{
    "meta":"fragment-section",
    "author":"alcidamas",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0610.tlg001.opp-grc1-simple",
    "text":{
        "0":{
            "0":"\n\t\t\t\t\t\t Πολλάκις ἤδη ἐνεθυμήθην καὶ ἐθαύμασα ὦ ἄνδρες Ἕλληνες τὰς\n\t\t\t\t\t\t\tγνώμας τῶν λεγόντων, τί ποτε ἄρα βουλόμενοι ῥᾳδίως δεῦρο παριόντες συμβουλεύουσιν ὑμῖν, ἀφ᾿ ὧν ὠφέλεια μὲν οὐδεμία ἐστὶ τῷ κοινῷ, λοιδορίαι\n\t\t\t\t\t\t\tδὲ πλεῖσται γίγνονται ἐν ἀλλήλοις, εἰκῇ τε λόγους ἀναλίσκουσιν ἀκαίρους περὶ ὧν ἂν\n\t\t\t\t\t\t\tτύχωσι. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t λέγουσι δὲ τὴν αὑτῶν δόξαν ἕκαστος βουλόμενοί τι λαβεῖν· οἱ δὲ καὶ μισθὸν\n\t\t\t\t\t\t\tπραττόμενοι συναγορεύουσι παρ᾿ ὁποτέρων ἂν νομίζωσι πλεῖον λήψεσθαι. καὶ εἰ μέν τις ἐν\n\t\t\t\t\t\t\tτῷ στρατοπέδῳ πλημμελεῖ ἢ βλάπτει τὸ κοινὸν χρήματα ἑαυτῷ ποριζόμενος, τούτων μὲν\n\t\t\t\t\t\t\t\t ὁρῶμεν μηδένα τὸν φροντίζοντα εἶναι· εἰ δέ τις ἡμῶν αἰχμάλωτον ἀγαγὼν ἐκ\n\t\t\t\t\t\t\tτῶν πολεμίων, ἢ γέρας λαχὼν εἴληφε πλέον ἕτερος ἑτέρου, τούτων\n\t\t\t\t\t\t\t\t δ᾿ ἕνεκα μεγάλας διαφορὰς ἐν ἡμῖν αὐτοῖς ἔχομεν διὰ τὰς τούτων σπουδάς.\n\t\t\t\t\t\t\t\t ὁρῶμεν μηδένα τὸν φροντίζοντα εἶναι· εἰ δέ τις ἡμῶν αἰχμάλωτον ἀγαγὼν ἐκ\n\t\t\t\t\t\t\tτῶν πολεμίων, ἢ γέρας λαχὼν εἴληφε πλέον ἕτερος ἑτέρου, τούτων\n\t\t\t\t\t\t\t\t δ᾿ ἕνεκα μεγάλας διαφορὰς ἐν ἡμῖν αὐτοῖς ἔχομεν διὰ τὰς τούτων σπουδάς.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἐγὼ δὲ ἡγοῦμαι τὸν ἄνδρα τὸν ἀγαθὸν καὶ δίκαιον μήτε ἔχθρας ἰδίας φροντίζειν, μήτε\n\t\t\t\t\t\t\tἰδίαν φιλεταιρίαν, φιλοτιμίᾳ χρησάμενον ἕνεκα ἀνδρὸς ἑνός, [χρήματα]\n\t\t\t\t\t\t\tπερὶ πλείονος ἂν ποιήσασθαι, καὶ μὴ ὅτι ἂν μέλλῃ τῷ πλήθει συνοίσειν . . .\n\t\t\t\t\t\t\t. . . . . οὐ μὲν δὴ ἀλλὰ παραλιπὼν τοὺς ἀρχαίους πόνους τε καὶ λόγους, πειράσομαι\n\t\t\t\t\t\t\tΠαλαμήδη τόνδε ἐν ὑμῖν εἰς κρίσιν δικαίως καταστῆσαι. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ἔστι δὲ τὸ πρᾶγμα, ὡς ἄν εἰδῆτε, προδοσία· ἐφ᾿ ᾗ δεκαπλάσιαι ζημίαι τῶν ἄλλων εἰσὶν\n\t\t\t\t\t\t\tἐπικείμεναι. καίτοι, ὡς ὑμεῖς ἴστε πάντες, ἐμοὶ καὶ τούτῳ οὐδεμία πώποτ᾿ ἔχθρα οὐδ᾿\n\t\t\t\t\t\t\tἔρις ἐνεγένετο περὶ οὐδενὸς χρήματος, καὶ μὴν οὐδ᾿ ἐν παλαίστρᾳ οὐδ᾿ ἐν συμποσίῳ, ἔνθα\n\t\t\t\t\t\t\tφιλεῖ ἔριδας πλείστας καὶ λοιδορίας γίγνεσθαι. ὁ δὲ ἀνήρ ἐστι φιλόσοφός τε καὶ δεινός,\n\t\t\t\t\t\t\tοὗ μέλλω κατηγορεῖν, ὥστε εἰκότως ἂν τὸν νοῦν προσέχειν ὑμᾶς καὶ μὴ\n\t\t\t\t\t\t\tἀμελῆσαι περὶ τῶν νυνὶ λεγομένων. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t Σχεδὸν μὲν γὰρ ἴστε καὶ αὐτοὶ ἐν οἵῳ κινδύνῳ ἐγενόμεθα, ὅτε ἡμῶν οἱ μὲν εἰς τὰς ναῦς\n\t\t\t\t\t\t\tκαταπεφευγότες ἦσαν, οἱ δὲ εἰς τὰς τάφρους, ἐνέπιπτόν τε εἰς τὰς σκηνὰς οἱ πολέμιοι,\n\t\t\t\t\t\t\tπᾶσά τε ἀπορία ἦν ποῖ ποτε προβήσοιτο ἡ τοῦ μέλλοντος κακοῦ τελευτή. ἔχει δὲ ὧδε ὑμῖν.\n\t\t\t\t\t\t\tἐτυγχάνομεν πλησίον τῶν πυλῶν ἐν τῷ αὐτῷ συντασσόμενοι ἐγώ τε καὶ Διομήδης, πλησίον δ᾿\n\t\t\t\t\t\t\tἦν Παλαμήδης καὶ Πολυποίτης. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t συνιόντων δὲ ἡμῶν ὁμόσε τοῖς ἀνδράσιν, ἐκδραμὼν τοξότης ἐκ τῶν\n\t\t\t\t\t\t\tπολεμίων ἐστοχάσατο τούτου, ἁμαρτὼν δὲ αὐτοῦ βάλλει ἐγγὺς ἐμοῦ· οὗτός τε λόγχην\n\t\t\t\t\t\t\tἀφίησιν ἐπ᾿ αὐτόν, καὶ ἐκεῖνος ἀνελόμενος ᾤχετο εἰς τὸ στρατόπεδον. ἐγὼ δὲ ἀνελὼν τὸν\n\t\t\t\t\t\t\tοἰστὸν δίδωμι Εὐρυβάτῃ δοῦναι Τεύκρῳ, ἵνα χρῷτο. ἀνοχῆς δὲ γενομένης ἀπὸ τῆς μάχης\n\t\t\t\t\t\t\tὀλίγον χρόνον, δείκνυσί μοι τὸν οἰστὸν ὑπὸ τοῖς πτεροῖς\n\t\t\t\t\t\t\tγράμματα ἔχοντα. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t ἐκπλαγεὶς δὲ ἐγὼ τῷ πράγματι, προσκαλεσάμενος Σθένελόν τε καὶ Διομήδη ἐδείκνυον\n\t\t\t\t\t\t\tαὐτοῖς τὰ ἐνόντα. ἡ δὲ γραφὴ ἐδήλου τάδε· ,,Ἀλέξανδρος Παλαμήδει. ὅσα συνέθου Τηλέφῳ,\n\t\t\t\t\t\t\tπάντα σοι ἔσται, ὅ τε πατὴρ Κασάνδραν γυναῖκα δίδωσί σοι, καθάπερ ἐπέστειλας· ἀλλὰ τὰ\n\t\t\t\t\t\t\tἀπὸ σοῦ πραττέσθω διὰ τάχους“. ἐνεγέγραπτο μὲν ταῦτα· καί μοι προσελθόντες μαρτυρήσατε\n\t\t\t\t\t\t\tοἱ λαβόντες τὸ τόξευμα. \n\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t Ἐπέδειξα δὲ ἂν καὶ αὐτὸ τὸ τόξευμα ὑμῖν, ὡς ἀληθὲς ἦν· νῦν δὲ ἐν τῷ θορύβῳ ἔλαθεν\n\t\t\t\t\t\t\tαὐτὸ Τεῦκρος ἀποτοξεύσας. δεῖ δέ με καὶ τὰ λοιπὰ διελθεῖν ὡς ἔχει, μηδ᾿ εἰκῇ οὕτως\n\t\t\t\t\t\t\tἄνδρα σύμμαχον περὶ θανάτου κρίνειν, αἰσχίστην αἰτίαν προστιθέντα, καὶ ταῦτα πρότερον\n\t\t\t\t\t\t\tἐν ὑμῖν ηὐδοκιμηκότα. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t Ἡμεῖς μὲν γὰρ πρὶν ἐμβαλεῖν δεῦρο πολὺν χρόνον ἐν ταὐτῷ ἐγενόμεθα, καὶ\n\t\t\t\t\t\t\tοὐδεὶς ἡμῶν εἶδεν ἔχοντα τοῦτον σημεῖον ἐν τῇ ἀσπίδι· ἐπειδὴ δὲ κατεπλεύσαμεν δεῦρο,\n\t\t\t\t\t\t\tτρίαιναν ἐπεγράψατο. τίνος ἕνεκα; ἵνα δῆλος εἴη τῷ ἐπιγράμματι, ὅ τε ἀντιτεταγμένος\n\t\t\t\t\t\t\tτοῦτον τοξεύοι διὰ τὸ σύνθημα, οὗτός τε εἰς ἐκεῖνον ἐσακοντίζοι. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t Τεκμαίρεσθαι δὲ δεῖ ἐκ τούτων εἰκότως καὶ τὴν ἄφεσιν τῆς λόγχης. φημὶ γὰρ καὶ ἐν\n\t\t\t\t\t\t\tἐκείνῃ γράμματα εἶναι, πηνίκα τε καὶ πότε προδώσει· πιστὰ γὰρ ἦν οὕτω παρ᾿ ἀλλήλων τὰ\n\t\t\t\t\t\t\tπεμπόμενα, οὗτός τε ἐκείνοις ἐκεῖνοί τε τούτῳ πέμποντες διὰ τοιούτου εἴδους καὶ μὴ δι᾿\n\t\t\t\t\t\t\tἀγγέλων. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t Ἔτι δὲ καὶ τόδε σκεψώμεθα. ψήφισμα ἡμῖν ἐγένετο, ὃς ἂν βέλος τι λάβῃ ἐκ τῶν\n\t\t\t\t\t\t\tπολεμίων, ἀποφέρειν πρὸς τοὺς ἡγεμόνας, διὰ τὸ σπανίοις αὐτοῖς χρῆσθαι ἡμᾶς· καὶ οἱ\n\t\t\t\t\t\t\tμὲν ἄλλοι πειθαρχοῦσι τοῖς ἐψηφισμένοις, οὗτος δὲ βέλη ἀνελόμενος πέντε [τοξεύειν],\n\t\t\t\t\t\t\tφανερός ἐστιν οὐδὲ ἓν πρὸς ὑμᾶς ἐνηνοχώς, ὥστε καὶ διὰ ταῦτα δικαίως ἄν μοι δοκεῖ\n\t\t\t\t\t\t\tθανάτῳ ζημιωθῆναι. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t ἆρά γε ἐνθυμεῖσθε ὦ ἄνδρες Ἕλληνες, ὅτι ταῦτα τοῦ σοφιστοῦ τῆς διανοίας καὶ τοῦ φρονήματος αὐτοῦ τυγχάνει, ὃς φιλοσοφῶν ἐφ᾿ οἷς ἥκιστα ἐχρῆν αὐτὸν ταῦτα />\n\t\t\t\t\t\t\tκαὶ τοῦ φρονήματος αὐτοῦ τυγχάνει, ὃς φιλοσοφῶν ἐφ᾿ οἷς ἥκιστα ἐχρῆν αὐτὸν ταῦτα\n\t\t\t\t\t\t\tπράττει; Τά τε πράγματα τὰ περιεστηκότα καὶ τὴν στρατείαν πᾶσαν ἐπιδείξω αἴτιον\n\t\t\t\t\t\t\tγεγονότα ἡμῖν τόν τε πατέρα αὐτοῦ καὶ τοῦτον αὐτόν. ἀνάγκη δὲ καὶ διὰ μακροτέρων λόγων\n\t\t\t\t\t\t\tῥηθῆναι τὰ γενόμενα. \n\t\t\t\t\t\t Τούτῳ πατήρ ἐστι πένης, ὄνομα Ναύπλιος, τέχνην ἔχων ἁλιείαν. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t οὗτος πλείστους τῶν Ἑλλήνων ἠφάνικε, χρήματά τε πολλὰ ἐκ τῶν νεῶν ὑφῄρηται, κακά τε\n\t\t\t\t\t\t\tπλεῖστα τοὺς ναυτίλους εἴργασται, πανουργίας τε οὐδεμιᾶς λείπεται· γνώσεσθε δὲ\n\t\t\t\t\t\t\tπροϊόντος τοῦ λόγου, τὰς ἀληθείας ἀκούσαντες τῶν γενομένων. Ἄλεῳ γὰρ \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t τῷ Τεγέας βασιλεῖ ἀφικομένῳ εἰς Δελφοὺς ἐχρήσθη ὑπὸ τοῦ θεοῦ ὅτι αὐτῷ ἔκγονος ἐκ τῆς\n\t\t\t\t\t\t\tθυγατρὸς εἰ γένοιτο, ὑπὸ τούτου δεῖν τοὺς υἱοὺς αὐτοῦ ἀπολέσθαι. ἀκούσας δὲ ταῦτα ὁ\n\t\t\t\t\t\t\tἌλεως διὰ τάχους ἀφικνεῖται οἴκαδε, καὶ καθίστησι τὴν θυγατέρα ἱέρειαν τῆς Ἀθηνᾶς,\n\t\t\t\t\t\t\tεἰπών, εἴ ποτε ἀνδρὶ συγγενήσεται, θανατώσειν αὐτήν. τύχης δὲ γενομένης ἀφικνεῖται\n\t\t\t\t\t\t\tἩρακλῆς στρατευόμενος \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t ἐπ᾿ Αὐγέαν εἰς Ἦλιν, καὶ αὐτὸν ξενίζει ὁ Ἄλεως ἐν τῷ ἱερῷ τῆς Ἀθηνᾶς.\n\t\t\t\t\t\t\tἰδὼν δὲ ὁ Ἡρακλῆς τὴν παῖδα ἐν τῷ νεῷ ὑπὸ μέθης συνεγένετο. ἐπεὶ δὲ κύουσαν αὐτὴν ὁ\n\t\t\t\t\t\t\tπατὴρ ᾔσθετο Ἄλεως, μεταπέμπεται τὸν τούτου πατέρα, πυθόμενος πορθμέα τε εἶναι αὐτὸν\n\t\t\t\t\t\t\tκαὶ δεινόν. ἀφικομένου δὲ τοῦ Ναυπλίου δίδωσιν αὐτῷ τὴν παῖδα καταποντίσαι. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t ὁ δὲ παραλαβὼν ἦγεν αὐτήν, καὶ ὡς γίγνονται ἐν τῷ Παρθενίῳ ὄρει, τίκτει Τήλεφον.\n\t\t\t\t\t\t\tἀμελήσας δὲ ὧν ὁ Ἄλεως αὐτῷ ἐπέστειλεν, ἄγων αὐτὴν ἀπέδοτο καὶ τὸ παιδίον ἐς Μυσίαν\n\t\t\t\t\t\t\tΤεύθραντι τῷ βασιλεῖ. ὁ δὲ Τεύθρας ἄπαις ὢν τὴν μὲν Αὔγην γυναῖκα ποιεῖται, τὸν δὲ\n\t\t\t\t\t\t\tπαῖδα αὐτῆς ἐπονομάσας Τήλεφον τίθεται υἱὸν ἑαυτοῦ, δίδωσί τε Πριάμῳ αὐτὸν εἰς τὸ\n\t\t\t\t\t\t\tἼλιον παιδεῦσαι. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t χρόνου δὲ προϊόντος Ἀλέξανδρος ἐπεθύμησεν εἰς τὴν Ἑλλάδ᾿ ἀφικέσθαι, τό τε ἱερὸν τὸ\n\t\t\t\t\t\t\tἐν Δελφοῖς θεωρῆσαι βουλόμενος, ἅμα δὲ καὶ τὸ κάλλος τῆς Ἑλένης ἀκούων δηλονότι, καὶ\n\t\t\t\t\t\t\tτὴν τοῦ Τηλέφου γένεσιν ἀκηκοώς, ὁπόθεν τε εἴη καὶ τίνα τρόπον \n\t\t\t\t\t\t\tκαὶ ὑπὸ τίνος ἐπράθη. ὥστε Ἀλέξανδρος οὕτω τὴν ἀποδημίαν ἐποιεῖτο διὰ προφάσεις\n\t\t\t\t\t\t\tτοιαύτας εἰς τὴν Ἑλλάδα. ἐν δὲ τῷ καιρῷ τούτῳ οἱ Μόλου παῖδες ἀφικνοῦνται ἐκ Κρήτης,\n\t\t\t\t\t\t\tδεόμενοι Μενελάου αὐτούς τε διαλλάξαι καὶ διελεῖν τὴν κτῆσιν αὐτοῖς, ὅτι \n\t\t\t\t\t\t\tεἴη ὁ πατὴρ τετελευτηκὼς αὐτοί τε στασιάζοιεν περὶ τῶν πατρῴων χρημάτων. εἶεν· τί οὖν\n\t\t\t\t\t\t\tγίγνεται; \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t πλεῖν αὐτῷ ἔδοξε, καὶ ἐπιστείλας τῇ γυναικὶ καὶ τοῖς ἀδελφοῖς αὐτῆς \n\t\t\t\t\t\t\tἐπιμελεῖσθαι τῶν ξένων, ἵνα μηδενὸς ἔσοιντο ἐνδεεῖς, ἕως ἂν αὐτὸς ἔλθῃ ἐκ Κρήτης, ὁ\n\t\t\t\t\t\t\tμὲν ᾤχετο· Ἀλέξανδρος δὲ αὐτοῦ τὴν γυναῖκα ἐξαπατήσας, ἐκ τῶν οἴκων λαβὼν ὅσα πλεῖστα\n\t\t\t\t\t\t\tἐδύνατο, ἀποπλέων ᾤχετο, οὐκ αἰδεσθεὶς οὔτε Δία ξένιον οὔτε θεῶν οὐδένα, ἄνομα καὶ\n\t\t\t\t\t\t\tβάρβαρα ἔργα διαπραξάμενος, ἄπιστα πᾶσι καὶ τοῖς ἐπιγιγνομένοις ἀκοῦσαι. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t ἀφικομένου δὲ αὐτοῦ, καὶ πάλιν εἰς Ἀσίαν ἄγοντος τὰ χρήματα καὶ τὴν\n\t\t\t\t\t\t\tγυναῖκα, ἔστιν ὅπου ἀντελάβου τινὸς ἢ βοὴν ἐσήμηνας τοῖς περιοίκοις ἢ βοήθειαν\n\t\t\t\t\t\t\tσυνέλεξας; οὐκ ἂν ἔχοις εἰπεῖν, ἀλλὰ περιεῖδες Ἕλληνας ὑπὸ βαρβάρων ὑβρισθέντας. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t ἐπεὶ δ᾿ ἐπύθοντο οἱ Ἕλληνες τὴν ἁρπαγὴν καὶ Μενέλεως ᾔσθετο, ἤγειρε τὴν στρατιὰν καὶ\n\t\t\t\t\t\t\tδιέπεμπεν ἡμῶν ἄλλον ἄλλοσε εἰς τὰς πόλεις αἰτήσοντας στρατόν. καὶ δὴ τοῦτον ἔπεμψεν\n\t\t\t\t\t\t\tεἰς Χίον πρὸς Οἰνοπίωνα καὶ εἰς Κύπρον πρὸς Κινύραν. ὁ δὲ Κινύραν τε ἔπεισε μὴ\n\t\t\t\t\t\t\tσυστρατεύειν ἡμῖν, δῶρά τε πολλὰ παρ᾿ αὐτοῦ λαβὼν ἀποπλέων ᾤχετο· \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ Ἀγαμέμνονι μὲν ἀποδίδωσι χαλκοῦν θώρακα, ὅστις οὐδενὸς ἄξιος ἦν, τὰ δὲ ἄλλα\n\t\t\t\t\t\t\tαὐτὸς εἶχε χρήματα. ἀπήγγελλε δὲ ὅτι ἑκατὸν ναῦς ἀποπέμψει ὁ Κινύρας· ὁρᾶτε δὲ καὶ\n\t\t\t\t\t\t\tαὐτοὶ οὐδεμίαν παρ᾿ αὐτοῦ ἥκουσαν. ὥστε καὶ διὰ ταῦτα δικαίως ἄν μοι δοκεῖ θανάτῳ\n\t\t\t\t\t\t\tζημιωθῆναι, εἰ ἄρα γε κολάσασθαι ἄξιόν ἐστι τὸν σοφιστήν, ὃς ἐπὶ τοῖς φίλοις τὰ\n\t\t\t\t\t\t\tαἴσχιστα μηχανώμενος πέφανται. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t Ἄξιον δὲ καταμαθεῖν ἃ καὶ φιλοσοφεῖν ἐπικεχείρηκεν ἐξαπατῶν τοὺς νέους καὶ\n\t\t\t\t\t\t\tπαραπείθων, φάσκων τάξεις ἐξηυρηκέναι πολεμικάς, γράμματα, ἀριθμούς, μέτρα, σταθμούς,\n\t\t\t\t\t\t\tπεττούς, κύβους, μουσικήν, νόμισμα, πυρσούς. καὶ οὐδὲ αἰσχύνεται ὅταν αὐτίκα ἐλέγχηται\n\t\t\t\t\t\t\tφανερῶς ἐν ὑμῖν ψευδόμενος. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t Νέστωρ γὰρ ὅδε, πρεσβύτατος ὢν ἡμῶν ἁπάντων, καὶ\n\t\t\t\t\t\t\tαὐτὸς ἐν τοῖς Πειρίθου γάμοις μετὰ Λαπιθῶν ἐμαχέσατο Κενταύροις ἐν φάλαγγι καὶ τάξει·\n\t\t\t\t\t\t\tΜενεσθεὺς δὲ πρῶτος λέγεται κοσμῆσαι τάξεις καὶ λόχους καὶ φάλαγγας συστῆσαι, ἡνίκα\n\t\t\t\t\t\t\tΕὔμολπος ὁ Ποσειδῶνος ἐπ᾿ Ἀθηναίους ἐστράτευσε Θρᾷκας ἄγων· ὥστ᾿ οὐ Παλαμήδους τὸ\n\t\t\t\t\t\t\tἐξεύρημά ἐστιν, ἀλλ᾿ ἄλλων πρότερον. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t γράμματα μὲν δὴ πρῶτος Ὀρφεὺς ἐξήνεγκε, παρὰ Μουσῶν μαθών, ὡς καὶ τὰ\n\t\t\t\t\t\t\tἐπὶ τῷ μνήματι αὐτοῦ δηλοῖ ἐπιγράμματα· Μουσάων πρόπολον τῇδ᾿ Ὀρφέα Θρῇκες\n\t\t\t\t\t\t\tἔθηκαν, ὃν κτάνεν ὑψιμέδων Ζεὺς ψολόεντι βέλει, Οἰάγρου φίλον υἱόν, ὃς\n\t\t\t\t\t\t\tἩρακλῆ ἐξεδίδαξεν, εὑρὼν ἀνθρώποις γράμματα καὶ σοφίην. μουσικὴν δὲ Λίνος ὁ\n\t\t\t\t\t\t\tΚαλλιόπης, ὃν Ἡρακλῆς φονεύει. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t ἀριθμούς γε μὴν Μουσαῖος ὁ τῶν Εὐμολπιδῶν, Ἀθηναῖος, ὡς καὶ τὰ ποιήματα αὐτοῦ δηλοῖ·\n\t\t\t\t\t\t\t ὄρθιον ἑξαμερὲς τετόρων καὶ εἴκοσι μέτρων. — ὡς δεκάτην γενεὴν ἑκατὸν\n\t\t\t\t\t\t\tβιοτευέμεν ἄνδρας. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t νομίσματα δὲ οὐ Φοίνικες ἐξηῦρον, λογιώτατοι καὶ δεινότατοι ὄντες τῶν βαρβάρων; ἐξ\n\t\t\t\t\t\t\tὁλοσφύρου γὰρ ἴσον μερισμὸν διείλοντο, καὶ πρῶτοι χαρακτῆρα ἔβαλον εἰς τὸν σταθμόν,\n\t\t\t\t\t\t\t\t δηλοῦντες τὸ πλέον καὶ τὸ ἔλαττον. παρ᾿ ὧν οὗτος ἐλθὼν σοφίζεται τὸν\n\t\t\t\t\t\t\t\t δηλοῦντες τὸ πλέον καὶ τὸ ἔλαττον. παρ᾿ ὧν οὗτος ἐλθὼν σοφίζεται τὸν\n\t\t\t\t\t\t\tαὐτὸν ῥυθμόν. ὥστε αὐτοῦ ταῦτα πάντα πρεσβύτερα φαίνεται, ὧν οὗτος\n\t\t\t\t\t\t\tπροσποιεῖται εὑρετὴς εἶναι. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t μέτρα δὲ καὶ σταθμὰ ἐξηῦρε καπήλοις καὶ ἀγοραίοις ἀνθρώποις ἀπάτας καὶ ἐπιορκίας,\n\t\t\t\t\t\t\tπεττούς γε μὴν τοῖς ἀργοῖς τῶν ἀνδρῶν ἔριδας καὶ λοιδορίας. καὶ κύβους αὖ μέγιστον\n\t\t\t\t\t\t\tκακὸν κατέδειξε, τοῖς μὲν ἡττηθεῖσι λύπας καὶ ζημίας, τοῖς δὲ νενικηκόσι καταγέλωτα\n\t\t\t\t\t\t\tκαὶ ὄνειδος· τὰ γὰρ ἀπὸ τῶν κύβων προσγιγνόμενα ἀνόνητα γίγνεται, τὰ δὲ πλεῖστα\n\t\t\t\t\t\t\tκαταναλίσκεται παραχρῆμα. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t πυρσοὺς αὖ ἐσοφίσατο, ἀλλ᾿ ἐπὶ τῷ ἡμετέρῳ κακῷ, ὃ διενοεῖτο ποιεῖν, χρήσιμον δὲ τοῖς\n\t\t\t\t\t\t\tπολεμίοις. ἀρετὴ δέ ἐστιν ἀνδρὸς τοῖς ἡγεμόσι προσέχειν καὶ τὸ \n\t\t\t\t\t\t\tπροσταττόμενον ποιεῖν καὶ τῷ πλήθει ἀρέσκειν παντί, αὑτόν τε παρέχειν ἄνδρα πανταχοῦ\n\t\t\t\t\t\t\tἀγαθόν, τούς τε φίλους εὖ ποιοῦντα καὶ τοὺς ἐχθροὺς κακῶς. ὧν τἀναντία πάντων οὗτος\n\t\t\t\t\t\t\tἐπίσταται, τοὺς μὲν ἐχθροὺς ὠφελεῖν, τοὺς δὲ φίλους κακῶς ποιεῖν. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t Ἀξιῶ δ᾿ ὑμᾶς ἔγωγε κοινῇ σκεψαμένους βουλεύσασθαι περὶ αὐτοῦ καὶ μὴ ἀφεῖναι αὐτὸν\n\t\t\t\t\t\t\tὑποχείριον λαβόντας. εἰ δὲ κατελεήσαντες αὐτὸν διὰ τὴν δεινότητα τῶν λόγων ἀφήσετε,\n\t\t\t\t\t\t\tθαυμαστὴ παρανομία γενήσεται ἐν τῷ στρατεύματι· εἰδὼς γὰρ αὐτῶν ἕκαστος ὅτι καὶ\n\t\t\t\t\t\t\tΠαλαμήδης περιφανῶς τοσαῦτα ἡμαρτηκὼς οὐδεμίαν δίκην ἔδωκε, καὶ αὐτοὶ\n\t\t\t\t\t\t\tπειράσονται ἀδικεῖν. ὥστε ἐὰν νοῦν ἔχητε, ψηφιεῖσθε τὰ βέλτισθ᾿ ὑμῖν αὐτοῖς, καὶ τῶν\n\t\t\t\t\t\t\tλοιπῶν οὕνεκα παράδειγμα ποιήσεσθε τοῦτον τιμωρησάμενοι. \n\t\t\t\t\t"
        },
        "1":{
            "0":"\n\t\t\t\t\t\t Ἐπειδή τινες τῶν καλουμένων σοφιστῶν ἱστορίας μὲν καὶ παιδείας ἠμελήκασι καὶ τοῦ\n\t\t\t\t\t\t\tδύνασθαι λέγειν ὁμοίως τοῖς ἰδιώταις ἀπείρως ἔχουσι, γράφειν δὲ μεμελετηκότες λόγους\n\t\t\t\t\t\t\tκαὶ διὰ βιβλίων δεικνύντες τὴν αὑτῶν σοφίαν σεμνύνονται καὶ μέγα φρονοῦσι καὶ\n\t\t\t\t\t\t\tπολλοστὸν μέρος τῆς ῥητορικῆς κεκτημένοι δυνάμεως τῆς ὅλης τέχνης ἀμφισβητοῦσι, διὰ\n\t\t\t\t\t\t\tταύτην τὴν αἰτίαν ἐπιχειρήσω κατηγορίαν ποιήσασθαι τῶν γραπτῶν λόγων, οὐχ \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ὡς ἀλλοτρίαν ἐμαυτοῦ τὴν δύναμιν αὐτῶν ἡγούμενος, ἀλλ᾿ ὡς ἐφ᾿ ἑτέροις μεῖζον φρονῶν\n\t\t\t\t\t\t\tκαὶ τὸ γράφειν ἐν παρέργῳ μελετᾶν οἰόμενος χρῆναι, καὶ τοὺς ἐπ᾿ αὐτὸ τοῦτο τὸν βίον\n\t\t\t\t\t\t\tκαταναλίσκοντας ἀπολελεῖφθαι πολὺ καὶ ῥητορικῆς καὶ φιλοσοφίας ὑπειληφώς, καὶ πολὺ δικαιότερον ἂν ποιητὰς ἢ σοφιστὰς προσαγορεύεσθαι νομίζων. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t Πρῶτον μὲν οὖν ἐντεῦθεν ἄν τις καταφρονήσειε τοῦ γράφειν, ἐξ ὧν ἐστιν εὐεπίθετον καὶ\n\t\t\t\t\t\t\tῥᾴδιον καὶ τῇ τυχούσῃ φύσει πρόχειρον. εἰπεῖν μὲν γὰρ ἐκ τοῦ παραυτίκα περὶ τοῦ\n\t\t\t\t\t\t\tπαρατυχόντος ἐπιεικῶς, καὶ ταχείᾳ χρήσασθαι τῶν ἐνθυμημάτων καὶ τῶν ὀνομάτων εὐπορίᾳ,\n\t\t\t\t\t\t\tκαὶ τῷ καιρῷ τῶν πραγμάτων καὶ ταῖς ἐπιθυμίαις τῶν ἀνθρώπων εὐστόχως ἀκολουθῆσαι καὶ\n\t\t\t\t\t\t\tτὸν προσήκοντα λόγον εἰπεῖν οὔτε φύσεως ἁπάσης οὔτε παιδείας τῆς τυχούσης ἐστίν· \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ἐν πολλῷ δὲ χρόνῳ γράψαι καὶ κατὰ σχολὴν ἐπανορθῶσαι, καὶ παραθέμενον τὰ τῶν\n\t\t\t\t\t\t\tπρογεγονότων σοφιστῶν συγγράμματα πολλαχόθεν εἰς ταὐτὸν ἐνθυμήματα συναγεῖραι καὶ\n\t\t\t\t\t\t\tμιμήσασθαι τὰς τῶν εὖ λεγομένων ἐπιτυχίας, καὶ τὰ μὲν ἐκ τῆς\n\t\t\t\t\t\t\tτῶν ἰδιωτῶν συμβουλίας ἐπανορθώσασθαι, τὰ δ᾿ αὐτὸν ἐν ἑαυτῷ πολλάκις ἐπισκεψάμενον\n\t\t\t\t\t\t\tἀνακαθῆραι καὶ μεταγράψαι καὶ τοῖς ἀπαιδεύτοις ῥᾴδιον πέφυκεν. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ἔστι δ᾿ ἅπαντα τὰ μὲν ἀγαθὰ καὶ καλὰ σπάνια καὶ χαλεπὰ καὶ διὰ πόνων εἰωθότα\n\t\t\t\t\t\t\tγίγνεσθαι, τὰ δὲ ταπεινὰ καὶ φαῦλα ῥᾳδίαν ἔχει τὴν κτῆσιν· ὥστ᾿ ἐπειδὴ τὸ\n\t\t\t\t\t\t\tγράφειν τοῦ λέγειν ἑτοιμότερον ἡμῖν ἐστιν, εἰκότως ἂν αὐτοῦ καὶ τὴν κτῆσιν ἐλάττονος\n\t\t\t\t\t\t\tἀξίαν νομίζοιμεν. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t Ἔπειτα τοῖς μὲν λέγειν δεινοῖς οὐδεὶς ἂν φρονῶν ἀπιστήσειεν ὡς οὐ μικρὸν τὴν τῆς\n\t\t\t\t\t\t\tψυχῆς ἕξιν μεταρρυθμίσαντες ἐπιεικῶς λογογραφήσουσι, τοῖς δὲ γράφειν \n\t\t\t\t\t\t\tἠσκημένοις οὐδεὶς ἂν πιστεύσειεν ὡς ἀπὸ τῆς αὐτῆς δυνάμεως καὶ λέγειν οἷοί τ᾿ ἔσονται.\n\t\t\t\t\t\t\tτοὺς μὲν γὰρ τὰ χαλεπὰ τῶν ἔργων ἐπιτελοῦντας εἰκός, ὅταν ἐπὶ τὰ ῥᾴω τὴν γνώμην\n\t\t\t\t\t\t\tμεταστήσωσιν, εὐπόρως μεταχειρίσασθαι τὴν τῶν πραγμάτων ἀπεργασίαν· τοῖς δὲ τὰ ῥᾴδια\n\t\t\t\t\t\t\tγεγυμνασμένοις ἀντίτυπος καὶ προσάντης ἡ τῶν χαλεπωτέρων ἐπιμέλεια καθίσταται. γνοίη\n\t\t\t\t\t\t\tδ᾿ ἄν τις ἐκ τῶνδε τῶν παραδειγμάτων. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t ὁ μὲν γὰρ ἆραι μέγα φορτίον δυνάμενος ἐπὶ τὰ κουφότερα μετελθὼν ῥᾳδίως\n\t\t\t\t\t\t\tμεταχειρίσαιτ᾿ ἄν· ὁ δὲ πρὸς τὰ κοῦφα τῇ δυνάμει διικνούμενος οὐδὲν ἂν τῶν βαρυτέρων\n\t\t\t\t\t\t\tοἷός τ᾿ εἴη φέρειν. καὶ πάλιν ὁ μὲν ποδώκης δρομεὺς ῥᾳδίως παρέπεσθαι τοῖς βραδυτέροις\n\t\t\t\t\t\t\tδύναιτ᾿ ἄν· ὁ δὲ βραδὺς οὐκ ἂν οἷός τ᾿ εἴη τοῖς θάσσοσιν ὁμοδρομεῖν. ἔτι δὲ πρὸς\n\t\t\t\t\t\t\tτούτοις ὁ μὲν τὰ πόρρω δυνάμενος ἐπισκόπως ἀκοντίζειν ἢ τοξεύειν καὶ τῶν ἐγγὺς\n\t\t\t\t\t\t\tτεύξεται ῥᾳδίως· ὁ δὲ τὰ πλησίον βάλλειν ἐπιστάμενος οὔπω δῆλον εἰ καὶ τῶν πόρρω\n\t\t\t\t\t\t\tδυνήσεται τυγχάνειν. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t τὸν αὐτὸν δὴ τρόπον καὶ περὶ τοὺς λόγους ὁ μὲν ἐκ τοῦ παραυτίκα καλῶς αὐτοῖς\n\t\t\t\t\t\t\tχρώμενος οὐκ ἄδηλον ὅτι μετὰ χρόνου καὶ σχολῆς ἐν τῷ γράφειν διαφέρων ἔσται λογοποιός·\n\t\t\t\t\t\t\tὁ δ᾿ ἐπὶ τοῦ γράφειν τὰς διατριβὰς ποιούμενος οὐκ ἀφανὲς ὅτι μεταβὰς ἐπὶ τοὺς\n\t\t\t\t\t\t\tαὐτοσχεδιαστικοὺς λόγους ἀπορίας καὶ πλάνου καὶ ταραχῆς ἕξει πλήρη τὴν γνώμην. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t Ἡγοῦμαι δὲ καὶ τῷ βίῳ τῶν ἀνθρώπων τὸ μὲν λέγειν ἀεί τε καὶ διὰ παντὸς χρήσιμον\n\t\t\t\t\t\t\tεἶναι, τοῦ δὲ γράφειν ὀλιγάκις εὔκαιρον τὴν δύναμιν αὐτῷ καθίστασθαι.\n\t\t\t\t\t\t\tτίς γὰρ οὐκ οἶδεν ὅτι λέγειν μὲν ἐκ τοῦ παραυτίκα καὶ δημηγοροῦσι καὶ δικαζομένοις καὶ\n\t\t\t\t\t\t\tτὰς ἰδίας ὁμιλίας ποιοῦσιν ἀναγκαῖόν ἐστι, καὶ πολλάκις ἀπροσδοκήτως καιροὶ πραγμάτων\n\t\t\t\t\t\t\tπαραπίπτουσιν, ἐν οἷς οἱ μὲν σιωπῶντες εὐκαταφρόνητοι δόξουσιν εἶναι, τοὺς δὲ λέγοντας\n\t\t\t\t\t\t\tὡς ἰσόθεον τὴν γνώμην ἔχοντας ὑπὸ τῶν ἄλλων τιμωμένους ὁρῶμεν. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t ὅταν γὰρ νουθετῆσαι δέῃ τοὺς ἁμαρτάνοντας ἢ παραμυθήσασθαι \n\t\t\t\t\t\t\tτοὺς δυστυχοῦντας ἢ πραῧναι τοὺς παρωξυμμένους ἢ τὰς ἐξαίφνης ἐπενεχθείσας αἰτίας\n\t\t\t\t\t\t\tἀπολύσασθαι, τηνικαῦθ᾿ ἡ τοῦ λέγειν δύναμις τῇ χρείᾳ τῶν ἀνθρώπων ἐπικουρεῖν οἵα τ᾿\n\t\t\t\t\t\t\tἐστίν· ἡ δὲ γραφὴ σχολῆς δεῖται καὶ μακροτέρους ποιεῖται τοὺς χρόνους τῶν καιρῶν· οἱ\n\t\t\t\t\t\t\tμὲν γὰρ ταχεῖαν τὴν ἐπικουρίαν ἐπὶ τῶν ἀγώνων ἀπαιτοῦσιν, ἡ δὲ κατὰ σχολὴν καὶ βραδέως\n\t\t\t\t\t\t\tἐπιτελεῖ τοὺς λόγους. ὥστε τίς ἂν φρονῶν ταύτην τὴν δύναμιν ζηλώσειεν, ἣ τῶν καιρῶν\n\t\t\t\t\t\t\tτοσοῦτον ἀπολείπεται; \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t πῶς δ᾿ οὐ καταγέλαστον, εἰ τοῦ κήρυκος παρακαλοῦντος ,,τίς ἀγορεύειν βούλεται τῶν\n\t\t\t\t\t\t\tπολιτῶν;“ ἢ τοῦ ὕδατος ἐν τοῖς δικαστηρίοις ἤδη ῥέοντος, ἐπὶ τὸ γραμματεῖον ὁ ῥήτωρ\n\t\t\t\t\t\t\tπορεύοιτο συνθήσων καὶ μαθησόμενος λόγον; ὡς ἀληθῶς γὰρ εἰ μὲν ἦμεν τύραννοι τῶν\n\t\t\t\t\t\t\tπόλεων, ἐφ᾿ ἡμῖν ἂν ἦν καὶ δικαστήρια συλλέγειν καὶ περὶ τῶν κοινῶν\n\t\t\t\t\t\t\tβουλεύεσθαι πραγμάτων, ὥσθ᾿ ὁπότε γράψαιμεν τοὺς λόγους, τηνικαῦτα τοὺς ἄλλους πολίτας\n\t\t\t\t\t\t\tἐπὶ τὴν ἀκρόασιν παρακαλεῖν· ἐπεὶ δ᾿ ἕτεροι κύριοι τούτων εἰσίν, ἆρ᾿ οὐκ εὔηθες ἡμᾶς\n\t\t\t\t\t\t\tἄλλην τινὰ ποιεῖσθαι μελέτην λόγων ἐναντίως ἔχουσαν; \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t καὶ γὰρ οἱ τοῖς ὀνόμασιν ἀκριβῶς ἐξειργασμένοι καὶ μᾶλλον ποιήμασιν ἢ\n\t\t\t\t\t\t\tλόγοις ἐοικότες, καὶ τὸ μὲν αὐτόματον καὶ πλέων ἀληθείας [ὅμοιον] ἀποβεβληκότες, μετὰ\n\t\t\t\t\t\t\tπαρασκευῆς δὲ πεπλάσθαι καὶ συγκεῖσθαι δοκοῦντες ἀπιστίας καὶ φθόνου τὰς τῶν ἀκουόντων\n\t\t\t\t\t\t\tγνώμας ἐμπιπλᾶσι. τεκμήριον δὲ μέγιστον· οἱ γὰρ εἰς\n\t\t\t\t\t\t\tτὰ δικαστήρια τοὺς λόγους γράφοντες φεύγουσι τὰς ἀκριβείας καὶ μιμοῦνται τὰς τῶν\n\t\t\t\t\t\t\tαὐτοσχεδιαζόντων ἑρμηνείας, καὶ τότε κάλλιστα γράφειν δοκοῦσιν, ὅταν ἥκιστα\n\t\t\t\t\t\t\tγεγραμμένοις ὁμοίους πορίσωνται λόγους. ὁπότε δὲ καὶ τοῖς λογογράφοις τοῦτο πέρας τῆς\n\t\t\t\t\t\t\tἐπιεικείας ἐστίν, ὅταν τοὺς αὐτοσχεδιάζοντας μιμήσωνται, πῶς οὐ χρὴ καὶ τῆς παιδείας\n\t\t\t\t\t\t\tἐκείνην μάλιστα τιμᾶν, ἀφ᾿ ἧς πρὸς τοῦτο τὸ γένος τῶν λόγων εὐπόρως ἕξομεν; \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t Οἶμαι δὲ καὶ διὰ τοῦτ᾿ ἄξιον εἶναι τοὺς γραπτους λόγους ἀποδοκιμάζειν, ὅτι τὸν βίον\n\t\t\t\t\t\t\tτῶν μεταχειριζομένων ἀνώμαλον καθιστᾶσι. περὶ πάντων μὲν γὰρ τῶν πραγμάτων\n\t\t\t\t\t\t\tγεγραμμένους ἐπίστασθαι λόγους ἕν τι τῶν ἀδυνάτων πέφυκεν· ἀνάγκη δ᾿\n\t\t\t\t\t\t\tἐστίν, ὅταν τις τὰ μὲν αὐτοσχεδιάζῃ τὰ δὲ τυποῖ, τὸν λόγον ἀνόμοιον ὄντα ψόγον τῷ\n\t\t\t\t\t\t\tλέγοντι παρασκευάζειν, καὶ τὰ μὲν ὑποκρίσει καὶ ῥαψῳδίᾳ παραπλήσια δοκεῖν εἶναι, τὰ δὲ\n\t\t\t\t\t\t\tταπεινὰ καὶ φαῦλα φαίνεσθαι παρὰ τὴν ἐκείνων ἀκρίβειαν. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t Δεινὸν δ᾿ ἐστὶ τὸν ἀντιποιούμενον φιλοσοφίας [ἀντιλέγειν] καὶ παιδεύσειν ἑτέρους\n\t\t\t\t\t\t\tὑπισχνούμενον, ἂν μὲν ἔχῃ γραμματεῖον ἢ βιβλίον, δεικνύναι δύνασθαι τὴν αὑτοῦ σοφίαν,\n\t\t\t\t\t\t\tἂν δὲ τούτων ἄμοιρος γένηται, μηδὲν τῶν ἀπαιδεύτων βελτίω καθεστάναι, καὶ χρόνου μὲν\n\t\t\t\t\t\t\tδοθέντος δύνασθαι λόγον ἐξενεγκεῖν, εὐθέως δὲ περὶ τοῦ προτεθέντος ἀφωνότερον εἶναι\n\t\t\t\t\t\t\tτῶν ἰδιωτῶν, καὶ λόγων μὲν τέχνας ἐπαγγέλλεσθαι, τοῦ δὲ λέγειν μηδὲ μικρὰν δύναμιν\n\t\t\t\t\t\t\tἔχοντ᾿ ἐν ἑαυτῷ φαίνεσθαι. καὶ γὰρ ἡ μελέτη τοῦ γράφειν ἀπορίαν τοῦ λέγειν πλείστην\n\t\t\t\t\t\t\tπαραδίδωσιν. ὅταν γάρ τις ἐθισθῇ \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t κατὰ μικρὸν ἐξεργάζεσθαι τοὺς λόγους καὶ μετ᾿ ἀκριβείας καὶ ῥυθμοῦ τὰ ῥήματα\n\t\t\t\t\t\t\tσυντιθέναι καὶ βραδείᾳ τῇ τῆς διανοίας κινήσει χρώμενος ἐπιτελεῖν τὴν ἑρμηνείαν,\n\t\t\t\t\t\t\tἀναγκαῖόν ἐστι τοῦτον, ὅταν εἰς τοὺς αὐτοσχεδιαστοὺς ἔλθῃ λόγους, ἐναντία πράσσοντα\n\t\t\t\t\t\t\tταῖς συνηθείαις ἀπορίας καὶ θορύβου πλήρη τὴν γνώμην ἔχειν, καὶ πρὸς ἅπαντα μὲν\n\t\t\t\t\t\t\tδυσχεραίνειν, μηδὲν δὲ διαφέρειν τῶν ἰσχνοφώνων, οὐδέποτε δ᾿ εὐλύτῳ τῇ τῆς ψυχῆς\n\t\t\t\t\t\t\tἀγχινοίᾳ χρώμενον ὑγρῶς καὶ φιλανθρώπως μεταχειρίζεσθαι τοὺς λόγους·\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t ἀλλ᾿ ὥσπερ οἱ διὰ μακρῶν χρόνων ἐκ δεσμῶν λυθέντες οὐ δύνανται τοῖς ἄλλοις ὁμοίαν\n\t\t\t\t\t\t\tποιήσασθαι τὴν ὁδοιπορίαν, ἀλλ᾿ εἰς ἐκεῖνα τὰ σχήματα καὶ τοὺς ῥυθμοὺς ἀποφέρονται\n\t\t\t\t\t\t\tμεθ᾿ ὧν καὶ δεδεμένοις αὐτοῖς ἀναγκαῖον ἦν πορεύεσθαι, τὸν αὐτὸν τρόπον ἡ γραφὴ\n\t\t\t\t\t\t\tβραδείας τὰς διαβάσεις τῇ γνώμῃ παρασκευάζουσα καὶ τοῦ λέγειν ἐν τοῖς ἐναντίοις ἔθεσι\n\t\t\t\t\t\t\tποιουμένη τὴν ἄσκησιν ἄπορον καὶ δεσμῶτιν τὴν ψυχὴν καθίστησι καὶ τῆς ἐν τοῖς\n\t\t\t\t\t\t\tαὐτοσχεδιαστοῖς εὐροίας ἁπάσης ἐπίπροσθεν γίγνεται. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t Νομίζω δὲ καὶ τὴν μάθησιν τῶν γραπτῶν λόγων χαλεπὴν καὶ τὴν μνήμην ἐπίπονον καὶ τὴν\n\t\t\t\t\t\t\tλήθην αἰσχρὰν ἐν τοῖς ἀγῶσι γίγνεσθαι. πάντες γὰρ ἂν ὁμολογήσειαν τὰ μικρὰ τῶν μεγάλων\n\t\t\t\t\t\t\tκαὶ τὰ πολλὰ τῶν ὀλίγων χαλεπώτερον εἶναι μαθεῖν καὶ μνημονεῦσαι. περὶ μὲν οὖν τοὺς\n\t\t\t\t\t\t\tαὐτοσχεδιασμοὺς ἐπὶ τῶν ἐνθυμημάτων δεῖ μόνον τὴν γνώμην ἔχειν, τοῖς δ᾿ ὀνόμασιν ἐκ\n\t\t\t\t\t\t\tτοῦ παραυτίκα δηλοῦν· ἐν δὲ τοῖς γραπτοῖς λόγοις καὶ τῶν ὀνομάτων [καὶ τῶν\n\t\t\t\t\t\t\tἐνθυμημάτων] καὶ συλλαβῶν ἀναγκαῖόν ἐστι ποιεῖσθαι τὴν μνήμην καὶ τὴν μάθησιν ἀκριβῆ.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t ἐνθυμήματα μὲν οὖν ὀλίγα καὶ μεγάλα τοῖς λόγοις ἔνεστιν, ὀνόματα δὲ καὶ ῥήματα πολλὰ\n\t\t\t\t\t\t\tκαὶ ταπεινὰ καὶ μικρὸν ἀλλήλων διαφέροντα, καὶ τῶν μὲν ἐνθυμημάτων ἅπαξ ἕκαστον\n\t\t\t\t\t\t\tδηλοῦται, τοῖς δ᾿ ὀνόμασι πολλάκις τοῖς αὐτοῖς ἀναγκαζόμεθα χρῆσθαι· διὸ\n\t\t\t\t\t\t\tτῶν μὲν εὔπορος ἡ μνήμη, τῶν δὲ δυσανάληπτος ἡ μνήμη καὶ δυσφύλακτος ἡ μάθησις\n\t\t\t\t\t\t\tκαθέστηκεν. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t ἔτι τοίνυν αἱ λῆθαι περὶ μὲν τοὺς αὐτοσχεδιασμοὺς ἄδηλον τὴν\n\t\t\t\t\t\t\tαἰσχύνην ἔχουσιν. εὐλύτου γὰρ τῆς ἑρμηνείας οὔσης καὶ τῶν ὀνομάτων οὐκ ἀκριβῶς\n\t\t\t\t\t\t\tσυνεξεσμένων, ἂν ἄρα καὶ διαφύγῃ τι τῶν ἐνθυμημάτων, οὐ χαλεπὸν ὑπερβῆναι τῷ ῥήτορι\n\t\t\t\t\t\t\tκαὶ τῶν ἐφεξῆς ἐνθυμημάτων ἁψάμενον μηδεμιᾷ τὸν λόγον αἰσχύνῃ περιβαλεῖν· ἀλλὰ καὶ τῶν\n\t\t\t\t\t\t\tδιαφυγόντων, ἂν ὕστερον ἀναμνησθῇ, ῥᾴδιον ποιήσασθαι τὴν δήλωσιν. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t τοῖς δὲ γεγραμμένα λέγουσιν, ἂν κατὰ μικρὸν ὑπὸ τῆς ἀγωνίας ἐκλίπωσί τι καὶ\n\t\t\t\t\t\t\tπαραλλάξωσιν, ἀπορίαν ἀνάγκη καὶ πλάνον καὶ ζήτησιν ἐγγενέσθαι, καὶ μακροὺς μὲν\n\t\t\t\t\t\t\tχρόνους ἐπίσχειν, πολλάκις δὲ τῇ σιωπῇ διαλαμβάνειν τὸν λόγον, ἀσχήμονα δὲ καὶ\n\t\t\t\t\t\t\tκαταγέλαστον καὶ δυσεπικούρητον καθεστάναι τὴν ἀπορίαν. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t Ἡγοῦμαι δὲ καὶ ταῖς ἐπιθυμίαις τῶν ἀκροατῶν ἄμεινον χρῆσθαι τοὺς αὐτοσχεδιάζοντας\n\t\t\t\t\t\t\tτῶν τὰ γεγραμμένα λεγόντων. οἱ μὲν γὰρ πολὺ πρὸ τῶν ἀγώνων τὰ συγγράμματα\n\t\t\t\t\t\t\tδιαπονήσαντες ἐνίοτε τῶν καιρῶν ἁμαρτάνουσιν· ἢ γὰρ μακρότερα τῆς ἐπιθυμίας λέγοντες\n\t\t\t\t\t\t\tἀπεχθάνονται τοῖς ἀκούουσιν, ἢ βουλομένων ἔτι τῶν ἀνθρώπων ἀκροᾶσθαι προαπολείπουσι\n\t\t\t\t\t\t\tτοὺς λόγους. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t χαλεπὸν γάρ, ἴσως δ᾿ ἀδύνατόν ἐστιν ἀνθρωπίνην πρόνοιαν ἐφικέσθαι τοῦ μέλλοντος,\n\t\t\t\t\t\t\tὥστε προϊδεῖν ἀκριβῶς τίνα τρόπον αἱ γνῶμαι τῶν ἀκουόντων πρὸς τὰ μήκη τῶν λεγομένων\n\t\t\t\t\t\t\tἕξουσιν. ἐν δὲ τοῖς αὐτοσχεδιασμοῖς ἐπὶ τῷ λέγοντι γίγνεται ταμιεύεσθαι τοὺς λόγους\n\t\t\t\t\t\t\tπρὸς τὰς δυνάμεις αὐτῶν ἀποβλέποντι, καὶ τά τε μήκη συντέμνειν καὶ τὰ\n\t\t\t\t\t\t\tσυντόμως ἐσκεμμένα διὰ μακροτέρων δηλοῦν. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t Χωρὶς τοίνυν τούτων οὐδὲ τοῖς παρ᾿ αὐτῶν τῶν ἀγώνων ἐνθυμήμασι διδομένοις ὁμοίως\n\t\t\t\t\t\t\tὁρῶμεν ἑκατέρους χρῆσθαι δυναμένους. τοῖς μὲν γὰρ ἄγραφα λέγουσιν, ἄν τι παρὰ τῶν\n\t\t\t\t\t\t\tἀντιδίκων ἐνθύμημα λάβωσιν ἢ διὰ τὴν συντονίαν τῆς διανοίας αὐτοὶ παρὰ σφῶν αὐτῶν\n\t\t\t\t\t\t\tδιανοηθῶσιν, εὔπορόν ἐστιν ἐν τάξει θεῖναι· τοῖς γὰρ ὀνόμασιν ἐκ τοῦ παραυτίκα περὶ\n\t\t\t\t\t\t\tἁπάντων δηλοῦντες, οὐδ᾿ ὅταν πλείω τῶν ἐσκεμμένων λέγωσιν, οὐδαμοῦ τὸν λόγον ἀνώμαλον\n\t\t\t\t\t\t\tκαὶ ταραχώδη καθιστᾶσι· \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t τοῖς δὲ μετὰ τῶν γραπτῶν λόγων ἀγωνιζομένοις, ἂν ἄρα τι χωρὶς τῆς παρασκευῆς\n\t\t\t\t\t\t\tἐνθύμημα δοθῇ, χαλεπόν ἐναρμόσαι καὶ χρήσασθαι κατὰ τρόπον· αἱ γὰρ ἀκρίβειαι τῆς τῶν\n\t\t\t\t\t\t\tὀνομάτων ἐξεργασίας οὐ παραδέχονται τοὺς αὐτοματισμούς, ἀλλ᾿ ἀναγκαῖον ἢ μηδὲν χρῆσθαι\n\t\t\t\t\t\t\tτοῖς ἀπὸ τῆς τύχης ἐνθυμήμασι δοθεῖσιν ἢ χρώμενον διαλύειν καὶ\n\t\t\t\t\t\t\tσυνερείπειν τὴν τῶν ὀνομάτων οἰκοδομίαν, καὶ τὰ μὲν ἀκριβῶς τὰ δ᾿ εἰκῇ λέγοντα\n\t\t\t\t\t\t\tταραχώδη καὶ διάφωνον καθιστάναι τὴν ἑρμηνείαν. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καίτοι τίς ἂν εὖ φρονῶν ἀποδέξαιτο τὴν τοιαύτην μελέτην, ἥτις καὶ τῶν αὐτομάτων\n\t\t\t\t\t\t\tἀγαθῶν ἐπίπροσθεν τῇ χρήσει καθέστηκε καὶ χείρω τῆς τύχης ἐνίοτε τοῖς ἀγωνιζομένοις\n\t\t\t\t\t\t\tτὴν ἐπικουρίαν παραδίδωσι, καὶ τῶν ἄλλων τεχνῶν ἐπὶ τὸ βέλτιον ἄγειν τὸν τῶν ἀνθρώπων\n\t\t\t\t\t\t\tβίον εἰθισμένων αὐτὴ καὶ τοῖς αὐτομάτοις εὐπορήμασιν ἐμποδών ἐστιν. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t Ἡγοῦμαι δ᾿ οὐδὲ λόγους δίκαιον εἶναι καλεῖσθαι τοὺς γεγραμμένους, ἀλλ᾿ ὥσπερ εἴδωλα\n\t\t\t\t\t\t\tκαὶ σχήματα καὶ μιμήματα λόγων, καὶ τὴν αὐτὴν κατ᾿ αὐτῶν εἰκότως ἂν δόξαν ἔχοιμεν,\n\t\t\t\t\t\t\tἥνπερ καὶ κατὰ τῶν χαλκῶν ἀνδριάντων καὶ λιθίνων ἀγαλμάτων καὶ γεγραμμένων ζῴων. ὥσπερ\n\t\t\t\t\t\t\tγὰρ ταῦτα μιμήματα τῶν ἀληθινῶν σωμάτων ἐστί, καὶ τέρψιν μὲν ἐπὶ τῆς θεωρίας ἔχει,\n\t\t\t\t\t\t\tχρῆσιν δ᾿ οὐδεμίαν τῷ τῶν ἀνθρώπων βίῳ παραδίδωσι, \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t τὸν αὐτὸν τρόπον ὁ γεγραμμένος λόγος, ἑνὶ σχήματι καὶ τάξει κεχρημένος, ἐκ βιβλίου\n\t\t\t\t\t\t\t\t μὲν θεωρούμενος ἔχει τινὰς ἐκπλήξεις, ἐπὶ δὲ τῶν καιρῶν ἀκίνητος ὢν\n\t\t\t\t\t\t\tοὐδεμίαν ὠφέλειαν τοῖς κεκτημένοις παραδίδωσιν· ἀλλ᾿ ὥσπερ ἀνδριάντων καλῶν ἀληθινὰ\n\t\t\t\t\t\t\tσώματα πολὺ χείρους τὰς εὐπρεπείας ἔχοντα πολλαπλασίους ἐπὶ τῶν ἔργων\n\t\t\t\t\t\t\tτὰς ὠφελείας παραδίδωσιν, οὕτω καὶ λόγος ὁ μὲν ἀπ᾿ αὐτῆς τῆς διανοίας ἐν τῷ παραυτίκα\n\t\t\t\t\t\t\tλεγόμενος ἔμψυχός ἐστι καὶ ζῇ καὶ τοῖς πράγμασιν ἕπεται καὶ τοῖς ἀληθέσιν ἀφωμοίωται\n\t\t\t\t\t\t\tσώμασιν, ὁ δὲ γεγραμμένος εἰκόνι λόγου τὴν φύσιν ὁμοίαν ἔχων ἁπάσης ἐνεργείας ἄμοιρος\n\t\t\t\t\t\t\tκαθέστηκεν. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t Ἴσως ἂν οὖν εἴποι τις ὡς ἄλογόν ἐστι κατηγορεῖν μὲν τῆς γραφικῆς δυνάμεως, αὐτὸν δὲ\n\t\t\t\t\t\t\tδιὰ ταύτης φαίνεσθαι τὰς ἐπιδείξεις ποιούμενον, καὶ προδιαβάλλειν τὴν πραγματείαν\n\t\t\t\t\t\t\tταύτην δι᾿ ἧς εὐδοκιμεῖν παρασκευάζεται παρὰ τοῖς Ἕλλησιν, ἔτι δὲ περὶ φιλοσοφίαν\n\t\t\t\t\t\t\tδιατρίβοντα τοὺς αὐτοσχεδιαστικοὺς λόγους ἐπαινεῖν καὶ προυργιαίτερον ἡγεῖσθαι τὴν\n\t\t\t\t\t\t\tτύχην τῆς προνοίας καὶ φρονιμωτέρους τοὺς εἰκῇ λέγοντας τῶν μετὰ παρασκευῆς γραφόντων.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t ἐγὼ δὲ πρῶτον μὲν οὐ παντελῶς ἀποδοκιμάζων τὴν γραφικὴν δύναμιν ἀλλὰ χείρω τῆς\n\t\t\t\t\t\t\tαὐτοσχεδιαστικῆς ἡγούμενος εἶναι, καὶ τοῦ δύνασθαι λέγειν πλείστην ἐπιμέλειαν οἰόμενος\n\t\t\t\t\t\t\tχρῆναι ποιεῖσθαι, τούτους εἴρηκα τοὺς λόγους· ἔπειτα προσχρῶμαι τῷ γράφειν οὐκ ἐπὶ\n\t\t\t\t\t\t\tτούτῳ μέγιστον φρονῶν, ἀλλ᾿ ἵν᾿ ἐπιδείξω τοῖς ἐπὶ ταύτῃ τῇ δυνάμει σεμνυνομένοις ὅτι\n\t\t\t\t\t\t\tμικρὰ πονήσαντες ἡμεῖς ἀποκρύψαι καὶ καταλῦσαι τοὺς λόγους αὐτῶν οἷοί τ᾿ ἐσόμεθα. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t πρὸς δὲ τούτοις καὶ τῶν ἐπιδείξεων εἵνεκα τῶν εἰς τοὺς ὄχλους\n\t\t\t\t\t\t\tἐκφερομένων ἅπτομαι τοῦ γράφειν. τοῖς μὲν γὰρ πολλάκις ἡμῖν ἐντυγχάνουσιν ἐξ ἐκείνου\n\t\t\t\t\t\t\tτοῦ τρόπου παρακελεύομαι πεῖραν ἡμῶν λαμβάνειν, ὅταν ὑπὲρ\n\t\t\t\t\t\t\tἅπαντος τοῦ προτεθέντος εὐκαίρως καὶ μουσικῶς εἰπεῖν οἷοί τ᾿ ὦμεν· τοῖς δὲ διὰ χρόνου\n\t\t\t\t\t\t\tμὲν ἐπὶ τὰς ἀκροάσεις ἀφιγμένοις, μηδεπώποτε δὲ πρότερον ἡμῖν ἐντετυχηκόσιν\n\t\t\t\t\t\t\tἐπιχειροῦμέν τι δεικνύναι τῶν γεγραμμένων· εἰθισμένοι γὰρ ἀκροᾶσθαι τῶν ἄλλων γραπτοὺς\n\t\t\t\t\t\t\tλόγους ἴσως ἂν ἡμῶν αὐτοσχεδιαζόντων ἀκούοντες ἐλάττονα τῆς ἀξίας δόξαν καθ᾿ ἡμῶν\n\t\t\t\t\t\t\tλάβοιεν. \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t χωρὶς δὲ τούτων καὶ σημεῖα τῆς ἐπιδόσεως, ἣν εἰκὸς ἐν τῇ διανοίᾳ γίγνεσθαι, παρὰ τῶν\n\t\t\t\t\t\t\tγραπτῶν λόγων ἐναργέστατα κατιδεῖν ἔστιν. εἰ μὲν γὰρ βέλτιον αὐτοσχεδιάζομεν νῦν ἢ\n\t\t\t\t\t\t\tπρότερον, οὐ ῥᾴδιον ἐπικρίνειν ἐστί· χαλεπαὶ γὰρ αἱ μνῆμαι τῶν προειρημένων λόγων\n\t\t\t\t\t\t\tκαθεστήκασιν· εἰς δὲ τὰ γεγραμμένα κατιδόντας ὥσπερ ἐν κατόπτρῳ θεωρῆσαι τὰς τῆς ψυχῆς\n\t\t\t\t\t\t\tἐπιδόσεις ῥᾴδιόν ἐστιν. ἔτι δὲ καὶ μνημεῖα καταλιπεῖν ἡμῶν αὐτῶν σπουδάζοντες καὶ τῇ\n\t\t\t\t\t\t\tφιλοτιμίᾳ χαριζόμενοι λόγους γράφειν ἐπιχειροῦμεν. \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t Ἀλλὰ μὴν οὐδ᾿ ὡς εἰκῇ λέγειν παρακελευόμεθα, τὴν αὐτοσχεδιαστικὴν δύναμιν τῆς\n\t\t\t\t\t\t\tγραφικῆς προτιμῶντες, ἄξιόν ἐστι πιστεύειν. τοῖς μὲν γὰρ ἐνθυμήμασι καὶ τῇ τάξει μετὰ\n\t\t\t\t\t\t\tπρονοίας ἡγούμεθα δεῖν χρῆσθαι τοὺς ῥήτορας, περὶ δὲ τὴν τῶν ὀνομάτων δήλωσιν\n\t\t\t\t\t\t\tαὐτοσχεδιάζειν· οὐ γὰρ τοσαύτην ὠφέλειαν αἱ τῶν γραπτῶν λόγων ἀκρίβειαι\n\t\t\t\t\t\t\tπαραδιδόασιν, ὅσην εὐκαιρίαν αἱ τῶν ἐκ τοῦ παραχρῆμα λεγομένων δηλώσεις ἔχουσιν. \n\t\t\t\t\t",
            "32":"\n\t\t\t\t\t\t Ὅστις οὖν ἐπιθυμεῖ ῥήτωρ γενέσθαι δεινὸς μᾶλλον ἢ ποιητὴς λόγων ἱκανός, καὶ βούλεται\n\t\t\t\t\t\t\tμᾶλλον τοῖς καιροῖς χρῆσθαι καλῶς ἢ τοῖς ὀνόμασι λέγειν ἀκριβῶς, καὶ τὴν εὔνοιαν τῶν\n\t\t\t\t\t\t\tἀκροωμένων ἐπίκουρον ἔχειν σπουδάζει μᾶλλον ἢ τὸν φθόνον ἀνταγωνιστήν, ἔτι δὲ καὶ τὴν\n\t\t\t\t\t\t\tγνώμην εὔλυτον καὶ τὴν μνήμην εὔπορον καὶ τὴν λήθην ἄδηλον καθεστάναι βούλεται, καὶ τῇ\n\t\t\t\t\t\t\tχρείᾳ τοῦ βίου σύμμετρον τὴν δύναμιν τῶν λόγων κεκτῆσθαι πρόθυμός ἐστιν, εἰκότως ἂν τοῦ μὲν αὐτοσχεδιάζειν ἀεί τε καὶ διὰ παντὸς\n\t\t\t\t\t\t\tἐνεργὸν τὴν μελέτην ποιοῖτο, τοῦ δὲ γράφειν ἐν παιδιᾷ καὶ παρέργως ἐπιμελόμενος εὖ\n\t\t\t\t\t\t\tφρονεῖν κριθείη παρὰ τοῖς εὖ φρονοῦσιν. \n\t\t\t\t\t"
        }
    },
    "work":"fragmenta",
    "original-urn":"urn:cts:greekLit:tlg0610.tlg001.opp-grc1",
    "edition":"Fragmenta, Alcidamas"
}