{
    "meta":"chapter",
    "author":"ammonius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4016.tlg002.opp-grc2-simple",
    "text":{
        "0":"\n \n ΠΡΟΛΕΓΟΜΕΝΑ ΤΩΝ ΔΕΚΑ ΚΑΤΗΓΟΡΙΩΝ ΑΠΟ ΦΩΝΗΣ ΑΜΜΩΝΙΟΥ\nΦΙΛΟΣΟΦΟΥ. \n Ἐπειδὴ τῆς Ἀριστοτέλους ἐντὸς ἐθέλομεν γενέσθαι φιλοσοφίας, φέρε \nτινὰ δέκα τὸν ἀριθμὸν εἰς ταύτην ἡμῖν συμβαλλόμενα ζητήσωμεν, πρῶτον\n πόθεν τὰ ὀνόματα τῶν φιλοσόφων αἱρέσεων, δεύτερον τίς ἡ διαίρεσις τῶν\nἈριστοτελικῶν συγγραμμάτων, τρίτον πόθεν ἀρκτέον τῶν Ἀριστοτελικῶν \nσυγγραμμάτων, τέταρτον τί τὸ ἀναφαινόμενον ἡμῖν χρήσιμον ἐκ τῆς Ἀριστοτελικῆς\nφιλοσο|φίας, πέμπτον τίνα τὰ ἄγοντα ἐπὶ ταύτην, ἕκτον πῶς δεῖ \nπαρασκευάσασθαι τὸν ἀκροασόμενὸν φιλοσόφων λόγων, ἕβδομον τί τὸ εἶδος \n τῆς ἀπαγγελίας, ὄγδοον διὰ τί φαίνεται ὁ φιλόσοφος ἀσάφειαν ἐπιτηδεύσας,\nἔννατον ποῖα δεῖ καὶ πόσα προλαμβάνεσθαι ἑκάστου τῶν Ἀριστοτελικῶν \nσυγγραμμάτων, δέκατον ποῖον δεῖ εἶναι τὸν ἐξηγούμενον αὐτά. \n Ὀνομάζονται μὲν οὖν αἱ τῶν φιλοσόφων αἱρέσεις ἀπό τινων ἑπτά· ἢ\nγὰρ ἀπὸ τῶν αἱρεσιαρχῶν, ὥσπερ οἱ Πυθαγόρειοι λέγονται καί τινες Ἐπικούρειοί \n τε καὶ Δημοκρίτειοι Πυθαγόρου καὶ Δημοκρίτου καὶ Ἐπικούρου τὴν ἀρχὴν\nτῶν αἱρέσεων ἑκάστης συστησαμένων, ἢ ἀπὸ τῆς πατρίδος τῶν προκαταρξαμένων \nὥσπερ ἡ Κυρηναικὴ φιλοσοφία λέγεται, ἢ ἀπὸ τοῦ τόπου ἔνθα\nἐπαίδευον, ὥσπερ οἱ Στωικοί, ἐπειδὴ ἐν τῇ στοᾷ ἐπαίδευον τῇ ποικίλῃ,\n \n\n \nκαὶ οἱ Λύκειοι καὶ οἱ Ἀκαδημαϊκοί, οἵτινες ἀπὸ τοῦ τόπου τὴν προσηγορίαν\nἔλαβον, ἢ ἀπὸ τοῦ εἴδους τῆς ζωῆς, ὥσπερ οἱ Κυνικοὶ φιλόσοφοι, \nοἵτινες διὰ τὸ παρρησιαστικόν τε καὶ ἐλεγκτικὸν κύνες ὠνομάζοντο· ὥσπερ\nγὰρ ὁ κύων ἔχει τὸ διακριτικὸν τῶν οἰκείων ἀπὸ τῶν ἀλλοτρίων, οὕτω καὶ\n οὗτοι ἐποίουν καὶ τοὺς μὲν ἀξίους φιλοσοφίας ἐδέχοντο τοὺς δὲ ἀναξίους\nκαὶ μὴ δυναμένους ἐντὸς γενέσθαι φιλοσόφων λόγων ἐδίωκον, καὶ τούτου \nἕνεκεν Κυνικοὶ ὠνομάζοντο, ὅθεν καὶ ὁ Πλατῶν ἔφη· ‘ἔχει δέ τι καὶ ὁ\nκύων φιλόσοφον᾿. λέγονται δὲ καὶ ἀπὸ τοῦ τρόπου τῆς ἐν τῷ φιλοσοφεῖν \nδιακρίσεως, ὥσπερ οἱ ἐφεκτικοὶ φιλόσοφοι, οἳ τοῦ τῶν φιλοσόφων οὐδ’\n ὅλως ὀνόματος ἠξιώθησαν ὡς περὶ τῆς τῶν πραγμάτων φύσεως ζητήσαντες,\nοὐ μὴν κατωρθωκότες· ἔλεγον γὰρ οὗτοι παντελῶς ἀκαταληψίαν εἶναι καὶ\nμηδένα μηδὲν γινώσκειν. οὓς ἐλέγχει μὲν καὶ δι’ ἄλλων ἰσχυρῶν τε καὶ \nἀποδεικτικῶν ὁ Πλάτων, κέχρηται δὲ καὶ τῷ τοιούτῳ τινὶ ἐλέγχῳ ἐκ τοῦ\nαὐτῶν δόγματος ὁρμώμενος· φησὶ γὰρ ὅτι ‘ὑμεῖς ἐγνωκότες ἀποφαίνεσθε\n παντελῆ εἶναι ἀκαταληψίαν ἢ οὐκ ἐγνωκότες; εἰ μὲν οὐκ ἐγνωκότες, οὐ δήπου\nπιστεύσομεν ὑμῖν ἀπὸ γνάθων ἀποφαινομένοις· εἰ δὲ ἐγνωκότες, ἔστιν ἄρα\nκατάληψις.’ ἔλεγον γὰρ ἐκεῖνοι μὴ εἶναι κατάληψιν τῷ λόγῳ τούτῳ χριόμενοι· \nεἰ μέλλοι εἶναι κατάληψις, δεῖ τὸ γινῶσκον ἐφαρμόζειν τῷ γινωσκομένῳ·\nεἰ δὲ μέλλοι ἐφαρμόζειν, δεῖ τὸ γινωσκόμενον ἑστάναι τε καὶ ἀεὶ ὡσαύτως\n ἔχειν, ἢ εἰ κινοῖτο τὸ γινωσκόμενον, συγκινεῖσθαι τὸ γινῶσκον καὶ παρα-\nκολουθεῖν αὐτῷ. εἰ τοίνυν τὰ πράγματα οὐχ ἕστηκεν ἀλλ’ ἀεὶ κινεῖται καὶ \nκινουμένοις αὐτοῖς οὐ δύναται συγκινεῖσθαί τε καὶ συνακολουθεῖν ἡ ἡμετέρα\nψυχή, ἀνάγκη ἀκαταληψίαν εἶναι. ὅτι μὲν οὖν κινεῖται τὰ πράγματα καὶ\nἀεὶ ἐν ῥοῇ καὶ ἀπορροῇ ἐστι, τοῦτ’ ἔστιν ἐν ῥύσει καὶ μεταβολῇ, ὀρθῶς\n ἔφασκον, ὅθεν καί τινος τῶν ἀρχαίων εἰρηκότος ὅτι εἰς τὸν αὐτὸν ποταμὸν\n \n\n \nοὐκ ἔστι δὶς ἐμβῆναι κατὰ τὸν αὐτὸν τόπον, ἔφη πρὸς αὐτὸν ἕτερος τῷ \nὄντι ὀξείᾳ τῇ διανοίᾳ, ὡς οὐδ’ ἅπαξ· ἅμα γὰρ τῷ καθεῖναι τὸν πόδα\nἐρρύη αὐτὸ τὸ ὕδωρ πρὶν εἰς αὐτὸ τὸ λοιπὸν ἐμβῆναι σῶμα. τοῦτο μὲν\nοὖν, ὡς εἶπον, ὀρθῶς ἔφησαν, ὅτι δὲ ἡ ψυχὴ ἡ ἡμετέρα οὐ δύναται τούτοις\n παρακολουθεῖν, τοῦτο ψεύδονται· ἀπέδειξε γὰρ ὁ Πλατῶν ὅτι αἱ σπουδαῖαι\nτῶν ψυχῶν οὐ μόνον οὐ κατόπιν αὐτῶν ἔρχονται, ἀλλὰ καὶ τῷ τάχει ὢ\nτῆς κινήσεως αὐτὰ φθάνουσαι προαπαντῶσι καὶ οὕτως αὐτῶν ἀντιλαμβάνονται.\nὀνομάζονται δὲ καὶ ἀπό τινος συμβεβηκότος, ὡς οἱ ἀπὸ τοὐ Περιπάτου·\nἐπειδὴ γὰρ ὁ Πλατῶν ἐξηγούμενος ἐβάδιζε θέλων τὸ ἑαυτοῦ σῶμα\n γυμνάζειν, ὡς ἂν μὴ ἀσθενέστερον γεγονὸς ἐμποδὼν γένοιτο ταῖς ψυχικαῖς\nἐνεργείαις, οἱ διαδεξάμενοι αὐτόν, ἤγουν ὁ Ξενοκράτης καὶ ὁ Ἀριστοτέλης, \nὠνομάσθησαν οὕτως, οἱ ἀπὸ τοῦ Περιπάτου, ὧν ὁ μὲν Ἀριστοτέλης ἐν\nΛυκείῳ ἐπαίδευεν, ὁ δὲ Ξενοκράτης ἐν Ἀκαδημίᾳ· ὕστερον δὲ τοῖς μὲν ὁ\nτόπος ἐξέλιπε καὶ ὠνομάσθησαν ἀπὸ τῆς ἐνεργείας τοῦ διδασκάλου Περιπαπατητικοί, \n τοῖς δὲ ἡ ἐνέργεια καὶ ὠνομάσθησαν ἀπὸ τοῦ τόπου Ἀκαδημαϊκοί.\nἢ ἀπὸ τοῦ τέλους τῆς φιλοσοφίας, ὡς οἱ Ἡδονικοί· οὗτοι γὰρ\nἔλεγον τέλος εἶναι τοὐ βίου τὴν ἡδονήν, οὐχ ἡδονὴν δὲ ταύτην ἣν ὑπολαμβάνουσιν\nοἱ πολλοί, λέγω δὴ τὴν παθητικήν, ἀλλὰ τὴν παντελῆ τῆς\nψυχῆς ἀπάθειαν. \n Ἐπειδὴ τοίνυν εἰρήκαμεν ποσαχῶς τε καὶ πόθεν αἱ τῶν φιλοσόφων \nαἱρέσεις ὠνομάσθησαν, φέρε δεύτερον καὶ τὴν διαίρεσιν τῶν Ἀριστοτελικῶν\nσυγγραμμάτων ποιησώμεθα τούτων οὖν τὰ μέν ἐστι μερικὰ τὰ δὲ\nκαθόλου τὰ δὲ ἐν τῷ μεταξὺ τῶν καθόλου καὶ τῶν μερικῶν. καὶ ἔστι\nμερικὰ μὲν ὅσα πρός τινας ἰδία γέγραφεν, ἢ ἐπιστολὰς ἢ ἕτερα τοιαῦτα, \n καθόλου δὲ ἐν οἷς περὶ τῆς τῶν πραγμάτων φύσεως ζητεῖ, ὡς ἔστι τὸ\nΠερὶ τῆς ψυχῆς τὸ Περὶ γενέσεως καὶ φθορᾶς τὸ Περὶ οὐρανοῦ, μεταξὺ\nδὲ ὁπόσα περὶ ἱστορίας γέγραφεν, ὡς αἱ γεγραμμέναι αὐτῷ Πολιτεῖαι ἀμφὶ\nτὰς πεντήκοντα καὶ διακοσίας οὖσαι, ἃς οὔτε πρός τινας ἰδίᾳ γέγραφεν, \nοὔτε καθόλου εἰσίν ἡ γὰρ Ἀθηναίων πολιτεία ἢ τῶν δείνων, εἰ τύχοι,\n \n\n \nκαθόλου οὐκ ἄν εἴη), ἔγραψε δὲ ἵνα οἱ ἐντυγχάνοντες μετ’ αὐτὸν ἄνθρωποι\nκαὶ κρίνοντες, κατὰ τί μὲν ὀρθῶς ἐπολιτεύοντο κτὰ τί δὲ οὐχ οὕτως, τὰ\nμὲν ἕλωνται τὰ δὲ φύγωσι, καὶ ταύτῃ ὠφελῶνται. τὰ μὲν οὖν μερικὰ\nκαὶ μεταξὺ χαιρέτω, τῶν δὲ καθόλου τὰ μέν ἐστι συνταγματικὰ τὰ δὲ \n ὑπομνηματικά. ὑπομνηματικὰ δὲ καλοῦνται ἐν οἷς τὰ κεφάλαια μόνα ἀπογράφονται·\nἰστέον γὰρ ὅτι τὸ παλαιὸν εἴ τις προῄρητο συγγράψασθαι, τὰ\nεὑρισκόμενα κατὰ μέρος αὐτοῖς εἰς τὴν τοῦ προκειμένου ἀπόδειξιν συμβαλλόμενα\nκεφαλαιωδῶς ἀπεγράφοντο, πολλὰ δὲ ἐξ ἀρχαιοτέρων βιβλίων \nνοήματα ἐλάμβανον, ἵνα τὰ μὲν ὀρθῶς ἔχοντα κρατύνωσι τὰ δὲ μὴ οὕτως\n ἐξελέγξωσιν· ὕστερον μέντοι τάξιν τέ τινα αὐτοῖς ἐπιπροσθέντες καὶ κάλλει\nλόγων καὶ ἀπαγγελίας ἀσκήσει φαιδρύναντες ὕφαινον τὰ συγγράμματα. καὶ\nταύτῃ διενήνοχε τὰ ὑπομνηματικὰ τῶν συνταγματικῶν τάξει τε καὶ ἑρμηνείας\nκάλλει. τῶν δὲ ὑπομνηματικῶν τὰ μὲν μονοειδῆ, ὡς ὅταν περὶ ἑνός \nτινος ποιῆται τὴν ζήτησιν, τὰ δὲ ποικίλα, ὅταν περὶ πολλῶν. καὶ πάλιν τῶν\n συνταγματικῶν τὰ μέν ἐστι διαλογικά, ὡς ὅσα δραματικῶς διεσκεύασται\nκατὰ πεῦσιν καὶ ἀπόκρισιν πλειόνων προσώπων, τὰ δὲ αὐτοπρόσωπα ὡς \nὅσα γέγραφεν ὡς ἀφ’ ἑαυτοῦ. \n Καλεῖται δὲ τὰ μὲν διαλογικὰ καὶ ἐξωτερικά, τὰ δὲ αὐτοπρόσωπα\nκαὶ ἀξιωματικὰ ἤιοι ἀκροαματικά. καὶ ἄξιον ζητήσεως τί. δή ποτε οὕτως\n ὠνομάσθησαν. τινὲς μὲν οὖν λέγουσιν ὅτι τὰ διαλογικὰ καὶ ἐξωτερικὰ\nἐκάλεσαν, ἐπειδὴ τὸν ἴδιον σκοπὸν οὐκ ἐκτίθεται ἐν αὐτοῖς ἀλλ’ ὡς ἐξ\nἄλλων προσώπων ἀναπλάττει τὰ τυχόντα. τοῦτο δὲ ψευδές ἐστιν· ἐξωτερικὰ \nγὰρ ὠνόμασται, ἐπειδὴ πρὸς τοὺς ἐπιπολαίως συνιέντας γέγραπται\nἐπιτηδεύσαντος τοῦ φιλοσόφου ἐν αὐτοῖς φράσιν τε σαφεστέραν καὶ τὰς\n ἀποδείξεις οὐκ ἀποδεικτικὰς ἀλλὰ μᾶλλον πιθανὰς ἐξ ἐνδόξων, τὰ δὲ \nἀκροαματικὰ ὡς ἂν δέον αὐτῶν ἀκροάσασθαι τὸν σπουδαῖόν τε καὶ τῷ\nὄντι γνήσιον ἐραστὴν τῆς φιλοσοφίας. \n Τῶν δὲ ἀκροαματικῶν τὰ μέν ἐστι θεωρητικὰ τὰ δὲ πρακτικὰ τὰ\nδὲ ὀργανικά· θεωρητικὰ μὲν ὅσα περὶ τὴν διάκρισιν ἔχει τοῦ ἀληθοῦς καὶ\n τοῦ ψευδοῦς, πρακτικὰ δὲ ὅσα περὶ τὴν τοῦ ἀγαθοῦ καὶ τοῦ κακοῦ. ἀλλ’\n \n\n \nἐπειδὴ τὸ θεωρητικὸν ὑποδύεταί τινα ὡς ἀληθῆ μὲν δοκοῦντα μὴ ὄντα \nδὲ ἀληθῆ, καὶ τὸ πρακτικὸν ὁμοίως τινὰ τῷ τοῦ ἀγαθοῦ κεχρωσμένα ὀνόματι\nμὴ ὄντα ἀγαθά, δεῖ ἡμῖν ὀργάνου τινὸς τοῦ διακρίνοντος τὰ τοιαῦτα.\nτί δέ ἐστι τοῦτο; ἡ ἀπόδειξις. πάλιν δὲ τῶν θεωρητικῶν τὸ μὲν θεολογικὸν\n τὸ δὲ μαθηματικὸν τὸ δὲ φυσιολογικόν, καὶ τῶν πρακτικῶν τὸ μὲν ἠθικὸν \nτὸ δὲ οἰκονομικὸν τὸ δὲ πολιτικόν, καὶ τῶν ὀργανικῶν τὰ μὲν εἰς τὰ περὶ\nτῶν ἀρχῶν τῆς μεθόδου τὰ δὲ εἰς τὰ περὶ αὐτῆς τῆς μεθόδου τὰ δὲ εἰς\nτὰ περὶ τῶν ἄλλως εἰς τὴν μέθοδόν συντελούντων, τὴν ἀποδεικτικὴν λέγω·\nἐπειδὴ γὰρ ἡ ἀπόδειξις συλλογισμός ἐστιν ἐπιστημονικός, δεῖ πρὸ τούτου\n εἰδέναι τὸν καθόλου συλλογισμόν. ἀλλ’ ἐπεὶ τοῦτο τὸ τοῦ συλλογισμοῦ\nὄνομα οὐχ ἁπλοῦν τι δηλοῖ ἀλλὰ σύνθετον (συλλογὴν γάρ τινα λόγων \nσημαίνει), οὐκοῦν πρὸ ἐκείνου δεῖ μαθεῖν τὰ ἁπλᾶ ἐξ ὧν συντίθεται, ταῦτα\nδέ εἰσιν αἱ προτάσεις. ἀλλὰ καὶ αὗται σύγκεινται ἐξ ὀνομάτων καὶ ῥημάτων,\nἃ διδάξουσιν αἱ Κατηγορίαι, τὰς δὲ προτάσεις τὸ Περὶ ἑρμηνείας, τὸν\n δὲ καθόλου συλλογισμὸν τὰ Πρότερα ἀναλυτικά. ταῦτα τοίνυν εἰσὶν αἱ \nἀρχαὶ τῆς μεθόδου· τὰ δὲ Δεύτερα ἀναλυτικὰ αὐτὴν ἡμᾶς διδάξει τὴν\nμέθοδον, τοῦτ’ ἔστι τὸν ἀποδεικτικὸν συλλογισμόν. ἀλλὰ πάλιν ὥσπερ οἱ\nἰατροὶ τὰ ἰατρικὰ παραδοδόντες τοῖς νέοις μαθήματα μέμνηνται σὺν τοῖς\nὠφελοῦσι καὶ τῶν δηλητηρίων ὑπὲρ τοῦ τὰ μὲν ἑλεῖν τὰ δὲ φυγεῖν, οὕτω \n κἀνταῦθα, ἐπειδὴ οἱ σοφισταὶ πράγματα παρέχουσι τοῖς τῆς ἀληθείας εὑρεταῖς\nσοφιστικοῖς τισι συλλογισμοῖς αὐτοὺς ἐθέλοντες παρακρούεσθαι, γράφει\nκαὶ τούτους ὁ φιλόσοφος, ἵνα φεύγωμεν αὐτούς, καὶ λέγονται οὗτοι ἄλλως\nσυμβάλλεσθαι τῇ μεθόδῳ, ὥσπερ εἴ τις θελήσας διδάξαι πῶς δεῖ λόγον\nσυντάξαι, πρότερον διέλθοι περὶ ὀνομάτων καὶ ῥημάτων καὶ πρὸ ἐκείνων \n περὶ τῶν συλλαβῶν καὶ ἔτι πρὸ ἐκείνων περὶ τῶν στοιχείων, καὶ λέγεται\nτὰ μὲν στοιχεῖα καὶ αἱ συλλαβαὶ καὶ τὰ ὀνόματα καὶ τὰ ῥήματα ἀρχαὶ\nτῆς μεθόδου τῆς ὅπως δεῖ λογοποιεῖν, τὰ δὲ περὶ αὐτῆς τῆς λογοποιίας\nπερὶ αὐτῆς τῆς μεθόδου· εἰ δ’ ἀπαριθμήσαιτο καὶ τὰς τοῦ λόγου κακίας, \nλέγοιτ’ ἄν οὗτος διειλέχθαι καὶ περὶ τῶν ἄλλως συμβαλλομένων τῇ μεθόδῳ.\n καὶ αὕτη ἡ τῶν Ἀριστοτελικῶν συγγραμμάτων διαίρεσις. \n Ζητήσωμεν τρίτον πόθεν ἀρκτέον. ἀκόλουθον μὲν ἦν ἀπὸ τῆς\n \n\n \nἠθικῆς ἄρξασθαι πραγματείας, ὡς ἄν πρότερον τὰ ἑαυτῶν ἤθη κοσμήσαντες \nοὕτω τῶν ἄλλων ἐντὸς γενώμεθα λόγων. ἀλλ’ ἐπειδὴ | καὶ ἐν ἐκείνῃ \nκέχρηται ἀποδείξεσι καὶ συλλογισμοῖς, ἐμέλλομεν δὲ αὐτοὺς ἀγνοεῖν ἀνήκοοι\nτῶν τοιούτων ὑπάρχοντες λόγων, διὰ τοῦτο ἄρα ἀπὸ τῆς λογικῆς ἀρκτέον,\n προκοσμήσαντας μέντοι τὰ ἑαυτῶν ἤθη καὶ δίχα τῆς ἠθικῆς πραγματείας.\nμετὰ δὲ τὴν λογικὴν ἰτέον ἐπὶ τὴν ἠθικήν, καὶ οὕτως ἀντιληπτέον τῶν \nφυσικῶν, καὶ μετ’ ἐκεῖνα τῶν μαθηματικῶν, καὶ οὕτως ἐσχάτων τῶν\nθεολογικῶν. \n Τέταρτον ἐπὶ τούτοις ζητητέον τί τὸ τέλος καὶ τὸ ἀναφαινόμενον\n ἡμῖν χρήσιμον ἐκ τῆς Ἀριστοτελικῆς φιλοσοφίας. καὶ λέγομεν ὅτι τὸ ἀνενεχθῆναι\nἐπὶ τὴν κοινὴν ἁπάντων ἀρχὴν καὶ γνῶναι ὅτι μία ἐστὶν αὕτη\nἀσώματος ἀμερὴς ἀπερίληπτος ἀπεριόριστος ἀπειροδύναμος αὐτοαγαθότης· \nοὐ γὰρ μόνον ἀγαθόν· ἰστέον γὰρ ὅτι ὥσπερ λευκὸν λέγομεν τὸ δεδεγμένον\nσῶμα τὴν λευκότητα, λευκότητα δὲ αὐτὴν τὴν ποιότητα, οὕτως ἀγαθὸν\n μὲν λέγεται τὸ δεδεγμένον σῶμα τὴν ἀγαθότητα καὶ μετέχον αὐτῆς, ἀγαθότης\nδὲ οἷον οὐσία καὶ ὕπαρξίς τις οὖσα. \n Πέμπτον ἐπὶ τούτοις ζητήσωμεν τίνα τὰ ἀνάγοντα ἡμάς ἐπὶ τὴν\nεἰρημένην ἀρχήν. καὶ λέγομεν ὅτι πρῶτον μὲν ἡ ἠθικὴ πραγματεία,\nἔπειτα μετ’ ἐκείνην ἡ περὶ τῶν φυσικῶν, καὶ οὕτως ἡ μαθηματική, καὶ\n ἐσχάτης ἐπὶ τούτοις ἀντιληψόμεθα τῆς θεολογίας. \n Ἕκτον ζητήσωμεν πῶς δεῖ παρασκευάσασθαι τὸν μέλλοντα ἀκροάσασθαι \nτῶν Ἀριστοτελικῶν συγγραμμάτων. καὶ λέγομεν ὅτι δεῖ πεπαιδευμένον\nτὰ ἤθη εἶναι καὶ τὴν ψυχὴν κεκαθαρμένον· ‘μὴ καθαρῷ γὰρ\nκαθαροῦ ἐφάπτεσθαι οὐχὶ θεμιτόν,’ ὁ Πλατῶν ἔφησεν. \n Ἕβδομον ἡμῖν πρόκειται ζητῆσαι τί τὸ εἶδος τῆς ἀπαγγελίας. καὶ\nλέγομεν ὅτι διαφερόντως ὁ φιλόσοφος ἑρμηνεύσας φαίνεται· ἐν μὲν γὰρ τοῖς \nἀκροαματικοῖς κατὰ μὲν τὰ νοήματα πυκνός ἐστι καὶ συνεστραμμένος καὶ\nἀπορητικός, κατὰ δὲ τὴν φράσιν ἀπέριττος διὰ τὴν τῆς ἀληθείας εὕρεσίν\nτε καὶ σαφήνειαν, ἔστι δὲ ὅπῃ καὶ ὀνοματοθετῶν, εἰ δέοι· ἐν δέ γε τοῖς\n \n\n \nδιαλογικοῖς, ἃ πρὸς τοὺς πολλοὺς αὐτῷ γέγραπται, καὶ ὄγκου φροντίζει\nτινὸς καὶ περιεργίας λέξεων καὶ μεταφοράς, καὶ πρὸς τὰ τῶν λεγόντων \nπρόσωπα μετασχηματίζει τὸ εἶδος τῆς λέξεως, καὶ ἀπλῶς ὅσα λόγου καλλωπίζειν\nοἶδεν ἰδέαν. ἐν δέ γε ταῖς ἐπιστολαῖς φαίνεται κατωρθωκὼς τὸν\n ἐπιστολιμαῖον χαρακτῆρα, ὃν καὶ σύντομον εἶναι δεῖ καὶ σαφῆ καὶ ἀπηλλαγμένον\nπάσης περισκελοῦς συνθέσεως τε καὶ φράσεως. \n Ὄγδοον ζητήσωμεν τί δή ποτε τοιαύτην ἀσαφῆ διδασκαλίαν ἠγάπησεν \nὁ φιλόσοφος. καὶ λέγομεν ὅτι καθάπερ ἐν τοῖς ἱεροῖς κέχρηνται παραπετάσμασί\nτισιν ὑπὲρ τοῦ μὴ πάντας ἤδη καὶ τοὺς βεβήλους ἐντυγχάνειν\n τοῖς ὧν οὐκ εἰσὶν ἄξιοι τυχεῖν, οὕτω καὶ ὁ Ἀριστοτέλης προκαλύμματι\nτῆς αὑτοῦ φιλοσοφίας κέχρηται τῇ ἀσαφείᾳ, ἵνα οἱ μὲν σπουδαῖοι δι’ \nαὐτὸ τοῦτο ἔτι μᾶλλον τἀς ἑαυτῶν συντείνωσι ψυχάς, οἱ δὲ κατερρᾳθυμημένοι\nτε καὶ χαῦνοι τοῖς τοιούτοις προσιόντες λόγοις ὑπὸ τῆς ἀσαφείας\nδιώκωνται. \n Ἑπόμενον δὲ ἔννατόν ἐστι ζητῆσαι πόσα καὶ ποῖα δεῖ προλαμβάνεσθαι \nτῆς ἐξηγήσεως παντὸς Ἀριστοτελικοῦ βιβλίου. καὶ λέγομεν ὅτι ἓξ τὸν\nἀριθμόν· τὸν σκοπὸν τοῦ βιβλίου ὥσπερ γὰρ ὁ τοξότης, εἰ τύχοι, σκοπόν\nτινα ἔχει πρὸς ὃν βάλλει καὶ οὗ θέλει τυχεῖν, οὕτω καὶ ὁ γράφων τι πρός\nτι τέλος ἀφορᾷ κἀκείνου σπουδάζει τυχεῖν· δεῖ τοίνυν τοῦτο ἐπιζητεῖν ὅ τι\n ποτέ ἐστι), δεύτερον ἐπὶ τούτῳ τί χρήσιμον ἕξομεν ἐκ τοῦ συγγράμματος,\nεἰ μὴ συναναφαίνοιτο τῷ σκοπῷ (ἐτὶ πολλῶν γὰρ τοῦτο συμβαίνει), \nτρίτον τίς ἡ τάξις, τέταρτον τίς ἡ αἰτία τῆς ἐπιγραφῆς, εἰ μὴ καὶ αὕτη\n \n\n \nπρόδηλος εἴη, ὡς ἐν τῷ Περὶ οὐρανοῦ ἢ ἐν τῷ Περὶ γενέσεως καὶ φθορᾶς,\nπέμπτον εἰ νόθον ἢ γνήσιον τοῦ φιλοσόφου τὸ βιβλίον πολλοὶ γὰρ \nαὑτῶν συντιθέντες ἐπέγραφον τῷ Ἀριστοτέλους ὀνόματι, οὓς ἐλεγκτέον ἔκ\nτε τοῦ εἴδους καὶ τῆς ὕλης· εἶδος μὲν οὖν ἐστιν ἡ ποικιλία τῶν νοημάτων\n καὶ ἡ ἐπανθοῦσα τοῖς λόγοις ἀλήθεια, ὕλη δὲ ἡ φράσις καὶ ἡ τῆς ἀπαγγελίας\nδιδασκαλία), ἕκτον δεῖ ζητεῖν τίς ἡ εἰς τὰ κεφάλαια διαίρεσις·\nὥσπερ γὰρ ὁ ἐπεσκεμμένος ἕκαστον τῶν τοῦ ἀνθρώπου μελῶν τε καὶ \nἄρθρων οὗτος ἄριστα ἄν εἰδείη καὶ τὸ ἐξ αὐτῶν συντεθειμένον ὅλον τὸν ἄνθρωπον,\nοὕτω καὶ ὁ τὰ κεφάλαια τοῦ λόγου διελθὼν εἰς ἃ διῄρηται ἄριστα\n καὶ αὐτὸν εἴσεται τὸν λόγον. \n Δέκατον ἐπὶ πᾶσι δεῖ ζητεῖν ὁποῖον δεῖ εἶναι τὸν ἐξηγούμενον τὰ\nἈριστοτέλους συγγράμματα. καὶ λέγομεν ὅτι δεῖ καὶ ἄριστα εἰδέναι αὑτὸν\nἃ μέλλει ἐξηγεῖσθαι, εἶναι μέντοι καὶ ἄνδρα ἔμφρονα, ὡς τὸ μὲν παριστᾶν \nτὴν τοῦ φιλοσόφου διάνοιαν τὸ δὲ τὴν ἐν τοῖς λεγομένοις ἀλήθειαν ἐξετάζειν·\n οὐδὲ γὰρ δεῖ ὥσπερ ἐκμεμισθωκέναι πάντως ἑαυτὸν καὶ ἀνέχεσθαι\nὅ τι ἄν λέγηται καὶ σπουδάζειν πάντως ἐκεῖνα κρατῦναι ἃ ἐξηγεῖται ὡς\nἀληθῆ πάντα, κἂν μὴ οὕτως ἔχῃ, ἀλλὰ δεῖ ἕκαστον κρίνοντα βασανίζειν \nἐπίπροσθεν Ἀριστοτέλους θέμενον, εἰ τύχοι, τὴν ἀλήθειαν. οὕτως οὖν\nἐξηγεῖσθαι χρὴ τὸν ἐξηγούμενον. \n Ἀλλ’ ἐπειδὴ τοῦ τῶν Κατηγοριῶν βιβλίου βουλόμεθα ἄρξασθαι, φέρε\nτὰ μικρὸν ἀνωτέρω εἰρημένα ζητήσωμεν, καὶ πρῶτον τὸν σκοπόν. ἰστέον\nτοίνυν ὅτι διηνέχθησαν οἱ ἐξηγηταὶ περὶ τούτου, οἱ μὲν περὶ φωνῶν εἰρητῷ] \n \n\n \nκότες τὸν φιλόσοφον διαλαβεῖν οἱ δὲ περὶ πραγμάτων οἱ δὲ περὶ νοημάτων.\nκαὶ κρατύνουσιν ἕκαστοι τὰ ὑφ’ ἑαυτῶν λεγόμενα ἔκ τινων τοῦ βιβλίου\nλέξεων, οἱ μὲν περὶ φωνῶν λέγοντες ὅτι φαίνεται διαιρῶν τὰς φωνάς, ὅταν\nλέγῃ ὅτι “τῶν λεγομένων τὰ μὲν κατὰ συμπλοκὴν λέγεται τὰ δὲ ἄνευ συμπλοκῆς”,\n οἱ δὲ περὶ πραγμάτων, ὅτι ταῦτα φαίνεται διαιρῶν, ὅταν λέγῃ ὅτι \n“τῶν ὄντων τὰ μὲν καθ’ ὑποκειμένου τινὸς λέγεται ἐν ὑποκειμένῳ δὲ\nοὐδενί ἐστιν”, οἱ δὲ περὶ νοημάτων, ὅτι μετὰ τὸ πληρῶσαι τὸν περὶ τῶν\nδέκα κατηγοριῶν λόγον φησὶ ‘περὶ τῶν γενῶν ἱκανὰ καὶ ταῦτα·’ γένη δὲ\nδηλονότι φησὶ τὰ ὑστερο|γενῆ καὶ ἐννοηματικά, ὅθεν καὶ ὁ Πορφύριος \n εἶπεν “οὐδὲν ἄρα περιττὸν οὐδὲ ἐλλεῖπον περιέχει ἡ τοὐ γένους ῥηθεῖσα\nὑπογραφὴ τῆς ἐννοίας·” ὥστε καὶ ὁ σκοπὸς αὐτῷ περὶ μόνων νοημάτων.\nκαὶ ταῦτα μὲν ἕκαστοι λέγοντες δοκοῦσι διαφωνεῖν, τῷ ὄντι δὲ πάντες \nἀληθεύουσιν, εἰ καὶ οὐ τελείως ἀλλ’ ἐκ μέρους· ὥσπερ εἴ τις ὁριζόμενος τὸν\nἄνθρωπον λέξῃ ὅτι ἄνθρωπός ἐστι ζῷον, ἄλλος δέ τις λέξῃ ὅτι λογικὸν\n μόνον ἀρκεῖ, καὶ ἄλλος πάλιν ὅτι θνητόν, οἱ τρεῖς ἀληθεύουσιν, ἀλλ’ οὐ\nτέλειον ἕκαστος εἶπεν ὅρον. \n Ἔστιν οὖν σκοπὸς ἐνταῦθα τῷ φιλοσόφῳ διαλαβεῖν περὶ φωνῶν σημαινουσῶν \nπράγματα διὰ μέσων νοημάτων. ὅτι δὲ ἀνάγκη τὸν λέγοντα\nπερὶ ἑνὸς τούτων τῶν εἰρημένων εἶναι τὸν σκοπὸν συνάγειν καὶ τὰ λοιπὰ\n δύο, ταύτῃ δείξομεν· ὅτε γὰρ περὶ φωνῶν λέγων περὶ σημαντικῶν λέγει\nκαὶ γὰρ περὶ ἀσήμων οὐδὲ εἷς παρὰ τοῖς φιλοσόφοις λόγος), αὗται δὲ \nαἱ σημαντικαὶ σημαίνουσι πράγματα διὰ μέσων δηλονότι νοημάτων ὁ γὰρ\nλέγων τι πρᾶγμα τὴν περὶ αὐτοῦ· πρῶτον ἔννοιαν ἔχων τότε αὐτό φησιν),\nὥστε περὶ τῶν τριῶν ἐξ ἀνάγκης πάντως διαλέξεται. ἀλλὰ δὴ καὶ οἱ περὶ\n πραγμάτων λέγοντες εἰς μέσον ἀγέσθωσαν. ἐπειδὴ τοίνυν καὶ τούτων τὰ \nμὲν ἐν ψιλῇ ἐπινοίᾳ ἐστίν, ὡς τὸ τραγέλαφος καὶ ὅσα τοιαῦτα, τὰ δὲ καὶ\nὄντως ὑφεστῶτά ἐστιν, οὐ δήπου περὶ τῶν ἐν ψιλὴ ἐπινοίᾳ κειμένων ἐροῦσι\n \n\n \nδιαλαβεῖν τὸν φιλόσοφον, ἀλλὰ περὶ τῶν ὄντως ὄντων καὶ ὑφεστηκότων·\nταῦτα δὲ ἡμᾶς διδάξει οὐ τῷ δακτύλῳ ἐπιδεικνύς, ἀλλὰ διὰ φωνῶν τινων \nσημαινουσῶν αὐτὰ διὰ μέσων νοημάτων. ἀλλὰ μὴν καὶ πρὸς τοὺς λέγοντας\nπερὶ νοημάτων μόνον εἶναι τὸν σκοπὸν ἐροῦμεν ὅτι τὰ νοήματα πραγμάτων\n ἐστὶ νοήματα καὶ ὁ διδάσκων αὐτὰ ταῖς σημαινούσαις αὐτὰ διδάξει φωναῖς·\nὥστε ὅ τι ἄν τις εἴπῃ τῶν τριῶν, ἐξ ἀνάγκης ὁμολογήσει καὶ τὰ ἄλλα \nδύο. καλῶς τοίνυν ἡμεῖς ἐλέγομεν ὅτι σκοπός ἐστι τῷ φιλοσόφῳ διαλεχθῆναι\nπερὶ φωνῶν σημαινουσῶν πράγματα διὰ μέσων νοημάτων. καὶ τοῦτο\nεἰκότως· τὸ γὰρ προκείμενον βιβλίον καὶ τῆς λογικῆς πραγματείας καὶ\n πάσης τῆς Ἀριστοτελικῆς φιλοσοφίας ἐστὶ πρῶτον. ὡς μὲν οὖν πρῶτον τῆς \nλογικῆς πραγματείας περὶ φωνῶν διδάσκει, ὡς δὲ προηγούμενον καὶ τῆς\nἄλλης Ἀριστοτελικῆς φιλοσοφίας τῶν ὄντων, τοῦτ’ ἔστι τῶν πραγμάτων,\nποιεῖται διαίρεσιν. ἐκ δὲ τούτου δῆλον ὅτι διὰ μέσων νοημάτων· τὰ γὰρ\nἄκρα διδασκόμενα καὶ τὸ μέσον ἐξ ἀνάγκης συνδιδάσκει. \n Ἐλέγομεν δὲ ὀλίγον ἔμπροσθεν ὅτι τῆς φιλοσοφίας δύο ἐστὶ μέρη, \nτό τε θεωρητικὸν καὶ τὸ πρακτικόν, καὶ ὅτι τὸ μὲν θεωρητικὸν ἔχει περὶ\nτὴν κατάληψιν τοῦ ψευδοῦς καὶ τοῦ ἀληθοῦς, τὸ δὲ πρακτικὸν περὶ τὴν\nδιάκρισιν τοὐ τε ἀγαθοῦ καὶ τοῦ κακοῦ. ἀλλ’ ἐπειδὴ τούτων ἑκάτερον\nὑποδύεταί τινα μὲν ὡς ἀληθῆ μὴ ὄντα ἀληθῆ, τινὰ δὲ ὡς ἀγαθὰ μὴ ὄντα \n ἀγαθά, ἵνα μὴ ἀπατῶνται ἀπ’ αὐτῶν οἱ ἄνθρωποι, δεῖ αὐτοῖς τινος ὀργάνου\nδιακρίνοντος αὐτοῖς τὰ τοιαῦτα, ἵνα ὥσπερ γνώμονί τινι καὶ κανόνι χρώμενοι\nτὰ μὴ έφαρμόζοντα ἀπωθῶνται· τοῦτο δέ ἐστιν ἡ ἀπόδειξις. |\n \n\n \nἡ δὲ ἀπόδειξις συλλογισμός ἐστι ὁ δὲ συλλογισμός, ὡς ἤδη εἴρηται, οὐχ \nἁπλοῦν πρᾶγμα ἀλλὰ συλλογή ἐστι λόγων καὶ συντίθεται ἐξ ὀνομάτων καὶ \nῥημάτων, αἵπερ εἰσὶ προτάσεις. καὶ ὅτι ὑπόκειται τὰ ὀνόματα κατηγορεῖται δὲ\nτὰ ῥήματα, καὶ ταῦτα σύγκεινται ἐκ τῶν συλλαβῶν, ἀλλ’ αὐτὰ καθ’ αὑτὰ\n οὐδὲν σημαίνουσιν, ὅθεν οὐδεὶς περὶ τούτων τῷ φιλοσόφῳ λόγος, οὐδὲ ἐπὶ \nτῶν ὀνομάτων καὶ ῥημάτων στησόμεθα, οὐδὲ ἐπὶ τῶν συλλαβῶν αἵπερ\nεἰσὶν ἐπέκεινα. τοιγαροῦν ἀνάγκη εἶναι ἐν μέσῳ αὐτῶν τι. λέγομεν τοίνυν \nὅτι ἔστι πρὸ τούτων ἡ πρώτη θέσις τῶν ἁπλῶν φωνῶν· εἰδέναι γὰρ δεῖ\nὅτι ἡ φύσις γινώσκουσα ὅτι κοινωνικὸν ἔμελλε γενέσθαι τὸ ζῷον τοῦτο,\n ἔδωκεν αὐτῷ φωνήν, ἵνα διὰ ταύτης ἀλλήλοις σημαίνωσι τὰ ἑαυτῶν νοήματα.\nκαὶ συνελθόντες οἱ ἄνθρωποι συνέθεντο πρὸς ἀλλήλους τόδε μέν, \nεἰ τύχοι, ξύλον ὀνομάζεσθαι τόδε δὲ λίθον καὶ τὴν μὲν Σωκράτης φωνὴν\nτῆσδέ τινος οὐσίας εἶναι σημαντικὴν τὴν δὲ περιπατεῖν τῆσδέ τινος ἐνεργείας.\nκατὰ τοῦτο μὲν οὖν τὸ σημαινόμενον ἅπασαι φωναὶ ὀνομάζονται.\n κατὰ δευτέραν δὲ ἐπιβολὴν ἐπεσκέψαντο ὅτι ταῖς μὲν τῶν φωνῶν δύναται \nσυντάττεσθαι ἄρθρα, χρόνοι δὲ οὐχί, ἅπερ ἐκάλεσαν ὀνόματα, ταῖς δὲ\nχρόνοι μὲν συντάττονται, ἄρθρα δὲ οὔ, ἅπερ εἰσὶ ῥήματα. σκοπὸς τοίνυν\nἐστὶ τῷ Ἀριστοτέλει διαλαβεῖν οὐ περὶ ὀνομάτων ἁπλῶς καὶ ῥημάτων, ἀλλὰ \nπερὶ τῆς πρώτης θέσεως τῶν ἁπλῶν φωνῶν σημαινουσῶν ἁπλᾶ πράγματα\n \n\n \nδιὰ μέσων άπλῶν νοημάτων. | ἆρ᾿ οὖν περὶ πασῶν τῶν φωνῶν διαλέγεται \nἐν ταῖς Κατηγορίαις; οὐ δήπου· ἄπειροι γάρ εἰσι, τὰ δ’ ἄπειρα πρὸς ἐπιστήμην\nοὐ παραλαμβάνεται. ἀλλ’ εἰς καθόλου τινὰς ἀνάγει φωνάς,\nοὐκ ἀορίστους δέ, ἀλλὰ τῷ τῆς δεκάδος ἀριθμῷ περικεκλεισμένας· \n5 ὑπὸ δὲ ταύτας ἀνάγονται πᾶσαι αἱ φωναί, αἴ εἰσιν οὐσία ποσὸν ποιὸν \n \n\n \nπρός τι ποῦ ποτὲ ποιεῖν πάσχειν κεῖσθαι ἔχειν. καὶ ὁ μὲν σκοπὸς\nοὖτος. \n To δὲ χρήσιμον αὐτόθεν δῆλον· εἰ γὰρ ἀρχή ἐστι τῆς λογικῆς πραγματείας |\nτὸ τῶν Κατηγοριῶν βιβλίον, ἡ δὲ λογική, ὡς εἰρήκαμεν, ἡμῖν \n διακρίνει τὸ ἀληθὲς ἀπὸ τοῦ ψεύδους καὶ τὸ ἀγαθὸν ἀπὸ τοῦ κακοῦ, συμβάλλεται\nἄρα ἡμῖν τὸ προκείμενον βιβλίον. ἀλλὰ μὴν καὶ ἡ τάξις αὐτόθεν\nἡμῖν ἀναφαίνεται, εἰρηκότων ἡμῶν ὅτι ἡ μὲν πρώτη θέσις τῶν ἁπλῶν \nφωνῶν προηγεῖται τῶν ὀνομάτων καὶ ῥημάτων, τὰ δὲ ὀνόματα καὶ τὰ\nῥήματα τῶν ἁπλῶν λόγων, οὗτοι δὲ τῶν συλλογισμῶν τῶν καθόλου, οὗτοι\n δὲ τῶν ἀποδεικτικῶν συλλογισμῶν· πρὸς τοίνυν τὴν τάξιν τούτων καὶ τὰ\nβιβλία πεποίηνται. \n Ζητητέον δὲ τί δή ποτε Κατηγορίας ἐπέγραψε τὸ βιβλίον. λέγομεν\nτοίνυν ὅτι πρόκειται αὐτῷ διδάξαι περὶ γενῶν καὶ εἰδῶν καὶ ὅτι τὰ μὲν \nεἴδη τοῖς αὑτῶν γένεσιν ὑπόκειται, τὰ δὲ γένη κατηγορεῖται τῶν εἰδῶν\n ἑαυτῶν, ὥστε τὰ μὲν ἄτομα μόνως ὑπόκειται, τὰ δὲ ὑπάλληλα τοῖς μὲν \nπρὸ αὐτῶν ὑπόκειται, τῶν δὲ μετ’ αὐτὰ κατηγορεῖται, τὰ δὲ γενικώτατα\nμόνως κατηγορεῖται. ἐπειδὴ τοίνυν αἱ δέκα φωναὶ τῶν γενικωτάτων εἰσὶ\nκαὶ μόνως κατηγοροῦνται μηδενὶ ὑποκείμεναι, διὰ τοῦτο Κατηγορίας\nἐπέγραψεν. \n εἰδέναι δὲ δεῖ ὅτι ἐν ταῖς παλαιαῖς βιβλιοθήκαις τῶν μὲν Ἀναλυτικῶν \nτεσσαράκοντα βιβλία εὕρηνται, τῶν δὲ Κατηγοριῶν δύο· τὸ μὲν ἕτερον\nεἶχεν ἀρχὴν ἴτων ὄντων τὰ μὲν ὁμώνυμα λέγεται τὰ δὲ συνώνυμα“\nδὲ δεύτερον, ὅπερ νῦν προκείμενον ἔχομεν· καὶ προτετίμηται τοῦτο ὡς \nτάξει καὶ πράγματι πλεονεκτοῦν καὶ πανταχοῦ πατέρα τὸν Ἀριστοτέλην\n κηρῦττον. ὅτι δὲ γνήσιον τοῦ φιλοσόφου τὸ σύγγραμμα πάντες ὁμολογοῦσι·\nφαίνεται γὰρ ἐν πᾶσι τοῖς αὑτοῦ βιβλίοις μεμνημένος τῶν ἐνταῦθα θεωρημάτων·\nδιόπερ εἰ τοῦτο νόθον, κἀκεῖνα, εἰ δὲ ἐκεῖνα γνήσια, καὶ τοῦτο \n \n\n \nγνήσιον ἔσται. δεῖ μέντοι εἰδέναι ὅτι τὰ εὑρήματα τῶν κατηγοριῶν οὐκ\nἔστιν αὐτοῦ ἀλλὰ προϋπῆρχεν, ἡ δὲ τούτων σύνταξις ὑπάρχει αὐτοῦ. \n Διαιρεῖται δὲ τὸ βιβλίον εἰς τρία, εἰς τὰ πρὸ τῶν κατηγοριῶν, | εἰς τὰς \nκατηγορίας αὐτάς, εἰς τὰ μετὰ τὰς κατηγορίας. τὰ δὲ πρὸ τῶν κατηγοριῶν\n συμβαλλόμενα ἡμῖν ἔσται εἰς τὴν τῶν κατηγοριῶν διδασκαλίαν· ἐπειδὴ γὰρ \nἔμελλεν ἐν τῇ τῶν κατηγοριῶν διδασκαλίᾳ μνημονεύειν λέξεων τινων ἡμῖν\nἀγνώστων, διὰ τοῦτο περὶ αὐτῶν προδιδάσκειν θέλει, ἵνα μὴ δόξῃ τὸν λόγον\nσυνταράττειν. διαλέγεται δὲ ἐν τῷ τέλει περὶ τῶν μετὰ τὰς κατηγορίας· \nἐπειδὴ γὰρ ἐν τῷ διδάσκειν τὰς κατηγορίας ἐχρήσατο λέξεσί τισιν οὐκ\n ἐγνωσμέναις, διαλήψεται καὶ περὶ αὐτῶν. ἀλλὰ ζητητέον τί δή ποτε καὶ\nπρὸ τῶν κατηγοριῶν ἐδίδαξε· καὶ λέγομεν ὅτι τῶν μὲν κατ’ ἀρχὴν ἐμνημόνευσε\nπρολαβὼν ὡς πάντῃ ἀγνώστων, τὰ δὲ ἐφύλαξεν ἐν τῷ τέλει ὡς \nἂν ἐγνωσμένα ἐν τῇ συνηθείᾳ, οὐ μὴν διηρθρωμένην ἡμῶν ἐχόντων τὴν\nπερὶ αὐτῶν γνῶσιν, ὅθεν καὶ μήπω διαλαβὼν περὶ αὐτῶν ἐχρήσατο τούτοις\n ἐν τῇ τῶν κατηγοριῶν διδασκαλίᾳ· πάντες γὰρ ἄνθρωποι χρῶνται κατὰ τὴν\nσυνήθειαν τῇ τε ἅμα λέξει καὶ τῇ πρότερον καὶ τῷ τῆς κινήσεως ὀνόματι· \nπαραδίδωσι τοίνυν ἀκριβῶς τίνα ποτέ ἐστι τὰ ὑπ’ αὐτῶν σημαινόμενα.\nτινὲς δὲ εἰρήκασι ταῦτα προσγεγράφθαι νόθα ὑπὸ τῶν βουλομένων ἀναγινώσκεθαι\nτοὺς τόπους μετὰ τἀς Κατηγορίας εὐθέως· ἀμέλει τοι καὶ τὸ\n προκείμενον βιβλίον οὕτως ἐπιγράφουσι Πρὸ τῶν τόπων. οὗτοι δὲ καὶ τῇ \nἐναργείᾳ καὶ τῇ τάξει ἄντικρύς μάχονται, εἴ γε ἐδίδαξεν ὅτι τῶν μὲν ὀνομάτων\nκαὶ ῥημάτων προηγεῖται ἡ πρώτη θέσις τῶν ἁπλῶν φωνῶν προσεχῶς,\nδιδάσκει δὲ ἐν μὲν ταῖς Κατηγορίαις περὶ θέσεως τῶν ἁπλῶν\nφωνῶν, ἐν δὲ τῷ Περὶ ἑρμηνείας περὶ ὀνομάτων καὶ ῥημάτων· ὥστε\n ἑκάτερα ἔχονται ἀλλήλων ὥσπερ σειρά τις, καὶ οὔτε πρὸ ἐκείνου δύναταί \nτις ἄλλο ἀναγινώσκειν ἢ τὰς Κατηγορίας οὔτε μετὰ ταύτας ἄλλο ἢ τὸ Περὶ\n \n\n \nἑρμηνείας, καὶ ὁ αὐτὸς λόγος τε καὶ ἡ τάξις ἄχρι τῶν Δευτέρων ἀναλυτικῶν,\nτοῦτ’ ἔστι τῶν Ἀποδεικτικῶν. \n p. 1 a 1 Ὁμώνυμα λέγεται ὧν ὄνομα μόνον κοινόν. \n Εἰ μὲν αἱ ψυχαὶ ἄνω ἦσαν χωρὶς τοῦ σώματος τούτου, πάντα ἄν\n ἐγίνωσκον ἑκάστη οἴκοθεν μηδενὸς ἑτέρου προσδεόμεναι, ἀλλ’ ἐπειδὴ κατεληλύθασι\nπρὸς τὴν γένεσιν καὶ συνδέδενται τῷ σώματι καὶ τῆς ἐξ αὐτοῦ\nἀχλύος ἀναπιμπλάμεναι ἀμβλυώττουσι καὶ οὐχ οἷαί τέ εἰσι τὰ πράγματα\nγινώσκειν ὡς ἔχει φύσεως, διὰ τοῦτο τῆς ἀλλήλων ἐδεήθησαν κοινωνίας\nδιακονούσης αὐταῖς τῆς φωνῆς εἰς τὸ διαπορθμεύειν ἀλλήλαις τὰ νοήματα.\n δηλοῦνται δὲ πάντα καὶ δι’ ὀνομάτων καὶ διὰ λόγων. καὶ τοῦτό γε εἰκότως,\nεἴ γε τῶν ὄντων ἕκαστον καὶ ἕν τί ἐστι καὶ σύγκειται ἐκ πλειόνων |\nμερῶν οἰκείων, ἃ συνελθόντα ἐπλήρωσαν αὐτοῦ τὴν φύσιν· οἷον ὁ ἄνθρωπος \nκαὶ ἕν τί ἐστι καὶ σύγκειται ἐκ γένους καὶ τῶν συστατικῶν αὐτοῦ διαφορῶν·\nὡς μὲν οὖν ἓν ὢν δηλοῦται ὑπὸ τῆς ἄνθρωπος φωνῆς, ἥτις ἁπλοῦν ἐστιν\n ὄνομα, ὡς δὲ συγκείμενος ἔκ τινων δηλοῦται ὑπὸ τοῦ λόγου ἑκάστην τῶν\nτοῦ ἀνθρώπου ἰδιοτήτων ἐπεξιόντος, οἷον ζῷον λογικὸν θνητόν. τούτων\nτοίνυν οὕτως εἰρημένων εἰ λάβοιμεν δύο πράγματα, ταῦτα ἢ κατὰ ἀμφότερα\nκοινωνοῦσι, λέγω δὴ κατὰ τὸ ὄνομα καὶ τὸν λόγον, ἢ κατ’ ἄμφω διαφέρουσιν,\nἢ κατὰ μὲν τὸ ἓν κοινωνοῦσι, κατὰ δὲ τὸ ἕτερον διαφέρουσι· καὶ\n τοῦτο διχῶς· ἢ γὰρ κατὰ μὲν τὸν λόγον κοινωνοῦσι κατὰ δὲ τὸ ὄνομα\nδιαφέρουσιν, ἢ ἀνάπαλιν κατὰ μὲν τὸ ὄνομα κοινωνοῦσι κατὰ δὲ τὸν λόγον\nδιαφέρουσιν· ὥστε τέσσαρας εἶναι διαφοράς. εἰ μὲν οὖν κατ’ ἄμφω κοινωνοῦσιν,\nὀνομάζεται συνώνυμα ὡσανεὶ σὺν τῷ ὀνόματι καὶ τοῦ ὁρισμοῦ\nμεταδιδόντα ἀλλήλοις, ὥσπερ κατηγορεῖται τὰ γένη τῶν οἰκείων εἰδῶν·\n ὁ γὰρ ἄνθρωπος καὶ ζῷον λέγεται καὶ οὐσία ἐστὶν ἔμψυχος αἰσθητική.\nεἰ δὲ κατ’ ἄμφω διαφέροιεν, ὀνομάζεται ἑτερώνυμα, ὥσπερ ἔχει ὁ\nἄνθρωπος καὶ ὁ ἵππος· οὐ γὰρ τὸν ἄνθρωπον εἴποις ἵππον οὐδὲ τὸν ἵππον\nἄνθρωπον, οὐ μὴν οὐδὲ τὸν αὐτὸν ἔχουσιν ὁρισμόν, ἀλλ’ ἄλλον καὶ ἄλλον.\nεἰ δὲ κατὰ μὲν τὸ ὄνομα κοινωνοῖεν, κατὰ δὲ τὸν λόγον διαφέροιεν, ὁμώσὐτὸς\n \n\n \nνυμα λέγεται, ὥσπερ ἔχουσιν οἱ δύο Αἴαντες· οὗτοι γὰρ κοινὸν μὲν ὄνομα\nἔχουσι τὸ Αἴας, ὁρισμὸν δὲ οὐ τὸν αὐτόν· τὸν γὰρ Τελαμῶνος ὁριζόμενοι\nλέγομεν ‘ὁ ἐκ Σαλαμῖνος᾿ ῾ὁ μονομαχήσας Ἕκτορι᾿ καὶ ὅσα\nδὲ ἄλλον πάλιν ἄλλως ‘ὁ Ὁιλέως᾿ ‘ὁ Λοκρός᾿. εἰ δὲ κατὰ μὲν τὸν λόγον\n κοινωνοῦσι κατὰ δὲ τὸ ὄνομα διαφέρουσιν, ὀνομάζεται πολυώνυμα, ὡς ἔχει\nτὸ ἄορ ξίφος μάχαιρα. \n Ἐκ τῶν τεσσάρων τοίνυν τούτων περὶ τῶν δύο μόνον ἐνταῦθα ὁ\nἈριστοτέλης διαλέγεται, λέγω δὴ τῶν ὁμωνύμων καὶ τῶν συνωνύμων,\nἐπείπερ ταῦτα μόνον αὐτῷ συμβάλλεται χρήσιμα ὄντα ἐν τῇ τῶν κατηγοριῶν\n διδασκαλίᾳ, καὶ ὅτι ἐκ τούτων δηλοῦται καὶ τὰ λοιπὰ δύο ὡς ἀντικείμετα\nτούτοις· ἀντίκειται γὰρ τοῖς μὲν ὁμωνύμοις τὰ πολυώνυμα, εἴ γε\nταῦτα κατὰ μὲν τὸ ὄνομα κοινωνεῖ, κατὰ δὲ τὸν λόγον διαφέρει, τὰ δὲ\nπολυώνυμα εἰρήκαμεν κατὰ μὲν τὸ ὄνομα διαφέρειν κατὰ δὲ τὸν λόγον\nκοινωνεῖν ἀλλήλοις. τοῖς δὲ συνωνύμοις ἀντίκειται τὰ ἑτερώνυμα· καὶ γὰρ\n ταῦτα μὲν κοινωνεῖ κατ’ ἀμφότερα, ἐκεῖνα δὲ κατ’ ἀμφότερα διαφέρει·\nὥστε ὁ ταῦτα εἰδὼς ἐξ αὐτῶν καὶ τὰ ἀντικείμενα εἴσεται. τοῦτο δὲ διὰ\nβραχυλογίαν ὁ φιλόσοφος ἐπετήδευσεν· τῶν γὰρ ἀντικειμένων ἡ αὐτή ἐστιν\nἐπιστήμη. ὥστε δεῖ τῷ περὶ τῶν δύο λόγῳ καὶ τὰ λοιπὰ δύο συνδιδαχθῆναι.\nπροέταξε δὲ τὰ ὁμώνυμα τῶν συνωνύμων, οὐκ ἐπειδὴ τὸ ὂν\n κατηγορεῖται ὁμωνύμως τῶν δέκα κατηγοριῶν, ἀλλ’ ὅτι δεῖ τὰ ἁπλούστερα\nτῶν μὴ τοιούτων ἀεὶ προτάττεσθαι κατὰ τὴν διδασκαλίαν, ἔστι δὲ τὰ ὁμώνυμα\nτῶν συνωνύμων ἁπλούστερα, εἴ γε ταῦτα μὲν | τὴν κατὰ τὸ ὄνομα \nμόνον κοινωνίαν ἔχει, τὰ δὲ συνώνυμα σὺν ταύτῃ καὶ τὴν κατὰ τὸν λόγον. \n Ἔστι δὲ εἰπεῖν ὅτι ἄλλα μέν ἐστιν ἕτερα, ἄλλα δὲ ἑτερώνυμα· καὶ\n ἕτερα μέν ἐστι τὰ παντελῶς ἠλλοτριωμένα, ὡς ἄνθρωπος καὶ ἵππος (ταῦτα\nγὰρ οὕτε ὄνομα τὸ αὐτὸ ἔχουσιν οὕτε ὁρισμὸν τὸν αὐτόν), ἑτερώνυμα δὲ\nὅσα τούτοις διαφέρει καὶ τῷ ὑποκειμένῳ ταὐτά ἐστιν, ὥσπερ ἀνάβασις\nκαὶ κατάβασις· τούτων γὰρ οὔτε ὄνομα τὸ αὐτὸ οὔθ’ ὁρισμὸς ὁ αὐτός, τῷ\nμέντοι ὑποκειμένῳ ταὐτά ἐστι· περὶ γὰρ τὴν αὐτὴν κλίμακα θεωροῦντι.\n \n\n \nὁμοίως δὲ καὶ σπέρμα καὶ καρπὸς κατ’ ἀμφότερα διαφέροντα περὶ τὸν\nαὐτὸν σῖτον θεωροῦνται· οὗτος γὰρ πρὸς μὲν τὸ ἤδη πεφυκέναι λέγεται\nκαρπός, πρὸς δὲ τὸ μέλλον σπέρμα. \n Ὁμώνυμα λέγεται ὧν ὄνομα μόνον κοινόν, ὁ δέκατά\n τοὔνομα λόγος τῆς οὐσίας ἕτερος. \n Ἠ μὲν ἔννοια τῆς λέξεως ὅλη δήλη· ταῦτα γάρ ἐστι, φησίν, ὁμώνυμα,\nὅσα κατὰ μὲν τὸ ὄνομα κοινωνεῖ, κατὰ δὲ τὸν ὁρισμὸν διαφέρει. ζητεῖ\nδὲ ὁ λόγος ταῦτα· διὰ τί εἶπεν ὁμώνυμα καὶ μὴ ‘ὁμώνυμον’; καὶ διὰ τί\nεἶπε λέγεται καὶ οὐχὶ ‘λέγω’ ἢ ‘λέγονται’; καὶ διὰ τί εἶπεν ὄνομα\n κοινὸν καὶ μὴ εἶπεν ἔτι καὶ ‘ῥῆμα’; ἔπειτα δὲ καὶ διὰ τί εἶπεν ὁ δὲ\nλόγος τῆς οὐσίας καὶ μὴ εἶπεν ‘ὁ ὁρισμὸς’ ἢ <ἡ> ὑπογραφή’;\nδιὰ τί μὴ καὶ τῶν συμβεβηκότων ἐμνημόνευσεν; [οὕτω γὰρ ὁ\nκατὰ τάξιν ἐξηγήσατο παραλείψας τὰ εἰρημένα ἐνταῦθα. πρῶτον γοῦν περὶ\nτοῦ τόνου καὶ τῆς πτώσεως διδάσκει, καὶ ὕστερον αὐτὰ ὡς ἐν παρέργῳ\n εἰσφέρων ἐμνημόνευσεν]. \n Ὅρα πῶς ἀκριβῶς οὐκ εἶπεν αὐτὰ ὁμώνυμον ἀλλ’ ὁμώνυμα, πληθυντικῶς\nχρησάμενος τῇ φωνῇ, ἐπειδὴ ταῦτα θεωρεῖται ἐν πλείοσι πράγμασιν\nἢ ἐν δύο τὸ ἐλάχιστον, ἐν ἑνὶ δὲ οὐδέποτε λέγεται. δεῖ δὲ εἰδέναι ὅτι τὰ\nὁμώνυμα δέεται πάντως τούτων τῶν τριῶν, τόνου πτώσεως πνεύματος·\n εἰ γὰρ εὕρωμεν ὀνόματα εἰς ἕν τι τούτων διαφέροντα, οὐκ εἰσὶν ὁμώνυμα,\nοἷον ὡς ἐπὶ τοῦ ἀργὸς καὶ ἀργὸς· ὁ γὰρ τόνος ἐνταῦθα ἐνήλλακται, καὶ\nτὸ παροξυνόμενον σημαίνει πόλιν τινὰ ἐν Πελοποννήσῳ, τὸ δ’ ὀξυνόμενον\nσημαίνει τὸν βραδύτερον ἄνθρωπον. ταῦτα οὖν οὐ λέγεται ὁμώνυμα διὰ\nτὴν ἐναλλαγὴν τοῦ τόνου. ὡσαύτως δὲ καὶ ἐπὶ τῆς πτώσεως· λέγομεν\n γὰρ ‘ὁ ἐλάτης’ καὶ σημαίνομεν τὸν ὁρμῶντα, καὶ λέγομεν ‘τῆς ἀλάτης’ καὶ\n \n\n \nσημαίνομεν τὸ ξύλον τὴν ἐλάτην· ὥστε οὐδὲ ταῦτα ὁμώνυμα διὰ τὴν ἐναλλαγὴν\nτῆς πτώσεως. τὰ αὐτὰ λέγομεν καὶ ἐπὶ τοῦ πνεύματος· λέγομεν\nγὰρ ‘οιον’, καὶ τὸ μὲν δασυνόμενον σημαίνει τὸ ὁποῖον, τὸ δὲ ψιλούμενον\nσημαίνει τὸ μόνον, καὶ οὐδὲ τοῦτο ὁμώνυμον. ἐπί δέ γε τῆς Αἴας φωνῆς\n καὶ τόνος ἐστὶν ὁ αὐτὸς καὶ πτῶσις ἡ αὐτή. ἀλλὰ μὴν καὶ τὸ πνεῦμα κοινὸν\nἐπ’ ἀμφοτέρων· συμβήσεται οὗν εἶναι αὐτὰ ὁμώνυμα. \n Εἰδὼς δὲ ὁ φιλόσοφος ὅτι τὰ ὁμώνυμα εἰ καὶ πλείονά εἰσιν, ἀλλ’\nοὖν ὑπὸ μιᾶς φωνῆς δηλοῦνται, διὰ τοῦτο καὶ αὐτὸς ἐχρήσατο τῷ λέγεται,\nοὐκ εἰρηκὼς ‘λέγονται·’ ἀεὶ γὰρ ἔθος ἐστὶ τοῖς Ἀττικοῖς τῇ τοιαύτῃ φωνῇ\n κεχρῆσθαι, ὥσπερ οὖν καὶ ὁ Πλατῶν φησί· “λέγεται ταῦτα, ὦ Γοργία, \nπερὶ Θεμιστοκλέους”. καὶ δηλοῖ ὅτι παρὰ τοῖς παλαιοῖς τὸ ὄνομα τοῦτο\nφέρεται καὶ οὐκ αὐτοῦ ἐστιν ἡ τοιαύτη θέσις· ὅταν γὰρ ᾖ αὐτοῦ, λέγει\n‘καλῶ’, ὡς ἐν τοῖς Ἀναλυτικοῖς φησιν· “ὅρον δὲ καλῶ εἰς ὃν διαλύεται ἡ\nπρότασις”. \n Ὁμώνυμα δὲ λέγεται. \n Ὑπακουστέον πράγματα. \n Ὧν ὄνομα μόνον κοινόν. \n Ἄρα οὖν ἐν τοῖς ῥήμασιν οὐχ εὑρίσκομεν ὁμωνυμίαν; καὶ μὴν λέγομεν\n‘ἐρῶ’, σημαίνει δὲ τοῦτο καὶ τὸ λέξω καὶ τὸ ἐρωτικῶς διάκειμαι· πῶς οὖν\n φησι ταῦτα ὁμώνυμα εἶναι τὰ μόνον ὄνομα κοινὸν ἔχοντα; ἐροῦμεν πρὸς\nτοῦτο ὅτι ὄνομα ἐνταῦθα λαμβάνει οὐ τὸ ἀντιδιαστελλόμενον πρὸς τὸ ῥῆμα,\nἀλλὰ τὸ κοινότερον, καθὸ πᾶσα φωνὴ σημαντικὴ ὄνομα λέγεται, ὡς ἐν\nτῷ Περὶ ἑρμηνείας φησίν· “αὐτὰ μὲν οὖν καθ’ ἑαυτὰ τὰ ῥήματα ὀνόματά\nἐστιν”. ὥστε τὸ ἐρῶ ὁμώνυμόν ἐστι καὶ ἔχει ὄνομα κοινόν, ὅρον δὲ\n διάφορον, καὶ ἔστιν ἐν τοῖς ῥήμασιν ὁμωνυμία. \n \n\n \n Μόνον \n Διχῶς λέγεται τὸ μόνον, εἴτε τὸ ἀντιδιαστελλόμενον πρὸς τὸ ὁμόζυγον,\nὡς ὅταν λέγωμεν μόνον ἄνθρωπον ἐν τῷ βαλανείῳ ἀντιδιαστέλλοντες\nπρὸς ἄλλον ἄνθρωπον ἢ ὡς ὅταν εἴπωμεν μόνον τὸν καταλειφθέντα ἐν\n πολέμῳ καὶ μὴν ἔχων μεθ’ ἑαυτοῦ, εἰ τύχοι, δόρυ καὶ ἐσθῆτα ἢ ἄλλο\nτι οὐκ ἔστι μόνος, ἀλλὰ μόνος ἐκλήθη τῇ στερήσει τῶν ἑπομένων αὐτῷ),\nἢ τὸ μοναδικόν, καθὸ λέγομεν μόνον ἥλιον. ἐνταῦθα δὲ τῷ πρώτῳ\nἐχρήσατο. \n Κοινόν. \n Τὸ κοινὸν λέγεται τετραχῶς· ἢ τὸ ἀδιαιρέτως μεθεκτόν, ὥσπερ\nἐπὶ τοῦ ζῴου αὐτοῦ γὰρ πάντες μετέχομεν ἀδιαιρέτως· οὐ γὰρ τὰ μὲν\nοὐσίας μόνης ἀπολαύει, τὰ δὲ ἐμψύχου μόνου, τὰ δὲ αἰσθήσεως μόνης),\nἢ τὸ διαιρετὸν μεθεκτὸν ὡς ἀγρός· ἔτυχον γὰρ οὐ πάντες ὅλου, ἀλλ’\nἕκαστος μέρους. περὶ οὖν τοῦ ἀδιαιρέτως μεθεκτοῦ λέγει ἐνταῦθα. \n ῾Ο δὲ κατὰ τοὔνομα λόγος τῆς οὐσίας ἔτερος, οἷον ζῷον\nὅ τε ἄνθρωπος καὶ τὸ γεγραμμένον. \n Τὰ παραδείγματα πάντα ἀσφαλῶς εἴρηκεν ὁ φιλόσοφος, ἐπεὶ ὑπελάμ-\nβανεν ἄν τις μηδὲ εἶναι ὅλως ὁμώνυμα ἀλλὰ συνώνυμα· οἱ γὰρ Αἴαντες\nἔχουσιν ὄνομα κοινὸν καὶ ὁρισμὸν τὸ ζῷον λογικὸν θνητόν. καλῶς οὖν εἶπεν\n ό δὲ κατὰ τοὔνομα λόγος τῆς οὐσίας ἕτερος, ἵνα μὴ τὸν τυχόντα\nὁρισμὸν λαμβάνωμεν, ἀλλὰ τὸν κατὰ τὸ ὄνομα, καθ’ ὃ κοινωνοῦσι· τῶν\nγὰρ Αἰάντων ὁ μέν ἐστι Τελαμῶνος υἱὸς Σαλαμίνιος, ὃς ἐμονομάχησεν\n΄Εκτορι, ὁ δὲ ἕτερος ᾿ Οιλέως υἱὸς Λοκρὸς πόδας ταχύς· ὥστε ὁ κατὰ τὸ\n \n\n \nὄνομα ὁρισμὸς ἑκατέρου ἕτερος. εἴποι δ’ ἄν τις ὅτι δυνατὸν τὰ ὁμώνυμα\nκαὶ συνώνυμα καλέσαι, οἷόν τι ὡς ἐπὶ τῶν δύο Αἰάντων· οὗτοι γὰρ ὁμώ-\nνυμοί εἰσι, καθὸ τὸ μὲν ὄνομα ἔχουσι κοινόν, τὸν δὲ ὁρισμὸν τὸν κτὰ\nτοὔνομα διάφορον· ὁ μὲν γάρ ἐστι Τελαμῶνος, ὁ δὲ ᾿Οιλέως. ἀλλὰ πάλιν\n εἴποι ἄν τις ῾ καὶ κατὰ τὸν λόγον τὸν κατὰ τοὔνομα συνώνυμοί εἰσιν· ἀμ-\nφότεροι γὰρ ὅ τε ᾿ Οιλέως καὶ ὁ Τελαμῶνος ἄνθρωποί εἰσι καὶ ἔσονται\nσυνώνυμοι᾿. | τίνι οὖν διενηνόχασιν ἀλλήλων; τούτῳ ὅτι τὰ μὲν ὁμώνυμα \nοἷον οἱ Αἴαντες ἔχουσι τὴν κοινωνίαν πρὸς ἀλλήλους τὴν κατὰ τοὔνομα,\nἤγουν τοῦ Αἴαντος, ἔχουσι δὲ κοινωνίαν ἀμφότεροι καὶ πρὸς αὐτὴν τὴν\n ὁμωνυμίαν, καθὸ μετέχουσι ταύτης τῆς ὁμωνυμίας. τὰ μέντοι γε συνώ-\nνυμα οὐκ ἔχουσιν οὕτως· ἐνταῦθα γὰρ μόνην τὴν πρὸς ἄλληλα σχέσιν\nπαραλαμβάνομεν. \n Λόγος. \n Διὰ ποίαν αἰτίαν ἀντὶ ὁρισμοῦ τὸν λόγον εἴρηκε; φαμὲν ἐπειδήπερ\n οὐκ ἐπὶ πάντων τῶν πραγμάτων εὐποροῦμεν ὁρισμοὺς ἀποδιδόναι· τὰ γὰρ\nγενικώτατα τῶν γενῶν ὁρισμοὺς οὐκ ἐπιδέχονται. ἀλλ’ ἔστιν ὅτε καὶ ὑπο-\nγραφαῖς κεχρήμεθα. ἔστι δὲ ὁμωνυμία καὶ ἐν τοῖς πράγμασιν, ἐν οἷς ὑπο-\nγραφαῖς κεχρήμεθα. διὰ τοῦτο οὐκ εἶπεν ῾ ὁρισμός᾿ , ἐπειδὴ παρελίμπανε\nτὰ δι’ ὑπογραφῆς σημαινόμενα. καὶ πάλιν εἰ εἶπεν ῾ ὧν ἡ ὑπογραφή᾿ ,\n παρέλιπεν ἄν τὰ δι’ ὁρισμῶν σημαινόμενα· διὰ τοῦτο οὖν τῷ λόγῳ ἐχρή-\nσατο· κατηγορεῖται γὰρ οὗτος κοινῇ τοῦ ὁρισμοῦ καὶ τῆς ὑπογραφῆς. \n Τῆς οὐσίας. \n Ἄρα οὖν οὐκ ἔστιν ἐν τοῖς συμβεβηκόσιν ὁμωνυμία; καὶ μὴν ὁρῶμεν·\nτὸ γὰρ ὀξὺ κατηγορεῖται καὶ χυμοῦ καὶ φωνῆς καὶ φθόγγου καὶ μαχαίρας·\n λέγομεν γὰρ ῾ ὀξὺς χυμὸς᾿ καὶ ἐπὶ παντὸς τῶν ἄλλων ὁμοίως. πῶς\nοὖν ὁ δὲ κατὰ τοὔνομα λόγος τῆς οὐσίας; φαμὲν οὖν ὅτι οὐσίαν\nλέγει ἐνταῦθα οὐ τὴν ἀντιδιαστελλομένην πρὸς τὰ συμβεβηκότα, ἀλλὰ\nκοινότερον τὴν σημαίνουσαν τὴν ἑκάστου ὕπαρξιν, καθὸ καὶ τὰ συμβεβη-\n \n\n \nκότα λέγεται ὑπάρχειν ἐν τοῖς οὖσι. τῆς οὐσίας οὖν φησιν ἀντὶ τοῦ τῆς\nφύσεως ἑκάστου καθ᾿ ἣν ὑφέστηκεν. \n Εὰν γὰρ ἀποδιδῷ τις ἐστιν. \n Ἐὰν γὰρ βούληταί τις, φησί, τὸν ὁρισμὸν ἀποδοῦναι ἑκατέρου αὐτῶν\n ὡς ζῴου ὄντος, ἄλλον καὶ ἄλλον ὁρισμὸν ἀποδώσει, τοῦ μὲν ἀληθινοῦ\nἀνθρώπου ζῷον λογικὸν θνητόν, τοῦ δὲ γεγραμμένου, εἰ τύχοι, ζῷον γε·\nγραμμένον ἀπὸ χρωμάτων τοίων ἢ τοίων. \n Τὸ ζῴῳ εἶανι, ἴδιον ἑκατέρῳ. \n Καὶ διὰ τί οὐκ εἶπε ζῷον εἶναι ἀλλὰ ζῴῳ; καὶ λέγομεν ὅτι τὰ πραγματα\n ἢ ἀπὸ τῆς ὕλης χαρακτηρίζεται ἢ ἀπὸ τοῦ εἴδους ἢ ἀπὸ τοὺ συναμφοτέφου,\nτοῦτ’ ἔστιν ἀπὸ τῆς ὕλης καὶ τοῦ εἴδους· εἰ οὖν εἶπε ζῷον,\nἐσήμανεν ἂν τὴν ὕλην καὶ τὸ εἶδος, εἰπὼν δὲ τὸ ζῴῳ εἶναι ἐσήμανε\nκαθ’ ὃ χαρακτηρίζεται, τοῦτ’ ἔστι τὸ εἶδος· τὸ γὰρ εἶναί τινος τὸ εἶδος\nαὐτοῦ ἐστιν, καὶ οἱ κυρίως ὁρισμοὶ ἐκ τούτου λαμβάνονται, εἴ γε ἐκ γένους\n δεῖ αὐτοὺς εἶναι καὶ τῶν συστατικῶν διαφορῶν. \n Ἔστι δὲ ἡ διαίρεσις τῶν ὁμωνύμων αὕτη· τῶν ὁμωνύμων τὰ μὲν\nἀπὸ τύχης καὶ λέγεται ταῦτα κατὰ συμβεβηκός), οἷον εἴ τις κατὰ τύχην\nεὑρεθείη ἐνταῦθα λεγόμενος Σωκράτης καὶ ἐν τῷ Βυζαντίῳ. καὶ ταῦτα\nμὲν μένουσιν ἀδιαίρετα. τὰ δέ εἰσιν ἀπὸ διανοίας, ὧν τὰ μὲν καὶ ἀλλήλοις\n εἰσὶν ὁμώνυμα <καὶ> ἀφ’ οὗ παρώνυμα λέγεται. καὶ ἐκ τούτων τὰ\nἀπὸ ποιητικοῦ λέγεται αἰτίου ὡς τὸ ἰατρικὸν σμιλίον ἢ βιβλίον ταῦτα δέ\nἐστι τὰ ἀφ’ ἑνὸς καὶ πρὸς ἕν· ἀφ’ ἑνὸς μὲν ἀπὸ τοῦ ποιητικοῦ, πρὸς ἓν\nδὲ πρὸς τὸ τελικόν), τὰ δὲ ἀπὸ τοῦ τελικοῦ οἷον τὸ ὑγιεινὸν φάρμακον.\nτὰ δὲ καὶ ἀλλήλοις ὁμώνυμα καὶ ἀφ’ ὧν λέγεται ὁμώνυμα, ὧν τὰ μὲν\n διαφέρει κατὰ χρόνον ἐκείνου ἀφ’ οὗ λέγεται καὶ τούτων τὰ μὲν | λέγεται \nκατὰ μνήμην, οἷον μεμνημένος τις ἰδίου πατρὸς ἢ διδασκάλου ἤ τινος\nτοιούτου καλέσῃ τὸν ἑαυτοῦ παῖδα τῷ ἐκείνου ὀνόματι, τὰ δὲ κατὰ τύχην,\nὡς ὅταν τις τὸν παῖδα Εὐτυχῆ εἴπῃ, τὰ δὲ κατ’ ἐλπίδα, ὡς * ἐλπίζων\n \n\n \nγενέσθαι ὠνόμασεν), τὰ δέ εἰσιν οὐ διαφέροντα κατὰ χρόνον τοῦ ἀφ’ οὗ\nλέγεται. καὶ τούτων πάλιν τὰ μὲν κατὰ τὴν τῶν πραγμάτων ὁμοιότητα\nλέγεται, 〈ὡς ὅταν λέγωμεν τὸν φρόνιμον ἄνθρωπον φρόνησιν〉, τὰ δὲ κατὰ\nμέθεξιν οἷον μουσικὴ γυνὴ καὶ μουσικὴ ἐπιστήμη, γραμματικὴ γυνὴ καὶ\n γραμματικὴ ἐπιστήμη, τὰ δὲ κατὰ ἀναλογίαν, οἷον ὡς ἔχει τόδε πρὸς τόδε,\nοὕτω τόδε πρὸς τόδε, ὡς πόδες κλίνης καὶ πόδες ὄρους. καὶ τῶν μὲν\nκατὰ τὴν τῶν πραγμάτων ὁμοιότητα 〈τὰ μὲν διὰ τὴν τῆς ἐνεργείας ὁμοιότητα>\nοἷον Γοργίας ἀπὸ τοῦ γοργεύεσθαι τόνδε τινά, τὰ δὲ διὰ τὴν τῆς\nμορφῆς ὁμοιότητα οἷον ἐπὶ τῆς εἰκόνος καὶ τοὐ παραδείγματος, τὰ δὲ κατὰ\n μεταφορὰν ὡς πόδες Ἴδης καὶ κορυφή. \n Συνώνυμα δὲ λέγεται. \n Μετὰ τὸ πληρῶσαι τὸν περὶ τῶν ὁμωνύμων λόγον περὶ τῶν συνω-\nνύμων διαλαμβάνει. ἐκ δὲ τῶν ὁμωνύμων σαφής ἐστιν ἡ περὶ τῶν συνω-\nνύμων διδασκαλία. τῷ δ’ αὐτῷ παραδείγματι ἐχρήσατο κἀνταῦθα, βουλόμενος\n δεῖξαι ὡς τὸ αὐτὸ ὁμώνυμον καὶ συνώνυμον πολλάκις οἷόν τε λέγειν,\nκατ’ ἄλλο μέντοι καὶ ἄλλο, οἷον ὁ Αἴας καὶ ὁμώνυμός ἐστι τῷ ἄλλῳ Αἴαντι\nκαὶ συνώνυμος· ὁμώνυμος μέν, ὅτι τῷ μὲν ὀνόματι κοινωνεῖ, διαφέρει\nδὲ κατὰ τὸν ὁρισμὸν τὸν καθὸ Αἴας. δύναται δὲ κοινωνεῖν καὶ κατὰ τὸν\nὁρισμὸν τὸν καθὸ ἄνθρωπος καὶ ἔσται συνώνυμος. \n Παρώνυμα δὲ λέγεται ὅσα ἀπό τινος. \n Ἰστέον ὅτι ἐν τοῖς παρωνύμοις τέσσαρά τινα θεωρεῖται, δύο μὲν\nἤγουν κοινων·ία καὶ διαφορὰ περὶ τὸ ὄνομα, καὶ δύο ἤγουν κοινωνία καὶ\nδιαφορὰ περὶ τὸ πρᾶγμα, ὥσπερ γραμματικὴ καὶ γραμματικός· ἔστι γὰρ\nἐπὶ τούτοις κοινωνία μὲν περὶ τοὔνομα φανερῶς, καὶ ἡ διαφορὰ δὲ κατὰ τὴν\n τελευταίαν συλλαβήν, ὅτι ἐπὶ μὲν τοῦ ἐστι κος, ἐπὶ δὲ τοῦ κη. ὁμοίως\n \n\n \nδὲ καὶ περὶ τὸ πρᾶγμα· * καὶ γὰρ ὁ γραμματικὸς οὐσία ἐστίν, ἡ δὲ γραμ-\nματικὴ ἐπιστήμη ·τις ἤγουν ποιότης καὶ κατὰ συμβεβηκός. ἐὰν γὰρ ἓν\nτούτων ἀπολειφθῇ, οὐκ ἔστι παρώνυμα· ἔστω γὰρ περὶ τὸ ὄνομα κοινωνία\nκαὶ διαφορά, ἔστω δὲ καὶ ἡ περὶ τὸ πρᾶγμα κοινωνία, διαφορὰ δὲ μὴ εἴη,\n καὶ οὐκ ἔσται παρώνυμα, οἷον πλάτανος καὶ πλατάνιστος· ἐνταῦθα γὰρ οὐκ\nἄν εἴποιμεν παρώνυμα· ταὐτὸ γάρ ἐστιν. πάλιν ἔστω τὰ ἄλλα πάντα\nἀκολούθως, κοινωνία δὲ μὴ εἴη κατὰ τὸ πρᾶγμα, καὶ ὁμοίως οὐκ ἔσται\nπαρώνυμα, ὡς ἐπὶ τῆς ῾ Ελένης καὶ τοῦ ῾ Ελένου. πάλιν ἔστω τὰ ἄλλα\nπάντα ἀκολούθως, διαφορὰ δὲ μὴ εἴη κατὰ τὴν τελευταίαν συλλαβήν, | καὶ \n οὐκ ἔσται παρώνυμα, ὡς ἐπὶ τῆς μουσικῆς ἐπιστήμης καὶ μουσικῆς γυναι-\nκός· ὁμώνυμα γὰρ <ταῦτα> καὶ οὐ παρώνυμα. πάλιν ἔστω τὰ ἄλλα,\nδὲ μὴ εἴη περὶ τὸ ὄνομα καὶ ὁμοίως οὐκ ἔσται παρώνυμα, ὡς ἐπὶ τῆς\nἀρετῆς καὶ τοῦ σπουδαίου. χρὴ γοῦν τὰ παρώνυμα πάντα ἔχειν τὰ εἰρη-\nμένα, ὡς ἐπὶ τῆς γραμματικῆς τέχνης καὶ τοῦ γραμματικοῦ· λέγεται γὰρ\n ἐπ’ αὐτῶν παρωνύμως. πάνυ οὗν συντόμως ὁ φιλόσοφος πάντα τὰ εἰρη-\nμένα περιέλαβεν· εἰρηκὼς γὰρ τὸ ἀπό τινος τὴν κατὰ τὸ πρᾶγμα κοινω-\nνίαν καὶ ἑτερότητα ἐδήλωσεν· εἰ γὰρ ἀπό τινος, δῆλον ὅτι ἔχει κοινωνίαν\nπρὸς ἐκεῖνο, εἰ δὲ ὅλως ἀπ’ αὐτοῦ, δῆλον ὅτι καὶ διαφέρει· εἰ γὰρ μὴ\nδιέφερεν, ἀπό τινος οὐκ ἐλέγετο, ἀλλ’ αὐτὸ τὸ πρᾶγμα ἂν ἦν. εἰπὼν δὲ\n διαφέροντα τῇ πτώσει τὴν κατὰ τοὔνομα προσηγορίαν ἔχει\nτὴν κοινωνίαν καὶ τὴν διαφορὰν παρίστησι τοῦ ὀνόματος· διαφέρει γὰρ\nτῇ πτώσει κατὰ τὸ τέλος τοῦ ὀνόματος γραμματικὴ γραμματικός· πτῶσιν\nγὰρ ὁ φιλόσοφος καλεῖ τὴν ἀναλογίαν τῆς τελευταίας συλλαβῆς καὶ οὐχ, ὡς\nοἱ γραμματικοί, τὴν ἀπὸ τῆς ὀρθῆς ἐπὶ τὴν γενικὴν καὶ δοτικὴν ἑτερότητα. \n ᾿Ιστέον δὲ ὅτι τινὲς τὰ παρώνυμα μέσα εἶναι λέγουσιν ἀκριβῶς τῶν\nτε ὁμωνύμων καὶ τῶν συνωνύμων, κοινωνοῦντα μὲν αὐτοῖς, καθὸ καὶ\nταῦτα κἀκεῖνα κοινωνίαν ὀνόματος ἔχειν ἐθέλει, διαφέροντα δὲ τῶν μὲν\nὁμωνύμων, διότι ἐκεῖνα μέν, τὰ ὁμώνυμά φημι, παντελῶς διάφορα ἔχει τὰ\nπράγματα, ταῦτα δὲ κοινωνοῦντα, τῶν δὲ συνωνύμων διαφέροντα τὰ παρώπερὶ]\n \n\n \nνυμα, διότι ἐκεῖνα μὲν παντελῆ κοινωνίαν ἐπιφέρει τοῖς πράγμασι, τὰ δὲ\nπαρώνυμα καὶ διαφορὰν ἐπιζητεῖ. εἰδέναι δὲ δεῖ ὅτι ἀκριβῶς μέσα οὐκ\nἔστι τὰ παρώνυμα, ἀλλὰ μᾶλλον πλησιάζει τοῖς συνωνύμοις· κοινωνεῖ γὰρ\nαὐτοῖς καὶ κατὰ τὴν κοινωνίαν τοῦ ὀνόματος καὶ τοῦ πράγματος, πλὴν\n τοσοῦτον μόνον αὐτῶν διαφέρει, ὅτι τὰ παρώνυμα οὐ παντελῆ κοινωνίαν\nἔχει τοὐ πράγματος καὶ τοῦ ὀνόματος, ἀλλά τινα ἐλάττονα καὶ διαφορὰν\nἐν τούτοις ἔχει. τῶν δὲ ὁμωνύμων οὐκ ὀλίγῳ τινὶ διέστηκε τὰ παρώνυμα,\nτοσοῦτον μόνον αὐτοῖς πλησιάζοντα κατὰ τὴν κοινωνίαν τοῦ ὀνόματος, ἀλλὰ\nκαὶ ἐν ταύτῃ τῇ κοινωνίᾳ θεωρεῖταί τις διαφορά· τὰ μὲν γὰρ ὁμώνυμα\n παντελῆ κοινωνίαν ἐθέλει ἔχειν αὐτοῦ τοῦ ὀνόματος, τὰ δὲ παρώνυμα καὶ\nδιαφορὰν ἐθέλει τινὰ ἔχειν· ὥστε μᾶλλον τοῖς συνωνύμοις πλησιάζει τὰ\nπαρώνυμα. | \n Τῶν λεγομένων τὰ μὲν κατὰ συμπλοκήν. | \n Διὰ τίνα αἰτίαν τὰ κατὰ συμπλοκὴν προέταξε τῶν ἄνευ συμπλοκῆς; \n εἰκότως· ἐπειδὴ γὰρ τὰ ἄνευ συμπλοκῆς μέλλει διαιρεῖν, διὰ τοῦτο ὕστερον\nαὐτὰ εἶπεν, ἵνα εὐθέως ποιήσηται τὴν διδασκαλίαν περὶ αὐτῶν. διαιρεῖ\nδὲ αὐτά, ὅταν λέγῃ τὰ δὲ ἄνευ συμπλοκῆς οἷον ἄνθρωπος βοῦς\nτρέχει νικᾷ. ἐξεπίτηδες τὰ δύο ἅμα ὀνόματα τάττει καὶ τὰ δύο ἅμα\nῥήματα, ἵνα μή τις κατὰ συμπλοκὴν αὐτὸν λέγειν νομίσῃ τὸ ὄνομα τῷ\n ῥήματι συναναγινώσκων. \n Τῶν ὄντων τὰ μὲν καθ' ὑποκειμένου. \n ᾿Ακόλουθον ἦν περὶ αὐτῶν τῶν κατηγοριῶν ποιήσασθαι τὸν λόγον,\nἀλλ’ ἐπειδήπερ πρὸ τῆς αὐτῶν διδασκαλίας βούλεται διαίρεσίν τινα τετρα-\nδικὴν ὁλοσχερεστέραν ποιήσασθαι, ταύτην προτάττει, ἐπείπερ ἀπὸ μονάδος\n συντιθέντες μέχρι τῆς τετράδος πρώτως τὸν δέκα ἀριθμὸν ποιοῦμεν, οἷον\nἓν δύο τρία τέσσαρα, καὶ οὕτω γίνονται δέκα· οὐσία γὰρ τῆς δεκάδος καὶ\nοἷον γένεσις ἡ τετράς ἐστιν, ὥσπερ αὕτη πάλιν ἀπὸ δυάδος γίνεται. διελὼν\nοὖν τὰ λεγόμενα διχῇ νῦν τὰ ὄντα διαιρεῖ τετραχῇ καὶ ἔπειτα τὰ συναμφόπαντελῶς\n \n\n \nτερα δεκαχῆ διὰ τῶν οἰκειοτάτων ἀριθμῶν τῆς διαιρέσεως φοιτῶν καὶ ἐπὶ\nτὸ πᾶν αὐτῶν καὶ τελειότατον πέρας καταντῶν. καὶ δεῖ εἰδέναι ὅτι τὴν\nμὲν τῶν ὄντων διαίρεσιν εἰς τέσσαρά τινα κατὰ τὸ συμπλεκόμενον ποιεῖ, | \nὕστερον δὲ τὴν τῶν δέκα γενῶν ἀσυμπλόκως ἀπαρίθμησιν ποιεῖται. \n Ἔστι δὲ ἡ διαίρεσις αὕτη· τῶν ὄντων τὰ μέν ἐστι καθόλου τὰ δὲ\nμερικά, καὶ πάλιν τῶν ὄντων τὰ μέν ἐστιν οὐσίαι τὰ δὲ συμβεβηκότα·\nγίνονται τοίνυν συζυγίαι ἕξ, καθὼς ἐν τῇ εἰσαγωγῇ ἐμάθομεν, ὧν αἱ δύο\nἀνυπόστατοι, αἱ δὲ λοιπαὶ τέσσαρες, φημὶ δὴ τάς τε ὑπαλλήλους καὶ τὰς\nδιαγωνίους, συνεστᾶσιν. εἰσὶ δὲ αὗται· τῶν ὄντων τὰ μὲν καθόλου οὐσίαι\n τὰ δὲ μερικὰ συμβεβηκότα, καὶ τὰ μὲν καθόλου συμβεβηκότα τὰ δὲ μερι-\nκαὶ οὐσίαι, οἷον ἄνθρωπος καὶ τὸ τὶ λευκὸν ἢ τὶς ἐπιστήμη καὶ λευκὸν\nκαὶ τὶς ἄνθρωπος. ἔστι δ’ ἡμῖν ἐν παραδείγματι τόδε\nοὐσία\nσυμβεβηκός\nἐν ὑποκειμενῳ\nκαὶ ου\nκαθ’ ὑποκειμένου\nκαθόλου\nμερικὸν\nἀλλ’ εἰ μὲν ταύταις ταῖς φωναῖς ἐχρήσατο ὁ Ἀριστοτέλης, σαφὲς ἂν ἦν τὸ λε-\nγόμενον·· ἑτέροις δὲ ὀνόμασιν ἐκέχρητο διὰ τὸ τὴν ἀσάφειαν αὐτὸν ἐπιτηδεύειν,\n ὡς εἴρηται, καὶ διὰ τὸ βούλεσθαι αὐτὸν οἰκειοτέροις ὀνόμασι χρῆσθαι. ἐκάλεσε\nδὲ τὸ καθόλου καθ’ ὑποκειμένου, διότι πάντως κατά τινος ὑποκειμένου\nλέγεται, τὸ δὲ μερικὸν οὐ καθ’ ὑποκειμένου, διότι οὐ λέγεται κατά τινος\nὑποκειμένου ἐκάλεσε δὲ αὐτὸ τῇ ἀποφάσει τοῦ ἑτέρου), τὸ δὲ συμβεβηκὸς\nἐν ὑποκειμένῳ, διότι δέεται ἄλλου τινὸς ὑποκειμένου εἰς τὸ ὑποστῆναι,\n τὴν δὲ οὐσίαν εἶπεν οὐκ ἐν ὑποκειμένῳ. ὅθεν καὶ ἄξιον ζητῆσαι τίνος\nἕνεκεν οὐκ ἐκάλεσεν αὐτὴν ὑποκείμενον, ἀλλὰ τῇ ἀποφάσει τῆς φωνῆς τῆς\n \n\n \nσημαινούσης τὸ συμβεβηκός. ἐροῦμεν ὅτι πρῶτον μὲν οὐ πᾶσα οὐσί ἐστὶν\nὑποκείμενον (οὐ γὰρ δήπου καὶ αἱ πρῶται καὶ αἱ θεῖαι οὐσίαι εἰσὶν\nὑποκείμενα), ὥστ’ εἰκότως οὐκ ἐκάλεσεν αὐτὴν ὑποκείμενον. ἔπειτα δὲ\nκαὶ τὴν διαίρεσιν ποιούμενος τῶν πραγμάτων ἠθέλησεν ἐξ ἀποφάσεως καὶ\n καταφάσεως αὐτὴν ποιήσασθαι, ἵνα ἄφυκτος ὑπάρχῃ καὶ τῷ ὄντι πάντα\nπεριλάβῃ, ὡς ἄν εἰ ἔλεγε ῾ τῶν χρωμάτων τὰ μέν εἰσι μέλανα τὰ δὲ οὐ\nμέλανα᾿ · ὁ γὰρ οὕτως εἰπὼν πάντα συμπεριέλαβεν, ὁ δέ γε εἰπὼν ὅτι\nτῶν χρωμάτων τὰ μέν εἰσι μέλανα τὰ δὲ λευκά, οὐ πάντα περιέλαβεν· οὐ\nγὰρ δὴ τὰ ὠχρὰ καὶ τὰ φαιὰ καὶ τὰ ἄλλα χρώματα. καλῶς οὖν ἐξ ἀποφάσεως\n καὶ καταφάσεως παρέδωκε τὴν διαίρεσιν. ἡ ὅτι τὸ ὑποκείμενον\nδιχῶς λέγεται, τὸ μὲν πρὸς ὕπαρξιν ὡς ἡ οὐσία τοῖς συμβεβηκόσι, τὸ δὲ\nπρὸς κατηγορίαν ὡς αἱ μερικαὶ οὐσίαι ταῖς καθόλου· ὑπόκεινται γὰρ αὐταῖς\nαἱ μερικαί, οὐχ ἵνα ὑποστῶσι προυφεστήκασι γὰρ αἱ καθόλου),\nἀλλ’ ἵνα κατ’ αὐτῶν ῥηθῶσιν· εἰ οὖν ἁπλῶς εἶπεν ὑποκείμενον τὴν οὐσίαν,\n ἐνίστατό τις λέγων μήποτε τὴν μερικὴν μόνην οὐσίαν λέγει τὴν πρὸς\nκατηγορίαν ὑποκειμένην τοῖς καθόλου. καὶ τούτοις τοῖς ὀνόμασι κεχρη-\nμένος ἐκτίθεται τἀς τέσσαρας συζυγίας, καὶ πρώτην τὴν καθόλου οὐσίαν,\nὡς τιμιωτέραν, ἔπειτα τὸ ἀντικείμενον, λέγω δὴ τὸ μερικὸν συμβεβηκός,\nεἶτα προετίμησε τὸ καθόλου συμβεβηκὸς τῆς μερικῆς οὐσίας, διότι περὶ\n τῶν καθόλου τοῖς φιλοσόφοις ὁ λόγος. | \n Σκοπῆσαι δὲ δεῖ πῶς ὁ φιλόσοφός φησι τῶν ὄντων τὰ μὲν \nκαθ᾿ ὑποκειμένου τινὸς λέγεται, ἐν ὑποκειμένῳ δὲ οὐδενί ἐστι·\nκαὶ ῥητέον ὅτι ἐνταῦθα μὲν περὶ φωνῶν διαλεγόμενος ἐχρήσατο τῷ\nλέγεται, ἡνίκα δὲ περὶ οὐσιῶν, τῷ ἐστίν. \n ᾿Εν ὑποκειμένῳ δὲ λέγω. \n Τὰ τέσσαρα τὰ ἀναφανέντα ἡμῖν ἐκ τῶν ἓξ συζυγιῶν πρόκειται νὺν\nτῷ ᾿ Αριστοτέλει σαφηνίσαι, λέγω δὴ τὸ μερικὸν συμβεβηκὸς καὶ τὴν μερικὴν\nοὐσίαν καὶ τὸ καθόλου συμβεβηκὸς καὶ τὴν καθόλου οὐσίαν, καὶ τὴν\nἀρχὴν ποιεῖται ἐκ τοῦ μερικοῦ συμβεβηκότος ὡς σαφεστέρου αὐτοῦ ὄντος\n καὶ ἁπλουστέρου. ἐπεὶ οὖν τὰ πράγματα ἐκ τῶν ὁρισμῶν μανθάνομεν,\nἀποδίδωσιν αὐτοῦ τινα οὐχ ὁρισμὸν μὲν ἀνάλογον δὲ μᾶλλον ὁρισμῷ·\nἀναλογεῖ δὲ τὸ μὲν ἔν τινι γένει, τὰ δὲ λοιπὰ διαφοραῖς· λέγεται γὰρ τὸ\nἔν τινι ἑνδεκαχῶς, ἐν χρόνῳ ἐν τόπῳ ἐν ἀγγείῳ ὡς μέρος ἐν ὅλῳ ὡς\nὅλον ἐν τοῖς μέρεσιν ὡς εἶδος ἐν γένει ὡς γένος ἐν εἴδει ὡς τὰ τῶν\n \n\n \nἀρχομένων ἐν τῷ ἄρχοντι ὡς εἶδος ἐν ὕλῃ ὡς ἐν τέλει ὡς ἐν\nοἷον τὸ συμβεβηκὸς ἐν οὐσίᾳ. τοῦτο οὖν τὸ ἔν τινι παραλμβάνει\nἐν τῷ ὁρισμῷ ὡς γένος κατὰ πολλῶν λεγόμενον. προσέθηκε δὲ τὸ μὴ\nὡς μέρος ὑπάρχον, ἵνα διακρίνῃ αὐτὸ ἀπὸ τῶν ἔν τινι ὄντων ὡς μερῶν,\n οἷον ἡ τὶς χείρ· αὕτη γὰρ οὖσα ἐν τῷ ἀνθρώπῳ ὅμως ὡς μέρος αὐτοῦ\nὑπάρχει. ἵνα οὖν τούτων αὐτὸ χωρίσῃ, προσέθηκε τὸ μὴ ὡς μέρος ὑπάρχον·\nτὸ δὲ ἀδύνατον χωρὶς εἶναι τοῦ ἐν ᾧ ἐστι προσέθηκεν, ἵνα χωρίσῃ\nαὐτὸ τῶν λοιπῶν. \n ᾿Ιστέον δὲ ὅτι τινὲς κακίζουσι τὸν ὁρισμὸν τοῦτον κατ’ ἄμφω τὰς\n κακίας τῶν ὁρισμῶν, φημὶ δὴ κατὰ τὸ ὑπεραίρειν καὶ ὑπερβάλλειν τὸν\nὁρισμὸν τοῦ πράγματος καὶ μέντοι καὶ κατὰ τὸ ἐλλείπειν καὶ μὴ τὸ πᾶν\nπεριορίζειν, λέγοντες ὡς οὐκ ἀντιστρέφει πρὸς τὸ ὁριστόν, ὅπερ δεῖ ἔχειν\nτοὺς ὅρους πρὸς τὰ ὁριστά, ὡς ἔφαμεν, οἷον ἄνθρωπός ἐστι ζῷον λογικὸν\nθνητὸν νοῦ καὶ ἐπιστήμης δεκτικόν· τοῦτο ἀντιστρέφει· καὶ γὰρ εἴ τι ζῷον\n λογικὸν θνητὸν νοῦ καὶ ἐπιστήμης δεκτικόν, τοῦτο ἄνθρωπος. φασὶν οὖν\nοἱ μὲν τὸν ἀποδεδομένον ὁρισμὸν μὴ πάσι τοῖς συμβεβηκόσιν ἐφαρμόζειν,\nοἱ δὲ καὶ ἑτέροις τισὶ παρὰ τὰ συμβεβηκότα· λέγουσι γὰρ ὅτι ὁ Σωκράτης\nἐν τόπω ὢν ἔν τινί ἐστι καὶ οὐχ ὡς μέρος ἐν ὅλῳ οὐ γὰρ μέρος ἐστὶ\nτοῦ τόπου) καὶ ἀδύνατον χωρὶς αὐτὸν εἶναι τοῦ ἐν ᾧ ἐστιν ἀδύνατον γὰρ\n χωρὶς εἶναι τόπου), ὥστε κατὰ τοῦτον τὸν λόγον ὁ Σωκράτης συμβεβηκὸς\nὑπάρχει, ὅπερ ἄτοπον. φαμὲν οὖν ὅτι δυνατὸν χωρὶς εἶναι τὸν Σωκράτην\nτοῦ ἐν ᾧ ἐστι· κἂν γὰρ ὑποθώμεθα αὐτὸν καταλιπόντα τὸν τόπον, ἐν ᾧ\nἦν πρότερον, πορευθῆναι εἰς ἕτερον τόπον, οὐδὲν ἧττον Σωκράτης ἐστί·\nτὸ δὲ συμβεβηκὸς χωρισθὲν τοῦ ὑποκειμένου ἔφθαρται. ἰστέον δὲ ὅτι\n παρέπεται τῷ Σωκράτει ὁ τόπος οὐχ ὡς συμπληρῶν αὐτοῦ τὴν οὐσίαν\nἀλλ’ ὥς παρακολούθημα, ὥσπερ τῷ ἐν φωτὶ βαδίζοντι ἡ σκιὰ\nμηδαμῶς αὐτοῦ συμπληροῦσα τὴν οἰκείαν οὐσίαν. ἄλλως τε τὸ ἐν τῷ\nὑπάρχον συντακτέον, ἵνα ᾖ ὅ τινι ἐνυπάρχον᾿ , ἐνυπάρχειν δὲ ἐν τόπῳ\nτὴν οὐσίαν οὔ φαμεν, ἀλλ’ ὑπάρχειν· | ἐκεῖνο γὰρ ἐπὶ μόνων τῶν συμβεβηκότων 94v\n φαμέν, τὸ ἐνυπάρχειν φημί. πάλιν φασὶ ‘τὸ εἶδος ἐν τῇ ὕλῃ\nἐστὶ καὶ οὐκ ἔστι μέρος τῆς ὕλης καὶ ἀδύνατον χωρὶς εἶναι τῆς ὕλης· οὐκοῦν\nκατὰ τὸν προειρημένον λόγον καὶ τὸ εἶδος συμβεβηκός ἐστι᾿ . φαμὲν οὖν\n \n\n \nὅτι πρῶτον μὲν τὸ εἶδος εἰ καὶ μὴ ἔστι μέρος τῆς ὕλης, ἀλλ’ οὖν τοῦ\nσυναμφοτέρου οὕτω γὰρ καὶ τὴν χεῖρά φαμεν οὐ τοῦ λοιποῦ σώματος\nμέρος εἶναι, ἀλλὰ τοῦ παντός), ἔπειτα δὲ τὸ μὲν εἶδος συμπληρωτικόν ἐστι\nτῆς ἑκάστου οὐσίας καὶ τούτου φθαρέντος φθείρεται τὸ ὑποκείμενον, τὸ δὲ\n συμβεβηκὸς οὔτε συμπληροῖ τὴν οὐσίαν τοῦ ὑποκειμένου καὶ φθαρέντος\nαὐτοῦ οὐδὲν ἐβλάβη τὸ ὑποκείμενον. καὶ ταῦτα μὲν πρὸς τοὺς λέγοντας\nτὸν ὁρισμὸν ἐφαρμόζειν καὶ ἑτέροις. \n Οἱ δὲ λέγοντες μὴ πᾶσιν αὐτὸν ἐφαρμόζειν ταῦτά φασιν, ὅτι μόνα τὰ\nἀχώριστα ὡρίσατο· ἰδοὺ γὰρ ἡ ἐν τῷ μήλῳ εὐωδία χωρίζεταί τε καὶ\n πόρρω ὄντος τοῦ μήλου χωρεῖ πρὸς ἡμᾶς, ἔστι δὲ συμβεβηκός· εἰ οὖν\nχωρίζεται τοῦ ὑποκειμένου, οὐ συμπεριείληπται τῷ ἀποδοθέντι ὁρισμῷ. φα-\nμὲν δ’ ἡμεῖς πρὸς αὐτοὺς ὅτι διχῶς τοῦτο ἐπιλυόμεθα· πρῶτον μὲν ὅτι\nοὐκ εἶπεν ὁ Ἀριστοτέλης ἱέν ᾧ ἦν᾿ , ἀλλ’ ἐν ᾧ ἔστιν οὐκοῦν ἀδύνατον\nχωρὶς εἶναι τὴν εὐωδίαν τοῦ μήλου] ἐν ᾧ ἐστι τόπῳ· ἢ γὰρ ἐν τῷ\n μήλῳ ἐστὶν ἢ ἐν τῷ ἀέρι), ἔπειτα δὲ ὅτι οὐ μόνη ἡ τοῦ μήλου εὐωδία\nχωρεῖ πρὸς ἡμᾶς, ἀλλὰ μετά τινος οὐσίας τοῦ μήλου. τεκμήριον δὲ τού·\nτου ἐστὶ τὸ ἐν χρόνῳ πλείονι μειοῦσθαι τὸ μῆλον καὶ ῥυτιδοῦσθαι, ὅθεν\nδῆλον ὅτι διαφορεῖταί τις οὐσία τοῦ μήλου ἐν ᾧ ἡ εὐωδία ὑπῆρχεν. εἰ\nδέ τις λέγει ῾ καίτοι καίτοι γε ὄντος ἔτι ἐν τῷ δένδρῳ τοῦ μήλου οὐδὲν\n ἧττον ἐχώρει πρὸς ἡμᾶς ἡ εὐωδία μετὰ τοῦ μὴ ῥυτιδοῦσθαι μῆλον ἔσθ’\nὅτε δὲ καὶ αὔξεσθι᾿ , φαμὲν πρὸς αὐτὸν ῾ ὡς ἀγνοεῖς τὴν θρεπτικήν τε καὶ\nαὐξητικὴν τῆς φύσεως δύναμιν· ἢ οὐχ ὁρῶμεν κἀπὶ τῶν ζῴων ἀπάντων\nτὴν αὔξησιν γινομένην; καὶ οὐ δήπου διὰ τοῦτο φήσομεν αὐτὰ μὴ διαφο-\nρεῖσθαι ἡμέρας ἑκάστης, ἀλλ’ ὅμως διὰ τὸ πλείονα εἶναι τὴν εἰσφερομένην\n λόγῳ τροφῆς ποσότητα τῆς ἀπορρεούσης· οὕτω διοικούσης τῆς φύσεως\nοὐ μόνον ἀνεπαίσθητος ἡ διαφόρησις, ἀλλὰ τοὐναντίον αἰσθητὴ μᾶλλον ἡ\nαὔξησις᾿ . οὕτως οὖν κἀπὶ τοῦ μήλου φαμέν· οὐ γὰρ ὅτι ἀνεπαίσθητος\nἡμῖν ἐστιν ἡ ἐν τῷ δένδρῳ ἀπόρροια, διὰ τοῦτο οὐ διαφορεῖταί τις οὐσία\nἐξ αὐτοῦ, ἀλλ’ ὅτι πλείων ἡ λόγῳ τροφῆς εἰς αὐτὸ φερομένη οὐσία τῆς\n ἀπορρεούσης. ὑπάρχει δὲ καὶ ἄλλως τοῦτο πιστοῦσθαι· παρερχόμενοι γὰρ\nδυσώδη τόπον ἐμφράττομεν τὰς ῥῖνας τῷ ἱματίῳ καὶ εἰσπνέομεν ἀέρα χω-\nρὶς δυσωδίας, ὅθεν δῆλον ὡς οὐ δύναται τὸ ἱμάτιον διαπερᾶν ἡ δυσωδία\nδιὰ τὴν παχύτητα αὐτοῦ· ὁ γὰρ ἀὴρ λεπτομερὴς ὢν διοδεύει· ὥστε δῆλον\n \n\n \nὅτι ἡ ὀσμὴ αὕτη μετά τινος οὐσίας τοῦ ὑποκειμένου χωρεῖ πρὸς ἡμᾶς.\nδηλοῦσι δὲ τοῦτο καὶ οἱ ἐκ τοῦ θυμιάματος ἀναδιδόμενοι ἀτμοὶ αὐτόθεν\nτῇ ὄψει | ὑποπίπτοντες διὰ τὴν ἀθρόαν διαφόρησιν καὶ τὴν παχύτητα τῆς \nὑποκειμένης οὐσίας. \n Λέγεται δὲ τὸ ἔν τινι ενδεκαχῶς, ὡς ἤδη λέλεκται· ἐν χρόνῳ ἔν τινι\nγὰρ χρόνῳ γεγόνεν ὁ Τρωικὸς πόλεμος ἢ ὁ Πελοποννησιακός), ἐν τόπῳ\nλέγομεν γὰρ τὸν Σωκράτην ἐν τόπῳ εἶναι οἷον ἐν Λυκείῳ), ἐν ἀγγείῳ (λέγομεν\nγὰρ τὸν οἶνον ἐν τῷ κεράμῳ εἶναι· διαφέρει δὲ τὸ ἐν τόπῳ τοῦ ἐν\nἀγγείῳ, διότι τὸ μὲν ἀγγεῖον τόπος ἐστὶ μεταφορητός, ὁ δὲ τόπος ἀγγεῖον\n ἀμεταφόρητον), ὡς μέρος ἐν ὅλῳ ὡς ὁ δάκτυλος ἐν τῇ χειρὶ ἢ ἡ χεὶρ ἐν\nὅλῳ τῷ σώματι, ὡς ὅλον ἐν μέρεσιν ὅλον γὰρ τὸν ἄνθρωπόν φαμεν θεωρεῖσθαι\nἐν τοῖς μέρεσι καὶ οὐκ ἐν μέρει), ὡς εἶδος ἐν γένει ὡς ἄνθρωπος\nἐν τῷ ζῴῳ, ὡς γένος ἐν εἴδει ὡς τὸ ζῷον ἐν ἀνθρώπῳ, ὡς τὰ τῶν ἀρχομένων\nἐν τῷ ἄρχοντι λέγομεν γὰρ ὅτι τόδε τὸ πρᾶγμα ἐν τῷδε τῷ ἄρχοντί\n ἐστιν), ὡς εἶδος ἐν ὕλῃ ὡς τὸ ἀνθρώπινον εἶδος ἐν τῇ ὕλῃ ἢ τὸ\nτρίγωνον ἢ τετράγωνον σχῆμα ἐν τῷ χαλκῷ, ὡς ἐν τέλει ὡς 〈λέγομεν〉\nτὴν ἰατρικὴν ἐν τῇ ὑγείᾳ, ὡς ἐν ὑποκειμένῳ ὡς τὸ συμβεβηκὸς ἐν οὐσίᾳ.\nεἴποι δ’ ἄν τις τὸ γένος ἐν εἴδει ἢ τὸ εἶδος ἐν γένει ὡς τὸ ὅλον ἐν\nμέρεσιν ἢ ὡς τὰ μέρη ἐν ὅλῳ θεωρεῖσθαι· φαμὲν οὖν πρὸς τοῦτο ὅτι οὐ\n γὰρ τὸ ὅλον ἐκτὸς τῶν οἰκείων πάντων μερῶν σώζεται, τὸ δὲ γένος καὶ\nἑνὸς εἴδους ἢ ἑνὸς ἀτόμου σωζομένου σώζεται· ὁ γὰρ Σωκράτης καὶ Σὼ·\nκράτης ἐστὶ καὶ ἄνθρωπος καὶ ζῷον· ὥστε δῆλον ὅτι τὸ μὲν ἓν μέρος οὐ\nπληροῖ τὸ ὅλον, τὸ δὲ ἓν εἶδος πληροῖ τὸ γένος. \n Σαφηνίσας δὲ ἡμῖν ὁ φιλόσοφος τὸ μερικὸν συμβεβηκὸς παραδίδωσιν\n ἡμῖν παράδειγμα τοὐ καθόλου συμβεβηκότος καί φησι τὰ δὲ καθ’ ὑποκειμένου\nτε λέγεται καὶ ἐν ὑποκειμένῳ ἐστί. παραδοὺς δὲ παραὕτη]\n \n\n \nδείγματα τῶν τε καθόλου καὶ τῶν μερικῶν συμβεβηκότων νῦν μέτεισιν\nἐπὶ τὸ παράδειγμα τῆς μερικῆς οὐσίας λέγων τὰ δὲ οὔτε ἐν ὑπο-\nκειμένῳ ἐστὶν οὕτε καθ’ ὑποκειμένου λέγεται. παρεισφέρει δὲ\nκαὶ τὸ θεώρημα τοῦτο ἀπλῶς δὲ τὰ ἄτομα καὶ ἓν ἀριθμῷ κὰτ\n οὐδενὸς ὑποκειμένου λέγεται, βουλόμενος δι’ αὐτοῦ δεῖξαι ὅτι οὐδὲν\nτῶν ἀτόμων τῶν τε συμβεβηκότων καὶ τῶν οὐσιῶν κατά τινος κατηγορεῖται.\nἔτι μὴν διορίζει αὐτὸ καὶ διαχωρίζει τὰ συμβεβηκότα ἄτομα τῶν\nἀτόμων τῶν αὐθυποστάτων. τὸ δὲ ἁπλῶς τριχῶς λέγεται· ἢ γὰρ κυρίως\nἢ μοναχῶς ἢ καθόλου. τῷ οὖν σημαινομένῳ καθόλου ἐχρήσατο ἐνταῦθα·\n λέγει γὰρ ῾ καθόλου τὰ ἄτομα καὶ ἓν ἀριθμῷ᾿ . ὁσαχῶς δὲ τὸ ἄτομον\nλέγεται, κατὰ πλάτος ἐγράφομεν ἐν τῇ εἰσαγωγῇ Πορφυρίου. περὶ δὲ\nτοῦ ποσαχῶς τὸ ἓν λέγεται ἤδη ἐροῦμεν· πολλαχῶς γὰρ καὶ αὐτό· ἢ γὰρ\nτῷ εἴδει ἕν , ὡς Σωκράτην καὶ Πλάτωνα ἕνα τῷ εἴδει λέγομεν καθὸ\nἀνθρώπους, ἢ τῷ γένει ἕν, ὡς ὅταν λέγωμεν ἄνθρωπον καὶ βοῦν καὶ\n ἵππον τῷ γένει ἓν καθὸ ζῷα, | ἢ τῷ ἀριθμῷ, ὡς ὅταν λέγωμεν Πλάτωνα \nἕνα εἶναι, λέγεται δὲ καὶ τὸ ἓν ἄτομον, ὅπερ αὐτὸς σαφηνείας\nἕνεκεν λέγων φησὶ τὸ ὅν. τὰ ἄτομα οὖν τὰ ἓν ὄντα τῷ ἀριθμῷ οὐδέποτε\nμὲν κατά τινος ὑποκειμένου λέγεται, εὑρίσκονται δὲ πολλάκις ἐν ὑποκειμένῳ\nὡς τὸ τὶ λευκὸν ἐν σώματι. διὰ τοῦτο οὖν προσέθηκεν τὸ οὐδὲν\n κωλύει, ἐπειδὴ οὐ πάντα ἐν ὑποκειμένῳ ὑπάρχει· ὁ γὰρ Σωκράτης οὐκ\nἔστιν ἐν ὑποκειμένῳ, ἡ δὲ τὶς γραμματική, καθώς φησι καὶ αὐτός, ἐν\nὑποκειμένῳ ἐστὶ τῇ ψυχῇ. καὶ καθόλου εἰπεῖν, τὰ τῷ ἀριθμῷ ἓν οὐσίαι\nμὴ ὄντα κατ’ οὐδενὸς ὑποκειμένου λέγεται, ἐν ὑποκειμένῳ δέ ἐστιν. \n Ὅταν ἕτερον καθ’ ἑτέρου κατηγορῆται. \n To παράδειγμα τοῦτο τῆς καθόλου οὐσίας ἐστίν· ὅταν τινός τι κατη-\n \n\n \nγορῆται οὐσιωδῶς, φησί, τούτου δὲ ἕτερόν τι πάλιν κατηγορῆται, τοῦτο\nκἀκείνου κατηγορηθήσεται. πρὸς ὃ φήσειεν ἄν τις ‘εἰ ἀληθῶς ὅσα κατὰ\nτοῦ κατηγορουμένου λέγεται, τοσαῦτα καὶ κατὰ τοῦ ὑποκειμένου κατηγορη-\nθήσεται, κατηγορεῖται δὲ τοῦ μὲν ζῴου τὸ γένος, τοῦ δὲ ἀνθρώπου τὸ\n ζῷον, καὶ τοῦ ἀνθρώπου ἄρα κατηγορηθήσεται τὸ γένος᾿. ἀλλ’ οὐχ οὕτως\nεἴρηται· τὸ γὰρ ὅσα κατὰ τοῦ κατηγορουμένου λέγεται, τουτ\nἔστιν ὡς πράγματα αὐτοῦ καὶ ὡς χαρακτηρίζοντα τὴν οὐσίαν αὐτοῦ, τοσαῦτα\nκαὶ κατὰ τοὐ ὑποκειμένου ῥηθήσεται εἴρηκεν ὁ φιλόσοφος.\nκαλῶς δὲ εἶπε καὶ τὸ ὡς καθ’ ὑποκειμένου ἀντὶ τοῦ οὐσιωδῶς καὶ\n πραγματικῶς· εἰ γάρ τι κατὰ τοῦ κατηγορουμένου κατὰ συμβεβηκὸς\nκατηγορεῖται, οὐκ ἀνάγκη τοῦτο καὶ κατὰ τοῦ ὑποκειμένου ῥηθῆναι· τὸ γὰρ\nγένος τοῦ ζῴου κατὰ συμβεβηκὸς καὶ κατὰ σχέσιν κατηγορεῖται. \n Τῶν ἑτερογενῶν καὶ μὴ ὑπ’ ἄλληλα τεταγμένων. \n Λημμάτιά τινα προλαμβάνει χρήσιμα αὐτῷ ἐσόμενα πρὸς τὴν διδασκαλίαν\n καί φησιν ὅτι πάντως τῶν ἑτερογενῶν ἕτεραι ὑπάρχουσιν αἱ εἰδο-\nποιοὶ διαφοραί, οἷον τῆς οὐσίας καὶ τοῦ ποσοῦ· τῆς μὲν γὰρ οὐσίας διαφο-\nραὶ τὸ ἔμψυχον καὶ τὸ ἄψυχον, τοῦ δὲ ποσοῦ τὸ συνεχὲς καὶ τὸ διωρισμένον.\nἕτεραι οὖν ὑπάρχουσιν αἱ διαφοραὶ ἑτέρων ὄντων τῶν γενῶν. ἐπειδὴ δὲ\nτὰ ἑτερογενῆ πολλαχῶς λέγεται λέγεται γὰρ ἕτερα τὰ πάντῃ | διεστηκότα \n ἀλλήλων, ὡς ἡ ἐπιστήμη καὶ τὸ ζῷον, καὶ τὰ μὴ πάντῃ κεχωρισμένα,\nοἷον τὸ πτηνὸν καὶ τὸ ἔνυδρον· ἔχει γὰρ <ταῦτα> κοινὸν γένος τὸ ζῷον·\nδὲ καὶ τὰ ὑπάλληλα γένη ἕτερα, ὡς ἡ οὐσία καὶ τὸ σῶμα), διὰ τοῦτο\nεἶπε καὶ μὴ ὑπ’ ἄλληλα τεταγμένων· τούτων γὰρ ἐνδέχεται τὰς αὐτὰς\nεἶναι διαφοράς, οἷον τοῦ ἐμψύχου καὶ τοῦ ζῴου θνητὸν καὶ ἀθάνατον λογικὸν\n καὶ ἄλογον. καλῶς δὲ τῷ εἴδει προσέθηκεν· ἰδοὺ γὰρ ἐπὶ ἑτέρων\nγενῶν αἱ αὐταὶ διαφοραί· λέγομεν γὰρ ῾ τῶν σκευῶν τὰ μέν ἐστιν ἄποδα\nοἷον θυίσκη καὶ δοῖδυξ καὶ ὅσα τοιαῦτα, τὰ δὲ ὑπόποδα ὡς θρόνος καὶ\nκλίνη καὶ τὰ ὅμοια᾿ , ὁμοίως καὶ τῶν ζῴων, φαμέν, τὰ μέν ἐστιν ἄποδα τὰ\nδὲ ὑπόποδα· ἀλλ’ αὗται αἱ διαφοραὶ οὐκ εἰσὶν εἰδοποιοὶ οὐδὲ κυρίως\n λεγόμεναι, ἀλλὰ κατὰ ἀναλογίαν τινά. \n \n\n \n Ζῴου μὲν γὰρ διαφοραί. \n Αἱ τῶν γενῶν διαφοραὶ πολλαχῶς δύνανται διαιρεῖσθαι, οἷον τοῦ\nζῴου διαφοραὶ λογικὸν καὶ ἄλογον, ἀλλὰ καὶ ἀπὸ τοῦ μονίμου τῆς ζωῆς\nὡς θνητὸν καὶ ἀθάνατον καὶ ἀπὸ τοῦ τόπου ὡς πτηνὸν καὶ ἔνυδρον καὶ\n πεζὸν καὶ ἀπὸ τῶν ποδῶν ὡς ὑπόπουν καὶ ἄπουν· καὶ αὗται ἕτεραί εἰσιν\nαἱ διαφοραί. ὁ δὲ Ἀριστοτέλης παραδείγματι χρησάμενος τῷ ἀπὸ τοῦ\nτόπου παρενέβαλεν ἐν τῷ μέσῳ καὶ ἑτέρας διαφοράς, ἐπίτηδες βουλόμενος\nδιδάξαι ὡς ἀδιάφορον καὶ ἑτέρας παραλαμβάνειν διαφοράς. \n Τῶν δὲ ὑπ᾿ ἄλλγλα γενῶν. \n Καλῶς οὖν εἶπεν οὐδὲν κωλύει· οὔτε γὰρ ἐξ ἀνάγκης αἱ αὐταί\nεἰσι διαφοραὶ τῶν ὑπαλλήλων γενῶν, ἀλλ’ αἱ μὲν οὐσιώδεις διαφοραὶ τῶν\nὑπαλλήλων γενῶν πάντῃ τε καὶ πάντως αἱ αὐταί εἰσιν, αἱ δὲ συμβεβηκυῖαι\nοὐ πάντως. διὰ τοῦτο οὖν προσέθηκε τὸ οὐδὲν κωλύει. πολλάκις μέν·\nτοι συμβαίνει τὰς αὐτὰς εἶναι διὰ τὸν προειρημένον κανόνα τὸν λέγοντα\n ὅσα κατὰ τοῦ κατηγορουμένου λέγεται, τοσαῦτα καὶ κτὰ τοῦ\nὑποκειμένου ῥηθήσεται. \n Τῶν κατὰ μηδεμίαν συμπλοκήν. \n Παραδοὺς ἡμῖν πρότερον ὁ Ἀριστοτέλης τὴν εἰς τέσσαρα διαίρεσιν \nτῆς τε καθόλου οὐσίας καὶ τῆς μερικῆς καὶ τοὐ καθόλου συμβεβηκότος\n καὶ τοῦ μερικοῦ, νῦν τὴν εἰς δέκα διαίρεσιν παραδίδωσι διὰ παραδειγμάτων,\nἵνα εἰς ἔννοιάν τινα ἡμᾶς τούτων προαγάγῃ, ὕστερον δὲ περὶ ἑκάστου\nδιηρθρωμένως διδάξῃ. ἔστι δὲ τοῦτο προσεχὲς τῷ ἀνωτέρω ῥητῷ τῷ\nλέγοντι ‟τῶν λεγομένων τὰ μὲν κατὰ συμπλοκὴν λέγεται, τὰ δὲ ἄνευ συμπλοκῆς“.\nλέγει δὲ ἀκολούθως τοῦτο τῶν κατὰ μηδεμίαν συμπλοκήν.\n τῷ δὲ εἰπεῖν κατὰ μηδεμίαν δηλοῖ πλείονας εἶναι συμπλοκάς· ἢ γὰρ\nφωνὴν ἁπλῆν οὖσαν κατὰ τὸ σημαινόμενον συμπλέκομεν, ὡς ὅταν εἴπω\n῾ τρέχω᾿ δηλῶ γὰρ ἐμαυτὸν καὶ τὴν ἐνέργειαν), ἢ ἡ μὲν φωνὴ κατὰ\n \n\n \nσυμπλοκήν ἐστι, τὸ δὲ σημαινόμενον ἁπλοῦν, ὡς τὸ ζῷον λογικὸν θνητόν\nἡ μὲν γὰρ φωνὴ σύνθετος, ἄνθρωπος δὲ τὸ σημαινόμενον), ἢ καὶ ἀμφότερα\nσύνθετα, ὡς ὅταν εἴπω ῾ Σωκράτης περιπατεῖ᾿ , ἢ ἀμφότερα ἀπλᾶ, ὡς αὗται\nαἱ κατηγορίαι. τῶν οὖν κατὰ μηδεμίαν συμπλοκὴν λεγομένων ποιεῖται\n νῦν τὴν διαίρεσιν, τοῦτ’ ἔστι τῶν δέκα κατηγοριῶν. \n Ἔστι δὲ οὐσία μὲν ὡς τύπῳ εἰπεῖν οἷον ἄνθρωπος\nἵππος. \n Φιλανθρώπως ποιῶν κεφαλαιωδῶς παραδίδωσιν ἡμῖν τὴν ἐξήγησιν\nτῶν κατηγοριῶν, ἵνα πρότερον ἡμᾶς εἰς ἔννοιαν ἀγάγῃ τῆς περὶ αὐτῶν\n διδασκαλίας καὶ οὕτως ὕστερον ἀκριβῶς ἰδία ἑκάστην κατηγορίαν ἐπισκεψώμεθα,\nκαί φησιν οὐσίαν εἶναι ἄνθρωπον καὶ ἵππον. σὺ δὲ ὑπάκουε οὐσίας\nκαὶ τὰ λοιπὰ ὅσα αὐθυπόστατα πράγματά εἰσι καὶ μηδενὸς ἑτέρου δεόμενα\nεἰς τὸ ὑποστῆναι. καὶ ταῦτα μὲν περὶ τῆς οὐσίας, τὰς δὲ λοιπὰς κατηγο-\nρίας σαφῶς κατὰ λέξιν μαθησόμεθα. \n Ἔχειν δὲ οἷον ὑποδέδεται ὥπλισται. \n Ζητοῦσί τινες τί δή ποτε ὥσπερ τῷ ποιεῖν τὸ πάσχειν ἀντίκειται καὶ\nκατηγορίαν αὐτοῦ ἔταξε, λέγω δὴ τὴν τοῦ πάσχειν, πῶς καὶ τοῦ ἔχειν\nἀντικειμένου ὄντος τοῦ ἔχεσθαι οὐκ εἶπε καὶ τούτου κατηγορίαν, φημὶ\nδὴ τὴν τοὐ ἔχεσθαι, ἀλλὰ μόνην τὴν τοῦ ἔχειν. φαμὲν ὅτι ὑπὸ τὴν τοῦ\n κεῖσθαι ἀναχθῆναι τοῦτο δύναται τὸ ἔχεσθαι, τὸ δὲ ἔχειν ὑπ’ οὐδεμίαν\nτῶν ἄλλων, καὶ διὰ τοῦτο ἠναγκάσθη κατηγορίαν αὐτῷ ἀφορίσαι. \n Τινὲς δέ φασιν ὅτι οὐ πάντα τὰ ὄντα ὑπὸ τὰς δέκα κατηγορίας\nἀναχθῆναι δύναται· τὸ γοῦν σημεῖον καὶ τὴν στέρησιν ὑπὸ ποίαν κατηγορίαν\nἀνάξομεν; καὶ περὶ μὲν τοῦ σημείου φαμὲν ὅτι νῦν ὁ Ἀριστοτέλης\n διαλέγεται περὶ πραγμάτων τῇ τε αἰσθήσει γνωρίμων καὶ τοῖς πολλοῖς, τὸ\n \n\n \nδέ γε σημεῖον αὐτὸ μέν τι πρᾶγμα ὑφεστηκὸς οὐκ έστιν, ἀρχὴ δέ ἐστιν\nτοῦ εἴδους, ἀλλ’ ὡς ἔφαμεν οὔτε περὶ τῆς ἁπλῆς καὶ κρείττονος τῆς συν-\nθέτου οὔτε περὶ τῆς ἁπλῆς καὶ χείρονος τῆς συνθέτου, ἀλλὰ περὶ τῆς\n συνθέτου οὐσίας αὐτῷ νῦν ὁ λόγος. τὴν δὲ στέρησίν τινες ἔφασαν ὑπ’ \nἐκείνην τὴν κατηγορίαν αὐτὴν ἀνάγεσθαι, ὑφ’ ἣν καὶ ἡ ἕξις ἀνάγεται· τὰ\nγὰρ ἀντικείμενα ὑπὸ τὴν αὐτὴν ἀνάγεται κατηγορίαν. ἡμεῖς δέ φαμεν\nοὐδὲ ἀνάγεσθαι αὐτὴν ὅλως ὑπό τινα τῶν κατηγοριῶν· αἱ μὲν γὰρ\nκατηγορίαι τῶν ὄντων εἰσίν, ἡ δὲ στέρησις ὂν μὲν οὐκ ἔστι, στέρησις δὲ\n ὄντος. \n Ἕκαστον δὲ τῶν εἰρημένων. \n Βουλόμενος ἡμῖν παραστῆσαι ὡς οὐ περὶ καταφάσεως ἢ ἀποφάσεως\nπρόκεται νῦν αὐτῷ διαλαβεῖν, φησὶν ὅτι ἑκάστη τῶν κατηγοριῶν· αὐτὴ μὲν\nκαθ’ αὑτὴν οὔτε ἀληθές τι οὗτε ψευδὲς σημαίνει· ἐὰν γὰρ εἴπω ῾ Σωκράτης\n περιπατεῖ᾿ , εἰ μὲν τύχοι περιπατῶν, ἠλήθευσα, εἰ δὲ οὔ, ἐψευσάμην,\nκαὶ ἐπὶ τῶν ἀποφάσεων ὁμοίως· ἐὰν δὲ μυριάκις εἴπω ῾ ἄνθρωπος᾿ , οὔτε\nἀληθεύω οὔτε ψεύδομαι, ὁμοίως δὲ καὶ ῾ περιπατεῖ᾿ . εἰ δέ τις εἴποι ὅτι\nἐὰν εἴπῃ τις ῾ περιπατῶ᾿ , ἀληθεύει ἢ ψεύδεται εἰ γὰρ τύχοι περιπατῶν,\nἀληθεύει, εἰ δὲ μή, ψεύδεται), ἐροῦμεν ὅτι ἀλλ’ ὁ εἰρηκὼς ῾ περιπατῶ᾿\n δυνάμει συμπεριέλαβε τὸ ἐγώ, ὡς ἄν εἰ ἔλεγε ῾ περιπατῶ ἐγώ᾿ , ὥστε\nπάλιν ἡ ἀντωνυμία τῷ ῥήματι συμπαρελήφθη πρὸς γένεσιν ἀληθείας ἢ\nψεύδους, ἐπεὶ οὐκ ἠδύνατο μία κατηγορία αὐτὴ καθ’ αὑτὴν τοῦτο ποιῆσαι·\nδῆλον γὰρ ὅτι ἑκάστη τῶν κατηγοριῶν αὐτὴ καθ’ ἑαυτὴν οὔτε κατάφασις\nοὔτε ἀπόφασίς ἐστι, συμπλεκόμεναι δὲ πρὸς ἀλλήλας τοῦτο ποιοῦσιν, οἷον\n ἄνθρωπος περιπατεῖ· ἔκ τε οὐσίας καὶ τοῦ ποιεῖν γέγονε κατάφασις·\nπροσλαβοῦσα δὲ μέσον τὸ ἀρνητικὸν μόριον γίνεται ἀπόφασις, οἷον\nἄνθρωπος οὐ περιπατεῖ. \n ᾿Εν οὐδεμιᾷ καταφάσει. \n Τὰ πολλὰ τῶν βιβλίων τὰ καλῶς δοκοῦντα ἔχειν οὐκ ἔχει ἢ αποφάσει·\n εἰ γὰρ κατάφασιν οὐδεμία τῶν κατηγοριῶν σημαίνει, πολλῷ μᾶλμέν\n \n\n \nλον οὐδὲ ἀπόφασιν, ἐπειδὴ δεῖται ἑτέρου ἀρνητικοῦ μορίου καὶ μᾶλλον\nὑποπτεύσει τις τὸ ποιεῖν κατάφασιν δηλοῦν ἢ ἀπόφασιν. \n Ἅπασα γὰρ δοκεῖ κατάφασις ἢ ἀπόφασις. \n Τὸ δοκεῖ πρόσκειται, ἐπειδὴ οὐ πάντως ἡ κατάφασις ἀληθεύει\n5 οὐδὲ πάντως ἡ ἀπόφασις ψεύδεται, οἷον ἐὰν εἴπῃ τις ῾ τρέχω᾿ ἢ ῾ οὐ τρέχω᾿ .\nἐπειδὴ οὖν ἐν τούτοις δυνάμει προσυπακούεται τὸ ἐγώ, τούτου χάριν εἶπε\nδοκεῖ. ἢ τοῦτο ἢ ὅτι παρέλκεται τὸ δοκεῖ ἢ ὅτι σφάλμα καλλιγράρου\nἐστὶν ἢ ὅτι ἀντὶ τοῦ ῾ οὕτω δοκεῖ πᾶσιν᾿. \n Περὶ οὐσίας. \n Οὐσία δέ ἐστιν ἡ κυριώτατά τε καὶ πρώτως καὶ μάλιστα\nλεγομένη. \n Πρώτην τάξιν ἔχει ἡ οὐσία ἐν ταῖς κατηγορίαις καὶ διὰ τοῦτο εἰκότως\nτῶν ἄλλων αὐτὴν προέταξεν· αὕτη γὰρ συνεισφέρεται μὲν ταῖς\nλοιπαῖς κατηγορίαις, οὐ συνεισφέρει δὲ αὐτάς, καὶ συναιρεῖ μὲν αὐτάς, \n οὐ συναιρεῖται δὲ ὑπ’ αὐτῶν, ὅτι αὕτη αὐθυπόστατός ἐστιν, ἐν αὐτῇ δὲ\nαἱ ἄλλαι κατηγορίαι τὸ εἶναι ἔχουσιν· οὐσίας γὰρ οὔσης οὐκ ἀνάγκη τὰς\nἄλλας εἶναι κατηγορίας, ταύτης δὲ μὴ οὔσης οὐ δυνατὸν τὰς ἄλλας ὑποστῆναι.\nτῆς δὲ οὐσίας ἡ μέν ἐστιν ἁπλῆ ἡ δὲ σύνθετος, καὶ τῆς ἁπλῆς\nἡ μὲν κρείττων τῆς συνθέτου ἡ δὲ χείρων. ἔστι δὲ σύνθετος μὲν οὐσία\n ἄνθρωπος καὶ τὰ τοιαῦτα, ἁπλῆ δὲ καὶ κρείττων τῆς συνθέτου ἡ τῶν\nθείων οὐσία, ἁπλῆ δὲ καὶ χείρων τῆς συνθέτου ἡ ὕλη ἡ πρώτη καὶ τὸ\nεἶδος· ταῦτα γὰρ τῶν συνθέτων ἕνεκα παραλαμβάνονται, ἀεὶ δὲ ἰὰ δι’\nἕτερόν τι παραλαμβανόμενα χείρονά εἰσιν ἐκείνου οὗ ἕνεκα παραλαμβάνοντι·\nοὕτω γὰρ κἀπὶ τῶν τεχνῶν χείρονά φαμεν εἶναι τὴν χαλινοποιγτικὴν\n τῆς ἱππικῆς, ὅτι τῷ τῆς χαλινοποιητικῆς ἀποτελέσματι ὡς ὀργάνῳ\nκέχρηται ἡ ἱππική, καὶ ἔστιν ὁ μὲν χαλινὸς ἕνεκά του, ἡ δὲ ἱππικὴ οὗ\nἕνεκα. καὶ ἐπὶ τῶν ἄλλων ὁμοίως. διαλέξεται δὲ ἐνταῦθα ὁ Ἀριστοτέλης\nοὐ περὶ τῆς ἁπλῆς καὶ κρείττονος τῆς συνθέτου τοῦτο γὰρ θεολογίας)\n \n\n \nοὐδὲ περὶ τῆς ἁπλῆς καὶ χείρονος τῆς συνθέτου τοῦτο γὰρ φυσιολογίας),\nἀλλὰ περὶ τῆς συνθέτου καὶ σχετικῆς, καθὸ τοιώσδε σημαίνεται. λέγει\nδὲ ταύτης τῆς οὐσίας τὴν μὲν εἶναι πρώτην τὴν δὲ δευτέραν, πρώτην\nμὲν τὴν μερικὴν καλῶν, δευτέραν δὲ τὴν καθόλου. ὅθεν ἄξιον ζητῆσαι\n διὰ τί οὕτω φησίν, εἴπερ τῶν μερικῶν τὰ καθόλου τιμιώτερα. φαμὲν οὖν\nὅτι τὰ φύσει πρότερα ἡμῖν δεύτερά ἐστι καὶ τὰ ἡμῖν πρότερα τῇ φύσει\nδεύτερα, οἷον ἡ ὕλη καὶ τὸ εἶδος εἶτα τὰ κοινὰ στοιχεῖα πρότερα τῇ\nφύσει, ἐκ τούτων δὲ τὸ σπέρμα καὶ τὸ αἷμα καὶ εἶθ’ οὕτως ὁ ἄνθρωπος·\nἡμῖν δὲ πρότερος ὁ ἄνθρωπος· γνωρίζομεν γὰρ ἡμεῖς πρότερον τὸν ἄνθρωον,\n εἶτα τὰ προειρημένα τὰ ἕνεκά του παραλαμβανόμενα. ἐπεὶ οὖν ὁ\nλόγος αὐτῷ ὡς πρὸς εἰσαγομένους, τοῖς δὲ εἰσαγομένοις σαφέστερα τὰ\nπροσεχῆ, εἰκότως τὴν μερικὴν πρώτην εἶπεν ἐν τῷ παρόντι· ἀπὸ γὰρ τῶν\nμερικῶν ἀναγόμεθα ἐπὶ τὰ καθόλου. διὸ ὡς μὴ ἀρέσκοντα αὐτῷ λέγων\nοὐκ εἶπε ‘καὶ πρώτως καὶ μάλιστά ἐστιν᾿ , ἀλλὰ λεγομένη. ἐπιστῆσαι\n δὲ χρὴ πῶς αὐτὰ φράζει ὁ Ἀριστοτέλης· ἐπειδὴ γάρ, ὡς εἴπομεν, ἀπαρεσκόντως\nλέγει τὴν μερικὴν οὐσίαν πρώτην, φησὶν ἣ μήτε καθ’ ὑπο-\nκειμένου τινὸς λέγεται· ἡ γὰρ ὄντως πρώτη οὐσία, τοῦτ’ ἔστιν ἡ\nκαθόλου, καθ’ ὑποκειμένου τινός ἐστιν. ὡς ἀπαρεσκόμενος οὖν λέγεται\nεἶπεν. ἐπειδὴ δὲ οἶδεν ὅτι κἀν ᾖ πρώτη οὐσία κὰν ᾖ δευτέρα, οὐκ ἔστιν\n ἐν ὑποκειμένῳ, εἶπε τὸ ἔστιν· ἐν ὑποκειμένῳ δὲ οὐδενί ἐστιν.\nἐνταῦθα οὖν τὸ ἔστι προσέθηκεν, ἐπεὶ καὶ αὐτῷ ἤρεσκεν. \n Ἥ μήτε καθ’ ὑποκειμένου τινὸς λέγεται. \n Ζητοῦσι δέ τινες τί δή ποτε δι’ ἀποφάσεων τὸ τιμιώτερον ὡρίσατο,\nεἴπερ τῶν καταφάσεων εἰσιν αὗται ἀτιμότεραι. φαμὲν ὅτι οὐδὲν ἄτοπον·\n καὶ γὰρ ἡμεῖς τὸ θεῖον σημᾶναι βουλόμενοι οὐ καταφάσκομέν τι περὶ\nαὐτοῦ, ὥς φησιν ὁ Πλατῶν, ἀλλ’ εἰς ἀποφάσεις τρεπόμεθα. ἀποροῦσι \n \n\n \nδέ τινες λέγοντες μήποτε καὶ τῇ ὄντως πρώτῃ καὶ θείᾳ οὐσίᾳ ἁρμόζει\nὁ ἀποδεδομένος ὁρισμὸς τῆς οὐσίας καὶ τῇ μερικῇ ψυχῇ· καὶ γὰρ ὁ θεὸς\nοὔτε καθ’ ὑποκειμένου τινὸς λέγεται οὔτε ἐν ὑποκειμένῳ ἐστί, καὶ μέντοι\nκαὶ ἡ ψυχή. φαμὲν οὖν ὅτι οὐδετέρῳ ἁρμόζει ὁ ὁρισμός, ἐπὶ μὲν γὰρ\n τῆς θείας οὐσίας ἀνόητον ὅλως τὸ ἐπινοεῖν τοῦτον τὸν ὁρισμόν· τὸ γὰρ μὴ\nεἶναι καθ’ ὑποκειμένου πρὸς ἀντιδιαστολὴν τῶν ἐν ὑποκειμένῳ ὄντων εἴρηται\nκαὶ ἁρμόζει πράγμασι σχέσιν τινὰ ἔχουσι πρὸς τὰ ἐν ὑποκειμένῳ, τὸ\nδὲ θεῖον ἄσχετον παντελῶς καὶ πάντων ἐξῃρημένον τῶν τε ἐν ὑποκειμένῳ\nκαὶ τῶν μὴ ἐν ὑποκειμένῳ ὄντων, γινομένων δὲ τοῖς συμβεβηκόσιν ὑποκειμένων.\n ἐπὶ δὲ τῆς ψυχῆς εἰ μὲν τὴν ἐξῃρημένην λαμβάνει τις, οὐχ\nἁρμόσει πάλιν ὁ ὁρισμὸς διὰ τὴν αὐτὴν αἰτίαν πάντων γὰρ ἔχουσα τοὺς\nλόγους καὶ τὴν γνῶσιν παρ’ ἑαυτῇ ἄσχετος καὶ αὐτὴ καὶ ἐξῃρημένη),\nεἰ δέ γε τὴν μερικήν, ἴσως ἐφαρμόζει ταύτῃ· πεσοῦσα γὰρ εἰς τὴν σχέσιν\nκαὶ λήθῃ κατασχεθεῖσα εἶτα εἰς ἀνάμνησιν ἐπειγομένη τῶν προτέρων γίνεται\n ὑποκείμενον ποτὲ μὲν τῇ γραμματικῇ ποτὲ δὲ τῇ ἰατρικῇ καὶ ταῖς ἄλλαις\nτέχναις ὁμοίως. καὶ οὐδὲν θαυμαστὸν τῇ ψυχῇ ποτὲ μὲν ἐφαρμόζειν τὸν\nὁρισμὸν ποτὲ δὲ οὔ· μέσην γὰρ ἔχει τάξιν πρὸς τά πάντῃ ἐξῃρημένα τῆς\nὕλης καὶ τὰ πάντῃ ἔνυλα, καὶ ὅτε μὲν ἡ ψυχὴ ἐξῄρηται τῶν σωμάτων, οὐκ\nἐφαρμόσει αὐτῇ ὁ ὁρισμός, ὅτε δὲ πεσοῦσα ἐν ὕλῃ ἐπιλανθάνεται, τηνικαῦτα\n ἐφαρμόσει, καὶ οὐδὲν ἄτοπον. \n Δεύτεραι δὲ οὐσίαι λέγονται.\nἌξιον δὲ ζητῆσαι ποίῳ τρόπῳ κέχρηται διαιρέσεως ἐν τῇ οὐσίᾳ·\n\n \nτῶν γὰρ διαιρουμένων τὰ μὲν ὡς γένος εἰς εἴδη διαιρεῖται, | τὰ δὲ ὡς \nὅλον εἰς μέρη, τὰ δὲ ὡς φωνὴ ὁμώνυμος εἰς διάφορα σημαινόμενα. καί\nφαμεν ὅτι πρῶτον μὲν οὐχ ὡς γένος εἰς εἴδη, ὅτι οὐδέποτε τῶν διαιρεθέντων\nεἰδῶν τὸ ἓν περιέχει τὸ ἕτερον· οἷον τοῦ ζῴου τὸ μὲν λογικὸν τὸ\n δὲ ἄλογον, οὐ δυνάμεθα δὲ εἰπεῖν ῾ τοῦ ζῴου τὸ μὲν ἄλογον τὸ δὲ ἵππος᾿ ·\nπεριέχεται γὰρ ὑπὸ τοῦ πρώτου τὸ δεύτερον. οὕτω γοῦν καὶ ἡ πρώτη οὐσία\nὑπὸ τῆς δευτέρας περιέχεται. ἀλλὰ μὴν οὐδ’ ὡς ὅλον εἰς μέρη διαιρεῖται·\nοὐδὲ γὰρ οἷόν τε εἰπεῖν ῾ τοῦ ὅλου τὸ μὲν χεὶρ τὸ δὲ δάκτυλος᾿ (περιέχεται\nγὰρ ὁμοίως καὶ ἐν τῇ χειρὶ ὁ δάκτυλος), ἀλλὰ τοῦ ὅλου τὸ μὲν χεὶρ τὸ\n δὲ πούς. ἀλλὰ μὴν οὐδ’ ὡς φωνὴ ὁμώνυμος εἰς διάφορα σημαινόμενα διὰ τὴν\nαὐτὴν αἰτίαν· οὐδὲ γὰρ ἐν τοῖς διαιρουμένοις ὡς φωνὴ ὁμώνυμος εἰς διά·\nφόρα σημαινόμενα εὑρίσκομεν περιεχόμενον τὸ ἕτερον ὑπὸ τοὐ ἑτέρου, οἷον ἡ\nκύων φωνὴ κατηγορεῖται κατὰ τοῦ ἀστρῴου καὶ κατὰ τοῦ φιλοσόφου καὶ\nκατὰ τοῦ χερσαίου κυνός, οὐδὲν δὲ τούτων ὑπὸ τοῦ ἑτέρου περιέχεται.\n ἄλλως τε ἐπὶ τῶν διαιρουμένων ὡς φωνὴ ὁμώνυμος εἰς διάφορα σημαινόμενα\nμόνη ἡ ὁμωνυμία εὑρίσκεται, οὐ μέντοι καὶ κοινωνία ὁρισμοῦ,\nἐπὶ δὲ τῆς πρώτης καὶ δευτέρας οὐσίας οὐ μόνον κοινωνία ὀνόματός ἐστιν,\nἀλλὰ καὶ ὁρισμοῦ· ὁ γὰρ Σωκράτης πρώτη ὢν οὐσία καὶ τῷ τῆς δευτέρας\nὀνόματι καλεῖται, τοῦτ’ ἔστι τῷ τοῦ ἀνθρώπου, καὶ τὸν ὁρισμὸν δὲ τὸν\n αὐτὸν ἔχει ὅ τε Σωκράτης καὶ ὁ καθόλου ἄνθρωπος· ὁμοίως γὰρ καὶ τὸ\nζῷον οὐσία ἔμψυχος αἰσθητικὴ καὶ ζῷον καλεῖται. φαμὲν οὖν ὅτι τάξιν\nπαραδίδωσιν αὐτῆς, οὐκέτι δὲ καὶ διαίρεσιν. | \n \n\n \n ᾿ Εν οἷς εἴδεσιν αἱ πρώτως λεγόμεναι οὐσίαι. \n Διὰ τί μὴ εἶπε ῾ δεύτεραι οὐσίαι λέγονται τὰ γένη καὶ τὰ εἴδη᾿\nκαθόλου, ἀλλ’ ἐν οἷς εἴδεσι; λέγομεν ὅτι πάνυ ἀσφαλῶς· εἰ γὰρ εἶπε τὰ\nγένη καὶ τὰ εἴδη, ἐπειδήπερ ἐν ταῖς ἄλλαις κατηγορίαις εἰσὶ γένη καὶ\n εἴση οἷον ἐν τῷ ποιῷ γένος μὲν τὸ χρῶμα εἶδος δὲ τὸ λευκὸν καὶ τὸ\nμέλαν), εἴχομεν ὑπολαβεῖν τὰς δευτέρας οὐσίας εἶναι καὶ ἐν τοῖς συμβε-\nβηκόσι· διὰ τοῦτο οὐ τὰ τυχόντα εἴδη εἶπεν, ἀλλ’ ἐν οἷς εἴδεσιν εύρίσκονται\nαἱ πρῶται οὐσίαι. \n Ταῦτά τε καὶ τὰ τῶν εἰδῶν τούτων γένη. \n ᾿ Ενταῦθα συνάγει ὁ φιλόσοφος τὸ παρ’ αὐτοῦ εἰρημένον καὶ διὰ τοῦ\nεἰπεῖν ταῦτά τε ἐσήμανε τὴν πρώτην οὐσίαν, διὰ δὲ τοῦ εἰπεῖν καὶ τὰ\nτῶν εἰδῶν γένη ἐσήμανε τὴν δευτέραν οὐσίαν. \n Οἷον ὁ τὶς ἄνθρωπος. | \n Παράδειγμα λαμβάνει τῆς πρώτης οὐσίας. ἐκ δὲ τοῦ παραδείγματος \n φανερὸν ὅτι ἡ πρώτη οὐσία περιέχεται ἐν τῇ δευτέρᾳ· ὁ γὰρ τὶς ἄνθρωπος\nἐν εἴδει μὲν ὑπάρχει τῷ ἀνθρώπῳ, γένος δὲ τοῦ εἴδους τούτου ἐστὶ\nτὸ ζῷον· ἐπειδὴ γὰρ τὸ μὲν ζῷον τὸν καθόλου ἄνθρωπον περιέχει, ὁ δὲ\n\n\n \nκαθόλου ἄνθρωπος τὸν τινὰ ἄνθρωπον, ὁ δὲ τὶς ἄνθρωπος πρώτη οὐσί,\nὁ ἄνθρωπος ἄρα ὁ καθόλου καὶ τὸ ζῷον δεύτεραι οὐσίαι λέγονται. \n Δεύτεραι οὖν αὗται λέγονται οὐσίαι. \n Καλῶς δὲ τὸ λέγονται εἴρηκεν, ἐπειδήπερ κατὰ φύσιν αὗται πρῶται\n οὐσίαι εἰσιν. \n ᾿ Αναγκαῖον καὶ τοὔνομα καὶ τὸν λόυον κατηγορεῖσθαι τοῦ\nὑποκειμένου. \n Πόρισμά συνάγει ὁ Ἀριστοτέλης ἐνταῦθα τοιοῦτο· φησὶ γὰρ ῾ ὅσα\nκατά τινος λέγεται ὡς καθ’ ὑποκειμένου, μεταδίδωσι τῷ ὑποκειμένῳ καὶ\n τοῦ ὀνόματος καὶ τοῦ ὁρισμοῦ ὁ γὰρ Σωκράτης ἄνθρωπος λέγεται καὶ\nζῶον λογικὸν θνητόν), ὅσα δὲ ἐν ὑποκειμένῳ ἐστί, τοῦ μὲν ὁρισμοῦ οὐδέ-\nποτε μεταδίδωσι, τοῦ δὲ ὀνόματος ἐνίοτε· ἡ γὰρ λευκότης ἐν σώματί ἐστι\nκαὶ τοῦ μὲν ὁρισμοῦ οὐ μεταδίδωσιν οὐ γὰρ ἂν εἴποιμεν τὸ σῶμα χρῶμα\nδιακριτικὸν ὄψεως) τοὐ δὲ ὀνόματος μεταδίδωσι· λέγομεν γὰρ λευκὸν\n σῶμα.᾿ ἰστέον δὲ ὅτι οὐκ ἀεί· ἰδοὺ γὰρ ἡ ἀρετὴ οὔτε τοῦ ὀνόματος οὔτε\nτοῦ ὁρισμοῦ μεταδίδωσι τῷ ὑποκειμένῳ· οὐ γὰρ λέγεται ἀρεταῖος ὁ ἀρετῆς\nμετέχων ἀλλὰ σπουδαῖος. \n Τὰ δ’ ἄλλα πάντα. \n Καλῶς πάλιν τὸ λέγεται εἶπεν· οὐ γὰρ δέεται τὰ καθόλου τῶν\n πρώτων οὐσιῶν, τοῦτ’ ἔστι τῶν μερικῶν, ἵνα συστῇ, ἀλλ’ ἵνα κατ’ ἐκείνων\nῥηθῇ. \n Ἤ ἐν ὑποκειμέναις αὐταῖς ἐστι. \n \n Καλὸν καὶ ἐνταῦθα τὸ ἐστί· τὰ γὰρ συμβεβηκότα ἐν τῖς μερικαῖς\nοὐσίαις τὸ εἶναι ἔχουσιν. ἐγκώμιον οὖν βούλεται εἰπεῖν τῆς πρώτης οὐσίας·\n ἐπειδὴ γὰρ εἰς τρία τὰ πράγματα διαιρεῖται, εἰς καθόλου οὐσίας εἰς\nμερικὰς εἰς συμβεβηκότα, δέεται, φησίν, ἑκάτερα τῶν πρώτων οὐσιῶν\n \n\n \nτὰ μὲν ἵνα ὑποστῇ ἐν ταύταις γὰρ τὰ συμβεβηκότα τὸ εἶναι ἔχει), τὰ δ’\nἵνα κατηγορηθῇ (κατὰ τίνος γὰρ τὰ καθόλου κατηγορεῖται ἢ κατὰ\nμερικῶν;), καὶ ἀναιρεθεισῶν τῶν πρώτων οὐσιῶν ἀναιρεῖται καὶ τὰ συμ-\nβεβηκότα μὴ ἔχοντα ἔν τινι ὑποστῆναι, ὡσαύτως δὲ καὶ τὰ καθόλου μὴ\n ἔχοντα κατά τινος ὑποκειμένου ῥηθῆναι. καθόλου δὲ λέγεται οὐ τὰ πρὸ\nτῶν πολλῶν, ἀλλὰ τὰ ἐν τοῖς πολλοῖς. τούτου χάριν πρόσκειται τοῦτο\nδιὰ τὸ ἐν τῇ εἰσαγωγῇ Πορφυρίου εἰρημένον, ὅτι ἐνδέχεται τῶν εἰδῶν\nπάντων καθ’ ὑπόθεσιν ἀνῃρημένων τὸ γένος εἶναι· ἐκεῖ οὖν διελέγετο\nπερὶ τῶν νοητῶν γενῶν καὶ εἰδῶν τῶν πρὸ τῶν πολλῶν, ἐνταῦθα δὲ περὶ\n τῶν αἰσθητῶν γενῶν καὶ εἰδῶν διαλέγεται, τοῦτ’ ἔστι περὶ τῶν ἐν τοῖς\nπολλοῖς. \n Ἤ ἐν ὑποκειμέναις αὐταῖς ἐστι. \n Τοῦτ᾿ ἔστιν αἱ μὲν καθόλου οὐσίαι κατὰ τῶν μερικῶν λέγονται, τὰ\nδὲ συμβεβηκότα ἐν ταῖς μερικαῖς οὐσίαις τὸ εἶναι ἔχει· μὴ οὐσῶν οὖν\n τῶν πρώτων οὐσιῶν οὕτε αἱ καθόλου εἰσὶν οὔτε τὰ συμβεβηκότα. εἰκότως\nοὖν αἱ μερικαὶ οὐσίαι πρῶται εἶναι λέγονται. καὶ καλῶς ἔταξεν ἐν μὲν\nτοῖς καθόλου τὸ λέγεται, ἐν δὲ τοῖς συμβεβηκόσι τὸ ἔστι. \n Τῶν δὲ δευτέρων οὐσιῶν μᾶλλον.\nΝῦν σύγκρισιν ποιεῖται τῶν δευτέρων οὐσιῶν πρὸς ἀλλήλας, τοῦ τε\n εἴδους καὶ τοὐ γένους, καὶ ἀπὸ δύο ἐπιχειρημάτων δείκνυσι μᾶλλον οὐσίαν\nτὸ εἶδος· ἢ τὸ γένος· ἑνὸς μὲν ἀπὸ τῆς σχέσεως τῆς πρὸς τὴν πρώτην\nοὐσίαν, τοῦτ’ ἔστι τῆς ἐγγύτητος ἐγγύτερον γὰρ τὸ εἶδος τῆς πρώτης\nἤγουν μερικῆς οὐσίας ἤπερ τὸ γένος), ἑτέρου δὲ ἀπὸ τῆς ἀναλογίας· ὡς\nγὰρ ἔχει ἡ πρώτη οὐσία πρὸς τὸ εἶδος, οὕτω καὶ τὸ εἶδος πρὸς τὸ γένος. \n Εἄν γὰρ ἀποδιδᾷ τις τὴν πρώτην οὐσίαν τί ἐστι. \n Κἄν γὰρ ἀποδιδῷ τις τί ἐστι Σωκράτης, οἰκείως μὲν καὶ ἄνθρωπος\n \n\n \nεἰπόντες πολλὰ εἰσφέρομεν καὶ γὰρ λογικὸν καὶ ἄλογον σημαίνει), καὶ οὐκ\nἐσημάναμεν εἴτε λογικὸν εἴτε ἄλογον, ἄνθρωπος δὲ ἀποκριθέντες προσεχέστερον\nτὴν φύσιν τοῦ Σωκράτους ἀποδώσομεν. \n Τὸ μὲν γὰρ ἴδιον μᾶλλον τοῦ τινός. \n Τοῦ γὰρ Σωκράτους ἴδιόν ἐστι μᾶλλον τὸ ἄνθρωπον εἶναι ἡ τὸ ζῷον\nεἶναι· τοῦτο γὰρ κοινότερόν ἐστι <καὶ> κατὰ πλειόνων εἰδῶν. τὴν\nδὲ ἀναλογίαν λαβὲ καὶ ἐπὶ τῶν δένδρων καὶ τοῦ φυτοῦ. \n Ἔτι αἱ πρῶται οὐσίαι. | \n Καὶ τοῦτο ἐκ τοῦ δευτέρου ἐπιχειρήματος τοῦ ἐκ τῆς ἀναλογίας ἐστί· \nδιὰ τοῦτο, φησίν, αἱ πρῶται οὐσίαι πρῶται λέγονται διὰ τὸ καὶ τοῖς συμ-\nβεβηκόσιν ὑποκεῖσθαι πρὸς ὕπαρξιν καὶ τοῖς καθόλου πρὸς κατηγορίαν· ὡς\nγὰρ ἔχουσιν αἱ πρῶται οὐσίαι πρὸς τὰ συμβεβηκότα καὶ τὰ καθόλου, οὕτως\nἔχουσι τὰ εἴδη πρὸς τὰ γένη· ὑπόκειται γὰρ τὰ εἴδη τοῖς γένεσι πρὸς\n κατηγορίαν, οὐκέτι δὲ καὶ τὰ γένη τοῖς εἴδεσι· τὰ μὲν γὰρ γένη κατὰ τῶν\nεἰδῶν κατηγορεῖται (λέγομεν γὰρ ῾ πᾶς ἄνθρωπος ζῷον᾿, καὶ ὑπόκειται μὲν\nἄνθρωπος, τοῦτ’ ἔστι τὸ εἶδος, κατηγορεῖται δὲ τὸ ζῷον, ἤγουν τὸ γένος),\nτὰ δὲ εἴδη κατὰ τῶν γενῶν οὐκ ἀντιστρέφει· οὐκέτι γὰρ δυνάμεθα λέγειν\n῾ πᾶν ζῷον ἄνθρωπος᾿ , ὡς λέγομεν ῾ πᾶς πᾶς ἄνθρωπος ζῷον᾿ . ὥστε καὶ ἐκ\n τούτων τὸ εἶδος τοῦ γένους μᾶλλον οὐσία. \n Αὐτῶν δὲ τῶν εἰδῶν ὅσα μή ἐστι γένη. \n Καλῶς δὲ προσέθηκε τὸ ὅσα μή ἐστι γένη, ἵνα μὴ λάβῃς τὸ ζῷον·\nκαὶ γὰρ τὸ ζῷον εἶδός ἐστιν, ἀλλὰ καὶ γένος. δεῖ τοίνυν οὐ ταῦτα λαμκαὶ\n \n\n \nβάνειν, τοῦτ’ ἔστι τὰ ὑπάλληλα, ἀλλ’ ὅσα μόνον εἴδη ἐστί, τοῦτ’ ἔστι τὰ\nεἰδικώτατα, οἷον ἄνθρωπον καὶ ἵππον.[ \n Οὐδὲν γὰρ οἰκειότερον. \n Διεξελθὼν τὴν κατὰ βάθος τῆς οὐσίας ἐξέτασιν, τοῦτ’ ἔστι τὴν ἀπὸ\n τῶν ἀτόμων ἐπὶ τὸ εἶδος καὶ ἀπὸ τοῦ εἴδους ἐπὶ τὸ γένος, νῦν βούλεται\nὥσπερ κατὰ πλάτος τὴν παραβολὴν ποιήσασθαι, ὅπερ ἐστὶν εἴδους πρὸς\nεἶδος καὶ ἀτόμου πρὸς ἄτομον. φησὶ τοίνυν ὅτι οὐδὲν διοίσει εἶδος εἴδους\nπρὸς τὸ εἶναι δευτέραν οὔτε 1 ἄτομον ἀτόμου πρὸς τὸ εἶναι πρώτην \nοὐσίαν. \n Ἤ κατατοῦ τινὸς ἵππου τὸν ἵππον. \n Ὅν γὰρ ἔχει λόγον ὁ ἄνθρωπος πρὸς τὸν τινὰ ἄνθρωπον, τοῦτον\nκαὶ ὁ ἵππος πρὸς τὸν Ξάνθον· ὥσπερ γὰρ κατὰ τοὐ Σωκράτους οὐδὲν\nοἰκειότερον εἴποις τοῦ ἀνθρώπου, οὕτως οὐδὲ κατὰ τοῦ Ξάνθου τοῦ\nἵππου. \n Εἰκότως δὲ μετὰ τὰς πρώτας οὐσίας. \n Νῦν τὴν αἰτίαν λέγει δι’ ἣν τὰ γένη καὶ τὰ εἴδη δευτέρας οὐσίας\nἐκάλεσε, τὰ δὲ συμβεβηκότα οὐκέτι τρίτας οὐσίας εἶπε. διττὴν δὲ ἐπιχείρησιν\nκομίζει, τὴν μὲν πρώτην ἀπὸ τῆς ἀποδόσεως τοῦ ὁρισμοῦ· φησὶ\nγάρ. ἐὰν ἐρωτηθέντες ῾ τί ἐστι Σωκράτης᾿ εἴπωμεν ῾ἄνθρωπος᾿ ἢ ῾ ζῷον῾ ,\n οἰκείως καὶ γνωρίμως ἀποδώσομεν, ἐὰν δὲ ῾ λεθκὸς῾ ἢ ῾ τρέχει᾿ ἤ τι τοιοῦτον,\nἀλλοτρίως καὶ ἀγνώστως. εἰκότως οὖν τὰ μὲν εἴδη καὶ τὰ γένη δευτέρας\nοὐσίας λέγομεν, τὰ δὲ συμβεβηκότα ὅλως οὔ φαμεν οὐσίας. \n Ἔτι αἱ πρῶται οὐσίαι. \n Τοῦτο δεύτερον ἐπιχείρημα τὸ ἐκ τῆς ἀναλογίας· φησὶ γὰρ ὅτι ὥσπερ\n αἱ πρῶται οὐσίαι διὰ τοῦτο πρῶται λέγονται διὰ τὸ τοῖς ἄλλοις ὑποκεῖτοῦτ᾿\n \n\n \nσθαι, οὕτω τὰ εἴδη καὶ τὰ γένη δεύτεραι οὐσίαι λέγονται διὰ τὸ καὶ αὐτὰ\nἄλλοις ὑποκεῖσθαι. ὑπόκεινται δὲ τὰ εἴδη καὶ τὰ γένη τοῖς συμβεβηκόσιν·\nεἰκότως οὗν ταῦτα δεύτεραι οὐσίαι λέγοντι. ὡσαύτως δὲ καὶ ἐπὶ τῶν\nἄλλων. \n Κοινὸν δὲ κατὰ πάσης οὐσίας τὸ μὴ ἐν. \n Διελὼν τὴν οὐσίαν εἴς τε τὴν πρώτην καὶ τὴν δευτέραν καὶ παραβαλὼν\nαὐτὰς πρὸς ἀλλήλας, | νῦν εὐτάκτως ποιῶν τὸν ὁρισμὸν τῆς οὐσίας \nἀποδοῦναι βούλεται. ἐπειδὴ δὲ ἡ οὐσία γένος ἐστὶ γενικώτατον, τῶν\nδὲ γενικωτάτων ὁρισμὸν οὐ δυνάμεθα ἀποδοῦναι διὰ τὸ τοὺς ὁρισμούς,\n ὡς ἴσμεν, ἐκ γένους καὶ συστατικῶν διαφορῶν λαμβάνεσθαι, τῆς οὐσίας\nτο ἵδιον ἐπιζητεῖ· ἔοικε γάρ πως τοῦτο τῷ ὁρισμῷ· ὥσπερ γὰρ ὁ ὁρισμὸς\nμόνῳ καἴ παντὶ ὑπάρχει, οὗ ἐστιν ὁρισμός, καὶ πρὸς τὸ ὁριστὸν ἀντιστρέφει,\nοὕτω τὸ ἴδιον μόνῳ καὶ παντὶ ὑπάρχει, οὗ ἐστιν ἴδιον, καὶ ἀντιστρέφουσι\nπρὸς ἄλληλα. διὰ ταύτην οὖν τὴν αἰτίαν ἴδιον τῆς οὐσίας\n ἀποδοῦναι βούλεται· οὐ παραδίδωσι δὲ εὐθὺς τὰ ἀρέσκοντα αὐτῷ, ἀλλὰ\nπρῶτον τοῦτο λέγει τῆς οὐσίας ἴδιον τὸ μὴ ἐν ὑποκειμένῳ εἶναι, ὃ\nπάσῃ μὲν ἁρμόζει, οὐ μόνῃ δέ, ἀλλὰ καὶ ταῖς διαφοραῖς. δεῖ δὲ τὸ ἴδιον\nμόνῳ καὶ παντὶ ὑπάρχειν. διὰ δὲ τοῦ εἰπεῖν κοινὸν δὲ δοκεῖ ἐναντία\nἑαυτῷ λέγειν· εἰ γὰρ ἴδιον βούλεται τῆς οὐσίας ἀποδοῦναι, πῶς φησι\n κοινόν; λέγομεν ὅτι δεῖ πάντως δύο τινὰ ὑπάρχειν τῷ ἰδίῳ, λέγω δὴ τὸ\nμόνῳ καὶ παντί· διὰ οὖν τοῦ εἰπεῖν κοινὸν ἐσήμανε τὸ πάσῃ. τὸ δὲ\nἀποδοθὲν ἴδιον φανερὸν μέν ἐστι καὶ ἐπὶ τῶν πρώτων οὐσιῶν, δῆλον δὲ\nὅτι καὶ ταῖς δευτέραις ὑπάρχει ἐκ τούτου· τὸ γὰρ ζῷον καὶ ὁ ἄνθρωπος\nἐν τῷ μερικῷ ἀνθρώπῳ πώς εἰσιν οὐχ ὡς ἐν ὑποκειμένῳ ἀλλ’ ὡς καθ’\n ὑποκειμένου. \n Ἔτι δὲ τῶν ἐν ὑποκειμένῳ ὄντων τὸ μέν. \n Καὶ διὰ τούτου βούλεται δεῖξαι ὅτι αἱ δεύτεραι οὐσίαι οὐκ εἰσὶν ἐν\nὑποκειμένῳ τῷ μερικῷ ἀνθρώπῳ· φησὶ γὰρ ὅτι τὰ ἐν ὑποκειμένῳ ὄντα\nτοῦ μὲν ὀνόματος ἔσθ’ ὅτε μεταδίδωσι τῷ ὑποκειμένῳ, τοῦ δὲ ὁρισμοῦ\n οὐδέποτε· λέγομεν γὰρ λευκὸν σῶμα, καὶ ἡ λευκότης ἐν ὑποκειμένῳ\n \n\n \nοὖσα τῷ σώματι τοῦ ὀνόματος μεταδέδωκε τῷ ὑποκειμένῳ, τοῦ δὲ ὁρισμοῦ\nοὔ· οὐ γὰρ λέγομεν τὸ σῶμα χρῶμα διακριτικὸν ὄψεως. αἱ δὲ δεύτεραι\nοὐσίαι καὶ τοῦ ὀνόματος καὶ τοῦ ὁρισμοῦ μεταδιδόασιν· ὁ γὰρ Σωκράτης\nλέγεται καὶ ἄνθρωπος καὶ ζῷον λογικὸν θνητόν. | \n Οὐκ ἴδιον δὲ τὴς οὐσίας τοῦτο, ἀλλὰ καὶ ἡ διαφορὰ \nτῶν μὴ υποκειμενῳ \n Τὸ ἀποδεδομένον τῆς οὐσίας ἴδιον ἐκβάλλει ὡς μὴ μόνον ταύτῃ\nὑπάρχον ἀλλὰ καὶ ταῖς διαφοραῖς. καὶ ἐκ τούτου δῆλός ἐστι χωρίζων\nτὰς διαφορὰς τῶν οὐσιῶν· ὥστε συμβαίνει αὐτὰς συμβεβηβότα εἶναι, ὅπερ\n ἄτοπον· καὶ αὐτῷ γὰρ τῷ Ἀριστοτέλει δοκεῖ οὐσίας αὐτὰς εἶναι, ὥστε ἐκ\nτούτων καὶ τὰ εἴδη συμπληροῦσθαι καὶ οὐσιωδῶς αὐτῶν κατηγορεῖσθαι·\nεἰ γὰρ μὴ ἦσαν οὐσίαι, συνέβαινεν ἐκ συμβεβηκότων οὐσίαν γενέσθαι,\nὅπερ ἄτοπον. εἴπερ οὖν αἱ διαφοραὶ οὐσίαι εἰσί τὰ γὰρ τῆς οὐσίας μέρη\nοὐσίαι εἰσὶ καὶ ὁ ὁρισμὸς ἐκ τῶν τῆς οὐσίας μερῶν συνίσταται), πῶς\n φησιν ὁ Ἀριστοτέλης οὐκ ἴδιον δὲ οὐσίας τοῦτο ἀλλὰ καὶ τῶν\nδιαφορῶν ὡς τῶν διαφορῶν δηλονότι ἑτέρων οὐσῶν παρὰ τὴν οὐσίαν;\nφαμὲν οὖν ὅτι τῶν οὐσιῶν αἱ μέν εἰσι νοηταὶ αἱ δὲ αἰσθηταί, καὶ τῶν\nαἰσθητῶν αἱ μὲν ἀίδιοι ὡς τὰ οὐράνια αἱ δὲ ἐν γενέσει καὶ φθορᾷ, καὶ\nτούτων αἱ μέν εἰσιν ἁπλαῖ ὡς τὸ λογικὸν τὸ θνητόν, ἅσπερ διαφορὰς\n οὔσας οὐσιώδεις ἡ φύσις συνεκέρασε πρὸς γένεσιν ἀνθρώπου, αἱ δὲ σύνθετοι\nὡς τὰ γένη καὶ τὰ εἴδη καὶ τὰ ἄτομα. διδάσκει οὖν ἐνταῦθα ὁ\nἈριστοτέλης περὶ μόνης τῆς συνθέτου οὐσίας τῆς ἐν γενέσει καὶ φθορᾷ,\n \n\n \nλέγω δὴ περί τε ἀτόμων καὶ εἰδῶν καὶ γενῶν. ἀμέλει τοι καὶ παραβάλλεων\nτὰς οὐσίας πρὸς ἀλλήλας παρέβαλλε τὰ εἴδη μόνα καὶ τὰ γένη, ἔτι\nδὲ καὶ τὰ ἄτομα ἐπειδὴ καὶ περὶ τούτων πρόκειται αὐτῷ διδάξαι, τῶν\nδὲ διαφορῶν μνήμην οὐδαμοῦ ἐποιήσατο, ἐπειδὴ ἁπλαῖ εἰσιν, τῶν δὲ συνθέτων,\n ὡς εἴρηται, τὸν λόγον ποιεῖται. διὰ ταύτην οὖν τὴν αἰτίαν εἶπεν\nὁ Ἀριστοτέλης ὅτι οὐκ ἴδιον τῆς οὐσίας ὑπάρχει τοῦτο, οὐχ ἀπλῶς δὲ\nπάσης εἶπεν, ἀλλὰ τῆς συνθέτου. εἰκότως δὲ τοῦτο· ὑπάρχει γὰρ οὐ\nμόνον τῇ συνθέτῳ, ἀλλὰ καὶ τῇ ἁπλῇ, τοῦτ’ ἔστι ταῖς διαφοραῖς, τῷ\nλογικῷ καὶ τῷ ἀλόγῳ. καὶ διὰ τοῦτο ἔδοξεν ἀφορίζειν τὰς διαφορὰς τῶν\n οὐσιῶν. \n Ἄλλοι δέ φασιν ὅτι αἱ διαφοραὶ ἀπλῶς οὐκ εἰσὶν οὐσίαι, ἀλλὰ τούτων\nαἱ μέν εἰσι πρὸς τῇ οὐσίᾳ ὡς τὸ λογικὸν καὶ τὸ θνητόν, αἱ δὲ πρὸς\nτοῖς συμβεβηκόσι καὶ τούτοις μᾶλλον γειτνιάζουσι ὡς τὸ ἐν κόρακι\nμέλαν ἢ ἐν τῷ κύκνῳ λευκόν, αἱ δὲ ἀκριβῶς ἐν μέσῳ τῶν οὐσιῶν καὶ\n τῶν συμβεβηκότων ὡς ἐν τῷ πυρὶ ἡ θερμότης· αὕτη γὰρ μετέχει μὲν\nσυμβεβηκότος καθὸ ποιότης, μετέχει δὲ καὶ οὐσίας καθὸ συμπληρωτικὴ\nτοῦ ὑποκειμένου. οὗτοι δὲ εὐφυῶς μὲν ἐπέβαλλον, οὐ μὴν πάντῃ ἀληθῶς·\nὑπὸ ποίαν γὰρ κατηγορίαν | ταῦτα ἀνάξομεν; ἢ δεηθῶμεν ἑνδεκάτης; \nὅπερ ἄτοπον. \n Μὴ ταραττέτω δὲ ἡμᾶς τὰ μέρη τῶν οὐσιῶν. \n Ὅπερ ἔμελλε τῷ Ἀριστοτέλει τις ἀπορήσειν, τοῦτο φθάσας αὐτὸς\nἐπελύσατο· ἠπόρησε γὰρ ἄν τις λέγων ῾ ἐπειδὴ τὰ μέρη τῶν οὐσιῶν ἔν\nτινι ἐν γὰρ τῷ ἀνθρώπῳ θεωροῦνται χεῖρες καὶ σκέλη), καὶ τὰ συμβεβη-\nκότα δὲ ἔν τινι ὁμοίως, <ὡς> τύχοι ἐν τῷ ἀνθρώπῳ θεωρεῖται λευκότης\n θερμότης· τὰ μέρη ἄρα τῶν οὐσιῶν συμβεβηκότα, ὅπερ τοπον᾿. ἐπιλύων\nοὖν τοῦτο λέγει ὅτι ἀπεδόθη, πῶς εἰρήκαμεν τὸ συμβεβηκὸς ἔν\nτινι· <τὸ γὰρ συμβεβηκὸς ἔν τινι> οὐχ ὡς μέρος τοῦ ὑποκειμένου, αἱ δὲ\nδιαφοραὶ χρείαν τῷ ὅλῳ παρέχουσι καὶ αὗται τὸ ὑποκείμενον συνιστᾶσιν·\nὥστε εἰ καὶ κοινωνοῦσι κατὰ τὸ ἔν τινι, ἀλλ’ οὖν ἔστι τις ἐν αὐτοῖς διακαὶ\n \n\n \nφορά, καθὸ αἱ μὲν συμπληροῦσι καὶ μέρη ὑπάρχουσι, τὸ δὲ οὐδαμῶς.\nἰστέον δὲ ὅτι οὐ περὶ αἰσθητῶν μερῶν τῆς οὐσίας ὁ λόγος αὐτῷ ἐστιν\nοἷον χειρῶν καὶ ποδῶν ἢ τοιούτων, ἀλλὰ περὶ νοητῶν τῶν καὶ ὄντως μερῶν\nοἷον λογικοῦ καὶ θνητοῦ· τῶν γὰρ μερῶν τὰ μέν ἐστιν αἰσθητὰ τὰ δὲ\n νοητά· περὶ οὖν τῶν νοητῶν μερῶν αὐτῷ ὁ λόγος· οὕτω γὰρ καὶ καιρὸν\nἔχει τοῦ θεωρήματος τούτου ἡ τάξις· ἐπειδὴ γὰρ εἶπεν ῾ οὐκ ἴδιον οὐσίας\nἐστὶ τὸ μὴ ἐν ὑποκειμένῳ εἶναι, ἐπειδὴ καὶ αἱ διαφοραὶ μὴ ἐν ὑποκειμένῳ\nεἰσίν᾿ , ἵνα μὴ νομίσῃ τις τοῦτο αὐτὸν εἰρηκέναι ὡς τῶν διαφορῶν μὴ οὐσῶν\nσῶν οὐσιῶν, αἵτινές εἰσι κυρίως οὐσίαι, διὰ τοῦτο εἶπε μὴ ταραττέτω δὲ\n ἡμᾶς τὰ μέρη τῶν οὐσιῶν ὡς ἐν ὑποκειμένοις ὄντα τοῖς ὅλοις,\nἐπεὶ ἀκαίρως δόξει τοῦτο τὸ θεώρημα ἐμβεβλῆσθαι, εἰ μὴ ἀποδεξόμεθα\nαὐτὸν λέγειν περὶ τῶν νοητῶν μερῶν τοῦ τε λογικοῦ καὶ τοῦ θνητοῦ,\nἅπερ ἰδίως μέρη εἰσὶ τοῦ ἀνθρώπου· ἐκ γὰρ αὐτῶν ὁ ἄνθρωπος. \n Οὐ γὰρ οὕτω τὰ ἐν ὑποκειμένῳ ἐλέγετο.\n Τοῦτό ἐστι τὸ λεγόμενον· τὰ συμβεβηκότα εἰ καὶ ἔν τινί ἐστιν, οὐχ\nὡς τὰ μέρη τῶν οὐσιῶν. ἀλλ’ εἴρηται πῶς ἔν τινί ἐστιν ἐκεῖνα, ὅτι οὐχ\nὡς μέρος ἐν ὅλῳ. \n ῾ Υπάρχει δὲ ταῖς οὐσίαις καὶ ταῖς διαφοραῖς. \n ἐπὶ δεύτερον παρακολούθημα μεταβέβηκε τῆς οὐσίας, εὐθὺς δὲ \n κατέγνω καὶ τούτου. δῆλον δέ ἐστιν ἐκ τοῦ συνάψαι τὰς διαφοράς· δηλοῖ\nγὰρ καὶ ταύταις πάλιν ἐφαρμόζειν καὶ τοῦτο τὸ ἴδιον. ἄλλως τε δὲ οὐ\nκατὰ τοῦτο μόνον οὐκ ἐφαρμόζει τὸ ἴδιον τοῦτο ταῖς οὐσίαις, ἀλλὰ καὶ\nδιὰ τὸ πάσῃ τῇ οὐσίᾳ μὴ ὑπάρχειν αὐτό· ἡ γὰρ πρώτη οὐσία κατ’ οὐοενος\nκατηγορεῖται. \n Ἤτοι κατὰ τῶν ἀτόμων κατηγοροῦνται. \n Πρῶτον διδάσκει τίνα ἐστὶ τὰ δεχόμενα τὴν κατηγορίαν, εἶτα οὕτως\n \n\n \nτὴν συνώνυμον ἐπ’ αὐτῶν ἐφαρμόζει κατηγορίαν· τὰ μὲν γὰρ ἄτομα κατ’\nοὐδενὸς ὑποκειμένου λέγεται, τὰ δὲ εἴδη τῶν ἀτόμων, καὶ πάλιν τὰ γένη\nκατ’ ἀμφοτέρων. ταῦτα δὲ καὶ συνωνύμως καθ’ ὧν κατηγορεῖται λέγεται·\nὅσα γὰρ κατὰ τοῦ κατηγορουμένου λέγεται, τοσαῦτα καὶ κατὰ τοῦ ὑποκειμένου\n ῥηθήσεται· λέγεται γὰρ ὁ Σωκράτης οὐσία ἔμψυχος αἰσθητικὴ καὶ\nζῷον λογικὸν θνητόν, λέγεται καὶ ὁ ἄνθρωπος οὐσία ἔμψυχος αἰσθητική.\nκαὶ τοῦτο εἰκότως· επετον γαρ το γενος του ειοους κατηγορεῖται καὶ του\nἀτόμου, τὸ δὲ εἶδος τοῦ ἀτόμου, ὅσα δέ κατὰ τοῦ κατηγορουμένου λέγε·\nτᾶι, τοσαῦτα καὶ κατὰ τοῦ ὑποκειμένου ῥηθήσεται, εἰκότως τὸ μὲν γένος\n κατὰ τῶν ἀτόμων καὶ κατὰ τῶν εἰδῶν συνωνύμως κατηγορεῖται, τὸ δὲ\nεἶδος τῶν ἀτόμων. \n Πᾶσα δὲ οὐσία δοκεῖ τόδε τι σημαίνειν. \n ᾿Απωσάμενος τὰ πρότερα δύο παρακολουθήματα τῆς οὐσίας τό τε μὴ\nἐν ὑποκειμένῳ εἶναι καὶ τὸ συνωνύμως πάντα ἀπ’ αὐτῶν λέγεσθαι, ἐπὶ\n τρίτον μεταβέβηκε τὸ τόδε τι σημαίνειν. καὶ ἔστι μὲν οὖν τὸ τόδε τῆς\nδείξεως σημαντικόν, τὸ δὲ τὶ τῆς κατὰ τὸ ὑποκείμενον οὐσίας, ὅτι ὑπομένει\nκαὶ οὐ δέεταί τινος οὐδὲ ἔστιν ἐν ὑποκειμένῳ, ἀλλ’ αὐτὴ ὑποκείμενον\nπᾶσίν ἐστι καὶ τῆς ἑνότητος αἰτία, τοῦτ’ ἔστι τοῦ ἓν σημαίνειν,\n \n\n \nὡς τόδε τὸ ξύλον ὅδε ὁ ἄνθρωπος· τὸ γὰρ τόδε τι λέγεται ἐπὶ τῆς κατὰ\nτὸ ὑποκείμενον οὐσίας, τοῦτ’ ἔστι τῆς ἀτόμου τῆς φαινομένης· αὕτη γάρ\nἐστιν ἡ καὶ τὴν δεῖξιν καταδεχομένη. καταγινώσκει δὲ καὶ τούτου τοῦ ἰδίου ὡς\nμόνῃ μὲν τῇ οὐσίᾳ παρακολουθοῦντος, οὐ πάσῃ δέ· τὰ γὰρ εἴδη, φησί,\n καὶ τὰ γένη ὡς ὁ ἄνθρωπος καὶ τὸ ζῷον δοκεῖ μὲν τόδε τι σημαίνειν\nδιὰ τὸ τὸν ἑνικὸν χαρακτῆρα ἐμφαίνειν, σημαίνει δὲ μᾶλλον πλῆθος καὶ\nποιότητά τινα· τὴν γὰρ κοινωνίαν καὶ συναγωγὴν τῶν κατὰ μέρος ἐμφαίνει.\nδιό φησιν ‘οὐκ ἔστι ποιὸν ὡς τὸ συμβεβηκός, ἀλλὰ περὶ οὐσίαν τὸ\nποιὸν ἀφορίζει᾿, τοῦτ’ ἔστι τὴν συναγωγὴν καὶ συνάθροισιν τῶν κατὰ\n μέρος ἀνθρώπων· τὸ μὲν γὰρ ποιὸν ὡς συμ|βεβηκὸς ἐπεισέρχεται τῇ \nοὐσίᾳ ὑστερογενὲς ὂν καὶ δεόμενον αὐτῆς πρὸς σύστασιν, τοῦτο δὲ οὐδαμῶς. \n ῾Υπάρχει δὲ ταῖς οὐσίαις καὶ τὸ μηδὲν αὐταῖς ἐναντίον. \n ἐπὶ τέταρτον παρακολούθημα μεταβέβηκε τῆς οὐσίας, καταγινώσκει\nδὲ καὶ τούτου ὡς καὶ ἄλλοι τισὶ προσόντος· τῷ γὰρ ποσῷ οὐδέν ἐστιν\n ἐναντίον, οἷον τῷ διπήχει, ὁμοίως οὐδὲ τῷ ἀριθμῷ οὐδέν ἐστιν ἐναντίον·\nτί γὰρ ἄν εἴη τῷ δέκα ἐναντίον; ἐὰν γὰρ εἴπῃς τὰ τρία τῷ δέκα ἐναντία,\nτότε τὸ μέγα καὶ τὸ μικρὸν λαμβάνεις, καὶ ταῦτα οὐκ ἔστιν ἐναντία ἀλλὰ\nπρός τι, οἷς οὐδέν ἐστιν ἐναντίον. \n Οὐδέ γε τ ῷ ἀνθρώπῳ ἢ τῷ ζῴῳ. \n οὐ γὰρ ὥσπερ τῷ θερμῷ τὸ ψυχρόν ἐστιν ἐναντίον τῷ δὲ λευκῷ τὸ\nμέλαν, οὕτω καὶ τῷ Σωκράτει ἐστί τι ἐναντίον ἢ τῷ ἀνθρώπῳ ἢ τῷ ζῴῳ. \n \n\n \n Ei μή τις τὸ πολὺ τῷ ὀλίγῳ φαίη. \n Κατ’ ἀλήθειαν οὐδὲ ταῦτά ἐστι κυρίως ἐναντία, ὡς καὶ αὐτὸς ἀποδείξει\nὀλίγον ὕστερον. κατὰ δὲ συγχώρησίν φησιν ὅτι εἰ καὶ ἐναντία\nἐστὶ ταῦτα, οὐδὲν ἄτοπον ἀκολουθήσει τὸ προκείμενον πρᾶγμα· ἱκανὸν\n γὰρ ἓν καὶ μόνον ἀνατρέψαι τὸ καθόλου. εἰ οὖν τῷ διπήχει οὐδέν\nἐστιν ἐναντίον, δῆλον ὅτι οὐ μόνῃ τῇ οὐσίᾳ ὑπάρχει τὸ μηδὲν ἔχειν\nἐνάντιον. | \n Δοκεῖ δὲ ἡ οὐσία μὴ ἐπιδέχεσθαι. \n Τοῦτο πέμπτον παρακολούθημα. εἰκότως δὲ οὐκ ἐπιδέχεται τὸ\n μᾶλλον καὶ τὸ ἧττον ἡ οὐσία, ἐπειδὴ οὐδὲ ἐναντιότητα ἔχει· ἐν οἷς\nγὰρ ἡ ἐναντιότης, ἐν τούτοις τὸ μᾶλλον καὶ ἧττον, καὶ ἐν οἷς τὸ μᾶλλον\nκαὶ τὸ ἧττον, ἐν τούτοις καὶ ἐναντιότης· ὑφέσει γὰρ του ἐναντίου τικτεται\nτὸ μαχόμενον. οὐκ ἐπήγαγε δὲ πρὸς τῷ τέλει αὐτοῦ ὅτι ῾ οὐκ ἴδιον δὲ\nοὐσίας τοῦτο· καὶ γὰρ τὸ ποσὸν οὐκ ἐπιδέχεται τὸ μᾶλλον καὶ τὸ ἧττον᾿ ·\n ἐπειδὴ γὰρ συνηγμένα εἰσὶ τὰ παρακολουθήματα, σοὶ κατέλιπεν ἐννοῆσαι\nκαὶ προσυπακοῦσαι τοῦτο ὃ ἐπάνω ἦν εἰρηκώς. \n Λέγω δὲ οὐχ ὅτι οὐσία οὐσίας.\nἐπειδὴ γὰρ ἀνωτέρω εἶπε μᾶλλον οὐσίαν τοῦ εἴδους τὴν ἄτομον\nοὐσίαν ἢ τὸ εἶδος τοῦ γένους, νῦν φησιν ὅτι οὐ τοῦτο λέγω ὅτι οὐσία\n οὐσίας οὐκ ἔστι μᾶλλον καὶ ἧττον οὐσία, ἀλλ’ ὅτι ἡ αὐτὴ οὐσία οὐκ ἐπιδέχεται\nτὸ μᾶλλον καὶ τὸ ἧττον, οἷον ὁ Σωκράτης οὐ λέγεται ποτὲ μὲν\nμᾶλλον Σωκράτης ποτὲ δὲ ἧττον, οὔτε ἄνθρωπος λέγεται μᾶλλον καὶ ἧττον\nἄνθρωπος. \n Οὐ γάρ ἐστιν ἕτερος ἑτέρου μᾶλλον. \n οὐ γὰρ Σωκράτης ποτὲ μὲν γίνεται μᾶλλον ἄνθρωπος ποτὲ δὲ ἧττον\nοὔτε πάλιν ὁ Σωκράτης Πλάτωνος μᾶλλον ἄνθρωπος καθὸ ζῷον λογικὸν\nθνητόν, ὥσπερ τὸ λευκὸν ἕτερον ἑτέρου μᾶλλον λευκὸν καὶ ἐπὶ τῶν ἄλλων\n \n\n \nὁμοίως. λέγεται δὲ καὶ ἑαυτοῦ μᾶλλον λευκὸν γενέσθαι· τὸ γὰρ νῦν λευκὸν\nδύναται ὕστερον λευκότερον ἑαυτοῦ γενέσθαι ἐπιτεταμένης τῆς λευκότητος. | \n Μάλιστα δὲ ἴδιον τῆς οὐσίας. | \n ῦτο ἕκτον παρακολούθημα ἴδιον ἀπέδωκε τῆς οὐσίας καὶ ἓν μὲν \nἀριθμῷ φησιν, ἵνα φυλαχθῇ τὸ ὑποκείμενον ἕν, ταὐτὸν δὲ ἵνα μὴ μεταβάλῃ\nταβάλῃ καθ’ ὑπόστασιν (τὸ γὰρ χρῶμα ἀπὸ λευκοῦ μέλαν γίνεται\nμεταβάλλει κατὰ ὑπόστασιν, ὁ δὲ Σωκράτης 〈μένων εἷς καὶ ὁ αὐτὸς ποιὲ\nμὲν θερμὸς γίνεται ποιὲ δὲ ψυχρός, καὶ ἐπὶ τῶν ἄλλων ὁμοίως〉), δεκτικὸν\n τῶν ἐναντίων, τοῦτ’ ἔστιν ἐπιτηδειότητα ἔχον τοῦ παρὰ μέρος\nδέχεσθαι τὰ ἐναντία· <οὐ γὰρ εἶπε δέχεσθαι τὰ ἐναντία>, ἐπεὶ ἐν ταὐτῷ\nκαὶ κατὰ ταὐτὸ ἔσται τὰ μαχόμενα, ἀλλὰ τῷ δεκτικὸν εἶναι τὴν δύναμιν\nμόνον ἐσήμανε. πῶς δὲ ἴδιον τῆς οὐσίας δόξει εἶναι τοῦτο; οὐκέτι γὰρ\nκαὶ ταῖς δευτέραις οὐσίαις ἁρμόζει. ἐροῦμεν ὅτι εἰ καὶ μὴ πάσῃ, ἀλλ’\n οὖν μόνῃ παρακολουθεῖ. μᾶλλον δὲ ἰδιάζει τὰ μόνῳ ὑπάρχοντα, εἰ καὶ\nμὴ παντί, ἢ τὰ παντὶ μὲν μὴ μόνῳ δέ. καὶ τοῦτο εἰκότως· πῶς γὰρ\nεἴη ἴδιον τοῦδέ τινος, ὃ καὶ ἑτέροις ὑπάρχει; τῶν δὲ ἀποδεδομένων τῆς \n \n\n \nοὐσίας ἓξ ἰδίων τὸ μὲν πρῶτον καὶ τὸ τέταρτον καὶ τὸ πέμπτον πάσῃ\nὑπάρχει, οὐ μόνῃ δέ, τὸ δὲ δεύτερον καὶ τὸ τρίτον καὶ τὸ ὕστερον μόνῃ\nμέν, οὐ πάσῃ δέ. διὸ τὰ μὲν τρία τὰ πάσῃ ὑπάρχοντα, οὐ μόνῃ δέ,\nἀποφατικῶς ὡρίσατο ὡς πόρρω τῆς τῶν ἰδίων ὄντα φύσεως, τὸ δέ γε\n δεύτερον καὶ τὸ τρίτον καὶ τὸ ἕκτον καταφατικῶς ὡς μᾶλλον ἴδια τῶν\nἄλλων διὰ τὸ ὡς ἔφαμεν μόνῳ δεῖν ὑπάρχειν τὸ ἴδιον ἐκείνῳ οὗ ἐστιν\nἴδιον. προτετίμηται δὲ τὸ τελευταῖον τοῦ δευτέρου καὶ τοῦ τρίτου καίτοι\nδοκοῦν ταὐτὸν ἐκείνοις σημαίνειν τὰ τρία γὰρ μόνῃ καὶ οὐ πάσῃ ὑπῆρχεν),\nδιότι τὸ μὲν τόδε τι σημαίνειν καὶ τὸ πάντα συνωνύμως ἀπ’ αὐτῆς\n λέγεσθαι κατὰ τὴν φωνὴν εἴληπται, τὸ ὕστερον δὲ ἐξ αὐτῆς τῆς ὑπάρξεως.\nεἴη δ’ ἄν τὸ ὕστερον καὶ μόνῃ καὶ πάσῃ, εἰ ὀλίγον τι προσθῶμεν εἰπόντες\nτες οὕτω μετὰ τὸ ἀποδιδόμενον ἴδιον ῾ ἢ τὸ περιέχον τὸ ἓν καὶ ταὐτὸν ὂν\nκαὶ τῶν ἐναντίων δεκτικόν᾿ · καὶ γὰρ οὕτως εἰρηκότες συμπεριλαμβάνομεν\nτὰ εἴδη καὶ τὰ γένη. \n ᾿ Επὶ δὲ τῶν ἄλλων οὐδενὸς φαίνεται. \n Οπερ τις ἔμελλεν ἀπορεῖν, αὐτὸς προλαβὼν ἐπιλύεται· φησὶ γὰρ τὸν\nπροφορικὸν λόγον καὶ τὴν δόκησιν εἶναι τῶν ἐναντίων δεκτικά· ὁ γὰρ λόγος\nγος ὁ λέγων ῾ Σωκράτης κάθηται᾿ , εἰ μὲν τύχοι καθεζόμενος ὁ Σωκράτης,\nἀληθεύει, εἰ δὲ τύχοι περιπατῶν, ψεύδεται. ὁμοίως καὶ περὶ τῆς δόξης·\n ὁ γὰρ δοξάζων περὶ Πλάτωνος ὅτι κάθηται, εἰ μὲν τύχοι καθεζόμενος,\nὀρθῶς δοξάζει, εἰ δὲ μή, ψευδῶς. ὥστε ὁ αὐτὸς λόγος καὶ ἡ αὐτὴ δόξα\nδεκτική ἐστιν ἀληθείας καὶ ψεύδους. ἐπιλύεται δὲ τοῦτο διχῶς κατά τε\n\n \nτὴν λεγομένην ἔνστασιν καὶ ἀντιπαράστασιν. καὶ ἔνστασις μέν ἐστι τὸ ὅλως\nτὴν ἀπορίαν μὴ δέξασθαι, ἀλλ’ ἀνατρέψαι αὐτὴν οὕτως ἔχουσαν, ὡς\nἠπορήθη, ἀντιπαράστασις δέ ἐστι τὸ καταδέξασθαι μὲν τὴν ἀπορίαν καὶ\nἐνδοῦναι ταῖς προτάσεσι, δεῖξαι δὲ ὅτι καὶ οὕτως ἔχουσαι οὐδὲν λυμαίνονται\n τὸ λεγόμενον· προέταξε δὲ ἐνταῦθα τὴν ἀντιπαράστασιν τῆς ἐνστά-\nσεως ὡς πρὸς εἰσαγομένους σαφηνείας χάριν. \n ῾Ο δὲ λόηος καὶ ἡ δόξα. \n ᾿Ιστέον ὅτι τὰ ἐπὶ τῶν οὐσιῶν ἐναντία αὐτὰ εἰς ἄλληλα μεταβάλλει\nτὸ γὰρ θερμὸν ψυχρὸν γίνεται καὶ τοὐναντίον τὸ ψυχρὸν θερμόν, ὁμοίως δὲ\n καὶ τὸ μέλαν λευκὸν καὶ τὸ λευκὸν μέλαν), ἐπὶ δὲ τοῦ λόγου καὶ τῆς\nδόξης οὐχ οὕτως· οὐ γὰρ τὸ ψεῦδος εἰς ἀλήθειαν μεταβάλλει οὔτε ἡ ἀλήθεια\nεἰς ψεῦδος, ἀλλὰ τοῦ πράγματος κινουμένου καὶ μεταβάλλοντος τὸ\nψεῦδος καὶ ἡ ἀλήθεια γίνεται· οὐ γὰρ ἐκ τοῦ λόγου ἢ τῆς δόξης ἀλήθεια\nἢ ψεῦδος γίνεται. \n Ὥστε τῷ γε τρόπῳ ἴδιον ἂν εἴη τῆς οὐσίας. \n Τοῦτ᾿ ἔστιν ἄλλῳ τρόπῳ ἡ οὐσία τῶν ἐναντίων ἐστὶ ἐπιδεκτικὴ |\nἢ ἡ δόξα καὶ ὁ λόγος. \n Εἰ καί τις ταῦτα παραδέχοιτο τὸν λόγον καὶ τὴν δόξαν\nδεκτικὰ τῶν ἐναντίων εἶναι. \n Τῇ ἀντιπαραστάσει κατὰ συγχώρησιν· κατὰ ἀλήθειαν γὰρ οὐκ ἔστι\nτῶν ἐναντίων δεκτικά· ὅ τε γὰρ λόγος καὶ ἡ δόξα οὐ τῷ αὐτὰ δεδέχθαι τι\nτῶν ἐναντίων λέγεται εἶναι δεκτικά· πῶς γὰρ ὅλως δέξονται τὰ ἐναντία\nὑπόστασιν ὅλως τινὰ μὴ ἔχοντα, ὅπερ δεῖ ἔχειν τὸ μέλλον ἐπιδέχεσθαι\nτὰ ἐναντία; ὁ δὲ λόγος καὶ ἡ δόξα ἅμα τῷ προφέρεσθαι καὶ ἔφθαρται. \n Περὶ μὲν οὐσίας τοσαῦτα εἰρήσθω νυνί, ἑξῆς δὲ περὶ ποσοῦ ῥητέον. \n \n\n \n Περὶ ποσοῦ \n Τοῦ δὲ ποσοῦ τὸ μέν ἐστι διωρισμένον.\nΠληρώσας τὸν περὶ τῆς οὐσίας λόγον, περὶ τοῦ ποσοῦ νῦν διαλαμβάνει.\nδευτέραν γὰρ ἔχει τάξιν ἐν ταῖς κατηγορίαις τὸ ποσόν· ἡ γὰρ \n πρώτη ὕλη ἀνείδεος οὖσα καὶ ἀσώματος πρότερον τὰς τρεῖς διαστάσεις\nδέχεται καὶ γίνεται τριχῇ διαστατὸν τὸ καλούμενον δεύτερον ὑποκείμενον,\nεἴθ’ οὕτως τὰς ποιότητας καὶ γίνεται σύνθετον ποσόν, <οἶον> τὸ\nδιαστατὸν θερμότητα μὲν δεξάμενον καὶ ξηρότητα γίνεται πῦρ, ψυχρότητα\nδὲ καὶ ὑγρότητα γίνεται ὕδωρ, καὶ τἆλλα ὁμοίως. εἰκότως οὖν δευτέραν\n τάξιν ἔχει ἐν ταῖς κατηγορίαις τὸ ποσόν, τρίτην δὲ τὸ ποιόν· τὰ γὰρ πρός\nτι σχέσις τίς ἐστιν ἑτέρων κατηγοριῶν, ὁ δὲ τόπος καὶ ὁ χρόνος καὶ τὰ\nλοιπὰ ἀπὸ τούτων σεσύληται. πάλιν δὲ διαιροῦμεν τὴν οὐσίαν εἰς πρώτην\nκαὶ εἰς δευτέραν, αὐτὸ δὲ τὸ πρῶτον καὶ τὸ δεύτερον τοῦ ἀριθμοῦ,\nὥστε τῷ ἀριθμῷ προσκέχρηται τῷ τριχῆ διαστατῷ, ὁ δὲ ἀριθμὸς τοῦ ποσοῦ.\n εἰκότως τοίνυν περὶ τοῦ ποσοῦ δευτέρως διαλαμβάνει ὁ ᾿ Αριστοτέλης. \n Διαιρεῖ οὖν τὸ ποσὸν εἰς συνεχὲς καὶ διωρισμένον, καὶ τὸ μὲν διωρισμένον\nεἰς δύο, εἰς ἀριθμὸν καὶ λόγον, τὸ δὲ συνεχὲς εἰς πέντε, εἰς γραμμὴν ἐπιφάνειαν\nσῶμα χρόνον τόπον. πάλιν δὲ ἐπιδιαιρεῖται τὸ ποσὸν εἴς τε τὸ\n \n\n \nἐκ θέσιν ἐχόντων τῶν μορίων συνεστηκὸς καὶ τὸ <ἐξ> οὐκ ἐχόντων\nκαὶ τὸ μὲν ἐκ θέσιν ἐχόντων τῶν μορίων εἰς γραμμὴν ἐπιφάνειαν σῶμα\nτόπον, τὸ δὲ ἐκ μὴ ἐχόντων θέσιν εἰς χρόνον καὶ λόγον καὶ ἀριθμόν.\nτινὲς δὲ τὰ κυρίως εἴδη τοῦ ποσοῦ φασιν εἶναι τρία, ἀριθμὸν ὄγκον δύναμιν,\n τοῦτ’ ἔστι ῥοπήν· φασὶ γὰρ ὅτι ὁ λόγος καὶ ὁ χρόνος ταὐτόν ἐστι\nτῷ ἀριθμῷ, ἡ δὲ γραμμὴ καὶ ἡ ἐπιφάνεια καὶ τὸ σῶμα εἴς τι κοινὸν\nἀνάγεται, τὸ μέγεθος, | ὁ δὲ τόπος ὁ αὐτός ἐστι τῇ ἐπιφανείᾳ, ὥστε τοῦ \nποσοῦ τὸ μέν ἐστιν ἀριθμὸς τὸ δὲ μέγεθος τὸ δὲ δύναμις· ὑπὸ ταύτην\nγὰρ τό τε βαρὺ καὶ τὸ κοῦφον ἀνάγεται, ἅτινά εἰσι ῥοπαὶ τοῦ ποσοῦ·\n ὑπὸ γὰρ αὐτὸ ἀνάγονται. πῶς δὲ τῆς κινήσεως οὐκ ἐμνημόνευσε; καί\nφαμεν ὅτι ἡ κινήσις ἐνέργειά τις οὐκ ἔστιν, ἀλλὰ ἀόριστον πρᾶγμα, διὸ\nοὐκ ἐμνήσθη αὐτῆς ὡς πρὸς εἰσαγομένους ποιούμενος τὸν λόγον · αὐτὴ γὰρ\nἡ κίνησις οὐδὲν ἕτερόν ἐστιν ἢ ὁδὸς ἀπὸ τοῦ δυνάμει ἐπὶ τὸ ἐνεργείᾳ. | \n \n\n \n Καὶ τὰ μὲν ἐκ θέσιν ἐχόντων τρὸς ἄλληλα. \n ᾿ Αντὶ τοῦ ῾ ὧν τὰ μόρια ὑπομένοντα καὶ συνυφεστῶτα τάξιν ἔχει τινὰ\nκαὶ συνέχειαν πρὸς ἄλληλα ἐν τῷ ὑποκειμένῳ τεταγμένα'. \n Ta δὲ οὐκ ἐξ ἐχόντων θέσιν. \n Τοῦτ᾿ ἔστιν ἅτινα ἐν τῷ γενέσθαι ἔχει τὸ εἶναι. θέσιν δὲ λέγει\nοὐ τὴν ἐν τόπῳ τὴν κυρίως λεγομένην, ἀλλὰ τὴν κατὰ σχέσιν. \n Ἔστι δὲ διωρισμένον μέν. \n Διωρισμένον ἐστί, καθὼς | καὶ αὐτός φησιν, οὗ τὰ μόρια πρὸς οὐδένα 108ν\nκοινὸν ὅρον συνάπτει ἀλλήλοις, συνεχὲς δέ ἐστιν οὗ τὰ μόρια πρὸς ἕνα\n κοινὸν ὅρον συνάπτει. \n\n\n \n Τῶν μὲν γὰρ τοῦ ἀριθμοῦ μορίων οὐδείς ἐστι κοινὸς\nορος, προς ον συναπτει τα μορια αυτου. \n Ὅτι μὲν ποσόν ἐστιν ὁ ἀριθμός, οὐ κατασκευάζει ὡς ἐναργές, ὅτι\nδὲ διωρισμένον, ἀποδείκνυσιν ἐκ τοῦ μηδένα ἔχειν αὐτὸν κοινὸν ὅρον τὸν\n τὰ μόρια αὐτοῦ συνάπτοντα πρὸς ἄλληλα. \n Καὶ τὰ τρία γε καὶ τὰ ἑπτὰ πρὸς οὐδέν κοινὸν ὅρον\nσυνάπτει. \n Τοῦτ' ἔστι φύσει διωρισμένος ὁ ἀριθμός ἐστι· τὰ γὰρ πέντε καὶ τὰ\nπέντε ἀεὶ διώρισται καὶ πρὸς οὐδένα κοινὸν ὅρον συνάπτει. \n Ὅτι μὲν γὰρ ποσόν ἐστιν. \n Δείκνυσι περὶ τοῦ λόγου ὅτι ποσὸν καὶ ὅτι διωρισμένον ποσόν ἐστιν,\nἀλλὰ πρῶτον ὅτι ποσόν, οὐχ ἁπλῶς ὁμολογουμένου τοὐ τὸν λόγον εἶναι\nποσόν, εἰ μὴ μετά τινος ἀποδείξεως τοῦτο προβῇ. φησὶ δὴ διὰ τοῦτο\nτὸν μετὰ φωνῆς λεγόμενον λόγον ποσὸν εἶναι, ὅτι καταμετρεῖται ὑπὸ\n συλλαβῶν· οὐ γὰρ καθὸ σημαίνει τι οὐδὲ καθὸ σύνθετος· εἰ γάρ τι ὑπό\nτινος καταμετρεῖται, τὸ καταμετρούμενον τοῦ καταμετροῦντος ἢ διπλάσιον\nἢ πολυπλάσιόν ἐστι· ταῦτα δὲ ἴδια τοῦ ποσοῦ. εἰ οὖν φαίνεται τῷ λόγῳ\nτὸ ἴδιον τοῦ ποσοῦ παρακολουθοῦν, ποσὸν ἄν καὶ ὁ λόγος εἴη. ἀλλὰ πῶς\nὁ λόγος ὢν τῶν ἐν συμπλοκῇ θεωρουμένων, εἴ γε ἐξ ὀνόματος καὶ ῥήματος\n σύγκειται, ὑπὸ μίαν τῶν κατηγοριῶν πίπτει, εἴ γε αἱ κατηγορίαι τῶν\nἄνευ συμπλοκῆς εἰσιν; ἐροῦμεν πρὸς τοῦτο ὅτι δεῖ κοινότερον ἀκούειν\nτοῦ λόγου ὡς σημαίνοντος τὴν λέξιν. ἐπειδὴ δὲ ὁ λόγος πολλαχῶς λέγεται\nλέγεται λέγεται γὰρ καὶ ὁ προφορικὸς λόγος, λέγεται καὶ ὁ ἐνδιάθετος λόγος),\nνῦν περὶ τοῦ προφορικοῦ λόγου φησίν. \n ῾ Η δὲ γραμμὴ συνεχής ἐστι. \n Εἰκότως· ἕκαστον γὰρ αὐτῆς μόριον συνάπτει πρὸς ἄλλο κοινῷ ὅρῳ\n \n\n \nτῷ σημείῳ. δεῖ δὲ λαβεῖν τὴν διαίρεσιν νῷ καὶ μὴ ἐνεργείᾳ, ἐπεὶ διαιρήσεις\nαὐτὴν καὶ οὐκ ἐάσεις εἶναι συνεχῆ. \n Τὰ γὰρ τοῦ ἐπιπέδου μόρια. \n ῾Ο μὲν γεωμέτρης ἐπίπεδον καλεῖ τὴν ἀποτεταμένην ἐπιφάνειαν, οἱ\n δὲ παλαιοὶ τὸ ἐπίπεδον ἐπὶ πάσης ἐπιφανείας ἔλεγον. ὁ δὲ κοινὸς\nὅρος τῆς ἐπιφανείας, πρὸς ὃν τὰ μόρια αὐτῆς συνάπτουσι πρὸς ἄλληλα,\nἐστὶν ἡ γραμμή. λέγεται δὲ καὶ τὸ σῶμα ποσὸν κατὰ τὰς τρεῖς δοαστασεις\nκαὶ μόνον ἐπεὶ καθὸ ὑποκείμενόν ἐστι τοῖς συμβεβηκόσι καὶ ἓν καὶ\nταὐτὸν τῷ ἀριθμῷ ὂν δεκτικὸν τῶν ἐναντίων, τῇ οὐσίᾳ ὑποτάσσεται.\n συνῆπται δὲ τὸ ποσὸν τῇ· σωματικῇ οὐσίᾳ, διὸ καὶ εὐλόγως περὶ τούτου\nμετὰ τὴν οὐσίαν λέγει. \n Εστι δὲ καὶ ὁ χρόνος καὶ ὁ τόπος τῶν τοιούτων. \n Ἤγουν τῶν συνεχῶν· ὁ γὰρ· παρεληλυθὼς χρόνος καὶ ὁ μέλλων\nσυνάπτει πρὸς τινα κοινὸν ὄρον τὸν νυν. \n Πάλιν ὁ τόπος τῶν συνεχῶν. \n τόπος δέ ἐστιν, ὡς ἐν τῇ Φυσικῇ ἀκροάσει λέγεται, πέρας τοῦ\nπεριέχοντος, καθὸ περιέχει τὸ περιεχόμενον· οἷον τοῦ οἴνου τόπος ἡ τοῦ\nκεράμου κοίλη ἐπιφάνεια· οὐδὲ γὰρ ὅλος ὁ κέραμος· οὗτος γὰρ ἔχων \nκοιλότητα καὶ κυρτότητα ἐν τῇ κοιλότητι περιέχει τὸ τοῦ οἴνου σῶμα·\n κἂν γὰρ ξέσωμεν ἦς ἐκτὸς ἐπιφανείας μέρος τι ὡς σώζεσθαι τὴν ἐντός,\nοὐδὲν ἧττον περιέχεται ὁ οἶνος. ὃ οὖν λέγει, τοῦτό ἐστιν· εἰ πᾶν σῶμα\nἐν τόπῳ, τὸ δὲ σῶμα συνεχὲς καὶ πρός τινα κοινὸν ὅρον τὰ μόρια αὐτοῦ\nσυνάπτει, καὶ ὁ τοῦ σώματος ἄρα τόπος συνεχὴς καὶ πρός τινα κοινὸν\nὅρον αὐτοῦ τὰ μόρια συνάπτει· εἰ γὰρ μὴ συνάπτει τὰ τοῦ τόπου μόρια\n πρός τινα κοινὸν ὅρον, ἀλλὰ διῄρηνται ἀπ’ ἀλλήλων, ἔσται τι τῶν τοῦ\nσώματος μορίων μὴ ὂν ἐν τόπῳ, ὅπερ ἐστὶν ἄτοπον. \n Ἔτι τὰ μὲμ ἐκ θέσιν ἐχόντων. \n Διελὼν τὸ ποσὸν εἴς τε τὸ διωρισμένον καὶ τὸ συνεχὲς καὶ ἐπισιαιρεῖς\n \n\n \nδιελὼν εἴς τε τὸ ἐκ θέσιν ἐχόντων τῶν μορίων καὶ μή, διαλεχθεὶς πρότερον\nπερὶ τῶν | συνεχῶν καὶ διωρισμένων, νῦν τὴν ἐπιδιαίρεσιν ἐπισκέπτεται. \nδεῖ δὲ τὰ ἐξ ἐχόντων θέσιν τρισὶ τούτοις χαρακτηρίζεσθαι, τῷ τε\nὑποκειμένῳ καὶ τῷ κεῖσθαι αὐτῶν τὰ μόριά που καὶ μὴ ἀφανίζεσθαι, τοῦτ’\n ἔστιν ἔν τινι εἶναι, καὶ τῷ τάξιν ἔχειν πρὸς ἄλληλα. \n ᾿ Επὶ δὲ τοῦ ἀριθμοῦ. \n Τὰ γὰρ τοῦ τόπου μόρια κεῖται ἔν τινι, τῷ σώματι οὗ ἐστιν ὁ τόπος* \n Ἤ ποῖά γε πρὸς ἄλληλα συνάπτει τῶν μορίων. οὐδὲ\n τὰ τοῦ χρόνου. \n οὐδὲ γὰρ ὅλος ὁ χρόνος ἅμα ὑφίσταται, ἀλλὰ κατὰ μόνον τὸ νῦν,\nἐν δέ γε τῷ γίνεσθαι καὶ φθείρεσθαι μόνον τὸ εἶναι ἔχει. ὃ οὖν οὐχ\nὑπομένει, πῶς ἔχοι τινὰ θέσιν λαβεῖν; \n ᾿ Αλλὰ μᾶλλον τάξιν τινά.\n τάξιν δὲ λέγει φυσικήν· πρότερον γὰρ τὸ νῦν τοῦ μέλλοντος, οὐκέτι\nδὲ τὸ μέλλον τοῦ νῦν πρότερον. καὶ τοῦτό ἐστι τάξις φυσική , ὅταν μὴ\nἀνακάμπτῃ. πρὸς ἡμᾶς δὲ τάξις ἐστίν, ὅταν ἀδιαφόρως ἀνακάμπτῃ, οἷον\n† ῾ πρῶτος ὅδε τῶνδε᾿ ἀπὸ τῶν δεξιῶν ἀρξάμενοι τοῦ πρώτου, καὶ πάλιν\nεἰ βουληθείημεν ἀπὸ τῶν ἀριστερῶν ἀρξάμενοι εἰπεῖν.\n Καὶ ἐπὶ τοῦ ἀριθμοῦ δὲ ὁμοίως. \n ἐπειδὴ ὁ ἀριθμὸς διττός, ὁ μὲν ἐν τῇ ψυχῇ ἀριθμῶν, ὁ δὲ ἐν\nτοῖς ἀριθμητοῖς ὥσπερ καὶ ξέστης διττός, ὁ μὲν ὡς μετρῶν οἷον ὁ χαλτῶν\n \n\n \nκοῦς ξέστης, ὁ δὲ ὡς μετρούμενος οἷον οἴνου καὶ μέλιτος), ἐπεὶ οὗν ὁ\nἀριθμὸς διττός. ὡς εἴρηται, ὁ μὲν ἐν τῇ ψυχῇ ὁ δὲ ἐν τοῖς αἰσθητοῖς, ὁ\nμὲν ἐν τῇ ψυχῇ ἀριθμὸς δῆλον ὅτι οὐκ ἄν εἴη ἐκ θέσιν ἐχόντων μορίων\nοὐ γὰρ ἔχει τινὰ θέσιν τὰ μόρια αὐτοῦ, ἀλλ’ ἔστι μόνον ἐν τῇ ψυχῇ\n νοητός), ὁ δὲ ἐν τοῖς ἀριθμητοῖς οἷον ἐν τοῖς δέκα ἀνθρώποις ἢ ἵπποις\nἐξ ἐχόντων θέσιν ἐστί· τὰ γὰρ μόρια αὐτοῦ κεῖταί που καὶ θέσιν τινὰ ἔχει\nπρὸς ἄλληλα· διὰ τοῦτο οὕτως εἶπεν θέσιν δὲ οὐ πάνυ λάβοις ἄν,\nκαὶ οὐκ εἶπεν ‘οὐδαμῶς λάβοις ἄν’. \n Καὶ ὁ λόγος δὲ ὡσαύτως. \n Τοῦτ᾿ ἔστι καὶ ὁ λόγος τῶν μὴ ἐχόντων θέσιν ἐστίν· ἐπειδὴ γὰρ ἐν\nτῷ λέγεσθαι τὸ εἶναι ἔχει καὶ οὐδὲν αὐτοῦ τῶν μορίων μένει, ἵνα καί\nτινα θέσιν λάβῃ. \n Οἷον πολὺ τὸ λευκόν. \n Ἔργον ἐπιστήμονος μὴ μόνον τὰ ὑποβεβλημένα αὐτῷ πράγματα\n σκοπεῖν, ἀλλὰ καὶ τὰ δοκοῦντα μὲν εἶναι, κατὰ ἀλήθειαν δὲ οὐκ ὄντα\nδιεξέρχεσθαι καὶ διελέγχειν. ἐπεὶ οὖν τὸ λευκὸν δοκεῖ ποσὸν εἶναι λέγομεν\nγὰρ πολὺ καὶ ὀλίγον λευκόν, ἅπερ ἐστὶ τοῦ ποσοῦ, ἀλλὰ καὶ τὴν\nπρᾶξιν λέγομεν μακράν), φησὶν ὅτι κυρίως οὐκ εἰσὶ ταῦτα ποσά, ἀλλὰ\nκατὰ συμβεβηκός· ἐπειδὴ γὰρ τὸ λευκὸν ἐν ἐπιφανείᾳ, ἐκείνης πολλῆς ἢ\n ὀλίγης οὕσης λέγομεν τὸ λευκὸν πολὺ ἢ ὀλίγον εἶναι. ὁμοίως δὲ καὶ ἐπὶ\nτῆς πράξεως οἷον πόλεμος μακρὸς λέγεται κατὰ συμβεβηκός· ἐπειδὴ γὰρ\nὁ πόλεμος ἔν τινι χρόνῳ γέγονεν οἷον ἐν δέκα ἔτεσι, λέγομεν | <δὲ> τὸν \nχρόνον μακρὸν εἶναι, διὰ τοῦτο καὶ τὴν πρᾶξιν κατὰ συμβεβηκὸς μακρὰν\nεἷναι λέγομεν. καὶ ἡ κίνησις πολλὴ λέγεται τῷ τὸν χρόνον πολὺν εἶναι· ὁ\n χρόνος γὰρ μέτρον ἐστὶ κινήσεως· μῆνα γὰρ λέγομεν τὴν τῆς σηλήνης\nἀποκατάστασιν, ἐνιαυτὸν δὲ τὴν τοὐ ἡλίου, νυχθήμερον δὲ τὴν τοῦ παντὸς\nοὐρανοῦ· ἐὰν γάρ τις ἐρωτηθῇ πόση τίς ἐστιν ἡ πρᾶξις, τὸν χρόνον\nἀποκρίνεται, οἷον δεκαετής. ὁμοίως δὲ καὶ ἐπὶ τῆς ἐπιφανείας· ὅση γὰρ\nἄν ἡ ἐπιφάνεια ᾖ, τοσοῦτον καὶ τὸ λευκὸν φήσειεν εἶναι· ἐὰν γὰρ ἐρωτη\n \n\n \nθῶμεν πόσον ἐστὶ τὸ λευκόν, λέγομεν δίπηχυ, ὅση ἐστὶν ἡ ἐπιφάνεια ἡ\nἔχουσα τὸ λευκόν. ὥστε οὐκ αὐτὸ τὸ λευκὸν λέγομεν πολὺ ἢ ὀλίγον εἶναι,\nἀλλὰ τὴν ἐπιφάνειαν· δύναται γὰρ τὸ ἐν πηχυαίᾳ ἐπιφανείᾳ λευκὸν μᾶλλον\nεἶναι λευκὸν τοῦ ἐν διπήχει, καὶ τότε οὐ λέγομεν λευκὸν πλέον, ἀλλὰ\n λευκὸν λευκοῦ μᾶλλον. \n Ἔτι τῷ τοσῷ οὐδέν ἐστιν ἐναντἴον. \n Παραδοὺς ἡμῖν τὴν διαίρεσιν τοῦ ποσοῦ καὶ εἰπὼν ποῖά τέ ἐστι τὰ\nκυρίως ποσὰ καὶ ποῖα τὰ κατὰ συμβεβηκὸς λεγόμενα, βούλεται νῦν, ὥσπερ\nἐπὶ τῆς οὐσίας πεποίηκεν, ἴδιον ἀποδοῦναι τοῦ ποσοῦ. | \n \n\n \n Εἰ μὴ τὸ πολὺ τῷ ὀλίγῳ. \n Ἐνταῦθα οἰκείως τὸν περὶ τούτων ἐξετάζει λόγον, εἰ τὸ μέγα καὶ τὸ\nμικρὸν ἐναντία εἰσίν· ἐν γὰρ τῷ περὶ τῆς οὐσίας λόγῳ μνησθεὶς μόνον\nπαρῆλθε, συγχωρήσας αὐτὰ ἐναντία εἶναι τῇ ἀντιπαραστάσει. ἔστι δὲ τοῦ\n ποσοῦ τὰ μὲν ὡρισμένα, τὰ δὲ ἀόριστα· ὡρισμένα μὲν ὡς τὸ δίπηχυ καὶ\nτὸ τρίπηχυ, ἃ καὶ κυρίως ποσά ἐστιν, ἀόριστα δὲ ὡς τὸ μέγα καὶ μικρὸν\nκαὶ πολὺ καὶ ὀλίγον. ἔστι δὲ τὸ μὲν μέγα καὶ μικρὸν ἀπὸ τοῦ συνεχοῦς\nμέγα γὰρ σῶμα καὶ μικρὸν λέγομεν, ὁμοίως καὶ ἐπὶ τῶν ἄλλων συνεχῶν\nκαὶ θέσιν ἐχόντων), τὸ δὲ πολὺ καὶ ὀλίγον ἀπὸ τοῦ διωρισμένου καὶ θέσιν\n μὴ ἔχοντος· πολὺς γὰρ ὁ χρόνος καὶ ὀλίγος λέγεται, ὁμοίως καὶ ὁ ἀριθμός.\nμός. διὸ καὶ ἐπὶ τῶν παραδειγμάτων γυμνάσας τὸ μέγα καὶ μικρὸν ἐπὶ\nτοῦ ὄρους ἔλαβε καὶ τῆς κέγχρου, ἅπερ ἦν τοῦ συνεχοῦς· σῶμα γὰρ\nἑκάτερον. \n Οὐδὲν γὰρ αὐτὸ καθ᾿ αὑ τὸ μέγα λεγεται ἤ μικρόν. \n Πάλιν ἐνταῦθα κατὰ συγχώρησιν· εἰ γὰρ καὶ ἐναντία εἰσὶ τὸ μέγα\nκαὶ τὸ μικρόν, οὐκ εἰσὶ ποσά, ἀλλὰ τῶν πρός τι· τὸ γὰρ μέγα τοῦ μικροῦ\nλέγεται μέγα καὶ τὸ μικρὸν τοῦ μεγάλου μικρόν. ὕστερον δὲ δείκνυσιν\nὅτι οὐδὲ ἐναντία εἰσιν, ἀλλὰ πρὸς ἕτερον ἀναφέρεται. \n Οἷον ὄρος μὲν μικρόν. \n Εἰ γὰρ αὐτὸ καθ’ αὑτὸ ἐλέγετο τὸ μέγα καὶ τὸ μικρόν, οὐδέποτε\nτὸ μὲν ὄρος μικρὸν ἡ δὲ κέγχρος μεγάλη ἐλέγετο. οὐκοῦν τὸ μὲν ὄρος\nμικρὸν λέγομεν δηλονότι πρὸς ἄλλο ὄρος αὐτὸ παραβάλλοντες, τὴν δὲ\nκέγχρον μεγάλην ἄλλης δηλονότι μείζονα. οὐκ ἄρα αὐτὸ καθ’ αὑτὸ\nλέγεται μέγα ἢ μικρόν, ἀλλὰ πρὸς ἄλλο. τὸ δ’ αὐτὸ γυμνάζει καὶ ἐπὶ\n πολλῶν καὶ ὀλίγων, ἅπερ οὐκ εἰσὶ τοῦ ἀριθμοῦ, τοῦτ’ ἔστι τοῦ διωρισμένου,\nἀλλὰ μᾶλλον τῶν πρός τι. \n \n\n \n Ἔτι τὸ μὲν δίπηχυ καὶ τρίπηχυ. \n Ἄλλο ἐπιχείρημα κατασκευάζων τὸ μέγα καὶ τὸ μικρὸν μὴ εἶναι τοῦ\nποσοῦ, ἀλλὰ μᾶλλον τῶν πρός τί <φησι>· φησὶ γὰρ ὅτι τὸ κυρίως\nκαὶ πεπερασμένον ἐστίν, οἷον ἥδε ἡ γραμμὴ καὶ ποσόν ἐστι καὶ τῇ\n ἑαυτῆς φύσει πεπέρασται δίπηχυς οὖσα, φέρε εἰπεῖν, ἢ δεκάπηχυς. ὁμοίως\nκαὶ τἆλλα ποσὰ ὡρισμένα εἰσί. τὸ δὲ μέγα καὶ τὸ μικρὸν καὶ τὸ πολὺ\nκαὶ τὸ ὀλίγον οὐκ εἰσὶν ὡρισμένα, οὔτε πρὸς ἡμᾶς οὔτε καθ’ ἑαυτά, ἀλλ’\nἀόριστα. ὥστε τὸ μέγα καὶ τὸ μικρὸν καὶ τὸ πολὺ καὶ τὸ ὀλίγον οὐκ\nεἰσὶ τοῦ ποσοῦ. \n Ἔτι ἐάν τε τιθῇ τις ταῦτα. \n Δείξας ὅτι τῶν πρός τί εἰσι καὶ οὐ τοῦ ποσοῦ, νῦν κατὰ ἀντιπαράστασιν\nσυγχωρῶν φησιν ὅτι κἄν τοῦ ποσοῦ ὦσιν, ὅμως οὐκ εἰσὶν ἐναντία τὸ\nμέγα τῷ μικρῷ καὶ τὸ πολὺ | τῷ ὀλίγῳ. \n οὐκ ἔστιν αὐτοῖς ἐναντίον. \n Ὅ λέγει τοιοῦτόν ἐστι· δεῖ τὰ ἐναντία πρῶτον εἶναι καθ’ ἑαυτὰ\nἀπολελυμένην ἔχοντα τὴν ὑπόστασιν, εἶτα οὕτως συνέρχεσθαι καὶ τὴν\nμάχην ἀναδέχεσθαι, τοῦτ’ ἔστιν ἀντικεῖσθαι, ὅπερ ἐπὶ τῶν πρός τι ἀδύνατον,\nδιὸ οὔτε πολεμεῖ ἀλλήλοις, ἀλλὰ μᾶλλον καὶ συνεισάγει. ταύτῃ γὰρ\nδιαφέρει τὰ πρός τι τῶν ἐναντίων, ὅτι τὰ μὲν ἐναντία πρῶτον καθ’ ἑαυτά ἐστιν,\n ἔπειτα συμβάλλει καὶ μάχεται, τὰ δὲ πρός τι ἀλλήλοις συντίκτεται. οὕτως\nοὖν κἄν μηδαμῶς ᾖ λευκόν, μένει τὸ μέλαν, τὸν δὲ πατέρα ἐὰν ἀφέλῃς,\nοἴχεται ὁ υἱός. ἐπεὶ οὖν τὸ μέγα καὶ τὸ μικρὸν οὐ καθ’ αὑτὰ\nἀλλὰ πρὸς ἕτερον, ὁμοίως καὶ τὸ πολὺ καὶ τὸ ὀλίγον, καὶ οὐκ ἄν αὐτὸ\nκαθ’ ἑαυτὸ οὔτε τὸ μέγα οὔτε τὸ μικρὸν ὑποσταίη, δῆλον ὡς οὐκ εἰσὶν\n ἐναντία. \n Ἔτι δὲ εἰ ἔσται τὸ μέτα καὶ τὸ μικρόν.\nἝτερον ἐπιχείρημα διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς· φησὶ γὰρ ὅτι\nεἰ τὸ μέγα καὶ τὸ μικρὸν φαίημεν εἶναι ἐναντία, συμβήσεται τὸ αὐτὸ\n \n\n \nμέγα εἶναι καὶ μικρὸν πρὸς ἄλλο καὶ ἄλλο δηλονότι παραβαλλόμενον..\nὥστε τῶν ἐναντίων δεκτικὸν εἶναι κατὰ τὸν αὐτὸν χρόνον, καὶ ἔσται αὐτὸ\nἑαυτῷ ἐναντίον, ὅπερ ἐστὶν ἀδύνατον. ὥστε τὸ μέγα καὶ τὸ μικρὸν οὐκ\nἔστιν ἐναντία. \n Οἷον ἐπὶ τῆς οὐσίας· δεκτικὴ μὲν τῶν ἐναντίων. \n Δεκτικὴ μὲν γὰρ ἡ οὐσία τῶν ἐναντίων ἐστίν, οὐ μέντοι κατὰ τὸν αὐτὸν\nχρόνον ἐν τῷ αὐτῷ μέρει ἅμα τὰ ἐναντία ἐπιδέχεται· οὐδέποτε γὰρ\nἔσται τὸ αὐτὸ κατὰ τὸν αὐτὸν χρόνον ψυχρὸν καὶ θερμὸν ἢ λευκὸν καὶ\nμέλαν. \n Καὶ αὐτὰ ἑαυτοῖς συμβαίνει ἐναντία εἶναι. \n ἐπιτείνων οὖν τὸ ἄτοπόν φησιν ὅτι εἰ ἔστι τὸ μέγα τῷ μικρῷ ἐναντίον,\nσυμβήσεται οὐ μόνον τὸ αὐτὸ ἅμα κατὰ τὸν αὐτὸν χρόνον τῶν\nἐναντίων εἶναι δεκτικόν, ἀλλὰ καὶ αὐτὸ ἑαυτῷ μάχεσθαι, ὅπερ ἀδύνατον·\nοὐδὲν γὰρ τῶν ὄντων αὐτὸ ἑαυτῷ μάχεται. \n ὐκ ἔστιν ἄρα τὸ μέγα. \n Πρότερον ὑποθέμενος αὐτὰ ἐναντία εἶναι ἔδειξεν ὅτι ποσὰ οὐκ ἔστιν,\nἔπειτα ὑπέθετο ποσὰ καὶ ἔδειξεν ὅτι οὐκ εἰσὶν ἐναντία. τὸ δὲ ἀληθὲς\nοὔτε ποσά ἐστιν οὔτε ἐναντία, τῶν δὲ πρός τι. ἀλλ’ εἴπερ ἄρα τῶν πρός\nτί ἐστι, δεῖ αὐτὰ εἶναι ἐν ἑτέρᾳ κατηγορίᾳ, ἵνα δέξηται τῶν πρός τι\n τὴν σχέσιν. ποῦ δ’ ἂν εἴη εἰ μὴ ἐν τῇ τοῦ ποσοῦ, εἴ γε ἐναντία\nοὐκ εστι; \n Μάλιστα δὲ ἡ ἐναντιότης. \n Εἰ βούλεταί τις, φησίν, ἐν τῷ ποσῷ ἐναντιότητα θεωρῆσαι, λάβοι τὸ\nἄνω καὶ τὸ κάτω· ταῦτα γὰρ καὶ πλεῖστον διεστήκασιν ἀλλήλων, τοῦτ’ ἔστι\n τὸν ὁρισμὸν τῶν ἐναντίων ἐπιδέχεται· οὕτω γὰρ καὶ ὁρίζονται τὰ ἐναντία\n \n\n \n῾τὰ πλεῖστον ἐν τῷ αὐτῷ γένει ἀπ’ ἀλλήλων διεστηκότα.’ τούτω δὲ\nἀρέσκεται· οὐ γὰρ ἔστιν ὅλως ἄνω καὶ κάτω, ἀλλὰ πέριξ καὶ μέσον, ἃ\nοὐκ ἔστιν ἐναντία ἀλλὰ τῶν πρός τι· τὸ γὰρ πέριξ μέσου τινὸς πέριξ λέγεται. \n Τὰ γὰρ πλεῖστον ἀλλήλων. \n Ὅρα πῶς ἡ φύσις βουλομένη ἑνῶσαι τὰ ἐναντία, ὑπὸ τὸ αὐτὸ γένος \nαὐτὰ ἐποίησε· λευκοῦ γὰρ καὶ μέλανος ἐναντίων ὄντων γένος τὸ χρῶμα,\nκαὶ θερμοῦ καὶ ψυχροῦ τὸ ποιόν. καὶ εἰς ἓν δὲ ὑποκείμενον τὴν μάχην\nποιοῦνται. \n Οὐ δοκεῖ δὲ τὸ ποσὸν ἐπιδέχεσθαι. \n εἰπὼν ὅτι ἴδιον τοῦ ποσοῦ τὸ μηδὲν ἔχειν ἐναντίον καὶ δείξας ὅτι\nπαντὶ τοῦτο ὑπάρχει, οὐκ εἶπεν ὅτι οὐ μόνῳ δῆλον γὰρ ἦν ἐκ τῶν περὶ\nτῆς· οὐσίας εἰρημένων τοῦτο), ἀλλ’ ἐφ’ ἕτερον μεταβέβηκε τοῦ ποσοῦ\nἵδιον, τὸ μὴ ἐπιδέχεσθαι τὸ μᾶλλον καὶ τὸ ἧττον. καὶ τοῦτο εἰκότως.\nὅπου γάρ ἐστιν ἐναντιότης, ἐκεῖ τὸ μᾶλλον καὶ ἧττον, ὅπου δὲ οὐκ ἔστιν,\n οὐδὲ τὸ μᾶλλον καὶ ἧττον εὑρίσκεται· τὸ γὰρ μᾶλλον καὶ ἧττον ἐκ τῆς\nτῶν ἐναντίων μίξεως γίνεται. ἰστέον δὲ ὅτι καὶ τοῦτο πάλιν ἀποδοκιμάζει\nὡς καὶ τῇ οὐσία ἁρμόζον καὶ ἐπὶ ἕτερον μεταβέβηκεν ἴδιον, ὃ καὶ\nκυρίως κέκληκεν ἴδιον. \n Ἵδιον δὲ μάλιστα τοῦ ποσοῦ τὸ ἴσον τε. \n οὐκ εἶπε περὶ τοῦ προαποδεδομένου ἰδίου ὅτι οὐκ ἔστι τοῦτο ἴδιον\nτοῦ ποσοῦ· δῆλον γὰρ ἦν ἐκ τῶν ῥηθέντων ἐν τῷ περὶ τῆς οὐσίας λόγῳ.\nτοῦτο δὲ κυρίως ἴδιόν ἐστι τοῦ ποσοῦ τὸ ἴσον τε καὶ ἄνισον λέγεσθαι.\nεἰ δὲ καὶ ἐπ’ ἄλλου τινὸς λέγομεν τὸ ἴσον τε καὶ ἄνισον, οὐ καθ’ αὑτὸ\nἀλλὰ κατὰ συμβεβηκός· οἷον ἴσον λέγομεν εἶναι τοῦτο τὸ λευκὸν σῶμα\n τούτῳ τῷ λευκῷ σώματι, καὶ ἄνισον δὲ ὡσαύτως, οὐ καθὸ λευκὸν ἀλλὰ\nκαθὸ σῶμα· εἴποι δ’ ἄν τις τῶν ἀκριβῶς ἀκροωμένων ῾ πῶς ὁ ᾿ Αριστοτέλης 112ν\nτὸ σῶμα ἔταξεν ὑπὸ τὴν οὐσίαν καὶ πάλιν ὑπὸ τὸ ποσόν, καίτοι\nεἴπομεν ἐν τοῖς προοιμίοις ὅτι οὐδὲν τῶν ὄντων ὑπὸ δύο κατηγορίας ἀνάγεται;᾿\nγεται;’ φαμὲν οὖν ὅτι κατ’ ἄλλο καὶ ἄλλο λαμβάνει τὸ σῶμα· ἔστι γὰρ\n \n\n \nἔνυλον σῶμα, οἷον φέρε εἰπεῖν λίθος ἢ ξύλον, ἔστι δὲ καὶ τὸ λόγῳ θεω-\nρούμενον σῶμα <οἶον> μαθηματικόν. ἐν οὖν τῇ οὐσίᾳ τὸ ἔνυλον\nἔλαβεν, ἐν δὲ τῷ ποσῷ τὸ λόγῳ θεωρούμενον ἔλαβεν· | \n Περὶ τῶν πρός τι. \n Πρὸ τῆς τῶν πρός τι διδασκαλίας πέντε ταῦτα χρὴ ζητεῖν· τὴν τάξιν \nαὐτῶν τὴν αἰτίαν τῆς ἐπιγραφῆς τὴν ὑπόστασιν τὸν τροπὸν τῆς οιοασκαλίας\nτὴν εἰς τὰ εἴδη διαίρεσιν. καὶ πρῶτον τὴν τάξιν. δία ποίαν\nαἰτίαν τὰ πρός τι προτέτακται τοῦ ποιοῦ, εἴπερ ἁπλὴ τίς ἐστι κατηγορία,\nἡ δὲ τῶν πρός τι σύνθετος, ῥᾷον δὲ τὰ ἁπλᾶ μανθάνομεν τῶν πολυσχεδῶν;\n φαμὲν οὖν ὅτι ἐπειδὴ ἐν τῇ τοῦ ποσοῦ διδασκαλίᾳ ἐμνήσθη τῶν\nπρός τι, ἵνα μὴ ἐπὶ πολὺν χρόνον ἐάσῃ τὸν ἀκροατὴν ἀγνοοῦντα περὶ\nαὐτῶν, διὰ τοῦτο εὐθέως περὶ αὐτῶν ποιεῖται τὴν διδασκαλίαν, ὥσπερ καὶ ὲν\nτῇ οὐσίᾳ μνησθεὶς τοὐ ποσοῦ μετὰ τὴν οὐσίαν εὐθὺς περὶ τούτου διαλέγεται.\nδιὰ τί δὲ Περὶ τῶν πρός τι ἐπιγέγραπται, καὶ οὐχὶ περὶ του πρὸς\n τι ἑνικῶς., λέγομεν ὅτι ἐπειδὴ οὐχ οἷόν τε ἓν πρᾶγμα αὐτὸ καθ’ αὑτὸ\nεἶναι τῶν πρός τι, ἀλλὰ πάντως ἐν δυσὶ θεωρεῖται τὰ πρός τι· τὸ γὰρ\nδεξιὸν ἀριστεροῦ ἐστι δεξιόν, οὐκ ἂν δὲ εἴποις αὐτὸ καθ’ αὑτὸ δεξιόν· καὶ\nδιὰ τοῦτο πληθυντικῶς Περὶ τῶν πρός τι ἐπέγραψεν, ἐπὶ ἰδὲ τῆς οὐσίας\nἑνικῶς. δυνατὸν γὰρ ἓν πρᾶγμα οἷον ἄνθρωπον ξύλον εἶναι οὐσίαν, ὁμοίως δὲ\n καὶ ἐπὶ τοῦ ποσοῦ δυνατὸν τὸ δίπηχυ μόνον ποσὸν λέγεσθαι· ἐπὶ δὲ τῶν\nπρός τι οὐχ ὁμοίως. περὶ δὲ τῆς ὑποστάσεως αὐτῶν τινὲς μὲν ἔλεγον\nμηδὲν εἶναι τῶν πρός τι φύσει ἀλλὰ θέσει, οἷον τὸ δεξιὸν καὶ τὸ ἀριστερὸν\nκαὶ ὅσα τοιαῦτα, οἵτινες οὐκ ὀρθῶς λέγουσιν· οὕτω γὰρ ἔγνωσται\nταῦτα τῇ φύσει, ὡς καὶ τὰ μόρια τοῦ σώματος σχέσει τινὶ πρὸς ἄλληλα\n θεωρεῖται, οἷον τὸ μὲν ἧπαρ δεξιὸν ὁ δὲ σπλὴν ἀριστεφός, καὶ οὒκ ἄν\nποτε γένοιτο οὔτε τὸ ἧπαρ ἀριστερὸν οὔτε ὁ σπλὴν δέξιος· τινες δὲ\nπάντα πρός τι ἔλεγον, ὧν εἷς ἐστι Πρωταγόρας ὁ σοφιστής· οὗτος γὰρ\nἔλεγεν ὅτι πᾶς ὁ ὁτιοῦν λέγων ἀληθεύει· ὁ γὰρ λέγων ὅτι τὸ μέλι\n \n\n \nγλυκύ ἐστιν ἀληθεύει πρός τινας γὰρ γλυκύ ἐστι), καὶ ὁ λέγων αὐτὸ πικρὸν\nἀληθεύει· πρὸς γὰρ τοὺς ἰκτεριῶντας πικρόν ἐστι. τοῦτον οὖν Πλατῶν\nἐλέγχων φησὶν ὅτι ῾ ὦ Πρωταγόρα, ἀληθεύεις λέγων, ὅτι πᾶς ὁ ὁτιοῦν\nλέγων ἀληθεύει, ἢ ψεύδῃ· εἰ μὲν οὗν ψεύδῃ, εἰκότως διὰ τοῦτό σοι οὐ,\n πιστεύσομεν, εἰ δ᾿ ἀληθεύεις λέγων ὅτι πᾶς ὁ ὁτιοῦν λέγων ἀληθεύει, λέγομεν\nδὲ περὶ σου ὅτι ψεύδῃ, ἀληθεύομεν ἄρα, ὥστε πάλιν ψεύδῃ, καὶ οὐ\nπαντᾶ τῶν πρός τί ἐστι.᾿ τινὲς δὲ ὀρθῶς εἶπον ὅτι τῶν πραγμάτων τὰ\nμὲν ἐστι π,ρός τι, τὰ δὲ αὐτὰ καθ’ αὑτά, πρός τι μὲν οἷον δεξιὸν ἀριστερόν,\nἀυτὰ δὲ καθ’ αὑτὰ οἷον σῶμα ἄνθρωπος· καὶ γὰρ ὁ ἄνθρωπος\n καθὸ ἄνθρωπος οὐκ ἔστι τῶν πρός τι. καὶ ταῦτα μὲν περὶ τῆς ὑποστάσεως\nπρό‘ς τι· τρόπῳ δὲ διδασκαλίας κέχρηται τοιῷδε· πρότερον\nαποοιοωσι τὸν ὁρισμὸν αὐτῶν, ὃν οἱ παλαιοὶ ἔθεντο, εἶτα δείκνυσιν ἄτοπα\nπολλὰ τῷ ὁρισμῷ τούτῳ ἑπόμενα, καὶ οὕτως ἕτερον αὐτὸς ἴδιον αὐτῶν\nἀποδίδωσιν, ὃ καὶ μόνοις καὶ πᾶσιν ὑπάρχει. ἵνα δὲ μὴ δόξῃ τῶν\n παλαιῶν κατατρέχειν, | πρότερον τὸν αὐτῶν ὁρισμὸν ὡς ἴδιον τῶν πρός \nτι ἀποδίδωσιν. ἡ δὲ διαίρεσις τῶν πρός τί ἐστιν αὕτη· τῶν πρός τι τά\nμὲν καθ᾿ ὁμωνυμίαν ὡς τὸ ὅμοιον τῷ ὁμοίῳ ὅμοιον, τὰ δὲ καθ’ ἑτερωνυμίαν\nὣς τὸ δεξιὸν ἀριστεροῦ δεξιόν. καὶ τούτων τὰ μὲν κατὰ τὸ περιέχον\nκαὶ περιεχόμενον ὡς τὸ διπλάσιον ἡμίσεος διπλάσιον, τὰ δὲ κατὰ\n τὸ ἄρχον καὶ ἀρχόμενον ὡς ὁ δεσπότης δούλου δεσπότης, τὰ δὲ κατὰ τὸ\nκρίνον καὶ κρινόμενον ὡς τὸ αἰσθητὸν αἰσθήσει αἰσθητόν, τὰ δὲ κατὰ τὸ\nμετέχον καὶ μετεχόμενον ὡς ὁ ἐπιστήμων τῷ μετέχειν ἐπιστήμης λέγεται\nέπιστήμων, τὰ δὲ κατὰ τὸ αἴτιον καὶ αἰτιατὸν ὡς ὁ πατὴρ υἱοῦ πατήρ,\nτὰ δὲ κατὰ τὸ ποιοῦν καὶ πάσχον ὡς ὁ τύπτων τυπτόμενον τύπτει, τὰ\n δὲ κατὰ τὴν ἐν τόπῳ διαφορὰν ὡς ἀριστερὸς δεξιοῦ ἀριστερὸς καὶ δεξιὸς\nἀριστεροῦ δεξιός. \n Πρός τι δὲ τὰ τοιαῦτα λέγεται. \n Τῷ λέγεται ἐχρήσατο ὡς μὴ ἀρεσκόμενος τῷ λόγῳ. παρακατιὼν\nγὰρ δεέκνυσιν ἄτοπα πολλὰ τούτῳ τῷ ὁρισμῷ ἑπόμενα, καὶ οὕτως ἄλλον\n τίθησιν ὁρισμὸν. \n \n\n \n Ὅσα αὐτὰ ἅπερ ἐστίν.\nΟἷον δεξιὸς ἄνθρωπος οὐ καθὸ ἄνθρωπος ἑτέρου λέγεται δεξιός, ἀλλὰ\nκαθὸ δεξιός. \n Ἤ ὁπωσοῦν ἄλλως. \n ᾿ Επεοδὴ εἶπεν ὅσα ἑτέρων, ἵνα μὴ ὑπολάβῃς ὅτι πρὸς μόνην γενικὴν\nἀποδίδοται, φησὶν ὅτι ἢ ὁπωσοῦν ἄλλως, τοῦτ’ ἔστιν εἴτε πρὸς δοτικὴν\nεἴτε πρὸς αἰτιατικήν. \n Ἔστι δὲ καὶ τὰ τοιαῦτα τῶν πρός τι. \n ἐπειδὴ γὰρ τὰ πρότερα τοῦ ποσοῦ ἐστι ταῦτα δὲ τοῦ ποιοῦ, εἰκότως\n ἔδοξεν αὐτὰ χωρίζειν εἰρηκὼς ἔστι δὲ καὶ τὰ τοιαῦτα, ἢ ὅτι\nἐκεῖνα μὲν πρὸς γενικὴν ταῦτα δὲ καὶ πρὸς δοτικὴν καὶ αἰτιατικὴν ἔχει\nτὴν ἀντιστροφήν. \n <Ἕξις>, διάθεσις, αἴσθησις, ἐπιστήμη, θέσις. \n ἐκτιθέμενος τὰ παραδείγματα τέχνας ἡμῖν παραδίδωσι τῆς ἀνακάμψεως\n τῶν πρός τι· ἡ γὰρ ἕξις ὅπερ ἐστὶ πρὸς γενικὴν ἀποδίδοται\n(ἑκτοῦ γὰρ λέγεται ἕξις) καὶ ἀνάπαλιν τὸ ἑκτὸν ἕξει ἑκτὸν ὅ\nπρὸς δοτικὴν ἀποδίδοται, καὶ ἡ διάθεσις ὁμοίως διαθετοῦ διάθεσις καὶ τὸ\nδιάθετόν διαθέσει διάθετόν, καὶ ἡ ἐπιστήμη ἐπιστητοῦ ἐπιστήμη καὶ τὸ\nἐπιστητὸν ἐπιστήμῃ ἐπιστητόν. \n Ἔστι δὲ καὶ ἡ ἀνάκλισις καί. | \n Καἰ ἡ ἀνάκλισις καὶ ἡ στάσις καὶ ἡ καθέδρα, φησί, θέσεις εἰσίν· εἴδη \nγὰρ ταῦτα τῆς θέσεως, ἡ δὲ θέσις τῶν πρός τι, καὶ ταῦτα ἄρα τῶν πρός\nτι· ἢ γὰρ ὅλον τὸ σῶμα ὀρθόν ἐστι καὶ καλεῖται στάσις, ἢ ὅλον πλάγιον\nκεῖται καὶ καλεῖται ἀνάκλισις, ἢ μέρος μέν τι αὐτοῦ ἵσταται μέρος δὲ\n κέκλιται καὶ καλεῖται καθέδρα. \n \n\n \n ὸ δὲ ἀνακεῖσθαι ἢ ἑστάναι ἢ καθῆσθαι. \n Ταῦτα, φησίν, οὐκ εἰσὶ θέσεις, εἴ γε ἡ μὲν θέσις πρός τί ἐστιν, ταῦτα\nδὲ θέσεις μὲν οὐκ εἰσί παρωνύμως δὲ ἀπὸ τῶν εἰρημένων εἰδῶν τῆς\nθέσεως μετηνέχθησαν, ἀπὸ μὲν τῆς στάσεως τὸ ἑστάναι, ἀπὸ δὲ τῆς ἀνακλίσεως\n τὸ ἀνακεκλίσθαι, ἀπὸ δὲ τῆς καθέδρας τὸ καθέζεσθαι. ὥσπερ\nδὲ ἀπὸ τῶν εἰδῶν τῆς θέσεως μετηνέχθησαν, οὕτω καὶ ἀπὸ τοὐ γένους\nτούτων, τοῦτ’ ἔστι τῆς θέσεως. μετενεχθήσεται τὸ κεῖσθαι, ἥτις ἐστὶ μία\nτῶν κατηγοριῶν· αὕτη γὰρ γένος ἐστὶ τοῦ ἑστάναι καὶ ἀνακεῖσθαι καὶ\nἀνακεκλίσθαι καὶ καθέζεσθαι. ὥστε ἓν εἶδος τῶν πρός τι, τοῦτ’ ἔστιν ἡ\n θέσις, μίαν ἔτεκε κατηγορίαν τὴν τοῦ κεῖσθαι. καὶ οὐδὲν θαυμαστόν. καὶ\nδύο γὰρ εἴδη τοῦ ποσοῦ δύο ἔτεκε κατηγορίας, ὁ τόπος τὴν ποῦ καὶ ὁ\nχρόνος τὴν ποτέ, οὐχ ὅτι ὁ τόπος λέγεται ποῦ, ἀλλὰ τὰ πράγματα τὰ ἐν\nτόπῳ ὄντα, ὥσπερ οὐδὲ ὁ χρόνος αὐτὸς ποτέ, ἀλλὰ τὰ ἐν χρόνῳ γινόμενα\nπράγματα. ἀπορήσειε δ’ ἄν τις πρὸς τὸν φιλόσοφον διὰ τί τὴν\n θέσιν καὶ τὴν στάσιν ὑπὸ τὰ πρός τι ἀνάγει· ταῦτα γὰρ ὑπὸ τὴν τοῦ\nκεῖσθαι κατηγορίαν ἔδει ἀνάγεσθαι. λέγομεν οὖν ὅτι οὐ πάντως τὰ ἀπό τινος\nπαρωνύμως λεγόμενα ὑπὸ τὴν αὐτὴν κατηγορίαν τελεῖ· ἰδοὺ γὰρ ἀπὸ τῆς\nγραμματικῆς λέγομεν γραμματικόν, καὶ ἡ μὲν γραμματικὴ ἐπιστήμη οὖσα\nὑπὸ τὴν ποιότητα ἀνάγεται, ὁ δὲ γραμματικὸς ὑπὸ τὴν οὐσίαν. οὕτω καὶ\n ἐπὶ τούτων τὴν μὲν ἐνέργειαν ὑπὸ τὰ πρός τι ἀνάγομεν, αὐτὸ δὲ τὸ κείμενον\nὑπὸ τὴν τοῦ κεῖσθαι κατηγορίαν. \n Ὑπάρχει δὲ καὶ ἐναντιότης. \n Ἕτερον παρακολούθημά φησι τῶν πρός τι τὸ ἐπιδέχεσθαι ἐναντιότητα.\nκαὶ τοῦτο εἰκότως· ἐπειδὴ γὰρ παραφυάσιν ἔοικεν εἶναι τὰ πρός\n τι καὶ πράγματα οὐκ ἔστιν ἀφωρισμένα, ἀλλ’ ἐν ταῖς ἄλλαις κατηγορίαις\nεὑρίσκεται, μιμεῖται ἐκείνας αἷς προσπλέκεται· οἷον ἐπειδὴ τῇ οὐσίᾳ καὶ\nτῷ ποσῷ οὐδέν ἐστιν ἐναντίον, τοιγαροῦν οὐδὲ τοῖς πρός τι τοῖς περὶ\nαὐτὰ ἔστιν εὑρεῖν ἐναντίον, οἷον τριπλασίῳ· τὸ γὰρ τριπλάσιον τῶν πρός\nτί ἐστι (τινὸν γὰρ λέγεται τριπλάσιον), καὶ ὅμως οὐκ ἔχει τι ἐναντίον, ἐπειδὴ\n συμπλέκεται κατηγορίᾳ μὴ τοῦτο ἐχούσῃ. ὁμοίως δὲ καὶ ἐπὶ τῆς οὐσίας\n<οἶον> δεσπότῃ υἱῷ δεξιῷ ἀριστερῷ· οὐδὲ γάρ τούτοις ἐστί τι ἐναντίον διὰ\n \n\n \nοἷς συμπλέκεται ὑπὸ κατηγορίαν ἀνῆχθαι μηδὲν ἔχουσαν ἐναντίον. ἐπειδὴ\nδὲ ἡ ποιότης ἐπιδέχεται ἐναντιότητα, ὁμοίως καὶ τὰ περὶ αὐτὴν πρὸς τι,\nοἷον ἀρετῇ κακία ἐναντίον καὶ τῇ ἐπιστήμῃ ἄγνοια. ἰστέον δὲ ὅτι ταῦτα\nμὲν ἀλλήλοις ἐστὶν ἐναντία, ἀλλ’ οὐχ ὡς πρός τι | ἀποκρίνεται, οἷον ἡ \n ἀρετὴ <σπουδαίου ἀρετὴ> καὶ ὁ σπουδαῖος <ἀρετῇ σπουδαῖος>, ὁμοίως δὲ\nκαὶ ἡ κακία κακοῦ κακία καὶ ὁ κακὸς κακίᾳ κακός· ἐναντίον δ’ ἀρετῇ\nμὲν κακία, σπουδαίῳ δ’ ὁ κακός. εἰκότως τοίνυν ἐναντιότης θεωρεῖται ἐν\nτοῖς πρός τι, καὶ οὐ πᾶσι τοῦτο παρακολουθεῖ. \n Ἑκάτερον αὐτῶν πρός τι ὄν. \n ’Iστεόν ὅτι ὅσοι λέγουσι τὸν Πλάτωνα οὕτως ὁρίζεσθαι τὰ πρός\nτι καὶ ἐν τῷ λέγεσθαι οἴεσθαι αὐτὸν εἶναι τὴν τῶν πρὸς τι ὑπόστασιν,\nσυκοφαντοῦσι τὸν φιλόσοφον· καὶ γὰρ ἀπὸ τῶν εἰρημένων ἐν τῷ Γοργίᾳ\nἔστι γνῶναι ὅτι τῷ αὐτὰ εἶναι χαρακτηρίζει· φησὶ γὰρ ἱεῖ ἔστι τὸ ποιοῦν,\nἀνάγκη τι εἶναι καὶ τὸ πάσχον’· εἶναι γὰρ εἶπε, καὶ οὐ λέγεσθαι. \n Δοκεῖ δὲ καὶ τὸ μᾶλλον καὶ τό.\nἝτερον παρακολούθημα τῶν πρός τί φησι, τὸ ἐπιδέχεσθαι τὸ μᾶλλον\nκαὶ τὸ ἧττον. καὶ τοῦτο δὲ ὅμοιον τῷ πρὸ αὐτοῦ· ὑπάρχει γὰρ τοῖς\nπρός τι, οὐ πᾶσι δέ. καὶ τοῦτο εἰκότως· εἴρηται γὰρ ὅτι ὅπου ἐναντιότης\nθεωρεῖται, ἐκεῖ τὸ μᾶλλον καὶ ἧττον, καὶ τοὐναντίον ὅπου οὐκ ἔστιν ἐναντιότης,\n οὐδὲ τὸ μᾶλλον καὶ ἧττον. εἰ οὖν ἐστιν ἐν τοῖς πρός τι ἐναντιότης,\nἔστιν ἐν αὐτοῖς καὶ τὸ μᾶλλον καὶ τὸ ἧττον. οὐ πᾶσι δὲ τὸ τοιοῦτον\nπαρακολουθεῖ, ἐπεὶ μηδὲ πᾶσιν ἐναντιότης εὑρίσκετο. \n Πάντα δὲ τὰ πρός τι. \n Τοῦτο ἕτερον παρακολούθημα. ἵνα δὲ μάθωμεν τί ἐστι πρὸς ἀντιστρέφοντα\n λέγεσθαι, μάθωμεν πρότερον τί ἐστιν ἀντιστροφή. στροφή\nἐστιν ἡ <ἀπὸ> τοῦ αὐτοῦ ἐπὶ τὸ αὐτὸ ἀποκατάστασις. διὰ τοῦτο καὶ\nστρέφεσθαι λέγομεν τὸ πᾶν, ἐπειδὴ κύκλῳ κινούμενον ἀπὸ τοῦ αὐτοῦ ἐπὶ\n \n\n \nτὸ αὐτὸ ἀποκαθίσταται. ἀντιστροφὴ δὲ ἐστιν ἰσοστροφή· τὸ γὰρ ἀντὶ\nπαρὰ τοῖς παλαιοῖς τὸ ἴσον σημαίνει, ὥσπερ τὸ ἀντίθεον ἰσόθεον καὶ ἀντιάνειρα\nτὴν γυναῖκα τὴν | ἴσην δύναμιν τῷ ἀνδρὶ ἔχουσαν, καὶ τὸν μέγαν \nδάκτυλόν <φαμεν> ἀντίχειρα διὰ τὸ ἴσην ἔχειν δύναμιν τοῖς ἄλλοις τέσσαρσι\n δακτύλοις ἐν τῇ χειρί. * τὰ οὖν πρός τι πρὸς ἀντιστρέφοντα λέγεται,\nοἷον ὁ δοῦλος δεσπότου δοῦλος <καὶ ὁ δεσπότης δούλου δεσπότης>. ἤρξατο\nἀπὸ τοῦ δούλου καὶ εἰς αὐτὸν πάλιν ἀποκατέστη. οὐ μόνον δὲ δοῦλος\nἀντιστρέφει, ἀλλὰ καὶ δεσπότης]. \n Οὐ μὴν ἀλλὰ καὶ ἐνίοτε οὐ δόξει ἀντιστρέφειν, ἐὰν μὴ\n οἰκείως. \n Τὰ πρός τι, φησίν, ἰσότητα τηρεῖν ὀφείλει πρὸς ἄλληλα, ἵνα καὶ\nἀντιστρέφῃ, ὥσπερ ἀντιστρέφει ὁ ἄνθρωπος καὶ τὸ γελαστικόν. ἐὰν δὲ\nὦσιν ἄνισα, τῷ μὲν ἐλάττονι τὸ πλέον ἀκολουθεῖ ὡς τῷ ἀνθρώπῳ τὸ\nζῷον, τῷ δὲ πλείονι τὸ ἔλαττον οὐχ ἕπεται· οὐκέτι γὰρ τῷ ζῴω ὁ ἄνθρωπος\n ἀκολουθεῖ. οὗτος οὖν ὁ κανὼν ἔστω τῶν πρός τι. ἔστι δὲ ἰσότης,\nὡς πατὴρ υἱοῦ, διπλάσιον ἡμίσεος, <ἅπερ> καὶ ἀντιστρέφει. ἐὰν δὲ ἄνισα\nὦσιν, οὐκέτι· ἐὰν γὰρ ἀποδοθῇ ὄρνις πτεροῦ, ὡς εἶναι πτερὸν ὄρνιθος,\nοὐκ οἰκείως ἀποδίδοται· οὐ γὰρ ἐροῦμεν τὴν ὄρνιν πτερῷ ὄρνιν, ἐπειδὴ\nοὐ πᾶν πτερὸν ὄρνιθός ἐστι πτερόν· εἰσὶ γὰρ πτηνά, ἃ οὐκ εἰσὶν ὄρνιθες·\n τῶν γὰρ πτηνῶν τὰ μέν εἰσι σχιζόπτερα ὡς τὰ παρ’ ἡμῖν, ἃ καὶ μόνα\nὄρνιθες καλοῦνται, ὡς καὶ αὐτὸς ἔφησε ἐν τῷ Περὶ ζῴων ἱστοριῶν ‘τὰ\nσχιζόπτερα ὄρνεις καλεῖσθαι’, τὰ δέ εἰσι δερμόπτερα ὡς αἱ νυκτερίδες, τὰ\nδὲ κολεόπτερα ὡς οἱ κάνθαροι, ἅπερ οὐκ εἰσὶν ὄρνιθες. ἐπεὶ οὖν τὸ πτερὸν\nκαὶ ἡ ὄρνις οὐκ ἐξισάζει, ἀλλ’ ἐπὶ πλέον τὸ πτερὸν τῆς ὄρνιθος, ἐὰν\n αὐξήσωμεν τὸ ἔλαττον, τοῦτ’ ἔστιν τὴν ὄρνιν, εἰρηκότες πτερωτὸν καὶ\nποιήσωμεν οὕτω τὸ πτερὸν πτερωτοῦ πτερόν, οὕτω γὰρ ἀντιστρέφει·\nλέγομεν γὰρ καὶ τὸ πτερωτὸν πτερῷ πτερωτόν. ἐν τούτῳ μὲν οὖν τῷ\nπαραδείγματι ἔλαττον ἦν ἡ ὄρνις τοῦ πτεροῦ, ὅπερ ηὐξήσαμεν, ἐν δὲ τῷ\nῥηθήσεσθαι μέλλοντι ἐπὶ πλέον ἐστί· καὶ γὰρ τὸ πηδάλιον ἐὰν ἀποδοθῇ\n \n\n \nπλοίου πηδάλιον, οὐκέτι ἀντιστρέφει· οὐ γὰρ ἐροῦμεν τὸ πλοῖον πηδαλίου\nπλοῖον· πολλὰ γὰρ πλοῖ πηδάλια οὐκ ἔχει ὡς τὰ ἀκάτια. ἐπειδὴ οὖν\nἄνισά εἰσι, δεῖ ταῦτα ἐξισῶσαι. ἐξισοῦται δὲ τὰ ἄνισα ἢ τοῦ πλείονος\nἐλαττωθέντος ἢ τοῦ ἐλάττονος αὐξηθέντος. εἴ τοίνυν τὸ πλοῖον μὲν ἐπὶ\n πλέον, τὸ δὲ πηδάλιον ἐπ’ ἔλαττον, ἐξισώσαιμεν ἄν, εἰ τὸ πλέον ἐλαττώσομεν\nεἰρηκότες πηδαλιωτόν, ὅπως καὶ ἀντιστρέφῃ ἐξισωθέν. οὐκοῦν εἴπωμεν\nτὸ πηδάλιον πηδαλιωτοῦ πηδάλιον καὶ πάλιν τὸ πηδαλιωτὸν πηδαλίῳ\nπηδαλιωτόν. οὕτως οὖν ἐν μὲν τῷ πρώτῳ παραδείγματι ἐπ’ ἔλαττον ἦν\nἡ ὄρνις τοῦ πτεροῦ, ὅπερ ηὐξήσαμεν, ἐν δὲ τῷ δευτέρῳ ἐπὶ πλέον ἦν τὸ\n πλοῖον τοῦ πηδαλίου, ὅπερ ἠλαττώσαμεν. \n Ἐνίοτε δὲ καὶ ὀνοματοποιεῖν. \n τότε ἡμῖν ἀνάγκη ὀνοματοθετεῖν, φησίν, ἐὰν μὴ κείμενον ᾖ ὄνομα \nπρὸς ὃ δεῖ ἀντιστρέφειν, οἷον ἐποίησεν ἐπὶ τοῦ πηδαλιωτοῦ. πάλιν ἡ\nκεφαλὴ ἐὰν ἀποδοθῇ πρὸς τὸ ζῷον καὶ εἴπωμεν ‘ζῴου κεφαλή’, οὐκ ἀντιστρέφει·\n οὐ γὰρ ἐροῦμεν τὸ ζῷον κεφαλῇ ζῷον· εἰσὶ γάρ τινα ζῷα\nκεφαλὴν μὴ ἔχοντα ὡς ὁ καρκίνος. ἀνάγκη οὖν ὀνοματοθετεῖν καὶ τὴν\nσυνήθειαν καινοτομεῖν διὰ τὸ οἰκείως ποιεῖσθαι τὴν ἀντιστροφήν· οἰκείως\nοὖν ἀποδίδοται, ἐὰν οὕτως εἴπωμεν ‘ἡ κεφαλὴ κεφαλωτοῦ κεφαλή’· οὕτω\nγὰρ καὶ ἀντιστρέφειν δυνάμεθα τὸ κεφαλωτὸν κεφαλὴ κεφαλωτὸν εἰπόντες.\n καὶ καθόλου ὅταν ὀνοματοποιεῖν βουλώμεθα, ἀπὸ τῶν πρώτων καὶ ἀντιστρεφόντων\nπαρώνυμον ποιήσομεν ὄνομα οἷον ἀπὸ τοῦ πηδαλίου τὸ πηδαλιωτὸν\nκαὶ ἀπὸ τῆς κεφαλῆς τὸ κεφαλωτόν, ὁμοίως καὶ ἐπὶ τῶν ἄλλων.\nκαὶ οὕτω πάντα τὰ πρός τι πρὸς ἀντιστρέφοντα λέγεται. \n Εἰ ἀπὸ τῶν πρώτων. \n Κανόνα ἡμῖν παραδίδωσι, δι’ οὗ δυνησόμεθα ὀνοματοποιεῖν οἰκείως,\nἐὰν <ἐν> τῇ κοινῇ συνηθείᾳ ὄνομα μὴ εὑρίσκηται. | \n \n\n \n Πάντα οὖν τὰ πρός τι. \n Πάντα γὰρ οἰκείως ἀποδοθέντα ἀντιστρέφει. ἐὰν δὲ μὴ οἰκείως\nἀποδοθῇ, οὐδὲ τὰ ὁμολογουμένως ἀντιστρέφοντα ἔτι δύναται ἀντιστρέφειν·\nοἷον οἰκείως ἀποδίδομεν καὶ λέγομεν ‘ὁ δοῦλος δεσπότου δοῦλος’, καὶ ἀντιστρέφει\n ‘ὁ δεσπότης δούλου δεσπότης’. ἐὰν μέντοι ὁ δοῦλος μὴ οἰκείως\nἀποδοθῇ, ἤγουν δεσπότου, ἀλλὰ ἀνθρώπου, οὐκέτι ἀντιστρέφει· οὐδὲ γὰρ\nδυνατὸν λέγειν ὁ ἄνθρωπος δούλου ἄνθρωπος’. ὥστε ἐὰν μὴ οἰκείως\n〈ἀποδοθῇ〉, οὐκέτι ἀντιστρέφει· ἡ γὰρ ἀντιστροφὴ ἐν μόνῃ καὶ πάσῃ τῇ\nοἰκείᾳ ἀποδόσει γίνεται. \n Ἔτι δὲ ἐὰν μέν τι οἰκείως ἀποδεδομένον ᾖ. \n Ἐάν, φησίν, οἰκείως τὰ πρός τι ἀποδοδῇ, τῶν ἄλλων πάντων περιαιρουμένων\nκαταλιμπανομένου δὲ μόνου τοῦ πρὸς ὃ οἰκείως ἀποδοθήσεται σώζεται\nἡ ἀντιστροφὴ καὶ ὅλως τὰ πρός τι· οἷον ὁ δοῦλος ἐὰν τοῦ δεσπότου\nἀποδοθῇ, ἀφαιρεθῇ δὲ τὸ δίπουν εἶναι ἢ τὸ ἐπιστήμης δεκτικόν, ὁμοίως\n μένει δοῦλος πρός τι λεγόμενος, ἐὰν δὲ ἀφαιρεθῇ ὁ δεσπότης, οὐκέτι\nλέγεται δοῦλος. \n Περιαιρουμένων τῶν ἄλλων ὅσα. \n Καὶ οὐδὲν θαυμαστὸν ὅτι ταῦτα συμβεβηκότα εἶπεν· οὐχ ἀπλῶς γὰρ\nσυμβεβηκότα εἶπεν, ἀλλὰ ταῦτα ὅσα πρὸς τὴν τοῦ δούλου σχέσιν εἶεν ἂν\n συμβεβηκότα καὶ δευτέρως κατηγορούμενα, πρώτως δὲ καὶ καθ’ ἑαυτὸ ὁ\nδεσπότης φύσει. | \n Δοκεῖ δὲ τὰ πρός τι ἅμα. \n Ἕτερον παρακολούθημα τῶν πρός τί φησι τὸ ἅμα αὐτὰ τῇ φύσει\n \n\n \nεἶναι καὶ μηδέποτε δύνασθαι τοῦ ἑτέρου ὄντος τὸ ἕτερον μὴ εἶναι· ἅμα\nγὰρ τῷ εἰπεῖν δοῦλον ἀνάγκη τὸν δεσπότην ἐπινοεῖν, καὶ εἰ ἔστι διπλάσιον,\nἀνάγκη καὶ ἥμισυ εἶναι καὶ τοὐναντίον. δῆλον δὲ ὡς ἐπὶ τῶν πλείστων\nεἶπεν, ἐπειδὴ ἐπί τινων ἄλλων μέλλει ἀπορεῖν. \n Καὶ συναναιρεῖ δὲ ταῦτα ἄλληλα.\nΟὐ μόνον ταῦτα ἅμα ἐστὶ τῇ φύσει, ἀλλὰ καὶ συναναιρεῖ ἄλληλα·\nἐὰν γὰρ μὴ ᾖ δοῦλος, οὐδὲ δεσπότης ἐστί, καὶ δεσπότου μὴ ὄντος δοῦλος\nοὐκ ἔστιν. ὁμοίως δὲ καὶ ἐπὶ τῶν ἄλλων. \n Τὸ γὰρ ἐπιστητὸν πρότερον δόξειε τῆς ἐπιστήμης\n εἶναι. \n Νῦν ἀπορεῖ πρὸς τὰ εἰρημένα, εἰ ἄρα τὰ πρός τι ἅμα ἐστὶ τῇ φύσει\nκαίτοι δοκοῦντος τοῦ ἐπιστητοῦ προτέρου εἶναι τῆς ἐπιστήμης. τὸ μὲν\nοὖν πρότερον διττόν, τὸ μὲν χρόνῳ τὸ δὲ φύσει. καὶ πρότερον μὲν χρόνῳ\nἐστὶν οὗ πρὸς τὸ νῦν πλείων ἡ ἀπόστασις ὡς ἐπὶ τοῦ παρεληλυθότος· διὰ\n τοῦτο γὰρ λέγομεν τὰ Μηδικὰ πρότερα τῶν Πελοποννησιακῶν, ὅτι αὐτῶν\nπλείων ἡ ἀπόστασίς ἐστιν ἀπὸ τοῦ νῦν ἢ τῶν Πελοποννησιακῶν. ἐπὶ δὲ τοῦ\nμέλλοντος τὸ ἐναντίον πρότερόν ἐστιν οὗ ἐλάττων ἀπὸ τοῦ νῦν ἡ ἀπόστασις·\nπρότερον γὰρ | τὸ αὔριον τοῦ μεταύριον. καὶ οὕτω μὲν τὸ τῷ \nχρόνῳ πρότερον. τὸ δὲ φύσει πρότερόν ἐστι τὸ συναναιροῦν μὲν μὴ συναναιρούμενον\n δὲ καὶ τὸ συνεισφερόμενον μὲν μὴ συνεισφέρον δέ, ὡς ἐπὶ\nτοῦ ζῴου καὶ ἀνθρώπου. τὸ γὰρ ἐπιστητὸν τῆς ἐπιστήμης πρότερον ἄν\nδόξειεν εἶναι· μὴ ὄντος γὰρ ἐπιστητοῦ οὐδὲ ἐπιστήμη ἐστίν, ἐπιστήμης\nδὲ μὴ οὔσης τὸ ἐπιστητὸν δύναται εἶναι. ὡσαύτως αἰσθητοῦ μὴ ὄντος\nοὐδὲ αἴσθησίς ἐστιν, αἰσθήσεως μέντοι μὴ οὔσης οὐδὲν κωλύει τὰ αἰσθητὰ\n εἶναι, οἷον πῦρ γῆν καὶ τὰ ὅμοια. \n ‘Ως γὰρ ἐπὶ τὸ πολὺ προυπαρχόντων. \n Τὸ ὡς ἐπὶ πολὺ αὐτὸς ἐξηγήσατο εἰπὼν ἐπ’ ὀλίγων γὰρ ἢ\nἐπ’ οὐδενὸς ἴδοι τις ἅμα τῷ ἐπιστητῷ τὴν ἐπιστήμην γινοκαὶ\n \n\n \nμένην. ταῦτα δὴ εἶπε διὰ ἰὰ ἀπό τινος τέχνης καὶ ἐπινοίας εὑρισκόμενα·\nοἷον ὡς εἴ τις ἐπιτηδεύσει ἄλλον χαρακτῆρα γραμμάτων παρὰ τὸν κοινόν·\nτότε γὰρ οὐ προυπάρχει τὸ ἐπιστητόν, ἀλλ’ ἅμα τῷ ἐκ τῆς ἐπινοίας προτότε\nἔχει τὴν ἐπιστήμην. \n Ἔτι τὸ μὲν ἐπιστητὸν ἀναιρεθέν. \n ἐκθέμενος τὸ τῷ χρόνῳ πρότερον ἐπὶ τοῦ ἐπιστητοῦ καὶ εἰρηκὼς\nὡς γὰρ ἐπὶ τὸ πολὺ πρoϋπαρχόντων τῶν πραγμάτων τὰς ἐπιστήμας\nλαμβάνομεν νῦν πάλιν ἐπὶ τοῦ ἐπιστητοῦ τὸ φύσει ἐκτίθεται\nπρότερον διὰ τοῦ συναναιρεῖν μὲν μὴ συναναιρεῖσθαι δέ. \n Οἷον καὶ ὁ τοῦ κύκλου τετραγωνισμός. \n Οἱ γεωμέτραι τῷ δοθέντι εὐθυγράμμῳ ἴσον τετράγωνον συστησάμενοι\nἐζήτουν, εἰ δυνατὸν καὶ τῷ δοθέντι κύκλῳ ἴσον τετράγωνον εὑρεῖν.\nκαὶ πολλοὶ καὶ μέγιστοι ζητήσαντες οὐχ εὗρον. μόνος δὲ ὁ θεῖος Ἀρχιμήδης\nτὸ σύνεγγυς παντὶ εὗρε, τὸ μέντοι ἀκριβὲς μέχρι τοῦ νῦν οὐχ εὕρηται.\n καὶ τοῦτο ἴσως ἀδύνατον· διὰ τοῦτο γὰρ καὶ αὐτὸς εἶπεν εἴ γε ἔστιν\nἐπιστητόν. καὶ τάχα διὰ τοῦτο εὐθείᾳ τῇ περιφερείᾳ οὐκ ἀνόμοιον\nἐγέννησεν, εἰ ἔστιν ἢ οὐκ ἔστιν ἐπιστητόν]. φησὶ τοίνυν ὅτι 〈εἴπερ〉 ἔστιν\nἐπιστητὸν ὁ τοῦ κύκλου τετραγωνισμὸς τῆς ἐπιστήμης αὐτοῦ μήπω οὕσης,\nὅθεν] καὶ ἐκ τούτου πρότερον τὰ ἐπιστητὸν τῆς ἐπιστήμης.\n Ἔτι ζῴου μὲν ἀναιρεθέντος.\nΠρότερον ἐπὶ ἑνὸς παραδείγματος τῶν πρός τι σκάζειν δείξας τὸ \nπαρακολούθημα, νῦν καθολικῶς ἐπὶ πάντων δείκνυσι· ζῴου γὰρ ἀναιρεθέντος\nἀναιροῦνται καὶ αἱ ἐπιστῆμαι (ἐν τῇ ψυχῇ γάρ εἰσιν ἐν ὑποκειμένῳ\nαἱ ἐπιστῆμαι), τὰ μέντοι ἐπιστητὰ οὐκέτι· καθ’ αὑτὰ γάρ εἰσιν, ἀλλ’ οὐχ\n ὡς ἐπιστητά, ἀλλ’ ὡς πράγματα. \n Ὁμοίως δὲ τούτοις καὶ τά. \n Γυμνάσας τὸν λόγον ἐπὶ τῆς ἐπιστήμης νῦν ἐπὶ τὴν αἴσθησιν\n \n\n \nμεταβέβηκε καὶ δείκνυσιν ὅτι πρότερον τὸ αἰσθητὸν τῆς αἰσθήσεως οἷον\nσῶμα θερμὸν γλυκὺ πικρόν· κἄν γὰρ μὴ ᾖ ζῷον, σῶμα δύναται εἶναι\nοἷον πικρὸν ἡ γλυκὺ ἢ μέλαν ἡ λευκόν, ἅπερ ἐστὶν αἰσθητά. \n Ἔτι ἡ μὲν αἴσθησις ἅμα τῷ αἰσθητικῷ. \n Αἴσθησιν γὰρ οὐκ ἄν τις ἐπινοήσειεν ἄνευ σώματος, | τὸ δὲ σῶμα \nαἰσθητὸν τῷ ἅμα τῇ αἰσθήσει γίνεσθαι, οὐ μέντοι τὸ ἀνάπαλιν· δυνατὸν\nγὰρ καὶ μὴ οὔσης αἰσθήσεως εἶναι τὸ αἰσθητὸν οἷον πῦρ γῆν ὕδωρ καὶ\nτὰ τοιαύτα. \n Ὥστε πρότερον ἄν τῆς αἰσθήσεως. \n Ἰστέον ὅτι οὐκ ἐπήγαγε τῶν προειρημένων ἀποριῶν τὴν λύσιν. πρὸς\nτοῦτο οὖν ῥητέον ὅτι τὰ πρός τι διχῶς νοεῖται, ἢ ὡς πράγματα αὐτὰ\nκαθ’ αὑτὰ ἀπολελυμένα ἢ ὡς σχέσει δεσμούμενα, οἷον ὁ πατὴρ καὶ ὁ\nυἱός· ἐὰν γὰρ νοήσωμεν πατέρα μὲν ὡς Σωφρονίσκον τὸν δὲ υἱὸν ὡς Σωκράτην,\nκράτην, πρότερον δεῖ εἶναι Σωφρονίσκον τοῦ Σωκράτους· πρότερος γὰρ ὁ\n πατὴρ ὡς αἴτιον αἰτιατοῦ. τοῦτο δὲ ἔσται, ἐὰν ὡς πράγματα νοήσωμεν\nαὐτῶν ἑκάτερον (πρότερος γὰρ ἔσται ὁ Σωφρονίσκος τοῦ Σωκράτους), ἐὰν\nδὲ ὡς πατέρα καὶ υἱόν, ἅμα ἔσται τῇ σχέσει δεσμούμενα. οὕτως οὖν\nκαὶ ἡ ἐπιστήμη καὶ τὸ ἐπιστητόν· ἐὰν μὲν τὸ ἐπιστητὸν ὡς πρᾶγμα νοήσωμεν\nοἷον τὰ ἄστρα, πρότερον ἔσται τὸ ἐπιστητὸν ὡς πρᾶγμα νοούμενον\n (πρότερα γὰρ τὰ ἄστρα τῆς περὶ αὐτὰ ἐπιστήμης), ἐὰν δὲ ὡς πρός τι νοήσωμεν,\nτὸ ἐπιστητὸν ἔσται ἅμα τῇ ἐπιστήμῃ· οὐδὲν γὰρ ἄν εἴη ἐπιστητὸν\nἐπιστήμης μὴ οὔσης περὶ αὐτό· ἅμα γὰρ ἐπιστητὸν εἶναί φησι καὶ\nτὴν περὶ αὐτὸ ἐπιστήμην. εἰ δέ τις εἴποι τὸ ἐπιστητὸν δυνάμει εἶναι\nκαὶ πρὸ τῆς περὶ αὐτὸ ἐπιστήμης, φημὶ ὅτι καὶ ἡ περὶ αὐτοῦ ἐπιστήμη\n τηνικαῦτα ἔσται δυνάμει. καὶ καθόλου ἐν τοῖς πρός τι ὡς ἄν ἔχοι τὸ\nἕτερον, οὕτω καὶ τὸ ἕτερον ἕξει. εἰ μὲν 〈γὰρ τὸ ἕτερον〉 ἐνεργείᾳ εἴη,\nἐνεργείᾳ καὶ τὸ λοιπὸν ἔσται , ἐὰν δὲ τὸ ἕτερον δυνάμει, καὶ τὸ\nἄλλο ἔσται δυνάμει· οἷον ὅταν τὸ ἐπιστητὸν ἐνεργείᾳ ᾖ, ἐξ ἀνάγκης\nκαὶ ἡ περὶ αὐτὸ ἐπιστήμη ἐνεργείᾳ ἔσται, ὅταν δὲ τὸ ἐπιστητὸν\n δυνάμει ᾖ, καὶ ἡ ἐπιστήμη δυνάμει ἔσται. ὅταν δὲ προεπινοῶμεν τὸ\n \n\n \nἐπιστητὸν τῆς ἐπιστήμης ἢ τὸ αἰσθητὸν τῆς αἰσθήσεως, οὐχ ὡς ἐπιστητὸν\nἢ ὡς αἰσθητὸν ἀλλ’ ὡς πρᾶγμα αὐτὸ καθ’ αὑτὸ θεωροῦμεν. \n Ἔχει δὲ ἀπορίαν πότερον οὐδεμία. \n Συμπεπλήρωκε τὸν τῶν παλαιῶν ὁρισμὸν καὶ τὰ τούτου παρακολουθήματα·\n μέλλων τοίνυν τὸν ἑαυτοῦ ὁρισμὸν παρεισφέρειν βούλεται πρότερόν\nτινα ἄτοπα ἑπόμενα τούτῳ τῷ ὁρισμῷ δεῖξαι· ἔστι δ’ ἄτοπον τὸ τὰ\nμέρη τῶν δευτέρων οὐσιῶν πρός τι εὑρίσκεσθαι, τοῦτ’ ἔστι τὰς οὐσίας\nσυμβεβηκότα. διαίρεσις δὲ παραδίδοται τοιαύτη· ἡ οὐσία ἢ καθόλου ἐστὶν\nἢ μερικὴ καὶ ἢ ὅλον ἢ μέρος. τέσσαρες οὗν γίνονται δηλονότι συζυγίαι,\n μία μὲν καθόλου μέρος οἷον κεφαλὴ χείρ, ἑτέρα δὲ ὅλον μερικὸν οἷον\nΣωκράτης καὶ τὰ τοιαῦτα, ἄλλη δὲ καθόλου ὅλον οἷον ἄνθρωπος, καὶ\nμερικὸν μέρος ὡς ἡ τὶς χεὶρ καὶ ἡ τὶς κεφαλή. τούτων αἱ μὲν τρεῖς\nοὐκ εἰσὶ τῶν πρός τι, ἡ δὲ μία τὸ καθόλου μέρος, | ὅ ἐστι κεφαλὴ 119v\nχείρ, δόξει τῶν πρός τι εἶναι· τινὸς γὰρ κεφαλὴ καὶ τινὸς χεὶρ λέγεται.\n τοῦτο οὖν φησιν ἀδύνατον ἢ δυσχερὲς λῦσαι κατὰ τὸν προαποδεδομένον\nτῶν πρός τι ὁρισμόν. \n Ὁ γάρ τις ἄνθρωπος οὐ λέγεταί τινός τις ἄνθρωπος. \n Ὅταν γὰρ λέγηται ἄνθρωπος ἢ βοῦς τινος εἶναι, οὐ καθὸ ἄνθρωπος\nοὐδὲ καθὸ βοῦς, ἀλλ’ ὡς κτῆμα. \n ἰ μὲν οὖν ἱκανῶς ὁ τῶν πρός τι. \n Φησὶν ὅτι κατὰ τὸν προαποδοθέντα τῶν πρός τι ὁρισμὸν ἀδύνατον\nλῦσαι τὸ ἄπορον ἢ τῶν πάνυ χαλεπῶν. τοῦτο δὲ εἶπε τὸ τῶν πάνυ |\nχαλεπῶ διὰ τὸ δύνασθαί τινα ἀπολογίαν ἔχειν· ἔφη γὰρ ὁ ὁρισμὸς \nὅσα αὐτὰ ἅπερ ἐστὶν ἑτέρων εἶναι λέγεται· ἡ οὖν κεφαλὴ οὐ καθὸ\n κεφαλὴ τῶν πρός τί ἐστιν, ἀλλὰ καθὸ μέρος· τὸ γὰρ μέρος τοῦ ὅλου\nλέγεται μέρος. \n Ἀλλ’ ἔστι τὰ πρός τι. \n Ὃ βούλεται εἰπεῖν ὁ φιλόσοφος, τοῦτό ἐστιν ὅτι πρός τί ἐστιν ὧν\nτὸ εἶναι καὶ ἡ οὐσία οὐδὲν ἄλλο ἐστὶν ἢ ἡ πρὸς ἄλλο σχέσις· οὐδὲ γὰρ\n \n\n \nτὸ λέγεσθαι αὐτὰ καὶ μόνον πρὸς ἄλλο σημαίνει ὅτι τῶν πρός τί ἐστι\nταῦτα, ἀλλὰ καὶ τὸ σχέσιν ἔχειν αὐτὰ πρὸς ὃ λέγεται· τὸ μὲν γὰρ ὂν\nπρός τι οὐ μόνον λέγεται πρὸς ἄλλο, ἀλλὰ καὶ σχέσιν ἔχει πρὸς αὐτό, τὰ\nδὲ μὴ ὄντα πρός τι δύναται μὲν λέγεσθαι πρὸς ἄλλο, οὐ μέντοι καὶ σχέσιν\n ἔχει πρὸς αὐτό. ὄντος δὲ τοῦ πρός τι τοιούτου οὐκέτι τὰ μέρη τῶν\nδευτέρων οὐσιῶν πρός τι γίνεται· ἡ γὰρ κεφαλὴ λέγεται μὲν πρὸς ἄλλο\nκαὶ ἄλλο, ὥσπερ οὖν καὶ πᾶν μέρος (παν γὰρ μέρος ἄλλου ἐστὶ μέρος),\nοὐ μὴν χαρακτηρίζεται τὸ εἶναι αὐτὴν κεφαλὴν ἐκ τῆς σχέσεως ἧς ἔχει\nπρὸς ἐκεῖνο οὗ ἐστι κεφαλή. ἔστιν οὖν κεφαλῆς ὡς κεφαλῆς ἀποδοῦναι\n λόγον αὐτῆς καθ’ αὑτήν· οὐσία γάρ ἐστι καὶ ὑποκείμενόν τι ἡ κεφαλή.\nοὐδὲν δὲ τῶν πρός τι καθ’ αὑτό ἐστι πρός τι· τὸ γοῦν ὅμοιον καὶ τὸ\nἴσον ὁμολογουμένως ἐστὶ πρός τι, οὐ σημαίνει δὲ πρᾶγμά τι οἰκείαν ἔπι·\nβολὴν ἔχον, ἀλλ’ ἔστι τούτων ἑκάστῳ τὸ εἶναι ἐν σχέσει. [τὸν ἴδιον\nπρός τι ὁρισμὸν ἐκτίθεται· ὁ γὰρ πρῶτος ὁρισμὸς παρακολούθημα μόνον\n ἐστίν· εἴ τι γάρ ἐστι πρός τι, τοῦτο καὶ λέγεται, οὐ μέντοι εἴ τι λέγεται,\nτοῦτο καὶ ἔστι πρός τι διὰ τὰ προειρημένα]. \n Ἐκ δὲ τούτων δῆλόν ἐστιν ὅτι. \n ἐκθέμενος τὸν ἴδιον ὅρον πόρισμά τι συνάγει ἀκόλουθον τοῖς προειρημένοις·\nπόρισμα δέ ἐστι τὸ ἀποδείξει ἑτέρου συναναφαινόμενον καὶ\n αὐτὸ μέντοι χρήσιμον· οἷον ὡς ἄν εἰ εἰπών τις καὶ προθέμενος δεῖξαι\nὅτι ἀθάνατός ἐστιν ἡ ψυχή, λογίσηται ὅτι εἰ μὴ ἦν αὐτὴ κατὰ τὸ ἀληθὲς\nἀθάνατος, ἀλλὰ μετὰ τὴν ἀναχώρησιν τοῦ σώματος διεσκεδάννυτο, οὐδὲν\nδιέφερον οἱ σπουδαῖοι ἄνθρωποι τῶν κακῶν, ἐπειδὴ δὲ κατὰ τὸ ἀληθὲς\nἅπαντες ἴσμεν ὅτι ἔστι πρόνοια ἀπονέμουσα ἑκάστῃ ψυχῇ ἀμοιβὴν τῶν\n πράξεων καὶ διὰ τοῦτό τινες τῶν εὐζωίᾳ ζώντων ἐπείγονται τὰς ἀρετὰς\nκτᾶσθαι ὡς διὰ τοῦτο τὴν ψυχὴν οἰκειοτέραν ποιεῖν τῇ προνοία (οὐδεὶς\nγὰρ ἠλίθιός ἐστιν οὕτω τῇ διανοίᾳ ὡς τοῦτο ὅλον ἀγνοῆσαι), ἐὰν οὖν τὰ\nἑπόμενα τῇ ψυχῇ λάβῃ καὶ δείξῃ ὅτι κρίνεται, πάντως τῇ τούτου ἀποδείξει\nσυναναφαίνεται ὅτι ἔστι καὶ πρόνοια. φησὶ τοίνυν ὅτι ἐάν τις τῶν\n πρός τι τὸ ἕτερον εἰδῇ ὡρισμένως, καὶ τὸ ἕτερον ὡρισμένως εἴσεται, κἀν\nἀορίστως, ὁμοίως καὶ τὸ ἕτερον ἀορίστως εἴσεται, κἀν ἀπλῶς, ἀπλῶς, καὶ\nκαθόλου ὡς ἄν τὸ ἕτερον εἰδῇ, καὶ τὸ ἕτερον εἴσεται· εἰ γὰρ μὴ οἶδεν\nὅλως πρὸς ὃ τοῦτό πως ἔχει, οὐδ’ εἰ πρός τί πως ἔχει εἴσεται· | εἰ \nγάρ τις ἐπίσταται τὸν Σωφρονίσκον ὄντα πατέρα, πάντως καὶ τὸν Σωκράκαὶ\n \n\n \nτην εἴσεται· εἰ δὲ τοῦτο μὴ εἰδείη, οὐδ' εἰ πατήρ ἐστι Σωφρονίσκος\nεἴσεται. \n Ωσαύτως δὲ καὶ τόδε τι εἰ οἶδεν. \n Εἰ γὰρ οἶδέ τις μέγεθός τι ὡς διπλάσιον, εἴσεται, φησί, καὶ τίνος\n διπλάσιον· εἰ γὰρ μή, οὐδὲ τὸ διπλάσιον ἐπίσταται. καὶ εἰ οἶδεν ὅτι\nκάλλιόν ἐστιν, ὀφείλει εἰδέναι καὶ τίνος κάλλιον· εἰ γὰρ μή, ἀλλὰ μόνον\nὅτι χείρονος κάλλιον, ἀπατηθήσεται οὕτω τὴν ἀπάντων χείρονα ὕλην πολλάκις\nλέγων κάλλιον. \n Ὑπόληψις γὰρ τὸ τοιοῦτο γίνεται, οὐκ ἐπιστήμη. \n Ἡ μὲν γὰρ ὑπόληψις ἀμυδρὰ καὶ ἀβέβαιός ἐστι γνῶσις, ἡ δὲ ἐπι-\nστήμη γνῶσίς ἐστιν ἄπταιστος. \n ὐδέν ἐστι χεῖρον αὐτοῦ. \n οὐδὲν γὰρ ἀπεικὸς ὃ λέγομεν κάλλιον κατὰ τύχην εἶναι πάντων\nχεῖρον ὡς ἐπὶ τῆς ὕλης. \n Τὴν δέ γε κεφαλὴν καὶ τὴν χεῖρα. \n Ἐκ τούτων ἀποδείκνυσι λοιπὸν πῶς ἥ τε κεφαλὴ καὶ ὁ ποὺς καὶ\nἡ χεὶρ οὐκ ἔστι τῶν πρός τι· ὑποκείσθω γὰρ ὁ Σωκράτης τὸ μὲν ἄλλο\nσῶμα ἐγκεκαλυμμένος, μόνην δὲ τὴν χεῖρα γυμνὴν ἔχων, ἐνταῦθα ὡρισμένως\nμὲν οἶδα ὅτι ἐστὶ χείρ, τίνος δέ ἐστιν οὐκ οἶδα. τῶν δὲ πρός τι\n ὁ τὸ ἕτερον ὡρισμένως εἰδὼς καὶ τὸ ἕτερον ὡρισμένως εἴσεται· τὴν δὲ\nχεῖρα ὡρισμένως εἰδὼς τίνος ἐστὶν ὡρισμένως οὐκ οἶδα· δῆλον οὖν ὅτι\nἡ χεὶρ οὐκ ἔστι τῶν πρός τι. ὁμοίως δὲ ὁ αὐτὸς λόγος καὶ ἐπὶ τῶν\nἄλλων μερῶν. \n Ἴσως δὲ χαλεπὸν ὑπὲρ τῶν. \n Πάνυ ἐμφιλοσόφως φησί· βούλεται γὰρ ἡμᾶς μὴ εἰκῇ μηδὲ ὡς ἔτυχεν\nἀποφαίνεσθαι καὶ μάλιστα περὶ θεωρημάτων πολλῆς ζητήσεως δεομένων,\n \n\n \nμετὰ πολλῆς δὲ βασάνου καὶ κρίσεως. ἐπειδὴ δὲ ὁδὸς εἴς εὐπορίαν\nμαθήσεως τὸ ἀπορεῖν, οὐκ ἄχρηστόν φησι τὸ διηπορηκέναι περὶ\nἑκάστου αὐτῶν· τὸ γὰρ μὴ ἀπορεῖν δύο ταῦτα σημαίνει, τὸ πάντων ἔχειν\nτὰς γνώσεις ὡς ἡ πρόνοια (οὐδὲν γὰρ ἐν αὐτῇ ἄπορόν ἐστι) καὶ τὸ πανταχόθεν\n ἐστερῆσθαι γνώσεως· ὃ γὰρ μὴ οἶδέ τις, οὐδὲ ἀπορεῖ. ἡμεῖς δὲ\nμέσοι ὄντες τῶν τε ὑπὲρ ἡμᾶς καὶ τῶν μεθ’ ἡμᾶς μέσως πως γινώσκομεν\nὁδῷ χρώμενοι τῇ ἀπορίᾳ· καθάπερ γὰρ τὰ πυρία πρὸς ἑαυτὰ παρατριβόμενα\nπῦρ ἀφιᾶσιν, οὕτω καὶ αἱ ψυχαὶ ἀποροῦσαι διὰ τῆς ζητήσεως\nἀφιᾶσι τὸ τῆς ἀληθείας φῶς. ἐπειδὴ οὖν ὁ Ἀριστοτέλης ἐλάβετο ἀνωτέρω\n τοῦ ὁρισμοῦ τοῦ λέγοντος πρός τι εἶναι τὰ ἑτέρων λεγόμενα, ὡς\nκινδυνευουσῶν τινων οὐσιῶν γίνεσθαι τῶν πρός τι, νῦν φησιν ὅτι ἴσως οὐ\nδεῖ ἡμᾶς διισχυρίζεσθαι ὅτι οὐκ ἔστι πρός τι τὰ ἑτέρων λεγόμενα· πολλάκις\nγὰρ ἀπολογεῖταί τις πρὸς τὴν εἰρημένην ἐξ ἡμῶν ἀπορίαν. | \n Περὶ ποιοῦ καὶ ποιότητος. \n Τῷ αὐτῷ τρόπῳ τῆς διδασκαλίας | ἐπὶ τῆς ποιότητος κεχρήμεθα, \nᾧ καὶ ἐπὶ τῶν πρός τι. δεῖ οὖν ἡμᾶς καὶ ἐνταῦθα προλαβεῖν τινα τῆς\nδιδασκαλίας καὶ ζητῆσαι πρότερον τὴν τάξιν τῆς κατηγορίας, δεύτερον τὸν\nὁρισμόν, εἶτα τὴν ἐπιγραφὴν περὶ ποιοῦ καὶ ποιότητος, τέταρτον δὲ\nἐπὶ τούτοις καὶ περὶ τῆς διαιρέσεως αὐτῆς. καὶ ἡ μὲν τάξις τῆς κατηγορίας\n ἤδη ἡμῖν δήλη ἐκ τῶν εἰρημένων ἐν τοῖς πρός τι. περὶ δὲ τοῦ\nὁρισμοῦ ζητοῦμεν διὰ τί τῆς ποιότητος τὸν ὁρισμὸν ἀποδιδούς φησιν ὅτι\nκαθ’ ἣν οἱ μετέχοντες αὐτῆς ποιοὶ λέγονται, αὐτὸ δὲ ὅπερ ἐζητοῦμεν\nὡς σαφὲς παρέλαβε καὶ ὁμολογούμενον. ἐροῦμεν ὅτι οὗτος ὁ λόγος\nεἰς ἔννοιαν ἡμάς ἄγει τῆς ποιότητος διὰ τοῦ ποιοῦ· σαφέστερον γάρ ἐστι\n τὸ ποιὸν ἅτε δὴ αἰσθήσει ληπτόν, καὶ ὅλως ἀπ’ αὐτοῦ εἰς ἔννοιαν τῆς\nποιότητος ἐρχόμεθα· θεασάμενοι γὰρ τὸ ἐν γάλακτι λευκὸν καὶ τὸ ἐν\nχιόνι καὶ τὸ ἐν ψιμυθίῳ εἰς ἔννοιαν ἐρχόμεθα λευκότητος, ὁμοίως γευσάμενοι\nμέλιτος καὶ φοίνικος καὶ ἰσχάδος εἰς ἔννοιαν ἐρχόμεθα τῆς γλυκύτήτος.\nἐκ τοῦ ποιοῦ οὖν τοῦ δεδεγμένου τὰς προειρημένας ποιότητας,\n λευκότητα λέγω καὶ γλυκύτητα, ὡς σαφεστέρου ὄντος τὴν διδασκαλίαν ποιμαθήσεως]\n \n\n \nεἷται. ἔστι δὲ ποιὸν μὲν αὐτὸ τὸ μετέχον ποιότητος, τὸ δὲ μετεχόμενον\nἡ ποιότης· διὰ γὰρ τοῦτο καὶ προέταξε τὸ ποιὸν ἐν τῇ ἐπιγραφῇ ὡς ἐν\nτούτῳ τῆς ποιότητος θεωρουμένης. \n Δεῖ δὲ ἐπὶ τούτοις καὶ τὴν διαίρεσιν τῆς κατηγορίας εἰπεῖν. ἰστέον\n ὅτι τῆς ποιότητος ὁ Ἀριστοτέλης τέσσαρα ἡμῖν παραδίδωσιν εἴδη, πρῶτον\nἕξιν καὶ διάθεσιν, δεύτερον δύναμιν καὶ ἀδυναμίαν, τρίτον παθητικὴν ποιότητα\nκαὶ πάθος, τέταρτον σχῆμα καὶ μορφήν. καὶ ἕξις μέν ἐστιν, ὡς\nὅταν λέγωμεν τὸν γεωμέτρην ἕξιν ἔχειν εἰς τὰ γεωμετρικὰ θεωρήματα,\nδιάθεσις δέ ἐστιν, ὡς ὅταν εἴπωμέν τινα παρακούσματα ἔχειν γεωμετρικῶν\n θεωρημάτων. καὶ τοῦτο μὲν τὸ πρῶτον εἶδος τῆς ποιότητος. τὸ δὲ δεύτερον\nδύναμις καὶ ἀδυναμία, ὅ ἐστιν ἐπιτηδειότης καὶ ἀνεπιτηδειότης πρὸς\nτὰ φυσικὰ πράγματα, καὶ τὴν μὲν δύναμιν ἐπιτηδειότητα τὴν δὲ ἀδυναμίαν\nἀνεπιτηδειότητα καλοῦμεν. τρίτον δὲ εἶδος παθητικὴ ποιότης καὶ πάθος·\nἔστι δὲ παθητικὴ ποιότης ὡς ἡ ἐν τῇ χιόνι ψυχρότης καὶ ἡ ἐν τῷ πυρὶ\n θερμότης. αὕτη δέ ἐστι διττή, ἢ ὡς πάθος ποιοῦσα ἢ ὡς ἀπὸ πάθους\nἐγγινομένη· ἡ μὲν οὖν ψῦξις τῆς χιόνος καὶ ἡ τοῦ πυρὸς θερμασία λέγεται\nπαθητικὴ ποιότης, οὐχ ὡς ἀπὸ πάθους ἐγγινομένη ἀλλ’ ὡς πάθος ἐμποιοῦσα\n(οὔτε γὰρ τροπή τις ἐγένετο περὶ τὸ ὑποκείμενον, ἵνα δέξωνται ταύτας\nτὰς ποιότητας τό τε πῦρ καὶ ἡ χιών, ἀλλὰ μᾶλλον ταῦτα ἐν ἄλλοις\n ἐντιθέασι πάθη, θερμότητα καὶ ψυχρότητα), ἡ δὲ ἐν τῷ τεθερμασμένῳ σιδήρῳ\nθερμασία λέγεται παθητικὴ ποιότης ὡς ἀπὸ πάθους ἐγγινομένη.\nπάθος δὲ λέγομεν, ἡνίκα τὸν πρότερόν τις χρόνον ὠχρὸς ὢν δι’ αἰδῶ\nἐρυθριάσῃ· τὸ ἔρευθος τοῦτο ἐροῦμεν εἶναι πάθος. | τέταρτον δὲ εἶδος \nτὸ σχῆμα καὶ ἡ μορφή. καὶ εἰδέναι δεῖ ὅτι τὸ μὲν σχῆμα ἐπὶ τῶν ἀψύχων\n λέγεται, ἡ δὲ μορφὴ ἐπὶ τῶν ἐμψύχων. εἰδέναι δὲ δεῖ ὅτι καὶ ὁ Πλάτων\nἐχρήσατο τῷ τῆς ποιότητος ὀνόματι ἐν τῷ διαλόγῳ τῷ Θεαιτήτῳ\nκαὶ αὐτὸς γέγονε πρῶτος δημιουργὸς τοῦ ὀνόματος· φησὶ γὰρ ὅτι ‘δοκεῖς\nμοι ἀγνοεῖν τί σημαίνει τὸ τῆς ποιότητος ὄνομα διὰ τὸ ἀθρόως εἰρῆσθαι’.\nὁ δὲ Ἀριστοτέλης ἐπέτεινε τὸ τῆς ποιότητος ὄνομα οὐ μόνον ἄχρι σωμάτων\n ἀλλὰ καὶ ἐπὶ τὴν ψυχήν, λέγων ποιότητας εἶναι ἐν ψυχῇ ἐπιστήμην\nκαὶ ἀρετήν. \n Ἔστι δὲ † ἀπορῆσαι τῷ Ἀριστοτέλει λέγοντας μὴ δεόντως αὐτὸν\nπεποιῆσθαι τὴν διαίρεσιν· λέγομεν γὰρ ἕξιν οὐ μόνον ἐπὶ τῆς ψυχῆς\nἀλλὰ καὶ ἐπὶ τοῦ σώματος· τὴν γὰρ ὑγείαν ἕξιν λέγομεν εἶναι τοῦ σώματος,\n καὶ πάλιν ἑκτικὸν πυρετόν. ταύτας οὖν τὰς ποιότητας ὑπὸ ποῖον\n \n\n \nτῶν τεττάρων εἰδῶν τῆς ποιότητος τῶν ὑπὸ Ἀριστοτέλους εἰρημένων ἀνάμέν\nἐστι κατ’ ἐπιτηδειότητα ἡ δὲ κατ’ ἐνέργειαν, καὶ αὕτη μὲν ἡ κατ’\nἐπιτηδειότητα ποιεῖ τὸ δεύτερον εἶδος τὸ ὑπὸ Ἀριστοτέλους εἰρημένον τὸ\n κατὰ δύναμιν καὶ ἀδυναμίαν. ἡ δὲ κατ’ ἐνέργειαν ἢ τελειωτική ἐστιν ἢ\nκακωτικὴ ἢ οὔτε τελειωτικὴ οὔτε κακωτική. τῆς δὲ τελειωτικῆς ἡ μὲν\nπάθος ἐμποιεῖ περὶ τὴν ἡμετέραν αἴσθησιν ἡ δὲ οὐ ποιεῖ πάθος. αὕτη ἡ\nμὴ ποιοῦσα πάθος ἢ δυσαπόβλητός ἐστιν ἢ εὐαπόβλητος. καὶ εἰ μὲν\nδυσαπόβλητός ἐστι, γίνεται ἕξις, καὶ γίνεται ἢ ἐν ψυχῇ ἢ ἐν σώματι, εἰ\n δὲ εὐαπόβλητος, γίνεται διάθεσις. ἕξις δὲ ἐν ψυχῇ μὲν ἐπιστήμη ἀρετή,\nἐν σώματι δὲ ὡς ὑγεία. εἰ δέ τις εἴποι τὴν ὑγείαν πάθος ἐμποιεῖν\n(αἰσθανόμεθα γὰρ αὐτῆς), ἐροῦμεν ὅτι οὐ τῆς ὑγείας αἰσθανόμεθα, ἀλλὰ τῶν\nπαθητικῶν ποιοτήτων τῶν ἡγουμένων τῆς ὑγείας· οἱ μὲν γὰρ πυρέττοντες\nαἰσθάνονται τῆς παρὰ φύσιν θερμασίας παρούσης καὶ πάλιν ἀπούσης, τῆς\n μέντοι ὑγείας αὐτῆς οὐκ αἰσθάνονται· διὸ καὶ ὅσοι ἀνίατοι, νόσου παρούσης\nἀμυδράς οὐκ αἰσθάνονται· οὐ γάρ ἐστι τότε κατάδηλος ἡ νόσος εἰ μὴ\nμόνοις τοῖς ἰατροῖς, καὶ αὐτοὶ δὲ οἱ ἰατροὶ διαγνώσεως σημεῖά τινα\nἔχουσι, δι’ ὧν θηρῶνται τὴν νόσον καὶ τὴν ὑγείαν. τῆς δὲ πάθος ἐμποι-\nούσης ἡ μὲν δυσαπόβλητός ἐστιν ἡ δὲ εὐαπόβλητος, καὶ εἰ μὲν εὐαπόβλητος\n εἴη, τὸ ἓν τμῆμα τοῦ τρίτου εἴδους ποιεῖ τοῦ ὑπὸ Ἀριστοτέλους\nεἰρημένου, φημὶ δὴ τὸ πάθος, οἷόν ἐστι τὸ ἔρευθος τοῦ δι’ αἰδῶ ἐρυθριάσαντος·\nἡ γὰρ φύσις τοῦ ἀνθρώπου συνειδυῖα τῷ ἑαυτῆς πταίσματι μὴ\nβουλομένη | ἄτιμα μηδ’ ἔρημα εἶναι τὰ ἐπιπολῆς τὰ τιμιώτερα ἑαυτῆς εἰς \nπροκάλυμμα πέμπει τοῦ πάθους· τιμιώτερα δὲ πάντων τῇ φύσει τό τε\n πνεῦμα καὶ τὸ αἷμα. καὶ ἡ μὲν φύσις ἀποστέλλει τὸ αἷμα εἰς τὰ ἐπιπολῆς,\nτὸ δὲ χρῶμα τοῦ χυμοῦ ποιεῖ τὸ ἔρευθος. εἰ δὲ δυσαπόβλητος\nεἴη, ποιεῖ τὸ ἕτερον τμῆμα τοῦ τρίτου εἴδους, τὴν παθητικὴν ποιότητα\nτὴν πάθος ἐμποιοῦσαν. εἰ δὲ μήτε τελειωτικὴ εἴη μήτε κακωτική, ἢ\nπερὶ τὴν ἐπιφάνειαν θεωρεῖται ἢ διὰ βάθους κεχώρηκε τοῦ ὑποκειμένου.\n καὶ εἰ διὰ τοῦ βάθους κεχώρηκεν, ἢ εὐαπόβλητός ἐστιν ἢ δυσαπόβλητος·\nκαὶ εἰ μὲν εὐαπόβλητος εἴη, ποιεῖ πάλιν πάθος τοῦ τρίτου εἴδους τῆς\nποιότητος, εἰ δὲ δυσαπόβλητος εἴη, ποιεῖ παθητικὴν ποιότητα, οὐ τὴν\nπάθος ἐμποιοῦσαν ἀλλὰ τὴν ἀπὸ πάθους ἐγγινομένην, καθάπερ ἐπὶ τοῦ ἐκ\nγενετῆς ἐρυθροῦ· ὃν γὰρ τρόπον ὁ δι’ αἰδῶ ἐρυθριάσας κατὰ πάθος ἔσχε\n \n\n \nτὸ τοιοῦτον χρῶμα, κατὰ τὸν αὐτὸν τρόπον καὶ ὁ ἐκ φύσεως ἐρυθρὸς\nκατὰ φυσικὸν πάθος τοιοῦτον ἔσχε χρῶμα. \n Ἰστέον δ’ ὅτι ὁ Ἀριστοτέλης τὴν ἀλλοίωσιν γενέσθαι λέγει ἐν τῷ\nἑβδόμῳ τῆς Φυσικῆς ἀκροάσεως οὐκ ἀπὸ πάσης ποιότητος ἀλλὰ μόνον\n τῶν παθητικῶν· αἱ γὰρ κατὰ τὴν ἕξιν ποιότητες οὐ ποιοῦσι, φησίν,\nἀλλοίωσιν ἀλλ’ ὁδόν τινα ἢ ἐπὶ φθορὰν ἢ ἐπὶ γένεσιν· ἡ γὰρ τῆς\nἕξεως μεταβολὴ ἐναλλαγὴ τῆς οὐσίας ἐστίν. ἐπιζητῶν γὰρ ὁ φιλόσοφος\nτὰ εἴδη τῆς μεταβολῆς ἔλεγεν ἓξ εἶναι, γένεσιν φθορὰν αὔξησιν μείωσιν\nἀλλοίωσιν τὴν κατὰ τόπον μεταβολήν. θεωροῦνται δὲ αὗται αἱ μεταβολαὶ\n ἐν τέτρασι κατηγορίαις, ἐν οὐσίᾳ ἐν ποσῷ ἐν ποιῷ ἐν τῇ ποῦ. καὶ\nἡ μὲν μεταβολή, φησίν, ἡ γινομένη περὶ τὴν οὐσίαν ἡ μὲν ἀπὸ τοὐ μὴ\nὄντος εἰς τὸ ὂν γινομένη λέγεται γένεσις, ἡ δὲ ἀπὸ τοῦ ὄντος εἰς τὸ μὴ\nὂν λέγεται φθορά. ἡ δὲ περὶ τὴν τοῦ ποσοῦ κατηγορίαν γινομένη μεταβολὴ\nκαλεῖται αὔξησις καὶ μείωσις, ἡ δὲ ἐν τῇ τοῦ ποῦ κατηγορίᾳ ἡ\n κατὰ τόπον μεταβολή, ἡ δέ γε ἀλλοίωσις οὐ κατὰ πᾶν εἶδος ποιότητος\nγίνεται· αἱ γὰρ κατὰ τὴν ἕξιν οὐκ ἂν λέγοιντο ἀλλοιώσεις, ἀλλ’ οἷον γενέσεις\nτινὲς καὶ φθοραί· εἴτε γὰρ ἐν τῇ ψυχὴ εἴη ἕξις, ὡς ἐπιστήμη ἢ\nἀρετὴ ἔσται, εἴτε ἐν σώματι, ὡς ὑγεία, καὶ ἐὰν μία τούτων μεταβληθῇ,\nεἰ μὲν ἀπὸ τοῦ μὴ ὄντος εἰς τὸ ὄν, γίνεται γένεσίς τις, εἰ δὲ ἀπὸ τοῦ ὄντος\n εἰς τὸ μὴ ὄν, φθορὰ λέγεται. καὶ ταύτας, φησίν, οὐ δεῖ καλεῖν ἀλλοιώσεις.\nοὐκοῦν ἐροῦμεν τὴν ἀλλοίωσιν γίνεσθαι, ἡνίκα μεταβολὴ κατὰ τὰς παθητικὰς\nποιότητας γένηται, τοῦτ’ ἔστιν οὐ κατὰ τὰς οὐσιώδεις ἀλλὰ κατὰ\nτὰς συμβεβηκυίας τῷ πράγματι. | καὶ ταῦτα μὲν περὶ τούτων εἰρήσθω. \nΕἰ δὲ μὴ δι’ ὅλης τῆς οὐσίας κεχώρηκεν, ἀλλὰ περὶ τὴν ἐπιφάνειαν\n μόνην θεωρεῖται, εἰ μὲν ἐν ἀψύχοις εἴη, λέγεται σχῆμα, εἰ δὲ ἐν ἐμψύχοις,\nλέγεται μορφή· ταύτην γὰρ ἴσμεν διαφορὰν σχήματος καὶ μορφῆς,\nἢ ὅτι τὸ μὲν σχῆμα ἐν τῇ φαντασίᾳ τῇ ἡμετέρα θεωρεῖται, ἡ δὲ μορφὴ\nἐν τοῖς φυσικοῖς πράγμασιν, ὡς φέρειν τὸ τῆς μορφῆς ὄνομα καὶ κατὰ\nπαντὸς ἀψύχου, φημὶ δὴ λίθου καὶ ξύλου καὶ σιδήρου καὶ εἴ τι ἄλλο τῶν\n φυσικῶν σωμάτων μετέχει σχήματος. εἰ δέ τις εἴποι δι’ ἣν αἰτίαν μὴ\nκαὶ τὰ χρώματα λέγομεν εἶναι μορφήν, ἐπειδὴ καὶ αὐτὰ περὶ τὴν ἐπιφάνειαν\nθεωροῦνται, ἐροῦμεν ὅτι τὰ χρώματα οὐχ ἁπλῶς ἐν τῇ μεταβολῇ\nτῆς ἐπιφανείας θεωροῦνται, ἀλλὰ πάντως ἀμείβεται καὶ περὶ τὴν κρᾶσιν\nτὸ σῶμα, ἐπὶ δὲ τῆς μορφῆς καὶ τοῦ σχήματος τῆς οὐσίας πάντῃ ἀτρέπτου\n \n\n \nκηρὸν ποιήσωμεν αὐτῷ τρίγωνον σχῆμα, εἶτα πάλιν μεταλλάξαντες αὐτὸν\nἀπὸ τοῦ τριγώνου ποιήσωμεν σφαῖραν, οὐδεμίαν μεταβολὴν τῆς οὐσίας\nποιήσαντες τὸ σχῆμα μόνον ἠμείψαμεν· οὐδὲν γὰρ ἧττον ἔσται κηρὸς καὶ\n τριγώνου ἔχων σχῆμα καὶ σφαιρικόν. \n ἰσὶ δὲ αἱ μὲν ἕξεις καὶ διαθέσεις. \n Ὥσπερ γὰρ τοῦ ὀνόματος καὶ τοῦ ῥήματος κατηγορεῖται τὸ ὄνομα,\nοὕτω καὶ τῆς ἕξεως καὶ τῆς διαθέσεως κατηγορεῖται ἡ διάθεσις, καὶ ἔστι\nμὲν ἡ ἕξις καὶ διάθεσις κατὰ τὴν κοινὴν αὐτῶν κατηγορίαν, οὐκ ἔστι δὲ\n ἡ διάθεσις καὶ ἕξις· τῶν γὰρ διαθέσεων ἡ μὲν διαιρεῖται εἰς ἕξιν καὶ\nδιάθεσιν, ἡ δὲ ἀντιδιαστέλλεται πρὸς τὴν ἕξιν. \n Ἕτερον δὲ γένος ποιότητος. \n Τῆς ποιότητος γένους οὔσης διὰ τί τῶν εἰδῶν αὐτῆς τὸ μὲν πρῶτον\nλέγει τὸ δὲ δεύτερον; φαμὲν ὅτι καθὸ μὲν ποιότητες οὐκ ἔστι τὸ μὲν πρῶτον\n αὐτῶν τὸ δὲ δεύτερον, | ἀλλὰ μόνον ἀξιώματι διαφέρει, ὡς ἄν καὶ ἄνθρωπος \nἵππου. πῶς δὲ τῆς ποιότητος γένος φησί, καὶ μὴν γενικώτατόν ἐστι\nγένος; γενος εἶπεν ἀντὶ του ειοους, ἵνα δείξῃ ὅτι οὐκ εστιν ειοικωτατον\nεἶδος, ἀλλὰ γένος μὲν ὑπάλληλον, εἶδος δὲ ὑπὸ τὴν ποιότητα ἀναφερόμενον,\nὡς ἄν εἴποιμεν τῆς οὐσίας γένος εἶναι τὸ ζῷον ἀντὶ τοῦ ὑπ’\n αὐτὴν γένους. \n Δεύτερον οὖν τοῦτο ἀποδίδωσιν εἶδος ποιότητος τὸ κατὰ δύναμιν καὶ\nἀδυναμίαν. λέγει δὲ πυκτικοὺς ἢ δρομικοὺς τοὺς φύσιν ἔχοντας ἐπιτηδείαν\nπρός τι τῶν τοιούτων, τοῦτ’ ἔστι τοὺς δυνάμει τοιούτους ὄντας. καὶ τὸ\nμὲν πρῶτον εἶδος τῆς ποιότητος ἐνεργείᾳ θεωρεῖται ἥ τε ἕξις καὶ ἡ διάθεσις,\n τὸ δὲ δεύτερον δυνάμει· οἱ γὰρ δυνάμει πύκται ἢ δρομικοὶ ἐπιτηδειότητα\nεἰς τοῦτο ἔχειν λέγονται κατὰ δύναμιν φυσικὴν ἢ ἀδυναμίαν. ἐὰν\nδὲ πύκτης ἢ δρομεὺς ἐνεργείᾳ ᾖ, οὐκέτι κατὰ δύναμιν φυσικὴν ἢ ἀδυναμίαν\nλέγεται, ἀλλ’ ἕξιν καὶ διάθεσιν. \n \n\n \n Oὐ γὰρ τῷ διακεῖσθίπως. \n οὐ τῷ εἶναι αὐτοὺς ἐνεργείᾳ τοιούτους λέγομεν, ἀλλὰ τῷ δύναμιν\nαὐτοὺς ἔχειν τοιαύτην. \n Ὑγιεινοὶ δὲ λέγοντι τῷ δύναμιν ἔχειν φυσικὴν τοῦ\n μηδὲν πάσχειν. \n Ἰστέον ὅτι λέγεται δύναμις ἢ τῷ πεφυκέναι ποιεῖν, καθάπερ λέγολέγομεν\nπύκτην τὸν δυνάμενον πλήττειν, ἢ τῷ πεφυκέναι μὴ πάσχειν, καθάπερ\nλέγομεν τὸν ὑγιαίνοντα δύναμιν ἔχειν τοῦ μὴ πάσχειν καὶ πάλιν τὸν νοσοῦντα\nλέγομεν δύναμιν ἔχειν τοῦ πάσχειν. εἰ δέ τις εἴποι τὴν ἀδυναμίαν μὴ\n εἶναι ποιότητα, ἐλέγχομεν τοῦτον ἐκ τοῦ ἀντικειμένου αὐτῇ· τὴν γὰρ δύναμιν\nοὐδείς ἐστιν οὕτως ἠλίθιος, ὅς φησι μὴ εἶναι ποιότητα· ἀ-ι οῸέδεικται\nδὲ ὅτι ὡς ἂν ἔχῃ τὸ ἕτερον τῶν ἐναντίων, οὕτως ἔχει καὶ τὸ ἕτερον·\nκαὶ γὰρ ὑπὸ τὸ αὐτὸ γένος ἀνάγονται. λέγεται τοίνυν καὶ ἡ ἀδυναμία\nτριχῶς· λέγεται γὰρ ἀδυναμία 〈ἐπὶ〉 τοῦ μὴ πεφυκότος ποιεῖν, ὥσπερ τὸν\n νοσοῦντα λέγομεν ἀδυναμίαν ἔχειν τοῦ ποιεῖν. λέγεται δὲ καὶ ἐπὶ τοῦ μὴ\nπεφυκότος πάσχειν, ὥσπερ τὸν ὑγιαίνοντα λέγομεν ἀδυναμίαν ἔχειν τοῦ\nπαθεῖν. λέγομεν δὲ πάλιν τὸν νοσοῦντα ἀδυναμίαν ἔχειν τοῦ μὴ παθεῖν,\nτοῦτ’ ἔστι τὴν τοῦ πάσχειν δύναμιν· ἡ γὰρ ἀπόφασις τοῦ μὴ παθεῖν δύναμιν\nεἰσάγει τοῦ παθεῖν καὶ τοὐναντίον ἡ ἀπόφασις τοῦ παθεῖν δύναμιν\n εἰσάγει τοῦ μὴ παθεῖν. ἔστι δὲ καὶ ἄλλως εἰπεῖν· λέγεται γὰρ δύναμις ἢ\nπρὸς τὸ καθόλου, ὡς ἐὰν λέγωμεν δύναμιν ἔχειν πάντα ἄνθρωπον γεωμετρεῖν,\nἢ πρὸς τὸ ῥᾳδίως, ὡς ὅτι ὁ δεῖνα ἄνθρωπος δύναμιν ἔχει τοῦ γεωμετρεῖν\nἀντὶ τοῦ ῥᾳδίως δύναται γεωμετρῆσαι. ὁμοίως δὲ καὶ ἐπὶ τῆς\nἀδυναμίας· λέγομεν γὰρ καὶ αὐτὴν ἢ πρὸς τὸ μὴ πεφυκὸς ὅλως γεωμετρεῖν\n οἷον τὸν κύνα, ἢ πρὸς τὸν δυσχερῶς γεωμετροῦντα οἷον τὸν νωθῆ. οἷον\nοἱ μὲν νοσώδεις δύναμιν ἔχουσι τοῦ πάσχειν τι ῥᾳδίως, ἀδυναμίαν δὲ τοὐ\nμὴ πάσχειν, οἱ δὲ ὑγιεινοὶ τὸ ἀνάπαλιν. | \n \n\n \n Τρίτον δὲ γένος ποιότητος. | \n Πάλιν ὧδε γένος ἀντὶ εἴδους εἶπεν. τοῦτο δὲ θεωρεῖται τετραχῶς· \nἢ γὰρ παντὶ τῷ εἴδει πάρεστι καὶ λέγεται παθητικὴ ποιότης ὡς ἡ ἐν τῇ\nχιόνι λευκότης, ἢ οὐ παντὶ μὲν ἀλλὰ τισί, φυσικῶς μέντοι καὶ ἐκ γενετῆς,\n καὶ ὁμοίως λέγεται παθητικὴ ποιότης ὡς τοῖς Αἰθίοψιν ἡ μελανία, ἡ οὐ\nφύσει μὲν ἀλλ’ ἐπίκτητον καὶ δυσαπόβλητον καὶ λέγεται πάθος ὑπὸ τὴν\nποιότητα ἀναφερόμενον ὡς ἡ ὑπὸ μακρᾶς νόσου ἢ ἰκτερικοῦ νοσήματος\nὠχρίασις, ἢ ἐπίκτητον καὶ εὐαπόβλητον ὡς ἡ ἐρυθρότης, ὡς ἄν τις ἢ\nδι’ αἰδῶ ἐρυθριάσῃ ἢ διὰ δέος ὠχριάσῃ, καὶ λέγεται πάθος ὑπὸ τὸ\n πάσχειν ἀναφερόμενον· οὐ γὰρ δὴ τὰ μετέχοντα ποιὰ κατὰ ταῦτα λέγε.\nτᾶι. ἰστέον δὲ ὅτι ταῦτα οὐ μόνον περὶ τὸ σῶμα θεωρεῖται, ἀλλὰ καὶ\nπερὶ τὴν ψυχήν. \n Διχῶς δὲ αἱ παθητικαὶ ποιότητες· ἤτοι γὰρ ἀπὸ τοὐ αὐτὰ πεπονθέναι\nκαὶ διὰ πάθους πεποιῶσθαι παθητικὴν ἔχειν ποιότητα λέγεται ἢ ἀπὸ τοῦ\n τὴν αἴσθησιν ἡμῶν πάσχειν κατὰ τὴν τούτων ἀντίληψιν, ὥσπερ ἐπὶ τοῦ\nπυρός· οὐ γὰρ αὐτὸ τὸ πῦρ πέπονθεν, ἵνα θερμανθῇ, ἀλλ’ ἡμεῖς τοῦτο\nπάσχομεν κατὰ τὴν ἀντίληψιν αὐτοῦ θερμαινόμενοι, καὶ τὸ μέλι ὁμοίως.\nκαὶ τὰ μὲν τοιαῦτα ποιότητές εἰσιν ὡς εἶδος καὶ οὐσία ἐν τῷ ὑποκειμένῳ,\nκαὶ ἀπὸ τοῦ τὴν αἴσθησιν πάσχειν ὑπὸ τούτων παθητικὰς ποιότητας\n ἔχειν λέγεται· τὸ μέντοι σῶμα τὸ αὐτὸ λευκὸν γεγονέναι παθὸν παθητικὴν\nἔχειν ποιότητα· συμβεβηκὸς γὰρ αὐτῷ τὸ λευκὸν καὶ ἐπίκτητον, ἀλλ’\nοὐκ ἐν τῇ οὐσίᾳ αὐτοῦ οὐδὲ εἶδος. πάσχει μὲν οὖν καὶ ἐπὶ τούτων ἡ\nαἴσθησις, ἀλλ’ ἐπεὶ κυριώτερον παθητικὸν λέγεται τὸ αὐτὸ πεπονθὸς τοῦ\nπάθος ἐμποιοῦντος, ἐφ’ ὧν ἐστιν ἄμφω, ἐπὶ τούτων ἴσως ἄμεινον ἀπὸ\n τοῦ κυριωτέρου τὴν ἐπίκλησιν αὐτοῖς γενέσθαι. \n Οὔτε γὰρ τὸ μέλι τῷ πεπονθέναι τι λέγεται γλυκύ. \n οὔτε γὰρ πρότερον δίχα ὂν γλυκύτητος ὕστερον ταύτην ἐδέξατο ἀπό\nτινος πάθους, ἀλλ’ αὐτὴ ὥσπερ οὐσιώδης ἐστίν. \n \n\n \n Ὅτι μὲν οὖν γίνονται διά. \n εἰπὼν τὰ χρώματα παθητικὰς ποιότητας εἶναι | τῷ ἀπὸ πάθους \n Ὅσα μὲν οὖν τῶν τοιούτων συμπτωμάτων. \n Τὰ χρώματα συμπτώματα εἶπε διὰ τὸ ἄλλοις πάθεσιν ἐπισυμβαίνειν. \n Ὁμοίως γὰρ ποιοὶ κατὰ ταῦτα λεγόμεθα. \n Ποιότης γάρ ἐστι καθ’ ἣν ποιοὶ λέγονται· <εἰ οὖν οὐ λέγονται ποιοὶ>\nἀπὸ τῶν εὐαποβλήτων παθῶν, δῆλον ὅτι οὐδὲ ποιότητες ταῦτα λέγονται. \n Ὁμοίως δὲ τούτοις καὶ κατὰ τὴν ψυχήν. \n οὐ μόνον, φησί, περὶ τὸ σῶμα θεωροῦνται αἱ παθητικαὶ ποιότητες\nκαὶ τὰ πάθη, ἀλλὰ καὶ περὶ τὴν ψυχήν. \n Ὅσα γὰρ ἐν τῇ γενέσει εὐθύς. \n Ὥσπερ γὰρ ἡ ἐν τῷ Αἰθίοπι μελανία ἐκ γενετῆς οὖσα παθητικὴ\n ποιότης λέγεται, οὕτω καὶ ἡ ἐκ γενετῆς ἔκστασις ἢ ἡ ὀργὴ παθητικαὶ\nποιότητες λέγονται. \n Ὁμοίως δὲ καὶ ὅσαι ἐκστάσεις. \n Πάλιν ὥσπερ ἡ ἀπὸ μακρᾶς νόσου γενομένη ἄχροια λέγεται παθητικὴ\nποιότης, οὕτω καὶ ἡ ἀπό τινος συμπτώματος ἔκστασις ἢ ἄλλο τι\n παθητικὴ ποιότης λέγεται. \n έταρτον δὲ γένος ποιότητος. \n Ἔτι δὲ τέταρτον εἶδος παραδίδωσι τῆς ποιότητος, γένος καὶ τοῦτο\nἀντὶ τοῦ εἴδους εἰρηκώς. ἔστι δὲ σχῆμα καὶ μορφή. ἐπὶ πλέον δὲ τὸ\n \n\n \nσχῆμα τῆς μορφῆς· πᾶσα γὰρ μορφὴ καὶ σχῆμα ἔχει, οὐ πᾶν δὲ σχῆμα\nκαὶ μορφὴν ἔχει· διὰ τοῦτο γὰρ ὡς κυριώτερον καὶ καθολικώτερον\nπροέταξε καὶ ὁ Ἀριστοτέλης τὸ σχῆμα τῆς μορφῆς· ἡ γὰρ μορφὴ ἐπὶ\nτῶν ἐμψύχων μόνον λέγεται, τὸ δὲ σχῆμα καὶ ἐπὶ τῶν ἀψύχων. \n Ἔτι δὲ πρὸς τούτοις. \n Λέγεται γὰρ καὶ κατὰ ταῦτα ποιὰ τὰ μετέχοντα, οἷον ἀπὸ τῆς εὐθύτητος\nεὐθεῖα λέγεται γραμμὴ καὶ ἀπὸ τῆς καμπυλότητος ἡ καμπύλη, καὶ\nἔστι πάθη τῆς γραμμῆς εὐθύτης καὶ καμπυλότης. \n Τὸ δὲ μανὸν καὶ τὸ πυκνόν. \n Δόξειεν εἶναί φησιν, ἐπεὶ κατὰ ἀλήθειαν οὐκ εἰσὶ ποιότητες· πυκνὸν\nγάρ ἐστιν οὗ τὰ μόρια σύνεγγυς κεῖται ὡς μὴ δύνασθαι δέξασθαι ἑτερογενὲς\nσῶμα, μανὸν δὲ τὸ διεστηκότα ἔχον τὰ μόρια ὡς δύνασθαι δέξασθαι\nἑτερογενὲς σῶμα. | οὐκοῦν θέσιν τινὰ μᾶλλον φαίνεται τὰ μόρια αὐτῶν \nδηλοῦντα. μανὸν δὲ ἔλαβε τὸ ἐξ ἐπιτεχνήσεως, οἷον ἐάν τις τὴν χεῖρα\n πληρώσῃ καρύων, καὶ φαίημεν τὸ ἐκ πάντων συγκείμενον σῶμα μανὸν διὰ\nτὴν ἀραίωσιν· αὐτὸς γὰρ ἐν τῇ Φυσικῇ ἀκροάσει ἄλλως διορίζει τὸ μανὸν\nκαὶ τὸ πυκνόν. \n Ἴσως μὲν οὖν καὶ ἄλλος. \n Παραστήσας ἡμῖν τὰ τέσσαρα τῆς ποιότητος εἴδη ἐπάγει τὸ συμπέρασμα\n καί φησιν ὅτι οὗτοι οἱ τρόποι τῆς ποιότητος. βουλόμενος δὲ ἡμᾶς\nμὴ ἐπαναπαύεσθαι τοῖς παρὰ τῶν ἀρχαίων λεγομένοις μηδ’ ἀργοὺς μένειν\nἀλλὰ καθ’ αὑτοὺς ζητεῖν, φησὶν ὅτι ἴσως ἄν καὶ ἄλλος φανείη\nτροπος ποιοτητος. \n Ποιότητες μὲν οὖν εἰσι αἱ εἰρημέναι. \n Ποιότητες, φησίν, οἷον λευκότης μελανία καὶ τὰ τοιαῦτα, | ποιὸν δὲ \nτὸ μετέχον τῶν ποιοτήτων, οἷον λευκὸν σῶμα καὶ μέλαν καὶ γλυκὺ καὶ\nτἆλλα. καὶ αἱ μὲν ποιότητες μετέχονται, τὰ δὲ ποιὰ μετέχει καὶ παρωὡς]\n \n\n \nνύμως ἀπ’. αὐτῶν λέγεται. ἐπειδὴ δὲ οὐκ ἐπὶ πάντων τοῦτό ἐστιν ὡς\nἐπὶ τῆς ἀρετῆς (οὐ γὰρ λέγεται ὁ μετέχων παρωνύμως ἐκ ταύτης ἀρεταῖος\nἀλλὰ σπουδαῖος), διὰ τοῦτο εἶπεν ἢ ὁπωσοῦν ἄλλως. \n Οἷον ὁ δρομικός. \n Ὁ γὰρ πυκτικὸς ὁ κατ’ ἐπιτηδειότητα λεγόμενος, ἥν φησιν αὐτὸς\nδύναμιν, οὐκ ἀπό τινος ὠνομάσθη ποιότητος· οὐ γὰρ δὴ ἀπὸ τῆς πυκτικῆς·\nἐπιστήμη γὰρ αὕτη. καὶ μὴν οἱ τελείως καὶ ἕξει μετέχοντες αὐτῆς\nοὗτοι καλοῦνται ἀπ’ αὐτῆς πύκται παρωνύμως. ὁμοίως δὲ καὶ ὁ δρομικός·\nκαὶ γὰρ αὐτὸς ἀπὸ τῆς ποιότητος καλεῖται. \n Ἐνίοτε δὲ καὶ ὀνόματος κειμένου.\nΠολλάκις δὲ καὶ ὀνόματος κειμένου τῇ ποιότητι οὐ λέγεται παρωνύμως\nἐξ αὐτῆς ὁ μετέχων αὐτῆς· οὐδὲ γὰρ λέγομεν ἀρεταῖον ἀλλὰ σπουδαῖον. \n Οἷον ἡ δικαιοσύνη. \n ἐπὶ τὸ ἴδιον τῆς ποιότητος μέτεισι· φησὶν οὖν ἴδιον τῆς ποιότητός\nἐστι τὸ ἐπιδέχεσθαι ἐναντιότητα. ἐκβάλλει δὲ αὐτό· οὐ πάσαις γὰρ ὑπάρχει\nταῖς ποιότησι· τῷ γὰρ ὠχρῷ ποιῷ ὄντι οὐδέν ἐστιν ἐναντίον, οὐδὲ\nτῷ πυρρῷ καὶ ὁμοίως οὐδὲ ταῖς ἄλλαις τοιαύταις ποιότησι. δῆλον δέ\nἐστι, φησίν, ὅτι ὑφ’ ἣν κατηγορίαν ἀνάγεται ἕτερον τῶν ἐναντίων, ὑπὸ\n ταύτην ἀνάγεται καὶ τὸ ἕτερον ἐκ τοῦ μὴ δύνασθαι ἡμᾶς ὑπὸ ἄλλην κατηγορίαν\nαὐτὸ ἀναφέρειν. \n Ἐπιδέχεται δὲ τὸ μᾶλλον. | \n Ἕτερον παρακολούθημα τοῦ ποιοῦ τὸ ἐπιδέχεσθαι τὸ μᾶλλον καὶ τὸ \nἧττον. καὶ εἰκότως οὐδὲ τοῦτο πάντως παρακολουθεῖ· εἴρηται γὰρ ὅτι\n ὅπου ἐναντιότης θεωρεῖται, ἐκεῖ τὸ μᾶλλον καὶ τὸ ἧττον, ὅπου δὲ οὐκ\n \n\n \nἔστιν αὕτη, οὐδὲ τὸ μᾶλλον καὶ τὸ ἧττον. ἐπεὶ γοῦν ὑπάρχει ἐν τῷ ποιῷ\nἐναντιότης, ὑπάρχει τὸ μᾶλλον καὶ τὸ ἧττον, ἐπειδὴ δὲ οὐ πᾶσιν, οὐδὲ\nτὸ μᾶλλον καὶ τὸ ἧττον πᾶσιν ὑπάρχει· δικαιοσύνην γὰρ δικαιοσύνης οὐ\nπάνυ φασὶ μᾶλλον καὶ ἧττον λέγεσθαι, ἧττον μέντοι καὶ μᾶλλον μετέχειν\n τοὺς μετέχοντας τῆς δικαιοσύνης καὶ τῆς ὑγείας λέγεται. \n Ἀναμφισβητήτως ἐπιδέχεται. \n Οσα μέντοι ἀπὸ τούτων παρωνύμως λέγεται, ὁμολογουμένως ἔπι·\nδέχεται τὸ μᾶλλον καὶ τὸ ἧττον. ἀπορήσας δὲ δι’ ὃ οὐ λέγεται δικαιοσύνη\nμᾶλλον καὶ ἧττον, εἴασεν αὐτὸ ἀδιάρθρωτον. φαμὲν τοίνυν ὅτι ἐπιδέχεται\n ἡ δικαιοσύνη τὸ μᾶλλον καὶ τὸ ἧττον· ἡνίκα γὰρ λέγομεν μᾶλλον δίκαιον\nτόνδε τοῦδε, δῆλον ὅτι καθὸ μετέχει οὗτος μᾶλλον δικαιοσύνης ἤπερ\nὅδε· ὥστε ἐπιδέχεται ἡ δικαιοσύνη τὸ μᾶλλον καὶ τὸ ἧττον. \n τρίγωνον δὲ καὶ τετράγωνον. \n οὐδὲ γὰρ τρίγωνον τριγώνου μᾶλλον καὶ ἧττόν ἐστι τρίγωνον οὐδὲ\n τὸ πεντάγωνον τοῦ τετραγώνου μᾶλλον κύκλος ἐστί· δεῖ γὰρ εἰ μέλλοιεν\nὡς κύκλοι συγκρίνεσθαι ἀμφότερα ἐπιδέχεσθαι τὸν τοῦ κύκλου λόγον. εἰ\nδ’ οὐκ ἐπιδέχονται, οὐδὲ συγκρίνεσθαι τὴν ἀρχὴν δυνήσονται. οὐδὲ γὰρ\nεἴποι τις τὸν βοῦν μᾶλλον τοῦ ἵππου εἶναι ἄνθρωπον, ἐπεὶ μηδέτερος αὐτῶν\nτὸν τοῦ ἀνθρώπου ὁρισμὸν ἐπιδέχεται. οὐκοῦν καὶ ἐπὶ τῶν σχημάτων\n ὡσαύτως· πάντα γὰρ τὰ σχήματα τὰ ἐπιδεχόμενα τὸν τοῦ κύλλου\nὁρισμὸν ὁμοίως κύκλοι εἰσί, καὶ ὅσα τὸν τοῦ τριγώνου ὁρισμὸν ἐπιδέχεται,\nὁμοίως τρίγωνά εἰσι, καὶ ἐπὶ τῶν ἄλλων ὡσαύτως. \n Τῶν δὲ μὴ ἐπιδεχομένων. \n Ὅσα δὲ οὐκ ἐπιδέχεται τὴν ἀρχήν, οὐδὲ συγκρίνεται· διὸ οὐ πάντα\n τὰ ποιὰ ἐπιδέχεται τὸ μᾶλλον καὶ τὸ ἧττον. \n Τῶν μὲν οὖν εἰρημένων οὐδέν. | \n Ἀποδοκιμάζει ἐνταῦθα τὰ δύο παρακολουθήματα τοῦ ποιοῦ ὡς μὴ \nπάντῃ τῷ ποιῷ παρακολουθοῦντα. μεταβαίνει δὲ εἰς τὸ κυρίως ἴδιον καί φησιν\n \n\n \nὅμοια δὲ καὶ ἀνόμοια· ἐπ’ οὐδεμιᾶς γὰρ τῶν ἄλλων κατηγοριῶν\nἁρμόζει τοῦτο τὸ ἴδιον. \n Οὐ δεῖ δὲ ταράττεσθαι. \n ἐπειδὴ ᾔσθετο πολλὰ τῶν πρός τι ἀπαριθμησάμενος διαλαμβάνων\n περὶ ποιοῦ, φησὶν ὅτι οὐ δεῖ περὶ τούτου ἀπορεῖν, ἐπειδὴ περὶ ποιοῦ ἦν\nὁ λόγος· πολλὰ γὰρ τῶν πρός τι ὑπὸ τὸ ποιὸν ἀνηγάγομεν οἷον ἕξιν καὶ\nδιάθεσιν· ἡ γὰρ ἕξις τινὸς ἕξις λέγεται καὶ ἡ διάθεσίς τινος διάθεσις.\nἐπιλύεται δὲ τοῦτο διχῶς. \n Σχεδὸν γὰρ ἐπὶ πάντων. \n Πρώτη τῆς ἀπορίας ἐπίλυσις αὕτη· φησὶ γὰρ τὰ μὲν γένη τῶν\nποιοτήτων ὑπὸ τὰ πρός τι ἀναφέρεσθαι, τὰ δὲ εἴδη ὑπὸ τὸ ποιόν, οἷον ἡ\nμὲν ἐπιστήμη λέγεται τῶν πρός τι (τινὸς γὰρ ἐπιστήμη λέγεται), ἡ δὲ\nγεωμετρία οὐκ ἔστι τῶν πρός τι· οὐ γὰρ λέγεταί τινος γεωμετρία, ἀλλ’\nεἰ ἄρα, τινὸς ἐπιστήμη. καὶ αὕτη μὲν ἐπιπόλαιος ἡ λύσις. ἀκριβεστέρα\n δὲ ἡ ὕστερον· ἐπιστήμονες γὰρ λεγόμεθα, φησίν, οὐ τῷ μετέχειν ἀπλῶς\nἐπιστήμης, ἀλλὰ τῷ μετέχειν ἢ μουσικῆς ἢ γεωμετρίας ἢ ἄλλης τινός.\nκαὶ ἐκείνη μὲν τῶν πρός τι ὡς ἀόριστος οὖσα, τὰ δὲ εἴδη αὐτῆς οὐκέτι·\nὥρισται γὰρ καὶ οὐ λέγομεν τὴν μουσικὴν ἢ τὴν γεωμετρίαν τινὸς\nμουσικὴν ἢ γεωμετρίαν ἀλλὰ ποιότητας· ποιοὶ γὰρ κατὰ ταύτας λεγόμεθα.\n ὥστε τὸ μὲν γένος ὑπὸ τὰ πρός τι ἀναφέρεται τὰ δὲ εἴδη ὑπὸ\nτὴν ποιότητα. ἵνα δὲ ἀκριβέστερον τοῦτο μάθωμεν, ἐκ διαιρέσεως λάβωμεν\nοὕτως· τῶν ὄντων τὰ μέν ἐστιν ὑποκείμενα ὡς ἡ οὐσία, τὰ δὲ ἐν\nὑποκειμένῳ ὡς τὰ συμβεβηκότα. | καὶ τῶν ἐν ὑποκειμένῳ ὄντων τὰ μὲν \nἐν σχέσει ἐστὶ καὶ γίνεται τὰ πρός τι, τὰ δὲ οὐκ ἐν σχέσει. τῶν δὲ μὴ\n ἐν σχέσει ὄντων τὰ μὲν ἀμερίστως ὑπάρχει καὶ γίνεται ποιότης, τὰ δὲ\nμεριστῶς καὶ γίνεται τὸ ποσόν. οὐκοῦν οὐδὲν ἄτοπον τὸ μὲν γένος ὑπὸ\nτὰ πρός τι, τὰ δὲ εἴδη ὑπὸ τὸ ποιὸν ἀνάγεσθαι. καὶ αὕτη ἐστὶν ἀκριβὴς\nἐπίλυσις. ἄλλως τε δὲ οὐδὲν ἄτοπόν τινα τῶν ἀναφερομένων ἐπὶ ἑτέραν\nκατηγορίαν ἀναφέρεσθαι καὶ ὑπὸ τὰ πρός τι, μᾶλλον δὲ πᾶσα ἀνάγκη τὰ\n ὑπὸ τά πρός τι ἀναγόμενα ἀνάγεσθαι καὶ ὑπὸ ἄλλην τινὰ κατηγορίαν·\n \n\n \nεἴρηται γὰρ ὅτι ἴδια πράγματα οὐκ ἔχει τὰ πρός τι, ἀλλ’ ἐν ταῖς ἄλλαις\nκατηγορίαις θεωρεῖται. | \n Περὶ τοῦ ποιεῖν καὶ πάσχειν. \n Ἐπιδέχεται δὲ καὶ τὸ ποιεῖν καὶ τὸ πάσχειν \n ἐναντιοτητα. \n Δεῖ εἰδέναι ὅτι αἱ κυρίως καὶ πρῶται κατηγορίαι τέσσαρές εἰσιν αἱ\nεἰρημέναι, οὐσία ποσὸν ποιὸν πρός τι, αἱ δὲ ἄλλαι ἓξ γίνονται ἐκ τῆς\nσυμπλοκῆς τῆς οὐσίας πρὸς τὰς λοιπὰς τρεῖς· ἐκ γὰρ τῆς συμπλοκῆς τῆς\nοὐσίας καὶ τοῦ ποσοῦ ἐγένοντο δύο κατηγορίαι ἥ τε ποῦ καὶ ἡ ποτέ, καὶ\n πάλιν ἐκ τῆς μίξεως τῆς οὐσίας καὶ τοῦ ποιοῦ γίνονται ἕτεραι δύο τὸ\nποιεῖν καὶ τὸ πάσχειν, ἐκ δὲ τῆς συμπλοκῆς τῆς οὐσίας καὶ τῶν πρός τι\nγίνονται αἱ λοιπαὶ δύο κατηγορίαι τὸ κεῖσθαι καὶ τὸ ἔχειν. ἀποδοὺς δὲ\nτῶν τεσσάρων κατηγοριῶν τούς τε ὅρους καὶ τὰ παρακολουθήματα τῶν\nλοιπῶν ἓξ οὔτε τὰ ἴδια εἶπεν οὔτε τοὺς ὁρισμοὺς ἀπέδωκεν οὔτε τὴν εἰς\n τὰ εἴδη διαίρεσιν ὡς δυναμένων ἡμῶν ἐκ τῶν ῥηθέντων καὶ ταύταις\nἐπιστῆσαι. δεῖ οὖν ἡμᾶς ἑκάστου τόν τε ὁρισμὸν ἀποδοῦναι καὶ τὴν εἰς\nτὰ εἴδη διαίρεσιν. ἔστιν οὖν ποιεῖν μὲν τὸ εἴς τι ἐνεργεῖν. τούτου δὲ\nεἴδη δύο· τὸ γὰρ ποιοῦν ἢ εἰς ἑαυτὸ ποιεῖ ὥσπερ ἡ ψυχὴ ἑαυτὴν\nγινώσκουσα ἢ εἰς ἕτερον ὡς τὸ θερμαίνειν. πάσχειν δέ ἐστι τὸ\n ὑπό τινος ἀλλοιοῦσθαι. ὁμοίως δὲ καὶ τούτου εἴδη δύο· ἣ γὰρ ὡς\nεἰς φθορὰν ἀγόμενον πάσχει ὡς τὸ καίεσθαι ἢ ὡς εἰς τελειότητα\nἀναγόμενον, ὡς ὅταν εἴπωμεν πάσχειν τὴν ὅρασιν ὑπὸ τοῦ ὁρατοῦ.\n \n\n \nκεῖσθαι δέ ἐστιν ἡ τοιάδε τοῦ σώματος θέσις, τούτου δὲ εὔη τρία,\nἀνακεῖσθαι καθῆσθαι ἑστάναι. ποτὲ δέ ἐστι χρόνου δηλωτικόν, καὶ τούτου\nεἴδη τρία, ἐνεστὼς παρεληλυθὼς μέλλων. ποῦ δέ ἐστι τόπου δηλωτικόν,\nκαὶ τούτου εἴδη ἕξ, ἄνω κάτω δεξιὰ ἀριστερὰ | ἔμπροσθεν ὄπισθεν. \n ἔχειν δέ ἐστιν οὐσίας περὶ οὐσίαν περίθεσις· σημαίνει γὰρ τὸ ὑποδεδέσθαι\nτὸ ὡπλίσθαι καὶ ἄλλα τοιαῦτα. | \n Περὶ τῶν ἀντικειμένων. \n Περὶ δὲ τῶν ἀντικειμένων ποσαχῶς. \n Σκοπός ἐστιν ἐνταῦθα τῷ Ἀριστοτέλει διδάξαι ἡμᾶς περὶ τῶν φωνῶν,\n ὧν ἐν τῇ διδασκαλίᾳ τῶν κατηγοριῶν ἐμνημόνευσεν, οὐ παντάπασι μὲν\nἡμῖν ἀγνώστων οὐσῶν ἐκ τῆς συνηθείας, δεομένων δὲ ὅμως τινὸς διαρθρώσεως\nκαὶ διδασκαλίας. καὶ πρῶτον περὶ τῶν ἀντικειμένων φησί· καὶ γὰρ\nἐμνημόνευσεν ἐν τοῖς πρός τι τῶν ἀντικειμένων, ἡνίκα ἔλεγε τὸ μέγα τᾷ\nμικρῷ ἀντικεῖσθαι οὐχ ὡς τὰ ἐναντία, ἀλλ’ ὡς τὰ πρός τι. βούλεται τοίνυν\n διδάξαι ποσαχῶς λέγεται τὰ ἀντικείμενα καί φησιν ὅτι τετραχῶς ἀντίκειται,\nἢ ὡς τὰ πρός τι ἢ ὡς τὰ ἐναντία ἢ ὡς στέρησις καὶ ἕξις ἢ ὡς κατάφασις\nκαὶ ἀπόφασις. ἵνα δὲ πραγματικῶς τοῦτο μάθωμεν, πῶς τὰ ἀντικείμενα\nτετραχῶς λέγεται, λάβωμεν αὐτὰ ἐκ διαιρέσεως. τὰ ἀντικείμενα\nἢ ἐν λόγοις ἀντίκειται ὡς κατάφασις καὶ ἀπόφασις, οἷον Σωκράτης περιπατεῖ\n —Σωκράτης οὐ περιπατεῖ, ἢ ἐν πράγμασι, καὶ τούτοις ἢ σχέσιν ἔχουσιν\nἢ ὡς καθ’ αὑτὰ θεωρουμένοις· καὶ τὰ μὲν κατὰ σχέσιν λέγονται ἀντικεῖσθαι\nὡς τὰ πρός τι οἷον δεξιὸν ἀριστερόν, τὰ δὲ οὐ κατὰ σχέσιν· ἀλλὰ καθ’\nαὑτὰ ἀντίκειται, καὶ ταῦτα ἢ μεταβάλλει εἰς ἄλληλα ἢ οὐ μεταβάλλει,\n\n\n \nκαὶ εἰ μὲν μεταβάλλει, | ἀντίκειται ὡς τὰ ἐναντία οἷον τὸ μέλαν τῷ \nλευκῷ, εἰ δὲ μὴ μεταβάλλει, ἀντίκειται κατὰ στέρησιν καὶ ἕξιν οἷον ὡς\nὄψις καὶ τυφλότης. \n Τίνος δὲ ἕνεκεν ταύτῃ τῇ τάξει ἐχρήσατο; φαμὲν ὅτι ἀπὸ τῶν\n μαλακωτέραν ἐχόντων τὴν ἀντίθεσιν, λέγω δὴ τῶν πρός τι, ἤρξατο·\nταῦτα γὰρ σχεδὸν οὐδὲ πέφυκεν ἄλληλα πολεμεῖν· ἀμέλει καὶ συνεισάγει\nἄλληλα καὶ τοῦ ἑτέρου ὄντος πάντως ἐστὶ καὶ τὸ ἕτερον καὶ τοὐναντίον\nμὴ ὄντος τοὺ ἑτέρου οὐδὲ τὸ ἕτερον ἔσται. δεύτερον δέ φησι περὶ τῶν\nἐναντίων· σφοδρότερον γὰρ ἀντίκειται τὰ ἐναντία· ταῦτα γὰρ ἀναιρεῖ\n ἄλληλα, καὶ τοῦ ἑτέρου ὄντος πάντως τὸ ἕτερον ἔφθαρται. ἔτι δὲ τούτων\nσφοδρότερα τὰ κατὰ στέρησιν καὶ ἕξιν· τὰ γὰρ ἐναντία εἰ καὶ ἀναιρεῖ\nἄλληλα, ὡς ἐλέγομεν, ἀλλὰ καὶ εἰς ἄλληλα μεταβάλλει (λευκὸν γὰρ ἐκ\nμέλανος καὶ τοὐναντίον γίνεται), τὰ δὲ κατὰ στέρησιν καὶ ἕξιν ἀντικείμενα\nοὐ μεταβάλλει εἰς ἄλληλα· οὔτε γὰρ τυφλός τις ἀναβλέψαι ἄν οὔτε φαλακρὸς\n φύσαι τρίχας. ἔτι δὲ τούτων σφοδροτέρα ἡ περὶ κατάφασιν καὶ ἀπό-\nφασιν ἀντίθεσις· αὕτη γὰρ μόνη ἐπὶ πάντων τῶν ὄντων θεωρεῖται, αἱ δ\nἄλλαι οὐδαμῶς· ἡ γὰρ τῶν πρός τι ἀντίθεσις οὐκ ἐπὶ πάντων λέγεται· ἄν\nγὰρ τύχῃ τις μόνος ὤν, οὐ λέγεται δεξιὸς εἶναι ἢ ἀριστερός. οὔτε τὰ\nἐναντία δὲ ἐπὶ πάντων· τῇ γὰρ οὐσίᾳ οὐδέν ἐστιν ἐναντίον καὶ ἡ φωνὴ\n οὐ λέγεται λευκὴ εἶναι ἢ μέλαινα κατὰ τὴν τῶν χρωμάτων ἐναντίωσιν.\nὁμοίως οὔτε ἡ κατὰ στέρησιν καὶ ἕξιν ἀντίθεσις λέγεται ἐπὶ πάντων· ὁ\nγὰρ λίθος οὐ λέγεται τυφλὸς εἶναι ἡ ὄψιν ἔχειν ἢ φαλακρὸς εἶναι. ἡ δέ\nγε τῆς καταφάσεως καὶ ἀποφάσεως ἀντίθεσις ἐπὶ πάντων θεωρεῖται· λέγεται\nγὰρ ὁ Σωκράτης ἢ δεξιὸς εἶναι ἢ μὴ εἶναι δεξιός, καὶ ἡ οὐσί ἢ\n ἔχειν ἐναντίον ἢ μή, καὶ ὁ λίθος ἢ ὄψιν ἔχειν ἢ μὴ ὄψιν ἔχειν, ὁμοίως\nκαὶ ἐπὶ πάντων δὲ τῶν ὄντων εὐπορήσεις καὶ καταφάσεως καὶ ἀποφάσεως\n[ταύτην τὴν ἀντίθεσιν ὑπάρχουσαν]. εἰκότως οὖν πρώτην μὲν εἶπε τὴν\nτῶν πρός τι, δευτέραν δὲ τὴν τῶν ἐναντίων, τρίτην δὲ τὴν κατὰ στέρησιν\nκαὶ ἕξιν, τετάρτην δὲ τὴν κατάφασιν καὶ ἀπόφασιν. \n \n\n \n Ὅσα οὖν ἀντίκειται. \n Βούλεται διὰ τούτων δεῖξαι ὅτι ἡ τῶν πρός τι ἀντίθεσις οὐκ ἔστιν\nἡ αὐτὴ τῇ τῶν ἐναντίων, καὶ δείκνυσιν αὐτὸ οὕτως· τὰ ὡς πρός τι ἀντικείμενα\nαὐτὰ ἅπερ ἐστὶν ἑτέρων εἶναι λέγεται οἷον τὸ δεξιὸν ἀριστεροῦ\n δεξιόν, τὰ δ’ ὡς ἐναντία ἀντικείμενα αὐτὰ ἅπερ ἐστὶν οὐ λέγεται ἑτέρων·\nτὸ γὰρ λευκὸν οὐ λέγεται μέλανος λευκόν· τὰ ἄρα ὡς πρός τι ἀντικείμενα\nἕτερα παρὰ τὰ ὡς ἐναντία ἀντικείμενα. \n Ὅσα δὲ τῶν ἐναντίων. | \n Διακρίνας τὴν τῶν πρός τι ἀντίθεσιν τῆς τῶν ἐναντίων βούλεται νῦν \n αὐτὴν καὶ τῶν λοιπῶν διακρῖναι. πρὸ δὲ τούτου διαίρεσίν τινα τῶν\nἐναντίων παραδίδωσι συμβαλλομένην αὐτῷ τοιαύτην· τῶν ἐναντίων τὰ μὲν\nἄμεσά ἐστιν ὡς ἄρτιον καὶ περιττόν. τὰ δὲ ἔμμεσα ὡς τὸ λευκὸν καὶ τὸ\nμέλαν καὶ εἴ τι τοιοῦτον. καὶ τὰ ἔμμεσα τὰ μὲν οὕτως ἔχει ὥστε μὴ ἐξ\nἀνάγκης τὸ ἕτερον αὐτῶν παρεῖναι τῷ ὑποκειμένῳ ὡς ἐπὶ λευκοῦ καὶ\n μέλανος (οὔτε γὰρ ἀνάγκη πᾶν σῶμα λευκὸν εἶναι ἢ μέλαν· δύναται γὰρ\nκαὶ φαιὸν εἶναι ἡ ἄλλο τι, ὅσα ἔμμεσα), τὰ δὲ οὕτως ἔχει ὥστε ἐξ ἀνάγκης\nτὸ ἕτερον αὐτῶν παρεῖναι τῷ ὑποκειμένῳ, ὡς τῷ πυρὶ ἡ θερμότης·\nοὐ γὰρ ἄν ποτε αὐτῷ προσγένοιτο ἡ ψῦξις· ὁμοίως δὲ καὶ τῇ χιόνι\n<ἡ> ψυχρότης καὶ οὐκ ἄν ποτε τὸ \n Καὶ περιττὸν δὲ καὶ ἄρτιον. \n Πᾶς γὰρ ἀριθμὸς ἢ περιττὸς ἢ ἄρτιος, καὶ οὐκ ἂν εὑρεθείη ἀριθμὸς\nμὴ ὢν τοιοῦτος. \n Καὶ φαῦλον δὲ καὶ σπουδαῖον κατηγορεῖται. \n Οὐ μόνον γὰρ ἐπ’ ἀνθρώπου λέγομεν τὸ φαῦλον καὶ σπουδαῖον, ἀλλὰ\n καὶ ἐπ’ ἄλλων πολλῶν οἷον ἵππων καὶ κυνῶν καὶ τῶν τοιούτων. \n Ἐπ’ ἐνίων μὲν οὖν ὀνόματα. \n Τῶν ἐμμέσων ἐναντίων τὰ μὲν τὸ μέσον ἔχουσιν ὀνομαζόμενον ὡς\n \n\n \nλευκὸν καὶ μέλαν τὸ ὠχρὸν καὶ τὸ φαιὸν καὶ τὰ τοιαῦτα, τὰ δὲ οὐκ ἔχει,\nτῇ δὲ τῶν ἄκρων ἀναιρέσει σημαίνεται, οἷον τὸ μεταξὺ φαύλου καὶ σπουδαίου\nὀνόματι μὲν οὐκ ἔστιν εἰπεῖν, τῇ δὲ τῶν ἄκρων ἀναιρέσει τοῦτο\nγνωρίζομεν οἷον τὸ μήτε φαῦλον μήτε σπουδαῖον λέγοντες. \n Στέρησις δὲ καὶ ἕξις λέγεται. | \n Βουλόμενος διακρῖναι τὴν τῶν πρός τι ἀντίθεσιν τῆς κατὰ στέρησιν \nκαὶ ἕξιν ἀντιθέσεως πρότερον περὶ αὐτῶν διδάσκει τῶν κατὰ στέρησιν\nκαὶ ἕξιν ἀντικειμένων καί φησιν ὅτι περὶ ὃ πρᾶγμα λέγεται ἡ ἕξις, περὶ\nτοῦτο καὶ ἡ στέρησις θεωρεῖται. \n ἐστερῆσθαι γὰρ τότε λέγομεν. \n Πάνυ ἀσφαλῶς ὁ φιλόσοφός φησιν ὅτι εἰ μέλλομεν λέγειν τι ἑστερῆσθαί\nτινος, τρία ταῦτα δεῖ σκοπεῖν· πρῶτον μὲν αὐτὸ περὶ οὗ λέγομεν εἰ\nδεκτικόν, ἔπειτα τὸν τόπον ἐν ᾧ πέφυκε λέγεσθαι, τρίτον τὸν καιρὸν καθ’\nὃν ἔδει τὴν ἕξιν εἶναι. οἷον δεῖ σκοπεῖν πρῶτον τὸ ὑποκείμενον διὰ τὰ\n ὅλως οὐ δεκτικά (οὐ γὰρ λέγομεν τὸν λίθον ἐστερῆσθαι ὄψεως, ἐπεὶ μηδὲ\nἔχει ὅλως ἐπιτηδειότητα πρὸς τὸ κεκτῆσθαι ὄψιν· παραπλήσιον γὰρ ὡς εἰ\nἔλεγεν αὐτὸν καὶ δικαιοσύνης ἐστερῆσθαι· ἀλλ’ οἶμαι φανερὸν ὅτι ἡ στέρησις\nμόνην τὴν προυπάρξασαν λέγεται κτῆσιν), δεύτερον δὲ καὶ τὸ\nμέρος καθ’ ὃ πέφυκεν ἔχειν (τοῦ γὰρ ἀνθρώπου δεκτικοῦ ὄντος ὄψεως\n τὸν πόδα οὐ λέγομεν ἐστερῆσθαι ὄψεως διὰ τὸ ὡς εἴρηται μὴ πεφυκέναι\nκατ’ ἐκεῖνο τὸ μέρος αὐτὴν ἔχειν), ἔτι δὲ πρὸς τούτοις τὸν καιρόν· τὸ\nγὰρ σκυλάκιον πεφυκὸς ἔχειν ὄψιν καὶ καθ’ ὃ μέρος δεῖ, ὅμως οὐχ ὁρᾷ, καὶ\nοὐ λέγεται ἐστερῆσθαι ὄψεως διὰ τὸ μήπω παρεῖναι τὸν καιρὸν εἰς ὃν\nκατ’ ἐνέργειαν ἀπολάβοι τὴν ὄψιν μηδὲ πρότερον μὲν ὁρᾶν αὐτὸ \n ὕστερον δὲ τυφλώττειν. καλῶς οὖν καὶ ἀσφαλῶς τὰ τρία ταῦτα φυλάττειν\nκαὶ σκοπεῖν ἡμᾶς φησιν ὁ φιλόσοφος· νωδόν τε γὰρ λέγομεν οὐ\nτὸ μὴ ἔχον ὀδόντας (οὐ γὰρ δήπου καὶ τὸ ἄρτι τεχθέν) καὶ\nοὐχ ἀπλῶς τὸ μὴ ἔχον ὄψιν· οὐ γὰρ δήπου καὶ τὸ σκυλάκιον. \n \n\n \n Τὸ δὲ ἐστερῆσθαι καὶ τὸ τὴν ἕξιν ἔχειν οὐκ ἔστι\nστέρησις καὶ ἕξις. \n Διὰ τούτων βούλεται ὁ φιλόσοφος δεῖξαι ὅτι οὐκ ἔστι ταὐτὸν τὸ\nἐστερῆσθαι τῇ στερήσει οὔτε τὸ ἔχειν ἕξιν τῇ ἕξει, παρωνύμως δὲ ἀπ’\n αὐτῶν λέγεται, ἐπεὶ εἰ ἦν τὸ αὐτό, κατηγορεῖτο ἂν ἀμφότερα κατὰ τοῦ\nαὐτοῦ· εἰ γὰρ ἦν ταὐτὸν ἕξις καὶ ἕξιν ἔχειν, κατηγορεῖτο ἄν ἀμφότερα\nκατὰ τοῦ αὐτοῦ, καὶ ἐπὶ τῆς στερήσεως δὲ ὡσαύτως. νῦν δὲ οὐχ οὕτως\nἔχει· οὔτε γὰρ τὸν τυφλὸν τυφλότητα λέγομεν. \n Ὁμοίως δὲ καὶ οὐκ ἔστι τὸ ὑπὸ τὴν ἀπόφασιν καὶ\n κατάφασιν. \n Ὅτι ἡ κατάφασις καὶ ἀπόφασις οὐκ ἔστι ταὐτὰ τοῖς ὑπ’ αὐτῶν\nσημαινομένοις δείκνυσιν ἐκ τοῦ τὴν μὲν κατάφασιν καὶ ἀπόφασιν λόγους\nεἶναι, τὰ δὲ ὑπ’ αὐτῶν σημαινόμενα πράγματα. λέγεται δὲ καὶ ταῦτα\nἀντικεῖσθαι τὸ Σωκράτης κάθηται τῷ Σωκράτης οὐ κάθηται] ὡς κατάφασις\n καὶ ἀπόφασις, λέγω δὴ ταῦτα τὰ πράγματα οἷον τὸ κάθηται καὶ τὸ\nοὐ κάθηται. \n Ὅτι δὲ ἡ στέρησις καὶ ἡ ἕξις. \n Διακρίνας τὰ πρός τι τῶν ἐναντίων νῦν αὐτὰ διακρίνει ἀπὸ τῶν \nκατὰ στέρησιν καὶ ἕξιν ἀντικειμένων καὶ ἄρχεται ἀπὸ τοῦ σαφεστέρου καὶ\n ὁμολογουμένου, λέγω δὴ ἀπὸ τοῦ τὴν ὄψιν μὴ λέγεσθαι τυφλότητος ὄψιν,\nὕστερον δὲ δείκνυσι, καὶ τοῦτο ἀμφίβολον, ὅτι οὐδὲ ἡ τυφλότης ὄΦεως\nλέγεται· τοῦτο γὰρ δοκεῖ καὶ λέγεσθαι. \n Οὐδ᾿ ἄλλως οὐδαμῶς πρὸς τοῦτο λέγεται. \n Ἀντὶ τοῦ ‘ὡς <ἄν> ὀνοματοποιήσῃς, οὐδαμῶς πρὸς\n λέγεται᾿. \n \n\n \n Ὡσαύτως δὲ οὐδὲ ἡ τυφλότης λέγοιτ' ἂν τυφλότης ὄφεως. \n Δείκνυσιν ὅτι οὐδὲ ἡ τυφλότης ὄψεως λέγεται· εἰ γὰρ λέγεται, ῥηθήσεται\nκαὶ ὄψις τυφλότητος· τὰ γὰρ πρός τι πρὸς ἀντιστρέφοντα λέγεται,\n ὥσπερ τὸ ἀριστερὸν δεξιοῦ καὶ τὸ δεξιὸν ἀριστεροῦ. \n <Ὅτι δὲ οὐδ᾿ ὡς τὰ ἐναν τία.>\nἸσιέον ὅτι ἀκόλουθον ἦν τὴν τῶν πρός τι ἀντίθεσιν διακρῖναι πρὸς\nτὴν κατάφασιν καὶ ἀπόφασιν. ἀλλ’ ἐπειδὴ ἑνὶ λόγῳ ἐκείνην τῶν τριῶν\nμέλλει διακρίνειν, τοῦτο μὲν ὑπερέθετο, τῆς δὲ τῶν ἐναντίων ἀντιθέσεως\n διακρίνει τὴν κατὰ στέρησιν καὶ ἕξιν, καὶ πρότερον τὰ ἐναντία διαιρεῖ καὶ\nδείκνυσι διὰ τῶν μερῶν, ἔπειτα δὲ καὶ καθολικῷ λόγῳ· ὧν μὲν γὰρ\nἐναντίων μηδέν ἐστιν ἀνὰ μέσον, ἀναγκαῖον ἐν ᾧ πέφυκε γίνεσθαι\nἢ ὧν κατηγορεῖται θάτερον αὐτῶν ὑπάρχειν ἀεί· οὔτε\nγὰρ τὸ πῦρ εἴποιμεν περιττὸν ἢ ἄρτιον εἶναι οὐδὲ τὸν λίθον νοσεῖν ἡ\n ὑγιαίνειν, ἐπειδὴ οὔτε πέφυκε τὴν ἀρχὴν τούτων δεκτικὰ εἶναι. τὸ δὲ\nὧν κατηγορεῖται θάτερον αὐτῶν ὑπάρχειν ἀεὶ διὰ τὰ ἄμεσα ἐναντία,\nὡς καὶ αὐτός φησιν ἐπὶ νόσου καὶ ὑγείας καὶ ἀρτίου καὶ περιττοῦ·\nἀνάγκη γὰρ πάντα ἀριθμὸν ἢ ἄρτιον εἶναι ἢ περιττὸν καὶ πᾶν σῶμα ἢ\nνοσεῖν ἢ ὑγιαίνειν τὸ τούτων δεκτικόν. \n Οὔτε γὰρ λευκὸν ἢ μέλαν ἀνάγκη πᾶν εἶναι τὸ\nδεκτικόν. \n Οὐ γὰρ ἀνάγκη τὸ σῶμα ἢ λευκὸν εἶναι ἢ μέλαν (δύναται γὰρ\nκαὶ φαιὸν εἶναι) οὔτε ψυχρὸν ἢ θερμόν (δύναται γὰρ χλιαρὸν εἶναι), εἰ\nμὴ ἄρα ἓν αὐτῶν ἐξ ἀνάγκης ὑπάρχει τῷ ὑποκειμένῳ ὡς τῇ χιόνι τὸ\n \n\n \nλευκὸν καὶ τῷ πυρὶ τὸ θερμὸν καὶ αὐτῇ τῇ | ἐπινοίᾳ, ἐπειδὴ ὥσπερ \nσυνουσίωται αὐτῷ ἡ θερμότης, ὥσπερ καὶ τῇ χιόνι ἡ ψυχρότης ἢ ἡ\nλευκότης. \n Ἐπὶ δὲ τῆς στερήσεως καὶ τῆς. \n Παραδεδωκὼς τοὺς τρόπους τῆς τῶν ἐναντίων ἀντιθέσεως νῦν δεί-\nκνυσιν ὅτι κατ’ οὐδένα τῶν εἰρημένων τρόπων δύναται ἡ αὐτὴ εἶναι τῶν\nἐναντίων ἀντίθεσις τῇ κατὰ στέρησιν καὶ ἕξιν· ἐπὶ γὰρ τῶν ἀμέσων ἐναντίων\nἐξ ἀνάγκης τὸ ἕτερον ὑπάρχει τῷ ὑποκειμένῳ, ἐπὶ δὲ τῶν κατὰ\nστέρησιν καὶ ἕξιν οὐκ ἐξ ἀνάγκης τὸ ἕτερον πάρεστιν ἀεὶ τῷ ὑποκειμένῳ·\n ὥστε οὐκ ἔστιν ἡ τῶν ἀμέσων ἐναντίων ἀντίθεσις ἡ αὐτὴ τῇ κατὰ\nστέρησιν καὶ ἕξιν, ἀλλ’ οὐδὲ τῇ ἀνὰ μέσον. \n Οὐδὲ γὰρ ἀεὶ τῷ δεκτικῷ. \n Πρῶτον νῦν διακρίνει τὰ κατὰ στέρησιν καὶ ἕξιν τῶν ἀμέσων ἐναντίων\nλέγων ὅτι τούτων τὸ ἓν ἐξ ἀνάγκης πάρεστι τῷ ὑποκειμένῳ· ἀνάγκη\n γὰρ πάντα ἀριθμὸν ἢ περιττὸν εἶναι ἢ ἄρτιον, οὐκ ἐξ ἀνάγκης δὲ πᾶν\nσῶμα τυφλὸν ἢ ὄψιν ἔχον ῥηθήσεται· οὐ γὰρ δήπου καὶ ὁ λίθος ἢ ἁπλῶς\nτὰ μὴ δεκτικά. \n Ἀλλ’ οὐδὲ ὧν τί ἐστιν ἀνὰ μέσον. \n Νῦν τῶν ἐμμέσων ἐναντίων αὐτὰ διακρίνει λέγων τούτων οὐκ ἐξ\n ἀνάγκης τὸ ἕτερον παρεῖναι τῷ ὑποκειμένῳ· οὐ γὰρ ἀνάγκη πᾶν σῶμα\nλευκὸν εἶναι ἢ μέλαν, τῶν δὲ γινομένων κατὰ στέρησιν καὶ ἕξιν ἐξ ἀνάγκης\nτὸ ἓν παρεῖναι τῷ δεκτικῷ. τὸ δὲ παντὶ προσέθηκεν, ἐπειδὴ εἰσί\nτινα τῶν ἐμμέσων ἐναντίων, ὧν τὸ ἕτερον ἐξ ἀνάγκης πάρεστι τῷ ὑποκειμένω,\nὡς ἡ ἐν τῷ πυρὶ θερμότης, ἀλλ’ ὅμως καὶ τούτων δείκνυσι\n πρὸς τὰ κατὰ στέρησιν καὶ ἔξιν τὴν διαφορὰν τῷ τούτων μὲν ἐξ ἀνάγκης\nἀφωρισμένως τὸ ἕτερον παρεῖναι τῷ ὑποκειμένῳ (τοῦ γὰρ θερμοῦ καὶ\nψυχροῦ ἐμμέσων ὄντων ἐναντίων ἀφωρισμένως ἡ θερμότης ὑπάρχει τῷ\nπυρὶ καὶ οὐκ ἄν ποτε ἕτερον αὐτῶν), τῶν δὲ κατὰ στέρησιν καὶ ἕξιν μὴ\n \n\n \nὁμοίως· οὐ γὰρ ἀνάγκη ἀφωρισμένως τῷ δεκτικῷ τὴν ὄψιν παρεῖναι <ἢ>\nτὴν τυφλότητα, ἀλλ᾿ ὁπότερον ἂν ἔτυχεν. \n Ἔτι ἐπὶ μὲν τῶν ἐναντίων. | \n Διελὼν τὰ ἐναντία εἴς τε τὰ ἔμμεσα καὶ τὰ ἄμεσα καὶ παραβαλὼν \n ἑκατέροις τὰ πρός τι νῦν αὐτὰ καὶ καθολικῷ λόγῳ διακρίνει λέγων ὅτι\nτὰ ἐναντία πάντα μεταβάλλει εἰς ἄλληλα, εἰ μὴ τῷ ὑποκειμένῳ τὸ ἓν\nφύσει καὶ κατ’ οὐσίαν ὑπάρχει, τὰ δὲ κατὰ στέρησιν καὶ ἕξιν οὐ μεταβάλλει\nεἰς ἄλληλα· | ἀπὸ μὲν γὰρ ἕξεως εἰς στέρησιν, φησί, γίνεται \nμεταβολή, ἀπὸ δὲ τῆς στερήσεως εἰς ἕξιν ἀδύνατον. τί δέ ἐστιν\n εἴπερ μὴ χρόνῳ ἐξείργηται ὁ ἑαυτὸν εἰς τὴν ἐναντίαν ἕξιν ἀποκαθιστῶν;\nτοῦτ’ ἔστιν ἱεῖ μὴ γέρων ὢν φιλοσοφεῖν ἄρξηται’· τηνικαῦτα\nγὰρ ὁ χρόνος ἐξείργει τὴν ἐπίδοσιν ἄχρι τοῦ ἐναντίου προβῆναι. \n Ὅσα δὲ ὡς κατάφασις. \n Διακρίνας τὰς τρεῖς ἀντιθέσεις ἀπ’ ἀλλήλων νῦν τὴν λοιπὴν πρὸς\n τὰς τρεῖς παραβάλλει καὶ ἑνὶ λόγῳ αὐτὴν διακρίνει λέγων· ἐπὶ μόνων\nγὰρ τούτων ἀναγκαῖον ἀεὶ τὸ μὲν ἀληθὲς τὸ δὲ ψεῦδος αὐτῶν\nεἶναι· τοῦτο γὰρ ἴδιον καταφάσεως καὶ ἀποφάσεως τὸ ἐπὶ παντὸς πράγματος\nδιαιρεῖν τὸ ἀληθὲς καὶ τὸ ψεῦδος, ὡς διδάξει ἐν τῷ Περὶ ἑρμηνείας·\nἐὰν γὰρ εἴπω ‘Σωκράτης κάθηται—Σωκράτης οὐ κάθηται’, ἀνάγκη\n τὸ μὲν ἀληθὲς εἶναι τὸ δὲ ψεῦδος, καὶ ἐπὶ πάντων δὲ τῶν κατὰ κατάφασιν\nκαὶ ἀπόφασιν ὁμοίως. \n Ὅλως δὲ τῶν κατὰ μηδεμίαν συμπλοκήν. \n Τὰ κατὰ μηδεμίαν συμπλοκὴν λεγόμενα οὔτε ἀληθὲς οὔτε ψεῦδος\nδηλοῖ, τὰ δὲ πρός τι καὶ τὰ ἐναντία καὶ τὰ κατὰ στέρησιν καὶ ἕξιν ἄνευ\n \n\n \nσυμπλοκῆς λέγεται· ταῦτα ἄρα οὔτε ἀληθὲς οὔτε ψεὐδος δηλοῖ· ὥστε οὐκ\nεἰσὶ τὰ αὐτὰ τοῖς κατὰ κατάφασιν καὶ ὰπόφασιν λεγομένοις. \n Οὐ μὴν ἀλλὰ μάλιστα. \n Ἔνστασίν τινα λύει καί φησιν ὅτι δόξειε μᾶλλον ἐπὶ τῶν ἐναντίων\n τῶν μὴ ἄνευ συμπλοκῆς λεγομένων τὸ μὲν ἀληθὲς εἶναι τὸ δὲ ψεῦδος.\nοὐκ ἔχει δὲ οὕτω. τοῦτο δὲ λύει κατά τε ἔνστασιν καὶ ἀντιπαράστασιν,\nὅτι πρῶτον μὲν οὐ πάντως διαιροῦσι τὸ ἀληθὲς καὶ τὸ ψεῦδος· εἰ γάρ τις\nεἴποι ‘Σωκράτης ὑγιαίνει — Σωκράτης νοσεῖ ’, εἰ μὲν ὑπάρχει ὁ Σωκράτης,\nδιαιροῦσιν, εἰ δ’ οὐχ ὑπάρχει, συμψεύδονται καὶ ἡ λέγουσα ὑγιαίνειν\n καὶ ἡ λέγουσα νοσεῖν τὸν μὴ ὄντα. εἰ δέ γε διαιροῦσι, τότε ὡς κατάφασις\nκαὶ ἀπόφασις· τοῦτο γὰρ σημαίνει τὸ λεγόμενον· ἴσμεν γὰρ ὅτι\nκατάφασις καὶ ἀπόφασις τῶν ἀντικειμένων ἐν λόγοις οὕτως ἀντίκεινται.\nὥστε οὐ πάντως διαιροῦσιν, ὅπερ ἴδιον καταφάσεως καὶ ἀποφάσεως. \n Περὶ τῶν ἐναντίων. \n Ἐναντίον δέ ἐστιν ἀγαθῷ μέν. | \n Πληρώσας τὸν περὶ τῶν ἀντικειμένων λόγον νῦν βούλεται εἰπεῖν \nποσαχῶς τὰ ἐναντία λέγεται καί φησιν ὅτι τῷ μὲν ἀγαθῷ πάντως ἐναντίον\nκακὸν ἔσται, τῷ δὲ κακῷ οὐ πάντως ἀγαθόν (οὐ γὰρ ἀντιστρέφει),\nτῷ δὲ κακῷ ὁτὲ μὲν ἀγαθὸν ὅτε δὲ κακόν ἐστιν ἐναντίον· οὐ γὰρ μόνον\n τὸ ἀγαθόν· τῇ γὰρ ἐνδείᾳ κακῷ ὄντι ἡ ὑπερβολὴ ἐναντίον κακόν, ὁμοίως\nκαὶ τῇ δειλίᾳ κακῇ οὔσῃ ἀντίκειται ἡ θρασύτης. τὰ δὲ τοιαῦτα ἐναντία\nσπάνια, ὡς δὲ ἐπὶ τὸ πλεῖστον τὸ κακὸν τῷ ἀγαθῷ ἐναντίον ἐστίν. \n \n\n \n Ἔτι ἐπὶ τῶν ἐναντίων. \n Δῆλον ὅτι καὶ τὰ ἐναντία νῦν ὡς πράγματα ἐξετάζει καὶ οὐχ ὡς\nἐναντία· ὄντος μὲν γάρ φησι τοῦ λευκοῦ οὐκ ἀνάγκην εἶναι τὸ μέλαν,\nὄντος δ’ αὐτοῦ ὡς ἐναντίου ἐξ ἀνάγκης εἶναι τὸ μέλαν· τὸ γὰρ ἐναντίον\n τινὶ λέγεται ἐναντίον εἶναι, καθὼς καὶ ἐν τοῖς πρός τι εἴρηται. \n Ἔτι εἰ τῷ Σωκράτη ὑγιαίνειν. \n Τοῦτό φησιν ὅτι τὰ ἐναντία φθαρτικά ἐστιν ἀλλήλων καὶ οὐδέποτε\nτοῦ ἑνὸς ὄντος τὸ ἕτερον ὑποσταίη τῷ ὑποκειμένῳ κατὰ τὸ αὐτὸ\nμέρος ἐν τῷ αὐτῷ χρόνῳ· ὑγεία γὰρ καὶ νόσος ἐναντία καὶ οὐδέποτε\n τῷ αὐτῷ ὑπάρξουσιν ἅμα. \n Δῆλον δὲ ὅτι καὶ περὶ ταὐτόν. \n Έτερον παρακολούθημα τῶν ἐναντίων τὸ ἀμφότερα εὑρίσκεσθαι ἐν\nἑνὶ ὑποκειμένῳ. καὶ τοῦτο εἰκότως· δεῖ γὰρ τὰ πολεμοῦντα καὶ μαχόμενα\nἀλλήλοις ἐν ἑνὶ ὑποκειμένῳ ἢ τόπῳ συνελθόντα τοῦτο ποιεῖν. \n Δικαιοσύνη δὲ καὶ ἀδικία ἐν. \n Ἄνω εἰρηκὼς ὅτι τὰ ἐναντία ἐν τῷ αὐτῷ γένει δεῖ εἶναι, νῦν\nδείκνυσιν ὅτι οὐ πάντα ἐν τῷ αὐτῷ γένει εἰσίν· δικαιοσύνη γὰρ καὶ ἀδικία\nἐναντία γένη οὐκ ἐν τῷ αὐτῷ γένει θεωροῦνται· ἡ γὰρ δικαιοσύνη ἐν\nγένει τῇ ἀρετῇ, ἡ δὲ ἀδικία ἐν γένει τῇ κακίᾳ. φαμὲν ὅτι καὶ αὐτὰ τὰ\n ἐναντία γένη κοινόν τι γένος ἔχει· καὶ γὰρ ἡ ἀρετὴ ἕξις ἐστὶν καὶ ἡ\nκακία ὁμοίως ἕξις. | \n \n\n \n Περὶ προτέρου. \n Πρότερον ἕτερον ἑτέρου λέγεται. | \n Ἐπειδὴ ἐν τῇ τῶν κατηγοριῶν διδασκαλίᾳ ἐμνημόνευσε τοῦ προτέρου, \nεἰκότως τούτου ἀπαριθμεῖται τὰ σημαινόμενα καὶ διελὼν μὲν τέσσαρα\n αὐτὰ εἶναί φησιν,. ὕστερον δὲ καὶ πέμπτον προστίθησι. καί φησι, πρῶτον\nμὲν πρότερον λέγεται τᾷ χρόνῳ, καθ’ ὃ καὶ τὸν πρεσβύτερον τοῦ νέου\nλέγομεν πρότερον εἶναι (εἰδέναι δὲ χρὴ ὅτι τὸ μὲν πρεσβύτερον ἐπὶ ἐμψύχων\nτὸ δὲ παλαιότερον ἐπὶ ἀψύχων λέγεται), δεύτερον δὲ σημαινόμενον\nτὸ μὴ ἀντιστρέφον κατὰ τὴν τοῦ εἶναι ἀκολούθησιν, ἤγουν τὸ\n συνεισφερόμενον μὴ συνεισφέρον δέ· τοῦτο γάρ ἐστι τὸ μὴ ἀντιστρέφον\nκατὰ τὴν τοῦ εἶναι ἀκολούθησιν· οἷον δυοῖν ὄντοιν ἐξ ἀνάγκης ἓν ἔσται\n(συνεισφέρεται γὰρ τὸ ἕν), ἑνὸς δὲ ὄντος οὐκ ἐξ ἀνάγκης ἔσονται δύο (οὐ\nγὰρ συνεισφέρεται τῷ ἑνί), ὥστε πρότερον τὸ ἓν τοῖν δυοῖν. πάλιν ἀνθρώ-\nπου μὲν ὄντος ἐξ ἀνάγκης ἔσται ζῷον (συνεισφέρεται γὰρ τὸ ζῷον τῷ\n ἀνθρώπῳ), ζῴου δὲ ὄντος οὐ πάντως ἔσται ἄνθρωπος· οὐ γὰρ συνεισφέρεται\nαὐτῷ ὁ ἄνθρωπος· πολλὰ γάρ εἰσι ζῷα, ἃ οὐκ εἰσὶν ἄνθρωποι·\nοὐκοῦν τὸ ζῷον πρότερον τοῦ ἀνθρώπου. τῇ φύσει δὲ τοῦτο καὶ οὐ τῷ\nχρόνῳ λέγεται. τρίτον δὲ τῇ τάξει ἐστίν, ὡς τὸ προοίμιον πρότερον τῆς\nδιηγήσεως. | τέταρτον τῷ ἀξιώματι ὡς ὁ ἄρχων τῶν ἀρχομένων. πέμπτον \n ὃ ἀντιστρέφει κατὰ τὴν τοῦ εἶναι ἀκολούθησιν, αἴτιον δὲ τῷ ἑτέρῳ\nτοῦ εἶναι γίνεται. \n Ἔστι μὲν δὴ καὶ σχεδὸν ἀλλοτριώτατος. \n Ἐπείπερ οὗτος ἐκ τῆς ἡμετέρας προαιρέσεως τέθειται καὶ οὐκ ἐκ\nτῆς φύσεως τῶν πραγμάτων. \n \n\n \n Τῶν γὰρ ἀντιστρεφόντων κατὰ τήν. \n Ἐὰν γάρ, φησί, τῶν ἀντιστρεφόντων τὸ ἕτερου τοῦ ἑτέρου αἴτιον ᾖ\nτοῦ εἶναι, εἰκότως πρότερον λέγοιτ’ ἄν, οἷον πατὴρ υἱοῦ ἐστι πατήρ, ἀλλὰ\nκαὶ πρὸς <ἄλληλα> ἀντιστρέφει· ὁ υἱὸς πατρός ἐστιν υἱός· εἰ οὖν ὁ πατὴρ\n αἴτιος τοῦ εἶναι τῷ υἱῷ, εἰκότως πρότερον τῇ φύσει τοῦ υἱοῦ λέγοιτο ἄν. \n Ὥστε κατὰ πέντε τρόπους πρότερον <ἕτερον> ἑτέρου\nλέγοιτ’ ἄν. \n Εἰπὼν δὲ περὶ τοῦ προτέρου οὐκέτι περὶ τοῦ ὑστέρου ἐμνημόνευσεν·\nἐκ γὰρ τῆς τούτου διδασκαλίας καὶ ὁ τοῦ ὑστέρου λόγος σαφής· ἅμα γὰρ\n ταῦτα ὑπάρχει, ἐπεὶ καὶ τῶν πρός τί ἐστιν· τὸ γὰρ πρότερον ὑστέρου\nλέγεται πρότερον· κατὰ τοσούτους γὰρ τρόπους λέγεται τὸ ὕστερον, ὅσους\nκαὶ τὸ πρότερον. \n Περὶ τοῦ ἅμα. \n Ἅμα δὲ λέγεται ἁπλῶς μὲν καὶ κυριώτατα, ὧν ἡ\n γένεσις. | \n Ἐπειδὴ καὶ περὶ τοῦ ἅμα ἐμνημόνευσεν ἐν τῇ τῶν κατηγοριῶν \nδιδασκαλίᾳ, διδάσκει καὶ περὶ τούτου. καθάπερ δὲ καὶ ἐν τῷ προτέρῳ\nἐλέγομεν πρῶτον σημαινόμενον αὐτοῦ κυρίως τὸ κατὰ χρόνον, τοῦτο κἀνταῦθά\nφησι, δεύτερον δὲ τὸ φύσει, καθὰ καὶ ἐπ’ ἐκείνων εἴρηται. τοῦτο\n δὲ ἀντίκειται τῷ δευτέρῳ τρόπῳ καὶ πέμπτῳ τοῦ προτέρου· καὶ γὰρ ἀντι-\nστρέφει κατὰ τὴν τοῦ εἶναι ἀκολούθησιν καὶ οὐκ ἔστιν τῷ ἑτέρῳ τὸ\n \n\n \nἕτερον αἴτιον τοῦ εἶναι, οἷον τὸ πεζὸν ζῷον καὶ τὸ πτηνὸν καὶ τὸ ἕνυδρον·\nτοῦ γὰρ ζῴου τὸ μέν ἐστι πτηνὸν τὸ δὲ πεζὸν τὸ δὲ ἔνυδρον· ταῦτα\nοὖν ἅμα λέγεται εἶναι, ἐπείπερ ἐκ τοῦ αὐτοῦ γένους κατὰ τὴν αὐτὴν διαίρεσίν\nἐστιν, ὥς φησιν. ἐὰν δὲ τὸ πτηνὸν διαιρεθῇ εἰς ὄρνιθας, εἰ τύχοι, καὶ\n ἀκρίδας, οὐκέτι ὄρνις καὶ πτηνὸν ἅμα λέγεται, ἀλλὰ πρότερον τὸ πτηνόν,\nδιότι ἐκ τῆς πρώτης διαιρέσεως τοῦ ζῴου διῄρηται. | \n Περὶ κινήσεως. \n Κινήσεως δέ ἐστιν εἴδη ἕξ. \n Πάλιν περὶ κινήσεως φησιν, ἐπειδὴ καὶ ταύτης ἐμνημόνευσεν ἐν τοῖς\n προλαβοῦσιν. ἡ οὖν κίνησις μεταβολή ἐστι, τὸ δὲ μεταβάλλον ἢ κατ’\nοὐσίαν μεταβάλλει ἢ κατὰ συμβεβηκός. καὶ εἰ μὲν κατ’ οὐσίαν, γίνεται\nγένεσις καὶ φθορά (εἰ μὲν ἀπὸ τοῦ μὴ ὄντος εἰς τὸ ὄν, ἔσται γένεσις,\nεἰ δὲ ἀπὸ τοῦ ὄντος εἰς τὸ μὴ ὄν, γίνεται φθορά), εἰ δὲ κατὰ συμβεβηκός, \nἢ ἐν αὐτῷ ἐστιν ἡ μεταβολὴ ἢ ἐπ’ αὐτῷ ἢ περὶ αὐτό. καὶ εἰ μὲν\n ἐν αὐτῷ, καλεῖται αὔξησις καὶ μείωσις, εἰ δὲ ἐπ’ αὐτῷ, ἀλλοίωσις, εἰ δὲ\nπερὶ αὐτό, καλεῖται ἡ κατὰ τόπον μεταβολή, ὥστε γίνεσθαι τὴν κίνησιν ἐν\nτέτρασι κατηγορίαις, ἐν μὲν τῇ οὐσίᾳ γένεσιν καὶ φθοράν, ἐν δὲ τῷ ποσῷ\nαὔξησιν καὶ μείωσιν, ἐν δὲ τῷ ποιῷ ἀλλοίωσιν, ἐν δὲ τῇ ποῦ τὴν κατὰ\nτόπον μεταβολήν. ὅπερ δὲ ἐπὶ τῶν ἀντικειμένων ἐποίησε, καὶ νῦν ποιεῖ·\n διακρίνει γὰρ τὰ εἴδη τῆς κινήσεως ἀπ’ ἀλλήλων. \n Εἰ γὰρ ἦν ἡ αὐτή, ἔδει τὸ ἀλλοιούμενον. \n Επὶ τῶν ἄλλων οὐδὲν κατασκευάσας ὡς προφανῶν περὶ τῆς ἀλοιώσεως\nτοῦτο ποιεῖ καί φησιν ὅτι εἰ ἡ αὐτὴ ἦν ἡ ἀλλοίωσις τῇ αὐξήσει, ἔδει τὸ\nαὐξανόμενον πάντως ἀλλοιοῦσθαι, ὅπερ οὐ γίνεται· τὸ γὰρ τετράγωνον\n γνώμονος αὐτῷ περιτεθέντος αὔξεται μὲν ἀλλοιοῦται δὲ οὐδαμῶς· μένει\nγὰρ πάλιν τὸ τετράγωνον. γνώμων δέ ἐστιν ἡ περὶ τὴν διάμετρον περι-\nφέρεια μετὰ τῶν δύο παραπληρωμάτων.\n \n\n \nζ θ ε\nα δ ι\nβ γ η\nτὸ ᾱ γ τετράγωνον περιτεθέντος τοῦ ᾱ ζ ε η γ γνώμονος ηὔξηται μὲν οὐκ\nἠλλοίωται δέ· καὶ γὰρ τετράγωνον καὶ τὸ η ζ ἐστί. καὶ αὖθις τὸ δ\nτετράγωνον περιτεθέντος τοῦ θ ζ β η ι γνώμονος ηὔξηται καὶ οὐκ ἠλλοίωται·\nτετράγωνον γὰρ καὶ τὸ ε β ἐστίν. ἔστιν οὖν ὁ γνώμων τετράγωνον\n μετὰ τῶν περὶ τὴν διάμετρον αὐτοῦ δύο παραπληρωμάτων. \n Καὶ περὶ τῶν ὄντων τοσαῦτα εἰρήσθω· ὡς εὐχερῆ δὲ τὰ λοιπὰ\nπαρήκαμεν· \n \n"
    },
    "work":"in aristotelis categorias commentarius",
    "original-urn":"urn:cts:greekLit:tlg4016.tlg002.opp-grc2",
    "edition":"Ammonius, In Aristotelis Categorias Commentarius"
}