{
    "meta":"chapter",
    "author":"ammonius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4016.tlg004.opp-grc2-simple",
    "text":{
        "0":"\n \n \n ΣΧ0ΛIΑ ΕΙΣ TO Α ΤΩΝ ΠΡΟΤΕΡΩΝ ΑΝΑΛΥΤΙΚΩΝ ΑΠΟ \nΦΩΝΗΣ ΑΜΜΩΝΙΟΥ \n Ὁ φιλόσοφος ὅτε περὶ φωνῶν διαλέγεται, οὐ περὶ τῶν ἀσήμων διαλέγεται,\nἀλλὰ περὶ τῶν σημαντικῶν. σκοπὸς γάρ ἐστιν αὐτῷ ἡ τῶν\n πραγμάτων ἐξέτασις· πρὸς δὲ τοῦτο οὐδὲν αὐτῷ συντελοῦσιν αἱ ἄσημοι\nφωναὶ ἀλλ’ αἱ σημαντικαὶ τῶν πραγμάτων. τί γὰρ αὐτῷ συντελεῖ περὶ \nτοῦ βλίτυρι καὶ τοῦ σκινδαψὸς καὶ τῶν τοιούτων διαλαβεῖν; περὶ φωνῶν\nοὖν διέλαβεν ἐν ταῖς Κατηγορίαις, οὐκ ἀσήμων ἀλλὰ περὶ φωνῶν σημαντικῶν\nτῶν πραγμάτων διὰ μέσων τῶν νοημάτων. καὶ καλῶς Θεόδωρος\n λέγει δύνασθαι διττὸν εἶναι τὸν σκοπὸν τῶν Κατηγοριῶν, καὶ περὶ φωνῶν \nκαὶ περὶ πραγμάτων. ᾗ μὲν γὰρ πρόκειται αὐτῷ διδάξαι ἡμᾶς περὶ\nἁπλῶν φωνῶν καὶ ἀρχή ἐστιν πάσης τῆς λογικῆς πραγματείας, περὶ φωνῶν\nἐροῦμεν τὸν σκοπόν· ᾗ δὲ οὐ περὶ ἁπλῶν φωνῶν πρόκειται αὐτῷ λέγειν\nἀλλὰ περὶ σημαντικῶν τῶν πραγμάτων καὶ ἀρχή ἐστιν πάσης φιλοσοφίας \n τὸ βιβλίον, περὶ πραγμάτων ἐροῦμεν τὸν σκοπόν. εἰ δὲ περὶ φωνῶν καὶ\nπραγμάτων, πρόδηλον ὅτι καὶ περὶ τῶν μέσων τούτων, τῶν νοημάτων.\nὥστε ἐν μὲν ταῖς Κατηγορίαις διέλαβεν περὶ ἁπλῶν φωνῶν σημαντικῶν\nτῶν πραγμάτων διὰ μέσων τῶν νοημάτων, ἐν δὲ τῷ Περὶ ἑρμηνείας ἀκολούθως\nμετὰ τὰς ἁπλᾶς φωνὰς διέλαβεν πρῶτον περὶ ὀνόματος καὶ ῥήματος, \n καὶ τούτων οὐκ ἀσήμων ἀλλὰ σημαντικῶν· ἀκόλουθον γὰρ ἦν\nμετὰ τὰς ἁπλᾶς φωνὰς διαλαβεῖν περὶ ὀνόματος καὶ ῥήματος † δὲ κατὰ\nδευτέραν θέσιν τεθεῖσθαι λέγεται. πρῶτον γὰρ ἔθεντο τοῖς πράγμασιν\nκατὰ πρώτην θέσιν τὰς ἁπλᾶς φωνάς· εἶτα τούτων τῶν ἁπλῶν φωνῶν \nκατὰ δευτέραν θέσιν ἔθεντο τὰς μὲν ὀνοματικὰς τὰς δὲ ῥηματικάς. ἀκολούθως\n οὖν μετὰ τὸ διαλαβεῖν ἐν ταῖς Κατηγορίαις περὶ ἁπλῶν φωνῶν\nδιέλαβεν ἐν τῷ Περὶ ἑρμηνείας πρῶτον | μὲν περὶ ὀνόματος καὶ ῥήματος, \nἔπειτα δὲ ἀκολούθως μετὰ τὸ ὄνομα καὶ τὸ ῥῆμα περὶ λόγου, ὅς ἐστιν\nἐξ ὀνόματος καὶ ῥήματος, καὶ περὶ λόγου οὐ παντὸς ἀλλὰ τοῦ ἀποφαντικοῦ.\n \n\n \nκαὶ σαφῶς λέγει· “ὁ δὲ ἀποφαντικὸς λόγος τῆς νῦν θεωρίας ἐστίν·”\n“ἀποφαντικὸς δὲ οὐ πᾶς, ἀλλ’ ἐν ᾧ τὸ ἀληθεύειν ἢ ψεύδεσθαι ὑπάρχει”. \nὥστε οὐ περὶ παντὸς λόγου ἐκεῖ διαλαμβάνει, οὔτε περὶ τοῦ εὐκτικοῦ οὔτε\nπερὶ τοῦ προστακτικοῦ οὔτε ἄλλου τινὸς ἤτοι τῶν πέντε κατὰ τοὺς Περιπατητικοὺς\n ἢ τῶν δέκα κατὰ τοὺς Στωικοὺς πλὴν τοῦ ἀποφαντικοῦ. ἀκόλουθον\nλουθον δέ ἐστιν μετὰ τὸ διαλαβεῖν περὶ ἑνὸς λόγου διαλαβεῖν καὶ περὶ\nδύο λόγων καὶ τριῶν καὶ ἀπλῶς συλλογῆς λόγων. ἡ δὲ τῶν λόγων συλλογὴ \nσυλλογισμός ἐστιν· ἀκολούθως οὖν μετὰ τὸ εἰπεῖν περὶ λόγου ἐρεῖ περὶ\nσυλλογισμοῦ. καὶ εἰ μὲν μὴ διάφορα ἦν τὰ εἴδη τῶν συλλογισμῶν ἀλλὰ\n πάντων ἓν ἦν εἶδος, ἤρκεσεν ἂν μία πραγματεία. νῦν δὲ διάφορά ἐστιν\nεἴδη συλλογισμῶν· οἱ μὲν γάρ εἰσιν ἀποδεικτικοί, οἱ δὲ διαλεκτικοί, οἱ δὲ \nσοφιστικοί. καὶ ἀποδεικτικοὶ μέν εἰσιν οἱ ἐπιστημονικοί, οἷς οἱ ἀπιστήμονες\nκέχρηνται πρὸς τὰς ἀποδείξεις, ἀληθέστατοι ὄντες καὶ δι’ ἀληθεστάτων\nὁδεύοντες· διαλεκτικοὶ δέ εἰσιν οἱ ποτὲ μὲν ἀληθεῖς ποτὲ δὲ ψευδεῖς\n δι’ ἐνδόξων ὁδεύοντες, οἷς κέχρηνται πρὸς γυμνασίαν· σοφιστικοὶ δέ εἰσιν\nοἱ ψευδεῖς, δι’ ὧν οἱ σοφισταὶ ἀπατῶσιν. καὶ περὶ μὲν τῶν ἀποδεικτικῶν \nδιαλαμβάνει ἐν τοῖς Ὑστέροις ἀναλυτικοῖς, περὶ δὲ τῶν διαλεκτικῶν ἐν\nτοῖς τόποις, περὶ δὲ τῶν σοφιστικῶν ἐν τοῖς Σοφιστικοῖς ἐλέγχοις. ἔστιν\nδὲ καὶ ἄλλο εἶδος συλλογισμῶν τὸ καλούμενον πειραστικόν, ᾧ αὐτὸς μὲν\n οὐ κέχρηται, ὁ δὲ Πλατῶν κέχρηται καὶ αὐτῷ. φασὶν δὲ τὸν πειραστικὸν \nπεριέχεσθαι ἐν τῷ σοφιστικῷ· τῇ γὰρ προαιρέσει μόνῃ διαφέρειν τὸν\nαὐτὸν ὄντα. ὁ μὲν γὰρ σοφιστικὸς μοχθηρὰν ἔχει προαίρεσιν, ὁ δὲ πειραστικὸς\nβελτίστην· ὁ γὰρ κεχρημένος αὐτῷ πειρᾶται τοῦ προσδιαλεγομένου,\nοὐχ ὡς ὁ σοφιστικὸς | ἵνα ἀπατήσῃ, ἀλλ’ ἵνα διδάξῃ μὴ ἀπατᾶσθαι, \n καὶ τούτου πεῖραν λαμβάνει, εἴτε δύναται ἀπατᾶσθαι εἴτε μή, ἵνα διδάξῃ\nαὐτὸν μὴ ἀπατᾶσθαι, ὡς ὁ Εὐκλείδης διδάσκει ἡμᾶς διὰ τῶν ψευδαρίων\nμὴ ἀπατᾶσθαι ἐν τοῖς Θεωρήμασιν. οὕτως μὲν οὖν τοῖς διαφόροις εἴδεσι \nτῶν συλλογισμῶν συνδιεῖλεν τὰς πραγματείας ὁ Ἀριστοτέλης, ὧν ἡ διαφορὰ\nὡς τύπῳ εἰπεῖν εἴρηται. λάβοις δ’ ἂν ἀκριβῶς τὰς διαφορὰς αὐτῶν,\n εἰ λαβὼν τὰ τρία ταῦτα, τὸ γιγνῶσκον, τὸ γιγνωσκόμενον, τὴν μεταξὺ\nτούτων γνῶσιν, ἀπὸ ἑκάστου δείξειας τὴν τῶν συλλογισμῶν διαφοράν. οἷον\nτὸ γιγνῶσκον ἐνταῦθα τὰ πράγματα διὰ τῶν συλλογισμῶν ἡ ψυχή ἐστιν \nτριδύναμος οὖσα· ἔχει γὰρ τὸ διανοητικόν, τὸ δοξαστικόν, τὸ φανταστικόν.\nκαὶ τῷ μὲν διανοητικῷ ἐπιστημονικῶς καὶ ἀπταίστως πάντα μετ’ αἰτίας\n γιγνώσκει· τῷ δὲ δοξαστικῷ τινὰ μὲν ὀρθῶς τινὰ δὲ οὐκ ὀρθῶς· ἡ γὰρ\nδόξα οὐκ ἔχουσα τὸ σταθερὸν τῆς διανοίας ἀλλὰ καὶ πλησιάζουσα τῇ \nφαντασίᾳ ποτὲ καὶ πταίει· ἡ δὲ φαντασία περὶ τὰ φαινόμενα ἔχει καὶ\n \n\n \nπταίει. κατὰ τὰς διαφορὰς τούτων τῶν γνωστικῶν δυνάμεων τῆς ψυχῆς\nλάμβανε τὰς διαφορὰς τῶν συλλογισμῶν. οἱ μὲν γὰρ ἀποδεικτικοὶ ἐπιστημονικοί\nεἰσιν δι’ ἀληθῶν ἀποδείξεων ἐπιστημονικῶς ὁδεύοντες· οἷον θέλω \nἀποδεῖξαι ὅτι ἡ ψυχὴ ἀθάνατός ἐστιν, καὶ λέγω· ἡ ψυχὴ αὐτοκίνητός\n ἐστιν· πᾶν αὐτοκίνητον ἀεικίνητον· πᾶν ἀεικίνητον ἀθάνατον· ἡ ψυχὴ ὄρα\nἀθάνατος. οἱ δὲ διαλεκτικοὶ δοξαστικοί εἰσιν δι’ ἐνδόξων ὁδεύοντες· οἷον\nἡ δεῖνα ὠχρά ἐστιν· πᾶσα ὠχρὰ τέτοκεν· ἡ δεῖνα ἄρα τέτοκεν. τοῦτο\nεἰκός ἐστιν ἀληθές, εἰκὸς δὲ καὶ ψευδές· εἰκὸς μὲν γὰρ αὐτὴν τετοκυῖαν \nὠχρὰν εἶναι, εἰκὸς δὲ καὶ μὴ τετοκυῖαν ὑπὸ ἄλλης τινὸς αἰτίας. καὶ ἐπὶ\n τούτου· ὁ δεῖνα καλλωπιστής ἐστι· πᾶς καλλωπιστὴς μοιχός· ὁ δεῖνα ἄρα\nμοιχός· εἰκὸς γὰρ τινὰ καὶ καλλωπιζόμενον μὴ εἶναι μοιχόν. οἱ δὲ σοφιστικοὶ\nφαντα|σιώδεις εἰσὶν μηδὲ τὸ φαινόμενον ἔχοντες· οἷον ὃ ὁρᾷ τις, \nτοῦτο ὁρᾷ· τὸν τοῖχον ὁρᾷ τις· ὁ τοῖχος ἄρα ὁρᾷ. ὁ ἐτερόφθαλμος ὁρᾷ·\nπᾶς ὁρῶν ὀφθαλμοὺς ἔχει· ὁ ἑτερόφθαλμος ἄρα ὀφθαλμοὺς ἔχει. αὕτη\n μὲν οὖν ἡ διαφορὰ αὐτῶν ἔστω εἰλημμένη ἀπὸ τοῦ γιγνώσκοντος· εἴληπται\nγὰρ ἀπὸ τῶν τῆς ψυχῆς δυνάμεων, ἥτις ἐνταῦθα διὰ συλλογισμῶν \nγιγνώσκει τὰ πράγματα. οὐ παρείληπται δὲ ἡ νοερὰ δύναμις τῆς ψυχῆς,\nἐπειδὴ ἐκείνη οὐ διὰ συλλογισμῶν ἀλλ’ ἁπλαῖς ἐπιβολαῖς γινώσκει ἃ γινώσκει.\nἀπὸ δὲ τοῦ γινωσκομένου εἰλήφθω· ἢ ὄντα ἐστὶν καὶ ἀεὶ ὡσαύτως\n ἔχοντα, ὡς τὰ νοητά, τὰ οὐράνια, ἢ μὴ ὄντα ἐστίν, ὡς ὁ τραγέλαφος καὶ \nὁ σκινδαψὸς καὶ τὸ βλίτυρι καὶ ὅσα τοιαῦτα, ἢ πῇ μὲν ὄντα πῇ δὲ οὐκ\nὄντα, ὡς τὰ ἐν γενέσει καὶ φθορᾷ. ὁ μὲν οὖν ἀποδεικτικὸς συλλογισμὸς\nπερὶ τὰ ὄντα καὶ ἀεὶ ὡσαύτως ἔχοντά ἐστιν· ὁ δὲ σοφιστικὸς περὶ τὰ μὴ\nὄντα, ὡς καὶ ὁ θεῖος Πλατῶν λέγει ἐν τῷ Σοφιστῇ ὅτι περὶ τὸ μὴ ὃν\n ἔχει· ὁ δὲ διαλεκτικὸς ἔχει περὶ τὰ ποτὲ μὲν ὄντα ποτὲ δὲ μὴ ὄντα. \nλάμβανε δὲ καὶ ἀπὸ τῆς γνώσεως· πᾶσα γνῶσις ἢ ἀεὶ ἀληθής ἐστιν ἡ ἀεὶ\nψευδὴς ἢ ποτὲ μὲν ἀληθὴς ποτὲ δὲ ψευδής· ὁ ἀποδεικτικὸς συλλογισμὸς ἀεὶ\nἀληθής ἐστιν, ὁ σοφιστικὸς ἀεὶ ψευδής, ὁ διαλεκτικὸς ποτὲ ἀληθὴς ποτὲ\nψευδής. ἔχομεν οὖν τὴν διαφορὰν αὐτῶν ἀπὸ τοῦ γινώσκοντος, ἀπὸ τοῦ \n γινωσκομένου, ἀπὸ τῆς γνώσεως. λέγει δὲ καὶ ἄλλω ἀπὸ τῶν πραγμάτων·\nπάντα τὰ πράγματα ἢ αὐτόθεν αἱρετά ἐστιν καὶ ἀγαθά, ἢ αὐτόθεν\nκακὰ καὶ φευκτά, ἢ ἀναγκαῖα· ὁ ἀποδεικτικὸς αἱρετός ἐστιν· ὁ σοφιστικὸς\nφευκτός· διὸ καὶ διδασκόμεθα αὐτόν, ἵνα φύγωμεν αὐτόν· τὰ μὲν γὰρ\nἀγαθὰ μανθάνομεν, ἵνα κεχρήμεθα αὐτοῖς, τὰ δὲ κακά, ἵνα φύγωμεν, ὡς \n ὁ ἰατρὸς τὰ νοσώδη· ὁ δὲ διαλεκτικὸς ἀναγκαῖος· γυμναζόμεθα γὰρ ἐν\nαὐτοῖς καὶ ἀπ’ αὐτῶν διαβιβαζόμεθα ἐπὶ τὸν ἀποδεικτικόν. ἐπειδὴ οὖν,\nὡς εἴρηται, περὶ μὲν ἀποδεικτικοῦ συλλογισμοῦ λέγει | ἐν τοῖς δύο τοῖς \nὙστέροις ἀναλυτικοῖς, περὶ δὲ διαλεκτικοῦ ἐν τοῖς τόποις, περὶ δὲ τοῦ\nσοφιστικοῦ ἐν τοῖς Σοφιστικοῖς ἐλέγχοις, τὰ δύο τὰ Πρῶτα ἀναλυτικὰ\n \n\n \nποῦ χοροῦ τάξομεν; τί ἐροῦμεν λείαν αὐτὸν ἐν αὐτοῖς; λέγοῳν ὅτι ἐν\nτούτοις περὶ ἁπλῶς συλλογισμοῦ λέγει. ἄλλο γάρ ἐστιν ἀλλῶς άμπεῖν περὶ \nζῴου. τοῦ γένους, καὶ ἄλλο περὶ τοῦδε τοῦ ζῴου, τοῦ εἴδους· ὥσπερ\nγὰρ ὁ ἁπλῶς εἰδὼς περὶ τοῦ ζῴου, ὄτι οὐσία ἐστὶν ἔμψυχος αἰψῳκή,\n οἶὸεν τὰ κοινῶς ὑπάρχοντα πᾶσιν τοῖς ζῴοις, οὕτως ἐνταῦθα λέγει περὶ\nἁπλῶς συλλογισμοῦ τοῦ ὡς γένους, καὶ ὅσα λέγει ἐνταῦθα, πα συλλο\nγισμιῷ ὑπάρχει, καὶ τῷ ἀποδεικτικῷ καὶ τῷ δικτικῷ καὶ τῷ σοφιστικῷ. \nἈλλὰ διὰ τί μὴ ἓν βιβλίον ενγμψεν περὶ τοῦ ἁπλῶς συλλογισμοῦ; λέγομεν\nὅτι ὲν παντὶ συλλογισμῷ τὸ μέν τί ἐστιν ὰνλλογον ὕλῃ τὸ δὲ εἴδει. ὕαῃ\n μὲν οὗν ὰνλλογεῖ τὰ πράγματα αὐτὰ δι’ ὧν ὁ συλλογισμὸς πλέtα̣ται, εἴδει\nδὲ τὰ σχἡματα· οἱ μὲν γὰρ ἐν πρώτῳ σχήματί εἰσιν, οἱ δὲ ἐν δευτέρῳ,\nοἱ δὲ ἐν τρίτῳ. οἷον θέλω δεῖξαι ὅτι ἄνθρωπος κεχώρισται τοῦ ἵππου, u\nκαὶ λέγω· πᾶς ἄνθρωπος λογικόν· οὐδὲν λογικὸν ἵππος· οὐδεὶς ἄρα ἇνθρωπος\nἵππος. ἐν τούτῳ τῷ συλλογισμῷ ὕλῃ μὲν ἀνλλογεῖ τὸ ἄνθρωπος καὶ\n τὸ λογικὸν καὶ τὸ ἵππος, εἴδει δὲ τὸ πχῆῳ· ἐν πρωίω γὰρ σχήματί\nἐστιν. ἐν δευτέρῳ δὲ σχήματί ἐστιν οὕτως· πᾶς ἄνθρωπος λογικός· οὐὲὶς\nἵππος λογικός· οὐδεὶς ἄρα ἄνθρωπος ἵπποζ̣. ἐν μὲν οὖν τῷ πρώτῳ \nβιβλίῳ διαλλαμβάνει περὶ τῶν ἀνλλογοὑντων τῷ εἴδει, ἐν δὲ τῷ δευτέρῳ\nπερὶ τῶν ἀνλλογούντων τῇ ὕλῃ. ἀπὸ τοῦ πλείονος δέ ἐrιν ἡ διαῴεας\n αὕτη· <οὐ> γὰρ τελείως αὐτὰ διέστειλεν, ἀλλὰ καὶ ἐν τῷ πρώτῳ περὶ τῶν\nἀναλογούντων τῇ ὕγη διαλαμβάνει καὶ ἐν τῷ δευπ́Lοῳ περὶ τῶν ἀνλλογούντων\nτῷ εἴδει, ἀπὸ τοῦ πλείονός ἐστιν ἡ διαίρεσις· μᾶλλον γὰρ περὶ \nτῶν τῷ εἴδει ἄναλογούντων διλλαμβἁνει ἐν τῷ πρώτῳ ἢ ἐν τῷ δευτέρῳ,\nκαὶ τὸ ὰνάπλιν ἐν τῷ δευτέρῳ μᾶλλον διαλμβάνει περὶ τῶν ἀνλλογούτων\n τῶν τῇ ὕλῃ ἢ ἐν τῷ πρώτῳ. ἐπειδὴ οὖν τιμιώτερόν ἐστιν τὸ εἶδος ὸς τῆς\nυγης. | ἐν τῷ πρώτῳ διλλαμΝνει περὶ τοῦ ὡς ειῶυς, ἐν δὲ τῷ δευτέρῳ \nπερὶ τῆς ὕλης. πρὸς δὲ ιούτοις καὶ τοῦτο λέγει, ὅτι τὰ ἐν τῷ πρώτῳ\nλεγόμενα οἰκεῖά ἐστιν τῇ ἀποδεικτικῇ πραγματείᾳ, τὰ δ’ ἐν τῷ δευτέρῳ\nτῇ, διλλεκτικῇ· εἰκότως οὖν τὸ μὲν πρῶτόν ὑτιν , τὸ δὲ δεύτερον· καὶ\n γὰρ πρώτη ἐστὶν ἡ περὶ τοῦ ἀποδεικτικοῦ συλλογισμοῦ φγιuαἀταῃ \nδευτέρα δὲ ἡ περὶ τοῦ διαλεκτικοῦ. ὅτι δὲ ἐν τοῖς δύο τούτοις ἀπλῶς\nπερὶσυλλογισμοῦ πρόκειται αὐτῷ εἰπεῖν, καὶ αὐτὸζ πολύς ἐστιν μαρτυρῶν\nτὰ κοινῶς ὑπἁρχοντα παντὶ συλλογισμῷ· πολλαχοῦ γὰρ καὶ ἐν τοῖς\nὙστέροιζ ἀνλλυτικοῖς καὶ ἐν τοῖς Τόποις λέγει 'ὡς εἴρηται ἡμῖν ἐν τοῖς\n περὶ συλλογισμοῦ’ τὰ δύο ῦ, βιβλία λέγων. \n ἔχομεν οὖν τὸν σκοπὸν τοῦ βιβλίου, ὅτι περὶ συλλογισμοῦ ἀλλῶς, τὴν \nτάξιν, ὅτι εἰκότως μετὰ τὸ Περὶ ἑρμηνείας τέτακται, ἐν ᾧ περὶ ἑνὸς λόγω\nεἶπεν, περὶ συλλ̀ογῆς λόγων, καὶ ὅτι δεῖ πρότερον μαθεῖν τὰ κοινῶς ὑπάρχοντα\nπᾶσιν τοῖς συλλοpσμοῖς, εἶτα τὰ ἰδίως τῷδε καὶ τῷδε ὑπάρχο τὸ χρήσιμον,\n \n\n \nὅτι συντελεῖ ἡμῖν εἰς γνῶσιν παντὸς συλλογισμοῦ δι’ ὧν τὰ πράγματα \nγνῶναι δυνησόμεθα, ὅτι γνήσια τὰ βιβλία, εἴ γε αὐτὸς αὐτῶν πολλαχοῦ\nμέμνηται καὶ ἀτελὴς ἦν ἡ λογικὴ τούτων ἐστερημένη, καὶ τὰ ἑξῆς, ὑπὸ ποῖον\nμέρος ἢ ὄργανον ἀνάγεται, ὅτι ὑπὸ τὴν λογικήν, ἥτις ἐστὶν ὄργανον τῆς φιλοσοφίας.\n ὑπόλοιπον περὶ τῆς ἐπιγραφῆς εἰπεῖν, διὰ τί Ἀναλυτικὰ ἐπιγέγραπται \nἀλλ’ οὐχὶ Περὶ συλλογισμοῦ, περὶ οὗ καὶ πρόκειται αὐτῷ λέγειν, ὡς\nεἴρηται, καὶ διὰ τί ταῦτα μὲν τὰ δύο βιβλία, περὶ ὧν νῦν πρόκειται αὐτῷ\nλέγειν, Πρότερα ἀναλυτικὰ ἐπιγέγραπται, τὰ δὲ μετὰ ταῦτα, ἐν οἷς περὶ\nἀποδεικτικοῦ συλλογισμοῦ διαλαμβάνει, “Υστερα ἀναλυτικὰ ἀπιγέγραπται.\n καὶ λέγομεν ὅτι ἔστιν ἐν τοῖς συλλογισμοῖς σύνθεσις, ἔστιν δὲ καὶ ἀνάλυσις, \nὥσπερ καὶ παρὰ τοῖς γραμματικοῖς ἔστιν σύνθεσις καὶ ἀνάλυσις,\nσύνθεσις μὲν καθ’ ἣν ἀπὸ τῶν στοιχείων ἢ τῶν συλλαβῶν συντιθέασιν\nὀνόματα ἢ ῥήματα, ἀνάλυσις δὲ καθ’ ἣν τὰ συντεθέντα | ἀναλύουσιν \nἐπὶ τὰ ἁπλᾶ ἐξ ὧν συνετέθη, εἰς τὰς συλλαβὰς καὶ τὰ στοιχεῖα. ἔστιν δὲ\n καὶ παρὰ τοῖς φυσιολόγοις σύνθεσις καὶ ἀνάλυσις, σύνθεσις μὲν ἡ γένεσις\nκαθ’ ἣν ἀπὸ τῶν ἁπλῶν ἐπὶ τὰ σύνθετα ἔρχονται, δεικνύντες ὅτι ἀπὸ\nτῶν δ στοιχείων οἱ δ χυμιὶ ἀφ’ ὧν ἄνθρωποι, ἀνάλυσις δὲ καθ’ ἣν\nἀπὸ τῶν συνθέτων ἐπὶ τὰ ἁπλᾶ ἔρχονιαι, οἷον ὁ ἄνθρωπος ἐκ τῶν δ \nχυμῶν, οἱ δ χυμοὶ ἐκ τῶν δ στοιχείων. καὶ παρὰ τοῖς φιλοσόφοις δὲ\n ἔστιν σύνθεσις καὶ ἀνάλυσις, σύνθεσις μέν, ὅταν ἀπὸ τῶν ἁπλῶν εἰδῶν\nἔλθωσιν ἐπὶ τὰ σύνθετα, οἷον ἀπὸ τοῦ καθ’ αὑτὸ καλοῦ ἐπὶ τὸ ἐν τῶ\nνῷ καλόν, ἐπὶ τὸ ἐν τῇ ψυχῇ, ἐπὶ τὸ ἐν τοῖς σώμασιν· ἀνάλυσις δέ\nἐστιν, ὅταν ἀπὸ τῶν ἐν τοῖς αἰσθητοῖς εἰδῶν ἀναδράμωσιν ἐπὶ τὰ ἐν ἰοῖς \nνοητοῖς. ἔστιν δὲ καὶ ἐρωτικὴ ἀνάλυσις, ᾗ κέχρηται ἐν τῷ Συμποσίῳ\n ἀπὸ· ἰοῦ ἐν τοῖς αἰσθητοῖς κάλλους ἀνατρέχων ἐπὶ τὸ νοητὸν νοητὸν\nἔστιν δὲ καὶ γεωμετρικὴ ἀνάλυσις † ἡ πῶς τὸ δεύτερον τῶν Εὐκλείδου\nἀναλύεται ὅλον. καὶ τήν τοιαύτην ἀνάλυσιν ὁ Γεμῖνος ὁριζόμενός φησιν \n“ἀνάλυσίς ἐστιν ἀποδείξεως εὕρεσις”· ἀπὸ γὰρ τοῦ συμπεράσματος ἔρχονται\nοἱ ἀναλύοντες· καὶ ἐὰν εὕρωσιν ἀναλῦσαι, εὐχερῶς ἃ ἀναλύοντες\n εὑρήκασιν συνθέντες ποιοῦνται τὴν ἀπόδειξιν· ὥστε καλῶς ὡρίσατο τὴν\nἀνάλυσιν ἀποδείξεως εὕρεσιν εἶναι. ἔστιν δὲ καὶ παρὰ τοῖς ἀστρονόμοις\nσύνθεσις καὶ ἀνάλυσις. ἔστιν οὖν καὶ ἐν τοῖς συλλογισμοῖς. καὶ σύνθεσις \nμέν ἐστιν ἡ συναγωγὴ τῶν λημμάτων καὶ ἡ γένεσις αὐτοῦ τοῦ συλλογισμοῦ·\nοἷον θέλω ἀποδεῖξαι ὅτι ἡ ψυχὴ ἀθάνατός ἐστιν, καὶ συνάγω\n λήμματά τινα, ἐξ ὧν πλέκω συλλογισμὸν οὕτω· ἡ ψυχὴ αὐτοκίνητον·\n \n\n \nπᾶν αὐτοκίνητον ἀεικίνητον· πᾶν ἀεικίνητον ἀθάνατον· ἡ ψυχὴ ἄρα ἀθά.\nαὕτη αὕτη σύνθεσίς ἐστιν. ἀνάλυσις δέ, ὅταν τὸν συλλογισμὸν εὑρόντες \nκείμενον παρά τινι τῶν παλαιῶν ζητῶμεν ὑπὸ ποῖον σχῆμα ἀνάγεται, καὶ\nοὕτως αὐτὸν ἀναλύωμεν εἰς τὰ λήμματα τὰ ἐξ ὧν συνετέθη· οἷον τοῦτον\n αὐτὸν τὸν εἰρημένον συλλογισμὸν ἐὰν βουληθῶ ἀναλῦσαι εὑρὼν παρὰ Πλάτωνι\n| κείμενον, ἄρχομαι ἀπὸ τοῦ συμπεράσματος καὶ λέγω· ἡ ψυχὴ \nἀθάνατός ἐστιν· πόθεν δὲ τοῦτο κατεσκευάσθη; ἐκ τοῦ ᾿πᾶν ἀεικίνητον\nἀθάνατόν ἐστιν᾿ καὶ ᾿πᾶν αὐτοκίνητον ἀεικίνητον᾿. καὶ οὕτως ἀναλύω τὸν\nσυλλογισμὸν εἰς τὰ λήμματα ἐξ ὧν συνετέθη. καὶ αὐτὰ δὲ τὰ λήμματα ἐὰν\n βουληθῶ ἀναλῦσαι, ἀναλύω αὐτὰ εἰς τοὺς ὅρους· πᾶν γὰρ λῆμμα ἔχει \nπάντως τὸν μὲν ὑποκείμενον τὸν δὲ κατηγορούμενον ὅρον. λέγει δὲ ἐν\nτοῖς βιβλίοις τούτοις καὶ περὶ ἀναλύσεως· οὐ γὰρ ὁ εἰδὼς μὲν συνθεῖναι\nμὴ εἰδὼς δὲ ἀναλῦσαι οὗτος ἐπιστήμων ἐστὶν τῆς συλλογιστικῆς μεθόδου.\nαὐτὸς γοῦν εἰπὼν περὶ γενέσεως συλλογισμοῦ πρότερον, τουτέστιν περὶ\n συνθέσεως, εἶτα περὶ εὑρέσεως τῶν λημμάτων, ποίᾳ μεθόδῳ κεχρημένον \nδυνατὸν εὑρίσκειν λήμματα ἐξ ὧν ἡ τῶν συλλογισμῶν γένεσις, ἐπάγει καὶ\nπερὶ ἀναλύσεως καὶ λέγει πῶς δεῖ ἀναλύειν. ἀρχόμενος δὲ τοῦ περὶ ἄνα·\nλύσεως τμήματος λέγει ὅτι ἀναγκαῖόν ἐστιν καὶ περὶ ἀναλύσεως εἰπεῖν· ὁ\nγὰρ εἰδὼς τὴν σύνθεσιν τῶν συλλογισμῶν καὶ δύναμιν ἔχων εὑρετικὴν τῶν \n λημμάτων καὶ ἀναλύειν ἐπιστάμενος κατωρθωκὼς ἄν εἴη τὸ προκείμενον,\nτουτέστιν ἐπιστήμων ἔσται τῆς συλλογιστικῆς μεθόδου, ὡς ἂν μὴ ἀρχοῦντος\nτοῦ μόνον εἰδέναι τὴν σύνθεσιν ἀλλὰ καὶ ἀνάλυσιν, ἥτις τῇ συνθέσει\nἀντίκειται· ἡ μὲν γὰρ ἀπὸ τῶν ἁπλῶν ἐπὶ τὰ σύνθετα ἔρχεται, ἡ δὲ τὸ\nἀνάπαλιν ἀπὸ τῶν συνθέτων ἐπὶ τὰ ἁπλᾶ. λέγει δὲ αὐτὸς ἀρχόμενος τοῦ \n περὶ ἀναλύσεως λόγου ‘εἰ γὰρ συντιθέναι γιγνώσκοιμεν καὶ δύναμιν τοὐ\nεὑρίσκειν ἔχοιμεν, ἔτι μέντοι καὶ ἀναλύοιμεν, πέρας ἄν ἔχοι ἡ ἐξ ἀρχῆς\nπρόθεσις' ὡς ἂν <οὖν> οὐ περὶ συνθέσεως μόνης προτεθὲν αὐτῷ\nἀλλὰ καὶ περὶ ἀναλύσεως συλλογισμοῦ διδάσκειν ἐν τοῖς προκειμένοις δύο\nβιβλίοις καὶ ἐν τοῖς ἄλλοις δύο τοῖς μετὰ ταῦτα Ἀναλυτικὰ αὐτὰ ἀπέγραψεν. \n ἀλλ’ εἴποι τις, οὗ καὶ περὶ συνθέσεως διδάσκει καὶ περὶ εὑρέσεως,\nτί δήποτε οὐ Συνθετικὰ ἐπέγραψεν οὐδὲ εὑρετικὰ ἀλλὰ Ἀναλυτικά; τίς ἡ\nἀποκλήρωσις; καὶ λέγομεν ὅτι ἀπὸ τοῦ ἀπιστημονικωτέρου καὶ | τοῦ \nτιμιωτέρου· ὁ γὰρ εἰδὼς ἐπιστημονικῶς ἀναλῦσαι καὶ συνθεῖναι οἶδεν, οὐ\nπάντως δὲ ὁ εἰδὼς συνθεῖναι καὶ ἀναλῦσαι· οἷον ὁ οἰκοδόμος ὁ ἀναλῦσαι\n εἰδὼς ὥστε τὰς ὕλας ἀπαθεῖς φυλάξαι πάντως καὶ συνθεῖναι οἶδεν·\n \n\n \n<οἶδε> γὰρ τί πρῶτον, τί μέσον, τί τελευταῖον συνετέθη, καὶ οὕτως ἀναλύει. \nἐπειδὴ οὖν ἡ ἀνάλυσις τιμιωτέρα ἐστὶν καὶ ἐπιστημονικωτέρα καὶ περιληπτικωτέρα\nκαὶ τελειοτέρα ὁ γὰρ ἀναλῦσαι εἰδώς, ὡς εἴρηται, πάντως\nκαὶ συνθεῖναι οἶδεν), ἀπὸ τῆς ἀναλύσεως Ἀναλυτικὰ αὐτὰ ἐπέγραψεν ὁ\n φιλόσοφος. συντόμως δὲ ἠρκέσθη ἀπὸ τοῦ τελειοτέρου αὐτὰ ἐπιγράψαι,\nκαὶ οὐκ ἀπὸ τῶν δύο αὐτὰ ἐπέγραψεν. λέγω δὲ καὶ ἄλλως, ὅτι συλλογισμοῖς \nμὲν καὶ ἄλλοι πρὸ τοῦ Ἀριστοτέλους ἐχρήσαντο, ὥσπερ οὖν καὶ ὁ\nΠλατῶν καὶ πάντες † οἷς καὶ ἄλλοι πλεῖστοι, καὶ οἱ ἰδιῶται δὲ ἐν τῷ διαλέγεσθαι\nκαὶ ἐν τῷ πράττειν τι συλλογισμοῖς κέχρηνται· οὐδεὶς μέντοι πρὸ τοῦ Ἀριστοτέλους\n παρδέδωκεν τὴν συλλογιστικὴν μέθοδον οὐδὲ εὗρεν τὰ τρία σχήματα\nὑφ’ ἃ πάντες οἱ συλλογισμοὶ ἀνάγονται. καὶ μεγάλα φρονεῖ, καὶ εἰκότβς \nμεγάλα φρονεῖ ἐπὶ τῇ εὑρέσει τῶν τριῶν σχημάτων καὶ τῷ κατανοῆσαι\nὅτι τρία σχήματά ἐστιν καὶ οὔτε πλέον οὔτε ἧττον, ὑφ’ ἃ πάντες οἱ\nσυλλογισμοὶ ἀνάγονται, καὶ πᾶσα πίστις, εἴτε ἐπαγωγικὴ εἴη εἴτε οἱαδήποτε,\n ὑπὸ ἓν τῶν σχημάτων τούτων ἀνάγεται· δείκνυσιν γὰρ ὅτι πᾶσα\nπίστις, καὶ ᾗ ὁ φυσιολόγος κέχρηται καὶ ᾗ ὁ φυσιογνώμων καὶ ᾗ ὁ θεολόγος \nκαὶ πᾶσα ἁπλῶς, ὑπὸ ἓν τῶν σχημάτων τούτων ἀνάγεται. ἐπειδὴ\nοὗν τῇ ἀναλύσει κέχρηται πάντα συλλογισμὸν καὶ πᾶσαν πίστιν ὑπὸ ἓν\nτῶν τριῶν τούτων σχημάτων ἀνάγων, Ἀναλυτικὰ ἐπιγέγραπται. ἐπειδὴ\n δέ, ὡς εἴρηται, εὔτακτόν ἐστιν καὶ ἀκόλουθον πρότερον διδάξαι τὰ κοινῶς\nὑπάρχοντα παντὶ συλλογισμῷ , εἶτα τὰ ἰδίως τῷδε καὶ τῷδε, διὰ τοῦτο \nταῦτα μὲν τὰ δύο βιβλία, ἐν οἷς διδάσκει περὶ τοῦ κοινοῦ συλλογισμοῦ,\nΠρότερα ἀναλυτικὰ ἐπιγέγραπται, <τὰ> δὲ ἄλλα δύο, ἐν οἷς οὐκέτι ἁπλῶς\nπερὶ καθόλου συλλογισμοῦ δισλαμβάνει, ἀλλὰ | περὶ ἀποδεικτικοῦ συλλογισμοῦ \n διαλαμβάνει , Ἀναλυτικὰ ὕστερα ἐπιγέγραπται. \n τοσαῦτα μὲν περὶ τῆς ἐπιγραφῆς. ἆρα δὲ ἡ ἀνάλυσις μόνῃ τῇ\nσυνθέσει ἀντίκειται ἢ καὶ ἄλλοις τισίν; λέγομεν ὅτι καὶ ἄλλοις τισίν·\nτῆς γὰρ διαλεκτικῆς δ εἰσὶν μέθοδοι δυνάμεις οὖσαι καὶ οἱονεὶ βλαστήματα\nαὐτῆς, διαιρετική, ὁριστική, ἀποδεικτική, ἀναλυτική· ταύταις ταῖς \n τρισὶ μεθόδοις ἀντίκειται ἡ ἀναλυτική. ἴδωμεν δὲ ἑκάστης τὴν δύναμιν,\nἵνα μάθωμεν πῶς ἀντίκειται αὐταῖς. ἡ διαιρετικὴ τὸ ἓν εἰς πολλὰ\nδιαιρεῖ· ἡ ὁριστικὴ τὰ πολλὰ τὰ ὑπάρχοντά τινι συναγαγοῦσα ἀποκλείει\nαὐτὸ ἀπὸ τῶν ἄλλων πάντων· ἡ ἀποδεικτικὴ ἄλλῳ ἄλλο ὑπάρχον ἀποδείκνὒσιν· \nἡ δὲ ἀναλυτικὴ ἀπὸ τῶν συνθέτων ἐπὶ τὰ ἁπλᾶ ἀνατρέχει.\n καὶ ὅτι μὲν τέως τῇ διαιρετικῇ ἀντίκειται, πρόδηλον· ἡ μὲν γὰρ\nτὸ ἓν εἰς πολλὰ διαιρεῖ, ἡ δὲ τὰ πολλὰ εἰς ἓν συνάγει. ἀντίκειται\nδὲ καὶ τῇ ὁριστικῇ· ἡ μὲν γὰρ ἐκ πολλῶν ὑπαρχόντων, οἷον γένους \nκαὶ διαφορῶν, σύνθετον ὅρον ἀποτελεῖ ἀποκλείουσα αὐτὰ τῶν ἄλλων,\nοἷον σύνθεσίς τις οὖσα· ἡ δὲ τὸ σύνθετον εἰς τὰ ἁπλᾶ ἀναλύει· ἐπισκοοἶδε\n \n\n \nπεῖ γὰρ τὸ γένος καὶ τὰς διαφορὰς ἐξ ὧν συνετέθη. ἀντίκειται δὲ καὶ\nτῇ ἀποδεικτικῇ· ἡ μὲν γὰρ ἄλλο ἄλλῳ συνάπτει, οἷον τῇ ψυχῇ τὸ ἀθά·\nνατον δείκνυσιν ὑπάρχον συλλογιστικῶς συντιθεῖσα συλλογισμόν· ἡ δὲ τὰ \nσυναφθέντα διίστησιν. συντόμως δὲ εἰπεῖν ἡ μὲν διαιρετικὴ τὰ γένη εἰς\n τὰ εἴδη τέμνει, ἡ δὲ ἀναλυτικὴ τὰ εἴδη συνάγει εἰς τὰ γένη. πάλιν ἡ\nμὲν ὁριστικὴ ἐκ μερῶν ὅλον τι ποιεῖ, ἡ δὲ ἀναλυτικὴ ἀπὸ τῶν ὅλων εἰς\nτὰ μέρη μεταβαίνει ἐξ ὧν τὸ ὅλον γέγονεν. πάλιν ἡ μὲν ἀποδεικταὴ\nἀπὸ τῶν αἰτιῶν τὰ αἰτιατὰ δείκνυσιν, ἡ δὲ ἀναλυτικὴ ἀπὸ τῶν αἰτιατῶν \nἐπὶ τὰ αἴτια μεταβαίνει. πάσαις ἄρα ἀντίκειται. ταύταις δὲ πάσαις\n κέχρηται ταῖς μεθόδοις ὁ θεῖος Πλατῶν πολλαχοῦ, καὶ ἀνυμνεῖ αὐτὰς\nἐν διαφόροις, ὡς ἐν τῷ Φαιδρῷ τὴν διαιρετικὴν | καὶ τὴν ὁριστικήν, \nὡς ἐν τῷ Φιλήβῳ τὴν ἀναλυτικὴν καὶ ἄλλοθί που τὴν ἀποδεικτικήν.\nταῦτα καὶ περὶ τῆς ἀναλυτικῆς, ὅτι ἀντίκειται καὶ ταῖς ἄλλαις τρισὶ\nμεθόδοις τῆς διαλεκτικῆς. \n ἐπειδὴ δέ, ὡς εἴρηται, ὑπὸ τὴν λογικὴν ἀνάγεται ἡ προκειμένη\nπραγματεία, ἥτις κατὰ τοὺς Hεριπατητικοὺς ὄργανόν ἐστιν φιλοσοφίας, \nοὐ πάντες δὲ οὕτως ἐδόξασαν περὶ τῆς λογικῆς, ὅτι ὄργανόν ἐστιν φιλοσοφίας,\nἀλλὰ ἄλλοι ἄλλως, φέρε τούς τε διαφόρως δοξάσαντας περὶ τούτου\nεἴπωμεν τά τε δόγματα αὐτῶν καὶ τοὺς λόγους οἷς κεχρημένοι τὰ ἑαυτῶν,\n ὡς οἴονται, δόγματα κρατύνουσιν. οἱ μὲν Στωϊκοὶ τὴν λογικὴν οὐ μόνον \nὄργανον οὐκ ἀξιοῦσι καλεῖσθαι φιλοσοφίας, ἀλλ’ οὐδὲ μόριον τὸ τυχὸν ἀλλὰ\nμέρος. καὶ τινὲς δὲ τῶν Πλατωνικῶν ταύτης ἐγένοντο τῆς δόξης, ὅτι\nκατὰ Πλάτωνα οὐκ ὄργανον ἡ λογικὴ ἀλλὰ μέρος καὶ τιμιώτατον μέρος\nἐστὶν φιλοσοφιοίας. οἱ δὲ Περιπατητικοὶ ὄργανον αὐτὴν λέγουσιν ἀλλ’ οὐ\n μέρος. λεκτέον δὲ τὰ ἐπιUο ῥήματα τὰ οἷς κεχρημένοι κατασκευάζουσιν \nοἱ μὲν ὅτι ὄργανον, οἱ δὲ ὅτι μέρος ἐστὶν φιλοσοφίας. πρὸ δὲ τούτου\nλεκτέον τί διαφέρει ὄργανον μέρους. ὄργανον μὲν οὖν ἐστιν ὃ μὴ συντελεῖ\nτινι πρὸς τὸ εἶναι καὶ οὗ ἀναιρεθέντος τὸ ὅλον μένει· μέρος δὲ ὃ συντελεῖ\nτινι πρὸς τὸ εἶναι καὶ οὗ ἀναιρεθέντος συναναιρεῖται τὸ ὅλον. οἷον\n τὸ σκυτέως ὄργανόν ἐστιν σμίλη· οὐ γὰρ ἡ σμίλη συμπληρωτική ἐστιν τῆς \nοὐσίας αὐτοῦ, οὐδὲ ταύτης ἀφανισθείσης συναπόλλυται ὁ σκυτεύς· ἡ χεὶρ δὲ\nμέρος ἐστὶν τοῦ ἀνθρώπου, καὶ τῆς χειρὸς ἀναιρεθείσης συναπόλλυται καὶ\nὅλος ὁ ἄνθρωπος· οὐκέτι γὰρ ὅλος ἐστίν, ἀλλὰ κολοβὸς καὶ ἀτελής ἐστιν.\nμέρος δὲ μορίου διαφέρει, ὅτι τὸ μέρος μέγα μέρος ἐστίν, τὸ δὲ μόριον\n μικρὸν μέρος ἐστὶν καὶ τοῦ μέρους μέρος· οἷον μέρος μέν ἐστιν φιλοσοφίας \nτὸ θεωρητικόν, μόριον δὲ τὸ θεολογικόν. τούτων προδιωρισμένων λεκτέον\nοἷς κρατύνουσιν τὰ ἑαυτῶν δόγματα οἵ τε Στωϊκοὶ καὶ οἱ Περιπατητικοί.\n \n\n \nοἱ μὲν οὖν Στωικοί φασιν ὅτι αὐτὴ ἡ φιλοσοφία τὴν λογικὴν ἀπογεννᾷ |\nκαὶ ταύτῃ μέρος ἂν εἴη αὐτῆς. καὶ ἄλλους δὲ πολλοὺς τοιούτους \nλέγουσι λόγους σαθρούς, δι’ ὧν, ὡς οἴονται, κατασκευάζουσιν ὅτι μέρος\nἐστὶν ἡ λογικὴ τῆς φιλοσοφίας. διὸ τοὺς μὲν πολλοὺς ἐατέον, ἐκεῖνον\n δὲ λεκτέον ὃν οἴονται κατασκευαστικώτατον καὶ δριμύτατον εἷναι. συλλογίζονται \nγὰρ οὕτως· ἐάν τις τέχνη κέχρηταί τινι ὃ μηδεμιᾶς ἄλλης τέχνης\nμέρος ἐστὶν ἢ μόριον, τοῦτο πάντως ταύτης τῆς τέχνης ἢ μέρος ἐστὶν\nμόριον· οἷον τῇ χειρουργικῇ, φασίν, κέχρηται ἡ ἰατρική, καὶ ἐπειδὴ οὐδεμία\nἄλλη τέχνη κέχρηται τῇ χειρουργικῇ ὡς μέρει ἢ μορίῳ, ἡ χειρουργικὴ\n τῆς ἰατρικῆς οὐκ ἔστιν ὄργανον. ἡ δὲ φιλοσοφία, φασίν, κέχρηται τῇ\nλογικῇ, ἥτις οὐδεμιᾶς ἄλλης τέχνης * * * τῆς φιλοσοφίας ἀλλ’ ἢ\nμέρος ἢ μόριον. εἰ δέ τις λέγει ὅτι καὶ ἄλλαι τέχναι κέχρηνται τῇ\nλογικῇ, ὡς ἡ ἰατρικὴ κέχρηται συλλογισμοῖς καὶ ἄλλαι πᾶσαι\nκέχρηνται συλλογισμοῖς, ἐροῦμεν ὅτι κέχρηνται μὲν κἀκεῖναι, ἀλλ’ οὐκ\n εἰσὶν τῶν μεθόδων ἐπιστήμονες καὶ οὐ προηγουμένως περὶ τοῦτο σπουδάζονσιν· \nοἷον ὁ ἰατρὸς οὐ προηγουμένως περὶ τὴν συλλογιστικὴν μέθοδον\nσπουδάζει, οὐδὲ εἴποις μέρος ἢ μόριον ἰατρικῆς εἶναι αὐτήν, ἀλλ’ ὅσον\nἐστὶν αὐτῷ χρήσιμον πρὸς ἀπόδειξιν τῶν ἰατρικῶν θεωρημάτων, τοσοῦτον\nπαραλαμβάνει παρὰ τοῦ διαλεκτικοῦ ὡς ὄργανον· ὁ δὲ φιλόσοφος ἐπιστήμων \n ἐστὶν ὡς ἔνι μάλιστα τῆς τοιαύτης μεθόδου. ταύτῃ μὲν οὖν οἱ\nΣτωικοί, ὡς οἴονται, κατασκευάζουσιν ὅτι οὐκ ὄργανόν ἐστιν ἡ λογική.\nλοιπὸν δὲ ὅτι μόριον, λέγουσιν ὅτι τῶν τριῶν μορίων τοῦ πρακτικοῦ ὕλη\nμέν ἐστιν τὰ ἀνθρώπινα, τέλος δὲ ἡ τοῦ ἀνθρωπίνου βίου εὐδαιμονία, ἣν\nὁ πολιτικὸς σπουδάζει περιποιεῖν· πάλιν δὲ τῶν τοῦ θεωρητικοῦ μορίων \n ὕλη μέν ἐστι τὰ θεῖα πράγματα, τέλος δὲ ἡ θεωρητικὴ εὐδαιμονία· ἡ δὲ\nλογικὴ πραγματεία οὔτε ὕλην τὴν αὐτὴν ἔχει οὔτε τέλος· ὕλη μὲν γὰρ\nαὐτῆς ἐστιν οἱ λόγοι, τέλος δὲ ἡ γνῶσις τῶν ἀποδεικτικῶν μεθόδων· \nκαὶ τὰ ἄλλα γὰρ πάντα εἰς τοῦτο συντελεῖ, εἰς τὸ ἐπιστημονικῶς ἀποδεικνύναι.\nὥστε ὑπ’ οὐδέτερον μέρος φιλοσοφίας δύναται τετάχθαι· εἰ γὰρ\n καὶ περὶ ἀνθρωπίνων καὶ θείων πραγμάτων ἡ λογικὴ πραγματεύεται\nκεχρήμεθα γὰρ αὐτὴ ἢ περὶ ἀνθρωπίνων ἢ θείων πραγμάτων διαλεγόμενοι), \nἀλλ’ οὐ περὶ ἀνθρώπινα μόνα ἔχει ὡς τὰ τοῦ πρακτικοῦ μόρια,\nοὐδὲ περὶ θεῖα μόνα ὡς τὰ τοῦ θεωρητικοῦ· ὥστε οὐ μόριον ἀλλὰ τρίτον\nμέρος ἐστὶν φιλοσοφίας. οὕτως οἴονται κατασκευάζειν οἱ Στωικοὶ ὅτι\n μέρος ἐστὶν φιλοσοφίας. ἔστιν δὲ τὰ ἐπιχειρήματα αὐτῶν εὐδιάσειστα·\nπρὸς μὲν γὰρ τὸ πρῶτον ἐροῦμεν ὅτι, εἰ καὶ φιλοσοφία ἀποτελεῖ τὴν \nλογικήν, οὐκ ἀνάγκη αὐτὴν μέρος εἶναι· οὐ γάρ, ἐπειδὴ ὁ χαλκεὺς ἀποοὖν\n \n\n \nτελεῖ τὸν ἄκμονα, ὁ ἄκμων μέρος ἐστὶν τῆς χαλκευτικῆς ἀλλ’ ὄργανον.\nπρὸς δὲ τὸ δεύτερον ἐροῦμεν ὅτι παρελογίσαντο· οὐ γὰρ ἔδει εἰπεῖν ὅτι,\nἐὰν τέχνη κέχρηταί τινι ὃ μή ἐστιν ἄλλης τέχνης μέρος ἢ μόριον, τοῦτο \nἐκείνης τῆς χρωμένης ἡ μέρος ἐστὶν ἢ μόριον, ἀλλ’ ἔδει προσθεῖναι καὶ τὸ\n ὄργανον καὶ εἰπεῖν ‘δ ἐὰν μὴ ᾖ ἄλλης τέχνης ἢ μέρος ἢ μόριον ἢ ὄργανον᾿.\nοἱ δὲ τοῦ ὀργάνου μνήμην οὐκ ἐποιήσαντο ὡς μὴ δυναμένου τινὸς ὀργάνου\nμόνως εἶναι. ταῦτα καὶ πρὸς τὸ ἀνατρέψαι τοὺς λόγους δι’ ὧν, ὡς οἴονται,\nοἱ Στωικοὶ κατασκευάζουσιν ὅτι μέρος ἐστὶν ἡ λογικὴ τῆς φιλοσοφίας. \n Οἰ δὲ Περιπατητικοὶ ὄργανον αὐτὴν λέγουσιν· φασὶν γὰρ ὅτι <οὐ>\n συντελεῖ τῇ φιλοσοφίᾳ πρὸς τὸ εἶναι· καὶ τῆς λογικῆς οὖν πραγματείας\nἀνῃρημένης μένει τελεία ἡ φιλοσοφία. πρὸς δὲ τούτοις φασὶν ὅτι, ἐάν τι\nᾖ πρᾶγμα ἄλλης μὲν τέχνης ἀποτέλεσμα ἄλλης δὲ ὄργανον, ἡ χρωμένη \nαὐτῷ ὡς ὀργάνῳ κρείττων ἐστὶν τῆς ἀποτελούσης αὐτό· οἷον ἡ χαλινοποιικὴ\nκαταδεεστέρα ἐστὶν τῆς ἱππικῆς· τῆς μὲν γὰρ ἀποτέλεσμά ἐστιν ὁ χαλινός,\n τῆς δὲ ὄργανον. εἰ οὖν ἡ λογικὴ μέρος ἐστὶν καὶ ἀποτέλεσμα φιλοσοφίας,\nκέχρηται δὲ | αὐτῇ καὶ ἰατρικὴ καὶ ἄλλαι τέχναι, ὡς εἴρηται, κέχρηνται \nτῇ συλλογιστικῇ ὡς ὀργάνῳ, συμβαίνει αὐτὰς κρείττονας καὶ ὑπερτέρας\nεἶναι φιλοσοφίας, ὅπερ ἄτοπον· τέχνη γὰρ τεχνῶν ἐστιν καὶ ἐπιστήμη\nἐπιστημῶν ἡ φιλοσοφία. οὐκ ἄρα μέρος ἐστὶν ἀλλ’ ὄργανον φιλοσοφίας ἡ \n λογική. ταῦτα καὶ οἱ ἐκ τοῦ Περιπάτου. τινὲς δὲ τῶν Πλατωνικῶν εἰρήκασιν\nὅτι κατὰ Πλάτωνα μέρος ἐστὶν ἡ λογικὴ τιμιώτατον τῆς φιλοσοφίας.\nκαὶ παραφέρουσιν τὰ ἐν Φαιδρῷ ῥηθέντα περὶ τῆς διαλεκτικῆς, ἐν οἷς ἀνυμνεῖ\nαὐτήν, καὶ τὰ ἐν Φιλήβῳ καὶ τὰ ἐν ἄλλοις ὡς ἀνάγουσαν τὰς ψυχὰς ἄχρι\nτοῦ ἀγαθοῦ καὶ τῆς γνώσεως τῶν πραγμάτων αἰτίαν. ἡμεῖς δέ φαμεν \n πρὸς τούτους, ὅτι ἔστω μέρος αὐτὴν εἶναι, οὐ μέντοι δύναται εἶναι τὸ\nτιμιώτατον· ὁρῶμεν γὰρ ὅτι αὐτῇ κεχρήμεθα πρὸς κατασκευὴν καὶ ἀπό-\nδειξιν τῶν τῆς φιλοσοφίας μερῶν, τοῦ θεωρητικοῦ καὶ τοῦ πρακτικοῦ.\nὥστε κἄν ᾖ μέρος, οὐ τὸ τιμιώτατον ἔσται ἀλλὰ τῶν ἄλλων ἕνεκα μερῶν \nεὑρημένον, ὡς καὶ ὑπὸ τῆς φύσεως ὁρῶμεν μέρη ἕνεκα μερῶν εὑρημένα·\n οἷον ὁ πνεύμων λέγεται διὰ τὴν καρδίαν ὑπὸ τῆς φύσεως εὑρῆσθαι, ἵνα\nπαρακείμενος αὐτῇ τὴν ὑπερβάλλουσαν αὐτῆς θερμότητα καταψύχῃ καὶ\nεὐκρασίαν ἀπεργάζηται, καὶ ὁ σπλὴν διὰ τὸ ἧπαρ, ἵνα τὸ ὅσον παχύτερον \nκαὶ οὐ πάνυ καθαρὸν τῆς τροφῆς ὑποδέχηται· ὅθεν καὶ σπλὴν καλεῖται\nπαρὰ τὸ σπᾶν εἰς ἑαυτόν. ταῦτα καὶ πρὸς τούτους. καὶ τῷ ἀληθεῖ\n λέγουσιν μέν τι οὗτοι, οὐ μέντοι τελείως καταδράττονται τῆς ἀληθείας.\nκατὰ γὰρ Πλάτωνα καὶ τὸν ἀληθῆ λόγον οὔτε μέρος ἐστίν, ὡς οἱ Στωικοί\nφασιν καὶ τινὲς τῶν Πλατωνικῶν, οὔτε μόνως ὄργανον, ὡς οἱ ἐκ τοῦ Περιπάτου \nφασίν, ἀλλὰ καὶ μέρος ἐστὶν καὶ ὄργανον φιλοσοφίας· ἐὰν μὲν γὰρ\n \n\n \nμετὰ τῶν πραγμάτων τῶν ὑποκειμένων | αὐτοῖς, μέρος ἐστίν, ἐὰν δὲ \nψιλοὺς τοὺς κανόνας ἄνευ τῶν πραγμάτων, ὄργανον. ὥστε καλῶς οἱ ἐκ\nτοῦ Περιπάτου τὰ παρὰ Ἀριστοτέλει ἀφορῶντες ὄργανον αὐτήν φασιν·\n ψιλοὺς γὰρ κανόνας παραδίδωσιν, οὐ πράγματα λαμβάνων ὑποκείμενα ἀλλὰ\nτοῖς στοιχείοις τοὺς κανόνας ἐφαρμόζων· οἷον τὸ Α κατὰ παντὸς τοῦ Β,\nτὸ Β κατὰ παντὸς τοῦ Γ, τὸ Α ἄρα κατὰ παντὸς τοὐ Γ. ὁ δὲ Πλάτων\nκέχρηται αὐτῇ καὶ ὡς μέρει καὶ ὡς ὀργάνῳ· ὅτε μὲν γὰρ τοὺς κανόνας\nτούτους τοῖς πράγμασιν ἐφαρμόζει καὶ κέχρηται συλλογισμοῖς ἐπὶ τῶν\n πραγμάτων, οἷον ὅτε λέγει ἰὴ ψυχὴ αὐτοκίνητον, τοῦτο δὲ ἀεικίνητον, \nτοῦτο δὲ ἀθάνατον, ἡ ψυχὴ ἄρα Ἀθάνατο᾿, τότε κεχρημένος τῇ λογικῇ\nμετὰ τῶν ὑποκειμένων αὐτῇ πραγμάτων ὡς μέρει αὐτῇ κέχρηται· ὅτε\nδὲ καὶ αὐτὸς μεθόδους μόνας καὶ κανόνας ψιλοὺς ἄνευ τῶν πραγμάτων\nπαραδίδωσιν, ὡς ὀργάνῳ αὐτῇ κέχρηται. οὐδὲν δὲ θαυμαστὸν εἰ καὶ τὸ\n ὡς ὄργανον καὶ τὸ ὡς μέρος ὁμωνύμως καλεῖται· πολλὰ γάρ ἐστιν τοι· \nαὐτὰ· οἷον πῆχυς καλεῖται καὶ τὸ μέτρον καὶ τὸ μετρηθὲν τὸ πηχυαῖον\nἢ ξύλον ἢ ἄλλο ὁτιοῦν πῆχυν καλοῦμεν καὶ τὸ μέτρον καὶ τὸ μετρηθέν],\nεἴτε ὑγρόν τι εἴη εἴτε ξηρόν. οὕτω καὶ τὴν λογικὴν πραγματείαν\nμετὰ μὲν πραγμάτων ὑποκειμένων σκοπῶν λέγε μέρος φιλοσοφίας, ἄνευ \n δὲ πραγμάτων ψιλοὺς τοὺς κανόνας λέγε ὄργανον. ταῦτα καὶ περὶ\nτούτου. \n Ἐπειδὴ δὲ εἴρηται ὅτι τρία ἐστὶν εἴδη συλλογισμοῦ, ἀποδεικτικόν, διαλεκτι-\nκόν, σοφιστικόν, καὶ περὶ μὲν τοῦ ἀποδεικτικοῦ διδάσκει ἐν τοῖς Ὑστέροις\nἀναλυτικοῖς, περὶ δὲ διαλεκτικοῦ ἐν τοῖς τόποις, περὶ δὲ τοὐ σοφιστικοῦ\n ἐν τοῖς Σοφιστικοῖς ἐλέγχοις, τὰς ᾿Ρητορικὰς τέχνας καὶ τὰ Περὶ τῆς ποιητικῆς \nποῦ χοροῦ τάξομεν; βούλεται γὰρ αὐτὰ τῆς λογικῆς εἶναι πραγματείας·\nἢ λεκτέον τοῦτο, ὅπερ καὶ ἀληθέστατόν ἐστιν, ὅτι ἄλλο ἐστὶν ἡ\nπραγματεία καὶ ἄλλο λογική. εἰ μὲν οὖν τῆς συλλογιστικῆς |\nτὴν διαίρεσιν ποιοῖμεν, διαιροῦμεν, ὡς εἴρηται, εἰς τρία εἴδη τοῦ συλλογισμοῦ· \n ὁ γὰρ πειραστικὸς ὁ αὐτός πώς ἐστιν τῷ σοφιστικῷ· ἀμφότεροι\nγὰρ ψευδῆ συλλογίζονται, ἀλλ’ ὁ μὲν μοχθηρᾷ συμποδίζων προαιρέσει, ὁ\nδὲ βελτίστη ὠφελῶν, ὡς ὁ Εὐκλείδης διὰ τῶν ψευδαρίων πειρᾶται καὶ\nγυμνάζει· καὶ οὐ παραληψόμεθα τὰς ᾿Ρητορικὰς τέχνας οὐδὲ τὸ Περὶ ποιητικῆς· \nἀσυλλόγιστα γὰρ ἐκεῖνα. εἰ δὲ τῆς λογικῆς τὴν διαίρεσιν ποιοῦμεν,\n διαιροῦμεν οὕτως· τῆς λογικῆς τὸ μέν ἐστιν συλλογιστικόν, τὸ δὲ\nἀσυλλόγιστον· τοῦ συλλογιστικοῦ τὸ μὲν ἀποδεικτικόν, τὸ δὲ διαλεκτικόν,\nτὸ δὲ σοφιστικόν· τοὺ ἀσυλλογίστου τὸ μὲν ἔμμετρον, τὸ δὲ ἄμετρον, ἔμμετρον\nμὲν τὸ Περὶ ποιητικῆς, ἄμετρον δὲ τὸ Περὶ τῶν ῥητορικῶν τεχνῶν. \n",
        "1":"\n \n Πρῶτον εἰπεῖν περὶ τί καὶ τίνος ἐστὶν ἡ σκέψις ἕως\nτοῦ ἢ μηθενὸς κατηγορεῖσθαι. \n Τὸν σκοπὸν ἐνταῦθα προαναφωνεῖ. εἴωθεν δὲ πολλάκις τοῦτο ποιεῖν.\nτοῦτο ἐποίησεν καὶ ἐν Τόποις· ἀρχόμενος εὐθὺς τὸν σκοπὸν ἀνεφώνησεν\n σαφῶς, ὅτι ἡ πρόθεσις τῆς πραγματείας τοιάδε ἐστίν. τοῦτο δὲ καὶ ἐνταῦθα \nποιεῖ. λείπει δὲ τὸ ᾿χρή'· Ἀττικὸν δὲ τὸ ἔθος· πρῶτον εἰπεῖν\nχρὴ περὶ τί ἐστιν ἡ σκέψις κατὰ κοινοῦ γάρ ἐστιν ἡ σκέψις) καὶ\nτίνος ἡ σκέψις ἀντὶ τοῦ ‘περὶ τίνος᾿. εἶτα πρὸς μὲν τὸ περὶ τί ἀποδέδωκεν\nτὴν αἰτιατικήν, ὅτι περὶ ἀπόδειξιν· πρὸς δὲ τὸ περὶ τίνος ἀποδέδωκεν\n τὴν γενικήν, καὶ περὶ ἐπιστήμης ἀποδεικτικῆς. πῶς δὲ λέγει\nτὸν σκοπὸν εἶναι περὶ ἀπόδειξιν καὶ ἐπιστήμης ἀποδεικτικῆς; καίτοι, \nὡς εἴρηται, οὐκ ἐν τούτοις λέγει περὶ ἀποδείξεως ἀλλ’ ἐν τοῖς Ὑστέροις\nἀναλυτικοῖς· ἐν γὰρ τούτοις περὶ συλλογισμοῦ ἁπλῶς λέγει τὰ κοινῶς\nὑπάρχοντα πᾶσι συλλογισμοῖς. καὶ λέγομεν ὅτι ἄλλο ἐστὶν τὸ προσεχὲς\n τέλος, ἄλλο τὸ ἀπωτέρω· οἷον προσεχὲς τέλος ἐστὶν τοῦ σπουδαίου ἡ\nἀρετή, ἀπωτέρω δὲ ἡ εὐδαιμονία· ἵνα γὰρ εὐδαιμονίας τύχῃ, σπουδάζει \nἀρετὴν κτήσασθαι. καὶ τούτων τοίνυν τῶν βιβλίων ὁ μὲν προσεχὴς σκοπός\nἐστιν περὶ συλλογισμοῦ εἰπεῖν, ὁ δὲ ἀπωτέρω περὶ ἀποδεικτικοῦ· καὶ\nγὰρ εἰς τοῦτον τὸν σκοπὸν εἴη πᾶσα πραγματεία περὶ συλλογισμῶν· |\n καὶ γὰρ οἱ διαλεκτικοὶ γυμνασίας ἕνεκεν παραλαμβάνονται, ἵνα γεγυμνασμένοι \nτοῖς ἀποδεικτικοῖς συλλογισμοῖς προσβάλλωσιν, καὶ οἱ σοφιστικοὶ\nπαραλαμβάνονται, ἵνα τὰς ἐνοχλήσεις καὶ τὰς ἀπάτας τῶν σοφιστῶν ἐκφυγόντες\nἀνεμποδίστως τοῖς ἀποδεικτικοῖς χρώμεθα. οὐ τὸ προσεχὲς οὖν \nτέλος ἐνταῦθα ἀναφωνεῖ τοῦ βιβλίου ἀλλὰ τὸ ἀπωτέρω, τῶν δ βιβλίων\n ἅμα τὸν σκοπὸν λέγων. πληρώσας γοῦν τὰ δ βιβλία ἐν ἀνακεφαλαιώσει\nτοὺς δύο σκοποὺς λέγει, τόν τε προσεχῆ τῶν πρώτων δύο, ὅτι περὶ συλλογισμοῦ,\nκαὶ τὸν ἀπωτέρω τῶν ὑστέρων δύο, ὅτι περὶ ἀποδείξεως· λέγει\nγὰρ οὕτως· “περὶ μὲν οὖν συλλογισμοῦ καὶ ἀποδείξεως, τί τε ἑκάτερόν \nἐστιν καὶ πῶς γίνεται, φανερόν ἐστιν, ἅμα δὲ καὶ περὶ ἐπιστήμης ἀποδεικτικικῆς·\n ταὐτὸν γάρ ἐστιν”. οὐ λέγει δὲ ὅτι ταὐτόν ἐστιν ἀπόδειξις\nκαὶ ἐπιστήμη ἀποδεικτική, ἀλλ’ ὅτι ταὐτόν ἐστιν εἰπεῖν περὶ ἀποδείξεως\nκαὶ ἐπιστήμης ἀποδεικτικῆς· ὁ γὰρ λέγων περὶ ἀποδείξεως δῆλον ὅτι λέγει\nτὰς μεθόδους ἃς δεῖ εἰδέναι τὸν ἕξιν ἔχοντα ἐπιστημονικὴν τῆς ἀποδεικτικῆς· \nκῆς· διαφέρει γὰρ ἀπόδειξις ἐπιστήμης ἀποδεικτικῆς, ᾗ ἡ μὲν ἀπόδειξις\n συλλογισμός ἐστιν ἀποδεικτικός, ἡ δὲ ἐπιστήμη ἡ ἀποδεικτικὴ ἕξις ἐστὶν\n \n\n \nἀφ’ ἧς οἷόν τέ ἐστιν συλλογισμοὺς ἀποδεικνύναι. περὶ ἀποδείξεως\nοὖν λέγει εἶναι τὸν σκοπὸν καὶ ἐπιστήμης ἀποδεικτικῆς, ὅτι παρα-\nδιδοὺς τὰς ἀποδεικτικὰς μεθόδους δῆλον καθίστησιν οἵαν δεῖ ἕξιν ἔχειν \nτὸν ἐπιστήμονα τῆς ἀποδεικτικῆς. εἶτα, φησίν, χρὴ διορίσαι τί ἐστιν\n πρότασις καὶ τί ὅρος καὶ τί συλλογισμός· κατὰ κοινοῦ δὲ χρὴ\nλαμβάνειν λεῖπον τὸ ‘χρή᾿. ὥσπερ δὲ οἱ γεωμέτραι\nλήμματα ὧν δέονται, οὕτως καὶ οὗτος εἴωθεν προλαμβάνειν λήμματα ὧν\nδέεται εἰς κατασκευὴν τοῦ προκειμένου. ὥσπερ οὖν ἐν ταῖς Κατηγορίαις \nσκοπὸν ἔχων διαλαβεῖν περὶ τῶν δέκα κατηγοριῶν προέλαβέν τινα καὶ\n εἶπεν περὶ ὁμωνύμων, περὶ συνωνύμων καὶ ἄλλων τινῶν, καὶ ἐν τῷ Περὶ\nἑρμηνείας σκοπὸν ἔχων περὶ λόγου εἰπεῖν, ὡς καὶ αὐτὸς λέγει “δ δὲ ἀποφαντικὸς\nλόγος τῆς νῦν θεωρίας ἐστίν’’, προέλαβέν τινα, πρὶν ἄρξηται \nλέγειν περὶ τοῦ προκειμένου (οὕτως γοῦν ἄρχεται· “πρῶτον δεῖ θέσθαι τί\nὄνομα καὶ τί ῥῆμα”), οὕτως καὶ ἐνταῦθα προλαμβάνει τινὰ ὥσπερ λήμματα.\n ἐπειδὴ γὰρ σκοπὸς αὐτῷ περὶ ἀποδείξεως εἰπεῖν, ἡ δὲ ἀπόδειξις συλλογισμός\nἐστιν, ὁ δὲ συλλογισμὸς ἐκ προτάσεων, <ἡ δὲ πρότασις> ἐξ ὅρων, \nεἰκότως ταῦτα θέλει προλαβεῖν καὶ διορίσαι. ζητεῖ δὲ πῶς τὸ Περὶ ἑρμηνείας\nὅλον περὶ προτάσεων εἰπών (πάντα γὰρ τὰ ἐκεῖ λεγόμενα περὶ\nἐστιν) ὅλον τὸ Περὶ ἑρμηνείας ἀλλ’ οὐ προτάσεις ὀνομάζει, ἀλλὰ\n τὰς προτάσεις λόγους ἀποφαντικοὺς ὀνομάζει, καὶ ἅπαξ, μᾶλλον δὲ δὶς\nμόνον ἔστιν εὑρεῖν τὸ ὄνομα τῆς προτάσεως ἐν ὅλῳ ἐκείνῳ τῷ βιβλίῳ· \nφησὶν γὰρ ἱεῖ οὖν ἡ ἐρώτησις ἡ διαλεκτικὴ ἀποκρίσεως ἐστιν αἴτησις, ἢ\nτῆς προτάσεως ἢ θατέρου μορίου τῆς ἀντιφάσεως, ἡ δὲ πρότασις ἀντιφάσεως\nμιᾶς μόριον’’. ὡς μὴ πάνυ οὖν ἐγνωσμένον τὸ ὄνομα διορίζει\n ἐνταῦθα. εἰ δὲ βούλει τὸ ἀληθέστερον λέγειν, ὅτι οὐδαμοῦ ἐν τῷ Περὶἑρμηνείας\nπερὶ προτάσεων εἶπεν, ἀλλ’ ὅλον τὸ βιβλίον περὶ ἀποφαντικοῦ \nἐστιν λόγου, ὡς καὶ αὐτὸς εἶπεν “ὁ δὲ ἀποφαντικὸς λόγος τῆς νῦν θεωρίας\nἐστίν”. οὐ μέντοι εἶπεν ὅτι περὶ προτάσεως αὐτῷ πρόκειται λέγειν.\nδιαφέρει γὰρ πρότασις ἀποφαντικοῦ λόγου· πᾶσα μὲν γὰρ πρότασις\n πάντως καὶ ἀποφαντικὸς λόγος, οὐ πᾶς δὲ ἀποφαντικὸς λόγος πρὸτασίς \nἐστιν. καθ’ ἑαυτὸν μὲν γὰρ ὁ ἀποφαντικὸς λόγος οὐκ ἔστιν\nπρότασις· τότε δὲ γίνεται πρότασις, ὅταν μέρος συλλογισμοῦ γένηται·\nοἷον ἐὰν εἴπω κατ’ αὐτὸ τοῦτο ‘ἡ ψυχὴ αὐτοκίνητός ἐστιν’, λόγον\nμὲν ἀποφαντικὸν εἶπον, οὐ μὴν πρότασιν. πότε δὲ γίνεται πρότασις;\n ὅταν ὡς μέρος συλλογισμοῦ εἴπω τὸ ‘ἡ ψυχὴ αὐτοκίνητός ἐστιν’ καὶ \nἐπαγάγω τὰς ἄλλας προτάσεις καὶ τὸ συμπέρασμα. ἐπειδὴ οὖν ἐν μὲν\nτῷ Περὶ ἑρμηνείας λόγους ἀποφαντικοὺς ἔλεγεν καθ’ αὑτούς, ἐνταῦθα δὲ\n \n\n \nτοὺς λόγους ὡς μέρη συλλογισμῶν παραλαμβάνει, εἰκότως ἐκεῖ μὲν οὐδε-\nμίαν μνήμην προτάσεων ἐποιήσατο, ἐνταῦθα δὲ ὁρίζει τί ποτέ ἐστιν \nπρότασις· ἐνταῦθα γὰρ κέχρηται προτάσεσιν, ὅπου καὶ περὶ συλλογισμοῦ\nλέγει· ἐκεῖ δὲ οὐ περὶ προτάσεων ἔλεγεν ἀλλὰ περὶ ἀποφαντικοῦ λόγου.\n ζητεῖται δὲ καὶ ἡ τάξις, διὰ τί πρώτην εἶπεν τὴν πρότασιν, εἶτα τὸν ὅρον,\nεἶτα τὸν συλλογισμόν· τῇ γὰρ αὐτῇ τάξει κέχρηται καὶ ἐν τῷ διορίζειν \nαὐτὰ καὶ λέγειν τί ἐστιν ἕκαστον τούτων. εἰ μὲν γὰρ ἀπὸ τῶν ἁπλουστέρων\nἐζήτει ἄρξασθαι, ἔδει ἀπὸ τοῦ ὅρου ἀρξάμενον διὰ μέσης τῆς προτάσεως\nἐλθεῖν ἐπὶ τὸν συλλογισμόν· εἰ δὲ ἀπὸ τῶν συνθετωτέρων, ἔδει\n ἀπὸ τοῦ συλλογισμοῦ ἀρξάμενον ἐλθεῖν ἐπὶ τὴν πρότασιν καὶ ἀπ’ ἐκείνης\nἐπὶ τὸν ὅρον. καὶ οἱ μὲν λέγουσιν ὅτι ὡς ἤδη εἰπὼν ἐν τῷ Περὶ ἑρμηνείας \nπερὶ προτάσεων ἀπ’ αὐτῆς ἤρξατο ὡς γνωριμωτέρας ἐκ τῶν περὶ\nαὐτῆς λεχθέντων. οἱ δὲ ὅτι τὸ τῆς προτάσεως ὄνομα οὐκ αὐτὸς ἔθετο,\nἀλλὰ πρὸ αὐτοῦ καὶ ὁ Πλατῶν καὶ ἄλλοι αὐτῷ ἐχρήσαντο, τὸ δὲ τοῦ ὅρου\n ὄνομα αὐτὸς ἔθετο· προιὼν γοῦν περὶ μὲν τοῦ ὅρου λέγε ”ὅρον δὲ καλῶ\nὡς ὅν αὐτὸς θέμενος τὸ ὄνομα, περὶ δὲ τῆς προτάσεως οὐ λέγει ‘καλῶ’ \nἀλλὰ ‘πρότασις δέ ἐστιν’ ὡς καὶ πρὸ αὐτοῦ λεγομένου τοῦ ὀνόματος τούτου.\nλέγουσιν ὅτι ἀπὸ τούτου ἤρξατο ὡς γνωριμωτέρου. ἔστιν δὲ ἄλλη\nαἰτία πιθανωτέρα καὶ μᾶλλον ἀληθής, ἣ καὶ τῷ φιλοσόφῳ δοκεῖ * * ἀπὸ\n τῆς προτάσεως σαφηνίζειν τὸν ὅρον τῷ κατὰ ἀνάλυσιν τρόπῳ διδασκαλίας\nκεχρημένος οἰκείως τοῖς προκειμένοις· λέγει γὰρ “ὅρον δὲ καλῶ εἰς ὃν \nδιαλύεται ἡ πρότασις”. ἀνάγκη οὖν ἡμᾶς προγνῶναι τί ποτέ ἐστιν πρότασις,\nεἰ μέλλοιμεν ἀπ’ αὐτῆς τὸν ὅρον γνώσεσθαι· διὸ ἀπὸ τῆς προτάσεως\nἤρξατο. ἔστιν δὲ πρότασις μὲν ὡς τύπῳ εἰπεῖν τὸ ‘ἄνθρωπος\n περιπατεῖ’, ὅρος δὲ τὸ ‘ἄνθρωπος’ ἢ τὸ ‘περιπατεῖ’, συλλογισμὸς δὲ τὸ\nἡ ψυχὴ αὐτοκίνητος, πᾶν αὐτοκίνητον ἀεικίνητον, πᾶν ἀεικίνητον ἀθάνατον, \nἡ ψυχὴ ἄρα ἀθάνατος’. χρὴ δέ, φησίν, διορίσαι ποῖος μέν ἐστιν\nσυλλογισμὸς τέλειος, ποῖος δὲ ἀτελής. τέλειον λέγει τὸν αὐτάρκη\nτὸν μὴ δεόμενόν τινος πρὸς τὸ εἶναι, ἀτελῆ δὲ τὸν δεόμενον· καὶ γὰρ ἐν\n τοῖς ἀνθρωπίνοις τέλειον καλοῦμεν τὸν αὐτάρκη καὶ μὴ δεό|μενόν τινος. \nὀψόμεθα δὲ ἐκεῖ ἐλθόντες ἔνθα λέγει περὶ τοῦ τελείου καὶ τοῦ ἀτελοῦς,\nμήποτε οὐδείς ἐστιν ἀτελής, ἀλλ’ οἴεται μὲν αὐτὸς εἶναί τινας ἀτελεῖς, τῇ\nδὲ ἀληθείᾳ πάντες τέλειοί εἰσιν. \n Μετὰ δὲ ταῦτα, φησίν, χρὴ διορίσαι τί λέγομεν τὸ ἐν ὅλῳ εἶναι\n ἢ μὴ εἶναι, καὶ τί λέγομεν τὸ κατὰ παντὸς ἢ μηθενὸς κατηγορεῖσθαι. \nμεμαθήκαμεν ἐν τῷ Περὶ ἑρμηνείας ὅτι τῶν προτάσεων αἱ\nμὲν προσδιωρισμέναι εἰσὶν αἱ δὲ ἀπροσδιόριστοι, καὶ τῶν προσδιωρισμένων\nαἱ μὲν καθολικαί εἰσιν αἱ ἔχουσαι τὸ ‘πᾶς’ καὶ τὸ ‘οὐδείς’ αἱ δὲ μερικαὶ\n \n\n \nαἱ ἔχουσαι τὸ ‘τὶς’ καὶ τὸ ‘οὐ πᾶς’. περὶ τῶν προτάσεων οὖν λέγει\nἐνταῦθα τῶν ἐχουσῶν τοὺς καθόλου διορισμοὺς ἑκατέρωθεν ἐπιχειρῶν, \nποτὲ μὲν ἀπὸ τοῦ ὑποκειμένου ποτὲ δὲ ἀπὸ τοῦ κατηγορουμένου, ἐν ἑκατέρῳ\nκαθ’ ἑκάτερον, κατά τε τὸ καταφατικὸν καὶ κατὰ τὸ ἀποφατικόν.\n οἷον πᾶς ἄνθρωπος ζῷον, οὐδεὶς ἄνθρωπος τετράπουν· ἐν ὅλῳ τῷ ζῴῳ\nἐστὶν ὁ ἄνθρωπος καὶ ἐν οὐδενὶ τετράποδί ἐστιν· ἐνταῦθα ἀπὸ τοῦ ὑποκειμένου\nἐπεχείρησεν· πᾶς γὰρ ἄνθρωπος ἐν τῷ ζῴῳ ἐστὶν ὅλῳ ὄντι,\nκαὶ οὐδεὶς ἄνθρωπός ἐστιν ἐν τῷ τετράποδι ὅλῳ ὄντι. διὰ οὖν τοῦ τὸ \nἐν ὅλῳ εἶναι ἐσήμανεν τὴν κατάφασιν, διὰ δὲ τοῦ μὴ εἶναι τὴν ἀπόφασιν.\n εἶτα ἀπὸ τοῦ κατηγορουμένου ἐπιχειρεῖ· κατὰ παντὸς γὰρ τοῦ\nἀνθρώπου κατηγορεῖται τὸ ζῷον ἐν τῇ καταφάσει τῇ ‘πᾶς ἄνθρωπος ζῷον’\nκαὶ κατ’ οὐδενὸς ἀνθρώπου κατηγορεῖται τὸ τετράπουν ἐν τῇ ‘οὐδεὶς\nἄνθρωπος τετράπουν’ ἀποφάσει.",
        "2":"\n Περὶ προτάσεως. \n Πρότασις μὲν οὖν ἐστιν λόγος καταφατικὸς καταφατικὸς ἢ\nτὸ τὴν ἡδονὴν μὴ εἶναι ἀγαθόν. \n Τρία ἐστὶν ταῦτα, λόγος, ἀπόφανσις, πρότασις. καὶ δοκεῖ τὰ τρία\nκατὰ τοῦ αὐτοῦ λέγεσθαι· οὐκ ἔστιν δὲ τὰ τρία κατὰ τοῦ αὐτοῦ, ἀλλ’\nἔστιν τις αὐτῶν διαφορά. ὁμοίως δέ ἐστιν τούτοις ἄλλα τρία ἀνάλογον,\n ὄνομά ἢ ῥῆμα (οὐδὲν γάρ μοι διαφέρει), φάσις, ὅρος. καὶ πάλιν δὲ τὰ \nτρία δοκεῖ κατὰ τοῦ αὐτοῦ λέγεσθαι· οὐκ ἔστιν δὲ τὰ τρία κατὰ τοῦ αὐτοῦ,\nἀλλ’ ἔχει τινὰ διαφοράν. πᾶσα μὲν γὰρ πρότασις καὶ ἀπόφανσίς ἐστιν,\nκαὶ πᾶσα ἀπόφανσις καὶ λόγος ἐστίν· οὐκέτι δὲ τὸ ἀνάπαλιν· οὐ γὰρ πᾶς\nλόγος ἀπόφανσίς ἐστιν. τί δέ ἐστιν | ἀπόφανσις; λόγος “ἐν ᾧ τὸ ἀληθεύειν \n ἢ ψεύδεσθαι ὑπάρχει”, ὡς εἶπεν ἐν τῷ Περὶ ἑρμηνείας. ἔστιν δὲ\nλόγος ἐν ᾧ οὐκ ἔστιν τὸ ἀληθεύειν ἢ ψεύδεσθαι, οἷον ὁ εὐκτικός, ὁ προστακτικός·\nὥστε ἔστιν λόγος μὴ ὢν ἀπόφανσις. πᾶσα ἄρα ἀπόφανσις καὶ\nλόγος, οὐ πᾶς δὲ λόγος καὶ ἀπόφανσις· περιληπτικώτερος γάρ ἐστιν καὶ \nἐπὶ πλέον ὁ λόγος τῆς ἀποφάνσεως. πάλιν ἀπόφανσις μέν ἐστιν πᾶς\n λόγος ἐν ᾧ ἐστιν τὸ ἀληθεύειν ἢ ψεύδεσθαι· πρότασις δέ ἐστιν, ὅταν μὴ\nκαθ’ ἑαυτὸν ᾖ ὁ λόγος ἀποφαντικός, ἀλλὰ μέρος τοῦ συλλογισμοῦ νοῆται.\nοἷον ἐὰν εἴπω ὡς δογματίζων λόγον τινὰ καθ’ αὑτόν, ‘ἡ ψυχὴ αὐτοκίνητός\nἐστιν’, ἀπόφανσιν μὲν λέγω, πρότασιν δὲ οὔ· ἐὰν δὲ συλλογιζόμενος\nμέρος τοῦ συλλογισμοῦ εἴπω ‘ἡ ψυχὴ αὐτοκίνητός ἀστιν’ ὡς ἐπάξων τὰ \n ἄλλα λήμματα καὶ τὸ συμπέρασμα, ἵνα τὸν συλλογισμὸν πληρώσω, τότε\n \n\n \nτὴν ἀπόφανσιν καὶ πρότασιν ἐποίησα, μέρος αὐτὴν τοῦ συλλογισμοῦ ποιή-\nσας. ὥστε ἡ ἀπόφανσις περιληπτικωτέρα ἐστὶν καὶ ἐπὶ πλέον τῆς προτάσεως·\nπᾶσα ἄρα πρότασις καὶ ἀπόφανσις, οὐ πᾶσα δὲ ἀπόφανσις πρότασις.\nδιὸ καί, ὡς εἴρηται, ἐνταῦθα ὁρίζει τί ποτέ ἐστιν πρότασις. ἐν γὰρ τῷ \n Περὶ ἑρμηνείας οὐ περὶ προτάσεως ἐδίδαξεν ἀλλὰ περὶ ἀποφαντικοῦ λόγου·\nκαθ’ ἑαυτοὺς γὰρ τοὺς λόγους ἐλάμβανεν, οὐχ ὡς μέρη συλλογισμῶν.\nἐνταῦθα δὲ τοὺς ἀποφαντικοὺς λόγους λαμβάνων μέρη τῶν συλλογισμῶν\nδῆλον ὅτι προτάσεις αὐτοὺς ποιεῖ, καὶ εἰκότως ὁρίζεται τί ποτέ ἐστιν\nπρότασις. πάλιν δὲ ἐπὶ τῶν ἄλλων· πᾶς μὲν γὰρ ὅρος φάσις ἐστίν, καὶ \n πᾶσα φάσις ὄνομα ἢ ῥῆμα· οὐκέτι δὲ ἀνάπαλιν· οὐ γὰρ πᾶν ὄνομα ἢ\nῥῆμα φάσις ἐστίν. τί γάρ ἐστιν φάσις; τὰ μόρια τοῦ ἀποφαντικοῦ λόγου\nφάσεις εἰσίν, ὡς καὶ ἐν τῷ Περὶ ἑρμηνείας λέγων περὶ ἀποφαντικοῦ λόγου\nσαφῶς εἶπεν “τὸ μὲν οὖν ὄνομα ἢ ῥῆμα φάσις ἔστω μόνον”. ἔστιν δὲ\nὄνομα ἢ ῥῆμα τὰ μόρια τοῦ εὐκτικοῦ ἢ τοῦ προστακτικοῦ λόγου, ἃ οὐκ \n εἰσὶν φάσεις· περιληπτικώτερον ἄρα ἐστὶν τὸ ὄνομα καὶ τὸ ῥῆμα καὶ ἐπὶ\nπλέον τῆς φάσεως, ὥστε πᾶσα μὲν φάσις καὶ ὄνομα ἢ ῥῆμα, οὐ πᾶν δὲ\nὄνομα ἢ ῥῆμα καὶ φάσις. πάλιν φάσεις μέν εἰσιν τὰ μόρια τῆς ἀποφάν-\nσεως, | ὅροι δὲ τὰ μόρια τῆς προτάσεως, τὸ ὑποκείμενον καὶ κατηγορούμενον \nὥστε ταύτῃ διαφέρει φάσις ὅρου, ᾗ διαφέρει ἀπόφανσις προτάσεως·\n τότε γὰρ ἡ φάσις ὅρος γίνεται, ὅταν ἡ ἀπόφανσις πρότασις γένηται. ἐπὶ\nπλέον ἄρα ἐστὶν καὶ περιληπτικωτέρα ἡ φάσις τοῦ ὅρου· ἡ μὲν γὰρ μόριόν\nἐστιν παντὸς ἀποφαντικοῦ λόγου, ὁ δὲ μόριον προτάσεως ἐστιν. τούτων \nδιωρισμένων ἔλθωμεν ἐπὶ τὸ ῥητόν. πρόκειται αὐτῷ τὴν πρότασιν ὁρίσαι·\nτοῦτο γὰρ προέθετο πρότερον, ὁρίσαι τί ἐστιν πρότασις, τί ὅρος, τί\n συλλογισμός. ἐπεὶ οὖν πᾶς ὅρος ἐκ γένους ἐστὶν καὶ διαφορῶν, ὡς γένος\nμὲν τῆς προτάσεως λαμβάνει τὸν λόγον· ὡς εἴρηται γάρ, περιληπτικός \nἐστιν τῆς ἀποφάνσεως, ἥτις περιληπτική ἐστιν τῆς προτάσεως· ἀνάλογον\nδὲ διαφοραῖς λαμβάνει τὸ καταφατικὸν καὶ τὸ ἀποφατικὸν καὶ τὰ ἑξῆς.\nὥσπερ δὲ ἐν τῷ Περὶ ἑρμηνείας μεμαθήκαμεν, τὸ μέν τί ἐστιν ποσὸν\n τῶν προτάσεων, τὸ δὲ ποιόν· ἀφ’ ἑκατέρου οὖν ὁρίζεται τὴν πρότασιν, καὶ\nἀπὸ τοῦ ποσοῦ καὶ ἀπὸ τοῦ ποιοῦ· ἀπὸ μὲν τοῦ ποιοῦ εἰπὼν λόγος ταταφατικὸς \nἢ ἀποφατικός τινος κατὰ τινος κατά τινος ἢ τινὸς ἀπό τινος. ὀλίγον\nδὲ μεθυπερβατῶς αὐτοῦ ἀκουστέον, ἵν’ ᾖ † τί λόγος καταφατικός τινος κατά\n \n\n \nτινος ἢ τινὸς ἀπό τινος· ἐν μὲν γὰρ τῇ καταφάσει καταφάσκομέν τι\nκατά τινος· οἷον Σωκράτης δίκαιός ἐστιν, καὶ τοῦ Σωκράτους\nτι, τὸ δίκαιος· ἐν δὲ τῇ ἀποφάσει ἀποφάσκομέν τι ἀπό τινος· ‘ὁ \nΣωκράτης ἄδικος οὐκ ἔστιν‘ ἀποφάσκομεν καὶ ἀπαγορεύομεν καὶ ἀποχωρίζομεν\n τοῦ Σωκράτους τὸ ἄδικον· πᾶσα γὰρ πρότασις ἢ καταφατική ἐστιν\nἢ ἀποφατική. καὶ ταύτῃ διαφέρουσιν κατὰ τὸ ποιόν. ἀπὸ δὲ τοὐ ποσοῦ\nὁρίζεται αὐτὴν λέγων ὅτι οὗτος ὁ λόγος ἢ καθόλου ἐστὶν ἢ ἐν μέρει \nἡ ἀδιόριστος· πᾶσα γὰρ πρότασις ἢ καθόλου ἐστὶν ἢ μερικὴ ἡ ἀδιάριστος·\nστος· ἢ γάρ τινα τῶν καθόλου προσδιορισμῶν ἔχει ἤ τινα τῶν μερικῶν ἢ\n ἀπροσδιόριστός ἐστιν. οὗτός ἐστιν ὃν ἀποδίδωσιν ὅρον τῆς προτάσεως. ἰστέον\nδὲ ὅτι τὰ μὲν νεώτερα βιβλία | ἔχει τὸ τινὸς κατά τινος ἢ τινὸς \nἀπό τινος· καὶ σαφῆ ποιεῖ τὸν ὅρον ἡ τοιαύτη γραφή· τὸ μὲν γὰρ\nτινὸς κατά τινος περὶ τῆς καταφάσεως ἂν εἴη κείμενον, τὸ δὲ τινὸς\nἀπό τινος περὶ ἀποφάσεως. τὰ δὲ ἀρχαῖα βιβλία καὶ ἡ ἀρχαία γραφὴ\n οὐκ ἔχει τὸ ἢ τινὸς ἀπό τινος· ὕστερον γὰρ προσετέθη σαφηνείας χάριν· \nἀλλὰ μόνον τὸ τινὸς κατά τινος ἔχουσιν. καὶ εἴη ἄν τὸ τινὸς κατά\nτινος λεγόμενον καὶ ἐπὶ τῆς καταφάσεως καὶ ἐπὶ τῆς ἀποφάσεως. ἢ\nἐπειδὴ περὶ μόνων κατηγορικῶν συλλογισμῶν ἀνταῦθα διαλαμβάνει καὶ\nπροτάσεων δῆλον ὅτι ὁμοίως τῶν γὰρ προτάσεων αἰ μέν εἰσιν κατηγορικαί,\n αἱ τελείως καὶ ἀδιστάκτως ἀποφαινόμεναι, οἷον ἡ ψυχὴ αὐτοκίνητός \nἐστιν, αἱ δὲ ὑποθετικαί, αἱ μὴ τελείως ἀποφαινόμεναι ἀλλ’ ἐν ὑποθέσει,\nοἷον εἰ ἡμέρα ἐστίν, φῶς ἐστιν· ὁ γὰρ οὕτως λέγων οὐ τελείως ἀποφαίνεται\nὅτι φῶς ἐστιν, ἀλλ’ ὑπόθεσιν λαβὼν τὸ ‘εἰ ἡμέρα ἐστίν’ λέγει ὅτι\nεἰ ἡμέρα ἐστίν, φῶς ἐστιν), ἐπειδὴ οὖν πᾶσαι αἱ προτάσεις, ἃς παραλαμβάνει\n ἐνταῦθα, κατηγορικαί εἰσιν καὶ οἱ συλλογισμοὶ πάντες, περὶ ὧν ἐνταῦθα \nδιαλαμβάνει, κατηγορικοί εἰσιν, τὸ τινὸς κατά τινος εἶπεν καὶ\nἐπὶ τῆς καταφάσεως καὶ ἐπὶ τῆς ἀποφάσεως, ὡς ἄν εἰ εἶπεν ‘πρότασίς\nἐστιν, ἣν νῦν ὁρίζομαι, λόγος καταφατικὸς ἢ ἀποφατικός’, ἵν’ ᾖ τὸ τινὸς\nκατά τινος ἀντὶ τοῦ ‘κατηγορικός’. ἢ τὸ τινὸς κατά τινος ἀκουστέον \n ἀντὶ τοῦ περί τινος’· κοινότερον γάρ ἐστιν τὸ περί τινος καὶ καταφάσεως\nκαὶ ἀποφάσεως· καὶ γὰρ καὶ ὁ τὴν κατάφασιν λέγων περί τινος λέγει καὶ\nὁ τὴν ἀπόφασιν. \n Εἶτα ἐξηγεῖται τί ἐστιν τὸ ἐν τῷ ὅρῳ εἰρημένον καθόλου καὶ τί τὸ\nἐν μέρει καὶ τί τὸ ἀδιόριστον. καὶ λέγει καθόλου λέγειν τὸ παντὶ ἢ\n μηθενὶ ὑπάρχειν. τοῦτο δὲ περὶ τῆς καθόλου καταφατικῆς εἶπεν καὶ \nτῆς καθόλου ἀποφατικῆς· ἐὰν μὲν γὰρ εἴπω ‘πᾶς ἄνθρωπος δίπους ἀστίν’,\nπαντὶ τῷ ἀνθρώπῳ λέγω ὑπάρχειν τὸ δίπουν· ἐὰν δὲ εἴπω ‘οὐδεὶς ἄνθρωπος\nτετράπουν ἐστίν’, οὐθενὶ ἀνθρώπῳ λέγω ὑπάρχειν τὸ τετράπουν. |\n \n\n \nἐν μέρει δέ, φησίν, λέγω τὸ τινὶ καὶ μήτινί ἢ μὴ παντὶ ὑπάρχειν. \nκαὶ ἐπὶ μὲν τῶν καθόλου μίαν ηὗρεν ἀποφατικήν· ἐπὶ δὲ τῶν\nμερικῶν δύο εὑρίσκει ἀποφατικάς· ἥ τε γὰρ καθόλου καταφατικὴ προσλαβοῦσα\n<τὸ> ‘οὐ’ γίνεται μερικὴ ἀποφατική, οἷον οὐ πᾶς\n δίκαιός ἐστιν, ἥ τε μερικὴ καταφατικὴ προσλαβοῦσα τὸ ‘οὐ’ γίνεται μερικὴ \nἀποφατική, οἷον τὶς ἄνθρωπος δίκαιος οὐκ ἔστιν. ὁ γὰρ λέγων ‘τὶς ἄνθρωπος\nδίκαιός ἐστιν’ τινὶ ἀνθρώπῳ λέγει ὑπάρχειν τὸ δίκαιον· ὁ δὲ\nλέγων ‘οὐ πᾶς ἄνθρωπος δίκαιος’ οὐ παντὶ ἀνθρώπῳ λέγει ὑπάρχειν τὸ\nδίκαιον· πάλιν ὁ λέγων ‘τὶς ἄνθρωπος δίκαιος οὐκ ἔστιν’ τινὶ ἀνθρώπῳ\n λέγει μὴ ὑπάρχειν τὸ δίκαιον· ὥστε καὶ αὕτη μερική ἐστιν ἀποφατική· \nμέρους γάρ τινος τῶν ἀνθρώπων ἀποφάσκει τὸ δίκαιον. τοῦτο οὖν σημαίνει,\nδιὰ μὲν τοῦ τινὶ ὑπάρχειν τὴν κατάφασιν, διὰ δὲ τοῦ μὴ τινὶ ἢ μὴ\nπαντὶ ὑπάρχειν τὰς δύο ἀποφάσεις. ἀμφότεραι δὲ ὑπεναντίως ἀντίκεινται\nτῇ μερικῇ καταφατικῇ· ἑκατέρα γοῦν αὐτῶν συναληθεύει μετ’ αὐτῆς \n ἐπὶ τῆς ἐνδεχομένης ὕλης. ἀδιόριστον δέ, φησίν, λέγω τὸ ὑπάρχειν\nἢ μὴ ὑπάρχειν ἄνευ τοῦ καθόλου ἢ κατὰ μέρος ἀντὶ τοῦ ‘τὸ καταφάσκειν\nτι κατά τινος ἢ ἀποφάσκειν τι ἀπό τινος ἄνευ τοῦ ποιεῖν ἢ\nκαθόλου ἢ μερικὴν τὴν πρότασιν’. οἷον ἐὰν εἴπω ‘ἄνθρωπος δίκαιός\nἐστιν’, τῷ ἀνθρώπῳ λέγω ὑπάρχειν τὸ δίκαιον· ἐὰν δὲ εἴπω ‘ἄνθρωπος \n δίκαιος οὐκ ἔστιν’, τῷ ἀνθρώπῳ λέγω μὴ ὑπάρχειν τὸ δίκαιον. καὶ ἀδιορίστβς\nπροάγω τὰς προτάσεις· οὔτε γὰρ τοῖς καθόλου οὔτε τοῖς μερικοῖς\nπροσδιορισμοῖς κέχρημαι. αὐτὸς δὲ καὶ παραδείγμασιν κέχρηται <ἃ>\nἀδιορίστως προενέγκασθαι· οἷόν ἐστιν πρότασις τοιαύτη ‘τῶν ἐναντίων ἡ\nαὐτὴ ἐπιστήμη’, καὶ ἔστιν ἀληθής· ὁ γὰρ ἰατρὸς οὐ μόνον τὰ ὑγιεινὰ \n οἶδεν ἀλλὰ καὶ τὰ νοσώδη, τοῖς μὲν ἵνα χρήσηται, τὰ δὲ ἵνα φύγῃ.\nὁμοίως ὁ μουσικὸς καὶ τὰ εὐάρμοστα καὶ τὰ ἀνάρμοστα οἶδεν· καὶ ἐπὶ\nτῶν ἄλλων ὁμοίως ἀληθές ἐστιν εἰπεῖν ὅτι τῶν ἐναντίων ἡ αὐτή ἐστιν |\nἐπιστήμη. ἐὰν μέντοι εἴπω μετὰ προσδιορισμοῦ ‘πάντων τῶν ἐναντίων \nἡ αὐτή ἐστιν ἐπιστήμη’, ψεύδομαι· οὐ γὰρ πάντων τῶν ἐναντίων ἡ αὐτή\n ἐστιν ἐπιστήμη, ἀλλ’ ἑκάστης μὲν ἀντιθέσεως τῶν ἐναντίων ἡ αὐτή ἐστιν\nἐπιστήμη, οὐ πάντων δὲ ἅμα τῶν ἐναντίων· οὐ γὰρ ἡ αὐτή ἐστιν ἐπιστήμη \nεὐαρμόστου καὶ ἀναρμόστου καὶ ὑγιεινοῦ ἅμα καὶ νοσώδους. ὥστε ἀνάγκη\nταύτην τὴν πρότασιν ἀδιορίστως προφέρεσθαι, εἰ μέλλοιμεν ἀληθεύειν.\nπάλιν ἐὰν εἴπω ‘πᾶσα ἡδονὴ ἀγαθὸν οὐκ ἔστιν‘, ψεύδομαι· οὐ γὰρ πᾶσα\n ἡδονὴ οὐκ ἀγαθόν ἐστιν, ἀλλ’ αἱ μὲν ἀκόλαστοι καὶ ἀκάθαρτοι οὐκ ἀγαθαί,\nαἱ δὲ ἐπὶ ταῖς ἀρεταῖς <καὶ> καθαραὶ ἀγαθαί. ὥστε ἀδιορίστως λεκτέον \nκαὶ ταύτην τὴν πρότασιν, εἰ μέλλοιμεν ἀληθεύειν, οἷον ἡδονὴ ἀγαθὸν οὐκ\nἔστιν· αἱ γὰρ μὴ αἱρεταὶ μηδὲ ἀναγκαῖαι οὐκ ἀγαθαί. \n",
        "3":"\n Διαφέρει δὲ ἡ ἀποδεικτικὴ ἕως τοῦ καθάπερ καὶ ἐν\nτοῖς Τοπικοὶς εἴρηται. \n Εοικεν ἐνταῦθα παρεκβάσει κεχρῆσθαι καὶ ἀφίστασθαι τοῦ προκειμένου.\nἐπειδὴ γὰρ σκοποὶ αὐτῷ νῦν περὶ τοῦ κοινοῦ συλλογισμοῦ ἁπλῶς \n διαλαβεῖν μόνου δῆλον ὅτι καὶ περὶ μόνης τῆς κοινῆς προτάσεως, οὐ περὶ\nἀποδεικτικῆς (περὶ γὰρ ταύτης ἐρεῖ ἐν τοῖς Ὑστέροις ἀναλυτικοῖς)\nπερὶ διαλεκτικῆς περὶ γὰρ ταύτης ἐρεῖ ἐν τοῖς τόποις), καὶ <οὐκ>\nὅδε μετὰ τὸ ὁρίσασθαι τὴν κοινὴν πρότασιν λέγει πῇ διαφέρει ἡ ἀποδεικτικὴ\nπρότασις τῆς διαλεκτικῆς. καὶ λέγομεν ὅτι οὐδὲν ἔξω τοῦ προκειμένου \n λέγει· ταύτας γὰρ παρήγαγεν, τήν τε ἀποδεικτικὴν καὶ τὴν διαλεκτικήν,\nἵνα δείξῃ ὅτι καὶ κατὰ τούτων ἁρμόζει ὁ ἀποδεδομένος <ὅρος>\nτῆς προτάσεως, καὶ ὅτι αἱ προτάσεις οὐδὲν ἀλλήλων διαφέρουσιν, ἀλλὰ\nκατὰ πάσης προτάσεως ἀποδέδοται ὁ ἀποδεδομένος ὅρος. διχῇ δὲ λαμβάνει \nτὴν διαφορὰν τῆς τε ἀποδεικτικῆς προτάσεως καὶ τῆς διαλεκτικῆς,\n ἀπό τε τῆς ὕλης καὶ ἀπὸ τῆς χρήσεως· ἀπὸ μὲν τῆς ὕλης, ὅτι ἡ μὲν\nἀποδεικτικὴ περὶ τὰ ἀναγκαῖα πράγματα ἔχει τὰ ἀεὶ ὡσαύτως | ἔχοντα, \nἡ δὲ διαλεκτικὴ περὶ τὰ φαινόμενα, περὶ τὰ ἔνδοξα· ἀπὸ δὲ τῆς χρήσεως,\nὅτι ἡ μὲν ἀποδεικτικὴ πρότασις λῆψίς ἐστιν τοῦ ἑτέρου μορίου τῆς\nἀντιφάσεως ὁ γὰρ ἀποδεικνύων οὐκ ἐρωτᾷ τὸν προσδιαλεγόμενον, ἀλλὰ\n τὴν πρότασιν τὴν συμβαλλομένην αὐτῷ πρὸς ἀπόδειξιν λαμβάνει, κἄν τε \nἀρέσκῃ πάντας κἄν τε μηδένα ἀρέσκῃ· πᾶσα γὰρ πρότασις τὸ ἕτερον\nμόριόν ἐστιν τῆς ἀντιφάσεως· ἀντίφασις γάρ ἐστιν, ὡς καὶ ἐν τῷ Περὶ\nἑρμηνείας εἶπεν, “κατάφασις καὶ ἀπόφασις αἱ ἀντικείμεναι”· ὥστε κἄν\nκατάφασιν λάβῃς κἀν ἀπόφασιν, τὸ ἕτερόν ἐστιν τῆς ἀντιφάσεως μόριον), \n ἡ δὲ διαλεκτικὴ πρότασις ἐρωτῶντι μὲν ἐρώτησίς ἐστιν, συλλογιζομένῳ\nδὲ λῆψις τοῦ ἑτέρου μορίου τῆς ἀντιφάσεως· ὁ γὰρ διαλεκτικὸς ἐπειδὴ\nοὐκ αὐτὸς λαμβάνει ἑαυτῷ τὰς προτάσεις ὡς ὁ ἀποδεικτικός, ἀλλ’ ἐκείνας\nλαμβάνει ἃς δίδωσιν αὐτῷ καὶ αἷς τίθεται ὁ διαλεγόμενος, πᾶσαν τὴν\nἀντίφασιν λέγων ἐρωτᾷ, ἵνα ἔχῃ ὁ προσδιαλεγόμενος θέσθαι ᾧ βούλεται \n μορίῳ τῆς ἀντιφάσεως. οἷον ἐρωτᾷ ὁ διαλεκτικὸς ‘δοκεῖ σοι ἡ ἡδονὴ κατὰ\nφύσιν εἶναι ἢ μὴ εἶναι;’· εἶτα τοῦ προσδιαλεγομένου θεμένου τῷ ἑτέρῳ\nμορίῳ, οἷον ὅτι κατὰ φύσιν ἐστὶν ἡ ἡδονή, ἐπάγει ‘τί δέ, δοκεῖ σοι τὸ\nκατὰ φύσιν ἀγαθὸν εἶναι ἢ μὴ εἷναι;’· τοὐ δὲ θεμένου τὸ κατὰ φύσιν \nἀγαθὸν εἶναι συλλογίζεται καὶ οὐκέτι πᾶσαν τὴν ἀντίφασιν ἀλλὰ τὸ ἕτερον\n μόριον τὸ δοθὲν αὐτῷ τῆς ἀντιφάσεως λαμβάνει καὶ λέγει ἰὴ ἡδονὴ κατὰ\nφύσιν, τὸ κατὰ φύσιν ἀγαθόν, ἡ ἡδονὴ ἄρα ἀγαθόν᾿. ὥστε ἡ\nπρότασις ἐρωτῶντι μὲν τῷ διαλεκτικῷ ἐρώτησίς ἐστιν τῆς ἀντιφάσεως· \n \n\n \nἐστιν τοῦ ἑτέρου μορίου τῆς ἀντιφάσεως· τὴν γὰρ δοθεῖσαν αὐτῷ λαμβάνει.\nδιχῇ οὖν τὴν διαφορὰν δείκνυσιν, καὶ ἀπὸ τῆς ὕλης καὶ ἀπὸ τῆς\nχρήσεως· καὶ πρῶτον μὲν | ἀπὸ τῆς χρήσεως, ὕστερον δὲ ὑποκατιὼν \n καὶ ἀπὸ τῆς ὕλης καὶ ἀπὸ τῆς χρήσεως. ἀπὸ τῆς χρήσεως, ὅτι ἡ μὲν ἀποδεικτικὴ\nπρότασις λῆψίς ἐστιν θατέρου μορίου τῆς ἀντιφάσεως\n(οὐ γὰρ ἐρωτᾷ ὁ ἀποδεικνύων ἀλλὰ λαμβάνει,\nἐστιν, κἄν τε θῆται ὁ προσδιαλεγόμενος κἄν τε μή), ἡ δὲ διαλεκτικὴ \nπρότασις ἐρώτησίς ἐστιν ἐντιφάσεως. καὶ εἴρηται διὰ τί, ὅτι,\n ἐπειδὴ ἐξ ἐνδόξων συλλογίζεται, ἐξ ὧν τίθεται ὁ προσδιαλεγόμενος, πᾶσαν\nτὴν ἀντίφασιν ἐρωτᾷ, ἵνα ἔχῃ ὁ προσδιαλεγόμενος ᾧ βούλεται μορίῳ τῆς\nἀντιφάσεως θέσθαι. οὐδὲν δὲ διοίσουσιν αὗται ἀλλήλων ᾗ προτάσεις,\nοὐδὲ διοίσουσίν τι πρὸς τὸ γενέσθαι τὸν ἑκατέρου συλλογισμόν, \nᾗ συλλογισμὸς ἁπλῶς, οὐχ ᾗ τοιόσδε· καὶ γὰρ καὶ ὁ ἀποδεικνύων,\n ἀντὶ τοῦ ‘ἀποδεικτικός’, καὶ ὁ ἐρωτῶν, ἀντὶ τοῦ ‘ὁ διαλεκτικός’\nσυλλογίζεται λαβών τι κατὰ τινος ὑπάρχειν ἢ μὴ ὑπάρχειν.\nὥστε καλῶς ὡρίσατο ἄνω τὴν κοινὴν πρότασιν, καὶ ἐφαρμόζει ὁ λόγος\nαὐτῆς πάσῃ προτάσει. καὶ ἵνα τοῦτο δείξῃ, παρήγαγεν τὴν διαφορὰν τῆς \nδιαλεκτικῆς καὶ ἀποδεικτικῆς προτάσεως. τῆς δὲ σοφιστικῆς οὐκ ἐμνήσθη\n ὡς καὶ αὐτοῦ ὅλου τοῦ συλλογισμοῦ φευκτοῦ ὄντος καὶ βλαβεροῦ· ἀναγινώσκομεν\nοὖν τὴν περὶ αὐτοῦ πραγματείαν, οὐχ ἵνα χρησώμεθα αὐτῷ, ἀλλ’\nἵνα φύγωμεν αὐτὸν καὶ μὴ ὑπὸ τῶν σοφιστῶν ὀχλώμεθα. ὥστε, φησίν, \nκαλῶς ὡρισάμεθα τὴν κοινὴν πρότασιν, καὶ ἔστιν μὲν ἡ συλλογιστικὴ\nπρότασις ἀπλῶς πᾶσα ἡ κοινὴ κατάφασις ἡ ἀπόφασίς τινος κατά\n τινος ἢ τινὸς ἀπό τινος, ὡς εἴρηται. πάλιν δὲ ἐνταῦθα τὰ ἀρχαίως\nγεγραμμένα βιβλία οὐκ ἔχει τὸ τινὸς ἀπό τινος, ἀλλὰ μόνον τὸ τινὸς\nκατά τινος, καὶ ἐξηγητέον αὐτὸ ὡς εἴρηται ἄνω. ἀποδεικτικὴ δὲ \nγίνεται, <ἐὰν> ἀληθὴς ἡ καὶ διὰ τῶν ἐξ ἀρχῆς ὑποθέσεων\nἐνταῦθα ἀπὸ τῆς ὕλης λαμβάνει τὴν διαφορὰν τῆς ἀποδεικτικῆς\n προτάσεως πρὸς τὴν διαλεκτικήν. ἄνω μὲν ἀπὸ τῆς χρήσεως | εἶπεν \nτὴν διαφοράν, ἐνταῦθα δὲ καὶ ἀπὸ τῆς ὕλης· ἀεὶ γὰρ ἡ ἀποδεικτικὴ\nπρότασις ἀληθής ἐστιν καὶ διὰ τῶν ἐξ ἀρχῆς ὑποθέσεων εἰλημμένη,\nἐπειδή, ὡς εἴρηται, ἡ ὕλη αὐτῆς ἐστιν τὰ ἀναγκαῖα πράγματα καὶ ἀεὶ\nὡσαύτως ἔχοντα. προσέθηκεν δὲ τὸ δὲ] διὰ τῶν ἐξ ἀρχῆς ὑποθέσεων\n εἰλημμένη, ἐπειδὴ ὥσπερ οἱ γεωμέτραι ἀρχάς τινας καὶ ὑποθέσεις \nλαμβάνοντες ἀποδεικνύουσιν τὰ θεωρήματα, οὕτως καὶ ὁ ἀποδεικτικὸς\nσυλλογιζόμενος λαμβάνει ὑποθέσεις τινὰς ἐναργεῖς καὶ αὐτόθεν γνωρίμους,\nαἳ διὰ τὸ σαφὲς καὶ ἐναργὲς αὐτόθεν ἀναπόδεικτοί εἰσιν καὶ οἷον ἀρχαὶ\n \n\n \nτοῦ ἀποδεικτικοῦ· ἀεὶ γὰρ ἑκάστης τέχνης καὶ ἑκάστης ἐπιστήμης ἀρχαὶ \nἀναπόδεικτοί εἰσιν. ἢ ὅτι ἀποδεικτικὴ πρότασις ἔχει πάντως τὸ ἀληθὲς\nκατὰ τὴν ὕλην καὶ εἴληπται ἐκ τῶν ὑποθέσεων τῶν ἐξ ἀρχῆς, ἃς ὡς\nοἰκείας ἀρχὰς ὁ ἀποδεικτικὸς λαμβάνει σαφεῖς οὔσας καὶ ἐναργεῖς καὶ οὐ\n δεομένας ἀποδείξεως. ἢ τῶν ἐξ ἀρχῆς ἀντὶ τοὐ ‘τῶν ἄνωθέν ποθεν ἀπὸ\nκοινῶν ἐννοιῶν λαμβανομένων’· μάλιστα γὰρ ἐπὶ πάντων ἀρχαῖς κεχρἡμεθα \nτῖς κοιναῖς ἐννοίαις. ὥστε τὰ δύο ἐνταῦθα λέγει, καὶ τὴν ὕλην,\nὅτι, ἐπειδὴ ἀναγκαία ἐστὶν ἡ ὕλη καὶ ἀεὶ ὡσαύτως ἔχουσα, πάντως ἀληθής\nἐστιν ἡ πρότασις, καὶ τὴν χρῆσιν, ὅτι λαμβάνει αὐτὴν ἐξ ὑποθέσεων\n τῶν ἐξ ἀρχῆς, ἀντὶ τοῦ ‘ἀπὸ τῶν οἰκείων ἀρχῶν καὶ οἷον ἀπὸ κοινῶν ἀννοιῶν’,\nὡς καὶ ἄνω σαφέστερον εἶπεν περὶ τῆς χρήσεως ὅτι οὐκ ἐρωτᾷ ὁ ἀποδεικνύων, \nἀλλὰ λαμβάνει τὸ ἕτερον μόριον τῆς ἀντιφάσεως πάντως <ὡς>\nὁμοίως δὲ καὶ ἐπὶ τῆς διαλεκτικῆς λέγει καὶ τὴν ὕλην καὶ τὴν χρῆσιν·\nλέγει γὰρ ὅτι διαλεκτικὴ δέ ἐστιν πυνθανομένῳ μὲν ἐρώτησις\n ἀντιφάσεως εἴρηται γὰρ ὅτι πᾶσαν τὴν ἀντίφασιν ἐρωτᾷ ὁ διαλεκτικός, \nκαὶ διὰ τί εἴρηται), συλλογιζομένῳ δὲ λῆψις τοῦ φαινομένου καὶ\nἐνδόξου· οὐ γὰρ ἐν τῷ συλλογίζεσθαι ὡς ἐν τῷ ἐρωτᾶν πᾶσαν τὴν\nἀντίφασιν λαμβάνει οὐδὲ γὰρ ἐνδέχεται), ἀλλὰ τὸ ἕτερον μέρος ᾧ τίθεται\nὁ προσδιαλεγέμενος. ὥστε τῇ χρήσει διαφέρει τῆς ἀποδεικτικῆς, | ὅτι \n ἐκεῖνος οὐδὲ ἐρωτᾷ. ἀλλὰ καὶ τῆ ὕλῃ διαφέρει· ὁ μὲν γὰρ τὸ ἀληθὲς\nλαμβάνει ὡς περὶ τὰ ἀναγκαῖα καὶ ἀίδια ἔχων, ὁ δὲ τὸ φαινόμενον καὶ\nτὸ δοκοῦν τοῖς πολλοῖς καὶ τῷ προσδιαλεγομένῳ· περὶ γὰρ τὰ φαινόμενα\nκαὶ ἔνδοξα ἔχει· οἷον ὅταν λέγῃ, ὡς εἴρηται, ἰὴ ἡδονὴ κατὰ φύσιν, πᾶν \nτὸ κατὰ φύσιν ἀγαθόν, ἡ ἡδονὴ ἄρα ἀγαθόν’· τὸ γὰρ τὴν ἡδονὴν κατὰ\n φύσιν εἶναι φαινόμενον μέν ἐστιν καὶ δοκοῦν τοῖς πολλοῖς, οὐ πάντως δὲ\nἀληθές. καθάπερ, φησίν, καὶ ἐν τοῖς τόποις εἴρηται ὅτι ὁ διαλεκτικὸς\nτὰ φαινόμενα καὶ ἔνδοξα λαμβάνει. λέγει δὲ ἐκεῖ ὅτι τὸ ἔνδοξον\nπολλαχῶς λέγεται, ἢ τὸ πᾶσι δοκοῦν, καὶ σοφοῖς καὶ οὐ σοφοῖς, ἢ τὸ \nτοῖς πολλοῖς μὲν δοκοῦν τοῖς σοφοῖς δὲ οὐ δοκοῦν, ἢ τὸ τοῖς σοφοῖς\n μόνοις δοκοῦν, ἢ τὸ τοῖς ἐπιφανεστέροις τῶν σοφῶν· ",
        "4":"\n Τί μὲν οὖν ἐστιν πρότασις ἕως τοῦ διαιρουμένου του\nεἶναι καὶ μὴ εἷναι. \n Ἀνακεφαλαιοῦται τὰ εἰρημένα καὶ λέγει τί μὲν οὖν ἐστιν προτασις\nἁπλῶς ἡ κοινή, καὶ τίνι διαφέρει ἡ συλλογ.ιστικὴ πρότασις\n ἀπλῶς ἡ κοινὴ τῶν μερικῶν, τῆς ἀποδεικτικῆς καὶ τῆς διαλεκτικῆς, καὶ \nαὗται τίνι διαφέρουσιν ἀλλήλων, ἡ ἀποδεικτικὴ τῆς διαλεκτικῆς, δι’ ἀκριβείας\nἐν τοῖς ἑπομένοις ῥηθήσεται. τί † γὰρ ἄρα νῦν οὐκ ἀκριβῶς\n \n\n \nεἶπεν, ἀλλ’ ἀλλαχοῦ ἐρεῖ καὶ περὶ τῆς συλλογιστικῆς ἁπλῶς προτάσεως\nτῆς κοινῆς ἀκριβῶς δέον ἐνταῦθα εἰπεῖν, ὅπου πρόκειται αὐτῷ περὶ τοῦ \nἁπλῶς συλλογισμοῦ εἰπεῖν; τί οὖν ἐροῦμεν πρὸς τοῦτο; λέγομεν ὅτι τὸ\nδι’ ἀκριβείας ἐν τοῖς ἑπομένοις ῥηθήσεται οὐ περὶ τῆς συλλογιστικῆς\n τῆς κοινῆς ἁπλῶς εἶπεν (ἀκριβῶς γὰρ περὶ αὐτῆς εἶπεν), ἀλλὰ\nτῆς διαλεκτικῆς καὶ τῆς ἀποδεικτικῆς, περὶ ὧν ἐν τοῖς ἑπομένοις ἐρεῖ\nἀκριβέστερον, περὶ μὲν τῆς ἀποδεικτικῆς ἐν τοῖς ‘Υστέροις ἀναλυτικοῖς, \nπερὶ δὲ τῆς διαλεκτικῆς ἐν τοῖς Τόποις. πρὸς δὲ τὴν παροῦσαν χρείαν,\nφησίν, πρὸς τὸ δεῖξαι ὅτι ἱκανῶς ὡρισάμεθα τὴν ἁπλῶς συλλογιστικὴν\n τὴν κοινὴν καὶ πάσῃ προτάσει ἐφαρμόζει ὁ εἰρημένος ὅρος, ἱκανῶς ἡμῖν\nδιωρίσθω τὰ νῦν. \n Λοιπὸν δὲ ἀκολούθως τοῖς προ|ειρημένοις μετὰ τὸ εἰπεῖν τί \nἐστιν πρότασις ἔρχεται ἐπὶ τὸ εἰπεῖν τί ἐστιν ὅρος· οὕτως γὰρ καὶ\nἄνω εἶπεν, ὅτι χρὴ εἰπεῖν “τί ἐστιν πρότασις καὶ τί ὅρος”. οὐκέτι\n δὲ λέγει ‘ὅρος δέ ἐστιν’, ὡς εἶπεν περὶ τῆς προτάσεως “πρότασις\nδέ ἐστιν”, ἀλλ’ ὅρον δὲ καλῶ ὡς μὴ κειμένου τοῦ ὀνόματος τούτου\nπαρὰ τοῖς πρὸ αὐτοῦ ἀλλ’ ὡς αὐτὸς ὀνοματοθέτης ὢν τούτου τοῦ \nὀνόματος. ὅρον δέ, φησίν, καλῶ εἰς ὃν διαλύεται ἡ πρότασις. εἰς\nτί δὲ διαλύεται; δῆλον ὅτι εἰς τὸ κατηγορούμενον καὶ τὸ ὑποκείμενον,\n ὂ ἐσήμανεν εἰπὼν καθ’ οὗ κατηγορεῖται· τὸ γὰρ ὑποκείμενον ἐκεῖνό\nἐστιν καθ’ οὗ κατηγορεῖται τὸ κατηγορούμενον. ὅρους δ’ ἐκάλεσεν τὰ\nμόρια τῆς προτάσεως ἀπὸ μεταφορᾶς τῶν ὅρων τῶν ὁριζόντων τὰ χωρία· \nκαὶ τὴν πρότασιν γὰρ τὰ ὁρίζοντα καὶ οἱονεὶ περιέχοντα καὶ ἀποκλείοντα\nὅ τε ὑποκείμενός ἐστιν ὅρος καὶ ὁ κατηγορούμενος. εἰκότως ἄρα πρώτην\n ὡρίσατο τὴν πρότασιν ὡς μέλλων ἀπ’ αὐτῆς τὸν ὅρον σαφηνίζειν. καὶ\nαὕτη ἐστὶν ἀληθὴς αἰτία, ᾗ καὶ ὁ φιλόσοφος ἀρέσκεται, τοῦ ὁρίσασθαι \nαὐτὸν τὴν πρότασιν πρὸ τοῦ ὅρου, οὐχ ὥς τινες λέγουσιν διὰ τὸ γνωριμέτερον\nαὐτὴν εἶναι καὶ ἔννοιάν πως ἡμᾶς αὐτῆς εἰληφέναι ἐκ τῶν εἰρημένων\nἐν τῷ Περὶ ἑρμηνείας, οὐδὲ διὰ τὸ τὸ μὲν τῆς προτάσεως ὄνομα\n καὶ παρὰ τοῖς πρὸ αὐτοῦ κεῖσθαι, τὸ δὲ τοῦ ὅρου αὐτὸν τεθεικέναι. ὅρον\nοὗν, φησίν, καλῶ εἰς ὃν διαλύεται ἡ πρότασις, οἷον τὸν κατηγορούμενον \nκαὶ καθ’ ὧν] οὗ κατηγορεῖται ὁ κατηγορούμενος, τοῦτ’\nἔστιν τὸν ὑποκείμενον, ἢ προστιθεμένου ἢ διαιρουμένου τοῦ εἶναι\nἢ μὴ εἶναι. τοῦτο δὲ τὸ ἢ προστιθεμένου ἢ διαιρουμένου τοῦ\n εἶναι ἢ μὴ εἶναι ὁ μὲν Ἀλέξανδρος ἁπλούστερον ἐξηγεῖται, καὶ λέγει\nτὸ μὲν προστιθεμένου τοῦ εἶναι περὶ τῆς καταφάσεως λέγεσθαι, τὸ \nδὲ διαιρουμένου τοῦ μὴ εἶναι περὶ τῆς ἀποφάσεως. καὶ ἐκδέχεται\nτὸ προστιθεμένου ἀντὶ ‘προστιθέντος’, τὸ δὲ διαιρουμένου ἀντὶ\nτοῦ ‘διαιροῦντος’· ἐπὶ μὲν γὰρ τῆς καταφάσεως τὸ εἶναι προστίθησιν καὶ\n οἱονεὶ συντίθησιν καὶ συνάπτει τὸν κατηγορούμενον τῷ | ὑποκειμένῳ, \n \n\n \nἐπὶ δὲ τῆς ἀποφάσεως τὸ μὴ εἶναι διαίρει τὸν κατηγορούμενον ἀπὸ τοῦ\nὑπο·κειμένου. οὕτως δὴ καὶ ἐν τῷ Περὶ ἑρμηνείας σύνθεσιν ἐκάλεσεν τὴν\nκατάφασιν, διαίρεσιν δὲ τὴν ἀπόφασιν λέγων “περὶ γὰρ σύνθεσιν καὶ\nδιαίρεσίν ἐστιν τὸ ψεῦδός τε καὶ τὸ ἀληθές”. προστιθεμένου οὖν ἀντὶ \n τοῦ ‘καταφάσκοντος’, διαιρουμένου δὲ ἀντὶ τοῦ ‘διαιροῦντος, ἀποφάσκοντος,\nἀποφατικῶς κειμένου’, ἵν’ ᾖ τὸ ὅλον οὕτως· ὅρον καλῶ εἰς ὃν\nδιαλύεται ἡ πρότασις καταφατικὴ ἢ ἀποφατικὴ οὖσα· πᾶσα γὰρ πρότασις\nἡ καταφατική ἐστιν ἢ ἀποφατική. οὕτως ὁ Ἀλέξανδρος. ὁ δὲ μέγας\nφιλόσοφος βαθύτερον καὶ ἀκριβέστερον ἐξηγούμενος λέγει ὅτι τὸ ἢ προστιθεμένου \n ἢ διαιρουμένου τοῦ εἶναι ἢ μὴ εἶναι τὰ διάφορα εἴδη\nτῶν προτάσεων σημαίνει· τῶν γὰρ προτάσεων αἱ μὲν αὐτόθεν ἔχουσιν\nτὸν κατηγορούμενον ὅρον τῷ ὑποκειμένῳ συναπτόμενον, αἱ δὲ τὸ ‘ἔστιν’\nτρίτον προσκατηγορούμενον, αἱ δὲ μετὰ τρόπου· πάλιν αἱ μὲν ἁπλαῖ εἰσιν, \nαἱ δὲ ἐκ μεταθέσεως. τοῦτο σημαίνει ἐνταῦθα, ὅτι πᾶσα πρότασις εἰς\n ὅρους διαλύεται, κἀν αὐτόθεν ἔχῃ τὸν κατηγορούμενον τῷ ὑποκειμένῳ\nσυναπτόμενον, κἄν τὸ ‘ἔστιν’ τρίτον προσκατηγορῆται, κἂν μετὰ τρόπου ᾖ,\nκἄν τε ἁπλῆ κἄν τε ἐκ μεταθέσεως. πῶς οὖν ταῦτα σημαίνει, λεκτέον. \nλέγει, καὶ καλῶς λέγει, ὅτι δύο ταῦτα εἶπεν προστιθεμένου καὶ διαιρουμένου·\nταῦτα δὲ οὐκ ἀντίκειται ἀλλήλοις ἀλλὰ ἔστιν τὰ ἑκατέρῳ τούτων\n ἀντικείμενα· τῇ προσθέσει ἡ ἀφαίρεσις ἀντίκειται, τῇ δὲ διαιρέσει ἡ\nσύνθεσις. ἔοικεν οὖν [τί] ἀπὸ ἑκατέρας ἀντιθέσεως ἓν εἰπὼν\nἡμῖν τὰ ἕτερα ἐννοήσασιν εἰσαγαγεῖν. λάβωμεν οὖν τὰς δύο ἀντιθέσεις, \nπρόσθεσιν ἀφαίρεσιν, σύνθεσιν διαίρεσιν, καὶ λάβωμεν ἀντὶ τοῦ εἶναι τὸ\nἔστιν’, δῆλον ὅτι καὶ ἀντὶ τοῦ μὴ εἶναι τὸ ‘οὐκ ἔστιν’, καὶ λοιπὸν ἴδωμεν\n τί βούλεται σημᾶναι. μεμαθήκαμεν καὶ ἐν τῷ | Περὶ ἑρμηνείας ὅτι τὸ \n‘ἔστιν’ οὐκ ἔστιν τρίτος ὅρος· ‘‘οὐδὲ γὰρ τὸ εἶναι ἢ μὴ εἶναι σημεῖόν\nἐστιν τοῦ πράγματος” ἐκεῖ εἶπεν, ἀλλὰ πρόσθεσίς ἐστιν καὶ προστίθεται\nτῷ κατηγορουμένῳ ὅρῳ· διὸ καὶ ἕν, καὶ εἶπεν προσκατηγορῆσαι. ἡ οὖν\nπρόσθεσις τοῦ ‘ἔστιν’ σημαίνει τὰς προτάσεις τὰς ἐχούσας τὸ ‘ἔστιν’ \n προσκατηγορούμενον· οἷον Σωκράτης δίκαιός ἐστιν· ὁ ὑποκείμενός ἐστιν\nτὸ Σωκράτης, κατηγορούμενος δὲ τὸ ‘δίκσαιός ἐστιν’· <τὸ δὲ ‘ἔστιν᾿>\nἔστιν ὅρος ἀλλὰ προσθήκη. ἐὰν δὲ ἀντὶ τοῦ ‘δίκαιός ἐστιν’ ἄλλον εἴπω\nκατηγορούμενον, οἷον τὸ ‘ὑγιαίνει’, οὐκέτι χώραν ἔχει τὸ ‘ἔστιν’· οὐ γὰρ\nδύναμαι εἰπεῖν ‘Σωκράτης ὑγιαίνει ἐστίν’· σαφῶς γὰρ πάλιν ἐκεῖ εἶπεν ὅτι \n “ἐφ’ ὅσων τὸ ‘ἔστιν’ μὴ ἁρμόττει, οἷον ἐπὶ τοῦ ὑγιαίνειν καὶ τῶν τοιούοὕτωι\n \n\n \nτῶν, ταὐτὸν ποιεῖ τὸ ‘ὑγιαίνει’ καὶ τὸ ‘βαδίζει’, ὡς ἄν εἰ τὸ εἶναι προσήπτετο”.\nδῆλον οὗν ὅτι ἐπὶ τῶν τοιούτων προτάσεων ἀφαιρῶ τὸ ‘ἔστιν’\nκαὶ λέγω μόνον τὸ ‘Σωκράτης ὑγιαίνει’. ὥσπερ οὖν ἡ πρόσθεσις τοῦ\n‘ἔστιν’ ἐσήμανεν τὰς προτάσεις τὰς ἐχούσας τὸ ‘ἔστιν’ τρίτον προσκατηγορούμενον\n * * * ἀλλ’ ἀλλ’ αὐτόθεν τὸν κατηγορούμενον συνημμένον τῷ \nὑποκειμένῳ. πάλιν τῶν μετὰ τρόπου προτάσεων εἴρηται ἐν τῷ Περὶ ἑρμηνείας\nὅτι ὁ τρόπος οὐκ ἔστιν μέρος τῆς προτάσεως ἀλλὰ σύνδεσμος καὶ\nοἱονεὶ γόμφου χώραν ἐπέχει· συνδεῖ γὰρ τὸν κατηγορούμενον τῷ ὑποκειμένῳ.\nοἷον ἐὰν εἴπω ‘ἄνθρωπος ἐξ ἀνάγκης ἐστίν᾿, ὁ τρόπος ὁ\n καταφάσκει· συνδεῖ γὰρ καὶ συντίθησιν τὸ ‘ἔστιν’ τῷ ‘ἄνθρωπος’. ἡ σύνθεσις \nοὖν τοῦ ‘ἔστιν’ σημαίνει τὰς μετὰ τρόπου προτάσεις. ἡ δὲ διαίρεσις\nτοῦ μὴ εἶναι σημαίνει τὰς μετὰ τρόπου ἐκ μεταθέσεως· ἐὰν γὰρ\nεἴπω ‘τραγέλαφος ἐξ ἀνάγκης οὐκ ἔστιν’, x003E; τρόπος μεταξὺ ὢν διαιρεῖ τὸ\nμὴ εἶναι ἀπὸ τοῦ τραγελάφου· ὥσπερ γὰρ ἐπὶ τοῦ ‘ἄνθρωπος ἐξ ἀνάγκης \n ἐστίν’ ὁ τρόπος ἐπεβεβαίου τὴν σύνθεσιν τοῦ ‘ἔστιν’ πρὸς τὸ ἄνθρωπος\nκαὶ τὴν ὕπαρξιν τὴν σημαινομένην διὰ τοῦ ‘ἔστιν’ ἐπέτεινεν, οὕτως ἐπὶ\nτοῦ ‘τραγέλαφος ἐξ ἀνάγκης οὐκ ἔστιν’ τὴν διαίρεσιν τῆς ὑπάρξεως ἐπιβεβαιοὶ\nκαὶ ἐπιτείνει τὸ ‘οὐκ ἔστιν’. κατάφασις | δέ ἐστιν καὶ ἡ ‘τραγέλαφος \nἐξ ἀνάγκης οὐκ ἔστιν’. ὥστε οὐ περὶ ἀποφάσεως ἐνταῦθα εἶπεν,\n ἀλλὰ δ καταφατικὰς ἔλαβεν, τρεῖς μὲν ἐπὶ τῶν τριῶν εἰδῶν τῶν προτάσεων,\nμίαν δὲ ἐπὶ τῶν ἐκ μεταθέσεως, μόνον οὐχὶ λέγων ὅτι πᾶσα πρότασις,\nκἄν τε ἁπλῆ ᾖ οἱουδήποτε εἴδους οὖσα τῶν τριῶν εἰδῶν τῶν προτάσεως, \nκἄν τε ἐκ μεταθέσεως ἡ, διαλύεται εἴς τε τὸν κατηγορούμενον\nὅρον καὶ τὸν ὑποκείμενον.",
        "5":"\n Συλλογισμὸς δέ ἐστιν λόγος ἕως τοῦ πρὸς τὸ γενέσθαι\nτὸ ἀναγκαῖον. \n Ἀκολούθως μετὰ τὸ εἰπεῖν τί ἐστιν πρότασις καὶ τί ὅρος ὁρίζεται\nτί ἐστιν συλλογισμός· οὕτω γὰρ καὶ ἄνω προέθετο· “εἶτα, φησίν, διορίσαι\nτί ἐστιν πρότασις καὶ τί ὅρος καὶ τί συλλογισμός”. πρὸ δὲ τῆς ἐξηγήσεως \n τοῦ ὅρου τοῦ συλλογισμοῦ ζητεῖται ἐνταῦθα τί ἐστιν τὸ ἐν ἡμῖν\nσυλλογιζόμενον καὶ περὶ τίνων οἱ συλλογισμοί. καὶ λέγομεν ὅτι τριῶν\nοὐσῶν τῆς ψυχῆς γνωστικῶν δυνάμεων, τῆς νοερᾶς, τῆς διανοητικῆς, τῆς\nδοξαστικῆς, οὐ δύναται οὔτε ἡ πρώτη οὔτε ἡ τρίτη συλλογίζεσθαι, ἀλλ’\nἡ μέση μόνη. ἡ μὲν γὰρ πρώτη διὰ τὴν ἀπὸ τοῦ νοῦ ἔλλαμψιν εἰς αὐτὴν \n ἐφήκουσαν ἁπλαῖς ἐπιβολαῖς γιγνώσκει ἃ γιγνώσκει· ἡ δὲ τρίτη τὰ\n \n\n \nσυμπεράσματα μόνα παραδέχεται παρὰ τῆς μέσης· διὸ καὶ δόξα καλεῖται\nπαρὰ τὸ δέχεσθαι. ἡ δὲ μέση ἐστὶν ἡ διεξοδικῶς ἀπὸ ἄλλου ἄλλο\nγιγνώσκουσα· διὸ καὶ διάνοια καλεῖται παρὰ τὸ διανύειν καὶ διεξιέναι.\nαὕτη ἐστὶν ἡ δύναμις ἡ συλλογιζομένη [ἡ] ἐν ἡμῖν καὶ διὰ συλλογισμῶν \n γιγνώσκουσα καὶ ἀποδεικνύουσα τὰ πράγματα. ἀπὸ ταύτης τὰ συμπερασματα\nτῶν ἀποδείξεων δεχομένη ἡ δόξα κατέχει· οἷον ἡ διάνοια συλλογιστικῶς\nκαὶ ἀποδεικτικῶς εὑρίσκει καὶ γιγνώσκει ὅτι ἡ ψυχὴ ἀθάνατός ἐστιν·\nτοῦτο <τὸ> συμπέρασμα μόνον τὸ ‘ἡ ψυχὴ ἀθάνατός ἐστιν’ ἐκτὸς\nἄλλων προτάσεων δι’ ὧν ἀποδείκνυται δέχεται ἡ δόξα καὶ δοξάζει ἄνευ \n ἀποδείξεων. ἡ οὖν διάνοια συλλογιστικῶς καὶ ἀποδεικτικῶς ἐπίσταται·\nὥστε τὸ συλλογιζόμενον <ἐν> ἡμῖν ἡ διάνοιά ἐστιν. πάλιν τῶν\nτὰ μὲν νοητά, τὰ δὲ αἰσθητά, τὰ δὲ μέσα τούτων· λέγω δὴ ὅτι |\nοὔτε ἐπὶ τῶν νοητῶν συλλογιζόμεθα οὐδ’ ἐπὶ τῶν αἰσθητῶν ἀλλὰ μόνον \nτῶν μέσων. οὔτε γὰρ <ἐπὶ> τῶν νοητῶν συλλογιζόμεθα· οὐ γὰρ ὁ θεολόγος\n δύναται διὰ τῶν συλλογισμῶν τὰ νοητὰ δεικνύναι, ἀλλ’ ἀναλογίᾳ\nκέχρηται, καὶ εἰκότως· οἱ μὲν γὰρ συλλογισμοὶ ἀπὸ τῶν αἰτιῶν τὰ αἰτιατὰ 5\nδεικνύουσιν καὶ ἀπὸ τῶν καθολικωτέρων τὰ μερικώτερα· τὰ δὲ νοητὰ\nπρῶτά ἐστιν καὶ καθολικώτερα τῶν ἄλλων πάντως· ὥστε εἰκότως περὶ τῶν\nπρώτων οὐ συλλογιζόμεθα· οὐδὲ γὰρ ὁριζόμεθα αὐτὰ διὰ τὴν αὐτὴν αἰτίαν·\n οἱ μὲν γὰρ ὅροι ἐκ γένους εἰσὶν καὶ διαφορῶν· ὑπὲρ δὲ τὰ πρῶτα οὐδέν.\nοὕτε μὴν ἐπὶ τῶν αἰσθητῶν συλλογιζόμεθα· οὐ γὰρ συλλογιστικῶς γιγνώσκω \nσκῶ ὅτι τὸ γάλα λευκόν ἐστιν, ἀλλ’ αὐτόθεν ἡ αἴσθησις τοῦτο γιγνώσκει.\nοὔτε περὶ τῶν πρώτων οὔτε ἐπὶ τῶν ἐσχάτων συλλογιζόμεθα, ἀλλὰ περὶ\nτῶν μέσων, ἃ καλεῖται διανοητά, ἐπειδὴ διανυστικῶς καὶ διεξοδικῶς αὐτὰ\n γιγνώσκομεν διὰ τῶν συλλογισμῶν, οἷον τὰ μαθήματα· συλλογιστικῶς γὰρ \nαὐτὰ γιγνώσκομεν· οὐ. γὰρ δήπου δι’ αἰσθήσεως αὐτὰ ἐπιστάμεθα· τὴν\nγνῶσιν γὰρ τῶν θεωρημάτων ἐξ ἀφαιρέσεως καλοῦσιν οἱ γεωμέτραι· τὸ\nγὰρ ξύλινον ἢ χαλκοῦν καὶ ἀπλῶς τὴν ὕλην καὶ τὸ ὅσον τῇ αἰσθήσει\nὑποπίπτει ἀφελὼν ὁ γεωμέτρης αὐτὸ καθ’ αὑτὸ τὸ καθόλου εἶδος τοῦ\n τριγώνου ἢ [ὁ] τετραγώνου διανοεῖται. ἔχομεν οὖν τί τε τὸ ἐν ἡμῖν \nσυλλογιζόμενον, ὅτι οὐ τὸ νοερόν, οὐ τὸ δοξαστικόν, ἀλλὰ τὸ διανοητικόν,\nκαὶ περὶ τίνων οἱ συλλογισμοί, ὅτι οὐ περὶ τῶν νοητῶν, οὐ περὶ τῶν\nαἰσθητῶν, ἀλλὰ περὶ τῶν μέσων τῶν διανοητῶν. λοιπὸν δὲ ἐπὶ τὴν τοῦ\nὅρου ἐξήγησιν ἡμῖν ἰτέον. καὶ πρῶτον αὐτὸν ἐκθώμεθα, εἶτα δείξομεν\n ὅτι οὐδὲν οὔτε περισσὸν ἔχει οὔτε ἐλλεῖπον. \n Συλλογισμός ἐστιν, φησίν, λόγος ἐν ᾧ τεθέντων τινῶν\n \n\n \nἕτερόν τι τῶν κειμένων ἀνάγκη συμβαίνειν τῷ ταῦτα εἶναι.\nοὗτός ἐστιν ὁ τοῦ συλλογισμοῦ ὅρος. καὶ ὅτι μὲν τέως τὸ ὄνομα τοῦτο\nτὸ συλλογισμὸς συλλογὴν λόγων | δηλοῖ, πρόδηλον· ἀεὶ γὰρ ἡ συν(??) πρό. \nθέσις οὐχ ἕν τι σημαίνει ἀλλ’ ἄθροισμά τι, οἷον ὅταν εἴπω συνέδριον, σύγκλητος,\n συμπότης, σύμψηφος. συλλογισμὸς οὗν ἀντὶ τοῦ ‘συλλογὴ λόγων καὶ οἱονεὶ\nἄθροισμα λόγων’. ἵνα δὲ πρότερον ὡς τύπῳ νοήσωμεν τὰ εἰρημένα ἐν τῷ\nὅρῳ τοῦ συλλογισμοῦ, συλλογισμόν τινα ἐκθέμενοι νοήσομεν ἐπ’ αὐτοῦ \nπῶς τὰ εἰρημένα ἐν τῷ ὅρῳ πάντα ἐφαρμόζει αὐτῷ. οἷον ἔστω συλλογισμος\nοὕτος· ἡ γραμμὴ σύνεχες, τὸ σύνεχες πόσον, ἡ γραμμὴ ἄρα\n ποσόν. ὅτι μὲν οὖν τὸ ὅλον τοῦτο λόγος ἐστίν, πρόδηλον· καὶ γὰρ καὶ\nἐκ λόγων σύγκειται· εἰσὶν γὰρ ἐν αὐτῷ δύο προτάσεις καὶ τὸ συμπέρασμα· \nὥστε λόγος ἐκ λόγων ἐστίν. ὥστε τέως ὁ λόγος ἐφαρμόζει αὐτῷ. ἀλλὰ\nκαὶ τέθειταί τινα ἐν αὐτῷ· τέθειται δὲ ἀντὶ τοῦ ‘ὡμολόγηται’. τί δὲ\nὡμολογήθη; ὅτι ἡ γραμμὴ συνεχές ἀστιν, καὶ ὅτι τὸ συνεχὲς καὶ ποσόν\n ἐστιν. ὥστε ἁρμόζει αὐτῷ καὶ τὸ ἐν ᾧ τεθέντων τινῶν. ἀλλὰ καὶ\nτὸ συμπέρασμα ἄλλο τι ἀνεφάνη παρὰ τὰ κείμενα, παρὰ τὰ τεθέντα· τὰ \nμὲν γὰρ κείμενα ἦν τὰ ὁμολογηθέντα, ὅτι ἡ γραμμὴ συνεχές ἐστιν καὶ\nὅτι τὸ συνεχὲς ποσόν· ἕτερον δέ τι παρὰ ταῦτα τὸ συμπέρασμα ἀνεφάνη, ὥστε\nἡ γραμμὴ ἄρα ποσόν ἐστιν. ὥστε καὶ τὸ ἕτερόν τι τῶν κειμένων ἀνάγκη\n συμβαίνειν ἁρμόζει αὐτῷ. πόθεν δὲ ἀνεφάνη τὸ συμπέρασμα; τῷ ταῦτα \nεἶναι τὰ ὁμολογηθέντα· οὐκ ἀλλαχόθεν γὰρ συνέβη καὶ ἀνεφάνη τὸ συμπέρασμα\nἢ ἀπὸ τῶν τεθειμένων προτάσεων, ὅτι ἡ γραμμὴ συνεχές ἐστιν καὶ ὅτι\nτὸ συνεχὲς ποσόν ἐστιν. ὥστε καὶ τὸ τῷ ταῦτα εἶναι ἁρμόζει αὐτῷ. \n οὕτως μὲν ὡς τύπῳ εἰπεῖν ἐπὶ παραδείγματος ἐξηγήσθω ἡμῖν \n ὁ ὅρος τοὐ συλλογισμοῦ. καὶ ἀκριβέστερον δὲ αὐτὸν ἐπισκεψώμεθα,\nἵνα λέξωμεν ὅτι οὐδὲν περιττὸν οὐδὲ ἐλλεῖπον ἔχει ἡ ῥηθεῖσα ὑπογραφὴ\nτῆς ἐννοίας. πρόκειται αὐτῷ τὸν συλλογισμὸν ὁρίσασθαι· πᾶς\nδὲ ὅρος ἐκ γένους ἐστὶν καὶ διαφορῶν. ἐνταῦθα οὖν | τὸ \nμὲν λόγος ὡς γένος παρείληπται· εἶδος γάρ ἐστιν τούτου συλλογισμὸς\n ὡς τοῦ ζῴου ἄνθρωπος. τὰ δὲ ἑξῆς ὡς διαφοραί, τὸ μὲν ἐν\nᾧ τεθέντων, ἵνα χωρίσῃ αὐτὸν ἀπὸ τῶν ἄλλων λόγων, οἷον τοῦ κλητικοῦ\nἡ τοῦ εὐκτικοῦ καὶ τῶν ἄλλων ἁπλῶς, εἴτε πέντε αὐτοὺς βούλει λέγειν\nεἴτε δέκα· τί γὰρ τίθεταί τις ἐν εὐχῇ ἢ ἐν κλήσει; τεθέντων δὲ ἀντὶ \nτοῦ ‘ὁμολογηθέντων’· καὶ γὰρ αὐτὰς τὰς προτάσεις ὁ Πλατῶν ὁμολογήματα\n καλεῖ, καὶ πολλαχοῦ λέγει ‘ἀπὸ τῶν ὡμολογημένων’ ἀντὶ τοῦ ‘ἀπὸ\nτῶν ῥηθεισῶν προτάσεων’. οἱ δὲ Στωικοὶ ἀξιώματα αὐτὰς ἐκάλουν καὶ\n \n\n \nλήμματα παρὰ τὸ λαμβάνειν καὶ ἀξιοῦν αὐτὰς ἀληθεῖς εἶναι, ὡς τὰ παρὰ\nτοῖς γεωμέτραις ἀξιώματα. ὁ δὲ Ἀριστοτέλης προτάσεις αὐτὰς καλεῖ· \nτῶν δὲ προτάσεων τὰς σαφεῖς καὶ ἐναργεῖς καὶ μὴ δεομένας ἀποδείξεως\nδιὰ τὸ σαφὲς ἀξιώματα καλεῖ μόνως [προτάσεις]. ὥστε τὸ ἐν ᾧ\n διορίζει τὸν συλλογισμὸν ἀπὸ τῶν ἄλλων λόγων τῶν ἀσυλλογίστων.\nτινὲς δὲ τὸ τεθέντων λέγουσιν αὐτὸν εἰρηκέναι, † καὶ ἐπειδὴ κατηγοπικῶν \nσυλλογισμῶν λέγει, ἀντὶ τοῦ ‘κατηγορηθέντων’· ἐπὶ γὰρ τῶν τοιούτων\nσυλλογισμῶν διαρρήδην τιθέμεθα καὶ ὁμολογοῦμεν καὶ ἀποφαινόμεθα\nὡς ἀληθεῖς τὰς προτάσεις· ἐπὶ δὲ τῶν ὑποθετικῶν οὐκ ἀποφαινόμεθα ἀλλ’\n ὑποτιθέμεθα ‘εἰ τόδε ἐστίν, τόδε ἐστίν’. ἡμεῖς δὲ λέγομεν ὅτι καὶ ἐκεῖ,\nεἰ καὶ μὴ διαρρήδην τιθέμεθα, ἀλλ’ οὖν καὶ ἐκεῖ τιθέμεθά πως, καὶ \nἁρμόζει καὶ τοῖς ὑποθετικοῖς συλλογισμοῖς ὁ ὅρος οὗτος· ὥστε τό τεθέντων\nοὐ πρὸς διαστολὴν τῶν ὑποθετικῶν συλλογισμῶν εἴρηται ἀλλὰ τῶν\nἄλλων λόγων ἐν οἷς οὐδὲν τίθεται. τὸ δὲ τινῶν εἶπεν διορίζων αὐτὸν\n ἀπὸ τῶν μονολημμάτων συλλογισμῶν· ἐκεῖνοι γὰρ οὐ τέλειοι· νῦν δὲ τὸν \nτέλειον ὁρίζεται συλλογισμόν· δεῖ δὲ τὸν τέλειον συλλογισμὸν τὸ ἐλάχιστον\nἐκ δύο λημμάτων εἶναι. εἰσὶν δέ τινες ἀτελεῖς συλλογισμοὶ\nμονολήμματοι, οἷς κέχρηνται οἱ ῥήτορες παραλιμπάνοντες τῷ δικαστῇ\nτὴν ἑτέραν πρότασιν ἐννοῆσαι, τὴν μείζονα ἢ τὴν | ἐλάσσονα. \n καὶ συμβάλλεται αὐτοῖς τοῦτο· ὁ γὰρ δικαστὴς ὑπάγεται εἰς τὸ\nθέσθαι τῇ ἀποδείξει, ἵνα μὴ δόξαν δῷ ἑαυτοῦ ὡς μὴ ἐννοήσας\nτὴν ἑτέραν πρότασιν. οἷον ὁ δεῖνα καλλωπιστής· ὁ δεῖνα ἄρα μοιχός·\nὁ Σωκράτης σπουδαῖος· ὁ Σωκράτης ἄρα εὐδαίμων· ἑκατέρᾳ γὰρ αὐτῶν\nἐνδεῖ τῆς μείζονος προτάσεως τῆς ‘πᾶς δὲ καλλωπιστὴς μοιχός’ καὶ τῆς \n ‘πᾶς δὲ σπουδαῖος εὐδαίμων’. τῆς δὲ ἐλάττονος ἐνδεῖ, ἐὰν εἴπω ‘πὰς\nσπουδαῖος εὐδαίμων· ὁ Σωκράτης ἄρα εὐδαίμων’· ἐνδεῖ γὰρ τῆς ἐλάσσονος\nτῆς ‘ὁ Σωκράτης σπουδαῖος‘. καὶ ἐν μὲν τοῖς ἑπομένοις ἀκριβῶς μαθησόμεθα\nτίς ἡ ἐλάσσων καὶ τίς ἡ μείζων πρότασις· νῦν δὲ ὡς τύπῳ εἰπεῖν, \nἐὰν ᾖ τοιοῦτος συλλογισμὸς ‘πᾶσα γραμμὴ συνεχές, πᾶν τὸ συνεχὲς ποσόν,\n πᾶσα γραμμὴ ποσόν’, ἐλάσσων μέν ἐστιν πρότασις ἡ ‘πᾶσα γραμμὴ ἡ]\nσυνεχές’, μείζων δὲ ἡ ‘πᾶν τὸ συνεχὲς ποσόν’. τὸ οὖν [τί] τινῶν\nαὐτὸν ἀπὸ τῶν παρὰ τοῖς ῥήτορσιν μονολημμάτων συλλογισμῶν· ἐν\nἐκείνοις γὰρ οὐ τινὰ τίθεσθαι ἀλλὰ τί, καὶ οὐ τέλειοι οἱ τοιοῦτοι. \n Λοιπὸν δὲ λεκτέον τί εἶπεν ἕτερόν τι τῶν κειμένων, καὶ διὰ τί ἀνάγκγ,\n καὶ διὰ τί συμβαίνειν. τὸ μὲν ἕτερόν τι τῶν κειμένων εἶπεν διὰ\nτοὺς παρὰ τοῖς Στωικοὶς διφορουμένους συλλογισμοὺς ἢ ἀδιαφόρως περαίνοντας.\n \n\n \nεἰσὶν δὲ διφορούμενοι οἱ δὶς τὰ αὐτὰ λέγοντες· οἷον ἱεῖ ἡμέρα ἐστίν, ἡμέρα\nἐστίν· ἀλλὰ μὴν ἡμέρα ἐστίν· ἡμέρα ἄρα ἐστίν᾿. δοκεῖ οὗτος συλλογισμὸς \nεἶναι, οὐκ ἔστι δέ· διὰ γὰρ τῶν αὐτῶν τὰ αὐτὰ δείκνυσιν. πῶς δὲ ὤφειλεν\nλέγεσθαι; ‘εἰ ἡμέρα ἐστίν, φῶς ἐστιν· ἀλλὰ μὴν φῶς ἐστιν· ἡμέρα ἄρα\n ἐστίν’. ἀδιαφόρως δὲ περαίνοντας λέγουσιν τοὺς τοιούτους, οἷον ἱεῖ ἡμέρα\nἐστίν, οὐκ ἔστιν νύξ· ἀλλὰ μὴν ἡμέρα ἐστίν· ἡμέρα ἄρα ἀστίν‘. καὶ\nοὗτος δοκεῖ εἶναι συλλογισμός, οὐκ ἔστι δέ· οὐ γὰρ ὡς ὤφειλεν διεξῆλθεν \nἀλλ’ ἀδιαφόρως. πῶς δὲ ὤφειλεν λέγεσθαι; ‘εἰ ἡμέρα ἐστίν, οὐκ ἔστιν\nνύξ· ἀλλὰ μὴν οὐκ ἔστιν νύξ· ἡμέρα ἄρα ἐστίν’. διορίσας οὖν αὐτὸν ἀπὸ\n τῶν τοιούτων, ἀπὸ τῶν δοκούντων μὲν εἶναι συλλογισμῶν οὐκ ὄντων δέ,\nτέθεικεν τὸ ἕτερόν τι τῶν κειμένων· ἐν γὰρ τούτοις, | τοῖς διφορουμένοις \nκαὶ τοῖς ἀδιαφόρως περαίνουσιν, οὐχ ἕτερόν τι τῶν κειμένων\nἐστὶν τὸ συμπέρασμα ἀλλὰ ταὐτόν. ὥστε καὶ ταύτῃ δείκνυται ὅτι τὸ\nτεθέντων οὐχ ὡς τισὶν ἔδοξεν κεῖται πρὸς διαστολὴν τῶν ὑποθετικῶν\n συλλογισμῶν· εἰ γὰρ ἦν τὸ τεθέντων κείμενον καὶ πρὸς διαστολὴν τῶν ὑποθετικῶν, \nοὐκ ἄν προσετέθη τὸ ἕτερόν τι τῶν κειμένων πρὸς διαστολήν\nτινων ὑποθετικῶν, τῶν διφορουμένων, ὡς εἴρηται, καὶ ἀδιαφόρως περαινόντων\n(ὑποθετικοὶ γὰρ καὶ οὗτοι), εἴ γε πάντων τῶν ὑποθετικῶν ἦν\nτὸν ὅρον διὰ τοῦ τεθέντων. ὥστε καὶ ταύτην ἐκβλητέον τὴν δόξαν \n ἐκείνων, ἐξηγητέον δὲ αὐτὸ ὡς εἴρηται. \n Τὸ δὲ ἀνάγκη εἶπεν, ἐπειδὴ ὁ συλλογισμὸς πίστις τίς ἐστιν· πᾶς γὰρ ὁ\nσυλλογιζόμενος ἀποδεῖξαί τι ἐθέλει καὶ πεῖσαι πάντως, δῆλον ὅτι τὸν προσδιαλεγόμενον.\nἵνα οὖν χωρίσῃ αὐτὸν τῶν ἄλλων πίστεων, εἶπεν τὸ ἀνάγκη· τριῶν\nγὰρ οὐσῶν πίστεων, τῆς μὲν ἀπὸ τῶν ἴσων τῆς δὲ ἐπαγωγικῆς τῆς δὲ συλλογιστικῆς, \n μόνη ἡ συλλογιστικὴ ἔχει τὸ ἀναγκαῖον. ἀπὸ μὲν γὰρ ἴσων ἐστὶν\n<ᾗ> κέχρηνται οἱ ῥήτορες ἀπὸ ἑνὸς ἓν πιστούμενοι, ἀπὸ μερικοῦ\nοἷον Διονυσίου αἰτοῦντος Συρακουσίους φρουρὰν τοῦ σώματος ἑαυτοῦ λαβεῖν\nἀντιλέγει τις καὶ ἀξιοῖ πεῖσαι μὴ δοθῆναι αὐτοῖς λέγων ὅτι καὶ Πεισίστρατος \nαἰτήσας καὶ λαβὼν ἐτυράννησεν. αὕτη δὲ ἡ πίστις οὐκ ἔχει τὸ\n ἀναγκαῖον· οὐ γάρ, ἐπειδὴ ἐκεῖνος ἐτυράννησεν, πάντως καὶ οὗτος τυραννήσει.\nἐπαγωγικὴ δέ ἐστιν ἡ πίστις ἡ ἐκπεριτρέχουσα τὰ κτὰ μέρος καὶ\nἐκ τῶν κατὰ μέρος τὸ καθόλου πιστουμένη· οἷον λέγω ὅτι πᾶν ζῷον τὴν\nκάτω γένυν κινεῖ· καὶ ἀποδεῖξαι μὲν τοῦτο συλλογιστικῶς οὐ δύναμαι οὗ], \nἐπαγωγῇ δὲ χρῶμαι καὶ δείκνυμι τοῦτο ἐπὶ πολλῶν διεξιὼν τὰ καθέκαστα\n καὶ ἀξιῶν ἐκ τῶν κατὰ μέρος τὸ καθόλου πιστοῦσθαι. οὔτε δὲ αὕτη ἡ πίστις\nἔχει τὸ ἀναγκαῖον· εὑρίσκεται γοῦν | τινα ζῷα τὴν ἄνω γένυν κινοῦντα· \n \n\n \nὥστε φασὶν ὁ κροκόδειλος καὶ ὁ φοινικόπτερος] οὐκ ἔχει τὸ ἀναγκαῖον ἡ\nἐπαγωγικὴ αὕτη πίστις. ἐὰν γάρ τι βουλόμενος δεῖξαι τῇ ἐπαγωγῇ χρή-\nσωμαι, μάλιστα μὲν οὐ δύναμαι πᾶσιν τοῖς κατὰ μέρος ἐπεξελθεῖν· ἐὰν\nδὲ καὶ ὑποθῶμαι ὅτι πᾶσιν ἐπεξέρχομαι, ἢ κἀκεῖνο τὸ ζητούμενον μετὰ \n πάντων λαμβάνω, καὶ εὑρίσκομαι τὸ ζητούμενον λαμβάνων, ἢ ἐκεῖνο οὐ\nλαμβάνω ἐν τῇ ἐπαγωγῇ, καὶ οὐδὲν κωλύει ἐκεῖνο παρὰ τὰ ἄλλα πάντα\nεἶναι. ὥστε οὐδὲ ἡ ἐπαγωγικὴ ἔχει τὸ ἀναγκαῖον. μόνη δὲ ἡ συλλο-\nγιστικὴ ἔχει τὸ ἀναγκαῖον· οἷον πρόκειταί μοι δεῖξαι ὅτι ἡ ψυχὴ ἀθάνατός \nἐστιν· κέχρημαι συλλογισμῷ τοιούτῳ· ἡ ψυχὴ αὐτοκίνητος· τὸ αύτοκίνητον\n ἀεικίνητον· τὸ ἀεικίνητον ἀθάνατον· ἡ ψυχὴ ἄρα ἀθάνατος. αὕτη\nἡ πίστις ἔχει τὸ ἀναγκαῖον. ἔστιν δὲ ἡ πᾶσα διαίρεσις αὕτη· πᾶσα πίστις\nἢ ἐξ ἴσων ἐστὶν ἢ ἐξ ἀνίσων ἢ ἀπὸ τῶν μερικῶν τὸ καθόλου πιστοῦ· \nτᾶι ἡ ἀπὸ τοῦ καθόλου τὸ μερικόν], ἐξ ἴσου μὲν ἡ ἀπὸ τοῦ μερικοῦ τὸ\nμερικὸν πιστουμένη, ἐξ ἀνίσων δὲ ἡ ἀπὸ τῶν μερικῶν τὸ καθόλου, ὡς ἡ\n ἐπαγωγική, ἢ ἀπὸ τοὐ καθόλου τὸ μερικόν, ὡς ἡ συλλογιστική. μόνη\nαὕτη ἔχει τὸ ἀναγκαῖον, καὶ εἰκότως· οὔτε γὰρ τὸ μερικὸν τῷ μερικῷ\nὑπάγεται οὔτε τὸ καθόλου τῷ μερικῷ, ἀλλὰ τὸ μερικὸν τῷ καθόλου. τὸ \nοὖν [τί] ἄνάγκη διορίζει αὐτὸν ἀπὸ τῶν ἄλλων πίστεων αἵτινες\nἔχουσιν τὸ ἀναγκαῖον. \n Τὸ δὲ συμβαίνειν εἶπεν, ἐπειδὴ οἶδεν διττὸν τὸ ἀναγκαῖον ἐν τοῖς\nσυλλογισμοῖς, τὸ μὲν κατὰ τὴν ὕπαρξιν τῶν πραγμάτων τὸ δὲ κατὰ τὴν\nἀκολουθίαν τῆς λέξεως. καὶ τὸ μὲν ἀναγκαῖον τὸ κατὰ τὴν ὕπαρξιν οὐ \nπαντὶ συλλογισμῷ ὑπάρχει· τὸ δὲ κατὰ τὴν ἀκολουθίαν παντί. οἷον ἐὰν\nεἴπω ἰὴ ψυχὴ αὐτοκίνητος, τὸ αὐτοκίνητον ἀεικίνητον, τὸ ἀεικίνητον ἀθάνατον᾿·\n καὶ τί συμβαίνει; ἐξ ἀνάγκης ἄρα ἀκολουθεῖ τὸ τὴν ψυχὴν (??)\nἀθάνατον εἶναι. ἀλλ’ οὐ μόνον κατὰ τὴν ἀκολουθίαν ἐστὶν τοῦτο ἀναγκαῖον \nἀλλὰ καὶ κατὰ τὴν ὕπαρξιν. ἐὰν δὲ εἴπω Σωκράτης περιπατεῖ,\nπᾶς ὁ περιπατῶν κινεῖται᾿, τί συμβαίνει ἐξ ἀνάγκης; τὸ Σωκράτης ἄρα\nκινεῖται᾿. τοῦτο δὲ κατὰ μὲν τὴν ἀκολουθίαν ἀναγκαῖόν ἐστιν, κατὰ δὲ \n τὴν ὕπαρξιν οὐκ ἀναγκαῖον· οὐ γὰρ ἐξ ἀνάγκης κινεῖται ὁ Σωκράτης· ἐν·\nδέχεται γὰρ αὐτὸν καὶ ἠρεμεῖν. ἐπειδὴ οὖν τί] τὸ κατὰ τὴν ὕπαρξιν\nμὲν ἀναγκαῖον οὐ παντὶ συλλογισμῷ ὑπάρχει, τὸ δὲ κατὰ τὴν ἀκολου-\nθίαν παντί, διὰ τοῦτο εἶπεν τὸ συμβαίνει ἀντὶ τοῦ ‘ἀκολουθεῖ᾿, ἵνα\nπᾶσι τοῖς συλλογισμοῖς ὑπάρχον εἴπῃ. \n Τὸ δὲ τῷ ταῦτα εἶναι εἶπεν, ἐπειδὴ δεῖ ἐκ τοῦ σαφοῦς τὸ ἀσαφὲς\nπιστοῦσθαι· οὗτε γὰρ τὸ σαφὲς ἐκ τοῦ σαφοῦς δεῖ πιστοῦσθαι· οὐδὲ γὰρ\nδέεται ἀποδείξεως τὸ σαφὲς σαφὲς ὄν· οὔτε τὸ ἀσαφὲς ἐκ τοῦ ἀσαφοῦς\n \n\n \nδεῖ πιστοῦσθαι· γέλοιον γάρ, καὶ εὑρίσκεται ἡ δι’ ἀλλήλων δεῖξις· ἀλλὰ\nδεῖ ἐκ τοῦ σαφοῦς τὸ ἀσαφὲς πιστοῦσθαι. εἰκότως οὖν καὶ καλῶς εἶπεν \nτῶ ταῦτα εἷναι καὶ τεθεῖσθαι τὰ ὁμολογήματα συμβαίνειν τὸ συμπέρασμα,\nὅτι δεῖ ἐκ τῶν σαφεστέρων τὰ ἀσαφῆ πιστοῦσθαι· ἐκ γὰρ τῶν προτάσεων\n σαφῶν οὐσῶν καὶ ὁμολογουμένων τὸ ζητούμενον ἀσαφὲς ὂν δείκνυται. καὶ\nαὐτὸς δὲ ἐξηγεῖται <τὸ> τῷ ταῦτα εἶναι, καὶ διχῶς αὐτὸ ἐξηγεῖται. λέγω \nδέ, φησίν, τῷ ταῦτα εἶναι ἀντὶ τοῦ τὸ διὰ ταῦτα συμβαίνειν· διὰ\nγὰρ τὸ εἶναι ταῦτα τὰ ὁμολογηθέντα συμβαίνει τὸ συμπέρασμα· δεῖ γάρ,\nὡς εἴρηται, ἐκ τοῦ σαφοῦς τὸ ἀσαφὲς πιστοῦσθαι. σημαίνει οὖν τὸ τῷ\n ταῦτα εἶναι τὸ <τὸ> εἶναι τὰ τεθέντα συμβαίνειν τὸ συμπέρασμα καὶ \nμηδενὸς ἔξωθεν δεῖν πρὸς τὸ γενέσθαι τὸ ἀναγκαῖον. τοῦτο\nδὲ διὰ τοὺς ἐλλείπεις συλλογισμούς. οἷον ἐὰν εἴπω ἰὴ ψυχὴ αὐτοκίνητος,\nτὸ αὐτοκίνητον τὸ] ἀεικίνητον, ἡ ψυχὴ ἄρα ἀθάνατος᾿, ὁ τοιοῦτος συλλογισμὸς\nκαὶ λόγος ἐστὶν καὶ | ἐν αὐτῷ τεθέντων τινῶν ἕτερόν τι \n τῶν κειμένων ἐξ ἀνάγκης συνέβη, ἀλλ’ οὐ <τῷ> ταῦτα εἶναι·\nγὰρ ἐκ τῶν εἰλημμένων συνέβη τὸ συμπέρασμα, ἀλλ’ ἔξωθεν ἄλλου ὅρου\nπροσεδέησεν, τοῦ ἀθανάτου, ἵνα γένηται ἄλλη πρότασις ἡ λέγουσα ‘τὸ δὲ\nἀεικίνητον ἀθάνατον᾿. ὁμοίως δὲ τὸ αὐτὸ λέγει καὶ ἐπὶ τῶν πλεοναζόντων \nσυλλογισμῶν· ἐὰν γὰρ εἴπω ἰὴ ψυχὴ αὐτοκίνητος, τὸ αὐτοκίνητον ἀεικίνητον,\n ἴον, τὸ ἀεικίνητον ἀθάνατον, ὁ δὲ κόσμος ἀίδιος, ἡ ψυχὴ ἄρα ἀθάνατος᾿,\nοὐ τῷ ταῦτα εἶναι τὰ ὁμολογηθέντα συνέβη τὸ συμπέρασμα· οὐ γὰρ\nδιὰ πάντα τὰ ὁμολογήματα συνέβη, ἀλλὰ πλεονάζει ἐνταῦθα μία πρότασις, \nἡ λέγουσα ‘ὁ δὲ κόσμος ἀίδιος᾿. καὶ αὐτὸς μὲν οὐκ ἐμνήσθη πλεονασμοῦ\nἀλλὰ μόνης ἐνδείας· λέγει δὲ αὐτὸς ὅτι τὸ τῷ ταῦτα εἶναι διαστέλλει\n αὐτὸν ἀπὸ τῶν ἐλλείπων καὶ τῶν πλεοναζόντων. πάλιν δὲ οὐκ εἶπεν\nπρὸς τὸ εἶναι τὸ ἀναγκαῖον᾿, ἀλλὰ πρὸς τὸ γενέσθαι, διὰ τὴν αὐτὴν \nαἰτίαν δι’ ἣν καὶ τὸ συμβαίνειν εἶπεν, ἐπειδὴ οἶδεν, ὡς εἴρηται, τὸ ἐν\nτοῖς συλλογισμοῖς ἀναγκαῖον διττόν, τὸ μὲν κατὰ τὴν ὕπαρξιν τὸ δὲ κατὰ\nτὴν ἀκολουθίαν· καὶ τὸ μὲν κατὰ τὴν ὕπαρξιν οὐκ ἔστιν ἐν πᾶσιν τοῖς\n συλλογισμοῖς, τὸ δὲ κατὰ τὴν ἀκολουθίαν ἐν πᾶσιν. πρὸς τὸ γενέσθαι\nοὖν τι] ἀντὶ τοῦ ‘πρὸς τὸ ἀκολουθῆσαι, πρὸς τὸ συμβῆναι᾿, ἵνα λάβῃ τὸ \nἀναγκαῖον τὸ ἐν πᾶσιν τοῖς συλλογισμοῖς. τινὲς δὲ ἐνόμισαν ὅτι τὸ τῷ\nταῦτα εἶναι εἶπεν διὰ τοὺς λεγομένους παρ’ αὐτῷ ἀτελεῖς συλλογισμούς·\nἐρεῖ γὰρ ἐν τοῖς ἑξῆς ὅτι οἱ ἐν τῷ πρώτῳ σχήματι πάντες τέλειοί εἰσιν,\n οἱ δὲ ἐν τῷ δευτέρῳ καὶ τρίτῳ ἀτελεῖς. ἐν πρώτῳ δὲ σχήματί εἰσιν ὡς\nτύπω εἰπεῖν οἱ τοιοῦτοι. οἷον πᾶς ἄνθρωπος λογικόν, οὐδὲν λογικὸν ἵππος, \nοὐδεὶς ἄρα ἄνθρωπος <ἵππος>· ἐν δευτέρῳ δὲ σχήματι οἷον πᾶς\n \n\n \nλογικόν, οὐδεὶς ἵππος λογικόν, οὐδεὶς ἄρα ἄνθρωπος ἵππος. πάντας τούτους\nτοὺς ἐν δευτέρῳ σχήματι, ἔτι μέντοι καὶ τοὺς ἐν τρίτῳ ἀτελεῖς\nλέγει, ἐπειδὴ δέονταί τινος ἔξωθεν βοηθείας πρὸς τὸ ἀναχθῆναι εἰς \nτὸ πρῶτον σχῆμα· πάντα γὰρ συλλογισμὸν ἀνάγει εἰς τὸ πρῶτον σχῆμα.\n τρεῖς δὲ λέγει βοηθείας ὧν δέονται οἱ ἐν δευτέρῳ καὶ τρίτῳ συλλογισμοὶ\nπρὸς τὸ ἀναχθῆναι εἰς τὸ πρῶτον σχῆμα, ἀντιστροφήν, ἔκθεσιν καὶ ἔτι\nτὴν εἰς ἀδύνατον ἀπαγωγήν· οἷον ὁ εἰρημένος ἐν δευτέρῳ σχήματι συλλογισμὸς \nἀντιστροφῆς δέεται πρὸς τὸ ἀναχθῆναι εἰς τὸ πρῶτον σχῆμα· ἐὰν\nγὰρ τὴν δευτέραν πρότασιν τὴν λέγουσαν ‘οὐδεὶς ἵππος λογικόν᾿ ἀντιστρέφῃς\n καὶ εἴπῃς ‘οὐδὲν λογικὸν ἵππος᾿, ἀναχθήσεται εἰς τὸ πρῶτον σχῆμα.\nἰστέον δὲ ὅτι ὁ μὲν Ἀριστοτέλης ταύτης ἐγένετο τῆς δόξης, ὅτι οἱ ἐν \nδευτέρῳ καὶ τρίτῳ σχήματι συλλογισμοὶ πάντες ἀτελεῖς εἰσιν, ὁ δὲ Βοηθὸς\nἑνδέκατος ἀπὸ Ἀριστοτέλους γενόμενος ἐναντίως τῷ Ἀριστοτέλει περὶ τού-\nτου ἐδόξασεν, καὶ καλῶς ἐδόξασεν καὶ ἀπέδειξεν ὅτι πάντες οἱ ἐν δευτέρῳ\n καὶ τρίτῳ σχήματι τέλειοί εἰσιν. τούτῳ ἠκολούθησεν Πορφύριος καὶ\nἸάμβλιχος, ἔτι μέντοι καὶ ὁ Μάξιμος, <ὃς> ἀκροατὴς ἦν Ἱερίου τοῦ Ἰαμβλίχου \nἀκροατοῦ. καὶ Θεμίστιος δὲ ὁ παραφραστὴς τῆς ἐναντίας ἐγένετο\nδόξης τῆς καὶ τῷ Ἀριστοτέλει δοκούσης. τούτοις οὖν τοῖς δύο, τῷ τε\nΜαξίμῳ καὶ τῷ Θεμιστίῳ, ἐναντία περὶ τούτου δοξάζουσιν καὶ κατασκευάζουσιν,\n ὡς ᾤοντο, τὸ δοκοῦν αὐτοῖς καὶ] διῄτησεν αὐτὰ ὁ βασιλεὺς Ἰουλιανός, \nκαὶ δέδωκεν τὴν ψῆφον Μαξίμῳ καὶ Ἰαμβλίχῳ καὶ Πορφυρίῳ καὶ\nΒοηθῷ. φαίνεται δὲ καὶ Θεόφραστος ὁ Ἀριστοτέλους αὐτοῦ ἀκροατὴς\nτὴν ἐναντίαν αὐτῷ περὶ τούτου δόξαν ἔχων. τούτοις δὲ τοῖς ἀπὸ Βοηθοῦ\nἠκολούθησεν καὶ ὁ μέγας Πρόκλος καὶ ὁ τούτου διδάσκαλος καὶ ὁ ἡμέτερος \n πατήρ, ὅτι καὶ οἱ ἐν δευτέρῳ καὶ τρίτῳ σχήματι πάντες τέλειοί εἰσιν.\nτινὲς δέ, ὡς εἴρηται, ἀποβλέποντες εἰς τὸ παρ’ αὐτοῦ τοῦ Ἀριστοτέλους\nλεγόμενον, ὅτι ἀτελεῖς οἴεται εἶναι τοὺς ἐν δευτέρῳ | καὶ τρίτῳ σχύματι, \nεἰρήκασιν ὅτι τὸ τῷ ταῦτα εἶναι εἶπεν διὰ τοὺς ἐμ δευτέρῳ καὶ\nτρίτῳ σχήματι ἐκβάλλων αὐτοὺς τῆς τῶν συλλογισμῶν ἑστίας· οὐ γὰρ διὰ\n τὸ εἶναι καὶ ὁμολογηθῆναι ταῦτα τὰ ἐν αὐτοῖς ὁμολογήματα συμβαίνει τὸ\nσυμπέρασμα, ἀλλὰ δέονται ἔξωθεν βοηθείας πρὸς τὸ γενέσθαι τὸ \nἀναγκαῖον, οἷον τῆς ἀντιστροφῆς ἤ τινος ἄλλης τῶν τριῶν τῶν εἰρημένων.\nἡμεῖς δέ φαμεν ὅτι οὐ διὰ τοῦτο εἶπεν τὸ τῷ ταῦτα εἶναι.\nπρῶτον μὲν γὰρ ἄτοπόν ἐστιν πάντας τοὺς ἐν δευτέρῳ καὶ τρίτῳ σχήματι\n λέγειν μὴ εἶναι συλλογισμούς, περὶ ὧν τοσαῦτα ἐρεῖ. ἔπειτα αὐτὸς ἐξηγούμενος \nτὸ τῷ ταῦτα εἶναι εἶπεν, ὅτι διὰ τοῦτο εἶπον τὸ τῷ ταῦτα\nεἶναι, ἐπειδὴ διὰ τὸ ταῦτα εἶναι τὰ τεθέντα συμβαίνει τὸ συμπέρασμα\nκαὶ οὐδενὸς ἔξωθεν ὅρου προσδεῖ πρὸς τὸ γενέσθαι τὸ ἀναγκαῖον·\nτοὺς δὲ ἐν δευτέρῳ καὶ τρίτῳ σχήματι ἀτελεῖς λέγει, οὐχ ὡς ἔξωθεν ὅρου\n \n\n \nπροσδεομένους· οὐδὲ γὰρ ἡ βοήθεια ἡ προσγινομένη αὐτοῖς ὅρον αὐτοῖς \nπροστίθησιν, οἷον ἡ ἀντιστροφὴ ὅρον οὐ προστίθησιν, ἀλλὰ τοὺς κειμένους\nἀντιστρέφει· τὴν γὰρ πρότασιν τὴν λέγουσαν ‘οὐδεὶς ἵππος λογικός᾿ ἀντι-\nστρέφει ἡ ἀντιστροφὴ καὶ λέγει ‘οὐδὲν λογικὸν ἵππος᾿, οὐκ ἄλλον ὅρον \n προστιθεῖσα ἀλλὰ τοῖς οὖσιν χρωμένη. οὐκ ἄρα τὸ τῷ ταῦτα εἶναι\nεἶπεν διὰ τοὺς ἐν δευτέρῳ καὶ τρίτῳ σχήματι ἀλλὰ διὰ τοὺς ἐλλείποντας\nκαὶ πλεονάζοντας, ὡς εἴρηται. \n Τελείως ἄρα ἔχει ὁ ὅρος. ἵνα δὲ συντόμως ἐπαναλάβωμεν τὰ ῥη-\nθέντα, τὸ μὲν λόγος κεῖται ὡς γένος τοῦ συλλογισμοῦ· τὸ δὲ ἐν ᾧ \n τεθέντων πρὸς ἀντιδιαστολὴν τῶν ἄλλων λόγων τῶν ἀσυλλογίτων·\nτὸ δὲ τινῶν πρὸς ἀντιδιαστολὴν τῶν παρὰ τοῖς ῥήτορσιν μονο-\nλημμάτων συλλογισμῶν· τὸ δὲ ἕτερόν τι τῶν κειμένων πρὸς\nδιαστολὴν τῶν παρὰ τοῖς Στωικοῖς λεγομένων | διφορουμένων ἢ ἀδιαφόρως \nπεραινόντων· τὸ δὲ ἀνάγκη πρὸς διαστολὴν τῶν ἄλλων πίστεων\n αἳ τὸ ἀναγκαῖον οὐκ ἔχουσιν· τὸ δὲ συμβαίνειν ὡς ἀεὶ ὑπάρχον τὸ κατὰ\nτὴν ἀκολουθίαν ἀναγκαῖον παντὶ συλλογισμῷ· τὸ δὲ τῷ ταῦτα εἶναι πρὸς\nδιαστολὴν τῶν ἐλλειπόντων συλλογισμῶν ἢ πλεοναζόντων. αὐτὸς δὲ ἐξηγούμενος \nτὸ τῷ ταῦτα εἶναι τῶν ἐλλειπόντων <μόνων> ἐμνήσθη·\nἐκείνων γὰρ μάλιστα οὐ τῷ ταῦτα εἶναι τὰ τεθέντα ἐν αὐτοῖς συμβαίνει\n τὸ συμπέρασμα ἀλλὰ τῷ ἔξωθέν τι προσειλῆφθαι. οὐδὲν ἄρα οὔτε περιττὸν\nοὔτε ἐλλεῖπον ἔχει ὁ ὅρος· αὕτη δέ ἐστιν ὅρου ἀρετή, τὸ ἀπέριττον καὶ \nἀνελλειπές.",
        "6":"\n Τέλειον μὲν οὖν καλῶ συλλογισμὸν ἕως τοῦ καὶ τὸ\nκατὰ μηδενὸς ὡσαύτως. \n Ἀκολούθως τοῖς προειρημένοις μετὰ τὸ ὁρίσαι τί ἐστιν συλλογισμὸς\nὁρίζει τίς ἐστιν ὁ τέλειος καὶ τίς ὁ ἀτελής· οὕτως γὰρ προέθετο. καὶ \nπάλιν οὐ λέγει ‘τέλειος δέ ἐστιν᾿, ἀλλὰ τέλειον δὲ καλῶ καὶ ἀτελῆ\nὡς αὐτὸς ὤν φησιν τούτων ἀνοματοθέτης. τέλειον δέ, φησίν, κλῶ\nτὸν μηδενὸς ἄλλου προσδεόμενον ἔξωθεν πρὸς τὸ φανῆναι τὸ\n ἀναγκαῖον, τουτέστιν τὸ συμπέρασμα. ὅρα δὲ πῶς εἶπεν τὸν μὴ δεόμενον\nπρὸς τὸ φανῆναι τὸ ἀναγκαῖον ἀντὶ τοῦ ‘τὸν σαφῆ καὶ διηρθρωμένα \nἔχοντα τὰ λήμματα᾿, ὥστε ἀτελῆ λέγει τὸν προσδεόμενον ἔξωθέν\nτινος πρὸς τὸ φανῆναι τὸ ἀναγκαῖον, οὐ πρὸς τὸ γενέσθαι. οὐκ ἄρα\nλείπει τις αὐτῷ ὅρος, ὡς καὶ ἄνω εἴρηται, ἀλλ’ εἰσὶν ἐν αὐτῷ οἱ ἀρκοῦν·\n τες ὅροι τὸ γενέσθαι τὸ ἀναγκαῖον”· οὐ φαίνεται δὲ διὰ τὸ συγκεχύσθαι\nτοὺς ὅρους, καὶ χρείαν ἔχει οὐ προσθήκης ἀλλὰ τάξεως πρὸς τὸ φανῆναι \nτὸ ἀναγκαῖον τὸ ὂν μὲν ἐν αὐτῷ κεκρυμμένον δὲ διὰ τὴν σύγχυσιν.\n \n\n \nκαὶ αὐτὸς δέ φησιν τοῦτο σαφῶς. κατὰ κοινοῦ δὲ ἀκουστέον τὸ πρὸς\nτὸ φανῆναι. ἀτελῆ δέ, φησίν, λέγω | συλλογισμὸν ἐκεῖνον τὸν προσδεόμενον \nἢ ἑνὸς ἢ πλειόνων, τουτέστιν τὸν δεόμενον ἢ μιᾶς βοηθείας ἢ πλειόνων·\nεἰσὶν γὰρ οἱ καὶ δευτέρας βοηθείας δεόμενοι πρὸς τὸ ἀναχθῆναι εἰς τὸ\n πρῶτον σχῆμα· οἷον εἰσὶν μὲν οἱ μόνη τῆς ἀντιστροφῆς δεόμενοι, εἰσὶν\nδὲ οἱ καὶ τῆς ἀντιστροφῆς δεόμενοι καὶ ἄλλης πρὸς ταύτῃ, οἷον τῆς ἐκθέσεως, \nθέσεως, πρὸς τὸ φανῆναι ἐκεῖνα ἅ ἐστιν μὲν ἀναγκαῖα διὰ τῶν ὑποκει-\nμένων ὅρων, τουτέστιν ἃ οὐκ ἔξωθεν ὅρου προσδέεται πρὸς τὸ συμβῆναι,\nἀλλὰ διὰ τῶν ὑποκειμένων μὲν ὅρων συμβαίνει, οὐ μὴν σαφῶς εἴληπται\n διὰ προτάσεων. διὰ γὰρ τοῦ ἀνθρώπου καὶ τοῦ λογικοῦ καὶ τοῦ ἵππου συμβαίνει\nτὸ μηδένα ἵππον ἄνθρωπον εἶναι· οὐ μὴν σαφῶς εἴληπται διὰ τῶν \nπροτάσεων, ὅταν ᾖ ὁ συλλογισμὸς ἐν δευτέρω σχήματι. δῆλον μὲν γὰρ ὅτι,\n<εἰ> οὐδεὶς ἵππος λογικός, καὶ τὸ ἀνάπαλιν οὐδὲν λογικὸν ἵππος, καὶ οἱ\nὅροι εἰσίν, οὐκ ἔστιν δὲ ἑλεῖν τὸ συμβαῖνον διὰ τῆς προτάσεως· διὸ ἡ\n ἀντιστροφὴ ἀντιστρέψασα τοὺς ὅρους ποιεῖ αὐτὴν ‘οὐδὲν λογικὸν ἵππος᾿. \nὥστε οὐχ ὅρου ἔξωθεν προσδεῖ, οὐδὲ πρὸς διαστολὴν τῶν τοιούτων\nσυλλογισμῶν εἶπεν ἐν τῷ ὅρῳ ἄνω τὸ “<τῷ> ταῦτα εἶναι”, ὡς\nὑπέλαβον· οὐ γὰρ ὅρου αὐτοῖς προσδεῖ, ἀλλὰ σύγχυσις τῶν ὅρων ἐστὶν ἐν\nαὐτοῖς. ὥστε καὶ παρὰ τῶν λεγομένων παρ’ αὐτῷ τῷ Ἀριστοτέλει λάβοις \n ἂν ὅτι οὐκ εἰσὶν οὗτοι οἱ συλλογισμοὶ ἀτελεῖς, ὡς αὐτῷ δοκεῖ τοὺς γὰρ\nὅρους τελείους ἔχουσιν), ἀλλὰ μόνον συγκεχυμένοι εἰσὶν ἐν αὐτοῖς οἱ ὅροι. \n Μετὰ δὲ τὸ εἰπεῖν, τίνα λέγει τέλειον συλλογισμὸν καὶ τίνα ἀτελῆ,\nἀκολούθως τοῖς προκειμένοις λέγει, τί λέγει τὸ ἐν ὅλῳ εἶναι ἢ μὴ εἶναι\nκαὶ τί τὸ κατὰ παντὸς ἢ μηθενὸς κατηγορεῖσθαι· οὕτως γὰρ προέθετο, \n ὅπερ δὲ καὶ ἄνω εἴρηται, δοκεῖ ταῦτα τέτταρα εἶναι περὶ ὧν λέγει,\nτὸ ἐν ὅλῳ εἶναι, τὸ ἐν μηδενὶ εἶναι, τὸ κατὰ παντὸς κατηγορεῖσθαι, τὸ\nκατὰ μηθενὸς κατηγορεῖσθαι. τῇ δὲ ἀληθείᾳ δύο ἐστὶν | περὶ ὧν λέγει· \nπερὶ γὰρ τῆς καθόλου καταφατικῆς λέγει καὶ τῆς καθόλου ἀποφατικῆς\nδιχόθεν ἐπιχειρῶν ἐπὶ ἑκατέρας ἀπό τε τοῦ κατηγορουμένου ὅρου καὶ\n τοῦ ὑποκειμένου. καὶ αὐτὸς δὲ τοῦτο αὐτὸ σαφῶς λέγει· τὸ ἐν ὅλῳ\nτῷ ἑτέρῳ, φησίν, τὸ ἕτερον εἶναι καὶ κατὰ παντὸς τοῦ ἑτέρου \nτὸ ἕτερον κατηγορεῖσθαι ταὐτόν ἐστιν· ἑκάτερον γὰρ περὶ τῆς\nκαθόλου καταφατικῆς εἴρηται· οἷον πᾶς ἄνθρωπος δίπους. τὸ μὲν γὰρ\nἐν ὅλῳ τῷ ἑτέρῳ τὸ ἕτερον εἶναι εἶπεν ἀπὸ τοῦ ὑποκειμένου ἐπιγχειρῶν·\n ἐν γὰρ τῷ ἑτέρῳ, τῷ δίποδι, ὅλῳ ὄντι τὸ ἕτερόν ἐστιν, ὁ ἄνθρωπος·\nὁλικώτερον γάρ ἐστιν τοῦ ἀνθρώπου τὸ δίπουν καὶ περιλαμβάνει \nαὐτόν. τὸ δὲ τὸ ἕτερον κατὰ παντὸς τοῦ ἑτέρου κατηγορεῖσθαι\nεἶπεν ἐπιχειρῶν ἀπὸ τοῦ κατηγορουμένου· κατὰ παντὸς γὰρ τοῦ ἑτέρου, τοῦ\n \n\n \nἀνθρώπου, τὸ ἕτερον κατηγορεῖται, τὸ δίπουν. εἶτα ἐπειδὴ ταὐτὸν εἶπεν\nτό τε ἀπὸ τοῦ ὑποκειμένου καὶ τὸ ἀπὸ τοῦ κατηγορουμένου ἐπιχείρημα\nἑκάτερον γὰρ περὶ τῆς καθόλου καταφατικῆς εἴρηται), τὸ ἓν μόνον ἐξηγεῖται, \nτὸ ἀπὸ τοῦ κατηγορουμένου ἐπιχείρημα, καὶ ἀρκεῖται τούτῳ ἐάσας\n ἡμῖν τὰ ἄλλα ἐννοῆσαι. καὶ λέγει ἐκεῖνο κατὰ παντὸς κατηγορεῖσθαι\nλέγομεν, ὅταν μηδὲν ἡ λαβεῖν τοῦ ὑποκειμένου καθ’ οὗ τὸ\nκατηγορούμενον οὐ λεχθήσεται. ἐπάγει καὶ τὸ κτὰ μηδενὸς \nὡσαύτως ἀντὶ τοὐ ‘καὶ ἐπὶ τῆς ἀποφάσεως τὰ αὐτὰ νοείσθω᾿. δῆλον\nδὲ ὅτι οὐ λέγει τὰ αὐτὰ τῇ καταφάσει· οὐ γὰρ ταὐτόν ἐστιν κατάφασις\n καὶ ἀπόφασις, ἀλλὰ καὶ ἀντίκειται ἀλλήλοις· ἀλλὰ τὰ αὐτὰ ἀντὶ τοῦ ‘κατὰ\nτὴν αὐτὴν ἀναλογίαν᾿. πάλιν γὰρ τὸ ἐν μηδενὶ τῷ ἑτέρῳ τὸ ἕτερον εἶναι\nκαὶ τὸ κατὰ μηδενὸς κατηγορεῖσθαι θατέρου θάτερον ταὐτόν ἐστιν· ἑκάτερον \nγὰρ περὶ τῆς καθόλου ἀποφατικῆς εἴρηται. κατὰ μηδενὸς τοῦ ἑτέρου\nτὸ ἕτερον κατηγορεῖσθαι λέγομεν, ὅταν μηδὲν ᾖ λαβεῖν τοῦ ὑποκειμένου\n καθ’ οὗ θάτερον 1 λεχθήσεται· οἷον οὐδεὶς ἄνθρωπος τετράπους, κατ’ \nοὐδενὸς ἀνθρώπου τὸ τετράπουν κατηγορεῖται, καὶ ἐν οὐδενὶ τετράποδί\nἐστιν ὁ ἄνθρωπος.",
        "7":"\n Ἐπειδὴ πᾶσα πρότασίς ἐστιν ἢ τοῦ ὑπάρχειν ὥως τοῦ καὶ\nτὸ ζῷον οὐχ ὑπάρχει τινὶ ἀνθρώπῳ. \n Περὶ πάντων ὧν προέθετο ἄνω εἰπεῖν εἶπεν, περὶ προτάσεως, περὶ \nὅρου, περὶ συλλογισμοῦ, ἔτι τε πρὸς τούτοις τίς ὁ τέλειος ὅρος καὶ τίς ὁ\nἀτελής, καὶ τί τὸ ἐν ὅλῳ εἶναι ἢ μὴ εἶναι, καὶ τί τὸ κατὰ παντὸς ἢ\nμηθενὸς κατηγορεῖσθαι. εἶτα ἐπειδὴ εἶπεν ἄνω ὅτι “τέλειον καλῶ συλλο-\nγισμὸν τὸν μηδενὸς προσδεόμενον πρὸς τὸ φανῆναι τὸ ἀναγκαῖον, ἀτελῆ \n δὲ τὸν δεόμενον ἑνὸς ἢ καὶ πλειόνων” (εἰρήκαμεν δὲ ὅτι ἐν ᾧ\nλέγει, τὰς βοηθείας λέγει δι’ ὧν ἀνάγονται εἰς τὸ πρῶιον σχῆμα οἱ ἐν\nδευτέρῳ καὶ τρίτῳ σχήματι· εἰσὶν δὲ τρεῖς, ἀντιστροφή, ἔκθεσις, ἡ εἰς\nἀδύνατον ἀπαγωγή), δῆλον ὅτι ἀναγκαίως καὶ περὶ τῶν βοηθειῶν τούτων\nδιαλήψεται πρὸ τοῦ περὶ τῶν συλλογισμῶν διαλεχθῆναι. οὐ λέγει δὲ ἐνταῦθα \n περὶ τῶν τριῶν βοηθειῶν ἀλλὰ περὶ μόνης τῆς ἀντιστροφῆς, ἐπειδὴ\nκαὶ ἀσαφεστέρα ἐστὶν καὶ οἱ πλείους συλλογισμοὶ διὰ ταύτης βοηθοῦνται·\nδιὸ καὶ ὡς ἀσαφεστέραν καὶ ὡς μάλιστα χρείαν ἔχων ταύτης προλαμβάνει\nκαὶ λέγει περὶ αὐτῆς. περὶ δὲ τῆς ἐκθέσεως ἐρεῖ τούτου τοῦ βιβλίου \nπρὸς τῷ τέλει· ἐν δὲ τοῖς μέσοις περὶ τῆς εἰς ἀδύνατον ἀπαγωγῆς· σαφέστεραι\n γάρ εἰσιν αὗται αἱ δύο βοήθειαι. ἡ μὲν γὰρ διὰ τῆς εἰς ἀδύνατον\nἀπαγωγῆς καὶ διὰ τοῦ ὀνόματος δείκνυται τί σημαίνει, ὅτι αὐτόθεν μὲν τὸ\n \n\n \nπροκείμενον οὐκ ἀποδείκνυσιν, ὑποθεμένη δὲ τὸ ἀντικείμενον εἰς ἄτοπόν \nτι καὶ ἀδύνατον καταντᾷ, ὡς ἔχομεν καὶ ἐπὶ τῶν γραμμικῶν θεωρημάτων.\nἔκθεσις δέ ἐστιν ἡ λῆψις καὶ προβολὴ μερικοῦ τινος καὶ ἀπ’ αὐτοῦ τὸ\nὅλον πιστουμένη· οἷον λέγω ‘οὐδεὶς ἄνθρωπος τετράπους᾿, | καὶ ἐκτίθεμαι \n μερικόν τι, τὸν Σωκράτην, καὶ λέγω ‘εἰ γὰρ ὑπῆρχεν τῷ ἀνθρώπῳ\n<τὸ> τετράπουν, καὶ Σωκράτει ὑπῆρχεν᾿· ὥστε συντόμως εἰπεῖν ἡ\nπαράδειγμά ἐστιν. οὐκ ἐσπούδασεν οὖν καὶ περὶ τούτων τῶν δύο βοηθειῶν\nἐνταῦθα εἰπεῖν διά τε τὸ σαφέστερα εἶναι αὐτάς, ὡς εἴρηται, καὶ μὴ ἐπὶ \nτοσούτων δεῖσθαι αὐτῶν ἐφ’ ὅσων τῆς ἀντιστροφῆς δεῖται. ἐπειδὴ δὲ\n ἔστιν καὶ ὅρων ἀντιστροφὴ καὶ προτάσεων καὶ συλλογισμῶν, περὶ ποίας\nἐνταῦθα διαλαμβάνει; λέγομεν ὅτι οὔτε περὶ τῆς τοῦ ὅρου οὔτε περὶ τῆς\nτοῦ συλλογισμοῦ· περὶ μὲν γὰρ τῆς τοῦ ὅρου εἶπέν πως ἐν ταῖς Κατηγο-\nρίαις, οὐκ αὐτόθεν μὲν εἰπὼν ὅτι ὅρων ἐστὶν ἀντιστροφή· ἐπὶ γὰρ τῶν \nπρός τι εἶπεν αὐτήν, ἔνθα λέγει ‘πάντα δὲ τὰ πρός τι πρὸς ἀντιστέφοντα\n λέγεται· ὁ γὰρ δοῦλος πρὸς τὸν δεσπότην ἀντιστρέφει, καὶ ὁ δεσπότης\nπρὸς τὸν δοῦλον· δοῦλος δεσπότου δοῦλος καὶ δεσπότης δούλου δεσπότης,\nκαὶ ἐπιστητὸν ἐπιστήμῃ ἐπιστητόν᾿· περὶ δὲ τῆς τοῦ συλλογισμοῦ ἀντιστροφῆς \nἐρεῖ πρὸς τῷ τέλει τοῦ δευτέρου βιβλίου τῶν Προτέρων ἀναλυτικῶν.\nἐνταῦθα δὲ περὶ τῆς τῶν προτάσεων λέγει ἀντιστροφῆς. ἐπειδὴ δὲ\n οὐ πᾶσαι αἱ προτάσεις ἀντιστρέφουσιν, λεκτέον ποῖαί εἰσιν αἱ ἀντιστρεφό-\nμεναι, καὶ πρότερον τί σημαίνει αὐτὸ τοῦτο τὸ ὄνομα ἡ ἀντιστροφή. οὐ \nγάρ, ὡς νῦν οἱ πολλοὶ λέγουσιν, ἀντιστροφή ἐστιν ἡ καταστροφή, ἀλλ’\nἀντιστροφή ἐστιν ἡ ἰσοστροφή· πολλάκις γὰρ τὸ ‘ἀντί᾿ τοῦ ἴσου τί-\nθεται, οἷον ἀντίθεος ἰσόθεος. ἔχομεν δὲ τοῦτο πιστώσασθαι καὶ ἀπὸ\n τῶν παρ᾿ αὐτῷ κειμένων· ἀρχόμενος γὰρ τῶν Ῥητορικῶν τεχνῶν φησιν\n“ἡ ῥητορικὴ τῇ διαλεκτικῇ ἀντίστροφός ἐστιν” ἀντὶ τοῦ ‘ἰσόστροφος᾿· \nἑκατέρα γὰρ αὐτῶν ὁμοίως ἐξ ἐνδόξων ἐπιχειρεῖ καὶ ἐφ’ ἑκάτερα κατασκευάζει·\nπερὶ γὰρ τὸ φαινόμενον ἑκατέρα ἔχει. ἀντιστροφὴ οὖν ἐστιν ἡ\nἰσοστροφή. τὸ δὲ ἴσον | οὐ δύναται εἶναι ἕν τι· σχέσιν γὰρ σημαίνει \n καὶ τῶν πρός τί ἐστιν τὸ ἴσον· <τὸ γὰρ ἴσον> ἴσῳ ἴσον ἐστίν. ὥστε\nοὐ δύναται μιᾶς προτάσεως εἶναι, εἴ γε τὴν στροφὴν σημαίνει\nἴσων τινῶν καὶ κοινωνίαν ἐχόντων· τὰ γὰρ ἴσα κοινωνεῖ ἀλλήλοις κατὰ\nτὴν ἰσότητα καὶ ἐν δύο τισὶν τὸ ἐλάχιστον θεωρεῖται. ὥστε πάντως δύο \nπροτάσεων ἐστιν ἡ ἀντιστροφή. λοιπὸν δὲ λεκτέον ποίων προτάσεων ἐστιν\n ἡ ἀντιστροφή. τοῦτο δὲ εὑρήσομεν, εἰ διαίρεσίν τινα τῶν προτάσεων\nτελείαν ποιησαίμεθα ἐκ τῶν ὅρων οὕτως· ἐπειδὴ πᾶσα πρότασις ἔχει ὑποκείμενον\nὅρον, ἔχει καὶ κατηγορούμενον, ἢ κτὰ ἀμφοτέρους τοὺς ὅρους \nαἱ προτάσεις κοινωνοῦσιν ἢ κατ’ οὐδέτερον, ἢ κατὰ μὲν τὸν ἕτερον κοιἄτοπόν]\n \n\n \nνωνοῦσιν, κατὰ δὲ τὸν ἕτερον διαφέρουσιν, καὶ τοῦτο διχῶς· ἢ γὰρ κατὰ\nμὲν τὸν ὑποκείμενον κοινωνοῦσιν, κατὰ δὲ τὸν κατηγορούμενον διαφέρουσιν,\nἢ τὸ ἀνάπαλιν. λέγω ὅτι οὐ δύναται ἡ ἀντιστροφὴ εἶναι οὔτε τῶν προτάσεων \nτάσεων τῶν κατὰ μηδέτερον κοινωνουσῶν (ποία γὰρ ἰσότης δύναται εἶναι\n ἐν τοῖς κατὰ πάντα διαφέρουσιν;) οὔτε τῶν κατὰ τὸν ἕτερον μὲν κοινωνου-\nσῶν κατὰ δὲ τὸν ἕτερον διαφερουσῶν· οὐδὲ γὰρ ἐν ταύταις δύναται εἶναι\nἰσότης διὰ τὸ διαφέρειν τὸν ἕτερον· λείπεται τὴν ἀντιστροφὴν εἶναι τῶν \nπροτάτεων τῶν κατ’ ἀμφότερα κοινωνουσῶν. λέγει δὲ πάλιν ἄλλην διαί·\nρεσιν· ἐπειδὴ πᾶσα πρότασις ἔχει † ὅρον ἢ γὰρ καταφατική ἐστιν ἢ ἀποφατική),\n ἔχει δὲ καὶ τάξιν καθ’ ἣν τεταγμένοι εἰσὶν οἱ ὅροι, ὅδε μὲν\nπρῶτος, ὅδε <δὲ> δεύτερος, λέγει οὖν ὅτι οὕτως αἱ προτάσεις αἱ\nνοῦσαι ἢ οὕτως κοινωνοῦσιν ὥστε καὶ τὴν αὐτὴν ποιότητα φυλάττειν καὶ \nτὴν αὐτὴν τάξιν, ἢ οὐδέτερον τούτων φυλάττουσιν, ἢ τὸ μὲν ἕτερον φυ-\nλάττουσιν, τὸ δὲ ἕτερον ἐναλλάττουσιν, καὶ τοῦτο διχῶς· ἢ γὰρ τὴν τάξιν\n ἐναλλάττουσι τὴν ποιότητα φυλάξασαι, ἢ τὸ ἀνάπαλιν | \n",
        "8":"\n \n ΕΙΣ ΤΟΥΣ ΑΝΑΓΚΑΙΟΥΣ ΣΥΑΛΟΓΙΣΜΟΥΣ. \n Τὸν αὐτὸν δὲ τρόπον ἕως τέλους τῶν τριῶν σχημάτων. Μετὰ τοὺς ὑπάρχοντας \nσυλλογισμοὺς τοὺς ἀναγκαίους παραδίδωσιν, ἐπειδὴ πολλὴ συγγένεια τῷ ὑπάρχοντι πρὸς\nτὸ ἀναγκαῖον· καὶ γὰρ τὸ ὑπάρχον, ἔστ’ ἂν ὑπάρχῃ, ἀναγκαῖόν ἐστιν· καὶ αἱ ἀντιστοφαὶ\n ἐπὶ τοῦ ὑπάρχοντος καὶ ἀναγκαίου ὁμοίως ἔχουσι. καὶ διὰ τοῦτο καὶ οἱ συλλογισμοὶ\nσχεδὸν ὁμοίως ἔχουσιν ἐπὶ ὑπάρχοντος καὶ ἀναγκαίου. τὸ δὲ σχεδὸν διὰ τὸν τέταρτον\nτρόπον τοῦ δευτέρου σχήματος καὶ τὸν πέμπτον τοῦ τρίτου· οὗτοι γὰρ ἐπὶ ὑπάρχοντος\nδι’ ἀντιστροφῆς μὲν οὐκ ἐδείκνυντο, δι’ ἀδυνάτου δὲ καὶ δι’ ἐκθέσεως, καὶ ἡ δι’ ἀδυνάτου\nκαὶ δι’ ἐκθέσεως πίστις ἐπὶ τῶν ἄλλων περιουσιαστικὴ οὖσα ἐπὶ τούτων ἀναγκαία\n ἐγίνετο· ἐπὶ δὲ τοῦ ἀναγκαίου δι’ ἀδυνάτου οὐ δείκνυνται, ἐπειδὴ ἐν τῷ ἀναγκαίῳ\nκαὶ ἐνδεχομένῳ αἱ ἀντιφάσεις λαμβάνονται ἀντιτιθέντων ἡμῶν τρόπον τρόπῳ, ποσὸν\nποσῷ, ποιὸν ποιῷ· καὶ διὰ τοῦτο εἰς μῖξιν ἐμπίπτομεν ἐνδεχομένου καὶ ἀναγκαίου, ἣν\nοὔπω ἴσμεν τί συνάγει. δι’ ἐκθέσεως δὲ μόνης δείκνυνται, καὶ ἡ δι’ ἐκθέσεως πίστις\nἐπὶ τοῦ ὑπάρχοντος κατὰ τοὺς εἰρημένους τρόπους περιουσιαστικὴ οὖσα ἐπὶ τοῦ ἀναγκαίου\n ἀναγκαία γίνεται. δείκνυνται δὲ δι’ ἐκθέσεως τὸν τρόπον τοῦτον. ἔστω γὰρ ὁ\nτέταρτος τρόπος τοῦ δευτέρου σχήματος· τὸ Α τῷ μὲν Β ἐξ ἀνάγκης παντί, τῷ δὲ Γ\nἐξ ἀνάγκης οὐ παντί· λέγω ὅτι τὸ Β τῷ Γ ἐξ ἀνάγκης οὐ παντί. ἐπεὶ γὰρ τὸ Α τῷ\nΓ ἐξ ἀνάγκης οὐ παντί, ἔστω τὸ Δ ὑπὸ τὸ Γ, ᾧ οὐδενὶ τὸ Α ὑπάρχει· | ἐπεὶ οὖν \nτὸ Α τῷ μὲν Β παντὶ ἐξ ἀνάγκης, τῷ δὲ Δ ἐξ ἀνάγκης οὐδενί, διὰ τὸν δεύτερον ἄρα\n τρόπον τοῦ δευτέρου σχήματος τὸ Β τῴ Δ ἐξ ἀνάγκης οὐδενί· τὸ δὲ Δ τι Γ ἐστίν·\nτὸ Β ἄρα ἐξ ἀνάγκης οὐ παντὶ τῷ Γ· ὅπερ ἔδει δεῖξαι. ἀλλὰ δὴ ἔστω ὁ πέμπτος τρόπος\nπος τοῦ τρίτου σχήματος, καὶ τὸ μὲν Α ἐξ ἀνάγκης τῷ Γ οὐ παντί, τὸ δὲ Β τῷ\nἐξ ἀνάγκης παντί· λέγω ὅτι τὸ A τῷ Β ἐξ ἀνάγκης οὐ παντί. ἐπεὶ γὰρ τὸ Α τῷ Γ\nἐξ ἀνάγκης οὐ παντί, τὸ Α τινὶ τῶν ὑπὸ τὸ Γ, οἷον τὸ Δ, οὐδενὶ ὑπάρξει ἐξ ἀνάγκης·\n ἐπεὶ δὖν τὸ μὲν Α τῷ Δ ἐξ ἀνάγκης οὐδενί, τὸ δὲ 13 τῷ Δ ἐξ ἀνάγκης παντί, διὰ τὸν\nδεύτερον ἄρα τρόπον τοῦ τρίτου σχήματος τὸ Α τῷ Β ἐξ ἀνάγκης οὐ παντί. \n p. 29b29 Ὅτι ἕτερον τὸ ὑπάρχον καὶ τὸ ἀναγκαῖον καὶ τὸ ἐνδεχόμενον. τὸ γὰρ\nἐνδεχόμενον οὔτε ὑπάρχει οὕτε ἀναγκαῖόν ἐστιν, μέλλει δὲ ὑπάρχειν· καὶ τὸ ὑπάρχον\nἐκβὰν ἐνδεχόμενόν ἐστιν καὶ ταύτῃ διαφέρει τοῦ ἐνδεχομένου καὶ τοῦ ἀναγκαίου. \n p. 29 b 32 Ὅτι ἕτεροι καὶ οἱ συλλογισμοὶ τῶν τριῶν τῷ τὰς προτάσεις καὶ τὰ συμ-\nπεράσματα ποτὲ μὲν τοῦ ὑπάρχοντος εἶναι ποτὲ δὲ τοῦ ἀναγκαίου ποτὲ δὲ τοῦ ἐνδεχομένου. \n p. 30 a 2 Τό τε γὰρ στερητικὸν ὡσαύτως ἀντιστέφει. ἀλλὰ καὶ τὸ κατηγορικόν·\nκαὶ πλέον τὸ κατηγορικόν· τοῦτο γὰρ ὁμοίως ἐπὶ τῶν τριῶν ἀντιστρέφει· τὸ\nδὲ στερητικὸν ἐπὶ ὑπάρχοντος καὶ ἀναγκαίου μόνον ὁμοίως ἀντιστρέφει, ἄλλως δ’ ἐπὶ\n ἐνδεχομένου. καὶ διὰ τοῦτο μόνου τοῦ κατεπείγοντος ἐμνημόνευσεν. \n p. 30a13 Ἐν τῷ οἰκείῳ σχήματι, εἰ καὶ μὴ ἐν τῷ οἰκείῳ τρόπῳ. \n Ὅτι ἐπὶ ὑπάρχοντος καὶ ἀναγκαίου ἡ δι’ ἀδυνάτου δεῖξις περιουσιαστικὴ οὖσα ἐν δευτέρῳ\nσχήματι πλὴν τοῦ τετάρτου τρόπου καὶ ἐν τρίτῳ πλὴν τοῦ πέμπτου τρόπου ἀναγκαία\nγέγονεν ἐν τῷ τετάρτῳ τοῦ δευτέρου καὶ τῷ πέμπτῳ τοῦ τρίτου. ὅτι ἡ δι’ ἐκθέσεως\n ἀπόδειξις ἐπὶ ὑπάρχοντος περιουσιαστικὴ οὖσα ἐν τῷ τετάρτῳ τοῦ δευτέρου καὶ τῷ\nπέμπτῳ τοῦ τρίτου ἐπὶ τοῦ ἀναγκαίου ἀναγκαία γέγονεν ἐν τῷ τετάρτῳ τοῦ δευτέρου\nκαὶ τῷ πέμπτῳ τοῦ τρίτου. \n \n\n \n Πῶς ἐπὶ τοῦ ὑπάρχοντος ἔδειξεν τὸν τέταρτον τρόπον τοῦ δευτέρου καὶ τὸν\nπέμπτον τοῦ τρίτου δι’ ἀδυνάτου μὴ ἀντιθεὶς τρόπον τρόπῳ, ποσὸν ποσῷ, ποιόν ποιῷ,\nεἰ καὶ τὸ ὑπάρχον τρόπος ἐστίν, δηλοῖ γὰρ τὸ ἐκβὰν ἐνδεχόμενον· οὐ γάρ, εἰ \nψεῦδος τὸ ὑπάρχειν μὴ παντί, ἀληθὲς τὸ ὑπάρχειν παντί, ἐπειδὴ ἐπὶ τῶν μετὰ τρόπου\n κατὰ τοὺς τρόπους αἱ ἀποφάσεις γίνονται. ἢ ἐχρήσατο τότε τῷ ὑπάρχειν ἀντὶ τοῦ ἔστιν·\nπρὸ μὲν γὰρ τῶν μίξεων τὸ ὑπάρχον ἰσοδυναμεῖ τῷ ἔστιν· ἐν δὲ ταῖς μίξεσιν\nἐστὶν τὴν ἔκβασιν τοῦ ἐνδεχομένου δηλῶν. καὶ τὸ μὲν πρῶτον δείξεις ἐκ τοῦ λέγεσθαι\nπᾶσαν πρότασιν ἡ τοῦ ὑπάρχειν εἶναι ἡ τοῦ ἐξ ἀνάγκης ὑπάρχειν ἢ τοῦ ἐνδέχεσθαι\nὑπάρχειν· εἰ γὰρ καὶ τὸ ὑπάρχειν τρόπος, ποῦ αἱ ἄνευ τρόπου προτάσεις; τὸ δὲ δεύτερον\n ἐκ τοῦ τρόπων εἶναι τὰς μίξεις· τὸ γὰρ ἔστιν παντὶ τρόπῳ ἀεὶ συνέζευκται καὶ\nοὐ ποιεῖ μῖξιν ἀεί. τὸ ὑπάρχον οὐ τρόπος, εἰ πᾶσα πρότασις ἢ τοῦ ὑπάρχειν ἡ τοῦ\nἐξ ἀνάγκης ὑπάρχειν ἢ τοῦ ἐνδέχεσθαι ὑπάρχειν· ποῦ γὰρ αἱ ἄνευ τρόπου, εἰ καὶ τό\nὑπάρχον τρόπος; ἢ ἐπὶ τοῦ ὑπάρχοντος τὸν τέταρτον τοῦ δευτέρου καὶ τὸν πέμπτον\nτοῦ τρίτου δι’ ἀδυνάτου δεικνὺς ἀντίφασιν ἔλαβεν τοῦ ὑπάρχειν παντὶ τὸ ὑπάρχειν\n οὐ παντί, οὐ τὸ μὴ ὑπάρχειν παντί· κατὰ γὰρ τοὺς τρόπους αἱ ἀποφάσεις γίνονται τῶν\nμετὰ τρόπου καταφάσεων. ὅτι τὸ ὑπάρχον τρόπος, εἰ μίγνυσιν αὐτὸ ἀναγκαίῳ καὶ\nἐνδεχομένῳ· τρόπων γὰρ αἱ μίξεις· οὐ γὰρ λέγεται μῖξις τοῦ κατὰ τὸ ἔστιν ὑπάρχοντος\nπρὸς τὸ ἀναγκαῖον καὶ τὸ ἐνδεχόμενον ἀεὶ συνόντος αὐτοῖς.",
        "9":"\n ΕΙΣ ΤΑΣ ΜΙΞΕΙΣ. \n p. 30a15 Συμ βαίνει δέ ποτε. Μετὰ τοὺς συλλογισμοὺς τοῦ ὑπάρχοντος καὶ\nτοῦ ἀναγκαίου παραδίδωσιν ὁ Ἀριστοτέλης τοὺς συλλογισμοὺς τοῦ ἐνδεχομένου. ἀλλὰ\nμίγνυσι πρότερον τὸ ὑπάρχον τῷ ἀναγκαίῳ διὰ δύο αἰτίας· ἢ γὰρ ὅτι ποικίλος ὁ περὶ\nτῶν ἐνδεχομένων συλλογισμῶν λόγος, ἡ ἵνα συμπληρώσῃ τὸν περὶ τοῦ ὑπάρχοντος καὶ\nἀναγκαίου λόγον καὶ τῶν ἁπλῶν ἐγνωσμένων καὶ τοῦ συνθέτου. ὑπάρχον δὲ λαμβάνει\n νῦν οὐχ ὡς ἐν τοῖς τρισὶ σχήμασι τὸ κατὰ τὸ ἔστιν ἀλλὰ κατὰ τὸ ἐκβὰν ἐνδεχόμενον\nεἴτε γὰρ τὸ ἐν τοῖς τρισὶ σχήμασιν ὑπάρχον τρόπος εἴη, παραλελειμμέναι ἔσονται αἱ\nἄνευ τρόπου προτάσεις | ἔφη γὰρ ἐκεῖσε ‘‘ἐπεὶ δὲ πᾶσα πρότασις ἡ τοῦ ὑπάρχειν ἡ \nτοῦ ἐξ ἀνάγκης ὑπάρχειν ἢ τοῦ ἐνδέχεσθαι ὑπάρχειν”), εἴτε τὸ νῦν ὑπάρχον μὴ εἴη\nτρόπος, οὐκ ἔστιν μῖξις· τῷ γὰρ ψιλῶ ‘ἔστιν᾿ πᾶς τρόπος συνέζευκται. ζητοῦμεν δὲ\n ἐν ταῖς μίξεσιν οὐχὶ <εἰ> καθόλου ἢ μερικὸν συνάγεται, οὐδ’ εἰ καταφατικὸν ἢ\n(οὐδεμία γὰρ περὶ ταῦτα γίνεται ἐξαλλαγὴ παρὰ τὰ εἰρημένα, ἐπειδὴ καὶ\nκαθόλου ὑπάρχον τότε ἐλαμβάνετο φερόμενον καὶ κατὰ τῶν τρόπων), ἀλλ’ εἰ ὑπάρχον\nἡ ἀναγκαῖον ἣ ἐνδεχόμενον τὸ συμπέρασμα. μίξεως τοίνυν γινομένης ὑπάρχοντος καὶ\nἀναγκαίου ἐν· πρώτῳ σχήματι ὁ μὲν Ἀριστοτέλης τῇ μείζονι ἕπεσθαι βούλεται τὸ συμπέρασμα,\n εἰ δὲ ἐν δευτέρῳ, τῇ ἀντιστρεφομένη, εἰ δὲ ἐν τρίτῳ, τῇ μὴ ἀντιστρεφομένῃ·\nαὗται γὰρ μείζονες γίνονται ἐν τῇ εἰς τὸ πρῶτον σχῆμα ἀναγωγῇ· ἐπὶ δὲ τοῦ τετάρτου\nτρόπου τοῦ δευτέρου σχήματος καὶ τοῦ πέμπτου τοῦ τρίτου τῶν μὴ ἀναγομένων δι’ ἀντι-\nστροφῆς εἰς τὸ πρῶτον σχῆμα τῇ χείρονι ἕπεσθαι τό συμπέρασμα. οἱ δ’ ἑταῖροι αὐτοῦ,\nΘεόφραστος καὶ Εὔδημος, καὶ οἱ ἀπὸ Πλάτωνος καθόλου καὶ νῦν τῇ χείρονι ἕπεσθαι\n τὸ συμπέρασμά φασιν ὥσπερ καὶ ἐν ποσῷ καὶ ἐν ποιῷ. τῶν δέ νεωτέρων ἠκολούθησαν\n \n\n \nἈριστοτέλει μὲν Ἀλέξανδρος καὶ Ἰάμβλιχος, Θεοφράστῳ δὲ καὶ Εὐδήμῳ καὶ τοῖς ἀπὸ\nΠλάτωνος Θεμίστιος, Συριανός, Πρόκλος. ὅτι τοίνυν ἐξ ἀναγκαίας τῆς μείζονος καὶ\nὑπαρχούσης τῆς ἐλάττονος ἀναγκαῖον συνάγεται, δείκνυσιν ὁ Ἀριστοτέλης οὕτως· εἰ\nτὸ Α παντὶ τῷ Β ἐξ ἀνάγκης, τὸ δὲ Β παντὶ τῷ Γ ὑπαρχόντως, τὸ Α παντὶ τῷ Γ\n5 ἐξ ἀνάγκης διὰ τὸν ὅρον τοῦ κατὰ παντός. ἀλλ’ οὐ παντὶ μέρει, φασί, τοῦ Β τὸ Α\nἐξ ἀνάγκης ὑπάρχει, ἀλλά μόνοις τοῖς ἀναγκαίοις αὐτοῦ μέρεσιν· ὧν οὐκ ἔστιν τὸ Γ\nδιὰ τὸ ὑπάρχουσαν εἶναι τὴν ΒΓ πρότασιν· διὰ γὰρ τοῦτο δύναται τὸ Γ τοῦ Β μηδὲν\nὑπάρχον μέρος εἶναι, ὅτε χωρίζεται αὐτοῦ. καὶ ἐπεὶ τὸ Α τοῦ Β ἀχώριστόν ἐστιν, τὸ\nδὲ Β τοῦ Γ χωριστόν, καὶ τὸ Α τοῦ Γ χωρίζεται, καὶ διὰ τοῦτο οὐκ ἐξ ἀνάγκης αὐτῷ\n ὑπάρχει. Ἀλέξανδρος δὲ | συνηγορῶν τῷ Ἀριστοτέλει καὶ δι’ ἀδυνάτου δείκνυσιν \nἀναγκαῖον τὸ συμπέρασμα τὸν τρόπον τοῦτον· εἰ γὰρ μὴ τὸ Α τῷ Γ ἐξ ἀνάγκης\nπαντί, ἐνδέχεται μὴ παντί· ἀλλὰ μὴν καὶ τὸ Β τῷ Γ ὑπαρχόντως παντί· διὰ τὸν\nπέμπτον ἄρα τρόπον τοῦ τρίτου σχήματος, ἐφ’ οὖ καὶ κατὰ Ἀριστοτέλη τῇ χείρονι\nἕπεται τὸ συμπέρασμα, τὸ Α τῷ Β ἐνδέχεται μὴ παντί· ἀλλὰ καὶ ἐξ ἀνάγκης παντί·\n ὅπερ ἀδύνατον· ἀντίφασις γὰρ ταῦτα. ἀλλὰ πρῶτον μὲν διάλληλός ἐστιν ἡ δεῖξις· καὶ\nγὰρ τὴν μνημονευθεῖσαν δεῖξιν τοῦ τρίτου σχήματος διὰ τῆς νῦν μίξεως ἑξῆς ὁ Ἀριστοτέλης\nδείξει. δεύτερον δὲ διὰ τῶν αὐτῶν λόγων καὶ ὑπάρχον συνάγεται καὶ ἐνδεχόμενον\nκαὶ ἀδύνατον· εἰ γὰρ τὸ Α τῷ Γ μὴ παντὶ ὡς ἂν ἐθέλῃς, ἐπειδὴ τὸ Β τῷ Γ\nπαντί, τὸ Α τῷ Β οὐ παντί, καὶ οὐ λέγω ἀπλῶς· ὅπερ ἀδύνατον· ὑπόκειται γὰρ τὸ\n Α τῷ Β ἐξ ἀνάγκης παντί· ὥστε ἢ τὰ τρία οὐ συνάγεται ἡ οὐδὲ τὸ ἀναγκαῖον·\nαἴτιον δὲ τοῦ ἄτοπον ἐπακολουθεῖν καὶ ἀναγκαίου ὑποτεθέντος τοῦ συμπεράσματος καὶ\nἐνδεχομένου καὶ ὑπάρχοντος οὐχ ὁ τρόπος τοῦ συμπεράσματος, ἀλλὰ τὸ συνάγεσθαι\nμὲν κατ’ ἀλήθειαν παντί ἀεὶ γὰρ ἐκ δύο καθόλου καταφατικῶν καθόλου καταφατι-\nκὸν συνάγεται ἐν πρώτῳ), ὑποκεῖσθαι δὲ οὐ παντί. Σωσιγένης δὲ ὁ τοῦ Ἀλεξάνδρου\n διδάσκαλος ἀναγκαῖον ἔφη συνάγεσθαι τὸ κατὰ τὸν διορισμόν· ἔστ’ ἄν γὰρ ὁ μέσος τῷ\nἐσχάτῳ ὑπάρχῃ, ἀνάγκη καὶ τὸν μείζονα τῷ ἐλάττονι ὑπάρχειν. ἀλλ’ ὅσον ἐπὶ τούτῳ\nκαὶ τῆς μείζονος ὑπαρχούσης <οὔσης> ἀναγκαῖόν ἐστιν τὸ συμπέρασμα· ἀνάγκη γὰρ\nτὸν μείζονα τῷ ἐσχάτῳ ὑπάρχειν, ἔστ’ ἂν ὁ μείζων τῷ μέσῳ ὑπάρχῃ· καὶ πᾶς συλλο-\nγισμὸς τὸ ἐξ ὑποθέσεως ἀναγκαῖον συνάγει διὰ τὸν ὅρον τοῦ συλλογισμοῦ· καὶ ἐν τῷ\n δευτέρῳ σχήματι δείκνυσιν ὁ Ἀριστοτέλης συζυγίαν μὴ συνάγουσαν τὸ ἀναγκαῖον διὰ\nτὸ τὸ μετὰ διορισμοῦ ἀναγκαῖον συνάγειν. Ἑρμῖνος δ’ ἔλεγεν ἀναγκαῖον γίνεσθαι τὸ\nσυμπέρασμα οὐκ ἀεί ποτε, ἀλλ’ ἐπί τινος ὕλης· εἰ μὲν γὰρ λάβωμεν ζῷον, ἄνθρωπον, \nπεριπατοῦν, ἀναγκαῖον συνάγεται· εἰ δὲ ζῷον, ἄνθρωπον, κινούμενον,\nψεύδεται ἡ] ἐνδεχόμενον δι’ ὃ καὶ ὁ Ἀριστοτέλης ἔφη συμβαίνει δέ ποτε. ἀλλὰ\n διώρισεν τοῦτο ὁ Ἀριστοτέλης ἐπαγαγὼν πλὴν οὐχ ὁποτέρας ἔτυχεν, ἀλλὰ τῆς\n \n\n \nμείζονος ἀναγκαίας οὔσης. καὶ ἐπὶ στοιχείων τὴν δεῖξιν ἐποιήσατο ἄτε καθόλου ταύτην\nποιούμενος. οἱ δὲ περὶ Θεόφραστον δικαιολογοῦνται οὕτως· τίς ἡ ἀποκλήρωσις\nμὴ καὶ ἐπὶ τῶν τρόπων τῇ χείρονι ἕπεσθαι τὸ συμπέρασμα; ἢ τίς ἡ ἀποκλήρωσις ἐν\nμόνω τῷ τετάρτῳ τοῦ δευτέρου καὶ τῷ πέμπτῳ τοῦ τρίτου τῇ χείρονι κατ’ Ἀριστοτέλη\n ἕπεσθαι τὸ συμπέρασμα; διὰ τί δὲ ὁ Ἀριστοτέλης τὰς μὲν ἀναγκαῖον συναγούσας\nοὐ δείκνυσι διὰ τῶν ὅρων ἀλλὰ διὰ μόνου τοῦ καθόλου λόγου, τὰς δ’ ὑπάρχον καὶ\nδιὰ τοῦ καθόλου λόγου καὶ δι’ ὅρων; δῆλον γὰρ ὅτι διὰ τὸ ἀεὶ ὑπάρχον συνάγεσθαι\nκαὶ μὴ εὐπορεῖν ὅρων τὸ ἀναγκαῖον συναγόντων, ἀλλ’ ἐν τοῖς καθόλου λόγοις παρακρούεσθαι\nἡμᾶς· ἅπας δὲ λόγος, ἂν ἀπῇ τὰ ἔργα, μάταιόν τι φαίνεται καὶ κενόν. καὶ\n εἰ ἐν δευτέρῳ σχήματι τῇ γινομένῃ μείζονι ἐν τῇ εἰς τὸ πρῶτον σχῆμα ἀναγωγῇ\nἕπεται τὸ συμπέρασμα, ἐν τῷ πρώτῳ τρόπῳ τοῦ τρίτου σχήματος ἐξ ὑπαρχούσης καὶ\nἀναγκαίας καὶ ὐπάρχον καὶ ἀναγκαῖον συνάγεται τῷ δύνασθαι ἑκατέραν μείζονα γενέσθαι\nἐν πρώτῳ σχήματι, εἰ καὶ ὅπου μὲν μιᾶς ἀντιστροφῆς δεόμεθα, ὅπου δὲ δύο. ἡ\nοὐκ ἄτοπον τοῦτο· ἐν γὰρ τῷ τρίτῳ σχήματι μερικὰ πάντα συνάγεται· δύναται δὲ τὸ\n μερικὸν καὶ ὑπάρχον εἶναι καὶ ἀναγκαῖον· οἷον λευκὸν τινὶ ζῴῳ ὑπαρχόντως δι’ ἅνθρωπον\nκαὶ ἀναγκαίως διὰ κύκνον. ἡ δ’ ἐπίκρισις, ὡς ἔλεγεν ὁ ταῦτά μοι ἐξηγησάμενος\nτῷ Ἰαμβλίχου ὑπομνήματι κατακολουθῶν, τοῦτον ἔχει τὸν τρόπον· ἐξ ἀναγκαίας\nτῆς μείζονος καὶ ὑπαρχούσης τῆς ἐλάττονος ἐν πρώτῳ σχήματι καὶ ἀναγκαῖον\nσυνάγεται ἐπὶ ὅρων ζῴου, ἀνθρώπου, περιπατοῦντος καὶ ὑπάρχον ζῴου, ἀνθρώπου,\n κινουμένου· τὸ γὰρ ὑπάρχον μέσον ἐστὶν ἀναγκαίου καὶ ἐνδεχομένου, τοῦ μὲν | ἀναγκαίου \nἔχον τὸ παρεῖναι, τοῦ δ’ ἐνδεχομένου τὸ δύνασθαι μεταβάλλειν εἰς τὸ ῥῆ εἶναι.\nκαὶ διὰ τοῦτο πλάτος ἐστὶν τοῦ ὑπάρχοντος, καὶ δύναται ἡ ὑπάρχουσα πρότασις καὶ\nπρὸς τῷ ἀναγκαίῳ εἶναι μᾶλλον καὶ πρὸς τῷ ἐνδεχομένῳ. καὶ ὅτε πρὸς τῷ ἀναγκαίῳ\nἐστίν, ἀναγκαῖον συνάγεται· οἷον γὰρ ἐκ δύο ἀναγκαίων ἀναγκαῖον συνάγεται· ὅτε δὲ\n πρὸς τῷ ἐνδεχομένῳ, ὑπάρχον συνάγεται, ὡς ἐπὶ τῶν εἰρημένων ὅρων. † ὅτε καὶ ὁ Ἀριστοτέλης\nἐκ τῆς μείζονος ἀναγκαίας τῆς δ’ ἐλάττονος ὑπαρχούσης ἀναγκαῖόν φησιν\nσυνάγεσθαι τὴν ἐλάττονα πρὸς τῷ ἀναγκαίῳ λαμβάνων· ὅτε δ’ ἐκ τῆς μείζονος ὑπαρχούσης\nτῆς δ’ ἐλάττονος ἀναγκαίας ὑπάρχον, τὴν ἐλάττονα λαμβάνει πρὸς τῷ ὑπάρχοντι·\nδιὰ γὰρ τοῦτο, ὅτε ἡ μείζων ὑπάρχουσά ἐστιν ἡ δ’ ἐλάττων ἀναγκαία, τὴν\n μείζονα οὐκ ἀναγκαίαν καλεῖ ἐξορίζων αὐτὴν ἀπὸ τοῦ ἀναγκαίου καὶ ἐπιρρεπῆ ὁρῶν\nπρὸς τὸ ἐνδεχόμενον· ὅτε δὲ ἡ μείζων ἀναγκαία ἡ δ’ ἐλάττων ὑπάρχουσα, τὴν ἐλάττονα\nὑπάρχουσαν καλεῖ, οὐχὶ δὲ <οὐκ> ἀναγκαίαν ὡς ἐπιρρεπῶς ἔχουσαν πρὸς τὸ\nἀλλὰ κἀν εἴπωμεν, φασί, λογικὸν παντὶ ἀνθρώπῳ ἐξ ἀνάγκης, ἄνθρωπος παντὶ\nπεριπατοῦντι ὑπαρχόντως, καίπερ τῆς ἐλάττονος πρὸς τῷ ἀναγκαίῳ οὔσης ὑπάρχον\n συνάγεται· κἀν κίνησις πάση βαδίσει ἀναγκαίως, βάδισις παντὶ ἀνθρώπῳ ὑπαρχόντως,\nκαίπερ τῆς ἐλάττονος ὑπαρχούσης οὔσης πρὸς τῷ ἀναγκαίῳ ὑπάρχον συνάγεται. \n Ὅτι ἄπορος ἡ μίξις ὑπάρχοντος καὶ ἀναγκαίου· οὔτε γὰρ ἀεὶ ὑπάρχον συνάγεται,\nὡς οἱ Πλατωνικοὶ καὶ Θεόφραστος, διὰ τοὺς ὅρους τούτους·\nπεριπατοῦν\n οὔτε τῆς μείζονος ἀναγκαίας οὔσης ἀναγκαῖον, ὡς ὁ Ἀριστοτέλης, διὰ τοὺς ὅρους\nτούτους· ζῷον παντὶ ἀνθρώπῳ ἀναγκαίως, ἄνθρωπος παντὶ κινουμένῳ ὑπαρχόντως,\n \n\n \nκαὶ ζῷον παντὶ κινουμένῳ ὑπαρχόντως ὰλλ᾿ οὐκ ἀναγκαίως· οὔτε, ὡς ὁ Ἰάμβλιχος,\nτῆς ἐλάττονος ὑπαρχούσης πρὸς τῷ ἀναγκαίῳ οὔσης ἀναγκαῖον συνόγεται\nδιὰ τοὺς ὄρους τοὺτους· \n ἀλλ’ οὐδ’ ἀντίφασις | γίνεται ἀντιτιθέντων ἡμῶν τρόπον τρόπῳ, ποσὸν ποσῷ, ποιὸν \nποιῷ. φεῦδος γὰρ καὶ τὸ ἐνδέχεται τινὰ ἄνθρωπον ζῷον καὶ τὸ ἀνάγκη μηδένα ἄν-\nθρωπον ζῷον. \n Τὸ δὲ τῷ Γ ὑπαρχέτω μόνον. ἰδοὺ τῆς μείζονος ἀναγκαίας οὕσης\nτὴν ἐλάττονα οὐ καλεῖ μὴ ἀναγκαίαν ἀλλ’ ὑπάρχουσαν ὡς πρὸς τῷ ἀναγκαίῳ οὖσαν,\n καίτοι, ὅτε ἡ ἐλάττων ἀναγκαία ἐστίν, τὴν μείζονα μὴ ἀναγκαίαν καλῶν. \n p. 30a23 Εἰ δὲ τὸ μὲν ΑΒ μή ἐστιν ἀναγκαῖον. τὰ Α τῷ Β ὑπάρχει παντί,\nτὸ Β τῷ Γ ἐξ ἀνάγκης παντί· ὅτι οὐ συνάγεται τὸ Α τῷ Γ ἐξ ἀνάγκης παντί· εἰ γὰρ\nτὸ Α τῷ Γ ἐξ ἀνάγκης παντί, ἐπειδὴ καὶ τὸ Γ τῷ Β ἐξ ἀνάγκης τινὶ διὰ τὴν ἀντιστροφήν,\nτὸ Α ὥ Β ἐξ ἀνάγκης τινί· ἀλλὰ καὶ ὑπάρχει παντί· ὅπερ ἀδύνατον· ἐνδέχεται γὰρ\n τὸ ὑπάρχον παντὶ καὶ μηδενὶ ὑπάρχειν. ἡ καὶ οὕτως ἐν τρίτῳ σχήματι· εἰ τὸ Α τῷ\nΓ ἐξ ἀνάγκης παντί, ἐπειδὴ καὶ τὸ Β τῷ Γ ἐξ ἀνάγκης παντί, τὸ Α τῷ Β ἐξ ἀνάγκης\nτινί. ὑπόκειται δὲ καὶ παντὶ ὑπάρχειν· ὅπερ ἀδύνατον. \n p. 30a28 Ἔτι δέ καὶ ἐκ τῶν ὅρων φανερόν. ἔχεις ὅρους, φασίν,\nἈριστότελες· διὰ τί γὰρ μὴ καὶ πρότερον, ὅτε ἀναγκαῖον συνῆγες παραλογιζόμενος; \n p. 30a31 Κινεῖται δὲ τὸ ζῷον οὐκ ἐξανάγκης, οὐδ᾿ ὁ ἄνθρωπος,\nκαὶ ἐπὶ τῶν παραδειγμάτων τὴν ὑπάρχουσαν τὴν πρὸς τῷ ἐνδεχομένῳ οὐκ ἀναγκαίαν\nκαλεῖ. ἡ γάρ αὐτὴ ἀπόδειξις, δι’ ἀδυνάτου καὶ δι’ ὅρων. \n p. 30 a33 ἐπὶ δὲ τῶν ἐν μέρει συλλογισμῶν. ὅτι καὶ ἐπὶ τῶν μερικῶν\nσυλλογισμῶν τῆς μείζονος ἀναγκαίας οὔσης καὶ τὸ συμπέρασμα ἀναγκαῖον γίνεται· εἰ\n γὰρ τὸ Α παντὶ τῷ Β ἐξ ἀνάγκης, παντὶ μέρει αὐτοῦ ἐξ ἀνάγκης ὑπάρχει· τὶ δὲ τῶν\nΓ μέρος ἐστὶν τοῦ Β· ἐκείνῳ ἄρα τῷ μέρει ἀναγκαίως τὸ Α ὑπάοχει, ἀλλ’ οὐ παντὶ\nμέρει τοῦ Β ἀναγκαίως τὸ Α ὑπάρχει, ἀλλὰ μόνοις τοῖς ἀναγκαίοις μέρεσι τοῦ Β.\nτὰ δ’ αὐτὰ καὶ ἐπὶ τοῦ στερητικοῦ. εἰ δὲ ἡ μείζων ὑπάρχουσα ᾖ, καὶ τὸ συμπέρασμά\nἐστιν ὑπάρχον καὶ οὐκ ἀναγκαῖον· ὅτι μὲν γὰρ ὑπάρχον συνάγεται, ἔστιν δεῖξαι δι’\n ἀδυνάτου ὅτι δὲ ἀναγκαῖον συνάγεται, οὐκ ἔστιν δεῖξαι δι’ ἀδυνάτου. τό γὰρ Α παντὶ\nτῷ Β ὑπαρχόντως, I τὸ δὲ Β τινὶ τῷ Γ ἀναγκαίως· λέγω ὅτι τὸ Α τινὶ τῷ Γ ὑπαρχόντως. \nεἰ δὲ ψεῦδος τό ὑπάρχειν τινί, ἀληθὲς τὸ ἀνάγκη μηδενί, οὐχὶ δὲ τὸ ἐνδέχεται\nμηδενί· τῷ γὰρ ὑπάρχοντι οὐκ ἀντίκειται τὸ ἐνδεχόμενον, ἐπειδὴ τὸ νυν υπαρχον\nἐνδέχεται εἰς ὕστερον μὴ ὑπάρχειν καὶ τὸ νῦν ὑπάρχον ἐνδεχόμενόν ἐστιν, οὖ μὴ\n ὄντος μὲν τεθέντος δὲ ὑπάρχειν οὐδὲν ἀδύνατον συμβαίνει. καὶ διὰ τοῦτο ἐν ταῖς εἰς\nἀδύνατον ἀπαγωγαῖς οὐ ληπτέον· ἀντικείμενον τῷ ὑπάρχειν τὸ ἐνδεχόμενον· οὐ γὰρ\nἀντίκειται κατὰ τὸ ἀναγκαῖον καὶ ἀδύνατον ἀλλὰ κατὰ τὸ ἀληθὲς καὶ τὸ ψεῦδος. εἰ\nοὖν φεῦδος τὸ Α τῷ Γ ὑπάρχειν τινί, ἀληθές τὸ Α τῷ Γ ἀνάγκη μηδενί· τὸ δὲ Γ\nτῷ Β ἀνάγκη τινί. τὸ Α ἄρα τῷ Β ἀνάγκη οὐ παντί· ὅπερ ἀδύνατον· ὑπάρχει γὰρ\n παντί. ἀντίφασις δὲ ἀνάγκη οὐ παντί, ὑπάρχει παντί. οὐ μὴν ἔστιν δεῖξαι δι’ αουνατου\nκαὶ ἀναγκαῖον συναγόμενον. οἷον λέγω ὅτι τὸ Α τῷ Γ ἐξ ἀνάγκης τινί· εἰ γάρ\n \n\n \nτοῦτο ψεῦδος, ἐνδέχεται μηδενί· τὸ δὲ Γ τῷ Β ἐξ ἀνάγκης τινί· τὸ Α ἄρα τῷ Β\nἐνδέχεται μὴ παντί· ἐνδεχόμενον γὰρ συνάγεται κατὰ πάντας νῦν, ἐπειδὴ συμβέβηκε\nτῇ αὐτῇ προτάσει καὶ μείζονι εἶναι τοῦ πρώτου σχήματος καὶ χείρονι· ὑπάρχει δὲ καὶ\nπαντί· καὶ οὑκ ἀδύνατον τὸ αὑτὸ τῷ αὐτῷ καὶ ὑπάρχειν παντὶ καὶ ἐνδέχεσθαι μὴ παντί·\n ἐν μὲν γὰρ τῷ αὐτῶ χρόνῳ ἐστὶ φευδόμενον, οὐκ ἀδύνατον δέ, ἐς ὕστερον δὲ δυνατόν·\nοὐδαμῶς ἄρα ἀδύνατον. εἴποι δ’ ἄν τις ὅτι, εἰ καὶ οὕτως μὴ συνάγεται ἀδύνατον,\nἀλλ’ ἑτέρως συνάγεται· εἰ γὰρ τὸ Α οὐδενὶ τῷ Γ ἐνδεχομένως, ἐπειδὴ τὸ Α παντὶ\nτῷ B ὑπαρχόντως, ἐν δευτέρῳ ἄρα σχήματι τὸ Β οὐδενὶ τῷ Γ ἐνδεχομένως ἢ\nὑπαρχόντως· ἀλλὰ ὑπόκειται ἀναγκαίως τινί· ὅπερ ἀδύνατον. εἰ δ’ ὑπάρχον τὸ συμπέρασμα\n ἀλλ’ οὐκ ἀναγκαῖον, δείκνυσιν αὐτὸ ὑπάρχον καὶ ἀπὸ τῶν πραγμάτων. \n Ποῦ λέγει ὁ Πλάτων ἐν τῇ μίξει ἀναγκαίου καὶ ἐνδεχομένου τῇ χείρονι ἕπεσθαι τὸ\nσυμπέρασμα; ἡ ἐν τῷ πρώτῳ τῆς Πολιτείας ἐν τῷ συμπεράσματι | τῶν πρὸς Πολέμαρχον \nλόγων ἐπὶ παραδειγμάτων τοιούτων· \n δίκαιον κακοὺς κακῶς φίλους κακῶς\n ποιεῖν, ἀγαθοὺς ποιεῖν καὶ ἐχὁ\nδίκαιος φίλους εὺ ποιεῖ κακοὺς εὖ ποιεῖ,\nκαὶ ἐχθρ ὺς εἰ τύχοιεν φίλοι\nκακῶς ὄντες, ἀγαθοὺς εὖ\nἀναγκ. (??) ἐνδεχ. \n Ἐπὶ μὲν τῶν καθόλου συζυγιῶν τοῦ πρώτου σχήματος τῆς ἐλάττονος προτά-\nσεως ἀναγκαίας οὔσης, ἐὰν τὸ συμπέρασμα ἀναγκαῖον ὐποτεθῇ, ψεῦδος ἕπεται διὰ τῆς\nεἰς ἀδύνατον, ἤτοι εἰς ψεῦδος, ἀπαγωγῆς. ἐπὶ δὲ τοῦ ἐν μέρει οὐ δυνάμεθα διὰ τῆς εἰς\nἀνύνατον ἀπαγωγῆς ἀναγκαίου τεθέντος τοῦ συμπεράσματος ψεῦδος συναγαγεῖν· ἀσυλλόγιστος\n γὰρ ἡ συμπλοκὴ γίνεται, οἴαν δ’] ἄν πρότασιν προσλάβωμεν τῷ συμπεράσματι\nμερικῷ ὄντι· εἴτε γὰρ τὴν μερικὴν προσλάβωμεν, ἐκ δύο μερικῶν ἐστι καὶ ἀσυλλό-\nγιστον, εἴτε τὴν καθόλου, γίνεται δεύτερον σχῆμα ἐκ δύο ὁμοιοσχημόνων προτάσεων\nκαὶ οὕτως ἀσυλλόγιστον· ἀλλὰ δείκνυται ὑπάρχον τὸ συμπέρασμα διὰ τῶν ὅρων· κίνησις,\nζῶον, λευκόν.",
        "10":"\n ΜΙΞΙΣ EN B ΣΧΗΜΑΤΙ ΥΠΑΡΧΟΝΤΟΣ ΚΑΙ ΑΝΑΓΚΑΙΟΥ. \n p. 30b7 ἐπὶ δευτέρου δευτέρου σχήματος. Ὅτι ἐν δευτέρῳ σχήματι μίξεως\nγινομένης, εἰ μὲν ᾖ καθόλου ἀποφατικὴ πρότασις, ὡς ἐπὶ τῶν πρώτων τριῶν τρόπων,\nτῇ καθόλου ἀποφάσει ἕπεται τὸ συμπέρασμα· αὕτη γὰρ | μείζων γίνεται τοῦ πρώτου \nσχήματος ἐν τῇ εἰς ἄτοπον ἀπαγωγῇ· τῇ δέ μείζονι τοῦ πρώτου σχήματος δέδεικται\n τὸ συμπέρασμα ἑπόμενον· εἰ δὲ μὴ ᾖ καθόλου ἀποφατικὴ πρότασις, ὡς ἐν τῷ τετάρτῳ\nτρόπῳ, τῇ χείρονι ἕπεται τὸ συμπέρασμα. καὶ τὰς μὲν συναγούσας ἀναγκαῖον διὰ\nμόνου τοῦ κατὰ παντὸς καὶ κατὰ μηδενὸς δείκνυσιν, τὰς δ’ ὑπάρχον καὶ ἐπ’ εὐθείας\nκαὶ δι’ ἀδυνάτου καὶ δι’ ὅρων. \n p. 30b18 Εἰ δ' ἡ κατηγορικὴ πρότασίς ἐστιν ἀναγκαία, οὐκ ἔστι\n συμπέρασμα ὅτι ἐπὶ τῶν ἐξ ἀμφοτέρων καθόλου, ἐὰν ἡ καθόλου\nἀπόφασις ὑπάρχουσα ᾖ, καὶ τὸ συμπέρασμα ὑπάρχον ἐστί, τριχῶς ἀποδείκνυσι. καὶ\n \n\n \nἄρχεται ἀπὸ τοῦ δευτέρου τρόπου τοῦ δευτέρου σχήματος· τὸ γὰρ πρῶτον παραλιμπάνει\nὡς ἁπλούστερον διὰ τὸ μιᾶς ἀντιστροφῆς δεῖσθαι. πρώτη δεῖξις· τὸ Α παντὶ τῷ Β ἐξ\nἀνάγκης· τὸ Α οὐδενὶ τῷ Γ ὑπαρχόντως· λέγω ὅτι | τὸ Β οὐδενὶ τῷ Γ ὑποαρχόντως. \nἐπεὶ γὰρ τὸ Γ οὐδενὶ τῷ Α ὑπάρχει διὰ τὴν ἀντιστροφήν, τὸ δὲ Α παντὶ τῷ Β ἐξ\n ἀνάγκης, γέγονε τὸ πρῶτον στῆμα τὴν. μείζονα ὑπάρχουσαν ἔχον, καὶ διὰ τοῦτο ὑπάρ-\nχον συνάγεται· τὸ Γ ἄρα οὐδενὶ τῷ Β ὑπάρχει· ὥστε καὶ τὸ B οὐδενὶ τῷ Γ ὑπάρχει·\nδευτέρα δεῖξις· εἰ τὸ Β τῷ Γ οὐδενὶ ἐξ ἀνάγκης, καὶ τὸ Γ τῷ Β οὐδενὶ ἐξ ἀνάγκης·\nτὸ δὲ Β τῷ Α ἐξ ἀνάγκης τινὶ διὰ τὴν ἀντιστροφήν· τό Γ ἄρα τῷ Α οὐ παντὶ ἐξ\nἀνάγκης· ἀλλὰ καὶ οὐδενὶ ὑπάρχει διὰ τὴν ἀντιστροφήν· ὅπερ ἀδύνατον. ἡ ὡς ἡ λέξις,\n τὸ Γ τῷ Α οὐ παντὶ ἐξ ἀνάγκης· ἀλλὰ καὶ παντὶ ὑπάρχει· εἰ γὰρ τὸ Α τῷ Γ οὐδενὶ\nὑπάρχει, καὶ τὸ Γ τῷ Α οὐδενὶ ὑπάρχει· καὶ διὰ τοῦτο δύναται καὶ παντὶ ὑπάρχειν\nτὸ Γ τῷ Α. τρίτη δεῖξις τοῦ αὐτοῦ διὰ τῶν ὅρων· ζῷον παντὶ ἀνθρώπῳ ἐξ ἀνάγκης·\nζῷον οὐδενὶ λευκῷ ὑπαρχόντως· καὶ ἄνθρωπος οὐδενὶ λευκῷ ὑπάρχει, εἰ μὴ ὄρα λέγοι\nτις, φησίν, ἄνθρωπος οὐδενὶ λευκῷ ἐξ ἀνάγκης, ἔστ’ ἄν, ὡς ἡ πρότασίς φησιν, ζῷον\n οὐδενὶ λευκῷ ὑπάρχῃ ἀλλ’ οὕτω πᾶς συλλογισμὸς ἀναγκαῖον συνάγει διὰ τὸν ὅρον\nτοῦ συλλογισμοῦ. οὐκ ἄρα ληπτέον ἐν τοῖς συμπεράσμασι τὸ κατὰ τὸν ὁρισμὸν\nἀναγκαῖον. \n p. 31a3 Ὅταν δ᾿ ἡ κατηγορικὴ καθόλου τε καὶ ἀναγκαία ᾖ. κατὰ\nμέρος διχῶς, φησίν, τὸ ὑπάρχον συνάγεται· καὶ γὰρ ἐν τῷ τετάρτῳ τρόπῳ, ὅτε καὶ\n ἔστιν καθόλου κατηγορική, καὶ ἐν τῷ τρίτῳ τρόπῳ, ὅταν ἡ μερικὴ κατηγορικὴ ἀναγ-\nκαία ᾖ· τηνικαῦτα γὰρ ἡ λοιπὴ καθόλου ἀποφατικὴ ὑπάρχουσα γίνεται, καὶ διὰ τοῦτο\nτὸ συμπέρασμα ὑπάρχον. ὥστε διὰ τὸ δεύτερον πρόσκειται τὸ καὶ ἀναγκαία, οὐ\nδιὰ τὸ πρῶτον· ὡς ἂν γὰρ ἔχη ἡ καθόλου κατηγορικὴ κατὰ τὸ ὑπάρχον καὶ ἀναγ-\nκαῖον, ὑπάρχον συνάγεται.",
        "11":"\n ΜΙΞΙΣ ΥΠΑΠΧΟΝΤΟΣ ΚΑΙ ΑΝΑΓΚΑΙΟΥ ΕΝ Γ ΣΧΗΜΑΤΙ. \n p. 31 a 18 Ἐ(??)ν δὲ τῷ τελευταίῳ σχήματι. Μίξεως γινομένης ὑπάρχοντος\nκαὶ ἀναγκαίου ἐν τρίτῳ σχήματι ἐν τῷ πρώτῳ τρόπῳ πάντως ἀναγκαῖόν φησιν συνά-\nγεσθαι ὁ Ἀριστοτέλης, διότι ἐν τούτῳ τῷ σχήματι τῇ μὴ | ἀντιστρεφούσῃ ἕπεται \nτὸ συμπέρασμα· αὕτη γὰρ γίνεται μείζων ἐν τῇ εἰς τὸ πρῶτον σχῆμα ἀναγωγῇ· δύναται\n δὲ ἡ μὴ ἀθμπέρασμα· ἀναγκαία εἶναι. ἀλλ’ ὅσον ἐπὶ τούτῳ, φησὶν ὁ φιλόσοφος Πρόκλος\nἐν τῷ σχολικῷ ὑπομνήματι τοῦ πρώτου τῶν Προτέρων ἀναλυτικῶν, δύναται ὁ προκείμενος\nτρόπος καὶ ὑπάρχον ἀεὶ συνάγειν τῷ δύνασθαι τὴν μὴ ἀντιστρεφομένην ὑπάρχουσαν\nεἶναι. πῶς οὑν ὁ αὐτὸς τρόπος δύο συμπεράσματα συνάγει, ποτὲ μὲν ἀεὶ ἀναγ-\nκαῖον, ποτὲ δὲ ἀεὶ ὑπάρχον; ἡ ἄλυτος ἦν ὁ λόγος, εἰ καθόλου ἢν τὸ συναγόμενον·\n νῦν δὲ δύναται τὸ μερικὸν καὶ ἀναγκαῖον εἶναι καὶ ὑπάρχον· ζῶον γὰρ τινὶ λευκῷ καὶ\nἐξ ἀνάγκης διὰ τὸν κύκνον καὶ ὑπαρχόντως διά τινα ἄνθρωπον. ἐν δὲ τῷ δευτέρῳ\nτρόπῳ τῇ καθόλου ἀποφατικῇ βούλεται ἕπεσθαι τὸ συμπέρασμα· αὕτη γὰρ πάντως\nἐστὶν ἡ μὴ ἀντιστρέφουσα ἐν τῇ εἰς τὸ πρῶτον σχῆμα ἀναγωγῆ· καὶ εἰ μὲν ἀναγκαία\nᾖ ἡ καθόλου ἀποφατική καὶ τὸ συμπέρασμα ἀναγκαῖον εἶναι, εἰ δ’ ὑπάρχουσα, ὑπάρχον.\n καὶ δείκνυσιν ἑκάτερον μὲν διὰ τοῦ πρώτου σχήματος, μόνον δὲ τὸ ὑπάρχον καὶ\nδι’ ὅρων· κενεμβατεῖ γὰρ πανταχοῦ τὸ ψεῦδος μὴ ἐποχούμενον πράγμασιν. καὶ εἰσὶν\nοἱ ὅροι· ἀγαθὸν ἵππῳ ὑπαρχόντως· ζῷον παντὶ ἵππῳ ἀναγκαίως· καὶ ἀγαθὸν οὐ\n \n\n \nγὰρ ὁ μέσος ὅρος μὴ τύχῃ Ἵππος ἀλλ’ ἰοβόλον θηρίον, ψεύδεται ἡ λέγουσα ἀγαθόν\nοὐδενὶ ἰοβόλῳ ὑπαρχόντως· τοῦ γάρ ἰοβόλου τὸ ἀγαθὸν οὐκ ἐνδεχομένως κεχώρισται\nἀλλ’ ἀναγκαίως. καὶ διορθοῦται τοὺς ὅρους τὸν μείζονα κινῶν· τὸ καθεύδειν γὰρ καὶ\n τὸ ἐγρηγορέναι οὐδενὶ ἵππῳ ὑπαρχόντως· ζῷον δὲ παντὶ ἵππῳ ἀναγκαίως· καὶ τὸ\nκαθεύδειν οὐ παντὶ ζῴῳ ὑπαρχόντως. ἐν δὲ τῷ τρίτῳ καὶ τετάρτῳ καὶ ἕκτῳ τρόπῳ\nτῇ καθόλου βούλεται ἕπεσθαι τὸ συμπέρασμα, εἴτε καταφατικὴ ᾖ, ὡς ἐν τῷ τρίτῳ\nκαὶ τετάρτῳ, εἴτε ἀποφατική, ὡς ἐν τῷ ἕκτῳ· ἐν γὰρ τούτοις τοῖς τρόποις ἡ \nκαθόλου ἐστὶν ἡ μὴ ἀντιστρέφουσα. ἐν δὲ τῷ πέμπτῳ τρόπῳ τῇ χείρονι ἀξιοῖ ἕπεσθαι\n τὸ συμπέρασμα. τέσσαρες οὖν παρ’ αὐτῷ διορισμοὶ τοῦ συμπεράσματος ἐπὶ τῆς παρούσης\nμίξεως καὶ τοῦ παρόντος σχήματος· ἄλλος ἐν τῷ πρώτῳ τρόπῳ· ἀεὶ γὰρ ἀναγκαῖον\nτὸ συμπέρασμα· ἄλλος ἐν τῷ δευτέρῳ τρόπῳ· τῇ γὰρ καθόλου ἀποφάσει ἕπεται τὸ\nσυμπέρασμα· ἄλλος ἐν τῷ τρίτῳ καὶ τετάρτῳ καὶ ἕκτῳ τρόπῳ· τῇ γάρ καθόλου\nπροτάσει ἕπεται τὸ συμπέρασμα· ἄλλος ἐν τῷ πέμπτῳ· τῇ γὰρ χείρονι. ἢ εἷς διορισμὸς\n πάντα ταῦτα τοιοῦτος· τῆς γὰρ δείξεως δι’ ἀντιστροφῆς μὲν γινομένης τῇ μὴ ἀντιστρεφομένῃ\nἕπεται τὸ συμπέρασμα· συμβέβηκε δὲ τῇ μὴ ἀντιστρεφομένῃ ἐν μὲν τῷ πρώτῳ\nτρόπῳ δύνασθαι ἀεὶ ἀναγκαίαν εἶναι, ἐν δὲ τῷ δευτέρῳ τρόπῳ πάντως καθόλου ἀποφάσει\nφάσει εἶναι, ἐν δὲ τῷ τρίτῳ καὶ τετάρτῳ καὶ ἕκτῳ καθολικῇ προτάσει εἶναι πάντως·\nμὴ γινομένης δὲ τῆς ἀποδείξεως δι’ ἀντιστροφῆς τῇ χείρονι ἕπεται τὸ συμπέρασμα. | \n p. 31b37 Ὅταν δὲ τὸ καταφατικὸν ἀναγκαῖον τεθῇ, ἢ καθόλου ὂν \nἢ ἐν μέρει, ἢ τὸ στερητικὸν κατὰ μέρος, οὐκ ἔστι τὸ συμπέρασμα ἀναγκαῖον.\nτρεῖς ἅμα συζυγίαι, φησίν, ὑπάρχον <συνάγου>σιν, ἡ λοιπὴ τοῦ ἕκτου καὶ αἱ δύο τοῦ\nτου· καταφατικὸν γὰρ καθόλου ἔχει ἀναγκαῖον εἷς τοῦ πέμπτου, μερικὸν δὲ καταφατικὸν\nἀναγκαῖον ὁ λοιπὸς τοῦ ἕκτου, στερητικὸν δὲ κατὰ μέρος ἀναγκαῖον ὁ λοιπὸς τοῦ πέμπτου. \n p. 32a6 Φανερὸν οὖν ὅτι. Τοῦτο οἰκεῖόν ἐστιν οὔτε πᾶσι τοῖς σχήμασι οὔτε\nμόνῳ τῷ τρίτῳ ἀλλὰ μόνῳ τῷ πρώτῳ τρόπῳ τοῦ τρίτου σχήματος· οὗτος γὰρ ὑπάρχον\nμοναχῶς συνάγει· μόνον γάρ, ὅταν ἄμφω ὑπάρχουσαι ὦσιν· ἀναγκαῖον δὲ διχῶς· καὶ γὰρ\nἀμφοτέρων ἀναγκαίων οὐσῶν καὶ τῆς μὲν οὔσης ἀναγκαίας τῆς δ’ ὑπαρχούσης, ὡς\nδέδεικται. ἔμπαλιν δὲ ὁ τέταρτος τοῦ δευτέρου καὶ ὁ πέμπτος τοῦ τρίτου ἀναγκαῖον μὲν\n μοναχῶς συνάγουσιν· ἀμφοτέρων γὰρ ἀναγκαίων οὐσῶν· ὑπάρχον δὲ διχῶς· καὶ γὰρ\nἄμφω ὑπαρχουσῶν <οὐσῶν> καὶ τῆς μὲν οὔσης ἀναγκαίας τῆς δ’ ὑπαρχούσης· ἐν γὰρ\nτοῖς τρόποις τούτοις τῇ χείρονι ἕπεται τὸ συμπέρασμα. \n p. 32a8 Ἐν ἀμφοτέροις δέ. ὅτι ὁ τρόπος τοῦ συμπεράσματος πάντως ἐν\nταῖς προτάσεσι προείληπται, ὡς καὶ τὸ καταφατικὸν ἢ ἀποφατικόν, οὐ μὴν καὶ τὸ\n καθόλου ἡ μερικόν· ἐν τρίτῳ γὰρ σχήματι καὶ ἐξ ἀμφοτέρων καθόλου μερικὰ συνά-\nγεται. ἐν ἀμφοτέροις δέ, φησίν, τοῖς ἁπλοῖς καὶ τοῖς μικτοῖς, καὶ ἁπλοῖς διχῶς, ἢ ἐξ\nὑπαρχουσῶν ἢ ἐξ ἀναγκαίων.",
        "12":"\n ΠEPI TOΥ ENΔEXOMENOΥ. \n p. 32a16 Περὶ δὲ τοῦ ἐνδεχομένου. Μετὰ τοὺς ὑπάρχοντας συλλογισμοὺς\n καὶ τοὺς ἀναγκαίους καὶ τὴν μῖξιν τοῦ ὑπάρχοντος καὶ τοῦ ἀναγκαίου μέτει|σι \nκαὶ ἐπὶ τὸ ἐνδεχόμενον. καὶ πρῶτον διδάσκει τοὺς ἐξ ἀμφοτέρων ἐνδεχομένων ἐν\n \n\n \nπρώτῳ σχήματι, εἶτα τὴν μίξιν ἐνδεχομένου καὶ ὐπάρχοντος ἐν πρώτῳ σχήματι καὶ\nτέλος τὴν μῖξιν ἐνδεχομένου καὶ ἀναγκαίου ἐν πρώτῳ σχήματι. εἶτα τοὺς ἐξ ἀμφοτέρων\nἐνδεχομένων ἐν δευτέρῳ σχήματι καὶ τὰς δύο μίξεις ἐν τῷ αὐτῷ σχήματι· εἶτα τὰ\nαὐτὰ τρία ἐν τρίτῳ σχήματι. καὶ πρό γε τούτων πάντων προλαμβάνει τί τὸ ἐνδεχόμενον,\n τὰς ἐνδεχομένας ἀντιστροφάς, ποσαχῶς τὸ ἐνδεχόμενον. ἐνδεχόμενον τοίνυν\nἐστὶν οὖ μὴ ὄντος, τεθέντος δ᾿ ὑπάρχειν οὐδεὲν ἀδύνατον συμβαίνει. ἐπεὶ\nγὰρ τὸ ἐνδεχόμενον οὕπω μὲν πάρεστιν, δύναται δὲ παρεῖναι καὶ μετὰ τὸ παρεῖναι\nἀπεῖναι, διότι μὲν οὔπω πάρεστιν, οὐκ ἔστιν ὑπάρχον· διότι δὲ δύναται παρεῖναι, οὐκ\nἔστιν ἀδύνατον. διότι δὲ μετὰ τὸ παρεῖναι δύναται ἀπεῖναι, οὐκ ἔστιν ἀναγκαῖον. διὰ\n τοῦτο τὸν συμβαίνει, οὐχὶ δὲ οὐδὲν ψεῦδος· ἕπεται γὰρ ψεῦδος, ἐπειδὴ καὶ τὸ ἐνδεχόμενον\n ὑποθέσθαι ὑπάρχον ψεῦδός ἐστιν, εἰ καὶ μὴ ἀδύνατον. καὶ ὅτι τοῦτό ἐστιν τὸ ἐνδεχόμενον,\nμενον, δηλοῦσιν αἱ εἰς ἀδύνατον ἀπαγωγαί· εἰπόντες γάρ ‘εἰ γὰρ δύνατον, ἔστω τὸ\nμενον, δη(??)\nἀντικείμενον᾿ τῷ ἀδύνατον ἐπακολουθεῖν λέγομεν μὴ ἐνδέχεσθαι τὸ ἀντικείμενον [καὶ]\nδιὰ τὸν ὅρον τοῦ ἐνδεχομένου, καὶ ταύτῃ ἀναγκαῖον ποιοῦμεν τὸ προκείμενον. τὸν δὲ\nὅρον τοῦ ἐνδεχομένου κατασκευάζει ὁ Ἀριστοτέλης ἐφεξῆς μὲν ἀπὸ τοῦ δυνατοῖς δυνατὰ\n ἕπεσθαι καὶ ἀδυνάτοις ἀδύνατα, νῦν δὲ οὕτως· εἰ γὰρ οὐκ ἐνδέχεται εἶναι, ἀνάγκη μὴ\nεἶναι καὶ ἀδύνατον εἶναι. καὶ τὰ ἀντικείμενα ἄρα, ὃ ἐνδέχεται εἶναι, τοῦτο οὐκ ἀνάγκη\nμὴ εἶναι καὶ οὐκ ἀδύνατον εἶναι. καὶ διὰ τοῦτο τὸ ἐνδεχόμενον τῇ ἀπο|φάσει τοῦ \nἀναγκαίου καὶ ἀδυνάτου ὥρισται· καθόλου γὰρ ὦν ἀντιφάσεων θάτερα μόρια\nτούτων καὶ τὰ λοιπὰ συναληθεύει. ἔστωσαν γὰρ δύο ἀντιφάσεις αἱ ΑΒ, ΓΔ, καὶ\n τὰ ΑΓ συναληθευέτωσαν· λέγω ὅτι καὶ τὰ ΒΔ συναληθεύει· εἰ γὰρ δυνατόν, ἐπὶ τοῦ\nE τὸ Β ἀληθευέτω, τὸ Δ δὲ μή· ἐπεὶ οὖν κατὰ παντὸς ἡ φάναι ἢ ἀποφάναι, τὸ δὲ Δ\nοὐχ ὑπάρχει τῷ E, τό Γ ἄρα ὑπάρχει τῷ Ε· ὥστε καὶ τὸ Α· ἀλλὰ καὶ τὸ Β διὰ\nτὴν ὑπόθεσιν· ὅπερ ἀδύνατον. \n οὐκ ἐνδέχεται εἶναι ἐνδέχεται εἶναι\n ἀνάγκη μὴ εἶναι οὐκ ἀνάγκη μὴ εἶναι\nἀδύνατον εἶναι οὐκ ἀδύνατον εἶναι. \n β(??). Ἦσαν αἱ ἀντιστροφαὶ τοῦ ἐνδεχομένου οὐχ αἱ ἁπλαῖ ταύτας γάρ παραδώσει μετὰ\nτὸ πρῶτον σχῆμα, ὅπου καὶ δέεται αὐτῶν· τὰ γὰρ ἄλλα σχήματα δι’ ἁπλῆς ἀντιστρο-\nφῆς εἰς τὸ πρῶτον σχῆμα ἀνάγεται) ἀλλ’ αἱ ἐνδεχόμεναι αἰ τὸ ποιὸν μόνον ἀμείβουσαι\n τὴν δὲ τάξιν τῶν ὅρων φυλάττουσαι. κατὰ ταύτην τοίνυν τὴν ἐνδεχομένην ἀντιστροφὴν\nαἶ τε καθόλου πρὸς ἀλλήλας ἀντιστρέφουσιν καὶ <αἱ> μερικαὶ πρὸς ἀλλήλας· διὰ τὸν\nτοῦ ἐνδεχομένου ὃ ἐνδέχεται <οὐδενί, ἐνδέχεται> καὶ παντί, καὶ ἔμπαλιν· καὶ ὃ ἐνδέχεται\nοὐ παντί, καὶ τινί, καὶ ἔμπαλιν· καὶ ἔτι αἱ καθόλου πρὸς τὰς διαγωνίους μερικὰς ἀντι-\nστρέφουσιν· ὃ γὰρ ἐνδέχεται παντί, καὶ οὐ παντὶ διὰ μέσης τῆς οὐδενί· καὶ ὃ ἐνδέ-\n χεται οὐδενί, καὶ τινὶ διὰ μέσης τῆς παντί. οὐκέτι δὲ καὶ ταῖς μερικαῖς αἱ καθόλου\nἕπονται. οὐ πᾶν μὲν γὰρ ζῷον ἐνδέχεται βαδίζειν· οὐ μὴν καὶ πᾶν ζῷον ἐνδέχεται\nβαδίζειν διὰ τὰ ἑρπετά. καὶ ταῦτα μὲν ὁ Ἀριστοτέλης. οἱ δ’ ἑταῖροι αὐτοῦ, Θεόφρα-\nστος καὶ Εὔδημος, καὶ ἔτι οἱ Πλατωνικοὶ οὐ βούλονται ἐνδεχομένην ἀπόφασιν ἀντι-\nστρέφειν πρὸς ἐνδεχομένην κατάφασιν, ἐπειδὴ οὐ μένει τὸ ὡς ἐπὶ τὸ πολὺ ἐνδεχόμενον,\n περὶ οὗ ὁ λόγος. οἱ γὰρ συλλογισμοὶ ὑπὸ τεχνῶν προβάλλονται, αἲ περὶ τὸ ὡς ἐπὶ τὸ\n \n\n \nπολὺ ἐνδεχόμενον ἔχουσιν· εἰ γὰρ ἐνδέχεται μηδένα ἄνθρωπον ἑξαδάκτυλον εἶναι | ὡς \nἐπὶ τὸ πολύ, ἐνδέχεται πάντα ἄνθρωπον καἰ τινὰ ἄνθρωπον ἑξαδάκτυλον εἶναι ἐπ’ ἔλαττον. \n (??) Ὅτι τὸ ἐνδεχόμενον φέρεται κατὰ πάσης ὑπάρξεως, ἀναγκαίας, ὑπαρχούσης,\nμελλούσης· ἀλλ’ ἀναγκαίας μὲν καὶ ὑπαρχούσης δέει τῆς ἀποφάσεως· ὃ γὰρ δὴ οὐκ\n ἐνδέχεται· μελλούσης δὲ κυρίως. καὶ τὸ κυρίως ἐνδεχόμενον διττόν· ἢ γὰρ ὡρισμένον,\nὡς τὸ ὡς ἐπὶ τὸ πολύ· τοῦτο γὰρ ὥρισται, ἐπειδὴ μᾶλλον ἔστιν ἢ οὐκ ἔστιν· ἢ ἀόρι-\nστον, ὡς τὸ ἐπ᾿ ἔσης καὶ ἐπ’ ἔλαττον. ἀλλὰ πῇ τὸ ἐπ’ ἔλαττον ἀόριστον; ὥρισται\nγὰρ καὶ τοῦτο μᾶλλον οὐκ ὃν ἡ ὄν. ἢ ὡς πρὸς ὕπαρξιν ἀόριστον τὸ ἐπ᾿ ἐπ’᾿\nπρὸς ἀνυπαρξίαν τὸ ὡς ἐπὶ τὸ πολὺ ἀόριστον. \n p. 32a17 Διὰ τίνων; ὅτι διὰ δύο τοὐλάχιστον προτάσεων. πῶς; ὅτι τοῦ\nμέσου ἢ κατηγορουμένου μόνως ἡ ὑποκειμένου ἢ ἀμφότερα. πότε; ὅτι τῶν ἰδίων\nσωζομένων καθ’ ἕκαστον σχῆμα, ὡς καὶ ἐπὶ τοῦ ἀπλῶς συλλογισμοῦ ἐλέγετο. διὰ τί\nοὖν καὶ νῦν πρόσκειται ταῦτα; διότι τινὲς ἀσυλλόγιστοι ἐπὶ ὑπάρχοντος καὶ ἀναγκαίου\nσυλλογιστικοὶ γίνονται ἐπὶ ἐνδεχομένου. λέγω δ’ ἐνδέχεσθαι καὶ τὸ ἐνδεχόμενον σπερματικῶς.\n προέλαβεν τὰ σημαινόμενα τοῦ ἐνδεχομένου· ὕστερον δὲ ἐξαπλοῖ αὐτά· ἔδει\nγὰρ τὸ τί σημαίνει τοὔνομα τοῦ τί ἔστιν προηγήσασθαι καὶ μὴ πάντῃ ὑπερτεθῆναι. \n p. 32a20 Τὸ γὰρ ἀναγκαῖον ὁμωνύμως ἐνδέχεσθαι λέγομεν. τί βούλεται\nὁ ‘γάρ’ σύνδεσμος; ἢ ὅτι ἀπέφησε τὸ ἀναγκαῖον τοῦ ἐνδεχομένου καὶ τοῦ ἀναγκαίου\nἐνδεχομένου ὄντος. \n p. 32a26 Ἤτοι τὰ αὐτά ἐστιν ἢ ἀκολουθεῖ ἀλλήλοις. τὰ αὐτά ἐστιν τῷ\nσημαινομένῳ· ἀκολουθεῖ δὲ ἀλλήλοις τῇ προφορᾷ μὴ ὄντα τὰ αὐτά. \n p. 32a27 Κατὰ παντὸς γὰρ ἢ φάσις ἢ 'ἀπόφασις. αἰνίττεται τὸ λῆμμα τὸ\nλέγον ὅτι, ἐὰν δύο ἀντιφάσεων θάτερον μόριον ἀντιστρέφῃ, καὶ τὸ λοιπὸν ἀντιστρέψει. \n p. 32a29 Συμβαίνει δέ. τό δεύτερον κεφάλαιον, αἱ ἐνδεχόμεναι ἀντιστροφαί·\n τὰς γὰρ ἁπλάς ἀντιστροφὰς οὐ παραδίδωσι νῦν τῶν ἐνδεχομένων προτάσεων, ἐπεὶ μηδὲ\nδεῖται αὐτῶν ἐν τῷ πρώτω σχήματι. πῶς πᾶσαι ἀντιστρέφουσιν; ἐπειδὴ αἱ καθόλου\nκαὶ ἀλλήλαις καὶ ταῖς μερικαῖς ἀντιστρέφουσιν. | ὅτι οὐ δι’ ἀντιστροφῆς τὸ παντὶ f. 235r\nτῷ τινὶ ἰσοδυναμεῖ ἢ τὸ οὐδενὶ τῷ οὐ παντί· τὸ γὰρ ποιὸν ἔμεινεν. ὅτι αἱ νῦν ἀποφάσεις\nφωνῇ μόνον εἰσὶν ἀποφάσεις· ὁ γὰρ τρόπος ἀκέραιος ἔμεινεν. \n p. 32a33 Οἶον τὸ ἐνδέχεται ὑπάρχειν. ὅτι ἡ ἀπροσδιόριστος κατάφασις\nτῇ ἀπροσδιορίστῳ ἀποφάσει ἀντιστρέφει, καὶ τὸ παντὶ τῷ οὐδενὶ καὶ οὐ παντί, καὶ τὸ\nοὐδενὶ τῷ παντὶ καὶ τινί, τὸ δὲ τινὶ μόνω τῷ οὐ παντί. \n p. 32a35 Τὸν αὐτὸν δὲ τρόπον καὶ ἐπὶ τῶν ἄλλων. ὡς γὰρ τὸ τὸ\nἀντιστρέφει τῷ οὐδενὶ καὶ οὐ παντί, οὕτως καὶ τὸ οὐδενὶ καὶ παντὶ καὶ τινί. ὅτι\n δείκνυσιν τὰς καθόλου ἀντιστρεφούσας ἀλλήλαις καὶ τὰς μερικὰς ἀλλήλαις οὐ διὰ τοῦ\nὅρου τοῦ ἐνδεχομένου· οὗτος γὰρ τὸ ἐνδεχόμενον ὑπάρχον ποιεῖ. ἀλλὰ τῷ τὸ ἐνδεχόμενον\nεἶναι ἐνδέχεσθαι καὶ μὴ εἶναι, ὡς τὸ εἶναι μὲν ἐπὶ τῶν ἀπροσδιορίστων καὶ\nἄνευ τρόπου προτάσεων κατάφασιν ποιεῖ, οὕτως καὶ τὸ ἐνδεχόμενον. τοῦτο δὲ τὸ\nκῶλον καὶ ἐν τοῖς τρισὶ σχήμασιν εἴρηται. \n p. 32b4 Πάλιν λέγωμεν· ᾐνίξατο γὰρ ἤδη τὰ σημαινόμενα τοῦ ἐνδεχομένου.\nἢ πάλαι μὲν εἶπε τὰ σημαινόμενα τοῦ ἁπλῶς ἐνδεχομένου, νῦν δὲ τοῦ κυρίως. τὸ δὲ\nπάλιν, διότι τοῦ ὡς ἐπὶ τὸ πολὺ καὶ τῶν ἀντιδιῃρημένων καὶ ἐν τοῖς τρισὶ σχήμασιν\nἐμνημόνευσεν. \n Ὅτι τὸ ὡς ἐπὶ τὸ πολὺ σχεδὸν ἀναγκαῖόν ἐστιν καὶ διαλεῖπον ἀναγκαῖον· τὸ\n δὲ ἐπ’ ἔλαττον σχεδὸν ἀδύνατον καὶ διαλεῖπον ἀδύνατον· διὰ γὰρ τὸ ἐπ’ ἔλαττον οὐκ\nἀναγκαῖον τὸ ὡς ἐπὶ τὸ πολύ· διὰ δὲ τὸ ὡς ἐπὶ τὸ πολὺ οὐκ ἀδύνατον τὸ ἐπ’ ἔλαττον. \n \n\n \n Διὰ τὸ μὴ ἀεὶ εἶναι ανθρωπον. δύο αἴτια τοῦ τὸ ὡς ἐπὶ τὸ πολὺ\nἐνδεχόμενον μὴ ἐκβαίνειν, ἣ τὸ ὑποκείμενον μὴ ὃν ἢ τὸ κατηγορούμενον μὴ ὄν·\nπέφυκε γὰρ ἄνθρωπος ὡς ἐπὶ τὸ πολὺ ἐν γήρᾳ πολιοῦσθαι καὶ ἀκμάζειν καὶ παρακμάζειν·\nἀλλὰ καὶ μειράκιον ὂν ἀπόλλυται, ἡ καὶ εἰς γῆρας ἐλθὼν οὐ πολιοῦται διά\n τινα ἰδιότητα κατὰ γένος. \n p. 32b9 Ἤ ἐξ ἀνάγκης. πῶς ἐξ ἀνάγκης; ἢ ἐπὶ τῇ προσεχεστάτῃ ὕλῃ ἐξ\nἀνάγκης τὸ εἶδος ἐπιγίνεται. \n p. 32b10 Ἄλλον δὲ τὸ ἀόριστον. πρόσθες ἐν ὑπάρξει· τὸ γὰρ ὡς ἐπὶ τὸ\nπολὺ ἐν ἀνυπαρξίᾳ ἀόριστόν ἐστιν. | ὅτι δὲ τὸ ἀόριστον κατὰ τοῦ ἐπ’ ἴσης καὶ τοῦ \n ἐπ’ ἔλαττον φέρει, δηλοῖ τὰ παραδείγματα· τὸ μὲν γὰρ βαδίζειν τοῦ ἐπ’ ἴσης ἐστίν,\nὁ δὲ σεισμὸς τοῦ ἐπ’ ἔλαττον. \n p. 32b11 Ὃ καὶ οὕτω καὶ μὴ οὕτω δυνατόν. τοῦτο ἁρμόζει καὶ τῷ ἐπ’\nἔλαττον, ἀλλὰ καὶ τῷ ὡς ἐπὶ τὸ πολύ. \n p. 32b13 Οὐδὲ γὰρμᾶλλον οὕτως πέφυκεν ἢ ἐναντίως. τοῦτο ὃιὰ το\n μᾶλλον μόνῳ τῷ ἐπ’ ἴσης ἁρμόζει. \n Ὅτι τὸ ὡς ἐπὶ τὸ πολὺ πεφυκὸς καλεῖ διὰ τὸ περὶ αὐτὸ καταγίνεσθαι τὴν φύσιν\nκαὶ τὴν αὐτὴν μιμουμένην τέχνην. \n p. 32b14 Αντιστρέφει μὲν οὖν. αἱ ἐνδεχόμεναι, φησίν, ἀντιστροφαὶ ἐπὶ τῶν\nδύο ἐνδεχομένων προβαίνουσιν· καθόλου γὰρ τὸ ἐνδεχόμενον καὶ εἶναι δύναται καὶ μὴ\n εἶναι. τὸ δὲ διάφορον, ὅτι ἐπὶ μὲν τοῦ ὡς ἐπὶ τὸ πολὺ μᾶλλον ἡ κατάφασις ἀληθεύει,\nἐπὶ δὲ τοῦ ἀορίστου ἢ ἐξ ἴσου ἡ μᾶλλον ἡ ἀπόφασις. πλήν, φησίν, αἱ σκέψεις τὸ ὡς\nἐπὶ τὸ πολὺ ζητοῦσιν. ἔδει οὑν διὰ τοῦτο, Ἀριστότελες, μὴ παραλαβεῖν τὰς ἐνδεχομένας\nἀντιστροφάς. τὸ πεφυκὸς εἶναι δύναται καὶ μὴ εἶναι διὰ μόνον τὸ μὴ ἐξ ἀνάγκης\nεἶναι· πολλὴν γὰρ ἔχει πρόσκλισιν πρὸς τὸ εἶναι· τὸ δὲ ἐπ’ ἴσης ὡς κέντρον ὃν ὑπάρξεως\n καὶ ἀνυπαρξίας· ἴσον γὰρ ἑκατέρας ἀπέχει. τὸ δ’ ἐπ’ ἔλαττον παρῆκεν διὰ τὸ\nἄτακτον εἶναι τὸ μέσον· οὐδὲν γὰρ μᾶλλον τὸ μέσον τῷ μείζονι ὑπόκειται ἢ οὐχ\nὑπόκειται, καὶ οὐδὲν μᾶλλον τοῦ ἐλάττονος κατηγορεῖται ἢ οὐ κατηγορεῖται· καὶ ἐπ\nἔλαττον αἲ τέχναι τυγχάνουσι τοῦ τέλους, μᾶλλον ἀτεχνίαι εἰσὶν ἢ τέχναι. \n p. 32b22 Οὐ μὴν εἴωθέ γε ζητεῖσθαι. δικαίως ὄρα οἱ Πλατωνικοὶ οὐ\n προσίενται τὰς ἐνδεχομένας ἀντιστροφάς· ζητοῦμεν γὰρ αὐτὰς διὰ τοὺς συλλογισμούς·\nοἱ δὲ συλλογισμοὶ ὑπὸ τεχνῶν ἢ ἐπιστημῶν προβάλλονται. \n p. 32b23 Ταῦτα μὲν οὖν. ἐν γὰρ τῷ δευτέρῳ τῆς Φυσικῆς σαφέστερον διελεῖ\nτὸ ἐνδεχόμενον εἰς τὸ ὡς ἐπὶ τὸ πολὺ καὶ ἐπ’ ἴσης καὶ ἐπ’ ἔλαττον, καὶ διακρινεῖ τὰ\nπερὶ αὐτὰ καταγινόμενα, ὅτι ὅπου μὲν φύσις καὶ τέχνη, ὅπου δὲ προαίρεσις, ὅπου δὲ\n τύχη καὶ αὐτόματον. \n p. 32b 24 Καὶ τίς. κατὰ τὸν τρόπον τοῦ συμπεράσματος. \n p. Ἐπεὶ δὲ τὸ ἐνδέχεσθαι | τόδε τῷδε ὑπάρχειν. ὅτι τὸ ἐνδέχεσθαι \nπαντὶ δύο σημαίνει· πάντως μὲν γὰρ ὑπάρχει τὸ Α τοῖς ὑπὸ τὸ Β διὰ τὸν\nὅρον τοῦ κατὰ παντός, ἀλλ’ ἢ ἐνδεχομένοις μέρεσιν οὖσιν τοῦ Β ἢ ὑπάρχουσιν. καὶ\n τὸ μὲν πρῶτον εἰλήφθω νῦν, ἐπειδὴ περὶ τῶν ἐξ ἀμφοτέρων ἐνδεχομένων διαλεγόμεθα·\nτὸ δὲ δεύτερον περιμενέτω τὴν μῖξιν ἐνδεχομένου καὶ ὑπάρχοντος. ἵνα δὲ μῖξις ᾖ καὶ\nἐνδεχομένου καὶ ἀναγκαίου, τὸ ἐνδεχόμενον παντὶ τρία σημαινέτω, ὅτι τὸ Α τοῖς ὑπὸ\nτὸ Β ὑπάρχει ἢ ἀναγκαίοις αὐτοῦ μέρεσιν οὖσιν ἢ ἐνδεχομένοις ἢ ὑπάρχουσιν· ἰσοδυ-\n \n\n \nνκμεῖ γάρ, φησίν, ἡ τὸ Α τῷ Β παντὶ κατηγορικὴ τῇ κατὰ πρόσληψιν καθ’ οὑ τὸ B,\nτὸ Α. τὸ δὲ Β μέρη ἔχει διάφορα, ὑπάρχοντα, ἀναγκαῖα, ἐνδεχόμενα. τὰ δὲ αὐτὰ\nκαὶ ἐπὶ τῆς ὑπάρχει παντὶ καὶ ἐξ ἀνάγκης παντὶ ἁρμόσει. \n p. 32b27 Τὸ γὰρ καθ᾿ οὗ τὸ Β, τὸ Α ἐνδέχεσθαι ἀντὶ τοῦ ὑπάρχοντος\n ἀκουστέον. \n p. 32b34 Οὕτω γάρ. ἴσμεν τὸ συμπέρασμα, ὅτι ὁμοιοσχήμονες αἱ τοῦ αὐτοῦ\nτοοπου.",
        "13":"\n Α ΣΧΗΜΑ ΕΞ ΑΜΦΟΤΕΡΩΝ ENAEXOMENQN. \n p. 32b38 Ὅταν οὖν τὸ Α καὶ τὰ λοιπὰ τοῦ πρώτου σχήματος [Εἰπὼν\n ἐνδεχόμενόν ἐστιν καὶ ὁρισάμενος τὸ κυρίως ἐνδεχόμενον καὶ παραδοὺς τὰς\nἐνδεχομένας ἀντιστροφάς, ὅτι αἱ καθόλου πρὸς ἀλλήλας καὶ τὰς διαγωνίους μερικάς,\nαἰ δὲ μερικαὶ πρὸς ἀλλήλας μόνον,] παραδοὺς τὰ σημαινόμενα τοῦ κυρίως ἐνδεχομένου,\nὦν ἑκάστῳ βούλεται καὶ τὸν ὁρισμὸν τοῦ ἐνδεχομένου ἀντιστρέφειν, καὶ τὰς ἐνδεχομένας\nἀντιστροφὰς καὶ τὴν νῦν τάξιν ὑφηγησάμενος, ὅτι μετὰ τἀς ἐνδεχομένας ἐν πρώτῳ\n σχήματι οὐ παραδίδωσι τὰς ἐνδεχομένας ἐν δευτέρῳ σχήματι ἀλλὰ πρῶτον τὴν μῖξιν\nὑπάρχοντος καὶ ἐνδεχομένου ἐν πρώτῳ σχήματι, περὶ τῶν ἐξ ἀμφοτέρων ἐνδεχομένων\nσυλλογισμῶν διαλέγεται. τούτοις δὲ ξένα τινὰ συμβέβηκεν· οὐ γὰρ ἔτι| πάντες οἱ\nπρώτω σχήματι τέλειοι ἀλλ’ οἱ μὲν τέλειοι οἱ δ’ ἀτελεῖς, καὶ ἐκ δύο ἀποφάσεων\nγίνεται, καὶ οὐκέτι τέσσαρες οἱ συλλογιστικοὶ τρόποι τοῦ πρώτου σχήματος ἀλλ’ ὀκτώ·\n οἷον οὐκέτι δύο ἴδια τοῦ πρώτου σχήματος, τὸ τὴν μείζονα καθόλου εἶναι τὴν δ’ ἐλάτ-\nτονα | καταφατικήν, ἀλλ’ ἓν μόνον, τὸ τὴν μείζονα καθόλου εἶναι. τῆς δ’ αἰτίας \nτούτων ἀπὸ τοῦ πρώτου ἀρξόμεθα διὰ τὴν συνέχειαν τοῦ λόγου τὸ πέρας τοῦ ὅτι ἀρχὴν\nτοῦ διότι ποιούμενοι. ἐπεὶ τοίνυν δέδεικται ὅτι ἐπὶ τοῦ ἐνδεχομένου κατὰ τὰς ἐνδεχο-\nμένας ἀντιστροφὰς αἱ μερικαὶ πρὸς ἑαυτὰς μόνας ἀντιστρέφουσιν, οὐκέτι δὲ πάντως καὶ\n πρὸς τὰς καθόλου, διὰ τοῦτο ἡ μὲν ἐλάττων, κἄν ἀπόφασις ᾖ, εἰς κατάφασιν μετα-\nβάλλει καὶ συλλογιστικὴ γίνεται· ἡ δὲ μείζων ἐὰν ᾖ μερική, οὐ μεταβάλλει εἰς καθόλου,\nκαὶ διὰ τοῦτο οὐ γίνεται συλλογισμός. καὶ τέλειοι μέν εἰσιν οἱ τὴν ἐλάττονα κατα-\nφατικὴν ἔχοντες ὡς διὰ μόνου τοῦ κατὰ παντὸς καὶ κατὰ μηδενὸς δεικνύμενοι· ἀτελεῖς\nδὲ οἱ τὴν ἐλάττονα ἀποφατικὴν ἔχοντες ὡς ἐνδεχομένης ἀντιστροφῆς δεόμενοι. ὀκτὼ\n δέ εἰσι συλλογισμοὶ τοῦ πρώτου σχήματος, ἐπειδὴ τῆς μείζονος καθόλου οὔσης ἡ ἐλάττων\nἢ καθόλου ἐστὶν ἢ μερική, καὶ ἑκατέρως τετραχῶς παρὰ τὸ ποιόν. καὶ ταῦτα μὲν\nπερὶ τῶν συλλογιστικῶν τρόπων. \n Ἀσυλλόγιστοι δὲ πάντες οἱ τὴν μείζονα μερικὴν ἔχοντες· ἐπεὶ γὰρ ὑπερέχεταἳ τὸ Α\nὑπὸ τοῦ Β τὸ γὰρ Α τινὶ τῷ Β ὑπάρχει), ὑπερεχέσθω τὸ Α ὑπὸ τοῦ Β τῷ Γ· τὸ δὴ Α\n τῷ Γ οὐδενὶ ἐξ ἀνάγκης ὑπάρχει· οἷον λευκόν, κινούμενον, κόραξ. εἰ δὲ τό Α οὐδενὶ\nτῷ Γ ἐξ ἀνάγκης, οὐδὲν ἐνδεχόμενον συνάγεται, οὐ τὸ παντί, οὐ τὸ οὐδενί, οὐ τὸ τινί,\nοὐ τὸ οὐ παντί, καὶ διὰ τοῦτο ἀσυλλόγιστος ἡ συζυγία· εἰ γὰρ ἦν συλλογιστική, ἐξ\nἀμφοτέρων ἐνδεχομένων οὖσα ἐνδεχόμενον συνῆγεν, ὥσπερ ἐξ ἀμφοτέρων ὑπαρχουσῶν\nὑπάρχον καὶ ἐξ ἀμφοτέρων ἀναγκαίων | ἀναγκαῖον. καὶ τί λέγω τὴν τοιαύτην f. 237r\n συζυγίαν μηδὲν συνάγειν ἐνδεχόμενον; καθόλου γὰρ οὐδὲν συνάγει, οὐ τὸ ἐνδεχόμενον\nοὐ τὸ ὑπάρχον, οὐ τὸ ἀναγκαῖον, ἐπειδὴ συνάγει τὸ μὲν ἐξ ἀνάγκης παντὶ\n \n\n \nοὕτως· λευκόν, περιπατοῦν, κύκνος· τὸ δὲ ἐξ ἀνάγκης οὐδενὶ λευκόν, περιπατοῦν, κόραξ·\nκαὶ ᾗ μὲν τὸ ἐξ ἀνάγκης παντὶ συνάγει, οὐδεμία ἀπόφασις συνάγεται, οὐκ ἐνδεχομένη,\nοὐκ ἀναγκαία, οὐχ ὑπάρχουσα· ᾖ δὲ τό ἐξ ἀνάγκης οὐδενί, οὐδεμία τῶν αὐτῶν\nκαταφάσεων. ἐπεὶ οὑν, εἰ συνῆγεν, ἢ κατάφασιν συνῆγεν ἢ ἀπόφασιν, καὶ καθ’ ἑκάτερον\n τούτων ἢ ἐνδεχομένως ἡ ὑπαρχόντως ἢ ἀναγκαίως, δέδεικται δὲ μηδὲν τούτων συνάγουσα,\nἀσυλλόγιστος ἄρα ἐστίν. ζητητέον δὲ μὴ ὅσον ἐπὶ τοῖς ἐκτεθεῖσιν ὅροις οὐ γίνεται\nσυλλογισμὸς οὐδεὶς ἐξ ἀμφοτέρων ἐνδεχομένων ἐν πρώτῳ σχήματι. εἰ δ’ αἱ ἐνδεχόμεναι\nἀντιστροφαὶ οὐ παραδεκτέαι εἰσὶν ὡς μὴ φυλάττουσαι τό ὡς ἐπὶ τὸ πολὺ ἐνδεχόμενον,\nδῆλον ὡς οὐδὲ τὰς περὶ τοῦ πρώτου σχήματος ἐννοίας μετακινήσουσι Θεόφραστος\n καὶ Εὔδημος καὶ οἱ ἀπὸ Πλάτωνος· διὰ γὰρ τὰς ἐνδεχομένας ἀντιστροφὰς καὶ ἀτελεῖς\nἦσαν ἐν πρώτῳ σχήματι καὶ συλλογιστικοὶ τὴν ἐλάττονα ἀποφατικὴν ἔχοντες καὶ ὀκτὼ\nτὸν ἀριθμόν. \n p. 32b40 Ἐκ τοῦ ὁρισμοῦ τοῦ κατὰ παντός, οὐ τοῦ ἐνδεχομένου, ἐκ τοῦ\nὁρισμοῦ τοῦ ἐνδέχεσθαι παντί. \n p. 33a29 Τῇ δὲ θέσει ὁμοίως ἔχωσιν, ἵνα πάλιν ἡ μὲν μείζων καθόλου, ἡ\nδὲ ἐλάττων μερικὴ ᾖ. ὅτι τῶν ὀκτὼ τρόπων παρῆκε τὸν ἔχοντα τὴν μείζονα καθόλου\nἀποφατικὴν τὴν δ’ ἐλάττονα μερικὴν ἀποφατικήν. \n p. 33a40 τούτῳ γὰρ οὔτε παντί. πᾶν γὰρ ἐνδεχόμενον, καθόλου, μερικόν,\nκαταφατικόν, ἀποφατικόν, ἀναιρεῖται διὰ τοῦ ἐξ ἀνάγκης μηδενί. \n p. 33b3 Ἔτι δὲ καὶ ἐκ τῶν ὅρων φανερόν. δεύτερον ἐπιχείρημα τοῦ πρώτου\nκαθολικώτερον τοῦ ἀσυλλογίστους εἶναι τοὺς ἔχοντας τὴν μείζονα μερικήν. \n p. 33b18 Φανερὸν δ’ ὅτι ἐν πρώτῳ σχήματι αἱ ἐξ ἀμφοτέρων ἐνδεχομένων\nαἱ ἐξ ἀμφοτέρων καθόλου πᾶσαι συλλογιστικαί εἰσιν. \n p. 33b21 Δεῖ δὲ τὸ ἐνδέχεσθαι. οὐ ῥητέον τὸ λευκὸν ἐνδέχεσθαι παντὶ ζῴῳ,\n ἐπειδὴ τὸ λευκὸν τινὶ | ζῴῳ ἐξ ἀνάγκης ὑπάρχει, οἷον κύκνῳ, καὶ τινὶ ζῴῳ ἐξ \nἀνάγκης οὐχ ὑπάρχει, οἷον κόρακι. εἰ μὴ μόνον αἱ ἀποφάσεις ταῖς καταφάσεσιν ἀντιστρέφουσι\nκατὰ τὴν ἐνδεχομένην ἀντιστοφὴν ἀλλὰ καὶ ἀνάπαλιν, οὐδὲν μᾶλλον αἱ ἀσυλλόγιστοι\nσυλλογιστικαί εἰσιν ἡ ἔμπαλιν. ἡ ἀπόφασιν εἰς κατάφασιν χρὴ μεταβαλεῖν,\nἐπειδὴ πᾶσαι ἔργῳ καταφάσεις εἰσὶν τοῦ τρόπου μείναντος ἀκεραίου",
        "14":"\n ΜΙΞΙΣ ΕΝΔΕΧΟΜΕΝΟΥ ΚΑΙ ΥΠΑΡΧΟΝΤΟΣ EN Α ΣΧΗΜΑΤΙ. \n p. 33b25 Ἐὰν ἡ μὲν ὑπάρχειν ἡ δ᾿ ἐνδέχεσθαι λαμβάνηται. Μίξεως\nγινομένης ἐνδεχομένου καὶ ὑπάρχοντος ἐν πρώτῳ σχήματι δόγματα τοῦ Ἀριστοτέλους\nταῦτα· τελείους εἶναι τοὺς ἔχοντας τὴν μείζονα ἐνδεχομένην, ἀτελεῖς δὲ τοὺς ἔχοντας\nτὴν ἐλάττονα ἐνδεχομένην· οὗτοι γάρ, εἰ μὲν ἡ ἐλάττων ἐνδεχομένη ἀπόφασις ᾖ, ἐνδεχομένης\n ἀντιστροφῆς δέονται· εἰ δὲ καταφατική, διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς δείκνυνται.\nδεύτερον δόγμα· εἰ μὲν ἡ μείζων ἐνδεχομένη ᾖ ἡ ὑπάρχουσα καταφατική,\nἐνδεχόμενον συνάγεται τὸ ὁρισμοῦ ἠξιωμένον· εἰ δὲ ἡ μείζων τύχῃ ὑπάρχουσα ἀποφατική,\nοὐκέτι τὸ ὁρισθὲν ἐνδεχόμενον συνάγεται ἀλλὰ τὸ ἐξ ἡμισείας ἀναγκαῖον. τί\n \n\n \nδ’ ἐστὶν τοῦτο, ἐκεῖσε μαθησόμεθα. ἀλλ’ ἐπεὶ ἐν ταῖς εἰς ἀδύνατον ἀπαγωγαῖς ὑποθέμενος\nτὸ ἀντικείμενον τοῦ δεικνυμένου προσπλέκει τούτῳ ἄλλην ψευδῆ πρότασιν, ἢ\nτὸ ἐνδεχόμενον εἰς ὑπάρχον μεταλαμβάνων ἡ ἔμπαλιν, καὶ ἄδηλον τίνι ἠκολούθησε τὸ\nψεῦδος συμπέρασμα, εἰ τῷ ἀντικειμένῳ τοῦ προκειμένου ἢ τῇ μεταλήψει τοῦ ἐνδεχομένου\n μένου καὶ ὑπάρχοντος, δείκνυσι διὰ τοῦτο ὅτι δυνατῷ δυνατὸν ἕπεται καὶ οὐδέποτε\nἀδύνατον, ἵνα διὰ τοῦτο μὴ ἐπιγράψωμεν τὴν αἰτίαν τοῦ ἀδυνάτου τῇ μεταλήψει τοῦ\nἐνδεχομένου καὶ τοῦ ὑπάρχοντος δυνατὴ γὰρ αὕτη· τὸ δὲ συναχθὲν ἀδύνατον· δυνατῷ\nδ’ ἀδύνατον οὐκ ἀκολουθεῖ), ἀλλὰ τῷ ἀντικειμένῳ τοῦ προκειμένου καὶ πρὸς πᾶσαν\nδ’ εἰς ἀδύνατον ἀπαγωγὴν συμβάλλεται τὸ λῆμμα τοῦτο καὶ πρὸς τὴν κατασκευὴν \n τοῦ ὁρισμοῦ τοῦ ἐνδεχομένου. τοῦ Α τοίνυν ὄντος ἔστω πάντως τὸ Β· καὶ ἔστω τὸ Α\nδυνατόν· λέγω ὅτι καὶ τὸ Β δυνατόν ἐστιν· εἰ γὰρ δυνατόν, ἔστω ἀδύνατον· ἐπεὶ\nοὑν τὸ Α δυνατόν, ὑποκείσθω ἐκβεβηκός· καὶ ἐπεὶ τοῦ Α ὄντος τὸ Β ἐστίν, τότε ἄρα\nκαὶ τὸ Β ἐστίν· ἀλλὰ καὶ οὐκ ἔστιν ὡς ἀδύνατον καθ’ ἑαυτό· ὅπερ ἀδύνατον. πρὸς\nτὴν δεῖξιν ταύτην ἀντειπεῖν οἱ Στωικοὶ μὴ δυνάμενοι διὰ παραδειγμάτων ἀποροῦσιν\n οὕτως· εἰ τέθνηκε Δίων, <τέθνηκεν οὖτος>· καὶ τὸ μὲν τεθνάναι Δίωνα δυνατόν· τὸ\nδὲ τεθνάναι τοῦτον δεικνύμενον ὡς ζῶντα ἀδύνατον. ὅμοιον τούτῳ καὶ ‘εἰ νύξ ἐστιν,\nαὕτη ἡμέρα οὐκ ἔστιν· καὶ τὸ μὲν πρῶτον δυνατόν· τὸ δὲ δεύτερον ἀνύνατον᾿. ἢ ἐπὶ\nπλέον τὸ ἡγούμενον τοῦ ἑπομένου· τὸ μὲν γὰρ τεθνάναι Δίωνα ἀληθές καὶ ἐπὶ παρόντος\nΔίωνος καὶ ἐπὶ ἀπόντος· τὸ δὲ τεθνάναι τοῦτον ἐπὶ μόνου παρόντος. λέγε οὖν ‘εἰ\n τέθνηκεν οὗτος, τέθνηκε Δίων’, καὶ ἀδυνάτῳ δυνατὸν ἕπεται, ὡς καὶ ἐξ ἀδυνάτων\nπροτάσεων ἀναγκαῖον συνάγεται, καὶ τῷ ἵππον εἶναι Σωκράτη ἕπεται τὸ καὶ ζῷον εἶναι.\nἘὰν ἡ μὲν ὑπάρχειν ἡ ὑπάρχειν ἡ δ’ ἐνδέχεσθαι. οἱ τὴν μείζονα\nἐνδεχομένην ἔχοντες συλλογισμοὶ τέλειοί εἰσιν, οἱ δὲ τὴν μείζονα ὑπάρχουσαν ἀτελεῖς·\nἢ γὰρ δι’ ἀντιστροφῆς δείκνυνται, ὅτε ἡ ἐλάττων ἐνδεχομένη ἀποφατική ἐστιν, ἢ δι’\n ἀδυνάτου, ὅτε ἡ ἐλάττων ἐνδεχομένη καταφατική ἐστιν. καὶ οἱ στερητικοὶ τῶν συλλο-\nγισμῶν, τουτέστιν οἱ τὴν μείζονα ὑπάρχουσαν ἀποφατικὴν ἔχοντες, τὸ ἐξ ἡμισείας\nἀναγκαῖον συνάγουσιν. εἰ δ’ ἡ μείζων ἐνδεχομένη ἢ ὑπάρχουσα καταφατική, τὸ ὁρισθὲν\nἐνδεχόμενον συνάγεται. \n p. 34a12 Δεῖ δὲ λαμβάνειν ἐν τῇ γενέσει δυνατὸν τὸ κυρίως ἐνδεχόμενον, ἐν\n δετῷ ἀληθεύεσθαι τὸ ἀναγκαῖον, ἐν δὲ τῷ ὑπάρχειν τὸ ὑπάρχον. \n p. 34a14 Ὁσαχῶς ἄλλως λέγεται. διὰ τὸ ὡς ἐπὶ τὸ πολὺ καὶ ἐπ᾿ ἴσης καὶ\nἐπ’ ἔλαττον. καθόλου οὖν παντὶ δυνατῷ, ἐνδεχομένῳ, ὑπάρχοντι, ἀναγκαίῳ, δυνατὸν\nἕπεται. \n p. 34a16 Ἔτι τὸ ὄντος τοῦ Α τὸ Β εἶναι. ἐπειδὴ δεικνὺς ὅτι δυνατῷ δυνατὸν\n ἕπεται ὑπέθετο τῷ Α τὸ Β ἕπεσθαι, | νῦν, φησίν, δεῖ ἄμφω τἀς προτάσεις Α νοεῖν, Β f. 238v\nδὲ τὸ συμπέρασμα· ἐκ δυνατῶν γὰρ δυνατόν. ἀλλ’ εἰ δυνατῷ δυνατὸν ἕπεται, πῶς ἐξ\nἐνδεχομένων ἀναγκαῖον συνάγεται; ἢ τότε οὐκ ἔστιν ὁ μέσος ὅρος αἴτιος τοῦ συμπεράσματος\nἀλλ’ ἡ φύσις τῶν ἄκρων. \n p. 34a17 Οὐ γάρ ἐστιν οὐδὲν ἐξ ἀνάγκης ἑνός τινος ὄντος, διὰ κατηγορικοῦ\n συλλογισμοῦ προσυπάκουσον, ἐπεὶ ἡλίου ὑπὲρ γῆν ὄντος ἡμέρα ἐστὶν πάντως. \n p. 30a25 Τούτου δὲ δειχθέντος. τὴν εἰρημένην ἐν τῇ θεωρίᾳ χρείαν τοῦ\nλήμματος διδάσκει. \n p. 34a34 Διωρισμένων δὲ τούτων. μετὰ τοὺς τελείους, τουτέστιν τοὺς ἔχοντας\nτὴν μείζονα ἐνδεχομένην, τοὺς ἀτελεῖς διδάσκει, τουτέστιν τοὺς ἔχοντας τὴν ἐλάττονα\n ἐνδεχομένην, καὶ πρῶτον τοὺς δι’ ἀδυνάτου δεικνυμένους, ουτέστιν τοὺς ἔχοντας τὴν\nἐλάττονα ἐνδεχομένην καταφατικήν. ὑπαρχέτω γὰρ τὸ Α παντὶ τῷ Β· τὸ δὲ Β παντὶ\nτῷ Γ ἐνθεχέσθω· λέγω ὅτι τὸ Α παντὶ τῷ Γ ἐνδέχεται. εἰ γὰρ μή, ἐξ ἀνάγκης οὐ\n \n\n \nπαντί· καὶ ἐπεὶ τὸ Β τῷ Γ ἐνδέχεται παντί, καὶ ὑπαρχέτω παντί· ἐπεὶ οὖν τὸ Α τῷ Γ\nἐξ ἀνάγκης οὐ παντί, τὸ δέ Β τῷ Γ ὑπάρχει παντί, γίνεται ὁ πέμπτος τρόπος τοῦ\nτρίτου σχήματος ἐκ τῆς μίξεως τοῦ ὑπάρχοντος καὶ τοῦ ἀναγκαίου, ὲν ᾦ τρόπῳ τῇ\nχείρονι ἕπεται τὸ συμπέρασμα· τὸ Α ἄρα τῷ Β οὐ παντὶ ὑπάρχει· ὑπόκειται δὲ καὶ\n παντὶ ὑπάρχειν· ὅπερ ἀδύνατον. ἐπεὶ οὖν ψεῦδος ἅμα καὶ ἀδύνατον συνῆκται, οὐ δήπου\nτὴν αἰτίαν αὐτοῦ ἐπιγράφομεν τῇ ΒΓ αὕτη γὰρ ψευδὴς καὶ δυνατή) ἀλλὰ τῇ ΑΓ.\nοὐκοῦν εἰ ἀδύνατον τὸ Α τῷ Γ ἐξ ἀνάγκης οὐ παντί, τὸ Α ἄρα τῷ Γ ἐνδέχεται παντί·\nὅπερ ἔδει δεῖξαι. ἀλλ’ οὐκ ἀδύνατον, φασί, τὸ Α τῷ Β ὑπάρχειν παντὶ καὶ μὴ παντὶ\nὑπάρχειν· τοιοῦτον γὰρ τὸ ὑπάρχον· ἀλλὰ ψεῦδος μόνον, ὥσπερ εἶχε καὶ ἡ ΒΓ. ἢ\n ἐπὶ μὲν τῆς ΒΓ τὸν χρόνον μεταβάλλομεν, ἐπὶ δὲ τῆς ΑΒ οὕ· ἀδύνατον δ’ ἐν τῷ\nαὐτῷ χρόνῳ τὸ αὐτὸ τῷ αὐτῷ καὶ παντὶ καὶ οὐ παντί ὑπάρχειν. δείκνυσι δὲ τὸν\nτρόπον τοῦτον καὶ ἄμφω τὰς προτάσεις | μεταβαλών, τὴν μὲν ΒΓ ἐνδεχομένην εἰς \nὑπάρχουσαν, τὴν δὲ ΑΒ ὑπάρχουσαν εἰς ἐνδεχομένην· δέδεικται γὰρ νῦν, ὅτε ἡ μείζων\nἐνδεχομένη 7], ἐνδεχόμενον τὸ συμπέρασμα. ἀλλ’ ὅσον ἐπὶ τῇ ἀγωγῇ ταύτῃ, καὶ ὅτε\n ἡ μείζων ὑπάρχουσα ἀποφατική ἐστιν, ἐνδεχόμενον συνάγεται. τί δὲ κωλύει καὶ νῦν\nτῷ κατὰ παντὸς χρήσασθαι καὶ τέλειον ποιεῖν τὸν συλλογισμόν; εἰ γὰρ ὅτι οὔπω\nγέγονεν μέρος τὸ Γ τοῦ Β, ἀλλὰ καὶ πάλαι οὔπω μέρος ἦν τὸ Β τοῦ Α. \n p. 34b3 Ποιῆσαι τὸ ἀδύνατον. οὐκ ἔστιν αὕτη κυρίως κυρίως εἰς ἀδύνατον ἀπαγωγή·\nοὐ γὰρ μέρος γέγονε τοῦ συλλογισμοῦ ἡ ὑπόθεσις τοῦ ἀντικειμένου· καὶ οὕτως\n ἔστιν πᾶσαν ἐπ’ εὐθείας δεῖξιν εἰς ἀδύνατον λέγειν. \n p. 34b7 Δεῖ δὲ λαμβάνειν. οὐ δεῖ τὴν ὑπάρχουσαν πρότασιν, φησίν, ἐξ ὑποθέσεως\nἀληθεύειν, οἷον ἄνθρωπος παντὶ κινουμένῳ ὑπαρχόντως (τοῦτο γὰρ ἀληθές, \nἔστ’ ἂν μόνοι ἄνθρωποι κινῶνται), ἐπεὶ οὐκ ἔστι συλλογισμός· συνάγεται γὰρ καὶ τὸ\nοὐδενὶ ἐξ ἀνάγκης καὶ τὸ παντὶ ἐξ ἀνάγκης, ὡς διὰ τῶν ὅρων ἀπέδειξεν. οὐ προσιέμεθα\n δὲ τὴν ἐξήγησιν ταύτην· οἶδε γὰρ ὁ Ἀριστοτέλης διαφορὰν ὑπάρχοντος καὶ ἀναγκαίου.\nἕτεροι τὸ αὐτὸ ἐξηγοῦνται οὕτως· οὐ δεῖ τὸ ἀληθὲς τῆς ὑπαρχούσης τῷ χρόνῳ\nὁρίζεσθαι τῆς ἐνδεχομένης καὶ ἀληθεύειν τὴν ὑπάρχουσαν, ἔστ’ ἄν ἡ ἐνδεχομένη μὴ\nγένηται ὑπάρχουσα, ὥσπερ νῦν· ἄνθρωπος γὰρ παντὶ κινουμένῳ ὑπάρχει, ἔστ’ ἄν ἐνδέχηται\nκινούμενον παντὶ ἵππῳ· εἰ δὲ καὶ κινούμενον παντὶ ἵππῳ ὑπάρχει, οὐκέτι ἄνθρωπος\n παντὶ κινουμένῳ. οὐ δεῖ δὲ τὸ ἀληθὲς τῆς ὑπαρχούσης τῷ χρόνῳ τῆς ἐνδεχομένης\nκρίνεσθαι, ἐπεὶ οὐκ ἔστι συλλογισμός· καὶ γὰρ τὸ οὐδενὶ καὶ τὸ παντὶ ἐξ ἀνάγκης\nσυνάγεται. καὶ διὰ τοῦτο καὶ προσεχῶς ἔλεγεν ὁ Ἀριστοτέλης ὅτι ἄτοπον τὸ αὐτὸ τῷ\nαὐτῷ καὶ παντὶ ὑπάρχειν πρὸ τῆς ἐκβάσεως τοῦ ἐνδεχομένου καὶ οὐ παντὶ μετὰ τὴν\nἔκβασιν ἐνδεχομένου. οὐδὲ ταύτην προσιέμεθα τὴν ἐξήγησιν· οἱ γὰρ ἐν τῇ λέξει δεύτεροι\n ὅροι οὐ συνᾴδουσιν αὐτῇ· οὐδὲ γὰρ ἐν αὐτοῖς τὸ ἀληθὲς τῆς ὑπαρχούσης τῷ χρόνῳ τῆς\nἐνδεχομένης κρίνεται. μήποτε οὑν τὸ λεγόμενόν ἐστιν, ὅτι δεῖ ἐν τῇ ὑπαρχούσῃ προτάσει\nτὸ κατηγορούμενον πεφυκέναι ὅλῳ τῷ ὑποκειμένῳ ὑπάρχειν, οἷον περιπατοῦν\nπαντὶ ἀνθρώπῳ, ἵνα πρὸς μόνον τὸ ἐκβεβηκέναι ὑποθέσεως δεώμεθα, οὐχὶ δὲ καὶ πρὸς\nτὸ ὑπάρχειν, ὡς ἐπὶ τοῦ ἄνθρωπος παντὶ κινουμένῳ ἢ ζῷον παντὶ κινουμένῳ. τούτων\n προσληφθέντων τὸ Α οὐδενὶ τῷ Β ὑπαρχόντως, τὸ Β παντὶ τῷ Γ ἐνδεχομένως· λέγω\nὅτι τὸ Α οὐδενὶ τῷ Γ ἐνδεχομένως. εἰ γὰρ τοῦτο ψεῦδος, τὸ Α τῷ Γ ἀνάγκη τινί·\nκαὶ ἐπεὶ τὸ Β τῷ Γ ἐνδεχομένως παντί, μὴ μενέτω ἐνδεχομένη ἡ ΒΓ πρότασις (οὔπω\n \n\n \nγὰρ ἴσμεν τὴν μῖξιν ἀναγκαίου καὶ ἐνδεχομένου), | ἀλλὰ γινέσθω ὑπάρχουσα διὰ \nτὸν ὁρισμὸν τοῦ ἐνδεχομένου· ἐπεὶ οὖν τὸ Α τῷ Γ ἀνάγκη τινί, τὸ δέ Β τῷ Γ ὑπάρχει\nπαντί, ἐν τρίτῳ ἄρα σχήματι, ἐν ᾦ τῇ μὴ ἀντιστρεφομένῃ ἕπεται τὸ συμπέρασμα δι’\nἀντιστροφῆς τῆς ἀποδείξεως γινομένης, τὸ Α τῷ Β ὑπάρχει τινί· ἀλλὰ καὶ οὐδενί·\n ὅπερ ἀδύνατον· οὐκ ἄρα τὸ Α τῷ Γ ἀνάγκη τινί· ἐνδέχεται ἄρα οὐδενί· ὅπερ προέκειτο\nδεῖξαι. πλήν, φησίν, οὑ τό διορισθὲν ἐνδεχόμενον συνάγεται ἀλλὰ τὸ ἐξ ἡμισείας ἐνδεχόμενον\nκαὶ τὸ ἐξ ἡμισείας ἀναγκαῖον, ὅπερ καλεῖ οὐδενὶ ἐξ ἀνάγκης διὰ τὸ ἀληθεύεσθαι\nκαὶ κατὰ τοῦ ἐξ ἀνάγκης οὐδενὶ καὶ κατὰ τοῦ ἐνδέχεσθαι μηδενί. ἡ γὰρ\nἐνδέχεται οὐδενί, φησίν, συναληθεύει τῇ ἐνδέχεται παντί· καὶ τῇ μὲν ἐνδέχεται οὐδενὶ\n ἀντίκειται ἡ ἐξ ἀνάγκης τινί, τῇ δ’ ἐνδέχεται παντὶ ἡ ἐξ ἀνάγκης οὐ παντί· ὥστε καὶ τῇ\nἐνδέχεται οὐδενὶ ἄμφω ἅμα ἀντιφατικῶς μάχονται, δι’ αὐτὴν μὲν τὴν ἐνδέχεται οὐδενὶ\nἡ ἐξ ἀνάγκης τινί, διὰ δὲ τὴν ἐνδέχεται παντὶ ἡ ἐξ ἀνάγκης οὐ παντί· καὶ γὰρ οὐκ\nἀληθὲς ἢ ἐνδέχεται οὐδενὶ ἢ ἐξ ἀνάγκης τινί, ἐπειδὴ ψευδῆ ἀμφότερα κατὰ τοῦ πάντα\nἄνθρωπον πτερωτὸν εἶναι. δεῖ οὖν τὸν μέλλοντα εἰσαγαγεῖν τὸ ἐνδέχεται μηδενὶ ἄμφω\n τὰ ἀντικείμενα ἀνελεῖν, τὸ ἐξ ἀνάγκης τινὶ καὶ τὸ ἐξ ἀνάγκης οὐ παντί. νῦν δὲ τῷ ἐξ\nἀνάγκης οὐ παντὶ οὐδὲν ἕπεται ἄτοπον· καὶ γὰρ ὁ πέμπτος τρόπος τοῦ τρίτου σχήματος,\nἐν ᾦ τῇ χείρονι ἕπεται τὸ συμπέρασμα· καὶ διὰ τοῦτο τὸ Α τῷ Β ὑπάρχει οὐ παντί·\nἦν δὲ καὶ οὐδενὶ ὑπάρχον· καὶ οὐδὲν ἄτοπον, ἀλλᾶ καὶ ἀναγκαῖον. ἐπεὶ οὖν μόνον τὸ\nἀνάγκη τινὶ ἀνῄρηται, οὐχὶ δὲ καὶ τὸ ἀνάγκη οὐ παντί, ἅπερ ἄμφω ἀντίκεινται τῷ\n ἐνδέχεται μηδενί, ἐξ ἡμισείας τὸ ἐνδεχόμενον ἀνῄρηται καὶ τὸ ἀναγκαῖον· καὶ διὰ\nτοῦτο <τὸ> συναγόμενον ἐξ ἡμισείας ἐστὶν ἐνδεχόμενον καὶ ἀναγκαῖον, ὅπερ καλεῖ\nἐξ ἀνάγκης ὡς τοῦ τινὶ ἀνῃρημένου καὶ ὡς τοῦ οὐδενὶ ἐξ ἀνάγκης φερομένου καὶ κατὰ\nτοῦ ἐξ ἀνάγκης οὐδενὶ καὶ κατὰ τοῦ ἐνδέχεται μηδενί. οὐκ ἄρα | καλῶς λαμβάνονται \nαἱ ἀντιφάσεις ἐν τῇ πραγματείᾳ ταύτῃ ἀντιτιθέντων ἡμῶν τρόπον τρόπῳ, ποσόν\n ποσῷ, ποιὸν ποιῷ· τῇ γὰρ ἐνδέχεται οὐδενὶ οὐ μόνη ἀντιφάσκει ἡ ἀνάγκη τινὶ ἀλλὰ\nμετὰ τῆς ἀνάγκη οὐ παντί· καὶ αἱ δύο ἅμα ὡς μία, ἡ ἐνδέχεται παντὶ καὶ ἡ ἐνδέχεται\nοὐδενί, ταῖς δύο ἄμα ὡς μιᾷ ἀντιφάσκουσι, τῇ ἀνάγκη τινὶ καὶ τῇ ἀνάγκη οὐ παντί.\nοὐ γὰρ πᾶν ἣ ἐνδέχεται οὐδενὶ ἡ ἀνάγκη τινί· ἐπὶ γὰρ τοῦ πᾶς ἄνθρωπος πτερωτός\nψεῦδος καὶ τὸ ἐνδέχεται οὐδενί ἀναγκαίως γὰρ ὁ ἄνθρωπος οὐ πτερωτός) καὶ τὸ\n ἀνάγκη τινί. ὁμοίως οὐ πᾶν ἡ ἐνδέχεται παντὶ ἣ ἀνάγκη οὐ παντί· ἄμφω γὰρ ψευδῆ\nἐπὶ τοῦ πᾶς ἄνθρωπος ζῷον.\nἐνδέχεται οὐδενί (??) ἀνάγκη οὐδενί (??)\nἐνδέχεται τινί (??) ἀνάγκη τινί (??)\nἐνδέχεται παντί (??) ἀνάγκη τινί (??)\n ἐνδέχεται οὐ παντί (??) ἀνάγκη οὐ παντί.) \n p. 34 b 28 Αὕτη γὰρ ἡ ἀντίφασις. ἀντιφάσκει γὰρ τῷ ἐξ ἀνάγκης τινὶ τὸ\nοὐδενὶ ἐξ ἀνάγκης· οὐ γὰρ δι’ ἀδυνάτου εἰσάγει τὸ ἀντικείμενον τῷ ἀναιρουμένῳ. \n p. 34b32 Ἔστω γὰρ γὰρ τὸ μὲν Α. οὐ καλῶς εἰλημμένοι εἰσὶν οἱ ὅροι· ἀναγκαίως\nγὰρ ὁ κόραξ, οὐχὶ δὲ ὑπαρχόντως οὐδενὶ διανοουμένῳ ὑπάρχει· καὶ ἡ ἐπιστήμη ἀναγκαίως\n καίως οὐκ ἔστιν κινούμενον, εἰ μὴ ἄρα τὴν ἐπιστήμην ὡς ἐπιστήμονα λάβωμεν. καὶ\nμάλιστα διὰ τὸ πρῶτον ἔγκλημα ἐπάγει ληπτέον δὲ βέλτιον τοὺς ὅρους· οἷον\nλευκὸν παντὶ κύκνῳ ἐξ ἀνάγκης διὰ μέσου τοῦ κινουμένου, καὶ λευκὸν οὐδενὶ κόρακι\nἐξ ἀνάγκης διὰ μέσου τοῦ αὐτοῦ. \n p. 35a19 Ὅπερ ἐστὶν ἀληθές. καίτοι ψεῦδός ἐστιν, εἰ καὶ δυνατόν, τὸ ἐνδέχεται\n ὑπάρχον ὑποθέσθαι. ὅπερ οὑν ἀληθές ἐστιν δυνάμει, εἰ καὶ μὴ ἐνεργείᾳ. \n \n\n \n p. 35a23 ἄθροι δὲ κοινοί. καὶ νῦν ληπτέον βέλτιον τοὺς ὅρους· ἀναγκαίως\nτὸ κινούμενον. \n p. 35a25 Ὅτι ἐπὶ τῶν ἐξ ἀμφοτέρων καθόλου τῆς ἐλάττονος ἐνδεχομένης οὔσης\n5 ἀεὶ γίνεται συλλογισμός. \n p. 35a28 Πλὴν ὁτὲ μὲν ἐ.ξ αὐτῶν. καίτοι πάντες ἀτελεῖς εἰσιν οἱ ἔχοντες \nτὴν ἐλάττονα ἐνδεχομένην. ἐξ αὐτῶν οὖν οὐχ ὡς τέλειοι ἀλλ’ ὡς δεόμενοι τῆς κατὰ\nτὸ ποιὸν μεταβάσεως. εἰ μὲν ἡ ἐλάττων καταφατική, δι’ ἀδυνάτου, εἰ δὲ ἀποφατική,\nπρότερον δι’ ἀντιστροφῆς πέφυκε γὰρ τὸ ἐνδεχόμενον καὶ ὑπάρχειν καὶ μὴ ὑπάρχειν),\n εἶτα δι’ ἀδυνάτου, ἐπειδὴ καὶ ὁ καταφατικὸς συλλογισμός, ᾧ χρώμεθα. \n p. 35a30 Ἐὰν δὲ τὸ μὲν καθόλου τὸ δ᾿ ἐν μέρει. οἱ ἔχοντες τὴν μείζονα\nκαθόλου ἐνδεχομένην τὴν δ’ ἐλάττονα μερικὴν ὑπάρχουσαν καταφατικὴν τέλειοί εἰσιν·\nδιὰ γὰρ τοῦ κατὰ παντὸς καὶ κατὰ μηδενὸς δείκνυνται· καὶ τὸ κυρίως ἐνδεχόμενον\nσυνάγουσι. \n p. 35a35 Ἐὰν δὲ καθόλου μέν. οἱ ἔχοντες τὴν μείζονα καθόλου ὑπάρχουσαν\nτὴν δ’ ἐλάττονα μερικὴν ἐνδεχομένην ἀτελεῖς εἰσιν· εἰ μὲν γὰρ ἡ ἐλάττων καταφατικὴ\nᾖ, δι’ ἀδυνάτου δείκνυνται· εἰ δὲ ἀποφατική, πρῶτον δέονται τῆς ἀντιστροφῆς, εἶτά\nδι’ ἀδυνάτου. τὸ γὰρ οἱ δὲ δι’ ἀντισττροφῆς τῷ ‘οἱ δὲ καὶ δι’ ἀντιστροφῆς καὶ\nὡς ἐπὶ τοῦ καθόλου. καὶ εἰ ἡ μείζων ὑπάρχουσα ἀποφατικὴ ᾗ, τὸ ἐξ ἡμισείας ἀναγκαῖον\n καὶ ἐνδεχόμενον συνάγεται καὶ νῦν, x003E; δὲ ὑπάρχουσα καταφατική, τὸ κυρίως ἐνδε-\nχόμενον. \n p. 35b2 Ἔσται δὲ συλλογισμὸς δι᾿ ἀντιστροφῆς. εἰ μὲν ἡ ἐλάττων ἐνδεχομένη\nμερικὴ ἀποφατικὴ ᾗ, ἔσται συλλογισμός· δύναται γὰρ μεταβάλλειν εἰς κατάφασιν·\nεἰ δὲ ὑπάρχουσα μερικὴ ἀποφατικὴ ᾖ, οὐκ ἔστι συλλογισμός· τὸ γὰρ οὐ\n παντὶ ἀληθεύει καὶ ἐπὶ τοῦ οὐδενί· τῆς δ’ ἐλάττονος ὑπαρχούσης καθόλου ἀποφατικῆς\nοὔσης δέδεικται ὅτι οὐ γίνεται συλλογισμός. \n p. 35b9 Ὅροι τοῦ μέν. ληπτέον καὶ νῦν βέλτιον τοὺς ὅρους· λευκὸν γὰρ τινὶ\nζῴῳ ἐξ ἀνάγκης καὶ ἐξ ἀνάγκης οὑ παντὶ ζῴῳ· καὶ ζῷον ἐξ ἀνάγκης οὐδεμιᾷ κινήσει\nἡ πίττῃ. εἰσὶν οὖν οἱ ὑγιεῖς ὅροι τοῦ παντὶ ἐξ ἀνάγκης κ·ινούμενον, λευκόν, βαδίζον,\n τοῦ μηδενὶ ἐξ ἀνάγκης κινούμενον, λευκόν, ἑστός. \n p. 35b15 Εἴτε ἐνδέχεσθαι λαμβάνουσαι|εἴτε ὑπάρχειν εἴτε ἐναλλάξ \nμόνον τὸ τρίτον οἰκεῖον τοῖς παροῦσι λόγοις, ἀλλ’ ὡς φιλοκαθόλου καὶ τὰ\nπρῶτα δύο παρελάβομεν. \n p. 35b20 Φανερὸν ὅτι τοῦ μὲν πρὸς τὸ μεῖζον ἄκρον καθόλου τεθέντος\n ἀεὶ ἀεὶ γίνεται συλλογισμός τί οὖν, κἂν ἐλάττων ὑπάρχουσα ἀνποφατικὴ ᾖ;\nἡ τῆς ἐλάττονος καταφατικῆς οὔσης, τῆς δὲ μείζονος καταφατικῆς <ἢ ἀποφατικῆς)\nτῆς δὲ μείζονος καθόλου, ἀεὶ γίνεται συλλογισμός, ὡς ἄν ἔχῃ τὸ ὑπάρχον καὶ ἐνδε-\nτης οε μ.\nχόμενον ἐν τῇ τάξει.",
        "15":"\n ΜΕΞΙΣ ENAEXOMENOY ΚΑΙ ΑΝΑΓΚΑΙΟΥ. \n p. 35b23 Ἐὰν δ᾿ ἡ μὲν ἐξ ἀνάγκης ὑπάρχειν ἢ μὴ ὑπάρχειν, ἡδ’\nἐνδέχεσθαι Ὀκτὼ γινομένων συζυγιῶν ἐξ ἀμφοτέρων καθόλου δύο μέν εἰσιν ἀσυλλόγιστοι,\nαἱ τὴν ἐλάττονα ἀναγκαίαν ἀποφατικὴν ἔχουσαι· ἀνίατον γὰρ τὸ ἁμάρτημα· ἓξ\n \n\n \nδὲ αἱ λοιπαὶ συλλογιστικαί. καὶ τούτων δύο μὲν τέλειοι, αἱ τὴν ἐλάττονα ἀναγκαίαν\nκαταφατικὴν ἔχουσαι· τέσσαρες δὲ ἀτελεῖς, αἱ τὴν ἐλάττονα ἐνδεχομένην ἔχουσαι. καὶ\nτούτων δύο μὲν δι’ ἀδυνάτου δείκνυνται, αἱ τὴν ἐλάττονα ἐδεχομένην καταφατικὴν\nἔχουσαι· δύο δὲ πρὸ τῆς εἰς ἀδύνατον δείξεως ἀντιστροφῆς δέονται, αἱ τὴν ἐλάττονα ἐνδεχομένην\n ἀποφατικὴν ἔχουσαι. καὶ τῶν συλλογιστικῶν δύο τὸ ἐξ ἡμισείας ἐνδεχόμενον\nκαὶ ἀναγκαῖον συνάγουσι, τουτέστιν τὸ ὑπάρχον, οἱ ἔχοντες τὴν ἀναγκαίαν ἀποφατικὴν\nκαὶ μείζονα πάντως· τέσσαρες δὲ τὸ κυρίως ἐνδεχόμενον, οἱ ἔχοντες τὴν ἀναγκαίαν\nκαταφατικήν· ἢ γὰρ ἐξ ὁμοιοσχημόνων ἢ ἐξ ἀνομοιοσχημόνων, καὶ τούτων ἑκάτερον\nδιχῶς παρὰ τὴν τάξιν τῶν τρόπων. καὶ ἀπλῶς ὅσα ἐποίει τὸ ὑπάρχον ἐν τῇ μίξει\n ἐνδεχομένου καὶ ὑπάρχοντος, τοσαῦτα ποιεῖ καὶ τὸ ἀναγκαῖον ἐν τῇ μίξει ἐνδεχομένου\nκαὶ ἀναγκαίου. καὶ οἱ αὐτοί εἰσιν τρόποι κατὰ τὸ ἀναγκαῖον καὶ ἐνδεχόμενον καὶ ἐπὶ\nτῶν ἐξ ἀμφοτέρων καθόλου καὶ ἐπὶ τῶν ἐκ τῆς ἑτέρας καθόλου τέλειοί τε καὶ ἀτελεῖς\nκαὶ τὸ κυρίως ἐνδεχόμενον ἡ τὸ ἐξ ἡμισείας συνάγοντες· διάφορον δὲ μόνον, ὅτι νῦν τὸ\nἐξ ἡμισείας ἐνδεχόμενον ὑπάρχον ἐστίν. οἱ τὴν | ἐλάττονα ἐνδεχομένην ἔχοντες \n ἀτελεῖς εἰσιν· ἀδιάφορον τὸ ἴδιον τῆς ἐλάττονος, ὅτε ἐνδεχομένη ἐστιν, εἰ δὲ ὑπάρχουσα,\nοὐκ ἀδιάφορον. \n Δύο ἀσυλλόγιστοι, <οἱ> τὴν ἐλάττονα ἀναγκαίαν ἀποφατικὴν ἔχοντες καὶ ἒξ\nοἱ μὴ ἔχοντες τὴν ἐλάττονα ἀναγκαίαν ἀποφατικήν. καὶ τούτων δ ἀτελεῖς,\nοἱ ἔχοντες τὴν ἐλάττονα ἐνδεχομένην, πρῶτος, τρίτος, πέμπτος, ἕκτος, δι’ ἀδυνάτου\n πρῶτος, τρίτος, δι’ ἀντιστροφῆς πέμπτος, ἕκτος· δύο τέλειοι, οἱ ἔχοντες τὴν ἐλάττονα\nἀναγκαίαν καταφατικήν, δεύτερος, τέταρτος. δύο τὸ ἐξ ἡμισείας ἀναγκαῖον συνάγουσιν,\nοἱ ἔχοντες τὴν ἀναγκαίαν ἀποφατικήν, τρίτος, ἕκτος· δ τὸ κυρίως ἐνδεχόμενον, οἱ\nἔχοντες τὴν ἀναγκαίαν καταφατικήν, ὁ πρῶτος, δεύτερος, τέταρτος, πέμπτος. \n Πρῶτος τρόπος. Τὸ Α παντὶ τῷ Β ἐξ ἀνάγκης, τὸ Β παντὶ τῷ Γ ἐνδέχεται·\n ἀτελὴς ὁ συλλογισμὸς καὶ δι’ ἀδυνάτου, καὶ τὸ κυρίως ἐνδεχόμενον συνάγει. λέγω\nοὖν ὅτι τὸ Α παντὶ τῷ Γ ἐνδέχεται· εἰ γὰρ μὴ τοῦτο, ἀνάγκη τινὶ ἡ ἀνάγκη οὐ παντί·\nἄμφω δὲ ἀδύνατον. ἔστω γὰρ πρῶτον τὸ Α τῷ Γ ἀνάγκη οὐ παντί· καὶ ἐπεὶ τὸ Β\nτῷ Γ ἐνδέχεται παντί, τὸ Β ἄρα τῷ Γ ὑπάρχει παντί· ἐπεὶ οὖν τὸ μὲν Α τῷ Γ ἀνάγκη\nοὐ παντί, τὸ δὲ Β τῷ Γ ὑπάρχει παντί, γίνεται ὁ πέμπτος τρόπος τοῦ τρίτου σχήματος,\n ἐν ᾦ τῇ χείρονι ἕπεται τὸ συμπέρασμα· τὸ Α ἄρα τῷ Β ὑπάρχει οὐ παντί·\nἀλλὰ καὶ ἐξ ἀνάγκης παντί· ὅπερ ἀδύνατον. ἀλλὰ δὴ ὑποκείσθω τὸ Α τῷ Γ ἀνάγκη\nτινί· ἐπειδὴ τὸ Α τῷ Γ ἀνάγκη τινί, τὸ δὲ Β τῷ Γ ὑπάρχει παντί, ἐν τρίτῳ σχήματι\nτῇ μὴ τῇ μὴ ἀντιστρεφούσῃ ἕπεται τὸ συμπέρασμα, καὶ τὸ | Α τῷ Β ὑπάρχει τινί· ἀλλὰ \nκαὶ ἀνάγκη παντί· ὅπερ ἀδύνατον. \n Δεύτερος τρόπος. τὸ Α παντὶ τῷ Β ἐνδέχεται, τὸ Β παντὶ τῷ Γ ἀνάγκη · τέλειος\nτὸ κυρίως ἐνδεχόμενον συνάγων διὰ τοῦ κατὰ παντός. οὐκ ἐχρησάμεθα δὲ τῷ κατὰ\nπαντὸς καὶ πάλαι, ἐπειδὴ οὔπω ἢν γενόμενον μέρος τοῦ Β τὸ Γ ὥσπερ νῦν. \n Τρίτος τρόπος. τὸ Α οὐδενὶ τῷ B ἐξ ἀνάγκης, τὸ Β παντὶ τῷ Γ ἐνδέχεται·\nἀτελὴς δι’ ἀδυνάτου τὸ ὑπάρχον συνάγων. εἰ γὰρ ψεῦδος τὸ ὑπάρχειν τὸ Α τῷ Γ\n οὐδενί, τό Α τῷ Γ ὑπάρχει τινί· ἀλλὰ καὶ τὸ Β τῷ Γ παντὶ ὑπάρχει· ἐν τρίτῳ σχή-\nματι ἐξ ἀμφοτέρων ὑπαρχουσῶν τὸ Α τινὶ τῷ Β ὑπάρχει· ἀλλὰ καὶ ἐξ ἀνάγκης οὐδενί·\nὅπερ ἀδύνατον. ἀλλ’ οὐχ’ ὑγιῶς ἐλήφθη ἡ ἀντίφασις· ἔμεινε γὰρ ὁ τρόπος, καὶ ὅσον\nἐπὶ τῇ ἀγωγῇ ταύτῃ καὶ ἀνάγκη οὐδενὶ συνάγεται· εἰ γὰρ μὴ τὸ Α τῷ Γ ἀνάγκη\nοὐδενί, τὸ Α τῷ Γ ἀνάγκη τινί· ἀλλὰ τὸ Α καὶ τῷ Β ἀνάγκη οὐδενί· τὸ Β ἄρα\n τῷ Γ ἀνάγκη οὐ παντί· ἀλλὰ καὶ ἐνδέχεται παντί· ὅπερ ἄτοπον. τὸ οὖν ἄτοπον οὐ\n \n\n \nδιὰ τὸν τρόπον ἐπηκολούθησεν, ἀλλ’ ὅτι τὸ οὐδενὶ ὑπετέθη τινί. καὶ ἐνταῦθα οὑν τῇ\nχείρονι ἕπεται τὸ συμπέρασμα, καὶ ἐνδεχόμενον συνάγεται, οὐχὶ δὲ ὑπάρχον. \n Τέταρτος τρόπος. τὸ Α ἐνδέχεται οὐδενὶ τῷ Β, τὸ Β παντὶ τῷ Γ ἀνάγκη·\nτέλειος τὸ κυρίως ἐνδεχόμενον συνάγων διὰ τοῦ κατὰ παντός. οὐ γὰρ ἔστιν ἐλέγξαι τὸ\n ἐνδεχόμενον μηδενί· ποίαν γὰρ προσλαμβάνῃ; εἰ μὲν τὴν ΑΒ, αἱ δύο ἀποφατικαί· εἰ\nδὲ τὴν ΒΓ, οὐκ ἔχομεν μῖξιν ἐνδεχομένου καὶ ἀναγκαίου ἐν τρίτῳ σχήματι. \n Πέμπτος τρόπος. τὸ Α παντὶ τῷ Β ἐξ ἀνάγκης, τὸ Β οὐδενὶ τῷ Γ ἐνδέχεται·\nἀτελὴς ὁ συλλογισμὸς δι’ ἀντιστροφῆς ἐνδεχομένης καὶ δι’ ἀδυνάτου τὸ κυρίως ἐνδεχόμενον\nσυνάγων, ὡς ὁ πρῶτος τρόπος. \n Ἕκτος τρόπος. τὸ Α οὐδενὶ τῷ Β ἐξ ἀνάγκης, τὸ Β οὐδενὶ | τῷ Γ ἐνδέχεται· \nἀτελὴς δι’ ἀντιστροφῆς ἐνδεχομένης καὶ δι’ ἀδυνάτου τὸ ὑπάρχον συνάγων, ὡς\nὁ τρίτος τρόπος. \n p. 36a32 Τὸν αὐτὸν δὲ τρόπον καὶ ἐπὶ τῶν ἐν μέρει συλλογισμῶν.\nἐπὶ τούτων πρώτας τὰς ἀνομοιοσχήμνας ὑποτίθεται ὡς ποικίλας· τῶν γὰρ ἀνομοιοσχημόνων\n αἱ μὲν ἐνδεχόμενον συνάγουσιν, αἱ δὲ ὑπάρχον· πᾶσαι δ’ αἱ ὁμοιοσχήμονες ἐνδεχόμενον\nσυνάγουσιν. καὶ διὰ τοῦτο τὸν τέταρτον τρόπον τοῦ τρίτου προτάττει. | \n Τὸ Α τῷ Β ἐξ ἀνάγκης οὐδενί, τὸ Β τῷ Γ ἐνδέχεται τινί· λέγω ὅτι τὸ Α τῷ Γ\nὑπάρχει οὐ παντί. * * * τὸ δὲ B τῷ Α ἐξ ἀνάγκης οὐδενὶ διὰ τὴν ἀντιστροφὴν\nτοῦ καθόλου στερητικοῦ· τὸ Β ἄρα τῷ Γ ἐξ ἀνάγκης οὐδενί· μῖξις γὰρ γέγονεν ἐν\n πρώτῳ σχήματι ἀναγκαίου καὶ ὑπάρχοντος, καὶ ἡ μείζων ἀναγκαία, ὥστε τῇ μείζονι\nἕπεται τὸ συμπέρασμα· ὑπόκειται δὲ τὸ Β τῷ Γ ἐνδέχεται τινί· ὅπερ ἀδύνατον. ἀλλά,\nφασὶν οἱ Πλατωνικοί, οὕτως συγχωρητέον τῷ ἐν πρώτῳ σχήματι τῇ μείζονι ἕπεσθαι\nτὸ συμπέρασμα ἐπὶ τῆς μίξεως ἀναγκαίου καὶ ὑπάρχοντος. καὶ ὅσον ἐπὶ τῇ ἀγωγῇ\nταύτῃ ἡ προτεθεῖσα συζυγία καὶ ἀνάγκη οὐ παντὶ συνάγει· εἰ γὰρ τοῦτο ψεῦδος, τὸ Α\n τῷ Γ ἀνάγκη παντί· τὸ δὲ Β τῷ Α ἀνάγκη οὐδενί· ἐν πρώτῳ ἄρα σχήματι ἐκ δύο\nἀναγκαίων τὸ Β τῷ Γ ἀνάγκη οὐδενί· ἀλλὰ καὶ ἐνδέχεται τινί. διότι οὖν κατὰ ἀλήθειαν\nοὐ παντὶ συνάγεται καὶ ὑπετέθη παντί, τὸ ἀδύνατον οὐ διὰ τὸ ὑπάρχον ἡ τὸ\nἀναγκαῖον ὡς ἐπὶ τῶν ἐξ ἀμφοτέρων καθόλου. βουλόμενοι δ’ οἱ Πλατωνικοὶ ἀεὶ τῇ\nχείρονι ἕπεσθαι τὸ συμπέρασμα ἀντιλέγουσι ταῖς μίξεσι ταύταις μόναις ταῖς ὑπάρχον\n συναγούσαις. \n Β. Τὸ Α τῷ Β ἐνδέχεται μηδενί, τὸ Β τῷ Γ ἀνάγκη τινί· τέλειος ὁ συλλογισμὸς\nκαὶ τοῦ ἐνδεχομένου· ἡ γὰρ ἀπόδειξις διὰ τοῦ κατὰ μηδενός. \n \n\n \n Γ. Τὸ A τῷ Β ἐξ ἀνάγκης παντί, τὸ Β τῷ Γ ἐνδέχεται τινί· ὁ συλλογισμὸς τοῦ\nἐνδεχομένου· εἰ γὰρ ψεῦδος τὸ Α τῷ Γ ἐνδέχεται τινί, τὸ Α τῷ Γ ἐξ ἀνάγκης οὐδενί·\nἀλλά καὶ τὸ Α τῷ B ἐξ ἀνάγκης παντί· ἐκ δύο ἀναγκαίων ἐν δευτέρῳ σχήματι τὸ Β\nτῷ Γ ἐξ ἀνάγκης οὐδενί· ἀλλὰ καὶ ἐνδέχεται τινί· ὅπερ ἀδύνατον. δυνατὸν δὲ καὶ\n ἐνταῦθα λέγειν ὅτι τὸ ἥμισυ τοῦ ἐνδεχομένου συνάγεται· τῷ γὰρ ἐνδέχεται τινὶ δύο\nἀντίκειται, τὸ ἐξ ἀνάγκης οὐδενί, ὅπερ ἀνῄρηται, καὶ τὸ ἐξ ἀνάγκης παντί, ᾧ οὐδὲν\nἕπεται ἄτοπον. \n p.36b3 Ἐὰν δὲ τὸ μὲν καθόλου τεθῇ πρὸς τὸ ἔλαττον ἄκρον. ἀσυλλόγιστοί\nεἰσιν πᾶσαι αἱ τὴν μείζονα μερικὴν ἔχουσαι. τετραπλαῖ δ’ αὗται, ὡς ὑπογέγραπται,\n | καὶ παραδίδωσιν αὑτὰς ἡ λέξις κατὰ τοὺς ὑποκειμένους ἀριθμούς. \n p. 36b4 Ἤ καταφατικὸν ἢ στερητικὸν ἢ ἐνδεχόμενον, τουτέστιν ‘καὶ\nἐνδεχόμενον᾿· οὐ γὰρ ἀντίκειται τὸ ἐνδεχόμενον καταφάσει καὶ ἀποφάσει. \n p. 36b15 Καὶ γὰρ τὸ ζῷον τινὶ λευκῷ, τουτέστιν οἱ αὐτοὶ ὅροι καὶ ἐξ\nἀνάγκης τινὶ ποιοῦσι καὶ ἐξ ἀνάγκης οὐ παντὶ καὶ ἐνδέχεται τινὶ καὶ ἐνδέχεται οὐ\n παντί· ζῷον γὰρ τινὶ λευκῷ ἐξ ἀνάγκης διὰ κύκνον, καὶ ἐξ ἀνάγκης οὐ παντὶ διὰ\nκόρακα, καὶ ἐνδέχεται τινὶ καὶ ἐνδέχεται οὐ παντὶ διὰ τοὺς παρὰ τοὺς Αἰθίοπας ἣ\nΓαλάτας ἀνθρώπους τὰ δὲ τέσσαρά ἐστιν καὶ ἐπὶ λευκοῦ καὶ ἀψύχου διὰ φιμίθιον,\nἔβενον καὶ τὰ οἷς ἐνδέχεται ὑπάρχειν. \n p. 36b19 Φανερὸν οὖν ἐκ τῶν εἰρημένων, ὅτι ἀσυλλόγιστοι οἱ τὴν μείζονα\n μερικὴν ἔχοντες καὶ ἐπὶ τῶν ἐξ ἀμφοτέρων ὁμοίων καὶ ἐπὶ τῶν ἀναμίξ. ὑπὸ δὲ τούτους\nτελοῦσι καὶ οἱ τὴν ἐλάττονα ἀναγκαίαν ἀποφατικὴν ἔχοντες. \n Πλὴν ὅτι ἐνδεχομένου μὲν καὶ ὑπάρχοντος μιγνυμένων οἱ τὴν μείζονα ὑπάρχουσαν\nἀποφατικὴν ἔχοντες τὸ ἐξ ἡμισείας ἐνδεχόμενον καὶ ἐξ ἡμισείας ἀναγκαῖον συνῆγον\nτὸ γὰρ οὐδενὶ ἐξ ἀνάγκης φέρεται καὶ κατὰ τοῦ ἐξ ἀνάγκης οὐδενὶ καὶ κατὰ τοῦ\n ἐνδέχεται οὐδενί· | καὶ διὰ τοῦτο ἢ ἀναγκαῖον συνήγετο ἡ ἐνδεχόμενον), μίξεως \nδ’ οὔσης ἐνδεχομένου καὶ ἀναγκαίου, ὅτε ἡ μείζων ἀναγκαία ἀποφατικὴ καθόλου\nἐστίν, τὸ ὑπάρχον συνάγεται, ὅπερ ἐστὶν ἕτερον παρὰ τὸ ἀναγκαῖον καὶ ἐνδεχόμενον. \n p. 36b24 Δῆλον δ᾿ ὅτι πάντες ἀτελεῖς οἱ συλλογισμοί. ἀλλ᾿ οὐ\nπάντες ἀτελεῖς· οὑ γὰρ δὴ καὶ οἱ τὴν ἐλάττονα ἀναγκαίαν ἔχοντες, ἀλλὰ μόνοι οἱ τὴν\n ἐλάττονα ἐνδεχομένην ἔχοντες. ἢ τὸ λεγόμενόν ἐστιν· πάντες οἱ τὴν ἐλάττονα ἐνδεχομένην\nἔχοντες ἀτελεῖς εἰσιν, διότι κἀν καταφατικὴ ᾖ, ἀτελεῖς εἰσιν. \n p. 36b25 Καὶ ὅτι τελειοῦνται διὰ τῶν προειρημένων σχημάτων.\nτελειοῦνται μὲν διὰ μόνου τοῦ πρώτου σχήματος· πληθυντικῶς δ’ εἶπεν, ἐπειδὴ ἡ εἰς\nἀδύνατον ἀπαγωγὴ πρῶτον ἐποίει σχῆμα ἡ ἄμικτον ἐξ ἀμφοτέρων ἀναγκαίων ἢ μικτὸν\n ἐξ ἀναγκαίου καὶ ὑπάρχοντος. τὰ δ’ ἐξ ἡμισείας ἐνδεχόμενον ‘καὶ ὑπάρχον καὶ ἐνδεχόμενον᾿\nκαλεῖ ἡ λέξις. | \n",
        "16":"\n \n Β ΣΧΗΜΑ ΕΞ ΑΜΘΟΤΕΡΩΝ ΕΝΔΕΧΟΜΕΝΩΝ. \n p. 36b26 ’Ev δὲ τῷ δευτέρῳ σχήματι. Πάλαι μὲν ὁ Ἀριστοτέλης ἐν τοῖς\nτρισὶ σχήμασι τοὺς τρόπους εἰς τὰ σχήματα διήρει, οἷον τὰς ἐξ ἀμφοτέρων ὑπαρ-\nχουσῶν εἰς πρῶτον σχῆμα καὶ δεύτερον καὶ τρίτον καὶ τὰς ἐξ ἀμφοτέρων ἀναγκαίων\n καὶ τἀς μίξεις τούτων. νῦν δ’ ἐν ταῖς μίξεσι τὰ σχήματα εἰς τοὺς τρόπους διαιρεῖ,\nοἷον τὸ πρῶτον σχῆμα εἰς τὰς ἐξ ἀμφοτέρων ἐνδεχομένων καὶ τὰς μίξεις ἐνδεχομένου\nκαὶ ὑπάρχοντος, ἐνδεχομένου καὶ ἀναγκαίου. εἰ γὰρ ἐχρήσατο τῇ πάλαι τάξει, προέταξεν\nἄν τὰς ἐξ ἀμφοτέρων ἐνδεχομένων ἐν δευτέρῳ σχήματι τῶν μίξεων τῶν ἐν πρώτῳ σχήματι\nὑπάρχοντος | καὶ ἐνδεχομένου, ὑπάρχοντος καὶ ἀναγκαίου, ἐνδεχομένου καὶ ἀναγκαίου· \n ὅπερ ἄτοπον· οἱ μὲν γὰρ ἐξ ἀμφοτέρων ἐνδεχομένων ἐν δευτέρῳ σχήματι ἀσυλλόγιστοι· αἱ\nδὲ τρεῖς μίξεις αἱ ἐν πρώτῳ σχήματι διαιροῦνται εἰς τὸ συλλογιστικὸν καὶ ἀσυλλόγιστον.\nγιστον. ἀλλ’ ἐπεὶ οἱ ἐν δευτέρῳ σχήματι δείκνυνται ἀναγόμενοι εἰς τὸ πρῶτον σχῆμα\nἣ δι’ ἀντιστροφῆς ἢ δι’ ἀδυνάτου, περὶ ἀντιστροφῆς ἁπλῆς ἐνδεχομένων προτάσεων\nδιαλέγεται· καὶ ἐπεί, ὅτε δι’ ἀντιστροφῆς δείκνυται τὸ δεύτερον σχῆμα, πάντως ἡ\n καθόλου ἀπόφασις ἀντιστρέφεται, περὶ μόνης τῆς ἀντιστροφῆς τῆς ἐνδεχομένης καθόλου\nἀποφάσεως διαλέγεται, καὶ δείκνυσιν ὅτι ἡ ἐνδεχομένη καθόλου ἀπόφασις οὐκ ἀντιστρέφει\nπρὸς ἑαυτήν. καὶ τοῦτο ἡμῖν ἐν τοῖς τρισὶ σχήμασιν ἔλεγεν, ὅτι αἱ μὲν τοῦ\nἐνδεχομένου καταφάσεις ὁμοίως τῷ ὑπάρχοντι καὶ ἀναγκαίῳ πρὸς τὴν μερικὴν κατάφασιν\nἀντιστρέφουσιν, ἡ δ’ ἐνδεχομένη καθόλου ἀπόφασις οὐχ ὁμοίως· ἐπὶ γὰρ ὑπάρχοντος\n καὶ ἀναγκαίου πρὸς ἑαυτὴν ἀντιστρέφει, ἐπὶ δὲ τοῦ ἐνδεχομένου οὐ πρὸς\nἑαυτὴν ἀντιστρέφει· “τοῦτο δ’ ἔσται δῆλον”, ἔφασκεν, ‘‘ὅταν περὶ τοῦ ἐνδεχομένου\nλέγωμεν”. ὅτι τοίνυν ἡ καθόλου ἐνδεχομένη ἀπόφασις οὐ πρὸς ἑαυτὴν ἀντιστρέφει,\nνῦν δείκνυσι καὶ προάγει τὴν ἀπόδειξιν τριχῶς. καὶ πρῶτον οὕτως· εἰ τὸ Α τῷ Β\nἐνδέχεται μηδενί, οὑκ ἀνάγκη καὶ τὸ Β τῷ Α ἐνδέχεσθαι μηδενί· εἰ γὰρ τοῦτο, καὶ\n ἡ καθόλου κατάφασις ἀντιστρέφει πρὸς ἑαυτήν, ὡς δείξω· τοῦτο δ’ ἀδύνατον· λευκὸν\nμὲν γάρ παντὶ ζῴῳ ὑπάρχειν ἐνδέχεται, οὐκέτι δὲ καὶ ζῷον παντὶ λευκῷ ὑπάρχειν\nἐνδέχεται· τινὶ γὰρ λευκῷ, τῷ φιμιθίῳ, ἐξ ἀνάγκης οὐχ ὑπάρχει. τὸ δὲ συνημμένον\nοὕτως δεικτέον· εἰ τὸ Α οὐδενὶ τῷ Β ἐνδέχεται ὑπάρχειν, καὶ τὸ Β οὐδενὶ τῷ Α\nἐνδέχεται ὑπάρχειν· ἐπεὶ δὴ ὃ ἐνδέχεται οὐδενί καὶ παντὶ ἐνδέχεται κατὰ τὴν ἐνδεχομένην\n ἀντιστροφήν, καὶ τὸ Α παντὶ τῷ Β ἐνδέχεται, καὶ τὸ Β παντὶ τῴ Α ἐνδέχεται.\nεἴποιεν δ’ ἂν οἱ Πλατωνικοὶ πρὸς τοῦτο· οὐκ εἰ τὸ Α ἐνδέχεται μηδενὶ τῷ Β,\nἤδη καὶ παντὶ ἐνδέχεται κατὰ τὸ ὡς ἐπὶ τὸ πολὺ ἐνδεχόμενον, ἀλλ’ εἰ ἄρα, κατὰ\nμόνον τὸ ἐπ᾿ ἴσης. εἴποι | ὁ Ἀριστοτέλης· ἀλλ’ ἔμεινεν τὸ ἐνδεχόμενον τῷ εἴδει. \nδεύτερον ἐπιχείρημα διὰ τῶν ὅρων τῶν αὐτῶν δι’ ὧν ἤλεγξε τὴν καθόλου ἀπόφασιν\n μὴ ἀντιστρέφουσαν πρὸς ἑαυτήν· λευκὸν μὲν γὰρ ἐνδέχεται μηδενὶ ἀνθρώπῳ ὑπάρχειν·\nοὐ μὴν ἄνθρωπος ἐνδέχεται μηδενὶ λευκῷ ὑπάρχειν· τῷ γὰρ κύκνῳ καὶ ψιμιθίῳ\nκαίως οὐχ ὑπάρχει. εἴποιεν δ’ ἄν οἱ Πλατωνικοὶ πρὸς τοὺς ὅρους· ποῖον λευκὸν\nλαμβάνεις; εἰ μὲν τὸ ἀπλῶς, οὐδ’ ἡ ἐξ ἀρχῆς ἀπόφασις ἐνδεχομένη ἐστὶν ἡ λευκὸν\nἐνδέχεται μηδενὶ ἀνθρώπῳ ὑπάρχειν· τὸ γὰρ ἐν κύκνῳ λευκὸν ἀναγκαίως τῷ ἀνθρώπῳ\n οὐχ ὑπάρχει· εἰ δὲ τὸ ἐν ἀνθρώπῳ λευκόν, ἐνδέχεται καὶ λευκὸν μηδενὶ ἀνθρώπῳ\n \n\n \nὑπάρχειν καὶ ἄνθρωπον μηδενὶ λευκῷ. φαῖεν δ’ ἂν οἱ Περιπατητικοὶ μὴ δικαίως\nἐρωτᾶσθαι διὰ τὸ μὴ τῷ κατηγορουμένῳ συντάττεσθαι τοὺς προσδιορισμοὺς ἀλλὰ τῷ\nὑποκειμένῳ, καὶ ὅτι ὅσον ἐπὶ τούτῳ καὶ ἡ ἀναγκαία καθόλου κατάφασις πρὸς ἑαυτὴν\nἀντιστρέφει. φαῖεν δ’ ἂν οἱ Πλατωνικοὶ μηδὲ τοὺς ὅρους ὑγιῶς εἰλῆφθαι· ἐπ’ ἴσης γάρ\n εἰσιν καὶ οὐκ ἐπὶ τὸ πολύ· εἰ δὲ λάβωμεν ἐπὶ τὸ πολύ, ἀντιστρέφει ἡ ἐνδεχομένη\nκαθόλου ἀπόφασις πρὸς ἑαυτήν· ἐνδέχεται γὰρ μηδένα ἄνθρωπον ἑξαδάκτυλον καὶ ἐν·\nδέχεται μηδὲν ἑξαδάκτυλον ἄνθρωπον εἶναι. τρίτον ἐπιχείρημα τῆς λέξεως ὅτι οὐκ\nἀντιστρέφει ἡ ἐνδεχομένη καθόλου ἀπόφασις πρὸς ἑαυτήν. εἰ γάρ τις εἴποι οὕτως ‘εἰ\nτὸ Α τῷ Β ἐνδέχεται μηδενί, καὶ τὸ Β τῷ Α ἐνδέχεται μηδενί· εἰ γὰρ μή, ἀνάγκη\n τινί· ὥστε καὶ τὸ Α τῷ Β ἀντιστρέφει· ἢν δὲ καὶ ἐνδέχεται μηδενί· ὅπερ ἀδύνατον᾿,\nπαραλογίζεται ὁ ταῦτα λέγων· τῷ γὰρ ἐνδέχεται μηδενὶ οὐ μόνον τὸ ἀνάγκη τινὶ ἀλλὰ\nκαὶ τὸ ἀνάγκη οὐ παντὶ ἀντίκειται· οὗ ὑποτεθέντος οὐδὲν ἀδύνατον πρόεισιν· οὐ γὰρ\nἀντιστρέφει ἡ μερικὴ ἀπόφασις. φαῖεν δ’ ἂν οἱ Πλατωνικοί· καὶ πῶς αὐτὸς ὁ Ἀριστοτέλης\nἐν τοῖς τρισὶ σχήμασιν ἔδειξεν ἄμφω τὰς ἐνδεχομένας καταφάσεις πρὸς τὴν μερικὴν\n κατάφασιν ἀντιστρέφειν; ἔλεγεν γὰρ ‘εἰ τὸ Α τῷ Β ἐνδέχεται παντὶ ἡ τινί, Ι καὶ \nτὸ Β τῷ Α ἐνδέχεται τινί· εἰ γὰρ τοῦτο ψεῦδος, ἀνάγκη οὐδενί᾿· ἐροῦμεν γὰρ καὶ\nἡμεῖς πρὸς σὲ ὅτι τῇ ἐνδέχεται τινὶ οὐ μόνον ἡ ἀνάγκη οὐδενὶ ἀντίκειται ἀλλὰ καὶ ἡ\nἀνάγκη παντί· ἧς ὑποτεθείσης οὐδὲν ἀδύνατον ἕπεται, ἐπεὶ τὸ Α τῷ Β ἐνδέχεται παντί,\nεἰ καὶ ὅτι μάλιστα ἀδύνατον ἐπακολουθεῖ, εἰ τὸ Α τὼ Β ἐνδέχεται τινί. φαῖεν δ’ ἄν\n οἱ Πλατωνικοὶ μηδὲ τῇ διαβαλλομένῃ δείξει ὑπὸ Ἀριστοτέλους κεχρῆσθαι ἀλλ’ ἑτέρᾳ\nτοιαύτῃ· εἰ τὸ Α τοῦ Β ἐνδεχομένως κεχώρισται, καὶ τὸ Β τοῦ Α ἐνδεχομένως κεχώρισται,\nκαὶ διὰ τοῦτο ἀντιστρέφει ἡ καθόλου ἀπόφασις πρὸς ἑαυτὴν καὶ ἐπὶ τοῦ\nἐνδεχομένου. \n Διὰ τί ἐν δευτέρῳ σχήματι ἐξ ἀμφοτέρων ἐνδεχομένων οὐδεὶς γίνεται συλλογισμός;\n οὐ μόνον γὰρ αἰ ἀνομοιοσχήμονες δύνανται γενέσθαι ὁμοιοσχήμονες, ἀλλὰ καὶ αἱ ὁμοιο-\nσχήμονες ἀνομοιοσχήμονες. ἢ ὅτι πρὸς μὲν τὸ ἀσυλλόγιστον ἀρκεῖ τὸ ποτὲ μὴ συνά-\nγειν, πρὸς δὲ τὸ συλλογιστικὸν οὐκ ἀρκεῖ τὸ ποτὲ συνάγειν ἀλλὰ μόνον τὸ ἀεί. \n Διὰ τί ἐν δευτέρῳ σχήματι ἐπὶ τῆς μίξεως ἐνδεχομένου καὶ ὑπάρχοντος συλλο-\nγιστικοὶ οἱ τὴν ὑπάρχουσαν ἀποφατικὴν ἔχοντες, ἀσυλλόγιστοι δ’ οἱ τὴν ὑπάρχουσαν\n καταφατικὴν ἔχοντες, εἰ γάρ, ὅτι δυνατὸν ποιῆσαι αὐτὰς ὁμοιοσχήμονας, κἀν ἀνομοιοσχήονες\nὦσιν, ἀλλὰ καὶ ἀνομοιοσχήμονας δυνατὸν ποιῆσαι αὐτάς. ἢ ὅτι ἡ μὲν ἀπόφασις\nοὐκ ἔστιν κυρίως ἀπόφασις ἀλλὰ κατάφασις ἀσαφὴς καὶ ἐναργεστέρα γίνεται\nκατάφασις λαμβανομένη εἰς κατάφασιν, ἡ δὲ κατάφασις οὐδαμῶς ἐστιν ἡ ἀντιφατικὴ\nἀπόφασις καὶ διὰ τοῦτο οὐ μεταβάλλεται εἰς αὐτήν. \n p. 36b33 Δεῖ δὲ καὶ ἐν τούτοις λαμβάνειν. τουτέστιν ὥσπερ ἐν πρώτῳ\nσχήματι οὕτως καὶ ἐν δευτέρῳ αἱ αὐταὶ συζυγίαι ἢ τὸ κυρίως ἐνδεχόμενον συνάγουσιν\nἢ οὔ, ἀλλ’ ἢ τὸ ἐξ ἡμισείας ἢ τὸ ὑπάρχον. \n p. 36b39 Καὶ αἱ ἐναντίαι καὶ αἱ ἀντικείμεναι. ἐναντίαι πᾶς, οὐδεὶς καὶ\nαἱ ὑπ’ αὐτάς, τίς, οὐ πᾶς· ἀντικείμεναι δ’ αἱ ἀντιφατικαὶ αἱ διαγώνιοι· καὶ αὗται γὰρ\n ἀντιστρέφουσιν· εἰ γὰρ πᾶς, | καὶ τὶς καὶ οὐ πᾶς· ὥστε εἰ πᾶς, καὶ οὐ πᾶς. οὐ \nμὴν τελείως ἀντιστρέφουσιν· οὐ γὰρ δὴ καὶ εἰ οὐ πᾶς, ἤδη καὶ πᾶς. τὰ αὐτὰ καὶ\nἐπὶ τοῦ οὐδεὶς καὶ τίς. \n p. 37a12 Φάσις γὰρ καὶ ἀπόφασις, τουτέστιν ἀντίφασις γὰρ κατ᾿ αὐτοὺς\nἐνδέχεται οὐδενί, ἀνάγκη τινί. \n p. 37a14 οὐ γὰρ εἰ μὴ ἐνδέχεται. σαφῶς ἐνταῦθά φησιν πάσῃ ἐνδεχομένῃ\nπροτάσει δύο ἄμα λαμβανόμεναι τοῦ ἀναγκαίου προτάσεις ἀντιφάσκουσιν. \n \n\n \n p. 37a17 Τὸ γὰρ ἐξ ἀνάγκης τινὶ τῶν Α μὴ ὑπάρχον οὐκ ἀληθὲς εἰπεῖν\nὡς παντὶ ἐνδέχεται μὴ ὑπάρχει· ἐπειδὴ ὃ ἐνδέχεται μηδενί, ἐνδέχεται καὶ\nπαντί, τούτῳ, τῷ ἐνδέχεται μηδενί, ἀντίκειται κα τὸ ἐξ ἀνάγκης οὐ παντὶ καὶ τὸ ἐξ\nἀνάγκης τινί· εἰ γὰρ ἐνδέχεται μηδενί, ψεῦδος καὶ τὸ ἐξ ἀνάγκης οὐ παντὶ καὶ τὸ ἐξ\n ἀνάγκης τινί. ὃ γὰρ ἐνδέχεται μηδενί, ἐνδέχεται καὶ παντί· καὶ δι’ ἑαυτὸ μὲν τὸ ἐνδέ-\nχεται μηδενὶ ἀντίκειται τῷ ἐξ ἀνάγκης τινί, διὰ δὲ τὸ ἐνδέχεται παντὶ ἀντίκειται\nτῷ ἐξ ἀνάγκης οὐ παντί. οὕτως καὶ τὸ ἐνδέχεται παντὶ διὰ τὸ ἐνδέχεται οὐδενὶ\nἀντίκειται τῷ ἐξ ἀνάγκης τινί, ὥσπερ τῷ ἐξ ἀνάγκης οὐ παντὶ δι’ ἑαυτὸ τὸ ἐνδέχεται\nπαντί. μόνα δὲ τὰ παράδοξά φησιν, ὅτι ἀντίκειται τῷ ἐνδέχεται μηδενὶ\n τὸ ἐξ ἀνάγκης οὐ παντί, ἀμφοῖν ἀποφάσεων οὐσῶν, καὶ τῷ ἐνδέχεται παντὶ τὸ\nἐξ ἀνάγκης τινί, τουτέστιν ἀντίκειται τῷ ἐνδέχεται οὐδενί, ὅπερ ἐκάλεσεν ἐνδέχεται\nπαντὶ μὴ ὑπάρχειν, τὸ ἐξ ἀνάγκης οὐ παντί, καίπερ ἄμφω ἀποφατικῶν ὄντων, καὶ\nτῷ ἐνδέχεται παντὶ τὸ ἐξ ἀνάγκης τινί, καίπερ ἄμφω καταφατικῶν ὄντων· τοῖς γὰρ\nἀνομοίοις κατὰ τὸ ποιὸν ἀναγκαίοις προφανῶς ἀντίκειται. \n p. 37a20 Εἰ οὖν τις ἀξιοίη. ὑποκείσθω τὸ Γ τῷ Δ παντὶ ὑπάρχειν, ἀλλὰ\nτινὶ μὲν ἐξ ἀνάγκης, τοῖς δ’ ἄλλοις ἐνδεχομένως, οἶον ἡ κίνησις τῷ μὲν οὐρανῷ ἐξ\nἀνάγκης, τοῖς δ’ ἄλλοις ἐνδεχομένως· ψεῦδος οὖν τὸ Γ τῷ Δ παντὶ ἐνδεχομένως, οὐχ\nὅτι οὐχ ὑπάρχει παντί ἀλλ’ ὅτι ἐνίοις οὐκ ἐνδεχομένως ὑπάρχει· εἰ δέ φεῦδος τὸ\nἐνδέχεται παντί, ἀληθὲς τὸ οὐκ ἐνδέχεται παντί· τοῦ δ’ οὐκ ἐνδέχεται παντὶ ἀληθοῦς\n ὄντος οὐ μόνον τὸ ἐξ ἀνάγκης τινὶ ἀληθές τοῦτο γὰρ ψεῦδος), ἀλλὰ καὶ τὸ ἐξ ἀνάγκης\nοὐ παντί. | ψεῦδος ἄν λαμβάνοι· τῷ γὰρ ἐνδέχεται παντὶ οὐ μόνον τὸ ἐξ ἀνάγκης \nτινὶ ἀντίκειται ἀλλὰ καὶ τὸ ἐξ ἀνάγκης οὐ παντί. \n p. 37a22 Παντὶ γὰρ ὑπάρχει, ἀλλ’ ὅτι ἐνίοις ἐξ ἀνάγκης ὑπάρχει,\nδιὰ τοῦτό φαμεν παντὶ ἐνδέχεσθαι. τὴν αἰτίαν λέγει δι’ ἣν ψεῦδος τὸ Γ\n τῷ Δ παντὶ ἐνδέχεται καίπερ παντὶ ὑπάρχον· διότι γὰρ λέγομεν παντὶ ἐνδέχεσθαι τὸ\nτισὶν ἀναγκαίως ἀλλ’ οὐκ ἐνδεχομένως ὑπάρχον. \n p. 37a26 Δῆλον οὖν ὅτι τῷ ἐνδέχεται, οὗ τὸν ὁρισμὸν ἀποδεδώκαμεν, τουτέστιν\nτῷ κυρίως, ἀντίκειται. \n p. 37a30 Ὅστε οὐ γίνεται συλλογισμός, τουτέστιν συμπέρασμα ἀδύνατον οὐ\n γίνεται. εἴ τις οὖν ἀξιώσειε μόνα τὰ προφανῆ ἀντικεῖσθαι, τῷ ἐνδέχεται οὐδενὶ τὸ ἐξ\nἀνάγκης τινὶ καὶ τῷ ἐνδέχεται παντὶ τὸ ἐξ ἀνάγκης οὐ παντὶ καὶ ἁπλῶς τὰ ἀνομοιοσχήμονα,\nψευδῶς λαμβάνει· ἀντίκειται γὰρ καὶ τὰ ὁμοιοσχήμονα, ὡς εἴρηται προσεχῶς· \n p. 37a32 τούτου δὲ δειχθέντος. ἀσυλλογίστους βούλεται ὁ Ἀριστοτέλης πάσας\nτὰς ἐν δευτέρῳ σχήματι συζυγίας ἐξ ἀμφοτέρων ἐνδεχομένων, οὐχ ὅτι τοῦ δευτέρου\n σχήματος τὸ ἀνομοιοσχήμονας εἶναι τὰς προτάσεις δύνανται γὰρ αἱ τοῦ δευτέρου\nσχήματος ἐνδεχόμεναι προτάσεις, κἀν ὁμοιοσχήμονες ὦσιν, ἀνομοιοσχήμονες γενέσθαι·\nτοῦτο γὰρ ἐν ταῖς μίξεσι μόναις αἰτιάσεται), οὐδ’ ὅτι τὸ ἐνδεχόμενον ἡ ἐπ’ ἴσης ἐστὶν\nἢ ἐπὶ πολὺ ἡ ἐπ’ ἔλαττον, οὐδαμῶς δὲ καθόλου, ἐκ δύο δὲ μερικῶν οὐ γίνεται συλλογιμός\n(ὅσον γὰρ ἐπὶ τούτῳ ἔδει μηδ’ ἐν πρώτῳ σχήματι ἐξ ἀμφοτέρων ἐνδεχομένων\n γενέσθαι συλλογισμόν, οὐδὲ μῖξις ἔστι συλλογιστικὴ ἐν πρώτῳ σχήματι τὴν μείζονα\nἐνδεχομένην ἔχουσα)· Ἀριστοτέλης οὖν οὐ ταῦτα αἰτιᾶται τοῦ μὴ γενέσθαι συλλογισμὸν\nἐν δευτέρῳ σχήματι ἐξ ἀμφοτέρων ἐνδεχομένων, ἀλλ’ ὅτι αἱ ἐν δευτέρῳ σχήματι συλλο-\nγιστικαὶ συζυγίαι ἢ δι’ ἀντιστροφῆς ἐδείκνυντο, ὡς πρώτη, δευτέρα, τρίτη, ἢ δι’ ἀδυνά-\nτου, ὡς ἡ τετάρτη, οὔτε δὲ τῇ ἀντιστροφῇ ἔστιν χρήσασθαι νῦν οὔτε τῇ εἰς ἀδύνατον ἀπαγωγῇ],\n ἐν γὰρ τῇ ἀντιστροφῇ ἡ καθόλου ἀποφατικὴ μόνη ἀντέστρεφεν· δέδεικται δὲ νῦν ἡ\n \n\n \nκαθόλου ἐνδεχομένη ἀπόφασις μὴ ἀντιστρέφουσα πρὸς ἑαυτὴν κατὰ τὴν ἁπλῆν ἀντιστροφήν),\n| οὔτε τῇ εἰς ἀδύνατον ἀπαγωγῇ ἔστιν χρήσασθαι. οἷον τὸ Α τῷ Β ἐνδέχεται \nμηδενί, τὸ Α τῷ Γ ἐνδέχεται παντί· ἐπὶ τοῦ πρώτου τρόπου ποιεῖται πάλιν τὸν\nλόγον, ἐπειδὴ ἡ δι’ ἀδυνάτου δεῖξις κοινὴ ἦν πάντων, εἰ καὶ μόνῳ τῷ τετάρτῳ τρόπῳ\n ἐφήρμοζεν. εἰ οὑν συνήγετό τι ἐν δευτέρῳ σχήματι, τὸ ἐνδέχεται οὐδενὶ συνήγετο τό\nΒ τῷ Γ· εἰ δὲ τοῦτο ψεῦδος, τὸ Β τῷ Γ ἀνάγκη τινί· τὸ δὲ Α τῷ Β ἐνδέχεται\nοὐδενί· γίνεται τὸ πρῶτον σχῆμα τὴν μείζονα ἐνδεχομένην ἔχον καὶ διὰ τοῦτο ἐνδεχόμενον\nσυνάγον, τὸ Α τῷ Γ ἐνδέχεται οὐ παντί· ἀλλὰ καὶ ἐνδέχεται παντί· καὶ οὐδὲν\nἄτοπον. ἀλλ’ οὐδ’ ἐν τῷ τετάρτῳ τρόπῳ ἄτοπόν τι ἕπεται. οὐ μόνον δὲ ταύτῃ δείκνυσιν\n ἀσυλλογίστους ἀλλὰ καὶ τῷ δίκην τῶν ἀσυλλογίστων διὰ τῶν ὅρων ἐλέγχεσθαι· ἐστιν\nγὰρ εὐπορῆσαι ὅρων τὸ ἐξ ἀνάγκης οὐδενὶ συναγόντων· λευκόν, ἄνθρωπος, ἵππος· εἰ\nδὲ τὸ οὐδενὶ ἐξ ἀνάγκης συνάγεται, οὐδὲν ἐνδεχόμενον συνάγεται, οὐ καταφατικόν, οὐκ\nἀποφατικόν, καὶ διὰ τοῦτο οὐκ ἔστιν ἐνδεχομένου συλλογισμός. ὁ γὰρ Ἀριστοτέλης\nἀσυλλογίστους δείκνυσι τὰς ἐνδεχομένας συζυγίας οὐ τῷ ἔθει, τῷ συνάγειν ἐξ ἀνάγκης\n παντὶ καὶ ἐξ ἀνάγκης οὐδενί, ἀλλ’ ἀρκεῖται καὶ θατέρῳ μόνον διὰ τὸν εἰρημένον λογισμόν.\nὁ δὲ Ἀλέξανδρος ἐκτίθεται ὅρους καὶ τὸ ἐξ ἀνάγκης παντὶ συνάγοντας· λευκόν,\nζῷον, ἄνθρωπος. ἀλλὰ μήποτε, ἔστ’ ἄν λευκὸν μηδενὶ ζῴῳ ἐνδέχηται, οὐκ ἐνδέ-\nχεται λευκὸν παντὶ ἀνθρώπῳ, ὡς καὶ Ἀλέξανδρος μετὰ πολλὰ ἐφιστάνει. οἱ δὲ Πλατωνικοὶ\nβουλόμενοι καὶ ἐξ ἀμφοτέρων ἐνδεχομένων ἐν δευτέρῳ σχήματι γίνεσθαι συλλογισμούς,\n καὶ τοσούτους ὅσους καὶ ἐπὶ τῶν ἄλλων τρόπων, ἀντιλέγουσι τοῖς τρισὶ τούτοις\nἐπιχειρήμασι. τῷ μὲν πρώτῳ λέγοντες ὅτι καὶ ἡ ἐνδεχομένη καθόλου ἀπόφασις ἀντιστρέφει\nπρὸς ἑαυτήν· εἰ γὰρ τὸ Α τοῦ Β κεχώρισται, καὶ τὸ Β τοῦ Α κεχώρισται.\nὁ μὲν γὰρ Ἀριστοτέλης ἐπὶ τοῦ ἐνδεχομένου τὰς μὲν ἐνδεχομένας ἀντιστροφὰς προσίεται,\nτὰς δ’ ἁπλᾶς οὐ προσίεται· οἱ δὲ Πλατωνικοὶ ἔμπαλιν. καὶ μᾶλλον οἱ Πλατωνικοὶ\n κατορθοῦσι· περὶ γὰρ τὸ ὡς ἐπὶ τὸ πολὺ ἐνδεχόμενον οἱ συλλογισμοὶ ι γίνονται, \nκαὶ ἐπὶ τούτου αἱ μὲν ἐνδεχόμεναι ἀντιστροφαὶ οὐ συνίστανται, εἰ καὶ ἐπὶ τοῦ ἐπ’\nἴσης, αἱ δ’ ἁπλαῖ συνίστανται, εἰ καὶ ἐπὶ τοῦ ἐπ’ ἴσης μὴ συνίστανται. πρὸς δὲ τὸ\nδεύτερον ὅτι ἀδύνατον τὸ αὐτὸ τῷ αὐτῷ καὶ παντὶ ἐνδέχεσθαι καὶ μὴ παντὶ κατὰ τὸ\nὡς ἐπὶ τὸ πολὺ ἐνδεχόμενον. πρὸς δὲ τὸ τρίτον ὅτι οἱ ὅροι οὐκ εἰσὶν τοῦ ὡς ἐπὶ τὸ\n πολὺ ἐνδεχομένου ἀλλὰ τοῦ ἐπ’ ἴσης.",
        "17":"\n Β ΣΧΗΜΑ. ENAEXOMENOY ENAEXOMENUr KAI YllAPXONTOS. \n p. 37b19 Εἰ ἡ μὲν ὑπάρχειν δ’ ἐνδέχεσθαι. Διὰ τί ὁ Ἀριστοτέλης ἐπὶ\nτῆς μίξεως ταύτης τὴν μὲν ἐνδεχομένην ἀπόφασιν εἰς κατάφασιν μεταβάλλει, οὐχὶ δὲ\nκαὶ ἀνάπαλιν; ἐπειδή, φησὶν ὁ Ἀλέξανδρος, αἱ νῦν ἀποφάσεις καταφάσεις εἰσὶν τῷ ἔργῳ\n καὶ εἰς σαφεστέρας καταφάσεις μεταλαμβάνονται· αἱ δὲ καταφάσεις εἰς τὰς κυρίως\nἀποφάσεις οὐ δύνανται μεταληφθῆναι τοῦ τρόπου ἀκεραίου φυλαττομένου.\nὍτι ἐπὶ τῆς μίξεως ταύτης καὶ τοῦ παρόντος σχήματος συλλογιστικοί εἰσιν ὅσοι\nτῶν ἰδίων τοῦ δευτέρου σχήματος σωζομένων ἔχουσι καθόλου ἀπόφασιν ὑπάρχουσαν, εἴτε ἐξ\nἀμφοτέρων καθόλου εἶεν εἴτε ἀναμίξ, ἀσυλλόγιστοι δ’ ὅσοι μὴ ἔχουσι πρότασιν τοιαύτην,\n καθόλου ἀποφατικὴν ὑπάρχουσαν, εἴτε σώζεται τὰ ἴδια τοῦ σχήματος εἴτε μή. καὶ\n \n\n \nοὐδὲ τοιάνδ’ ἔξει καθόλου ἀπόφασιν. καὶ ὅτι οἱ ἔχοντες καθόλου ἀπόφασιν ὑπάρχουσαν\nτὸ ἐξ ἡμισείας ἐνδεχόμενον συνάγουσι· μείζων γὰρ γίνεται ἐν πρώτῳ σχήματι\nἡ καθόλου ἀπόφασις ὑπάρχουσα· ἐδέδεικτο δ’ ὅτι ἐπὶ τῆς μίξεως ἐνδεχομένου καὶ\n ὑπάρχοντος τῆς μείζονος ἀποφατικῆς καθόλου ὑπαρχούσης ὑποκειμένης τὸ ἐξ ἡμισείας\nἐνδεχόμενον συνάγεται. αἱ τὴν καταφατικὴν ὑπάρχουσαν ἔχουσαι τὴν δ’ ἀποφατικὴν\nἐνδεχομένην, εἴτε ἄμφω καθόλου εἴτε ἀναμίξ, ἀσυλλόγιστοι· δύνανται γὰρ ὁμοιοσχή-\nμονες γενέσθαι· καὶ διὰ τὸν καθόλου λόγον, ἐπειδὴ οὐκ ἔχουσι | καθόλου ἀποφατικὴν \nὑπάρχουσαν. \n p. 37b22 Ἀπόδειξις δ’ ἡ αὐτή, ὅτι δύνανται ὁμοιοσχήμονες γενέσθαι. \n p. 37b23 Εἰ δ᾿ ἡ μὲν κατάφασις ἐνδεχομένη. συλλογιστικὴ αὕτη, ἐπειδὴ\nἔχει καθόλου ἀποφατικὴν ὑπάρχουσαν. ὁμοίως δὲ συλλογιστική, κἄν ἡ καθόλου ἀπόφασις\nὑπάρχουσα ἐλάττων ᾖ· πλὴν τότε δύο ἀντιστροφῶν δεόμεθα, καὶ ἀντιστρέφει τὸ συμπέρασμα·\nοὐ γάρ ἐστιν ἐνδεχομένη καθόλου ἀπόφασις ἀλλ’ ὑπάρχουσα καθόλου ἀπόφασις·\n τὸ γὰρ ἐξ ἡμισείας ἐνδεχόμενον ἦν τὸ συναγόμενον. \n p. 37b34 Καθάπερ ἐν τοῖς πρότερον, τουτέστιν τὸ ἐξ ἡμισείας ἐνδεχόμενον.",
        "18":"\n Β ΣΧΗΜΑ. ΜΙΞΙΣ ΕΝΔΕΧΟΜΕΝΟΥ KAI ΑΝΑΓΚΑΙΟΥ. \n Ἐν δευτέρῳ σχήματι μίξεως γινομένης ἐνδεχομένου καὶ ἀναγκαίου συλλογιστικαί\nεἰσιν αἱ ἔχουσαι ἀναγκαίαν καθόλου ἀπόφασιν, εἴτε ἄμφω καθόλου εἶεν, εἴτε ἡ μὲν\n καθόλου ἡ δὲ μερική· πλὴν ὅτι ἐπὶ τῶν ἀναμὶξ καὶ ἄλλου προσδιορισμοῦ χρεία· δεῖ\nγὰρ τὴν καθόλου ἀναγκαίαν ἀπόφασιν μείζονα εἶναι. καὶ πάντες τὸ ἐξ ἡμισείας ἐνδεχόμενον\nκαὶ ἀναγκαῖον συνάγουσι καὶ ἀτελεῖς εἰσιν ὡς δι’ ἀδυνάτου δεικνύμενοι. καὶ\nἁπλῶς, ἁ ἐποίει ἐν τῇ προλαβούσῃ μίξει ἡ ὑπάρχουσα καθόλου ἀπόφασις, ταῦτα νῦν ἡ\nκαθόλου ἀναγκαία ἀπόφασις. καὶ ὁ μὲν πρῶτος τρόπος μιᾶς ἀντιστροφῆς δεῖται· ὁ δὲ\n δεύτερος δύο. ὁ δὲ ἐξ ἀμφοτέρων καθόλου ἀποφατικῶν καὶ τὴν μείζονα ἐνδεχομένην\nἔχων τριῶν ἀντιστροφῶν, μιᾶς ἐνδεχομένης καὶ δύο ἁπλῶν. καὶ ὁ τέταρτος τοῦ δευτέρου\nσχήματος ἀσυλλόγιστός ἐστιν· εἰ γὰρ μὴ ἔχει ὅλως καθόλου ἀποφατικήν, οὑδὲ\nτοιάνδ’ ἀπόφασιν ἔξει. \n p. 38a15 Οὐ μόνον ὅτι ἐνδέχεται μὴ ὑπάρχειν, | ἀλλὰ καὶ ὅτι οὐχ \n ὑπάρχει. τὸ ἐξ ἡμισείας ἐνδεχόμενον καὶ ἀναγκαῖον ὑπάρχον καλεῖ· καὶ γὰρ τὸ\nὑπάρχον τὸ μὲν ἔχει τοῦ ἀναγκαίου ὡς ἐκβηβηκός, τὸ δὲ τοῦ ἐνδεχομένου ὡς μεταπῖπτον,\nὅπερ καὶ ὑπάρχον καὶ ἐνδεχόμενον καλεῖ δέει τῆς ἀποφάσεως. καὶ ὅτι τὸ ἐξ\nἡμισείας ἀναγκαῖον καὶ ἐνδεχόμενον συνάγεται, δείκνυσιν οὕτως· εἰ γὰρ ψεῦδος τὸ\nὑπάρχον οὐδενί, ἀληθὲς τὸ ἀνάγκη τινὶ τὸ Β τῷ Γ, ὅπερ πάλιν ὑπάρχει τινί καλεῖ·\n τὸ δὲ Α τῷ Β ἀνάγκη οὐδενί· τὸ Α ἄρα τῷ Γ ἀνάγκη οὐ παντί· ἀλλὰ καὶ ἐνδέχεται\nπαντί· ὅπερ ἀδύνατον· οὐκ ἄρα τὸ Β τῷ Γ ἀνάγκη τινί. καὶ ἐπειδὴ οὐδὲν ἕπεται ἄτοπον\nκαὶ τῷ ἀνάγκη οὐ παντί, τὸ οὐδενὶ ἐξ ἀνάγκης συνάγεται, ὅπερ καὶ κατὰ τοῦ ἐξ\nἀνάγκης οὐδενὶ φέρεται καὶ κατὰ τοῦ ἐνδέχεται μηδενί· καὶ διὰ τὸ ποτὲ μὲν κατὰ τοῦ\nἀναγκαίου φέρεσθαι ποτὲ δὲ κατὰ τοῦ ἐνδεχομένου ἐξ ἡμισείας ἐστὶν ἀναγκαῖον καὶ\n ἐνδεχόμενον. \n \n\n \n p. 38a21 Ἅμα δὲ δῆλον ὅτι οὐ συνάγεται τὸ κατὰ τὸν διορισμὸν, ἐνδεχόμενον\nἀλλὰ τὸ ἐξ ἡμισείας· εἰ γὰρ ψεῦδος τὸ ὑπάρχον οὐδενί, ἀληθὲς τὸ ὑπάρχει τινί·\nὑπάρχει γὰρ τινὶ τὸ ἀναγκαῖον τινί. \n p. 38a27​ Καὶ τὸ Α τῷ μὲν Β ἐνδεχέσθω μηδενί, τῷ δὲ Γ παντὶ ὑπαρχέτω\n ἐξ ἀνάγκης ἀσυλλόγιστος ἡ ἀγωγὴ αὕτη ὡς μὴ ἔχουσα καθόλου ἀναγκαίαν\nἀποφατικήν, καὶ ἀσυλλόγιστος καὶ τοῦ ἐνδεχομένου καὶ παντὸς συμπεράσματος, τοῦ\nμὲν ἐνδεχομένου ὡς τὸ ἐξ ἀνάγκης οὐδενὶ συνάγουσα· τὸ γὰρ ἀναγκαῖον παντὸς ἐνδεχομένου\nἐστὶν ἀναιρετικόν· ἀλλ’ οὐδὲ τοῦ ἀναγκαίου συλλογιστική ἐστιν, μὴ νομίσῃ\nτις διὰ τοὺς ὅρους τοῦ ἐξ ἀνάγκης οὐδενὶ ἀεὶ τὸ ἐξ ἀνάγκης οὐδενὶ συνάγειν ἀυτὴν·\n ἀσυλλόγιστος οὑν ἐστιν τοῦ ἀναγκαίου, ἐπειδὴ οἱ ἀναγκαῖον συνάγοντες ἡ ἄμφω ἀναγ-\nκαίας εἶχον ἡ τὴν καθόλου ἀναγκαίαν ἀπόφασιν, ἵνα καὶ τὸ ἐξ ἡμισείας ἀναγκαῖον\nἀναγκαῖον] εἴπωμεν ἀναγκαῖον· νῦν δ’ οὐδέτερόν ἐστιν· καὶ εἰσὶν ὅροι τὸ ἀνάγκη\nπαντὶ συνάγοντες. καὶ διὰ μὲν τὸ οὐδενὶ οὐδὲν καταφατικὸν συνάγει, διὰ δὲ τὸ ἀνάγκη\nπαντὶ οὐδὲν ἀποφατικόν. \n Ὅτι κίνησις ἐγρηγόρσει ἐξ ἀνάγκης· 1 ἡ γὰρ ἐγρήγορσις ὡς ἔγερσις κίνησίς \nἐστιν. ἀλλ’ ἔστ’ ἄν, φασί, κίνησις ἐνδέχηται παντὶ ζῴῳ, οὐκ ἔστιν ἐγρηγορός τι, ἶνα\nκαὶ κινῆται. ὥστε οὐ καλῶς ἔχουσιν οἱ ὅροι. \n p. 38b3 οὐδὲ τῶν ἀντικειμένων καταφάσεων. καλῶς τὸ πληθυντικόν·\nτὸ γὰρ ἀνάγκη οὐδενὶ πᾶσαν κατάφασιν ἀναιρεῖ, ἀναγκαίαν, ὑπάρχουσαν, ἐνδεχομένην· \n p. 38b8. 12 εἰλήφθω γὰρ τὸ Α τῷ Β ἐξ ἀνάγκης μὴ ὑπάρχειν. κἀν\nεἰ πρὸς τῷ Γ τεθείη τὸ στερητικόν, ὡσαύτως. οὗτός ἐστιν ὁ τριῶν ἀντι-\nστροφῶν δεόμενος· ἇί τε γὰρ προτάσεις ἀντιστρέφουσι καὶ τὸ συμπέρασμα· \n p. 39a1 Δῆλον δὲ ὅτι καὶ πάντες ἀτελεῖς κοινὸν συμπέρασμα τῶν ἐν\nδευτέρῳ σχήματι δύο μίξεων ἐνδεχομένου καὶ ὑπάρχοντος, ἐνδεχομένου καὶ ἀναγκαίου,\n ὅτι πάντες ἀτελεῖς οὐδεὶς γὰρ ἐδείχθη διὰ τοῦ κατὰ παντὸς καὶ κατὰ μηδενός, ἀλλὰ\nδι’ ἀδυνάτου πάντες) καὶ τὸ ἐξ ἡμισείας ἐνδεχόμενον συνάγουσι. \n p. 39a2 Καὶ τελειοῦνται διὰ τῶν πρώτων σχημάτων· πληθυντικῶς\nγὰρ εἶπεν, ἐπειδὴ πολλαχῶς τὸ πρῶτον σχῆμα· ὁ μὲν γὰρ ἐξ ἐνδεχομένου καὶ ὑπάρχοντος\nἐν δευτέρῳ σχήματι τελειοῦται διὰ τοῦ ἐν πρώτῳ σχήματι ἐξ ἐνδεχομένου καὶ\n ὑπάρχοντος, ὁ δὲ ἐξ ἐνδεχομένου καὶ ἀναγκαίου ἐν δευτέρῳ σχήματι διὰ τοῦ ἐξ ἐνδε-\nχομένου καὶ ἀναγκαίου ἐν πρώτῳ σχήματι.",
        "19":"\n Γ ΣΨΗΜΑ ΕΞ ΑΜΦΟΤΕΡΩΝ ENAEXOMENQN. \n p. 39 a 4 ’Ev δετῷ τελευταίῳ σχήματι. Ἴδιον τοῦ τρίτου σχήματος ἐπὶ τῶν\nἐξ ἀμφοτέρων ἐνδεχομένων τὴν μίαν πρότασιν καθόλου εἶναι· ἐκ δύο γὰρ μερικῶν\n οὐδεὶς γίνεται συλλογισμός. δώδεκα δὲ νῦν εἰσι συλλογισμοί· ἢ γὰρ ἄμφω καθόλου, ἢ\nἡ μὲν καθόλου ἡ δὲ ἐν μέρει, καὶ τοῦτο διχῶς παρὰ τὴν μείζονα καὶ ἐλάττονα πρότασιν,\nκαὶ ἕκαστον τῶν τριῶν τετραχῶς παρὰ τὸ ποιόν. καὶ ἕκαστον τὸ κυρίως ἐνδε-\nχόμενον συνάγει. \n p. 39a7 Καὶ ὅταν ἡ μὲν ἐνδέχεσθαι ἡ δ’ ὑπάρχειν. καίτοι τότε οὐκ ἀεὶ\n τὸ κυρίως ἐνδεχόμενον συνάγεται· ὅταν γὰρ ἡ ὑπάρχουσα καθόλου ἀπόφασις ᾖ, τὸ\n \n\n \nὑπάρχον συνάγεται, ὥσπερ καὶ ὅταν ἡ ἀναγκαία καθόλου ἀπόφασις ᾖ, τό ἐξ ἡμισείας\nἐνδεχόμενον καὶ ἀναγκαῖον συνάγεται. ἡ ἐπειδὴ τὸ ὑπάρχον ἐνδεχόμενόν ἐστιν τῷ μὴ\nἀεὶ εἶναι, ὡς ἐπὶ τῆς μίξεως ἐνδεχομένου 1 καὶ ὑπάρχοντος ἀεὶ ἐνδεχόμενον ἔφη \nσυνάγεσθαι. \n p. 39a9 Οὔτ᾿ ἀναγκαῖον οὔτε ὑπάρχον ἀλλὰ τὸ κυρίως ἐνδεχόμενον·\nἐφετῆς δὲ τὸ ἐξ ἡμισείας ἀναγκαῖον καὶ ἐξ ἡμισείας ἐνδεχόμενον ὑπάρχον καλεῖ· καὶ\nγὰρ τὸ ὑπάρχον τοῦ μέν, τοῦ ἀναγκαίου, ἔχει τὸ ἐκβεβηκέναι, τοῦ δέ, τοῦ ἐνδεχομένου,\nτὸ μὴ δύνασθαι ἔτι εἶναι. \n p. 39a11 Ληπτέον δὲ καὶ ἐν τούτοις. ὅτε ἡ ἀναγκαία καθόλου ἀπόφασίς\n ἐστιν, ληπτέον ἐνδεχόμενον καὶ νῦν τὸ ἐξ ἡμισείας. \n p. 39a24 Ἀντιστραφεισῶν δὲ τῶν προτάσεων. καίτοι ἀντισρέφεται,\nἡ ἐλάττων. ἢ x003E; αὐτὴ οὐδενὶ οὖσα πρῶτον γίνεται παντὶ κατὰ τὴν ἐνδεχομένην ἀντιστροφήν,\nεἶτα τινὶ κατὰ τὴν ἀπλῆν ἀντιστροφήν· δύο οὖν αἱ ἀντιστρεφόμεναι προτάσεις,\nἡ οὐδενὶ καὶ ἡ παντί, εἰ καὶ περὶ τοὺς <αὐτοὺς> ὅρους ἀμφότεραι. \n p. 39a29 Τὸν αὐτὸν τρόπον ἐχόντων <τῶν> 39a29 ὅρων ὅνπερ ἐπὶ τοῦ ὑπάρχειν.\nπῶς οὐ ψεῦδος τοῦτο, εἰ ἐπὶ μὲν τῶν ἐνδεχομένων δύναται ἡ μὲν ἐλάττων\nἀποφατικὴ εἶναι, ἐπὶ δὲ τοῦ ὑπάρχοντος οὐ δύναται; ἡ οὐδ’ ἐπὶ τῶν ἐνδεχομένων ὡς\nἀποφατικὴ ἡ ἐλάττων συλλογισμὸν ποιεῖ, ἀλλ’ ὡς δυναμένη μεταλαμβάνεσθαι εἰς\nκατάφασιν. \n p. 39 a 31 Καὶ οὐκ ἔστι συλλογισμός. πῶς οὑκ ἔστι συλλογισμὸς ἐπὶ τῶν\nἐξ ἀμφοτέρων ἐνδεχομένων; ἢ τῆς ἐλάττονος ἀποφατικῆς μενούσης ἢ μὴ οὔσης καθόλου\nπροτάσεως.",
        "20":"\n Γ ΣΧΗΜΑ. ΕΝΔΕΧΟΜΕΝΟΥ ENAKXOMKNOr ΚΑΙ VIIAPXONTOS. \n p. 39b7 Ἐὰν δ᾿ ἡ μὲν ὑπάχειν ἡ δ’ ἐνδέχεσθαι. Οκτωκαίδεκα γίνονται\n συλλογισμοί· οἱ γὰρ ἓξ διπλασιάζονται παρὰ τὴν τάξιν τῶν τρόπων καὶ προστίθενται\nἕτεροι ἓξ τὴν ἐλάττονα ἐνδεχομένην ἀποφατικὴν ἔχοντες. διὰ τὰ αὐτὰ δὲ καὶ τῆς\nἑξῆς μίξεως τοσοῦτοί εἰσι συλλογισμοί. ἴδιον δὲ τῶν δύο τούτων μίξεων τὸ μίαν\nκαθόλου εἶναι | καὶ τὴν ἐλάττονα καταφατικήν, ἐὰν μὴ ἐνδεχομένη ᾖ ἀλλ’ ὑπάρχουσα \nἢ ἀναγκαία. \n p. 39b9 Καὶ οὐχ ὅτι ὑπάρχει. καίτοι ὑπάρχον συνάγεται τῆς ὑπαρχούσης\nκαθόλου ἀποφατικῆς οὔσης. ἢ οὐκ ἀεὶ συνάγεται ὑπάρχον, ἀεὶ δ’ ἐνδεχόμενον· τὸ\nγὰρ κοινόν. \n p. 39b9 Συλλογισμὸς δ᾿ ἐστὶ τὸν αὐτὸν τρόπον ἐχόντων τῶν ὅρων\nὃν καὶ ἐν τοῖς πρότερον· ὡς γὰρ ἐν πρώτῳ καὶ δευτέρῳ σχήματι, οὕτως καὶ νυν\n ἐπὶ τῶν μίξεων ἐνδεχομένου καὶ ὑπάρχοντος κυρίως ἐνδεχόμενον συνάγεται, εἰ μὴ τύχῃ\nἡ ὑπάρχουσα καθόλου ἀπόφασις οὖσα. \n p. 39b14 Ὅτε γὰρ ἡ ἑτέρα τῶν προτάσεων. ἔδει μὲν εἰπεῖν ὅτι τὸ κυρίως\nἐνδεχόμενον συνάγεται, ἐπειδὴ ἀνῆκται εἰς τρόπον τοῦ πρώτου σχήματος μὴ ἔχοντα\n \n\n \nκαθόλου ἀπόφασιν ὑπάρχουσαν· ὁ δὲ ἀντὶ τούτου φησὶν νῦν, καὶ ἑξῆς δὲ τὸ αὐτὸ ἐρεῖ,\nὅτι ἐνδεχόμενον συνάγεται, ἐπειδὴ δέδεικται ἐν πρώτῳ σχήματι τῇ χείρονι ἑπόμενον τὸ\nσυμπέρασμα ἐπὶ τῆς μίξεως ἐνδεχομένου καὶ ὑπάρχοντος. \n p. 39b31 Εἰ δ᾿ ἡ μὲν κατάφασις καθόλου ἡ δ᾿ ἐν μέρει στερητική.\n τὸν πέμπτον τρόπον, ὅς ἐστιν ἐκ τοῦ παντὶ καὶ οὐ παντί, τὸν ἔχοντα τὴν καθόλου\nὑπάρχουσαν τὴν δὲ μερικὴν ἐνδεχομένην δι’ ἀδυνάτου δείκνυσιν οὕτως· τὸ Α οὐ παντὶ\nτῷ Γ ἐνδεχομένως· τὸ Β παντὶ τῷ Γ ὑπαρχόντως· λέγω ὅτι τὸ Α τῷ Β οὐ παντὶ\nἐνδέχεται· εἰ γὰρ μή τὸ Α τῷ Β παντὶ ἐξ ἀνάγκης, τὸ δὲ Β παντὶ τῷ Γ ὑπαρχόντως·\nτὸ Α ἄρα παντὶ τῷ Γ ἐξ ἀνάγκης· τῇ γὰρ μείζονι ἕπεται τὸ συμπέρασμα ἐν πρώτῳ\n σχήματι ἐπὶ τῆς μίξεως ὑπάρχοντος καὶ ἀναγκαίου· ἀλλὰ καὶ ἐνδέχεται μὴ παντὶ τὸ\nΑ τῷ Γ· ὅπερ ἀδύνατον. ἀλλὰ καὶ] διὰ τί τὸν τρόπον τοῦτον οὐκ ἔδειξε δι’ ἀντιστροφῆς;\nἡ ὅτι πολλῶν ἀντιστροφῶν ἐδέετο· τεσσάρων γάρ• ἔδει γὰρ τὴν μείζονα πρότασιν\nτὴν οὐ παντὶ ποιῆσαι τινί, εἶτα τὴν τινὶ πρὸς ἑαυτὴν ἀντιστρέψαι κατὰ τὴν\nἁπλῆν, εἶτα τὸ συμπέρασμα τὸ τινὶ πρὸς ἑαυτὸ ἀντιστρέψαι, εἶτα μεταλαβεῖν αὐτὸ εἰς\n τὸ οὐ παντί, ἵνα μὴ κατάφασις συναχθῇ ἐκ καταφάσεως καὶ ἀποφάσεως. \n p. 40a2 Ἡ ἐν τοῖς καθόλου καὶ διὰ τῶν | αὐτῶν ὅρων. ἀλλ᾿ οὐκ \nεἶπεν ὅρους ἐπὶ τῶν ἐξ ἀμφοτέρων καθόλου ἐνδεχομένων ἀλλ’ ἐπὶ τῶν ἐξ ἀμφοτέρων\nμερικῶν ἐνδεχομένων. ἡ τὰς ἐξ ἀμφοτέρων μερικῶν ἐνδεχομένων καθόλου καλεῖ νῦν\nὡς δι’ ὅλου τὸ ἐνδεχόμενον ἐχούσας.",
        "21":"\n ΣΧHΜΑ Γ MIEEQS ENAEXOMENOY KAI ΑΝΑΓΚΑΙΟΥ. \n p. 40a4 Εἰ δ᾿ ἐστὶν ἡ μὲν ἀναγκαία τῶν προτάσεων ἡ δ᾿ ἐνδεχομένη.\nὍτι τῆς ἀναγκαίας καθόλου ἀποφάσεως οὔσης καὶ ἐνδεχόμενον μηδενὶ καὶ ὑπάρχον\nμηδενί φησι συνάγεσθαι, οὐ μὴν τὸ ἐξ ἀνάγκης οὐδενί· ἄλλο γὰρ τὸ οὐδενὶ ἐξ ἀνάγκης\nτὸ ἀναιροῦν τὸν τρόπον, ὃ καὶ συνάγεται παρὰ τὸ ἐξ ἀνάγκης οὐδενί. \n p. 40a15 οὕτω γὰρ συνέπιπτεν ἐπὶ τοῦ πρώτου σχήματος. τὸ κυρίως\nἐνδεχόμενον ἐν τῷ πρώτῳ σχήματι συνήγετο, ὅτε οὐκ ἦν ἡ ἀναγκαία καθόλου\nἀπόφασις. \n p. 40a21 Ἔσται δὴ πάλιν τὸ πρῶτον σχῆμα. ὑπάκουσον τὸ κυρίως ἐνδεχόμενον\nσυνάγον· τούτου γὰρ τὴν αἰτίαν ἐπάγει. \n p. 40a36 Ὅροι. νῦν τὸν μέσον τῇ προφορᾷ καὶ οὐ τὸν τελευταῖον μέσον λαμβάνει\nτοῦ σχήματος, τὸν ἵππον. \n ΥΠΝΟΣ ΚΑΘΕΥΔΩΝ ΑΝΦΠΩΠΟΣ ΥΠΝΟΣ ΕΓΡΗΓΟΡΩΣ ΑΝΦΠΩΠΟΣ\nΠΙΠΟΣ ΙΠΠΟΣ \n p. 40b12. Φανερὸν οὖν καὶ ἐν τούτῳ τῷ σχήματι πότε. ὅτε μία\n καθόλου ἐστὶν καὶ ἡ ἐλάττων καταφατική, εἴτε ὑπάρχουσά ἐστιν ἡ ἀναγκαία. πῶς.\nτῆς ἀποφατικῆς ἐνδεχομένης εἰς κατάφασιν μεταβαλλομένης καὶ ἢ δι’ ἀντιστροφῆς ἡ\n \n\n \nδι᾿ ἀδυνάτου. I καὶ πότε τοῦ ἐνδέχεσθαι πότε τοῦ ὑπάρχειν. τὸ \nκυρίως, φησίν, ἐνδεχόμενον συνάγουσιν οἱ μὴ ἔχοντες τὴν ἀναγκαίαν καθόλου ἀπο-\nἀποφατικην.",
        "22":"\n ΣΥΝΟΨΙΣ ΤΩΝ ΜΙΞΕΩΝ. \n Τριῶν ὄντων τρόπων, ὑπάρχοντος, ἀναγκαίου, ἐνδεχομένου, τριῶν δὲ καὶ σχημάτων\nἐννέα εἰσὶν αἱ πᾶσαι μίξεις. καὶ ἐπὶ μὲν τῆς μίξεως ὑπάρχοντος καὶ ἀναγκαίου ἐν μὲν\nπρώτῳ σχήματι τῇ μείζονι βούλεται ἕπεσθαι τὸ συμπέρασμα, ἐν δὲ δευτέρῳ τῇ ἀντιστρεφομένῃ\nἐν τῇ εἰς τὸ πρῶτον σχῆμα ἀναγωγῆ, ἐν δὲ τρίτῳ τῇ μὴ ἀντιστρεφομένη,\nὅταν δηλαδὴ δι’ ἀντιστροφῆς γένηται ἡ ἀπόδειξις, εἰ δὲ δι’ ἀδυνάτου μόνον, ὡς\n ἐν τῷ τετάρτῳ τοῦ δευτέρου καὶ τῷ πέμπτῳ τοῦ τρίτου, τῇ χείρονι. ἐπὶ δὲ τῶν\nλοιπῶν ἓξ μίξεων τὸ κυρίως ἐνδεχόμενον συνάγεσθαι, εἰ μὴ τύχῃ ἡ συμπλεκομένη\nτῇ ἐνδεχομένῃ προτάσει καθόλου ἀποφατικὴ ὑπάρχουσα πάντως ἢ ἀναγκαία· τότε γὰρ\nἐπὶ μὲν ἐνδεχομένου καὶ ὑπάρχοντος τὸ ὑπάρχον συνάγεσθαι, ἐπὶ δὲ ἐνδεχομένου\nκαὶ ἀναγκαίου τὸ ἐξ ἡμισείας ἐνδεχόμενον καὶ ἀναγκαῖον. οἱ δ’ ἑταῖροι αὐτοῦ καὶ οἱ\n Πλατωνικοὶ ἀεὶ τῇ χείρονι ἕπεσθαι τὸ συμπέρασμα βούλονται ἐπὶ τῶν ἐννέα μίξεων.",
        "23":"\n ΕΙΣ ΤΑΣ ΜΙΞΕΙΣ. \n p. 40b17 Ὅτι μὲν οὖν οἱ ἐν τούτοις τοῖς σχήμασι. Διδάξας ὁ Ἀριστοτέλης\nπάντας τοὺς κατηγορικοὺς συλλογισμούς, ἁπλοῦς, μικτούς, ἀνάγει νῦν πάντας\nτοὺς συλλογισμούς, κατηγορικούς, ὑποθετικούς, ἐπ’ εὐθείας, δι’ ἀδυνάτου, ἁπλοῦς, συνθέτους,\n θετοὺς, εἰς τὰ τρία σχήματα. καὶ τέως τοὺς ἁπλοῦς κατηγορικούς, οἲ καὶ πάντως ἐπ’\nεὐθείας εἰσίν, τὸν τρόπον τοῦτον· εἰ δέοι δεῖξαι τὴν ΑΒ πρότασιν, ἢ οὐ ληψόμεθά τι ἢ\nληψόμεθα πρὸς κατασκευὴν αὐτῆς· ἀλλ’ εἰ μὲν τὸ πρῶτον, τὸ ἐν ἀρχῇ αἰτησόμεθα·\nεἰ δὲ τὸ δεύτερον, ἢ ἓν ἡ πολλά· ἀλλ᾿ ἀλλ’ εἰ μὲν ἕν, οὐ γίνεται συλλογισμός· τεθέντων\nγὰρ τινῶν, ἀλλ’ οὐ τεθέντος τινὸς οὗτος γίνεται· εἰ δὲ πολλά, ἢ δύο ἡ πλείονα· καὶ\n εἰ δύο, ἀμφοτέρων τῶν ΑΒ ὅρων ἤρτηται· ὁ μὲν γὰρ ἀπλῶς συλλογισμὸς ἐκ τῶν\nἀπλῶς προτάσεων, ὁ δὲ τοῦδε ἐκ <τῶν> τοῦδε, καὶ ὁ πρὸς τόδε ἐκ τῶν πρὸς τόδε,\nδὲ τοῦδε πρὸς τόδε ἐκ τῶν τοῦδε πρὸς τόδε. ἕξουσιν οὖν | αἱ δύο προτάσεις κοινὸν \nὅρον· καὶ οὗτος ἡ ἐν ἀμφοτέροις κατηγορεῖται ἡ ἐν ἀμφοτέροις ὑπόκειται ἢ ἀναμίξ· καὶ\nγίνονται τὰ τρία σχήματα. ὁμοίως δὲ καὶ ὁ σύνθετος κατηγορικὸς συλλογισμὸς ὑπὸ τὰ\n τρία σχήματα ἀνάγεται· δύο γάρ εἰσιν αἱ κύριαι αὐτοῦ προτάσεις· αἰ δ’ ἄλλαι προσυλλο-\nγισμοὺς ποιοῦσιν, ὡς ἑξῆς δείκνυσιν. καὶ οἱ δι’ ἀδυνάτου δὲ συλλογισμοὶ σύνθετοι ὑπο-\nθετικοὶ ὄντες ὑπὸ τὰ τρία σχήματα τελοῦσι· καὶ οἱ ἁπλοῖ δὲ ὑποθετικοί· οἱ μὲν δι’\nἀδυνάτου, ἐπειδὴ δεόνται κατηγορικοῦ συλλογισμοῦ τοῦ τὸ ἀδύνατον δεικνύντος, οἷον\nτοῦ γεωμετρικοῦ θεωρήματος τοῦ δεικνύντος διὰ κατηγορικοῦ συλλογισμοῦ πῶς, εἰ ἡ\n διάμετρος τῇ πλευρὰ σύμμετρος, ὁ αὐτὸς ἀριθμὸς καὶ ἄρτιος καὶ περιττός· οἱ δ’ ἁπλοῖ\nὑποθετικοί, ἤτοι οἱ ἐπ’ εὐθείας , ἐπειδὴ δέονται κατηγορικοῦ συλλογισμοῦ τοῦ τὴν\nπρόσληψιν δεικνύντος· δεῖ γάρ, φησὶν Ἀριστοτέλης, ἐν τοῖς ὑποθετικοῖς συλλογισμοῖς\nτὸ μὲν συνημμένον ὡμολογῆσθαι πάντως, τὴν δὲ πρόσληψιν ἀμφιβάλλεσθαι. καὶ εὖ\nγε ἀμφότερα· εἰ γὰρ ἀμφιβάλλοιτο τὸ συνημμένον, ἀμφιβάλλεται καὶ τὸ ὑποθετικοὺς\n \n\n \nαὐτοὺς εἶναι, καὶ ὁ κατασκευάζων τὸ συνημμένον ἄμα κατασκευάζει καὶ ὅτι ὑποθετικοί\nεἰσιν. καὶ εἰ ὡμολόγηται καὶ ἡ πρόσληψις, οὐδ’ ὑποθετικοῦ συλλογισμοῦ χρεία. καὶ\nἄλλως δὲ καθόλου πᾶς ὑποθετικός, ἐπ’ εὐθείας καὶ δι’ ἀδυνάτου, κατηγορικοῦ συλλογισμοῦ\nδεῖται· εἰ γὰρ ἀεὶ ὑποθέσεις δι’ ὑποθέσεως κατασκευάσομεν, οὐδέποτε στησόμεθα.\n εἰ οὖν πᾶς ὑποθετικὸς συλλογισμὸς κατηγορικοῦ δεῖται, πᾶς δὲ κατηγορικὸς διὰ\nτῶν τριῶν σχημάτων γίνεται, καὶ πᾶς ἄρα ὑποθετικὸς καὶ πᾶς συλλογισμὸς τῶν τριῶν\nσχημάτων δεῖται. καὶ διὰ τοῦτο ἅπασα πίστις εἰς τὸ πρῶτον ἀνάγεται σχῆμα καὶ τοῦ\nπρώτου σχήματος εἰς τοὺς καθόλου συλλογισμούς. \n p. 40b17 Ὅτι μὲν οὖν. ἐπειδὴ δέδεικται ὅτι οἱ ἐν τοῖς τρισὶ σχήμασι συλλογισμοὶ\n ὑπὸ τὸ πρῶτον σχῆμα ἀνάγονται καὶ τοὺς τοῦ πρώτου καθόλου δύο συλλογισμοὺς,\nδείξομεν νῦν ὅτι καὶ πᾶς κατηγορικὸς] συλλο|γισμὸς οὕτως ἔχει, εἰ πρότερον \nδείξωμεν ὅτι πᾶς κατηγορικὸς συλλογισμὸς ὑπὸ τὰ τρία σχήματα ἀνάγεται, οὐ μόνον\nδὲ πᾶς κατηγορικὸς συλλογισμὸς οὕτως ἔχει ἀλλὰ καὶ πᾶς ὑποθετικός, οὗ μέρος ὁ δι’\nἀδυνάτου. πᾶς μὲν γὰρ δι’ ἀδυνάτου ὑποθετικός, οὐ πᾶς δὲ ὑποθετικὸς δι’ ἀδυνάτου,\n ὥσπερ καὶ πᾶς μὲν κατηγορικὸς ἐπ’ εὐθείας, οὐ πᾶς δ’ ἐπ’ εὐθείας κατηγορικός· ἐπ’\nεὐθείας γὰρ ἀλλ’ οὐ κατηγορικὸς ὅδε· ἀριθμὸς ἢ ἄρτιος ἡ περιττός ἐστιν· ἀλλὰ μὴν\nοὐκ ἄρτιος· περιττὸς ἄρα. \n p. 40b33 Τὸ δὲ Γ κατὰ μηδενός. ἵνα ᾗ τὸ πρῶτον σχῆμα· τὸ Α κατὰ τοῦ\nΓ, τὸ Γ κατὰ τοῦ Δ. \n p. 40b34 34 ἄλλο κατ᾿ ἐκείνου. ἵνα ᾖ τὸ τρίτον σχῆμα· τὸ Α καὶ Δ\nκατὰ τοῦ Γ. τὸ δὲ δεύτερον παρῆκεν ὡς διὰ τῶν ἄκρων εἰσφερόμενον. \n p, 40b34 Μηδὲ κατατοῦ Α ἕτερον. πάλιν τὸ πρῶτον σχῆμα· τὸ Δ κατὰ τοῦ\nΑ, τὸ Α κατὶ τοῦ Γ. \n p. 40b37 Ἐὰν μὲν οὖν ληφθῇ τὸ Α κατ᾿ ἄλλου ἢ ἄλλο κατὰ τοῦ Α. ὅτι\n οὐ δεῖ πρὸς μόνον τὸν μείζονα ὅρον συνῆφθαι τὰς προτάσεις· \n p. 40b38 Ἤ κατὰ τοῦ Γ ἕτερον. ἵνα ᾖ τὸ τρίτον σχῆμα· τὸ Α <καὶ Δ> κατὰ\nτοῦ Γ. πάλιν δὲ μόνῳ τῷ μείζονι συνημμέναι εἰσὶν αἱ προτάσεις. \n p. 40b 40 Οὐδ᾿ ὅταν. ὅτι οὐ] δεῖ ἀμφοτέρων τῶν ἄκρων τοῦ συμπεράσματος\nἀπηρτῆσθαι τὰς προτάσεις. \n p. 41a18 Ὁ γὰρ αὐτὸς λόγος. ὅτι πᾶς σύνθετος κατηγορικὸς ὑφ’ ἓν τῶν\nτριῶν σχημάτων ἀνάγεται· δύο γὰρ αὐτοῦ αἱ κύριαι προτάσεις· αἱ δ’ ἄλλαι προσυλλογισμον\nποιοῦσιν. \n p. 41a21 <Ὅτι μὲν οὖν οἱ δεικτικοί.> ὅτι τοὺς ἐπ᾿ εὐθείας δεικτικοὺς καλεῖ,\nτοὺς δὲ δι’ ἀδυνάτου κύκλῳ, ἐπειδὴ οἱ μὲν ἐπ’ εὐθείας σύντομοι ὡς αὐτόθεν τὸ προκείμενον\n δεικνύντες καὶ γὰρ ἡ εὐθεῖα ἐλαχίστη πασῶν τῶν τὰ αὐτὰ πέρατα ἐχουσῶν,\nὅθεν καὶ τὸ εὐθέως ἀπὸ τῆς εὐθείας εἴρηται), οἱ δὲ δι’ ἀδυνάτου πολλὴν ὁδὸν βαδίζουσι\nτὰ ἀντικείμενα ἀναιροῦντες, ἶνα τὰ προκείμενα εἰσαγάγωσιν, ὅθεν καὶ κύκλον ἐν\nτῇ συνηθείᾳ φαμὲν ἐπὶ τῶν μακρᾶς ὑποθέσεως δεομένων. \n p. 41a24 Τὸ μὲν φεῦδος περαίνοντες συλλογίζονται. ὅτι ὁ Ἀριστοτέλης\n τὸν μὲν κατηγορικὸν καὶ συλλογισμὸν ἀπλῶς καλεῖ, τὸν δ’ ὑποθετικὸν συλλογισμὸν τὸ\n \n\n \nσυναμφότερον μόνον, οὐδέποτε δὲ ἀπλῶς συλλογισμόν, |ὡς οὐδὲ τὸν νεκρὸν ἄνθρωπον \nμόνον. τὸ ἀδύνατον οὔν, φησίν, τὸ ἐν τῷ ὑποθετικῷ συλλογισμῷ κατηγορικὸς\nσυλλογισμὸς δείκνυσιν, οἶον ὁ αὐτὸς ἀριθμὸς ἄρτιος ἅμα καὶ περιττός, εἰ ἡ διάμετρος\nτῇ πλευρᾷ αὑμμετρος. τὸ δὲ προκείμενον ὁ ὑποθετικὸς συλλογισμὸς δείκνυσιν· ἐπεὶ γὰρ\n ἡ διάμετρος τῇ πλευμᾷ αύμμετορς ἢ ἀσύμμετος καὶ οὐκ ἔστιν σύμμετρος διά τι λῆμμα\nκατηγροικόν, ἀσύμμετρον ἄρα. διὸ καὶ ὑποθετικὸς λέγεται ὁ δι᾿ ἀδυνάτου καίπερ καὶ\nκατηγορικῷ συλλογισμῷ χρώμενος, ἐπειδὴ λῆμμά ἐστιν ὁ κατηγορικός, τὸ δὲ προκείμενον ὁ ὑποθετικὸς δείκνυσιν. \n p. 41 a 30 Ὅτι ἀντίφασιν καλεῖ τὸ ἀντικείμενον μόριον τῷ προκειμένῳ εἰς\n ἀπό δειξιν. \n p. 41 a 37 Ὡσαύτως δέ. ὅτι οὐ μόνοι τῶν ὑποθετικῶν οἱ δι᾿ ἀδυνάτου εἰς τὰ\nτρία σχήματα ἀνάγονται ἀλλὰ καὶ καθόλου πάντες οἱ ὑποθετικοί· καὶ γὰρ οἱ ἐπ᾿\nεὐθείας ὑποθετικοί. τὰ γὰρ ἀμφιβαλλόμενα ἐν τοῖς ὑποθετικοῖς διὰ κατηγορικοῦ συλλογισμοῦ\nδεικνύουσιν, ἵνα μὴ ἐπ᾿ ἄπειρον προέλθωσιν δι᾿ ὑποθέσεως ἀεὶ δεικνύντες τὰς\n προπαραλαμβανομένας ὑποθέσεις. \n Ὅτι τὸ παρὰ τοῖς Στωικοῖς λεγόμενον πρόσληψιν ὁ Ἀριστοτέλης μετάληφιν\nκαλεῖ νῦν διὰα τὸ μεταλαμβάνεσθαι ἀπὸ ἀμφιβόλου εἰς ὁμολογούμενον· οὐκέτι γὰρ\nμετὰ τοῦ ‘εἰ’ λέγεται ἀλλὰ μετὰ τοῦ ‘ἀλλά’. Κατὰ πρόσληψιν δὲ καλεῖ ὁ Ἀριστοτέλης\nτὴν πρότασιν τὴν ἰσοδυναμοῦσαν συλλογισμῷ τὴν δύο ὅρους ἐνεργείᾳ ἔχουσαν καὶ ἕνα\n [δὲ] δυνάμει· καθ᾿ οὖ ὁ ἄνθρωπος, κατὰ τούτου ζῷον. \n Ὅτι δόγματα Ἀριστοτέλους τὸ ἐν τοῖς ὑποθετικοῖς τὸ συνημμένον ὡμολογῆσθαι καὶ\nΤὸ τὴν πρόσληψιν πάντως κατασκευάζεσθαι, καὶ ἄμφω ταῦτα ἐδείξαμεν ἀληθῆ ἐν τῇ\nθεωρίᾳ. \n Ὅτι οὐ μόνον οἱ ὑποθετικοὶ οἱ μικτοὶ ἐκ κατηγορικοῦ συλλογισμοῦ καὶ\n ὑποθετικοῦ εἰς τὰ τρία σχήματα ἀνάγονται διὰ μέσου τοῦ κατηγορικοῦ ἀλλὰ καὶ οἱ δι᾿\nὅλου ὑποθετίκοί· εἰ ἄνθρωπος, καὶ ζῷον· εἰ ζῷον, ἔμψυχον· εἰ ἄνθρωπος ἄρα, ἔμψυχον.\nΚαὶ οἱ κατὰ πρόσληψιν δὲ συλλογισμοὶ |εἰς τὰ τρία σχήματα ἀνάγονται· καθ᾿ οὖ τὸ \nA, καὶ τὸ B τρίτον γὰρ ἐστιν σχῆμα. Καὶ οὐδὲ διὰ μέσου ἄλλου εἰς τὰ τρία σχήματα\nΤελοῦσιν οἱ δ᾿ ὅλου ὑποθετικοὶ καὶ οἱ κατὰ πρόσληψιν, καθάπερ πάντες οἱ μικτοὶ ὑποθετικοί,\n ἀλλὰ διὰ τὴν πλοκὴν τὴν οἰκείαν. πᾶσα ἄρα κατασκευὴ ὑπὸ τὰ τρία σχήματα",
        "24":"\n ΠΕΡΙ ΥΠΟΘΕΤΙΚΩΝ ΣΥΛΛΟΓΙΣΜΩΝ ΕΚ ΤΟΥ ΜΟΝΟΒΙΒΛΟΥ ΑΜΜΩΝΙΟΥ. \n Ἐπειδὴ τοὺς μὲν κατηγορικοὺς συλλογισμοὺς ἀνελλειτῶς ὁ Ἀριστοτέλης ἐλεπτούργησε,\nΤοὺς ἁπλοῦς πάντας, τοὺς μικτοὺς πάντας, τὰ σχήματα πάντα, τοὺς τρόπους\n πάντας, τῆς δὲ τῶν ὑποθετικῶν τεχνολογίας οὐ πάνυ φαίνεται φροντίσας (μόνον γάρ\nΦησιν περὶ αὐτῶν ὅτι οἱ δι᾿ ἀδυνάτου μέρος τῶν ἐξ ὑποθέσεως καὶ ὅτι καὶ οἱ δι᾿\nἀδυνάτου καὶ οἱ ἐπ᾿ εὐθείας ὑποθετικοὶ εἰς τὰ τρία σχήματα ἀνάγονται τῷ δεῖσθαι\nκατηγορικοῦ συλλογισμοῦ ἢ τὸ ψεῦδος κατασκευάζοντος ἢ τὴν πρόσληψιν) καὶ ἡμῖν\nπαρακελεύεται ἐν τῷ πέρατι τοῦ δευτέρου τυμήματος τοῦ βιβλίου τούτου διελεῖν τοὺς\n ὑποθετικοὺς λέγων “δεῖ δ᾿ ἐπισκέψασθαι καὶ διελεῖν ποθετικῶν ζητήσωμεν. (??). διὰ\n \n\n \nτί μὴ ἐπλάτυνεν ὁ Ἀριστοτέλης καὶ τὸν περὶ τῶν ὑποθετικῶν λόγον; ἡ ὡς τῶν Στωικῶν\nἀκριβωσάντων αὐτούς. ἡ ὅτι οὑδὲ συλλογισμοί εἰσιν ἁπλῶς οὗτοι, ἀλλὰ τὸ ὅλον τοῦτο\nἐξ ὑποθέσεως συλλογισμοί. ἡ ὅτι ἠρκέσθη τοῖς κατηγορικοῖς· διὰ τούτων γὰρ καὶ οἱ\nὑποθετικοί. (??) τίνα τὰ ὀνόματα οἷς οἱ Στωικοὶ κέχρηνται; οὗτοι τοίνυν τὰ πράγματα\n τυγχάνοντα καλοῦσι· τέλος γὰρ τὸ τυχεῖν τούτων. τὰ νοήματα ἐκφορικά· ταῦτα γὰρ\nἐκφέρομεν διὰ τῶν φωνῶν. τὰς φωνὰς λεκτά. τὸ συνημμένον ἢ διεζευγμένον τροπικὸν\nδιὰ τὸ τρόπον ποιεῖσθαι ἀπ’ ἄλλης προτάσεως εἰς ἄλλην. τὸ ἡγούμενον ὁμοίως\nἡμῖν ἡγούμενον· τὸ ἑπόμενον λῆγον· τὴν πρόσληψιν ὁμοίως ἡμῖν πρόσληψιν. ὁ δὲ\nἈριστοτέλης μετάληψιν αὐτὴν καλεῖ διὰ τὸ μεταλαμβάνεσθαι ἀπὸ ἀμφιβολίας εἰς \n ἐνέργειαν· οὐκέτι γὰρ μετὰ ἐνδοιαστικοῦ συνδέσμου λέγεται. καὶ ἄμεινον ὁ Ἀριστοτέλης·\nοὐ γὰρ ἄλλη παρὰ τὰ προκείμενα προστίθεται, ὥσπερ ἐφεξῆς αὐτὸς καλεῖ κατὰ\nπρόσληψιν πρότασιν ‘καθ’ οὗ ὁ ἄνθρωπος, κατὰ τούτου, καὶ ζῷον᾿· προστίθεται γὰρ\n‘ἄνθρωπος δὲ κατὰ Σωκράτους᾿. ὃ δ’ ἡμεῖς λέγομεν συμπέρασμα, ἐκεῖνοι ἐπιφορὰν\nκαλοῦσι. τοὺς δ’ ὑποθετικοὺς συλλογισμοὺς ἀναποδείκτους καλοῦσι καὶ θέματα.\n (??) τὴν ὁμοιότητα καὶ τὴν ἀνομοιότητα τῶν κατηγορικῶν συλλογισμῶν καὶ τῶν ὑποθετικῶν.\nὃ τοίνυν ἐν τοῖς κατηγορικοῖς αἱ δύο προτάσεις, τοῦτο ἐν τοῖς ὑποθετικοῖς\nτὸ συνημμένον ἣ διεζευγμένον καὶ ἡ πρόσληψις· ὃ δ’ ἐκεῖ ἡ ἐλάττων, τοῦτο νῦν\nτὸ ἡγούμενον· καὶ ὃ ἡ μείζων, τοῦτο τὸ ἑπόμενον καὶ ἡ πρόσληψις· καὶ ὃ ἐν τοῖς\nκατηγορικοῖς ὁ μέσος ὅρος, τοῦτο νῦν ὁ σύνδεσμος ὁ ‘εἰ᾿ τυχὸν ἢ ὁ ‘ἤ᾿ καὶ ἁπλῶς ἡ\n σχέσις· ποτὲ γὰρ καὶ μετοχὴ συνδεῖ, οἷον ἡλίου ὑπὲρ γῆν ὄντος ἡμέρα ἐστίν. διαφέρουσι\nδέ, ὅτι ἐν μὲν τοῖς κατηγορικοῖς ἄμφω αἱ προτάσεις ὁμολογούμεναι ἦσαν, καὶ ὅτι τρίτον\nπαρὰ ταύτας τὸ συμπέρασμα κατασκευάζεται, νῦν δὲ μία μόνον σαφής, καὶ ἡ ἑτέρα δι’\nαὐτῆς κατασκευάζεται. δ. πόσα τὰ εἴδη τῶν ὑποθετικῶν συλλογισμῶν; εἰσὶ τοίνυν\nοὗτοι οἱ ὑπογεγραμμένοι. πρῶτος ὁ ἐξ ἀκολουθίας τῇ θέσει τοῦ ἡγουμένου τὸ ἑπόμενον\n τιθείς· εἰ ἄνθρωπος, καὶ ζῷον· τὸ δὲ πρῶτον· καὶ τὸ δεύτερον. δεύτερος ὁ ἐξ ἀκολουθίας\nτῇ ἀναιρέσει τοῦ ἑπομένου τὸ ἡγούμενον ἀναιρῶν· εἰ ἄνθρωπος, καὶ ζῷον· ἀλλὰ μὴν\nοὐ ζῷον· οὐδὲ ἄνθρωπος. εἰ μὴ ζῷον, οὐδὲ ἄνθρωπος· ἀλλὰ μὴν ἄνθρωπος· ζῷον\nἄρα. οὗτος δὲ καὶ σὺν ἀντιθέσει ἀντιστροφὴ λέγεται. τρίτος ὁ ἐκ διαστάσεως καὶ ἀποφατικῆς\nσυμπλοκῆς τῇ θέσει ἀναιρῶν· οὐχὶ καὶ ἄνθρωπος καὶ ἵππος τὸ αὐτό· ἀλλὰ\n μὴν ἄνθρωπος· οὐκ ἄρα ἵππος. τέταρτος ὁ ἐκ διαστάσεως τῇ θέσει ἀναιρῶν· ἤτοι\nἡμέρα ἐστὶν ἡ νύξ· ἀλλὰ μὴν ἡμέρα ἐστίν· οὐκ ἄρα νύξ. | πέμπτος ὁ ἐκ διαστάσεως \nτῇ ἀναιρέσει τιθείς· ἤτοι ἡμέρα ἐστὶν ἡ νύξ· ἀλλὰ μὴν ἡμέρα οὐκ ἔστιν· νὺξ ἄρα ἐστίν.\nπέντε δέ μόνοι εἰσὶν δι’ αἰτίαν τοιαύτην, ὅτι δύο μὲν ὗλαι ἕνα συλλογισμὸν ποιοῦσιν·\nεἴτε γὰρ μὴ ἀντίκεινται αἱ προτάσεις, εἴτε ἐμμέσως ἀντίκεινται, ὁ τρίτος συλλογισμὸς\n γίνεται· μία δὲ ὕλη, τὰ ἄμεσα ἀντικείμενα, δύο ποιεῖ συλλογισμούς, τὸν τέταρτον καὶ\nτὸν πεμπτον.\nδιεζευγμέναι\nἀντικείμεναι οὐκ ἀντικείμεναι\nἄμεσα ἔμμεσα Γ\nκατασκευάζει\nἐκ θέσεως ἐξ ἀναιρέσεως Γ\nΔ Ε\n \n\n \nἔ. ἡ αἰτία τῆς τάξεως τῶν ὑποθετικῶν συλλογισμῶν. ἐπειδὴ ἀμείνων ἡ κοινωνία τῆς\nδιαφορᾶς, προηγοῦνται οἱ κατὰ συνέχειαν τῶν κατὰ διάστασιν. καὶ ἐπεὶ ἄμεινον τὸ εἶναι\nτοῦ μὴ εἶναι, ἐν τοῖς κατὰ συνέχειαν προηγοῦνται οἱ κατασκευαστικοὶ τῶν ἀνασκευαστικῶν.\nκαὶ ἐπεὶ ἄμεινον τὸ καθόλου τοῦ μερικοῦ, ἐν τοῖς κατὰ διάστασιν πρότερος ὁ ἐπὶ τῶν τριῶν\n ὑλῶν προϊὼν τοῦ ἐπὶ δύο μόνον, καὶ οὗτος τοῦ ἐπὶ μιᾶς μόνον· ἔστιν γὰρ εἰπεῖν ‘οὐχὶ\nκαὶ ἄνθρωπος καὶ ἵππος τὸ αὐτό᾿, ἅπερ οὐκ ἀντίκειται, καὶ ‘οὐχὶ λευκὸν καὶ μέλαν τὸ\nαὐτό᾿, ἅπερ ἐμμέσως ἀντίκειται, καὶ ‘οὐχὶ ἄρτιος καὶ περιττὸς ὁ αὐτός᾿, ἅπερ ἀμέσως\nἀντίκειται. καὶ πῶς ἐν τῇ διαιρέσει ἐπὶ δύο ὑλῶν τὸν τρίτον ἐλαμβάνομεν; ἢ ὅτι ἐὰν\nἀμέσως ἀντίκεινται, ἔστι καὶ μὴ χρήσασθαι τῷ τρίτῳ τρόπῳ, ἀλλ’ ἢ τῷ τετάρτῳ ἢ τῷ\n πέμπτω· εἰ δὲ τὰ ἄλλα δύο τμήματα, οὐκ ἔστιν ἄλλως ἢ διὰ τοῦ τρίτου κατασκευάσαι·\nεἰς τὰ ἀναγκαῖα οὑν ἡ διαίρεσις, οὐκ εἰς τά ἐνδεχόμενα καὶ παρέλκοντα. (??) ἡ εἰς τὸ\nἀδύνατον ἀπαγωγή; σύγκειται ἐκ τριῶν συλλογισμῶν, δύο ὑποθετικῶν καὶ ἑνὸς κατη-\nγορικοῦ, καὶ ὑποθετικῶν τοῦ πέμπτου καὶ τοῦ δευτέρου· καὶ ὁ μὲν πέμπτος τὸ προκείμενον\nκείμενον δείκνυσιν, ὁ δὲ δεύτερος τὴν πρόσληψιν τοῦ πέμπτου, ὁ δὲ κατηγορικὸς τὸ\n συνημμένον τοῦ δευτέρου· I διὸ καὶ ὑποθετικὸς λέγεται καίπερ καὶ κατηγορικὸν \nσυλλογισμὸν ἔχων μέρος, ὡς τοῦ προκειμένου διὰ τοῦ πέμπτου τρόπου τῶν ὑποθετικῶν\nδεικνυμένου, τοῦ δὲ κατηγορικοῦ λήμματος ὄντος. οἷον ἡ διάμετρος τοῦ τετραγώνου\nτῇ πλευρᾷ ἢ σύμμετρος ἢ ἀσύμμετρος· ἀλλὰ μὴν οὐ σύμμετρος, ὡς δείξω· διὰ τὸν\nπέμπτον ἄρα τῶν ὑποθετικῶν ἀσύμμετρός ἐστιν, ὕπερ προέκειτο δεῖξαι· οὐ σύμμετρος\n δὲ ἡ διάμετρος τῇ πλευρᾷ διὰ ταῦτα· εἰ σύμμετρος ἡ διάμετρος τῇ πλευρᾷ, ὁ αὐτὸς\nἀριθμὸς καὶ ἄρτιος καὶ περιττός, ὡς δείξω· τὸ δὲ δεύτερον οὐκ ἔστιν· διὰ τὸν δεύτερον\nἀριθμὸς καὶ ἄρτιος καὶ περι\nἄρα τῶν ὑποθετικῶν οὐδὲ τὸ πρῶτόν ἐστιν. ὅτι δέ, εἰ σύμμετρος ἡ διάμετρος τῇ πλευρᾷ,\nὁ αὐτὸς ἄρτιος γίνεται καὶ περιττός, τὸ γεωμετρικὸν θεώρημα δείκνυσι διὰ κατηγορικοῦ\nσυλλογισμοῦ. μέρος ἄρα οἱ δι’ ἀδυνάτου τῶν ἐξ ὑποθέσεως, εἰ πᾶς μὲν δι’ ἀδυνάτου\n ὑποθετικός, οὐ πᾶς δ’ ὑποθετικὸς δι’ ἀδυνάτου· οὐ γὰρ δὴ καὶ οἱ πέντε τρόποι ἐπ’\nεὐθείας ὄντες. λέγεται δ’ ὁ δι’ ἀδυνάτου καὶ κύκλῳ ὡς μὴ τὸ προκείμενον αὐτόθεν\nδεικνύς. ὁ γὰρ τοῦ προκειμένου συλλογισμὸς ἐπ’ εὐθείας λέγεται, ἐπειδὴ καὶ ἡ εὐθεῖα\nἐλαχίστη τῶν τὰ αὐτὰ πέρατα ἐχουσῶν·",
        "25":"\n ΠΕΡΙ ΤΩΝ ΚΑΤΑ ΠΡΟΣΛΗΨΙΝ ΥΥΛΛΟΓΙΣΜΩΝ. \n Οὖτοι τοίνυν τῶν μὲν κατηγορικῶν ἔχουσι τὸ ἐν πᾶσι τοῖς σχήμασιν εἶναι· ἐν μὲν\nτῷ πρώτῳ ὃ τῷ Γ παντί, τούτῳ τὸ Α παντί· ἐν δὲ τῷ δευτέρῳ ὃ κατὰ τοῦ Β\nπαντός, τοῦτο καὶ κατὰ τοῦ Γ παντός· ἐν δὲ τῷ τρίτῳ καθ’ οὗ τὸ Α παντός, κατὰ\nτούτου καὶ τὸ Β· ἀλλὰ συνάγεται νῦν καὶ ἐν δευτέρῳ καταφατικὸν καὶ ἐν τρίτῳ\nκαθόλου, καὶ ἐκ δύο ἀποφατικῶν ἐν πᾶσι, καὶ τῷ ὑπάρχειν ἡ ἀνυπαρξία συνάγεται·\n τῶν δὲ ὑποθετικῶν ἔχουσι τὸ συνῆφθαι τὰς προτάσεις καὶ τὸ τὴν ἑτέραν διὰ τῆς\nἑτέρας κατασκευάζεσθαι· ἀλλ’ οὔτε δι’ ὅλου ὑποθετικοί εἰσιν, οὔτε ὑπὸ τοὺς πέντε\nτρόπους ἀνάγοντι. \n Οἱ κατὰ πρόσληψιν κατηγορικοί εἰσιν ὡς γινόμενοι κατὰ τὰ τρία σχήματα οὐκ\nεἰσὶν κατηγορικοὶ ὡς μὴ σώζοντες τὰ ἵδια | τῶν σχημάτων. ὑποθετικοὶ δέ εἰσιν \n διὰ τὸ συνῆφθαι τὰς δύο προτάσεις καὶ τὴν ἑτέραν διὰ τῆς ἑτέρας ·κατασ·κευάζεσθαι·\nοὐκ εἰσὶν ὑποθετικοί. οὔτε γὰρ δι’ ὅλου οὔτε μὴ δι’ ὅλου· τὸ δὲ δεύτερον, ἐπειδὴ μὴ\nτελοῦσιν ὑπὸ τοὺς πέντε τρόπους. \n \n\n \n Ἔτι δὲ ἐν παντὶ δεῖ. θεωρήματα κοινὰ παραδίδωσι τῶν τριῶν σχημάτων.\nπρῶτον οὐ γίνεται συλλογισμὸς ἄνευ καθόλου προτάσεως· ὁ γὰρ ἐκ δύο μερικῶν\nοὐ συλλογίζεται· καὶ ἣ οὐ τὸ προκείμενον, ἡ τὸ ἐν ἀρχῇ αἰτεῖται. εἰ γὰρ δεῖ\nδεῖξαι τὴν μουσικὴν ἡδονὴν σπουδαίαν, <ἂν> οὕτως εἴπῃ ‘ἡ μουσικὴ ἡδονὴ ἡ]\n ἐστιν· ἡ ἡδονὴ σπουδαία· ἡ μουσικὴ ἄρα ἡδονὴ σπουδαία ἐστίν᾿, οὐ συλλογίζεται·\nδέδεικται γὰρ ὅτι ἐκ δύο μερικῶν οὐδὲν ἀναγκαῖον συνάγεται. ἔπειτα δέ, ὅταν λέγῃ\n‘ἡ ἡδονὴ σπουδαία ἐστιν᾿, εἰ μὲν πρὸς τὴν γεωμετρικὴν ἡδονὴν ἀποβλέψας φησίν, οὐ\nτὸ προκείμενον συνάγεται· εἰ δὲ πρὸς τὴν μουσικὴν ἡδονήν, τὸ ἐν ἀρχῇ αἰτήσεται.\nἄμεινον δὲ μὴ τρία τμήματα ποιεῖν ἀλλὰ δύο· πάντως γὰρ οὐ συλλογίζεται· ᾗ δὲ <οὐδέν,>\n οὐδὲ τὸ προκείμενον· ἢ τὸ προκείμενον μέν, μετὰ δὲ τοῦ[το] τὸ ἐν ἀρχῇ αἰτεῖσθαι.\nμὴ οὖν λεγέτωσαν οἱ γεωμέτραι ‘ἐπειδὴ τὸ Α τῷ Β ἴσον, τὸ δὲ Β τῷ Γ ἴσον, καὶ τὸ\nΑ ἄρα τῷ Γ ἴσον᾿· ἀληθῆ γὰρ συλλογίζονται οὐ διὰ τὴν πλοκὴν ἀλλὰ διὰ τὴν ὕλην·\nδιὸ καὶ οἱ Στωικοὶ ἀμεθόδως περαίνοντάς | φασιν αὐτούς· ἀλλὰ τὰς δύο μερικὰς \nμίαν μερικὴν ποιείτωσαν καὶ προστικθέτωσαν τὴν καθόλου· οἷον τὰ ΑΒ τῷ αὐτῷ ἴσα·\n πάντα τὰ τῷ αὐτῷ ἴσα καὶ ἀλλήλοις ἴσα· τὰ ΑΒ ἄρα ἴσα ἀλλήλοις. ἢ ὡς ἡ λέξις,\nμὴ λεγέτωσαν ‘ἐπειδὴ αἰδὲ αἱ τῶν ἡμικυκλίων ἴσαι, ὧν αἵδε αἱ τοῦ τμήματος ἴσαι,\nλοιπαὶ ἄρα αἵδε αἱ πρός τῇ βάσει τοῦ ἰσοσκελοῦς τριγώνου ἴσαι᾿· οὕτω δὲ μᾶλλον\nαἰδὲ αἱ τοῦ ἰσοσκελοῦς καταλείπονται ἀπὸ ἴσων ἴσων ἀφῃρημένων· πάντα τὰ καταλειπόμενα\nμετὰ ἀφαίρεσιν ἴσων ἀπὸ ἴσων ἴσα ἐστίν· αἵδε ἄρα τοῦ ἰσοσκελοῦς τριγώνου\n ἴσαι εἰσίν᾿. μερικὸν δὲ τὸ τόδε τῷδε ἴσον οὐ διὰ τὸ δεικτικόν ἐπὶ γὰρ τῶν καθόλου\nποιοῦνται τὸν λόγον πανταχοῦ οἱ γεωμέτραι), ἀλλ’ ὅτι τὸ ἀπροσδιόριστον ἰσοδυναμεῖ\nτῷ μερικῷ. \n Δεύτερον κοινὸν τῶν τριῶν σχημάτων. τὸ συμπέρασμα οὐ πάντως ἔοικε μιᾷ τῶν\nπροτάσεων, οὐδὲ κατὰ ποσὸν οὐδὲ κατὰ ποιόν· κατὰ μὲν τὸ ποσόν, ἐπειδὴ ἐν τρίτῳ\n σχήματι ἐξ ἀμφοτέρων καθόλου μερικὸν συνάγεται· κατὰ δὲ τὸ ποιόν, ἐπειδή, εἰ καὶ\nκατὰ τὸ καταφατικὸν καὶ ἀποφατικὸν καὶ ὑπάρχον καὶ ἀναγκαῖον καὶ ἐνδεχόμενον ἢ\nἀμφοτέραις ταῖς προτάσεσιν ἔοικεν ἢ μιᾷ πάντως, οὐ δήπου καὶ κατὰ τὸ ψεῦδος καὶ\nἀληθές, ἅπερ καὶ αὐτὰ ποιά εἰσιν καὶ τρόποι· ἀληθὲς γὰρ καὶ ἐξ ἀμφοτέρων ψευδῶν\nσυνάγεται. \n Ὅτι εἰπὼν ἐκ δύο ἀποφάσεων ἢ μερικῶν μὴ γίνεσθαι συλλογισμὸν μόνον τὸ δεύτερον\nἐπεξργάζεται. κείσθω γάρ, τουτέστιν προκείσθω εἰς ζήτησιν, εἰ ἡ μουσικὴ\nηοονη σπουδαία ἐστίν. \n ΑΓ, ΒΔ καλεῖ τὰς τῶν ἡμικυκλίων γωνίας, ΓΔ τὰς τοῦ τμήματος, EZ τὰς τοῦ\nτριγώνου· καὶ τὰ στοιχεῖα γὰρ τῶν γωνιῶν τῶν ἡμικυκλίων διαιρεῖ εἰς τὰ στοιχεῖα\n τῶν γωνιῶν τοῦ τμήματος καὶ τοῦ τριγώνου· τὰς δὲ πλευρὰς τοῦ τριγώνου ΑΒ καλεῖ.\nτρεῖς εἰσι συλλογισμοί· αἱ ΑΓ, ΒΔ γωνίαι ἡμικυκλίων ἴσων εἰσὶν γωνίαι· πᾶσαι αἱ τῶν\nἴσων ἡμικυκλίων | γωνίαι ἴσαι· αἱ ΑΓ, ΒΔ ἄρα γωνίαι ἴσαι πάλιν αἱ ΓΔ τοῦ f. 257r\nαὐτοῦ τμήματός εἰσιν γωνίαι· πᾶσαι αἱ τοῦ αὐτοῦ τμήματός εἰσι γωνίαι ἴσαι διὰ τὴν\nέ] ἐφαρμογήν· πάλιν] αἱ ΓΔ ἄρα γωνίαι ἴσαι. πάλιν αἱ EZ τοῦ τριγώνου γωνίαι\n καταλείπονται μετὰ ἀφαίρεσιν ἴσων ἀπὸ ἴσων· πάντα τὰ καταλειπόμενα κατὰ ἀφαίρεσιν\n \n\n \nἴσων ἀπὸ ἴσων ἴσα ἐστίν. καὶ αἱ EZ ἄρα τοῦ τριγώνου γωνίαι ἴσαι εἰσίν· ὅπερ * * *\nδὲ οὕτω λέγειν φασί τινες ‘ἐπειδὴ αἱ ΑΓ, ΒΔ ἴσαι, ὧν αἱ ΓΔ ἴσαι, λοιπαὶ ἄρα αἰ EZ\nγωνίαι τοῦ ἰσοσκελοῦς τριγώνου ἴσαι εἰσίν᾿ διχῶς ἁμαρτάνοντες· καὶ γὰρ ἄμφω μερικαί,\nἐπειδὴ ἀπροσδιόριστοι· καὶ ὅτι τὴν μείζονα παρῆκαν τὴν τὸ κῦρος ἔχουσαν ὲν τοῖς\n συλλογισμοῖς καὶ ἀξιώματος λόγον ἐπέχουσαν, τὴν δὲ ἐλάττονα διεῖλον εἰς δύο· καὶ ἐντεῦθεν\nτὸ ὲν ἀρχῇ αἰτοῦνται· ὃ γὰρ μὴ ἔδειξαν, οἴονται δεδειχέναι· \n p. 41b30 Ἀλλὰ καὶ τῷ ἀναγκαίαν ἢ ὑπάρχουσαν ἢ ἐνδεχομένην.\nπῶς οὖν ἐν δευτέρῳ σχήματι καὶ τρίτῳ ἐπὶ τῆς μίξεως ἐνδεχομένου καὶ ἀναγκαίου τῆς\nἀναγκαίας καθόλου ἀποφατικῆς οὔσης τὸ ἐξ ἡμισείας ἐνδεχόμενον καὶ ἀναγκαῖον συνάγεται;\n ἡ καὶ τότε ἔοικεν· τὸ γὰρ οὐδενὶ ἐξ ἀνάγκης συνάγεται, ὃ φέρεται καὶ κάτα\nτοῦ ἐξ ἀνάγκης οὐδενὶ καὶ κατὰ τοῦ ἐνδέχεται οὐδενί· ἀμφοτέραις οὖν ἔοικεν· \n p. 41b31 Ἐπισκέφασθαι δὲ καὶ τὰς ἄλλας κατηγορίας. οἶδεν ἄρα καὶ\nαὑτὸς ὅτι οὐκ ἀεὶ ἕπεται τὸ συμπέρασμα μιᾷ τῶν προτάσεων κατὰ τὸ ποιόν, εἴ γε ἀληθὲς\nἐκ ψευδῶν συνάγεται. τοὺς δὲ τρόπους κατηγορίας ἐκάλεσεν, ἐπεί, <εἰ>\n τὸ ὑποκεῖσθαι ὕλης, τὸ κατηγορεῖσθαι εἴδους ἄν εἴη, ταὐτὸν δ’ εἰπεῖν ποιοῦ ἢ\nτρόπου. \n p. 41b 33 Ὅτι δυνατὸν καλεῖ τὸν ἀτελῆ ὡς δυνάμει τέλειον· \n p. 41b36 Δῆλον δὲ καὶ ὅτι πᾶσα ἀπόδειξις. δείξας ὅτι πᾶς κατηγορικὸς\nἀπλοῦς συλλογισμὸς δι’ ἑνὸς τῶν τριῶν σχημάτων γίνεται καὶ ὅτι καὶ πᾶς ὑποθετικός,\n δι’ ἀδυνάτου καὶ ἐπ’ εὐθείας, ταὐτὸν δ’ εἰπεῖν σύνθετός τε καὶ ἁπλοῦς, ὑπὸ τὰ τρία\nσχήματα ἀνάγεται διὰ μέσου ἁπλοῦ 1 κατηγορικοῦ τοῦ κατασκευάζοντος ἣ τὸ \nσυνημμένον, ὡς ἐν τοῖς δι’ ἀδυνάτου, ἡ τὴν πρόσληψιν, ὡς ἐν τοῖς ἐπ᾿ εὐθείας, τὸ\nλοιπὸν δείκνυσι νῦν, ὅτι πᾶς σύνθετος κατηγορικὸς συλλογισμὸς ὑπὸ τὰ τρία σχήματα\nἀνάγεται διὰ μέσου τοῦ προσεχῶς δεικνύντος, ὃς πάντως ἐκ τριῶν ὅρων ἐστίν· καὶ\n πρότερον τῷ ἀντικειμένῳ συνηγορεῖ, ὅτι ὁ κατηγορικὸς συλλογισμὸς ὁ προσεχῶς δει-\nκνὺς δύναται ἐκ πλειόνων ὅρων εἶναι ἢ τριῶν· καὶ γὰρ καὶ τῇ σχέσει δύναται ἐκ πλειόνων\nεἶναι ἢ τριῶν καὶ τῷ ὑποκειμένῳ. τῇ μὲν σχέσει, ἐπειδὴ ἐνδέχεται δεῖξαι οὐ πάντα\nἄνθρωπον λευκὸν διὰ τοῦ αὐτοῦ μέσου, τοῦ Αἰθίοπος, ἐν τοῖς τρισὶ σχήμασιν, ὡς ὑπο-\nγέγραπται· διὰ γὰρ τοῦτο μερικὸν ἀποφατικὸν εἴληπται τὸ πρόβλημα ὡς μόνον τῶν\n προβλημάτων ἐν τοῖς τρισὶ σχήμασι δεικνύμενον. οἱ τρεῖς οὑν ὅροι τῷ ὑποκειμένῳ\nτῇ σχέσει ἐννέα γεγόνασι. καὶ λύει λέγων ὅτι πολλοί εἰσιν οἱ συλλογισμοί τρεῖς γάρ),\nπροέκειτο δὲ δεῖξαι οὐ τὸ πολλοὺς συλλογισμοὺς ἐκ τριῶν ὅρων, ἀλλὰ τὸ ἔνα συλλογισμὸν\nἐκ τριῶν ὅρων πάντως. δευτέρα συνηγορία. καὶ τῷ ὑποκειμένῳ δύνατον\nπλείονας τῶν τριῶν εἶναι τοὺς ὅρους τοῦ συλλογισμοῦ , εἴ γ’ ἐνδέχεται τὸ αὐτὸ πρόβλημα\n ἄλλοτε δι’ ἄλλου μέσου δεικνύναι, ὡς ὁ Πλάτων τὴν ἀθανασίαν τῆς φυχῆς ἐν\nμὲν τῷ Φαίδωνι διὰ μέσου τοῦ ζωὴν ἐπάγειν τῷ σώματι· οὐδὲν γὰρ ἐπιδέχεται τὸ\nἐναντίον οὗ ἐπάγει ὅπου τὸ αὐτοκίνητον ἀθάνατον]· ἐν δὲ τῷ δεκάτῳ τῆς Πολιτείας\nεἰπών. ἡ ψυχὴ ὑπὸ τῆς ἰδίας κακίας οὐ φθείρεται· τοὐναντίον γὰρ δοκοῦσιν οἱ κακοὶ\nκαὶ ζωτικώτεροι εἶναι καὶ μόνοι ζῆν διὰ τὰς πλεονεξίας καὶ τὴν τρυφήν· τὸ μὴ φθειρόμενον\n ὑπὸ τῆς ἰδίας κακίας ἄφθαρτόν ἐστιν, ἐπειδὴ πᾶν τὸ φθεειρόμενον ὑπὸ τῆς\nἰδίας κακίας φθείρεται, ὡς ὁ σίδηρος καὶ ὁ χαλκὸς ὑπὸ τοῦ ἰοῦ, ὁ σῖτος ὕπο |\n \n\n \nτῆς ἐρυσίβης. ἀλλὰ νῦν πάλιν πολλοὶ οἱ συλλογισμοί, ὅσῳ καὶ αἱ προτάσεις τῶν \nσυλλογισμῶν μᾶλλον διεστήκασιν ἀλλήλων, καὶ ὅσα τὰ μέσα, τοσοῦτοι καὶ οἱ συλλογισμοί.\nκαὶ τὸ αὐτὸ μὲν πρόβλημα διὰ πλειόνων ὅρων ἢ τριῶν, οὐ μὴν ὁ εἴς συλλογισμὸς\nπερὶ οὗ ὁ λόγος. τρίτη συνηγορία. ἐνδέχεται κατηγορικὸν συλλογισμὸν διὰ\n πλειόνων ἢ τριῶν ὅρων προβαίνειν, ὡς ὁ Πλάτων ἐν Φαιδρῷ τὴν ψυχὴν ἀθάνατον\nἀπέδειξε διὰ μέσου τοῦ αὐτοκινήτου καὶ ἀεικινήτου. ἀλλὰ πάλιν δύο εἰσὶ συλλογισμοί,\nὅτι ἡ ψυχὴ ἀεικίνητον διὰ μέσου τοῦ αὐτοκινήτου, καὶ ὅτι ἀθάνατος διὰ μέσου τοῦ\nἀεικινήτου. \n Ὅτι δὲ πᾶς συλλογισμὸς ἐκ δύο προτάσεων προσεχῶν, οὕτως δείκνυσιν· εἰ γὰρ\n δυνατόν συναγέσθω τὸ E ἐκ τεττάρων προτάσεων προσεχῶν τῶν ΑΒ ΓΔ· αἱ ΑΒ\nπροτάσεις τοίνυν ἢ συνάγουσί τι ἡ οὐ συνάγουσι· ἀλλ’ εἰ μὲν μὴ συνάγουσί τι, μάτην\nεἰλημμέναι εἰσίν· εἰ δὲ συνάγουσί τι, ἡ τὸ E συνάγουσιν ἢ μίαν τῶν ΓΔ λοιπῶν προτάσεων\nἡ ἄλλο τι παρὰ ταῦτα· ἀλλ’ εἰ μὲν τὸ E, ἔχομεν τὸ ζητούμενον, ὅτι ἐκ δύο\nπροτάσεων συλλογισμός· εἰ δὲ ἓν τῶν ΓΔ, οὐκέτι προσεχής ἐστιν ὁ συλλογισμὸς οὐδ’\n ἁπλοῦς ἀλλὰ σύνθετος ἐκ προσυλλογισμοῦ· εἰ δὲ ἄλλο παρὰ τὸ Ε καὶ τὰ ΓΔ συνάγει\nτὰ ΑΒ, νῦν οὐ μόνον πολλοί εἰσιν οἱ συλλογισμοί, καθάπερ καὶ ἐπὶ τῆς δευτέρας ὑποθέσεως,\nἀλλὰ καὶ ἀσύναπτοι πρὸς ἀλλήλους. ἁ δὲ ἐπὶ τῶν ΑΒ εἴρηται, ἁρμόσει καὶ\nἐπὶ τῶν ΓΔ· πάλιν γὰρ τἄ ΓΔ ἢ συνάγει τι ἢ οὐ συνάγει· καὶ εἰ μὲν μὴ συνάγει,\nμάτην εἴληπται· εἰ δὲ συνάγει, εἰ μὲν τὸ E, παρέλκουσιν αἱ ΑΒ προτάσεις, καὶ ἐκ\n δύο προτάσεων προσεχῶν πᾶς συλλογισμός· εἰ δὲ ἓν τῶν ΑΒ, πολλοὶ ἔσονται οἱ συλλο-\nγισμοί, ὁ μὲν προσυλλογισμός, ὁ δὲ τοῦ προκειμένου· εἰ δὲ ἄλλο παρὰ τὰ ΑΒ, ἐναργῶς\nπολλοί εἰσιν οἱ συλλογισμοί· καὶ γὰρ ἀσύναπτοι πρὸς ἀλλήλους οἱ συλλογισμοί,\nκαὶ οὐκ ἐκκρούει ἓν φαντάζουσα ἡ συνέχεια τῶν προτάσεων. \n Καὶ ὅτι πᾶσα ἀπόδειξις. πᾶσαν κατασκευὴν | ἀπόδειξιν ἐκάλεσεν. \n p. 41b37 ἐὰν μὴ δι᾿ ἄλλων καὶ ἄλλων. ἢ τῇ σχέσει, ὡς ἐν τῇ πρώτῃ\nσυνηγορίᾳ, ἢ τῷ ὑποκειμένῳ, ὡς ἐν τῇ δευτέρᾳ. \n p. 41b38 Οἶον τὸ E τῶν ΑΒ καὶ τῶν ΓΔ. τοῦτο παράδειγμα τῆς\nδευτέρας συνηγορίας τῆς τὸ αὐτό, τὸ E τυχόν, συναγούσης δι’ ἄλλων καὶ ἄλλων ὅρων\nτῷ ὑποκειμένῳ, οἷον τῶν ΑΒ καὶ ΓΔ· καὶ γὰρ τὰ ΑΒ τῶν ΓΔ τῷ ὑποκειμένῳ\n διαφέρει. \n p. 41b39 Ἤ διὰ τῶν ΑΒ καὶ ΒΓ καὶ ΑΓ. τοῦτο παράδειγμα τῆς πρώτης\nσυνηγορίας, ὅπου τὸ αὐτὸ συνάγεται, οἷον τὸ E, δι’ ἄλλων καὶ ἄλλων τῇ σχέσει μόνον·\nδιὸ καὶ ἕνα κοινὸν ὅρον ἔχουσι καὶ ἕνα διάφορον τὰ ΑΒ καὶ ΒΓ καὶ ΑΓ· καὶ γὰρ τὸ\nδεύτερον πρῶτον γίνεται τῆς μείζονος ἀντιστραφείσης, τὸ δὲ τρίτον τῆς ἐλάττονος.\n ΑΒ οὖν τὸ πρῶτον σχῆμα, καὶ Α μὲν ἡ μείζων πρότασις, Β δὲ ἡ ἐλάττων· καὶ ἐν\nμὲν τῷ δευτέρῳ σχήματι τῷ ΒΓ ἡ ἐλάττων τοῦ ΑΒ ἔμεινε, τὸ Β· ἐν δὲ τῷ τρίτῳ\nσχήματι τῷ ΑΓ ἡ μείζων ἔμεινε τοῦ ΑΒ, τὸ Α. \n p. 41b40 τούτων δ’ ὄντων οὐχ εἷς ἀλλὰ πολλοί εἰσιν οἱ συλλογισμοί.\nἡ λύσις τῶν δύο συνηγοριῶν, ὅτι οὐκ ἔμεινεν εἴς ὁ συλλογισμός, εἰ καὶ τὸ\n πρόβλημα. \n p. 42a1 Ἤ πάλιν ὅταν ἑκάτερον ἡ τρίτη συνηγορία ἡ καὶ πιθανωτέρα,\nδιὸ καὶ ἰδικῆς λύσεως αὐτὴν ἀξιοῖ, ἡ ἑνὸς συλλογισμοῦ ἐμμέσους τὰς προτάσεις λαμβάνουσα.\nβάνουσα. καὶ λύει τοῦτο λέγων τρεῖς εἶναι τοὺς συλλογισμούς, ἐπειδὴ καὶ τρία τὰ\nσυμπεράσματα, αἱ δύο προτάσεις καὶ τὸ συπέρασμα· αἱ μέν γὰρ τῶν προσυλλογισμῶν\n εἰσι συμπεράσματα, τὸ δὲ τοῦ συλλογισμοῦ. \n \n\n \n p. 42a3 Ἤ τὸ μὲν ἐπαγωγῇ τὸ δὲ συλλογισμῷ. οἶον εἰ πρόβλημα εἴη\nὅτι ἡ ἰατρικὴ χρήσιμος τῷ βίῳ καὶ εἴπωμεν· ἡ ἰατρικὴ τέχνη ἐστίν, πᾶσα τέχνη\nχρήσιμος τῷ βίῳ, καὶ ἡ ἰατρικὴ ἄρα· καὶ τὴν μὲν ἐλάττονα κατασευάσομεν διὰ συλλογισμοῦ·\nἡ ἰατρικὴ μέθοδος ὁδοποιητική, πᾶσα μέθοδος ὁδοποιητικὴ τέχνη, καὶ ἡ\n ἰατρικὴ ἄρα τέχνη· τὴν δὲ μείζονα, ὅτι πᾶσα τέχνη χρήσιμος τῷ βίῳ, δι’ ἐπαγωγῆς·\nκαὶ γὰρ γεωργία καὶ ὑφαντική. ἢ ὡς ὁ Πλατῶν ἐν τῇ Πολιτείᾳ· τοῦ γὰρ Θρασυμάχου\nεἰπόντος τὴν δικαιοσύνην κακοβουλίαν αὐτὸς κατασκευ|άζει τὸν δίκαιον φρό- \nνιμον εἰπὼν οὕτως·\n δίκαιος τοῦ μὲν ὁμοίου <οὐκ> ἐθέλει πλέον ἔχειν φρόνιμος \n τοῦ δ’ ἀνομοίου ἐθέλει πλέον ἔχειν. \nκαὶ τῶν προτάσεων τούτων τὴν μὲν ἐλάττονα κατασκευάζει μέσον λαβὼν τὸ ἀπονεμητικὸν\nτοῦ κατ’ ἀξίαν, τὴν δὲ δευτέραν δι’ ἐπαγωγῆς τοῦ ἰατροῦ, τοῦ μάντεως,\nτου γεωμέτρου. \n p. 42a6 Εἰ οὑν πλείους ἀλλ᾿ εἶς. τις, φησίν, τὸν διὰ πέντε ὅρων συλλογισμὸν\n ἢ ὁποσωνοῦν ἕνα λέγοι ἀποβλέπων πρὸς τὴν συνέχειαν τῶν προτάσεων, οὐ\nφθονήσομεν αὐτῷ τοῦ ὀνόματος, πλὴν εἷς ἐστιν πόρρω, οὐχ εἷς προσεχής· τοῦτο γὰρ\nδηλοῖ τὸ οὕτω μὲν ἐνδέχεται καὶ τὸ ὡς δὲ τὸ Γ διὰ τῶν ΑΒ, ἀδύνατον.\nκαὶ ὅτι μή ἐστιν εἷς προσεχής, ἐπάγει τὴν ἀπόδειξιν. τῶν ΑΒ ΓΔ τεσσάρων προτάσεων\nτὸ E συναγουσῶν αἱ ΑΒ, φησίν, ἢ συλλογιστικῶς συμπεπλεγμέναι εἰσὶν ὡς εἶναι\n τὴν μὲν μείζονα τὴν δ’ ἐλάττονα, ἀνθ’ ὧν αὐτὸς εἶπεν ὅλην καὶ μέρος, ἢ ἀσυλλογίστως.\nκαὶ εἰ τὸ πρῶτον, ἢ τὸ E συνάγουσιν ἢ θάτερον τῶν ΓΔ ἢ ἄλλο παρὰ\nταῦτα. καὶ μόνον τὸ πρῶτον ἀναιρεῖ λέγων ὅτι καὶ πῶς ὑπόκειται τὸ E ἐκ τῶν ΑΒ\nΓΔ ἐκ μόνων τῶν ΑΒ συναγόμενον, καὶ πρὶν τὰς λοιπὰς ὑποθέσεις τῶν ΑΒ ἀνελεῖν\nμέτεισι καὶ ἐπὶ τὰ ΓΔ· καὶ ταῦτα γὰρ ἡ συνάγει τι ἡ οὔ. καὶ εἰ συνάγει, ἢ τὸ E ἡ\n θάτερον τῶν ΑΒ ἡ ἄλλο παρὰ ταῦτα. καὶ εἰ μὲν τῶν ΑΒ θάτερον, πλείους\nἔσονται οἱ συλλογισμοί, ἐπειδὴ καὶ τὰ συμπεράσματα, καὶ προσυλλογισμὸς ὁ ΓΔ τοῦ\nΑΒ ΓΔ. εἰ δὲ τὸ E, εἰ μέν εἰσιν οἱ συλλογισμοὶ ὁ ΑΒ ΓΔ καὶ ὁ ΓΔ, ὡς ἐνδέχεται\nἕνα εἷναι, τῷ ταὐτὸ συνάγειν, οὐ μὴν κατ’ ἀλήθειαν εἷς εἰσιν· ἐνδείκνυται δὲ τοὺς\nἐπὶ τοῦ Αἰθίοπος ἐν τοῖς τρισὶ σχήμασι συλλογισμοὺς διὰ τῶν αὐτῶν ὅρων. εἰ δὲ τὰ\n ΓΔ μηδὲ θάτερον τῶν ΑΒ ἀλλ’ ἄλλο τι παρὰ ταῦτα, οὐ μόνον πολλοὶ ἔσονται\nοἱ συλλογισμοί, ὁ ΑΒ ΓΔ καὶ ὁ ΓΔ, ἀλλὰ καὶ ἀσύναπτοι ἀλλήλοις. εἰ δὲ τὰ\nΓΔ οὐδὲν συνάγει, μάτην εἴληπται ἐν συλλογισμῷ, εἰ μὴ ἄρα ἐπαγωγῆς | χάριν f. 259v\nἢ κρύψεως ἢ δι’ ἄλλο τι τοιοῦτον παρείληπται. εἶτα ἄνεισι πάλιν ἐπὶ τὰς\nλοιπὰς ὑποθέσεις τῶν ΑΒ. καὶ ἐπαγωγῆς μέν, ὡς πᾶσαν τέχνην χρήσιμον ἐδείξαμεν\n τῷ βίῳ διὰ γεωργίας καὶ ὑφαντικῆς. κρύψεως δὲ χάριν, ὅτι οὐ δεῖ συνεχεῖς τὰς δύο\nπροτάσεις ἐρωτᾶν, ἐπεὶ συναισθόμενος ὁ ἐρωτώμενος ἐνστατικώτερος γίνεται, ἀλλὰ χρὴ\nἐν μέσῳ τινὰ παρεμβαλεῖν οἰκείαν τῇ ἐρωτηθείσῃ προτάσει, εἶτα τὴν ἄλλην ἐπαγαγεῖν·\nἴον εἰ πρόβλημα εἴη ὅτι ἡδονὴ ἀγαθόν, καὶ λάβωμεν ὅτι ἡ ἡδονὴ ἐφετόν, μὴ εὐθὺς\nἴπωμεν ‘τί οὖν; πᾶν ἐφετὸν ἀγαθόν;᾿, ἀλλὰ ἐφετοῦ κατατείνωμεν λόγον, ὅτι καὶ τὸ\n καλὸν ἐφ’ ἑαυτὸ καλεῖ καὶ ἀγαθόν ἐστιν ἐφ’ ὃ πάντα ἄγαν θεῖ. καὶ εἴ τις βουλόεμενος\nδεῖξαι τὴν ὑγείαν ἀγαθὸν εἴπῃ ‘ἡ ὑγίεια τῷ ἀγαθῷ ἀνδρὶ ἀγαθόν᾿, μὴ εὐθὺς\nἐπαγέτω ‘τὸ δὲ τῷ τοιούτῳ ἀγαθὸν καὶ ὄντως ἀγαθόν ἐστιν᾿, ἀλλ’ ὲν μέσῳ λεγέτω\nπῶς γίνεται ἡ ὑγίεια, ὅτι τοῦ ἰατροῦ τοῖς στοιχείοις καὶ τοῖς χυμοῖς δικάζοντος· ποτὲ\nδὲ καὶ δι’ οἰκονομίαν. οἷον αἱ ἀρεταὶ δι’ αὑτὰς αἱρεταί, κἄν μὴ ἐπικάρπιαι ὦσι·\n \n\n \nποτὲ καὶ διὰ τὸ ξηρὸν τοῦ διαλεκτικοῦ λόγου τοῦ καλλωπισμοῦ χάριν τοῦ λόγου ἐπεντίθεται.\nτίθεται. ποτὲ δὲ καὶ διὰ σαφήνειαν, ὡς ἐν ταῖς παραβολαῖς, ὅτι ὡς μία αἴσθησις τῶν\nἐναντίων. οὕτω καὶ ἐπιστήμη ποτὲ καὶ διὰ τὸ πρὸς ἐπίδειξιν ὁρᾶν τὸν λόγον ὀγκοῦμεν\nαὐτὸν ταῖς παρεμβολαῖς. \n p. 42 a 24 Εἰ δὲ εκ τῶν ΑΒ μὴ τὸ Ε ἀλλ᾿ ἄλλο τι γίνεται συμπέρασμα,\nἐκ δὲ τῶν ΓΔ ἢ τούτων θάτερον ἢ ἄλλο παρὰ ταῦτα. ἄνεισι πάλιν ἐπὶ τὰ\nΑΒ καὶ τὰς λοιπὰς ὑποθέσεις διελέγχει· μίαν γὰρ μόνην ἤλεγξε τὴν συνάγουσαν τὸ E.\nἐὰν γάρ. φησίν, τὰ ΑΒ μὴ τὸ E συνάγῃ ἀλλ’ ἄλλο τι, ἐκ δὲ τῶν ΓΔ τοῦτο τὸ ἄλλο\nἢ θάτερον τύχῃ ὂν ἡ ἀλλαχοῦ καὶ παρὰ ταῦτα, εἰ μὲν ἓν τῶν ΓΔ, προσυλλογισμός\n ἐστι τοῦ συλλογισμοῦ, καὶ διὰ τοῦτο οὐχ εἷς ὁ συλλογισμὸς ἀλλὰ πολλοί· εἰ δὲ ἄλλο\nπαρὰ τὰ ΓΔ, καὶ μάτην ἐστὶν εἰλημμένα τὰ ΑΒ, εἰ διὰ τὸ E εἴληπται, | μήτε \nδὲ τοῦτο συνάγει μήτε ἄλλο συνάγον αὐτό. \n p. 42a28 Et δὲ μηδὲν γίνεται ἐκ τῶν ΓΔ. γραφικόν ἐστιν ἐξ ἀρχῆς τὸ\nἁμάρτημα· ἔδει γὰρ εἰπεῖν ἐκ τῶν AB · εἴρηται γὰρ ἤδη περὶ τῶν ΓΔ, τί ἕπεται, εἰ\n μηδὲν συνάγουσιν· ἐπὶ δὲ τῶν ΑΒ οὐκ εἴρηται. καὶ ἔστιν ὅσον ἐπὶ τῇ φερομένῃ\nγραφῆ καὶ ἀδολεσχῶν ὁ Ἀριστοτέλης καὶ παραλιμπάνων, τὸ μὲν δὶς λέγων, τὸ δὲ μη-\nδὲ ἅπαξ. \n p. 42a34 Εἰ μὴ προσλαμβάνοιτο, τουτέστιν εἰ μὴ πάλιν κρύψεως ἢ ἐπαγωγῆς\nἢ καλλωπισμοῦ χάριν τοῦ λόγου λαμβάνοιτο. \n p. 42 a 35 Ὃς οὖν συλλογισμὸς μὴ δύο προτάσεις ἔχει, ἤτοι τρεῖς ὅρους μόνον\nτοὺς τὸ κύριον συμπέρασμα συνάγοντας εἰσὶν γὰρ καὶ ἄκυρα συμπεράσματα, ὡς τὰ\nτῶν προσυλλογισμῶν), οὗτος ὁ λόγος ἢ οὐ συλλελόγισται, ὡς εἴ τις πολλὰς\nκαθ’ ἕκαστα προτάσεις λαμβάνοι μηδὲν κοινὸν ἐχούσας, ἡ περιττὰ τῶν ἀναγκαίων\nἠρώτησεν, ὡς εἴ τις βουλόμενος δεῖξαι ὅτι ὁ ἄνθρωπος ζῷον εἴπῃ ‘ὁ ἄνθρωπος\n γελαστικόν, τὸ γελαστικὸν ζῷον, τὸ ζῷον ἔμψυχον, ὁ ἄνθρωπος ἄρα ζῷον᾿· περιττὴ\nγὰρ ἡ λέγουσα τὸ ζῷον ἔμφυχον. \n p. 42b1 Κατὰ μὲν οὖν τὰς κυρίας προτάσεις. δείξας ὅτι πᾶς συλλογισμὸς\nκατηγορικὸς ἁπλοῦς ἐκ τριῶν, δύο τούτῳ ἑπόμενα παραδίδωσιν, ὅτι τοῦ κατηγορικοῦ\nτοῦ προσεχοῦς συλλογισμοῦ ἄρτιαι μὲν αἱ προτάσεις, περιττοὶ δὲ οἱ ὅροι· τὸν\n γὰρ πρῶτον ἄρτιον καὶ τὸν πρῶτον περιττὸν κυρίῳ ὀνόματι ἄρτιον ἁπλῶς καλεῖ καὶ\nπερίτιόν ἁπλῶς. τὸ δὲ συμπέρασμα τῶν μὲν προτάσεων ἥμισυ, τῶν δὲ ὅρων τριττόν·\nτὰ δὲ διαστήματα ἑνὶ λείπει τῶν ὅρων. συνθέτου δὲ ὄντος τοῦ συλλογισμοῦ ἓν μόνον\nσώζεται τῶν εἰρημένων, τὸ τὰ διαστήματα ἑνὶ λείπειν τῶν ὅρων· τοῦτο γὰρ ἀληθές,\nεἴτε καταπυκνοῖτο ὁ προστιθέμενος εἴτε ἔξωθεν ἐμβάλλοιτο· οὐκέτι δὲ πάντως αἱ μὲν\n προτάσεις ἄρτιαι, οἱ δ’ ὅροι περιττοί, ἀλλὰ δυνατὸν καὶ ἐναλλάξ. οὐδέποτε μέντοι\nἄμφω ἄρτια, καὶ αἱ προτάσεις καὶ οἱ ὅροι, ἀλλ’ ἀναμίξ, διότι κατ’ ἀρχὰς τῷ ἀρτίῳ\nκαὶ περιττῷ διέφερον ἀλλήλων καὶ μονὰς ἑκατέρῳ πρόσκειται, ἐξαλλάττεται δὲ τὸ\nεἶδος τοῦ ἀρτίου καὶ τοῦ περιττοῦ | μονάδος προστεθείσης· μονὰς δὲ πρόσκειται \nἑκατέρῳ, ἐπειδὴ ὅρου προστεθέντος, εἴτε κατὰ πύκνωσιν εἴτε ἔξωθεν, μία πρότασις\n προστίθεται. τὰ δὲ συμπεράσματα οὐκέτι τῶν προτάσεων ἥμισύ εἰσι, τῶν δ’ ὅρων\nτριττόν, ἀλλὰ ποτὲ ὑπερβάλλει τῷ πλήθει καὶ τὰς προτάσεις καὶ τοὺς ὅρους·\nπροτάσεις δέ λέγω τὰς μόνως προτάσεις. πέντε γὰρ ὄντων ὅρων δ μὲν γίνονται\n \n\n \nπροτάσεις, συμ·περάσματα δὲ ἕξ· καθόλου γὰρ καθ’ ἑκάστην ὅρου προσθήκην, εἴτ’ ἔξωθεν\nπροστίθοιτο εἴτε παρεμβάλλοιτο, προστίθενται συμπεράσματα ἑνὶ ἐλάττονα τῶν\nπροκειμένων ὅρων. τὸ δ’ αἴτιον, ὅτι πρὸς τὸν ἐφεξῆς μόνον ὁ προστεθεὶς οὐ ποιεῖ\nσυμπέρασμα. \n",
        "26":" ΠΕΡΙ ΚΑΤΑΣΚΕΥΗΣ ΚΑΙ ΑΝΑΣΚΕΥΗΣ ΠΡΟΒΛΗΜΑΤΩΝ. \n p. 42b37 Ἐπεὶ δ᾿ ἔχομεν περὶ ὦν οἱ συλλογισμοὶ ἕως τέλους τοῦ πρώτου\nτμήματος τοῦ περὶ γενέσεως συλλογισμῶν. δείκνυσι διὰ τούτων ὁ Ἀριστοτέλης\nὅτι τὰ καθόλου τῶν μερικῶν ἑτοιμότερα πρὸς ἀνασκευὴν ἤπερ πρὸς κατασκευήν, τὰ\nδὲ μερικὰ τοὐναντίον ἑτοιμότερα πρὸς κατασκευὴν ἤπερ πρὸς ἀνασκευήν. προλαμβάνει\n γὰρ ὅτι τὸ μὲν παντὶ μοναχῶς δείκνυται, τὸ δὲ οὐδενὶ τριχῶς, ἐν πρώτῳ μοναχῶς, ἐν\nδευτέρῳ διχῶς, τὸ τινὶ τετραχῶς, ἐν πρώτῳ μοναχῶς, ἐν τρίτῳ τριχῶς, τὸ οὐ παντὶ\nἑξαχῶς, ἐν πρώτῳ μοναχῶς, ἐν δευτέρω διχῶς, ἐν τρίτῳ τριχῶς. τούτων προληφθέντων\nἕκαστον τῶν τεττάρων προβλημάτων κατασκευάζεται καὶ ἀνασκευάζεται τοσαυταχῶς·\n ΚΑΤΑΣΚΕΥΑΖΕΤΑΙ ΑΝΑΣΚΕΥΑΖΕΤΑΙ \n παντί μοναχῶς ἑξαχῶς διὰ τὸ οὐ παντί \n οὐδενί τριχῶς τετραχῶς διὰ τὸ τινί \n τινί τετραχῶς τριχῶς διὰ τὸ οὐδενί \n οὐ παντί ἑξαχῶς μοναχῶς διὰ τὸ παντί. \nἐπεὶ οὑν τὰ μὲν καθόλου μοναχῶς ἡ τριχῶς ·κατασ·κευάζεται, τὰ δ’ ἐν μέρει τετραχῶς\n ἡ ἑξαχῶς, εὐεπιχειρητότερα τὰ με|ρικὰ τῶν καθόλου πρὸς κατασκευήν. καὶ ἐπειδὴ \nτὰ μὲν καθόλου ἀνασκευάζεται ἢ ἑξαχῶς ἡ τετραχῶς, τὰ δ’ ἐν μέρει τριχῶς ἡ\nμοναχῶς, εὐεπιχειρητότερα ἄρα τὰ καθόλου τῶν μερικῶν πρὸς ἀνασκευήν· \n Δεύτερον ἐπιχείρημα. εἰ τὸ καθόλου ἀναιρεῖται καὶ διὰ τοῦ ἐναντίου καὶ διὰ τοῦ\nἀντιφατικοῦ, τὸ δὲ μερικὸν διὰ μόνου τοῦ ἀντιφατικοῦ, τὸ καθόλου ἄρα τοῦ μερικοῦ\n ἑτοιμότερον ἀναιρεῖται. ὅτι δὲ τὸ καθόλου τοῦ μερικοῦ καὶ δυσκολώτερον κατασκευάζεται,\nδείκνυσι διχῶς ἡ λέξις· τῶν γὰρ μερικῶν τὸ μὲν οὐ παντὶ ἐν πλείοσι σχήμασιν\nἤπερ τὰ καθόλου, τὸ δὲ τινὶ διὰ πλειόνων τρόπων ἤπερ τὰ καθόλου. ἀλλ’ ἐπεὶ\nτοῦτο τοῦ πρώτου ἐστὶν ἐπιχειρήματος, ἐπάγει νεωτέραν κατασκευὴν τοιαύτην· ετοιμότερον\nκατασκευάζεται τὰ μερικὰ τῶν καθόλου, ἐπειδὴ τὰ μὲν καθόλου δι’ ἑαυτῶν\n δείκνυται μόνων, τὰ δὲ μερικὰ καὶ δι’ ἑαυτῶν καὶ διὰ τῶν καθόλου· εἰ γὰρ παντί,\nκαὶ τινί, καὶ εἰ οὐδενί, καὶ οὐ παντί. \n p. 42b27 Περὶ ὧν οἱ συλλογισμοί, τουτέστιν τῶν προβλημάτων· ἐπάγει\nγὰρ καὶ ποῖον εὐεπιχειρητότερον ἢ πρὸς κατασκευὴ ἢ\nπρὸς ἀνασκευήν. \n p. 43a1 Φανερὸν οὖν ὅτι τὸ μὲν καθόλου κατηγορικόν. κατασκευάζεται\nμὲν γὰρ μοναχῶς, ἀνασκευάζεται δ’ ἑξαχῶς. τὰ δὲ ὅμοια καὶ ἐπὶ τῶν λοιπῶν·\nτὸ δὲ δεύτερον ἐπιχείρημα διαιρεῖ τὰ (??) εἰς δύο, εἰς καθόλου καὶ μερικά, διὰ τοῦ\nὅλως δ᾿ ἐστὶν ἀναιροῦντι μὲν τὰ καθόλου τῶν ἐν μέρει ῥᾴω. \n \n\n \n p. 43a6 Καὶ ἐπὶ τῶν στερητικῶν. τὸ γὰρ οὐδενὶ ἀναιρεῖται καὶ διὰ τοῦ\nπαντὶ καὶ διὰ τοῦ τινί, ὃ οὐδενὶ ἢ τινὶ] ἐν δύο σχήμασι δείκνυται. \n p. 43a9 Κατασκευάζοντι δὲ ῥᾴω. τὸ λοιπὸν μέρος τοῦ δευτέρου ἐπιχειρήματος,\nὃ καὶ διχῶς δείκνυται· πρῶτον ἐκ τοῦ πλεοναχῶς δείκνυσθαι τὰ μερικὰ ἤπερ\n τὰ καθόλου ἢ κατὰ σχήματα ἢ κατὰ τοὺς τρόπους. \n p. 43 a 10 Ὅλως τε οὐ δεῖ. οὐχ ὥσπερ, φησίν, τὰ καθόλου διὰ τῶν μερικῶν\nἀναιρεῖται καὶ τὰ μερικὰ διὰ τῶν καθόλου, οὕτω καὶ τὰ μερικὰ διὰ τῶν καθόλου\nκατασκευάζεται καὶ τὰ καθόλου διὰ τῶν μερικῶν· ἀλλὰ τὰ | μὲν μερικὰ διὰ τῶν \nκαθόλου εἰσφέρεται, οὐκέτι δὲ καὶ τὰ καθόλου διὰ τῶν μερικῶν, ἀλλὰ δι’ ἑαυτῶν\n μόνον· εἰ μὲν γὰρ παντί, καὶ τινί· οὐ μὴν εἰ τινί, καὶ παντί. καὶ ἐπεὶ τὰ μὲν μερικὰ\nδιχῶς κατασκευάζεται, καὶ δι’ ἑαυτῶν καὶ διὰ τῶν περιεχόντων καθόλου, τἄ δὲ καθόλου\nμοναχῶς δι’ ἑαυτῶν γὰρ μόνον), ἑτοιμότερα τὰ μερικὰ τῶν καθόλου πρὸς κατασκευήν·\nσκευήν· ἀλλὰ μὴν δέδεικται τὰ καθόλου τῶν μερικῶν εὐεπιχειρητότερα εἰς ἀνασκευήν·\nσυνελόντι ἄρα τὰ καθόλου τῶν μερικῶν τοῦτο γὰρ δεῖ προσυπακοῦσαι) ῥᾷον\n σκευάζειν ἢ κατασκευάζειν. \n p. 43a16 Ὅπως μὲν οὖν γίνεται ἅπας συλλογισμός, ὅτ’ ἐπ’ εὐθείας\nκαὶ ὁ δι’ ἀδυνάτου. κυρίως δὲ τὸ γίνεται περὶ γενέσεως συλλογισμῶν τοῦ τμήματος\nὄντος. ἢ πῶς γίνεται ὁ κατηγορικὸς καὶ ὁ ὑποθετικός· ἄμφω γὰρ ἀνάγονται εἰς τὰ\nτρία σχήματα, οἱ μὲν κατηγορικοὶ καθ’ ὅλους ἑαυτούς, οἱ δ’ ὑποθετικοὶ διὰ τὰς\n κατασκευὰς ἢ τοῦ ἀδυνάτου ἡ τῆς προσλήφεως. \n p. 43a16 Καὶ διὰ πόσων ὅρων. ὅτι τριῶν τῶν προσεχῶν. \n p. 43 a 17 Καὶ πῶς ἐχουσῶν. ἢ κατὰ τὸ ἀπλοῦν καὶ σύνθετον τοῦ κατηγορικοῦ\nσυλλογισμοῦ ἡ κατὰ τὸ κατηγορικὸν καὶ ὑποθετικὸν τοῦ ἀπλῶς συλλογισμοῦ. \n p. 43a18 Καὶ διὰ τοὺς ἀριθμοὺς τὰ ἐν μέρει τῶν καθόλου πρὸς κατασκευὴν\n εὐεπιχειρητότερα, πρὸς δὲ ἀνασκευὴν δυσεπιχειρητότερα, καὶ ὅτι, ὡς ἐν τῷ δευτέρῳ\nἐπιχειρήματι, τὰ μὲν μερικὰ διχῶς κατασκευάζεται, τὰ δὲ καθόλου μοναχῶς, ἀνασκευάζεται\nδὲ τὰ μὲν μερικὰ μοναχῶς, τὰ δὲ καθόλου διχῶς. \n \n"
    },
    "work":"in aristotelis analyticorum priorum librum i commentarium",
    "original-urn":"urn:cts:greekLit:tlg4016.tlg004.opp-grc2",
    "edition":"Ammonius, In Aristotelis Analyticorum Priorum Librum I Commentarium"
}