{
    "meta":"chapter",
    "author":"anonymi in aristotelis librum alterum analyticorum posteriorum",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg9004.tlg001.opp-grc1-simple",
    "text":{
        "0":"\n\t\t\t\t\t p. 891b23 Τὰ ζητούμενά ἐστιν ἴσα τὸν ἀριθμὸν ὅσαπερ ἐπιστάμεθα. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι φυσει τροτερον το εἰ ἔστι· του ὅτι ἔστιν· ὁ γὰρ τὸ ὅτι χει τόδε τῷδε ζητῶν, ὡς\n\t\t\t\t\t\tὁμολογούμενον ἤδη εἶναι τὸ ὑποκείμενον περὶ οὖ ζητεῖ, <ζητεῖ> εἰ ὑπάρχει αὐτῷ τι ἢ\n\t\t\t\t\t\tμή. τὸ δὲ ὅσαπερ ἐπιστάμεθα ἀντὶ τοῦ ὅσων ἐπιστήμην λαμβάνομεν᾿· οὐ γὰρ ἃ\n\t\t\t\t\t\tἐπιστάμεθα ζητοῦμεν, ἀλλ᾿ ἅ γνῶναι θέλομεν. \n\t\t\t\t\t \n\t\t\t\t",
        "1":"\n\t\t\t\t\t p. 89b25 ὅταν μὶν γὰρ πότερον τόδε ἥ τόδε ζητῶμεν εἰς ἀριθμὸν μὸν θέντες, οἰον τότετρον\n\t\t\t\t\t\tἐκλείπει ὁ ἥλιος ἢ οὔ, τὸ ὅτι ζητοδμεν. \n\t\t\t\t\t Ὅτι τέτταρα τὰ ζητούμενα, ἃ εὑρόντες γενώσκομεν εἰ ἔστι, τί ἐστιν. ὅτι ἔστι, διότι\n\t\t\t\t\t\tἐστίν. ἢ γὰρ τὴν ὕπαρξιν καὶ τὴν οὐσίαν ζητοῦμέν τινος ἁπλῶς, εἰ ἔστιν ἢ μή· γνόντες δ᾿\n\t\t\t\t\t\tὅτι τὸ τί ἐστι ζητοῦμεν. ἢ τὸ ὑπάρχον τινὶ καὶ κατηγορούμενον, τουτέστι\n\t\t\t\t\t\tπότερον τόδε ἢ τόδε, ζητοῦμεν, οἶον πότερον ἐκγείπει ὁ ἥλιος ἢ οὕ· μαθόντες δὲ τὸ ὅτι τὸ\n\t\t\t\t\t\tδιότι τότε ζητοῦμεν καὶ τὴν αἰτίαν. τούτων οὖν τῶν τεσσάρων τὸ μὲν εἰ ἔστι\n\t\t\t\t\t\tκαὶ τὸ τί ἐστιν ἐν τοῖς ἀπλοῖς καὶ ἀσυμπλόκοις ζητοῦμεν, τὸ δὲ ὅτι καὶ τὸ διότι ἐν τοῖς\n\t\t\t\t\t\tσυμπεπλεγμένοις, τουτέστιν ὅτι ὐπάρχει τί τινι ἢ μὴ ὑπάρχει \n\t\t\t\t\t\t καὶ διότι ὐπάρχει ἢ μὴ ὑπάρχει. ἐν πάσαις δὲ ταύταις ταῖς ζητήσεσι τὸ\n\t\t\t\t\t\t\t μέσον ζητεῖται ἤτοι τὸ αἴτιον. ἀλλ’ ἐν μὲν τῇ εἰ\n\t\t\t\t\t\tἔστι καὶ ὅτι ἔστι ζτεῖται εἰ ἄρα ἔστι μέσον ἢ οὔ· ἐν δὲ τῇ τί ἐστι καὶ διότι τί τὸ μέσον\n\t\t\t\t\t\tζητεῖται. καὶ τὰ διαλεκτικὰ δὲ προβλήματα ζητούμενά τινα ὄντα καὶ αὐτὰ τῇ\n\t\t\t\t\t\tτῶν ζητουμένων διαιρέσει τῇ νῦν εἰρημένῃ ὑπάγεται· πάντα γάρ, τά τε ἀπὸ τοῦ γένους καὶ\n\t\t\t\t\t\tτοῦ ἰδίου καὶ τοῦ συμβεβηκότος καὶ τοῦ ὁρισμοῦ, ἐν τῷ εἴδει τῶν ζητουμένων\n\t\t\t\t\t\tτῷ ὅτι ἐστί. δύο γάρ τινα λαβόντες ἐπὶ πάντων αὐτῶν ζητοῦμεν εἰ τὸ ἕτερον τῷ ἐτέρῳ\n\t\t\t\t\t\tὑπάρχει· καὶ γὰρ περὶ τῶν ὀρισμῶν σμῶν ζητοῦμεν, εἰ ἔστιν ὀρισμὸς ὅδε τοῦδε. \n\t\t\t\t\t \n\t\t\t\t",
        "2":"\n\t\t\t\t\t p. 89 b 31 Ἕνια δ’ ἄλλον τρόπον ζητοῦνμεν, οἶον εἰ ἔστιν ἢ μὴ ἔστι κένταυρος ἢ\n\t\t\t\t\t\tθεός. \n\t\t\t\t\t 0 μὲν γὰρ ζητῶν, εἰ κένταυρος ἔστιν, ἁπλῶς ζητεῖ περὶ τῆς τοῦ κενταύρου ὑπάρξεως, κaὶ\n\t\t\t\t\t\tτοῦτό ἐστι τὸ εἰ ἔστιν· ὁ δὲ ζητῶν, εἰ λευκὸς ὁ κένταυρος, οὐκέτι ἀπλῶς τοῦ πράγματος\n\t\t\t\t\t\tποιεῖται τὴν ζήτησιν, ἀλλὰ τὸ \n\t\t\t\t\t\t ὅτι ζητεῖ ἀριθμόν τινα τῶν ζητουμένων ἔχων. \n\t\t\t\t",
        "3":"\n\t\t\t\t\t p. 89 b 33 Τὸ δὲ εἰ ἔστιν ἢ μὴ ἀπλως λέγω. \n\t\t\t\t\t εἰπὼν τὸ εἰ ἔστι τὸ ἁπλῶς προσέθηκε δεικνὺς αὐτοῦ τὴν διαφορὰν τὴν πρὸς τὸ ὅτι ἔστιν, ὃ\n\t\t\t\t\t\tεἶπεν ‘ἐν ἀριθμῷ’ ’οὐχ ἁπλῶς’. \n\t\t\t\t\t \n\t\t\t\t",
        "4":"\n\t\t\t\t\t p. 89 b 38 Ἇρ’ ἔστι μέσον αὐτοῦ ἢ οὐκ ἔστιν. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι τὸ μὶν ὅτι ἔστι καὶ εἰ ἔστι ζητοῦντες εἰ ἔστι μέσον ζητοῦμεν, τὸ δὲ διότι ἐστὶ καὶ\n\t\t\t\t\t\tτί ἔστι τί τὸ μέσον ζητοῦμεν. \n\t\t\t\t",
        "5":"\n\t\t\t\t\t p. 89 b 38 Ὅταν δὲ γνόντες ἢ τὸ ὄτι ἢ εἰ ἔστιν. \n\t\t\t\t\t Πάλιν τὴν διαφορὰν τοῦ ὅτι ἔστι καὶ τοῦ εἰ ἔστιν ἐσήγωσεν ἐν] τῇ προσθέσει τοῦ ἐπὶ\n\t\t\t\t\t\tμέρους ἢ ἁπλῶς. ὁ μὲν γὰρ ζητῶν περὶ τῆς οὐσίας τινός, οἶον ἆρα ἔστι κενόν,\n\t\t\t\t\t\tἁπλῶς περὶ τοῦ ὑποκειμένου ἐνὸς ὄντος τὴν ζήτησιν ποιεῖται· ὁ δὲ τὸ ὄτι ζητῶν\n\t\t\t\t\t\tμεμερισμένην εἰς πλείω τὴν ζήτησιν ἔχει. ἤτοι οὖν ἐπὶ μέρους εἶπε τὸ μεμερισμένον, ὃ\n\t\t\t\t\t\t\t \n\t\t\t\t\t\t εἶπεν ἐν ἀρχῇ “εἰς ἀριθμὸν θέντες”, ἢ ἐπὶ μέρους φησίν, ὅτι ὁ ζητῶν, εἰ τόδε τῷδε ἐπάρχει, ζητεῖ εἰ τοῦτο τούτου τί ἐστιν. ὁ\n\t\t\t\t\t\tγὰρ ζητῶν, εἰ ὁ ἄνθρωπος ζῷόν ἐστι, ζητεῖ εἰ τὸ ζῷόν τι τοῦ ἀνθρώπου ἐστί·\n\t\t\t\t\t\tκαὶ γὰρ τὸ γένος τί ἐστιν οὖ ἐστι γένος. ἀλλὰ καὶ ’ο ζητῶν, εἰ ἡ χιὼν λευκή, ζητεῖ εἰ τῆς χιόνος τι τὸ λευκόν ἐστι· καὶ γὰρ τὸ συμβεβηκὸς ἐκείνου ἐστὶν ᾦ\n\t\t\t\t\t\tσυμβέβηκεν. ἀλλὰ κaὶ ὁ ζητῶν, εἰ ἡ σελήνη ἐκγείπει, ζητεῖ εἴ τι τῆς σελήνης ἡ ἕκλειψις,\n\t\t\t\t\t\tεἰ γὰρ παθος ἐστὶν αὐτῆς. \n\t\t\t\t",
        "6":"\n\t\t\t\t\t p. 90 α 2 Λέγω δὲ τὸ ὅτι ἢ εἰ ἔστιν ἐπὶ μέρους καὶ ἁπλῶς. \n\t\t\t\t\t Ὁτι τὸ ὅτι ἢ <εἰ ἔστιν ᾔ> ἐπὶ μέρους ἢ ἁπλῶς. καὶ. τὸ μὲν ἐπὶ 10 μέρους τὸ ὅτι\n\t\t\t\t\t\tἔστι ζητεῖ, τὸ δὲ ἁπλῶς τὸ εἰ ἔστιν. \n\t\t\t\t",
        "7":"\n\t\t\t\t\t p. 90 a 5 Συμβαίνει ἅρα ἐν ἁπάσαις ταῖς ζτηήσεσι. \n\t\t\t\t\t Ὅτι ἐν ταῖς τέσσαρσι ζητήσεσι τὸ αἴτιον ζητεῖται, ὅπερ μέσον ἐστίν· ἀλλ’ ἐπὶ μὲν τοῦ\n\t\t\t\t\t\tὅτι ἔστι καὶ εἰ ἔστι τὸ εἰ ἔστιν αἴτιον ζητεῖται, ἐπὶ δὲ του τι εστι και\n\t\t\t\t\t\tοια τι εστι τί τὸ αιτιον. \n\t\t\t\t\t \n\t\t\t\t",
        "8":"\n\t\t\t\t\t p. α 9 Τὸ γὰρ αἴτιον τοῦ εἶναι μὴ τοδὶ ἢ τοδί. \n\t\t\t\t\t \n\t\t\t\t\t Ὄτι καὶ ἐπὶ τοῦ τί ἐστιν, ὃ ἐδήλωσε διὰ τοῦ εἰπεῖν τὸ γὰρ αἴτιον τοῦ εἶναι μὴ τοδὶ ἢ\n\t\t\t\t\t\tτοδὶ ἀλλ’ ἁπλῶς τὴν οὐσίαν, καὶ πάλιν ἐπὶ τοῦ διἀ τί ἐστιν, ὃ καὶ αὐτὸ ἐδήλωδε διὰ τοῦ\n\t\t\t\t\t\tεἰπεῖν ἢ τὸ μὴ ἁπλῶς ἀλλά τι τῶν καθ’ αὑτὸ ἢ κατὰ συμβεβηκός, τὸ τί ἐστι τὸ αἴτιον\n\t\t\t\t\t\tζητεῖται ἢ του εἰναι απλῶς τὸ πράγμα ἢ τοῦ ὑπάρχειν τὸ ἕτερον τῷ ἑτέρῳ. δὲ\n\t\t\t\t\t\tλέγει τὸ ὑποκείμενον, οὐχ ἁπλῶς δὲ ἀλλὰ τινὰ ὅντα τὰ συμβεβγκότα τε καὶ\n\t\t\t\t\t\tκατηγορούμενα. \n\t\t\t\t",
        "9":"\n\t\t\t\t\t p. 90 α 14 Ἐν ἅπασι γὰρ τούτοις φανερόν. \n\t\t\t\t\t Ev ἄπασί φησι τούτοις, ἃ ἦν οὐ τῶν καθ’ αὑτὸ ὄντων ἀλλὰ τῶν ἄλλοις\n\t\t\t\t\t\tὑπαρχόντων, φανερὸν εἶναι ὅτι ταὐτόν ἐστιν ἐστιν ἐπ’ αὐτῶν τὸ τί ἐστι κaὶ διὰ τί ἐστι.\n\t\t\t\t\t\tκaὶ δείκνυσιν αὐτὸ οὕτως ἔχον τῷ ὁρισμῷ τῷ ἑκάστου αύτῶν ποτὲ μὲν τὸ τί ἐστι ποτὲ δὲ τὸ\n\t\t\t\t\t\tδιὰ τί ἐστι προστιθεὶς καὶ δεικνὺς \n\t\t\t\t\t\t ἐξαρμόζον αὐτῷ καὶ τὸ διὰ τί ἐστιν. εἰ δὲ τὸ διὰ τί ἐστιν ἐφαρμόζει τῷ\n\t\t\t\t\t\t\t τί ἐστιν, εἴη ἂν καὶ ἡ τοῦ τί ἐστι ζήτησις μέσου\n\t\t\t\t\t\tζήτησις, ὅταν εἰς τὴν δεῖξιν τοῦ διὰ τί ἐστι παραλαμβάνηται, ὅταν δὲ αὐτοῦχάριν\n\t\t\t\t\t\tλαμβάνηται, αἰτίας μόνον, οὐ δι᾿ ἣν ἄλλο ἄλλῳ ὑπάρχει, ἀλλὰ δι᾿ ἣν τοῦτό ἐστι. \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t",
        "10":"\n\t\t\t\t\t p. 90a21 Ἆρ᾿ ἔστι συμφωνεῖν τὸ ὀξὺ καὶ τὸ βαρύ; ἆρ᾿ ἔστιν ἐν ἀριθμοῖς ὁ λόγος\n\t\t\t\t\t\tαὐτῶν; \n\t\t\t\t\t Δείξας ἑκάστου τῶν ἐν ἄλλοις ὑπαρχόντων τὸ τί ἐστι καὶ αἴτιον εἶναι αὐτῷ <τοῦ>\n\t\t\t\t\t\tὑπάρχειν τινὶ καὶ ὅλως τοῦ εἶναι, ἑξῆς παράδειγμα παρατίθεται τοῦ εἰ ἔστι ζητήματος,\n\t\t\t\t\t\tδεικνὺς ὅτι<ὁ τὸ> εἰ ἔστι τι ζητῶν ζητεῖ εἰ μέσον ἐστί τι αὐτοῦ ὃ\n\t\t\t\t\t\tαἴτιόν ἐστιν αὐτῷ τοῦ εἶναι. ὁ δὲ λόγος ὁ αὐτὸς καὶ ἐπὶ τοῦ ὅτι ἔστιν. ὁ γὰρ ζητῶν, ἆρα\n\t\t\t\t\t\tἔστι συμφωνεῖν τὸ ὀξὺ καὶ τὸ βαρύ, ζητεὶ μὲν εἰ ἔστι συμφωνία ὀξέος καὶ\n\t\t\t\t\t\tβαρέος· ἔστι δ᾿ ὃ ζητεῖ ἇρ᾿ ἔστιν ἐν ἀριθμῷ ὁ λόγος, ὃς λόγος καὶ αἴτιος τοῦ συμφωνεῖν\n\t\t\t\t\t\tτὸ ὀξὺ καὶ τὸ βαρὺ γίνεται. ἐν ἀμφοτέροις μὲν οὖν, καὶ ἐν τῷ εἰ ἔστι καὶ ἐν \n\t\t\t\t\t\tτῷ τὸ βαρὺ γίνεται. ἐν ἀμφοτέροις μὲν οὖν, καὶ ἐν τῷ εἰ ἔστι καὶ ἐν μὲν τοῦ ὅτι ἔστι\n\t\t\t\t\t\tζητοῦμεν εἰ ἔστιν αἴτιον τοῦ τὸ ἕτερον τῷ ἑτέρῳ ὑπάρχει, ἐπὶ δὲ τοῦ εἰ ἔστιν εἰ [ἔστι]\n\t\t\t\t\t\tτὸ αὐτὸ τοῦτο, ὃ αἴτιον ὑπάρχει, καὶ αὐτὸ τῶν ὄντων τί ἐστι καὶ αὐτό ἐστι. \n\t\t\t\t",
        "11":"\n\t\t\t\t\t p. 90 Ὅτι δ᾿ ἐστὶ τοῦ μέσου ἡ ζήτησις, δηλοῖ ὅσων τὸ μέσον \n\t\t\t\t\t\t αἰσθητόν. \n\t\t\t\t\t Tὸ τοῦ μέσου τὴν ζήτησιν εἶναι ἐν πᾶσι τοῖς ζητουμένοις (ἐν οἷς μὲν γὰρ ζητοῦμεν, εἰ\n\t\t\t\t\t\tἔστι τι μέσον, ἐν οἷς δὲ τί ἐστιν ἢ τί ἐστιν· εἰς γὰρ ταῦτα πᾶσα ζήτησις ὑπάγεται· καὶ\n\t\t\t\t\t\tγὰρ τὸ ὅτι ὑπὸ εἰ ἔστι) πιστοῦται ἀπὸ τούτων ὧν τὸ μέσον αἰσθητόν ἐστιν. ἐπὶ τούτων γὰρ\n\t\t\t\t\t\tμὴ αἰσθανόμενοι μὲν τοῦ μέσου καὶ τὸ ὅτι ἔστι καὶ τὸ διὰ τί ἐστι ζητοῦμεν,\n\t\t\t\t\t\tὁμοίως καὶ τὸ τί ἐστιν· αἰσθανόμενοι δὲ οὐδὲν ἔτι ζητοῦμεν· ἐκ γὰρ τῶν\n\t\t\t\t\t\t\t \n\t\t\t\t\t\t πολλάκις τῇ αἰσθήσει φανερῶν ἡ διάνοια κατὰ τὴν ἐν αὐτοῖς ὁμοιότητα ἀθροίζει τὰ καθόλου. \n\t\t\t\t",
        "12":"\n\t\t\t\t\t p. 90a31 Ὥσπερ οὖν λέγομεν, τὸ τί ἐστιν εἰδέναι ταὐτό ἐστι. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι ταὐτόν ἐστι τὸ τί ἐστιν εἰδέναι καὶ τὸ διὰ τί ἐστι. μνημονεύσας δὲ τοῦ\n\t\t\t\t\t\tδιὰ τί καθόλου καὶ κοινῶς περὶ αὐτοῦ λέγει ὅτι διττὴ ἡ περὶ τοῦ διὰ τί ζήτησις. ἢ γὰρ\n\t\t\t\t\t\tἁπλῶς ζητεῖται καὶ οὐκ ἐν ὑπάρξει ἄλλου. ἀλλ᾿ ὡς ἐπὶ τῆς τοῦ τί ἐστι ζητήσεως, ἢ τῶν\n\t\t\t\t\t\tὑπαρχόντων τισὶ τὸ διὰ τί ζητεῖται, ὥσπερ ἐφ᾿ ὧν παρέθετο παραδειγμάτων,\n\t\t\t\t\t\tδιὰ τί δύο ὀρθαῖς ἴσαι αἱ τοῦ τριγώνου γωνίαι, καὶ διὰ τί ἡ ἷρις οὐ μείζων\n\t\t\t\t\t\tἡμικυκλίου. \n\t\t\t\t\t \n\t\t\t\t",
        "13":"\n\t\t\t\t\t p. 90a32 Τοῦτο δ᾿ ἢ ἁπλῶς καὶ μὴ τῶν ὑπαρχόντων τι. \n\t\t\t\t\t Ἔοικε διὰ τούτων λέγειν ὅτι καὶ ἐπὶ τῶν ἁπλῶς τὸ τὶ ἐστιν αἴτιόν ἐστιν αὐτοῖς τοῦ\n\t\t\t\t\t\tεἶναι, οἶον τί ἐστι τρίγωνον· τοῦτο γὰρ αἰτιον τοῦ εἶναι τῷ τριγώνῳ. \n\t\t\t\t",
        "14":"\n\t\t\t\t\t p. 90a38 Ἀρχὴ δὲ ἔστω τῶν μελλόντων, ἥπερ ἐστὶν οἰκειοτάτη τῶν ἐχομένων\n\t\t\t\t\t\tλόγων. \n\t\t\t\t\t Μέλλει γὰρ προελθὼν ζητεῖν εἰ τὸ τί ἐστι καὶ ὁ ὁρισμὸς δείκνυται διὰ συλλογισμοῦ.\n\t\t\t\t\t\tοἰκεῖον δὲ τούτῳ τὸ περὶ οὗ νῦν ἀπορεῖ, ὅ ἐστιν εἰ οἷόν τε τὸ αὐτό τι ἅμα κατὰ τὸ αὐτὸ\n\t\t\t\t\t\tκαὶ δι᾿ ὁρισμοῦ καὶ δι᾿ ἀποδείζεως εἰδέναι, ὡς πᾶν τὸ διὰ τοῦ ἑτέρου αὐτῶν γινωσκόμενον\n\t\t\t\t\t\tκαὶ διὰ τοῦ ἑτέρου γινώσκεσθαι ἅμα | δύνασθαι. \n\t\t\t\t\t \n\t\t\t\t",
        "15":"\n\t\t\t\t\t p. 90b1 Ἀπορήσειε γὰρ ἄν τις ἇρ᾿ ἔστι τὸ αὐτὸ καὶ κατὰ τὸ αὐτό. \n\t\t\t\t\t \n\t\t\t\t\t Τὸ κατὰ τὸ αὐτὸ προσέθηκεν, ὅτι ἔνδοξον περὶ τινος τοῦ αὐτοῦ γνῶσιν ἡμᾶς ἔχειν κατ᾿\n\t\t\t\t\t\tἄλλο μὲν δι᾿ ὁρισμοῦ, κατ᾿ ἄλλο δὲ δι᾿ ἀποδείζεως· τοῦ γὰρ τριγώνου τί μέν ἐστι δι᾿\n\t\t\t\t\t\tὁρισμοῦ γνῶσιν ἔχομεν, ὅτι δὲ δυσὶν ὀρθαῖς ἴσας ἔχει τὰς γωνίας, δι᾿\n\t\t\t\t\t\tἀποδείφεως. ἀλλ᾿ οὐ περὶ τούτου \n\t\t\t\t\t\t ἡ ζήτησις, ἀλλ’ εἰ ἑκάτερον τούτων καὶ δι’ ὁρισμοῦ καὶ δι’ ἀποδείξεως\n\t\t\t\t\t\t\t εστι γινωσκειν. \n\t\t\t\t",
        "16":"\n\t\t\t\t\t p. 90 b 3 Ὀ μὲv γὰρ ὁρισμὸς τοῦ τί ἐστιν εἶναι δοκεῖ, τὸ δὲ τί ἐστιν ἅπαν καθόλου καὶ\n\t\t\t\t\t\tκατηγορικόν. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι μὴ πᾶν τὸ συλλογισμῷ δεικνύμενον καὶ δι’ ὁρισμοῦ δείκνυται· οἱ μὲν γὰρ ὀρισμοὶ\n\t\t\t\t\t\tκαθόλου καταρατικοί, οἱ δὲ συλλογισμοὶ οἱ μὲν δευτέρῳ σχήματι στερητικοί, οἱ δὲ ἐν τρίτῳ\n\t\t\t\t\t\tμερικοί. \n\t\t\t\t",
        "17":"\n\t\t\t\t\t p. 90 b 8 Οἶον ὅτι πᾶν τρίγωνον δυσὶν ὀρθαῖς ἴσας ἔχει. \n\t\t\t\t\t Πᾶν τρίγωνον τὰς ἐντὸς τρεῖς γωνίας δυσὶ ταῖς ἐφεξῆς ἴσας ἔχει, τὸ δυσὶ\n\t\t\t\t\t\tταῖς ἐφεξῆς ἴσας ἔχον τὰς γωνίας δυσὶν ὀρθαῖς ἴσας ἔχει, πᾶν ἄρα τρίγωνον τὸς ἐντὸς\n\t\t\t\t\t\tτρεῖς γωνίας δυσὶν ὀρθαῖς ἴσας ἔχει. \n\t\t\t\t",
        "18":"\n\t\t\t\t\t p. 90 b 9 Τούτου δὲ λόγος ὅτι τὸ ἐπίστασθαί ἐστιν. \n\t\t\t\t\t \n\t\t\t\t\t Ὅ τι μὴ οἶόν τε τὸ αὐτὸ κατὰ τὸ αὐτὸ ὁρισμῷ τε καὶ ἀποδείξει εἰδέναι μηδ’ ἔστι τούτων,\n\t\t\t\t\t\tὦν ἀπόδειξίς ἐστι, δι’ ὁρισμοῦ γνῶσις. \n\t\t\t\t\t \n\t\t\t\t",
        "19":"\n\t\t\t\t\t p. 90 b 18 Ὅτι μὲν οὖν οὐκ ἔστιν ὁρισμὸς ἅπαντος οὖπερ καὶ ἀπόδειξις, δῆλον. τί δέ, οὖ\n\t\t\t\t\t\tὀρισμός, ἆρα ἆρα παντὸς ἀπόδειξίς ἐστιν ἢ οὔ; \n\t\t\t\t\t Δείξας, ὄτι μὴ ἔΜ οὖ ἀπόδειξίς ἐστι καὶ ὀρισμός, νῦν ἀντιστέψας δείκνυσιν ὠς οὐ καρόλου\n\t\t\t\t\t\tδεδειχὼς ὅτι οὖ ἐστιν ἀπόδειξις, τούτου οὐκ ἔστιν \n\t\t\t\t\t\t ὁρισμός. καίτοι διὰ τοῦ εἰπεῖν ἱκανὴ δὲ πίστις καὶ ἐκ τῆς ἐπαγωγῆς· γωγῆς·\n\t\t\t\t\t\tοὐδὲν γὰρ πώποτε ὁρισάμενοι ἔγνωμεν, οὔτε τῶν καθ’ αὑτὸ ὐπαρχόντων οὔτε τῶν συμβεβηκότων\n\t\t\t\t\t\tκαθόλου δοκεῖ πεποιηκέναι τὸν λόγον. ἔστι ἔστι ὃ ἀντιστρίψας δείδνυσιν ὅτι μηδὲ παντὸς\n\t\t\t\t\t\tοὖ ὁρισμός, τούτου καὶ ἀπόδειξις. ἐπὶ δὲ τούτοις δείξει ὅτι θηδ’ ὅλως κατὰ τὸ αὐτό τι ἔστι καὶ καὶ ἀποδείξεως κaὶ δι’ ὁρισμοῦ εἰδέναι· ὁ γὰρ ὁρισμὸς οὐδὲν ἅλλο\n\t\t\t\t\t\tἄλλῳ ὐπάρχον δείκνυσιν, οὔτε τῶν καθ’ αὑτὸ οὔτε τῶν κατὰ συμβεβηκός, ὦν ὁ\n\t\t\t\t\t\tσυλλογισμὸς δεικτικός. \n\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "20":"\n\t\t\t\t\t p. 90b21 Ὥστ᾿ εἴπερ τὸ ἐπίστασθαι τὸ ἀποδεικτον ἐστι τὸ τὴν ἀπόδειξιν ἔχειν, συμβήσεταί τι ἀδύνατον. \n\t\t\t\t\t Ὅτι μὴ οἷόν τε τοῦ αὐτοῦ ἐπιστήμην ἔχειν δι᾿ ἀποδείξεώς τε καὶ ὁρισμοῦ. εἰ γὰρ τοῦ\n\t\t\t\t\t\tἀποδεικτοῦ ἐπιστήμη ἡ δι᾿ ἀποδείξεως γνῶσις, εἰ εἴη πᾶν τὸ δι᾿ ὁρισμοῦ\n\t\t\t\t\t\tγνωστὸν καὶ δι᾿ ἀποδείξεως, ἀποδεικτὸν μὲν ἂν εἴη· ἐνδέχοιτο δ᾿ ἂν αὐτὸ καὶ\n\t\t\t\t\t\tχωρὶς ἀποδείξεως εἰδέναι ἔχοντα αὐτοῦ τὸν ὁρισμόν, ἐπειδὴ καὶ ἡ δι᾿ ῥισμοῦ γνῶσις\n\t\t\t\t\t\tἐπιστημονική. ἔτι αἱ ἀρχαὶ τῶν ἀποδείξεων ἀναπόδεικτοι· οἱ δὲ ὁρισμοὶ ἀρχαὶ τῶν\n\t\t\t\t\t\tἀποδείξεων. \n\t\t\t\t",
        "21":"\n\t\t\t\t\t p. 90b38 Ἔτι ἕτερον τὸ τί ἐστι καὶ τὸ ὅτι ἔστι δεῖξαι. ὁ μὲν οὖν ὁρισμὸς\n\t\t\t\t\t\tτί ἐστι δηλοῖ, ἡ δὲ ἀπόδειξις ὅτι ἢ ἔστι τόδε κατὰ τοῦδε ἢ οὐκ ἔστι. \n\t\t\t\t\t Πρῶτον ἔδειξεν ὅτι ἑτέρων ἐστὶν ἥ τε ἀπόδειξις καὶ ἡ δι᾿ ὁρισμοῦ γνῶσις. νῦν δ[ε\n\t\t\t\t\t\tπροσαποδείκνυσιν ὅτι καὶ ἕτεραι, ἀποδεικνὺς ὅτι μηδ᾿ ὅλως ἐστὶν ἀποδεικτικὴ\n\t\t\t\t\t\tἡ ὁριστική· ἐδύνατο γὰρ ὅσον ἐπὶ τοῖς πρώτοις κειμένοις ἑτέρων μὲν εἶναι,\n\t\t\t\t\t\tἀποδεικτικὴ μέντοι καὶ αὐτὴ εἶναι. \n\t\t\t\t",
        "22":"\n\t\t\t\t\t p.91a7 Φανερὸν ἄρα ὅτι | οὔτε οὗ ὁρισμός, τούτου πάντως ἀπόδειξις, δειξις, οὔτε οὗ ἀπόδειξις, τούτου πάντως ὁρισμός. \n\t\t\t\t\t Ὅτι ἀδύνατον ὁρισμοῦ ἀπόδειξιν γενέσθαι, δοκεῖ πως ἤδη διὰ τῶν εἰρημένων δεδεῖχθαι. ὅτι\n\t\t\t\t\t\tγὰρ μηδενὸς τοῦ αὐτοῦ δι᾿ ὁρισμοῦ τε καὶ ἀποδείξεως ἡ δεῖξις, προεῖπεν, ὅτι\n\t\t\t\t\t\tοὐ γὰρ ἐστιν ἀπόδειξις οὗ ὁρισμός· ὁ μὲν γὰρ ὁρισμὸς τοῦ τί ἐστι καὶ οὐσίας, ἡ δ᾿\n\t\t\t\t\t\tἀπόδειξις τοῦ ὅτι ἔστιν ἀλλ᾿ οὐ τοῦ τί ἐστι· καὶ ὁ μὲν ὁρισμὸς δεῖξις τῆς οὐσίας, αἱ δ᾿\n\t\t\t\t\t\tἀποδείξεις οὐ τὴν οὐσίαν δεικνύουσι· καὶ ὁ μὲν ὁρισμὸς ἀρχὴ ἀποδείξεως, ἡ δὲ ἀρχὴ τῆς\n\t\t\t\t\t\t\t ἀποδείξως οὐκ ἀποδεικτή. εἰ δὴ ταῦτα ὑγιῆ, οὐκ ἂν εἴη ὁρισμῦ ἀπόδειξις·\n\t\t\t\t\t\t\t ἕπεται γὰρ τοῦτο κἀκείνοις. ὃ εἰ καὶ διά τινων ἐπιχειρήσεων δοκεῖ πως\n\t\t\t\t\t\tδεδεῖχθαι, ἀλλ᾿ ἄλλο τοῦτο τὸ πρόβλημα ἐκείνων καὶ ἄλλης δείξεως δεόμεθα. ἐπ᾿ ἐκείνων\n\t\t\t\t\t\tμὲν γὰρ ἐζητεῖτο εἰ τοῦ αὐτοῦ δύναται γνῶσις καὶ δι᾿ ἀποδείξεως καὶ δι᾿ ὁρισμοῦ\n\t\t\t\t\t\tγίνεσθαι· νῦν δ᾿ εἰ ἔστι τὸν ὁρισμόν τινος δι᾿ ἀποδείξεως δεῖξαι ὑπάρχοντα αὐτῷ. \n\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "23":"\n\t\t\t\t\t p. 91 a 14 Ὁ μὲv γὰρ συλλογισμός τι κατά τινος δείκνυσι διὰ τοῦ μέσου· τὸ δὲτί ἐστιν. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι τοῦ τί ἐστιν οὐκ ἐστι συλλογισμὸς καὶ ἀπόδειξις, ὅτι ὁ ὁρισμὸς ἵδιόν ἐστιν ἐν τῷ τί\n\t\t\t\t\t\tἐστι κατηγορύμενον· τὸ γὰρ ἅλλως ἴδιον συμβεβηκὸς καὶ οὑκ ἐν τῷ τί ἐστι\n\t\t\t\t\t\tκατηγορούμενον. \n\t\t\t\t",
        "24":"\n\t\t\t\t\t p. α 24 Τὸ δὲ ἐστιν ἄμθω ταῦτα ἕξει· ἔσται8 ἄρα καὶ τὸ B κατὰ τοῦ Γ, τὸ τί ἐστιν. \n\t\t\t\t\t Δείξας ὅτι δεῖ ἐν ἀμφοτέραις ταῖς προτάσεσιν εἶναι τὸ τί ἐστι, τουτέστι \n\t\t\t\t\t\tτὸν ὁρισμόν, ἐπήνεηγκε τὸ δὲ τί ἐστιν ἄμφω ταῦτα ἔχει, τῷ ‘δέ’ ἀντὰ τοῦ\n\t\t\t\t\t\t‘δή’ χρησάμενος. ἔστιν οὖν τὸ λεγόμενον· τὸ δὴ τί έστιν ἄμφω ταῦτα ἕξει, τό τε AB καὶ τὸ\n\t\t\t\t\t\tΒΓ δηλονότι· οὐ γὰρ μόνη ἡ AB πρότασις ἀλλὰ καὶ ἡ ΒΓ ἕξει τὸ τί ἐστι. δείξας δὲ ταῦτα τὸ\n\t\t\t\t\t\tἐπόμενον ἄτοπον ἐριξέρει λέγων. \n\t\t\t\t",
        "25":"\n\t\t\t\t\t p. α 25 Εἰ δὴ τὸ τί ἐστι κaὶ τὸ τί ἦν εἶναι ἀμφω ἔχει, ἐπὶ τοῦ μεσου εσται\n\t\t\t\t\t\tπροτερον. \n\t\t\t\t\t Ὅτι μὲν τὸ τί ἐστιν ἀντὶ τοῦ τί ἦν εἶναι καὶ τοῦ ὀρισμοῦ ἔλαβεν, ἐδήλωσε\n\t\t\t\t\t\tδιὰ τοῦ προσθεῖναι τῷ τί ἐστιν τὸ τί ἦν εἶναι· τὸ γὰρ οὕτως ἐν τί ἐστιν ὡς τὸ τί εἶναι\n\t\t\t\t\t\tκατηγορούμενον δεῖ ἐν ἐν ἀμφοτέραις εἰλῆφθαι ταῖς προτάσεσιν. ἀλλ’ εἰ τοῦτο, τὸ A πρῶτον\n\t\t\t\t\t\tὁρισμὸς διὰ] τοῦ B, εἰ διὰ τούτου δεκνύοιτο τοῦ Γ ὁρισμὸς ὄν. καὶ τοῦτο μὲν\n\t\t\t\t\t\tοὖν ἄτοπον. εἰ μὲν γὰρ τὸ B ἄλλο τοῦ Γ, τὸ A πλειόνων ὁρισμὸς ἂν εἴη, ὄπερ ἀδύνατον. εἰ\n\t\t\t\t\t\tδὲ ταὐτὸν εἴη τὸ B τῷ Γ, Τὸ ἐν ἀρχῇ λήψεται· βουλόμενος γὰρ δεῖξαι τὸ A ὂν ὀρισμὸν τοῦ Γ\n\t\t\t\t\t\tλαμβάνει αὐτὸ ὁρισμὸν εῖναι τοῦ B, ὅ ἐστι ταὐτὸν τῷ Γ, ἢ ὡς ἐρεῖ ἔτι\n\t\t\t\t\t\tσαφέστερον, βουλόμενος δεῖξαι, ὅτι ὁρισμοῦ ἀπόδειξις ἐστιν, ἔλαβε χωρὶς\n\t\t\t\t\t\tἀποδείξεως τὸ A τοῦ B ὀρισμὸν εἶναι. ἕπεται μὲν οὖν καὶ ταῦτα. ὃ δὲ δείκνυσίν\n\t\t\t\t\t\t<ἐστιν> ὅτι ὁ οὕτως ἀποδεικνὺς οὖ βούλεται δι’ τὸν ὀρισμὸν λαβεῖν, τούτου χωρὶς\n\t\t\t\t\t\tἀποδείξεως εῖναί τινα ὁρισμὸν λαμβάνει. εἰ γὰρ λήψεται τὸ Α κατὰ τοῦ B ὡς ὁρισμὸν καὶ ἐν\n\t\t\t\t\t\tτῷ τί τί εἶναι καὶ τὸ Β ὁμοίως τοῦ Γ ὁρισμόν, δῆλον ὅτι καὶ τὸ Β ὁρισμόν τινα καὶ λόγον\n\t\t\t\t\t\t\t \n\t\t\t\t\t\t λήψεται· οὕτω γὰρ ἔσται τὸ Β τοῦ Γ τί ἧν εἶναι. τοῦτο δ᾿ ἐβούλετο δεῖξαι τὶ τί ἧν εἶναι τοῦ Γ δι᾿ ἀποδείξεως δεικνύμενον. ὃ\n\t\t\t\t\t\tοὖν βούλεται δεῖξαι, ἔλαβε· λαμβάνει γὰρ τὸ Β τοῦ Γ ὁρισμὸν εἶναι. \n\t\t\t\t",
        "26":"\n\t\t\t\t\t p. 91a30 Τούτου δ᾿ ἔσται ἄλλος λόγος. \n\t\t\t\t\t \n\t\t\t\t\t Ἢ τούτου, τοῦ Α, ἔσται ἄλλος λόγος ἤτοι ὁρισμός, τὸ Β, ἢ τούτου, τοῦ ΓΒ, πάλιν ἔσται\n\t\t\t\t\t\tἄλλος λόγος μέσος ὁ δυνάμενος δεῖξαι ὅτι τὸ Β τοῦ Γ ὁρισμός ἐστιν, ἢ τούτου δ᾿ ἔσται\n\t\t\t\t\t\tἄλλος λόγος, τουτέστι τοῦ ΒΑ ἔσται ἄλλος ὁρισμός, ὃς καὶ τοῦ Γ ἔσται ὁρισμός. \n\t\t\t\t",
        "27":"\n\t\t\t\t\t p.91a33 Δεῖ δ᾿ ἐν ταῖε δυσὶ προτάσεσι καὶ τοῖς πρώτοις καὶ ἀμέσοις\n\t\t\t\t\t\tσκοπεῖν. \n\t\t\t\t\t Ὅτι δεῖ ἐκθεμένους καὶ λαβόντας δύο προτάσεις ἀμέσους ἐπισκοπεῖν τὸ δεδειγμένου ἐπὶ τῶν\n\t\t\t\t\t\tστοιχείων αὐτῶν· οὕτως γὰρ μάλιστα φανερὸν γένοιτο τὸ λεγόμενον ἐξεταζόμενον ἐπὶ τῶν\n\t\t\t\t\t\tπροτάσεων καὶ τῆς ὕλης, ὅτι δεῖ ἄμφω τὰς προτάσεις ἐν τᾠ τί ἦν εἶναι κατηγορεῖσθαι.\n\t\t\t\t\t\t| \n\t\t\t\t\t \n\t\t\t\t",
        "28":"\n\t\t\t\t\t p.91b12 Ἀλλὰ μὴν οὐδ᾿ ἡ διὰ τῶν διαιρέσεων ὁδὸς συλλογίζεται, καθάπερ ἐν τῇ ἀναλύσει τῇ περὶ τὰ σχήματα εἴρηται. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι οὐδὲ διὰ τῆς διαιρετικῆς μεθόδου διὰ συλλογισμοῦ δείκνυται ὁ ὁρισμός, ὅτι μηδὲ\n\t\t\t\t\t\tσυλλογίζεται ὁ διαιρέσει χρώμενος. ἐν μὲν γὰρ τῷ συλλογισμῷ τεθέντων τινῶν ἐξ ἀνάγκης\n\t\t\t\t\t\tἕπεται τὸ δι᾿ ἐκείνων δεικνύμενον· ἐπὶ δὲ τῆς διαιρέσεως οὐδαμοῦ τοῖς\n\t\t\t\t\t\tτεθεῖσί τε καὶ ληφθεῖσιν ἐξ ἀνάγκης ἕπεται τὸ δεικνύμενον. ὥσπερ γὰρ ὁ ἐπακτικῶς τι\n\t\t\t\t\t\tδεικνὺς λαμβάνει μέν τινα δι᾿ ὧν δεικνύναι τι πειρᾶται, οὐ μὴν συλλογίζεται, διότι μὴ ἐξ\n\t\t\t\t\t\tἀνάγκης τοῖς ληφθεῖσιν ἕπεται τὸ δεικνύμενον, οὕτω καὶ ἐπὶ τῆς διαιρέσεως\n\t\t\t\t\t\tἔχει. οὐ γὰρ δεῖ τὸ διὰ συλλογισμοῦ δεινύμενον συμπέρασμα ἐρωτᾶσθαι καὶ τῷ\n\t\t\t\t\t\tσυγχωρεῖσθαι ὑπό τινων τίθεσθαι· καὶ γὰρ συλλογισμοῦ συμπλερασμα ἐξ ἀνάγκης δεῖ\n\t\t\t\t\t\tἕπεσθαι. \n\t\t\t\t",
        "29":"\n\t\t\t\t\t p.91b20 Καὶ τὸ εἶναι τὸν ἄνθρωπον τὸ ὅλον, ζῷον πεζόν, οὐκ ἀνάγκη ἐκ τῶν εἰρημένων,\n\t\t\t\t\t\tἀλλὰ λαμβάνει καὶ τοῦτο. \n\t\t\t\t\t Οὐ γάρ, εἰ ἰδίᾳ ἑκάτερον ἀληθὲς περὶ τοῦ ἀνθρώπου, ἤδη καῖ ἅμα ἀνάγκη, ὡς\n\t\t\t\t\t\tἐπὶ τοῦ σκυτέως καὶ τοῦ ἀγαθοῦ ἐν τῷ Περὶ ἑρμηνείας δέδεικται, καὶ αὐτὸς δὲ αὐτοῦ προϊὼν\n\t\t\t\t\t\tμνημονεύσει. \n\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "30":"\n\t\t\t\t\t p. 911321 Διαφέρει δ’ οὐδὲν ἐπὶ πολλῶν ἢ ὀλίγων οὕτω ποιεῖν. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι οὐ μόνον οὐ δεικνύουσι διὰ συλλογισμοῦ τὸν ορισμόν, ὅν οὐδ’ ἄλλως οἶόν τε δεῖξαι\n\t\t\t\t\t\tδιὰ συλλογισμοῦ, ὡς προείρηται, ἀλλ’ οὐδὲ τὰ δυνα τὰ μὲν διὰ. συλλογισμοῦ\n\t\t\t\t\t\tδείκνυσθαι ὑπάρχειν τῷ ἀνθρώπῳ διὰ συλλογισμοῦ δεικνύουσιν ὑπάρχειν, ἀλλὰ\n\t\t\t\t\t\tλαμβάνουσιν ἀσυλογίστως. ἀσυλλογίστως γὰρ λαμβάνοντες τὰ ἐξ ὦν ὀ ὁρισμὸς χρῶνται αὐτοῖς\n\t\t\t\t\t\tπρὸς τὴν σύνθεσιν τοῦ ὁρισμοῦ δυναμένοις διὰ συλλογισμοῦ λαμβάωεσθαι· ἕκαστον γοῦν τῶν\n\t\t\t\t\t\tἐν τῷ ὁριστικῷ λόγῳ τοῦ ἀνθρώπου διὰ συλλογισμοῦ ἔστι δεῖξαι ὑπάρχον τῷ ἀνθρώπῳ. ἐπὶ\n\t\t\t\t\t\tτύτοις ὅτι τὸ λομβανόμενον καὶ συντιθέμενον <ἐκ> τῶν τὴν διαίρεσιν\n\t\t\t\t\t\tδοθέντων μὴ δείκνυται ὁρισμὸς εἶναι. λέγει γὰρ τί κωλύει τοῦτο ἀληθὲς μὲν εἶναι τὸ πᾶν,\n\t\t\t\t\t\tτουτέστι τί χωσύει ταῦτα, ὦν ἕκαστον κατ’ ἰδίαν ἐλήθφθη τῷ ἀνπρώπῳ ὑπάρχον,\n\t\t\t\t\t\tκαὶ ἅμα ἀληρεύεσθαι κατὰ τοῦ ἀνθρώπου, μὴ μέντοι τὴν σύθεσιν αὐτῶν ῥισμὸν εἶναι τοῦ\n\t\t\t\t\t\tἀνθρώπου; \n\t\t\t\t\t Προσθεῖναι τὸ ἐν τῇ τοῦ ζῷου διαιρέσει τὸ ἀρρεν καὶ τὸ θῆλυ λαβεῖν ἢ ἂλλην\n\t\t\t\t\t\tτινὰ ἐναντέωσιν κατὰ τὴν ὕλην ἢ κατά τι συμβεβηκὸς οὖσαν ἀλλ’ οὐ κατ6 εἶκος. ἀφεῖναι, εἰ\n\t\t\t\t\t\tτὸ ζῷον εἰς πεζόν τε ἰαὶ ἔνυδρον τέμοι· οὖτος γὰρ τὸ πτηνὸν παρέλιπεν. εἰς\n\t\t\t\t\t\tδίπουν καὶ πολύπουν ὐπερβῇ τὸ πεζόν. \n\t\t\t\t",
        "31":"\n\t\t\t\t\t p. 91 b 30 Τοῦτο δ’ ἀναγκαῖον, εἰ ἅπαν εἰς τὴν διαίρεσιν ἐμπέπτει. \n\t\t\t\t\t \n\t\t\t\t\t Ἔστι δὲ μὴ ἐμπίπτοντα εἰς πάσαν τὴν διαίρεσιν τὰ γένη, ὅσῳ ἀνωτέρω ἦν. τὰ\n\t\t\t\t\t\tδ’ ἅτομα εἴδη εἰς πᾶσαν ἐμπίπτει τὴν διαίρεσιν, οἶον ὁ ἄνθρωπος. \n\t\t\t\t\t p. 91 b 31 ’Αλλὰ συλλογισμὸς ὅμως οὐκ ἔστιν, εἴπερ, ἄλλον τρόπον γνωρέζειν ποιεῖ. \n\t\t\t\t\t Οτι εἰ καὶ μὴ συλλογίζεται ἡ διαιρετικὴ μέθοδος, ἀλλὰ κατὰ ἄλλον τρόπον\n\t\t\t\t\t\tγνωρίζειν ποιεῖ, ὡς καὶ ἡ ἐπαγωγή, εἰ καὶ μὴ ἀποδείκνυσιν, ἀλλ’ ὅμως δηλοῑ\n\t\t\t\t\t\tτι. \n\t\t\t\t",
        "32":"\n\t\t\t\t\t p. 91 b 34 Συλλογισμὸν δ’ οὐ λέγει ὁ ἐκ τῆς διαιρεσεως λέγων τὸν ἐρισμόν. \n\t\t\t\t\t Οτι ὁ ἐκ τῆς διαιρέσεως συντιθεὶς τὸν δορισμὸν καὶ λαμβάνων οὐ \n\t\t\t\t\t\tσυλλογίζεται ἀλλὰ διὰ παραβολῆς δείκνυσιν.| \n\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "33":"\n\t\t\t\t\t p. 92a6 Ἀλλ᾿ ἆρα ἔστι καὶ ἀποδεῖξαι τὸ τί ἐστι κατ᾿ οὐσίαν. \n\t\t\t\t\t \n\t\t\t\t\t Ζητεῖ εἰ οἷόν τε τὸν ὁρισμὸν ἐξ ὑποθέσεως συλλογίσασθαί τε καὶ δεῖξαι. τὸν δὲ ὁρισμὸν\n\t\t\t\t\t\tτὸ τί ἐστι κατ᾿ οὐσίαν εἶπε. τὸ γὰρ πρὸς τῷ ἐν τῷ τί ἐστι κατηγορεῖσθαί τινος καὶ τὴν\n\t\t\t\t\t\tοὐσίαν σημαῖνον αὐτοῦ ὁρισμός ἐστιν ἐκείνου· ὁ γὰρ ὁρισμὸς ἡ ἐκάστου οὐσία\n\t\t\t\t\t\tκαὶ τὸ εἶναι. ἐξ ὑποξέσεως δὲ εἶπεν οὐ τὸ δι᾿ ὑποθετικοῦ συλλογισμοῦ, ἀλλὰ διὰ τοῦ\n\t\t\t\t\t\tὑποθέσθαι τινὰ καὶ τούτοις πρὸς τὴν δεῖξιν χρήσασθαι. ἔστι δ᾿ ὃ λαμβάνει καὶ ὑποτίθεται τὸ τὸν ἐκ τῶν <ἐν τῷ> τί ἐστι κατηγορουμένων ἰδίων λόγον τουτέστι\n\t\t\t\t\t\tτὸν ἐκ τῶν <ἐν τῷ> τί ἐστι κατηγορουμένων ἰδίων λόγον τούτου ὁρισμὸν\n\t\t\t\t\t\tεἶναι. ὃ εἶναι τοῦ τί ἐστιν ὁρισμὸν ὑποτίθεται ἀλλὰ οὐκ ἀποδείκνυσιν. ᾧ εἰ προσληφθείη\n\t\t\t\t\t\t῾ὅδε τοῦδε ἴδιός ἐστι λόγος ἐκ τῶν ἐν τῷ τί ἐστι κατηγορουμένων᾿, συνάγοιτ᾿ ἂν ῾τόδε\n\t\t\t\t\t\tτοῦδε ἄρα ὁρισμός ἐστιν᾿. ἀλλὰ πάλιν τὸ ἐν ἀρχῇ αἰτεῖται· ταὐτὸν γὰρ λαμβάνει τὸν μέσον\n\t\t\t\t\t\tτῷ μείζονι· οὐδὲν γὰρ διαφέρει εἰπεῖν ῾τόδε τοῦδε ἐκ τῶν ἐν τῷ τί ἐστι κατηγορουμένων\n\t\t\t\t\t\t\t ἴδιόν ἐστι᾿ τοῦ εἰπεῖν ῾τόδε τοῦδε ὁρισμός ἐστι᾿. δείκνυσι δὲ τι καὶ ἄλλο ἄτοπον τῇ τοιαύτῃ δείξει ἑπόμενον, ὅτι γὰρ μὴ ὑπόθεσις ἐν τῷ\n\t\t\t\t\t\tσυλλογισμῷ δεόντως λαμβάνετια. \n\t\t\t\t",
        "34":"\n\t\t\t\t\t p.92a8 Ταδὶ δὲ ἐν τῷ τί ἐστι μόνα, καὶ ἴδιον τὸ πᾶν. \n\t\t\t\t\t Τὰ γὰρ αὐτάρκη πρὸς τὸ ἴδιον ποιῆσαι τὸ ἐξ αὐτῶν τῶν καθ᾿ αὑτὰ \n\t\t\t\t\t\t κατηγορουμένων ἱκανὰ πρὸς ὁρισμόν. τὸ δὲ τοῦτο γὰρ ἐστι τὸ εἶναι ἐκείνῳ\n\t\t\t\t\t\tἴσον ἐστὶ τῷ ῾ἐν γὰρ τούτῳ ἐστὶ τὸ εἶναι τῷ πράγματι οὗ τὸν ὁρισμὸν δείκνυμεν, καὶ τοῦτο\n\t\t\t\t\t\tὁρισμὸς αὐτοῦ᾿. \n\t\t\t\t",
        "35":"\n\t\t\t\t\t p. 92a20 Κἂν ἐξ ὑποθέσεως δὲ δεικνύῃ, οἷον εἰ τῷ κακῷ ἐστι τὸ διαιρετῷ εἶναι. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι μηδὲ ὁ ὑποθετικῶς δεικνύναι καὶ συλλογίζεσθαι πειρώμενος ὁρισμὸν ὃ βούλεται ποιεῖ·\n\t\t\t\t\t\tτὸ γὰρ ἐξ ὑποθέσεως νῦν τὸ ὑποθετικῶς λέγει. καὶ γὰρ ἡ τοιαύτη δεῖξις τὸ ἐν ἀρχῇ\n\t\t\t\t\t\tλήψεται. θέλων γὰρ τις δεῖξαι, ὅτι δι᾿ ἀποδείξεως ὁρισμὸς δείκνυται, εἰς\n\t\t\t\t\t\tτὴν αὐτοῦ τούτου δεῖξιν ὁρισμόν τινος λαμβάνει ἄνευ ἀποδείξεως· ὃν εἰ βούλοιτο πάλιν\n\t\t\t\t\t\tδεῖξαι διὰ συλλογισμοῦ, οὐκ ἄλλως δείξει ἢ διὰ τοῦ πάλιν ὁρισμόν τινος\n\t\t\t\t\t\tαἰτήσασθαι καὶ λαβεῖν, καὶ \n\t\t\t\t\t\t τούτου γε οὖ ὁρισμὸν δοκεῖ διὰ τούτου δεδειχέναι. λαβὼν γὰρ λαβὼν γὰρ\n\t\t\t\t\t\t\t τοῦ ἀγαθοῦ ὀρισμός ἐστι τὸ ἀδιαίρετον, οὅτω πάλιν\n\t\t\t\t\t\tδείξει τοῦ κακοῦ λόγον ὅντα τὸ διαιρετόν· δι’ ἀλλήλων ἄρα. \n\t\t\t\t",
        "36":"\n\t\t\t\t\t p. 92 b 24 Λαμβάνειν δ’ εἰς τὸ δεῖξαι τὸ τί ἡν εἶναι ἕτερον μέν \n\t\t\t\t\t\t τι ἔστω. \n\t\t\t\t\t Τουτέστιν εἰς τὴν δεῖξιν τοῦ τί ἦν εἶναι καὶ τοῦ ὀρισμοῦ ἕτερόν τι λαμβάνει ὃ οὐ\n\t\t\t\t\t\tκεχώρισται· διὰ γάρ τινος ληφρέντος μέσου ἑτέρου ρῶν ἑξ ὦν τὸ συμπέρασμα ὅρων ὁ\n\t\t\t\t\t\tσυλλογισμὸς καῖ ἐκ προτάσεών τινων. ὃ ἐδήλωσεν εἰπὼν καὶ γὰρ ἐν ταῖς ἀποδείζεσιν ὅτι\n\t\t\t\t\t\tἔστι τόδε κατὰ τοῦδε λαμβάνεται, τουτέστι πρόρασις, οὐ μἠν αὐτὸ ὄ δεῖ\n\t\t\t\t\t\tδεῖξαι ἢ ὃ τὸ αὐτό ἐστι τῷ δεικνυμένῳ ἢ ἀντιστρέφει αὐτῷ. ὁ γὰρ τοιοῦτόν τι\n\t\t\t\t\t\tλαμβάνων τὸ ἐν ἀρχῇ αἰτεῖται λαμβάνων πρὸς ἄλλο, ἄλλως τε ἐπεὶ καὶ ἀμρότερα ὁμοίως\n\t\t\t\t\t\tδεῖται δείξεως. \n\t\t\t\t",
        "37":"\n\t\t\t\t\t p. 92 a 34 Πῶς οὖν δὴ ὁ ὁριζόμενος δείξει τὴν οὐσίαν ἢ τὸ τί \n\t\t\t\t\t\t εστιv; \n\t\t\t\t\t Οτι οὐχ οἶόν τέ ἐστι τὸν ὁρισμὸν δεῖξαι, οὔτε δι’ ἀποδείξεως καὶ σμλλογισμοῦ οὔτε δι’\n\t\t\t\t\t\tἐπαγωγῆς οὔτε δι’ αἰσθήσεως. ὁ μὲν γὰρ ἀποδεικνύς τι καὶ συλλογιζόμενος ἐξ\n\t\t\t\t\t\tὀμεολογουμένων τινῶν δῆλον ποιεὶ τὸ δι’ αὐτῶν ἐξ ἀνάγκης δεικνύμενον· ὁ δὲ ὁριζόμενος οὐ\n\t\t\t\t\t\tλαβών τινα δι’ αὐτῶν δείκνυσιν ἐξ ἀνάγκης Ι ὄντα τὸν δεικνύμενον ὁρισμόν.\n\t\t\t\t\t\tκαὶ ἔτι δέδεικται ὅτι οὐκ ἔστιν ὀρισμοῦ ἀπόδειξις.\n\t\t\t\t\t\tἀλλ’ οὐδὲ διἱ ἐπαγωγ[γς. ἡ γὰρ ἐπαγω\\γὴ διὰ τῶν καθ’ ἕκαστα φανερῶν ὄντων τὸ κιαθόλου\n\t\t\t\t\t\tπιστοῦται· ὁ δὲ ὁριζόμενος οὐχ οὕτως δείκνυσιν ὁρισμόν. καὶ 6 μὲν ἐπαγωγῇ χρώμενος\n\t\t\t\t\t\tδείκνυσι τὸ ὅτι ἔστιν ἢ ὅτι οὐκ ἔΜ ἐκ τῶν ληφθέντων· ὁ δὲ ὁριζόμενος οὐχ\n\t\t\t\t\t\tὅτι ἐστιν ἢ οὐκ ἔστιν ἀλλὰ τί ἔστι προτίθεται δεῖζαι. ὅτι δὲ μηδὲ δι’ αἰσθήσεως ἔστι\n\t\t\t\t\t\tδεῖξαι ὁρισμόν, πρόδηλον· οὐδὲ γὰρ αἰσθητὸν ὅλως οὕτε ὁ ὁρισμὸς οὔτε τὸ\n\t\t\t\t\t\tριστόν, εἵ γε καθόλου, ὡς δείξει ἅμα τῷ δαιτύλῳ εἰπεῖν ‘τοῦτό ἐστιν ὀρισμός’, ὡς ‘τοῦτό\n\t\t\t\t\t\tἐστι γλυκύ’ ἤ τι ἄλλο τῶν αἰσθητῶν. \n\t\t\t\t",
        "38":"\n\t\t\t\t\t p. 92 b 4 Ἕτι πῶς δείξει τὸ τί ἐστιν; ἀνάγκη γὰρ τὸν εἰδότα τὸ τί ἐστιν\n\t\t\t\t\t\tἄνθ\\ρωπος ἢ ἄλλο ὁτιοῦν εἰδέναι. \n\t\t\t\t\t καθόλου ἐπαπορεῖ πῶς ὅλως ἔστι τὸ τί ἐστι δεῖξαι. εἰ γὰρ δεῖ μὲv \n\t\t\t\t\t\t τὴν τοῦ τί ἐστι δεῖξ τῇ τοῦ ὅτι ἔστι συμπεπλέχθαι, ταῦτα δὲ ἕτερα ἀλλήλων,\n\t\t\t\t\t\t\t οὔτε δ’ ἡ ὁριστικὴ οὔτε ἡ ἀποδεικτικὴ μία πλειόνων\n\t\t\t\t\t\tἐστίν, οὐκ ἅν εἴη τὸ τί ἐστι καὶ τὸν ὀρισμὸν δεῖξαι. ταῦτα δ’ ἐδήλωσεν\n\t\t\t\t\t\tεἰπὼν ἀλλὰ μὴν εἰ δείξει τί ἐστι καὶ ὅτι ἕστι, τῶς τῷ αὐτῷ λόγῳ δείξει; \n\t\t\t\t\t\tεἰπὼν γὰρ ἄμφω δεῖν γνωρίζεσθαι μετὰ ταῦτα ζητεῖλ, πῶς δι’ ἑνὸς λόγου ἀμφότερα δειχθείη\n\t\t\t\t\t\tδιαξέροντα. \n\t\t\t\t",
        "39":"\n\t\t\t\t\t p. 92 b 8 ’Αλλὰ μὴν εἰ δείξει τί ἐστι καὶ ὅτι ἔστι, πῶς καὶ τὰ ἐξῆς. \n\t\t\t\t\t Γὸ γὰρ ἄλλο ἄλλῳ ὑπάρχον διὰ συλλογισμοῦ δείκνυται. ἐπεὶ δὲ καὶ ὀ ὀρισμὸς καὶ ἠ οὐσία\n\t\t\t\t\t\tἐκάστου ὐπάρχει ἐκείνῳ οὖ ἐστι καὶ δύναταί τις καὶ ἐπὶ τοῦ ὀρισμοῦ ἀκούειν\n\t\t\t\t\t\t<τὸ> ὅτι ἔστι, διὰ τῦτο προσέθηκε τὸ εἰ μὴ οὐσία εἴη, τουτέστιν εἰ μἠ\n\t\t\t\t\t\tὁρισμὸς εἴη. μόνον γὰρ τῷ ὅτι ὐπάρχει ὁ ὀρισμὸς ὑπάρχων οὐ δείκντθται δε’ ἀποδείξεως· τὸ\n\t\t\t\t\t\tγὰρ εῖναί τινι κaὶ ὐπάρχειν οὐκ ἔστιν ὀρισμός τινος, ουδ6 ὁ εἶναί τι ἀποδεικνὺς τὸν\n\t\t\t\t\t\tὁρισμὸν αὐτοῦ δείκνυσιν· οὐδενὸς γὰρ ὀρισμὸς τὸ εῖναι. οὐδὲ γὰρ γένος ὅλως τὸ ὂν καὶ τὸ εἶναι καὶ μία φύσις ὡς δύνασθαι καὶ μέρος ἐρισμοῦ εῖναι· τοἲοῦτον δὲ τὸ\n\t\t\t\t\t\tγένος· ὁ γὰρ ὀρισμὸς μιᾶς φύσεώς ἐστι δηλωτικός. καὶ τοῦ εἶναί τι ἄρα ἀπόδειξις ἔσται.\n\t\t\t\t\t\tοὐκ ἄρα ὀ ὁριζόμενος τὸ εἶναι τοῦτο ὄ ὁρίζεται δεῖξει διὰ τοῦ ὁρισμοῦ· ἀπόδειξις γὰρ\n\t\t\t\t\t\tδεικτικὴ τούτου. \n\t\t\t\t\t \n\t\t\t\t",
        "40":"\n\t\t\t\t\t p. 92 b 15 Τί μὲν γὰρ σημαίνι τὸ τρίγωνον, ἔλαβεν ὀ τρης, ὅτι δ’ ἔστι\n\t\t\t\t\t\tδείκνυσι. \n\t\t\t\t\t Λαβὼν ὅτι ἀπόδειξίς ἐστι τοῦ ὅτι ἔστι δεικτική, ἕχων δὲ ὅτι καὶ ὁ ορισμὶς καὶ ἡ\n\t\t\t\t\t\tἀπόδειξις ἑκάτερον αὐτῶν τίνος ἐστίν, ἐστίν, ἐπὶ τούτοις λέγει τί οῦν\n\t\t\t\t\t\tδείξει ὁ ὁριζόμενος τί ἐστίν; ἢ τὸ τρίγωνον; ὄ ἴσον ἐστὶ <τῷ> τί οῦν δείκνυσιν ὁ\n\t\t\t\t\t\tὁριζόμενος καὶ τὸ τί ἐστιν ἀποδιδούς τινος; ἢ τὸ τί ἐστιν ἐχεῖνο ὃ\n\t\t\t\t\t\tὁρίζεται; ὁ γὰρ τὸ τρίγωνον ὁριζόμενος τί ἐστι τὸ τρίγωνον λέγει, ἀλλ’ οὐχ ὅτι ἔστιν·\n\t\t\t\t\t\tἄλλο γὰρ ἐκεῖνο δι’ ἀποδείξεως δεικνύενον’. καὶ τὸ ἀκολουθουν ἀτοπον ἐριφέρει· ὅ τις\n\t\t\t\t\t\tδρισμῷ ὁρισμῷ οἶδεν, ὅτι ἕστι τοῦτο, οὐκ εἴστεται· ἄλλη γὰρ ἡ τοῦτο δεικνύουσα· κτῦτο δ’\n\t\t\t\t\t\tἀδύνατον, ὃ μὴ οἶδέ τις εἰ ἔστι, τοῦτο τί ἐστιν εἰδέναι. \n\t\t\t\t\t \n\t\t\t\t",
        "41":"\n\t\t\t\t\t p. 92 b 19 Φονερὸν δὲ καὶ κατὰ τοὺς νῦν τρόπους κτῶν ὅρων. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι μὴ τοῦ ὅτι ὅτι ἔστι ὁριστὸν ὁ ὁρισμός ἐστι δεικτικός· εἰ γὰρ καὶ ἐν ὑπάρξει ἐστὶν\n\t\t\t\t\t\tοὖ ὁ ὁρισμὸς ἀποδέδοται, ἀλλ’ ὅ γε ὁρισμὸς τὸ εἶναι \n\t\t\t\t\t\t \n\t\t\t\t\t\t αὐτοῦ οὐ δείκνυσιν. ὁ γὰρ τοῦ κύκλου ὀρισμὸς οὔτε εῖναι τὸv κύκλον\n\t\t\t\t\t\tδείκνυσι τοῦτο γὰρ δηλοῖ αὐτῷ διὰ τί ἐστιν)· οὐδὲ γὰρ\n\t\t\t\t\t\tἐνσημαίνεται ἐν τῷ ὁρισμῷ αἰτία δι’ ἣν ἔστι τοῦτο οὖ ὀρισμόν τις ἀποδέδωκεν· ἀλλ’ οὐδὲ\n\t\t\t\t\t\tτοῦ διὰ τί ἐστι τοῦτο κυκλος. \n\t\t\t\t\t \n\t\t\t\t",
        "42":"\n\t\t\t\t\t p. 92 b 24 ’Αλλ’ ἀεὶ ἔφεστι λέγειν τὸ διὰ τί. εἰ ἄρα ὁ ὁριζόμενος δείκνυσιν ἢ τί ἐστιν\n\t\t\t\t\t\tἢ τί σημαίνει τοὔνομα καὶ τὰ ἑξῆς. \n\t\t\t\t\t Δείξας, ὅτι οὐκ ἔστιν ὁ ὁρισμὸς τοῦ εἶναι τὸ τρᾶγμα τὸ ὁριστὸν δει κτικός τε καὶ\n\t\t\t\t\t\tγνωστικός, λαμβάνει ὡς ἑπόμενον τούτῳ τὸ μὴ εἶναι τὸν ὁρισμὸν πράυματός τινος δηγωτικὸν\n\t\t\t\t\t\tἀλλὰ τοῦ λαμβανομένου τί σημαίνει τὸ λεγόμενον, ὡς εἶναι αὐτὸν λόγον\n\t\t\t\t\t\tὀνόματι ταύτὸν σημαίνοντα. εἰ γὰρ δεῖ μὲν τὸν ὀριζόμενον ἢ τί ἐστι τὸ πρᾶγμα δεικνύναι η\n\t\t\t\t\t\tτι σημαινει τοὔνομα λέγειν, οὐ δείκνυσι δὲ τί ἐστι τὸ πρᾶγμα Ι τῷ τὴν αρχὴν μὴ εῖναι δι’ ὁρισμοῦ εἰδέναι ὅτι ἔστι, τὸ καταγειπόμενον ἂν\n\t\t\t\t\t\tεἴη μηυντικὸς λόγος τοῦ τί σημαίνει τοὔνομα, ὅπερ ἄτοπον δείκνυσιν. \n\t\t\t\t\t \n\t\t\t\t",
        "43":"\n\t\t\t\t\t p. 92 b 30 Ἔτι πάντες οἱ λόγοι ὁρισμοὶ ἄν εἶεν καὶ τὰ ἑξῆς. \n\t\t\t\t\t Ef ὁ ὁρισμὸς λόγος ὀνίματι ταὐτὸν σημαίνων, μὴ οιον τε δ’ ἀπο9δεῖξαι ὅτι τοῦτο τὸ ὅνομα\n\t\t\t\t\t\tτοῦτο δηλοῖ θέσει γὰρ καὶ σμνθήκῃ τὰ ὀνόματα, οὐκ ἀνάγκῃ τινί), οὐδ’ ἄν τοῦ τοῦτο τὸ\n\t\t\t\t\t\tὄνομα τοῦτο σημαίνειν πέστιν τινὰ ἔχοιμεν. οὐδ’ οἱ ὁρισμοὶ τοίνυν τοῦτο προσδηλοῦσι, τὸ εἶναι ἕκαστον αὐτῶν δηλωτικὸν τοῦ σημαινομένου ὑπὸ τοῦδε τοῦ ὀνόματος. \n\t\t\t\t",
        "44":"\n\t\t\t\t\t p. 92 b 35 ’Εx μὲν τοίνυν τούτων οὔτε ὁρισμὸς καἰ συλλογισμὸς φαίνεται\n\t\t\t\t\t\tταὐτὸν ὄν καὶ τὰ ἐξπης. \n\t\t\t\t\t Τὰ δεδειγμένα ἀνακεραλαιοῦται, ὄτι τε μὴ ταὐτὸν συλλογισμὸς καὶ ὁρισμός († ὃ ἂν ἐναργὲς\n\t\t\t\t\t\tἔλαβεν· ἄλλος γὰρ ἐκατέρου αὐτῶν λόγος) καὶ ὄτι μὴ τοῦ τοῦ συλλογισμὸς καὶ\n\t\t\t\t\t\tὁρισμός, εἴ γε ὁ μὲν τοῦ τί ἐστιν, δ δὲ τοῦ ὄτι ἐστιν. ἂ πρῶτα ἔδειξε διὰ τοῦ μήτε τὸ διὰ συλλογισμοῦ δεικνύμενον δι’ ὁρισμοῦ δείκνμσθαι μήτε, οὖ ἐστιν ὁρισμός,\n\t\t\t\t\t\tτοῦτο καὶ συλλογισμοῦ δείκνυσθαι. ἀλλὰ καὶ ὅτι ὅτι μήτε ὁ ὁρισμὸς αὐτὸς ἢ ἀ\\ποδείκνυσί\n\t\t\t\t\t\tτι ἢ ὅλως δείκνυσιν· οὔτε γὰρ εῖναι τὸ πρᾶγμα ἀποδείκνυσιν, οὔθ’ ὅτι\n\t\t\t\t\t\tἐκείνου ἐστὶν οὖ ἀποδίδοται δείδνυσι. διὸ \n\t\t\t\t\t\t οὔτε ὁρισμῷ ἔστι γνῶναι ὅτι τόδε τοῦδε ὀρισμός οὐδὲν γὰρ δείκνυσιν ὁ ὁρισμός) οὔτε ἀποδείξει, ἐπεὶ μή ἐστιν ἀπόδειξις τοῦ τί\n\t\t\t\t\t\tἐστιν, ὡζ δέδεικται· πᾶσα γὰρ τοῦ ὅτι ἔστι. \n\t\t\t\t\t \n\t\t\t\t",
        "45":"\n\t\t\t\t\t p. 93 a1 Πάλιν δὲ σκεπτέον τί τούτων λέγεται καλῶς καὶ τί οὐ καλῶς. \n\t\t\t\t\t Οὔτε γὰρ τὸ μὴ δύνασθαι τὸ αὐτὸ δι’ διρισμοῦ καὶ δι’ ἀποδείξεως γινώσκεσθαι πάντῃ καλῶς\n\t\t\t\t\t\tεἴρηται, οὔτε τὸ μὴ ὅλως εῖναί τινα δεῖξιν ὀρισμοῦ, ὡς ἐρεῖ. \n\t\t\t\t",
        "46":"\n\t\t\t\t\t p. 93 a3 Ἐπεὶ δ’ Ἐπεὶ ὠς ἔφαμεν, ταὐτὸν τὸ εἰδέναι τί ἐστι καὶ \n\t\t\t\t\t\t τὸ εἰδέναι τὸ αἴτιον τοῦ τί ἐστιν. \n\t\t\t\t\t Ἐπιχειρεῖ πρῶτον δεῖξαι ὄτι ἐστιν ὀρισμὸν ἀποδεῖξαι δε’ ὀρισμοῦ. συγχρῆται δ’ εἰς τὴν\n\t\t\t\t\t\tἀπόδειξιν τοῖς προδεδειγμένοις αὐτῷ· δέδειχε γὰρ πρὸ ἀλίγου δι’ ὦν εἶπεν “ἐν ἅπασι γὰρ\n\t\t\t\t\t\tτούτοις φανερόν ἐστιν ὅτι ταὐτά ἐστι τὸ τί ἐστι καὶ διὰ τί ἀστιν”. ἔδειξε γὰρ διὰ τούτων\n\t\t\t\t\t\tὅτι ὁ τὸ τί ἐστι καὶ τὸν ὁρισμὸν ζητῶν αἴτιον ζητεῖ· ὁ γὰπ ὀρισμὸς ἑκόστου\n\t\t\t\t\t\tκαὶ αἴτιον. τούτῳ δὴ προσχρῆται. εἰ γὰρ ὁ ὁρισμὸς αἴτιον, ὀ ὀρισμόν τινος \n\t\t\t\t\t\tεἰδὼς καὶ αἵτιον οἶδε. δὲ τὸν ὁρισμόν ὁρισμόν τινος εἰδότα εἰδέναι τὸ αἴτιον αὐτῷ τοῦ\n\t\t\t\t\t\tεἶναι τοῦτο γὰρ σημαίνει αὐτῷ τὸ αἴτιον τοῦ τοῦ τί ἐστι) δέδεικται· ταὐτὸ γὰρ ἔκειτο\n\t\t\t\t\t\t> ἡ τοῦ τί ἐστι ζήτησις καὶ αἰτίας ζήτησις. \n\t\t\t\t\t \n\t\t\t\t\t Δύναται τῷ λόγος δὲ τούτου εἰρηκέναι <αἴτιον> τοῦ δύνασθαι δειχθῆναι διὰ\n\t\t\t\t\t\tσυλλογισμοῦ. καὶ εἴη ἂν ἡ πρò αὐτοῦ οὐχ ὁλόκληρος ἀλλ’ ἐλλιπῶς εἰρημένη· ἐπεὶ δ’ ἔστιν,\n\t\t\t\t\t\tὡς ἔφαμεν, ταὐτὸν τὸ εἰδέναι τί ἐστι καὶ τὸ εἰδέναι τὸ αἵτιον τοῦ τί ἐστι· λείποι γὰρ ἂν\n\t\t\t\t\t\tαὐτῇ τὸ οἶόν τε διὰ συλλογισμοῦ τὸ τί ἦν εῖναι δείκνυσθι’. ἐπεὶ τοίνυν ὁ ὁρισμὸς \n\t\t\t\t\t\t αἴτιον, ἢ ταὐτὸν ἔσται τούτῳ οὖ αἴτιον ἢ ἄλλο αὐτοῦ. τῶν γὰρ αἰτίων τὰ μὲv\n\t\t\t\t\t\tταὐτά ἐδείνοις, ἐκείνοις, ὠρ αἴτια, ὁλόκηγρον αὐτῶν δηλοῦντα δηλοῦντα τὴν οὐσίαν· τοῦ\n\t\t\t\t\t\tγὰρ τὸν ἄνθρωπον ζῷον πεζὸν δέπουν εἶναι οὐκ ἄλλο τὸ αἴτιον παρ’ αὐτὸ τοῦτο, καὶ ὄλως ὁ\n\t\t\t\t\t\tἑκάστου οἰκεῖος ὅρος. \n\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "47":"\n\t\t\t\t\t p. 93 a 5 Λόγος δὲ τούτου, ὅτι ἔστι τι τὸ αἴτιον· καὶ τοῦτο ἢ ταὐτὸ ἢ ἄλλο. \n\t\t\t\t\t Δύναται τὸ καὶ τοῦτο ἢ ταὐτὸ ἢ ἄλλοτ̓̀ͅ εἰρηκέναι οὐχ οὐχ ὠς συλχρῶν εἶναι τὸ αὐτὸ\n\t\t\t\t\t\tαὑτοῦ αἴστιον δοκεῖ γὰρ ἄλλο εῖναι τὸ αἴτιον καὶ τὸ οὖ ἐστιν αἴτιον ἐν\n\t\t\t\t\t\tπᾶσιν) ἀλλ69 ὑπὲρ τοῦ ὀλοκλήρῳ χρῆσθαι διαιρέσει. καὶ εἴη ἂν τὸ εἰ τοίνουν ἐστὶν ἄλλο\n\t\t\t\t\t\tἐπενηνεγμένον σημαντικὸν τοῦ ὀφείλειν τὸ αἴτιον ἄλλο εἶναι. \n\t\t\t\t",
        "48":"\n\t\t\t\t\t p. α 15 Ἀλλ’ ἔστι λογικὸς συλλογισμὸς τοῦ τί ἐστιν. \n\t\t\t\t\t Λογικὸν συλλογισμὸν τὸν μὴ ἀποδεικτικὸν ἀλλὰδιαλεκτικόν τε καὶ δι’ ἐνδόξων\n\t\t\t\t\t\tσυνάγοντα εἴωθε λέγειν. ιἰπὼν δὲ τὴν τοιαύτην δεῖξιν λογικὴν εἶναι ἀλλ’ οὐκ ἀποδεικτικὴν\n\t\t\t\t\t\tἐξῆς προτίθεται φητῆσαι, εἰ ὅλως ἐνδέχεται, πῶς λαὶ τίνα πρόπον. καὶ ὐπομνήσας ἡμᾶς τῶν\n\t\t\t\t\t\tκατ’ ἀρχὰς εἰρημένων ἀποδείξει κατὰ τὴν πρὸς αὐτὰ ἀκολουθίαν, ὅτι ἀπόδεξιν μὲν οὐχ οἶόν\n\t\t\t\t\t\tτε ὁρισμοῦ γενέσθαι, ἔστι μέντοι δι' ἀποδείξεως τρόπον τινὰ ὁρισμὸν εὐρεῖν. καὶ τοῦτο δ’\n\t\t\t\t\t\tἦν ἠπορημένον, πῶς οἶόν τε δείκνυσθαι τὸ τί ἦν εἶναι· ἐδόκει γὰρ ἄτοπον\n\t\t\t\t\t\tεἶναι τοῦτο. μέλλων δὲ περὶ τούτου ζητεῖν τε καὶ λέγειν πρῶτον ἡμᾶς τῶν κατ ἀρχὰς\n\t\t\t\t\t\tεἰρημένων ὑπομιμνήσκει χρησίμων αὐτῷ πρὸς τὴν τοῦ προκειμένου θεωρίαν ἐσομένων· διὸ καὶ\n\t\t\t\t\t\tπροσέθηκε τὸ Ι εἰπόντες πάλιν ἐξ αρχης. \n\t\t\t\t",
        "49":"\n\t\t\t\t\t p. 93 a16 Ὥσπερ γὰρ τὸ διοτι ζητουμεν. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι ὥσπερ τὸ ὅτι τοῦ διότι προγινώσκεται, οὔτως καὶ τὸ εἰ ἔστι τοῦ 5 τί ἐστιν, ἐνίοτε\n\t\t\t\t\t\tδὲ καὶ ἅμα δῆλα γίνεται, οὐ μὴν ἔμπαλιν. \n\t\t\t\t",
        "50":"\n\t\t\t\t\t p. 93 a21 Τὸ δ’ εἰ ἔστιν ὀτὲ μὲν κατὰ συμβεβηκὸς ἔχομεν, ὀτὲ δ’ ἔχοντές τι αὐτοῦ τοῦ\n\t\t\t\t\t\tπράγματος. \n\t\t\t\t\t Λαβὼν τὸ ἕπεσθαι τὴν τοῦ τί ἐστιν γνῶσιν τῇ γνώσει τοῦ εἶναι τὸ πρᾶγμα\n\t\t\t\t\t\tμετὰ ταῦτα, πῶς τῇ τοῦ εῖναι τὸ πρᾶγμα γνώσει ἔπεται καὶ ἡ τοῦ τί ἐστι γνῶσις πολλάκις,\n\t\t\t\t\t\tὥσπερ καὶ ἡ τοῦ διὰ τί ἐστι τῇ τοῦ ὅτι ἔστι γνώσει, δείκνυσι. τὴν γὰρ ὕπαρξιν τοῦ\n\t\t\t\t\t\tπράγματος, περὶ περὶ οὖ ἦν ἡ ζήτησις τησις εἰ ἔστι, ποτὲ μὲν ἀπὸ συμβεβηκότων ποτὲ δέ τι\n\t\t\t\t\t\tτῆς οὐσίας αὐτοῦ \n\t\t\t\t\t\t λαβόντες ἔχομεν. καὶ ἡ μὲν ἀπὸ συμβεβηκότων γνπωσις τῆς τοῦ οράγνατις υπαρξεως ουδὲν πρὸς τὴν γνῶσιν τοῦ τί ἐστι τὸ πρᾶγμα συντελεῖ· ἡ δὲ ἀπὸ τῶν\n\t\t\t\t\t\tαὐτῷ τῷ πράγματι ὐπαρχόντων γνῶσις τοῦ εἶναι αὐτὸ ἀφορμὴ καὶ ὀδός ἐστι τῆς τοῦ τί ἐστι νώσεως. καὶ ὠς ἂν ἕχοιμεν πρὸς τὴν ἀπὸ τῶν ὐταρχόντων καθ’ αὐτὸ καὶ ὄντων γενῶν τε καὶ μερῶν τοῦ ζητουμένου πράγματος\n\t\t\t\t\t\tεἰ ἔστι γνῶσιν, οὕτως ἔξομεν καὶ πρὸς τὴν τοῦ τί ἐστιν. ἀπὸ μὲν γὰρ τῶν κοινοτέρων\n\t\t\t\t\t\tεἰδότες ὅτι ἐστι πορρωτέρω τοῦ εἰδέναι τί ἐστιν ἐσόμεθα, ὅτι μηδ6 ὅτι ἔστιν ἴσμεν\n\t\t\t\t\t\tἀκριβῶς τε καὶ προσεχπως· εἰ δ’ ἀπὸ τῶν ἰδίων καὶ οἰκείων αὐτοῦ τὴν τοῦ εῖναι αὐτὸ\n\t\t\t\t\t\tγνῶσιν δ’ εἴημεν ἂν καὶ τὴν τοῦ τί ἐστι γνῶσιν ἔχοντες ἢ πλησίον ὄντες. \n\t\t\t\t",
        "51":"\n\t\t\t\t\t p. 93 a 27 Καθ’ ὅσων δὲ ἔχομέν τι, ῥᾷον. \n\t\t\t\t\t Ὦν ἔχομεν τὴν γνῶσιν τοῦ εἶναι τῷ ἔχειν τι αὐτῶν τῶν ἐν τῇ οὐσίᾳ σίᾳ ὑπαρχόντων αὐτοῖς,\n\t\t\t\t\t\tῥᾷον τοῦ ἐστι ζήτησίς τε καὶ εὕρεσις. \n\t\t\t\t",
        "52":"\n\t\t\t\t\t p. 93 a 29 Ὦν οὖν ἔχομέν τι τοῦ τί ἐστιν, ἔστω πρῶτον μὲν ὦδε. \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t Τὰ εἰρημένα γνώριμα βούλεται ἐπὶ παραδειγμάτων ποιῆσαι καὶ δεῖξαι, πῶς μὲν\n\t\t\t\t\t\tἡ τοῦ εἶναι δι’ οἰκείων ἀπόδειξις γνῶσις] γένεται, πῶς δὲ τὸ τί ἐστιν ἐν ἀποδείξει\n\t\t\t\t\t\tλαμβάνεται, καὶ πῶς, εἰ ἀπὸ συμβεβηκότων ἡ τοῦ ὅτι ἔστι γνῶσις εἴη, οὐδὲν αὔτη συντελεῖ\n\t\t\t\t\t\tπρὸς τὴν κοῦ τί ἐστιν εὕρεσιν. καὶ πρῶτον μὲν λαμβάνει παραδείγματα, ὦν τὴν γνῶσιν τοῦ\n\t\t\t\t\t\tεἶναι ἐκ τῆς ιὐσίας ας καὶ ἀπὸ τῶν καθ’ αὐτὸ ὐπαρχόντων αὐτοῖς ποιούμεθα,\n\t\t\t\t\t\tεῖτα εἶτα λήψεται καὶ τῶν ρῶν οὐκ ἀπὸ τῆς οὐσίας. καὶ δείξει πότε ἡ πότε ἠ τοῦ εἶναι\n\t\t\t\t\t\tἀπόδειξις τῆς τοῦ τί ἦν εἶναι γνώσεως γένεται, καὶ πῶς μὲν δἰδότες τὸ ὅτι ἔστιν ἄμα ἴσμεν καὶ τὸ τί ἐστι, πῶς δὲ τὸ μὲν ὅτι ἔστι γνωσόμεθα διὰ συλλογιλμοῦ,\n\t\t\t\t\t\tγισμοῦ, οὐδέπω δὲ γνώριμον ἕξομεν τὸ ἐστι. δοκεῖ δοκεῖ δέ μοι ὁ ‘μέν’ \n\t\t\t\t\t\tσύνδεσμος ἐκ περιττοῦ περιττοῦ ἴνα ᾖ· ὦν οὖν ἔχομεν τοῦ ὅτι ἔστι γνῶσιν κιά τινος τῶν ἐν\n\t\t\t\t\t\tτῷ τί καὶ ἐν τῇ οὐσίᾳ αὐτῶν ὄντων, ἔστω ἔστω πρῶτον δεικνύμενον. καὶ ἐχέτω οὕτως· ῶν,\n\t\t\t\t\t\tφησίν, ἔχομεν ἐν τῇ τοῦ εῖναι γνώσει περιεχόμενον τὸ τί ἐστιν ἴστω παραδειγματικὸν ὃ\n\t\t\t\t\t\tπαρατέθεται. \n\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "53":"\n\t\t\t\t\t p.93a35 Οταν δ' εὕρωμεν, ἅμα τὸ ὅτι καὶ τὸ διότι ἴσμεν. \n\t\t\t\t\t \n\t\t\t\t\t Τῷ ὅταν δ' εὕρωμεν, ἅμα τὸ ὅτι καὶ τὸ διότι προσέθηκε τὸ ἂν διὰ μέσων ᾖ δηλωτικὸν\n\t\t\t\t\t\t<ὂν> τοῦ ἂν δι' οἰκείων καὶ αἰτίων μὴ συμπεράσματος μόνον ἀλλὰ καὶ τοῦ πράγματος'·\n\t\t\t\t\t\tταῦτα γὰρ κυρίως μέσα. ἡ γὰρ διὰ τοιούτων μέσων, ἅ καὶ κυρίως ἐστὶ μέσα,\n\t\t\t\t\t\tγνῶσις τοῦ ὅτι ἔστιν ἄμα γνῶσίς ἐστι καὶ τοῦ διὰ τί ἐστιν. ἀλλὰ καὶ τοῦ τί ἐστι γνῶσίς\n\t\t\t\t\t\tἐστιν, ὡς ἐρεῖ· ὁ γὰρ τοιοῦτος ὁρισμός ἐστι τοῦ ἑτέρου τῶν ἀκρων. εἰ δὲ μὴ\n\t\t\t\t\t\tδιὰ μέσυ, τουτέστιν εἰ δὲ μὴ δι' αἰτίου ἀλλὰ διά τινος συμβεβηκότος ἔχομεν γὰρ] γνῶσιν\n\t\t\t\t\t\tτοῦ τῷ ἑτέρῳ ἄκρῳ τὸ ἕτερον ὐπάρχειν, μόνον τὸ ὅτι ἔστιν εἰσόμεθα, οὐκέτι\n\t\t\t\t\t\tδὲ τὸ διὰ τί ἐστιν οὐδὲ τὸν ὁρισμὸν ἕξομεν. \n\t\t\t\t",
        "54":"\n\t\t\t\t\t p. 93a39 ἰ τοίνυν τῷ Γ ὑπάρχει τὸ B. \n\t\t\t\t\t Εἴη ἂν καταλληλότερον, εἰ ἡ λέξις ἔχοι ἀντὶ τοῦ εἰ τοίνυν τὸ εἰ γὰρ τῷ Γ ὑπάρχει τὸ Β'·\n\t\t\t\t\t\tτούτῳ γὰρ ἀκολουθεῖ τὸ εἰ δὲ μή, τὸ ὅτι, τὸ διότι δὲ οὕ. | \n\t\t\t\t\t \n\t\t\t\t",
        "55":"\n\t\t\t\t\t p. 93b12 Ἂνδὲπάλιντούτουἄλλο μέσον ᾖ, ἐκτῶνπαραλοίπων \n\t\t\t\t\t\tἔσται λόγων. \n\t\t\t\t\t \n\t\t\t\t\t Ἐπεὶ πολλάκις τοῦ μὲν διὰ τί δοκεῖ γίνεσθαι συλλογισμὸς τῷ τὸν μέσον ὅρον τῶν καθ' αὑτὸ\n\t\t\t\t\t\tὑπαρχόντων λαμβάνεσθαι, οὐ μὴν ἀναπόδεικτον τοῦτο τῷ τὸν μέσον ὅρον μὴ εἶναι ὁρισμὸν τοῦ\n\t\t\t\t\t\tἐτέρου τῶν ἄκρων μηδὲ τὴν κυρίαν αἰτίαν εἶναι, ὅταν, φησί, τοιοῦτον τὸ\n\t\t\t\t\t\tμέσον ληγθῇ ὡς ἔτι καὶ τοῦτο ἀποδεικτὸν εἶναι ἐκ τῶν ὐπολοίπων, ἅ καὶ αὐτὰ καθ' αὑτὰ\n\t\t\t\t\t\tὑπάρχει αὐτῷ καὶ μέρη πώς ἐστιν αὐτοῦ, χρὴ μέσον ὅρον λαμβάνοντας ἀποδει \n\t\t\t\t\t\tκνύναι τὴν πρότασιν. ὅταν μἐν γὰρ ὁρισμὸς εἴη τὸ εἰλημμένον τοῦ μείζονος ἀκρου, ἄμεσός\n\t\t\t\t\t\tἐστιν καὶ ἀναπόδεικτος ἡ πρότασις ἐκείνη· οὐ γὰρ οἶόν τε μέσον ὅρον εὑρόντα\n\t\t\t\t\t\tτινὰ ἀποδεῖξαι τὸν ὁρισμόν· δέδεικται γάρ ὅτι ὁρισμοῦ ἀπόδειξις οὐκ ἔστιν. ὅταν δ' ᾖ μὲν\n\t\t\t\t\t\tἐκ τῆς οὐσίας ὁ μέσος ὅρος μηδέπω δ' ὀρισμὸς ᾖ, ἐκ τῶν ὐπολοίπων καὶ παραλελειμμένων\n\t\t\t\t\t\tφησὶ δεῖν, ἅ καὶ αὐτὰ καθ' αὐτὰ ὐπάρχει τῷ δεικνυμένῳ καὶ ἔστιν αὐτῷ προσεχέστερα, τὸν\n\t\t\t\t\t\tμέσον \n\t\t\t\t\t\t ὅρον λαμβάνοντα δεικνύναι, μέχρις ἂν ὁρισμὸς γένηται τὸ μέσον τοῦ\n\t\t\t\t\t\tκατηγορουμένου· τότε γὰρ ἄμεσος ἡ πρότασις καὶ\n\t\t\t\t\t\tἀναπόδεικτος. \n\t\t\t\t\t \n\t\t\t\t",
        "56":"\n\t\t\t\t\t p. 93 b 16 Ὥστε συλλογισμὸς μὲν τοῦ τί ἐστιν οὐ γίνεται οὐδὲ αποοειςις. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι ἀπόδειξις μὲν οὐκ ἔστι τοῦ τί ἦν εἶναι, γίνεται δὲ γνώριμον ἐν τῇ τοῦ\n\t\t\t\t\t\tὅτι ἔστι διὰ τῆς αἰτίας ἀποδείξει, ἥτις ἐστὶ καὶ κυρίως ἀπόδειξις· ἡ γὰρ προσεχὴς αἰτία\n\t\t\t\t\t\tκαὶ ἡ πρώτη καὶ οἰκεία τῆς τοῦ ὅτι δείξεως διὰ τοῦ ὁρισμοῦ καὶ τοῦ τί ἦν εἶναι\n\t\t\t\t\t\tδείκνυται. διὸ καὶ ἀπόδειξις μὲν οὐκ ἔστι τοῦ τί ἐστιν οὐδὲ συλλογισμός, γίνεται μέντοι\n\t\t\t\t\t\tδῆλον διὰ ἀποδείξεως ἀποδεικνύντες γὰρ τὸ ὅτι ἔστι διὰ τοῦ τί ἧν εἷναι τοῦ\n\t\t\t\t\t\tκατηγορουμένου ὅρου ἐν τῷ συμπεράσματι τὴν ἀπόδειξιν ποιούμεθα· τοῦτο δὲ γίνεται ἐφ’ ὧν\n\t\t\t\t\t\tτὰ αἴτια ἄλλα ἐστὶ τῶν αἰτιατῶν καὶ ἀποδεικτά. ἐφ' ὧν δὲ τὰ αὐτὰ x003E;\n\t\t\t\t\t\tαἴτια τοῖς αἰτιατοῖς, ταῦτα ἀναπόδεικτα· διὸ οὐκέτι ἐπὶ τούτων ἡ τοῦ διὰ τί ἐστι ζήτησίς\n\t\t\t\t\t\tτε καὶ εὕρεσίς ἐστι καὶ τοῦ τί ἦν εἶναι, ὅτι τὴν ἀρχὴν μηδὲ ζητοῦμεν ἐν\n\t\t\t\t\t\tτούτοις τὸ διὰ τί ἐστιν. ἔστι δὲ τὸ αὐτὸ τό τε πρᾶγμα καὶ τὸ αἴτιον αὐτοῦ ἐφ' ὧν ὁ\n\t\t\t\t\t\tὁρισμὸς λαμβάνεται τοῦ προκειμένου πράγματος· τοῦ γὰρ ἀνθρώπου αἴτιον τὸ ζῷον πεζὸν\n\t\t\t\t\t\tδίπουν ταὐτὸν ἂν αὐτῷ. διὸ οὐκ ἔστι τούτου ἄλλο τι αἴτιον· ἀλλ' οὐδ' ἀπόδειξις πάλιν\n\t\t\t\t\t\tἐστὶ τοῦ τί ἐστιν. \n\t\t\t\t\t \n\t\t\t\t",
        "57":"\n\t\t\t\t\t p. 93 b19 Ὥσπερ καὶ ἐν τοῖς διαπορήμασιν εἴπομεν. \n\t\t\t\t\t \n\t\t\t\t\t Ὥσπερ καὶ ἐν τοῖς ἔμπροσθεν ἀπορηθεῖσιν ἐρρήθη, τινῶν τὸ τί ἧν εἷναι δι' ἀποδείξεως\n\t\t\t\t\t\tεὑρίσκεταί τε καὶ γνωρίζεται, οἷς τῆς ὑπάρξεως ἕτερόν τί ἐστιν αἴτιον· οἷς δὲ οὐκ ἔστιν\n\t\t\t\t\t\tαἴτιον, τούτων οὐδ' ὁ ὁρισμὸς δι' ἀποδείξεως γινώσκεται. \n\t\t\t\t\t \n\t\t\t\t\t Ρ. 93 b21 Ἔστι δὲ τῶν μὲν ἕτερόν τι αἴτιον, τῶν δ' οὐκ ἔστι καὶ τὰ ἑξῆς. \n\t\t\t\t\t Δείξας ὅτι ἐν τῇ τοῦ ὅτι ἔστι διὰ τῆς προσεχοῦς αἰτίας δείξει καὶ ἡ τοῦ τί ἐστι γνῶσίς\n\t\t\t\t\t\tτε καὶ εὕρεσις γίνεται, εἰπὼν δὲ τοῦτο γίνεσθαι ἐφ’ οὗ ἐστιν αἴτιον ἄλλο\n\t\t\t\t\t\tἐφ' ὧν γὰρ ἀποδεικτὸν τὸ ὅτι ἔστι, καὶ αἴτιόν τι \n\t\t\t\t\t\t ἔχειν· ἐπὶ μὲν γὰρ τινῶν τὸ εἶναι καὶ τὸ ὅτι ἔστιν ἀποδεικτόν τέ ἐστι\n\t\t\t\t\t\t\t καὶ διὰ μέσου αἰτίου δείκνυται· ἐπ' ἐνίων δ'\n\t\t\t\t\t\tἀναπόδεικτον· τὰ γὰρ πρῶτα ὅτι ἔστιν, οὐκ ἀποδείκνυται) τὴν αὐτήν φησιν ἔσεσθαι διαφορὰν\n\t\t\t\t\t\tκαὶ τῶν τί ἔστι καὶ τῶν ὁρισμῶν. τοὺς μὲν γὰρ αὐτῶν οὐκ ἐν ἀποδείξει ληφθήσεσθαι, ἂν ἁπλῶς τὰ ὧν] ἐν οἷς εἰσιν οὐ δι' ἀποδείξεως ὄντα δείκνυται· τοὺς δ' ἐν\n\t\t\t\t\t\tἀποδείξει ληφθήσεσθαι, ὅταν τὰ ὧν οἱ ὁρισμοὶ ὅτι ἔστιν ἀποδείκνυται· οἱ γὰρ\n\t\t\t\t\t\tμέσοι ὅροι, δι' ὧν ἀποδείκνυνται, ἔσονται ὁρισμοὶ αὐτῶν. \n\t\t\t\t",
        "58":"\n\t\t\t\t\t p. 93 b 29 Ὁρισμὸς δ' ἐπειδὴ λέγεται εἶναι λόγος τοῦ τί ἐστι. \n\t\t\t\t\t Ποσαχῶς ὁ ὁρισμὸς λέγεται καὶ περὶ ποίου τὰ δεδειγμένα εἴρηται, \n\t\t\t\t\t\t δείκνυσί τε καὶ λέγει. ἦν δὲ ἐν οἷς προέθετο καὶ τοῦτο εἰπείν, τό τε τί\n\t\t\t\t\t\tἐστιν ὁρισμὸς καὶ ὧν. ἐπεὶ οὖν ὁ ὁρισμὸς λέγεται λόγος τοῦ τί ἐστι, πλεοναχῶς ἀκούσεται·\n\t\t\t\t\t\tτὸ γὰρ τί ἐστι καὶ τὸ τί τί σημαίνει, ἀλλὰ καὶ τίς ἡ οὐσία τοῦ πράγματος, ἀλλὰ καὶ τὸ\n\t\t\t\t\t\tεἶναι δηλοῖ. ὥστε ὁ ὁρισμὸς τῶν πλεοναχῶς λεγομένων εἴη ἄν. λόγος γὰρ τοῦ τί ἐστιν εἴη\n\t\t\t\t\t\tἂν καὶ ὁ δηλωτικὸς λόγος τοῦ τί σημαίνει τοὔνομα, ᾧ ἐστὶ ἐστὶ καῚ τὸ\n\t\t\t\t\t\tδεύτερον προστε | θειμένον τῇ λέξει μόνῃ διαφέρον αὐτοῦ τὸ ἢ λόγος ἕτερος ὀνοματώδης,\n\t\t\t\t\t\t\t τουτέστι ταὐτὸν τῷ ὀνόματι σημαίνων λόγος καὶ ἕτερος\n\t\t\t\t\t\tτοῦ τὴν οὐσίαν δηλοῦντος· ὃν καὶ ἔχοντες, φησί, τὸν λόγον τὸν ὀνοματώδη τὸν δηλοῦντα τὸ\n\t\t\t\t\t\tτί σημαίνει τούνομα, ζητοῦμεν ἔτι τὸ διὰ τί ἐστιν. ὁ γὰρ τοῦ τριγώνου λόγον\n\t\t\t\t\t\tἔχων, ὅτι τὸ τρεῖς γωνίας σημαῖνον, ὀνοματώδη λόγον ἔχει καὶ δηλοῦντα τί σημαίνει\n\t\t\t\t\t\tτοὔνομα· ἔτι γὰρ ζητεῖται ἐπὶ τῶν τοιούτων λόγων τὸ διὰ τί ἐστι τὸ τοῦτο\n\t\t\t\t\t\tσημαῖνον. χαλεπὸν δέ φησιν εἶναι λαβεῖν τὴν αἰτίαν τοῦ εἶναι ὃ ἀγνοεῖ τις ὅτι ἔστι·\n\t\t\t\t\t\tδύσκολον γὰρ καὶ ἀδύνατον ὁρισμὸν μετὰ τῆς αἰτίας τινὸς λαβεῖν τούτον ὃ μὴ οἶδέ τις ὅτι\n\t\t\t\t\t\t\t ἔστι τὴν ἀρχήν. ἄδηλον δὲ ἐπὶ τούτων τοῦτό ἐστι, διότι ἡ τοιαύτη γνῶσις\n\t\t\t\t\t\tτοῦ ὅτι ἔστιν ἀπὸ συμβεβηκότος γίνεται. \n\t\t\t\t",
        "59":"\n\t\t\t\t\t p. 93b 35 Λόγος δ' εἷς ἐστι διχῶς, ὀ μὲν συνδέσμῳ, ὥσπερ ἡ Ἰλίας. \n\t\t\t\t\t Ταῦτα ἐν μέσῳ εἴρηκεν ἐνδεικνύμενος περὶ τοῦ ὁρισμοῦ, ὅτι λόγον \n\t\t\t\t\t\t εἶναι ἕνα δεῖ οὐ συνδέσμῳ ἀλλὰ τῷ ἓν καθ’ ἑνὸς δηλοῦν μὴ κατὰ συμβεβηκός. οὐ γὰρ εἷς λόγος ὁ ἓν ἔχων τὸ ὑποκείμενον καὶ\n\t\t\t\t\t\tἓν τὸ κατηγορούμενον συμβεβηκότα μέντοι ἄμφω, οὐδ' ὁ συμβεβηκὸς οὐσίας\n\t\t\t\t\t\tκατηγορῶν εἷς κυρίως λόγος, εἰ καὶ πρότασις μία· οὐ γὰρ μίαν φύσιν σημαίνει.\n\t\t\t\t\t\tδιὰ ταύτης δὲ τῆς λέξεως παραιτοῖτο αν τὸν τοιοῦτον ὁρισμὸν τῷ ὀνόματι ταὐτὸν\n\t\t\t\t\t\tσημαίνοντα· συνδέσμῳ γὰρ εἷς εἶναι δύναται. \n\t\t\t\t",
        "60":"\n\t\t\t\t\t p. 94 a3 Διαφέρει γὰρ εἰπεῖν διὰ τί βροντᾷ καὶ τί ἐστι βροντή. \n\t\t\t\t\t Ὁ μὲν διὰ τί λέγων τὴν αἰτίαν λέγει τοῦ συμπεράσματος· οὕτω ὁ· ἀπόδειξις γίνετι. ὁ δὲ\n\t\t\t\t\t\tλέγων τί ἐστι βροντή, συνάψας ὡς ἕνα λόγον, \n\t\t\t\t\t\t λέγει τὸ συμπέρασμα μετὰ τῆς αἰτίας. τοῦτο γὰρ αἴτιον τοῦ μὴ ἀπόδειξιν\n\t\t\t\t\t\tἁπλῶς εἶναι· τῇ γὰρ θέσει διαφέρει τῆς ἀποδείξεως. τὸν γὰρ αὐτὸν λόγον ἄλλως μὲν\n\t\t\t\t\t\tὁριζόμενοι λέγομεν, ἄλλως δ' ἀποδεικνύντες. ἀποδεικνύντες γὰρ ‘βροντή ἐστι πυρὸς\n\t\t\t\t\t\tἀπόσβεσις ἐν νέφει, ἡ ἀπόσβεσις πυρὸς ἐν νέφει ψόφος ἐστὶν ἐν νέφει, βροντὴ ἄρα ἐστὶ\n\t\t\t\t\t\tψόφος ἐν νέφει' ἢ συνείροντες οὕτως ‘βροντή ἐστι διὰ ἀπόσβεσιν πυρὸς ἐν\n\t\t\t\t\t\tνέφει ψόφος', ὁριζόμενοι δὲ λέγομεν βροντὴν εἶναι ψόφον ἐν νέφει διὰ πυρὸς ἀπόσβεσιν,\n\t\t\t\t\t\tταύτὰ μὲν λέγοντες δι' ἀμφοτέρων τῶν λόγων, οὐ μὴν ὁμοίως, ἀλλ' ἐν μὲν τῷ\n\t\t\t\t\t\tὁρισμῷ τὴν αἰτίαν καὶ τὸν μέσον ὅρον ὕστερον τιθέντες, ἐν δὲ τῇ ἀποδείξει μέσον τε καὶ\n\t\t\t\t\t\tπρὸ τοῦ συμπεράσματος. ἀπόδειξιν δὲ συνεχῆ ἔφη, ἢ ὅτι ἐν πρώτῳ σχήματι· τὰ\n\t\t\t\t\t\tγὰρ ἐν τούτῳ συνεχῆ τὴν τάξιν καὶ τὴν ἀκολουθίαν λαμβάνει τῷ τὸν μέσον μὴ ἔξω τῶν ἄκρων\n\t\t\t\t\t\tἀλλὰ μεταξὺ κεῖσθαι. ἢ συνεχῆ, ὅτι μὴ διῃρημένη εἰς προτάσεις ἀλλ' ὑφ' ἓν ἐξενηνεγμένη·\n\t\t\t\t\t\tὁ γὰρ λέγων λόγος ‘διὰ τὸ ἀποσβέννυσθαι τὸ πῦρ ἐν τοῖς νέφεσιν ὁ ἐγγινόμενος ἐν αὐτοῖς\n\t\t\t\t\t\tψόφος βροντή ἐστιν' οὐκ ἔχει διῃρημένον τὸν λόγον εἰς τὰς προτάσεις οὐδὲ\n\t\t\t\t\t\tδὶς τὸν μέσον λαμβανόμενον, ἀλλὰ συνεχεῖς εἴρηκε τοὺς ὅρους. \n\t\t\t\t",
        "61":"\n\t\t\t\t\t p. 94 a13 Τρίτος δὲ τῆς τοῦ τί ἐστιν ἀποδείξεως συμπέρασμα. \n\t\t\t\t\t Πῶς μὲν ἔστι τοῦ τί ἐστιν ἀπόδειξις, ὅτι λαμβάνεται ἐν ἀποδείξει· οὐκ ἔστι δ' οὕτως\n\t\t\t\t\t\tὥστε ἀπόδειξιν αὐτοῦ εἶναι. ἣ ὅτι ὅτι τοῦ μὲν ὡς συμπεράσματος ὁρισμοῦ ἔστιν, τοῦ δ' ὡς2\n\t\t\t\t\t\tἀποδείξεως οὐκ ἔστι. \n\t\t\t\t\t \n\t\t\t\t\t Καὶ τίνων ἔστι καὶ τίνων οὐκ ἔστιν ἀπόδειξις. τῶν μὲν γὰρ ἀπὸ τῆς αἰτίας\n\t\t\t\t\t\tλαμβανομένων, οἳ τῆς ἀποδείξεως διαφέρουσι θέσει, καὶ τῶν \n\t\t\t\t\t\t ἀναποδείκτων θέσεων, οἷοί εἰσιν οἱ τῶν ἀμέσων ὁρισμοί, οὐχ οἷόν τε ἀπόδειξιν εἶναι, οὐδὲ τῶν κατὰ τὸ εἶδος καὶ τὴ αἰτίαν· τῶν\n\t\t\t\t\t\tδ' ὡς συμπερασμάτων ὄντων ὁρισμῶν ἔστιν ἀπόδειξις. \n\t\t\t\t\t Ἔτι δ' ὁρισμὸς ποσαχῶς λέγεται, ὅτι τετραχῶς. \n\t\t\t\t\t \n\t\t\t\t\t Καὶ πῶς τὸ τί ἐστι δείκνυσι ἰαὶ πῶς οὔ· ὡς μὲν γὰρ ἐν ἀποδείξει λαμβανόμενος δείκνυσιν,\n\t\t\t\t\t\tὡς δὲ δι' ἀποδείξεως δεικνύμενος οὐ δείκνυσι. \n\t\t\t\t\t καὶ τίνων ἔστι καὶ τίνων οὔ, ὅτι τῶν μὲν ἁπλῶν ἔστι, τῶν δὲ συνθέτων οὐκ\n\t\t\t\t\t\tἔστιν· ὁ γὰρ ὁρισμὸς λόγος ἓν καθ' ἑνὸς δηλῶν. ἢ ὅτι οὐκ ἔστι μὲν τῶν ἀναποδείκτων\n\t\t\t\t\t\tθέσεων, τῶν δ' ἄλλων ἔστιν. \n\t\t\t\t\t \n\t\t\t\t\t Ἔτι δὲ πρὸς ἀπόδειξιν πῶς ἔχει, ἔχει, ὅτι θέσει διαφέρει τῆς ἀποδείξεως, καὶ ὅτι ὃ μὲν\n\t\t\t\t\t\tδείκνυται δι' ἀποδείξεως, οὐκέτι δι' ὁρισμοῦ, καὶ ἔμπαλιν, καὶ ὅτι ὁρισμὸς ἀποδείξει\n\t\t\t\t\t\tταὐτὸν τῇ θέσει διαφέρων. \n\t\t\t\t",
        "62":"\n\t\t\t\t\t p. 94 a20 Ἐπεὶ δ' ἐπίστασθαι οἰόμεθα.| \n\t\t\t\t\t Ὅτι τετραχῶς τοῦ αἰτίου λεγομένου, εἰδικοῦ, ὑλικοῦ, ποιητικοῦ, τελικοῦ, \n\t\t\t\t\t\t ὁ μέσος ὅρος δύναται ἀφ' ἑκάστου τούτων x003E; τεσσάρων λαμβάνεσθαι ἐν τῇ\n\t\t\t\t\t\tτοῦ διὰ τί γνώσει τε καὶ ἀποδείξει, ἥτις καὶ μάλιστα ἐπιστήμαη ἐστί. \n\t\t\t\t",
        "63":"\n\t\t\t\t\t p. 94 a 23 Πᾶσαι αὗται διὰ τοῦ μέσου δείκνυνται. \n\t\t\t\t\t Πάσας τὰς αἰτίας φησὶ διὰ τοῦ μέσου δείκνυσθαι, τουτέστι λαμβάνεσθαι διὰ τοῦ μέσου· οὐ\n\t\t\t\t\t\tγὰρ αἱ αἰτίαι διὰ τοῦ μέσου ἀποδείκνυνται, ἀλλὰ \n\t\t\t\t\t\t λαμβανόμεναι διὰ τοῦ μέσου καὶ μέσοι ὅροι γινόμεναι ἐν ταῖς ἀποδείξεσι\n\t\t\t\t\t\tδείκνυνται, ὡς ἐδείχθη ἐπὶ τῆς κατὰ τὸ τί ἦν εἶναι αἰτίας. \n\t\t\t\t\t Διὰ τοῦ τίνος ὄντος ὀρθή; ἐδήλωσε τὸν τρόπον τῆς αἰτίας, ὅτι τὴν ὡς ὕλην αἰτίαν ζητεῖ.\n\t\t\t\t\t\tτοῦ δὲ συμπεράσματος τοῦ τὴν ἐν ἡμικυκλίῳ γωνίαν ὀρθὴν εἶναι αἴτιον ὡς ὑλη μέσος ὅρος\n\t\t\t\t\t\tληφθεὶς τὸ δύο ὀρθῶν ἡμίσεια· δέδεικται δὲ τοῦτο ἐν τῷ τρίτῳ τῶν Εὐκλείδου\n\t\t\t\t\t\tΣτοιχείων. οὐχ ὅτι δὲ ὕλη τοῦ τὴν ἐν ἡμικυκλίῳ γωνίαν ὀρθὴν εἶναι τὸ ἡμίσειαν\n\t\t\t\t\t\t>εἶναι> δύο ὀρθῶν λέγει, ἀλλ' ὅτι τοῦτο ληφθὲν τὰς δύο προτάσεις\n\t\t\t\t\t\tἐποίησεν, αἳ ὗλαί εἰσι τοῦ σθλλογισμοῦ. ὡς συλλογισμοῦ οὖν ὕλη ἀλλ' οὐχ ὡς τοῦ ὀρθὴν\n\t\t\t\t\t\tεἶναι τὴν ἐν ἡμικυκλίῳ· τοῦτο γὰρ μᾶλλον ὡς τοῦ τί ἦν εἶναι αἴτιον εἶναι τὸ\n\t\t\t\t\t\tἡμίσειαν εἶναι δύο ὀρθῶν, εἰ λόγον τις τοῦτο τῆς ὀρθῆς ἀποδοίη. \n\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "64":"\n\t\t\t\t\t p. 94a32 Τοῦ B οὖν ὄντος ἡμίσεος δύο ὀρθῶν τὸ A τῷ Γ \n\t\t\t\t\t\tὑπάρχει καὶ τὰ ἑξῆς. \n\t\t\t\t\t Ὅτι ὁ μέσος ὅρος οὗτος ὁ τὰς δύο προτάσεις ποιῶν καὶ διὰ τοῦτο ὡς ὕλη ἐν τῷ συλλογισμῷ\n\t\t\t\t\t\tαἴτιος ὢν καὶ ἴσος ὢν τῷ A, ἐπεὶ ὁ ἴσος τινὶ ὀνόματι λόγος ὁρισμὸς ἐκείνου\n\t\t\t\t\t\tεἶναι δοκεῖ, κατὰ τοῦτο τὸ σημαινόμενον, φησίν, εἴη ἂν ὁρισμὸς καὶ τί ἧν εἶναι τοῦ\n\t\t\t\t\t\tκατηγορουμένου ἐν τῷ συμπεράσματι τί σημαίνει ἡ ὀρθὴ λέγων, οὐ τίς ἡ οὐσία αὐτῆς· ἧν γάρ\n\t\t\t\t\t\tτι τοῦ ὁρισμοῦ σημαινόμενον καὶ τοιοῦτον· ὁ γὰρ λέγων ὁρισμὸς ὅτι δύο ὀρθῶν\n\t\t\t\t\t\tἡμίσειά ἐστι τί σημαίνει ἡ ὀρθὴ λέγοι ἄν, οὐ τί ἐστιν. εἰ δὴ ὁ μέσος ὅρος, \n\t\t\t\t\t\tκαθὸ αἴτιος τῶν δύο προτάσεων, τὴν ὑλικὴν αἰτίαν ἔχει, δῆλον ὅτι κατ᾿ ἄλλο μὲν ὡς ὕλη\n\t\t\t\t\t\tαἴτιος ἔσται, κατ᾿ ἄλλο δὲ ὡς εἶδος ἢ ποιητικὸν ἢ τελικὸν αἴτιον. εἰ γὰρ κατὰ πάντας\n\t\t\t\t\t\tτοὺς τρόπους τοῦ αἰτίου μέσος λαμβάνεται, ὡς δείκνυσι, καθ᾿ ὃν δ᾿ ἄν ληφθῇ, τῷ μέσος\n\t\t\t\t\t\tεἶναι αἴτιός ἐστι τῶν δύο προτάσεων, εἴη ἄν, καθ᾿ ὅν ἄν τρότον αἰτίου λαμβάνηται,\n\t\t\t\t\t\tἀναγκαίως ὡς \n\t\t\t\t\t\t ὕλη γινόμενος αἴτιος. οὐ μόνον δ᾿ ἡ τοιαύτη ὕλη, <ἥ> τις ἐστὶν ἐν\n\t\t\t\t\t\tσυλλογισμῷ οὖσα τοῦ συμπεράσματος ὕλη, ἀλλὰ καὶ ἡ κυρίως λεγομένη ὕλη, ἥτις ἐστὶ τοῦ\n\t\t\t\t\t\tδεικνυμένου πράγματος ὕλη, μέσος ὅρος λαμβάνεται ἐν συλλογισμῷ. \n\t\t\t\t",
        "65":"\n\t\t\t\t\t p. 94b8 Ὅσων δ᾿ αἴτιον τὸ ἕνεκά τινος, οἷον διὰ τί περιπατεῖ; καὶ τὰ\n\t\t\t\t\t\tἑφῆς. \n\t\t\t\t\t Ὄντος τοῦ συλλογισμοῦ τοιούτου, μετὰ ταῦτα δείκνυσι πῶς τὸ ὑγιαίνειν. ὅπερ τέλος καὶ οὗ\n\t\t\t\t\t\tἕνεκα τῷ δεῖν ἀπὸ δείπνου περιπατεῖν, μέσος ὅρος ἐλήφθη. δοκεῖ γὰρ ἐπὶ τοῦ\n\t\t\t\t\t\tπροκειμένου συλλογισμοῦ τοῦτο μὲν κατηγορεῖσθαι, τὸ δὲ μὴ ἐπιπολάζειν τὰ σιτία πρὸς τῷ\n\t\t\t\t\t\tστόματι τῆς κοιλίας μέσος ὅρος εἰλῆφθαι. δεικνὺς δὴ τοῦτο λέγει τί οὖν\n\t\t\t\t\t\tαἴτιον τῷ Γ τοῦ τὸ Α ὑπάρχειν, τὸ οὗ ἕνεκα;ὅ ἴσον ἐστὶ τῷ ῾τί οὗν αἴτιον ὡς τέλος τε καὶ\n\t\t\t\t\t\tοὗ ἕνεκα τῷ Γ, τῷ ἀπὸ δείπνου περιπατεῖν, δι᾿ ὃ καὶ τὸ A ὑπάρχει αὐτῷ;᾿. τὸ δὴ Β, φησίν,\n\t\t\t\t\t\tὅπερ ἧν τὸ μὴ ἐπιπολάζειν τὰ σιτία \n\t\t\t\t\t\t πρὸς τῷ στόματι τῆς κοιλίας, ὅ ἐστιν ὡς λόγος καὶ ὁρισμὸς τῆς ὑγείας εἰλημμένος. τοῦ γὰρ τὸ B τοῦ A ὥσπερ ὁρισμὸν καὶ\n\t\t\t\t\t\tλόγον εἶναι δεικτικὸν παρέθετο εἰπὼν τὸ γὰρ A οὕτως ἀποδοθήσεται· ὑγιαίνειν\n\t\t\t\t\t\tγάρ ἐστι τὸ μὴ ἔχειν ἐπιπολάζοντα τὰ σιτία τῷ στόματι τῆς κοιλίας. ὁ ἄρα τοῦ\n\t\t\t\t\t\tαἰτίου τοῦ οὗ ἕνεκα ὅρος μέσος τεθεὶς ἔδειξε τὸ διὰ τί. εἰπὼν δὲ τοῦτο δ' ἐστὶν ὥσπερ\n\t\t\t\t\t\tἐκείνου λόγος, τοῦ ὑγιαίνειν τὸ μὴ ἐπιπολάζειν τὰ σιτία (οὐ γὰρ οὗτος ἁπλῶς ὑγείας\n\t\t\t\t\t\tὁρισμός), ὅτι ὡς ὁρισμὸν ὄντα τῆς ὑγείας λαμβάνει ὁ δι' αὐτοῦ δεικνύς, ἐδήλωσεν εἰπὼν τὸ\n\t\t\t\t\t\tγὰρ A οὕτως ἀποδοθήσεται· Ι τὸ γὰρ ὑγιαίνειν οὕτως ἀποδώσει ὁ διὰ τούτου δεικνὺς \n\t\t\t\t\t\t ὑγείας χάριν γίνεσθαι τὸν ἀπὸ δείπνου περίπατον. οὐκοῦν εἰ τῆς μὲν ὑγείας,\n\t\t\t\t\t\tὅ ἐστιν οὗ ἕνεκα, λόγος καὶ ὁρισμός ἐστι τὸ μὴ ἐπιπολάζειν τὰ σιτία, διὰ δὲ τὸ μὴ δεῖν\n\t\t\t\t\t\tἐπιπολάζειν τὰ σιτία τὸ ἀπὸ δείπνου περιπατεῖν, δι' αἰτίου τοῦ οὗ ἕνεκα μέσου τεθέντος\n\t\t\t\t\t\tεἴη ἂν ὁ συλλογισμὸς γεγονὼς τοῦ ἀπὸ δείπονυ δεῖν περιπατεῖν οὐδὲν γὰρ διαφέρει ἢ αὐτό\n\t\t\t\t\t\tτι ἢ τὸν ὁρισμὸν αὐτοῦ \n\t\t\t\t\t\t ληφθῆναι), ὡς εἶναι τὸν συλλογισμόν· τῷ ἀπὸ δείπνου περιπατεῖν ἕπεται τὸ μὴ\n\t\t\t\t\t\tἐπιπολάζειν τὰ σιτία τῶ στόματι τῆς κοιλίας ἴσον ὂν τῷ ὑγιαίνειν· τὸ δ' ὑγιαίνειν καὶ μὴ\n\t\t\t\t\t\tἐπιπολάζοντα ἔχειν τὰ σιτία προσῆκον καὶ δέον· τὸ ἀπὸ δείπνου ἄρα περιπατεῖν προσῆκον. ἢ\n\t\t\t\t\t\tοὕτως· δεῖ ὑγιαίνειν, τουτέστι μὴ ἔχειν ἐπιπολάζοντα τὰ σιτία τῷ στόματι τῆς κοιλίας·\n\t\t\t\t\t\tτοῦτο δὲ γίνεται διὰ τοῦ μετὰ δεῖπνον περιπάτου· δεῖ ἄρα μετὰ δεῖπνον\n\t\t\t\t\t\tπεριπατεῖν. \n\t\t\t\t",
        "66":"\n\t\t\t\t\t p. 94 b18 Τί οὖν αιτιον τῷ Γ τοῦ τὸ A ὑπάρχειν; καὶ τὰ ἑξῆς. \n\t\t\t\t\t \n\t\t\t\t\t Δαβὼν τὸν δοκοῦντα τῆς ὑγείας ὁρισμόν, <ὃν> εἴληφε μέσον ὅρον, διὰ τούτου δείξας\n\t\t\t\t\t\tμέσον ὅρον ἐν τῇ ἀποδείξει γινόμενον τὸ οὗ ἕνεκα αἴτιον, ὅτι μηδὲν διαφέρει τὸν ὁρισμὸν\n\t\t\t\t\t\tἢ οὗ ὁ ὁρισμός ἐστι λαβεῖν μέσον, ἐνεδείξατο \n\t\t\t\t\t\t εἰπὼν δεῖ δὲ μεταλαμβάνειν τοὺςλόγους· ἐν γὰρ τῇ μεταλήψει τῶν ὀνομάτων εἰς\n\t\t\t\t\t\tτοὺς λόγους φανερώτερα γίνεται τὰ λεγόμενα. ἐπὶ γοῦν τοῦ προκειμένου τὸ μὲν τὸν ἀπὸ\n\t\t\t\t\t\tδείπνου περίπατον ὑγείας χάριν γίνεσθαι οὔτε γνώριμον τῷ μὴ δῆλον εἶναι πῶς ἐστιν αἴτιον\n\t\t\t\t\t\tὑγείας· ἀντὶ δὲ τῆς ὑγείας μεταληφθέντος τοῦ μὴ ἐπιπολάζειν τὰ σιτία τᾷ στόματι τῆς\n\t\t\t\t\t\tκοιλίας γνώριμον \n\t\t\t\t\t\t τὸ τὸν περίπατον τούτου χάριν γίνεσθαι· ὃ εἰ ἔστι τοῦ ὑγιαίνειν λόγος, ἅμα\n\t\t\t\t\t\t\t ἂν εἴη γνώριμον γινόμενον καὶ ὅτι ὁ ἀπὸ δείπνου\n\t\t\t\t\t\tπερίπατος ὑγείας ἕνεκα γίνεται. τὸ οὖν δεῖ δὲ μεταλαμβάνειν τοὺς λόγους εἶπε δεικνὺς\n\t\t\t\t\t\tἡμῖν ὅτι οὕτως ἂν ἀποδεικνύοιμεν καὶ γνώριμον τὸ λεγόμενον ποιοῖμεν, εἰ τὸν\n\t\t\t\t\t\t\t ὁρισμὸν λαβόντες τοῦ οὗ ἕνεκα δι' ἐκείνου δεικνύοιμεν αὐτό. ὁ δὲ τοῦ οὗ\n\t\t\t\t\t\tἕνεκα ὁρισμὸς οὐδὲν ἄλλο ἢ τὸ οὗ ἕνεκέν ἐστιν· ὥστε, ὅταν οὗτος ᾖ μέσος, τὸ οὗ ἕνεκεν\n\t\t\t\t\t\tαἴτιον μέσον λαμβάνεται. \n\t\t\t\t",
        "67":"\n\t\t\t\t\t p. 94 b23 Αἱ δὲ γενέσεις ἀνάπαλιν ἐνταῦθα. \n\t\t\t\t\t Ὅτι αἱ γενέσεις ἀνάπαλιν ἔχουσιν ἐπὶ τῶν τελικῶν αἰτίων καὶ ἐπὶ τῶν\n\t\t\t\t\t\tποιητικῶν· τὰ μὲν γὰρ ποιητικὰ αἴτια πρῶτα γίνεται τοῦ πράγματος, τὰ δὲ τελικὰ\n\t\t\t\t\t\tτελευυταῖα. \n\t\t\t\t",
        "68":"\n\t\t\t\t\t p. 94 b27 Ἐνδέχεται δὲ τὸ αὐτὸ καὶ ἕνεκά τινος εἶναι καὶ ἐξ αναγκης. \n\t\t\t\t\t Ὀτι ἐνδέχεται τὸ αὐτὸ καὶ ἐξ ἀνάγκης εἶναι καὶ ἕνεκά του. ὁμοίως τε καὶ\n\t\t\t\t\t\tγενέσθαι ἐνδέχεται ἐξ ἀνάγκης καὶ ἕνεκά του. καὶ ἔστι τὸ μὲν ἐξ ἀνάγκης αἴτιον τὸ\n\t\t\t\t\t\tὑλικόν, τὸ δὲ ἕνεκά του <τὸ> τελικόν, ὡς δύο αἰτίας τὸ αὐτὸ ἔχειν τοῦ\n\t\t\t\t\t\tεἶναι, ὡς τὸ διὰ τοῦ λαμπτῆρος φῶς, καὶ τοῦ γίνεσθαι, ὡς τὴν βροντήν, τήν τε ὑλικὴν καὶ\n\t\t\t\t\t\tτὴν τελικήν ἔστι δ' ἐν τοῖς κατὰ φύσιν γινομένοις τὸ μὲν ἐξ ἀνάγκης γινόμενον παρὰ τῆς\n\t\t\t\t\t\tὕλης, τὸ δ' ἕνεκά τινος παρὰ τοῦ εἴδους), πλεῖστα δὲ τοιαῦτα ἅμα εἶναι ἄμφω\n\t\t\t\t\t\tἔχοντα ἐν τοῖς φύσει γινομένοις τε καὶ συνεστῶσι· διττὴ γὰρ ἡ φύσις, ἡ μὲν ἕνεκά του\n\t\t\t\t\t\tποιοῦσα, ἡ κατὰ τὸ εἶδος, ἡ δὲ ἐξ ἀνάγκης, ἠ ὑλική. \n\t\t\t\t",
        "69":"\n\t\t\t\t\t p. 94 b34 Πλεῖστα δὲ τοιαῦτά ἔστι, καὶ μάλιστα ἐν τοῖς κατὰ φυσιν\n\t\t\t\t\t\tσυνισταμενοις. \n\t\t\t\t\t \n\t\t\t\t\t Πλεῖστα εἶπεν ἐν τοῖς κατὰ φύσιν. οὐ γὰρ μονον ἐν τούτοις ἀλλὰ καὶ ἐν τοῖς κατὰ τέχνην\n\t\t\t\t\t\tγινομένοις· ὁ γὰρ λαμπτὴρ κατὰ τέχνην γεγονὼς ἔχει τοῦ φωτίζειν ἀμφότερα τὰ αἴτια. \n\t\t\t\t",
        "70":"\n\t\t\t\t\t p. 94 b36 Ἡ μὲν γὰρ ἕνεκά του ποιεῖ φύσις, ἡ δ' ἐξ ἀνάγκης. \n\t\t\t\t\t Ὅτι δύο αἱ φύσεις, ἡ μὲν ἕνεκά του ποιοῦσα, ἡ κατὰ τὸ εἶδος, ἡ δὲ ἐξ\n\t\t\t\t\t\tἀνάγκης, ἡ ὑλική. \n\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "71":"\n\t\t\t\t\t p. 94 b37 Ἡ δὲ ἀνάγκη διττή. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι καὶ ἡ ανάγκη διττή, ἡ μὲν κατὰ φύσιν, ἡ δὲ βίᾳ. \n\t\t\t\t\t \n\t\t\t\t",
        "72":"\n\t\t\t\t\t p. 94 b37 Η μὲν γὰρ κατὰ φύσιν καὶ τὴν ὁρμήν, ἡ δὲ βίᾳ ἡ παρα την ορμην. \n\t\t\t\t\t \n\t\t\t\t\t Τὸ μὲν κατὰ φύσιν ἀναγκαῖον πᾶν ἔχει καὶ τὴν ἕνεκά <του> ἠ γὰρ κατὰ τὸ εἶδος\n\t\t\t\t\t\tαἰτία τοιαύτη, ἐκτὸς εἰ μὴ πήρωμά τι γεγονὸς εἴη ἢ ἄλλο ἐπακολούθημα ὑλικοῦ\n\t\t\t\t\t\tπεριττώματος. ἡ δὲ βίαιος ἀνάγκη δύναται καὶ τὸ ἕνεκά του ἔχειν· ῥίψοι γὰρ\n\t\t\t\t\t\tἄν τις τὸν λίθον καὶ τινὸς χάριν· οὐ μὴν ἀλλὰ καὶ δύναται καὶ εἰκῇ καὶ μάτην\n\t\t\t\t\t\tγίνεσθαι. \n\t\t\t\t\t \n\t\t\t\t",
        "73":"\n\t\t\t\t\t p. 95 a3 Εν δὲ τοῖς ἀπὸ διανοίας τὰ μὲν οὐδέποτε ἀπὸ ταὐτομάτου ὑπάρχει. \n\t\t\t\t\t Καὶ τῶν μὲν φύσει γινομένων καὶ ἐξ ἀνάγκης καὶ αὐτομάτως τινὰ γίνεται· τὸ γὰρ αὐτόματον\n\t\t\t\t\t\tἐν τοῖς Ι γινομένοις φύσει. τῶν δ' ἀπὸ διανοίας ἐξ\n\t\t\t\t\t\tἀνάγκης μὲν οὐδὲν γίνεται· τὸ δ' αὐτόματον, ἤτοι τὸ ἀπὸ τύχης, ἔνια μὲν\n\t\t\t\t\t\tαὐτῶν ἐπιδέχεται, ἔνια δ' οὔ. καὶ διὰ τούτων δείκνυσιν ὅτι τὸ ἕνεκά του ποιεῖν ἔν τε τῇ\n\t\t\t\t\t\tφύσει ἐστὶ καὶ ἐν τῇ διανοίᾳ. \n\t\t\t\t",
        "74":"\n\t\t\t\t\t p. 95 a5 Τὰ δὲ καὶ ἀπὸ τυχης, οἷον ὑγίεια καὶ σωτηρία. \n\t\t\t\t\t Εἰπὼν τὰ μὲν ἀπὸ διανοίας γινόμενα μὴ γίνεσθαι ἀπὸ τύχης τὰ δὲ γίνεσθαι, τίνα ἐστὶ\n\t\t\t\t\t\tκαθόλου, ἐν οἷς τὸ αὐτὸ οἷόν τε καὶ ἀπὸ διανοίας \n\t\t\t\t\t\t καὶ ἀπὸ τύχης γίνεσθαι, λέγει. τῶν γὰρ κατὰ τέχνην γινομένων ὅσα ἐνδέχεται\n\t\t\t\t\t\tκαὶ οὕτως καὶ οὕτως γίνεσθαι, τουτέστι καὶ κατὰ τὴν βούλησιν τοῦ τεχνίτου καὶ παρὰ\n\t\t\t\t\t\tταύτην, ἐν τούτοις τὸ αὐτὸ οἷόν τε καὶ ἀπὸ διανοίας καὶ ἀπὸ τύχης γίνεσθαι. εἰσὶ\n\t\t\t\t\t\tτοιαῦται τῶν τεχνῶν αἱ στοχαστικαί· αὗται γὰρ περὶ τοιαῦτα καταγίνονται ὡς ἐνδέχεσθαί\n\t\t\t\t\t\tποτε καὶ τὸ ἀντικείμενον ἀποβῆναι, διὰ τὸ μὴ εἶναι ὡρισμέωα καὶ πρόδηλα οἷς\n\t\t\t\t\t\tτε χρῶνται καὶ μὴ. περὶ δὲ τὰ οὕτως ἐνδεχόμενα καὶ μὴ οὕτως καὶ ἡ τύχη ἐστίν, ὅταν μὴ κατὰ βούλησιν τοῦ τεχνίτου γένηται, καὶ] ὅτι τὸ ἕνεκά του ἢ φυσει η τεχνῃ, ού\n\t\t\t\t\t\tμὴν από τυχης. \n\t\t\t\t",
        "75":"\n\t\t\t\t\t p. 95 a6 Μάλιστα δὲ ἐν ὅσοις ἐνδέχεται καὶ ὧδε καὶ ἄλλως. \n\t\t\t\t\t \n\t\t\t\t\t ’Ev γὰρ τοῖς ἐνδεχομένοις καὶ οὕτως καὶ μὴ οὕτως, οὐ τοῖς ἀπὸ τύχης \n\t\t\t\t\t\t γινομένοις ἀλλ᾿ ὅσα ἐνδεχόμενά ἐστι γινόμενα κατὰ τέχνην, ἐν τούτοις ἐνδέχεται ταὐτὰ καὶ ἀπὸ διανοίας καὶ κατὰ τέχνην καὶ ἀπὸ\n\t\t\t\t\t\tτύχης γίνεσθαι, σθαι, ὅταν γὰρ τῷ γινομένῳ κατὰ τέχνην ἄλλο τι ἀπαντήσῃ παρὰ\n\t\t\t\t\t\tτὸ οὗ χάριν ἐγίνετο. ἐν δὲ τοῖς τοιούτοις, ὅταν μὴ ἀπὸ τὐ χης γένηται τὸ \n\t\t\t\t\t\tγενόμενον, τότε ἕνεκά του καὶ ἀπὸ διανοίας γίνεται. \n\t\t\t\t",
        "76":"\n\t\t\t\t\t p. 95a10 Τὸ δὲ αὐτὸ αἴτιόν ἐστι τοῖς γινομένοις καὶ τοῖς γςεγε- νημένοις. \n\t\t\t\t\t Τὸ αὐτό, φησίν, αἴτιον εἶναι δεῖ τῷ εἴδει (τοῦτο γὰρ ἐνδεῖ τῇ λέξει) τοῖς γινομένοις\n\t\t\t\t\t\tτοῦ γίνεσθαι καὶ τοῖς γεγονόσι τοῦ γεγονέναι καὶ τοῖς ἐσομένοις τοῦ ἔσεσθαι\n\t\t\t\t\t\tκαὶ τοῖς οὗσι τοῦ εἶναι, ἀλλὰ τοῖς μὲν γινομένοις γινόμενον τὸ αὐτό, τοῖς δὲ γεγονόσι\n\t\t\t\t\t\tγεγονός, τοῖς δὲ ἐσομένοις ἐσόμενον, ὥσπερ τοῖς οὖσιν ὄν. τὸ δ᾿ ὥσπερ καὶ τοῖς οὖσιν οὐκ\n\t\t\t\t\t\tἀργῶς πρόσκειται· ὃ γὰρ τοῖς οὖσι, τοῦτο κἀκείνοις ὁμοίως κατὰ τὸν χρόνον \n\t\t\t\t\t\tἀκολουθεῖ. εἰπὼν δὲ τὸ αὐτὸ αἴτιον εἶναι, πῶς τὸ αὐτό, ὅτι οὐ τῷ ἀριθμῷ \n\t\t\t\t\t\tἀλλὰ τῷ εἴδει, ἐδήλωσεν εἰπὼν πλὴν τοῖς μὲν οὖσιν ὄν, τοῖς δὲ γινομένοις γινόμενον, τοῖς\n\t\t\t\t\t\tδ᾿ ἐσομένοις ἐσόμενον· ἰσοχρονεῖ γὰρ τὸ αἴτιον τῷ αἰτιατῷ· οὐ γὰρ οἷόν τε τὸ αὐτὸ κατ᾿\n\t\t\t\t\t\tἀριθμὸν ἅμα τε εἶναι καὶ ἔσεσθαι. εἰκότως δὲ συνδιαιρεῖται κατὰ τοὺς χρόνους τὰ κυρίως\n\t\t\t\t\t\tαἴτια τοῖς αἰτιατοῖς· ἄμα γὰρ τῇ φύσει ὡς πρός τι, ὥστ᾿ ἀδύνατον ὄντος τοῦ \n\t\t\t\t\t\tαἰτίου μὴ καὶ τὸ αἰτιατὸν εἶναι. ἢ εἰ αἴτιον λαμβάνοιτο καὶ [μὴ] οὗ ἐστιν \n\t\t\t\t\t\tαἴτιον ἐπὶ τῶν μὴ ἅμα, σώξοιτ᾿ ἄν τό τε μηδὲν ἀναιτίως γίνεσθαι καὶ τὸ μὴ πάντα ἐξ\n\t\t\t\t\t\tἀνάγκης, ὃ ἔθεντό τινες ὡς ἑπόμενον τῷ μηδὲν ἀναιτίως γίνεσθαι, κάτωθεν καὶ ἀπὸ τῶν\n\t\t\t\t\t\tὑστέρων τὴν ἀνάγκης ἀκολουθίαν ἡμῶν λαμβανόντων. ἣν καὶ ἐν τοῖς φυσικοῖς μὲν ἔδειξεν\n\t\t\t\t\t\tεἰπὼν ἐν τῷ γίνεσθαι ἐξ ὑποθέσεως τὸ ἀναγκαῖον εἶναι· εἰ γὰρ τὸ ὕστερον, ἐξ\n\t\t\t\t\t\tἀνόγκης τὸ πρότερον. καὶ νῦν δὲ τὸ αὐτὸ λέγει, ὅτι ἐκ τῶν ὑστέρων ἀρχόμενον\n\t\t\t\t\t\tσώζεἐσόμενον· τὸ τῶν μὲν γεγονότων γεγονὸς καὶ τὸ αἴτιον εἶτιον εἶναι, τῶν δ᾿ ἐσομένων\n\t\t\t\t\t\t\t ἐσόμενον· οὐκέτι μέντοι, εἰ τὸ πρῶτον, καὶ τὸ δεύτερον, ὅτι μὴ πάντως\n\t\t\t\t\t\tὄντι τῷ πρώτῳ ἕπεται τὸ καὶ αἰτίῳ εἷναι. \n\t\t\t\t\t \n\n\n\t\t\t\t\t \n\t\t\t\t",
        "77":"\n\t\t\t\t\t p. 95 a22 Τὸ μὲν οὖν οὕτως αἴτιον καὶ οὗ αἴτιον ἅμα γίνεται. \n\t\t\t\t\t \n\t\t\t\t\t Ἀνάγκη πάντα τὰ αἴτια καὶ τὰ αἰτιατὰ συνυπάρχειν ἀλλήλοις, ἐὰν τὰ κατ’ ἐνέργειαν ὄντα\n\t\t\t\t\t\tαἴτια λαμβάνηται· ταῦτα γὰρ καὶ κυρίως αιτια καὶ συνυπάρχοντα ἐξ ἀνάγκης\n\t\t\t\t\t\tτοῖς ὁμοίως λαμβανομένοις αἰτιατοῖς. αἴτια γὰρ τὰ μὲν δυνάμει ἐστὶ τὰ δ'\n\t\t\t\t\t\tἐνεργείᾳ τὰ δὲ τῷ πεποιηκέναι· ὡς δ' ἔχει τὰ αἴτια, οὕτως ἔχει καὶ τὰ αἰτιατά. \n\t\t\t\t",
        "78":"\n\t\t\t\t\t p. 95 a24 Ἐπὶ δὲ τῶν μὴ ἅμα ἆρ' ἔστιν ἐν τῷ συνεχεῖ χρόνῳ. \n\t\t\t\t\t Πῶς ἡ κατὰ τοὺς χρόνους ἀκολουθία σώζεται ἐφ' ὧν μὴ συνυπάρχειν δοκεῖ μηδὲ σύγχρονον τὸ\n\t\t\t\t\t\tαἴτιον τῷ αἰτιατῷ, ἀλλὰ τὸ μὲν αὐτῶν πρῶτον εἶναι τὸ δὲ δεύτερον; δοκεῖ γὰρ\n\t\t\t\t\t\tεἶναί τινα καὶ οὕτως αἴταια· τοῦτο δ' ἐν οἷς τὸ πρῶτον γεγονὸς δοκεῖ τοῦ μετ' αὐτὸ\n\t\t\t\t\t\t<αἴτιον> εἶναι. δ' ὅτι μή ἐστι πάντως τὸ πρῶτον γεγονὸς αἴτιόν τινι τῶν μετ' αὐτό.\n\t\t\t\t\t\tλαμβάνει δὲ πάντας τοὺς χρόνους, καθ' ἃς δύναται | τὸ πρῶτον τῶν μετ' αὐτὸ αἴτιον λαμβάνεσθαι συμπλοκάς, ζητῶν πῶς τῆς\n\t\t\t\t\t\tἀκολουθίας λαμβανομένης δύναται ἀληθὲς εἶναι τὸ πρῶτον τῶν μετ' αὐτὸ αἴτιον\n\t\t\t\t\t\tεἶναι, ἐπεὶ δεῖ πάντως ἀκολουθεῖν ἀλλήλοις τὸ αἴτιον καὶ τὸ αἰτιατόν. \n\t\t\t\t",
        "79":"\n\t\t\t\t\t p. 95 a26 Τοῦ τόδε γενέσθαι ἕτερον γενόμενον. \n\t\t\t\t\t Ἀντὶ τοῦ ‘τοῦ ὕστερον γεγονότος πρὸ αὐτοῦ γεγονός', ὡς ἄμφω ἐπὶ τῶν γεγονότων εἶναι, οὐ\n\t\t\t\t\t\tμὴν καὶ ἅμα, ὥσπερ τὸ δεύτερον ἄμφω ἐπὶ τῶν \n\t\t\t\t\t\t ἐσομένων καὶ τὸ τρίτον ἄμφω ἐπὶ τῶν γινομένων· τοιοῦτον γὰρ λαὶ τοῦ\n\t\t\t\t\t\tγίνεσθαι δ', εἴ τι ἔμπροσθεν ἐγένετο· γράφεται δὲ καὶ τοῦ γίνεσθαι τὸ τοῦτο γεγονέναι.\n\t\t\t\t\t\tδιὰ γὰρ τούτων εἴληφε ποτὲ μὲν ἐπὶ τοῦ παρεληλυθότος χρόνου ἀμφότερα, τό τε αἴτιον καὶ\n\t\t\t\t\t\tτὸ αἰτιατόν, ποτὲ δ' ἐπὶ τοῦ μέλλοντος. σώζεται δ' ἐπὶ τούτων ἡ ἀκολουθία, ἐὰν ἀπὸ τῶν\n\t\t\t\t\t\tὑστέρων γένηται καὶ τῶν αἰτιατῶν. \n\t\t\t\t",
        "80":"\n\t\t\t\t\t p. 95 a28 Ἀρχὴ δὲ καὶ τούτων τὰ γεγονότα καὶ τὰ ἑξῆς. \n\t\t\t\t\t Ὅτι ἐπὶ τῶν γεγονότων οὐκ ἀναγκαία ἡ ἀπὸ τοῦ πρώτου γεγονότος ἀρχὴ τῆς ἀκολουθάς ἐπὶ τὸ\n\t\t\t\t\t\tμετ' αὐτὸ καὶ δι' αὐτὸ γεγονὸς ὡς εἶναι, ὥσπερ ἐπὶ τοῦ αἰτίου ἀληθὲς τὸ γεγονέναι, οὕτως\n\t\t\t\t\t\tκαὶ ἐπὶ τοῦ αἰτιατοῦ \n\t\t\t\t\t\t πάντως ἀληθὲς τὸ καὶ αὐτὸ γεγονέναι, οὔτε ἐὰν ὁρίσαντες τὸν χρόνον λέγωμεν\n\t\t\t\t\t\t\t οὔτε ἐὰν ἀορίστως· ἐνδέχεται γὰρ τοῦ πρώτου\n\t\t\t\t\t\tγεγονότος, οἷον τοῦ θεμελίου, τὴν οἰκίαν μηδέπω γεγονέναι. οὕτω δ' οὐκ ἀκολουθήσει τῷ\n\t\t\t\t\t\tαἰτίῳ τὸ αἰτιατόν, εἴ γέ ἐστιν οὐκ ἀληθὲς τὸ εἰ γέγονε τὸ αἴτιον, \n\t\t\t\t\t\t γεγονέναι καὶ τὸ αἰτιατόν. ἐν γὰρ τῷ μεταξὴ χρόνῳ, ἐν ᾧ τὸ μὲν ἕτερον\n\t\t\t\t\t\tγέγονεν, οἷον ὁ θεμέλιος, τὸ δὲ ἕτερον οὔ, ὡς ἡ οἰκία, οὐκ ἔστιν ἀληθὲς εἰπεῖν ὅτι, ἐπεὶ\n\t\t\t\t\t\tθεμέλιςο γεγονε, καὶ οἰκία γέγονεν· τὸ γὰρ γεγονέωαι λεγόμενον τὸ μήπω γεγονὸς οὐκ\n\t\t\t\t\t\tἀληθές. ὥστε <οὐ> συγχρονήσει τῷ αἰτιατῷ τὸ αἴτιον οὕτω λαμβανομένης τῆς\n\t\t\t\t\t\tἀκολουθίας. δεῖ δὲ τὸ ὥστ' ἐπεὶ τοῦτ' ἀληθὲς τοῖς πρὸ αὐτοῦ συνάπτειν ἔτι·\n\t\t\t\t\t\tοὔτε Τὰρ ἀοριστου οὔτε ὁρισθέντος ἔσται χρόνου ὃ ἐδήλωσε διὰ τούτου. ὡς δ'\n\t\t\t\t\t\tἐπὶ τῶν γεγονότων ψευδὴς ἡ ἀκολουθία, οὕτω καὶ ἐπὶ τῶν ἐσομένων· οὐ γὰρ ἀληθὲς ἐπὶ τῶν\n\t\t\t\t\t\tἐσομένων ἔσται ἀεὶ ὅτι, εἰ τὸ πρῶτον, ἔσται καὶ τὸ μετ' αὐτό, οὐδ' ἐπεὶ τόδε γέγονε,\n\t\t\t\t\t\tτόδε ἔσται. καὶ λέγει τούτου τὸ αἴτιον, ὃ καὶ τῶν φθασάντων ἐστὶν αἴτιον,\n\t\t\t\t\t\tὅτι τὸ μέσον δεῖ, τουτέστι τὸ αἴτιον τὸ χυρίως αἴτιον τοιοῦτον ᾧ πάντως τὸ αἰτιατὸν\n\t\t\t\t\t\tσυνθπάρχει ὁμόγονον εἶναι τῷ αἰτιατῷ, τουτέστι τοῦ αὐτοῦ χρόνου καὶ συνθπάρχειν λαὶ ὁμοῦ\n\t\t\t\t\t\tγίνεσθαι. \n\t\t\t\t",
        "81":"\n\t\t\t\t\t p. 95 a39 Ἔτι οὔτε ἀόριστον ἐνδέχεται εἶναι τὸν χρονον. \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t Ζητεῖ, εἰ μὴ ἐξ ἀνάγκης ἕπεται τοῖς πρώτοις τὰ δεύτερα μηδ' ἐστὶ τὸ πρῶτον\n\t\t\t\t\t\tγινόμενον καὶ αἴτιόν τινος ἐσομένου, διὰ ποίαν αἰτίαν μετὰ τὰ πρῶτα γίνεταί τινα καὶ\n\t\t\t\t\t\tἔστι συνέχεια αὐτῶν, ὥστε μετὰ τὸ γεγπμέμαο τόδε τι, φέρε εἰπεῖν θέρος, γίνεσθαι\n\t\t\t\t\t\tμετόπωρον καὶ μὴ διαλείπειν, εἴ γε μὴ ἐστιν αἴτιον τοῦ μετοπώρου τὸ θέρος. ἐν μὲν οὖν τῷ\n\t\t\t\t\t\tΗ τῆς Φυσικῆς ἀκροάσεως ζητῶν τοῦτο φυσικὴν αὐτοῦ τὴν αἰτίαν ἀποδέδωκεν,\n\t\t\t\t\t\tὅτι ἡ τοῦ πέμπτου σώματος ἀίδιος περιφορὰ αἰτία τοῦ τὴν γένεσιν συνείρειν. ἐνθάδε δὲ\n\t\t\t\t\t\tὅσον μόνον λῦσαι τὸ ἀπορούμενον λέγει. φησὶ γὰρ ὅτι οὐδὲ τὴν ἀρχήν ἐστι\n\t\t\t\t\t\tσυνεχῆ τὰ γινόμενα τοῖς γεγονόσιν· οὐ γάρ, εἰ ὁ χρόνος ὁ πᾶς συνεχὴς ἑαυτῷ, ἤδη καὶ ὁ\n\t\t\t\t\t\tτούτων χρόνος, ἐν ᾧ ταῦτα γίνεται, συνεχής. ὥστ' εἰ μὴ εἴη τοῦτο, οὐδ' ἂν\n\t\t\t\t\t\tαἴτια αὐτοῦ δεόντως ἐπιζητοῖτο. ὅτι οὖν μή ἐστιν ἐχόμενα καὶ συνεχῆ τὰ γεγονότα τοῖς\n\t\t\t\t\t\tγινομένοις, δείκνυσι δείξας πρῶτον ὁτι μηδὲ τὰ γεγονότα ἀλλήλοις ἐστὶ συνεχῆ, εἰ \n\t\t\t\t\t\t τὸ μὲν πρῶτον εἴη γεγονός, τὸ δὲ μετ' αὐτό. ὅτι δὲ τὰ γεγονότα οὐκ ἔστι συνεχῆ ἀλλήλοις, παρίστησι διὰ τοῦ πᾶν τὸ γεγονός,\n\t\t\t\t\t\tὅτε πρῶτον γέγονε, μὴ ἐν χρόνῳ ἀλλ' ἐν πέρατι χρόνου γεγονέναι. τὸ μὲν γὰρ\n\t\t\t\t\t\tγινόμενον πᾶν ἐν χρόνῳ γίνεται, τὸ δὲ γεγονὸς ἐν πέρατι χρόνου· τοῦτο δ' ἐστὶ τὸ νῦν, ὃ ἀδιαίρετον. δέδεικται δὲ ταῦτα εν τῇ Φυσικῇ ἀκροάσει. εἰ δὲ συνεχῆ μὲν\n\t\t\t\t\t\tταῦτα τῶν ἐν χρόνῳ ὦν ὁ χρόνος συνεχής, τὰ δ' ἐν οἶς τὰ γεγονότα γέγονεν οὔτε χρόνοι\n\t\t\t\t\t\tπέρατα γὰρ χρόνων καὶ οὐ χρόνοι) οὔτε συνεχῆ οὐδὲν γὰρ συνεχὲς ἐξ ἀδιαιρέτων), οὐδ' ἂν\n\t\t\t\t\t\tτὰ γεγονότα συνεχῆ ἀλλήλοις εἴη· ὡς γὰρ ἐκ στιγμῶν οὐχ οἷςον τε συνεχὲς γενέσθαι, οὕτως\n\t\t\t\t\t\t\t \n\t\t\t\t\t\t οὐδὲ ἔκ τῶν ἐν οἷς τὰ γεγονότα. δείξας δέ, ὅτι τὰ γεγονότα οὐ δύναται εἶναι\n\t\t\t\t\t\tσυνεχῆ ἀλλήλοις, ἑξῆς δείκνυσιν ὅτι μηδὲ γεγονός τι γινομένῳ συνεχὲς οἷόν τ’ εἶναι. τὸ\n\t\t\t\t\t\tμὲν γὰρ γεγονὸς ἐν ἀδιαιρέτῳ γέγονεν, ἐν γὰρ τῷ νῦν· τὸ δὲ γινόμενον ἐν διαιρετῷ, ἐν\n\t\t\t\t\t\tχρόνῳ γάρ· οὐχ πἷόν τε δὲ συνεχὲς εἶναι διαιρετὸν ἀδιαιρέτῳ. συνεχῆ γὰρ ταῦτα ὧν κοινὸς\n\t\t\t\t\t\tὅρος· τὸ ὁ ἀδιαίρετον οὐδὲν ἔχον κοινὸν <οὐδ’ ὅρον κοινὸν> ἕξει πρός\n\t\t\t\t\t\tτι. \n\t\t\t\t",
        "82":"\n\t\t\t\t\t p. 95 b10 Μᾶλλον δὲ φανερῶς ἐν τοῖς καθόλου περὶ κινήσεως δεῖ λεχθῆναι περὶ τούτων. \n\t\t\t\t\t Ἐν τοῖς τελευταίοις τέτρασι λόγοις τῆς Φυσικῆς ἀκροάσεως· εἴρηται γὰρ ἐν ἐκείνοις τίνα\n\t\t\t\t\t\tτὰ συνεχῆ, τίνα τὰ ἐχόμενα, τίνα τὰ ἐφεξῆς, τίνα \n\t\t\t\t\t\t χωρίς, τίνα ἅμα· ἀλλὰ καὶ τὴν αἰτίαν ἐν ἐκείνοις ἀποδέδωκε τοῦ τὴν γένεσιν\n\t\t\t\t\t\tσυνειρειν. \n\t\t\t\t",
        "83":"\n\t\t\t\t\t p. 95 b13 Περὶ μὲν οὖν τοῦ πῶς ἂν ἐφεξῆς γινομένης τῆς γενέσεως ἔχοι τὸ μέσον τὸ αἴτιον\n\t\t\t\t\t\tἐπὶ τοσοῦτον εἰλήφθω. \n\t\t\t\t\t Οὐκ εἶπε ‘πῶς συνεχοῦς γινομένης τῆς γενέσεως' ἀλλ' ἐφεξῆς· ἔδειξε γὰρ ὅτι\n\t\t\t\t\t\tμὴ συνεχής. πῶς οὗν τὸ μέσον ἔχει, ὃ καὶ αἴτιον τῆς τῶν ἄκρων συναγωγῆς, ἐν τοῖς ἐφεξῆς\n\t\t\t\t\t\tγινομένοις, εἴρηκε, τουτέστι πῶς λαμβανόμενον μέσον τε καὶ αἴτιον ἂν εἴη τοῦ τε\n\t\t\t\t\t\tπράγματος καὶ τοῦ συμπεράσματος, ὅτι ἀπὸ τῶν ὑστέρων λαμβανόντων αὐτῶν τὴν\n\t\t\t\t\t\tἀκολουθίαν, τουτέστιν ἀναγκαῖον καὶ ἐν τούτοις, εἰ οὕτω λαμβάνοιτο ἡ ἀκολουθία, πρώτου λαμβανομένου τοῦ αἰτιατοῦ, τὸ μέσον τοῦ ὑστέρου αἴτιον εἶναι. τὸ δὲ\n\t\t\t\t\t\tπροσεχὲς αἴτιον καὶ τὸ οὗ αἴτιον ἄμεσα· τοῦτο δ', ὅτι συνυπάρχουσιν ἀλλήλοις τό τε\n\t\t\t\t\t\tαἴτιον καὶ τὸ αἰτιατόν. ὅτι δὲ πρῶτον εἶπε τὸ ὕστερον \n\t\t\t\t\t\t γεγονός τῆς ἀκολουθάς γὰρ πρῶτον γίνεται), ἐδήλωσεν εἰπὼν ἀρχὴ δὲ τὸ Γ· τοῦτο γὰρ ὑποθέμενος εἶναι τὸ ὕστερον γεγονὸς ἀρχὴν\n\t\t\t\t\t\tαὐτὸ εἴπε διὰ τὸ ἐγγύτερον εἰναι τοῦ νῦν. \n\t\t\t\t",
        "84":"\n\t\t\t\t\t p. 95 b22 Οὕτω δὲ λαμβάνοντι τὸ μέσον. \n\t\t\t\t\t \n\t\t\t\t\t Οὕτω φησὶ τὴν ακολουθίαν κάτωθεν λαμβάνεσθαι καὶ τὸ μέσον καὶ αἴτιον\n\t\t\t\t\t\tπρογενέστερον τιθέντι· οἷον πάλιν τῶν Γ Δ εἰ μέσον τι ἄλλο λάβωμεν, ἔσται συμπέρασμα τὸ\n\t\t\t\t\t\tΓ Δ, ὃ ἦν πρότερον προτέρῳ. καὶ οὕτω δὴ ἀεὶ τῶν λαμβανομένων πρότερον ἐν τῇ ἀκολουθίᾳ\n\t\t\t\t\t\tμέσον τι μεταξὴ γεγονὸς αὐτῶν λαμβανόντων ἡμῶν ἤτοι στήσεταί ποτε ἡ τοῦ μέσου λῆφις εἰς\n\t\t\t\t\t\tἄμεσον ἀκολουθίαν, ἢ ἀεὶ καὶ ἐπ' ἄπειρον ἔσται πάλιν τῶν γεγονότων μέσον τι\n\t\t\t\t\t\tγεγονὸς λαμβάνειν. ὅσον μὲν οὖν ἐπὶ τῷ χρόνῳ ἀεὶ ἔσται μέσον τι πάντων δύο\n\t\t\t\t\t\tγεγονότων· τῷ γὰρ πᾶν τὸ γεγονὸς ἐν τῷ νῦν γεγονέναι, πάντων δὲ τῶν νῦν μεταξὺ χρόνον\n\t\t\t\t\t\tἐπ' ἄπειρον εἶναι διαιρετὸν πάντων ἔσται τῶν γεγονότων τι μεταξὺ δυνατὸν λαβεῖν. ἐπεὶ δὲ\n\t\t\t\t\t\tμὴ ἀνάγκη ἐν παντὶ τῷ χρόνῳ γεγονέναι τι ἢ γίνεσθαι οὐ γὰρ συνεχῆ τὰ\n\t\t\t\t\t\tγινόμενα, ὡς ἔδειξεν), ἔσται τινὰ καὶ ἄμεσα γεγονότα λαβεῖν, ὧν μεταξὺ μὲν τοῦ γεγονότος\n\t\t\t\t\t\tχρόνος ἔσται, οὐ μὴν καὶ γεγονός τι μεταξύ, ὡς εἶναι αὐτὰ ἐφεξῆς ἀλλήλοις μηδενὸς αὐτῶν\n\t\t\t\t\t\tγεγονότος μεταξύ. οὕτως οἷόν τε ἔσται ἄμεσα γεγονότα λαβεῖν, αἳ ἀρχαὶ τῆς\n\t\t\t\t\t\tἀποδείξεως κατὰ τὴν ἀκολουθίαν τὴν προειρημένην ἔσονται, καὶ ἔσται ἡ ἀρχὴ\n\t\t\t\t\t\tἀπὸ τοῦ ἐσχάτου νῦν γεγονότος. αὐτὸς δὲ περὶ μὲν τοῦ ἄμεσά τινα ληφθήσεσθαι μετὰ τὸ\n\t\t\t\t\t\tτελευταῖον μὲν γεγονὸς πρῶτον δὲ λαμβάνειν οὐ διαβεβαιούμενος, ὅτι μέντοι ἔσται τι τι ὃ\n\t\t\t\t\t\tπρῶτον ληφθήσεται, ὃ οὕτως μέσον ἔσται τῷ μηδὲν μηδέπω γεγονέναι μετ' αὐτό, ὃ πρὸ τούτου\n\t\t\t\t\t\tἐλάμβανε, τοῦτο πάντως ἔσεσθαι λέγων· τὸ γὰρ τῷ νῦν ἐνεστῶτι πλησίον, μεθ'\n\t\t\t\t\t\tὃ οὐθὲν γέγονε, πρῶτον καὶ ἀρχὴ καὶ ἄμεσον. \n\t\t\t\t\t \n\t\t\t\t",
        "85":"\n\t\t\t\t\t p. 95 b25 Ὁμοίως δὲ καὶ ἐπὶ τοῦ ἔσται· εἰ γὰρ ἀληθὲς εἰπεῖν. \n\t\t\t\t\t Ὡς ἐπὶ τῶν γεγονότων εἶχε κατὰ τὸ μὴ εἶναι συνεχῆ ἀλλήλοις τὰ γεγονότα ἀλλ' εἶναι\n\t\t\t\t\t\tπάντων τῶν γεγονότων μεταξὺ χρόνον, ὃς ἐπ' ἀπειρόν ἐστι διαιρετός συνεχὴς γάρ), οὕτως\n\t\t\t\t\t\tκαὶ ἐπὶ τῶν ἐσομένων. οὐδὲ γὰρ τὰ \n\t\t\t\t\t\t ἐσόμενα συνεχῆ ἀλλήλοις· καὶ γὰρ τὸ ἐσόμενον ἐν ἀτόμῳ, ὡς καὶ τὸ γεγονός·\n\t\t\t\t\t\tγέγονε μὲν γὰρ ἐν χρόνῳ, παύεται δὲ τοῦ γεγονέναι καὶ γεγονός \n\t\t\t\t\t\t ἐστιν ἐν ἀτόμῳ. εἶναι δὴ <δεῖ> καὶ μεταξὺ τούτων χρόνον ἐπ' ἄπειρον\n\t\t\t\t\t\tδιαιρετόν. δεῖ δὲ καὶ ἐπὶ τῶν ἐσομένων καὶ τῶν ἐπ'\n\t\t\t\t\t\tἐκείνων συλλογισμῶν ἀρχὴν λαμβάνειν ἀμέσους προτάσεις· οὐ γάp. εἰ πάντων τῶν ἐσομένων\n\t\t\t\t\t\tχρόνος μεταξύ, ἤδη καὶ τῶν ἐσομένων ἐσόμενόν τι, ὥσπερ οὐδὲ τῶν γεγονότων \n\t\t\t\t\t\tγεγονός. ἢ ἄμεσον ἀρχὴν εἶπεν ἀντὶ τοῦ ‘ἔσχατόν τι Ι ὁρίσαν τὰ ἐσόμενα ἀφ’ οὗ ἡ ἄνοδος ἐπὶ τὰ τρὸ αὐτοῦ ἐσόμενα'. ἢ ἀρχὴ ἄμεσος\n\t\t\t\t\t\tληπτέα ἀντὶ τοῦ ‘πρότασίς τις χωρὶς μέσου, ἥτις ἀρχή ἐστι τοῦ συλλογισμοῦ'. δείκνυσι δὲ\n\t\t\t\t\t\tτὴν εἰρημένην ἀκολουθίαν οὕτως ἔχουσαν καὶ ἐπὶ τῶν ἔργων τε καὶ πραγμάτων τῶν τε ἤδη\n\t\t\t\t\t\tγενομένων καὶ τῶν ἐσομένων. \n\t\t\t\t\t \n\t\t\t\t",
        "86":"\n\t\t\t\t\t p. 95 b38 Ἐπεὶ δὲ ὁρῶμεν ἐν τοῖς γινομένοις κύκλῳ τινὰ γένεσιν ουσαν. \n\t\t\t\t\t Εἰπὼν τίνα μὲν τάξιν ἔχει τὸ αἴτιον ἐν τοῖς κυρίως αἰτίοις, ὃ καὶ ὁμόγονα\n\t\t\t\t\t\tεἶπε, τίνα δ' ἐν τοῖς ἐφεξῆς γινομένοις, καὶ δείξας ἐπιμαρτυρούενα τὰ δεδειγμένα καὶ ἐπὶ\n\t\t\t\t\t\tτῶν ἔργων, ἐπεὶ καὶ τῶν ἔργων λαὶ τῶν γινομένων ἐστί τινα <ἃ> καὶ\n\t\t\t\t\t\tἀντιστρέφει ὡς μὴ μόνον τῷ ὑστέρῳ τὸ πρὸ αὐτοῦ γεγονὸς ἀλλὰ καὶ τῷ πρώτῳ τὸ μετ' αὐτό\n\t\t\t\t\t\tκύκλῳ γὰρ ἡ γένεσίς τινων), λέγει περὶ τούτων, τίνα δύναται ἀντιστρέφειν ὡς ἀλλήλων\n\t\t\t\t\t\tαἴτια γίνεσθαι, καὶ ἐφ' ὧν ἡ κύκλῳ γένεσις γίνεται. ὅτι δὲ τούτου αἴτιον τὸ ἐπ' ἴσης\n\t\t\t\t\t\tαὐτὰ εἶναι καὶ ἀντιστρέφειν, δείκνυσι· τὸ γὰρ εἴπερ ἕποιντο \n\t\t\t\t\t\t ἀλλήλοις τὸ μέσον καὶ οἱ ἄκροι τὸ ἐπ' ἴσης αὐτὰ εἶναι καὶ ἀντιστρέφειν\n\t\t\t\t\t\tδηλοῖ. ἐπὶ μὲν γὰρ τῆς οἰκίας καὶ τῶν λίθων οὐκ ἀντιστρέφει· οὐ γάρ, εἰ ἕπεται τῇ\n\t\t\t\t\t\tγενέσει τῆς οἰκίας ἡ τῶν λίθων παρασκευή, ἤδη ἰαὶ τᾖ τῶν λίθων παρασκευῇ ἡ τῆς οἰκίας\n\t\t\t\t\t\tγέωεσις. ἀλλ' οὐδ' ἐπὶ τῶν ὁμογόνων, ὡς ἔφη, αἰτίων· οὐ γάρ, εἰ ἡ τῆς γῆς ἀντίφραξις\n\t\t\t\t\t\tαἰτία τῆς ἐκλείψεως, ἤδη καὶ ἡ ἔκλειψις αἰτία τῆς ἀντιφράξεως τῆς γῆς. φησὶ\n\t\t\t\t\t\tδὲ γίνεσθαι τὴν κύκλῳ δεῖξιν καὶ τὴν ἀντιστροφὴν τῶν αἰτιῶν, ἐφ' ὧν ἕπονται ἀλλήλοις οἱ\n\t\t\t\t\t\tτρεῖς ὅροι τοῦ συλλογισμοῦ ἐπ' ἴσης ὄντες καὶ ἄλλοτε ἄλλου μέσου τε καὶ\n\t\t\t\t\t\tαἰτίου τιθεμένου. \n\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "87":"\n\t\t\t\t\t p. 96 a8 Ἔστι δ' ἔνια μὲν γινόμενα καθόλου· ἀεί τε γὰρ καὶ ἐπὶ παντὸς οὕτως ἤ ἔχει ἢ γίνεται. \n\t\t\t\t\t Δείξας ἐπὶ τῶν γινομένων ἐφ' ὧν μὲν τὴν ἀκολουθίαν ὑγιᾶ ἐκ τῶν ὑστέρων ἀρχομένην, ἐφ'\n\t\t\t\t\t\tὧν δὲ καὶ ἀπὸ τῶν πρώτων, ὡς ἐπὶ τῶ κύκλῳ γινομένων, τὴν αἰτίαν τῶν διαφόρων\n\t\t\t\t\t\tἀκολουθήσεων ἔοικε διὰ τούτων λέγειν. ἐπεὶ γὰρ τὰ μὲν τῶν γινομένων καθόλου\n\t\t\t\t\t\tγίνεται, ὃ ἐξηγούμενος εἶπεν ἀεί τε γὰρ καὶ ἐπὶ παντὸς οὕτως ἢ ἔχει ἢ γίνεται τοιοῦτον\n\t\t\t\t\t\tγὰρ τὸ καθόλου), τὰ δ' ἀεὶ μὲν οὔ, ὡς ἐπὶ τὸ πολὺ δέ τοιαῦτα γὰρ τὰ πλεῖστα τῶν\n\t\t\t\t\t\tγινομένων κατὰ φύσιν), ἐν μὲν τοῖς ἀναγκαίως γινομένοις ἀκολουθεῖ καὶ τῷ\n\t\t\t\t\t\tπρώτῳ τὸ μετ' αὐτό, οὐκέτι δὲ ἐν τοῖς ἐνδεχομένοις, ἀλλ' ἐπὶ τούτων ἡ ἐκ τῶν ὑστέρων\n\t\t\t\t\t\tὑγιὴς ἀκολουθία, ὥσπερ καὶ ἐπὶ πάντων τῶν κατὰ τέχνην γινομένων. τῶν δὲ ἐνδεχομένων\n\t\t\t\t\t\tσυμπερασμάτων ἐν ταῖς ἀποδείξεσιν ἀνάγκη ἰαὶ τὸ μέσον ἐνδεχόμενον εἶναι· εἰ γὰρ ἄμφω\n\t\t\t\t\t\tεἶεν καθόλου αἱ προτάσεις, τουτέστιν ἀναγκαῖαι, <ἀνάγκη> πάντως εἶναι\n\t\t\t\t\t\tκαὶ συμπέρασμα ἀναγκαῖον· ὑπόκειται δ' ἐνδεχόμενον εἶναι. ὡς δ' ἐπὶ τῶν\n\t\t\t\t\t\tἄλλων ἄμεσοί τινές εἰσιν ἀρχαὶ συλλογιστικαὶ προτάσεις] οὐ γὰρ οἷόν τ’ ὲπ' ἄπειρόν τινων\n\t\t\t\t\t\tτὰ μέσα λαμβάνεσθαι), οὕτω καὶ ἐπὶ τῶν ἐνδεχομένων τε καὶ ὡς ἐπὶ τὸ πολὺ ἔσονταί τινες\n\t\t\t\t\t\tἄμεσοι προτάσεις ἀρχὴν ἔχουσαι τὸ ὡς ἐπὶ τὸ πολὺ ἢ εἶναι ἢ γίνεσθαι. \n\t\t\t\t\t \n\t\t\t\t",
        "88":"\n\t\t\t\t\t p. 96 a 20 Πῶς μὲν οὖν τὸ τί ἐστιν εἰς τοὺς ὅρους ἀποδίδοται. \n\t\t\t\t\t \n\t\t\t\t\t Τουτέστιν ἐν τοῖς ὅροις λαμβάνεται τοῖς ἐξ ὧν ὁ συλλογισμός· εἴρηκε γὰρ ὅτι μέσος ὅρος\n\t\t\t\t\t\tοὗτος ἐν ταῖς ἀποδείξεσι λαμβάνεται. ἢ ἀντὶ τοῦ ‘εἰς τοὺς ὁρισμούς'· οἱ γὰρ θέσει\n\t\t\t\t\t\tδιαφέροντες ὁρισμοὶ τῆς ἀποδέίξεως καἰ τὸ τί ἐστι τοῦ πράγματος, τουτέστι τὸ εἶναι τὸ\n\t\t\t\t\t\tπρᾶγμα λαμβάνουσι διὰ τοῦ τὴν αἰτίαν τῆς ὑπάρξεως αὐτοῦ λαμβάνειν. \n\t\t\t\t",
        "89":"\n\t\t\t\t\t p. 96 a21 Καὶ τίνα τροπον ἀπόδειξις ἢ ὁρισμὸς ἔστιν αὐτοῦ ἢ οὐκ ἔστιν,\n\t\t\t\t\t\tεἴρηται πρότερον. \n\t\t\t\t\t Τοῦ τί ἦν εἶναι δηλονότι δεικοικόν, ὡς αὐτὸς εἴρηκε πρότερον. ἀπόδειξις μὲν γὰρ ἁπλῶς\n\t\t\t\t\t\tδέδεικται ὅτι μὴ ἔστι τοῦ τί ἐστιν, ὅτι δ' ἐν ἀποδείξει λαμβάνεται καὶ δι'\n\t\t\t\t\t\tἀποδείξεως γνωρίζεται. ἀλλὰ καὶ ὁρισμὸς αὐτοῦ ὁ μὲν λέγων ‘λόγος ὁ δηλῶν τί σημαίνει\n\t\t\t\t\t\tτοὔνομα' οὐκ ἔστι. τῶν δὲ \n\t\t\t\t\t\t ἄλλων σημαινομένων τοῦ ὅρου κυριώτατα μὲν ἦν ὅρος ‘λόγος ὁ θέσει τῆς ἀποδείξεως διαφέρων'· διὰ γὰρ τοῦ τὴν αἰτίαν λαμβάνειν τῆς\n\t\t\t\t\t\tὑπάρξεως τοῦ πράγματος καὶ τὸ εἶναι τὸ πρᾶγμα ἐδεικνυέ πως. ἤδη δὲ καὶ τὸ\n\t\t\t\t\t\tὡς ἀρχὴ ἀποδείξεως καὶ τὸ ὡς συμπέρασμα· καὶ γὰρ ταῦτα ὁρισμοί πως τοῦ τί ἦν\n\t\t\t\t\t\tεἶναι. \n\t\t\t\t",
        "90":"\n\t\t\t\t\t p. 96 a22 Πῶς δὲ δεῖ θηρεύειν τὰ ἐν τῷ τί ἐστι κατηγορούμενα. | \n\t\t\t\t\t \n\t\t\t\t\t Μέθοδον ἡμῖν παραδίδωσι δι' ἧς θηρεύθειν τε καὶ εὑρίσκειν δυνησόμεθα τὸν ἑκάστου τῶν\n\t\t\t\t\t\tζητουμένων ὁρισμόν, ἐπεὶ μὴ οἷόν τε δι' ἀποδείξεως δείξεως αὐτὸν δεικνύναι.\n\t\t\t\t\t\tκαὶ ἐπεὶ ὁ ὁρισμὸς ἐκ τῶν ἐν τῷ τί ἐστι κατηγορουμένων, τοθτέστι τῶν ἐν τῇ\n\t\t\t\t\t\tοὐσίᾳ, πῶς δυνησόμεθα λαμβάνειν τὰ χρήσιμα πρὸς τοὺς ὁρισμοὺς τοὺς εκάστου, λέγει. τῶν\n\t\t\t\t\t\tδὴ ὑπαρχόντων τισὶ τὰ μὲν τισὶ μόνοις ὑπάρχει, ὡς μονάδι ἡ ἀρχὴ καὶ στιγμῇ τὸ ἀμέγεθες,\n\t\t\t\t\t\tτὰ δὲ καὶ τούτοις καὶ ἄλλοις καὶ επὶ πλέον ἐπεκτείνεται. καὶ τῶν ἐπὶ πλέον\n\t\t\t\t\t\tἐπεκτεινομένων τὰ μὲν οὐχ ὑπερβαίνει τὸ γένος τὸ ἐκείνου οὗ βοθλόμεθα τὰ ἐν\n\t\t\t\t\t\tτῷ τί ἐστι κατηγορούμενα λαβεῖν, τὰ δὲ καὶ ἐπὶ τὰ ἀνομογενῆ ἐπεκτείνεται·\n\t\t\t\t\t\tοὐ γὰρ ὁμοίως ὑπάρχει ἢ] τῷ ἀνθρώπῳ τὸ ζῷόν τε καὶ τὸ λευκόν. τῶν δὴ καθόλου\n\t\t\t\t\t\tκατηγορουμένων ὅσα ἐπὶ πλέον λεγόμενα τοῦ προκειμένου μὴ ἐπὶ πλέον τοῦ γένους αὐτοῦ\n\t\t\t\t\t\tἐπεκτείνεται, ταῦτα λαμβάνονται ὡς τῆς οὐσίας αὐτοῦ καὶ τοῦ τί ἦν εἶναι\n\t\t\t\t\t\tδηλωτικά. τῶν γὰρ ἐπὶ πλέον κατηγορουμένων τινὸς οὕτως μὴ μέντοι ἐκβαινόντων τὸ γένος,\n\t\t\t\t\t\tἐν ᾧ ἐστιν, οὗ τὸ ἐπὶ πλέον κατηγορούμενον εἴληπται, ἂν ληφθῇ ταῦτα, ὧν ἕκαστον ἐπὶ\n\t\t\t\t\t\tπλέον μὲν τοῦ ὁριζομένου ἐστί, πάντα δὲ ὁμοῦ μόνῳ καὶ παντὶ ὑπάρχει τῷ\n\t\t\t\t\t\tὁριζομένῳ, ἐκεῖνα τὴν οὐσίαν αὐτοῦ ἐνδείξεται. καὶ εἴη ἂν ὁρισμὸς ὁ ἐκ τῶν καθόλου τε\n\t\t\t\t\t\t\t καὶ κοινῶν ἴδιόν τι ἀποτελῶν. \n\t\t\t\t",
        "91":"\n\t\t\t\t\t p. 98a32 Τὰ δὴ τοιαῦτα ληπτέον μέχρι τούτου, ἕως τοσαῦτα ληφθῇ πρῶτον. \n\t\t\t\t\t Πρῶτον μὲν δείκνυσιν ὅτι ἐκ τῶν ἐν τῷ τί ἐστι κατηγορουμένων συντιθέμενος λόγος\n\t\t\t\t\t\tἀναγκαίως ὐπάρχει τῷ ὑποκειμένῳ, δεύτερον δὲ ὅτι καὶ ὁρισμός ἐστιν αὐτοῦ.\n\t\t\t\t\t\tδεῖ δ' ἀντὶ τοῦ τὰ καθόλου δ' ἀναγκαῖα γε- \n\t\t\t\t\t\t γράφθαι ‘τὰ καθόλου γὰρ ἀναγκαῖα'· ὡς γὰρ αἴτιον τοῦ τὰ ἐν τῷ τί ἐστι κατηγορούμενα ἀναγκαῖα εἶναι παρέθετο τὸ ἀναγκαῖα\n\t\t\t\t\t\tεἶναι τὰ καθόλου. τό τε γὰρ τὰ ἐν τῷ τί ἐστι κατηγορούμενα καθόλου κατηγορεῖσθαι, φανερὸν <ὂν> τῷ δεδεῖχθαι διὰ τοῦ πρὸ τούτου βιβλίου, ὃ καὶ αὐτὸς εἶπε\n\t\t\t\t\t\t\t τοῦ ἐπεὶ <δὲ> δεδήλωται ἡμῖν ἐν τοῖς ἄνω, ὃ καὶ αὐτὸ εἴρηται] ἂν εἴη\n\t\t\t\t\t\tτοῦ τὴν πρώτην πρότασιν εἶναι τὰ ἐν τῷ τί ἐστι κατηγορούμενα καθόλου] ἀναγκαῖα.\n\t\t\t\t\t\t<ὃ> εἴρηται μὲν καὶ αὐτὸ ἐν τῷ πρώτῳ, καὶ ἐν δὲ πρὸ ὀλίγου εἴρηκεν οὕτως· ‘τοῦτο\n\t\t\t\t\t\tγὰρ τὸ καθόλου, τὸ ἐπὶ παντὶ καὶ ἀεί”. εἴη εἴη δ' ἂν ἐν πρώτῳ σχήματι συναγόμενον τὸ τὰ\n\t\t\t\t\t\tἐν τῷ τί ἐστι κατηγορούμενα ἀναγκαῖα εἶναι διὰ μέσου τοῦ καθόλου. \n\t\t\t\t\t \n\t\t\t\t",
        "92":"\n\t\t\t\t\t p. 96 b6 Ὅτι δὲ οὐσία, ἐκ τῶνδε δῆλον. \n\t\t\t\t\t Ἐπειδὴ μηδέπω αὔταρκες πρὸς τὸ εἶναι ὁρισμὸν τὸ ἐν τῷ τί ἐστι καὶ ἐξ ἀνάγκης\n\t\t\t\t\t\tκατηγορούμενον καὶ εἶναι τοῦτο ἐκεῖνα, δείκνυσιν, ὅτι καὶ οὐσία καὶ ὁρισμὸς\n\t\t\t\t\t\tὁ εἰρημένος λόγος. εἰ γὰρ μή ἐστιν ὁρισμός, κατηγορεῖται δ' ἐν τῷ τί ἐστιν,\n\t\t\t\t\t\tεἴη ἂν γένος· τὸ γὰρ ἴδιον οὐκ ἐν τῷ τί ἐστιν, εἴ γε συμβεβηκός. ᾧ λόγῳ εἰ μέν τι ὄνομα\n\t\t\t\t\t\tεἴη ἐπιτεταγμένον, εἴη ἂν ὠνομασμένον τὸ γένος· εἰ δε μὴ εἴη δι' ὀνόματος δηλούμενον,\n\t\t\t\t\t\tἀνώνυμον. ἔνια μὲν γὰρ γένη ἀνώνυμά ἐστι καὶ καὶ διὰ λόγου δηλοῦται, ὡς τὸ ζῷον πεζὸν ἢ\n\t\t\t\t\t\tζῷον πτηνόν· ταῦτα γὰρ γέμξ μέν, ἀλλ' ἀνώνυμα. καθόλου γάρ, ὅταν γένος μετὰ\n\t\t\t\t\t\tδιαφορῶν τινος κατηγορῆται καὶ μὴ ᾖ ὁρισμὸς αὐτοῦ, γένος αὐτοῦ γίνεται ὁ\n\t\t\t\t\t\tπροειρημένος λόγος καὶ ἐπὶ πλειόνων κατηγορούμενος εἰδῶν καὶ οὐ τῆς τριάδος μόνον· τὰ\n\t\t\t\t\t\tγὰρ γένη ἐπὶ πλέον τῶν οἰκείων εἰδῶν, εἰ καὶ μὴ ἀεὶ ἐνεργείᾳ, κατά γε δ;θμα,ομ ἀεί. ἀλλὰ\n\t\t\t\t\t\tμὴν οὐδενὶ ὑπάρχει ἄλλῳ τὰ προειρημένα ἢ ταῖς ἀτόμοις τριάσιν· οὐσία ἄρα τὰ\n\t\t\t\t\t\tπροειρημένα τῆς τριάδος. ὃ γὰρ κατὰ μηδενὸς ἄλλου κατηγορεῖται ἢ κατὰ τῶν ἀτόμων τῶν ὑπὸ\n\t\t\t\t\t\tτὸ εἶδος καὶ κατὰ πάντων αὐτῶν οὕτως ὡς ἐν τῷ τί ἐστι κατηγορεῖται, ἠθροισμένον ἐκ τῶν\n\t\t\t\t\t\tἐπὶ πλέον ἐν τῷ τί ἐστι κατηγορουμένων τοῦ εἴδους, ὑφ' ὃ τὰ ἄτομα, τοῦτο\n\t\t\t\t\t\tτοῦ εἴδους τοῦ κατὰ τῶν ἀτόμων ὁρισμός ἐστι. τῷ δὲ ὑποκείσθω ἀντὶ τοῦ ‘κείσθω καὶ\n\t\t\t\t\t\tὁμολογείσθω' κέχρηται· οὐ γὰρ ἀμφισβητεῖ κατ’ αὐτοῦ. \n\t\t\t\t",
        "93":"\n\t\t\t\t\t p. 96 b10 Εἰ τοίνυν μηδενὶ ὑπάρχει ἄλλῳ.| \n\t\t\t\t\t Ὑπογράψας τὴν μέθοδον τὴν ὁριστικὴν ἐπὶ τῶν ἀτόμων εἰδῶν καὶ \n\t\t\t\t\t\t δείξας ὁρισμὸν ὄντα παντὸς εἴδους ἀτόμου λόγον ὃς ἤθροισται ἐκ τοιούτων,\n\t\t\t\t\t\t\t ἃ ἐν τῷ τί ἐστι κατηγορεῖται κατὰ μόνων τῶν ὑπὸ τὸ\n\t\t\t\t\t\tεἶδος ἀτόμων, καὶ πιστωσάμενος τὸ εἶναι τοῦ προκειμένου ὁρισμὸν τὸν εἰρημένον λόγον ἐκ\n\t\t\t\t\t\tτοῦ κατὰ μόνων αὐτὸν κατηγορεῖσθαι των ἀτόμων τῶν ὑπ' ἐκεῖνο, νῦν \n\t\t\t\t\t\t δείκνυσιν ὅτι καὶ ὁ τῶν γενῶν ὁρισμὸς ἀπὸ τῶν ὑπὸ τὸ γένος εἰδῶν, ἐν οἷς\n\t\t\t\t\t\tἐστι τῷ γένει τὸ εἶναι, εὑρίσκεται. ἐπεὶ γὰρ ὁρισμοὶ οὐ μόνον ἀτόμων εἰσὶν εἰδῶν ἀλλὰ\n\t\t\t\t\t\tκαὶ γενῶν, πῶς δυνησόμεθα καὶ τοὺς τῶν γενῶν ὁρισμούς, ὧν εἰσι γενῶν ὁρισμοί, εὑρίσκειν;\n\t\t\t\t\t\tτὰ δὲ αὐτὰ πρῶτά τε εἴδη καὶ ἄτομα ἐκ παραλλήλου εἶπεν. \n\t\t\t\t\t \n\t\t\t\t",
        "94":"\n\t\t\t\t\t p. 96 b15 Χρὴ εὲ ὅταν ὅλον τι πραγματεύηταί τις. \n\t\t\t\t\t Ὅτι διὰ τῶν ὁρισμῶν τῶν ὑπὸ τὸ γένος πρώτων καὶ ἀτόμων εἰδῶν εὑρίσκομεν\n\t\t\t\t\t\tτὸν τοῦ γένους ὁρισμόν, πρώτον μὲν τὸ γένος αὐτοῦ λαμβάνοντες (ἔχει γὰρ γένος, εἴ γε\n\t\t\t\t\t\tὁριστόν ἐστιν), ἔπειτα ὅσα κοινῶς ὑπάρχει ἐν τοῖς ὁρισμοῖς τῶν ἀτόμων αὐτοῦ εἰδῶν. ἃ γὰρ\n\t\t\t\t\t\tκοινὰ πάντων τῶν ὑπὸ τὸ γένος ἐστὶν εἰδῶν μηδενὶ ἄλλῳ ὑπάρχοντα, ταῦτα\n\t\t\t\t\t\tσυμπληροῖ τὸν τοῦ γένους αὐτῶν ὁρισμόν· ὡς γὰρ ὃ μόνων <κοινὸν> τῶν ἐν τῷ τί ἐστι\n\t\t\t\t\t\tτῶν ὑπὸ τὸ εἶδος ἀτόμων, τοῦτο ὁρισμὸς τοὺ εἴδους, οὕτω καὶ ἃ μόνοις πᾶσι\n\t\t\t\t\t\tτοῖς ὑπὸ τὸ γένος ἀτόμοις εἴδεσιν ὑπάρχει ἐν τῷ τί ἐστιν αὐτῶν κατηγορούμενα, ταῦτα τὴν\n\t\t\t\t\t\tοὐσίαν συμπληροῖ τοῦ γένους αὐτῶν. \n\t\t\t\t\t \n\t\t\t\t",
        "95":"\n\t\t\t\t\t p. 96 b25 Αἱ δὲ διαιρέσεις αἱ κατὰ τὰς διαφοράς. \n\t\t\t\t\t Εἰπών, τί ἐστιν ὁρισμὸς καὶ πῶς οἷόν τε ὁρίζεσθαι, ἐφεξῆς λέγει περὶ τῆς διαιρετικῆς\n\t\t\t\t\t\tμεθόδου, καὶ δείκνυσιν αὐτῆς τὸ χρήσιμον πρὸς τὴν εὕρεσιν τοῦ ὁρισμοῦ, πρὸς γὰρ τὸ\n\t\t\t\t\t\tλαμβάνειν τὰ καθόλου τε καὶ καθ' αὑτὰ κατηγορούμενα ἐπὶ π[λέον, ἐξ ὧν ἀθροιζομένων τε\n\t\t\t\t\t\tκαὶ συντιθεμένων ἡ ἴδιος οὐσία τοῦ προκειμένου δηλοῦται· ἐκ γὰρ τῆς\n\t\t\t\t\t\tδιαιρέσεως τῆς κατὰ τὰς διαφορὰς τοῦ γένους, οὗ εἶδός τι ὁρίσασθαι\n\t\t\t\t\t\tζητοῦμεν, τὰ ἐν τῷ τί ἐστι κατηγορούμενα ληψόμεθα τοῦ προκειμένου. χρήσιμοι δ' αἱ\n\t\t\t\t\t\tδιαιρέσεις, εἰ καὶ μηδὲν δεικνύουσι συλλογιστικῶς, πρὸς τὸ ἀθροίζειν ἐξ αὐτῶν τὸ τί\n\t\t\t\t\t\t\t \n\t\t\t\t\t\t ἐστι καὶ τὸν ορισμόν· τοῦτο γὰρ εἶπε τὸ συλλογίζεσθαι. χρήσιμοι καὶ πρὸς τὴν τάξιν τῶν ἐν τοῖς ὁρισμοῖς λαμβανομένων καὶ\n\t\t\t\t\t\tπρὸς τὸ μηδὲν παραλιπεῖν. \n\t\t\t\t\t \n\t\t\t\t",
        "96":"\n\t\t\t\t\t p. 96 b32 Εἰ γὰρ ἅπαν ἐκ δύο ἐστὶ καὶ ἕν τι τὸ ζῷον ἥμερον. \n\t\t\t\t\t \n\t\t\t\t\t Τουτέστιν εἰ κατὰ τὴν διαίρεσιν ἅπαν τὸ ἐκ τῆς διαιρέσεως λαμβανόμενον καὶ συντιθέμενον\n\t\t\t\t\t\tτῷ διῃρημένῳ ἕν τι γίνεται καὶ γένος τοῦ μετ’ αὐτὸ καὶ ἐκ τούτου τοῦ γινομένου ἐκ τῆς\n\t\t\t\t\t\tσυνθέσεως ἡ διαίρεσις γίνεται, δῆλον ὡς ἀεὶ ἡ δευτέρα διαίρεσις εἰς ἐλάττω ἔσται καὶ οὐκ\n\t\t\t\t\t\tἔσται πρὼτον τὸ ἐπ' ελαττον ὂν τοῦ ἐπὶ πλέον ὄντος ἐν τῇ συνθέσει τῶν εἰλημμένων. \n\t\t\t\t\t\t ἐπειδὴ δ' ἡ διαφορὰ καθ' αὑτὴν λάμβανομένη οὐ δοκεῖ ἐν τῷ τί ἐστι\n\t\t\t\t\t\tκατηγορεῖσθαι, διὰ τοῦτο συντιθεμένην αὐτὴν τῷ τεμνομένῳ ἕν τι εἶπε γίνεσθαι καὶ οὕτως\n\t\t\t\t\t\tὡς ἐν τῷ τί ἐστι κατηγορεῖσθαι τῷ ἓν τοῦτο γίνεσθαι γένος τοῦ μετ’ αὐτὸ καὶ πάλιν\n\t\t\t\t\t\tδιαιρεῖσθαι. διὸ χρήσιμος ἡ διαίρεσις τὴν τάξιν ταύτην δεικνῦσα· ἀεὶ γὰρ τὸ διαιρούμενον\n\t\t\t\t\t\tτοῦ ἐκ τῆς διαιρέσεως γινομένου πρῶτον ληφθήσεται. \n\t\t\t\t",
        "97":"\n\t\t\t\t\t p. 96 b34 Ἢ ὅ τι δήποτέ ἐστι τὸ ἓν γινόμενον, ἀναγκαῖον διελόμενον \n\t\t\t\t\t\tαἰτεῖσθαι. ἔτι πρὸς τὸ μηδὲν παραλιπεῖν τῶν ἐν τῷ τί ἐστιν. \n\t\t\t\t\t Ἀντὶ τοῦ ‘ἀνάγκη πρῶτον διελόμενον αἰτεῖσθαι καὶ λαμβάνειν ἐκ τῆς διαιρέσεως τὸ ἐν τῷ\n\t\t\t\t\t\tτί ἐστι κατηγορούμενον τοῦ προκειμένου'· τὸ γὰρ μὴ δι' ἀποδείξεως λαμβάνειν\n\t\t\t\t\t\tαἰτεῖσθαι λέγει. \n\t\t\t\t",
        "98":"\n\t\t\t\t\t p. 96 b36 Ὅταν γὰρ τὸ πρῶτον ληφθῇ γένος. \n\t\t\t\t\t Δείξας, ὅτι πρὸς τὴν τάξιν τῶν ἐν τῷ ὁρισμῷ λαμβανομένων ἑκάστου χρήσιμος ἡ διαίρεσις,\n\t\t\t\t\t\tκαὶ πρὸς τὸ μηδέν φησι παραλειφθῆναι τῶν ὀφειλόντων ἐν τῷ ὁρισμῷ παραληφρθῆναί τε καὶ\n\t\t\t\t\t\tτεθῆναι χρήσιμον εἶναι τὴν διαίρεσιν. κατὰ γὰρ τὰς οἰκείας καὶ προσεχεῖς\n\t\t\t\t\t\tἑκάστῳ γένει διαφορὰς <εἰ> γίνεται ἡ διαί|ρεσις, οὐδὲν παραλειφθήσεται· οἰκεῖαι δὲ\n\t\t\t\t\t\tκαὶ προσεχεῖς τῷ διαιρουμένῳ γένει διαφοραὶ ἐἰς ἃς πᾶν\n\t\t\t\t\t\tτὸ ὑπὸ τὸ διαιρούμενον γένος \n\t\t\t\t\t\t ἐμπίπτει· εἰ γὰρ μὴ αἱ προσεχεῖς αὐτῷ λαμβάνοιντο διαφοραί, πολλὰ ἂν παραλείποιτο. ἔδειξε δέ, τίνες οἰκεῖαι καὶ προσεχεῖς\n\t\t\t\t\t\tδιαφοραὶ καὶ τίνες οὐκ οἰκεῖαι, δι' ἃς καὶ παραλείπεταί τινα, διὰ τοῦ παραδείγματος. \n\t\t\t\t",
        "99":"\n\t\t\t\t\t p. 97 a2 Ὁμοίως δὲ καὶ τῶν ἄλλων ἑκάστου, καὶ τῶν ἔξω γενῶν \n\t\t\t\t\t\t καὶ τῶν ὑπ' αὐτό, οἷον ὅρνιθος, εἰς ἣν πᾶς ὄρνις, καὶ ἰχθύος, εἰς ἣν πᾶς πᾶς\n\t\t\t\t\t\tἰχθύς. οὕτω μὲν οὖν βαδίζοντι ἔστιν ὅτι οὐδὲν παραλέλειπται. \n\t\t\t\t\t Ἔξω γένη ἢ τὰ ἀνωτέρω καὶ κοινότερα αὐτοῦ τοῦ ζῴου, οὗ ἐμνημόνευσεν, ἢ ἔζω τὰ ἕτερα καὶ\n\t\t\t\t\t\tκεχωρισμένα τοῦ ζῴου καὶ τῆς οὐσίας, ὧν εἴη ἂν τὰ ὑπὸ τὰς ἄλλας κατηγορίας.\n\t\t\t\t\t\tἢ τῶν ἔξω καὶ τῶν ὑφ' αὑτά ἀντὶ τοῦ ‘τῶν μὴ ὑπαλλήλων ὄντων ἀλλὰ\n\t\t\t\t\t\tκεχωρισμένων'· τοιαῦτα γὰρ ἥ τε ὄρνις καὶ ὁ ἰχθύς. \n\t\t\t\t",
        "100":"\n\t\t\t\t\t p. 97 a5 Ἄλλως δὲ καὶ παραλιπεῖν ἀνγκαῖον καὶ μὴ εἰδέναι. \n\t\t\t\t\t Εἴτε παραλέλειπται εἴτε μὴ. ἢ ‘οὐδ' ὁρίζεσθαι δύναται οὐδ' ἔχειν τὴν κατὰ\n\t\t\t\t\t\tτὸν ὁρισμὸν γνῶσιν'. \n\t\t\t\t",
        "101":"\n\t\t\t\t\t p. 97 a6 Οὐδὲν δὲ δεῖ τὸν ὁριζόμενον καὶ διαιρούμενον. \n\t\t\t\t\t Σπευσίππου ταύτην τὴν δόξαν Εὔδημος εἶναι λέγει τὴν ὅτι ὁρίσασθαι ἀδύνατόν ἐστέ τι τῶν\n\t\t\t\t\t\tὄντων μὴ πάντα τὰ ὄντα εἰδότα. ἐπεὶ δὲ δοκεῖ πιθανότητά τινα εἰσφέρειν, τίθησιν αὐτήν.\n\t\t\t\t\t\tἔστι γὰρ ὁ λόγος ὁ τοῦτο οἰόμενος δεικνύναι τοιοῦτος· δεῖ τὸν ὁριζόμενόν τι\n\t\t\t\t\t\tεἰδέναι τὴν πρὸς τὰ διαφέροντα αὐτοῦ πάντα διαφοράν· οὗ μὲν γὰρ μὴ διαφέρει τι, τούτῳ\n\t\t\t\t\t\t\t ταὐτόν ἐστιν, οὗ δὲ διαφέρει, ἕτερον. τὸν δὴ ὁριζόμενόν τι ὡς διαφέρον\n\t\t\t\t\t\tτῶν ἄλλων δεῖ εἰδέναι αὐτοῦ τὰς διαφορὰς αἷς τῶν ἄλλων διαφέρει· μὴ γὰρ εἰδώς τις τοῦτο\n\t\t\t\t\t\tκαὶ τὸ ταὐτὸν ἕτερον καὶ τὸ ετερον ταὐτὸν ἡγήσεται. οὕτως δ' οὐδ' ἀποδώσει\n\t\t\t\t\t\tτὴν οἰκείαν τινὸς οὐσίαν· ἂν γὰρ οὕτω τύχῃ, οὐδὲν κωλύει τὸν ἀποδιδόμενον λόγον κοινὸν\n\t\t\t\t\t\tεἶναι καὶ ἄλλων τινῶν. ἀλλὰ μὴν ἀδύνατον τὴν πρός τινα διαφοράν τινος εἰδέναι μὴ εἰδότα\n\t\t\t\t\t\tκἀκεῖνα ὧν τὸ προκείμενον διαφέρει. δεῖ ἄρα πάντα εἰδέναι τὸν ὁριζόμενόν τι, καὶ γὰρ καὶ τοῦτο >ὁ> ὁρίζεται ὁ ὁριζόμενος πῶς γὰρ ἂν αὐτὸ ὁρίσαιτο;) \n\t\t\t\t\t\t καὶ τἆλλα πάντα ὦν ὡς ἕτερον ὄν αὐτὸ ὁρίζεται. ὅτι δὲ μὴ ὑγιὴς ὁ λόγος \n\t\t\t\t\t \n\t\t\t\t",
        "102":"\n\t\t\t\t\t p. 97 a11 Πρῶτον μὲν οὖν τοῦτο ψεῦδος. \n\t\t\t\t\t Οὐκ εἴ τί τινος διαφέρει, ἕτερον τοῦτο εὐθὺς ἐκείνου· τὸ γὰρ ἕτερόν \n\t\t\t\t\t\t τινος οὐ κατὰ πᾶσαν διαφορὰν ἕτερον (πολλὰ γὰρ ὁμοειδῆ ὄντα ἀλλήλοις\n\t\t\t\t\t\tδιαφέρει ἀλλήλων) καὶ οὐχ ὑγιὲς ἁπλῶς τὸ τὰ διαφέροντα ἀλλήλων ἕτερα εἶναι, ἀλλὰ δεῖ\n\t\t\t\t\t\tπροσκεῖσθαι τὸ κατ᾿ οὐσίαν. τὰ γὰρ κατ᾿ οὐσίαν καὶ διαφορὰν εἰδοποιὸν διαφέροντα ἕτερα,\n\t\t\t\t\t\tοὐ τὰ καθ’ ἡντιναοῦν· ἐπεὶ καὶ κατὰ τὰ συμβεβηκότα μυρίαι διαφοραὶ ἐν τοῖς ὁμοειδέσιν,\n\t\t\t\t\t\tἀλλ᾿ οὐ διὰ τοῦτο ἕτερα ἀλλήλων <·εἰ γὰρ ἕτερα ἀλλήλων>, καὶ οἱ λόγοι\n\t\t\t\t\t\tαὐτῶν καὶ ἡ οὐσία ἕτερα. \n\t\t\t\t",
        "103":"\n\t\t\t\t\t p. 97 a 14 Εἶτα ὅταν λάβη τὰ ἀντικείμενα καὶ τὰ ἑξῆς. \n\t\t\t\t\t \n\t\t\t\t\t Ὀτι μὴ πάντα ἀναγκαῖον εἰδέναι τὸν ὁριζόμενόν τι καὶ διαιρούμενον προσχρώμενον τῇ\n\t\t\t\t\t\tδιαιρετικῇ. ὅταν γὰρ λάβῃ ἐν τῇ διαιρέσει τὰ ἀντικείμενα \n\t\t\t\t\t\t κατὰ τὰς διαφοράς, λάβῃ δ᾿ οὕτως τὰ ἀντικείμενα ὡς πᾶν ἐμπίπτειν τὸ ὑπὸ τὸ\n\t\t\t\t\t\tγένος τὸ διῃρημένον ἐν τῷ ἑτέρῳ τῶν ἀντιδιῃρημένων, γνώριμον δ᾿ ᾖ καὶ τὸ ζητούμενον ἐν\n\t\t\t\t\t\tποτέρῳ, τοῦτο λήψεται, κἂν μὴ γνωρίζῃ πόσα καὶ τίνα ἐστὶ τὰ ὑπὸ τὰς ἀντιδιῃρημένας\n\t\t\t\t\t\tδιαφοράς· οὐ γὰρ ἐκ τοῦ εἰδεναι, πόσα καὶ τίνα τὰ <λογικὰ καὶ τὰ> ἄλογά ἐστι,\n\t\t\t\t\t\tγνώριμον ὅτι ὁ ἄνθρωπος λογικός, ἀλλ᾿ ἐκ τοῦ εἰδέναι ἐν τίνι ἐστὶ τὸ εἶναι\n\t\t\t\t\t\tλογικόν. τὸν αὐτὸν τρόπον καὶ ἐπὶ τῶν ἄλλων διαφορῶν· ἂν γὰρ οὕτω προϊὼν κατὰ τὴν\n\t\t\t\t\t\tδιαίρεσιν τὴν εἰς τὰ ἀντικείμενα γινομένην ἔλθῃ εἰς ταῦτα ὧν μηκέτι ἐστὶ\n\t\t\t\t\t\tδιαφορά (τοιαῦτα δέ ἐστι τὰ ἄτομα εἴδη), δῆλον ὡς ὁρισμὸν ἐκ τῆς συνθέσεως τῶν διαφορῶν,\n\t\t\t\t\t\tἐν αἷς ἔλαβεν εἶναι τὸ ζητούμενον, ἕξει οὐκ εἰδὼς τίνα καὶ πόσα ἐστὶ τὰ ὑπὸ\n\t\t\t\t\t\tτἀς ἀντικειμένας διαφοράς. \n\t\t\t\t",
        "104":"\n\t\t\t\t\t p. 97 a19 Τὸ δ᾿ ἅπαν ἐμπίπτειν εἰς τὴν διαίρεσιν, ἂν ᾖ ἀντικείμενα. \n\t\t\t\t\t Οὐ γὰρ ἐκ τοῦ εἰδέναι πάντα τὰ τῶν ζῴων γένη γνώριμον γίνεται τὸ ῾πᾶν ζῷον\n\t\t\t\t\t\tἢ λογικὸν ἢ ἄλογον᾿, ἀλλ᾿ ἐκ τοῦ εἰδέναι ὅτι μηδέν ἐστι τούτων μεταξύ. \n\t\t\t\t",
        "105":"\n\t\t\t\t\t p. 97 a21 Ἀνάγκη γὰρ ἅπαν ἐν θατέρῳ. \n\t\t\t\t\t Τοῦτο οὐκ ἀργῶς προσέθηκε· δύναται γὰρ ἄμεσος μὲν ἡ διαίρεσις \n\t\t\t\t\t\t γεγονέναι μὴ οἰκεία δὲ τῷ προ(??) ειμένῳ γένει· τὸ γὰρ ὁλόπτερον καὶ\n\t\t\t\t\t\tσχιζόπτερον εἰ ἰαὶ ἄμεσα ἐπὶ ζῴου πτηνοῦ, ἀλλ' οὐκέτι τῷ ζῴῳ | συντεθέντα πάντα τὰ ζῷα περιλήψεται τῷ μὴ ζῴου οἰκεῖα εἶναι. \n\t\t\t\t",
        "106":"\n\t\t\t\t\t p. 97 a 23 Εἰς δὲ τὸ κατασκευάζειν ὅρον διὰ τῶν διαιρεσεων καὶ τα εςης. \n\t\t\t\t\t Εἰπὼν ὅτι χρήσιμος ἡ διαιρετικὴ μέθοδος πρὸς τὴν τῶν ὁρισμῶν ἀπόδοσιν, εἰ\n\t\t\t\t\t\tκαὶ μὴ πρὸς συλλογισμόν, νῦν λέγει τίνα χρὴ παραλαμβάνειν τε καὶ φυλάττειν τὸν\n\t\t\t\t\t\tβουλόμενον διὰ τῶν διαιρέσεων κατασκευάζειν ὁρισμόν. κατασκευάζειν δὲ ὅρον εἶπεν οὐ τὸ\n\t\t\t\t\t\tἀποδεικνύναι· οὐδὲ γὰρ ἔστιν ἀποδεῖξαι ὅρον· οὐδὲ γὰρ πᾶν, εἴ τι\n\t\t\t\t\t\tκατασκευάζεται, τοῦτο καὶ ἀποδείκνθται. κατασκευάσαι οὖν τὸ εὑρεῖν τε καὶ συνθεῖναι καὶ\n\t\t\t\t\t\tἀποδοῦναι εἶπε. τὸ δὲ διὰ τῶν διαιρέσεων προσέθηκεν· εἰσὶ γάρ τινες ἀποδεδομένοι μένοι\n\t\t\t\t\t\tὅροι οὐκ ἐκ διαιρεσεως, ὡς οἱ τῶν πρώτων γενῶν· οὐ γὰρ οἷόν τε τοὺς τούτων\n\t\t\t\t\t\tλόγους ἐκ διαιρέσεως ἀποδοῦναι, εἴ γε καὶ αὐτοὶ ὅροι. τριῶν δέ. φησί, δεῖ\n\t\t\t\t\t\tστοχάζεσθαι τοὺς διὰ τῆς διαιρέσεως κατασκευάζοντάς τε καὶ ἀποδιδόντας τοὺς ὅρους,\n\t\t\t\t\t\tπρῶτον μὲν τοῦ λαβεῖν τὰ κατηγορούμενα ἐν τῷ τί ἐστι· ταῦτα δέ ἐστι τό τε γένος καὶ αἱ\n\t\t\t\t\t\tδιαφοραί· δεύτερον τῆς τούτων τάξεως, τί πρῶτον καὶ τί δεύτερον, τρίτον ὅτι πάντα ταῦτα\n\t\t\t\t\t\tσυντεθέντα ὁρισμός ἐστι τοῦ προκειμένου καὶ οὔτε ἔΜ τι οὔτε περιττεύει. \n\t\t\t\t\t \n\t\t\t\t",
        "107":"\n\t\t\t\t\t p. 97 a35 Ὅτι δὲ πάντα ταῦτα, φανερόν. \n\t\t\t\t\t \n\t\t\t\t\t Ὀτι πάντα ταῦτα, τὰ εἰλημμένα τε οὕτως ὡς ἐν τῷ τί ἐστι κατηγορεῖσθαι καὶ τεταγμένα\n\t\t\t\t\t\tοὕτως ὡς τὰ πρῶτα τοῖς μετὰ ταῦτα ἕπεσθαι, ὁρισμός ἐστι τοῦ προκειμένου. \n\t\t\t\t",
        "108":"\n\t\t\t\t\t p. 97 a37 Τοῦ δὲ τελευταίου μηκέτι εἶναι διαφοράν. \n\t\t\t\t\t 25 Τὸ μὲν πρῶτον ῥηθὲν ἁρμόζει ἐπὶ μόνων τῶν ἀτόμων εἰδῶν· ταῦτα γὰρ οὐκέτι διαφοραῖς\n\t\t\t\t\t\tδιαιρεῖται· ἀδιάφορα γὰρ κατ' εἶδος. τὸ δὲ δεύτερον ῥηθὲν κοινότερόν ἐστιν· οὐ γὰρ μόνον\n\t\t\t\t\t\tἐπὶ τῶν ἀτόμων εἰδῶν ἁρμόζει ἀλλὰ καὶ ἐπὶ τῶν ὁριστῶν γενῶν. εἰ γὰρ καὶ ὅτι μάλιστα εἴη\n\t\t\t\t\t\tτις τῶν εἰλημμένων καὶ συντεθειμένων τῷ πρώτῳ γένει διαφορὰ διαιρετική, ἀλλ' οὖν, ἂν \n\t\t\t\t\t\t ᾖ ὃ βουλόμεθα ὁρίσασθαι καὶ ὁ ἀποδεδομένος λόγος ταὐτὸν τῷ εἴδει, οὐκέτι\n\t\t\t\t\t\tδιελοῦμεν. \n\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "109":"\n\t\t\t\t\t p. 97 b2 Ἢ γὰρ γένος ἢ διαφορὰ ἂν εἴη. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι οὐδέτερον τούτων λείπει τῷ πάντα κατὰ τὴν συνέχειαν τῆς τῶν γενῶν\n\t\t\t\t\t\tδιαιρέσεως εἰλῆφθαι. τί τε γὰρ πρῶτον γένος ἦν, καὶ τοῦτο μετὰ τῶν διαφορῶν\n\t\t\t\t\t\tσυλλαμβανόμενον μέχρι τῆς τελευταίας ἐποίει γένη· δεῖ γὰρ τὸ διαιρούμενον\n\t\t\t\t\t\tδιαιρεῖσθαι ὡς γένος· διὸ γένος μὲν οὐ λείπει. ἀλλὰ μὴν αὐδὲ διαφορά τις· πᾶσαι γὰρ κατὰ\n\t\t\t\t\t\tτάξιν εἰσὶν εἰλημμέναι ὡς μηδεμίαν ἡμᾶς ὑπερβεβηκέναι. ἀλλὰ μὴν οὐδὲ ὑστέρα τις\n\t\t\t\t\t\tὀφείλουσα προστεθῆναι παρεῖται· οὐ γὰρ ἂν ἔτι ἦν ταὐτὸν κατ' εἶδος τό τε ὁριστὸν καὶ ὁ\n\t\t\t\t\t\tὅρος, εἰ ἔλειπέ τις διαφορά, ἀλλ' ἦν ἂν ὁ ἀποδεδομένος λόγος γένους τινὸς\n\t\t\t\t\t\tτοῦ ὀριστοῦ, οὐκ αὐτοῦ τούτου ὃ ὁριζόμεθα. τὸ γένος δὲ τοῦ οἰκείου εἴδους\n\t\t\t\t\t\tἕτερον καὶ διαφέρον τῷ εἴδει· ὧν γὰρ διαφέροντες οἱ ὁρισμοί, ταῦτα τῷ εἴδει ἕτερα·\n\t\t\t\t\t\tἔκειτο δ' ἡμῖν μηδὲν κατ' εἶδος ὁ ἀποδεδομένος λόγος διαφέρειν τοῦ ὃ ὁριζόμεθα. \n\t\t\t\t",
        "110":"\n\t\t\t\t\t p. 97 b7 Ζητεῖν δὲ δεῖ ἐπιβλέποντα. \n\t\t\t\t\t \n\t\t\t\t\t Εἰπὼν διὰ μέσου περὶ τῆς διαιρετικῆς μεθόδου καὶ δείξας τὸ ἀπ' αυτῆς πρὸς τοὺς ὁρισμοὺς\n\t\t\t\t\t\tχρήσιμον ἐπάνεισι πρὸς τὰ πρότερον εἰρημένα· ἦν δὲ ὅτι ἐκ τοῦ ὁρισμοῦ τῶν ὑπὸ τὸ γένος\n\t\t\t\t\t\tἀτόμων εἰ δῶν δεῖ τὸν τοῦ γένους ὁρισμὸν λαμβάνειν·\n\t\t\t\t\t\tεἶπε γὰρ \" τοῖς γὰρ συντιθεμένοις ἐκ τῶν ἀτόμων τὰ συμβαίνοντα ἐκ τῶν ὁρισμῶν ἔσται\n\t\t\t\t\t\tδῆλα”. ἐκείνοις γὰρ συνάπτει ταυτα καὶ δείκνυσι πῶς τῷ προειρημένῳ τρόπῳ\n\t\t\t\t\t\tχρώμενοι πρὸς τοὺς τῶν κοινῶν ὁρισμοὺς καὶ τὰ γενῶν μὲν φαντασίαν ἔχοντα οὐκ ὄντα δὲ\n\t\t\t\t\t\tγένη γνωρίζειν οἷοί τ’ ἐσόμεθα. ἔστι γάρ τινα, ἃ διὰ τὸ κοινοῦ τινος ὀνόματος\n\t\t\t\t\t\tτετυχηκέναι δοκεῖ εἶναι ὁμογενῆ ὄντα ὁμώνυμα, ὥσπερ τὸ ὂν κοινὸν μὲν ὄνομα,\n\t\t\t\t\t\tοὐκέτι δὲ καὶ πρᾶγμα· ὁμοίως καὶ τὸ ἀγαθόν. οὐ δεῖ δὴ ὡς γενος τι τούτων\n\t\t\t\t\t\tτὸν ὁριζόμενον λαμβάνειν. ὅπως οὖν τοῦτο δυνησόμεθα φυλάσσεσθαι, διὰ τούτων διδάσκει,\n\t\t\t\t\t\tκαὶ πῶς εὑρήσομεν τὸν τῶν γενῶν ὁρισμὸν απὸ τῶν εἰδῶν. ὃ καὶ ἐν τοῖς ἐπάνω φθάνει\n\t\t\t\t\t\tεἰρηκέναι· κάτωθεν γὰρ ἀρχομένη ἡ εὕρεσις τῶν ὁρισμῶν, καθὰ ὑπογράφει. \n\t\t\t\t",
        "111":"\n\t\t\t\t\t p. 97 b 24 Εἰ δὲ μηδέν, εἴδη δύο ἂν εἴη τῆς μεγαλοψυχίας. \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t Τοῦτο εἶπεν οὐζ ὡς εἴδη γένους λαμβάνων οὕτως γὰρ ἂν καὶ ἡ μεγαλοψυχία γενος ἧν εἴδη\n\t\t\t\t\t\tἔχουσα δύο), ἀλλ' ὅτι ὁμώνυμος ἡ μεγαλοψυχία. \n\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "112":"\n\t\t\t\t\t p. 97 b26 Αἰεὶ δ' ἐστὶ πᾶς ὅρος καθόλου. \n\t\t\t\t\t \n\t\t\t\t\t Ἀφορίσας, ὅσα παρακολουθεῖ τοῖς ὁρισμοῖς, καὶ ὧν δεῖ στοχάζεσθαι τοὺς\n\t\t\t\t\t\tὁριζομένους λέγει. \n\t\t\t\t",
        "113":"\n\t\t\t\t\t p. 97 b28 Διὸ δεῖ ἀπὸ τῶν καθ’ ἕκαστα ἐπὶ τὰ καθόλου μεταβαίνειν. \n\t\t\t\t\t Καθ' ἕκαστα λέγει οὐ τὸ τὶ καὶ τὸ ὄντως ἄτομον (μαχόμενα ἂν λέγοι τοῖς προειρημένοις)\n\t\t\t\t\t\tἀλλὰ τὸ ἄτομον εἶδος· τοῦτο γὰρ ἐν τοῖς ὁριστοῖς τὸ καθ’ ἕκαστον· ὡς γὰρ ὁριστὸν καὶ\n\t\t\t\t\t\tκαθ' ἕκαστον, οὐχ ἁπλῶς. ὃ καὶ αὐτὸς ἐδήλωσε διὰ τοῦ εἰπεῖν ἢ ἐν τοῖς ἀδιαφόροις· τὰ γὰρ\n\t\t\t\t\t\tμηκέτι \n\t\t\t\t\t\t εἰς εἴδη διαιρούμενα ἀδιάφορα κατὰ τὰς κυρίως διαφοράς. ῥᾷον δ' ὁρίσασθαι\n\t\t\t\t\t\tτὸ ἄτομον εἶδος, ὁτι τὰ καθ' ὧν τοῦτο κατηγορεῖται φανερώτερά εἰσι τῶν εἰδῶν ὧν τὸ γένος\n\t\t\t\t\t\tκατηγορεῖται. ἀπὸ δὲ τῆς τῶν ὑποκειμένων κοινότητος καὶ ταυτότητος ἐδείχθη ἀθροιζόμενος\n\t\t\t\t\t\tὁ ὁρισμὸς τῶν κατηγορουμένων. εἰ δὴ γνωριμέτεροι οἱ τῶν εἰδῶν ὁρισμοὶ ἢ οἱ τῶν γενῶν,\n\t\t\t\t\t\tἀπὸ τῶν εἰδῶν χρὴ μεταβαίνειν ἐπὶ τὸν τῶν γενῶν ὁρισμὸν καθ' ὃν εἴρηται\n\t\t\t\t\t\tτρόπον, οὐκ ἄνωθεν διαιρουμένους ἀλλὰ κάτωθεν συντιθέντας. \n\t\t\t\t",
        "114":"\n\t\t\t\t\t p 97 b29 Καὶ γὰρ αἱ ὁμωνυμίαι λανθάνουσι μᾶλλον. \n\t\t\t\t\t Τῷ γὰρ φανερώτερα εἶναι τὰ τοῖς ἀτόμοις εἴδεσιν ὑποκείμενα ῥᾳδία γνωσθῆναι ἡ κατὰ ταῦτα\n\t\t\t\t\t\tὁμωνυμία. εἰ τοίνυν δεῖ μὲν ὁριζομένους φυλάττεσθαι τὰς ὁμωνυμέας,\n\t\t\t\t\t\tεὐφυλακτότεραι δ' ἐν τοῖς εἴδεσι, καὶ διὰ τοῦτο ἄρα ἀπὸ τῶν εἰδῶν χρὴ τὴν ἀρχὴν τῶν\n\t\t\t\t\t\tὁρισμῶν ποιεῖσθαι. \n\t\t\t\t",
        "115":"\n\t\t\t\t\t p, 97b31 Ὥσπερ δὲ ἐν ταῖς ἀποδείξεσι. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι ὥσπερ ἐν ταῖς ἀποδείξεσι πάντως προηγεῖται τὸ συλλογίσασθαι (οὐ γὰρ οἷόν τε\n\t\t\t\t\t\tἀπόδειξιν ἀσυλλόγιστον εἶναι), οὕτω καὶ ἐν τοῖς δεῖ εἶναι τὸ σαφές· οὐ γάρ\n\t\t\t\t\t\tἐστιν ὁρισμὸς ὁ μὴ σαφὴς λόγος, εἴ γε ἐπαγγέλλεται ὁ ὁρισμὸς γνώριμον\n\t\t\t\t\t\tποιῆσαι τὸ ζητουμενον. \n\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "116":"\n\t\t\t\t\t p. 97 b35 Καὶ οὕτως ἐπὶ τὸ κοινὸν βαδίζειν. \n\t\t\t\t\t \n\t\t\t\t\t Ὄτι οὐ δεῖ πειρᾶσθαι ὁμωνύμου τινὸς ὁρισμὸν ἀποδιδόναι. ἐπὶ τούτοις λέγει πρὸς\n\t\t\t\t\t\tσαφήνειαν συντελεῖν καὶ τὸ διὰ κυρίων ὀνομάτων τοὺς ὁρισμοὺς ἀποδιδόναι καὶ\n\t\t\t\t\t\tμὴ χρῆσθαι μεταφοραῖς μηδὲ τροπικοῖς ὀνόμασιν· ἀσαφείας γὰρ αἴτια τὰ τοιαῦτα\n\t\t\t\t\t\tἐπὶ πλείονα ἐφαρμόζεσθαι δυνάμενα. διαλέγεσθαι δέ φησι τὸ διαλεκτικῶς ὁμιλεῖν. \n\t\t\t\t",
        "117":"\n\t\t\t\t\t p. 98 a1 Πρὸς δὲ τὸ ἔχειν τὸ προβλήματα. \n\t\t\t\t\t Παραδίδωσιν ἡμῖν διὰ τούτων μέθοδον δι' ἧς εὐπορεῖν δυνησόμεθα εἰς τὸ λέγειν τὰ\n\t\t\t\t\t\tπροβλήματα. λέγειν δὲ προβλήματά ἐστι τό τε αὐτὰ δύνασθαι καὶ προβάλλειν\n\t\t\t\t\t\tκαὶ τὸ τὰς αἰτίας αὐτῶν ἀποδιδόναι, ἐφ' οὗ καὶ νῦν τῷ λέγειν αὐτὸς κέχρηται, ἐπὶ γὰρ τοῦ\n\t\t\t\t\t\tλέγειν τὰς αἰτίας τῶν ζητουμένων, ὡς καὶ προϊὼν δηλώσει· λέγει γὰρ προβλήματα ἐν οἷς\n\t\t\t\t\t\tζητεῖται τὸ διὰ τί [ἢ] δι' οὗ παραδίδωσι τρόπου. † ἢ ὀ ἅμα ἀμφότερα \n\t\t\t\t\t\tδεικνύμενα, καὶ ἡ εὕρεσις τῶν προβλημάτων καὶ ἡ εὕρεσις ἦς αἰτίας. ἔστι δ'\n\t\t\t\t\t\tαὐτῷ πολλὰ βιβλία τοιούτων προβλημάτων. πῶς οὖν εὐπορήσομεν τοῦ τὴν αἰτίαν ἐν τοῖς\n\t\t\t\t\t\tπροβαλλομένοις ἀποδιδόναι, ὑπογράφει· οὐ γὰρ περὶ ὁρισμῶν ἐστιν ἃ λέγει νῦν, ὡς ᾠήθησάν\n\t\t\t\t\t\tτινας. \n\t\t\t\t",
        "118":"\n\t\t\t\t\t p, 98 a13 Νῦν μὲν οὖν κατὰ τὰ παραδεδομένα κοινὰ ὀνόματα.| \n\t\t\t\t\t Φησὶ μὴ μόνον ἐπὶ τῶν κοινὸν καὶ ἕν τι ἐχόντων ὄνομα κατηγορούμενον \n\t\t\t\t\t\t χρήσιμον εἶναι τὴν προειρημένην ἐκλογὴν πρὸς τὴν τῆς ἐν Τοῖς \n\t\t\t\t\t\tπροβλήμασιν αἰτίας ἀπόδοσιν, ἀλλὰ καὶ ἐφ' ὧν οὐκ ἔστι μὲν ἓν καὶ ταὐτὸν τὸ κοινόν, κατ'\n\t\t\t\t\t\tἀναλογίαν δὲ τὴν ταυτότητα ἔχει. τὰ γὰρ διαφέροντα καὶ ἐν διαφερουσιν ὄντα ὅταν τὴν\n\t\t\t\t\t\tαὐτὴν ἀναλογίαν ἔχῃ, πάντα τὰ ἐν οἷς ἐστι κοινά πως καὶ αὐτὰ γίνεται, οὐχ ἁπλῶς ἀλλὰ\n\t\t\t\t\t\tκατὰ ἀναλογίαν. οὐδὲ γὰρ κοινὸν ἓν ἐπὶ τῶν ἐχόντων σήπιον καὶ ὀστοῦν καὶ\n\t\t\t\t\t\tἄκανθαν, ὥσπερ ἐπὶ τῶν κέρατα ἐχόντων ἓν ἦν τὸ κερασφόρον, ἀλλ' ἀναλογίᾳ τὸ \n\t\t\t\t\t\tἓν ἐπ' αὐτῶν λαμβάνεται· ὃν γὰρ λόγον ἔχει τὸ ὀστοῦν ἐν τοῖς τῶν ζῴων ὑπόποσι, τοῦτον ἐν\n\t\t\t\t\t\tμὲν ἰχθύσιν ἄκανθα, ἐν δὲ σηπίαις τὸ σήπιον· ἕκαστον γὰρ αὐτῶν ἐν ἑκάστῳ τῶν ἐν οἷς\n\t\t\t\t\t\tἐστιν ἔρεισμά τί ἐστι. \n\t\t\t\t\t \n\t\t\t\t",
        "119":"\n\t\t\t\t\t p. 98 a24 Τὰ δ' αὐτὰ προβλήματά ἐστι τὰ μὲν τῷ τὸ αὐτὸ μέσον εχειν. \n\t\t\t\t\t Ποῖα τὰ αὐτὰ προβλήματα, ὅτι ἢ ὧν τὸ αὐτὸ αἴτιον καὶ μέσον ἐστί, \n\t\t\t\t\t\t καὶ τοῦτο ἢ τῷ γένει μόνῳ ταὐτόν ἐστιν ἢ καὶ τῷ γένει καὶ τῷ εἴδει ταὐτόν ἐστιν, ἢ ὧν τὸ αἴτιον ὑπὸ τὸ ἔτερον αἴτιόν ἐστι,\n\t\t\t\t\t\tτουτέστι τὸ τοῦ ἑτέρου αἴτιον ὑπὸ τὸ τοῦ ἑτέρου αἴτιόν ἐστι. τίθησι δ᾿ ἑξῆς\n\t\t\t\t\t\tκαὶ τὸ κατὰ ἀναλογίαν. διὰ τούτων δὲ διδάσκει ἡμᾶς, πῶς γνωσόμεθα ὅσα ταὐτὰ\n\t\t\t\t\t\tὄντα ἀλλήλοις προβλήματα μὴ δοκεῖ διὰ τὸ ἐπὶ διαφόρου ὕλης ἐρωτᾶσθαι, ὡς δύνασθαι πρὸς\n\t\t\t\t\t\tἕν αὐτῶν εὐπορήσαντας τῆς αἰτίας ἔχειν καὶ περὶ τῶν ἄλλων ὁμοίως λέγειν. καὶ θεόφραστος\n\t\t\t\t\t\tδὲ ἐπραγματεύσατο περὶ τὴν σναγωγὴν τῶν ὁμοίων προβλημάτων. ἀλλ᾿ ἐκεῖνος μὲν \n\t\t\t\t\t\tἱστορεῖ ἐν ἐκείνοις τίνα ὅμοια ἀλλήλοις ἐστὶ τῶν προβλημάτων· Ἀριστοτέλης \n\t\t\t\t\t\tδὲ νῦν διδάσκει τίνι κρινοῦμεν τὰ ταὐτὰ ἀλλήλοις προβλήματα. λέγει δὴ διχῶς ταὐτὰ εἶναι\n\t\t\t\t\t\tἀλλήλοις· ἢ τῷ τὸ αὐτὸ μέσον ἔχειν, οἷον ὅτι πάντα ἀντιπερίστασις. ἔστι δὲ [εἰ] ἐπὶ τῶν\n\t\t\t\t\t\tτοιούτων προβλημάτων κοινὸν μέσον ἡ τοῦ θερμοῦ ἀντιπερίστασις, οἷον διὰ τί χειμῶνος\n\t\t\t\t\t\tμᾶλλον πέττομεν; διὰ τί καθεύδοντες πυκνὸν ἀναπνέομεν; διὰ τί αἱ πηγαὶ τοῦ\n\t\t\t\t\t\tχειμῶνος θερμότεραι; παντων γὰρ τούτων αἴτιον τὸ αὐτό, ἡ τοῦ θερμοῦ ἀντιπερίστασις, ὅ\n\t\t\t\t\t\tκαὶ μέσος ὅρος ἐστί. καὶ τούτων πάλιν τῶν διὰ τὸ τὸν αὐτὸν μέσον ἔχειν τῶν\n\t\t\t\t\t\tαὐτῶν ὄντων ὑποδιαίρεσιν ποιεῖταί τινα πρὸ τοῦ τὸν δεύτερον εἰπεῖν τρόπον, καθ᾿ ὅν καὶ\n\t\t\t\t\t\tαὐτὸν τὰ αὐτὰ ἀλλήλοις προβλήματα γίνεται· τῶν γὰρ τὸ αὐτὸ αἴτιόν τε καὶ μέσον ἐχόντων\n\t\t\t\t\t\tτὰ μὲν τῷ γένει ταὐτά ἐστιν, οὐ μὴν τῷ εἴδει, τὰ δὲ πρὸς τῷ γένει καὶ τῷ\n\t\t\t\t\t\tεἴδει ταὐτά ἐστι. \n\t\t\t\t",
        "120":"\n\t\t\t\t\t p. 98a35 Περὶ δ᾿ αἰτίου καὶ οὗ αἴτιον ἀπορήσειεν ἄν τις. \n\t\t\t\t\t Ἤδη μὲν περὶ τοῦ συνυπάρχειν τὰ αἴτια τοῖς αἰτιατοῖς εἶπεν· ἔδειξε γὰρ τῶν μὲν ὄντων\n\t\t\t\t\t\tὄντα, τῶν δὲ γεγονότων γεγονότα, τῶν δ᾿ ἐσομένων ἐσόμενα καὶ τῶν γινομένων\n\t\t\t\t\t\tγινόμενα τὰ αἴτια. νῦν δὲ ἀπορίαν τινὰ κινεῖ τοιαύτην περὶ αὐτοῦ τούτου· κεῖται καὶ\n\t\t\t\t\t\tδέδεικται ὅτι τὸ αἴτιον μέσος ὅρος ἐστὶν ἐν ἀποδείξει· ἀλλὰ μὴν καὶ τοῦτο ὡμολόγηται,\n\t\t\t\t\t\tὅτι ὄντος τοῦ μέσου πᾶσα ἀνάγκη καὶ τὸ συμπέρασμα εἶναι, ὥστ᾿ ὄντος τοῦ\n\t\t\t\t\t\tαἰτίου καὶ τὸ αἰτιατόν, ὅπερ ἐστὶ τὸ συμπέρασμα, ἀναγκαῖον εἶναι. τούτου κειμένου ζητεῖ εἰ ἀντιστρέφει, ὡς καὶ τοῦ αἰτιατοῦ ὄντος, ὅπερ ἦν τὸ συμπέρασμα, ἐξ\n\t\t\t\t\t\tἀνάγκης καὶ τὸ αἴτιον εἶανι, ὃ ἦν μέσον. ἔστι δὲ ἡ λύσεις \n\t\t\t\t\t\t ὅτι, εἰ μὲν μὴ συνυπάρχει τῷ αἰτιατῷ ὄντι τὸ τεθὲν αὐτοῦ καὶ ληφθὲν αἴτιον, ἄλλο ἂν αὐτοῦ καὶ οὐκ ἐκεῖνο αἴτιον εἴη· δεῖ γὰρ\n\t\t\t\t\t\tὄντος τοῦ αἰτιατοῦ εἶναι τὸ αἴτιον δι' ὃ τοῦτό ἐστιν· εἰ δὲ συνυπάρχοι, κύκλῳ ἡ δεῖξις\n\t\t\t\t\t\t\t ἔσται, καὶ ἔσται τὸ αὐτὸ ποτὲ μὲν αἴτιον ποτὲ δὲ αἰτιατόν. \n\t\t\t\t\t \n\t\t\t\t",
        "121":"\n\t\t\t\t\t p. 98 b16 Εἰ δὲ μὴ ἐνδέχεται αἴτια εἶναι ἀλλήλων. \n\t\t\t\t\t Ὅτι εἰ μὴ ἐνδέχεται αἴτια εἶναι ἀλλήλων τὸ (τὸ πρότερόν ἐστιν οὗ ἐστιν αἴτιον, εἰ καὶ\n\t\t\t\t\t\tμὴ τῷ χρόνῳ, ἀλλὰ τῇ καὶ τοῦ μὲν ἐκλείπειν τὴν σελήνην αἴτιον ὁμολογεῖται τὸ ἐν μέσῳ\n\t\t\t\t\t\tεἶναι Ι τὴν γῆν, τοῦ δ' ἐν μέσῳ εἶναι τὴν γῆν οὐκ αἴτιον \n\t\t\t\t\t\t τὸ ἐκλείπειν, καὶ εἰ ἡ μὲν διὰ τοῦ αἰτίου ἀπόδειξις τοῦδιὰ τί, ἡ δὲ μὴ διὰ\n\t\t\t\t\t\tτοῦ αἰτίου τοῦ ὅτι, δῆλον ὅτι ἡ ἑτέρα δεῖξις ἡ τὸ αἴτιον συνάγουσα οὐ δι' αἰτίου\n\t\t\t\t\t\tγίνεται· ὅτι γὰρ ἐν μέσῳ ἐστὶν ἡ γῆ, οἶδε διὰ τῆς ἐκλείψεως, διότι δέ, οὔ. ὥστε οὐ δι'\n\t\t\t\t\t\tἀλλήλων ἀποδείκνυνται· ἡ γὰρ ἀπόδειξις δι' αἰτίου. \n\t\t\t\t\t \n\t\t\t\t\t Ταῦτα εἰπὼν καὶ λύσας τὴν δοκοῦσαν ἐπιφέρεσθαι ἀπορίαν κειμένου τοῦ\n\t\t\t\t\t\tσυνυπάρχειν τῷ αἰτιατῷ τὸ αἴτιον, ἔδειξεν ἐξ ἕτοίμου εἰληφέναι τὸ λαβεῖν ἕπεσθαι μὲν τῷ\n\t\t\t\t\t\tαἰτίῳ τὸ αἰτιατόν, εἰ εἰ μὴ καὶ τῷ αἰτιατῷ ἕποιτο καὶ συνυπάρχοι τὸ αἴτιον, ἄλλο ἔσεσθαι\n\t\t\t\t\t\tαὐτοῦ αἴτιον καὶ μὴ τὸ κείμενον <τῷ> τό τε αἰτιατὸν καὶ τὸ συμπέρασμα ἐπὶ μέσῳ\n\t\t\t\t\t\tτινὶ καὶ πάντως εἶναι. ὃ οὖν ἐδύνατο ἐπενεχθῆναι τῇ δείξει ἐκείνῃ, τοῦτο\n\t\t\t\t\t\tὑποφέρει καὶ πειρᾶται λέγειν ἢ ἐνδέχεται ἑνὸς πλείω αἴτια εἶναι; ἂν γὰρ ἐνδέχηται τοῦτο,\n\t\t\t\t\t\tἐξ ἀνάγκης ἀντιστρέφει τῷ αἰτιατῷ τὸ αἴτιον ᾧ τεθέντι εἵπετο. πάντως μὲν\n\t\t\t\t\t\tγὰρ αἰτίῳ τινὶ ἀντιστρέφει τὸ αἰτιατόν, οὐ μὴν πάντως τῷδε δι' οὗ ἐδείχθη, εἰ οἷόν τε\n\t\t\t\t\t\tτοῦ αὐτοῦ πλείω αἴτια εἶναι. ἑκάστῳ μὲν γὰρ τῶν αἰτίων μέσῳ ληφθέντι ἐξ\n\t\t\t\t\t\tἀνάγκης ἀκολουθήσει τὸ συμπέρασμά τε καὶ τὸ αἰτιατόν, οὐ μήν, εἰ τὸ συμπέρασμα καὶ τὸ\n\t\t\t\t\t\tαἰτιατόν ἐστιν, ἐξ ἀνάγκης ηδη καὶ τόδε τὸ αἴτιον ἔσται, τῷ δύνασθαι καὶ ἄλλο αἴτιον\n\t\t\t\t\t\tεἶναι αὐτοῆ, εἴ γε πλείω τοῦ αὐτοῦ αἴτια. [ἀπορήσας δὲ μήποτ' \n\t\t\t\t\t\t ἄρα ἐνδέχεται τοῦ αὐτοῦ πλείω αἴτια εἶναι, ἑξῆς τίθησι πῶς δυνατὸν τὸ αὐτὸ κατὰ διαφόρους αἰτίας ὑπάρχειν πλείοσι, διὰ τούτου\n\t\t\t\t\t\tδεικνὺς καὶ συνιστὰς ὅτι τοῦ αὐτοῦ πλείω αἴτια οἷόν τε λέγειν εἶναι.] \n\t\t\t\t",
        "122":"\n\t\t\t\t\t p. 98 b19 Εἰ οὖν ἡ μὲν διὰ τοῦ αἰτίου ἀπόδειξις τοῦ διὰ τί. \n\t\t\t\t\t \n\t\t\t\t\t Εἰ τὸ μέν, δι' οὗτινος τὸ εἶναι καὶ ἡ οὐσία γνωρίζεται, αἴτιον, τὸ δὲ μὴ\n\t\t\t\t\t\tοὕτως ἔχον οὐκ αἴτιον, τούτων δὲ τὸ μὲν ἕτερον διὰ τοῦ ἑτέρου γνωρίζεται, οὐκέτι δὲ καὶ\n\t\t\t\t\t\tἀνάπαλιν, οὐκ ἂν ὡς αἴτια ἀλλήλων εἶεν ἀντιστρέφοντα. \n\t\t\t\t",
        "123":"\n\t\t\t\t\t p. 98 b23 Ἢ ἐνδέχεται ἑνὸς πλείω αἴτια εἰναι; \n\t\t\t\t\t \n\t\t\t\t\t Ἀπορήσας μήποτε ἐνδέχεται τοῦ αὐτοῦ πλείω αἴτια εἷναι, δηλονότι κατὰ τὸν αὐτὸν τρόπον\n\t\t\t\t\t\tτοῦ αἰτίου, τίθησι πῶς δύναται τὸ αὐτὸ κατὰ πλείους αἰτίας ὑπάρχειν πλείοσι, διὰ τούτου\n\t\t\t\t\t\tδεικνὺς καὶ συνιστὰς ὅτι τοῦ αὐτοῦ πλείω αἴτια οἷόν τε λέγειν εἶναι· εἰ γὰρ\n\t\t\t\t\t\tτοῦ τὸ αὐτὸ πλείοσιν ὑπάρχειν πλείους αἰτίαι εἰσί, καὶ τοῦ αὐτῦ πλείω αἴτια οἷόν τε\n\t\t\t\t\t\tεἶναι. καὶ ὅτι μὴ τῷ αὐτῷ τὸ αὐτὸ διὰ πλειόνων αἴτιον ὑπάρχειν οἷόν τε,\n\t\t\t\t\t\tδείκνυσι. λαμβάνει δὲ εἰς τὴν ἀναίρεσιν αὐτοῦ ὅτι ἀεὶ τὸ πρόβλημα καθόλου ἐστίν· οὐ γὰρ\n\t\t\t\t\t\tτοῦ τῷδε ὑπάρχειν τι ἡ αἰτία ἐν τοῖς προβλήμασι ζητεῖται ἀλλὰ τοῦ τοῖσδε καθόλου\n\t\t\t\t\t\tὑπάρχειν καὶ οἷόν τε ὑπάρχειν. ὁ γὰρ τὴν αἰτίαν ζητῶν τοῦ τὸ ζῷον, καθὸ ζῷόν ἐστιν,\n\t\t\t\t\t\tὑπάρχειν τισὶ κοινήν τινα αἰτίαν ζητεῖ, \n\t\t\t\t\t\t καθ' ἣν πᾶσιν, οἷς ὑπάρχει, ὑπάρχει· δεῖ γὰρ τὸ αἴτιον καὶ οὐ αἴτιον, τοῦτο\n\t\t\t\t\t\tδ' ἐστὶ τὸ αἰτιατόν, καθόλου ἄμφω ὑπάρχειν τινί, ᾧ ὑπάρχει τε καὶ ᾧ ἐστιν οἷά τε\n\t\t\t\t\t\tὐπάρχειν. καὶ διὰ τοῦτο τρῶτον μὲν καὶ καθ' αὑτὸ ὑπάρχει τῷ κοινῷ τε καὶ τῷ γένει, εἰ\n\t\t\t\t\t\tγένος τι εἴη ὁμοίως ἑκατέρου αὐτῶν, ἔπειτα διὰ τὴν αὐτὴν αἰτίαν καὶ τοῖς εἴδεσι πᾶσιν\n\t\t\t\t\t\tαὐτοῦ, <εἰ εἴη> εἴδη ἐφ' ὧν τὸ αἰτιατὸν καὶ τὸ αἴτιόν τε καὶ μέσον\n\t\t\t\t\t\tἀντιστρέφει. δείξας δ' ἐφ' ὧν τὸ αἰτιατόν, ἐπὶ τούτων πάντων καὶ τὸ αἴτιον, ἀνεῖλε τὸ\n\t\t\t\t\t\tδύνασθαι τοῦ αὐτοῦ πλείω αἴτια εἶναι κατὰ τὸν εἰρημένον τρόπον. εἰ γὰρ ἄλλο μὲν εἴη\n\t\t\t\t\t\tαἴτιον τοῦ τὸ A τῷ Δ ὑπάρχειν, οἷον τὸ B, ὡς ἔλαβεν, ἄλλο δὲ πάλιν τοῦ τῷ E\n\t\t\t\t\t\tτὸ A ὑπάρχειν, οἷον τὸ Γ, οὐκ ἐφ' ὧν τὸ A κατηγορεῖται, ὅπερ ἐστὶ τὸ\n\t\t\t\t\t\tαἰτιατόν, ἐπὶ τούτων καθόλου καὶ τὸ αἴτιον κατηγορηθήσεται. οὕτως \n\t\t\t\t\t\t δ᾿ οὐδ᾿ αἴτιον ἔσται τὸ ἀποδεδομένον τοῦ ἐν τῷ τροβλήματι ζητουμενο᾿. \n\t\t\t\t\t \n\t\t\t\t",
        "124":"\n\t\t\t\t\t p. 99 a1 Πότερον δ᾿ ἐνδέχεται μὴ τὸ αὐτὸ αἴτιον εἶναι. \n\t\t\t\t\t Δείξας ὅτι τὸ αὐτὸ τῷ αὐτῷ οὐχ οἷόν τε διὰ πλειόνων ὑπάρχειν \n\t\t\t\t\t\t αἰτίων (τὸ γὰρ καθόλου ᾧ πρώτῳ ὑπάρχει, δι᾿ ἑνὸς αἰτίου ὑπάρχει· δι᾿ οὗ δὲ\n\t\t\t\t\t\tτούτῳ, διὰ τούτου καὶ ἑκάστῳ τῶν ὑπὸ τοῦτο) νῦν ὃ παρέθετο παράδειγμα, πρὸς τὸ δύνασθαι\n\t\t\t\t\t\tτὸ αὐτὸ πλείοσί τισιν ὑπάρχειν διὰ διαφόρων αἰτίων ζητεῖ πῶς ἔχει καὶ εἰ οἷόν τε τοῦτο.\n\t\t\t\t\t\tοἷον εἰ τὸ ζῷον δι᾿ ἄλλου μὲν μέσου ἀνθρώπῳ, δι᾿ ἄλλου δ᾿ ἀετῷ δείκνυται ὑπάρχον· τοῦ\n\t\t\t\t\t\tγὰρ τὸ ζῷον ὑπάρχειν οἷς ὑπάρχει δόξει πλείω εἶναι τὰ αἴτια· τοῖς μὲν γὰρ\n\t\t\t\t\t\tτὸ πτηνόν, τοῖς δὲ τὸ πεζόν, τοῖς δὲ τὸ ἔνυδρον. λύων δὴ τοῦτο καὶ τὸ \n\t\t\t\t\t\tδιττὸν τοῦ αἰτίου ἐνδεικνύμενος (οὐ γὰρ πάντως τὸ τοῦ συμπεράσματος αἴτιον καὶ τοῦ\n\t\t\t\t\t\tπράγματός ἐστιν αἴτιον) τοῦτο δὴ δεικνὺς λέγει ὅτι, εἰ μὲν καθ᾿ αὑτὸ ἀποδέδεικται,\n\t\t\t\t\t\tτουτέστιν εἰ διὰ τοῦ αἰτίου, ὃ τοῦ πράγματός ἐστιν αἴτιον, ἡ δεῖξις εἴη\n\t\t\t\t\t\tγινομένη, τὸ αὐτὸ αἴτιον ἀνάγκη ἐπὶ πάντων λαμβάνεσθαι οἷς δείκνυται τὸ αὐτὸ ὑπάρχον. οὗ\n\t\t\t\t\t\tτὴν αἰτίαν παρέθετο, ἣν ἔδειξεν ἤδη, εἰπὼν ‘ὁρισμὸς γὰρ τοῦ ἄκρου ἐστὶ τοῦ\n\t\t\t\t\t\tκατηγορουμένου καὶ τοῖς πλείοσιν ὑπάρχοντος ἡ αἰτία | δι᾿ ἧς δείκνυται, καὶ οὗτος ὁ\n\t\t\t\t\t\tμέσος ὅρος᾿· ἡ γὰρ τοιαύτη αἰτία ἰατὰ κοινόν τι καὶ\n\t\t\t\t\t\tταὐτὸν τοῖς πλείοσιν ὑπάρχει. εἰ δὲ μὴ εἴη ἀποδεικνύμενον διὰ τοῦ αἰτίου\n\t\t\t\t\t\tἀλλὰ διὰ σημείου ἢ διὰ συμβεβηκότος μέσου λαμβανομένου, ἐνδέχεται ἄλλῳ δι᾿ ἄλλου τὸ αὐτὸ\n\t\t\t\t\t\tὑπάρχον δείκνυσθαι. \n\t\t\t\t",
        "125":"\n\t\t\t\t\t p.99 a2 Ἢ εἰ μὲν καθ᾿ αὑτὸ ἀποδέδεικται καὶ μὴ κατὰ σημειον. \n\t\t\t\t\t \n\t\t\t\t\t Τὸ μὲν σημεῖον ἀεὶ τῷ πράγματι παρακολουθεῖ· τὸ δὲ συμβεβηκὸς δύναται καὶ ἔξωθεν\n\t\t\t\t\t\t>εἶναι>. \n\t\t\t\t\t \n\n\n\t\t\t\t\t \n\t\t\t\t",
        "126":"\n\t\t\t\t\t p. 99 a6 Εἰ δὲ μὴ, ὁμοίως ἕξει τὸ μέσον· εἰ μὲν ὁμώνυμα. \n\t\t\t\t\t \n\t\t\t\t\t Εἰ δὲ μὴ καθ' αὑτὸ εἴη ἀποδεικνύμενον μηδὲ διὰ τῶν καθ' αὑτὸ ὑπαρχόντων, ὁμοίως ἕξει τὸ\n\t\t\t\t\t\tμέσον, ὡς ἂν ἔχῃ καὶ τὸ οὗ ἡ αἰτία ζητεῖται. τοῦτο δὲ προσέθηκεν, ἐπειδὴ ἔδειξεν ὅτι καὶ\n\t\t\t\t\t\tτὸ αἴτιον δύναται μὴ καθ' αὑτὸ ἀλλὰ κατὰ συμβεβηκὸς ἢ σημεῖον λαμβάνεσθαι\n\t\t\t\t\t\tκαὶ τὸ οὗ αἴτιον καὶ τὸ ᾧ εἰπὼν σ', ὅτι μὴ δοκεῖ τὰ τοιαῦτα προβλήματα, προσεθηκε τὸ εἰ\n\t\t\t\t\t\tδὲ μὴ, ἀντὶ τοῦ ‘εἰ δὲ καὶ ταῦτα ζητοῖτο ὡς προβλήματα', ὁμοίως ἕξει τὸ\n\t\t\t\t\t\tμέσον, αἂν μὲν ὁμώνυμον ᾖ τὸ αἰτιατόν, τοιοῦτον ἔσται καὶ τὸ αἴτιον, ἂν δὲ ὡς ἐν τῷ\n\t\t\t\t\t\tγένει, καὶ τὸ αἴτιον τοιοῦτον· ὁμοίως καὶ εἰ κατὰ ἀναλογίαν. \n\t\t\t\t",
        "127":"\n\t\t\t\t\t p. 99 a 16 Ἔχει δ' οὕτω τὸ παρακολουθεῖν τὸ αἴτιον ἀλλήλοις. \n\t\t\t\t\t Τὸ μὲν ἔχει δ' οὕτω τὸ παρακολουθεῖν εἶπεν ἀντὶ τοῦ ‘ἔχει δὲ οὕτω περὶ τὸ\n\t\t\t\t\t\tπαρακολουθεῖν'. τῷ δὲ παρακολουθεῖν ἀντὶ τοῦ ἀντιστρέφειν κέχρηται. τὸ δὲ κατάλληλον τῆς\n\t\t\t\t\t\tλέξεως τοιοῦτον· ἔχει δὲ οὕτω τὸ παρακολουθεῖν ἀλλήλοις τὸ αἴτιον καὶ οὗ\n\t\t\t\t\t\tαἴτιον καὶ ᾧ αἴτιον. ἔστι δὲ τὸ μὲν ᾧ αἴτιον τὸ ὑποκείμενον, τὸ δὲ οὗ\n\t\t\t\t\t\tαἴτιον τὸ τούτῳ ὑπάρχον. λέγει δὲ ταῦτα περὶ τῶν ἐν ταῖς ἀποδείξεσιν αἰτίων. εἰπὼν δ'\n\t\t\t\t\t\tτοῖς πρὸ τούτου ὅτι τὸ τοῦ πράγματος ἀλλὰ μὴ τὸ τοῦ συμπεράσματος αἴτιον καὶ τὸ οὗ\n\t\t\t\t\t\tαἴτιον ἀντακολουθεῖ ἀλλήλοις τῷ εἶναι τὸ αἴτιον ὁρισμὸν τοῦ αἰτιατοῦ φθάνει\n\t\t\t\t\t\tτε γὰρ ἐν τοῖς ἔμπροσθεν εἰρηκὼς τοῦτο, καὶ νῦν δ' ἐρεῖ· τούτῳ γὰρ κέχρηται πρὸς τὴν\n\t\t\t\t\t\tδεῖξιν τοῦ μὴ δύνασθαι τὸ αὐτὸ πλείοσι δι' αἰτίας διαφόρους ὑπάρχον δείκνυσθαι ἀποδεικτικῶς) χρησάμενος δὲ καὶ τῷ καθόλου τινὸς τό τε αἴτιον καὶ τὸ αἰτιατὸν\n\t\t\t\t\t\tκατηγορεῖσθαι, νῦν λέγει πότε καὶ τὸ οὗ τό τε αἰτιατὸν καὶ τὸ αἴτιον καθ'\n\t\t\t\t\t\tαὑτὸ κατηγορεῖται ἀντιστρέφει ἐκείνοις, τῷ τε αἰτίῳ καὶ τῷ αἰτιατῷ· τοὺς γὰρ ὅρους\n\t\t\t\t\t\tἀντιστρέφειν, ἐφ' ὧν καὶ ἡ κύκλῳ δεῖξις γίνεται. \n\t\t\t\t",
        "128":"\n\t\t\t\t\t p. 99a18 Καθ' ἕκαστον μὲν λαμβάνοντι τὸ οὗ αἴτιον. \n\t\t\t\t\t Ὅτι ἀντακολουθεῖ καὶ ἀντιστρέφει τὸ αἴτιον καὶ τὸ οὗ αἴτιον καὶ τὸ ᾧ αἴτιον, ὅ ἐστιν ὁ\n\t\t\t\t\t\tὑποκείμενος ὅρος, οὐκ ἀεί, ἀλλ' εἰ μὲν καθ’ ἕκαστον \n\t\t\t\t\t\t εἶδος λαμβάνοιμεν τὸν ὑποκείμενον ὅρον, οὗ τὴν αἰτίαν τοῦ ὑπάρχειν τι\n\t\t\t\t\t\t\t αὐτῷ ζητοῦμεν, ἐπὶ πλέν ἔσται τὸ οὗ τῆς ὑπάρξεως τὸ\n\t\t\t\t\t\tαἴτιον ζητοῦμεν, τὰ οἷς ὑπάρχει τὸ κατηγορούμενον, ἐπ' ἴσης ἔσται ὅ τε ὑποκείμενος ὅρος\n\t\t\t\t\t\t\t \n\t\t\t\t\t\t καὶ ὁ κατηγορούμενος, καὶ τὸ μέσον τε καὶ αἴτιον ὁμοίως ἕξει. ὡς γὰρ ἐχει τὸ\n\t\t\t\t\t\tκατηγορούμενον πρὸς τὸ ὑποκείμενον, οὕτω καὶ τὸ αἴτιον· ὁρισμὸς γὰρ τὸ αἴτιον δέδεικται\n\t\t\t\t\t\tτοῦ κατηγορουμένου. πρῶτον δὲ μέσον φησὶ τὸ προσεχὲς αἴτιον τῷ κατηγορουμένῳ, οὗ μηκέτι\n\t\t\t\t\t\tἄλλο μέσον ἐστίν, ὃ καὶ αὐτὸ πρῶτον ἄκρον εἶπεν. \n\t\t\t\t\t \n\t\t\t\t",
        "129":"\n\t\t\t\t\t p. 99 a21 Ἔστι δὲ τὸ μέσον τὸ πρῶτον λόγος τοῦ πρώτου ἄκρου. \n\t\t\t\t\t Διὰ τοῦτο καὶ πᾶσαι αἱ επιστῆμαι δι' ὁρισμοῦ γίνονται· πᾶσαι γὰρ\n\t\t\t\t\t\tἀποδεικνύουσι τὰ κατ' αὐτάς· αἱ δ' ἀποδείξεις διὰ τοῦ αἰτίου· τὸ δ' αἴτιον λόγος καὶ\n\t\t\t\t\t\tὁρισμὸς τοῦ πρώτου ἄκρου· τοῖς γὰρ τῶν πρώτων ὁρισμοῖς χρῶνται πρὸς τὰς τῶν μετὰ ταῦτα\n\t\t\t\t\t\t\t ἀποδείξεις. \n\t\t\t\t",
        "130":"\n\t\t\t\t\t p. 99 a23 Οἷον τὸ φυλλορροεῖν ἅμα ἀκολουθεῖ τῇ ἀμπέλῳ. \n\t\t\t\t\t Διδάσκει πῶς τὸ πρῶτον μέσον τοῦ πρώτου ἄκρου ὁρισμός ἐστι καὶ διὰ τί προσέθηκε τῷ μέσῳ\n\t\t\t\t\t\tτὸ πρῶτον. τοῖς γὰρ φυλλορροοῦσι πᾶσι τὸ φυλλορροεῖν διὰ δύο μέσων ὑπάρχον\n\t\t\t\t\t\tδείκνυται, διά τε τοῦ πλατυφύλλου καὶ διὰ τοῦ πήγνυσθαι τὸ ὑγρόν. καὶ ἔστι\n\t\t\t\t\t\tπροσεχὲς τῷ μὲν ὑποκειμένῳ μέσον τὸ πλατύφυλλον, ὃ ἐπὶ θάτερον πρὼτον μέσον εἶπε, τῷ δὲ\n\t\t\t\t\t\tκατηγορουμένῳ, τῷ φυλλορροεῖν, ἡ πῆξις τοῦ ὑγροῦ, ὅπερ καὶ ὁρισμός ἐστι τοῦ\n\t\t\t\t\t\tκατηγορουμένου καὶ πρῶτον μέσον ὡς ἐγγύτερον τῆς κατηγορίας καὶ αἰτία καὶ ὁρισμὸς αὐτοῦ\n\t\t\t\t\t\tὄν. κάτωθεν δ' ἀρχομένῳ ἀπὸ τοῦ ὑποκειμένου πρῶτον μέσον τὸ κοινὸν ἐπὶ\n\t\t\t\t\t\tπάντων τῶν τοιούτων· τοῦτο δ' ἐστὶ τὸ πλατύφυλλον· τοῦτο γὰρ δηλοῖ τὸ ὁποῖά\n\t\t\t\t\t\tἐστι τὰ φυλλορροοῦντα. τούτου δὲ πάλιν τοῦ κοινοῦ καὶ τοῦ φθλλορροεῖν μέσον τὸ πήγνυσθαι\n\t\t\t\t\t\tτὸ ὑγρόν, ὃ αἰτία ἐστὶ καὶ ὁρισμὸς τοῦ φυλλορροεῖν. \n\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "131":"\n\t\t\t\t\t p. 99 a30 Ἐπὶ δὲ τῶν σχημάτων ὧδε ἀποδώσει.| \n\t\t\t\t\t Εἶπε μὲν περὶ τῆς τῶν ὅρων ἀκολουθήσεως τῆς ἐν ταῖς ἀποδείξεσι καὶ τῶν ὅρων καθόλου, ἐν οἷς τὸ πρὸ τοῦ πράγματος αἴτιον λαμβάνεται, ὃ\n\t\t\t\t\t\tκαὶ ὁρισμὸς ἦν τοῦ ἐν τῷ προβλήματι κατηγορουμένου. καὶ τίνες μὲν \n\t\t\t\t\t\tἀντιστρεφουσι τῶν ὑποκειμένων τῷ τε αἰτίῳ καὶ τῷ αἰτιατῷ δείξας, τίνες δ' οὔ, τὸ αὐτὸ\n\t\t\t\t\t\tτοῦτο δείκνυσιν ἐπὶ ὅρων τε καὶ συλλογισμῶν τῇ ἐκθέσει τῶν ὅρων γνωριμώτερον\n\t\t\t\t\t\tκαὶ πιστότερον ποιῶν τὸ δεδειγμένον. \n\t\t\t\t",
        "132":"\n\t\t\t\t\t p. 99a35 Ἅπαντα δὲ ἀντιστρέφει καὶ παρεκτείνει. \n\t\t\t\t\t Τουτέστι τοῦτο γὰρ νῦν λέγω καθόλου. τοῦ γὰρ καθόλου κατηγορουμένου τὸ μὲν\n\t\t\t\t\t\tἐπ' ἴσης ἐστίν, ὃ καὶ ἀντιστρέφει· καὶ εἷπε πρῶτον δὲ καθόλου ᾧ ἕκαστον μὲν οὐκ\n\t\t\t\t\t\tἀντιστρέφει, ἅπαντα δ' ἀντιστρέφει· τοῦτο δ' ἐστὶν ὃ μὴ διὰ μέσου τινὸς ἀλλὰ πρῶτον κατηγορεῖται· τὸ δὲ μὴ ἐπ' ἴσης καθ' αὑτὸ μέν, οὐ μὴν πρώτως ἀλλὰ διὰ\n\t\t\t\t\t\tμέσου. \n\t\t\t\t\t \n\t\t\t\t",
        "133":"\n\t\t\t\t\t p. 99 a36 Δεῖ ἄρα τὸ A ἐπὶ πλέον τοῦ Β παρεκτείνειν. \n\t\t\t\t\t Τουτέστιν εἰ δὲ ἐπὶ πλέον τὸ A τοῦ Β κατηγορεῖται, οὐκέτι ἂν εἴη τοῦτο αἴτιον αὐτοῦ· τί\n\t\t\t\t\t\tγὰρ μᾶλλον τοῦτο ἢ ἄλλο τι δι' οὗ καὶ αὐτοῦ τοῦ Δ κατηγορεῖται καὶ ἄλλων τινῶν παρὰ τὸ\n\t\t\t\t\t\tὧν τὸ Β κατηγορεῖται; καὶ πῶς τοῦτο ἔχει, ἑξῆς δείκνυσιν. \n\t\t\t\t\t \n\t\t\t\t",
        "134":"\n\t\t\t\t\t p. 99a37 Εἰ δὴ πᾶσιν ὑπάρχει τοῖς Ε τὸ Α. \n\t\t\t\t\t Ὀ λέγει τοιοῦτόν ἐστιν· εἰ τὸ A μὴ μόνον τοῖς Δ πᾶσιν ὑπάρχει, οἷς ὑπάρχον ἐδείχθη διὰ\n\t\t\t\t\t\tτοῦ B, ἀλλὰ καὶ τοῖς E, ἔσται πάντα τὰ E ἄλλα τοῦ B, δηλονότι οὐχ ὑπὸ τὸ Β· τὸ γὰρ B\n\t\t\t\t\t\tκατὰ μόνων ὦρ Δ κατηγορεῖται. εἰ γὰρ μὴ ἔξω πίπτει τοῦ B τὰ E, οὐκέτ' ἂν ἐπὶ πλέον εἴη τὸ A εἰλημμένον τῶν τε E καὶ τῶν Δ, εἰ εἴη ταὐτὰ τὰ E τοῖς Δ\n\t\t\t\t\t\tὄντα πάντα ὑπὸ τὸ Β. ὃ ἔδειξεν εἰπὼν εἰ γὰρ μὴ, πῶς ἔσται εἰπεῖν ὅτι ᾧ τὸ E, τὸ A παντί,\n\t\t\t\t\t\tᾧ δὲ τὸ Α, οὐ παντὶ τὸ E; \n\t\t\t\t\t\t οὕτως γὰρ γίνεται ἐπὶ πλέον τὸ Α τοῦ E, ἐὰν τῷ μὲν Ε τὸ A παντίν, μηκέτι δὲ καὶ ἀντιστρέφει· τοῦτο δὲ ἔσται, ἂν πλείοσιν\n\t\t\t\t\t\tαὐτὸ ὑπάρχον <ᾖ> ἢ τὸ Β. ἂν γὰρ μόνων ὧν τὸ E κατηγορεῖται, ἐπ' ἴσης ἔσται τὸ τοῖς\n\t\t\t\t\t\tὧν κατηγορεῖται ὄντων ὑπὸ τὸ Β ὥστε καὶ τῷ A τὸ E παντί. ὁμοίως καὶ ἐπὶ τοῦ\n\t\t\t\t\t\tΔ. εἰπὼν δὲ τοῦτο καὶ δείξας ὅτι μὴ ὑπὸ τὸ Β τὸ E ἔσται, ἐπιφέρει· διὰ τί γὰρ οὐκ ἔσται\n\t\t\t\t\t\tτι αἴτιον, οἷον τὸ A τᾷ Δ; ὃ ἴσον ἐστὶ τῷ ‘διὰ τί γὰρ οὐκ ἔστι τι τοῦ καὶ\n\t\t\t\t\t\tτὸ A τοῖς Ε ὑπάρχειν αἴτιον, ὥσπερ καὶ τοῦ τοῖς Δ ὑπάρχειν αὐτὸ αἴτιον ἦν, τὸ γὰρ B;\n\t\t\t\t\t\tτοῦτο δὲ λέγει ἐξηγούμενος ὃ εἶπε καὶ τὴν αἰτίαν ἀποδιδοὺς τοῦ εἰ δὲ μὴ, τί\n\t\t\t\t\t\tμᾶλλον αἴτιον ἔσται τοῦτο ἐκείνου; εἰ γὰρ καὶ τοῖς E τὸ A ὑπάρχει ἄλλοις οὖσι τῶν Δ, καὶ\n\t\t\t\t\t\tτούτοις δι' αἰτίου τινὸς ὑπάρξει. τὸ γὰρ οἷον τὸ A τῷ Δ εἶπεν ἀντὶ τοῦ ‘ὁποῖον καὶ ὅτε\n\t\t\t\t\t\tτὸ A τοῖς Δ ὑπάρχειν ἐδείκνυτο'· ὑπάρχειν γὰρ ἐδείκνυτο διὰ μέσου τοῦ Β. ᾧ\n\t\t\t\t\t\tἐπήνεγκεν ἅμα ἄρα καὶ τὰ E ἔσται τι ἕν. ὁμοίως ἄρα καὶ τὰ E ἔσται τι ἕν,\n\t\t\t\t\t\tτουτέστιν ὑφ' ἕν τι καὶ ἓν κατὰ παντὸς αὐτῶν κατηγορούμενον ἔσται, ὡς ἦν τὰ Δ ὑπὸ τὸ B.\n\t\t\t\t\t\tεἰ δή ἐστι τὰ E ὑπό τι ἔη τοῦτο αὖ ἐπισκεψώμεθα. κἂν εὕρωμεν ὅ τι ποτέ ἐστιν ἐκεῖνο\n\t\t\t\t\t\t<ὃ> πάλιν αἴτιον τὸ A τοῖς E ὑπάρχειν, ἔστω τὸ Γ τοῦτο, ὃ πᾶσι τοῖς E ὑπάρχει,\n\t\t\t\t\t\tαὐτῷ δὲ παντὶ τὸ A. \n\t\t\t\t\t \n\t\t\t\t",
        "135":"\n\t\t\t\t\t p. 99 b4 Ἐνδέχεται δὴ τοῦ αὐτοῦ πλείω αἴτια εἶναι. \n\t\t\t\t\t Δείξας, ὅτι ἐπὶ πλέον λεγομένου τοῦ κατηγορουμένου οὐκ ἀδύνατον ἐν \n\t\t\t\t\t\tσυλλογισμῷ διὰ πλειόνων αἰτίων τε καὶ μέσων συνάγεσθαι τὸ αὐτὸ τοῖς διαφόροις κατ' εἶδος\n\t\t\t\t\t\tὑπάρχον, ἐπιφέρει ὅτι ἐνδέχεται τοῦ αὐτοῦ αἴτια πλείω εἶναι, ἀλλ' οὐ τοῖς αὐτοῖς τᾷ\n\t\t\t\t\t\tεἴδει· δι' ἄλλου γὰρ αἰτίου ἡ οὐσία ζῴῳ καὶ δι' ἄλλου λίθῳ. τοῦτο δ' ἐπὶ\n\t\t\t\t\t\tμὲν τῶν ἐν συλλογισμῷ αιτίων τοῦ συμπεράσματος, ἐφ' ὧν νῦν ποιεῖται τὸν λόγον, οἷόν τε·\n\t\t\t\t\t\tεἶπε γὰρ ‘ἂν διὰ συμβεβηκότων καὶ σημείων ὁ συλλογισμὸς γένηται'. ἐπὶ δὲ τῶν ἀποδείξεων\n\t\t\t\t\t\tκαὶ τὼν δι' αἰτίου συλλογισμῶν οὐχ οἷόν τε ὂν ἐδείχθη· ἦν γὰρ τὸ τοιοῦτον\n\t\t\t\t\t\tαἴτιον ὁρισμὸς τοῦ κατηγορουμένου, ὃς καὶ τοῖς κατ' \n\t\t\t\t\t\t εἴδος διαφέρουσιν ὁ αὐτιος τοῦ τὸ γένος αὐτοῖς ὑπάρχειν· καὶ γὰρ ἵππῳ καὶ ἀνθρώπῳ τὸ ζῷον διὰ τοῦ αἰσθητικοῦ\n\t\t\t\t\t\tἀποδεικτικῶς. \n\t\t\t\t",
        "136":"\n\t\t\t\t\t p. 99 b5 Τὰ μὲν τετράποδα τῷ μὴ ἔχειν χολήν. \n\t\t\t\t\t Ἔσται οὖν τὸ μακρόβιον πλεοναχῶς λεγόμενον. ὧν γὰρ τῆς ὑπάρξεως αἴτια\n\t\t\t\t\t\tπλείω, ταῦτα πλεοναχῶς λέγεται, εἴ γε τὸ αἴτιον ὁρισμός ἐστι τοῦ αἰτιατοῦ·\n\t\t\t\t\t\tοὗ γὰρ πλείω αἴτια, τούτου καὶ λόγοι πλείους, οὐχ ὡς ταὐτοῦ δηλωτικοί· οὗ δὲ λόγοι\n\t\t\t\t\t\tπλείους οὕτως, τοῦτο τῶν πλεοναχῶς λεγομένων. \n\t\t\t\t",
        "137":"\n\t\t\t\t\t p. 99 b7 Εἰ δὲ εἰς τὸ ἄτομον μὴ εὐθὺς ἔρχονται. \n\t\t\t\t\t Τὰ γὰρ μέσα αἴτια ὡς ἐν συλλογισμῷ. οὕτως δὲ καὶ πλείους ἔσονται \n\t\t\t\t\t\tσυλλογισμοί, καὶ ἕξει ταύτην τὴν τάξιν τὰ μέσα πρὸς ἄλληλα, ἣν εἶχεν, ὅτε δι' ἑνὸς\n\t\t\t\t\t\tἐδείκνυτο μέσου τὸ συμπέρασμα, τὸ μέσον πρὸς τὸ κατηγορούμενον· τὰ γὰρ\n\t\t\t\t\t\tἐπάνω τῶν μέσων τε καὶ αἰτίων κατηγορουμένων τάξιν ἔχει καὶ ἐπὶ πλέον δυνάμενα λέγεσθαι,\n\t\t\t\t\t\tοἷον οὐσία, ἔμψυχον, αἰσυητικόν, πεζόν, λογικόν, ἄνθρωπος. \n\t\t\t\t\t \n\t\t\t\t",
        "138":"\n\t\t\t\t\t p. 99 b9 Πότερον δ' αἴτιον τῶν μέσων τὸ πρὸς τὸ καθόλου πρῶτον. \n\t\t\t\t\t Ὅτι ὦν συμπερασμάτων πλείω ἐστὶ τὰ τὰ μέσα, τὸ ἐγγύτατον ἑκάστῳ αἴτιον τοῦ τὸ καθόλου\n\t\t\t\t\t\tαὐτῷ ὑπάρχειν. εἰπὼν γὰρ ἐφ' ὧν πλείω τὰ μέσα, ὅτι καὶ τὰ αἴτια πλείω, ὅσα γὰρ τὰ μέ|σα,\n\t\t\t\t\t\tζητεῖ ἑξῆς, ὧν συμπερασμάτων \n\t\t\t\t\t\t πλείω ἐστὶ τὰ μέσα, πότερον αὐτῶν ἐστι μᾶλλον αἴτιον τὸ πρὸς τὸ καθόλου\n\t\t\t\t\t\tπρῶτον, τουτέστι τὸν πρῶτον κατηγορούμενον ὅρον, καθ' οὗ ληφθὲν τὸ πρῶτον κατηγορούμενον\n\t\t\t\t\t\tτὴν πρώτην καθόλου πρότασιν ποιεῖ, ἢ τὸ πρὸς τὸ ἔσχατον καὶ ὑποκείμενον, ὃ ἄτομον εἶπεν,\n\t\t\t\t\t\tἤτοι ὡς ἀληθῶς ἂν ἄτομον ἢ εἶδος ἄτομον. τὸ δὲ τοῖς καθ' ἕκαστα λέγοι ἂν \n\t\t\t\t\t\tἀντὶ τοῦ ‘τοῦ τὸ πρῶτον καθόλου ὑπάρχειν τοῖς καθ' ἕκαστα'. φησὶ δ' ὅτι τὸ\n\t\t\t\t\t\tἐγγύτατον ἑκάστῳ αἴτιον τοῦ τὸ καθόλου αὐτῷ ὑπάρχειν, καὶ προστίθησι τὴν αἰτίαν· τοῦ γὰρ\n\t\t\t\t\t\tτὸ πρωτον λέγων πρῶτον ὃ εἶπεν ἄτομον καὶ ἔσχατον ὑποκείμενον) τοῦ δὴ τοῦτο ὑπὸ τὸν\n\t\t\t\t\t\tπρῶτον ὅρον καὶ καθόλου εἶναι τὸ προσεχὲς αὐτῷ μέσον αἴτιον. τῷ γὰρ Δ τὸ Γ αἴτιον τοῦ τὸ\n\t\t\t\t\t\t\t \n\t\t\t\t\t\t B αὐτῷ ὑπάρχειν, δι' ὃ καὶ A αὐτῷ ὑπάρχει. διὸ τοῦ μὲν τῷ Δ τὸ Α ὑπάρχειν τὸ Γ αἴτιον· τοῦτο γὰρ αὐτῷ προσεχές· τοῦ δὲ\n\t\t\t\t\t\tπάλιν τῷ Γ τὸ A ὑπάρχειν τὸ Β· πάλιν γὰρ τῷ Γ τὸ Β προσεχές. τῷ δέ γε Β τὸ\n\t\t\t\t\t\tA οὐκέτι δι' ἄλλου μέσου, εἰ μεσον εἴη. τοῦτο γὰρ εἶπε διὰ τοῦ τούτῳ δὲ τὸ]\n\t\t\t\t\t\tαὐτό· εἰ γάρ ἐστιν ὁρισμὸς αὐτοῦ, οὐκέτι ἂν αὐτῷ δι' ἄλλου μέσου ὑπάρχοι. \n\t\t\t\t",
        "139":"\n\t\t\t\t\t p. 99 b15 Περὶ μὲν οὖν συλλογισμοῦ καὶ ἀποδείξεως. \n\t\t\t\t\t Τὸ ἀποδεικτικὸν τῇ ἐπιστήμῃ προσέθηκεν, ἐπεὶ κοινότερον ἐπιστήμη καὶ κατ' ἄλλων\n\t\t\t\t\t\tκατηγορεῖται. οὐκέτι δὲ τῆς ὁριστικῆς πραγματείας, περὶ \n\t\t\t\t\t\t ἧς καὶ αὐτῆς ἐν τούτῳ τὸν λόγον πεποίηται, καὶ ἐμνημόνευσεν ἰδίᾳ, ἐπεὶ καὶ\n\t\t\t\t\t\tαὐτὴ πρὸς τὴν τῶν ἀποδείξεων γένεσίν τε καὶ σύστασιν συντελεῖ. περὶ γὰρ ὁρισμῶν\n\t\t\t\t\t\tπροηγουμένως ἐν τῷ Ζ τῆς Μετὰ τὰ φυσικὰ λέγει· ἡ γὰρ κυριωτάτη ἀπόδειξις ἡ διὰ τοῦ διὰ\n\t\t\t\t\t\tτί δέδεικται διὰ τοῦ ὁρισμοῦ του κατηγορουμενου ακρου γινομενη. \n\t\t\t\t\t \n\t\t\t\t",
        "140":"\n\t\t\t\t\t p. 99 b17 Περὶ δὲ τῶν ἀρχῶν, πῶς τε γίνονται γνώριμοι. \n\t\t\t\t\t Ζητεῖ περὶ τῶν ἀρχῶν τῶν ἀποδεικτικῶν αὗται δ' εἰσὶν αἱ ἄμεσοι 20 καὶ πρῶται\n\t\t\t\t\t\tπροτάσεις), πῶς τε γίνονται γνώριμοι, ἐπεὶ μὴ διὰ ἀποδείξεως καὶ συλλογισμοῦ, καὶ τίς\n\t\t\t\t\t\tἕξις ἢ δύναμις τῆς ψυχῆς ἐστιν ἡ γνωρίζουσα αὐτάς. \n\t\t\t\t\t \n\t\t\t\t",
        "141":"\n\t\t\t\t\t p. 99 b32 Ἀνάγκη ἄρα ἔχειν υέν τινα δύναμιν. \n\t\t\t\t\t Λύων τὴν ἀπορίαν τῷ μὲν ἐκ γενέσεως ἡμᾶς ἔχειν τὴν γνῶσιν τῶν ἀρχῶν ὡς ἀτόπῳ <οὐ>\n\t\t\t\t\t\tσυγχωρεῖ, πῶς >δ᾿> ὕστερον αὐτὴν ἀναλαμβάνομεν, πειρᾶται λέγειν. καὶ\n\t\t\t\t\t\tἐπεὶ ἀδύνατον μὴ προὑπαρχούσης τινὸς γνώσεως μάθησίν τινα γενέσθαι, ἄτοπ[ον δὲ καὶ τὸ\n\t\t\t\t\t\tτῶν ἀρχῶν ἀεί τινας ἀρχὰς εἶναι μᾶλλον γνωρίμους τῶν μετ' αὐτάς, πῶς καὶ\n\t\t\t\t\t\tἐνυπαρχούσης τινὸς ἡμῖν γνώσεως ἡ τῶν ἀρχῶν ὕστερον ἐγγίνεται γνῶσις καὶ οὐκ ἐπ' ἄπειρον\n\t\t\t\t\t\tτοῦτο πρόεισι, λέγει. ἀνάγκη γὰρ ἔχειν μέν τινα δύναμιν ἡμᾶς προϋπάρχουσαν τῆς τῶν ἀρχῶν\n\t\t\t\t\t\tγνώσεως, ἀφ' ἧς ἡ γνῶσις ἡ τούτων γίνεται ἀδύνατον γὰρ ἄλλως), μὴ τοιαύτην δ' εἶναι\n\t\t\t\t\t\tταύτην ἡ ἔσται \n\t\t\t\t\t\t τούτων τιμιωτέρα τῷ ἀκριβεστέρα εἶναι, ὥσπερ ἐστὶν τῶν ἀρχῶν \n\t\t\t\t\t\t τῆς ἐπιστήμης γνῶσις τιμιωτέρα τῶν <ὧν> μετ' αὐτὴν καὶ δι' ἐκείνων\n\t\t\t\t\t\t\t γίνεται γνῶσις. ἡ μὲν γὰρ τοιαύτη ἀρχή, δι' ης τι\n\t\t\t\t\t\tδείκνυται, κυριωτέρα πρὸς γνῶσιν καὶ ἀκριβεστέρα τοῦ δι' ἐκείνης γνωρίμου γινομένου· ἡ\n\t\t\t\t\t\tδ' οὕτως οὖσα ἀρχὴ ὡς δύναμίς τις ὑποβεβλημένη καὶ ὕλης λόγον ἐπέχουσα πρὸς\n\t\t\t\t\t\tτὰ συνιστάμενα ἐξ αὐτῆς τε καὶ ἐπ' αὐτῇ οὐκ ἔστιν ἀκριβεστέρα τοῦ ἐπ' αὐτῇ γινομένου τε\n\t\t\t\t\t\tκαὶ συνισταμένου οὐδὲ κατὰ τοῦτο τιμιωτέρα οὐ γὰρ ἀκριβέστερον τὸ ἀτελὲς\n\t\t\t\t\t\tτοῦ τελείου, ὅτι μηδ' ἡ ὕλη τοῦ εἴδους. \n\t\t\t\t",
        "142":"\n\t\t\t\t\t p. 99 b39 Εν οἷς δ' ἔνεστιν αἰσθανομένοις ἔχειν ἔτι ἐν τῇ ψυχῇ. \n\t\t\t\t\t Ὀτι <ἔστιν> ἐν οἷς δύναμίς ἐστι τοῦ φυλάσσειν τε τὸ αἴσθημα καὶ καὶ\n\t\t\t\t\t\tἔχειν τι ἐν τῇ ψυχῇ αἰσθομένοις μετὰ μετὰ τὴν αἴσθησιν, ἔστι δ' ἃ καὶ ὡς ἕν τι ἐν τῇ\n\t\t\t\t\t\tψυχῇ φυλάσσειν οἷά τ’ ἐστὶ τὰ ἐκ τῶν πολλῶν καὶ ὁμοίως κατ’ αἴσθησιν ἐνεργὰ καὶ λογικά\n\t\t\t\t\t\tἐστιν. ἐν οἷς γὰρ πλείων γνῶσις τοῦ κατὰ τὴν αἴσθησιν πάθους, τὰ μὲν ἐκ τῆς τῶν ελειόνων\n\t\t\t\t\t\tαἰσθητῶν μνήμης τε καὶ μονῆς λόγον κτᾶται, τὰ δ' οὔ. κατὰ διαφορὰν γὰρ τῆς\n\t\t\t\t\t\tδεχομένης ψυχῆς τὸ αἴσθημα οἰκεία τις κατασκευὴ γίνεται ἐκ τῶν ἀπὸ τῶν\n\t\t\t\t\t\tαἰσθητῶν μνημῶν. ἐκ μὲν γάρ τοῦ αἰσθήματος καὶ τῆς μονῆς τοῦ κατ’ ἐνέργειαν αἰσθητοῦ\n\t\t\t\t\t\tμνήμη τε καὶ φαντασία. ἔστι γὰρ ἡ φαντασία κίνησίς τις τῆς ψυχῆς ὑπὸ τοῦ ἀπὸ τῆς\n\t\t\t\t\t\tαἰσθήσεως μείναντος οἷον γὰρ αἰσθητῷ ἐντὸς ὄντι τῷ ἐγκαταλείμματι τούτῳ, ὃ καὶ φανταστὸν\n\t\t\t\t\t\tκαλεῖται, ἐπιβάλλουσα ἡ ψυχὴ ἡ φανταστικὴ ἀλλοιοῦταί πως, ὡς ἡ αἴσθησις τῷ\n\t\t\t\t\t\tαἰσθητῷ ὄντι ἐκτός. ᾧ ὅταν μὲν ὡς πρότερον ὁραθέντι καὶ ὡς ὁμοίως ἐπιβάλλει\n\t\t\t\t\t\tὁμοίως, μένωηται· ἡ δ' ἕξις καὶ ἡ ἀντίληψις ἡ ὡς εἰκόνος αὐτοῦ καὶ ὁμοιώματος γινομένη\n\t\t\t\t\t\tμνήμη. εἰ δὲ μὴ ὡς τοιούτου μηδὲ συναναφερει τὸ εἶναι αὐτὸ εἰκόνα καὶ ὁμοίωμα οὗ\n\t\t\t\t\t\tπρότερον ᾔ σθετο, φαντασία τὸ τοιοῦτον, οὐκέτι δὲ καὶ μνήμη. \n\t\t\t\t",
        "143":"\n\t\t\t\t\t p. 100 a6 Ἔκ δὲ ἐμπειρίας ἠρεμήσαντος τοῦ καθόλου. \n\t\t\t\t\t Ἠρεμήσαντος τοῦ καθόλου ἀντὶ τοῦ ‘κατὰ ταὐτὸ καὶ ὑσαύτως αὐτοῦ μείναντός\n\t\t\t\t\t\tτε καὶ νοηθέντος καὶ μὴ ὡς ἐπὶ πολλὰ τὴν μετάβασιν ἔχοντος ἀλλ' ὡς ἑνὸς μείναντος ἐν τῇ\n\t\t\t\t\t\tψυχῇ'. τί δ' ἐστὶ τὸ καθόλου, ἐξηγησόμεθα· τὸ γὰρ ἓν ἐπὶ πᾶσι τοῖς καθ'\n\t\t\t\t\t\tἕκαστα καὶ πολλοῖς κατὰ τὴν ὁμοιότητα κα]τ ταυτότητα τὰν ἐν αὐτοῖς ληφθεῖσαν ἐν τῇ ψυχῇ,\n\t\t\t\t\t\tτοῦτό ἔστι \n\t\t\t\t\t\t τὸ καθόλου. ὃ καθόλου τέχνης ἀρχὴ καὶ ἐπιστήμης γίνεται. ἡ μὲν γὰρ\n\t\t\t\t\t\tἐμπειρία ἀπαγὴς ἔτι· ἡ δὲ καθόλου πρότασις πεπηγυῖά τε καὶ ἐπὶ ταὐτοῦ μένουσα καὶ ἐκ τῆς\n\t\t\t\t\t\tτῶν ὑπ' αἴσθησίν τε καὶ μνήμην ἐλθόντων ὁμοιότητος καὶ τῆς ἐπὶ τούτοις\n\t\t\t\t\t\tἐμπειρίας περί|ληψιν ὁμοίαν ποιουμένη καὶ \n\t\t\t\t\t\t τῶν ὁμοίων μὲν τουτοις οὐκ ἐληλυθότων δὲ εἰς αἴσθησιν ὡς † ἐν τῇ καὶ τούτοις\n\t\t\t\t\t\tπάντων ἐχόντων κατὰ τὴν ἀπὸ τοῦ ὁμοίου ἐπὶ τὸ ὅμοιον μετάβασιν. \n\t\t\t\t\t Περὶ γένεσιν μὲν οὖσα, τουτέστι περὶ γενητόν τε τε καὶ ποιητὸν οὖσα. ποιητὸν δ' οὐχ\n\t\t\t\t\t\tἁπλῶς ἀλλ' ἡμῖν ποιητόν ἐστι τέχνης ἀρχή. \n\t\t\t\t\t \n\t\t\t\t\t Ἂν δὲ περὶ τὸ ὄν. ἤτοι λέγει περὶ ἀγένητον καὶ ἀίδιον καὶ οὐκ ἐν γενέσει τὴν ἐπιστήμην·\n\t\t\t\t\t\tἐδείχθη γὰρ ὅτι αἱ ἐπιστῆμαι καὶ ἀποδείξεις περὶ ἀίδια. ἢ μᾶλλον ὂν ἂν λέγοι\n\t\t\t\t\t\tοὗ ὡς ὄντος ἡ ἀντίληψις ἐγένετο, οὐχ ὡς ὑφ' ἡμῶν γινομένου· ἡ γὰρ ἀπὸ τοῦ τοιούτου ἐκ\n\t\t\t\t\t\tτῆς μνήμης τε καὶ ἐμπειρίας τοῦ καθόλου μονὴ ἐπιστήμης ἀρχή. καὶ γὰρ φυσικὴ ἐπιστήμη καίτοι περὶ τὰ κινούμενα οὖσα καὶ περὶ γένεσιν· ἁπλῶς γὰρ ἡ μὲν τέχνη περὶ τὸ\n\t\t\t\t\t\tὑφ' ἡμῶν γινόμενον, διὸ καὶ ἡ ἀρχὴ τοῦ εἶναι αὐτῇ ἐν ἡμῖν, ἡ δ' ἐπιστήμη περὶ τὰ μὴ ὑφ'\n\t\t\t\t\t\tἡμῶν γινόμενα ἀλλ' ὄντα. \n\t\t\t\t",
        "144":"\n\t\t\t\t\t p. 100 a13 13 Η δὲ ψυχὴ ὑπάρχει τοιαύτη οὖσα οἵα δύνασθαι πάσχειν\n\t\t\t\t\t\tτοῦτο. \n\t\t\t\t\t \n\t\t\t\t\t Οὕτως καὶ ἐν τῇ ψυχῇ συμβαίνει τῇ λογικὴν τὴν δύναμιν ἐχούσῃ τῆς τοιαύτης ἐν αὐτῇ\n\t\t\t\t\t\tστάσεως. ἐκ γὰρ τῶν αἰσθητῳν παραρρεόντων καὶ ἄλλοτε ἄλλων γινομένων μνήμης γινομένης\n\t\t\t\t\t\tκαὶ ἐμπειρίας ἐκ τῆς μνήμης, ἐπὶ ταύτῃ στάσις τοῦ ἐπὶ ταύτῃ τῇ ἐμπειράᾳ καθόλου, ἔπειτα\n\t\t\t\t\t\tἄλλου ὁμοίου, καὶ οὕτως ἐπὶ τὸ καθόλου καὶ τὴν ἀρχὴν ἡ ἀπὸ τῶν τοιούτων \n\t\t\t\t\t\tστάσεών τε καὶ περιλήψεων πρόοδος. τὸ δ' ἕως ἐπ' ἀρχὴν ἦλθεν ἤτοι ἐπὶ τῶν\n\t\t\t\t\t\tἐν τῇ ψυχῇ νοουμένων τε καὶ ἀθροιζομένων εἶπεν· ἡ γὰρ ἐπὶ τοῖς αἰσθητοῖς <τοῦ>\n\t\t\t\t\t\tκαθόλου συναίσθησίς τε καὶ σύστασις καὶ ἡ ἐπὶ πρώτοις καθόλου λῆψις τῆς ἀρχῆς καὶ τοῦ\n\t\t\t\t\t\tπρώτου κοινοῦ λῆψις. ἢ ἀρχὴν καὶ ἐν τῷ στρατοπέδῳ εἶπε τὸν ἀθροισμὸν καὶ τὴν τάξιν τε\n\t\t\t\t\t\tκαὶ τὴν ἄθροισιν καὶ τὴν παράταξιν τοῦ παντὸς στρατοπέδου. λέγει δ'\n\t\t\t\t\t\tἐπιτηδειότητα καὶ δύναμιν τὴν ψυχὴν ἔχειν τοῦ δύνασθαι φυλάσσειν τὰ ἀπὸ τῶν αἰσθητῶν\n\t\t\t\t\t\tπάθη. \n\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "145":"\n\t\t\t\t\t p. 100 a14 Ὃ δ' ἐλέχθη μὲν πάλαι. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτε ἔλεγεν “ἐκ δ' ἐμπειρίας ἠρεμήσαντος τοῦ καθόλου ἐν τῇ ψυχῇ”. \n\t\t\t\t",
        "146":"\n\t\t\t\t\t p. 100 a16 Καὶ γὰρ αἰσθάνεται μὲν τὸ καθ’ ἕκαστον. \n\t\t\t\t\t \n\t\t\t\t\t Λέγει τὴν αἴσθησιν μὲν αἰσθάνεσθαι ὧν ἂν αἰσθάνηται καὶ] ἐπὶ τῶν καθ'\n\t\t\t\t\t\tἕκαστα· τῶν γὰρ ἐν τοῖς καθ' ἕκαστα καὶ ἀτόμοις ἡ αἴσθησις αἰσθητική· ἡ δ' ἀντίληψις\n\t\t\t\t\t\tαὐτὴ τοῦ καθόλου γίνεται. ὃ βουλόμενος δεῖξαι, πῶς γίνεται, παραδείγματι ἐχρήσατο τῷ\n\t\t\t\t\t\tἀνθρώπῳ καὶ τῷ Καλλίᾳ, οὐχ ὡς τοῦ ἀνθρώπου καθὸ ἄνθρωπος ἢ τοῦ Καλλίου καθὸ Καλλίας\n\t\t\t\t\t\tὄντος αἰσθητοῦ, ἀλλ' ὃ λέγει διὰ τούτων ποιεῖ γνώριμον. ὡς γὰρ ὁ ἀνθρώποτ\n\t\t\t\t\t\tἐννοιαν ἔχων οὐχ ὡς Καλλίου τοῦ ἀνθρώπου ἤ τινος τῶν καθ' ἕκαστα τὴν ἔννοιαν ἔχει ἀλλὰ\n\t\t\t\t\t\tτούτου ὃς κατὰ πάντων τῶν καθ' ἕκαστα ἀνθρώπων κατηγορεῖται κοινῶς, ὢν ἐν\n\t\t\t\t\t\tπᾶσιν αὐτοῖς, οὕτως ἡ ὄψις ἡ τοῦ ἐν τῇ χιόνι λευκοῦ αἰσθανομένη οὐχ ὡς χιόνος λευκῆς\n\t\t\t\t\t\tαἰσθάνεται ἀλλ' ὡς λευκοῦ· ὃ λευκὸν κοινόν ἐστι τῇ χιόνι πρὸς τὰ λευκὰ\n\t\t\t\t\t\tπάντα· καὶ γὰρ ὁρᾷ τὸ ἐν αὐτῇ λευκόν, ἀλλ' οὐχ ᾗ χιών. \n\t\t\t\t",
        "147":"\n\t\t\t\t\t p. 100 b2 Οἷον τοιονδὲ ζῷον. \n\t\t\t\t\t Τὸ μετὰ προσθήκης τινὸς λεγόμενον μεμερισμένον, οἷον ζῷον τοιονδί, τὸ δὲ χωρὶς\n\t\t\t\t\t\tπροσθήκης ἀμερές, τουτέστιν οὐ διῃρημένον. \n\t\t\t\t\t \n\t\t\t\t",
        "148":"\n\t\t\t\t\t p. 100 b 5 Ἐπεὶ δὲ τῶν περὶ τὴν διάνοιαν ἕξεων. \n\t\t\t\t\t \n\t\t\t\t\t Ὅτι οὐ τῇ διὰ ἀποδείξεως γνώσει ἡ αὐτή ἐστιν ἡ τῶν ἀρχῶν γνῶσις, καὶ ὅτι ὁ νοῦς ἐστιν ὁ\n\t\t\t\t\t\tτὰς ἀρχὰς γινώσκων τῆς ἐπιστήμης, καὶ ὅτι ὄντος τοῦ ἐν ἡμῖν νοῦ διττοῦ, τοῦ μὲν\n\t\t\t\t\t\tθεωρητικοῦ τοῦ δὲ πρακτικοῦ, καὶ ὄντος τοῦ μὲν πρακτικοῦ περὶ τὰ ἐνδεχόμενα καὶ ἄλλως\n\t\t\t\t\t\tἔχειν τοῦ δὲ θεωρητικοῦ περὶ τὰ ἀίδια καὶ ἀεὶ ὁμοίως ἔχοντα, τοῦ μὲν\n\t\t\t\t\t\tπρακτικοῦ νοῦ δύναμις ἥ τε δοξαστικὴ καὶ ἡ λογιστική, τοῦ δὲ θεωρητικοῦ ἥ τε νοητικἠ καὶ ἡ ἐπιστημονική· ὧν αἱ μὲν τοῦ πρακτικοῦ οὐκ ἀεὶ ἀληθεύουσιν, αἱ δὲ τοῦ\n\t\t\t\t\t\tθεωρητικοῦ ἀεί. καὶ ὅτι δόξα ἐστὶν ὑπόληψις ἄνευ ἀποδείξεως, διὸ καὶ ἀβέβαιος, καὶ\n\t\t\t\t\t\tλογισμὸς δὲ ἀπατᾶται πολλάκις τῷ μηδὲ τὴν ὕλην, \n\t\t\t\t\t\t περὶ ἣν καὶ] ἔστιν, ἀναδέχεσθαι τὴν ἀκριβῆ γνῶσιν· περὶ γὰρ τὰ ἐνδεχόμενα,\n\t\t\t\t\t\tπερὶ ὧν καὶ τὸ βούλεσθαι. αἱ γὰρ αἰσθήσεις ἄλλως ἀληθεῖς, οὐ κατὰ σύνθεσίν τινα· τοῦτο\n\t\t\t\t\t\tγὰρ ἴδιον τῆς λογικῆς ψυχῆς. \n\t\t\t\t",
        "149":"\n\t\t\t\t\t p. 100 b15 Καὶ ἡ μὲν ἀρχὴ τῆς ἀρχῆς εἴη ἄν. \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t Εἰπὼν ἀρχὴν ἐπιστήμης εἶναι τὸν νοῦν, ἔχειν δὲ καὶ ἀρχὰς τῶν ἐπιστητῶν τὰς ἀμέσους\n\t\t\t\t\t\tπροτάσεις, νῦν λέγει ὅτι ἡ μὲν ἀρχὴ τῆς ἐπιστήμης εἴη ἂν τῆς ἀρχῆς τῶν ἐπιστητῶν γνῶσις,\n\t\t\t\t\t\tἡ δὲ πᾶσα ἐπιστήμη παντὸς τοῦ ἐπιστητοῦ· ὡς γὰρ ἡ ἀρχὴ πρὸς τὴν ἀρχήν, οὕτως τὸ πᾶν, οὗ\n\t\t\t\t\t\tἡ ἀρχή, πρὸς τὸ πᾶν πρᾶγμα, οὗ τῆς ἀρχῆς ἦν ἡ τῆς ἐπιστήμης ἀρχὴ γνωστική τε καὶ θεωρητική. \n\t\t\t\t\t \n\n\t\t\t\t"
    },
    "work":"anonymi in analyticorum posteriorum librum alterum commentarium",
    "original-urn":"urn:cts:greekLit:tlg9004.tlg001.opp-grc1",
    "edition":"Anonymi In Aristotelis Librum Alterum Analyticorum Posteriorum, Anonymi In Analyticorum Posteriorum Librum Alterum Commentarium"
}