{
    "meta":"chapter",
    "author":"athenagoras",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg1205.tlg001.perseus-grc2-simple",
    "text":{
        "0":"Αὐτοκράτορσιν Μάρκῳ Αὐρηλίῳ Ἀντωνίνῳ καὶ Λουκίῳ\nΑὐρηλίῳ Κομμόδῳ, Ἀρμενιακοῖς, Σαρματικοῖς,\nτὸ δὲ μέγιστον Φιλοσόφοις.",
        "1":" Ἡ ὑμετέρα, μεγάλοι βασιλέων, οἰκουμένη, ἄλλος\nἄλλοις ἔθεσι χρῶνται καὶ νόμοις, καὶ οὐδεὶς αὐτῶν νόμῳ\nκαὶ φόβῳ δίκης, κἂν γελοῖα ᾖ, μὴ στέργειν τὰ πάτρια εἴργεται.\nἈλλ᾿ ὁ μὲν Ἰλιεὺς θεὸν Ἕκτορα λέγει καὶ τὴν\nἙλένην Ἀδράστειαν ἐπιστάμενος προσκυνεῖ, ὁ δὲ Λακεδαιμόνιος\nἈγαμέμνονα Δία καὶ Φιλονόην τὴν Τυνδάρεω\nθυγατέρα καὶ Τέννην ὁ Τενέδιος σέβει, ὁ δὲ Ἀθηναῖος\nἘρεχθεῖ Ποσειδῶνι θύει· καὶ Ἀγραύλῳ Ἀθηναῖοι καὶ τελετὰς\nκαὶ μυστήρια ἄγουσι καὶ Πανδρόσῳ, αἳ ἐνομίσθησαν\nἀσεβεῖν ἀνοίξασαι τὴν λάρνακα. Καὶ ἑνὶ λόγῳ κατὰ ἔθνη\nκαὶ δήμους θυσίας κατάγουσιν ἃς ἂν θέλωσιν ἄνθρωποι\nκαὶ μυστήρια. Οἱ δὲ Αἰγύπτιοι καὶ αἰλούρους καὶ κροκοδείλους\nκαὶ ὄφεις καὶ ἀσπίδας καὶ κύνας θεοὺς νομίζουσι.\n Καὶ τούτοις πᾶσιν ἐπιτρέπετε. καὶ ὑμεῖς καὶ οἱ νόμοι,\nτὸ μὲν οὖν μηδ᾿ ὅλως θεὸν ἡγεῖσθαι ἀσεβὲς καὶ ἀνόσιον\nνομίσαντες, τὸ δὲ οἷς ἕκαστος βούλεται χρῆσθαι ὡς θεοῖς\nἀναγκαῖον, ἵνα τῷ πρὸς τὸ θεῖον δέει ἀπέχωνται τοῦ ἀδικεῖν.\nὙμῖν δὲ (καὶ μὴ παρακρουσθῆτε ὡς οἱ πολλοὶ ἐξ\nἀκοῆς) τὸ ὄνομα τί ἀπεχθάνεται; Οὐ γὰρ τὰ ὀνόματα\nμίσους ἄξια, ἀλλὰ τὸ ἀδίκημα δίκης καὶ τιμωρίας. \nΔιόπερ τὸ πρᾶον ὑμῶν καὶ ἥμερον καὶ τὸ πρὸς ἅπαντα\nεἰρηνικὸν καὶ φιλάνθρωπον θαυμάζοντες οἱ μὲν καθ᾿ ἕνα\nἰσονομοῦνται, αἱ δὲ πόλεις πρὸς ἀξίαν τῆς ἴσης μετέχουσι\nτιμῆς, καὶ ἡ σύμπασα οἰκουμένη τῇ ὑμετέρᾳ συνέσει βαθείας\nεἰρήνης ἀπολαύουσιν. Ἡμεῖς δὲ οἱ λεγόμενοι Χριστιανοί,\nὅτι μὴ προνενόησθε καὶ ἡμῶν, συγχωρεῖτε δὲ μηδὲν\nἀδικοῦντας, ἀλλὰ καὶ πάντων, ὡς προϊόντος τοῦ λόγου\nδειχθήσεται, εὐσεβέστατα διακειμένους καὶ δικαιότατα πρός·\nτε τὸ θεῖον καὶ τὴν ὑμετέραν βασιλείαν, ἐλαύνεσθαι καὶ\nφέρεσθαι καὶ διώκεσθαι, ἐπὶ μόνῳ ὀνόματι προσπολεμούντων\nἡμῖν τῶν πολλῶν, μηνῦσαι τὰ καθ᾿ ἑαυτοὺς ἐτολμήσαμεν\n(διδαχθήσεσθε δὲ ὑπὸ τοῦ λόγου ἄτερ δίκης καὶ παρὰ\nπάντα νόμον καὶ λόγον πάσχοντας ἡμᾶς), καὶ δεόμεθα\nὑμῶν καὶ περὶ ἡμῶν τι σκέψασθαι, ὅπως παυσώμεθά ποτε\nὑπὸ τῶν συκοφαντῶν σφαττόμενοι. Οὐδὲ γὰρ εἰς χρήματα\nἡ παρὰ τῶν διωκόντων ζημία, οὐδὲ εἰς ἐπιτιμίαν ἡ\nαἰσχύνη, ἢ εἰς ἄλλο τι τῶν μειζόνων ἡ βλάβη· τούτων\nγὰρ καταφρονοῦμεν, κἂν τοῖς πολλοῖς δοκῇ σπουδαῖα, δέροντα\nοὐ μόνον μὴ ἀντιπαίειν οὐδὲ μὴν δικάζεσθαι τοῖς\nἄγουσι καὶ ἁρπάζουσιν ἡμᾶς μεμαθηκότες, ἀλλὰ τοῖς μέν,\nκἂν κατὰ κόῤῥης προσπηλακίζωσι, καὶ τὸ ἕτερον παίειν\nπαρέχειν τῆς κεφαλῆς μέρος, τοῖς δέ, εἰ τὸν χιτῶνα ἀφαιροῖντο,\nἐπιδιδόναι καὶ τὸ ἱμάτιον. Ἀλλ᾿ εἰς τὰ σώματα\nκαὶ τὰς ψυχάς, ὅταν ἀπείπωμεν τοῖς χρήμασιν, ἐπιβουλεύουσιν\nἡμῖν, κατασκεδάζοντες ὄχλον ἐγκλημάτων· ἃ ἡμῖν\nμὲν οὐδὲ μέχρις ὑπονοίας, τοῖς δὲ ἀδολεσχοῦσι καὶ τῷ\nἐκείνων πρόσεστι γένει. \n",
        "2":" Καὶ εἰ μέν τις ἡμᾶς ἐλέγχειν ἔχει ἢ μικρὸν ἢ μεῖζον\nἀδικοῦντας, κολάζεσθαι οὐ παραιτούμεθα, ἀλλὰ καὶ\nἥτις πικροτάτη καὶ ἀνηλεὴς τιμωρία ὑπέχειν ἀξιοῦμεν. Εἰ\nδὲ μέχρις ὀνόματος ἡ κατηγορία (εἰς γοῦν τὴν σήμερον\nἡμέραν ἃ περὶ ἡμῶν λογοποιοῦσιν ἡ κοινὴ καὶ ἄκριτος\n \n\nτῶν ἀνθρώπων φήμη, καὶ οὐδεὶς ἀδικῶν Χριστιανὸς ἐλήλεγκται),\nὑμῶν ἤδη ἔργον τῶν μεγίστων καὶ φιλανθρώπων\nκαὶ φιλομαθεστάτων βασιλέων, ἀποσκευάσαι ἡμῶν νόμῳ\nτὴν ἐπήρειαν, ἵν᾿, ὥσπερ ἡ σύμπασα ταῖς παρ᾿ ὑμῶν εὐεργεσίαις\nκαὶ καθ᾿ ἕνα κεκοινώνηκε καὶ κατὰ πόλεις, καὶ ἡμεῖς\nἔχωμεν ὑμῖν χάριν, σεμνυνόμενοι ὅτι πεπαύμεθα συκοφαντούμενοι.\n Καὶ γὰρ οὐ πρὸς τῆς ὑμετέρας δικαιοσύνης\nτοὺς μὲν ἄλλους, αἰτίαν λαβόντας ἀδικημάτων, μὴ πρότερον\nἢ ἐλεγχθῆναι κολάζεσθαι, ἐφ᾿ ἡμῶν δὲ μεῖζον ἰσχύειν\nτὸ ὄνομα τῶν ἐπὶ τῇ δίκῃ ἐλέγχων, οὐκ εἰ ἠδίκησέ τι\nὁ κρινόμενος τῶν δικαζόντων ἐπιζητούντων, ἀλλ᾿ εἰς τὸ\nὄνομα ὡς εἰς ἀδίκημα ἐνυβριζόντων. Οὐδὲν δὲ ὄνομα\nἐφ᾿ ἑαυτοῦ καὶ δι᾿ αὐτοῦ οὐ πονηρὸν οὔτε χρηστὸν νομίζεται,\nδιὰ δὲ τὰς ὑποκειμένας αὐτοῖς ἢ πονηρὰς ἢ ἀγαθὰς\nπράξεις ἢ φλαῦρα ἢ ἀγαθὰ δοκεῖ. Ὑμεῖς δὲ ταῦτα ἴστε\nφανερώτερον, ὡσανεὶ ἀπὸ φιλοσοφίας καὶ παιδείας πάσης\nὁρμώμενοι. Διὰ τοῦτο καὶ οἱ παρ᾿ ὑμῖν κρινόμενοι, κἂν ἐπὶ\nμεγίστοις φεύγωσι, θαῤῥοῦσιν, εἰδότες ὅτι ἐξετάσετε αὐτῶν\nτὸν βίον, καὶ οὔτε τοῖς ὀνόμασι προσθήσεσθε, ἂν ᾖ κενὰ,\nοὔτε ταῖς ἀπὸ τῶν κατηγοριῶν αἰτίαις, εἰ ψευδεῖς εἶεν·\nἐν ἴσῃ τάξει τὴν καταδικάζουσαν τῆς ἀπολυούσης δέχονται\nψῆφον. Τὸ τοίνυν πρὸς ἅπαντας ἴσον καὶ ἡμεῖς\nἀξιοῦμεν, μὴ ὅτι Χριστιανοὶ λεγόμεθα μισεῖσθαι καὶ κολάζεσθαι\n(τί γὰρ ἡμῖν τὸ ὄνομα πρὸς κακίαν τελεῖ;), ἀλλὰ\nκρίνεσθαι ἐφ᾿ ὅτων ἂν καὶ εὐθύνῃ τις, καὶ ἢ ἀφίεσθαι ἀπολυομένους\nτὰς κατηγορίας ἢ κολάζεσθαι τοὺς ἁλισκομένους\nπονηρούς, μὴ ἐπὶ τῷ ὀνόματι (οὐδεὶς γὰρ Χριστιανὸς\nπονηρός, εἰ μὴ ὑποκρίνεται τὸν λόγον), ἐπὶ δὲ τῷ ἀδικήματι.\nΟὕτω καὶ τοὺς ἀπὸ φιλοσοφίας κρινομένους ὁρῶμεν.\n Οὐδεὶς αὐτῶν πρὸ κρίσεως διὰ τὴν ἐπιστήμην ἢ τέχνην\nἀγαθὸς ἢ πονηρὸς τῷ δικαστῇ εἶναι δοκεῖ, ἀλλὰ δόξας μὲν\nεἶναι ἄδικος κολάζεται, οὐδὲν τῇ φιλοσοφίᾳ προστριψάμενος\n \n\n\nἔγκλημα (ἐκεῖνος γὰρ πονηρὸς ὁ μὴ ὡς νόμος φιλοσοφῶν,\nἡ δὲ ἐπιστήμη ἀναίτιος), ἀπολυσάμενος δὲ τὰς διαβολὰς\nἀφίεται. Ἔστω δὴ τὸ ἴσον καὶ ἐφ᾿ ἡμῶν· ὁ τῶν κρινομένων\nἐξεταζέσθω βίος, τὸ δὲ ὄνομα παντὸς ἀφείσθω ἐγκλήματος.\n Ἀναγκαῖον δέ μοι ἀρχομένῳ ἀπολογεῖσθαι\nὑπὲρ τοῦ λόγου δεηθῆναι ὑμῶν, μέγιστοι αὐτοκράτορες,\nἴσους ἡμῖν ἀκροατὰς γενέσθαι καὶ μὴ τῇ κοινῇ καὶ ἀλόγῳ\nφήμῃ συναπενεχθέντας προκατασχεθῆναι, ἐπιτρέψαι δὲ\nὑμῶν τὸ φιλομαθὲς καὶ φιλάληθες καὶ τῷ καθ᾿ ἡμᾶς λόγῳ.\nὙμεῖς τε γὰρ οὐ πρὸς ἀγνοίας ἐξαμαρτήσετε καὶ ἡμεῖς, τὰ\nἀπὸ τῆς ἀκρίτου τῶν πολλῶν φήμης ἀπολυσάμενοι, παυσόμεθα\nπολεμούμενοι. \n",
        "3":" Τρία ἐπιφημίζουσιν ἡμῖν ἐγκλήματα, ἀθεότητα,\nΘυέστεια δεῖπνα, Οἰδιποδείους μίξεις. Ἀλλὰ εἰ μὲν ἀληθῆ\nταῦτα, μηδενὸς γένους φείσησθε, ἐπεξέλθετε δὲ τοῖς ἀδικήμασι·\nσὺν γυναιξὶ καὶ παισὶ προῤῥίζους ἡμᾶς ἀποκτείνατε,\nεἵ γέ τις Χριστιανῶν ζῇ δίκην θηρίων. Καίτοι γε καὶ τὰ\nθηρία τῶν ὁμογενῶν οὐχ ἅπτεται, καὶ νόμῳ φύσεως καὶ\nπρὸς ἕνα καιρὸν τὸν τῆς τεκνοποιΐας, οὐκ ἐπ᾿ ἀδείας μίγνυται,\nγνωρίζει δὲ καὶ ὑφ᾿ ὧν ὠφελεῖται. Εἴ τις οὖν καὶ\nτῶν θηρίων ἀνημερώτερος, τίνα οὗτος πρὸς τὰ τηλικαῦτα\nὑποσχὼν δίκην καὶ πρὸς ἀξίαν κεκολάσθαι νομισθήσεται;\nΕἰ δὲ λογοποιΐαι ταῦτα καὶ διαβολαὶ κεναὶ, φυσικῷ λόγῳ\nπρὸς τὴν ἀρετὴν τῆς κακίας ἀντικειμένης. καὶ πολεμούντων\nἀλλήλοις τῶν ἐναντίων θείῳ νόμῳ, καὶ τοῦ μηδὲν τούτων\nἀδικεῖν ὑμεῖς μάρτυρες, κελεύοντες μὴ μηνύειν, πρὸς ὑμῶν\nλοιπὸν ἐξέτασιν ποιήσασθαι βίου, δογμάτων, τῆς πρὸς\nὑμᾶς καὶ τὸν ὑμέτερον οἶκον καὶ τὴν βασιλείαν σπουδῆς\nκαὶ ὑπακοῆς, καὶ οὕτω ποτὲ συγχωρῆσαι ἡμῖν οὐδὲν πλέον\nτοῖς διώκουσιν ἡμᾶς. Νικήσομεν γὰρ αὐτούς, ὑπὲρ ἀληθείας\nἀόκνως καὶ τὰς ψυχὰς ἐπιδιδόντες. \n",
        "4":" Ὅτι μὲν οὖν οὐκ ἐσμὲν ἄθεοι· πρὸς ἓν ἕκαστον\n \n\nἀπαντήσω τῶν ἐγκλημάτων, μὴ καὶ γελοῖον ᾖ τοὺς λέγοντας\nμὴ ἐλέγχειν· Διαγόρᾳ μὲν γὰρ εἰκότως ἀθεότητα ἐπεκάλουν\nἈθηναῖοι, μὴ μόνον τὸν Ὀρφικὸν εἰς μέσον κατατιθέντι\nλόγον καὶ τὰ ἐν Ἐλευσῖνι καὶ τὰ τῶν Καβείρων\nδημεύοντι μυστήρια καὶ τὸ τοῦ Ἡρακλέους ἵνα τὰς γογγύλας\nἑψοῖ κατακόπτοντι ξόανον, ἄντικρυς δὲ ἀποφαινομένῳ\nμηδ᾿ ὅλως εἶναι θεόν. Ἡμῖν δέ, διαιροῦσιν ἀπὸ τῆς\nὕλης τὸν θεόν, καὶ δεικνύουσιν ἕτερον μέν τι εἶναι τὴν ὕλην\nἄλλο δὲ τὸν θεὸν καὶ τὸ διὰ μέσου πολύ (τὸ μὲν γὰρ θεῖον\nἀγένητον εἶναι καὶ ἀΐδιον, νῷ μόνῳ καὶ λόγῳ θεωρούμενον,\nτὴν δὲ ὕλην γενητὴν καὶ φθαρτήν), μή τι οὐκ ἀλόγως τὸ\nτῆς ἀθεότητος ἐπικαλοῦσιν ὄνομα; Εἰ μὲν γὰρ ἐφρονοῦμεν\nὅμοια τῷ Διαγόρᾳ, τοσαῦτα ἔχοντες πρὸς θεοσέβειαν\nἐνέχυρα, τὸ εὔτακτον, τὸ διὰ παντὸς σύμφωνον, τὸ\nμέγεθος, τὴν χροίαν, τὸ σχῆμα, τὴν διάθεσιν τοῦ κόσμου,\nεἰκότως ἂν ἡμῖν καὶ ἡ τοῦ μὴ θεοσεβεῖν δόξα καὶ ἡ τοῦ\nἐλαύνεσθαι αἰτία προσετρίβετο. Ἐπεὶ δὲ ὁ λόγος ἡμῶν\nἕνα θεὸν ἄγει τὸν τοῦδε τοῦ παντὸς ποιητήν, αὐτὸν μὲν\nοὐ γενόμενον (ὅτι τὸ ὂν οὐ γίνεται ἀλλὰ τὸ μὴ ὄν), πάντα\nδὲ διὰ τοῦ παρ᾿ αὐτοῦ λόγου πεποιηκότα, ἑκάτερα ἀλόγως\nπάσχομεν, καὶ κακῶς ἀγορευόμεθα καὶ διωκόμεθα. \n",
        "5":" Καὶ ποιηταὶ μὲν καὶ φιλόσοφοι οὐκ ἔδοξαν ἄθεοι,\nἐπιστήσαντες περὶ θεοῦ. Ὁ μὲν Εὐριπίδης ἐπὶ μὲν τῶν\nκατὰ κοινὴν πρόληψιν ἀνεπιστημόνως ὀνομαζομένων θεῶν\nδιαπορῶν·\n Ὤφειλε δ᾿, εἴπερ ἔστ᾿ ἐν οὐρανῷ\n Ζεύς, μὴ τὸν αὐτὸν δυστυχῆ καθιστάναι. \n Ἐπὶ δὲ τοῦ κατ᾿ ἐπιστήμην νοητοῦ ὡς ἔχει νοῦς\nδογματίζων·\n Ὁρᾷς τὸν ὑψοῦ τόνδ᾿ ἄπειρον αἰθέρα\n Καὶ γῆν πέριξ ἔχονθ᾿ ὑγραῖς ἐν ἀγκάλαις;\n Τοῦτον νόμιζε Ζῆνα, τόνδ᾿ ἡγοῦ θεόν. \n \n\n Τῶν μὲν γὰρ οὔτε τὰς οὐσίας, αἷς ἐπικατηγορεῖσθαι\nτὸ ὄνομα συμβέβηκεν, ὑποκειμένας ἑώρα (Ζῆνα γάρ, ὅστις\nἐστὶ Ζεύς, οὐκ οἶδα πλὴν λόγῳ) οὔτε τὰ ὀνόματα καθ᾿\nὑποκειμένων κατηγορεῖσθαι πραγμάτων. (Ὧν γὰρ αἱ οὐσίαι\nοὐχ ὑπόκεινται, τί πλέον αὐτοῖς τῶν ὀνομάτων;)\nΤὸν δὲ ἀπὸ τῶν ἔργων, ὄψει τῶν ἀδήλων νοῶν τὰ φαινόμενα\nἀέρος, αἰθέρος, γῆς. Οὗ οὗν τὰ ποιήματα καὶ\nὑφ᾿ οὗ τῷ πνεύματι ἡνιοχεῖται, τοῦτον κατελαμβάνετο εἶναι\nθεόν, συνᾴδοντος. τούτῳ καὶ Σοφοκλέους·\n Εἷς ταῖς ἀληθείαισιν, εἷς ἐστιν θεός,\n Ὃς οὐρανόν τ᾿ ἔτευξε καὶ γαῖαν μακράν,\nπρὸς τὴν τοῦ θεοῦ φύσιν τοῦ κάλλους τὰ ἐκείνου πληρουμένην\nἑκάτερα, καὶ ποῦ δεῖ εἶναι τὸν θεὸν καὶ ὅτι ἕνα δεῖ\nεἷναι, διδάσκων. \n",
        "6":" Καὶ Φιλόλαος δέ, ὥσπερ ἐν φρουρᾷ πάντα ὑπὸ\nτοῦ θεοῦ περιειλῆφθαι λέγων, καὶ τὸ ἕνα εἶναι καὶ τὸ ἀνωτέρω\nτῆς ὕλης δεικνύει. Λύσις δὲ καὶ Ὄψιμος ὁ μὲν\nἀριθμὸν ἄῤῥητον ὁρίζεται τὸν θεόν, ὁ δὲ τοῦ μεγίστου\nτῶν ἀριθμῶν τὴν παρὰ τὸν ἐγγυτάτω ὑπεροχήν. Εἰ δὲ\nμέγιστος μὲν ἀριθμὸς ὁ δέκα κατὰ τοὺς Πυθαγορικούς, ὁ\nτετρακτύς τε ὢν καὶ πάντας τοὺς ἀριθμητικοὺς καὶ τοὺς\nἁρμονίους περιέχων λόγους, τούτῳ δὲ ἐγγὺς παράκειται\nὁ ἐννέα, μονάς ἐστιν ὁ θεός, τοῦτ᾿ ἔστιν εἷς. Ἑνὶ γὰρ\nὑπερέχει ὁ μέγιστος τὸν ἐγγυτάτω ἐλάχιστον αὐτῷ. Πλάτων δὲ καὶ Ἀριστοτέλης, καὶ οὐχ ὡς ἐπιδεικνύων. τὰ\nδόγματα τῶν φιλοσόφων ἐπ᾿ ἀκριβές, οὕτως ἃ εἰρήκασι\nπερὶ θεοῦ διέξειμι· οἶδα γὰρ ὅτι ὅσον συνέσει καὶ ἰσχύϊ\nτῆς βασιλείας πάντων ὑπερέχετε τοσοῦτον καὶ τῷ πᾶσαν\nπαιδείαν ἀκριβοῦν πάντων κρατεῖτε, οὕτω καθ᾿ ἕκαστον\nπαιδείας μέρος κατορθοῦντες ὡς οὐδὲ οἱ ἓν αὐτῆς μόριον\nἀποτεμνόμενοι. Ἀλλ᾿ ἐπειδὴ ἀδύνατον δεικνύειν ἄνευ παραθέσεως\nὀνομάτων ὅτι μὴ μόνοι εἰς μονάδα τὸν θεὸν κατακλείομεν,\n \n\nἐπὶ τὰς δόξας ἐτραπόμην. Φησὶν οὖν ὁ\nΠλάτων· Τὸν μὲν οὖν ποιητὴν καὶ πατέρα τοῦδε τοῦ\nπαντὸς εὑρεῖν τε ἔργον καὶ εὑρόντα εἰς πάντας ἀδύνατον\nλέγειν· ἕνα τὸν ἀγένητον καὶ ἀΐδιον νοῶν θεόν. Εἰ δ᾿\nοἶδεν καὶ ἄλλους, οἷον ἥλιον καὶ σελήνην καὶ ἀστέρας,\nἀλλ᾿ ὡς γενητοὺς οἶδεν αὐτούς· Θεοὶ θεῶν, ὧν ἐγὼ δημιουργὸς\nπατήρ τε ἔργων, ἄλυτα ἐμοῦ μὴ θέλοντος· τὸ\nμὲν οὖν δεθὲν πᾶν λυτόν. Εἰ τοίνυν οὐκ ἔστιν ἄθεος\nΠλάτων, ἕνα τὸν δημιουργὸν τῶν ὅλων νοῶν ἀγένητον\nθεόν, οὐδὲ ἡμεῖς ἄθεοι, ὑφ᾿ οὗ λόγῳ δεδημιούργηται καὶ\nτῷ παρ᾿ αὐτοῦ πνεύματι συνέχεται τὰ πάντα τοῦτον εἰδότες\nκαὶ κρατοῦντες θεόν. Ὁ δὲ Ἀριστοτέλης καὶ οἱ ἀπ᾿\nαὐτοῦ, ἕνα ἄγοντες οἱονεὶ ζῶον σύνθετον, ἐκ ψυχῆς καὶ\nσώματος συνεστηκότα λέγουσι τὸν θεόν, σῶμα μὲν αὐτοῦ\nτὸ αἰθέριον νομίζοντες, τούς τε πλανωμένους ἀστέρας καὶ\nτὴν σφαῖραν τῶν ἀπλανῶν, κινούμενα κυκλοφορητικῶς,\nψυχὴν δὲ τὸν ἐπὶ τῇ κινήσει τοῦ σώματος λόγον, αὐτὸν μὲν\nοὐ κινούμενον, αἴτιον δὲ τῆς τούτου κινήσεως γινόμενον.\n Οἱ δὲ ἀπὸ τῆς στοᾶς, κἂν ταῖς προσηγορίαις κατὰ τὰς\nπαραλλάξεις τῆς ὕλης, δι᾿ ἦς φασι τὸ πνεῦμα χωρεῖν τοῦ\nθεοῦ, πληθύνωσι τὸ θεῖον τοῖς ὀνόμασι, τῷ γοῦν ἔργῳ ἕνα\nνομίζουσι τὸν θεόν· εἰ γὰρ ὁ μὲν θεὸς πῦρ τεχνικὸν ὁδῷ\nβαδίζον ἐπὶ γενέσεις κόσμου, ἐμπεριειληφὸς ἅπαντας τοὺς\nσπερματικοὺς λόγους, καθ᾿ οὓς ἕκαστα καθ᾿ εἱμαρμένην\nγίνεται, τὸ δὲ πνεῦμα αὐτοῦ διήκει δι᾿ ὅλου τοῦ κόσμου, ὁ\nθεὸς εἷς κατ᾿ αὐτούς, Ζεὺς μὲν κατὰ τὸ ζέον τῆς ὕλης ὀνομαζόμενος,\nἭρα δὲ κατὰ τὸν ἀέρα, καὶ τὸ λοιπὰ καθ᾿ ἕκαστον\nτῆς ὕλης μέρος δι᾿ ἧς κεχώρηκε καλούμενος. \n",
        "7":" Ὅταν οὗν τὸ μὲν εἶναι ἓν τὸ θεῖον ὡς ἐπὶ τὸ\nπλεῖστον κἂν μὴ θέλωσι τοῖς πᾶσι συμφωνῆται ἐπὶ τὰς\nἀρχὰς τῶν ὅλων παραγινομένοις, ἡμεῖς δὲ κρατύνωμεν τὸν\nδιακοσμήσαντα τὸ πᾶν τοῦτο τοῦτον εἶναι τὸν θεόν, τίς ἡ\n \n\nαἰτία τοῖς μὲν ἐπ᾿ ἀδείας ἐξεῖναι καὶ λέγειν καὶ γράφειν\nπερὶ τοῦ θείου ἃ θέλουσιν, ἐφ᾿ ἡμῖν δὲ κεῖσθαι νόμον, οἳ\nἔχομεν ὅ τι καὶ νοοῦμεν καὶ ὀρθῶς πεπιστεύκαμεν, ἕνα\nθεὸν εἶναι, ἀληθείας σημείοις καὶ λόγοις παραστῆσαι; Ποιηταὶ μὲν γὰρ καὶ φιλόσοφοι, ὡς καὶ τοῖς ἄλλοις, ἐπέβαλον\nστοχαστικῶς, κινηθέντες μὲν κατὰ συμπάθειαν τῆς\nπαρὰ τοῦ θεοῦ πνοῆς ὑπὸ τῆς αὐτὸς αὐτοῦ ψυχῆς ἕκαστος\nζητῆσαι, εἰ δυνατὸς εὑρεῖν καὶ νοῆσαι τῆς ἀλήθειαν· τοσοῦτον\nδὲ δυνηθέντες ὅσον περινοῆσαι οὐχ εὕρηνται, ὡς\nοὐ παρὰ θεοῦ περὶ θεοῦ ἀξιώσαντες· μαθεῖν ἀλλὰ παρ᾿ αὐτοῦ\nἕκαστος· διὸ καὶ ἄλλος ἄλλως ἐδογμάτισεν αὐτῶν καὶ\nπερὶ θεοῦ καὶ περὶ ὕλης καὶ περὶ εἰδῶν καὶ περὶ κόσμου.\n Ἡμεῖς δὲ ὦν νοοῦμεν καὶ πεπιστεύκαμεν ἔχομεν προφήτας\nμάρτυρας, οἳ πνεύματι ἐνθέῳ ἐκπεφωνήκασι καὶ περὶ\nτοῦ θεοῦ καὶ περὶ τῶν τοῦ θεοῦ. Εἴποιτε δ᾿ ἂν καὶ ὑμεῖς,\nσυνέσει καὶ τῇ περὶ τὸ ὄντως θεῖον εὐσεβείᾳ τοὺς ἄλλους\nπροὔχοντες, ὡς ἔστιν ἄλογον παραλιπόντας πιστεύειν τῷ\nπαρὰ τοῦ θεοῦ πνεύματι, ὡς ὄργανα κεκινηκότι τὰ τῶν\nπροφητῶν στόματα, προσέχειν δόξαις ἀνθρωπίναις. \n",
        "8":" Ὅτι τοίνυν εἷς ἐξ ἀρχῆς ὁ τοῦδε τοῦ παντὸς\nποιητὴς θεὸς οὑτωσὶ σκέψασθε, ἵν᾿ ἔχητε καὶ τὸν λογισμὸν\nἡμῶν τῆς πίστεως. Εἰ δύο ἐξ ἀρχῆς ἢ πλείους ἦσαν θεοί,\nἤτοι ἐν ἑνὶ καὶ ταὐτῷ ἦσαν ἢ ἰδίᾳ ἕκαστος αὐτῶν. Ἐν\nμὲν οὖν ἑνὶ καὶ ταὐτῷ εἶναι οὐκ ἠδύναντο. Οὐ γὰρ εἰ θεοὶ\nὅμοιοι, ἀλλ᾿ ὅτι ἀγένητοι οὐχ ὅμοιοι· τὰ μὲν γὰρ γενητὰ\nὅμοια τοῖς παραδείγμασι, τὰ δὲ ἀγένητα ἀνόμοια, οὔτε ἀπό\nτινος οὔτε πρός τινα γενόμενα. Εἰ δέ, ὡς χεὶρ καὶ ὀφθαλμὸς\nκαὶ ποὺς περὶ ἓν σῶμά εἰσιν τὰ μέρη, ἕνα ἐξ αὐτῶν\nσυμπληροῦντες, ὁ θεὸς εἷς; Καίτοι ὁ μὲν Σωκράτης,\nπαρὸ γενητὸς καὶ φθαρτός, συγκείμενος καὶ διαιρούμενος\nεἰς μέρη· ὁ δὲ θεὸς ἀγένητος καὶ ἀπαθὴς καὶ ἀδιαίρετος,\nοὐκ ἄρα συνεστὼς ἐκ μερῶν. Εἰ δὲ ἰδίᾳ ἕκαστος αὐτῶν,\n \n\nὄντος τοῦ τὸν κόσμον πεποιηκότος ἀνωτέρω τῶν γεγονότων\nκαὶ περὶ ἃ ἐποίησέ τε καὶ ἐκόσμησε, ποῦ ὁ ἕτερος\nἢ οἱ λοιποί; Εἰ γὰρ ὁ μὲν κόσμος σφαιρικὸς ἀποτελεσθεὶς\nοὐρανοῦ κύκλοις ἀποκέκλεισται, ὁ δὲ τοῦ κόσμου\nποιητὴς ἀνωτέρω τῶν γεγονότων ἐπέχων αὐτὸν τῇ τούτων\nπρονοίᾳ, τίς ὁ τοῦ ἑτέρου θεοῦ ἢ τῶν λοιπῶν τόπος;\nΟὔτε γὰρ ἐν τῷ κόσμῳ ἐστίν, ὅτι ἑτέρου ἐστίν· οὔτε περὶ\nτὸν κόσμον, ὑπὲρ γὰρ τοῦτον ὁ τοῦ κόσμου ποιητὴς θεός.\nΕἰ δὲ μήτε ἐν τῷ κόσμῳ ἐστὶ μήτε περὶ τὸν κόσμον (τὸ γὰρ\nπερὶ αὐτὸν πᾶν ὑπὸ τούτου κατέχεται), ποῦ ἐστιν; Ἀνωτέρω\nτοῦ κόσμου καὶ τοῦ θεοῦ; Ἐν ἑτέρῳ κόσμῳ ἢ περὶ\nἕτερον; Ἀλλ᾿ εἰ μέν ἐστιν ἐν ἑτέρῳ ἢ περὶ ἕτερον, οὔτε\nπερὶ ἡμᾶς ἐστιν ἔτι (οὔ τε γὰρ κόσμου κρατεῖ), οὔτε αὐτὸς\nδυνάμει μέγας ἐστίν (ἐν γὰρ περιωρισμένῳ τόπῳ ἐστίν).\nΕἰ δὲ οὔτε ἐν ἑτέρῳ κόσμῳ ἐστὶν (πάντα γὰρ ὑπὸ τούτου\nπεπλήρωται) οὔτε περὶ ἕτερον (πάντα γὰρ ὑπὸ τούτου\nκατέχεται), καὶ οὐκ ἔστιν, οὐκ ὄντος ἐν ᾧ ἐστιν. Ἢ\nτί ποιεῖ, ἑτέρου μὲν ὄντος οὗ ἐστιν ὁ κόσμος, αὐτὸς δὲ\nἀνωτέρω ὢν τοῦ ποιητοῦ τοῦ κόσμου, οὐκ ὢν δὲ οὔτε ἐν\nκόσμῳ οὔτε περὶ κόσμον; Ἀλλ᾿ ἔστι τι ἕτερον, ἵνα που\nστῇ; Ἀλλ᾿ ὑπὲρ αὐτὸν ὁ θεὸς καὶ τὰ τοῦ θεοῦ. Καὶ τίς\nἔσται τόπος, τὰ ὑπὲρ τὸν κόσμον τούτου πεπληρωκότος;\nἈλλὰ προνοεῖ; Καὶ μὴν οὐδέν, εἰ μὴ προνοεῖ, πεποίηκεν.\nΕἰ δὲ μὴ ποιεῖ μήτε προνοεῖ μήτε ἐστὶ τόπος ἕτερος ἐν ᾧ\nἐστιν, εἷς οὗτος ἐξ ἀρχῆς καὶ μόνος ὁ ποιητὴς τοῦ κόσμου\nθεός. \n",
        "9":" Εἰ μὲν οὖν ταῖς τοιαύταις ἐννοίαις ἀπηρκούμεθα,\nἀνθρωπικὸν ἄν τις εἶναι τὸν καθ᾿ ἡμᾶς ἐνόμισε λόγον.\nἘπεὶ δὲ αἱ φωναὶ τῶν προφητῶν πιστοῦσιν ἡμῶν\nτοὺς λογισμούς (νομίζω καὶ ὑμᾶς, φιλομαθεστάτους καὶ\nἐπιστημονεστάτους ὄντας, οὐκ ἀνοήτους γεγονέναι οὔτε\nτῶν Μωσέως οὔτε τῶν Ἠσαΐου καὶ Ἱερεμίου καὶ τῶν λοιπῶν\n \n\nπροφητῶν, οἳ κατ᾿ ἔκστασιν τῶν ἐν αὐτοῖς λογισμῶν\nκινήσαντος αὐτοὺς τοῦ θείου πνεύματος ἃ ἐνηργοῦντο\nἐξεφώνησαν, συγχρησαμένου τοῦ πνεύματος ὡσεὶ καὶ αὐλητὴς\nαὐλὸν ἐμπνεύσαι), τί οὖν οὗτοι; Κύριος ὁ θεὸς\nἡμῶν· οὐ λογισθήσεται ἕτερος πρὸς αὐτόν. Καὶ πάλιν·\nἘγὼ θεὸς πρῶτος καὶ μετὰ ταῦτα, καὶ πλὴν ἐμοῦ\nοὐκ ἔστι θεός. Ὁμοίως· Ἔμπροσθεν ἐμοῦ οὐκ ἐγένετο\nἄλλος θεὸς καὶ μετ᾿ ἐμὲ οὐκ ἔσται· ἐγὼ ὁ θεὸς καὶ οὐκ\nἔστι πάρεξ ἐμοῦ. Καὶ περὶ τοῦ μεγέθους· Ὁ οὐρανός\nμοι θρόνος, ἡ δὲ γῆ ὑποπόδιον τῶν ποδῶν μου. Ποῖον\nοἶκον οἰκοδομήσετέ μοι, ἢ τίς τόπος τῆς καταπαύσεώς μου;\nΚαταλείπω δὲ ὑμῖν, ἐπ᾿ αὐτῶν τῶν βιβλίων γενομένοις,\nἀκριβέστερον τὰς ἐκείνων ἐξετάσαι προφητείας, ὅπως μετὰ\nτοῦ προσήκοντος λογισμοῦ τὴν καθ᾿ ἡμᾶς ἐπήρειαν\nἀποσκευάσησθε. \n",
        "10":" Τὸ μὲν οὖν ἄθεοι μὴ εἶναι, ἕνα τὸν ἀγένητον καὶ\nἀΐδιον καὶ ἀόρατον καὶ ἀπαθῆ καὶ ἀκατάληπτον καὶ ἀχώρητον,\nνῷ μόνῳ καὶ λόγῳ καταλαμβανόμενον, φωτὶ καὶ\nκάλλει καὶ πνεύματι καὶ δυνάμει ἀνεκδιηγήτῳ περιεχόμενον,\nὑφ᾿ οὖ γεγένηται τὸ πᾶν διὰ τοῦ αὐτοῦ λόγου καὶ\nδιακεκόσμηται καὶ συγκρατεῖται, θεὸν ἄγοντες, ἱκανῶς μοι\nδέδεικται. Νοοῦμεν γὰρ καὶ υἱὸν τοῦ θεοῦ. Καὶ μή\nμοι γελοῖόν τις νομίσῃ τὸ υἱὸν εἶναι τῷ θεῷ. Οὐ γὰρ\nὡς ποιηταὶ μυθοποιοῦσιν, οὐδὲν βελτίους τῶν ἀνθρώπων\nδεικνῦντες τοὺς θεούς, ἢ περὶ τοῦ θεοῦ καὶ πατρὸς ἢ περὶ\nτοῦ υἱοῦ πεφρονήκαμε. Ἀλλ᾿ ἔστιν ὁ υἱὸς τοῦ θεοῦ\nλόγος τοῦ πατρὸς ἐν ἰδέᾳ καὶ ἐνεργείᾳ· πρὸς αὐτοῦ γὰρ\nκαὶ δι᾿ αὐτοῦ πάντα ἐγένετο, ἑνὸς ὄντος τοῦ πατρὸς καὶ\nτοῦ υἱοῦ. Ὄντος δὲ τοῦ υἱοῦ ἐν πατρὶ καὶ πατρὸς ἐν υἱῷ,\nἑνότητι καὶ δυνάμει πνεύματος, νοῦς καὶ λόγος τοῦ πατρὸς\nὁ υἱὸς τοῦ θεοῦ. Εἰ δὲ δι᾿ ὑπερβολὴν συνέσεως σκοπεῖν\nὑμῖν ἔπεισιν, ὁ παῖς τί βούλεται, ἐρῶ διὰ βραχέων\n \n\nπρῶτον γέννημα εἶναι τῷ πατρί, οὐχ ὡς γενόμενον (ἐξ\nἀρχῆς γὰρ ὁ θεός, νοῦς ἀΐδιος ὤν, εἶχεν αὐτὸς ἐν ἑαυτῷ\nτὸν λόγον, ἀϊδίως λογικὸς ὤν), ἀλλ᾿ ὡς τῶν ὑλικῶν ξυμπάντων,\nἀποίου φύσεως καὶ γῆς ἀχρείας ὑποκειμένων δίκην,\nμεμιγμένων τῶν παχυμερεστέρων πρὸς τὰ κουφότερα\nἐπ᾿ αὐτοῖς, ἰδέα καὶ ἐνέργεια εἶναι προελθών. Συνᾴδει\nδὲ τῷ λόγῳ καὶ τὸ προφητικὸν πνεῦμα· Κύριος γάρ, φησίν,\nἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ. Καίτοι\nκαὶ αὐτὸ τὸ ἐνεργοῦν τοῖς ἐκφωνοῦσι προφητικῶς ἅγιον\nπνεῦμα ἀπόῤῥοιαν εἷναί φαμεν τοῦ θεοῦ, ἀποῤῥέον καὶ\nἐπαναφερόμενον ὡς ἀκτῖνα ἡλίου. Τίς οὖν οὐκ ἂν\nἀπορήσαι, λέγοντας θεὸν πατέρα καὶ υἱὸν θεὸν καὶ πνεῦμα\nἅγιον, δεικνύντας αὐτῶν καὶ τὴν ἐν τῇ ἑνώσει δύναμιν καὶ\nτὴν ἐν τῇ τάξει διαίρεσιν, ἀκούσας ἀθέους καλουμένους;\n Καὶ οὐκ ἐπὶ τούτοις τὸ θεολογικὸν ἡμῶν ἵσταται μέρος·\nἀλλὰ καὶ πλῆθος ἀγγέλων καὶ λειτουργῶν φαμεν,\nοὓς ὁ ποιητὴς καὶ δημιουργὸς κόσμου θεὸς διὰ τοῦ παρ᾿\nαὐτοῦ λόγου διένειμε καὶ διέταξε περί τε τὰ στοιχεῖα εἶναι\nκαὶ τοὺς οὐρανοὺς καὶ τὸν κόσμου καὶ τὰ ἐν αὐτῷ καὶ τὴν\nτούτων εὐταξίαν. \n",
        "11":" Εἰ δὲ ἀκριβῶς διέξειμι τὸν καθ᾿ ἡμᾶς λόγον,\nμὴ θαυμάσητε· ἵνα γὰρ μὴ τῇ κοινῇ καὶ ἀλόγῳ συναποφέρησθε\nγνώμῃ, ἔχητε δὲ τἀληθὲς εἰδέναι, ἀκριβολογοῦμαι·\nἐπεὶ καὶ δι᾿ αὐτῶν τῶν δογμάτων οἷς προσέχομεν,\nοὐκ ἀνθρωπικοῖς οὖσιν ἀλλὰ θεοφάτοις καὶ θεοδιδάκτοις,\nπεῖσαι ὑμᾶς μὴ ὡς περὶ ἀθέων ἔχειν δυνάμεθα. Τίνες\nοὖν ἡμῶν οἱ λόγοι οἷς ἐντρεφόμεθα; Λέγω ὑμῖν· ἀγαπᾶτε\nτοὺς ἐχθροὺς ὑμῶν, εὐλογεῖτε τοὺς καταρωμένους,\nπροσεύχεσθε ὑπὲρ τῶν διωκόντων ὑμᾶς, ὅπως γένησθε\nυἱοὶ τοῦ πατρὸς ὑμῶν τοῦ ἐν τοῖς οὐρανοῖς, ὃς τὸν ἥλιον\nαὐτοῦ ἀνατέλλει ἐπὶ πονηροὺς καὶ ἀγαθοὺς καὶ βρέχει ἐπὶ\nδικαίους καὶ ἀδίκους. Ἐπιτρέψατε ἐνταῦθα τοῦ λόγου\n \n\nἐξακούστου μετὰ πολλῆς κραυγῆς γεγονότος ἐπὶ παῤῥησίαν\nἀναγαγεῖν, ὡς ἐπὶ βασιλέων φιλοσόφων ἀπολογούμενον.\nΤίνες γὰρ ἢ τῶν τοὺς συλλογισμοὺς ἀναλυόντων\nκαὶ τὰς ἀμφιβολίας διαλυόντων καὶ τὰς ἐτυμολογίας σαφηνιζόντων,\nἢ τῶν τὰ ὁμώνυμα καὶ συνώνυμα καὶ κατηγορήματα\nκαὶ ἀξιώματα καὶ τί τὸ ὑποκείμενον καὶ τί τὸ κατηγορούμενον,\nοἳ εὐδαίμονας ἀποτελεῖν διὰ τούτων καὶ τῶν\nτοιούτων λόγων ὑπισχνοῦνται τοὺς συνόντας, οὕτως ἐκκεκαθαρμένοι\nεἰσὶ τὰς ψυχὰς ὡς ἀντὶ τοῦ μισεῖν τοὺς\nἐχθροὺς ἀγαπᾶν, καὶ ἀντὶ τοῦ, τὸ μετριώτατον, κακῶς\nἀγορεύειν τοὺς προκατάρξαντας λοιδορίας εὐλογεῖν, καὶ\nὑπὲρ τῶν ἐπιβουλευόντων εἰς τὸ ζῆν προσεύχεσθαι; Οἳ\nτοὐναντίον ἀεὶ διατελοῦσι κακῶς τὰ ἀπόῤῥητα ἑαυτοῖς\nταῦτα μεταλλεύοντες, καὶ ἀεί τι ἐργάσασθαι ἐπιθυμοῦντες\nκακόν, τέχνην λόγων καὶ οὐκ ἐπίδειξιν ἔργων τὸ πρᾶγμα\nπεποιημένοι. Παρὰ δ᾿ ἡμῖν εὕροιτε ἂν ἰδιώτας καὶ\nχειροτέχνας καὶ γραΐδια, εἰ λόγῳ τὴν ὠφέλειαν παριστᾶν\nεἰσιν ἀδύνατοι τὴν παρὰ τοῦ λόγου, ἔργῳ τὴν ἀπὸ τῆς\nπροαιρέσεως ὠφέλειαν ἐπιδεικνυμένους· οὐ γὰρ λόγους\nδιαμνημονεύουσιν, ἀλλὰ πράξεις ἀγαθὰς ἐπιδεικνύουσιν·\nπαιόμενοι μὴ ἀντιτύπτειν καὶ ἁρπαζόμενοι μὴ δικάζεσθαι,\nτοῖς αἰτοῦσι διδόναι καὶ τοὺς πλησίον ἀγαπᾶν ὡς ἑαυτούς. \n",
        "12":" Ἆρα τοίνυν, εἰ μὴ ἐφεστηκέναι θεὸν τῷ τῶν\nἀνθρώπων γένει ἐνομίζομεν, οὕτως ἂν ἑαυτοὺς ἐξεκαθαίρομεν;\nΟὐκ ἔστιν εἰπεῖν. Ἀλλ᾿ ἐπεὶ πεπείσμεθα ὑφέξειν\nπαντὸς τοῦ ἐνταῦθα βίου λόγον τῷ πεποιηκότι καὶ ἡμᾶς\nκαὶ τὸν κόσμον θεῷ, τὸν μέτριον καὶ φιλάνθρωπον καὶ\nεὐκαταφρόνητον βίον αἱρούμεθα, οὐδὲν τηλικοῦτον πείσεσθαι\nκακὸν ἐνταῦθα νομίζοντες, κἂν τῆς ψυχῆς ἡμᾶς\nἀφαιρῶνταί τινες, ὧν ἐκεῖ κομιούμεθα τοῦ πράου καὶ φιλανθρώπου\nκαὶ ἐπιεικοῦς βίου παρὰ τοῦ μεγάλου δικαστοῦ.\n Πλάτων μὲν οὖν Μίνω καὶ Ῥαδάμανθυν δικάσειν καὶ\n \n\nκολάσειν τοὺς πονηροὺς ἔφη, ἡμεῖς δέ, κἂν Μίνως τις κἂν\nῬαδάμανθυς ᾖ κἂν ὁ τούτων πατήρ, οὐδὲ τοῦτόν φαμεν\nδιαφεύξεσθαι τὴν κρίσιν τοῦ θεοῦ. Εἶθ᾿ οἱ μὲν τὸν\nβίον τοῦτον νομίζοντες, φάγωμεν καὶ πίωμεν, αὔριον γὰρ\nἀποθνήσκομεν, καὶ τὸν θάνατον βαθὺν ὕπνον καὶ λήθην\nτιθέμενοι (ὕπνω καὶ θανάτω διδυμάονε) πιστεύονται θεοσεβεῖν·\nἄνθρωποι δέ, τὸν μὲν ἐνταῦθα ὀλίγου καὶ μικροῦ\nτινος ἄξιον βίον λελογισμένοι, ὑπὸ μόνου δὲ παραπεμπόμενοι\nτοῦ τὸν θεὸν καὶ τὸν παρ᾿ αὐτοῦ λόγον εἰδέναι, τίς\nἡ τοῦ παιδὸς πρὸς τὸν πατέρα ἑνότης, τίς ἡ τοῦ πατρὸς\nπρὸς τὸν υἱὸν κοινωνία, τί τὸ πνεῦμα, τίς ἡ τῶν τοσούτων\nἕνωσις καὶ διαίρεσις ἑνουμένων, τοῦ πνεῦματος τοῦ παιδὸς\nτοῦ πατρός, πολὺ δὲ καὶ κρείττονα ἢ εἰπεῖν λόγῳ τὸν ἐκδεχόμενον\nβίον εἰδότες, ἐὰν καθαροὶ ὄντες ἀπὸ παντὸς\nπαραπεμφθῶμεν ἀδικήματος, μέχρι τοσούτου δὲ φιλανθρωπότατοι\nὥστε μὴ μόνον στέργειν τοὺς φίλους (Ἐὰν γὰρ\nἀγαπᾶτε, φησίν, τοὺς ἀγαπῶντας καὶ δανείζετε τοῖς δανείζουσιν\nὑμῖν, τίνα μισθὸν ἕξετε;), τοιοῦτοι δὲ ἡμεῖς ὄντες\nκαὶ τὸν τοιοῦτον βιοῦντες βίον, ἵνα κριθῆναι διαφύγωμεν,\nἀπιστούμεθα θεοσεβεῖν; Ταῦτα μὲν οὖν μικρὰ ἀπὸ\nμεγάλων καὶ ὀλίγα ἀπὸ πολλῶν, ἵνα μὴ ἐπὶ πλεῖον ὑμῖν\nἐνοχλοίημεν· καὶ γὰρ τὸ μέλι καὶ τὸν ὀρὸν δοκιμάζοντες\nμικρῷ μέρει τοῦ παντὸς τὸ πᾶν εἰ καλὸν δοκιμάζουσιν. \n",
        "13":" Ἐπεὶ δὲ οἱ πολλοὶ τῶν ἐπικαλούντων ἡμῖν\nτὴν ἀθεότητα, οὐδ᾿ ὄναρ τί ἐστι θεὸν ἐγνωκότες, ἀμαθεῖς\nκαὶ ἀθεώρητοι ὄντες τοῦ φυσικοῦ καὶ τοῦ θεολογικοῦ λόγου,\nμετροῦντες τὴν εὐσέβειαν θυσιῶν νόμῳ, ἐπικαλοῦσι τὸ\nμὴ καὶ τοὺς αὐτοὺς ταῖς πόλεσι θεοὺς ἄγειν, σκέψασθέ μοι\nαὐτοκράτορες ὧδε περὶ ἑκατέρων, καὶ πρῶτόν γε περὶ τοῦ\nμὴ θύειν. Ὁ τοῦδε τοῦ παντὸς δημιουργὸς καὶ πατὴρ\nοὐ δεῖται αἵματος οὐδὲ κνίσσης οὐδὲ τῆς ἀπὸ τῶν ἀνθῶν\nκαὶ θυμιαμάτων εὐωδίας, αὐτὸς ὢν ἡ τελεία εὐωδία, ἀνενδεὴς\n \n\nκαὶ ἀπροσδεής· ἀλλὰ θυσία αὐτῷ μεγίστη, ἂν γινώσκωμεν\nτίς ἐξέτεινε καὶ συνεσφαίρωσε τοὺς οὐρανοὺς καὶ\nτὴν γῆν κέντρου δίκην ἥδρασε, τίς συνήγαγε τὸ ὕδωρ εἰς\nθαλάσσας καὶ διέκρινε τὸ φῶς ἀπὸ τοῦ σκότους, τίς ἐκόσμησεν\nἄστροις τὸν αἰθέρα καὶ ἐποίησε πᾶν σπέρμα τὴν\nγῆν ἀναβάλλειν, τίς ἐποίησε ζῶα καὶ ἄνθρωπον ἔπλασεν.\n Ὅταν, ἔχοντες τὸν δημιουργὸν θεὸν συνέχοντα καὶ\nἐποπτεύοντα ἐπιστήμῃ καὶ τέχνῃ καθ᾿ ἣν ἄγει τὰ πάντα,\nἐπαίρωμεν ὁσίους χεῖρας αὐτῷ, ποίας ἔτι χρείαν ἑκατόμβης\nἔχει;\n Καὶ τοὺς μὲν θυσίῃσι καὶ εὐχωλῇς ἀγανῇσιν\n Λοιβῇ τε κνίσσῃ τε παρατρωπῶσ᾿ ἄνθρωποι,\n Λισσόμενοι, ὅτε κέν τις ὑπερβήῃ καὶ ἁμάρτῃ.\nΤί δέ μοι ὁλοκαυτώσεων, ὧν μὴ δεῖται ὁ θεός; Καίτοι\nπροσφέρειν δέον ἀναίμακτον θυσίαν καὶ τὴν λογικὴν προσάγειν\nλατρείαν. \n",
        "14":" Ὁ δὲ περὶ τοῦ μὴ προσιέναι καὶ τοὺς αὐτοὺς\nταῖς πόλεσι θεοὺς ἄγειν πάνυ αὐτοῖς εὐήθης λόγος. Ἀλλ᾿\nοὐδὲ οἱ ἡμῖν ἐπικαλοῦντες ἀθεότητα, ἐπεὶ μὴ τοὺς αὐτοὺς\nοἷς ἴσασι νομίζομεν, σφίσιν αὐτοῖς συμφωνοῦσι περὶ θεῶν.\n Ἀλλ᾿ Ἀθηναῖοι μὲν Κελεὸν καὶ Μετάνειραν ἵδρυνται\nθεούς, Λακεδαιμόνιοι δὲ Μενέλεων, καὶ θύουσιν αὐτῷ καὶ\nἑορτάζουσιν, Ἰλιεῖς δε οὐδὲ τὸ ὄνομα ἀκούοντες Ἕκτορα\nφέρουσι, Κεῖοι Ἀρισταῖον τὸν αὐτὸν καὶ Δία καὶ Ἀπόλλω\nνομίζοντες, Θάσιοι Θεαγένην, ὑφ᾿ οὖ καὶ φόνος ὀλυμπιάσιν\nἐγένετο, Σάμιον Λύσανδρον ἐπὶ τοσαύταις σφαγαῖς καὶ τοσούτοις\nκακοῖς, Ἀλκμὰν καὶ Ἡσίοδος Μήδειαν καὶ Νιόβην\nΚίλικες, Σικελοὶ Φίλιππον τὸν Βουτακίδου, Ὀνήσιλον\nἈμαθούσιοι, Ἀμίλκαν Καρχηδόνιοι. Ἐπιλείψει με ἡ ἡμέρα\nτὸ πλῆθος καταλέγοντα. Ὅταν οὖν αὐτοὶ αὐτοῖς\nδιαφωνῶσι περὶ τῶν κατ᾿ αὐτοὺς θεῶν, τί ἡμῖν μὴ συμφερομένοις\nἐπικαλοῦσι; Τὸ δὲ κατ᾿ Αἰγυπτίους μὴ καὶ γελοῖον\n \n\nᾖ; Τύπτονται γὰρ ἐν τοῖς ἱεροῖς τὰ στήθη κατὰ τὰς\nπανηγύρεις ὡς ἐπὶ τετελευτηκόσι καὶ θύουσιν ὡς θεοῖς·\nκαὶ οὐδὲν θαυμαστόν· οἵ γε καὶ τὰ θηρία θεοὺς ἄγουσι\nκαὶ ξυρῶνται ἐπεὶ ἀποθνήσκουσι, καὶ θάπτουσιν ἐν ἱεροῖς\nκαὶ δημοτελεῖς κοπετοὺς ἐγείρουσιν. Ἂν τοίνυν ἡμεῖς,\nὅτι μὴ κοινῶς ἐκείνοις θεοσεβοῦμεν, ἀσεβῶμεν, πᾶσαι μὲν\nπόλεις πάντα δὲ ἔθνη ἀσεβοῦσιν· οὐ γὰρ τοὺς αὐτοὺς\nπάντες ἄγουσι θεούς. \n",
        "15":" Ἀλλ᾿ ἔστωσαν τοὺς αὐτοὺς ἄγοντες. Τί οὖν;\nἘπεὶ οἱ πολλοί, διακρῖναι οὐ δυνάμενοι τί μὲν ὕλη τί δὲ\nθεὸς πόσον δὲ τὸ διὰ μέσου αὐτῶν, προσίασι τοῖς ἀπὸ τῆς\nὕλης εἰδώλοις, δι᾿ ἐκείνους καὶ ἡμεῖς, οἱ διακρίνοντες καὶ\nχωρίζοντες τὸ ἀγένητον καὶ τὸ γενητόν, τὸ ὂν καὶ τὸ οὐκ\nὄν, τὸ νοητὸν καὶ τὸ αἰσθητόν, καὶ ἑκάστῳ αὐτῶν τὸ προσῆκον\nὄνομα ἀποδιδόντες, προσελευσόμεθα καὶ προσκυνήσομεν\nτὰ ἀγάλματα; Εἰ μὲν γὰρ ταὐτὸν ὕλη καὶ θεὸς,\nδύο ὀνόματα καθ᾿ ἑνὸς πράγματος, τοὺς λίθους καὶ τὰ\nξύλα, τὸν χρυσὸν καὶ τὸν ἄργυρον οὐ νομίζοντες θεούς,\nἀσεβοῦμεν. Εἰ δὲ διεστᾶσι πάμπολυ ἀπ᾿ ἀλλήλων, καὶ\nτοσοῦτον ὅσον τεχνίτης καὶ ἡ πρὸς τὴν τέχνην αὐτοῦ\nπαρασκευή, τί ἐγκαλούμεθα; Ὡς γὰρ ὁ κεραμεὺς καὶ\nὁ πηλός (ὕλη μὲν ὁ πηλός, τεχνίτης δὲ ὁ κεραμεύς), καὶ\nὁ θεὸς δημιουργός, ὑπακούουσα δὲ αὐτῷ ἡ ὕλη πρὸς τὴν\nτέχνην. Ἀλλ᾿ ὡς ὁ πηλὸς καθ᾿ ἑαυτὸν σκεύη γενέσθαι\nχωρὶς τέχνης ἀδύνατος, καὶ ἡ πανδεχὴς ὕλη ἄνευ τοῦ\nθεοῦ τοῦ δημιουργοῦ διάκρισιν καὶ σχῆμα καὶ κόσμον οὐκ\nἐλάμβανεν. Ὡς δὲ οὐ τὸν κέραμον προτιμότερον τοῦ\nἐργασαμένου αὐτὸν ἔχομεν οὐδὲ τὰς φιάλας καὶ χρυσίδας\nτοῦ χαλκεύσαντος, ἀλλ᾿ εἴ τι περὶ ἐκείνας δεξιὸν κατὰ τὴν\nτέχνην τὸν τεχνίτην ἐπαινοῦμεν, καὶ οὗτός ἐστιν ὁ τὴν ἐπὶ\nτοῖς σκεύεσι δόξαν καρπούμενος, καὶ ἐπὶ τῆς ὕλης καὶ τοῦ\nθεοῦ τῆς διαθέσεως τῶν κεκοσμημένων οὐχ ὕλη τὴν δόξαν\n \n\nκαὶ τὴν τιμὴν δικαίαν ἔχει ἀλλ᾿ ὁ δημιουργὸς αὐτῆς θεός.\nὭστε, εἰ τὰ εἴδη τῆς ὕλης ἄγοιμεν θεούς, ἀναισθητεῖν τοῦ\nὄντος θεοῦ δόξομεν, τὰ λυτὰ καὶ φθαρτὰ τῷ ἀϊδίῳ\nἐξισοῦντες. \n",
        "16":" Καλὸς μὲν γὰρ ὁ κόσμος καὶ τῷ μεγέθει\nπεριέχων καὶ τῇ διαθέσει τῶν τε ἐν τῷ λοξῷ κύκλῳ καὶ\nτῶν περὶ τὴν ἄρκτον καὶ τῷ σχήματι σφαιρικῷ ὄντι· ἀλλ᾿\nοὐ τοῦτον, ἀλλὰ τὸν τεχνίτην αὐτοῦ προσκυνητέον. Οὐδὲ\nγὰρ οἱ πρὸς ὑμᾶς ἀφικνούμενοι ὑπήκοοι, παραλιπόντες\nὑμᾶς τοὺς ἄρχοντας καὶ δεσπότας θεραπεύειν, παρ᾿ ὦν ὦν\nἂν δέοιντο καὶ τύχοιεν, ἐπὶ τὸ σεμνὸν τῆς καταγωγῆς ὑμῶν\nκαταφεύγουσιν, ἀλλὰ τὴν μὲν βασιλικὴν ἑστίαν τηνάλλως\nἐντυχόντες αὐτῇ θαυμάζουσι καλῶς ἠσκημένην, ὑμᾶς δὲ\nπάντα ἐν πᾶσιν ἄγουσι τῇ δόξῃ. Καὶ ὑμεῖς μὲν οἱ\nβασιλεῖς ἑαυτοῖς ἀσκεῖτε τὰς καταγωγὰς βασιλικάς, ὁ δὲ\nκόσμος οὐχ ὡς δεομένου τοῦ θεοῦ γέγονεν· πάντα γὰρ ὁ\nθεός ἐστιν αὐτὸς αὐτῷ, φῶς ἀπρόσιτον, κόσμος τέλειος,\nπνεῦμα, δύναμις, λόγος. Εἰ τοίνυν ἐμμελὲς ὁ κόσμος ὄργανον\nκινούμενον ἐν ῥυθμῷ, τὸν ἁρμοσάμενον καὶ πλήσσοντα\nτοὺς φθόγγους καὶ τὸ σύμφωνον ἐπᾴδοντα μέλος,\nοὐ τὸ ὄργανον προσκυνῶ· οὐδὲ γὰρ ἐπὶ τῶν ἀγωνιστῶν,\nπαραλιπόντες οἱ ἀθλοθέται τοὺς κιθαριστάς, τὰς κιθάρας\nστεφανοῦσιν αὐτῶν. Εἴτε, ὡς ὁ Πλάτων φησί, τέχνη\nτοῦ θεοῦ, θαυμάζων αὐτοῦ τὸ κάλλος τῷ τεχνίτῃ πρόσειμι·\nεἴτε οὐσία καὶ σῶμα, ὡς οἱ ἀπὸ τοῦ περιπάτου, οὐ παραλιπόντες\nπροσκυνεῖν τὸν αἴτιον τῆς κινήσεως τοῦ σώματος\nθεὸν ἐπὶ τὰ πτωχὰ καὶ ἀσθενῆ στοιχεῖα καταπίπτομεν, τῷ\nἀπαθεῖ ἀέρι κατ᾿ αὐτοὺς τὴν παθητὴν ὕλην προσκυνοῦντες·\nεἴτε δυνάμεις τοῦ θεοῦ τὰ μέρη τοῦ κόσμου νοεῖ τις, οὐ τὰς\nδυνάμεις προσιόντες θεραπεύομεν, ἀλλὰ τὸν ποιητὴν αὐτῶν\nκαὶ δεσπότην. Οὐκ αἰτῶ τὴν ὕλην ἃ μὴ ἔχει, οὐδὲ παραλιπὼν\nτὸν θεὸν τὰ στοιχεῖα θεραπεύω, οἷς μηδὲν πλέον\n \n\nἢ ὅσον ἐκελεύσθησαν ἔξεστιν· εἰ γὰρ καὶ καλὰ ἰδεῖν τῇ\nτοῦ δημιουργοῦ τέχνῃ, ἀλλ᾿ αὐτὰ τῇ τῆς ὕλης φύσει. Μαρτυρεῖ δὲ τῷ λόγῳ τούτῳ καὶ Πλάτων· Ὃν γὰρ οὐρανόν,\nφησί, καὶ κόσμον ἐπωνόμακεν, πολλῶν μὲν μετέσχηκε\nμακαρίων παρὰ τοῦ πατρός, ἀτὰρ οὖν δὴ κεκοινώνηκε σώματος·\nὅθεν αὐτῷ μεταβολῆς ἀμοίρῳ τυγχάνειν ἀδύνατον.\nΕἰ τοίνυν θαυμάζων τὸν οὐρανὸν καὶ τὰ στοιχεῖα\nτῆς τέχνης οὐ προσκυνῶ αὐτὰ ὡς θεούς, εἰδὼς τὸν ἐπ᾿\nαὐτοῖς τῆς λύσεως λόγον, ὧν οἶδα ἀνθρώπους δημιουργοὺς\nπῶς ταῦτα προσείπω θεούς; Σκέψασθε δέ μοι διὰ\nβραχέων. \n",
        "17":" Ἀνάγκη δὲ ἀπολογούμενον ἀκριβεστέρους\nπαρέχειν τοὺς λογισμοὺς καὶ περὶ τῶν ὀνομάτων, ὅτι νεώτερα,\nκαὶ περὶ τῶν εἰκόνων, ὅτι χθὲς καὶ πρώην γεγόνασιν,\nὡς λόγῳ εἰπεῖν· ἴστε δὲ καὶ ὑμεῖς ταῦτα ἀξιολογώτερον,\nὡς ἂν ἐν πᾶσι καὶ ὑπὲρ πάντας τοῖς παλαιοῖς συγγινόμενοι.\nΦημὶ οὖν Ὀρφέα καὶ Ὅμηρον καὶ Ἡσίοδον εἶναι\nτοὺς καὶ γένη καὶ ὀνόματα δόντας τοῖς ὑπ᾿ αὐτῶν λεγομένοις\nθεοῖς. Μαρτυρεῖ δὲ καὶ Ἡρόδοτος· Ἡσίοδον\nγὰρ καὶ Ὅμηρον ἡλικίην τετρακοσίοις ἔτεσι δοκέω πρεσβυτέρους\nἐμοῦ γενέσθαι, καὶ οὐ πλείοσι· οὗτοι δέ εἰσιν οἱ\nποιήσαντες θεογονίην Ἕλλησι, καὶ τοῖσι θεοῖσι τὰς ἐπωνυμίας\nδόντες καὶ τιμάς τε καὶ τέχνας διελόντες, καὶ εἴδεα\nαὐτῶν σημήναντες. Αἱ δ᾿ εἰκόνες, μέχρι μήπω πλαστικὴ\nκαὶ γραφικὴ καὶ ἀνδριαντοποιητικὴ ἦσαν, οὐδὲ ἐνομίζοντο,\nΣαυρίου δὲ τοῦ Σαμίου καὶ Κράτωνος τοῦ Σικυωνίου\nκαὶ Κλεάνθους τοῦ Κορινθίου καὶ κόρης Κορινθίας\nἐπιγενομένων· καὶ σκιαγραφίας μὲν εὑρεθείσης ὑπὸ Σαυρίου,\nἵππον ἐν ἡλίῳ περιγράψαντος, γραφικῆς δὲ ὑπὸ\nΚράτωνος, ἐν πίνακι λελευκωμένῳ σκιὰς ἀνδρὸς καὶ γυναικὸς\nἐναλείψαντος· ἀπὸ δὲ τῆς κόρης ἡ κοροπλαθικὴ\nεὑρέθη· ἐρωτικῶς γάρ τινος ἔχουσα περιέγραψεν αὐτοῦ\n \n\nκοιμωμένου ἐν τοίχῳ τὴν σκιάν, εἶθ᾿ ὁ πατήρ, ἡσθεὶς\nἀπαραλλάκτῳ οὔσῃ τῇ ὁμοιότητι (κέραμον δὲ εἰργάζετο),\nἀναγλύψας τὴν περιγραφὴν πηλῷ προσανεπλήρωσεν· ὁ\nτύπος ἔτι καὶ νῦν ἐν Κορίνθῳ σώζεται. Τούτοις δὲ\nἐπιγενόμενοι Δαίδαλος καὶ Θεόδωρος ὁ Μιλήσιος ἀνδριαντοποιητικὴν\nκαὶ πλαστικὴν προσεξεῦρον. Ὁ μὲν δὴ\nχρόνος ὀλίγος τοσοῦτος ταῖς εἰκόσι καὶ τῇ περὶ τὰ εἴδωλα\nπραγματείᾳ, ὡς ἔχειν εἰπεῖν τὸν ἑκάστου τεχνίτην θεοῦ.\n Τὸ μὲν γὰρ ἐν Ἐφέσῳ τῆς Ἀρτέμιδος καὶ τὸ τῆς\nἈθηνᾶς (μᾶλλον δὲ Ἀθηλᾶς· Ἀθηλᾶ γὰρ ὡς οἱ μυστικώτερον,\nοὕτω γαρ τὸ ἀπὸ τῆς ἐλαίας τὸ παλαιὸν) καὶ τὴν\nκαθημένην Ἔνδοιος εἰργάσατο μαθητὴς Δαιδάλου, ὁ δὲ\nΠύθιος ἔργον Θεοδώρου καὶ Τηλεκλέους, καὶ ὁ Δήλιος\nκαὶ ἡ Ἄρτεμις Τεκταίου καὶ Ἀγγελίωνος τέχνη, ἡ δὲ ἐν\nΣάμῳ Ἥρα καὶ ἐν Ἄργει Σμίλιδος χεῖρες, καὶ Φειδίου τὰ\nλοιπὰ εἴδωλα, ἡ Ἀφροδίτη ἐν Κνίδῳ ἑταίρα Πραξιτέλους\nτέχνη, ὁ ἐν Ἐπιδαύρῳ Ἀσκληπιὸς ἔργον Φειδίου. Συνελόντα φάναι, οὐδὲν αὐτῶν διαπέφευγεν τὸ μὴ ὑπ᾿\nἀνθρώπου γεγονέναι. Εἰ τοίνυν θεοί, τί οὐκ ἦσαν ἐξ\nἀρχῆς; Τί δαί εἰσι νεώτεροι τῶν πεποιηκότων; Τί δαὶ\nἔδει αὐτοῖς πρὸς τὸ γενέσθαι ἀνθρώπων καὶ τέχνης; Γῆ\nταῦτα καὶ λίθοι καὶ ὕλη καὶ περίεργος τέχνη. \n",
        "18":" Ἐπεὶ τοίνυν φασί τινες εἰκόνας μὲν εἶναι\nταύτας, θεοὺς δὲ ἐφ᾿ οἶς αἱ εἰκόνες, καὶ τὰς προσόδους ἃς\nταύταις προσίασι καὶ τὰς θυσίας ἐπ᾿ ἐκείνους ἀναφέρεσθαι\nκαὶ εἰς ἐκείνους γίνεσθαι, μὴ εἶναί τε ἕτερον τρόπον τοῖς\nθεοῖς ἢ τοῦτον προσελθεῖν·\n Χαλεποὶ δὲ θεοὶ φαίνεσθαι ἐναργεῖς,\nκαὶ τοῦ ταῦθ᾿ οὕτως ἔχειν τεκμήρια παρέχουσι τὰς ἐνίων\nεἰδώλων ἐνεργείας, φέρε ἐξετάσωμεν τὴν ἐπὶ τοῖς ὀνόμασι\nδύναμιν αὐτῶν. Δεήσομαι δὲ ὑμῶν, μέγιστοι αὐτοκρατόρων,\nπρὸ τοῦ λόγου ἀληθεῖς παρεχομένῳ τοὺς λογισμοὺς\n \n\nσυγγνῶναι· οὐ γὰρ προκείμενόν μοι ἐλέγχειν τὰ εἴδωλα,\nἀλλὰ ἀπολυόμενος τὰς διαβολὰς λογισμὸν τῆς πραιρέσεως\nἡμῶν παρέχω. Ἔχοιτε ἀφ᾿ ἑαυτῶν καὶ τὴν ἐπουράνιον\nβασιλείαν ἐξετάζειν· ὡς γὰρ ὑμῖν πατρὶ καὶ υἱῷ\nπάντα κεχείρωται, ἄνωθεν τὴν βασιλείαν εἰληφόσι (βασιλέως\nγὰρ ψυχὴ ἐν χειρὶ θεοῦ, φησὶ τὸ προφητικὸν πνεῦμα),\nοὕτως ἑνὶ τῷ θεῷ καὶ τῷ παρ᾿ αὐτοῦ λόγῳ υἱῷ νοουμένῳ\nἀμερίστῳ πάντα ὑποτέτακται. Ἐκεῖνο τοίνυν\nσκέψασθέ μοι πρὸ τῶν ἄλλων. Οὐκ ἐξ ἀρχῆς, ὥς φασιν,\nἦσαν οἱ θεοί, ἀλλ᾿ οὕτως γέγονεν αὐτῶν ἕκαστος ὡς γινόμεθα\nἡμεῖς. Καὶ τοῦτο πᾶσιν αὐτοῖς ξυμφωνεῖ· Ὁμήρου\nμὲν γὰρ λέγοντος·\n Ὠκεανόν τε, θεῶν γένεσιν, καὶ μητέρα Τηθύν,\nὈρφέως δὲ (ὃς καὶ τὰ ὀνόματα αὐτῶν πρῶτος ἐξεῦρε καὶ\nτὰς γενέσεις διεξῆλθε καὶ ὅσα ἑκάστοις πέπρακται εἶπε καὶ\nπεπίστευται παρ᾿ αὐτοῖς ἀληθέστερον θεολογεῖν, ᾧ καὶ\nὍμηρος τὰ πολλὰ καὶ περὶ θεῶν μάλιστα ἕπεται) καὶ\nαὐτοῦ τὴν πρώτην γένεσιν αὐτῶν ἐξ ὕδατος συνιστάντος·\n Ὠκεανός, ὅσπερ γένεσις πάντεσσι τέτυκται.\n Ἦν γὰρ ὕδωρ ἀρχὴ κατ᾿ αὐτὸν τοῖς ὅλοις, ἀπὸ δὲ τοῦ\nὕδατος ἰλὺς κατέστη, ἐκ δὲ ἑκατέρων ἐγεννήθη ζῶον δράκων\nπροσπεφυκυῖαν ἔχων κεφαλὴν λέοντος, διὰ μέσου δὲ\nαὐτῶν θεοῦ πρόσωπον, ὄνομα Ἡρακλῆς καὶ Χρόνος. Οὗτος ὁ Ἡρακλῆς ἐγέννησεν ὑπερμέγεθες ὠόν, ὃ συμπληρούμενον\nὑπὸ βίας τοῦ γεγεννηκότος ἐκ παρατριβῆς εἰς\nδύο ἐῤῥάγη· τὸ μὲν οὖν κατὰ κορυφὴν αὐτοῦ οὐρανὸς\nεἶναι ἐτελέσθη, τὸ δὲ κατενεχθὲν γῆ. Προῆλθε δὲ καὶ\nθεὸς Γῆ διὰ σώματος· Οὐρανὸς δὲ Γῇ μιχθεὶς γεννᾷ\nθηλείας μὲν Κλωθῶ, Λάχεσιν, Ἄτροπον, ἄνδρας δὲ ἑκατόγχειρας\nΚόττυν, Γύγην, Βριάρεων, καὶ Κύκλωπας Βρόντην\nκαὶ Στερόπην καὶ Ἄργον· οὓς καὶ δήσας κατεταρτάρωσεν,\nἐκπεσεῖσθαι αὐτὸν ὑπὸ τῶν παίδων τῆς ἀρχῆς\n \n\nμαθών. Διὸ καὶ ὀργισθεῖσα ἡ Γῆ τοὺς Τιτᾶνας ἐγέννησε.\n Κούρους δ᾿ οὐρανίωνας ἐγείνατο πότνια Γαῖα,\n Οὓς δὴ καὶ Τιτῆνας ἐπίκλησιν καλέουσιν,\n Οὕνεκα τισάσθην μέγαν Οὐρανὸν ἀστερόεντα. \n",
        "19":" Αὕτη ἀρχὴ γενέσεως περὶ τοὺς κατ᾿ αὐτοὺς\nθεούς τε καὶ τὸ πᾶν. Τί ἐκεῖνο τοίνυν; Ἕκαστον γὰρ\nτῶν τεθεολογημένων ὡς τὴν ἀρχὴν ὂν νοεῖται. Εἰ γὰρ\nγεγόνασιν οὐκ ὄντες, ὡς οἱ περὶ αὐτῶν θεολογοῦντες λέγουσιν,\nοὐκ εἰσίν. Ἢ γὰρ ἀγένητόν τι καὶ ἔστιν ἀΐδιον,\nἢ γενητὸν καὶ φθατόν ἐστι. Καὶ οὐκ ἐγὼ μὲν οὕτως,\nἑτέρως δὲ οἱ φιλόσοφοι. Τί τὸ ὂν ἀεί, γένεσίν τε\nοὐκ ἔχον, ἢ τί τὸ γενόμενον μέν, ὂν δὲ οὐδέποτε; Περὶ\nνοητοῦ καὶ αἰσθητοῦ διαλεγόμενος ὁ Πλάτων τὸ μὲν ἀεὶ\nὄν, τὸ νοητόν, ἀγένητον εἶναι διδάσκει, τὸ δὲ οὐκ ὄν, τὸ\nαἰσθητόν, γενητόν, ἀρχόμενον εἶναι καὶ παυόμενον. Τούτῳ\nκαὶ οἱ ἀπὸ τῆς στοᾶς τῷ λόγῳ ἐκπυρωθήσεσθαι τὰ\nπάντα καὶ πάλιν ἔσεσθαί φασιν, ἑτέραν ἀρχὴν τοῦ κόσμου\nλαβόντος. Εἰ δέ, καίτοι δισσοῦ αἰτίου κατ᾿ αὐτοὺς\nὄντος, τοῦ μὲν δραστηρίου καὶ καταρχομένου, καθὸ ἡ πρόνοια,\nτοῦ δὲ πάσχοντος καὶ τρεπομένου, καθὸ ἡ ὕλη, ἀδύνατον\nδέ ἐστι καὶ προνοούμενον ἐπὶ ταὐτοῦ μεῖναι τὸν\nκόσμον γενόμενον, πῶς ἡ τούτων μένει σύστασις, οὐ φύσει\nὄντων ἀλλὰ γενομένων; Τί δὲ τῆς ὕλης κρείττους οἱ\nθεοί, τὴν σύστασιν ἐξ ὕδατος· ἔχοντες; Ἀλλ᾿ οὐδὲ κατ᾿\nαὐτοὺς ὕδωρ τοῖς πᾶσιν ἀρχή. Ἔκ τε ἁπλῶν καὶ μονοειδῶν\nτί ἂν συστῆναι στοιχείων δύναιτο; Δεῖ δὲ καὶ τῇ\nὕλῃ τεχνίτου καὶ ὕλης τῷ τεχνίτῃ. Ἢ πῶς ἂν γένοιτο\nτὰ ἐκτυπώματα χωρὶς τῆς ὕλης ἢ τοῦ τεχνίτου; Οὔτε\nπρεσβυτέραν λόγον ἔχει εἶναι τὴν ὕλην τοῦ θεοῦ· τὸ γὰρ\nποιητικὸν αἴτιον προκατάρχειν τῶν γινομένων ἀνάγκη. \n",
        "20":" Εἰ μὲν οὗν μέχρι τοῦ φῆσαι γεγονέναι τοὺς\n \n\nθεοὺς καὶ ἐξ ὕδατος τὴν σύστασιν ἔχειν τὸ ἀπίθανον ἦν\nαὐτοῖς τῆς θεολογίας, ἐπιδεδειχὼς ὅτι οὐδὲν γενητὸν ὃ\nοὐ καὶ διαλυτόν, ἐπὶ τὰ λοιπὰ ἂν παρεγενόμην τῶν ἐγκλημάτων.\n Ἐπεὶ δὲ τοῦτο μὲν διατεθείκασιν αὐτῶν τὰ\nσώματα· τὸν μὲν Ἡρακλέα ὅτι θεὸς δράκων ἑλικτός, τοὺς\nδὲ ἑκατόγχειρας εἰπόντες, καὶ τὴν θυγατέρα τοῦ Διός, ἣν\nἐκ τῆς μητρὸς Ῥέας ἢ Δήμητρος αὐτῆς ἐπαιδοποιήσατο,\nδύο μὲν κατὰ φύσιν εἷπον ἔχειν ὀφθαλμοὺς· καὶ ἐπὶ τῷ\nμετώπῳ δύο καὶ προτομὴν κατὰ τὸ ὄπισθεν τοῦ τραχήλου\nμέρος, ἔχειν δὲ καὶ κέρατα, διὸ καὶ τὴν Ῥέαν φοβηθεῖσαν\nτὸ τῆς παιδὸς τέρας φυγεῖν, οὐκ ἐφεῖσαν αὐτῇ τὴν θηλήν,\nἔνθεν μυστικῶς μὲν Ἀθηλᾶ κοινῶς δὲ Φερσεφόνη καὶ Κόρη\nκέκληται, οὐχ ἡ αὐτὴ οὖσα τῇ Ἀθηνᾷ τῇ ἀπὸ τῆς κόρης\nλεγομένῃ· τοῦτο δὲ τὰ πραχθέντα ἐπ᾿ ἀκριβὲς αὐτοῖς\nὡς οἴονται διεξεληλύθασι· Κρόνος μὲν ὡς ἐξέτεμε τὰ αἰδοῖα\nτοῦ πατρὸς καὶ κατέῤῥιψεν αὐτὸν ἀπὸ τοῦ ἅρματος\nκαὶ ὡς ἐτεκνοκτόνει καταπίνων τῶν παίδων τοὺς ἄρσενας,\nΖεὺς δὲ ὅτι τὸν μὲν πατέρα δήσας κατεταρτάρωσε, καθὰ\nκαὶ τοὺς υἱεῖς ὁ Οὐρανός, καὶ πρὸς Τιτᾶνας περὶ τῆς\nἀρχῆς ἐπολέμησε, καὶ ὅτι τὴν μητέρα Ῥέαν ἀπαγορεύουσαν\nαὐτοῦ τὸν γάμον ἐδίωκε, δρακαίνης δ᾿ αὐτῆς γενομένης καὶ\nαὐτὸς εἰς δράκοντα μεταβαλὼν συνδήσας αὐτὴν τῷ καλουμένῳ\nἩρακλειωτικῷ ἅμματι ἐμίγη, τοῦ σχήματος τῆς\nμίξεως σύμβολον ἡ τοῦ Ἑρμοῦ ῥάβδος, εἷθ᾿ ὅτι Φερσεφόνῃ\nτῇ θυγατρὶ ἐμίγη βιασάμενος καὶ ταύτην ἐν δράκοντος\nσχήματι, ἐξ ἧς παῖς Διόνυσος αὐτῷ· ἀνάγκη κἂν τοσοῦτον\nεἰπεῖν· Τί τὸ σεμνὸν ἢ χρηστὸν τῆς τοιαύτης ἱστορίας,\nἵνα πιστεύσωμεν θεοὺς εἶναι τὸν Κρόνον, τὸν Δία,\nτὴν Κόρην, τοὺς λοιπούς; Αἱ διαθέσεις τῶν σωμάτων;\nΚαὶ τίς ἂν ἄνθρωπος κεκριμένος καὶ ἐν θεωρίᾳ γεγονὼς\nὑπὸ θεοῦ γεννηθῆναι πιστεύσαι ἔχιδναν (Ὀρφεύς·\n Ἂν δὲ Φάνης ἄλλην γενεὴν τεκνώσατο δεινὴν\n \n\n Νηδύος ἐξ ἱερῆς, προσιδεῖν φοβερωπὸν ἔχιδναν,\n Ἧς χαῖται μὲν ἀπὸ κρατὸς καλόν τε πρόσωπον\n Ἦν ἐσιδεῖν, τὰ δὲ λοιπὰ μέρη φοβεροῖο δράκοντος\n Αὐχένος ἐξ ἄκρου.)\n ἢ αὐτὸν τὸν Φάνητα δέξαιτο, θεὸν ὄντα πρωτόγονον\n(οὗτος γάρ ἐστιν ὁ ἐκ τοῦ ὠοῦ προχυθείς), ἢ σῶμα ἢ σχῆμα\nἔχειν δράκοντος, ἢ καταποθῆναι ὑπὸ τοῦ Διός, ὅπως ὁ\nΖεὺς ἀχώρητος γένοιτο; Εἰ γὰρ μηδὲν διενηνόχασι τῶν\nφαυλοτάτων θηρίων (δῆλον γὰρ ὅτι ὑποδιαλλάσσειν δεῖ\nτῶν γηΐνων καὶ τῶν ἀπὸ τῆς ὕλης ἀποκρινομένων τὸ\nθεῖον), οὐκ εἰσὶ θεοί. Τί δαὶ καὶ πρόσιμεν αὐτοῖς, ὦν\nκτηνῶν μὲν δίκην ἔχει ἡ γένεσις, αὐτοὶ δὲ θηριόμορφοι καὶ\nδυσειδεῖς; \n",
        "21":" Καίτοι εἰ σαρκοειδεῖς μόνον ἔλεγον αὐτοὺς\nκαὶ αἷμα ἔχειν καὶ σπέρμα καὶ πάθη ὀργῆς καὶ ἐπιθυμίας,\nκαὶ τότε ἔδει λῆρον καὶ γέλωτος λόγους τούτους νομίζειν·\nοὔτε γὰρ ὀργὴ οὔτε ἐπιθυμία καὶ ὄρεξις οὐδὲ παιδοποιὸν\nσπέρμα ἐν τῷ θεῷ. Ἔστωσαν τοίνυν σαρκοειδεῖς, ἀλλὰ\nκρείττους μὲν θυμοῦ καὶ ὀργῆς, ἵνα μὴ Ἀθηνᾶ μὲν βλέπηται\n Σκυζομένη Διῒ πατρί, χόλος δέ μιν ἄγριος αἱρεῖ,\nἭρα δὲ θεωρῆται·\n Ἥρῃ δ᾿ οὐκ ἔχαδε στῆθος χόλον, ἀλλὰ προσηύδα.\n Κρείττους δὲ λύπης·\n Ὢ πόποι, ἦ φίλον ἄνδρα διωκόμενον περὶ τεῖχος\n Ὀφθαλμοῖσιν ὁρῶμαι· ἐμὸν δ᾿ ὀλοφύρεται ἦτορ.\nἘγὼ μὲν γὰρ καὶ ἀνθρώπους ἀμαθεῖς καὶ σκαιοὺς λέγω\nτοὺς ὀργῇ καὶ λύπῃ εἴκοντας. Ὅταν δὲ ὁ πατὴρ ἀνδρῶν\nτε θεῶν τε ὀδύρηται μὲν τὸν υἱόν,\n Αἲ αἲ ἐγών, ὅτε μοι Σαρπηδόνα φίλτατον ἀνδρῶν\n Μοῖρ᾿ ὑπὸ Πατρόκλοιο Μενοιτιάδαο δαμῆναι!\nἀδυνατῇ δὲ ὀδυρόμενος τοῦ κινδύνου ἐξαρπάσαι,\n \n\n Σαρπηδὼν Διὸς υἱός, ὁ δ᾿ οὐδ᾿ ᾦ παιδὶ ἀμύνει,\nτίς οὐκ ἂν τοὺς ἐπὶ τοῖς τοιούτοις μύθοις φιλοθέους, μᾶλλον\nδὲ ἀθέους τῆς ἀμαθίας καταμέμψοιτο; Ἔστωσαν\nσαρκοειδεῖς, ἀλλὰ μὴ τιτρωσκέσθω μηδὲ Ἀφροδίτη ὑπὸ\nΔιομήδους τὸ σῶμα,\n Οὖτά με Τυδέος υἱὸς ὑπέρθυμος Διομήδης,\nἢ ὑπὸ Ἄρεως τὴν ψυχήν,\n Ὡς ἐμὲ χωλὸν ἐόντα Διὸς θυγάτηρ Ἀφροδίτη\n Αἰὲν ἀτιμάζει, φιλέει δ᾿ ἀΐδηλον Ἄρηα.\n — — Διὰ δὲ χρόα καλὸν ἔδαψεν.\nὉ δεινὸς ἐν πολέμοις, ὁ σύμμαχος κατὰ Τιτάνων τοῦ Διός,\nἀσθενέστερος Διομήδους φαίνεται.\n Μαίνετο δ᾿ ὡς ὅτ᾿ Ἄρης ἐγχέσπαλος —.\nΣιώπησον Ὅμηρε, θεὸς οὐ μαίνεται. Σὺ δέ μοι καὶ μιαιφόνον\nκαὶ βροτολοιγόν,\n Ἄρες, Ἄρες βροτολοιγέ, μιαιφόνε,\nδιηγῇ τὸν θεόν, καὶ τὴν μοιχείαν αὐτοῦ διέξει καὶ τὰ δεσμά·\n Τὼ δ᾿ ἐς δέμνια βάντε κατέδραθον, ἀμφὶ δὲ δεσμοὶ\n Τεχνήεντες ἔχυντο πολύφρονος Ἡφαίστοιο,\n Οὐδέ τι κινῆσαι μελέων ἦν.\n Οὐ καταβάλλουσι τὸν πολὺν τοῦτον ἀσεβῆ λῆρον περὶ\nτῶν θεῶν; Οὐρανὸς ἐκτέμνεται, δεῖται καὶ καταταρταροῦται\nΚρόνος, ἐπανίστανται Τιτᾶνες, Στὺξ ἀποθνήσκει κατὰ τὴν\nμάχην· ἤδη καὶ θνητοὺς αὐτοὺς δεικνύουσιν· ἐρῶσιν ἀλλήλων,\nἐρῶσιν ἀνθρώπων.\n Αἰνείας, τὸν ὑπ᾿ Ἀγχίσῃ τέκε δῖ᾿ Ἀφροδίτη,\n Ἴδης ἐν κνημοῖσι θεὰ βροτῷ εὐνηθεῖσα.\nΟὐκ ἐρῶσιν; Οὐ πάσχουσιν; Ἦ γὰρ θεοί, καὶ οὐχ ἅψεται\nαὐτῶν ἐπιθυμία! Κἂν σάρκα θεὸς κατὰ θείαν οἰκονομίαν\nλάβῃ, ἤδη δοῦλός ἐστιν ἐπιθυμίας;\n Οὐ γὰρ πώποτέ μ᾿ ὧδε θεᾶς ἔρος οὐδὲ γυναικὸς\n Θυμὸν ἐνὶ στήθεσσι περιπροχυθεὶς ἐδάμασσεν·\n \n\n Οὐδ᾿ ὁπότ᾿ ἠρασάμην Ἰξιονίης ἀλόχοιο,\n Οὐδ᾿ ὅτε περ Δανάης καλλισφύρου Ἀκρισιώνης,\n Οὐδ᾿ ὅτε Φοίνικος κούρης τηλεκλειτοῖο,\n Οὐδ᾿ ὅτε περ Σεμέλης, οὐδ᾿ Ἀλκμήνης ἐνὶ Θήβῃ,\n Οὐδ᾿ ὅτε Δήμητρος καλλιπλοκάμοιο ἀνάσσης,\n Οὐδ᾿ ὅτε περ Λητοῦς ἐρικυδέος, οὐδὲ σεῦ αὐτῆς.\n Γενητός ἐστι, φθαρτός ἐστιν, οὐδὲν ἔχων θεοῦ. Ἀλλὰ\nκαὶ θητεύουσιν ἀνθρώποις·\n Ὦ δώματ᾿ Ἀδμήτει᾿, ἐν οἶς ἔτλην ἐγὼ\n Θῆσσαν τράπεζαν αἰνέσαι, θεός περ ὤν·\nκαὶ βουκολοῦσιν·\n Ἐλθὼν δ᾿ ἐς αἶαν τήνδ᾿ ἐβουφόρβουν ξένῳ,\n Καὶ τόνδ᾿ ἔσωζον οἶκον.\nΟὐκοῦν κρείττων Ἄδμητος τοῦ θεοῦ. Ὦ μάντι καὶ\nσοφὲ καὶ προειδὼς τοῖς ἄλλοις τὰ ἐσόμενα, οὐκ ἐμαντεύσω\nτοῦ ἐρωμένου τὸν φόνον, ἀλλὰ καὶ ἔκτεινας αὐτοχειρὶ τὸν\nφίλον.\n Κἀγὼ τὸ Φοίβου θεῖον ἀψευδὲς στόμα\n Ἤλπιζον εἶναι, μαντικῇ βρύον τέχνῃ.\n(ὡς ψευδόμαντιν κακίζει τὸν Ἀπόλλων ὁ Αἰσχύλος)\n Ὁ δ᾿ αὐτὸς ὑμῶν, αὐτὸς ἐν θοίνῃ παρών,\n Αὐτὸς τάδ᾿ εἰπών, αὐτός ἐστιν ὁ κτανὼν,\n Τὸν παῖδα τὸν ἐμόν. \n",
        "22":" Ἀλλὰ ταῦτα μὲν ἴσως πλάνη ποιητική, φυσικὸς\nδέ τις ἐπ᾿ αὐτοῖς καὶ τοιοῦτος λόγος·\n Ζεὺς ἀργὴς (ὥς φησιν Ἐμπεδοκλῆς) Ἥρη τε φερέσβιος\n ἠδ᾿ Ἀϊδωνεὺς\n Νῆστίς θ᾿, ἣ δακρύοις τέγγει κρούνωμα βρότειον.\n Εἰ τοίνυν Ζεὺς μὲν τὸ πῦρ, Ἥρα δὲ ἡ γῆ καὶ ὁ ἀὴρ\nἈϊδωνεὺς καὶ τὸ ὕδωρ Νῆστις, στοιχεῖα δὲ ταῦτα, τὸ πῦρ\nτὸ ὕδωρ ὁ ἀρή, οὐδεὶς αὐτῶν θεός, οὔτε Ζεὺς οὔτε Ἥρα\nοὔτε Ἀϊδωνεύς· ἀπὸ γὰρ τῆς ὕλης διακριθείσης ὑπὸ τοῦ\nθεοῦ ἡ τούτων σύστασίς τε καὶ γένεσις·\n \n\n Πῦρ καὶ ὕδωρ καὶ γαῖα καὶ ἠέρος ἤπιον ὕψος,\n Καὶ φιλίη μετὰ τοῖσιν.\n Ἃ χωρὶς τῆς φιλίας οὐ δύναται μένειν, ὑπὸ τοῦ νείκους\nσυγχεόμενα, πῶς ἂν οὖν εἴποι τις ταῦτα εἶναι θεούς;\nἈρχικὸν ἡ φιλία κατὰ τὸν Ἐμπεδοκλέα, ἀρχόμενα τὰ συγκρίματα,\nτὸ δὲ ἀρχικὸν κύριον· ὥστε, ἐὰν μίαν καὶ τὴν\nαὐτὴν τοῦ τε ἀρχομένου καὶ τοῦ ἄρχοντος δύναμιν θῶμεν,\nλήσομεν ἑαυτοὺς ἰσότιμον τὴν ὕλην τὴν φθαρτὴν καὶ ῥευστὴν\nκαὶ μεταβλητὴν τῷ ἀγενήτῳ καὶ ἀϊδίῳ καὶ διαπαντὸς\nσυμφώνῳ ποιοῦντες θεῷ. Ζεὺς ἡ ζέουσα οὐσία κατὰ\nτοὺς Στωϊκούς, Ἥρα ὁ ἀήρ, καὶ τοῦ ὀνόματος εἰ αὐτὸ αὐτῷ\nἐπισυνάπτοιτο συνεκφωνουμένου, Ποσειδῶν ἡ πόσις. Ἄλλοι\nδὲ ἄλλως φυσιολογοῦσιν· οἱ μὲν γὰρ ἀέρα διφυῆ ἀρσενόθηλυν\nτὸν Δία λέγουσιν, οἱ δὲ καιρὸν εἰς εὐκρασίαν\nτρέποντα τὸν χρόνον, διὸ καὶ μόνος Κρόνον διέφυγεν.\nἈλλ᾿ ἐπὶ μὲν τῶν ἀπὸ τῆς στοᾶς ἔστιν εἰπεῖν· εἰ ἕνα τὸν\nἀνωτάτω θεὸν ἀγένητόν τε καὶ ἀΐδιον νομίζετε, συγκρίματα\nδὲ ἴσα ἡ τῆς ὕλης ἀλλαγή, καὶ τὸ πνεῦμα τοῦ θεοῦ\nδιὰ τῆς ὕλης κεχωρηκὸς κατὰ τὰς παραλλάξεις αὐτῆς\nἄλλο καὶ ἄλλο ὄνομα μεταλαγχάνειν φατέ, σῶμα μὲν τὰ\nεἴδη τῆς ὕλης τοῦ θεοῦ γενήσεται, φθειρομένων δὲ τῶν\nστοιχείων κατὰ τὴν ἐκπύρωσιν ἀνάγκη συμφθαρῆναι ὁμοῦ\nτοῖς εἴδεσι τὰ ὀνόματα, μόνου μένοντος τοῦ πνεύματος τοῦ\nθεοῦ. Ὦν οὖν σωμάτων φθαρτὴ ἡ κατὰ τὴν ὕλην\nπαραλλαγή, τίς ἂν ταῦτα πιστεύσαι θεούς; Πρὸς δὲ τοὺς\nλέγοντας τὸν μὲν Κρόνον χρόνον, τὴν δὲ Ῥέαν γῆν, τὴν\nμὲν συλλαμβάνουσαν ἐκ τοῦ Κρόνου καὶ ἀποτίκτουσαν,\nἔνθεν καὶ μήτηρ νομίζεται πάντων, τὸν δὲ γεννῶντα καὶ\nκαταναλίσκοντα, καὶ εἶναι τὴν μὲν τομὴν τῶν ἀναγκαίων\nὁμιλίαν τοῦ ἄρσενος πρὸς τὸ θῆλυ, τέμνουσαν καὶ καταβάλλουσαν\nσπέρμα εἰς μήτραν καὶ γεννῶσαν ἄνθρωπον,\nἐν ἑαυτῷ τὴν ἐπιθυμίαν, ὅ ἐστιν Ἀφροδίτη, ἔχοντα, τὴν δὲ\n \n\nμανίαν τοῦ Κρόνου τροπὴν καιροῦ φθείρουσαν ἔμψυχα καὶ\nἄψυχα, τὰ δὲ δεσμὰ καὶ τὸν τάρταρον χρόνον ὑπὸ καιρῶν\nτρεπόμενον καὶ ἀφανῆ γινόμενον, πρὸς τοίνυν τούτους\nφαμέν· εἴτε χρόνος ἐστὶν ὁ Κρόνος, μεταβάλλει, εἴτε καιρός,\nτρέπεται, εἴτε σκότος ἢ πάγος ἢ οὐσία ὑγρά, οὐδὲν\nαὐτῶν μένει· τὸ δὲ θεῖον καὶ ἀθάνατον καὶ ἀκίνητον καὶ\nἀναλλοίωτον· οὔτε ἄρα ὁ Κρόνος οὔτε τὸ ἐπ᾿ αὐτῷ εἴδωλον\nθεός. Περὶ δὲ τοῦ Διός, εἰ μὲν ἀήρ ἐστι γεγονὼς\nἐκ Κρόνου, οὗ τὸ μὲν ἄρσεν ὁ Ζεύς, τὸ δὲ θῆλυ Ἥρα (διὸ\nκαὶ ἀδελφὴ καὶ γυνή), ἀλλοιοῦται, εἰ δὲ καιρός, τρέπεται·\nοὔτε δὲ μεταβάλλει οὔτε μεταπίπτει τὸ θεῖον. Τί δεῖ\nπλέον λέγοντα ἐνοχλεῖν ὑμῖν, οἳ ἄμεινον τὰ παρ᾿ ἑκάστοις\nτῶν πεφυσιολογηκότων οἴδατε, ἢ οἶα περὶ τῆς φύσεως\nἐνόησαν οἱ συγγραψάμενοι, ἢ ἃ περὶ τῆς Ἀθηνᾶς ἣν φρόνησιν\nδιὰ πάντων διήκουσάν φασιν, ἢ περὶ τῆς Ἴσιδος ἣν\nφύσιν αἰῶνος, ἐξ ἧς πάντες ἔφυσαν καὶ δι᾿ ἦς πάντες εἰσί,\nλέγουσιν, ἢ περὶ τοῦ Ὀσίριδος οὖ σφαγέντος ὑπὸ Τυφῶνος\nτοῦ ἀδελφοῦ μετ᾿ Ὤρου τοῦ υἱοῦ ἡ Ἶσις ζητοῦσα τὰ μέλη\nκαὶ εὑροῦσα ἤσκησεν εἰς ταφήν, ἣ ταφὴ ἕως νῦν Ὀσιριακὴ\nκαλεῖται; Ἄνω γὰρ καὶ κάτω περὶ τὰ εἴδη τῆς ὕλης\nστρεφόμενοι ἀποπίπτουσι τῷ λόγῳ θεωρητοῦ θεοῦ, τὰ δὲ\nστοιχεῖα καὶ τὰ μόρια αὐτῶν θεοποιοῦσιν, ἄλλοτε ἄλλα\nὀνόματα αὐτοῖς τιθέμενοι, τὴν μὲν τοῦ σίτου σπορὰν Ὄσιριν\n(ὅθεν φασὶ μυστικῶς ἐπὶ τῇ ἀνευρέσει τῶν μελῶν ἢ\nτῶν καρπῶν ἐπιλεχθῆναι τῇ Ἴσιδι· Εὑρήκαμεν, συγχαίρομεν!),\nτὸν δὲ τῆς ἀμπέλου καρπὸν Διόνυσον, καὶ Σεμέλην\nαὐτὴν τὴν ἄμπελον, καὶ κεραυνὸν τὴν τοῦ ἡλίου φλόγα.\n Καίτοι γε πάντα μᾶλλον ἢ θεολογοῦσιν οἱ τοὺς μύθους\nθεοποιοῦντες, οὐκ εἰδότες ὅτι οἶς ἀπολογοῦνται ὑπὲρ\nτῶν θεῶν τοὺς ἐπ᾿ αὐτοῖς λόγους βεβαιοῦσι. Τί ἡ Εὐρώπη\nκαὶ ὁ Ταῦρος καὶ ὁ Κύκνος καὶ ἡ Λήδα πρὸς γῆν\nκαὶ ἀέρα, ἵν᾿ ἡ πρὸς ταύτας μιαρὰ τοῦ Διὸς μῖξις ᾖ γῆς\n \n\nκαὶ ἀέρος; Ἀλλ᾿ ἀποπίπτοντες τοῦ μεγέθους τοῦ\nθεοῦ καὶ ὑπερκύψαι τῷ λόγῳ (οὐ γὰρ ἔχουσι συμπάθειαν\nεἰς τὸν οὐράνιον τόπον) οὐ δυνάμενοι ἐπὶ τὰ εἴδη τῆς ὕλης\nσυντετήκασιν, καὶ καταπίπτοντες τὰς τῶν στοιχείων τροπὰς\nθεοποιοῦσιν· ὅμοιον εἰ καὶ ναῦν τις, ἐν ᾖ ἔπλευσεν, ἀντὶ\nτοῦ κυβερνήτου ἄγοι. Ὡς δὲ οὐδὲν πλέον νεώς, κἂν\nᾖ πᾶσιν ἠσκημένη, μὴ ἐχούσης τὸν κυβερνήτην, οὐδὲ τῶν\nστοιχείων ὄφελος διακεκοσμημένων δίχα τῆς παρὰ τοῦ θεοῦ\nπρονοίας. Ἥ τε γὰρ ναῦς καθ᾿ ἑαυτὴν οὐ πλευσεῖται, τὰ\nτε στοιχεῖα χωρὶς τοῦ δημιουργοῦ οὐ κινηθήσεται. \n",
        "23":" Εἴποιτε ἂν οὖν συνέσει πάντας ὑπερέχοντες·\nΤίνι οὖν τῷ λόγῳ ἔνια τῶν εἰδώλων ἐνεργεῖ, εἰ μή\nεἰσι θεοὶ ἐφ᾿ οἶς ἱδρυόμεθα τὰ ἀγάλματα; Οὐ γὰρ εἰκὸς\nτὰς ἀψύχους καὶ ἀκινήτους εἰκόνας καθ᾿ ἑαυτὰς ἰσχύειν\nχωρὶς τοῦ κινοῦντος. Τὸ μὲν δὴ κατὰ τόπους καὶ πόλεις\nκαὶ ἔθνη γίνεσθαί τινας ἐπ᾿ ὀνόματι εἰδώλων ἐνεργείας οὐδ᾿\nἡμεῖς ἀντιλέγομεν· οὐ μήν, εἰ ὠφελήθησάν τινες καὶ αὖ\nἐλυπήθησαν ἕτεροι, θεοὺς νομιοῦμεν τοὺς ἐφ᾿ ἑκάτερα ἐνεργήσαντας.\n Ἀλλὰ καὶ ᾦ λόγῳ νομίζετε ἰσχύειν τὰ\nεἴδωλα, καὶ τίνες οἱ ἐνεργοῦντες, ἐπιβατεύοντες αὐτῶν τοῖς\nὀνόμασιν, ἐπ᾿ ἀκριβὲς ἐξητάκαμεν. Ἀναγκαῖον δέ μοι,\nμέλλοντι δεικνύειν τίνες οἱ ἐπὶ τοῖς εἰδώλοις ἐνεργοῦντες\nκαὶ ὅτι μὴ θεοί, προσχρήσασθαί τισι καὶ τῶν ἀπὸ φιλοσοφίας\nμάρτυσι. Πρῶτος Θαλῆς διαιρεῖ, ὡς οἱ τὰ ἐκείνου\nἀκριβοῦντες μνημονεύουσιν, εἰς θεόν, εἰς δαίμονας, εἰς\nἥρωας. Ἀλλὰ θεὸν μὲν τὸν νοῦν τοῦ κόσμου ἄγει, δαίμονας\nδὲ οὐσίας νοεῖ ψυχικάς, καὶ ἥρωας τὰς κεχωρισμένας\nψυχὰς τῶν ἀνθρώπων, ἀγαθοὺς μὲν τὰς ἀγαθάς, κακοὺς\nδὲ τὰς φαύλας. Πλάτων δέ, τὰ ἄλλα ἐπέχων, καὶ\nαὐτὸς εἴς τε τὸν ἀγένητον θεὸν καὶ τοὺς ὑπὸ τοῦ ἀγενήτου\nεἰς κόσμον τοῦ οὐρανοῦ γεγονότας, τούς τε πλάνητας καὶ\nτοὺς ἀπλανεῖς ἀστέρας, καὶ εἰς δαίμονας τέμνει· περὶ ὦν\n \n\nδαιμόνων αὐτὸς ἀπαξιῶν λέγειν τοῖς περὶ αὐτῶν εἰρηκόσιν\nπροσέχειν ἀξιοῖ. \n Περὶ δὲ τῶν ἄλλων δαιμόνων εἰπεῖν καὶ γνῶναι\nτὴν γένεσιν μεῖζον ἢ καθ᾿ ἡμᾶς, πειστέον δὲ τοῖς εἰρηκόσιν\nἔμπροσθεν, ἐγγόνοις μὲν θεῶν οὖσιν ὡς ἔφασαν, σαφῶς\nγέ που τοὺς ἑαυτῶν προγόνους εἰδότων· ἀδύνατον οὗν\nθεῶν παισὶν ἀπιστεῖν, κἄνπερ ἄνευ εἰκότων καὶ ἀναγκαίων\nἀποδείξεων λέγωσιν, ἀλλὰ ὡς οἰκεῖα φασκόντων ἀπαγγέλλειν\nἑπομένους τῷ νόμῳ πιστευτέον. Οὕτως οὖν κατ᾿\nἐκείνους καὶ ἡμῖν ἡ γένεσις περὶ αὐτῶν τῶν θεῶν ἐχέτω\nκαὶ λεγέσθω. Γῆς τε καὶ Οὐρανοῦ παῖδες Ὠκεανός\nτε καὶ Τηθὺς ἐγεννήθησαν, τούτων δὲ Φόρκος Κρόνος τε\nκαὶ Ῥέα καὶ ὅσοι μετὰ τούτων, ἐκ δὲ Κρόνου τε καὶ Ῥέας\nΖεὺς Ἥρα τε καὶ πάντες, οὓς ἴσμεν πάντας ἀδελφοὺς λεγομένους\nαὐτῶν, ἔτι τε τούτων ἄλλους ἐκγόνους. Ἆρ᾿ οὖν ὁ τὸν ἀΐδιον νοῦν καὶ λόγῳ καταλαμβανόμενον\nπερινοήσας θεὸν καὶ τὰ ἐπισυμβεβηκότα αὐτῷ ἐξειπών, τὸ.\nὄντως ὄν, τὸ μονοφυές, τὸ ἀγαθὸν ἀπ᾿ αὐτοῦ ἀποχεόμενον,\nὅπερ ἐστὶν ἀλήθεια, καὶ περὶ πρώτης δυνάμεως, καὶ ὡς\nπερὶ τὸν πάντων βασιλέα πάντα ἐστὶ καὶ ἐκείνου ἕνεκεν\nπάντα, καὶ ἐκεῖνο αἴτιον πάντων, καὶ περὶ δύο καὶ τρία,\nδεύτερον δὲ περὶ τὰ δεύτερα, καὶ τρίτον περὶ τὰ τρίτα, περὶ\nτῶν ἐκ τῶν αἰσθητῶν γῆς τε καὶ οὐρανοῦ λεγομένων γεγονέναι\nμεῖζον ἢ καθ᾿ ἑαυτὸν τἀληθὲς μαθεῖν ἐνόμισεν; Ἦ\nοὐκ ἔστιν εἰπεῖν. Ἀλλ᾿ ἐπεὶ ἀδύνατον γεννᾶν καὶ\nἀποκυΐσκεσθαι θεοὺς ἐνόμισεν, ἑπομένων τοῖς γινομένοις\nτελῶν, καὶ, τὸ τούτου ἀδυνατώτερον, μεταπεῖσαι τοὺς πολλοὺς\nἀβασανίστως τοὺς μύθους παραδεχομένους, διὰ ταῦτα\nμεῖζον ἢ καθ᾿ ἑαυτὸν γνῶναι καὶ εἰπεῖν ἔφη περὶ τῆς τῶν\nἄλλων δαιμόνων γενέσεως, οὔτε μαθεῖν οὔτε ἐξειπεῖν γεννᾶσθαι\nθεοὺς δυνάμενος. Καὶ τὸ εἰρημένον αὐτῷ·\nὉ δὴ μέγας ἡγεμὼν ἐν οὐρανῷ Ζεύς, ἐλαύνων πτηνὸν\n \n\nἅρμα, πρῶτος πορεύεται διακοσμῶν πάντα καὶ ἐπιμελούμενος,\nτῷ δὲ ἕπεται στρατιὰ θεῶν τε καὶ δαιμόνων· οὐκ\nἐπὶ τοῦ ἀπὸ Κρόνου λεγομένου ἔχει Διός. Ἔστι γὰρ ἐν\nτούτῳ ὄνομα τῷ ποιητῇ τῶν ὅλων. Δηλοῖ δὲ καὶ\nαὐτὸς ὁ Πλάτων· ἑτέρῳ σημαντικῷ προσειπεῖν αὐτὸν οὐκ\nἔχων τῷ δημώδει ὀνόματι, οὐχ ὡς ἰδίῳ τοῦ θεοῦ ἀλλ᾿ εἰς\nσαφήνειαν, ὅτι μὴ δυνατὸν εἰς πάντας φέρειν κατὰ δύναμιν\nτὸν θεόν, προσεχρήσατο, ἐπικατηγορήσας τὸ μέγας, ἵνα\nδιαστείλῃ τὸν οὐράνιον ἀπὸ τοῦ χαμᾶθεν, τὸν ἀγένητον\nἀπὸ τοῦ γενητοῦ, τοῦ νεωτέρου μὲν οὐρανοῦ καὶ γῆς, νεωτέρου\nδὲ Κρητῶν, οἳ ἐξέκλεψαν αὐτὸν μὴ ἀναιρεθῆναι ὑπὸ\nτοῦ πατρός. \n",
        "24":" Τί δαὶ δεῖ πρὸς ὑμᾶς πάντα λόγον κεκινηκότας\nἢ ποιητῶν μνημονεύειν ἢ καὶ ἑτέρας δόξας ἐξετάζειν,\nτοσοῦτον εἰπεῖν ἔχοντι· Εἰ μὴ καὶ ποιηταὶ καὶ φιλόσοφοι\nἕνα μὲν εἶναι ἐπεγίνωσκον θεόν, περὶ δὲ τούτων οἱ\nμὲν ὡς περὶ δαιμόνων, οἱ δὲ ὡς περὶ ὕλης, οἱ δὲ ὡς περὶ\nἀνθρώπων γενομένων ἐφρόνουν, ἡμεῖς γε ἂν εἰκότως ἐξενηλατούμεθα,\nδιαιρετικῷ λόγῳ καὶ περὶ θεοῦ καὶ ὕλης καὶ\nπερὶ τῆς τούτων αὐτῶν οὐσίας κεχρημένοι; Ὡς γὰρ\nθεόν φαμεν καὶ υἱὸν τὸν λόγον αὐτοῦ καὶ πνεῦμα ἅγιον,\nἑνούμενα μὲν κατὰ δύναμιν τὸν πατέρα τὸν υἱὸν τὸ πνεῦμα,\nὅτι νοῦς λόγος σοφία ὁ υἱὸς τοῦ πατρός, καὶ ἀπόῤῥοια\nὡς φῶς ἀπὸ πυρὸς τὸ πνεῦμα, οὕτως καὶ ἑτέρας εἶναι\nδυνάμεις κατειλήμμεθα περὶ τὴν ὕλην ἀρχούσας καὶ δι᾿\nαὐτῆς, μίαν μὲν τὴν ἀντίθεον, οὐχ ὅτι ἀντιδοξοῦν τί\nἐστι τῷ θεῷ, ὡς τῇ φιλίᾳ τὸ νεῖκος κατὰ τὸν Ἐμπεδοκλέα\nκαὶ τῇ ἡμέρᾳ νὺξ κατὰ τὰ φαινόμενα (ἐπεὶ κἂν εἰ ἀνθειστήκει\nτι τῷ θεῷ ἐπαύσατο τοῦ εἶναι, λυθείσης αὐτοῦ τῇ τοῦ\nθεοῦ δυνάμει καὶ ἰσχύϊ τῆς συστάσεως), ἀλλ᾿ ὅτι τῷ τοῦ\nθεοῦ ἀγαθῷ, ὃ κατὰ συμβεβηκός ἐστιν αὐτῷ καὶ συνυπάρχον,\nὡς χρόα σώματι, οὖ ἄνευ οὐκ ἔστιν (οὐχ ὡς μέρους\n \n\nὄντος, ἀλλ᾿ ὡς κατ᾿ ἀνάγκην συνόντος παρακολουθήματος,\nἡνωμένου καὶ συγκεχρωσμένου, ὡς τῷ πυρὶ ξανθῷ εἶναι\nκαὶ τῷ αἰθέρι κυανῷ), ἐναντίον ἐστὶ τὸ περὶ τὴν ὕλην ἔχον\nπνεῦμα, γενόμενον μὲν ὑπὸ τοῦ θεοῦ, καθὸ οἱ λοιποὶ ὑπ᾿\nαὐτοῦ γεγόνασιν ἄγγελοι, καὶ τὴν ἐπὶ τῇ ὕλῃ καὶ τοῖς τῆς\nὕλης εἴδεσι πιστευσάμενον διοίκησιν. Τοῦτο γὰρ ἡ\nτῶν ἀγγέλων σύστασις, τῷ θεῷ ἐπὶ προνοίᾳ γεγονέναι τοῖς\nὑπ᾿ αὐτοῦ διακεκοσμημένοις, ἵνα τὴν μὲν παντελικὴν καὶ\nγενικὴν ὁ θεὸς ἔχῃ τῶν ὅλων πρόνοιαν, τὴν δὲ ἐπὶ μέρους\nοἱ ἐπ᾿ αὐτοῖς ταχθέντες ἄγγελοι. Ὡς δὴ καὶ ἐπὶ τῶν\nἀνθρώπων, αὐθαίρετον καὶ τὴν ἀρετὴν καὶ τὴν κακίαν\nἐχόντων (ἐπεὶ οὐκ ἂν οὔτ᾿ ἐτιμᾶτε τοὺς ἀγαθοὺς οὔτ᾿ ἐκολάζετε\nτοὺς πονηρούς, εἰ μὴ ἐπ᾿ αὐτοῖς ἦν καὶ ἡ κακία καὶ\nἡ ἀρετή· καὶ οἱ μὲν σπουδαῖοι περὶ ἃ πιστεύονται ὑφ᾿\nὑμῶν, οἱ δὲ ἄπιστοι εὑρίσκονται), καὶ τὸ κατὰ τοὺς ἀγγέλους\nἐν ὁμοίῳ καθέστηκεν. Οἱ μὲν γὰρ ἄλλοι, αὐθαίρετοι\nδὴ οἷοι γεγόνασιν ὑπὸ τοῦ θεοῦ, ἔμειναν ἐφ᾿ οἷς\nαὐτοὺς ἐποίησεν καὶ διέταξεν ὁ θεός, οἱ δὲ ἐνύβρισαν καὶ\nτῇ τῆς οὐσίας ὑποστάσει καὶ τῆς ἀρχῇ, οὗτός τε ὁ τῆς ὕλης\nκαὶ τῶν ἐν αὐτῇ εἰδῶν ἄρχων καὶ ἕτεροι τῶν περὶ τὸ πρῶτον\nτοῦτο στερέωμα (ἴστε δὲ μηδὲν ἡμᾶς ἀμάρτυρον λέγειν,\nἃ δὲ τοῖς προφήταις ἐκπεφώνηται μηνύειν), ἐκεῖνοι μὲν εἰς\nἐπιθυμίαν πεσόντες παρθένων καὶ ἥττους σαρκὸς εὑρεθέντες,\nοὗτος δὲ ἀμελήσας καὶ πονηρὸς περὶ τὴν τῶν πεπιστευμένων\nγενόμενος διοίκησιν. Ἐκ μὲν οὖν τῶν\nπερὶ τὰς παρθένους ἐχόντων οἱ καλούμενοι ἐγεννήθησαν\nγίγαντες. Εἰ δέ τις ἐκ μέρους εἴρηται περὶ τῶν γιγάντων\nκαὶ ποιηταῖς λόγος, μὴ θαυμάσητε, τῆς κοσμικῆς σοφίας\nκαὶ θεολογικῆς ὅσον ἀλήθεια πιθανοῦ διαφέρει διαλλαττουσῶν,\nκαὶ τῆς μὲν οὔσης ἐπουρανίου, τῆς δὲ ἐπιγείου·\nκαὶ κατὰ τὸν ἄρχοντα τῆς ὕλης\n Ἴσμεν ψεύδεα πολλὰ λέγειν ἐτύμοισιν ὁμοῖα. \n \n\n",
        "25":" Οὗτοι τοίνυν οἱ ἄγγελοι οἱ ἐκπεσόντες τῶν\nοὐρανῶν, περὶ τὸν ἀέρα ἔχοντες καὶ τὴν γῆν, οὐκέτι εἰς τὰ\nὑπερουράνια ὑπερκύψαι δυνάμενοι, καὶ αἱ τῶν γιγάντων\nψυχαὶ οἱ περὶ τὸν κόσμον εἰσὶ πλανώμενοι δαίμονες,\nὁμοίας κινήσεις οἱ μὲν αἷς ἔλαβον συστάσεσιν, οἱ δαίμονες,\nοἱ δὲ αἷς ἔσχον ἐπιθυμίαις, οἱ ἄγγελοι, ποιούμενοι.\n Ὁ δὲ τῆς ὕλης ἄρχων, ὡς ἔστιν ἐξ αὐτῶν τῶν γινομένων\nἰδεῖν, ἐναντία τῷ ἀγαθῷ τοῦ θεοῦ ἐπιτροπεύει καὶ\nδιοικεῖ.\n Πολλάκι μοι πραπίδων διῆλθε φροντίς,\n Εἴτε τύχα εἴτε δαίμων τὰ βιότια κραίνει,\n Παρὰ τ᾿ ἐλπίδα καὶ παρὰ δίκαν\n Τοὺς μὲν ἀπ᾿ οἴκων ἀναπίπτοντας\n Ἄτερ βίου, τοὺς δ᾿ εὐτυχοῦντας ἄγει.\n Τὸ παρ᾿ ἐλπίδα καὶ δίκην εὖ πράττειν ἢ κακῶς ἐν\nἀφασίᾳ τὸν Εὐριπίδην ἐποίησε, τίνος ἡ τοιαύτη τῶν περιγείων\nδιοίκησις, ἐν ᾗ εἴποι τις ἄν·\n Πῶς οὖν τάδ᾿ εἰσορῶντες ἢ θεῶν γένος\n Εἶναι λέγωμεν, ἢ νόμοισι χρώμεθα;\n Τοῦτο καὶ τὸν Ἀριστοτέλη ἀπρονόητα εἰπεῖν τὰ κατωτέρω\nτοῦ οὐρανοῦ ἐποίησε, καίτοι τῆς ἀϊδίου ἐπ᾿ ἴσης\nἡμῖν μενούσης προνοίας τοῦ θεοῦ·\n Ἡ γῆ δ᾿ ἀνάγκῃ, κἂν θέλῃ κἂν μὴ θέλῃ,\n Φύουσα ποίαν τἀμὰ πιαίνει βοτά·\nτῆς δὲ ἐπὶ μέρους πρὸς ἀλήθειαν, οὐ πρὸς δόξαν, χωρούσης\nἐπὶ τοὺς ἀξίους, καὶ τῶν λοιπῶν κατὰ τὸ κοινὸν συστάσεως\nνόμῳ λόγου προνοουμένων. Ἀλλ᾿ ἐπεὶ αἱ\nἀπὸ τοὐναντίου πνεύματος δαιμονικαὶ κινήσεις καὶ ἐνέργειαι\nτὰς ἀτάκτους ταύτας ἐπιφορὰς παρέχουσιν, ἤδη καὶ\nτοὺς ἀνθρώπους ἄλλον ἄλλως, καὶ καθ᾿ ἕνα καὶ κατὰ\nἔθνη, μερικῶς καὶ κοινῶς, κατὰ τὸν τῆς ὕλης λόγον καὶ τῆς\nπρὸς τὰ θεῖα συμπαθείας, ἔνδοθεν καὶ ἔξωθεν κινοῦσαι, διὰ\n \n\nτοῦτό τινες, ὧν δόξαι οὐ μικραί, ἐνόμισαν οὐ τάξει τινὶ τὸ\nπᾶν τοῦτο συνεστάναι, ἀλλ᾿ ἀλόγῳ τύχῃ ἄγεσθαι καὶ φέρεσθαι,\nοὐκ εἰδότες ὅτι τῶν μὲν περὶ τὴν τοῦ παντὸς κόσμου\nσύστασιν οὐδὲν ἄτακτον οὐδὲ ἀπημελημένον, ἀλλ᾿\nἕκαστον αὐτῶν γεγονὸς λόγῳ, διὸ οὐδὲ τὴν ὡρισμένην ἐπ᾿\nαὐτοῖς παραβαίνουσι τάξιν, ὁ δὲ ἄνθρωπος κατὰ μὲν τὸν\nπεποιηκότα καὶ αὐτὸς εὐτάκτως ἔχει, καὶ τῇ κατὰ τὴν γένεσιν\nφύσει, ἕνα καὶ κοινὸν ἐπεχούσῃ λόγον, καὶ τῇ κατὰ τὴν\nπλάσιν διαθέσει, οὐ παραβαινούσῃ τὸν ἐπ᾿ αὐτῇ νόμον, καὶ\nτῷ τοῦ βίου τέλει, ἴσῳ καὶ κοινῷ μένοντι, κατὰ δὲ τὸν ἴδιον\nἑαυτῷ λόγον καὶ τὴν τοῦ ἐπέχοντος ἄρχοντος καὶ τῶν\nπαρακολουθούντων δαιμόνων ἐνέργειαν ἄλλος ἄλλως φέρεται\nκαὶ κινεῖται, κοινὸν πάντες τὸν ἐν αὐτοῖς ἔχοντες\nλογισμόν. \n",
        "26":" Καὶ οἱ μὲν περὶ τὰ εἴδωλα αὐτοὺς ἕλκοντες\nοἱ δαίμονές εἰσιν οἱ προειρημένοι, οἱ προστετηκότες τῷ\nἀπὸ τῶν ἱερείων αἵματι καὶ ταῦτα περιλιχμώμενοι· οἱ δὲ\nτοῖς πολλοῖς ἀρέσκοντες θεοὶ καὶ ταῖς εἰκόσιν ἐπονομαζόμενοι,\nὡς ἔστιν ἐκ τῆς κατ᾿ αὐτοὺς ἱστορίας εἰδέναι, ἄνθρωποι\nγεγόνασιν. Καὶ τοὺς μὲν δαίμονας εἶναι τοὺς\nἐπιβατεύοντας τοῖς ὀνόμασι πίστις ἡ ἑκάστου αὐτῶν ἐνέργεια.\nΟἱ μὲν γὰρ ἀποτέμνουσι τὰ αἰδοῖα, οἱ περὶ τὴν\nῬέαν, οἱ δὲ ἐγκόπτουσιν ἢ ἐντέμνουσιν, οἱ περὶ τὴν Ἄρτεμιν,\nκαὶ ἡ μὲν ἐν Ταύροις φονεύει τοὺς ξένους· ἐῶν γὰρ\nτοὺς ταῖς μαχαίραις καὶ τοῖς ἀστραγάλοις αἰκιζομένους\nαὐτοὺς λέγειν καὶ ὅσα εἴδη δαιμόνων· οὐ γὰρ θεοῦ κινεῖν\nἐπὶ τὰ παρὰ φύσιν.\n Ὅταν δ᾿ ὁ δαίμων ἀνδρὶ πορσύνῃ κακά,\n Τὸν νοῦν ἔβλαψε πρῶτον.\n Ὁ δὲ θεός, τελείως ἀγαθὸς ὤν, ἀϊδίως ἀγαθοποιός\nἐστιν. Τοῦ τοίνυν ἄλλους μὲν εἶναι τοὺς ἐνεργοῦντας, ἐφ᾿\nἑτέρων δὲ ἀνίστασθαι τὰς εἰκόνας, ἐκεῖνο μέγιστον τεκμήριον,\n \n\nΤρωὰς καὶ Πάριον· ἡ μὲν Νερυλλίνου εἰκόνας ἔχει,\nὃς ἀνὴρ τῶν καθ᾿ ἡμᾶς, τὸ δὲ Πάριον Ἀλεξάνδρου καὶ\nΠρωτέως· τοῦ Ἀλεξάνδρου ἔτι ἐπὶ τῆς ἀγορᾶς καὶ ὁ τάφος\nκαὶ ἡ εἰκών. Οἱ μὲν οὖν ἄλλοι ἀνδριάντες τοῦ Νερυλλίνου\nκόσμημά εἰσι δημόσιον, εἴπερ καὶ τούτοις κοσμεῖται\nπόλις, εἶς δὲ αὐτῶν καὶ χρηματίζειν καὶ ἰᾶσθαι νοσοῦντας\nνομίζεται, καὶ θύουσί τε δι᾿ αὐτὰ καὶ χρυσῷ περιαλείφουσι\nκαὶ στεφανοῦσι τὸν ἀνδριάντα οἱ Τρωαδεῖς. Ὁ δὲ τοῦ Ἀλεξάνδρου καὶ ὁ τοῦ Πρωτέως (τοῦτον δ᾿ οὐκ\nἀγνοεῖτε ῥίψαντα ἑαυτὸν εἰς τὸ πῦρ περὶ τὴν Ὀλυμπίαν),\nὁ μὲν καὶ αὐτὸς λέγεται χρηματίζειν, τῷ δὲ τοῦ\nἈλεξάνδρου\n [Δύσπαρι, εἶδος ἄριστε, γυναιμανές]\nδημοτελεῖς ἄγονται θυσίαι καὶ ἑορταὶ ὡς ἐπηκόῳ θεῷ.\nΠότερον οὖν ὁ Νερυλλῖνος καὶ ὁ Πρωτεὺς καὶ ὁ Ἀλέξανδρός\nεἰσιν οἱ ταῦτα ἐνεργοῦντες περὶ τὰ ἀγάλματα ἢ τῆς\nὕλης ἡ σύστασις; Ἀλλ᾿ ἡ μὲν ὕλη χαλκός ἐστιν. Τί δαὶ\nχαλκὸς δύναται καθ᾿ ἑαυτόν, ὃν μεταποιῆσαι πάλιν εἰς\nἕτερον σχῆμα ἔξεστιν, ὡς τὸν ποδονιπτῆρα ὁ παρὰ τῷ\nἩροδότῳ Ἄμασις; Ὁ δὲ Νερυλλῖνος καὶ ὁ Πρωτεὺς\nκαὶ ὁ Ἀλέξανδρος τί πλέον τοῖς νοσοῦσιν; Ἃ γὰρ ἡ\nεἰκὼν λέγεται νῦν ἐνεργεῖν, ἐνήργει καὶ ζῶντος καὶ νοσοῦντος\nΝερυλλίνου. \n",
        "27":" Τί οὖν; Πρῶτα μὲν αἱ τῆς ψυχῆς ἄλογοι\nκαὶ ἰνδαλματώδεις περὶ τὰς δόξας κινήσεις ἄλλοτε\nἄλλα εἴδωλα, τὰ μὲν ἀπὸ τῆς ὕλης ἕλκουσι, τὰ δὲ αὐταῖς\nἀναπλάττουσι καὶ κυοῦσι· πάσχει δὲ τοῦτο ψυχὴ μάλιστα\nτοῦ ὑλικοῦ προσλαβοῦσα καὶ ἐπισυγκραθεῖσα πνεύματος,\nοὐ πρὸς τὰ οὐράνια καὶ τὸν τούτων ποιητὴν ἀλλὰ κάτω\nπρὸς τὰ ἐπίγεια βλέπουσα, καθολικῶς εἰς γῆν, ὡς μόνον\nαἷμα καὶ σάρξ, οὐκέτι πνεῦμα καθαρὸν γινομένη. Αἱ οὖν\nἄλογοι αὗται καὶ ἰνδαλματώδεις τῆς ψυχῆς κινήσεις εἰδωλομανεῖς\n \n\nἀποτίκτουσι φαντασίας. Ὅταν δὲ ἁπαλὴ\nκαὶ εὐάγωγος ψυχή, ἀνήκοος μὲν καὶ ἄπειρος λόγων ἐῤῥωμένων,\nἀθεώρητος δὲ τοῦ ἀληθοῦς, ἀπερινόητος δὲ τοῦ\nπατρὸς καὶ ποιητοῦ τῶν ὅλων, ἐναποσφραγίσηται ψευδεῖς\nπερὶ αὐτῆς δόξας, οἱ περὶ τὴν ὕλην δαίμονες, λίχνοι περὶ\nτὰς κνίσσας καὶ τὸ τῶν ἱερείων αἷμα ὄντες, ἀπατηλοὶ δὲ\nἀνθρώπων, προσλαβόντες τὰς ψευδοδόξους ταύτας τῶν\nπολλῶν τῆς ψυχῆς κινήσεις, φαντασίας αὐτοῖς ὡς ἀπὸ\nτῶν εἰδώλων καὶ ἀγαλμάτων, ἐπιβατεύοντες αὐτῶν τοῖς\nνοήμασιν, εἰσρεῖν παρέχουσι· καὶ ὅσα καθ᾿ ἑαυτήν, ὡς\nἀθάνατος οὖσα, λογικῶς κινεῖται ψυχή, ἢ προμηνύουσα τὰ\nμέλλοντα ἢ θεραπεύουσα τὰ ἐνεστηκότα, τούτων τὴν δόξαν\nκαρποῦνται οἱ δαίμονες. \n",
        "28":" Ἀναγκαῖον δὲ ἴσως, κατὰ τὰ προειρημένα,\nπερὶ τῶν ὀνομάτων ὀλίγα εἰπεῖν. Ἡρόδοτος μὲν\nοὖν καὶ Ἀλέξανδρος ὁ τοῦ Φιλίππου ἐν τῇ πρὸς τὴν μητέρα\nἐπιστολῇ (ἑκάτεροι δὲ ἐν τῇ Ἡλιουπόλει καὶ ἐν Μέμφι\nκαὶ Θήβαις εἰς λόγους τοῖς ἱερεῦσιν ἀφῖχθαι λέγονται)\nφασὶ παρ᾿ ἐκείνων ἀνθρώπους αὐτοὺς γενέσθαι μαθεῖν.\n Ἡρόδοτος μέν· Ἤδη ὦν, τῶν αἱ εἰκόνες ἦσαν, τοιούτους\nἀπεδείκνυσάν σφεας αὐτοὺς ἐόντας, θεῶν δὲ πολλὸν\nἀπηλλαγμένους. Τὸ δὲ πρότερον τῶν ἀνδρῶν τούτων\nθεοὺς εἶναι τοὺς ἐν Αἰγύπτῳ ἄρχοντας, οὐκ ἐόντας ἅμα\nτοῖσι ἀνθρώποισι, καὶ τούτων ἀεὶ ἕνα τὸν κρατέοντα εἶναι·\nὕστερον δὲ αὐτῆς βασιλεῦσαι Ὦρον τὸν Ὀσίρεως παῖδα,\nτὸν Ἀπόλλωνα Ἕλληνες ὀνομάζουσι· τοῦτον, καταπαύσαντα\nΤυφῶνα, βασιλεῦσαι ὕστατον Αἰγύπτου. Ὄσιρις\nδέ ἐστι Διόνυσος κατὰ Ἑλλάδα γλῶσσαν. Οἵ τε οὖν\nἄλλοι καὶ τελευταῖος βασιλεὺς Αἰγύπτου. Παρὰ δὲ τούτων\nεἰς Ἕλληνας ἦλθε τὰ ὀνόματα τῶν θεῶν. Ἀπόλλων ὁ\nΔιονύσου καὶ Ἴσιδος, ὡς ὁ αὐτὸς Ἡρόδοτος λέγει· Ἀπόλλωνα\nδὲ καὶ Ἄρτεμιν Διονύσου καὶ Ἴσιδος λέγουσιν εἶναι\n \n\nπαῖδας, Λητὼ δὲ τροφὸν αὐτοῖς καὶ σωτηρίαν γενέσθαι.\nΟὓς οὐρανίους γεγονότας πρώτους βασιλέας ἔσχον· πῆ\nμὲν ἀγνοίᾳ τῆς ἀληθοῦς περὶ τὸ θεῖον εὐσεβείας, πῆ δὲ\nχάριτι τῆς ἀρχῆς θεοὺς ὁμοῦ ταῖς γυναιξὶν αὐτῶν ἦγον.\n Τοὺς μέν νυν καθαροὺς βοῦς τοὺς ἄρσενας καὶ τοὺς\nμόσχους οἱ πάντες Αἰγύπτιοι θύουσι, τὰς δὲ θηλείας οὔ\nσφιν ἔξεστι θύειν, ἀλλὰ ἱραί εἰσι τῆς Ἴσιδος, τῆς ἄγαλμα\nἐὸν γυναικήϊον βούκερών ἐστιν, καθάπερ οἱ Ἕλληνες τὴν\nἸοῦν γράφουσι. Τίνες δ᾿ ἂν μᾶλλον ταῦτα πιστευθεῖεν\nλέγοντες ἢ οἱ κατὰ διαδοχὴν γένους, παῖς παρὰ πατρός,\nὡς τὴν ἱερωσύνην καὶ τὴν ἱστορίαν διαδεχόμενοι; Οὐ\nγὰρ τοὺς σεμνοποιοῦντας ζακόρους τὰ εἴδωλα εἰκὸς ἀνθρώπους\nαὐτοὺς γενέσθαι ψεύδεσθαι. Εἴ τι μὲν οὖν\nἩρόδοτος ἔλεγε περὶ τῶν θεῶν ὡς περὶ ἀνθρώπων ἱστορεῖν\nΑἰγυπτίους, καὶ λέγοντι τῷ Ἡροδότῳ· Τὰ μέν νυν\nθεῖα τῶν ἀφηγημάτων, οἷα ἤκουον, οὐκ εἰμὶ πρόθυμος διηγεῖσθαι,\nἔξω ἢ τὰ ὀνόματα αὐτέων μοῦνα ἐλάχιστα· μὴ\nπιστεύειν ὡς μυθοποιῷ ἔδει. Ἐπεὶ δὲ Ἀλέξανδρος\nκαὶ Ἑρμῆς ὁ Τρισμέγιστος ἐπικαλούμενος συνῆπτον τὸ ἀΐδιον\nαὐτοῖς γένος, καὶ ἄλλοι μυρίοι, ἵνα μὴ καθ᾿ ἕκαστον\nκαταλέγοιμι, οὐδὲ λόγος ἔτι καταλείπεται, βασιλεῖς ὄντας\nαὐτοὺς μὴ νενομίσθαι θεούς. Καὶ ὅτι μὲν ἄνθρωποι, δηλοῦσι\nμὲν καὶ Αἰγυπτίων οἱ λογιώτατοι, οἵ, θεοὺς λέγοντες\nαἰθέρα γῆν ἥλιον σελήνην, τοὺς ἄλλους ἀνθρώπους θνητοὺς\nνομίζουσι καὶ ἱερὰ τούς τάφους αὐτῶν· δηλοῖ δὲ καὶ\nἈπολλόδωρος ἐν τῷ περὶ θεῶν. Ἡρόδοτος δὲ καὶ\nτὰ παθήματα αὐτῶν φησι μυστήρια· Ἐν δὲ Βουσίρι πόλι\nὡς ἀνάγουσι τῇ Ἴσι τὴν ἑορτὴν εἴρηται πρότερόν μοι.\nΤύπτονται γὰρ δὴ μετὰ τὴν θυσίην πάντες καὶ πᾶσαι, μυριάδες\nκάρτα πολλαὶ ἀνθρώπων· τὸν δὲ τύπτονται τρόπον,\nοὔ μοι ὅσιόν ἐστι λέγειν. Εἰ θεοί, καὶ ἀθάνατοι, εἰ δὲ τύπτονται\nκαὶ τὰ πάθη ἐστὶν αὐτῶν μυστήρια, ἄνθρωποι, ὡς\n \n\nαὐτὸς Ἡρόδοτος. Εἰσὶ δὲ καὶ αἱ ταφαὶ τοῦ οὐχ\nὅσιον ποιεῦμαι ἐπὶ τοιούτῳ πρήγματι ἐξαγορεύειν τὸ οὔνομα\nἐν Σάϊ, ἐν τῷ ἱρῷ τῆς Ἀθηναίης, ὄπισθεν τοῦ νηοῦ, παντὸς\nτοῦ τῆς Ἀθηναίης ἐχόμεναι τοίχου. Λίμνη δ᾿ ἐστὶν ἐχομένη,\nλιθίνῃ κρηπῖδι κεκοσμημένη ἐν κύκλῳ, μέγεθος, ὡς\nἐμοὶ δοκέει, ὅση περ ἐν Δήλῳ ἡ τροχοειδὴς καλεομένη. Ἐν\nδὲ τῇ λίμνῃ ταύτῃ τὰ δείκηλα τῶν παθέων αὐτοῦ νυκτὸς\nκαλέουσι μυστήρια Αἰγύπτιοι. Καὶ οὐ μόνον ὁ τάφος\nτοῦ Ὀσίριδος δείκνυται, ἀλλὰ καὶ ταριχεία. Ἐπεάν σφισι\nκομισθῇ νεκρός, δεικνύασι τοῖσι κομίσασι παραδείγματα νεκρῶν\nξύλινα, τῇ γραφῇ μεμιμημένα· καὶ τὴν μὲν σπουδαιοτάτην\nαὐτέων φασὶν εἷναι τοῦ οὐχ ὅσιον ποιεῦμαι οὔνομα\nἐπὶ τοιούτῳ πρήγματι ὀνομάζειν. \n",
        "29":" Ἀλλὰ καὶ Ἑλλήνων οἱ περὶ ποίησιν καὶ\nἱστορίαν σοφοὶ περὶ μὲν Ἡρακλέους·\n Σχέτλιος, οὐδὲ θεῶν ὄπιν ᾐδέσατ᾿ οὐδὲ τράπεζαν,\n Τὴν ἥν οἱ παρέθηκεν· ἔπειτα δὲ πέφνε καὶ αὐτόν.\nΤοιοῦτος ὢν εἰκότως μὲν ἐμαίνετο, εἰκότως δὲ ἀνάψας πυρὰν\nκατέκαυσεν ἑαυτόν. Περὶ δὲ Ἀσκληπιοῦ Ἡσίοδος\nμέν·\n Πατὴρ ἀνδρῶν τε θεῶν τε\n Χώσατ᾿, ἀπ᾿ Οὐλύμπου δὲ βαλὼν ψολόεντι κεραυνῷ\n Ἔκτανε Λητοΐδην φίλον, σὺν θυμὸν ὀρίνων.\nΠίνδαρος δέ·\n Ἀλλὰ κέρδει καὶ σοφία δέδεται.\n Ἔτραπε κἀκεῖνον ἀγάνορι μισθῷ χρυσὸς ἐν χερσὶ\nφανείς.\n Χερσὶ δ᾿ ἄρα Κρονίων ῥίψας δι᾿ ἀμφοῖν ἀμπνοὰν στέρνων\nκαθεῖλεν\n Ὠκέως, αἴθων δὲ κεραυνὸς ἐνέσκηψε μόρον.\n Ἢ τοίνυν θεοὶ ἦσαν, καὶ οὔτε αὐτοὶ πρὸς χρυσὸν εἶχον\n \n\n (Ὧ χρυσέ, δεξίωμα κάλλιστον βροτοῖς,\n Ὡς οὔτε μήτηρ ἡδονὰς τοιάσδ᾿ ἔχει,\n Οὐ παῖδες.\nἈνεπιδεὲς γὰρ καὶ κρεῖττον ἐπιθυμίας τὸ θεῖον.) οὔτε\nἀπέθνησκον· ἢ ἄνθρωποι γεγονότες καὶ πονηροὶ δι᾿ ἀμαθίαν\nἦσαν καὶ χρημάτων ἐλάττους. Τί δεῖ με πολλὰ\nλέγειν, ἢ Κάστορος ἢ Πολυδεύκους μνημονεύοντα ἢ Ἀμφιάρεω,\nοἵ, ὡς εἰπεῖν λόγῳ, χθὲς καὶ πρώην ἄνθρωποι ἐξ\nἀνθρώπων γεγονότες, θεοὶ νομίζονται, ὁπότε καὶ Ἰνὼ μετὰ\nτὴν μανίαν καὶ τὰ ἐπὶ τῆς μανίας πάθη θεὸν δοξάζουσι\nγεγονέναι,\n Πόντου πλάνητες Λευκοθέαν ἐπώνυμον,\nκαὶ τὸν παῖδα αὐτῆς;\n Σεμνὸς Παλαίμων ναυτίλοις κεκλήσεται. \n",
        "30":" Εἰ γὰρ καὶ ὡς ἀπόπτυστοι καὶ θεοστυγεῖς\nδόξαν ἔσχον εἶναι θεοί, καὶ ἡ θυγάτηρ τῆς Δερκετοῦς Σεμίραμις,\nλάγνος γυνὴ καὶ μιαιφόνος, ἔδοξε Συρία θεός, καὶ\nδιὰ τὴν Δερκετὼ καὶ τὰς περιστερὰς καὶ τὴν Σεμίραμιν\nσέβουσι Σύροι (τὸ γὰρ ἀδύνατον, εἰς περιστερὰν μετέβαλεν\nἡ γυνή· ὁ μῦθος παρὰ Κτησίᾳ), τί θαυμαστὸν τοὺς\nμὲν ἐπὶ ἀρχῇ καὶ τυραννίδι ὑπὸ τῶν κατ᾿ αὐτοὺς κληθῆναι\nθεούς· Σίβυλλα (μέμνηται δ᾿ αὐτῆς καὶ Πλάτων)·\n Καὶ τότε δὴ δεκάτη γενεὴ μερόπων ἀνθρώπων,\n Ἐξ οὖ δὴ κατακλυσμὸς ἐπὶ προτέρους γένετ᾿ ἄνδρας.\n Καὶ βασίλευσε Κρόνος καὶ Τιτὰν Ἰαπετός τε,\n Γαίης τέκνα φέριστα καὶ Οὐρανοῦ οὓς ἐκάλεσσαν\n Ἄνθρωποι, Γαῖάν τε καὶ Οὐρανὸν οὔνομα θέντες,\n Οὕνεκα οἱ πρώτιστοι ἔσαν μερόπων ἀνθρώπων·\nτοὺς δ᾿ ἐπ᾿ ἰσχύϊ, ὡς Ἡρακλέα καὶ Περσέα, τοὺς δ᾿ ἐπὶ\nτέχνῃ, ὡς Ἀσκληπιόν; Οἷς μὲν οὗν ἢ αὐτοὶ οἱ ἀρχόμενοι\nτιμῆς μετεδίδοσαν ἢ αὐτοὶ οἱ ἄρχοντες, οἱ μὲν\nφόβῳ, οἱ δὲ καὶ αἰδοῖ μετεῖχον τοῦ ὀνόματος. Καὶ Ἀντίνους\n \n\nφιλανθρωπίᾳ τῶν ὑμετέρων προγόνων πρὸς τοὺς\nὑπηκόους ἔτυχε νομίζεσθαι θεός. Οἱ δὲ μετ᾿ αὐτοὺς ἀβασανίστως\nπαρεδέξαντο. \n Κρῆτες ἀεὶ ψεῦσται· καὶ γὰρ τάφον, ὦ ἄνα, σεῖο\n Κρῆτες ἐτεκτήναντο· σὺ δ᾿ οὐ θάνες.\nΠιστεύων Καλλίμαχε ταῖς γοναῖς τοῦ Διὸς ἀπιστεῖς αὐτοῦ\nτῷ τάφῳ, καὶ νομίζων ἐπισκιάσειν τἀληθὲς καὶ τοῖς\nἀγνοοῦσι κηρύσσεις τὸν τεθνηκότα· κἂν μὲν τὸ ἄντρον\nβλέπῃς, τὸν Ῥέας ὑπομιμνήσκῃ τόκον, ἂν δὲ τὴν σορὸν\nἴδῃς, ἐπισκοτεῖς τῷ τεθνηκότι, οὐκ εἰδὼς ὅτι μόνος ἀίδιος\nὁ ἀγένητος θεός. Ἢ γὰρ ἄπιστοι οἱ ὑπὸ τῶν πολλῶν καὶ\nποιητῶν λεγόμενοι μῦθοι περὶ τῶν θεῶν καὶ περισσὴ ἡ περὶ\nαὐτοὺς εὐσέβεια (οὐ γὰρ εἰσὶν ὧν ψευδεῖς οἱ λόγοι), ἢ εἰ\nἀληθεῖς αἱ γενέσεις, οἱ ἔρωτες, αἱ μιαιφονίαι, αἱ κλοπαί, αἱ\nἐκτομαί, οἱ κεραυνοί, οὐκέτ᾿ εἰσί, παυσάμενοι εἶναι, ἐπεὶ καὶ\nἐγένοντο οὐκ ὄντες. Τίς γὰρ τοῖς μὲν πιστεύειν λόγος,\nτοῖς δὲ ἀπιστεῖν, ἐπὶ τὸ σεμνότερον περὶ αὐτῶν τῶν\nποιητῶν ἱστορηκότων; Οὐ γὰρ ἂν δι᾿ οὓς ἐνομίσθησαν\nθεοί, σεμνοποιήσαντας τὴν κατ᾿ αὐτοὺς ἱστορίαν, οὗτοι τὰ\nπάθη τὰ αὐτῶν ἐψεύσαντο. Ὡς μὲν οὗν οὐκ ἐσμὲν ἄθεοι,\nθεὸν ἄγοντες τὸν ποιητὴν τοῦδε τοῦ παντὸς καὶ τὸν παρ᾿\nαὐτοῦ λόγον, κατὰ δύναμιν τὴν ἐμήν, εἰ καὶ μὴ πρὸς ἀξίαν,\nἐλήλεγκται. \n",
        "31":" Ἔτι δὲ καὶ τροφὰς καὶ μίξεις λογοποιοῦσιν\nἀθέους καθ᾿ ἡμῶν, ἵνα τε μισεῖν νομίζοιεν μετὰ λόγου\nκαὶ οἰόμενοι τῷ δεδίττεσθαι ἢ τῆς ἐνστάσεως ἀπάξειν ἡμᾶς\nτοῦ βίου ἢ πικροὺς καὶ ἀπαραιτήτους τῇ τῶν αἰτιῶν ὑπερβολῇ\nτοὺς ἄρχοντας παρασκευάσειν, πρὸς εἰδότας παίζοντες\nὅτι ἄνωθέν πως ἔθος, καὶ οὐκ ἐφ᾿ ἡμῶν μόνον, κατά\nτινα θεῖον νόμον καὶ λόγον παρηκολούθηκε, προσπολεμεῖν\nτὴν κακίαν τῇ ἀρετῇ. Οὕτω καὶ Πυθαγόρας μὲν ἅμα\nτριακοσίοις ἑτέροις κατεφλέχθη πυρί, Ἡράκλειτος δὲ καὶ\n \n\nΔημόκριτος, ὁ μὲν τῆς Ἐφεσίων πόλεως ἠλαύνετο, ὁ δὲ τῆς\nἈβδηριτῶν, ἐπικατηγορούμενος μεμηνέναι, καὶ Σωκράτους\nἈθηναῖοι θάνατον κατέγνωσαν. Ἀλλ᾿ ὡς ἐκεῖνοι οὐδὲν\nχείρους εἰς ἀρετῆς λόγον διὰ τὴν τῶν πολλῶν δόξαν, οὐδ᾿\nἡμῖν οὐδὲν ἐπισκοτεῖ πρὸς ὀρθότητα βίου ἡ παρά τινων\nἄκριτος βλασφημία· εὐδοξοῦμεν γὰρ παρὰ τῷ θεῷ. Πλὴν ἀλλὰ καὶ πρὸς ταῦτα ἀπαντήσω τὰ ἐγκλήματα.\nὙμῖν μὲν οὖν καὶ δι᾿ ὦν εἴρηκα εὖ οἶδα ἀπολελογῆσθαι\nἐμαυτόν. Συνέσει γὰρ πάντας ὑπερφρονοῦντες, οἷς ὁ βίος\nὡς πρὸς στάθμην τὸν θεὸν κανονίζεται, ὅπως ἀνυπαίτιος\nκαὶ ἀνεπίληπτος ἕκαστος ἡμῶν ἄνθρωπος αὐτῷ γένοιτο,\nἴστε τούτους μηδ᾿ εἰς ἔννοιάν ποτε τοῦ βραχυτάτου ἐλευσομένους\nἁμαρτήματος. Εἰ μὲν γὰρ ἕνα τὸν ἐνταῦθα\nβίον βιώσεσθαι πεπείσμεθα, κἂν ὑποπτεύειν ἐνῆν δουλεύοντας\nσαρκὶ καὶ αἵματι ἢ κέρδους ἢ ἐπιθυμίας ἐλάττους\nγενομένους ἁμαρτεῖν· ἐπεὶ δὲ ἐφεστηκέναι μὲν οἷς ἐννοοῦμεν,\nοἷς λαλοῦμεν, καὶ νύκτωρ καὶ μεθ᾿ ἡμέραν τὸν θεὸν\nοἴδαμεν, πάντα δὲ φῶς αὐτὸν ὄντα καὶ τὰ ἐν τῇ καρδίᾳ\nἡμῶν ὁρᾶν, πεπείσμεθα τοῦ ἐνταῦθα ἀπαλλαγέντες βίου\nβίον ἕτερον βιώσεσθαι, ἀμείνονα ἢ κατὰ τὸν ἐνθάδε καὶ\nἐπουράνιον, οὐκ ἐπίγειον (ὡς ἂν μετὰ θεοῦ καὶ σὺν θεῷ\nἀκλινεῖς καὶ ἀπαθεῖς τὴν ψυχήν, οὐχ ὡς σάρκες, κἂν\nἔχωμεν, ἀλλ᾿ ὡς οὐράνιον πνεῦμα, μενοῦμεν), ἢ συγκαταπίπτοντες\nτοῖς λοιποῖς χείρονα καὶ διὰ πυρός· οὐ γὰρ\nκαὶ ἡμᾶς ὡς πρόβατα ἢ ὑποζύγια, πάρεργον καὶ ἵνα ἀπολοίμεθα\nκαὶ ἀφανισθείημεν, ἔπλασεν ὁ θεός. Ἐπὶ τούτοις\nοὐκ εἰκὸς ἡμᾶς ἐθελοκακεῖν, οὐδ᾿ αὐτοὺς τῷ μεγάλῳ παραδιδόναι\nκολασθησομένους δικαστῇ. \n",
        "32":" Τοὺς μὲν οὖν θαυμαστὸν οὐδὲν λογοποιεῖν\nπερὶ ἡμῶν ἃ περὶ τῶν σφετέρων λέγουσι θεῶν· καὶ\nτὰ πάθη αὐτῶν δεικνύουσι μυστήρια. Χρῆν δ᾿ αὐτούς, εἰ\nδεινὸν τὸ ἐπ᾿ ἀδείας καὶ ἀδιαφόρως μίγνυσθαι κρίνειν ἔμελλον,\n \n\nἢ τὸν Δία μεμισηκέναι, ἐκ μητρὸς μὲν Ῥέας θυγατρὸς\nδὲ Κόρης πεπαιδοποιημένον, γυναικὶ δ᾿ ἰδίᾳ ἀδελφῇ χρώμενον,\nἢ τὸν τούτων ποιητὴν Ὀρφέα, ὅτι καὶ ἀνόσιον ὑπὲρ\nτὸν Θυέστην καὶ μιαρὸν ἐποίησε τὸν Δία· καὶ γὰρ οὗτος\nτῇ θυγατρὶ κατὰ χρησμὸν ἐμίγη, βασιλεῦσαι θέλων καὶ\nἐκδικηθῆναι. Ἡμεῖς δὲ τοσοῦτον ἀδιάφοροι εἶναι\nἀπέχομεν, ὡς μηδὲ ἰδεῖν ἡμῖν πρὸς ἐπιθυμίαν ἐξεῖναι. Ὁ\nγὰρ βλέπων, φησί, γυναῖκα πρὸς τὸ ἐπιθυμῆσαι αὐτῇς,\nἤδη μεμοίχευκεν ἐν τῇ καρδίᾳ αὐτοῦ. Οἷς οὖν μηδὲν τὸ\nπλέον ἔξεστιν ὁρᾶν ἢ ἐφ᾿ ἃ ἔπλασεν τοὺς ὀφθαλμοὺς ὁ\nθεός, ἡμῖν φῶς αὐτοὺς εἶναι, καὶ οἷς τὸ ἰδεῖν ἡδέως μοιχεία,\nἐφ᾿ ἕτερα τῶν ὀφθαλμῶν γεγονότων, μέχρις ἐννοίας\nκριθησομένοις, πῶς ἂν οὗτοι ἀπιστηθεῖεν σωφρονεῖν; Οὐ\nγὰρ πρὸς ἀνθρωπικοὺς νόμους ὁ λόγος ἡμῖν, οὓς ἄν τις\nγενόμενος πονηρὸς καὶ λάθοι (ἐν ἀρχῇ δὲ ὑμῖν, δεσπόται,\nθεοδίδακτον εἶναι τὸν καθ᾿ ἡμᾶς λόγον ἐπιστούμην), ἀλλ᾿\nἔστιν ἡμῖν νόμος ὃς δικαιοσύνης μέτρον ἐποίησεν αὐτοὺς\nκαὶ τοὺς πέλας ἔχειν. Διὰ τοῦτο καὶ καθ᾿ ἡλικίαν\nτοὺς μὲν υἱοὺς καὶ θυγατέρας νοοῦμεν, τοὺς δὲ ἀδελφοὺς\nἔχομεν καὶ ἀδελφάς, καὶ τοῖς προβεβηκόσι τὴν τῶν πατέρων\nκαὶ μητέρων τιμὴν ἀπονέμομεν. Οὓς οὖν ἀδελφοὺς\nκαὶ ἀδελφὰς καὶ τὰ λοιπὰ τοῦ γένους νοοῦμεν ὀνόματα,\nπερὶ πολλοῦ ἡμῖν ἀνύβριστα καὶ ἀδιάφθορα αὐτῶν τὰ\nσώματα μένειν, πάλιν ἡμῖν λέγοντος τοῦ λόγου· Ἐάν τις\nδιὰ τοῦτο ἐκ δευτέρου καταφιλήσῃ, ὅτι ἤρεσεν αὐτῷ· καὶ\nἐπιφέροντος· Οὕτως οὖν ἀκριβώσασθαι τὸ φίλημα μᾶλλον\nδὲ τὸ προσκύνημα δεῖ, ὡς, εἴπου μικρὸν τῇ διανοίᾳ παραθολωθείη,\nἔξω ἡμᾶς τῆς αἰωνίου τιθέντος ζωῆς. \n",
        "33":" Ἐλπίδα οὖν ζωῆς αἰωνίου ἔχοντες,\nτῶν ἐν τούτῳ τῷ βίῳ καταφρονοῦμεν, μέχρι καὶ τῶν τῆς\nψυχῆς ἡδέων· γυναῖκα μὲν ἕκαστος ἡμῶν ἣν ἠγάγετο κατὰ\nτοὺς ὑφ᾿ ἡμῶν τεθειμένους νόμους νομίζων, καὶ ταύτην\n \n\nμέχρι τοῦ παιδοποιήσασθαι. Ὡς γὰρ ὁ γεωργὸς καταβάλλων\nεἰς γῆν τὰ σπέρματα ἄμητον περιμένει, οὐκ ἐπισπείρων,\nκαὶ ἡμῖν μέτρον ἐπιθυμίας ἡ παιδοποιΐα. Εὕροις\nδ᾿ ἂν πολλοὺς τῶν παρ᾿ ἡμῖν, καὶ ἄνδρας καὶ γυναῖκας,\nκαταγηράσκοντας ἀγάμους ἐλπίδι τοῦ μᾶλλον συνέσεσθαι\nτῷ θεῷ. Εἰ δὲ τὸ ἐν παρθενίᾳ καὶ ἐν εὐνουχίᾳ μεῖναι\nμᾶλλον παρίστησι τῷ θεῷ, τὸ δὲ μέχρις ἐννοίας καὶ ἐπιθυμίας\nἐλθεῖν ἀπάγει, ὧν τὰς ἐννοίας φεύγομεν, πολὺ\nπρότερον τὰ ἔργα παραιτούμεθα. Οὐ γὰρ μελέτῃ λόγων\nἀλλ᾿ ἐπιδείξει καὶ διδασκαλίᾳ ἔργων τὰ ἡμέτερα, ἢ οἷός τις\nἐτέχθη μένειν ἢ ἐφ᾿ ἑνὶ γάμῳ· ὁ γὰρ δεύτερος εὐπρεπής\nἐστι μοιχεία. Ὃς γὰρ ἂν ἀπολύσῃ, φησί, τὴν γυναῖκα\nαὐτοῦ καὶ γαμήσῃ ἄλλην, μοιχᾶται, οὔτε ἀπολύειν ἐπιτρέπων\nἦς ἔπαυσέ τις τὴν παρθενίαν οὔτε ἐπιγαμεῖν. Ὁ\nγὰρ ἀποστερῶν ἑαυτὸν τῆς προτέρας γυναικός, καὶ εἰ τέθνηκε,\nμοιχός ἐστι παρακεκαλυμμένος, παραβαίνων μὲν\nτὴν χεῖρα τοῦ θεοῦ, ὅτι ἐν ἀρχῇ ὁ θεὸς ἕνα ἄνδρα ἔπλασε\nκαὶ μίαν γυναῖκα, λύων δὲ τὴν σαρκὸς πρὸς σάρκα κατὰ\nτὴν ἕνωσιν πρόσμιξιν εἰς τοῦ γένους κοινωνίαν. \n",
        "34":" Ἀλλ᾿ οἱ τοιοῦτοι (ὢ τί ἂν εἴποιμι τὰ\nἀπόῤῥητα;) ἀκούομεν τὰ τῆς παροιμίας Ἡ πόρνη τὴν\nσώφρονα. Οἱ γὰρ ἀγορὰν στήσαντες πορνείας καὶ καταγωγὰς\nἀθέσμους πεποιημένοι τοῖς νέοις πάσης αἰσχρᾶς\nἡδονῆς καὶ μηδὲ τῶν ἀρσένων φειδόμενοι, ἄρσενες ἐν ἄρσεσι\nτὰ δεινὰ κατεργαζόμενοι, ὅσων σεμνότερα καὶ εὐειδέστερα\nσώματα παντοίως αὐτὰ ὑβρίζοντες, ἀτιμοῦντες καὶ\nτὸ ποιητὸν τοῦ θεοῦ καλόν (οὐ γὰρ αὐτοποίητον ἐπὶ γῆς\nτὸ κάλλος, ἀλλὰ ὑπὸ χειρὸς καὶ γνώμης πεμπόμενον τοῦ\nθεοῦ), οὗτοι δὲ ἃ συνίσασιν αὐτοῖς καὶ τοὺς σφετέρους\nλέγουσι θεούς, ἐπ᾿ αὐτῶν ὡς σεμνὰ καὶ τῶν θεῶν αὐτὰ\nαὐχοῦντες, ταῦτα ἡμᾶς λοιδοροῦνται, κακίζοντες οἱ μοιχοὶ\nκαὶ παιδερασταὶ τοὺς εὐνούχους καὶ μονογάμους, οἱ δίκην\n \n\nἰχθύων ζῶντες· καὶ γὰρ οὗτοι καταπίνουσι τὸν ἐμπεσόντα,\nἐλαύνοντες ὁ ἰσχυρότερος τὸν ἀσθενέστερον. Καὶ\nτοῦτό ἐστι σαρκῶν ἅπτεσθαι ἀνθρωπικῶν, τὸ κειμένων\nνόμων, οὓς ὑμεῖς καὶ οἱ ὑμέτεροι πρόγονοι πρὸς πᾶσαν\nδικαιοσύνην ἐξετάσαντες ἐθήκατε, παρὰ τούτους αὐτοὺς\nβιάζεσθαι, ὡς μηδὲ τοὺς ὑφ᾿ ὑμῶν καταπεμπομένους ἡγεμόνας\nτῶν ἐθνῶν ἐξαρκεῖν ταῖς δίκαις, οἶς οὐδὲ παιομένοις\nμὴ παρέχειν ἑαυτοὺς οὐδὲ κακῶς ἀκούουσι μὴ εὐλογεῖν\nἔξεστιν· οὐ γὰρ ἀπαρκεῖ δίκαιον εἶναι (ἔστι δὲ δικαιοσύνης\nἴσα ἴσοις ἀμείβειν), ἀλλ᾿ ἀγαθοῖς καὶ ἀνεξικάκοις εἶναι\nπρόκειται. \n",
        "35":" Τίς οὖν εὖ φρονῶν εἴποι τοιούτους ὄντας\nἡμᾶς ἀνδροφόνους εἶναι; Οὐ γὰρ ἔστι πάσασθαι κρεῶν\nἀνθρωπικῶν μὴ πρότερον ἀποκτείνασί τινα. Τὸ πρότερον\nοὖν ψευδόμενοι, τὸ δεύτερον κἂν μέν τις αὐτοὺς ἔρηται εἰ\nἑωράκασιν ἃ λέγουσιν, οὐδεὶς οὕτως ἀπηρυθριασμένος ὡς\nεἰπεῖν ἰδεῖν. Καίτοι καὶ δοῦλοί εἰσιν ἡμῖν, τοῖς μὲν καὶ\nπλείους τοῖς δὲ ἐλάττους, οὓς οὐκ ἔστι λαθεῖν· ἀλλὰ καὶ\nτούτων οὐδεὶς καθ᾿ ἡμῶν τὰ τηλικαῦτα οὐδὲ κατεψεύσατο.\nΟὓς γὰρ ἴσασιν οὐδ᾿ ἰδεῖν κἂν δικαίως φονευόμενον ὑπομένοντας,\nτούτων τίς ἂν κατείποι ἢ ἀνδροφονίαν ἢ ἀνθρωποβορίαν;\n Τίς οὐχὶ τῶν περὶ σπουδῆς τὰς δι᾿\nὅπλων ἀγωνίας καὶ διὰ θηρίων, καὶ μάλιστα τὰς ὑφ᾿ ὑμῶν\nἀγομένας, ἔχει; Ἀλλ᾿ ἡμεῖς, πλησίον εἶναι τὸ ἰδεῖν τὸν\nφονευόμενον τοῦ ἀποκτεῖναι νομίζοντες, ἀπηγορεύσαμεν\nτὰς τοιαύτας θέας. Πῶς οὖν μηδὲ ὁρῶντες, ἵνα μὴ ἑαυτοῖς\nἅγος καὶ μίασμα προστριψαίμεθα, φονεύειν δυνάμεθα;\n Καὶ οἳ τὰς τοῖς ἀμβλωθριδίοις χρωμένας ἀνδροφονεῖν\nτε καὶ λόγον ὑφέξειν τῆς ἐξαμβλώσεως τῷ θεῷ φαμεν,\nκατὰ ποῖον ἀνδροφονοῦμεν λόγον; Οὐ γὰρ τοῦ αὐτοῦ\nνομίζειν μὲν καὶ τὸ κατὰ γαστρὸς ζῶον εἶναι καὶ διὰ τοῦτο\nαὐτοῦ μέλειν τῷ θεῷ, καὶ παρεληλυθότα εἰς τὸν βίον φονεύειν,\n \n\nκαὶ μὴ ἐκτιθέναι μὲν τὸ γεννηθέν, ὡς τῶν ἐκτιθέντων\nτεκνοκτονούντων, πάλιν δὲ τὸ τραφὲν ἀναιρεῖν· ἀλλ᾿ ἐσμὲν\nπάντα πανταχοῦ ὅμοιοι καὶ ἴσοι, δουλεύοντες τῷ λόγῳ καὶ\nοὐκ ἄρχοντες αὐτοῦ. \n",
        "36":" Τίς ἂν οὗν ἀνάστασιν πεπιστευκὼς ἐπὶ\nσώμασιν ἀναστησομένοις ἑαυτὸν παράσχοι τάφον; Οὐ γὰρ\nτῶν αὐτῶν καὶ ἀναστήσεσθαι ἡμῶν πεπεῖσθαι τὰ σώματα\nκαὶ ἐσθίειν αὐτὰ ὡς οὐκ ἀναστησόμενα, καὶ ἀποδώσειν μὲν\nνομίζειν τὴν γῆν τοὺς ἰδίους νεκρούς, οὓς δέ τις αὐτὸς\nἐγκατέθαψεν αὐτῷ μήτε ἀπαιτηθήσεσθαι. Τοὐναντίον\nμὲν οὖν εἰκὸς τοὺς μὲν μήτε λόγον ὑφέξειν τοῦ ἐνταῦθα ἢ\nπονηροῦ ἢ χρηστοῦ βίου μήτε ἀνάστασιν εἶναι οἰομένους,\nσυναπόλλυσθαι δὲ τῷ σώματι καὶ τὴν ψυχὴν καὶ οἷον\nἐναποσβέννυσθαι λογιζομένους, μηδενὸς ἂν ἀποσχέσθαι\nτολμήματος· τοὺς δὲ μηδὲν ἀνεξέταστον ἔσεσθαι παρὰ τῷ\nθεῷ, συγκολασθήσεσθαι δὲ καὶ τὸ ὑπουργῆσαν σῶμα ταῖς\nἀλόγοις ὁρμαῖς τῆς ψυχῆς καὶ ἐπιθυμίαις πεπεισμένους,\nοὐδεὶς λόγος ἔχει οὐδὲ τῶν βραχυτάτων τι ἁμαρτεῖν.\n Εἰ δέ τῳ λῆρος πολὺς δοκεῖ, τὸ σαπὲν καὶ διαλυθὲν\nκαὶ ἀφανισθὲν σῶμα συστῆναι πάλιν, κακίας μὶν οὐκ ἂν\nεἰκότως δόξαν ἀποφεροίμεθα διὰ τοὺς οὐ πιστεύοντας ἀλλ᾿\nεὐηθείας· οἷς γὰρ ἀπατῶμεν ἑαυτοὺς λόγοις ἀδικοῦμεν\nοὐδένα. Ὅτι μέντοι οὐ καθ᾿ ἡμᾶς μόνον ἀναστήσεται\nτὰ σώματα, ἀλλὰ καὶ κατὰ πολλοὺς τῶν φιλοσόφων, περίεργον\nἐπὶ τοῦ παρόντος δεικνύειν, ἵνα μὴ ἐξαγωνίους\nτοῖς προκειμένοις ἐπεισάγειν δοκῶμεν λόγους, ἢ περὶ νοητῶν\nκαὶ αἰσθητῶν καὶ τῆς τούτων συστάσεως λέγοντες, ἢ\nὅτι πρεσβύτερα τὰ ἀσώματα τῶν σωμάτων καὶ τὰ νοητὰ\nπροάγει τῶν αἰσθητῶν, κἂν πρώτοις περιπίπτωμεν τοῖς\nαἰσθητοῖς, συνισταμένων ἐκ μὲν. τῶν ἀσωμάτων κατὰ τὴν\nἐπισύνθεσιν τῶν νοητῶν σωμάτων, ἐκ δὲ τῶν νοητῶν τῶν\nαἰσθητῶν· οὐ γὰρ κωλύει κατὰ τὸν Πυθαγόραν καὶ τὸν\n \n\nΠλάτωνα, γενομένης τῆς διαλύσεως τῶν σωμάτων, ἐξ ὤν\nτὴν ἀρχὴν συνέστη ἀπὸ τῶν αὐτῶν αὐτὰ καὶ πάλιν συστῆναι.\nἈλλ᾿ ἀνακείσθω μὲν ὁ περὶ τῆς ἀναστάσεως λόγος. \n",
        "37":" Ὑμεῖς δέ, ὦ πάντα ἐν πᾶσι φύσει καὶ\nπαιδείᾳ χρηστοὶ καὶ μέτριοι καὶ φιλάνθρωποι καὶ τῆς βασιλείας\nἄξιοι, διαλελυμένῳ μὲν τὰ ἐγκλήματα, ἐπιδεδειχότι\nδὲ ὅτι καὶ θεοσεβεῖς καὶ ἐπιεικεῖς καὶ τὰς ψυχὰς κεκολασμένοι,\nτὴν βασιλικὴν κεφαλὴν ἐπινεύσατε. Τίνες\nγὰρ καὶ δικαιότεροι ὦν δέονται τυχεῖν, ἢ οἵτινες περὶ μὲν\nτῆς ἀρχῆς τῆς ὑμετέρας εὐχόμεθα ἵνα παῖς μὲν παρὰ πατρὸς\nκατὰ τὸ δικαιότατον διαδέχησθε τὴν βασιλείαν, αὔξην\nδὲ καὶ ἐπίδοσιν καὶ ἡ ἀρχὴ ὑμῶν, πάντων ὑποχειρίων\nγινομένων, λαμβάνῃ; Τοῦτο δ᾿ ἐστὶ καὶ πρὸς ἡμῶν, ὅπως\nἤρεμον καὶ ἡσύχιον βίον διάγοιμεν, αὐτοὶ δὲ πάντα τὰ\nκεκελευσμένα προθύμως ὑπηρετοῖμεν. \n"
    },
    "work":"legatio sive supplicatio pro christianis",
    "original-urn":"urn:cts:greekLit:tlg1205.tlg001.perseus-grc2",
    "edition":"Athenagorae Atheniensis Philosophi Christiani, Supplicatio Pro Christianis, ed. March and Owen"
}