{
    "meta":"chapter",
    "author":"athenagoras",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg1205.tlg002.perseus-grc1-simple",
    "text":{
        "0":"Παντὶ δόγματι καὶ λόγῳ τῆς ἐν τοῖς οὖσιν ἀληθείας ἐχομένῳ\nπαραφύεταί τι ψεῦδος· παραφύεται δὲ οὐκ ἐξ ὑποκειμένης\nτινὸς ἀρχῆς κατὰ φύσιν ὁρμώμενον ἢ τῆς κατ᾿ αὐτὸ ὅπερ\nἐστὶν ἕκαστον αἰτίας, ἀλλ᾿ ὑπὸ τῶν τὴν ἔκθεσμον σπορὰν ἐπὶ \nδιαφθορᾷ τῆς ἀληθείας τετιμηκότων σπουδαζόμενον. Τοῦτο\n \nδ᾿ ἔστιν εὑρεῖν πρῶτον μὲν ἐκ τῶν πάλαι ταῖς περὶ τούτων\nφροντίσιν ἐσχολακότων καὶ τῆς ἐκείνων πρός τε τοὺς ἑαυτῶν\nπρεσβυτέρους καὶ τοὺς ὁμοχρόνους γενομένης διαφορᾶς, οὐχ\nἥκιστα δὲ ἐξ αὐτῆς τῆς τῶν ἐν μέσῳ στρεφομένων ταραχῆς.\nΟὐδὲν γὰρ τῶν ἀληθῶν οἱ τοιοῦτοι κατέλιπον ἀσυκοφάντητον,\nοὐ τὴν οὐσίαν τοῦ θεοῦ, οὐ τὴν γνῶσιν, οὐ τὴν ἐνέργειαν,\nοὐ τὰ τούτοις ἐφεξῆς καθ᾿ εἱρμὸν ἑπόμενα καὶ τὸν τῆς εὐσεβείας\nἡμῖν ὑπογράφοντα λόγον. Ἀλλ᾿ οἱ μὲν πάντη καὶ καθάπαξ \nἀπογινώσκουσι τὴν περὶ τούτων ἀλήθειαν, οἱ δὲ πρὸς τὸ δοκοῦν\nαὐτοῖς διαστρέφουσιν, οἱ δὲ καὶ περὶ τῶν ἐμφανῶν ἀπορεῖν\nἐπιτηδεύουσιν. Ὅθεν οἶμαι δεῖν τοῖς περὶ ταῦτα πονουμένοις\nλόγων διττῶν, τῶν μὲν ὑπὲρ τῆς ἀληθείας, τῶν δὲ περὶ τῆς\nἀληθείας· καὶ τῶν μὲν ὑπὲρ τῆς ἀληθείας πρὸς τοὺς ἀπιστοῦντας\nἢ τοὺς ἀμφιβάλλοντας, τῶν δὲ περὶ τῆς ἀληθείας\nπρὸς τοὺς εὐγνωμονοῦντας καὶ μετ᾿ εὐνοίας δεχομένους τὴν ἀλήθειαν.\nὯν ἕνεκεν χρὴ τοὺς περὶ τούτων ἐξετάζειν ἐθέλοντας\n τὴν ἑκάστοτε προκειμένην χρείαν σκοπεῖν καὶ ταύτῃ τοὺς λόγους \nμετρεῖν, τήν τε περὶ τούτων τάξιν μεθαρμόζειν πρὸς τὸ δέον,\nκαὶ μὴ τῷ δοκεῖν τὴν αὐτὴν πάντοτε φυλάττειν ἀρχὴν ἀμελεῖν\nτοῦ προσήκοντος καὶ τῆς ἐπιβαλλούσης ἑκάστῳ χώρας.\n \n\nὩς μὲν γὰρ πρὸς ἀπόδειξιν καὶ τὴν φυσικὴν ἀκολουθίαν, πάντοτε\nπρωτοστατοῦσιν οἱ περὶ αὐτῆς λόγοι τῶν ὑπὲρ αὐτῆς,\nὡς δὲ πρὸς τὸ χρειωδέστερον, ἀνεστραμμένως οἱ ὑπὲρ αὐτῆς\nτῶν περὶ αὐτῆς. Οὔτε γὰρ γεωργὸς δύναιτ᾿ ἂν προσηκόντως\nκαταβάλλειν τῇ γῇ τὰ σπέρματα, μὴ προεξελὼν τὰ τῆς ἀγρίας \nὕλης καὶ τοῖς καταβαλλομένοις ἡμέροις σπέρμασι λυμαινόμενα,\nοὔτε ἰατρὸς ἐνεῖναί τι τῶν ὑγιεινῶν φαρμάκων τῷ δεομένῳ\nθεραπείας σώματι, μὴ τὴν ἐνοῦσαν κακίαν προκαθήρας ἢ τὴν\nἐπιῤῥέουσαν ἐπισχών· οὔτε μὴν ὁ τὴν ἀλήθειαν ἐθέλων διδάσκειν,\nπερὶ τῆς ἀληθείας λέγων, πεῖσαι δύναιτ᾿ ἄν τινα ψευδοδοξίας\nτινὸς ὑποικουρούσης τῇ τῶν ἀκουόντων διανοίᾳ καὶ\nτοῖς λόγοις ἀντιστατούσης. Διὸ πρὸς τὸ χρειωδέστερον ἀφορῶντες\nκαὶ ἡμεῖς προτάσσομεν ἔσθ᾿ ὅτε τοὺς ὑπὲρ τῆς ἀληθείας\nλόγους τῶν περὶ τῆς ἀληθείας· κατὰ τὸν αὐτὸν δὲ τρόπον ποιῆσαι \nκαὶ νῦν ἐπὶ τῶν τῆς ἀναστάσεως λόγων οὐκ ἀχρεῖον φαίνεται\nσκοποῦσι τὸ δέον. Καὶ γὰρ ἐν τούτοις εὑρίσκομεν\nτοὺς μὲν ἀπιστοῦντας πάντη, τινὰς δὲ ἀμφιβάλλοντας, καὶ\nτῶν γε τὰς πρώτας ὑποθέσεις δεξαμένων τινὰς ἐπ᾿ ἴσης τοῖς\n \n\nἀμφιβάλλουσιν ἀποροῦντας· τὸ δὲ πάντων παραλογώτατον ὅτι\nταῦτα πάσχουσιν, οὐδ᾿ ἡντιναοῦν ἔχοντες ἐκ τῶν πραγμάτων\nἀπιστίας ἀφορμήν, οὐδ᾿ αἰτίαν εὑρίσκοντες εἰπεῖν εὔλογον, δι᾿\nἣν ἀπιστοῦσιν ἢ διαποροῦσιν. \n",
        "1":"Σκοπῶμεν δὲ οὕτως. Εἰ πᾶσα ἀπιστία μὴ προχείρως \nκαὶ κατά τινα δόξαν ἄκριτον ἐγγινομένη τισίν, ἀλλὰ μετά\nτινος αἰτίας ἰσχυρᾶς καὶ τῆς κατὰ τὴν ἀλήθειαν ἀσφαλείας· τότε\nγὰρ τὸν εἰκότα σώζει λόγον, ὅταν αὐτὸ τὸ πρᾶγμα περὶ οὗ\nἀπιστοῦσιν ἄπιστον εἶναι δοκῇ· τὸ γάρ τοι τοῖς οὐκ οὖσιν ἀπίστοις\nἀπιστεῖν ἀνθρώπων ἔργον οὐχ ὑγιαινούσῃ κρίσει περὶ τὴν\nἀλήθειαν χρωμένων. Οὐκοῦν χρὴ καὶ τοὺς περὶ τῆς ἀναστάσεως\nἀπιστοῦντας ἢ διαποροῦντας μὴ πρὸς τὸ δοκοῦν αὐτοῖς\nἀκρίτως καὶ τὸ τοῖς ἀκολάστοις κεχαρισμένον τὴν περὶ ταύτης\n ἐκφέρειν γνώμην, ἀλλ᾿ ἢ μηδεμιᾶς αἰτίας ἐξάπτειν τὴν τῶν \nἀνθρώπων γένεσιν (ὃ δὴ καὶ λίαν ἐστὶν εὐεξέλεγκτον), ἢ τῷ\nθεῷ τὴν τῶν ὄντων ἀνατιθέντας αἰτίαν εἰς τὴν τοῦδε τοῦ δόγματος\n \n\nἀποβλέπειν ὑπόθεσιν, καὶ διὰ ταύτης δεικνύναι τὴν ἀνάστασιν\nοὐδαμόθεν ἔχουσαν τὸ πιστόν. Τοῦτο δὲ ποιήσουσιν,\nἐὰν δεῖξαι δυνηθῶσιν ἢ ἀδύνατον ὂν τῷ θεῷ ἢ ἀβούλητον\nτὰ νεκρωθέντα τῶν σωμάτων ἢ καὶ πάντη διαλυθέντα πάλιν\nἑνῶσαι καὶ συναγαγεῖν πρὸς τὴν τῶν αὐτῶν ἀνθρώπων σύστασιν.\nἘὰν δὲ τοῦτο μὴ δύνωνται, παυσάσθωσαν τῆς ἀθέου ταύτης \nἀπιστίας καὶ τοῦ βλασφημεῖν ἃ μὴ θέμις· ὅτι γὰρ οὔτε τὸ ἀδύνατον\nλέγοντες ἀληθεύουσιν οὔτε τὸ ἀβούλητον, ἐκ τῶν ῥηθησομένων\nγενήσεται φανερόν. Τὸ ἀδύνατόν τινι γινώσκεται κατ᾿ ἀλήθειαν\nτοιοῦτον ἢ ἐκ τοῦ μὴ γινώσκειν τὸ γενησόμενον, ἢ ἐκ τοῦ\nδύναμιν ἀρκοῦσαν μὴ ἔχειν πρὸς τὸ ποιῆσαι καλῶς τὸ ἐγνωσμένον.\nὍ τε γὰρ ἀγνοῶν τι τῶν γενέσθαι δεόντων οὐκ ἂν οὔτ᾿ ἐγειρῆσαι\nοὔτε ποιῆσαι τὸ παράπαν δυνηθείη ὅπερ ἀγνοεῖ· ὅ τε γινώσκων\nκαλῶς τὸ ποιηθησόμενον, καὶ πόθεν γένοιτ᾿ ἂν καὶ πῶς, δύναμιν\nδὲ ἢ μηδ᾿ ὅλως ἔχων πρὸς τὸ ποιῆσαι τὸ γινωσκόμενον ἢ \n \n\nμὴ ἀρκοῦσαν ἔχων, οὐκ ἂν ἐγχειρήσειε τὴν ἀρχήν, εἰ σωφρονοίη\nκαὶ τὴν ἰδίαν ἐπισκέψαιτο δύναμιν, ἐγχειρήσας δὲ ἀπερισκέπτως\nοὐκ ἂν ἐπιτελέσειε τὸ δόξαν. Ἀλλ᾿ οὔτε ἀγνοεῖν τὸν θεὸν\nδυνατὸν τῶν ἀναστησομένων σωμάτων τὴν φύσιν κατά τε μέρος\nὅλον καὶ μόριον, οὔτε μὴν ὅποι χωρεῖ τῶν λυομένων ἕκαστον,\nκαὶ ποῖον τῶν στοιχείων μέρος δέδεκται τὸ λυθὲν καὶ\nχωρῆσαν πρὸς τὸ συγγενές, κἂν πάνυ παρ᾿ ἀνθρώποις ἀδιάκριτον\nεἶναι δοκῇ τὸ τῷ παντὶ πάλιν προσφυῶς ἡνωμένον. Ὧι\nγὰρ οὐκ ἠγνόητο πρὸ τῆς οἰκείας ἑκάστου συστάσεως οὔτε τῶν \nγενησομένων στοιχείων ἡ φύσις ἐξ ὧν τὰ τῶν ἀνθρώπων σώματα,\nοὔτε τὰ μέρη τούτων ἐξ ὧν ἤμελλεν λήψεσθαι τὸ δόξαν\nπρὸς τὴν τοῦ ἀνθρωπείου σώματος σύστασιν, εὔδηλον ὡς οὐδὲ\nμετὰ τὸ διαλυθῆναι τὸ πᾶν ἀγνοηθήσεται ποῦ κεχώρηκεν\nἕκαστον ὧν εἴληφε πρὸς τὴν ἑκάστου συμπλήρωσιν. Ὅσον μὲν\nγὰρ κατὰ τὴν νῦν κρατοῦσαν παρ᾿ ἡμῖν τῶν πραγμάτων τάξιν\nκαὶ τὴν ἐφ᾿ ἑτέρων κρίσιν, μεῖζον τὸ τὰ μὴ γενόμενα προγινώσκειν·\n ὅσον δὲ πρὸς τὴν ἀξίαν τοῦ θεοῦ καὶ τὴν τούτου σοφίαν, \nἀμφότερα κατὰ φύσιν, καὶ ῥᾴδιον ἐπ᾿ ἴσης τῷ τὰ μὴ\nγενόμενα προγινώσκειν τὸ καὶ διαλυθέντα γινώσκειν. \n \n\n",
        "2":"Καὶ μὴν καὶ τὴν δύναμιν, ὡς ἔστιν ἀρκοῦσα πρὸς τὴν\nτῶν σωμάτων ἀνάστασιν, δείκνυσιν ἡ τούτων αὐτῶν γένεσις.\nΕἰ γὰρ μὴ ὄντα κατὰ τὴν πρώτην σύστασιν ἐποίησε τὰ τῶν\nἀνθρώπων σώματα καὶ τὰς τούτων ἀρχάς, καὶ διαλυθέντα, καθ᾿\nὃν ἂν τύχῃ τρόπον, ἀναστήσει μετὰ τῆς ἴσης εὐμαρείας·\nἐπ᾿ ἴσης γὰρ αὐτῷ καὶ τοῦτο δυνατόν. Καὶ τῷ λόγῳ βλάβος \nοὐδέν, κἂν ἐξ ὕλης ὑποθῶνταί τινες τὰς πρώτας ἀρχάς, κἂν\nἐκ τῶν στοιχείων ὡς πρώτων τὰ σώματα τὰ τῶν ἀνθρώπων,\nκἂν ἐκ σπερμάτων. Ἧς γάρ ἐστι δυνάμεως καὶ τὴν παρ᾿ αὐτοῖς\nνενομισμένην ἄμορφον οὖσαν μορφῶσαι, καὶ τὴν ἀνείδεον\nκαὶ ἀδιακόσμητον πολλοῖς καὶ διαφόροις εἴδεσι κοσμῆσαι, καὶ τὰ\nμέρη τῶν στοιχείων εἰς ἓν συναγαγεῖν, καὶ τὸ σπέρμα ἓν ὂν\nκαὶ ἁπλοῦν εἰς πολλὰ διελεῖν, καὶ τὸ ἀδιάρθρωτον διαρθρῶσαι,\nκαὶ τῷ μὴ ζῶντι δοῦναι ζωήν, τῆς αὐτῆς ἐστι καὶ τὸ διαλελυμένον \nἑνῶσαι, καὶ τὸ κείμενον ἀναστῆσαι, καὶ τὸ τεθνηκὸς\nζωοποιῆσαι πάλιν, καὶ τὸ φθαρτὸν μεταβαλεῖν εἰς ἀρθαρσίαν.\nΤοῦ αὐτοῦ δ᾿ ἂν εἴη καὶ τῆς αὐτῆς δυνάμεως καὶ σοφίας καὶ\n \n\nτὸ διατεθρυμμένον πλήθει ζώων παντοδαπῶν, ὁπόσα τοῖς τοιούτοις\nσώμασιν ἐπιτρέχειν εἴωθε καὶ τὸν ἐκ τούτων ἀγείρειν\nκόρον, διακρῖναι μὲν ἐκεῖθεν, ἑνῶσαι δὲ πάλιν τοῖς οἰκείοις\nμέρεσι καὶ μορίοις, κἂν εἰς ἓν ἐξ ἐκείνων χωρήσῃ ζῶον,\nκἂν εἰς πολλά, κἂν ἐντεῦθεν εἰς ἕτερα, κἂν ἐκείνοις αὐτοῖς\nσυνδιαλυθὲν ἐπὶ τὰς πρώτας ἀρχὰς ἐνεχθῇ κατὰ τὴν φυσικὴν\nεἰς ταύτας ἀνάλυσιν· ὃ δὴ καὶ μάλιστα ταράττειν ἔδοξέ τινας \nκαὶ τῶν ἐπὶ σοφίᾳ θαυμαζομένων, ἰσχυρὰς οὐκ οἶδ᾿ ὅπως ἡγησαμένων\nτὰς παρὰ τῶν πολλῶν φερομένας διαπορήσεις. \n",
        "3":"Οὗτοι δέ γέ φασιν πολλὰ μὲν σώματα τῶν ἐν ναυαγίοις\nκαὶ ποταμοῖς δυσθανάτων ἰχθύσι γενέσθαι τροφήν, πολλὰ\nδὲ τῶν ἐν πολέμοις θνησκόντων ἢ κατ᾿ ἄλλην τινὰ τραχυτέραν\nαἰτίαν καὶ πραγμάτων περίστασιν ταφῆς ἀμοιρούντων τοῖς\nπροστυγχάνουσι ζώοις προκεῖσθαι βοράν. Τῶν οὖν οὕτως ἀναλισκομένων\nσωμάτων, καὶ τῶν ταῦτα συμπληρούντων μερῶν\n καὶ μορίων εἰς πολὺ πλῆθος ζώων διαθρυπτομένων καὶ διὰ τῆς \nτροφῆς τοῖς τῶν τρεφομένων σώμασιν ἑνουμένων, πρῶτον μὲν\nτὴν διάκρισιν τούτων φασὶν ἀδύνατον, πρὸς δὲ ταύτῃ τὸ δεύτερον\nἀπορώτερον. Τῶν γὰρ τὰ σώματα τῶν ἀνθρώπων ἐκβοσκηθέντων\nζώων, ὁπόσα πρὸς τροφὴν ἀνθρώποις ἐπιτήδεια,\nδιὰ τῆς τούτων γαστρὸς ἰόντων καὶ τοῖς τῶν μετειληφότων σώμασιν\n \n\nἑνουμένων, ἀνάγκην εἶναι πᾶσαν, τὰ μέρη τῶν ἀνθρώπων,\nὁπόσα τροφὴ γέγονε τοῖς μετειληφόσι ζώοις, πρὸς ἕτερα\nτῶν ἀνθρώπων μεταχωρεῖν σώματα, τῶν μεταξὺ τούτοις τραφέντων\nζώων τὴν ἐξ ὧν ἐτράφησαν τροφὴν διαπορθμευόντων \nεἰς ἐκείνους τοὺς ἀνθρώπους ὧν ἐγένετο τροφή. Εἶτα τούτοις\nἐπιτραγῳδοῦσι τὰς ἐν λιμοῖς καὶ μανίαις τολμηθείσας τεκνοφαγίας\nκαὶ τοὺς κατ᾿ ἐπιβουλὴν ἐχθρῶν ὑπὸ τῶν γεννησαμένων\nἐδηδεσμένους παῖδας, καὶ τὴν Μηδικὴν τράπεζαν ἐκείνην\nκαὶ τὰ τραγικὰ δεῖπνα Θυέστου καὶ τοιαύτας δή τινας ἐπισυνείρουσι\nπαρ᾿ Ἕλλησι καὶ βαρβάροις καινουργηθείσας συμφοράς·\nἔκ τε τούτων κατασκευάζουσιν, ὡς νομίζουσιν, ἀδύνατον\nτὴν ἀνάστασιν, ὡς οὐ δυναμένων τῶν αὐτῶν μερῶν ἑτέροις \nτε καὶ ἑτέροις συναναστῆναι σώμασιν, ἀλλ᾿ ἤτοι τὰ τῶν\nπροτέρων συστῆναι μὴ δύνασθαι, μετεληλυθότων τῶν ταῦτα\nσυμπληρούντων μερῶν πρὸς ἑτέρους, ἢ τούτων ἀποδοθέντων τοῖς\nπροτέροις ἐνδεῶν ἕξειν τὰ τῶν ὑστέρων. \n",
        "4":"Ἐμοὶ δὲ δοκοῦσιν οἱ τοιοῦτοι πρῶτον μὲν τὴν τοῦ\nδημιουργήσαντος καὶ διοικοῦντος τόδε τὸ πᾶν ἀγνοεῖν δύναμίν\nτε καὶ σοφίαν, ἑκάστου ζώου φύσει καὶ γένει τὴν προσφυῆ καὶ\nκατάλληλον συναρμόσαντος τροφήν, καὶ μήτε πᾶσαν φύσιν πρὸς\n \n\nἕνωσιν ἢ κρᾶσιν παντὸς σώματος ἰέναι δικαιώσαντος μήτε πρὸς \nδιάκρισιν τῶν ἑνωθέντων ἀπόρως ἔχοντος, ἀλλὰ καὶ τῇ καθ᾿\nἕκαστον φύσει τῶν γενομένων τὸ δρᾶν ἢ πάσχειν ἃ πέφυκεν\nἐπιτρέποντος, ἄλλοτε καὶ κωλύοντος, καὶ πᾶν ὃ βούλεται καὶ\nπρὸς ὃ βούλεται συγχωροῦντος ἢ μεταστρέφοντος· πρὸς δὲ τοῖς\nεἰρημένοις μηδὲ τὴν ἑκάστου τῶν τρεφόντων ἢ τρεφομένων ἐπεσκέφθαι\nδύναμίν τε καὶ φύσιν. Ἦ γὰρ ἂν ἔγνωσαν ὅτι μὴ\nπᾶν ὃ προσφέρεταί τις ὑπενδόσει τῆς ἔξωθεν ἀνάγκης, τοῦτο\n γίνεται τῷ ζώῳ τροφὴ προσφυής· ἀλλὰ τὰ μὲν ἅμα τῷ προσομιλῆσαι \nτοῖς περιπτυσσομένοις τῆς κοιλίας μέρεσι φθείρεσθαι\nπέφυκεν, ἐμούμενα τε καὶ διαχωρούμενα καὶ τρόπον ἕτερον\nδιαφορούμενα, ὡς μηδὲ κατὰ βραχὺ τὴν πρώτην καὶ κατὰ φύσιν\nὑπομεῖναι πέψιν, ἤ που γε τὴν εἰς τὸ τρεφόμενον σύγκρασιν·\nὡσπεροῦν οὐδὲ πᾶν τὸ πεφθὲν καὶ τὴν πρώτην δεξάμενον\nμεταβολὴν τοῖς τρεφομένοις μορίοις προσπελάζει πάντως, τινῶν\nμὲν κατ᾿ αὐτὴν τὴν γαστέρα τῆς θρεπτικῆς δυνάμεως ἀποκρινομένων,\nτῶν δὲ κατὰ τὴν δευτέραν μεταβολὴν καὶ τὴν ἐν \nἥπατι γινομένην πέψιν διακρινομένων, καὶ πρὸς ἕτερόν τι μεταχωρούντων\n \n\nὃ τὴν τοῦ τρέφειν ἐκβέβηκε δύναμιν· καὶ αὐτῆς\nγε τῆς ἐν ἥπατι γινομένης μεταβολῆς οὐ πάσης εἰς τροφὴν\nἀνθρώποις χωρούσης, ἀλλ᾿ εἰς ἃ πέφυκε περιττώματα διακρινομένης·\nτῆς τε καταλειφθείσης τροφῆς ἐν αὐτοῖς ἐσθ᾿ ὅτε τοῖς\nτρεφομένοις μέρεσι καὶ μορίοις πρὸς ἕτερόν τι μεταβαλλούσης,\nκατὰ τὴν ἐπικράτειαν τοῦ πλεονάζοντος ἢ περιττεύοντος καὶ\nφθείρειν πως ἢ πρὸς ἑαυτὸ τρέπειν τὸ πλησιάσαν εἰωθότος. \n",
        "5":"Πολλῆς οὖν οὔσης ἐν πᾶσι τοῖς ζώοις τῆς φυσικῆς διαφορᾶς,\nκαὶ αὐτῆς γε τῆς κατὰ φύσιν τροφῆς ἑκάστῳ γένει\nζώου καὶ τῷ τρεφομένῳ σώματι συνεξαλλαττομένης, τριττῆς δὲ\nκατὰ τὴν ἑκάστου ζώου τροφὴν γινομένης καθάρσεως καὶ διακρίσεως,\nδεῖ πάντως φθείρεσθαι μὲν καὶ διαχωρεῖν ᾗ πέφυκεν\nἢ πρὸς ἕτερόν τι μεταβάλλειν πᾶν ὁπόσον ἀλλότριον εἰς τὴν\nτοῦ ζώου τροφήν, ὡς συγκραθῆναι μὴ δυνάμενον, συμβαίνουσαν\nδὲ καὶ κατὰ φύσιν εἶναι τὴν τοῦ τρέφοντος σώματος δύναμιν\nταῖς τοῦ τρεφομένου ζώου δυνάμεσι, καὶ ταύτην ἐλθοῦσαν\nδι᾿ ὧν πέφυκε κριτηρίων καὶ καθαρθεῖσαν ἀκριβῶς τοῖς \nφυσικοῖς καθαρσίοις εἰλικρινεστάτην γενέσθαι πρόσληψιν εἰς οὐσίαν·\n \n\nἣν δὴ καὶ μόνην ἐπαληθεύων ἄν τις τοῖς πράγμασιν ὀνομάσειεν\nτροφήν, ὡς ἀποβάλλουσαν πᾶν ὁπόσον ἀλλότριον καὶ βλαβερὸν\nεἰς τὴν τοῦ τρεφομένου ζώου σύστασιν καὶ τὸν πολὺν ἐκεῖνον\nὄγκον ἐπεισαχθέντα πρὸς τὴν τῆς γαστρὸς ἀποπλήρωσιν καὶ\nτὴν τῆς ὀρέξεως θεραπείαν. Ἀλλὰ ταύτην μὲν οὐκ ἄν τις\nἀμφισβητήσειεν ἑνοῦσθαι τῷ τρεφομένῳ σώματι, συνδιαπλεκομένην\nτε καὶ περιπλαττομένην πᾶσι τοῖς τούτου μέρεσι καὶ μορίοις·\n τὴν δὲ ἑτέρως ἔχουσαν καὶ παρὰ φύσιν φθείρεσθαι μὲν \nταχέως, ἢν ἐῤῥωμενεστέρᾳ συμμίξῃ δυνάμει, φθείρειν δὲ σὺν\nεὐμαρείᾳ τὴν κρατηθεῖσαν, εἴς τε μοχθηροὺς ἐκτρέπεσθαι χυμοὺς\nκαὶ φαρμακώδεις ποιότητας, ὡς μηδὲν οἰκεῖον ἢ φίλον τῷ τρεφομένῳ\nσώματι φέρουσαν. Καὶ τούτου τεκμήριον μέγιστον τὸ\nπολλοῖς τῶν τρεφομένων ζώων ἐκ τούτων ἐπακολουθεῖν ἄλγος\nἢ κίνδυνον ἢ θάνατον, ἢν ὑπὸ σφοδροτέρας ὀρέξεως τῇ τροφῇ\nκαταμεμιγμένον συνεφελκύσηταί τι φαρμακῶδες καὶ παρὰ φύσιν·\nὃ δὴ καὶ πάντως φθαρτικὸν ἂν εἴη τοῦ τρεφομένου σώματος,\nεἴ γε τρέφεται μὲν τὰ τρεφόμενα τοῖς οἰκείοις καὶ κατὰ \nφύσιν, φθείρεται δὲ τοῖς ἐναντίοις. Εἴπερ οὖν τῇ διαφορᾷ τῶν\nτῇ φύσει διαφερόντων ζώων ἡ κατὰ φύσιν συνδιῄρηται τροφή,\nκαὶ ταύτης γε αὐτῆς οὔτε πᾶν ὅπερ ἂν προσενέγκηται τὸ\nζῶον οὔτε τὸ τυχὸν ἐκ τούτου τὴν πρὸς τὸ τρεφόμενον σῶμα\n \n\nδέχεται σύγκρασιν, ἀλλ᾿ αὐτὸ μόνον τὸ διὰ πάσης πέψεως κεκαθαρμένον\nκαὶ μεταβεβληκὸς εἰλικρινῶς πρὸς τὴν τοῦ ποιοῦ\nσώματος ἕνωσιν καὶ τοῖς τρεφομένοις μέρεσιν εὐάρμοστον, εὔδηλον\nὡς οὐδὲν τῶν παρὰ φύσιν ἑνωθείη ποτ᾿ ἂν τούτοις οἷς οὐκ\nἔστι τροφὴ προσφυὴς καὶ κατάλληλος, ἀλλ᾿ ἤτοι κατ᾿ αὐτὴν τὴν \nκοιλίαν διαχωρεῖ, πρὶν ἕτερόν τινα γεννῆσαι χυμόν, ὠμὸν καὶ\nδιεφθαρμένον, ἢ συστὰν ἐπὶ πλεῖον τίκτει πάθος ἢ νόσον\nδυσίατον, συνδιαφθείρουσαν καὶ τὴν κατὰ φύσιν τροφὴν ἢ καὶ\nαὐτὴν τὴν τῆς τροφῆς δεομένην σάρκα. Ἀλλὰ κἂν ἀπωσθῇ\nποτε, φαρμάκοις τισὶν ἢ σιτίοις βελτίοσιν ἢ ταῖς φυσικαῖς\nδυνάμεσι νικηθέν, μετ᾿ οὐκ ὀλίγης ἐξεῤῥύη τῆς βλάβης, ὡς\nμηδὲν φέρον τοῖς κατὰ φύσιν εἰρηνικὸν διὰ τὸ πρὸς τὴν\nφύσιν ἀσύγκρατον. \n",
        "6":"Ὅλως δὲ κἂν συγχωρήσῃ τις τὴν ἐκ τούτων εἰσιοῦσαν\nτροφήν (προσειρήσθω δὲ τοῦτο συνηθέστερον), καίπερ οὖσαν \nπαρὰ φύσιν, διακρίνεσθαι καὶ ματαβάλλειν εἰς ἕν τι τῶν ὑγραινόντων\nἢ ξηραινόντων ἢ θερμαινόντων ἢ ψυχόντων, οὐδ᾿ οὕτως\nἐκ τῶν συγχωρηθέντων αὐτοῖς γενήσεταί τι προὔργου, τῶν\nμὲν ἀνισταμένων σωμάτων ἐκ τῶν οἰκείων μερῶν πάλιν συνισταμένων,\nοὐδενὸς δὲ τῶν εἰρημένων μέρους ὄντος, οὐδὲ\nτὴν ὡς μέρους ἐπέχοντος σχέσιν ἢ τάξιν, οὐ μὴν οὐδὲ παραμένοντος\nπάντοτε τοῖς τρεφομένοις τοῦ σώματος μέρεσιν, ἢ συνανισταμένου\nτοῖς ἀνισταμένοις, οὐδὲν συντελοῦντος ἔτι πρὸς\n τὸ ζῆν οὐχ αἵματος οὐ φλέγματος οὐ χολῆς οὐ πνεύματος. \n \n\nοὐδὲ γὰρ ὧν ἐδεήθη ποτὲ τὰ τρεφόμενα σώματα,\nδεηθήσεται καὶ τότε, συνανῃρημένης τῇ τῶν τρεφομένων ἐνδείᾳ καὶ\nφθορᾷ τῆς ἐξ ὧν ἐτρέφετο χρείας. \n\nἔπειτ' εἰ καὶ μέχρι σαρκὸς\nφθάνειν τὴν ἐκ τῆς τοιαύτης τροφῆς μεταβολὴν ὑποθοῖτό τις, οὐδ'\nοὕτως ἀνάγκη τις ἔσται τὴν νεωστὶ μεταβληθεῖσαν ἐκ τῆς τοιᾶσδε\nτροφῆς σάρκα προσπελάσασαν ἑτέρου τινὸς ἀνθρώπου σώματι\nπάλιν ὡς μέρος εἰς τὴν ἐκείνου τελεῖν συμπλήρωσιν, τῷ μήτε αὐτὴν\nτὴν προσλαμβάνουσαν σάρκα πάντοτε φυλάττειν ἣν προσείληφεν,\nμήτε τὴν ἑνωθεῖσαν ταύτην μόνιμον εἶναι καὶ παραμένειν \n \nπαραμένειν τοῖς μέρεσιν ἃ συνδεῖν ἢ στέγειν ἢ θάλπειν πέφυκεν\nτὴν ὑπὸ τῆς φύσεως ἐξειλεγμένην καὶ τούτοις προσπεφυκυῖαν\nοἷς τὴν κατὰ φύσιν συνεξέπλησε ζωὴν καὶ τοὺς ἐν τῇ ζωῇ πόνους.\nἈλλ᾿ οὔτε γὰρ καθ᾿ ὃ δεῖ κρινομένων τῶν ἔναγχος ἐξητασμένων,\nοὔτε κατὰ συγχώρησιν παραδεχθέντων τῶν ἐπ᾿ ἐκείνοις \nγεγυμνασμένων, ἀληθὲς δεικνύναι δυνατὸν τὸ πρὸς αὐτῶν\nλεγόμενον, οὔτ᾿ ἂν συγκραθείη ποτὲ τὰ τῶν ἀνθρώπων σώματα\nτοῖς τῆς αὐτῆς οὖσι φύσεως, κἂν ὑπ᾿ ἀγνοίας ποτὲ κλαπῶσι\nτὴν αἴσθησιν δι᾿ ἑτέρου τινὸς μετασχόντες τοιούτου σώματος, κἂν\nαὐτόθεν ὑπ᾿ ἐνδείας ἢ μανίας ὁμοειδοῦς τινος μιανθῶσι σώματι·\nεἴ γε μὴ λελήθασιν ἡμᾶς ἀνθρωποειδεῖς τινες ὄντες θῆρες,\nἢ μικτὴν ἔχοντες φύσιν ἐξ ἀνθρώπων καὶ θηρίων, οἵους πλάττειν\nεἰώθασιν οἱ τολμηρότεροι τῶν ποιητῶν. \n",
        "7":"Καὶ τί δεῖ λέγειν περὶ τῶν μηδενὶ ζώῳ πρὸς τροφὴν\n ἀποκληρωθέντων σωμάτων, μόνην δὲ τὴν εἰς γῆν γῆν ταφὴν ἐπὶ \n \n\nτιμῇ τῆς φύσεως μεμοιραμένων, ὅπου γε μηδ᾿ ἄλλο τι τῶν\nζώων τοῖς ἐκ τοῦ αὐτοῦ εἴδους εἰς τροφὴν ἀπεκλήρωσεν ὁ ποιήσας,\nκἂν ἐν ἄλλοις τισὶ τῶν ἑτερογενῶν τροφὴ γίνηται κατὰ\nφύσιν; Εἰ μὲν οὖν ἔχουσι δεικνύναι σάρκας ἀνθρώπων ἀνθρώποις\nεἰς βρῶσιν ἀποκληρωθείσας, οὐδὲν κωλύσει τὰς ἀλληλοφαγίας\nεἶναι κατὰ φύσιν, ὥσπερ ἄλλο τι τῶν τῇ φύσει συγκεχωρημένων,\nκαὶ τούς γε τὰ τοιαῦτα λέγειν τολμῶντας τοῖς τῶν\nφιλτάτων ἐντρυφᾶν σώμασιν, ὡς οἰκειοτέροις, ἢ καὶ τοὺς εὐνουστάτους\nσφίσι τούτοις αὐτοῖς ἑστιᾶν. Εἰ δὲ τοῦτο μὲν \nοὐδ᾿ εἰπεῖν εὐαγές, τὸ δὲ σαρκῶν ἀνθρώπων ἀνθρώπους μετασχεῖν\nἔχθιστόν τι καὶ παμμίαρον καὶ πάσης ἐκθέσμου καὶ παρὰ\nφύσιν βρώσεως ἢ πράξεως ἐναγέστερον, τὸ δὲ παρὰ φύσιν\nοὐκ ἄν ποτε χωρήσειεν εἰς τροφὴν τοῖς ταύτης δεομένοις μέρεσι\nκαὶ μορίοις, τὸ δὲ μὴ χωροῦν εἰς τροφὴν οὐκ ἂν ἑνωθείη τούτοις\nἃ μηδὲ τρέφειν πέφυκεν, οὐδὲ τὰ τῶν ἀνθρώπων σώματα\nσυγκριθείη ποτ᾿ ἂν τοῖς ὁμοίοις σώμασιν, οἷς ἐστιν εἰς τροφὴν\nπαρὰ φύσιν, κἂν πολλάκις διὰ τῆς τούτων ἴῃ γαστρὸς κατά\nτινα πικροτάτην συμφοράν· ἀποχωροῦντα δὲ τῆς θρεπτικῆς δυνάμεως, \nκαὶ σκιδνάμενα πρὸς ἐκεῖνα πάλιν ἐξ ὧν τὴν πρώτην\n \n\nἔσχε σύστασιν, ἑνοῦται μὲν τούτοις ἐφ᾿ ὅσον ἂν ἕκαστον τύχῃ\nχρόνον· ἐκεῖθεν δὲ διακριθέντα πάλιν σοφίᾳ καὶ δυνάμει τοῦ\nπᾶσαν ζώου φύσιν σὺν ταῖς οἰκείαις δυνάμεσι συγκρίναντος ἑνοῦται\nπροσφυῶς ἕκαστον ἑκάστῳ, κἂν πυρὶ καυθῇ, κἂν ὕδατι κατασαπῇ,\nκἂν ὑπὸ θηρίων ἢ τῶν ἐπιτυχόντων ζώων καταδαπανηθῇ,\nκἂν τοῦ παντὸς σώματος ἐκκοπὲν προδιαλυθῇ τῶν ἄλλων μερῶν·\nἑνωθέντα δὲ πάλιν ἀλλήλοις τὴν αὐτὴν ἴσχει χώραν πρὸς τὴν\nτοῦ αὐτοῦ σώματος ἁρμονίαν τε καὶ σύστασιν καὶ τὴν τοῦ \nνεκρωθέντος ἢ καὶ πάντη διαλυθέντος ἀνάστασιν καὶ ζωήν.\nΤαῦτα μὲν οὖν ἐπὶ πλεῖον μηκύνειν οὐκ εὔκαιρον· ὁμολογουμένην\nγὰρ ἔχει τὴν ἐπίκρισιν, τοῖς γε μὴ μιξοθήροις. \n",
        "8":"Πολλῶν δὲ ὄντων τῶν εἰς τὴν προκειμένην ἐξέτασιν\nχρησιμωτέρων, παραιτοῦμαι δὴ νῦν τοὺς καταφεύγοντας ἐπὶ\nτὰ τῶν ἀνθρώπων ἔργα καὶ τοὺς τούτων δημιουργοὺς ἀνθρώπους,\nοἳ τὰ συντριβέντα τῶν ἔργων ἢ χρόνῳ παλαιωθέντα ἢ\n καὶ ἄλλως διαφθαρέντα καινουργεῖν ἀδυνατοῦσιν, εἶτα ἐξ ὁμοίου \n \n\nτοῖς κεραμεῦσι καὶ τέκτοσι δεικνύναι πειρωμένους τὸ καὶ τὸν\nθεὸν μήτ᾿ ἂν βουληθῆναι μήτε βουληθέντα δυνηθῆναι νεκρωθὲν\nἢ καὶ διαλυθὲν ἀναστῆσαι σῶμα, καὶ μὴ λογιζομένους ὅτι\nδιὰ τούτων τοῖς χειρίστοις ἐξυβρίζουσιν εἰς θεόν, συνεξισοῦντες\nτῶν πάντη διεστηκότων τὰς δυνάμεις, μᾶλλον δὲ καὶ τῶν ταύταις\nχρωμένων τὰς οὐσίας καὶ τὰ τεχνητὰ τοῖς φυσικοῖς. Περὶ\nμὲν οὖν τούτων σπουδάζειν οὐκ ἀνεπιτίμητον· ἠλίθιον γὰρ ὡς\nἀληθῶς τὸ τοῖς ἐπιπολαίοις καὶ ματαίοις ἀντιλέγειν. Μακρῷ \nγε μὴν ἐνδοξότερον καὶ πάντων ἀληθέστατον τὸ φῆσαι τὸ παρὰ\nἀνθρώποις ἀδυνατὸν παρὰ θεῷ δυνατόν. Εἰ δὲ δἰ αὐτῶν\nτούτων ὡς ἐνδόξων καὶ διὰ πάντων τῶν μικρῷ πρόσθεν\nἐξητασμένων δείκνυσιν ὁ λόγος δυνατόν, εὔδηλον ὡς οὐκ ἀδύνατον.\nἈλλὰ μὴν οὐδ᾿ ἀβούλητον. \n",
        "9":"Τὸ γὰρ ἀβούλητον ἢ ὡς ἄδικον αὐτῷ ἐστιν ἀβούλητον\nἢ ὡς ἀνάξιον. Καὶ πάλιν τὸ ἄδικον ἢ περὶ αὐτὸν θεωρεῖται\nτὸν ἀναστησόμενον ἢ περὶ ἄλλον τινὰ παρ᾿ αὐτόν. Ἀλλ᾿\nὅτι μὲν οὐδεὶς ἀδικεῖται τῶν ἔξωθεν καὶ τῶν ἐν τοῖς οὖσιν ἀριθμουμένων, \n \n\nπρόδηλον. Οὔτε γὰρ αἱ νοηταὶ φύσεις ἐκ τῆς τῶν\nἀνθρώπων ἀναστάσεως ἀδικηθεῖεν ἄν· οὐδὲ γὰρ ἐμπόδιόν τι\nταύταις πρὸς τὸ εἶναι, οὐ βλάβος οὐχ ὕβρις ἡ τῶν ἀνθρώπων\nἀνάστασις· οὐ μὴν οὐδὲ τῶν ἀλόγων ἡ φύσις οὐδὲ τῶν ἀψύχων·\nοὐδὲ γὰρ ἔσται μετὰ τὴν ἀνάστασιν· περὶ δὲ τὸ μὴ ὄν\nοὐδὲν ἄδικον. Εἰ δὲ καὶ εἶναί τις ὑποθοῖτο διὰ παντός, οὐκ\nἂν ἀδικηθείη ταῦτα, τῶν ἀνθρωπίνων σωμάτων ἀνανεωθέντων·\nεἰ γὰρ ὑπείκοντα νῦν τῇ φύσει τῶν ἀνθρώπων καὶ ταῖς τούτων\nχρείαις ὄντων ἐνδεῶν, ὑπό τε ζυγὸν ἠγμένα καὶ δουλείαν \nπαντοίαν, οὐδὲν ἀδικεῖται, πολὺ μᾶλλον, ἀφθάρτων καὶ ἀνενδεῶν\nγενομένων καὶ μηκέτι δεομένων τῆς τούτων χρείας, ἐλευθερωθέντα\nδὲ πάσης δουλείας οὐκ ἀδικηθήσεται. Οὐδὲ γάρ, εἰ\nφωνῆς μετεῖχεν, ᾐτιάσατο ἂν τὸν δημιουργὸν ὡς παρὰ τὸ δίκαιον\nἐλαττούμενα τῶν ἀνθρώπων, ὅτι μὴ τῆς αὐτῆς τούτοις\nτετύχηκεν ἀναστάσεως. Ὧν γὰρ ἡ φύσις οὐκ ἴση, τούτοις οὐδὲ\nτὸ τέλος ἴσον ὁ δίκαιος ἐπιμετρεῖ. Χωρὶς δὲ τούτων, παρ᾿ οἷς\nοὐδεμία τοῦ δικαίου κρίσις οὐδὲ μέμψις ἀδικίας. Οὐ μὴν \n \n\nοὐδ᾿ ἐκεῖνο φῆσαι δυνατὸν ὡς περὶ αὐτὸν θεωρεῖταί τις ἀδικία\nτὸν ἀνιστάμενον ἄνθρωπον. Ἔστι μὲν γὰρ οὗτος ἐκ ψυχῆς\nκαὶ σώματος, οὔτε δὲ εἰς ψυχὴν οὔτε εἰς σῶμα δέχεται τὴν\nἀδικίαν. Οὔτε γὰρ τὴν ψυχὴν ἀδικεῖσθαι φήσει τις σωφρονῶν,\nὅτι λήσεταί γε ταύτῃ συνεκβάλλων καὶ τὴν παροῦσαν\nζωήν· εἰ γὰρ νῦν ἐν φθαρτῷ καὶ παθητῷ κατοικοῦσα σώματι\nμηδὲν ἠδίκηται, πολὺ μᾶλλον ἀφθάρτῳ καὶ ἀπαθεῖ συζῶσα\nοὐκ ἀδικηθήσεται. Ἀλλ᾿ οὐδὲ τὸ σῶμα ἀδικεῖταί τι· εἰ γὰρ \nνῦν φθαρτὸν ἀφθάρτῳ συνὸν οὐκ ἀδικεῖται, δῆλον ὅτι οὐδ᾿\nἄφθαρτον ἀφθάρτῳ συνὸν ἀδικηθήσεται. Οὐ μὴν οὐδ᾿ ἐκεῖνο\nφαίη τις ἂν ὡς ἀνάξιον ἔργον τοῦ θεοῦ τὸ διαλυθὲν ἀναστῆσαι\nσῶμα καὶ συναγαγεῖν· εἰ γὰρ τὸ χεῖρον οὐκ ἀνάξιον,\nτοῦτ᾿ ἔστι τὸ φθαρτὸν ποιῆσαι σῶμα καὶ παθητόν, πολὺ μᾶλλον\nτὸ κρεῖττον οὐκ ἀνάξιον, ὅπερ ἐστὶν ἄφθαρτον καὶ ἀπαθές. \n",
        "10":"Εἰ δὲ διὰ τῶν κατὰ φύσιν πρώτων καὶ τῶν τούτοις ἑπομένων\nδέδεικται τῶν ἐξητασμένων ἕκαστον, εὔδηλον ὅτι καὶ δυνατὸν\nκαὶ βουλητὸν καὶ ἄξιον τοῦ δημιουργήσαντος ἔργον ἡ τῶν \nδιαλυθέντων σωμάτων ἀνάστασις· διὰ γὰρ τούτων ἐδείχθη ψεῦδος\n \n\nτὸ τούτοις ἀντικείμενον καὶ τὸ τῶν ἀπιστούντων παράλογον.\nΤί γὰρ δεῖ λέγειν περὶ τῆς ἑκάστου αὐτῶν πρὸς ἕκαστον ἀντιστροφῆς\nκαὶ τῆς πρὸς ἄλληλα συναφείας, εἴ γε δεῖ καὶ συνάφειαν\nεἰπεῖν, ὡς ἑτερότητί τινι κεχωρισμένων, οὐχὶ δὲ καὶ\nτὸ δυνατὸν λέγειν βουλητόν, καὶ τὸ τῷ θεῷ βουλητὸν πάντως\nεἶναι δυνατόν, καὶ κατὰ τὴν τοῦ βουληθέντος ἀξίαν; Καὶ ὅτι\nμὲν ἕτερος ὁ περὶ τῆς ἀληθείας λόγος, ἕτερος δὲ ὁ ὑπὲρ τῆς\nἀληθείας, εἴρηται διὰ τῶν προλαβόντων μετρίως, οἷς τε διενήνοχεν \nἑκάτερος, καὶ πότε καὶ πρὸς τίνας ἔχει τὸ χρήσιμον·\nκωλύει δὲ ἴσως οὐδέν, τῆς τε κοινῆς ἀσφαλείας ἕνεκεν καὶ τῆς\nτῶν εἰρημένων πρὸς τὰ λειπόμενα συναφείας, ἀπ᾿ αὐτῶν τούτων\nκαὶ τῶν τούτοις προσηκόντων πάλιν ποιήσασθαι τὴν ἀρχήν.\nΠροσῆκε δὲ τῷ μὲν τὸ πρωτεύειν κατὰ φύσιν, τῶ δὲ τὸ\nδορυφορεῖν τὸν πρῶτον ὁδοποιεῖν τε καὶ προανείργειν πᾶν ὁπόσον\n \n\nἐμποδὼν καὶ πρόσαντες. Ὁ μὲν γὰρ περὶ τῆς ἀληθείας\n λόγος, ἀναγκαῖος ὢν πᾶσιν ἀνθρώποις πρὸς ἀσφάλειαν καὶ σωτηρίαν, \nπρωτοστατεῖ καὶ τῇ φύσει καὶ τῇ τάξει καὶ τῇ χρείᾳ· τῇ\nφύσει μέν, ὡς τὴν τῶν πραγμάτων γνῶσιν παρεχόμενος, τῇ τάξει\nδέ, ὡς ἐν τούτοις καὶ ἅμα τούτοις ὑπάρχων ὧν γίνεται μηνυτής,\nτῇ χρείᾳ δέ, ὡς τῆς ἀσφαλείας καὶ τῆς σωτηρίας τοῖς γινώσκουσι\nγινόμενος πρόξενος. Ὁ δ᾿ ὑπὲρ τῆς ἀληθείας φύσει\nτε καὶ δυνάμει καταδεέστερος, ἔλαττον γὰρ τὸ τὸ ψεῦδος\nἐλέγχειν τοῦ τὴν ἀλήθειαν κρατύνειν· καὶ τάξει δεύτερος,\nκατὰ γὰρ τῶν ψευδοδοξούντων ἔχει τὴν ἰσχύν· ψευδοδοξία δὲ \nἐξ ἐπισπορᾶς ἐπεφύη καὶ παραφθορᾶς. Ἀλλὰ δὴ καὶ τούτων\nοὕτως ἐχόντων προτάττεται πολλάκις καὶ γίνεταί ποτε χρειωδέστερος,\nὡς ἀναιρῶν καὶ προκαθαίρων τὴν ἐνοχλοῦσάν τισιν\nἀπιστίαν καὶ τοῖς ἄρτι προσιοῦσι τὴν ἀμφιβολίαν ἢ ψευδοδοξίαν.\nΚαὶ πρὸς ἓν μὲν ἑκάτερος ἀναφέρεται τέλος· εἰς γὰρ\nτὴν εὐσέβειαν ἔχει τὴν ἀναφορὰν ὅ τε τὸ ψεῦδος ἐλέγχων καὶ\nὁ τὴν ἀλήθειαν κρατύνων· οὐ μὴν καὶ καθάπαξ ἕν εἰσιν, ἀλλ᾿\nὁ μὲν ἀναγκαῖος, ὡς ἔφην, πᾶσι τοῖς πιστεύουσι καὶ τοῖς\nτῆς ἀληθείας καὶ τῆς ἰδίας σωτηρίας φροντίζουσιν, ὁ δ᾿ ἔστιν \nὅτε καί τισι καὶ πρός τινας γίνεται χρειωδέστερος. Καὶ ταῦτα\nμὲν ἡμῖν κεφαλαιωδῶς προειρήσθω πρὸς ὑπόμνησιν τῶν ἤδη\nλεχθέντων. Ἰτέον δὲ ἐπὶ τὸ προκείμενον, καὶ δεικτέον ἀληθῆ\n \n\nτὸν περὶ τῆς ἀναστάσεως λόγον ἀπό τε τῆς αἰτίας αὐτῆς, καθ᾿\nἣν καὶ δι᾿ ἣν ὁ πρῶτος γέγονεν ἄνθρωπος οἵ τε μετ᾿ ἐκεῖνον,\nεἰ καὶ μὴ κατὰ τὸν ὅμοιον γεγόνασι τρόπον, ἀπό τε τῆς κοινῆς\nπάντων ἀνθρώπων ὡς ἀνθρώπων φύσεως, ἔτι δὲ ἀπὸ τῆς\nτοῦ ποιήσαντος ἐπὶ τούτοις κρίσεως, καθ᾿ ὅσον ἕκαστος ἔζησε \nχρόνον καὶ καθ᾿ οὓς ἐπολιτεύσατο νόμους, ἣν οὐκ ἄν τις\nἀμφισβητήσειεν εἶναι δικαίαν. \n",
        "11":"Ἔστι δὲ ὁ μὲν ἀπὸ τῆς αἰτίας λόγος, ἐὰν ἐπισκοπῶμεν\nπότερον ἁπλῶς καὶ μάτην γέγονεν ἄνθρωπος ἤ τινος ἕνεκεν·\nεἰ δέ τινος ἕνεκεν, πότερον ἐπὶ τοῦτο γενόμενον αὐτὸ\nτὸ ζῆν καὶ διαμένειν καθ᾿ ἣν ἐγένετο φύσιν ἢ διὰ χρείαν τινός·\nεἰ δὲ κατὰ χρείαν, ἤτοι τὴν αὐτοῦ τοῦ ποιήσαντος ἢ ἄλλου\nτινὸς τῶν αὐτῷ προσηκόντων καὶ πλείονος φροντίδος ἠξιωμένων.\nὋ δὴ καὶ κοινότερον σκοποῦντες εὑρίσκομεν ὅτι πᾶς\n εὖ φρονῶν καὶ λογικῇ κρίσει πρὸς τὸ ποιεῖν τι κινούμενος οὐδὲν \nὧν κατὰ πρόθεσιν ἐνεργεῖ ποιεῖ μάτην, ἀλλ᾿ ἤτοι τῆς ἰδίας\nἕνεκεν χρήσεως ἢ διὰ χρείαν ἄλλου τινὸς ὧν πεφρόντικεν ἢ δι᾿\nαὐτὸ τὸ γινόμενον, ὁλκῇ τινι φυσικῇ καὶ στοργῇ πρὸς τὴν\nαὐτοῦ γένεσιν κινούμενος· οἷον (λεγέσθω γὰρ δι᾿ εἰκόνος τινός,\n \n\nἵνα σαφὲς γένηται τὸ προκείμενον) ἄνθρωπος ποιεῖ μὲν οἶκον\nδιὰ τὴν ἰδίαν χρείαν, ποιεῖ δὲ βουσὶ καὶ καμήλοις ἢ τοῖς\nἄλλοις ζώοις, ὧν ἐστιν ἐνδεής, τὴν ἑκάστῳ τούτων ἁρμόζουσαν\nσκέπην, οὐκ ἰδίας ἕνεκεν χρήσεως κατὰ τὸ φαινόμενον,\nἀλλὰ κατὰ μὲν τὸ τέλος διὰ τοῦτο, κατὰ δὲ τὸ προσεχὲς διὰ \nτὴν τούτων ὧν πεφρόντικεν ἐπιμέλειαν· ποιεῖται δὲ καὶ\nπαῖδας οὔτε διὰ χρείαν ἰδίαν οὔτε δι᾿ ἕτερόν τι τῶν αὐτῷ προσηκόντων,\nἀλλ᾿ ἐπὶ τῷ εἶναί τε καὶ διαμένειν καθ᾿ ὅσον οἷόν\nτε τοὺς ὑπ᾿ αὐτοῦ γεννωμένους, τῇ τῶν παίδων καὶ τῶν\nἐγγόνων διαδοχῇ τὴν ἑαυτοῦ τελευτὴν παραμυθούμενος καὶ\nταύτῃ τὸ θνητὸν ἀπαθανατίζειν οἰόμενος. Ἀλλὰ ταῦτα μὲν\nὑπὸ τούτων. Ὁ μέντοι θεὸς οὔτ᾿ ἂν μάτην ἐποίησε τὸν ἄνθρωπον·\nἔστι γὰρ σοφός, οὐδὲν δὲ σοφίας ἔργον μάταιον· οὔτε\nδιὰ χρείαν ἰδίαν· παντὸς γάρ ἐστιν ἀπροσδεής. Τῷ δὲ μηδενὸς \nδεομένῳ τὸ παράπαν οὐδὲν τῶν ὑπ᾿ αὐτοῦ γενομένων\nσυντελέσειεν ἂν εἰς χρείαν ἰδίαν. Ἀλλ᾿ οὐδὲ διά τινα τῶν ὑπ᾿\nαὐτοῦ γενομένων ἔργων ἐποίησε τὸν ἄνθρωπον. Οὐδὲν γὰρ τῶν\nλόγῳ καὶ κρίσει χρωμένων οὔτε τῶν μειζόνων οὔτε τῶν καταδεεστέρων\nγέγονεν ἢ γίνεται πρὸς ἑτέρου χρείαν, ἀλλὰ διὰ τὴν\nἰδίαν αὐτῶν τῶν γενομένων ζωήν τε καὶ διαμονήν. Οὐδὲ γὰρ\nὁ λόγος εὑρίσκει τινὰ χρείαν τῆς τῶν ἀνθρώπων γενέσεως αἰτίαν,\nτῶν μὲν ἀθανάτων ἀνενδεῶν ὄντων καὶ μηδεμιᾶς μηδαμῶς\nπαρ᾿ ἀνθρώπων συντελείας πρὸς τὸ εἶναι δεομένων, τῶν \nδὲ ἀλόγων ἀρχομένων κατὰ φύσιν καὶ τὰς πρὸς ὃ πέφυκεν\n \n\nἕκαστον χρείας ἀνθρώποις ἀποπληρούντων, ἀλλ᾿ οὐκ αὖ τούτοις\nχρῆσθαι πεφυκότων· θέμις γὰρ οὔτε ἦν οὔτε ἐστὶ τὸ\nἄρχον καὶ ἡγεμονοῦν ὑπάγειν εἰς χρῆσιν τοῖς ἐλάττοσιν, ἢ τὸ\nλογικὸν ὑποτάττειν ἀλόγοις, οὖσι πρὸς τὸ ἄρχειν ἀνεπιτηδείοις.\nΟὐκοῦν εἰ μήτε ἀναιτίως καὶ μάτην γέγονεν ἄνθρωπος (οὐδὲν\nγὰρ τῶν ὑπὸ θεοῦ γενομένων μάταιον, κατά γε τὴν τοῦ\nποιήσαντος γνώμην), μήτε χρείας ἕνεκεν αὐτοῦ τοῦ ποιήσαντος\n ἢ ἄλλου τινὸς τῶν ὑπὸ θεοῦ γενομένων ποιημάτων, εὔδηλον \nὅτι κατὰ μὲν τὸν πρῶτον καὶ κοινότερον λόγον δι᾿ ἑαυτὸν\nκαὶ τὴν ἐπὶ πάσης τῆς δημιουργίας θεωρουμένην ἀγαθότητα\nκαὶ σοφίαν ἐποίησεν ὁ θεὸς τὸν ἄνθρωπον, κατὰ δὲ τὸν\nπροσεχέστερον τοῖς γενομένοις λόγον διὰ τὴν αὐτῶν τῶν γενομένων\nζωήν, οὐκ ἐπὶ μικρὸν ἐξαπτομένην, εἶτα παντελῶς\nσβεννυμένην. Ἑρπετοῖς γάρ, οἶμαι, καὶ πτηνοῖς καὶ νηκτοῖς\n \n\nἢ καὶ κοινότερον εἰπεῖν πᾶσι τοῖς ἀλόγοις τὴν τοιαύτην ζωὴν \nἀπένειμεν ὁ θεός· τοῖς δὲ αὐτὸν ἐν ἑαυτοῖς ἀγαλματοφοροῦσι\nτὸν ποιητήν, νοῦν τε συνεπιφερομένοις καὶ λογικῆς κρίσεως\nμεμοιραμένοις, τὴν εἰς ἀεὶ διαμονὴν ἀπεκλήρωσεν ὁ ποιητής,\nἵνα γινώσκοντες τὸν ἑαυτῶν ποιητὴν καὶ τὴν τούτου δύναμίν\nτε καὶ σοφίαν, νόμῳ τε συνεπόμενοι καὶ δίκῃ, τούτοις συνδιαιωνίζωσιν\nἀπόνως οἷς τὴν προλαβοῦσαν ἐκράτυναν ζωήν, καίπερ\nἐν φθαρτοῖς καὶ γηΐνοις ὄντες σώμασιν. Ὁπόσα μὲν γὰρ\nἄλλου του χάριν γέγονεν, παυσαμένων ἐκείνων ὧν ἕνεκεν γέγονε,\nπαύσεται εἰκότως καὶ αὐτὰ τὰ γενόμενα τοῦ εἶναι, καὶ\nοὐκ ἂν διαμένοι μάτην, ὡς ἂν μηδεμίαν ἐν τοῖς ὑπὸ θεοῦ \nγενομένοις τοῦ ματαίου χώραν ἔχοντος· τά γε μὴν δι᾿ αὐτὸ τὸ\nεἶναι καὶ ζῆν καθὼς πέφυκε γενόμενα, ὡς αὐτῆς τῆς αἰτίας\n \n\nτῇ φύσει συνειλημμένης καὶ κατ᾿ αὐτὸ μόνον τὸ εἶναι θεωρουμένης,\nοὐδεμίαν οὐδέποτε δέξαιτ᾿ ἂν τὴν τὸ εἶναι παντελῶς\nἀφανίζουσαν αἰτίαν. Ταύτης δὲ ἐν τῷ εἶναι πάντοτε θεωρουμένης,\nδεῖ σώζεσθαι πάντως καὶ τὸ γενόμενον ζῶον, ἐνεργοῦν\nτε καὶ πάσχον ἃ πέφυκεν, ἑκατέρου τούτων ἐξ ὧν γέγονε τὰ\nπαρ᾿ ἑαυτοῦ συνεισφέροντος, καὶ τῆς μὲν ψυχῆς οὔσης τε καὶ\nδιαμενούσης ὁμαλῶς ἐν ᾗ γέγονε φύσει, καὶ διαπονούσης ἃ \nπέφυκεν (πέφυκε δὲ ταῖς τοῦ σώματος ἐπιστατεῖν ὁρμαῖς καὶ\nτὸ προσπίπτον ἀεὶ τοῖς προσήκουσι κρίνειν καὶ μετρεῖν κριτηρίοις\nκαὶ μέτροις), τοῦ δὲ σώματος κινουμένου κατὰ φύσιν πρὸς\nἃ πέφυκεν, καὶ τὰς ἀποκληρωθείσας αὐτῷ δεχομένου μεταβολάς,\nμετὰ δὲ τῶν ἄλλων τῶν κατὰ τὰς ἡλικίας ἢ κατ᾿ εἶδος ἢ\nμέγεθος τὴν ἀνάστασιν. Εἶδος γάρ τι μεταβολῆς, καὶ πάντων\nὕστατον, ἡ ἀνάστασις ἥ τε τῶν κατ᾿ ἐκεῖνον τὸν χρόνον περιόντων\nἔτι πρὸς τὸ κρεῖττον μεταβολή. \n",
        "12":"Ἐπὶ δὲ τούτοις τεθαῤῥηκότες, οὐ μεῖον ἢ τοῖς ἤδη \nγενομένοις, καὶ τὴν ἑαυτῶν ἐπισκοποῦντες φύσιν, τήν τε μετ᾿\nἐνδείας καὶ φθορᾶς ζωὴν στέργομεν, ὡς τῷ παρόντι βίῳ προσήκουσαν,\nκαὶ τὴν ἐν ἐφθαρσίᾳ διαμονὴν ἐλπίζομεν βεβαίως·\nἣν οὐ παρ᾿ ἀνθρώπων ἀναπλάττομεν μάτην, ψευδέσιν ἑαυτοὺς\nβουκολοῦντες ἐλπίσιν, ἀπλανεστάτῳ δὲ πεπιστεύκαμεν ἐχεγγύῳ,\nτῇ τοῦ δημιουργήσαντος ἡμᾶς γνώμῃ, καθ᾿ ἣν ἐποίησεν ἄνθρωπον\nἐκ ψυχῆς ἀθανάτου καὶ σώματος, νοῦν τε συγκατεσκεύασεν\nαὐτῷ καὶ νόμον ἔμφυτον ἐπὶ σωτηρίᾳ καὶ φυλακῇ τῶν \nπαρ᾿ αὐτοῦ δεδομένων, ἔμφρονί τε βίῳ καὶ ζωῇ λογικῇ προσηκόντων,\n \n\nεὖ εἰδότες ὡς οὐκ ἂν τοιοῦτον κατεσκεύασε ζῶον καὶ\nπᾶσι τοῖς πρὸς διαμονὴν ἐκόσμησεν, εἰ μὴ διαμένειν ἐβούλετο\nτὸ γενόμενον. Εἰ τοίνυν ὁ τοῦδε τοῦ παντὸς δημιουργὸς ἐποίησεν\nἄνθρωπον ἐπὶ τῷ ζωῆς ἔμφρονος μετασχεῖν, καὶ γενόμενον\nθεωρὸν τῆς τε μεγαλοπρεπείας αὐτοῦ καὶ τῆς ἐπὶ πᾶσι\nσοφίας τῇ τούτων συνδιαμένειν ἀεὶ θεωρίᾳ, κατὰ τὴν ἐκείνου\nγνώμην καὶ καθ᾿ ἣν εἴληχε φύσιν, ἡ μὲν τῆς γενέσεως αἰτία \nπιστοῦται τὴν εἰς ἀεὶ διαμονήν, ἡ δὲ διαμονὴ τὴν ἀνάστασιν,\nἧς χωρὶς οὐκ ἂν διαμείνειεν ἄνθρωπος. Ἐκ δὲ τῶν εἰρημένων\nεὔδηλον ὡς τῇ τῆς γενέσεως αἰτίᾳ καὶ τῇ γνώμῃ τοῦ\nποιήσαντος δείκνυται σαφῶς ἡ ἀνάστασις. Τοιαύτης δὲ τῆς\nαἰτίας οὔσης, καθ᾿ ἣν εἰς τόνδε παρῆκται τὸν κόσμον ἄνθρωπος,\nἀκόλουθον ἂν εἴη τὸν τούτοις κατὰ φύσιν ἢ καθ᾿\nεἱρμὸν ἑπόμενον διασκέψασθαι λόγον· ἕπεται δὲ κατὰ τὴν ἐξέτασιν\nτῇ μὲν αἰτίᾳ τῆς γενέσεως ἡ τῶν γεννηθέντων ἀνθρώπων\nφύσις, τῇ δὲ φύσει τῶν γενομένων ἡ τοῦ ποιήσαντος ἐπὶ\nτούτοις δικαία κρίσις, τούτοις τε πᾶσι τὸ τοῦ βίου τέλος. Ἐξητασμένων \nδὲ ἡμῖν τῶν προτεταγμένων ἐπισκεπτέον ἑξῆς τὴν\nτῶν ἀνθρώπων φύσιν. \n",
        "13":"Ἡ τῶν τῆς ἀληθείας δογμάτων ἢ τῶν ὁπωσοῦν εἰς\nἐξέτασιν προβαλλομένων ἀπόδειξις, τὴν ἀπλανῆ τοῖς λεγομένοις\n \n\nἐπιφέρουσα πίστιν, οὐκ ἔξωθέν ποθεν ἔχει τὴν ἀρχήν, οὐδ᾿ ἐκ\nτῶν τισι δοκούντων ἢ δεδογμένων, ἀλλ᾿ ἐκ τῆς κοινῆς καὶ φυσικῆς\nἐννοίας ἢ τῆς πρὸς τὰ πρῶτα τῶν δευτέρων ἀκολουθίας.\n Ἤ γὰρ περὶ τῶν πρώτων ἐστὶ δογμάτων, καὶ δεῖ μόνης ὑπομνήσεως \nτῆς τὴν φυσικὴν ἀνακινούσης ἔννοιαν, ἢ περὶ τῶν κατὰ\nφύσιν ἑπομένων τοῖς πρώτοις καὶ τῆς φυσικῆς ἀκολουθίας,\nκαὶ δεῖ τῆς ἐπὶ τούτοις τάξεως, δεικνύντας τί τοῖς πρώτοις ἢ\nτοῖς προτεταγμένοις ἀκολουθεῖ κατ᾿ ἀλήθειαν, ἐπὶ τὸ μήτε τῆς\nἀληθείας ἢ τῆς κατ᾿ αὐτὴν ἀσφαλείας ἀμελεῖν, μήτε τὰ τῇ\nφύσει τεταγμένα καὶ διωρισμένα συγχεῖν ἢ τὸν φυσικὸν εἱρμὸν\nδιασπᾶν. Ὅθεν οἶμαι χρῆναι δίκαιον περὶ τῶν προκειμένων\nἐσπουδακότας, καὶ κρίνειν ἐμφρόνως θέλοντας εἴτε γίνεται τῶν\nἀνθρωπίνων σωμάτων ἀνάστασις εἴτε μή, πρῶτον μὲν ἐπισκοπεῖν \nκαλῶς τῶν πρὸς τὴν τοῦδε δεῖξιν συντελούντων τὴν δύναμιν,\nκαὶ ποίαν ἕκαστον εἴληχε χώραν, καὶ τί μὲν τούτων\nπρῶτον τί δὲ δεύτερον τί δὲ τρίτον τί δὲ ἐπὶ τούτοις ὕστατον.\nΤαῦτα δὲ διαταξαμένους χρὴ πρώτην μὲν τάξαι τὴν αἰτίαν\nτῆς τῶν ἀνθρώπων γενέσεως, τοῦτ᾿ ἔστι τὴν τοῦ δημιουργήσαντος\nγνώμην καθ᾿ ἣν ἐποίησεν ἄνθρωπον, ταύτῃ δὲ προσφυῶς\nἐπισυνάψαι τὴν τῶν γενομένων ἀνθρώπων φύσιν, οὐχ\nὡς τῇ τάξει δευτερεύουσαν, διὰ δὲ τὸ μὴ δύνασθαι κατὰ ταὐτὸν\n \n\nἀμφοτέρων γενέσθαι τὴν κρίσιν, κἂν ὅτι μάλιστα συνυπάρχωσιν\nἀλλήλαις καὶ πρὸς τὸ προκείμενον τὴν ἴσην παρέχωνται\nδύναμιν. Διὰ δὲ τούτων, ὡς πρώτων καὶ τὴν ἐκ δημιουργίας\nἐχόντων ἀρχήν, ἐναργῶς δεικνυμένης τῆς ἀναστάσεως, οὐδὲν\nἧττον καὶ διὰ τῶν τῆς προνοίας λόγων ἔστι λαβεῖν τὴν\nπερὶ ταύτης πίστιν, λέγω δὲ διὰ τῆς ἑκάστῳ τῶν ἀνθρώπων\nὀφειλομένης κατὰ δικαίαν κρίσιν τιμῆς ἢ δίκης καὶ τοῦ κατὰ\nτὸν ἀνθρώπινον βίον τέλους. Πολλοὶ γὰρ τὸν τῆς ἀναστάσεως\nλόγον διαλαμβάνοντες τῷ τρίτῳ μόνῳ τὴν πᾶσαν ἐπήρεισαν \nαἰτίαν, νομίσαντες τὴν αἰτίαν γίνεσθαι διὰ τὴν κρίσιν. Τοῦτο\nδὲ περιφανῶς δείκνυται ψεῦδος ἐκ τοῦ πάντας μὲν ἀνίστασθαι\nτοὺς ἀποθνήσκοντας ἀνθρώπους, μὴ πάντας δὲ κρίνεσθαι\nτοὺς ἀναστάντας· εἰ γὰρ μόνον τὸ κατὰ τὴν κρίσιν δίκαιον\nτῆς ἀναστάσεως ἦν αἴτιον, ἐχρῆν δήπου τοὺς μηδὲν ἡμαρτηκότας\nἢ κατορθώσαντας μηδ᾿ ἀνίστασθαι, τοῦτ᾿ ἔστι τοὺς\n \n\nκομιδῆ νέους παῖδας· ἐξὸν δὲ πάντας ἀνίστασθαι, τούς τε ἄλλους\nκαὶ δὴ καὶ τοὺς κατὰ τὴν πρώτην ἡλικίαν τελευτήσαντας,\nκαὶ αὐτοὶ δικαιοῦσιν ὡς οὐ διὰ τὴν κρίσιν ἡ ἀνάστασις γίνεται\n κατὰ πρῶτον λόγον, ἀλλὰ διὰ τὴν τοῦ δημιουργήσαντος γνώμην \nκαὶ τὴν τῶν δημιουργηθέντων φύσιν. \n",
        "14":"Ἀρκούσης δὲ καὶ μόνης τῆς ἐπὶ τῇ γενέσει τῶν ἀνθρώπων\nθεωρουμένης αἰτίας δεῖξαι τὴν ἀνάστασιν κατὰ φυσικὴν\nἀκολουθίαν ἑπομένην τοῖς διαλυθεῖσι σώμασι, δίκαιον ἴσως πρὸς\nμηδὲν ἀποκνῆσαι τῶν προτεθέντων, ἀκολούθως δὲ τοῖς εἰρημένοις\nκαὶ τὰς ἐξ ἑκάστου τῶν ἑπομένων ἀφορμὰς ὑποδεῖξαι\nτοῖς ἐξ αὐτῶν συνιδεῖν μὴ δυναμένοις, καὶ πρό γε τῶν ἄλλων\nτὴν τῶν γενομένων ἀνθρώπων φύσιν, ἐπὶ τὴν αὐτὴν ἄγουσαν\nἔννοιαν καὶ τὴν ἴσην παρέχουσαν περὶ τῆς ἀναστάσεως πίστιν. \nΕἰ γὰρ πᾶσα κοινῶς ἡ τῶν ἀνθρώπων φύσις ἐκ ψυχῆς ἀθανάτου\nκαὶ τοῦ κατὰ τὴν γένεσιν αὐτῇ συναρμοσθέντος σώματος\nἔχει τὴν σύστασιν, καὶ μήτε τῇ φύσει τῆς ψυχῆς καθ᾿ ἑαυτὴν\nμήτε τῇ φύσει τοῦ σώματος χωρὶς ἀπεκλήρωσε θεὸς τὴν τοιάνδε\nγένεσιν ἢ τὴν ζωὴν καὶ τὸν σύμπαντα βίον, ἀλλὰ τοῖς\nἐκ τούτων γενομένοις ἀνθρώποις, ἵν᾿ ἐξ ὧν γεννῶνται καὶ ζῶσι\nδιαβιώσαντες εἰς ἕν τι καὶ κοινὸν καταλήξωσι τέλος, δεῖ πάντως\nἑνὸς ὄντος ἐξ ἀμφοτέρων ζώου, τοῦ καὶ πάσχοντος ὁπόσα \nπάθη ψυχῆς καὶ ὁπόσα τοῦ σώματος, ἐνεργοῦντός τε καὶ πράττοντος\nὁπόσα τῆς αἰσθητικῆς ἢ τῆς λογικῆς δεῖται κρίσεως,\n \n\nπρὸς ἕν τι τέλος ἀναφέρεσθαι πάντα τὸν ἐκ τούτων εἱρμόν,\nἵνα πάντα καὶ διὰ πάντων συντρέχῃ πρὸς μίαν ἁρμονίαν\nκαὶ τὴν αὐτὴν συμπάθειαν, ἀνθρώπου γένεσις, ἀνθρώπου\nφύσις, ἀνθρώπου ζωή, ἀνθρώπου πράξεις καὶ πάθη, καὶ\nβίος καὶ τὸ τῇ φύσει προσῆκον τέλος. Εἰ δὲ μία τίς ἐστιν\nἁρμονία τοῦ ζώου παντὸς καὶ συμπάθεια, καὶ τῶν ἐκ ψυχῆς \nφυομένων καὶ τῶν διὰ τοῦ σώματος ἐπιτελουμένων, ἓν εἶναι\nδεῖ καὶ τὸ ἐπὶ πᾶσι τούτοις τέλος. Ἓν δὲ τέλος ἔσται κατ᾿\nἀλήθειαν, τοῦ αὐτοῦ ζώου κατὰ τὴν ἑαυτοῦ σύστασιν ὄντος,\nοὗπέρ ἐστι τέλος τὸ τέλος. Τὸ αὐτὸ δὲ ζῶον ἔσται καθαρῶς,\nτῶν αὐτῶν ὄντων πάντων ἐξ ὧν ὡς μερων τὸ ζῶον.\nΤὰ αὐτὰ δὲ κατὰ τὴν ἰδιάζουσαν ἕνωσιν ἔσται, τῶν διαλυθέντων\nπάλιν ἑνωθέντων πρὸς τὴν τοῦ ζώου σύστασιν. Ἡ δὲ\nτῶν αὐτῶν ἀνθρώπων σύσταστις ἐξ ἀνάγκης ἑπομένην δείκνυσι\nτὴν τῶν νεκρωθέντων καὶ διαλυθέντων σωμάτων ἀνάστασιν·\n ταύτης γὰρ χωρὶς οὔτ᾿ ἂν ἑνωθείη τὰ αὐτὰ μέρη κατὰ φύσιν \nἀλλήλοις, οὔτ᾿ ἂν συσταίη τῶν αὐτῶν ἀνθρώπων ἡ φύσις.\nΕἰ δὲ καὶ νοῦς καὶ λόγος δέδοται τοῖς ἀνθρώποις πρὸς διάκρισιν\nνοητῶν, οὐκ οὐσιῶν μόνον ἀλλὰ καὶ τῆς τοῦ δόντος ἀγαθότητος\nκαὶ σοφίας καὶ δικαιοσύνης, ἀνάγκη, διαμενόντων\nὧν ἕνεκεν ἡ λογικὴ δέδοται κρίσις, καὶ αὐτὴν διαμένειν τὴν\nἐπὶ τούτοις δοθεῖσαν κρίσιν. Ταύτην δὲ διαμένειν ἀδύνατον,\nμὴ τῆς δεξαμένης αὐτὴν καὶ τῆς ἐν οἷς ἐστι διαμενούσης φύσεως.\nὉ δὲ καὶ νοῦν καὶ λόγον δεξάμενός ἐστιν ἄνθρωπος, \nοὐ ψυχὴ καθ᾿ ἑαυτήν. Ἄνθρωπον ἄρα δεῖ τὸν ἐξ ἀμφοτέρων\nὄντα διαμένειν εἰς ἀεί. Τοῦτον δὲ ἀδύνατον διαμένειν, μὴ\n \n\nἀνιστάμενον. Ἀναστάσεως γὰρ μὴ γινομένης, οὐκ ἂν ἡ τῶν\nἀνθρώπων ὡς ἀνθρώπων διαμένοι φύσις. Τῆς δὲ τῶν ἀνθρώπων\nφύσεως μὴ διαμενούσης, μάτην μὲν ἡ ψυχὴ συνήρμοσται\nτῇ τοῦ σώματος ἐνδείᾳ καὶ τοῖς τούτου πάθεσι, μάτην δὲ τὸ\nσῶμα πεπέδηται πρὸς τὸ τυγχάνειν ὧν ὀρέγεται, ταῖς τῆς\nψυχῆς ἡνίαις ὑπεῖκον καὶ χαλιναγωγούμενον, μάταιος δὲ ὁ νοῦς, \nματαία δὲ φρόνησις, καὶ δικαιοσύνης παρατήρησις, ἢ καὶ\nπάσης ἀρετῆς ἄσκησις, καὶ νόμων θέσις καὶ διάταξις, καὶ συνόλως\nεἰπεῖν πᾶν ὅ τι περ ἐν ἀνθρώποις καὶ δἰ ἀνθρώπους καλόν,\nμᾶλλον δὲ καὶ αὐτὴ τῶν ἀνθρώπων ἡ γένεσίς τε καὶ φύσις. Εἰ\nδὲ πάντων καὶ πανταχόθεν ἀπελήλαται τῶν ἔργων τοῦ θεοῦ\nκαὶ τῶν ὑπ᾿ ἐκεῖνου διδομένων δωρεῶν τὸ μάταιον, δεῖ\nπάντως τῷ τῆς ψυχῆς ἀτελευτήτῳ συνδιαιωνίζειν τὴν τοῦ σώματος\nδιαμονὴν κατὰ τὴν οἰκείαν φύσιν. \n",
        "15":"Ξενιζέσθω δὲ μηδεὶς εἰ τὴν θανάτῳ καὶ φθορᾷ διακοπτομένην\nζωὴν ὀνομάζομεν διαμονήν, λογιζόμενος ὡς οὐχ\nεἷς τοῦ προσρήματος ὁ λόγος, οὐχ ἓν τῆς διαμονῆς τὸ μέτρον,\nὅτι μηδὲ τῶν διαμενόντων φύσις μία. Εἴπερ γὰρ κατὰ τὴν\n \n\nοἰκείαν φύσιν ἕκαστον τῶν διαμενόντων ἔχει τὴν διαμονήν,\nοὔτ᾿ ἐπὶ τῶν καθαρῶς ἀφθάρτων καὶ ἀθανάτων εὕροι τις ἂν\nἰσάζουσαν τὴν διαμονήν, τῷ μηδὲ τὰς οὐσίας τῶν κρειττόνων\nσυνεξισοῦσθαι ταῖς καθ᾿ ὑπόβασιν διαφερούσαις, οὔτ᾿ ἐπὶ τῶν\nἀνθρώπων τὴν ὁμαλὴν ἐκείνην τὴν ἀμετάβλητον ἐπιζητεῖν ἄξιον,\nἅτε δὴ τῶν μὲν ἐξ ἀρχῆς γενομένων ἀθανάτων καὶ διαμενόντων\n μόνῃ τῇ γνώμῃ τοῦ ποιήσαντος ἀτελευτήτως, τῶν δὲ ἀνθρώπων \nκατὰ μὲν τὴν ψυχὴν ἀπὸ γενέσεως ἐχόντων τὴν ἀμετάβλητον\nδιαμονήν, κατὰ δὲ τὸ σῶμα προσλαμβανόντων ἐκ μεταβολῆς\nτὴν ἀφθαρσίαν· ὅπερ ὁ τῆς ἀναστάσεως λόγος βούλεται·\nπρὸς ἣν ἀποβλέποντες, τήν τε διάλυσιν τοῦ σώματος,\nὡς ἑπομένην τῇ μετ᾿ ἐνδείας καὶ φθορᾶς ζωῇ, περιμένομεν,\nκαὶ μετὰ ταύτην τὴν μετ᾿ ἀφθαρσίας ἐλπίζομεν διαμονήν, οὔτε\nτῇ τῶν ἀλόγων τελευτῇ συνεξισοῦντες τὴν ἡμετέραν τελευτήν,\nοὔτε τῇ τῶν ἀθανάτων διαμονῇ τὴν τῶν ἀνθρώπων διαμονήν,\nἵνα μὴ λάθωμεν ταύτῃ συνεξισοῦντες καὶ τὴν τῶν ἀνθρώπων\nφύσιν καὶ ζωὴν οἷς μὴ προσῆκεν. Οὐ τοίνυν ἐπὶ τούτῳ \nδυσχεραίνειν ἄξιον, εἴ τις ἀνωμαλία θεωρεῖται περὶ τὴν τῶν ἀνθρώπων\nδιαμονήν, οὐδ᾿ ἐπειδὴ χωρισμὸς ψυχῆς ἀπὸ τῶν τοῦ\nσώματος μερῶν καὶ μορίων διάλυσις τὴν συνεχῆ διακόπτει ζωήν,\n \n\nδιὰ τοῦτ᾿ ἀπογινώσκειν χρὴ τὴν ἀνάστασιν. Οὐδὲ γὰρ ἐπειδὴ\nτὴν κατὰ συναίσθησιν ζωὴν διακόπτειν δοκοῦσιν αἱ κατὰ τὸν\nὕπνον φυσικῶς ἐγγινόμεναι παρέσεις τῶν αἰσθήσεων καὶ τῶν\nφυσικῶν δυνάμεων, ἰσομέτροις χρόνου διαστήμασιν ὑπνούντων τῶν\nἀνθρώπων καὶ τρόπον τινὰ πάλιν ἀναβιωσκόντων, τὴν αὐτὴν παραιτούμεθα\nζωὴν λέγειν· παρ᾿ ἣν αἰτίαν, οἶμαι, τινὲς ἀδελφὸν \nτοῦ θανάτου τὸν ὕπνον ὀνομάζουσιν, οὐχ ὡς ἐκ τῶν αὐτῶν\nπρογόνων ἢ πατέρων φύντας γενεαλογοῦντες, ἀλλ᾿ ὡς τῶν\nὁμοίων παθῶν τοῖς τε θανοῦσι καὶ τοῖς ὑπνοῦσιν ἐγγινομένων,\nἕνεκά γε τῆς ἠρεμίας καὶ τοῦ μηδενὸς ἐπαισθάνεσθαι\nτῶν παρόντων ἢ γινομένων, μᾶλλον δὲ μηδὲ τοῦ εἶναι καὶ τῆς\nἰδίας ζωῆς. Εἴπερ οὖν τὴν τῶν ἀνθρώπων ζωὴν τοσαύτης\nγέμουσαν ἀνωμαλίας ἀπὸ γενέσεως μέχρι διαλύσεως, καὶ διακοπτομένην\nπᾶσιν οἷς προείπομεν, οὐ παραιτούμεθα τὴν αὐτὴν\nλέγειν ζωήν, οὐδὲ τὴν ἐπέκεινα τῆς διαλύσεως ζωήν, ἥτις \nἑαυτῇ συνεισάγει τὴν ἀνάστασιν, ἀπογινώσκειν ὀφείλομεν, κἂν\nἐπὶ ποσὸν διακόπτηται τῷ χωρισμῷ τῆς ψυχῆς ἀπὸ τοῦ\nσώματος. \n",
        "16":"Αὕτη γὰρ τῶν ἀνθρώπων ἡ φύσις, ἄνωθεν καὶ κατὰ\nγνώμην τοῦ ποιήσαντος συγκεκληρωμένην ἔχουσα τὴν ἀνωμαλίαν,\nἀνώμαλον ἔχει τὴν ζωὴν καὶ τὴν διαμονήν, ποτὲ μὲν ὕπνῳ\nποτὲ δὲ θανάτῳ διακοπτομένην καὶ ταῖς καθ᾿ ἑκάστην ἡλικίαν\n μεταβολαῖς, οὐκ ἐμφαινομένων ἐναργῶς τοῖς πρώτοις τῶν ὕστερον \nἐπιγινομένων. Ἢ τίς ἂν ἐπίστευσεν, μὴ τῇ πείρᾳ δεδιδαγμένος,\n \n\nἐν ὁμοιομερεῖ καὶ διαπλάστῳ τῷ σπέρματι τοσούτων\nκαὶ τηλικούτων ἀποκεῖσθαι δυνάμεων ἢ τῶν ταύτῃ ἐπισυνισταμένων\nκαὶ πηγνυμένων ὄγκων διαφοράν, ὀστέων φημὶ\nκαὶ νεύρων καὶ χόνδρων, ἔτι δὲ καὶ μυῶν καὶ σαρκῶν καὶ\nσπλάγχνων καὶ τῶν λοιπῶν τοῦ σώματος μερῶν; Οὔτε γὰρ ἐν\nὑγροῖς ἔτι τοῖς σπέρμασι τούτων ἔστιν ἰδεῖν οὐδέν, οὔτε μὴν\nτοῖς νηπίοις ἐμφαίνεταί τι τῶν τοῖς τελείοις ἐπιγινομένων, ἢ \nτῇ τῶν τελείων ἡλικίᾳ τὰ τῶν παρηβηκότων, ἢ τούτοις τὰ τῶν\nγεγηρακότων. Ἀλλὰ δὴ καίτοι τῶν εἰρημένων τινῶν μὲν οὔθ᾿\nὅλως τινῶν δὲ ἀμυδρῶς ἐμφαινόντων τὴν φυσικὴν ἀκολουθίαν\nκαὶ τὰς τῇ φύσει τῶν ἀνθρώπων ἐπιγινομένας μεταβολάς, ὅμως\nἴσασιν ὅσοι μὴ τυφλώττουσιν ὑπὸ κακίας ἢ ῥαθυμίας περὶ τὴν\nτούτων κρίσιν, ὅτι δεῖ πρῶτον μὲν γενέσθαι τῶν σπερμάτων\n \n\nκαταβολήν, διαρθρωθέντων δὲ τούτων καθ᾿ ἕκαστον μέρος καὶ \nμόριον καὶ προελθόντων εἰς φῶς τῶν κυηθέντων ἐπιγίνεται μὲν\nἡ κατὰ τὴν πρώτην ἡλικίαν αὔξησις, ἥ τε κατ᾿ αὔξησιν τελείωσις,\nτελειωθέντων δὲ ὕφεσις τῶν φυσικῶν δυνάμεων μέχρι\nγήρως, εἶτα πεπονηκότων τῶν σωμάτων ἡ διάλυσις. Ὥσπερ\nοὖν ἐπὶ τούτῳ, οὔτε τοῦ σπέρματος ἐγγεγραμμένην ἔχοντος τὴν\nτῶν ἀνθρώπων ζωὴν ἢ μορφὴν οὔτε τῆς ζωῆς τὴν εἰς τὰς\nπρώτας ἀρχὰς διάλυσιν, ὁ τῶν φυσικῶς γενομένων εἱρμὸς\nπαρέχει τὴν πίστιν τοῖς οὐκ ἐξ αὐτῶν τῶν φαινομένων ἔχουσι\n \n\nτὸ πιστόν, πολὺ μᾶλλον ὁ λόγος ἐκ τῆς φυσικῆς ἀκολουθίας \nἀνιχνεύων τὴν ἀλήθειαν πιστοῦται τὴν ἀνάστασιν, ἀσφαλέστερος\nὢν καὶ κρείττων τῆς πείρας πρὸς πίστωσιν ἀληθείας. \n",
        "17":"Τῶν πρώην ἡμῖν εἰς ἐξέτασιν προτεθέντων λόγων\nκαὶ τὴν ἀνάστασιν πιστουμένων πάντες μέν εἰσιν ὁμογενεῖς,\nὡς ἐκ τῆς αὐτῆς φύντες ἀρχῆς· ἀρχὴ γὰρ αὐτοῖς ἡ τῶν πρώτων\nἀνθρώπων ἐκ δημιουργίας γένεσις· ἀλλ᾿ οἱ μὲν ἐξ αὐτῆς\nκρατύνονται τῆς πρώτης ἀρχῆς ἐξ ἧσπερ ἔφυσαν, οἱ δέ, παρεπόμενοι\nτῇ τε φύσει καὶ τῷ βίῳ τῶν ἀνθρώπων, ἐκ τῆς τοῦ\nθεοῦ περὶ ἡμᾶς προνοίας λαμβάνουσι τὴν πίστιν· ἡ μὲν γὰρ\n αἰτία, καθ᾿ ἣν καὶ δι᾿ ἣν γεγόνασιν ἄνθρωποι, συνεζευγμένη \nτῇ φύσει τῶν ἀνθρώπων, ἐκ δημιουργίας ἔχει τὴν ἰσχύν, ὁ\nδὲ τῆς δικαιοσύνης λόγος, καθ᾿ ὃν κρίνει θεὸς τοὺς εὖ ἢ\nκακῶς βεβιωκότας ἀνθρώπους, ἐκ τοῦ τούτων τέλους· φύονται\nμὲν γὰρ ἐκεῖθεν, ἤρτηνται δὲ μᾶλλον τῆς προνοίας. Δεδειγμένων\nδὲ ἡμῖν τῶν πρώτων ὡς οἷόν τε, καλῶς ἂν ἔχοι\nκαὶ διὰ τῶν ὑστέρων δεῖξαι τὸ προκείμενον, λέγω δὲ διὰ τῆς\nὀφειλομένης ἑκάστῳ τῶν ἀνθρώπων κατὰ δικαίαν κρίσιν τιμῆς\nἢ δίκης καὶ τοῦ κατὰ τὸν ἀνθρώπινον βίον τέλους, αὐτῶν δὲ\nτούτων προτάξαι τὸν κατὰ φύσιν ἡγούμενον, καὶ πρῶτόν γε\nδιασκέψασθαι τὸν περὶ τῆς κρίσεως λόγον· τοσοῦτον μόνον ὑπειπόντας, \n \n\nφροντίδι τῆς προσηκούσης τοῖς προκειμένοις ἀρχῆς καὶ\nτάξεως, ὅτι δεῖ τοὺς ποιητὴν τὸν θεὸν τοῦδε τοῦ παντὸς παραδεξαμένους\nτῇ τούτου σοφίᾳ καὶ δικαιοσύνῃ τὴν τῶν γενομένων\nἁπάντων ἀνατιθέναι φυλακήν τε καὶ πρόνοιαν, εἴ γε\nταῖς ἰδίαις ἀρχαῖς παραμένειν ἐθέλοιεν, ταῦτα δὲ περὶ τούτων\nφρονοῦντας μηδὲν ἡγεῖσθαι μήτε τῶν κατὰ γῆν μήτε\nτῶν κατ᾿ οὐρανὸν ἀνεπιτρόπευτον μηδ᾿ ἀπρονόητον, ἀλλ᾿ ἐπὶ\nπᾶν ἀφανὲς ὁμοίως καὶ φαινόμενον, μικρόν τε καὶ μεῖζον,\nδιήκουσαν γινώσκειν τὴν παρὰ τοῦ ποιήσαντος ἐπιμέλειαν. \nΔεῖται γὰρ πάντα τὰ γενόμενα τῆς παρὰ τοῦ ποιήσαντος ἐπιμελείας,\nἰδίως δὲ ἕκαστον καθ᾿ ὃ πέφυκε καὶ πρὸς ὃ πέφυκεν·\nἀχρείου γὰρ οἶμαι φιλοτιμίας τὸ κατάγειν ἢ διαιρεῖν νῦν ἢ\nτὸ πρόσφορον ἑκάστῃ φύσει καταλέγειν ἐθέλειν. Ὅ γε μὴν\n \n\nἄνθρωπος, περὶ οὗ νῦν πρόκειται λέγειν, ὡς μὲν ἐνδεὴς δεῖται\nτροφῆς, ὡς δὲ θνητὸς διαδοχῆς, ὡς δὲ λογικὸς δίκης. Εἰ δὲ\nτῶν εἰρημένων ἕκαστόν ἐστιν ἀνθρώπῳ κατὰ φύσιν, καὶ δεῖται\nμὲν τροφῆς διὰ τὴν ζωήν, δεῖται δὲ διαδοχῆς διὰ τὴν τοῦ\nγένους διαμονήν, δεῖται δὲ δίκης διὰ τὸ τῆς τροφῆς καὶ τῆς\nδιαδοχῆς ἔννομον, ἀνάγκη δήπου, τῆς τροφῆς καὶ τῆς διαδοχῆς \nἐπὶ τὸ συναμφότερον φερομένης, ἐπὶ τοῦτο φέρεσθαι καὶ τὴν\nδίκην, λέγω δὲ συναμφότερον τὸν ἐκ ψυχῆς καὶ σώματος\nἄνθρωπον, καὶ τὸν τοιοῦτον ἄνθρωπον γίνεσθαι πάντων τῶν\nπεπραγμένων ὑπόδικον, τήν τε ἐπὶ τούτοις δέχεσθαι τιμὴν ἢ\nτιμωρίαν. Εἰ δὲ κατὰ τοῦ συναμφοτέρου φέρει τὴν ἐπὶ τοῖς\n εἰργασμένοις δίκην ἡ δικαία κρίσις, καὶ μήτε τὴν ψυχὴν μόνην \nδεῖ κομίσασθαι τὰ ἐπίχειρα τῶν μετὰ τοῦ σώματος εἰργασμένων\n(ἀπροσπαθὴς γὰρ αὕτη καθ᾿ ἑαυτὴν τῶν περὶ τὰς σωματικὰς\nἡδονὰς ἢ τροφὰς καὶ θεραπείας γινομένων πλημμελημάτων) μήτε\nτὸ σῶμα μόνον (ἄκριτον γὰρ τοῦτο καθ᾿ ἑαυτὸ νόμου καὶ δίκης),\nὁ δὲ ἐκ τούτων ἄνθρωπος τὴν ἐφ᾿ ἑκάστῳ τῶν εἰργασμένων\nαὐτῷ δέχεται κρίσιν, τοῦτο δὲ οὔτε κατὰ τήνδε τὴν ζωὴν εὑρίσκει\nσυμβαῖνον ὁ λόγος (οὐ γὰρ σώζεται τὸ κατ᾿ ἀξίαν ἐν\nτῷ παρόντι βίῳ, διὰ τὸ πολλοὺς μὲν ἀθέους καὶ πᾶσαν ἀνομίαν \nκαὶ κακίαν ἐπιτηδεύοντας μέχρι τελευτῆς διατελεῖν κακῶν\nἀπειράτους, καὶ τοὐναντίον τοὺς κατὰ πᾶσαν ἀρετὴν ἐξητασμένον\nτὸν ἑαυτῶν βίον ἐπιδειξαμένους ἐν ὀδύναις ζῆν, ἐν ἐπηρείαις,\nἐν συκοφαντίαις, αἰκίαις τε καὶ παντοίαις κακοπαθείαις)\nοὔτε δὲ μετὰ θάνατον (οὐδὲ γὰρ ἔστιν ἔτι τὸ συναμφότερον,\n \n\nχωριζομένης μὲν τῆς ψυχῆς ἀπὸ τοῦ σώματος, σκεδαννυμένου\nδὲ καὶ αὐτοῦ τοῦ σώματος εἰς ἐκεῖνα πάλιν ἐξ ὧν συνεφορήθη,\nκαὶ μηδὲν ἔτι σώζοντος τῆς προτέρας φυῆς ἢ μορφῆς, ἤ πού \nγε τὴν μνήμην τῶν πεπραγμένων), εὔδηλον παντὶ τὸ λειπόμενον,\nὅτι δεῖ κατὰ τὸν ἀπόστολον τὸ φθαρτὸν τοῦτο καὶ σκεδαστὸν\nἐνδύσασθαι ἀφθαρσίαν, ἵνα, ζωοποιηθέντων ἐξ ἀναστάσεως\nτῶν νεκρωθέντων καὶ πάλιν ἑνωθέντων τῶν κεχωρισμένων ἢ\nκαὶ πάντη διαλελυμένων, ἕκαστος κομίσηται δικαίως ἃ διὰ τοῦ\nσώματος ἔπραξεν, εἴτε ἀγαθὰ εἴτε κακά. \n",
        "18":"Πρὸς μὲν οὖν τοὺς ὁμολογοῦντας τὴν πρόνοιαν καὶ\nτὰς αὐτὰς ἡμῖν παραδεξαμένους ἀρχάς, εἶτα τῶν οἰκείων ὑποθέσεων\nοὐκ οἶδ᾿ ὅπως ἐκπίπτοντας, τοιούτοις χρήσαιτ᾿ ἄν τις λόγοις \nκαὶ πολλῷ πλείοσι τούτων, εἴ γε πλατύνειν ἐθέλοι τὰ\nσυντόμως καὶ κατ᾿ ἐπιδρομὴν εἰρημένα. Πρὸς δέ γε τοὺς περὶ\nτῶν πρώτων διαφερομένους ἴσως ἂν ἔχοι καλῶς ἑτέραν ὑποθέσθαι\nπρὸ τούτων ἀρχήν, συνδιαποροῦντας αὐτοῖς περὶ ὧν\nδοξάζουσι, καὶ τοιαῦτα συνδιασκεπτομένους, ἆρά γε πάντη καθάπαξ\nἡ τῶν ἀνθρώπων παρῶπται ζωὴ καὶ σύμπας ὁ βίος,\nζόφος δέ τις βαθὺς κατακέχυται τῆς γῆς, ἀγνοίᾳ καὶ σιγῇ κρύπτων\nαὐτούς τε τοὺς ἀνθρώπους καὶ τὰς τούτων πράξεις, ἢ\nπολὺ τούτων ἀσφαλέστερον τὸ δοξάζειν ὅτι τοῖς ἑαυτοῦ ποιήμασιν\n ἐφέστηκεν ὁ ποιήσας, πάντων τῶν ὁπωσοῦν ὄντων ἢ γινομένων \n \n\nἔφορος, ἔργων τε καὶ βουλευμάτων κριτής. Εἰ μὲν\nγὰρ μηδεμία μηδαμοῦ τῶν ἀνθρώποις πεπραγμένων γίνοιτο\nκρίσις, οὐδὲν ἕξουσι πλεῖον τῶν ἀλόγων ἄνθρωποι· μᾶλλον δὲ\nκἀκείνων πράξουσιν ἀθλιώτερον, οἱ τὰ πάθη δουλαγωγοῦντες\nκαὶ φροντίζοντες εὐσεβείας καὶ δικαιοσύνης ἢ τῆς ἄλλης ἀρετῆς,\nὁ δὲ κτηνώδης βίος ἄριστος, ἀρετὴ δὲ ἀνόητος, δίκης\nδὲ ἀπειλὴ γέλως πλατύς, τὸ δὲ πᾶσαν θεραπεύειν ἡδονὴν ἀγαθὸν\nτὸ μέγιστον, δόγμα δὲ κοινὸν τούτων ἁπάντων καὶ \nνόμος εἷς τὸ τοῖς ἀκολάστοις καὶ λάγνοις φίλον Φάγωμεν καὶ\nπίωμεν, αὔριον γὰρ ἀποθνήσκομεν. Τοῦ γὰρ τοιούτου βίου τέλος\nοὐδὲ ἡδονὴ κατά τινας, ἀλλ᾿ ἀναισθησία παντελής. Εἰ\nδέ ἐστί τις τῷ ποιήσαντι τοὺς ἀνθρώπους τῶν ἰδίων ποιημάτων\nφροντὶς καὶ σώζεταί που τῶν εὖ ἢ κακῶς βεβιωμένων ἡ διάκρισις,\nἤτοι κατὰ τὸν παρόντα βίον, ζώντων ἔτι τῶν κατ᾿\nἀρετὴν ἢ κακίαν βεβιωκότων, ἢ μετὰ θάνατον, ἐν χωρισμῷ καὶ\nδιαλύσει τυγχανόντων. Ἀλλὰ κατ᾿ οὐδέτερον τῶν εἰρημένων εὑρεῖν\nδυνατὸν σωζομένην τὴν δικαίαν κρίσιν· οὔτε γὰρ οἱ \nσπουδαῖοι κατὰ τὴν παροῦσαν ζωὴν φέρονται τὰ τῆς ἀρετῆς\nἐπίχειρα, οὔτε μὴν οἱ φαῦλοι τὰ τῆς κακίας. Παρίημι γὰρ λέγειν\nὅτι, σωζομένης τῆς φύσεως ἐν ᾗ νῦν ἐσμέν, οὔθ᾿ ἡ θνητὴ\nφύσις ἐνεγκεῖν οἷά τε τὴν σύμμετρον δίκην πλειόνων ἢ\nβαρυτέρων φερομένων πλημμελημάτων. Ὅ τε γὰρ μυρίους ἐπὶ\nμυρίοις ἀνελὼν ἀδίκως λῃστὴς ἢ δυνάστης ἢ τύραννος οὐκ ἂν\n \n\nἑνὶ θανάτῳ λύσειε τὴν ἐπὶ τούτοις δίκην· ὅ τε μηδὲν περὶ\nθεοῦ δοξάζων ἀληθές, ὕβρει δὲ πάσῃ καὶ βλασφημίᾳ συζῶν, καὶ\nπαρορῶν μὲν τὰ θεῖα, καταλύων δὲ νόμους, ὑβρίσας δὲ παῖδας \nὁμοῦ καὶ γυναῖκας, κατασκάψας δὲ πόλεις ἀδίκως, ἐμπρήσας\nδὲ οἴκους μετὰ τῶν ἐνοικούντων καὶ δηϊώσας χώραν, καὶ\nτούτοις συναφανίσας δήμους καὶ λαοὺς ἢ καὶ σύμπαν ἔθνος,\nπῶς ἂν ἐν τῷ φθαρτῷ σώματι πρὸς τὴν τούτοις σύμμετρον\nἀρκέσειε δίκην, προλαμβάνοντος τοῦ θανάτου τὸ κατ᾿ ἀξίαν\nκαὶ μηδὲ πρὸς ἕν τι τῶν εἰργασμένων τῆς θνητῆς ἐξαρκούσης\nφύσεως; Οὔτ᾿ οὖν κατὰ τὴν παροῦσαν ζωὴν ἡ κατ᾿ ἀξίαν δείκνυται\nκρίσις οὔτε μετὰ θάνατον. \n",
        "19":"Ἤτοι γὰρ παντελής ἐστι σβέσις τῆς ζωῆς ὁ θάνατος,\nσυνδιαλυομένης τῷ σώματι τῆς ψυχῆς καὶ συνδιαφθειρομένης,\n ἢ μένει μὲν καθ᾿ ἑαυτὴν ἄλυτος ἡ ψυχή, ἀσκέδαστος, ἀδιάφθορος, \nφθείρεται δὲ καὶ διαλύεται τὸ σῶμα, οὐδεμίαν ἔτι σῶζον\nοὔτε μνήμην τῶν εἰργασμένων οὔτ᾿ αἴσθησιν τῶν ἐπ᾿ αὐτῇ\nπαθημάτων. Σβεννυμένης μὲν γὰρ παντελῶς τῆς τῶν ἀνθρώπων\nζωῆς, οὐδεμία φανήσεται τῶν ἀνθρώπων οὐ ζώντων φροντίς,\nοὐ τῶν κατ᾿ ἀρετὴν ἢ κακίαν βεβιωκότων ἡ κρίσις, ἐπεισκυκληθήσεται\nδὲ πάλιν τὰ τῆς ἀνόμου ζωῆς καὶ τῶν ταύτῃ συνεπομένων\nἀτόπων τὸ σμῆνος, τό τε τῆς ἀνομίας ταύτης κεφάλαιον \nἀθεότητος. Εἰ δὲ φθείροιτο μὲν τὸ σῶμα καὶ χωροίη\n \n\nπρὸς τὸ συγγενὲς τῶν λελυμένων ἕκαστον, μένοι δὲ ἡ ψυχὴ\nκαθ᾿ ἑαυτὴν ὡς ἄφθαρτος, οὐδ᾿ οὕτως ἕξει χώραν ἡ κατ᾿ αὐτῆς\nκρίσις, μὴ προσούσης δικαιοσύνης· ἐπειδὴ μηδὲ θεμιτὸν\nὑπολαμβάνειν ἐκ θεοῦ καὶ παρὰ θεοῦ γίνεσθαί τινα κρίσιν, ᾗ\nμὴ πρόσεστι τὸ δίκαιον. Οὐ πρόσεστι δὲ τῇ κρίσει τὸ δίκαιον,\nμὴ σωζομένου τοῦ διαπραξαμένου τὴν δικαιοσύνην ἢ τὴν\nἀνομίαν· ὁ γὰρ διαπραξάμενος ἕκαστον τῶν κατὰ τὸν βίον\nἐφ᾿ οἷς ἡ κρίσις ἄνθρωπος ἦν, οὐ ψυχὴ καθ᾿ ἑαυτήν. Τὸ δὲ \nσύμπαν εἰπεῖν, ὁ λόγος οὗτος ἐπ᾿ οὐδενὸς φυλάξει τὸ δίκαιον. \n",
        "20":"Κατορθωμάτων τε γὰρ τιμωμένων, ἀδικηθήσεται τὸ\nσῶμα σαφῶς ἐκ τοῦ κοινωνῆσαι μὲν τῇ ψυχῇ τῶν ἐπὶ τοῖς\nσπουδαζομένοις πόνων, μὴ κοινωνῆσαι δὲ τῆς ἐπὶ τοῖς κατορθωθεῖσι\nτιμῆς, καὶ συγγνώμης μὲν τυγχάνειν πολλάκις τὴν\nψυχὴν ἐπί τινων πλημμελημάτων διὰ τὴν τοῦ σώματος ἔνδειάν\nτε καὶ χρείαν, ἐκπίπτειν δὲ αὐτὸ τὸ σῶμα τῆς ἐπὶ τοῖς\nκατορθωθεῖσι κοινωνίας, ὑπὲρ ὧν τοὺς ἐν τῇ ζωῇ συνδιήνεγκε\nπόνους. Καὶ μὴν καὶ πλημμελημάτων κρινομένων οὐ σώζεται \nτῇ ψυχῇ τὸ δίκαιον, εἴ γε μόνη τίνοι δίκην ὑπὲρ ὧν ἐνοχλοῦντος\nτοῦ σώματος καὶ πρὸς τὰς οἰκείας ὀρέξεις ἢ κινήσεις\nἕλκοντος ἐπλημμέλησεν, ποτὲ μὲν κατὰ συναρπαγὴν καὶ κλοπήν,\nποτὲ δὲ κατά τινα βιαιοτέραν ὁλκήν, ἄλλοτε δὲ κατὰ συνδρομὴν\nἐν χάριτος μέρει καὶ θεραπείας τῆς τούτου συστάσεως. Ἢ\nπῶς οὐκ ἄδικον τὴν ψυχὴν κρίνεσθαι καθ᾿ ἑαυτὴν ὑπὲρ ὧν οὐδ᾿\nἡντινοῦν ἔχει κατὰ τὴν ἑαυτῆς φύσιν οὐκ ὄρεξιν, οὐ κίνησιν,\n \n\n οὐχ ὁρμήν, οἷον λαγνείας ἢ βίας ἢ πλεονεξίας ἢ ἀδικίας καὶ \nτῶν ἐπὶ τούτοις ἀδικημάτων; Εἰ γὰρ τὰ πλεῖστα τῶν τοιούτων\nγίνεται κακῶν ἐκ τοῦ μὴ κατακρατεῖν τοὺς ἀνθρώπους τῶν\nἐνοχλούντων παθῶν, ἐνοχλοῦνται δὲ ὑπὸ τῆς τοῦ σώματος ἐνδείας\nκαὶ χρείας καὶ τῆς περὶ τοῦτο σπουδῆς καὶ θεραπείας\n(τούτων γὰρ ἕνεκεν πᾶσα ἡ κτῆσις καὶ πρὸ ταύτης ἡ χρῆσις,\nἔτι δὲ γάμος καὶ ὅσαι κατὰ τὸν βίον πράξεις, ἐν οἷς καὶ\nπερὶ ἃ θεωρεῖται τό τε πλημμελὲς καὶ τὸ μὴ τοιοῦτον), ποῦ\nδίκαιον, ἐν οἷς πρωτοπαθεῖ τὸ σῶμα καὶ τὴν ψυχὴν ἕλκει πρὸς\nσυμπάθειαν καὶ κοινωνίαν τῶν ἐφ᾿ ἃ δεῖται πράξεων, αὐτὴν\nκρίνεσθαι μόνην, καὶ τὰς μὲν ὀρέξεις καὶ τὰς ἡδονάς, \nἔτι δὲ φόβους καὶ λύπας, ἐφ᾿ ὧν πᾶν τὸ μὴ μέτριον ὑπόδικον,\nἀπὸ τοῦ σώματος ἔχειν τὴν κίνησιν, τὰς δὲ ἐκ τούτων\nἁμαρτίας καὶ τὰς ἐπὶ τοῖς ἡμαρτημένοις τιμωρίας ἐπὶ τὴν\nψυχὴν φέρεσθαι μόνην, τὴν μήτε δεομένην τοιούτου τινὸς μήτε\nὀρεγομένην μήτε φοβουμένην ἢ πάσχουσάν τι τοιοῦτον καθ᾿\nἑαυτὴν οἷον πάσχειν πέφυκεν ἄνθρωπος; Ἀλλὰ κἂν μὴ μόνου\n \n\nτοῦ σώματος, ἀνθρώπου δὲ θῶμεν εἶναι τὰ πάθη, λέγοντες ὀρθῶς\nδιὰ τὸ μίαν ἐξ ἀμφοτέρων εἶναι τὴν τούτου ζωήν, οὐ δήπου\nγε καὶ τῇ ψυχῇ ταῦτα προσήκειν φήσομεν, ὁπόταν καθαρῶς \nτὴν ἰδίαν αὐτῆς ἐπισκοπῶμεν φύσιν. Εἰ γὰρ πάσης\nκαθάπαξ τροφῆς ἐστιν ἀνενδεής, οὐκ ἂν ὀρεχθείη ποτὲ τούτων\nὧν οὐδαμῶς δεῖται πρὸς τὸ εἶναι, οὔτ᾿ ἂν ὁρμήσειεν ἐπί τι\nτούτων οἷς μηδ᾿ ὅλως χρῆσθαι πέφυκεν· ἀλλ᾿ οὐδ᾿ ἂν λυπηθείη\nδι᾿ ἀπορίαν χρημάτων ἢ κτημάτων, ὡς οὐδὲν αὐτῇ προσηκόντων.\nΕἰ δὲ καὶ φθορᾶς ἐστι κρείττων, οὐδὲν φοβεῖται τὸ\nπαράπαν ὡς φθαρτικὸν ἑαυτῆς· οὐ γὰρ δέδοικεν οὐ λιμόν, οὐ\nνόσον οὐ πήρωσιν οὐ λώβην οὐ πῦρ οὐ σίδηρον, ἐπεὶ μηδὲ\nπαθεῖν ἐκ τούτων δύναταί τι βλαβερὸν οὔτ᾿ ἀλγεινόν, οὐχ ἁπτομένων \nαὐτῆς τὸ παράπαν οὔτε σωμάτων οὔτε σωματικῶν δυνάμεων.\nΕἰ δὲ τὸ τὰ πάθη ταῖς ψυχαῖς ἰδιαζόντως προσάπτειν\nἄτοπον, τὸ τὰς ἐκ τούτων ἁμαρτίας καὶ τὰς ἐπὶ ταύταις τιμωρίας\nἐπὶ μόνας φέρειν τὰς ψυχὰς ὑπερβαλλόντως ἄδικον καὶ\nτῆς τοῦ θεοῦ κρίσεως ἀνάξιον. \n",
        "21":"Πρὸς δὲ τοῖς εἰρημένοις πῶς οὐκ ἄτοπον τὴν μὲν ἀρετὴν\nκαὶ τὴν κακίαν μηδὲ νοηθῆναι δύνασθαι χωρὶς ἐπὶ τῆς\nψυχῆς (ἀνθρώπου γὰρ ἀρετὰς εἶναι γινώσκομεν τὰς ἀρετάς,\n \n\n ὡσπεροῦν καὶ τὴν ταύταις ἀντικειμένην κακίαν οὐ ψυχῆς κεχωρισμένης \nτοῦ σώματος καὶ καθ᾿ ἑαυτὴν οὔσης), τὴν δ᾿ ἐπὶ τούτοις\nτιμὴν ἢ τιμωρίαν ἐπὶ μόνης φέρεσθαι τῆς ψυχῆς; Ἢ πῶς\nἄν τις καὶ νοήσειεν ἐπὶ ψυχῆς μόνης ἀνδρείαν ἢ καρτερίαν, οὐκ\nἐχούσης οὐ θανάτου φόβον, οὐ τραύματος οὐ πηρώσεως οὐ\nζημίας οὐκ αἰκίας, οὐ τῶν ἐπὶ τούτοις ἀλγημάτων ἢ τῆς ἐκ\nτούτων κακοπαθείας; Πῶς δὲ ἐγκράτειαν καὶ σωφροσύνην, οὐδεμιᾶς\nἑλκούσης αὐτὴν ἐπιθυμίας πρὸς τροφὴν ἢ μῖξιν ἢ τὰς\nἄλλας ἡδονάς τε καὶ τέρψεις, οὐδ᾿ ἄλλου τινὸς οὔτ᾿ ἔσωθεν ἐνοχλοῦντος\nοὔτ᾿ ἔξωθεν ἐρεθίζοντος; Πῶς δὲ φρόνησιν, οὐχ ὑποκειμένων \nαὐτῇ πρακτέων καὶ μὴ πρακτέων, οὔθ᾿ αἱρετῶν καὶ\nφευκτῶν, μᾶλλον δὲ μηδεμιᾶς ἐνούσης αὐτῇ κινήσεως τὸ παράπαν\nἢ φυσικῆς ὁρμῆς ἐπί τι τῶν πρακτέων; Ποῦ δὲ ὅλως ψυχαῖς\nἡ πρὸς ἀλλήλας δικαιοσύνη προσφυὴς ἢ πρὸς ἄλλο τι τῶν\nὁμογενῶν ἢ ἑτερογενῶν, οὐκ ἐχούσαις οὔτε πόθεν οὔτε δι᾿ ὧν\nοὔτε πῶς ἀπονείμωσι τὸ κατ᾿ ἀξίαν ἢ κατ᾿ ἀναλογίαν ἴσον,\nἐξῃρημένης τῆς εἰς θεὸν τιμῆς, οὐδ᾿ ἄλλως ἐχούσαις ὁρμὴν ἢ\nκίνησιν πρὸς χρῆσιν ἰδίων ἢ πρὸς ἀποχὴν τῶν ἀλλοτρίων, τῆς \nμὲν χρήσεως τῶν κατὰ φύσιν ἢ τῆς ἀποχῆς ἐπὶ τῶν χρῆσθαι\nπεφυκότων θεωρουμένης, τῆς δὲ ψυχῆς μήτε δεομένης τινὸς\n \n\nμήτε χρῆσθαί τισιν ἤ τινι πεφυκυίας, καὶ διὰ τοῦτο μήτε τῆς\nλεγομένης ἰδιοπραγίας τῶν μερῶν ἐπὶ τῆς οὕτως ἐχούσης\nψυχῆς εὑρεθῆναι δυναμένης; \n",
        "22":"Καὶ μὴν κἀκεῖνο πάντων παραλογώτατον, τὸ τοὺς\nμὲν θεσπισθέντας νόμους ἐπ᾿ ἀνθρώπους φέρειν, τῶν δὲ νομίμως\nἢ παρανόμως πεπραγμένων τὴν δίκην ἐπὶ μόνας τρέπειν\nτὰς ψυχάς. Εἰ γὰρ ὁ τοὺς νόμους δεξάμενος οὗτος δέξαιτ᾿\nἂν δικαίως καὶ τῆς παρανομίας τὴν δίκην, ἐδέξατο δὲ τοὺς νόμους \nἄνθρωπος, οὐ ψυχὴ καθ᾿ ἑαυτήν, ἄνθρωπον δεῖ καὶ τὴν\nὑπὲρ τῶν ἡμαρτημένων ὑποσχεῖν δίκην, οὐ ψυχὴν καθ᾿ ἑαυτήν·\nἐπεὶ μὴ ψυχαῖς ἐθέσπισε θεὸς ἀπέχεσθαι τῶν οὐδὲν αὐταῖς προσηκόντων,\nοἷον μοιχείας φόνου κλοπῆς ἁρπαγῆς τῆς κατὰ τῶν\nγεννησάντων ἀτιμίας, πάσης τε κοινῶς τῆς ἐπ᾿ ἀδικίᾳ καὶ βλάβῃ\nτῶν πέλας γινομένης ἐπιθυμίας. Οὔτε γὰρ τὸ Τίμα τὸν\nπατέρα σου καὶ τὴν μητέρα σου ψυχαῖς μόνον εὐάρμοστον, οὐ\nπροσηκόντων αὐταῖς τῶν τοιούτων ὀνομάτων· οὐ γὰρ ψυχαὶ\n ψυχὰς γεννῶσαι τὴν τοῦ πατρὸς ἢ τῆς μητέρος οἰκειοῦνται προσηγορίαν, \nἀλλ᾿ ἀνθρώπους ἄνθρωποι· οὔτε οὖν τὸ Οὐ μοιχεύσεις\nἐπὶ ψυχῶν λεχθείῃ ποτ᾿ ἂν ἢ νοηθείη δεόντως, οὐκ οὔσης\n \n\nἐν αὐταῖς τῆς κατὰ τὸ ἄρσεν καὶ θῆλυ διαφορᾶς οὐδὲ πρὸς\nμῖξίν τινος ἐπιτηδειότητος ἢ πρὸς ταύτην ὀρέξεως. Ὀρέξεως\nδὲ τοιαύτης οὐκ οὔσης, οὐδὲ μῖξιν εἶναι δυνατόν· παρ᾿ οἷς δὲ\nμῖξις οὐκ ἔστιν ὅλως, οὐδὲ ἔνθεσμος μῖξις, ὅπερ ἐστὶν ὁ γάμος·\nἐννόμου δὲ μίξεως οὐκ οὔσης, οὐδὲ τὴν παράνομον καὶ\nτὴν ἐπ᾿ ἀλλοτρίᾳ γυναικὶ γινομένην ὄρεξιν ἢ μῖξιν εἶναι δυνατόν,\nτοῦτο γάρ ἐστι μοιχεία. Ἀλλ᾿ οὐδὲ τὸ κλοπὴν ἀπαγορεύειν \nἢ τὴν τοῦ πλείονος ἐπιθυμίαν ψυχαῖς προσφυές· οὐδὲ γὰρ\nδέονται τούτων, ὧν οἱ δεόμενοι διὰ τὴν φυσικὴν ἔνδειαν ἢ\nχρείαν κλέπτειν εἰώθασιν ἢ λῃστεύειν, οἷον χρυσὸν ἢ ἄργυρον\nἢ ζῶον ἢ ἄλλο τι τῶν πρὸς τροφὴν ἢ σκέπην ἢ χρῆσιν\nἐπιτηδείων· ἀχρεῖον γὰρ ἀθανάτῳ φύσει πᾶν ὁπόσον τοῖς ἐνδεέσιν\nὀρεκτὸν ὡς χρήσιμον. Ἀλλ᾿ ὁ μὲν ἐντελέστερος περὶ τούτων\nλόγος ἀφείσθω τοῖς σπουδαιότερον ἕκαστον σκοπεῖν βουλομένοις\nἢ φιλοτιμότερον διαγωνίζεσθαι πρὸς τοὺς διαφερομένους. Ἡμῖν\nδὲ ἀρκούντων τῶν ἀρτίως εἰρημένων καὶ τῶν συμφώνως τούτοις \nτὴν ἀνάστασιν πιστουμένων, τὸ τοῖς αὐτοῖς ἐπὶ πλεῖον ἐνδιατρίβειν\nοὐκ ἔτ᾿ ἂν ἔχοι καιρόν· οὐ γὰρ τὸ μηδὲν παραλιπεῖν\nτῶν ἐνόντων εἰπεῖν πεποιήμεθα σκοπόν, ἀλλὰ τὸ κεφαλαιωδῶς\nὑποδεῖξαι τοῖς συνελθοῦσιν ἅ χρὴ περὶ ἀναστάσεως φρονεῖν,\nκαὶ τῇ δυνάμει τῶν παρόντων συμμετρῆσαι τὰς ἐπὶ τοῦτο φερούσας\nἀφορμάς. \n",
        "23":"Ἐξητασμένων δὲ ποσῶς τῶν προτεθέντων ὑπόλοιπον\n \n\nἂν εἴη καὶ τὸν ἀπὸ τοῦ τέλους διασκέψασθαι λόγον, ἥδη μὲν\nτοῖς εἰρημένοις ἐμφαινόμενον, τοσαύτης δὲ μόνον ἐπιστασίας καὶ\nπροσθήκης δεόμενον, ὡς μὴ δοκεῖν τι τῶν μικρῶς ἡμῖν εἰρημένων \nἀμνημόνευτον καταλιπεῖν καὶ παραβλάψαι τὴν ὑπόθεσιν\nἢ τὴν ἐξ ἀρχῆς γενομένην διαίρεσιν. Τούτων τε οὖν ἕνεκεν\nκαὶ τῶν ἐπὶ τούτοις ἐγκεισομένων καλῶς ἂν ἔχοι τοσοῦτον ἐπισημήνασθαι\nμόνον, ὅτι δεῖ καὶ τῶν ἐκ φύσεως συνισταμένων\nκαὶ τῶν κατὰ τέχνην γινομένων οἰκεῖον ἑκάστου τέλος εἶναι, τοῦτό\nπου καὶ τῆς κοινῆς πάντων ἐννοίας ἐκδιδασκούσης ἡμᾶς καὶ\nτῶν ἐν ὀφθαλμοῖς στρεφομένων ἐπιμαρτυρούντων. Ἦ γὰρ οὐ \nθεωροῦμεν ἕτερόν τι τοῖς γεωργοῦσιν, ἕτερον δὲ τοῖς ἰατρεύουσιν\nὑποκείμενον τέλος, καὶ πάλιν ἄλλο μέν τι τῶν ἐκ γῆς φυομένων,\nἄλλο δὲ τῶν ἐπ᾿ αὐτῆς τρεφομένων ζώων καὶ κατά τινα\n \n\nφυσικὸν εἱρμὸν γεννωμένων; Εἰ δὲ τοῦτ᾿ ἔστιν ἐναργὲς καὶ δεῖ\nπάντως ταῖς φυσικαῖς ἢ τεχνικαῖς δυνάμεσι καὶ ταῖς ἐκ τούτων\nἐνεργείαις τὸ κατὰ φύσιν ἕπεσθαι τέλος, ἀνάγκη πᾶσα καὶ\nτὸ τῶν ἀνθρώπων τέλος, ὡς ἰδιαζούσης ὂν φύσεως, ἐξῃρῆσθαι\nτῆς τῶν ἄλλων κοινότητος· ἐπεὶ μηδὲ θεμιτὸν ταὐτὸν ὑποθέσθαι\nτέλος τῶν τε λογικῆς κρίσεως ἀμοιρούντων καὶ τῶν κατὰ \nτὸν ἔμφυτον νόμον καὶ λόγον ἐνεργούντων, ἔμφρονί τε ζωῇ\nκαὶ δίκῃ χρωμένων. Οὔτ᾿ οὖν τὸ ἄλυπον οἰκεῖον τούτοις ἂν\nεἴη τέλος, μετείη γὰρ ἂν τούτου καὶ τοῖς παντελῶς ἀναισθητοῦσιν·\nἀλλ᾿ οὐδὲ τῶν τὸ σῶμα τρεφόντων ἢ τερπόντων ἀπόλαυσις\nκαὶ πλῆθος ἡδονῶν· ἢ πρωτεύειν ἀνάγκη τὸν κτηνώδη βίον,\nἀτελῆ δὲ εἶναι τὸν κατ᾿ ἀρετήν. Κτηνῶν γὰρ οἶμαι καὶ βοσκημάτων\nοἰκεῖον τοῦτο τέλος, οὐκ ἀνθρώπων ἀθανάτῳ ψυχῇ καὶ \nλογικῇ κρίσει χρωμένων. \n",
        "24":"Οὐ μὴν οὐδὲ μακαριότης ψυχῆς κεχωρισμένης σώματος·\nοὐδὲ γὰρ τὴν θατέρου τούτων ἐξ ὧν συνέστηκεν ἄνθρωπος\nἐσκοποῦμεν ζωὴν ἢ τέλος, ἀλλὰ τοῦ συνεστῶτος ἐξ ἀμφοῖν·\nτοιοῦτος γὰρ πᾶς ὁ τόνδε τὸν βίον λαχὼν ἄνθρωπος, καὶ δεῖ\nτῆς τούτου ζωῆς εἶναί τι τέλος οἰκεῖον. Εἰ δὲ τοῦ συναμφοτέρου\nτὸ τέλος, τοῦτο δὲ οὔτε ζώντων αὐτῶν ἔτι κατὰ τόνδε\nτὸν βίον εὑρεθῆναι δυνατὸν διὰ τὰς πολλάκις ἤδη ῥηθείσας αἰτίας,\nοὔτε μὴν ἐν χωρισμῷ τυγχανούσης τῆς ψυχῆς, τῷ μηδὲ\n \n\nσυνεστάναι τὸν τοιοῦτον ἄνθρωπον διαλυθέντος ἢ καὶ πάντη \nσκεδασθέντος τοῦ σώματος, κἂν ἡ ψυχὴ διαμένῃ καθ᾿ ἑαυτήν,\nἀνάγκη πᾶσα κατ᾿ ἄλλην τινὰ τοῦ συναμφοτέρου καὶ τοῦ\nαὐτοῦ ζώου σύστασιν τὸ τῶν ἀνθρώπων φανῆναι τέλος. Τούτου\nδ᾿ ἐξ ἀνάγκης ἑπομένου, δεῖ πάντως γενέσθαι τῶν νεκρωθέντων\nἢ καὶ πάντη διαλυθέντων σωμάτων ἀνάστασιν καὶ τοὺς\nαὐτοὺς ἀνθρώπους συστῆναι πάλιν· ἐπειδή γε τὸ μὲν τέλος οὐχ\nἁπλῶς, οὐδὲ τῶν ἐπιτυχόντων ἀνθρώπων, ὁ τῆς φύσεως τίθεται\nνόμος, ἀλλ᾿ αὐτῶν ἐκείνων τῶν κατὰ τὴν προλαβοῦσαν ζωὴν\nβεβιωκότων, τοὺς δ᾿ αὐτοὺς ἀνθρώπους συστῆναι πάλιν ἀμήχανον,\nμὴ τῶν αὐτῶν σωμάτων ταῖς αὐταῖς ψυχαῖς ἀποδοθέντων. \nΤὸ δ᾿ αὐτὸ σῶμα τὴν αὐτὴν ψυχὴν ἀπολαβεῖν ἄλλως\nμὲν ἀδύνατον, κατὰ μόνην δὲ τὴν ἀνάστασιν δυνατόν· ταύτης\nγὰρ γενομένης καὶ τὸ τῇ φύσει τῶν ἀνθρώπων πρόσφορον\nἐπακολουθεῖ τέλος. Τέλος δὲ ζωῆς ἔμφρονος καὶ λογικῆς\n \n\nκρίσεως οὐκ ἂν ἁμάρτοι τις εἰπὼν τὸ τούτοις ἀπερισπάστως\nσυνδιαιωνίζειν οἷς μάλιστα καὶ πρώτως ὁ φυσικὸς συνήρμοσται\nλόγος, τῇ τε θεωρίᾳ τοῦ ὄντος καὶ τῶν ἐκείνῳ δεδογμένων\nἀπαύστως ἐπαγάλλεσθαι· κἂν οἱ πολλοὶ τῶν ἀνθρώπων \nἐμπαθέστερον καὶ σφοδρότερον τοῖς τῇδε προσπεπονθότες\nἄστοχοι τούτου διατελῶσιν. Οὐ γὰρ ἀκυροῖ τὴν κοινὴν ἀποκλήρωσιν\nτὸ πλῆθος τῶν ἀποπιπτόντων τοῦ προσήκοντος αὐτοῖς\nτέλους, ἰδιαζούσης τῆς ἐπὶ τούτοις ἐξετάσεως καὶ τῆς ἑκάστῳ\nσυμμετρουμένης ὑπὲρ τῶν εὖ ἢ κακῶς βεβιωμένων τιμῆς ἢ\nδίκης. \n \n\n"
    },
    "work":"de resurrectione",
    "original-urn":"urn:cts:greekLit:tlg1205.tlg002.perseus-grc1",
    "edition":"Athenagorae Atheniensis Philosophi Christiani, De Resurrectione Mortuorum, ed. Otto"
}