{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg034.opp-grc1-simple",
    "text":{
        "0":"\n \n ΤΩΝ ΕΙΣ THN ΠΡΟΣ ΤΙΜΟΘΕΟΝ Α. ΕΠΙΣΤΟΛΗΝ\nΠΑΥΛΟΥ ΤΟΥ ΑΠΟΣΤΟΛΟΥ ΕΞΗΓΗΤΙΚΩΝ\nΕΚΛΟΓΩΝ ΤΟΜΟΣ Α. \n ΤΩΝ τοῦ Ἀποστόλου μαθητῶν ὁ Τιμόθεος ἦν· καὶ μαρτυρεῖ\nμὲν ὁ Λουκᾶς, ὅτι θαυμαστός τις νέος ἦν, μαρτυρούμενος ὑπὸ τῶν \nἐν Λύστροις καὶ Ἰκονίῳ ἀδελφῶν, ὃς ἅμα τε μαθητὴς ἐγένετο καὶ\nδιδάσκαλος· καὶ οὕτω σφόδρα συνετὸς ἦν, ὡς ἀκούων Παύλου χωρὶς\nπεριτομῆς κηρύσσοντος, καὶ μαθὼν ὅτι καὶ Πέτρῳ ἀντέστη\nτούτου ἕνεκεν, ἑλέσθαι μὴ μόνον τὸ ἐναντίον κηρύξαι, ἀλλὰ καὶ\nτὸ παθεῖν· περιέτεμε γὰρ αὐτὸν, φησὶν, ἐν ἡλικίᾳ τοιαύτη, καὶ \nοὕτως αὐτῶ πᾶσαν εὐθέως τὴν οἰκονομίαν ἐνεπίστευσεν. \n Ἥρκει μὲν οὖν ὁ τοῦ Παύλου πόθος δεῖξαι τὸν ἄνδρα ὅστις\nἐστίν· ἐν πολλοῖς γὰρ αὐτῷ ἐμαρτύρησε· καὶ τὰ νῦν λεγόμενα\nθαυμαστὰ δείκνυσιν αὐτοῦ τὴν παρρησίαν· εἰ δέ τις ἐξετάζει, τι\nδήποτε Τίτῳ καὶ Τιμοθέῳ γράφει μόνοις, καίτοι γε καὶ Σίλας \nτῶν εὐδοκίμων ἦν, καὶ Λουκᾶς καὶ Κλήμης, ὅτι τούτοις ἤδη ἐκκλησίας\nἢν ἐγκεχειρηκώς· τοσαύτη γὰρ αὐτῶν ἦν ἡ ὑπερβολὴ τῆς\nἀρετῆς, ὡς μηδὲ τὴν νεότητα ἐμποδίσαι. \n",
        "1":"\n \n ΚΕΦΑΛΑΙΑ\nΤΗΣ ΠΡΟΣ\nΤΙΜΟΘΕΟΝ ΠΡΩΤΗΣ ΕΠΙΣΤΟΛΗΣ. \n α΄. Περὶ τῆς εἰς ἀγάπην Θεοῦ ὁδηγίας, τὴν ἀπροσδεῆ νομικῆς ἀνάγ-\nκης. \n β΄. Περὶ τῆς ἑαυτοῦ ἐκλογῆς εἰς εὐαγγελιστὴν ἐκ διώκτου, κατὰ\nχάριν Θεοῦ. \n γ΄. Παραγγελία περὶ πιστῆς καὶ εὐσυνειδήτου διακονίας, ἧς ἄνευ\nκίνδυνος. \n δ΄. Περὶ εὐχῆς, ὅτι ὑπὲρ πάντων, ὅτι πανταχοῦ ἀκάκως, ἀταράχως,\nσεμνῶς. \n ε΄. Περὶ διδασκάλων, ὅτι ἄνδρας χρὴ, καὶ οὐ γυναῖκας εἶναι, διὰ τὴν\nφύσιν κὼ τὸ πάθος τὸ ἐξ ἀγάπης. \n ς΄. Περὶ ἀρετῆς ἐπισκόπων. \n ζ΄. Περὶ θείας σαρκώσεως. \n η΄. Περὶ ἀγῶνος εὐσεβείας ἐπ’ ἐλπίδι. \n θ΄. Περὶ ἐπιμελείας αὐτοῦ, καὶ τῆς ἐκκλησίας. \n ι΄. Περὶ τοῦ ἁρμοζόντως ἑκάστῳ προσφέρεσθαι. \n ια΄. Περὶ χηρῶν ἡλικίας, καὶ τρόπου, καὶ διοικήσεως. \n ιβ΄. Περὶ πρεσβυτέρων τιμῆς. \n ιγ΄. Περὶ χειροτονίας ἀσφαλοῦς. \n ἱν. ὅτι οὐδὲν ἔργον λανθάνει. \n ιε΄. Περὶ δούλων ὑπακοῆς. \n ἲς. Κατὰ φιλοκερδῶν, καὶ ψευδοδιδασκάλων. \n ἵζ’. Παραγγελία φοβερὰ περὶ καθαρᾶς ὑπακοῆς ἄχρι τίλους. \n ιη΄. Πλουσίων ὁδηγία ἐπὶ τὴν ὄντως ζωήν. \n",
        "2":"\n \n ΕΞΗΓΗΣΙΣ\nΕΙΣ ΤΗΝ\nΠΡΟΣ ΤΙΜΟΘΕΟΝ ΕΠΙΣΤΟΛΗΝ. \n ΚΕΦ. Α. \n Περὶ τῆς εἰς ἀγάπην Θεοῦ ὁδηγίας, τὴν ἀπροσδεῆ νομικῆς ἀνάγκης. \n ΠΑΥΛΟΣ Ἀπόστολος Ἰησοῦ Χριστοῦ, κατ’ ἐπιταγὴν\nΘεοῦ Σωτῆρος ἡμῶν, καὶ Κυρίου Ἰησοῦ Χριστοῦ\nτῆς ἐλπίδος ἡμῶν, Τιμοθέῳ γνησίῳ τέκνῳ ἐν πίστει. \n Μέγα τὸ τοῦ Ἀποστόλου ἀξίωμα ἦν, καὶ πανταχοῦ ὁρῶμεν τὸν\nΠαῦλον προτιθέντα τὰς αἰτίας τοῦ ἀξιώματος· οὐχ ὡς ἁρπάζοντα \nτὴν τιμὴν, ἀλλ’ ὡς ἐγχειρισθέντα καὶ ἀνάγκην ἔχοντα. ὥσπερ\nγὰρ ὁ ἐπιπηδῶν τῇ μὴ διδομένῃ παρὰ τοῦ Θεοῦ τιμῇ μέμψεως\nἄξιος, οὕτως ὁ διακρουόμενος καὶ ἀποπηδῶν ἑτέρων ἐστὶν ἐγκλημάτων\nὑπεύθυνος, παρακοῆς καὶ ἀπειθείας· τοῦτο γοῦν καὶ νῦν ἐν\nἀρχῇ τῆς πρὸς Τιμόθεον ἐπιστολῆς, ὁ Παῦλός φησι, “ Παῦλος \n“ Ἀπόστολος Ἰησοῦ Χριστοῦ κατ’ ἐπιταγὴν Θεοῦ.” οὐκ εἶπεν ἐνταῦθα,\nΠαῦλος κλητὸς, ἀλλὰ “ κατ’ ἐπιταγὴν Θεοῦ.” ἵνα γὰρ μή\nτι ἀνθρώπινον πάθῃ ὁ Τιμόθεος, νομίζων ἐξίσης αὐτῷ διαλέγεσθαι\nκαὶ τοῖς μαθηταῖς, διὰ τοῦτο οὕτως ἤρξατο. καὶ ποῦ ἐπέταξεν\nαὐτῷ ὁ Θεός; εὑρίσκεται τὸ Πνεῦμα λέγον ἐν ταῖς Πράξεσι τῶν \nἈποστόλων· “ ἀφορίσατέ μοι τὸν Παῦλον καὶ τὸν βαρνάβαν.”\nπανταχοῦ τοίνυν γράφων προτίθησι τὸ ὄνομα τοῦ Ἀποστόλου,\nπαιδεύων τὸν ἀκούοντα, μὴ νομίζειν ἀνθρώπινα εἶναι τὰ λεγόμενα.\n“ κατ’ ἐπιταγὴν Θεοῦ Σωτῆρος ἡμῶν.” καὶ μὴν οὐδαμοῦ φαίνεται\nὁ Πατὴρ ἐπιτάξας, ἀλλὰ πανταχοῦ ὁ Χριστὸς αὐτῷ ἰδίᾳ λέγεται, \n\n \nἀλλ’ ἅπερ ἃν ὁ Υἱὸς ἐπιτάξῃ, ταῦτα τοῦ Πατρὸς ἐπίταγμα\nλέγει εἶναι, ὥσπερ καὶ τὰ τοῦ Πνεύματος τοῦ Υἱοῦ. ὅρα δὲ καὶ\nπῶς κοινὴν αὐτὴν ἐποίησεν· ἐπήγαγε γὰρ, “ καὶ Χριστοῦ Ἰησοῦ\n“ τῆς ἐλπίδος ἡμῶν·” ὅρα πῶς κυρίως τὰ ἐπώνυμα τέθεικε· καὶ\nμὴν ὁ ψαλμῳδὸς περὶ τοῦ Πατρὸς τοῦτό φησι λέγων, “ ἡ ἐλπὶς \n“ πάντων τῶν περάτων τῆς γῆς·” καὶ πάλιν ὁ μακάριος Παῦλος\nγράφων ἑτέρωθι φησιν, “ εἰς τοῦτο γὰρ κοπιῶμεν καὶ ὀνειδιζόμεθα,\n“ ὅτι ἠλπίκαμεν ἐπὶ Θεῷ ζῶντι καὶ ἀληθινῷ.” \n Τὸν διδάσκαλον ἀναγκαῖον κινδύνους ὑπομένειν, καὶ πολλῷ τῶν\nμαθητῶν πλείονας· διὰ τοῦτο εὐθέως ἐκ προοιμίων αὐτοῦ τὴν \nψυχὴν ἀνιστὰς, σωτῆρα ἔχομεν, φησὶ, τὸν Θεὸν, καὶ ἐλπίδα τὸν\nΧριστόν· πολλὰ πάσχομεν, ἀλλ’ ἔχομεν ἐλπίδας μεγάλας, ἔχομεν\nτὸν σώζοντα, οὐκ ἄνθρωπον, ἀλλὰ Θεόν. ἄλλοθι φησὶν, οὐ\nτέθεικεν ἐν ταῖς ἄλλαις Ἐπιστολαῖς τὸ “ κατ’ ἐπιταγήν·” διὰ τί\nνῦν τέθεικεν; ἐπειδὴ ἔμελλε νομοθετεῖν τινα καὶ ἐκκλησιαστικοὺς \nκανόνας ἐκτίθεσθαι, προλαβὼν πείθει, ὅτι κατ’ ἐπιταγὴν Θεοῦ\nμέλλει λέγειν. “ Τιμοθέῳ γνησίῳ τέκνῳ ἐν πίστει.” ὅρα τὸ ἐγκώμιον\nὅσον, εἴγε οὐ μόνον υἱὸν αὐτοῦ φησιν αὐτὸν, ἀλλὰ καὶ γνήσιον\nτέκνον· τὴν ἀκριβῆ ὑπὲρ τοὺς ἄλλους πρὸς αὐτὸν ὁμοιότητα\nδεῖξαι βουλόμενος, καὶ ὅτι οὐδὲν ἐνήλλακτο κατὰ τὴν πίστιν, τὸ \nἐμφερὲς ἔχων εἰ δὲ τοσαύτην ἐπεδείξατο πίστιν, ὡς Παύλου\nγενέσθαι τέκνον, καὶ οὐχ ἁπλῶς τέκνον, ἀλλὰ καὶ γνήσιον, θαρρήσει\nπερὶ τῶν μελλόντων· πίστις γὰρ τοῦτό ἐστι, τὸ κἂν ἐναντία\nταῖς ἐπαγγελίαις ᾖ τὰ γινόμενα, μὴ καταπίπτειν μηδὲ θορυ-\nβεῖσθαι. \n Χάρις, ἔλεος, εἰρήνη ἀπὸ Θεοῦ πατρὸς ἡμῶν καὶ\nἸησοῦ Χριστοῦ τοῦ Κυρίου ἡμῶν. \n Καὶ τοῦτο ἀπὸ πολλῆς φιλοστοργίας· πλείονα γὰρ ἐπεύχεται\nτῷ παιδὶ, δεδοικὼς ὑπὲρ αὐτοῦ καὶ τρέμων· πλείονος γὰρ μάλιστα\nοἱ διδάσκαλοι δέονται τοῦ ἐλέου, “ ἀπὸ Θεοῦ πατρὸς ἡμῶν·” πάλιν \nἐνταῦθα παραμυθία· εἰ γὰρ πατὴρ ὁ Θεὸς, ὡς τέκνων φεί-\nδεται. \n Καθὼς παρεκάλεσά σε προσμεῖναι ἐν Ἐφέσω, πορευόμενος\nεἰς Μακεδονίαν. \n\n \n Ἄκουε τὸ προσηνές· πῶς οὐ διδασκάλου φωνῇ χρῆται, ἀλλ’\nἱκέτου σχεδόν. οὐ γὰρ εἶπεν ἐπέταξα, οὐδὲ ἐκέλευσα, οὐ μὴν πρὸς\nπάντας τοὺς μαθητὰς οὕτω διακεῖσθαι χρὴ, ἀλλὰ πρὸς τοὺς ἡμέροὺς\nκαὶ ἐναρέστους· πρὸς δὲ τοὺς μὴ γνησίους, ἑτέρως, καθὼς καὶ\nαὐτός φησιν, “ ἔλεγχε αὐτοὺς μετὰ πάσης ἐπιταγῆς,” ὃ καὶ \nἐνταῦθα, “ ἵνα παραγγείλῃς,” οὐχ ἵνα παρακαλέσῃς. \n Ἵνα παραγγείλῃς τισὶ μὴ ἑτεροδιδασκαλεῖν. \n Οὐ τίθησι δὲ αὐτοὺς ὀνομαστὶ, ἵνα μὴ ἀναισχυντοτέρους ἐργάσηται\nτῇ τοῦ ἐλέγχου περιφανείᾳ. “ ἵνα παραγγείλῃς τισὶ, μὴ\n“ ἑτεροδιδασκαλεῖν·” τινὲς ἦσαν ἐς Ἰουδαίων ψευδαπόστολοι, βουλόμενοι \nπάλιν ἐπὶ τὸν νόμον ἕλκειν τοὺς πιστοὺς, ὃ πανταχοῦ τῶν\nἐπιστολῶν αἰτιᾶται· ἐποίουν δὲ τοῦτο, οὐχ οὕτως ὑπὸ συνειδότος\nἑλκόμενοι, ὡς ὑπὸ κενοδοξίας καὶ τοῦ θέλειν ἔχειν μαθητάς· καὶ\nτῷ μακαρίῳ Παύλῳ φιλονεικοῦντες, τουτέστιν ἡ ἑτεροδιδασκαλία. \n Μηδὲ προσέχειν μύθοις καὶ γενεαλογίαις ἀπεράν- \nτοῖς. \n Μύθους—οὐ τὸν νόμον φησὶν, ἄπαγε, ἀλλὰ τὰς παραποιήσεις\nκαὶ τὰ παραχαράγματα καὶ τὰ παράσημα δόγματα· εἰκὸς γὰρ\nτοὺς ἐξ Ἰουδαίων ἐν τοῖς ἀνονήτοις τὸν πάντα χρόνον ἀναλίσκειν,\nπάππους καὶ ἐπιπάππους ἀριθμοῦντας, ἵνα δῆθεν ἐμπειρίας πολλῆς \nκαὶ ἱστορίας πείραν ἔχωσι. τί δέ ἐστι “ἀπεράντοις;” ἤτοι\nπέρας οὐδὲν ἔχουσι χρήσιμον ἣ δυσκατάληπτον ὑμῖν. οἶμαι δὲ καὶ\nἝλληνας αἰνίττεσθαι αὐτὸν εἰπόντα “ μύθοις καὶ γενεαλογίαις,\nὡς τοὺς Θέους αὐτῶν καταλεγόντων. \n (ΘΕΌΔΩΡΌΣ.) Ἄλλος δέ φησιν· οὐ διὰ τὸ παραγγέλλειν μόνον \nτισὶ μὴ ἑτεροδιδασκαλεῖν κατέλιπεν αὐτὸν ἐν Ἐφέσω, ἀλλὰ καὶ\nπάσης ἐπιμελεῖσθαι τῆς ἐκκλησιαστικῆς καταστάσεως, περὶ ἧς\nαὐτῷ καὶ γεγράφηκε. δῆλον δὲ ὅτι τὸ “ ἵνα παραγγείλῃς τισὶ”\nπερὶ τῶν οἰκείων λέγει· οὐ γὰρ δὴ τοῖς ἀλλοτρίοις παραγγέλλειν\nἠδύνατο· τοὐναντίον γὰρ καὶ πολλὰ κακὰ ὑπέμενον παρ’ ἐκείνων· \nλέγει δὲ περὶ τῶν ἐκ περιτομῆς, οἳ πολὺν ὑπὲρ τοῦ νόμου δῆθεν\nποιούμενοι λόγον, τοὺς ἀπὸ ἐθνῶν ἐπεχείρουν διδάσκειν ἐναντία τοῦ\nΧριστιανικοῦ δόγματος. λέγει τοίνυν, πᾶσι μὲν παράγγελε, προηγουμένως\nδὲ τοῖς ἀπὸ ἐθνῶν μὴ προσέχειν τοῖς μύθοις τοῖς ὑπ’\n\n \nἐκείνων λεγομένοις καὶ ταῖς γενεαλογίαις· πολλὴν γὰρ ἐποιοῦντο\nτὴν σπουδὴν τοῦ δεικνύναι τὸν Χριστὸν οὐκ ἀκολούθως ταῖς ἐπαγ-\nγελίαις ἐξ Ἀβραὰμ καὶ Δαυὶδ γεγονότα· καὶ διὰ τοῦτο ἐπεχεί-\nρουν καὶ τὰ γένη τὰ παλαιὰ διηγεῖσθαι δῆθεν, ἀφ’ ωτν δὴ πολλοὺς\nτῶν ἀπὸ ἐθνῶν πεπιστευκότων παρετάραττον, οὐδὲν τῶν \nἀκριβῶς ἐπισταμένων. καλῶς δὲ αὐτὰς καὶ ἀπεράντους ἐκάλεσεν,\nὡς τῶν ἐπὶ τὰ τοιαῦτα ἐκφερομένων, δυναμένων τῇδε κἀκεῖσε\nπεριάγεσθαι τῷ λόγῳ, ὅπερ ἐν ταῖς γενεαλογίαις γίνεσθαι ἀνάγκη·\nνῦν μὲν τούτου λεγόντων τὸ γένος, ατυθις δὲ τὸ ἑτέρου, καὶ πάλιν\nἀπὸ τούτου μεθισταμένων εἰς ἕτερον. μύθους δὲ αὐτοὺς ὠνόμασεν \nὡς μὴ ἔχοντας ἀναγκαίαν διήγησιν. \n Αἵτινες ζητήσεις παρέχουσι μᾶλλον ἢ οἰκονομίαν τοῦ\nΘεοῦ τὴν ἐν πίστει. \n Καλῶς εἶπεν \"οἰκονομίαν Θεοῦ,” μεγάλα γὰρ ἠθέλησεν ἡμῖν\nδοῦναι ὁ Θεὸς, ἀλλ’ οὐ δέχεται ὁ λογισμὸς τὸ μέγεθος αὐτοῦ τῶν \nοἰκονομιῶν· διὰ πίστεως οὖν τοῦτο γενέσθαι δεῖ· ἡ γὰρ περὶ ταῦτα\nσχολὴ καὶ ζήτησις οὐκ ἐᾷ γνῶναι τοῦ Θεοῦ τὴν οἰκονομίαν, καθ’\nἣν τὴν ἡμετέραν διὰ Χριστοῦ εἰργάσατο σωτηρίαν, ᾗ μᾶλλον\nπροσέχειν ἔδει μετὰ πίστεως, ἀπὸ τῶν πραγμάτων ἔχοντας τῆς\nἀληθείας τὴν ἀπόδειξιν. \n To δὲ τέλος τῆς παραγγελίας ἐστὶν ἀγάπη ἐκ καθα-\nῥᾶς καρδίας. \n ΙΩΛ́ΝΝΩΥ. Εἰπὼν \" ἵνα παραγγείλῃς τισὶ μὴ ἑτεροδιδασκαλεῖν,”\nκαὶ τὸν τρόπον ὑφηγεῖται, καθ’ ὃν τοῦτο γενέσθαι δυνατόν· τίς δὴ\nοὑν οὗτός ἐστιν ; ἡ ἀγάπη. ὥσπερ οὑν ὅταν λέγῃ τέλος νόμου \nΧριστὸς, τὸ συμπλήρωμά φησι, καὶ τοῦτο ἐκείνῳ ἐνέχεται· οὕτω\nἡ παραγγελία αὕτη ἐνέχεται τῇ ἀγάπῃ. τέλος ἰατρείας ὑγίεια,\nὥστε ὑγιείας οὔσης, οὐ πολλῆς δεῖ κατασκευῆς· καὶ ἀγαπῆς\nοὔσης, οὐ πολλῆς δεῖ παραγγελίας· τὸ δὲ *’ ἐκ καθαρᾶς καρδίας”\nἤτοι περὶ πολιτείας ὀρθῆς φησιν, ἣ περὶ γνησίας ἀγάπης. \n Ὧν τινες ἀστοχήσαντες ἐξετράπησαν εἰς ματαιολο-\nγίαν. \n Καλῶς εἶπεν \" ἀστοχήσαντες,” τέχνης γὰρ δεῖ ὥστε εὐθείᾳ\nβάλλειν καὶ μὴ ἔξω τοῦ σκοποῦ, ὥστε ὑπὸ τοῦ Πνεύματος εὐθύ-\n\n \nνεσθαι· πολλὰ γὰρ τὰ τῆς εὐθείας παρεκτρέποντα, καὶ δεῖ πρὸς ἓν\nὅραν· \n Θέλοντες εἶναι νομοδιδάσκαλοι. \n “ Ὁρᾷς καὶ ἄλλην αἰτίαν τῆς φιλαρχίας ; διὰ τοῦτο καὶ ὁ\n“ Χριστὸς ἔλεγεν,” ὑμεῖς δὲ μηδένα καλέσητε ῥαββί.” \n Μῆ νοοῦντες μήτε ἃ λέγουσι, μήτε περί τινων δια-\nβεβαιοῦνται. \n Ἐνταῦθα διαβάλλει αὐτοὺς ὡς οὐκ εἰδότας τὸν τοῦ νόμου σκοπὸν,\nοὐδὲ τὸν καιρὸν μέχρι τίνος κύριον εἶναι δεῖ· πῶς οὖν εἰ ἐξ\nἀνοίας τὸ ἁμάρτημα, λέγεις, ὅτι διὰ τὸ θέλειν εἶναι νομουδιδασκάλους, \nἀλλὰ καὶ τὸ μὴ διακατέχειν τὴν ἀγάπην, ὅτι καὶ ἡ ἄγνοια\nἐκ τούτων ἐτέχθη· ὅταν γὰρ ψυχὴ πράγμασιν ἑαυτὴν δῷ σαρκι-\nκοῖς, πηροῦται αὐτῆς τὸ διορατικόν; οὐκ ἴσασι, φησὶ, “ περὶ τίνων\n“διαβεβαιοῦνται·” εἰκὸς γὰρ ἦν αὐτοὺς πολλὰ περὶ καθαρσίων καὶ\nτῶν ἄλλων σωματικῶν λέγειν· εἶτα ἀφεὶς διελέγξαι ἐκεῖνα ὡς \nοὐδὲν ὄντα ἣ σκιὰς τῶν πνευματικῶν καὶ ὑπογραμμοὺς, ὃ μᾶλλον\nπροσηνέστερον ἦν, τοῦτο ἐργάζεται· ποῖον δὴ τοῦτο ; ἐπαινεῖ τὸν\nνόμον, νόμον ἐνταῦθα τὴν δεκάλογον καλῶν, ἀπὸ γὰρ τούτου κἀκεῖνα\nἐξέβαλλεν· εἰ γὰρ ταῦτα αὐτὰ κολάζει τοὺς παραβαίνοντας καὶ\nἄχρηστα ἡμῖν γίνεται, πολλῷ μᾶλλον ἐκεῖνα. \n οἴδαμεν δὲ ὅτι καλὸς ὁ νόμος, ἐάν τις αὐτῷ νομίμως\nχρῆται, εἰδὼς τοῦτο ὅτι δικαίῳ νόμος οὐ κεῖται. \n Τί οὖν ἐὰν μὴ νομίμως χρῆται, οὐ καλός; ναὶ, φησὶ, καὶ οὕτω\nκαλός· ἀλλ’ ὃ λέγει, τοῦτό ἐστιν· ἐπαινεῖ αὐτὸν δι’ ἔργων· εἰσὶ\nγὰρ οἱ μὴ χρώμενοι, ἀλλὰ μόνον τῇ διὰ ῥημάτων διδασκαλίᾳ, \nτοῦτό ἐστιν ἀνόμως χρῆσθαι. χρῆται μὲν γὰρ, ἀλλ’ οὐκ εἰς οἰκείαν\nὠφέλειαν. ἔστι δὲ καὶ ἄλλο, ἐὰν νομίμως χρήσῃ, παραπέμπει σε\nπρὸς τὸν Χριστόν· ὅταν γὰρ αὐτοῦ σκοπὸς ᾖ δικαιῶσαι τὸν ἄνθρωπον,\nμὴ δύνηται δὲ, παραπέμπει πρὸς τὸν δυνάμενον. καὶ νόμῳ\nδὲ χρῆται πάλιν νομίμως, ὁ μὴ διὰ τὴν ἐκ τῶν γραμμάτων \nἀνάγκην σωφρονῶν, ὥστε μὴ διὰ τὸν ἐκείνου φόβον αὐτὸν κατορθοῦν,\nἀλλὰ διὰ τὴν ἀρετήν. ὁ γὰρ μὴ ἀπὸ τοῦ φόβου αὐτὸν πληρῶν,\nἀλλ’ ἀπὸ τῆς κατὰ τὴν ἀρετὴν πλείονος ἐπιθυμίας, οὗτος\nμᾶλλον αὐτὸν κατορθοῖ· οὐ γὰρ ὁμοίως ὁ κόλασιν δεδοικὼς καὶ ὁ\n\n \nτιμῆς ἐφιέμενος τὸν νόμον πληροῖ, οὐχ ὁμοίως ὁ ὑπὸ τὸν νόμον\nὣν καὶ ὑπὲρ τὸν νόμον· τὸ γὰρ ὑπὲρ νόμον ζῆσαι τοῦτό ἐστι, τὸ\nνομίμως χρήσασθαι· νόμῳ γὰρ ἐκεῖνος χρῆται καλῶς καὶ φυλάττει,\nὁ μείζονα τοῦ νόμου κατορθῶν· ὁ γὰρ νόμος ὡς τὰ πολλὰ κακῶν\nἀπαγόρευσίς ἐστι, δίκαιον δὲ οὐ ποιεῖ τοῦτο, ἀλλ’ καὶ ἀγαθῶν \nἐργασία. \n Εἰδὼς τοῦτο, ὅτι δικαίῳ νόμος οὐ κεῖται. \n Ὅτι κολάσεως ἐστιν ἐκτὸς, καὶ ὅτι οὐ περιμένει τὰ πρακτέα\nπαρ’ ἐκείνου μαθεῖν, ἔνδοθεν ἔχων τὴν τοῦ Πνεύματος ὑπαγορεύουσαν\nχάριν· νόμος γὰρ ἐδόθη, ἵνα τῷ νόμῳ κολάζωνται καὶ τῇ \nἀπειλῇ· οὐ δεῖ τοίνυν χαλινοῦ τῷ εὐηνίῳ ἵππῳ, οὐδὲ παιδαγωγίας\nἐπὶ τὸν οὐ δεόμενον παιδαγωγοῦ. \n (Σευηριανόσ.) Ἄλλος φησὶ, καὶ μὴν ἔχει ὁ νόμος τὰ πρακτέα,\nκαὶ ἡ χάρις τὰ ἀπαγορευτέα, ἀλλ’ ἀπὸ τοῦ πλεονάζοντος ὠνόμασεν\nἕκαστον, καὶ μάλιστα ὅτι ἐν τῇ χάριτι εἰσὶ τοῦ Σωτῆρος αἱ \nἐντολαὶ, οὐ νόμοι, ἀλλὰ τῇ προαιρέσει καταλιμπάνουσαι, ἅπερ ἐὰν\nμὴ γένηται, οὐ πάντως κατακέκριται ὁ μὴ πεποιηκὼς, ὡσανεὶ τὸ\nτῆς παρθενίας κτῆμα, καὶ ἔτι a τοιοῦτο ἕτερον. \n Ἀνόμοις δὲ καὶ ἀνυποτάκτοις, καὶ ἀσεβέσι καὶ ἁμαρ-\nτωλοῖς. \n Καὶ οὐ μέχρι τούτου ἔστη, ἀλλὰ καὶ κατ’ εἶδος διεξῆλθε τὰ\nἁμαρτήματα, ὥστε πεῖσαι ἐπαισχυνθῆναι τὴν τοῦ νόμου ἐπιστασίαν.\nτι οὖν ; Ἰουδαῖοι εἰσιν οἱ ἀνδραποδισταὶ καὶ οἱ πατρολῶαι\nκαὶ οἱ μητρολῶαι; τοῦτο αἰνίττεται· εἰπὲ γὰρ μοὶ, οὐχὶ συνεχῶς\nεἰδώλοις προσεκύνουν ; οὐ τὸν Μωσέα ἐλίθαζον; οὐ φόνων αἱ χεῖρες \nἀυτῶν ἔγεμον συγγενικῶν; \n Καὶ εἴ τι ἕτερον τῇ ὑγιαινούσῃ διδασκαλίᾳ ἀντίκειται. \n Καλῶς εἶπεν, ἐκεῖνα πάντα πάθη ψυχῆς ἦν διεφθαρμένης. \n Κατὰ τὸ εὐαγγέλιον τῆς δόξης τοῦ μακαρίου Θεοῦ, ὃ\nἐπιστεύθην ἐγώ. \n Ὥστε καὶ νῦν ἐπὶ βεβαιώσει τοῦ εὐαγγελίου δεῖ νόμου, τοῖς\nμέντοι πειθομένοις οὐ δεῖ· εὐαγγέλιον δὲ δόξης αὐτὸ καλεῖ δι’\nοὐδὲν ἕτερον ἀλλ’ ἣ πρὸς τοὺς αἰσχυνομένους ἐπὶ τοῖς διωγμοῖς,\n \n\n \nκαὶ ἐπὶ τῷ vaSei τοῦ Χριστοῦ· εἰ γὰρ καὶ τὰ παρόντα αἰσχύνης\nγέμει καὶ ὀνείδων, ἀλλὰ τὰ μέλλοντα οὐ τοιαῦτα· τὸ δὲ εὐαγγέλιον\nμελλόντων ἐστὶν, οὐ παρόντων, ἤτοι τῆς δόξης τὴν λατρείαν,\nφησὶ, τοῦ Θεοῦ, καὶ ὅτι εἰ τὰ παρόντα πάντα ἐμπέπλησται τῆς\nδοὺς αὐτοῦ, πολλῷ μᾶλλον τὰ μέλλοντα· ὅταν τεθῶσι, φησὶν, \nὑπὸ τοὺς πόδαςαὐ τοῦ πάντες οἱ ἐχθροὶ αὐτοῦ, ὅταν ἀντικείμενον\nᾖ μηδέν. \n Θεόδωροσ. Εἰκότως δὲ μακάριον αὐτὸν ἐνταῦθα καλεῖ, ὡς ἃν\nαὐτοῦ μὲν τὸ μακάριον ἔχοντος ἐν τῇ φύσει διὰ τῆς ἀτρεπτό- -\nτητος, ἡμῖν δὲ χάριτι τοῦτο περιποιοῦντος. \n",
        "3":"\n ΚΕΦ. Β. \n\n Περὶ τῆς ἑαυτοῦ ἐκλογῆς εἰς εὐαγγελιο,ἠν, ἐκ διώκτου κατὰ χάριν Θεοῦ. \n Χάριν ἔχω τῷ ἐνδυναμώσαντί με Χριστῷ Ἰησοῦ. \n Ἰωάννου. Τὴν ταπεινοφροσύνην πολὺ μὲν ἔχουσαν κέρδος\nὁρῶμεν, οὐδαμοῦ δὲ ταχέως εὑρισκομένην. ὁ δὲ μακάριος Παῦλος \nοὕτως αὐτὴν μετεδίωκεν, ὡς καὶ ἐπινοεῖν πολλὰς πολλαχοῦ προ-\nφάσεις, πρὸς τὸ ταπεινοῦν αὐτοῦ τὴν διάνοιαν. ἐπειδὴ γὰρ μά-\nυστα ἐκείνους εἰκὸς ἦν κάμνειν βουλομένους ταπεινοφρονεῖν τοὺς\nμεγάλα συνειδότας ἑαυτοῖς κατορθώματα, πολλὴν εἰκὸς αὐτὸν βίαν\nπάσχειν ὑπὸ τοῦ συνειδότος τοῦ ἀγαθοῦ, καθάπερ ὕπο τινος ῥεύ- \nμάτος ὀγκούμενον. ὅρα τοίνυν καὶ ἐνταῦθα τί ποιεῖ· ε7πεν, ὅτι\nἐπιστεύθην ἐγὼ τὸ εὐαγγέλιον τῆς δόξης τοῦ Θεοῦ. ἐπεὶ οὖν\nἐ̓ηρθη καὶ μέγα ἐφθέγξατο, ἅμα καὶ ἑαυτὸν καταστέλλει, καὶ\nτοὺς ἄλλους πείθει τὸ αὐτὸ δὴ τοῦτο ποιεῖν. ὅρα τοίνυν ποία\nκέχρηται ἐπιδιορθώσει ἐπάγων, \n Χάριν ἔχω τῷ ἐνδυναμώσαντί με Χριστῷ Ἰησοῦ τῷ\nΚυρίῳ ἡμῶν, ὅτι πιστόν με ἡγήσατο, θέμενος εἰς δια-\nκονίαν. \n Ὁρᾷς πῶς πανταχοῦ τὸ ἑαυτοῦ κατόρθωμα κρύπτει καὶ τὸ πᾶν\nἀνατίθησι τῷ Θεῷ ἐπὶ τοσοῦτον ἐφ’ ὅσον τὸ αὐτεξούσιον μὴ \nλυμήνασθαι ; ετͅπε γὰρ ἃν ἴσως ὁ ἄπιστος, εἰ τὸ πᾶν τοῦ Θεοῦ\nἐστι, καὶ οὐδὲν παρ’ ἡμῶν εἰσφέρεται, ἀλλ’ ὡς ξύλα καὶ λίθους\n\n \nμετακινε ῖ πρὸς ἀρετὴν ἀπὸ κακίας, τί δήποτε Παῦλον μὲν τοιοῦ-\n’τον εἰργάσατο, τὸν δὲ 1ούδαν οὐκέτι ; ταύτην οὖν ἀναιρῶν τὴν\nἀντίθεσιν, μετὰ συνέσεως τῷ λόγῳ κέχρηται, \" ἐπιστεύθην,” εἰ-\nπὼν, \" ἐγώ· καὶ πάλιν, \" ὅτι πιστόν με ἡγήσατο·” πάντως γὰρ\nἐπιστεύθη, ἐπειδὴ ἤμελλεν ἀφ’ ἑαυτοῦ χρησιμεύειν. τί δέ ἐστι \n\" πιστόν με ἡγήσατο ;\" ὅτι οὐδὲν τῶν δεσποτικῶν προεδίδου,\nπάντα δὲ αὐτοῦ ἔλεγεν εἶναι καὶ τὰ ἴδια· οὐ γὰρ ἐσφετερίζετο\nτὴν τοῦ Θεοῦ δόξαν. \n Θεμ́ενος εἰς διακονίαν τὸν πρότερον ὄντα βλάσφημον\nκαὶ διώκτην καὶ ὑβριστήν· ἀλλ’ ἠλεήθην, ὅτι ἀγνοῶν \nἐποίησα ἐν ἀπιστία. \n Ὄρα πῶς καὶ τὸ αὐτοῦ τίθησι καὶ τὸ τοῦ Θεοῦ· τὸ πλέον\nνέμων τῇ παρὰ τοῦ Θεοῦ προνοίᾳ, τὸ δὲ αὐτοῦ συστέλλων, πλὴν\nὅσον μὴ λυμήνασθαι, ὡς ἔφθην εἰπὼν, τὸ αὐτεξούσ ἴον· \" χάριν\n** ἔχω τῷ ἐνδυναμώσαντί /ne.\" τί ἐστι \" τῷ ἐνδυναμώσαντι με ;\" \nφορτίον ὑπῆλθε μέγα, καὶ πολλῆς ἐδεῖτο τῆς ἄνωθεν ῥοπῆς. οὐ\nγὰρ ἦν ἀνθρωπίνης ἰσχύος, τοσούτοις κινδύνοις ἐπιπηδᾷν, ἀλλ’\nοὐδὲ τῆς τοῦ Θεοῦ ῥοπῆς μόνον, ἀλλὰ καὶ τῆς αὐτοῦ προαιρέσεως·\nχάριν οὖν ἔχω, φησὶν, ὅτι κατηξίωσέ με τῆς διακονίας ταύτης·\nτοῦτο γὰρ τοῦ πιστόν με νομίσαι σημεῖον· εἶτα σκόπει πῶς ἐπαί- \nῥεῖ τὸν ἔλεον τοῦ Θεοῦ, τὸν πρότερον αὐτοῦ βίον ἐξηγούμενος. ὁρᾷς\nπῶς οὐκέτι φίλαυτος ’, πῶς συνεσταλμένην ἔχει τὴν διάνοιαν ;\"\n** ἀλλ’ ἠλεήθην, ὅτι ἀγνοῶν ἐποίησα ἐν ἀπιστίᾳ·” πῶς οὖν ἀκρι-\nβὴς ὣν περὶ τὸν νόμον οὐδὲν ἔγνω, ἀλλ’ οἱ μὲν ἐν λίμναις καὶ\nποταμοῖς διατρίβοντες καὶ τελωνίῳ, καὶ προσέδραμον καὶ ἐδέξαντο, \nσὺ δὲ διώκεις ὁ νομομαθής ; διὰ τοῦτο κατεγίγνωσκεν ἑαυτοῦ\nλέγων, ** οὔκ εἰμι ἱκανὸς καλεῖσθαι Ἀπόστολος·” διὰ τοῦτο τὴν\nἄγνοιαν ὁμολογεῖ· δείκνυσι δὲ ἑαυτὸν καὶ τιμωρίας ἄξιον· ὁ γὰρ\nἔλεος ἐπὶ τούτοις γίνεται. \n Ἀλλ’ ἡ χάρις τοῦ Θεοῦ ὑπερεπλεόνασε μετὰ πίστεως \nκαὶ ἀγάπης τῆς ἐν Χριστῷ Ἰησοῦ. \n Τί ἐστι τοῦτο ; ἵνα μὴ ἀκούσας \" ἠλεήθην” τοσοῦτον μόνον\nνομίσῃς, “ βλάσφημος,” φησὶν, “ ἤμην, καὶ ὑβριστὴς καὶ διώ-\n“ κτης· οὐκοῦν καὶ κολάσεως ἄξιος· ἀλλ’ οὐκ ἐτιμωρήθην· ἠλεή-\n\n \nθην γάρ· οὐ μόνον γὰρ τιμωρίας ἡμᾶς ἀπήλλαξο ὁ Θεὸς, ἀλλὰ\nκαὶ δικαίους ἐποίησε καὶ υἱοὺς, καὶ ἀδελφοὺς, καὶ φίλους, κα\nκληρονόμους καὶ συγκληρονόμους. διὰ τοῦτο, φησὶ, ὑπερεπλεόνασεν\nἡ χάρις, ὑπερέβη καὶ τὸν ἔλεον τὰ μέτρα· ταῦτα γὰρ οὐκ\nἐλεοῦντός ἐστιν, ἀλλὰ φιλοῦντος καὶ ποθοῦντος. εἰπὼν τοίνυν \nπολλὰ καὶ μεγάλα περὶ τῆς ἀγαθότητος τοῦ Θεοῦ, πάλιν ἐκεῖνο\nἀσφαλίζεται τὸ τῶν ἀπίστων, τὸ μὴ λέγειν ὅτι ἡ προαίρεσις ἀνῄρηται,\nἐπήγαγε γοὖν, “ μετὰ πίστεως καὶ ἀγάπης τῆς ἐν Χριστῷ\n“ Ἰησοῦ.” τοσοῦτον μόνον φησὶν, ἡμεῖς εἰσηνέγκαμεν, ἐπιστεύσαμεν\nὅτι δύναται ἡμᾶς σῶσαι· ἀγαπήσωμεν τοίνυν αὐτὸν διὰ τοῦ \nΧριστοῦ· τί ἐστὶ “ διὰ τοῦ Χριστοῦ ” ὅτι αὐτὸς ἡμῖν πρόξενος\nτούτου γέγονεν, οὐχ ὁ νόμος. ἰδοὺ πάλιν τὸ “ ἐν διὰ ἐστίν· οὐ\nγὰρ πίστεως δεῖ μόνης, ἀλλὰ καὶ ἀγάπης· ἐπεὶ πολλοὶ κα νῦν\nεἰσὶν, ὅτι μέν ἐστιν ὁ Χριστὸς Θεὸς, πιστεύοντες, οὐκ ἀγαπῶντες\nδὲ αὐτὸν, οὐδὲ τῶν ἀγαπώντων πράσσοντες. \n Πιστὸς ὁ λόγος καὶ πάσης ἀποδοχῆς ἄξιος, ὅτι Χριστὸς\nἸησοῦς ἦεν εἰς τὸν κόσμον ἁμαρτωλοὺς σῶσαι,\nὧν πρῶτός εἰμι ἐγώ. \n Οὐκ αἰσχύνεται καλῶν ἑαυτὸν ἁμαρτωλὸν, ἀλλὰ καὶ μᾶλλον\nἐναβρύνεται, ὅτι τοσαύτης ἠξιώθη φιλανθρωπίας, ὅτι οὕτω μάλιστα \nδύναται δεῖξαι τὸ μέγα τῆς κηδεμονίας τοῦ Θεοῦ. καὶ πῶς\nἀλλαχοῦ λέγων περὶ ἑαυτοῦ “ κατὰ δικαιοσύνην,” φησὶ, “ τὴν ἐν\n“ νόμῳ γενόμενος ἄμεμπτος,” ἐνταῦθα δὲ ἁμαρτωλὸν, καὶ πρῶτον\nτῶν ἁμαρτωλῶν; ὅτι πρὸς τὴν δικαιοσύνην, ἣν ὁ Θεὸς εἰργάσατο,\nκαὶ τὴν ὄντως ζητουμένην, ἁμαρτωλοὶ καὶ οἱ ἐν τῷ νόμῳ· “ πάντες \n“ γὰρ ἥμαρτον καὶ ὑστεροῦνται τῆς δόξης τοῦ Θεοῦ. οὐ γὰρ\nἁπλῶς εἶπε δικαιοσύνην, ἀλλὰ τὴν ἐν νόμῳ. ὥσπερ γὰρ ὁ ἀργύριον\nπολὺ κεκτημένος, καθ’ ἑαυτὸν μὲν πλούσιος φαίνεται, κατὰ δὲ\nτὴν σύγκρισιν τῶν βασιλικῶν θησαυρῶν σφόδρα πένης, καὶ πρῶτος\nπόης, οὕτω δὴ καὶ ἐνταῦθα πρὸς τοὺς ἀγγέλους κρινόμενοι ἁμαρτωλοὶ \nφαίνονται καὶ οἱ δίκαιοι· πιστὸς οὖν ὁ λόγος· ἄπιστον γὰρ\nεἶναι ἐδόκει, εἰ δὴ ἄνθρωπος, ἅπαντα τὸν ἔμπροσθεν βίον καταδαπανηθεὶς\nκαὶ ἀναλώσας εἰκῆ καὶ μάτην ἐν πονηραῖς πράξεσιν,\n\n \nἔμελλε σώζεσθαι ὕστερον ἀπὸ πίστεως μόνης· τοσοῦτον οὑν, φη-\nσὶν, οὐ χρὴ ἀπιστεῖν ὅτι ἠλέησεν. \n Ἀλλὰ διὰ τοῦτο ἠλεήθην, ἵνα ἐν ἐμοὶ πρώτῳ ἐνδεί-\nξηται Χριστὸς τὴν ἅπασαν μακροθυμίαν, πρὸς ὑποτύπωσιν\nτῶν μελλόντων πιστεύειν ἐπ’ αὐτῷ εἰς ζωὴν \nαἰώνιον. \n Ὅρα πῶς πάλιν ταπεινοῖ καὶ καταγγέλλει ἑαυτὸν, ἑτέραν εὐτελεστέραν\nλέγων αἰτίαν· μέγα μὲν γὰρ καὶ μεθ’ ὑπερβολῆς,\nὥστε εἰπεῖν πρῶτός εἰμὶ ἐγὼ τῶν ἁμαρτωλῶν, καὶ βλάσφημος καὶ\nδιώκτης, καὶ ὅσα εἴρηκεν, οὐδὲν δὲ ὡς τοῦτο ταπεινὸν ἐσφετερίζετο, \nκαὶ δῆλον ἐπὶ ὑποδείγματος ἔσται. ἔστω γὰρ πόλις πολυάνθρωπος\nπάντας τοὺς πολίτας ἔχουσα κακοὺς, τοὺς μὲν πλέον, τοὺς\nδὲ ἔλαττον· εἷς δέ τις ἐν τοῖς πολλοῖς ἐκείνοις πάντων μᾶλλον\nἔστω κολάσεως ἄξιος καὶ τιμωρίας, καὶ πᾶν ἐπελθὼν εἶδος κακίας·\nκἂν τοίνυν λέγῃ τις, ὅτι πᾶσιν ἀφεῖναι βούλεται ὁ βασιλεὺς, οὐχ \nοὕτω τῷ λόγῳ πιστεύουσιν, ὡς ἐὰν ἴδωσι τὸν πάντων ἁμαρτωλότερον\nαὐτῶν τούτου τυχόντα, οὐκ ἔστι γὰρ λοιπὸν ἀμφισβήτησις.\nτοῦτο καὶ ὁ Παῦλος φησὶν, ὅτι βουλόμενος ὁ Θεὸς πληροφορῆσαι\nτοὺς ἀνθρώπους, ὅτι πάντα αὐτοῖς ἀφίησι, τὸν πάντων ἁμαρτωλότερον\nεἵλετο· μηδεὶς τοίνυν ἀμφιβαλέτω, φησὶν, ὁπότε ἐγὼ \nἐσώθην· καὶ ὅρα τὴν ταπεινοφροσύνην τοῦ μακαρίου· οὐκ εἶπεν\nἵνα ἐνδείξηται ἐν ἐμοὶ τὴν μακροθυμίαν, ἀλλὰ “ τὴν πᾶσαν μα-\n“ κροθυμίαν,” ὡς ἂν εἰ ἔλεγε, μᾶλλον ἐμοῦ ἐπ’ ἄλλῳ οὐκ εἶχεν\nμακροθυμῆσαι, οὐδὲ εὑρεῖν οὕτως ἁμαρτωλὸν, παντὸς δεόμενον\nαὐτοῦ τοῦ ἐλέους, πάσης τῆς μακροθυμίας, οὐ μέρους. “ πρὸς ὑπο- \n“ τύπωσιν τῶν μελλόντων πιστεύειν ἐπ’ αὐτῷ εἰς ζωὴν αἰώνιον,”\nτουτέστι, πρὸς παράκλησιν, πρὸς προτροπὴν, ἐπειδὴ μέγα τι περὶ\nτοῦ Υἱοῦ ἐφθέγξατο, ἵνα μή τις νομίσῃ ἀπεστερῆσθαι τὸν Πατέρα,\nἀναφέρει καὶ αὐτῷ δόξαν, ἐπάγων, \n Τῷ δὲ βασιλεῖ τῶν αἰώνων, ἀφθάρτῳ, ἀοράτῳ, μόνῳ \nσοφῷ Θεῷ, τιμὴ καὶ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων.\nἀμήν. \n Ὑπὲρ δὴ τούτων φησὶν, οὐ τὸν Υἱὸν μόνον, ἀλλὰ καὶ τὸν\n\n \nΠατέρα δοξάζομεν· ἐρώμεθα οὖν τοὺς αἱρετικούς· ἰδοὺ, μόνῳ Θεῷ\nεἴρηκεν· ἤ οὑν οὐ Θεὸς ὁ Τὶός; καὶ μόνῳ ἀφθάρτῳ, ἄρ οὐν\nοὐκ ἄφθαρτος ὁ Υἱὸς; καὶ οὗ δίδωσιν ἡμῖν μετὰ ταῦτα, αὐτὸς οὐκ\nἔχει; ναὶ, φησὶ, καὶ Θεὸς καὶ ἄφθαρτος, ἀλλ’ οὐ τοιοῦτος οἷος\nὁ Πατήρ. οὐκοῦν καὶ ἀφθαρσίας ἐλάττονος ; τι δαί ἐστὶν ἐλάττων \nκαὶ ἥττων ἀφθαρσία ; ἡ γὰρ ἀφθαρσία οὐδὲν ἄλλο ἐστιν ἣ τὸ\nμὴ διαφθείρεσθαι· δόξα μὲν γὰρ μείζων καὶ ἥττων ἐστίν· ἀφθαρσία\nδὲ μείζων καὶ ἐλάττων οὐκέτι· ἣ γὰρ φθείρεσθαι τι δεῖ ἢ\nοὐδόλως. τί οὖν, φησὶν, ἡμεῖς καὶ ὁ Θεὸς ὡσαύτως ; οὐδαμῶς·\nμὴ γένοιτο· διὰ τί; ὅτι αὐτὸς μὲν φύσει τοῦτο ἔχει, ἡμεῖς δὲ \nἐπεισάκτως. ἄρ οὖν καὶ ἐπὶ τοῦ Υἱοῦ ὄντως; οὐδαμῶς, ἀλλὰ καὶ\nαὐτὸς φύσει· τίνος οὖν ἕνεκεν ἡ διαφορά; ὅτι αὐτὸς μὲν, φησὶ,\nπαρ’ οὐδενὸς ἐγένετο τοιοῦτος, ὁ δὲ Υἱὸς παρὰ τοῦ Πατρός· καὶ\nἡμεῖς τοῦτο ὁμολογοῦμεν· οὐδὲ γὰρ ἡμεῖς ἀρνούμεθα ὅτι ἐκ Πατρὸς\nὁ Υἱὸς ἄφθαρτός ἐστιν. \n Ἄλλοσ δέ φησιν· ὑπὲρ ἁπάντων ἐκεῖνον ὑμνεῖσθαι δίκαιον παρ\nἡμῶν, τὸν τοσούτων ἡμῖν αἴτιον γεγονότα ἀγαθῶν· καὶ βασιλέα\nμὲν τῶν αἰώνων ἐκάλεσε τὸν Θεὸν, διὰ τὸ τῶν μελλόντων ἀτελεύτητον·\nἄφθαρτον δὲ διὰ τὴν προσδοκωμένην περιέσεσθαι ἡμῖν ἀφθαρσίαν·\nἀόρατον δὲ διὰ τὸ μὴ φαίνεσθαι τὰ προσδοκώμενα, ὥστε \nἀπὸ τῶν τῷ Θεῷ προσόντων τὰ ἡμῖν περιεσόμενα πη αὐτοῦ\nπιστευθῆναι. \n",
        "4":"\n ΚΕΦ. Γ. \n\n Παραγγελία περὶ πιστῆς καὶ εὐσυνειδήτου διακονίας, ἧς ἄνευ κίνδυνος. \n ταύτην τὴν παραγγελίαν παρατίθεμαί σοι, τέκνον \nΤιμόθεε, κατὰ τὰς προαγούσας ἐπὶ σὲ προφητείας, ἵνα\nστρατεύῃ ἐν αὐταῖς τὴν καλὴν στρατείαν, ἔχων πίστιν\nκαὶ ἀγαθὴν συνείδησιν, ἣν τινὲς ἀπωσάμενοι, περὶ τὴν\nπιστιν ἐναυάγησαν. \n Τὸ τῆς διδασκαλίας καὶ τῆς ἱερωσύνης ἀξίωμα, μέγα τέ ἐστι \nκαὶ θαυμαστὸν, καὶ ὄντως τῆς τοῦ Θεοῦ δεόμενον ψήφου, ὥστε\n\n \nτὸν ἄξιον εἰς μέσον παραγαγεῖν· οὕτω τὸ παλαιὸν ἐγίνετο· οὕτω\nκαὶ νῦν γίνεται, ὅταν χωρὶς πάθους ἀνθρωπίνου τὰς αἱρέσεις ποιώ.\nμέθᾳ, ὅταν πρὸς μηδὲν ὁρῶντες βιωτικόν· εἰ γὰρ καὶ μὴ τοσούτου\nΠνεύματος μετέχομεν, ἀρκεῖ προαίρεσις ἀγαθὴ τοῦ Θεοῦ τὴν χειροτονίαν\nἐπισπάσασθαι· “ προφητείας” δὲ πολλὰς, φησὶν, ἐκείνην \nτε ἴσως, μεθ’ ἧς αὐτὸν ἔλαβεν, ὅτε περιέτεμε, καὶ ὅτε ἐχειροτόνει,\nκαθὼς καὶ αὐτός φησι, “ μὴ ἀμέλει τοῦ ἐν σοὶ χαρίσματος.”\nδιανιστὰς τοίνυν αὐτὸν καὶ νήφειν παρασκευάζων, ἀναμιμνήσκει τοῦ\nἑλομένου καὶ χειροτονήσαντος, ὡς ἃν εἰ ἔλεγεν, ὁ Θεός σε ἐξελέξατο,\nαὐτός σοι ἐνεπίστευσεν, οὐκ ἀνθρωπίνῃ γέγονας κρίσει, \nὑβρίσῃς, μηδὲ καταισχύνῃς τοῦ Θεοῦ τὴν ψῆφον· εἶτα, ἐπειδὴ\nπαραγγελίαν ἔφησε, καὶ φορτικώτερον ἢν, τι φησι; “ ταύτην\n“ τὴν παραγγελίαν παρατίθεμαι σοι, τέκνον Τιμόθεε,” ὡς τέκνῳ\nκαὶ γνησίῳ παραγγέλλει, οὐ μετὰ ἐξουσίας· τὸ δὲ παραθέσθαι τῆς\nφυλακῆς τὸ ἀκριβὲς δηλοῖ καὶ τὸ οὐχ ἡμέτερον· οὐ γὰρ ἡμεῖς \nαὐτὸ ἐκτησάμεθα, ἀλλὰ Θεὸς ἡμῖν ἐχαρίσατο· “ πίστιν,” φησὶ,\n“ καὶ ἀγαθὴν συνείδησιν·” εἰ μὴ αὐτὸς ἦλθεν, οὔτε ἡ πίστις αὕτη\nηὑρίσκετο, οὔτε ὁ βίος ὁ καθαρός· ὡσανεὶ ἔλεγεν, οὐχὶ ἐγώ εἰμι ὁ\nπαραγγέλλων, ἀλλ’ ὁ ἑλόμενος· τί δὴ παραγγέλλει; ἵνα στρατεύῃ,\nφησὶν, αὐτὴν τὴν καλὴν στρατείαν· ἔστι γὰρ κακὴ στρατεία, \nπερὶ ἧς φησιν “ ὥσπερ γὰρ παρεστήσατε τὰ μέλη ὑμῶν\nὅπλα τῇ ἁμαρτίᾳ καὶ τῇ ἀκαθαρσίᾳ “ ἐκεῖνοι ὑπὸ τυράννῳ στρατεύονται,\nσὺ ὑπὸ βασιλεῖ· στρατείαν δὲ τὸ πρᾶγμα καλεῖ, δηλῶν\nὅτι πόλεμος ἐγήγερται σφοδρὸς, πᾶσι μὲν, μάλιστα δὲ τῶ διδασκάλῳ.\n“ ἔχων, φησὶ, πίστιν καὶ ἀγαθὴν συνείδησιν” τὸν γὰρ \nδιδάσκαλον ἑαυτοῦ χρὴ εἶναι διδάσκαλον, ἵνα οὕτω τῶν ἄλλων\nπροειστήκῃ· “ ἣν τινὲς,” φησὶν, “ ἀπωσάμενοι, περὶ τὴν πίστιν\n“ ἐναυάγησαν·” εἰκότως· ὅταν γὰρ ᾖ βίος ἀπεγνωσμένος, καὶ\nδόγμα τίκτεται τοιοῦτο, καὶ δείκνυσι τοῦτο ἀπὸ τοῦ ὑποδεί-\nγματος. \n Ὧν ἐστιν Ὑμέναιος καὶ Ἀλέξανδρος. \n Καὶ ἀπὸ τούτων ἡμᾶς σωφρονίζει, ἀλλ’ οὐδὲ βίον ἃν ἔχῃ τις\nτῶν ἐκπεσόντων ἀπὸ τῆς πίστεως, κερδαίνει τι ἐκεῖθεν· τῆς γὰρ\nκεφαλῆς διεφθαρμένης, τί τοῦ λοιποῦ σώματος ὄφελος; \n\n \n Οὓς παρέδωκα τῷ Σατανᾷ, ἵνα παιδευθῶσι μὴ βλα-\nσφημεῖν. \n Πῶς ὁ Σατανᾶς αὐτοὺς παιδεύει μὴ βλασφημεῖν; καὶ εἰ τοὺς\nἄλλους παιδεύει μὴ βλασφημεῖν, πολλῷ μᾶλλον ἐχρῆν ἑαυτόν·\nεἰ δὲ ἑαυτὸν μέχρι τοῦ νῦν οὐ δύναται παιδεῦσαι, οὐδὲ τοὺς ἄλλους. \nοὐκ εἶπεν, ἵνα παιδεύσῃ αὐτοὺς μὴ βλασφημεῖν, ἀλλ’\n“ ἵνα παιδευθῶσιν·” οὐκ ἐκεῖνος τοῦτο ἐργάζεται, ἀλλὰ τοῦτο\nἐκβαίνει, ὥσπερ ἀλλαχοῦ ἐπὶ τοῦ πεπορνευκότος φησὶ, “ παρά-\n“ δότε τὸν τοιοῦτον τῷ Σατανᾷ εἰς ὄλεθρον τῆς σαρκὸς, ἵνα τὸ\n“ πνεῦμα σωθῇ,” οὐχ ἵνα σώσῃ τὸ πνεῦμα· τοῦτο δὲ ἀπρόσωπόν \nἐστι· πῶς οὖν τοῦτο γίνεται; ὥσπερ οἱ δήμιοι μυρίων γέμοντες\nκακῶν τοὺς ἄλλους σωφρονίζουσιν, οὕτω καὶ ἐνταῦθα ἐπὶ τοῦ πονητὸν\nδαίμονος· καὶ διὰ τι μὴ οὗτος αὐτοὺς ἐκόλασεν ὥσπερ ἐκεῖνον\nτὸν Βαριησοῦν, ὥσπερ Κηφᾶς Ἀνανίαν, ἀλλὰ τῷ Σατανᾷ παρέδωκε;\nκαίτοι αὐτὸς ἔχων ἰσχὺν, ὡς ὅταν λέγῃ, “ ἐν ῥάβδῳ ἔλθω \n“ πρὸς ὑμᾶς ” καὶ πάλιν, φησὶν, “ οὐκ εἰς καθαίρεσιν, ἀλλ’ εἰς\n“ οἰκοδομήν.” τί οὖν τὸν Σατανᾶν καλεῖ πρὸς τὴν τιμωρίαν ; ἵνα\nμετὰ τῆς σφοδρότητος καὶ τῆς κολάσεως καὶ ἡ ὕβρις ᾖ μείζων,\nμᾶλλον δὲ τοὺς μὲν ἀπίστους αὐτοὶ ἐπαίδευον, τοὺς δὲ ἐκτραπέντας\nτῷ Σατανᾷ παρεδίδουν· καὶ γὰρ καὶ ὁ Ἀνανίας ἔτι ἄπιστος ἦν πειράζων· \nἵνα μάθωσι τοίνυν οἱ ἄπιστοι ὅτι οὐ δύνανται λαθεῖν, διὰ\nτοῦτο δι’ ἑαυτῶν αὐτοὺς ἐτιμωροῦντο. ἄλλως τε, οὐδὲ μικρὸν ἦν\nτὸ δύνασθαι ἐπιτάττειν τῷ διαβόλῳ· τοῦτο γὰρ δεικνύντος ἦν ὅτι\nδουλεύει καὶ εἴκει καὶ ἄκων τοῖς Ἀποστόλοις ὁ διάβολος. πῶς δὲ\nπαρεδίδοτο τῷ Σατανᾷ ; ἐξεβάλλετο τοῦ κοινοῦ συνεδρίου, καὶ \nἀπεσχίζετο τῆς ἀγέλης, ἐγίνετο ἔρημος, προεδίδοτο τῷ λύκῳ,\nὥσπερ ἡ νεφέλη τὸ στρατόπεδον τῶν Ἰουδαίων, οὕτω τὴν ἐκκλησίαν\nτὸ Πνεῦμα ἐγνώριζεν· εἴ τις τοίνυν ἐκτὸς ἐγίνετο, κατεκαίετο,\nοὕτως καὶ ὁ Κύριος παρέδωκε τὸν Ἰούδαν τῷ Σατανᾷ·\nεὐθέως γὰρ μετὰ τὸ ψωμίον εἰσῆλθεν εἰς αὐτὸν ὁ Σατανᾶς. ἔστι \nδὲ καὶ τοῦτο εἰπεῖν, ὅτι οὓς μὲν διορθώσασθαι ἐβούλοντο, οὐκ\nἐκόλαζον αὐτοὶ, τοὺς δὲ ἀδιορθώτους αὐτοὶ ἐτιμωροῦντο· ἣ εἰ μὴ\nτοῦτο, ὅτι φοβερώτεροι μᾶλλον ἦσαν ἑτέροις ἐκδιδόντες αὐτούς·\nοὕτως καὶ ὁ Ἰὼβ παρεδόθη τῷ Σατανᾶ, οὐχ ὑπὲρ ἁμαρτημάτων,\n\n \nἀλλ’ ὑπὲρ πλείονος εὐδοκιμήσεως. πολλὰ τοιαῦτα γίνεται καὶ νῦν.\nἐπειδὴ γὰρ οἱ ἱερεῖς οὐκ ἴσασι τοὺς ἁμαρτωλοὺς καὶ ἀναξίως τῶν\nμυστηρίων μετέχοντας, ὁ Θεὸς πολλάκις τοῦτο ποιεῖ καὶ παραδί-\nδωσιν αὐτοὺς τῷ Σατανᾷ. ὅταν γὰρ νόσοι, ὅταν ἐπιβουλαὶ, ὅταν\nπένθη καὶ συμφοραὶ συμβαίνωσι, διὰ τοῦτο γίνεται· καὶ τοῦτο ὁ \nΠαῦλός φησιν, οὕτω λέγων, “ διὰ τοῦτο ἐν ὑμῖν ἀσθενεῖς καὶ\n“ ἄρρωστοι καὶ κοιμῶνται ἱκανοί.” \n",
        "5":"\n ΚΕΦ. Δ. \n\n Περὶ εὐχῆς, ὅτι ὑπὲρ πάντων, ὅτι πανταχοῦ ἀκάκως, ἀταράχως, σεμνῶς. \n Παρακαλῶ οὖν πρῶτον ἁπάντων ποιεῖσθαι δεήσεις, \n προσευχὰς, ἐντεύξεις, εὐχαριστίας, ὑπὲρ πάντων ἀνθρώπων,\nὑπὲρ βασιλέων καὶ πάντων τῶν ἐν ὑπεροχῇ ὄντων,\nἵνα ἤρεμον καὶ ἡσύχιον βίον διάγωμεν ἐν πάση εὐσεβείᾳ\nκαὶ σεμνότητι. \n Ὥσπερ κοινός τίς ἐστι πατὴρ τῆς οἰκουμένης ὁ ἱερεὺς, πάντων \nτοίνυν ἄξιον αὐτὸν κήδεσθαι, καθάπερ καὶ ὁ Θεὸς, ᾧτ’ ἱερᾶται. δύο\nγὰρ ἐντεῦθεν γίνεται τὰ ἀγαθὰ, τό τε ἔχθος ὃ πρὸς τοὺς ἔξωθεν\nἔχομεν, καταλύεται· οὐδεὶς γὰρ πρὸς τοῦτον ἀπεχθῶς ἔχειν δυνήσεται,\nὑπὲρ οὗ δεήσεις ποιεῖται, αὐτοί τε ἐκεῖνοι βελτίονες γόνονται,\nτότε εὐχὰς ὑπὲρ αὐτῶν γίνεσθαι, τῷ τε μὴ ἐκθηριοῦσθαι \nπρὸς ἡμᾶς. τί δέ ἐστι τὸ “ πρῶτον ἁπάντων; ” τουτέστιν ἐν τῇ\nλατρείᾳ τῇ καθημερινῇ. ἀλλ’ ἴσως ἐρεῖ τις, ὅτι ὑπὲρ ἁπάντων\nοὐ πάντων εἶπεν, ἀλλὰ τῶν πιστῶν· τί οὖν ὅταν λέγῃ ὑπὲρ βασιλέων;\nοὐ γὰρ δὴ τότε θεοσεβεῖς ἦσαν βασιλεῖς, ἀλλὰ μέχρι\nπολλοῦ διῆλθον, ἀσεβεῖς διαδεχόμενοι· εἶτα ἵνα μὴ κολακεία τὸ \nπρᾶγμα ᾖ, προλαβὼν εἶπεν, “ ὑπὲρ πάντων,” καὶ τότε “ ὑπὲρ βασι-\n“λέων·” εἶτα ἐπειδὴ εἰκὸς ἦν τὴν τοῦ Χριστιανοῦ ψυχὴν ναρκᾷν\nταῦτα ἀκούουσαν, εἴγε ὑπὲρ τοῦ Ἕλληνος ἐν τῷ τῶν μυστηρίων\nκαιρῷ δεῖ δεήσεις προσφέρειν, τίθησι τὸ κέρδος, ἵνα κἂν οὕτω\nδόξῃ τὴν παραίνεσιν· “ ἵνα ἤρεμον καὶ ἡσύχιον,” φησὶ, “ βίον \n“ διάγωμεν,” τουτέστιν ἡ ἐκείνων σωτηρία, ἡμῶν ἀμεριμνία ὑπάρχει·\nεἰ γὰρ μὴ ἐσώζοντο, μηδὲ εὐδοκίμουν ἐν τοῖς πολέμοις,\n\n \nἀνάγκη καὶ τὰ ἡμέτερα ἐν ταραχαῖς εἶναι καὶ θορύβοις· δεῖ δὲ,\nφησὶ, καὶ εὐχαριστεῖν τῷ Θεῷ ὑπὲρ τῶν εἰς ἄλλους γινομένων\nἀγαθῶν, οἷον, “ ὅτι τὸν ἥλιον ἀνατέλλει ἐπὶ πονηροὺς καὶ ἀγαθοὺς,\n“ καὶ βρέχει ἐπὶ δικαίους καὶ ἀδίκους.” ὁ γὰρ ἀναγκαζόμενος\nεὐχαριστεῖν τῷ Θεῷ ὑπὲρ τῶν εἰς ἄλλους γινομένων ἀγαθῶν, καὶ \nφιλεῖν αὐτοὺς ἀναγκάζεται· εἰ δὲ ὑπὲρ τῶν τοῦ πέλας εὐχαριστεῖν\nδεῖ, πολλῷ μᾶλλον ὑπὲρ τῶν εἰς ἡμᾶς, καὶ ὑπὲρ τῶν δοκούντων\nεἶναι λυπηρῶν. καὶ γὰρ πρὸς τὸ ἀγαθὸν ὁ Θεὸς ἡμῖν ἅπαντα οἰκονομεῖ.\n“ ἵνα ἤρεμον καὶ ἡσύχιον βίον διάγωμεν ἐν πάσῃ εὐσεβείᾳ\n“ καὶ σεμνότητι.” ἠρεμίαν λέγει καὶ ἡσυχίαν, καὶ τὴν ἀπὸ τῶν \nπονηρῶν λογισμῶν· συντελεῖ δὲ πρὸς ταύτην, καὶ ἡ κοινὴ εἰρήνη.\nεἰ δέ τις ἡσυχίας οὔσης ταράττεται, σφόδρα ἄθλιός ἐστιν· οὗτος\nγὰρ ὁ πόλεμος τῶν ἄλλων ἐστὶ χαλεπώτερος· καὶ διὰ τοῦτο προσέθηκεν,\n“ ἐν πάσῃ εὐσεβείᾳ καὶ σεμνότητι.” μὴ τοίνυν φοβηθῇς\nὑπὲρ Ἑλλήνων εὐχόμενος· εἰ δὲ ὑπὲρ Ἑλλήνων εὔχεσθαι χρὴ \nκαὶ ὑπὲρ αἱρετικῶν, δηλονότι ὑπὲρ πάντων ἀνθρώπων εὔχεσθαι δεῖ,\nοὐ διώκειν πολλοὶ γὰρ τῶν ἀνθρώπων διὰ φιλονεικίαν τὴν πρὸς\nἀνθρώπους ἀπέστησαν τοῦ Θεοῦ. εἰς ἐπίγνωσιν δὲ, φησὶν, ἀληθείας,\nτῆς εἰς αὐτὸν πίστεως· ἐπειδὴ προλαβὼν εἶπε, παράγγελε\nμὴ ἑτεροδιδασκαλεῖν, ἵνα μὴ ὡς ἐχθροῖς αὐτοῖς προσέχῃ, μηδὲ \nμάχας ἀπὸ τούτου πλέκῃ· τι φησι; “ πάντας ἀνθρώπους θέλει\n“ σωθῆναι καὶ εἰς ἐπίγνωσιν ἀληθείας ἐλθεῖν.” τί δὴ τοῦτο, ἐπήγαγεν,\n“ εἷς γὰρ Θεὸς καὶ εἷς μεσίτης Θεοῦ καὶ ἀνθρώπων. εἰπεν\n“ εἰς ἐπίγνωσιν τῆς ἀληθείας ἐλθεῖν,” δεικνὺς ὅτι οὐκ ἔστιν ἡ\nοἰκουμένη ἐν ἀληθείᾳ· καὶ πάλιν “ εἷς Θεὸς,” οὐ πολλοὶ, καθὼς οὗτοι \nνομίζουσι, δεικνὺς ὅτι θέλει σωθῆναι πάντας. εἶπεν ὅτι καὶ μεσίτην\nτὸν ΥἹὸν ἔπεμψε· τί οὖν; ὁ Υἱὸς οὐ Θεός; καὶ σφόδρα· πῶς οὖν,\nφησὶν, εἷς ; πρὸς ἀντιδιαστολὴν τῶν εἰδώλων, οὐ πρὸς τὸν Υἱόν·\nπερὶ γὰρ ἀληθείας καὶ πλάνης ὁ λόγος ἦν αὐτῷ· ὁ δὲ μεσίτης\nὀφείλει ἀμφοτέροις κοινωνεῖν ὧ,. ἐστι μεσίτης· εἰ τοίνυν μὴ ἔχεται \nτῆς τοῦ Πατρὸς φύσεως, οὐκ ἔστι μεσίτης ἀλλ’ ὑπεσχοίνισται·\nὥσπερ γὰρ τῆς τῶν ἀνθρώπων ἔχεται φύσεως, ἐπειδὴ πρὸς\nἀνθρώπους ἤρχετο, οὕτω καὶ τῆς τοῦ Θεοῦ, ἐπειδὴ παρὰ Θεοῦ\nἤρχετο· ἐπειδὴ γὰρ δύο φύσεων μέσος γέγονεν, ἐγγὺς τῶν δύο\nφύσεων αὐτὸν εἰναι δεῖ. ὥσπερ οὑν ἄνθρωπος γέγονεν, οὕτω καὶ \n\n \nΘεὸς ἦν. ὥσπερ ἐκεῖ, φησὶν, “ εἷς Θεὸς ὁ Πατὴρ, καὶ εἷς Κύριος\n“ Ἰησοῦς Χριστὸς,” οὕτω καὶ ἐνταῦθα εἷς καὶ εἷς· οὐ τίθησι γὰρ\nδύο, ἐπειδὴ περὶ πολυθεΐας διελέγετο. \n Ὁ δοὺς ἑαυτὸν ἀντίλυτρον ὑπὲρ πάντων. \n Καὶ ὁ μὲν Χριστὸς ἀπέθανε καὶ ὑπὲρ Ἑλλήνων, σὺ δὲ εὔξασθαι \nοὐκ ἀνέχῃ; πῶς οὖν, φησὶν, οὐκ ἐπίστευσαν; ὅτι οὐκ ἠθέλησαν·\nτὸ δὲ ἑαυτοῦ μέρος ἐγένετο, τὸ μαρτύριον δὲ τὸ πάθος,\nφησίν· ἦλθε γὰρ μαρτυρήσων τῇ ἀληθείᾳ τοῦ Πατρὸς, καὶ ἐσφάγη,\nὥστε οὐχ ὁ Πατὴρ αὐτῷ μαρτυρεῖ μόνον, ἀλλὰ καὶ αὐτὸς\nτῷ Πατρί. μέχρι θανάτου τοίνυν ἐμαρτύρησε· “ καιροῖς ἰδίοις,” \nτουτέστι τοῖς προσήκουσι. \n Εἰς ὃ ἐτέθην ἐγὼ κήρυξ καὶ Ἀπόστολος· ἀλήθειαν\nλέγω, οὐ ψεύδομαι, διδάσκαλος ἐθνῶν ἐν πίστει καὶ\nἀληθείᾳ. \n Ἐν πίστει πάλιν, ἀλλὰ μὴ νομίσῃς ἐπειδὴ ἐν πίστει ἤκουσας, \nὅτι ἀπάτη τὸ πρᾶγμά ἐστιν. ὁρᾷς τὴν χάριν ἐκτεταμένην; τοῖς\nγὰρ Ἰουδαίοις αἱ εὐχαὶ οὐχ ὑπὲρ τοιούτων ἐγίνοντο· “ ὁ δοὺς ἑαυτὸν\n“ ἀντίλυτρον·” πῶς οὖν παρεδόθη ὑπὸ τοῦ Πατρός ; ἄρα τῆς αὐτοῦ\nἀγαθότητος γέγονεν· ἀντίλυτρον τί ἐστιν; ἔμελλε τιμωρεῖσθαι\nαὐτοὺς, ἀπόλλυσθαι ἔμελλον, ἀλλ’ ἀντ’ ἐκείνων τὸν αὐτοῦ ἔδωκεν \nΥἱὸν ὥστε κηρύττειν τὸν σταυρόν. ἱκανὰ ταῦτα ἐπισπάσασθαι\nπάντας, καὶ τὴν ἀγάπην ἐνδείξασθαι τοῦ Χριστοῦ. \n βούλομαι οὖν προσεύχεσθαι τοὺς ἄνδρας ἐν παντὶ\nτόπῳ, ἐπαίροντας ὁσίους χεῖρας, χωρὶς ὀργῆς καὶ διαλο-\nγισμων. \n Καὶ πῶς ὁ Κύριός φησι “ σὺ δὲ ὅταν προσεύχῃ, εἴσελθε εἰς\n“ τὸ ταμιεῖόν σου, καὶ κλείσας τὴν θύραν σου, πρόσευξαι·” ὁ δὲ\nΠαῦλος, “ βούλομαι προσεύχεσθαι τοὺς ἄνδρας ἐν παντὶ τόπῳ;”\nἀλλ’ οὐκ ἔστιν ἐναντίον ἐκείνοις τοῦτο, μὴ γένοιτο, ἀλλὰ καὶ\nσφόδρα συνᾷδον· πῶς καὶ τίνι τρόπῳ; δεῖ δὲ πρότερον εἰπεῖν, τί \nἐστιν, “ εἴσελθε εἰς τὸ ταμιεῖόν σου,” καὶ εἰ ἐν ἐκκλησίᾳ μὴ\nεὔχεσθαι, καὶ ἐν ἄλλῳ μηδενὶ τῆς οἰκίας μέρει, ἀλλ’ ἐν τῷ ταμιείῳ\nμόνον. τὸ κενόδοξον δεικνὺς ἐνταῦθα ὁ Χριστὸς, μὴ λάθρα, φησὶν,\nἁπλῶς, ἀλλὰ κεκρυμμένως τὰς εὐχὰς ποιοῦ, ὥσπερ καὶ ἐπὶ τῆς\n\n \nἐλεημοσύνης “ μὴ γνώτω ἡ ἀριστερὰ τι ποιεῖ ἡ δεξιά σου, οὐ\nπερὶ χειρῶν διαλέγεται ἁπλῶς, ἀλλὰ τὴν ὑπερβολὴν τῆς κενοδοξίας\nπαρέστηκε· οὕτω δὴ καὶ ἐνταῦθα τοῦτο αἰνίττεται· οὐ τοίνυν\nεἰς τὸν τόπον περιώρισε τὴν εὐχήν. ὁ δὲ Παῦλος πρὸς ἀντιδιαστολὴν\nτῆς Ἰουδαϊκῆς εὐχῆς ταῦτά φησι οὐδὲ γὰρ ἐχρῆν ἀλλαχοῦ \nπροσιέναι τῷ Θεῷ καὶ θύειν τοὺς Ἰουδαίους, ἀλλ’ εἰς ἕνα\nτόπον. “ χωρὶς ὀργῆς καὶ διαλογισμοῦ.” τίς γὰρ εὐχόμενος ὀργίζεται;\nτουτέστι, χωρὶς μνησικακίας καθαρὰ ἔστω τοῦ εὐχομένου\nἡ διάνοια, πάθους παντὸς ἀπηλλαγμένη καὶ διαλογισμοῦ· οὐ δεῖ\nγὰρ ὅλως ἀμφιβάλλειν, ὅτι ἀκουσθησόμεθα, καὶ τὸ “ ἀφίετε δὲ, \n“ καὶ ἀφεθήσεται ὑμῖν,” τοῦτό ἐστι “ χωρὶς ὀργῆς καὶ διαλο-\n“ γισμοῦ·” “ ὁσίας χεῖρας,’· καθαρὰς πάσης ἁμαρτίας, ἐλεημοσύνας\nἐργαζομένας· ἃν γὰρ οὕτως προσίῃς πάντως ἐπιτεύξῃ τῆς\nαἰτήσεως· “ ὡσαύτως καὶ τὰς γυναῖκας,” μὴ ταῖς ἐπιθυμίαις\n“ ταῖς ἑαυτῶν ἐξακολουθεῖν·” ὁσίους χεῖρας καὶ τὰς γυναῖκας \nἔχειν φησί. \n Μετὰ αἰδοῦς καὶ σωφροσύνης, ἐν καταστολῇ κοσμίῳ\nκοσμεῖν ἑαυτὰς, μὴ ἐν πλέγμασιν ἢ χρυσῷ ἣ μαργαρίταις\nἢ ἱματισμῷ πολυτελεῖ, ἀλλ’ ὃ πρέπει γυναιξὶν\nἐπαγγελλομέναις θεοσέβειαν δι’ ἔργων ἀληθῶν. \n Καταστολή τίς ἐστι; τουτέστι τὴν ἀμπεχόνην πάντοθεν περιεστάλθαι\nκαλῶς, κοσμίως, μὴ περιέργως· ἐκεῖνο γὰρ κόσμιον, τοῦτο\nδὲ ἄκοσμον. \n",
        "6":"\n ΚΕΦ. Ε. \n\n Περὶ διδασκάλων, ὅτι ἄνδρας χρὴ, καὶ οὐ γυναικὸς εἶναι, διὰ τὴν φύσιν κοὶ \nτὸ πάθος τὸ ἐξ ἀγάπης. \n Γυνὴ ἐν ἡσυχίᾳ μανθανέτω, ἐν πάση ὑποταγῇ. γυναικὶ\nδὲ διδάσκειν οὐκ ἐπιτρέπω, οὐδὲ αὐθεντεῖν ἀνδρὸς,\n ἀλλ’ εἶναι ἐν ἡσυχίᾳ. Ἆδὰμ γὰρ πρῶτος ἐπλάσθη,\nεἶτα Εὖα. καὶ Ἀδὰμ οὐκ ἠπατήθη, ἡ δὲ γυνὴ ἀπατηθεῖσα, \n ἐν παραβάσει γέγονε· σωθήσεται δὲ διὰ τῆς\n\n \nτεκνογονίας, ἐὰν μείνωσιν ἐν πίστει καὶ ἀγάπῃ καὶ\nἁγιασμῷ μετὰ σωφροσύνης. \n Πόλλην ἀπαιτεῖ παρὰ τῶν γυναικῶν τὴν αἰδῶ ὁ μακάριος\nΠαῦλος, πολλὴν τὴν κοσμιότητα, οὐ μέχρι σχημάτων καὶ καταστολῆς,\nἀλλὰ καὶ σιγῆς· μηδὲ φθεγγέσθω, φησὶν, ἐν ἐκκλησίᾳ \nγυνὴ, μὴ μόνον περὶ βιωτικῶν, ἀλλὰ μηδὲ περὶ πνευματικῶν. ἃν\nγὰρ οὕτως ἑαυτὴν περιστέλλῃ, δυνήσεται καὶ μετὰ πολλῆς τῆς\nεὐκοσμίας τὰς εὐχὰς ποιεῖσθαι· “ γυναικὶ δὲ διδάσκειν οὐκ ἐπι-\n“ τρέπω,” μηδὲ διδασκέτωσαν, φησὶν, ἀλλὰ τὴν τῶν μαθητευομένων\nἐχέτωσαν δόξαν· οὕτω γὰρ διὰ τῆς γῆς καὶ τὴν ὑποταγὴν \nδείξουσιν. “ Ἀδὰμ γάρ’ φησὶ, “ πρῶτος ἐπλάσθη, εἶτα Εὖα, καὶ\n“ Ἀδὰμ οὐκ ἠπατήθη, ἡ δὲ γυνὴ ἀπατηθεῖσα, ἐν παραβάσει γέ-\n“ γονε.” τί οὖν ταύτας πρὸς τὰς νῦν ; ναὶ, φησὶ, πρῶτον ἐχέτω\nἀπὸ τῆς πλάσεως τὴν τιμὴν ὁ ἀνήρ· δεύτερον δὲ καὶ ἀπὸ τῶν ἤδη\nγενομένων, ἐδίδαξε γάρ ποτε ἡ γυνὴ τὸν ἄνδρα, καὶ πάντα κατέστρεψε, \nκαὶ τῇ παρακοῇ ὑπεύθυνον κατέστησε· διὰ τοῦτο αὐτὴν\nὑπέταξεν ὁ Θεὸς τότε τῷ ἀνδρὶ, ἐπειδὴ τότε τῇ ὁμοτιμίᾳ κακῶς\nἐχρήσατο, εἰπὼν, “ πρὸς τὸν ἄνδρα σου ἡ ἀποστροφή σου·” πρὸ\nδὲ τούτου οὐκ εἴρητο τοῦτο· πῶς δὲ Ἀδὰμ οὐκ ἠπατήθη; οὐκοῦν οὐ\nπαρήκουσεν, εἴ γε μὴ ἠπατήθη, καὶ ἡ μὲν γυνὴ, φησὶν, “ ὁ ὄφις \nἠπάτησέ με.” ὁ δὲ Ἀδὰμ, οὐ λέγει ἡ γυνὴ ἠπάτησέ με, ἀλλ’ ὅτι\n“ αὐτὴ ἔδωκέ μοι καὶ ἔφαγον ” οὐκ ἔστι δὲ ἴσον παρὰ τῆς συγγενοῦς\nκαὶ ὁμοφύλου δέξασθαι τὴν ἀπάτην, καὶ παρὰ θηρίου τοῦ\nδούλου τοῦ ὑποτεταγμένου. πρὸς οὖν τὴν σύγκρισιν τῆς γυναικὸς\nφησὶν αὐτὸν μὴ ἠπατῆσθαι. πάλιν δὲ οὐ περὶ τοῦ Ἀδὰμ εἴρηται, \nὅτι εἶδε τὸ ξύλον, ὅτι καλὸν εἰς βρῶσιν, ἀλλὰ περὶ τῆς γυναικὸς,\nὅτι ἔφαγε καὶ ἔδωκε τῷ ἀνδρὶ αὐτῆς, ὥστε οὕτος οὐκ ἐπιθυμίᾳ\nἐνδοὺς παρέβη· “ ἡ δὲ γυνὴ ἀπατηθεῖσα, ἐν παραβάσει γέγονεν.”\nἐνταῦθα λοιπὸν περὶ τῆς φύσεως διαλέγεται· οὐ γὰρ εἶπεν, ἡ δὲ\nΕὖα ἀπατηθεῖσα, ἀλλ’ “ ἡ γυνὴ, ὅπερ ἐστιν ὄνομα τοῦ κοινοῦ γένους· \nκαὶ ὥσπερ περὶ τοῦ Ἀδὰμ. φησὶν, “ ἐν ὁμοιώματι τῆς παρα-\n“ βάσεως Ἀδὰμ,” οὕτω καὶ ἐνταῦθα, τουτέστι, τὸ γυναικεῖον γένος\nπαρέβη, οὐ τὸ ἀνθρώπινον. \n (Θεόδωροσ.) Ἄλλος δέ εἰς τὸ, “ γυναικὶ δὲ διδάσκειν ἐν\n\n \n“ ἐκκλησίᾳ οὐκ ἐπιτρέπω·” φησὶ, δηλονότι περὶ τῆς ἐν κοινῶ\nκαταστάσεως λέγει, ὡς ἃν οὐ δέον ἐν ἐκκλησίᾳ αὐτὰς διδάσκειν.\nπερὶ γάρ τοι τῆς κατ’ οἶκον ἀναστροφῆς αὐτῶν ταῦτα νομοθετῆσαι\nοὐκ ἄν ποτε ἠνείχετο Παῦλος· οὐδ’ ἃν ἐκώλυσε γυναῖκας, ἣ\nἀσεβοῦντας τοὺς ἄνδρας παιδεύειν τὴν εὐσέβειαν, ἣ μὴ δεόντως \nπολιτευομένους ἐπὶ τὰ τῆς ἀρετῆς ἔργα προάγειν· καὶ Ἀδὰμ οὐκ\nἠπατήθη, ἐπειδὴ ἐκείνου μὲν τῆς ἀπάτης τὴν αἰτίαν εἶχεν αὕτη,\nαὐτὴ δὲ ἐπ’ ἐκεῖνον τὴν αἰτίαν στρέφειν οὐκ ἠδύνατο. \n Σωθήσεται δὲ διὰ τῆς τεκνογονίας, ἐὰν μείνωσιν ἐν τῆ\nπίστει καὶ τῆ ἀγάπῃ καὶ τῷ ἁγιασμῷ μετὰ σωφροσύνης. \n Ιωάννου Χρυσοστόμου. Ὠς ἂν εἰ ἔλεγε, μὴ κατηφιῆτε αἱ\nγυναῖκες, ὅτι τὸ γένος ὑμῶν διαβέβληται, ἔδωκεν ὑμῖν ὁ Θεὸς καὶ\nἑτέραν ἀφορμὴν σωτηρίας, τὴν παιδοτροφίαν· ὥστε μὴ μόνον δἰ\nἑαυτῶν, ἀλλὰ καὶ δι’ ἑτέρων σώζεσθαι. ὅρα πόσα κατὰ ταὐτὸν\nζητήματα τίκτεται· “ ἡ δὲ γυνὴ ἀπατηθεῖσα,” φησὶν, “ ἐν παραβάσει \nγέγονε.” τίς; ἡ Εὖα· αὕτη οὖν σωθήσεται διὰ τῆς\nτεκνογονίας; οὐ τοῦτο, ἀλλ’ ἡ φύσις, φησὶν, ἢ γυναικεία σωθήσεται.\nαὕτη ἐν παραβάσει γέγονεν, ἀλλὰ παρέβη μὲν ἡ Εὖα·\nσωθήσεται δὲ τὸ γυναικεῖον γένος διὰ τῆς τεκνογονίας. διὰ τί γὰρ\nμὴ καὶ τῆς οἰκείας ἀρετῆς; μὴ γὰρ ἐκείνη ταῖς ἄλλαις ἐξέκλεισε· \nτί οὖν πρὸς τὰς παρθένους ; τί πρὸς τὰς στείρας; τὶ πρὸς τὰς\nχήρας τὰς πρὶν ἣ τεκεῖν τοὺς ἄνδρας ἀποβαλούσας; τί ποτε οὖν\nβούλεται εἰπεῖν; ὥσπερ τὸ πᾶν γένος ὑπέταξεν ἀπὸ τῆς διαπλάσεως,\nδιὰ τῶν εἰς τὴν πρώτην γενομένων γυναῖκα· οὕτως ἄρα\nἐπειδὴ καὶ παρέβη καὶ τὸ λοιπὸν γένος ἐν παραβάσει; ἀλλ’ οὐκ \nἔχει λόγον· ἐκεῖ μὲν οὖν τῆς τοῦ Θεοῦ δωρεᾶς γέγονε τὸ πᾶν·\nτοῦτο δὲ τῆς ἁμαρτίας τῆς γυναικός· καὶ μὴν διὰ τοῦτο πάντες\nἀπέθανον, φησὶν, ἐπειδὴ ὁ εἷς ἥμαρτε· τουτέστι, μηδὲν ἀλγείτω ἡ\nγυνή· ἔδωκεν αὐτῇ ὁ Θεὸς παραμυθίαν οὐ μικρὰν τὸ τεκεῖν παῖδας,\nἀλλὰ τοῦτο τῆς φύσεως, καὶ ἐκεῖνο τῆς φύσεως· οὐ γὰρ τὸ \nτῆς φύσεως μόνης, ἀλλὰ καὶ τὸ τῆς παιδοτροφίας κεχάρισται· ἐὰν\nγὰρ ἐπιμείνωσι, φησι, τῇ πίστει καὶ τῇ ἀγάπῃ καί τῷ ἁγιασμῷ\nμετὰ σωφροσύνης, τουτέστιν, ἐὰν αὐτοὺς ἐναγάγῃ μετὰ τὸ τεκεῖν\nἐν τούτοις, οὐ μικρὸν ἔχει τοῦτον μισθὸν, ὅτι ἀθλητὰς ἔθρεψε τῷ\nΧριστῷ. \n\n \n ΆΛΛΟΣ φησί· σώζεται τὸ γυναικεῖον γένος, καὶ πᾶσα δὲ ἡ\nτῶν ἀνθρώπων φύσις, διὰ τοῦ ἐξ αὐτῆς κατὰ σάρκα τικτομένου\nΧριστοῦ, “ ἐὰν ἐπιμείνωσι,” δηλονότι τῇ πίστει καὶ τῇ ἀγάπῃ, καὶ\n“ τῷ ἁγιασμῷ μετὰ σωφροσύνης·” πιστεύσασαι γὰρ εἰς τὸν\nΧριστὸν καὶ ἔργων προνοησάμεναι ἀγαθῶν, σωθήσονται, \n Πιστὸς ὁ λόγος. \n Ἰωάννου Χρυσοστόμου. Πρὸς τοῦτο εἴρηται· οὐ πρὸς τὸ\n“ εἴ τις ἐπισκοπῆς ὀρέγεται” ἐπειδὴ γὰρ τοῦτο ἀμφιβαλλόμενον\nἦν, καὶ διὰ τοῦτο λέγει “ πιστὸς ὁ λόγος,” ὅτι δυνήσονται πατέρες\nἀπολαύειν τῆς τῶν παίδων ἀρετῆς καὶ μητέρες ὅταν αὐτοὺς \nἐκθρέψωσι, καλῶς. \n (Σευηριανόσ.) Ἄλλος δέ φησιν· ἀπὸ τοῦ ὀνείδους τῆς\nβάσεως, “ σωθήσεται διὰ τῆς τεκνογονίας·” τοῦτο γάρ φησιν ὁ\nἈπόστολος, οὐχ ἵνα ὀνειδίσῃ ἀλλ’ ἵνα προτρέψῃ εἰς εὐσέβειαν,\nκαὶ εἰς τὸ τὰ τέκνα ἀναστρέφειν ἐν πίστει. \n",
        "7":"\n ΚΕΦ. ς. \n\n Περὶ ἀρετῆς ἐπισκόπων. \n Εἴ τις ἐπισκοπῆς ὀρέγεται, καλοῦ ἔργου ἐπιθυμεῖ.\n δεῖ οὖν τὸν ἐπίσκοπον ἀνεπίληπτον εἶναι. \n Ὑπενέδωκε τὸ τῆς ὀρέξεως, οὐ τὸ τῆς ἐπιτηδεύσεως, ἵνα καταρτίσῃ \nἑαυτόν τις εἰς ἐπιτηδειότητα ἐπισκοπῆς διὰ τῶν καλῶν\nἔργων καὶ τῆς πίστεως· μᾶλλον οὖν προτροπή ἐστι καλοῦ βίου ἣ\nἔνδοσις ὀρέξεως ἡ δὲ ὄρεξις ὥσπερ εἴσοδος εἰς τὴν ἀγαθοεργίαν\nἐστὶ καὶ τὸν κάλλιστον βίον. τοσαῦτα ἐξαριθμεῖται, ὅσα προσήκειν\nδεῖ τῷ ἐπισκόπῳ, ἃ ἀρκεῖ ἀποτρέψασθαι μᾶλλον, ὥστε δόξας \nσυγκεχωρηκέναι τὴν ἐπιθυμίαν, δι’ ὧν καταλέγει ποταπὸν δεῖ εἶναι\nτὸν ἐπίσκοπον, πλέον ἀποτρέπει· τὸ ἀνεπίληπτον δὲ, οὐ τῇ ἑτέρων\nσυκοφαντίᾳ, ἀλλὰ τῷ ἐκείνου βίῳ· ἐπειδὴ μηδὲ ἄλλως ὁ Παῦλος\nτὰς τῶν συκοφαντούντων διαβολὰς ἐξέφυγεν. \n (Ἰωάννου Χρυσοστόμου.) Ἄλλος δέ φησιν· οὐκ ἐγκαλῶ εἴ \nτις ταύτην ἔχοι τὴν ἐπιθυμίαν· προστασίας γὰρ ἔργον ἐστὶν, ὥστε\nμὴ τῆς ἀρχῆς καὶ τῆς αὐθεντείας ἐφίεσθαι μόνον, ἀλλὰ τῆς\nπροστασίας· ἐπεὶ καὶ Μώσης ἐπεθύμησε τοῦ πράγματος, ἀλλ’ οὐ\n\n \nτῆς ἐξουσίας, καὶ οὕτως ἐπεθύμησεν ὡς ἀκοῦσαι, “ τίς σε κατέ-\n“ στῆσεν ἄρχοντα καὶ δικαστὴν ἐφ’ ἡμᾶς;” ἀνεπίληπτον δὲ εἶναι\nδεῖ, ὥστε εἴ τις σύνοιδεν ἑαυτῷ τινα ἁμαρτήματα, οὐ καλῶς ποιεῖ\nπράγματος ἐπιθυμῶν, οὗ διὰ τῶν ἔργων ἑαυτὸν ἐξέβαλεν· οὐ γὰρ\nἄρχειν, ἀλλὰ ἄρχεσθαι δεῖ τὸν τοιοῦτον. \n Μιᾶς γυναικὸς ἄνδρα. \n Οὐ νομοθετῶν τοῦτό φησιν· ὡς μὴ εἶναι ἐξὸν ἄνευ τούτου γίνεσθαι,\nἀλλὰ τὴν ἀμετρίαν κωλύων, ἐπειδὴ ἐπὶ τῶν Ἰουδαίων ἐξῆν\nκαὶ δευτέροις ὁμιλεῖν γάμοις, καὶ δύο ἔχειν κατὰ ταὐτὸν γυναῖκας.\nτινὲς δὲ, ἵνα ἐκ μιᾶς γυναικὸς ᾖ, φασὶ τοῦτο εἰρῆσθαι. “ νηφά- \n“ λιον,” τουτέστι, διορατικὸν, μυρίους ἔχοντα πάντοθεν ὀφθαλμούς·\nπολλὰ γὰρ ἐστὶ τὰ συμπίπτοντα καὶ ἀμβλύνοντα τὸ τῆς\nδιανοίας ὄμμα. \n Σώφρονα, κόσμιον, φιλόξενον. \n ταῦτα καὶ τῶν ἀρχομένων ἔχουσιν οἱ πολλοί· ἐπειδὴ δὲ δεῖ \nαὐτὸν καὶ τὰ τῶν ἀρχόντων ἔχειν, διὰ τοῦτο ἐπήγαγε, “ διδακτι-\n“ κόν·” μάλιστα γὰρ πάντων τοῦτο προσεῖναι δεῖ τῷ ταύτην\nτὴν ἀρχὴν ἐγκεχειρισμένῳ· “ μὴ πάροινον,” τουτέστιν, ὑβριστὴν,\nαὐθάδη. “ μὴ πλήκτην·” αἰνίττεται τοὺς πλήττοντας ἀκαίρως τῶν\nἀδελφῶν τὴν συνείδησιν. “ ἀλλ’ ἐπιεικῆ, ἄμαχον, ἀφιλάργυρον, τοῦ \n“ ἰδίου οἴκου καλῶς προιστάμενον, τέκνα ἔχοντα ἐν ὑποταγῇ, μετὰ\n“ πάσης σεμνότητος.” εἰ τοίνυν ὁ γαμήσας μεριμνᾷ τὰ τοῦ κόσμου,\nτὸν δὲ ἐπίσκοπον οὐ δεῖ τὰ τοῦ κόσμου μεριμνᾷν, πῶς, φησὶ,\n“ μιᾶς γυναικὸς ἄνδρα·” τινὲς μὲν οὖν φασὶν, ὅτι τὸν ἀπὸ γυναικὸς\nᾐνίξατο· εἰ δὲ μὴ τοῦτο εἴη, ἔνεστιν ἔχειν γυναῖκα, ὡς μὴ \nἔχοντα εἰναι. \n Θεόδωροσ δέ φησι, γελοιότατον παρὰ τοῖς πολλοῖς ἐστιν\nαὐτὸ φυλαττόμενον δῆθεν εὑρεῖν· εἰ μὲν γάρ τις εἴη σώφρων, ὡς\nδευτέραν ἀγόμενος γυναῖκα, τοῦτον οὐ προσίενται εἰς κλῆρον· εἰ\nδὲ βιώσας τις ὡς οὐ προσῆκε, μίαν ἠγάγετο κατὰ νόμον, οὗτος \nεἰς μέσον παράγεται· καὶ τοι τὸν μὲν δεύτερον γάμον τοῦ μακαρίου\nΠαύλου σαφῶς ἐπιτρέψαντος γίνεσθαι, πάσης δὲ τῆς παρὰ\nτὸν νόμιμον γάμον κοίτης πορνείας οὔσης. σαφῶς καὶ παρίημι\nτέως ἐκεῖνο, ὅτι καὶ δύο γυναῖκας εἰληφότα σαφῶς νομίμους λέγω.\nβαπτίσαντες ἐπὶ τὸν κλῆρον παράγουσιν ἀδεῶς· καί τοι γε ἐπὶ \n\n \nτῶν λοιπῶν αὐτὸ φυλάττεσθαι δοκοῦντες, ὡς ἃν τοῦ βαπτίσματος\nποιοῦντος αὐτὸν οὐκέτι εἶναι συνῳκηκότα δυσὶ γυναιξὶ, πολλάκις\nδὲ τοῦτο καὶ ἐπὶ τῶν καθόλου μοχθηρῶν διαπραττόμενοι, οἴονται\nκάλλιστα ποιεῖν, εἰ δὴ βαπτίζοντας τὸν ὅπως ποτὲ ἐζηκότα, ἐπὶ\nτὴν τοῦ κλήρου λειτουργίαν παράγοιεν, μηδὲν ἀρετῆς καὶ τῆς περὶ \nτὴν εὐσέβειαν ἐπιμελείας γνώρισμα ἐπαγόμενον. \n Ἵνα γὰρ σιωπήσω τοῦ βαπτίσματος τὴν αἰτίαν, ἐφ’ ᾗ δίδοται,\nπρὸς ἣν οὐδὲ ἀφορᾷν ἐθέλουσιν οἱ πολλοί· ἐκεῖνο γοῦν εἰδέναι\nαὐτοὺς ἐχρῆν, ὅτι ὁ μακάριος Παῦλος περὶ βίου νομοθετεῖ, καθ’\nὃν νομίζει δεῖν ἐζηκέναι τὸν ἐπίσκοπον, οὐ περὶ συγχωρήσεως διαλέγεται \nτῆς χάριτος προγινομένης τοῖς τὸ βάπτισμα εἰληφόσιν.\nεἰ γὰρ δὴ τοῦτο γίνεσθαι οὕτως καλὸν, περιττὴ πᾶσα ἡ νομοθεσία\nτοῦ Παύλου, συγχωρήσαντος καὶ τὸν ὅπως ποτὲ βιώσαντα βαπτίζοντα\nεὐθὺς εἰς κλῆρον ἄγειν, ὅπερ ἀπηγόρευται μὲν παρὰ τῷ\nΠαύλῳ βουλομένῳ τὸν εἰς ἐπισκοπὴν ἀγόμενον μαρτυρίαν τινὰ \nτῆς ἑαυτοῦ καλοκαγαθίας ἀπὸ τοῦ παρελθόντος ἐπάγεσθαι βίου,\nἤτοι πάντοτε γεγονότα τοιοῦτον, ἣ μεταμελείᾳ γοῦν δεικνύμενον,\nὅτι δὴ b ἀπὸ τοῦ χείρονος ἐπὶ τὸν κρείττονα μετελήλυθε βίον, ὃ καὶ\nἄμεινον εἰσόμεθα ἀπὸ τῶν ἑξῆς· γίνεται δὲ παρὰ πολλοῖς νυνὶ, ὥς\nτι καὶ μέγιστον διαπραττομένοις καλόν. \n Τὸ οὖν “ μιᾶς γυναικὸς ἄνδρα” τινὲς οὕτω ἐξέλαβον, ὃ καὶ\nἔγωγε μᾶλλον ἀληθὲς εἶναι πείθομαι, ἐπειδὴ τότε πολλοὶ μὲν\nκατὰ ταὐτὸν δύο νομίμους εἶχον γυναῖκας, ὃ καὶ ἀπὸ τοῦ Μωσαϊκοῦ\nνόμου ποιεῖν αὐτοῖς ἐπετέτραπτο· πολλοὶ δὲ νομίμην ἔχοντες\nμίαν, ταύτῃ μὲν οὐκ ἠρκοῦντο, ἐκέχρηντο δὲ καὶ ἑτέραις ἤτοι \nπαιδίσκαις ἑαυτῶν, ἣ καὶ εἰς τὰς τυχούσας πολλάκις ἀδεῶς\nἁμαρτάνοντες· ὃ καὶ μέχρι τῆς δεῦρο γίνεται παρὰ τῶν οὐκ ἐπιμελομένων\nσωφροσύνης· τοῦτο εἰρηκέναι τὸν Παῦλον ἔφησαν,\nὥστε τὸν τοιοῦτον εἰς τὴν ἐπισκοπὴν παράγεσθαι, ὃς ἀγαγόμενος\nγυναῖκα σωφρόνως ἐβίω μετὰ ταύτης, προσέχων αὐτῇ καὶ μέχρις \nαὐτῆς ὁρίζων τῆς φύσεως τὴν ὄρεξιν, ὡς εἰ τις οὕτω ζήσας,\nἀποβαλὼν τὴν προτέραν νομίμως ἀγάγοιτο δευτέραν, τὸν αὐτὸν δὴ\nτρόπον βιοὺς καὶ μετὰ ταύτης, μὴ εἴργεσθαι αὐτὸν κατὰ τὴν τοῦ\nΠαύλου νομοθεσίαν τῆς εἰς τὴν ἐπισκοπὴν παρόδου. \n\n \n τοῦτο εἰρῆσθαι παρὰ τοῦ μακαριωτάτου Παύλου νενοηκότας\nτινὰς, πάνυ γε ἀποδέχομαι, μάλιστα πάντων οὐ πειθόμενος ὅτι\nὁ τὸν δεύτερον γάμον ὁμοίως ἐπιτρέψας τῷ πρώτῳ, εἰ νομίμως\nγίγνοιτο εἰς ἐπισκοπὴν παριέναι, τὸν τοιοῦτον ἐκώλυσεν ὁ γὰρ\nεἰπὼν, λέγω δὲ ταῖς ἀγάμοις καὶ ταῖς χήραις, καὶ ὁμοῦ συνάψας \nαὐτοὺς, καὶ ἕνα νόμον ἐξενεγκὼν, δῆλος ἦν ἕν τι ἀμφοτέρους ἡγούμενος·\nεἰκότως· τί γὰρ διαλάττει κατά γε τὴν τῆς φύσεως ὄρεξιν,\nἣ καθόλου μὴ ἐσχηκέναι, ἣ ἐσχηκέναι μὲν, ἀποβεβληκότα δὲ\nοὖκ ἔχειν; ἐπεὶ καὶ συντυχίας τὸ τοιοῦτο μᾶλλόν ἐστιν ἣ γνώμης.\nὁ μὲν γὰρ ἐσχηκὼς ἐπιπολὺ τὴν ἑαυτοῦ βιώσασαν γυναῖκα, ἀπέλαυσεν \nαὐτῆς ἐφ’ ὅσον ἐβούλετο· ὁ δὲ μετὰ βραχὺ πολλάκις\nαὐτὴν ἀποβαλὼν ἐξ ἀνάγκης ἐπὶ τὸν τῆς δευτέρας ἔρχεται γάμον.\nἔστι δὲ ταῦτα συντυχίας οὐ γνώμης κατορθώματα· ἅπερ ἐξετάζων\nὁ μακάριος δι’ ὅλου φαίνεται Παῦλος τὸν εἰς ἐπισκοπὴν\nπαραγόμενον, μάλιστα ἀπὸ τοιούτων γνωρίζεσθαι δεῖν ἡγούμενος. \nἐπεὶ καὶ γέλοιον νομίζειν Παῦλον νόμους τιθέναι, μὴ γνώμην δοκιμάζοντα,\nἀλλ’ ἀπὸ τῆς συντυχίας τὴν διάκρισιν ἐργαζόμενον. εἰ\nγάρ τις ἐκεῖνο λέγοι ὅτι μικρὰ καὶ τῆς συντυχίας φροντίσας\nπλείονος τῆς ἀκριβείας ἐπιμελόμενος ἐπὶ τοῦ ἐπισκόπου ἐνόμισεν\nαὐτὸν ὅπως ποτὲ μιᾷ δεῖν κεκοινωνηκότα γυναικὶ, ἀκουέτω, ὅτι \nκατὰ τοῦτον τὸν λόγον οὐδὲ μετὰ βαπτίσματος τοιοῦτον παραγενέσθαι\nδίκαιον ἦν· οὐ γὰρ δὴ τὸ βάπτισμα ἣ οὐκ εἶναι αὐτὸν\nδυσὶν κεκοινωνηκότα ποιεῖ γυναιξὶν, ἣ παρὰ πᾶσιν ὡς μιᾷ κεκοινωνηκότα\nὑπολαμβάνεσθαι, πολλῷ δὲ πλέον τὸν μιᾷ μὲν συγγεγονότα\nκατὰ τὴν νόμιμον συνάφειαν, πολλαῖς δὲ ἑτέραις ἀκολάστως \nσυμπλακέντα· καὶ πρόδηλον ἐπὶ τῷ τοιούτῳ γεγονότα βίῳ\nεἰς τὴν ἐπισκοπὴν παράγεσθαι οὐχ ὅσιον κατά γε τὸν αὐτὸν λόγον,\nδιὰ τὸ τοῦ βαπτίσματος τετυχηκέναι. εἰ γὰρ δὴ τὸν νομίμως\nδυσὶ συμπλακέντα σωφρόνως τε αὐταῖς συνεζηκότα προθέσει γνώμης,\nφάσκοιεν δι’ ἀκρίβειαν ἐπὶ τὴν ἐπισκοπὴν οὐκ εἶναι δεκτὸν, \nπολλῷ πλέον τὸν καὶ ἀκολάστως βιώσαντα οὐ θεμιτὸν ἐπὶ τοῦτο\nπροάγεσθαι, ἐπειδὴ τοῦ βαπτίσματος αὐτῷ τυχεῖν ἐγένετο. καὶ\nταῦτα μὲν εἰρήσθω περὶ τοῦ μιᾶς γυναικὸς ἄνδρα, οὗ δὴ τὴν\nἑρμηνείαν σαφέστερον εἰπεῖν ἀναγκαῖον ἡγησάμεθα μικρὰ τῆς\n\n \nκρατούσης παρὰ τοῖς πολλοῖς φροντίσαντες συνηθείας. καὶ ταῦτα\nμὲν Θεόδωρος ἄντικρυς τοῖς ἐναργέσι μαχόμενος, τῇ τε ἐκκλησιαστικῇ\nπαραδόσει καὶ πάσαις ταῖς συνόδοις· πρὸς ἃ δυνήσεταί τις\nἀντειπεῖν, καιροῦ καλοῦντος. \n (Ἰωάννου Χρυσοστόμου.) Ὁ δὲ μακάριος Ἰωάννης φησί· διὰ \nτι γὰρ μὴ εἶπες, δεῖ δὲ τὸν ἐπίσκοπον Ἄγγελον εἶναι, ὦ μακάριε\nΠαῦλε, καὶ μηδενὶ ἀνθρωπίνῳ πάθει ὑποκεῖσθαι ; ἐκεῖνα τὰ μεγάλα\nἃ ὁ Χριστὸς εἶπεν, ἃ καὶ τοὺς ἀρχομένους ἔχειν δεῖ ἐσταυρῶσθαι\nκαὶ ἐν ταῖς χερσὶν ἔχειν τὴν ψυχήν· ὃ καὶ ὁ Χριστὸς εἶπεν, “ ὁ\n“ ποιμὴν ὁ καλὸς τὴν ψυχὴν αὐτοῦ τίθησιν ὑπὲρ τῶν προβάτων \nὁμοίως ὅπερ ἀλλαχοῦ τοῖς κοσμικοῖς ἐπέταξας, ταῦτα τῷ ἐπισκόπῳ\nοὐκ ἐπιτάττεις; τί δὲ ἐκείνοις φησι; “ νεκρώσατε τὰ\n“ μέλη ὑμῶν τὰ ἐπὶ τῆς γῆς·” καὶ πάλιν· “ οἱ δὲ τοῦ Χριστοῦ\n“ τὴν σάρκα ἐσταύρωσαν·” τίνος οὖν ἕνεκεν ταῦτα οὐκ εἴρηκεν ;\nὅτι ὀλίγους ἐνῆν τοιούτους εὑρεθῆναι, ἐπισκόπων δὲ δεῖ πολλῶν, \nκαὶ καθ’ ἑκάστην πόλιν· τίς οὖν ἐνεδρεύεσθαι ἔμελλε τὰ τῶν\nἐκκλησιῶν; διὰ τοῦτο συμμεμετρημένην εἶπεν ἀρετὴν, οὐκ ἐκείνην\nτὴν ἄνω τὴν ὑψηλήν. \n Τέκνα ἔχοντα ἐν ὑποταγῇ μετὰ πάσης σεμνότητος. \n Εδει γὰρ οἴκοθεν παρέχεσθαι τὰ παραδείγματα· τίς γὰρ \nπιστεύσειεν ὅτι τὸν ἀλλότριον ὑποτάξειεν, ὁ τὸν υἱὸν μὴ ὑποτάξας;\nτί ἰδίου οἴκου φησὶ, καλῶς προιστάμενον, τοῦτο καὶ ἔξωθέν φασιν,\nὅτι ὁ οἰκονομικὸς καὶ πολιτικὸς ἂν γένοιτο ταχέως· ὁ τοίνυν ἑαυτοῦ\nοἶκον καλῶς οἰκονομήσας, πῶς τὰ τῆς ἐκκλησίας οἰκονομῆσαι\nδυνήσεται; “ μὴ νεόφυτον.” οὐ τὸν νεώτερον ἐνταῦθα λέγει, ἀλλὰ \nτὸν νεοκατήχητον· εἰ γὰρ πρὶν ἢ γενέσθαι μαθητὴς, διδάσκαλος\nγένοιτο, ταχέως καὶ εἰς ἀπόνοιαν αἴρεται· διὰ τοῦτο ἐπήγαγεν,\n“ ἵνα μὴ τυφωθεὶς εἰς κρίμα ἐμπέσῃ καὶ παγίδα τοῦ διαβόλου,”\nτουτέστιν, εἰς τὴν καταδίκην τὴν αὐτὴν, ἣν ἐκεῖνος ἀπὸ τῆς ἀπονοίας\nὑπέμεινε· δεῖ δὲ αὐτὸν καὶ μαρτυρίαν καλὴν ἔχειν ἀπὸ τῶν \nἔξωθεν, ἵνα μὴ εἰς ὀνειδισμὸν ἐμπέσῃ καὶ παγίδα τοῦ διαβόλου·\nμέλλει γὰρ ὀνειδίζεσθαι παρ’ αὐτῶν· διὰ τοῦτο εἶπε “ μιᾶς γυναι-\n“ κὸς ἄνδρα·” καίτοι ἀλλαχοῦ λέγων, “ θέλω πάντας ἀνθρώπους\n“ εἶναι ὡς καὶ ἐμαυτὸν, ἐν ἐγκρατείᾳ·” ἵνα οὖν μὴ εἰς στενὸν\n\n \nπερικλείσῃ τὸ πρᾶγμα, ἐὰν ἠκριβωμένην ἀρετὴν ἀπαιτήσῃ, διὰ\nτοῦτο συμμεμετρημένην ἐζήτησεν ἀρετήν· τι οὖν ἃν μαρτυρίαν\nἔχῃ καλὴν καὶ δόξαν ἀγαθὴν, μὴ ᾖ δὲ τοιοῦτος; μάλιστα μὲν οὖν\nδύσκολον τοῦτο· ἀγαπητὸν γὰρ τοὺς ὀρθοὺς ὀρθὴν ἔχειν δόξαν\nπαρὰ τοῖς ἐχθροῖς· νῦν δὲ οὐδὲ τοῦτο μόνον εἴασεν, ἀλλὰ προσέθηκε· \n“ δεῖ δὲ αὐτὸν καὶ μαρτυρίαν ἔχειν καλὴν,” τουτέστι, μετὰ\nτῶν ἄλλων καὶ ταύτην. εἰς παγίδα δὲ πῶς ἐμπίπτει ; τοῖς αὐτοῖς\nἁμαρτήμασι πολλάκις περιπίπτων, οἷς κἀκεῖνοι· εἰ γὰρ εἴη τοιοῦτος,\nταχέως αὐτὸν ἀναιροῦσιν ἐκεῖνοι. εἰ δὲ τὴν παρ’ ἐχθρῶν\nδεῖ μαρτυρίαν ἔχειν, πολλῷ μᾶλλον καὶ τὴν παρὰ τῶν φίλων. ὅτι \nγὰρ οὐκ ὄι κακῶς ἀκοῦσαι τὸν ἀνεπιλήπτῳ βίῳ κεχρημένον, ἄκουε\nτοῦ Χριστοῦ λέγοντος, “ λαμψάτω τὸ φῶς ὑμῶν ἔμπροσθεν τῶν\n“ ἀνθρώπων, ὅπως ἴ’ δῶσι τὰ καλὰ ἔργα ὑμῶν, καὶ δοξάσωσι τὸν\n“ πατέρα ὑμῶν τὸν ἐν. τοῖς οὐρανοῖς·” ἀλλὰ δογμάτων ἕνεκεν,\nπολλάκις ἃν αὐτοὺς διαβάλλουσιν Ἕλληνες, βίου δὲ ὀρθοῦ οὐκ \nἃ, ἐπιλάβοιντο. \n Διακόνους ὡσαύτως σεμνούς. \n Διαλεγόμενος περὶ ἐπισκόπων, καὶ χαρακτηρίσας αὐτοὺς, καὶ\nεἰπὼν τίνα μὲν ἔχειν, τίνων δὲ ἀπέχεσθαι χρὴ, καὶ τὸ τῶν πρεσβυτέρων\nτάγμα ἀφεὶς, εἰς τοὺς διακόνους μετεπήδησε; τί δήποτε; \nὅτι οὐ πολὺ τὸ μέσον· καὶ γὰρ αὐτοὶ διδασκαλίαν εἰσὶ,\nἀναδεδεγμένοι, καὶ προστασίαν τῆς ἐκκλησίας· καὶ ἃ περὶ ἐπισκοπων\nεἶπεν, ταῦτα καὶ περὶ πρεσβυτέρων ἁρμόττει· τῇ γὰρ\nχειροτονίᾳ μόνον αὐτῶν ἀναβεβήκασι, καὶ τούτῳ μόνῳ δοκοῦσι\nπλεονεκτεῖν τοὺς πρεσβυτέρους· τὸ παλαιὸν δὲ ἀμφοτέραις ταύταις \nἐκαλοῦντο ταῖς προσηγορίαις οἱ πρεσβύτεροι, καὶ τοῦτο ἐπεσημηνάμεθα\nκαὶ ἐν τῇ πρὸς Φιλιππησίους, ἔνθα γράφων φησὶ,\n“ σὺν ἐπισκόποις καὶ διακόνοις·” δῆλον γὰρ ὡς οὐκ ἐνῆν ἐπισκόπους\nμιᾶς πόλεως πλείους εἶναι· ἄμεινον δὲ ἐν τοῖς πρὸς Τίτον\nγεγραμμένοις αὐτὸ γνοίη τις ἄν. εἰπὼν γὰρ “ ἵνα καταστήσῃς \n“ πρεσβυτέρους ὡς ἐγὼ σοὶ διεταξάμην,” καὶ προστεθεικὼς οἵους,\nἐπάγει· “ δεῖ γὰρ τὸν ἐπίσκοπον ἀνέγκλητον εἶναι ὡς Θεοῦ οἰκο-\n“νόμον,” δέο, εἴπερ ἅ τὸν πρεσβύτερον εἰπεῖν, ἀλλὰ σαφῶς τὸν\nαὐτὸν ἐπίσκοπον καὶ πρεσβύτερον ὀνομάζων. \n Τί δὴ τοῦτό ἐστιν ; ἄξιον γὰρ μὴ παραλιπεῖν τὴν αἰτία, τῆς \n\n \nἐναλλαγῆς τῶν ὀνομάτων· καὶ τίνος ἕνεκεν τὰ ὀνόματα διακέκριται\nνῦν καὶ οὔτε ὁ ἐπίσκοπος λεχθείη ἃν πρεσβύτερος, οὔτε ὁ\nπρεσβύτερος δέξεται ἄν ποτε τὴν τοῦ ἐπισκόπου ὀνομασίαν, μέχρις\nἃν πρεσβύτερος ᾐ τὸ παλαιὸν ὀλίγων ὄντων τῶν εὐσεβῶν, πρεσβύτεροι\nἁπανταχόσε καθίσταντο. τοῦτο μὲν ἀπὸ τῆς τιμῆς \nὀνομαζόμενοι, ὡς καὶ παρὰ Ἰουδαίοις πρεσβύτεροι οἱ τοῦ λαοῦ\nπροηγούμενοι ἐλέγοντο, καλούμενοι δὲ καὶ ἐπίσκοποι, ἀφ’ οὗπερ\nμετῄεσαν καὶ ἔργου, τῷ μάλιστα πᾶσι ἐπισκοπεῖν, καὶ τὴν ἁπάντων\nοἰκονομίαν ἐγκεχειρίσθαι· καὶ γὰρ ὁλοτελῆ τῆς ἐκκλησιαστι-\nκῆς διοικήσεως τὴν αὐθεντείαν εἶχον τότε, καὶ πάντα ἀπήρτητο \nτῆς αὐτῶν γνώμης. \n τοῦτο δὲ ἔνεστι καὶ παρὰ τῷ Λουκᾷ μαθεῖν ἀκριβῶς, ὃς ἐν\nταῖς Πράξεσι τῶν Ἀποστόλων λέγει μὲν ἀποστείλαντα τὸν Παῦλον\nεἰς τὴν Ἔφεσον κεκληκέναι τοὺς πρεσβυτέρους· τίθησι δὲ\nαὐτοῦ τὴν πρὸς τοὺς παραγεγονότας διάλεξιν, ἐν οἷς ὁ Παῦλος \nοὕτως φησί· “ προσέχετε οὑν ἑαυτοῖς, καὶ παντὶ τῷ ποιμνίῳ, ἐν\n“ ᾧ ὑμᾶς τὸ Πνεῦμα τὸ Ἅγιον ἔθετο ἐπισκόπους, ποιμαίνειν τὴν\n“ ἐκκλησίαν τοῦ Θεοῦ.” προδήλως οὓς αὐτὸς ὠνόμασε πρεσβυτέρους,\nτούτους ἐπισκόπους εἰπὼν ὑπὸ τοῦ Παύλου κεκλῆσθαι. οἱ\nδὴ τὴν τοῦ χειροτονεῖν ἐξουσίαν ἔχοντες, οἱ νῦν ὀνομαζόμενοι ἐπίσκοποι, \nοὐ μιᾶς ἐκκλησίας γινόμενοι, ἀλλ’ ἐπαρχίας ὅλης ἐφεστῶτες,\nστῶτες, τῷ τῶν Ἀποστόλων ἐκαθοῦντο προσηγορίᾳ, οὕτως ἁπάσῃ\nτῇ Ἀσίᾳ τὸν Τιμόθεον ἐπέστησεν ὁ μακάριος Παῦλος, καὶ τῇ\nΚρήτῃ τὸν Τίτον. δῆλον δὲ ὅτι καὶ ἑτέρους ἐπαρχίαις ἑτέραις\nκατὰ μέρος ἐπέστησεν, ὡς ἕκαστος ὅλης τῆς ἐπαρχίας τὴν φροντίδα \nἀναδεχόμενος ἐκπεριῄει τὰς ἐκκλησίας ἁπάσας, τοὺς πρὸς\nτὴν ἐκκλησιαστικὴν λειτουργίαν λείποντας προχειριζόμενος, τὰ\nχαλεπώτερα τῶν παρ’ αὐτοῖς διαλύων λόγοις διδασκαλίας, αὐτοὺς\nἐπανορθῶν, τὰ βαρύτερα τῶν ἁμαρτημάτων ἐξιώμενος, καὶ ὅλως\nἅπαντα ποιῶν ὅσα εἰκὸς ἦν ἄνδρα ποιεῖν ἡγούμενον, ἁπασῶν τῶν \nπόλεων τότε ἐχουσῶν τοὺς νῦν ὀνομαζομένους ἐπισκόπους, τότε δὲ\nΆποστόλους, ὅπερ εἰσὶ νῦν τῇ τε πόλει καὶ τῇ χώρᾳ, ἐφ’ ᾑπερ\nτὴν κατάστασιν δέχονται. καὶ τότε μὲν τοῦτον εἶχον τὸν τρόπον\nτὰ κατὰ τὴν ἐκκλησίαν. \n Ἐπειδὴ δὲ πολλὴ μὲν ἡ τῆς εὐσεβείας ἐπίδοσις ἐγένετο, μέ- \n\n \nγισται δὲ οὐ πόλεις μόνον, ἀλλὰ καὶ χῶραι τῶν πεπιστευκότων\nἦσαν τῶν τε μακαρίων ἀπογενομένων Ἀποστόλων, οἱ μετὰ τοῦτο\nεἰς τὴν καθόλου προβαλλόμενοι ἐπιστασίαν, οὐκέτι τοῖς προτέροις\nἐγίνοντο ὅμοιοι, οὐδὲ τὴν ἀπὸ τῶν θαυμάτων μαρτυρίαν ἴσην ἔχειν\nἠδύναντο, τυχὸν δὲ καὶ ἐν ἑτέροις πλείστοις ἐλαττούμενοι ἐκείνων \nἐφαίνοντο, βαρὺ νομίσαντες τὴν τῶν Ἀποστόλων ἔχειν προσηγορίαν,\nδιείλοντο τὰς ὀνομασίας· καὶ τὸ μὲν τοῦ πρεσβυτέρου καταλελοίπασι\nτοῖς πρεσβυτέροις, τὸ δὲ τοῦ ἐπισκόπου τεθείκασιν τῷ τὴν\nτοῦ χειροτονεῖν ἐξουσία, ἔχοντι, ὡς ἃν τὴν καθόλου ἐπιστασίαν\nἐγκεχειρισμένου. ἐγένοντο δὲ καὶ πλείους διὰ μὲν τὴν χρείαν τὸ \nπρῶτον, ὕστερον δὲ καὶ ὑπὸ φιλοτιμίας τῶν ποιούντων, ἐν ἀρχῇ\nμὲν, δύο κατ’ ἐπαρχίαν γινομένων ἣ τριῶν τὸ πλεῖστον. τοῦτο δὲ\nἐπὶ τῆς δύσεως οὐ πρὸ πολλοῦ μὲν ἐν πλείσταις ἦν, ἐν ἐνίαις δὲ\nκαὶ ἄχρι τῆς δεῦρο πεφυλαγμένον εὕροι τις ἄν. τοῦ δὲ χρόνου\nπροβαίνοντος, οὐ κατὰ πόλιν γινομένου μόνον, ἀλλὰ γὰρ καὶ κατὰ \nτόπον, ἐν ᾧτ’ μηδὲ χρεία ἦν εἰς ταύτην τινὰ τὴν λειτουργίαν προβάλλεσθαι\nκαταναγκάζουσα. \n Ἰωάννου Χρυσοστόμου. Διακόνους ὡσαύτως τὰ αὐτὰ, φησὶν,\nἔχοντας, οἷον, τὸ ἀνεπίληπτον, τὸ σώφρονας εἶναι, τὸ φιλοξένους,\nτὸ ἐπιεικεῖς, ἀμάχους, ἀφιλαργύρους, σεμνοὺς, μὴ διλόγους, \nτουτέστι μὴ ὑπούλους, μὴ δολεροὺς, μὴ οἴνῳ, φησὶ, πολλῷ\nπροσέχοντας, μὴ αἰσχροκερδεῖς· “ ἔχοντας τὸ μυστήριον τῆς\n“ πίστεως, ἐν καθαρᾷ συνειδήσει.” ἰδοὺ ἐσήμανε τί ἐστι ἀλήπτους\nεἶναι· ὅρα δὲ, πῶς τὸ μὴ νεόφυτον καὶ ἐνταῦθα τίθησι· τὸ γὰρ\nεἰπεῖν “ καὶ οὗτοι δὲ δοκιμαζέσθωσαν πρῶτον,” ὡς καὶ περὶ τοῦ \nἐπισκόπου τούτου εἰρημένου αὐτῷ, οὕτως τὸν σύνδεσμον τὸν “ καὶ”\nἐπήγαγεν· οὐδὲν γὰρ τὸ μέσον μεταξύ. διὰ τοῦτο εἴρηται καὶ\nἐκεῖ, τὸ μὴ νεόφυτον. “ γυναῖκας ὡσαύτως διακόνους,” φησὶ,\n“ σεμνὰς, μὴ διλόγους, νηφαλίας, πιστὰς ἐν πᾶσιν.” τινὲς ἁπλῶς\nπερὶ γυναικῶν εἰρῆσθαι τοῦτό φασιν· οὐκ ἔστιν δέ· τι γὰρ ἐβούλετο \nμεταξὺ τῶν εἰρημένων παρεμβαλεῖν τι περὶ γυναικῶν, ἀλλὰ\nπερὶ τῶν τὸ ἀξίωμα τῆς διακονίας ἐχουσῶν, φησὶ, διάκονοι ἔστωσαν\nμιᾶς γυναικὸς ἄνδρες· ταῦτα καὶ περὶ γυναικῶν διακόνων\nἁρμόττει εἰρῆσθαι· σφόδρα γὰρ ἀναγκαῖον τοῦτο καὶ χρήσιμον\n\n \nκαὶ κόσμιον ἐν τῆ ἐκκλησίᾳ· ὅρα δὲ πῶς τὴν αὐτὴν ἀπαιτεῖ καὶ\nπαρὰ διακόνων ἀρετήν. \n τέκνων καλῶς προἱστάμενοι, καὶ τῶν ἰδίων οἴκων.\n οἱ γὰρ καλῶς διακονήσαντες βαθμὸν ἑαυτοῖς καλὸν\nπεριποιοῦνται, καὶ πολλὴν παρρησίαν ἐν πίστει τῆ ἐν \nΧριστῷ Ἰησοῦ. \n Πανταχοῦ τίθησι τὴν τῶν τέκνων προστασίαν, ἴνα μὴ ἄπο\nτούτου οἱ λοιποὶ σκανδαλίζωνται· “ οἱ γὰρ καλῶς,” φησὶ, “ δια-\n“ κονήσαντες βαθμὸν ἑαυτοῖς καλὸν περιποιοῦνται, ” τουτέστι,\nπροκοπὴν, “ καὶ παρρησίαν πολλὴν τὴν ἐν πίστει, ” οἱ ἐν τοῖς \nκάτω δείξαντες ἑαυτοὺς διεγηγερμένους, ταχέως καὶ πρὸς ἐκεῖνα\nἀνελεύσονται, φησίν. \n Θεοδώρου. Ἐκεῖνο δὲ προσθεῖναι ἄξιον ὅτι μὴ δεῖ\nεἰ μήτε [ὑπὸ] διακόνων ἐμνήσθη, μήτε ἀναγνωστῶν· τῶν γὰρ ἐν\nτῇ τῆς ἐκκλησίας λειτουργίᾳ βαθμῶν ἔξωθεν μᾶλλον οὗτοι εἰσι, \nδιὰ τὴν χρείαν ἐπινοηθέντες ὕστερον, ἣν διὰ τὸ τῶν πεπιστευκότων\nπλῆθος λοιπὸν δι’ ἑτέρων πληροῦσθαι ἠναγκάσθη· ὅθεν οὐδὲ νενόμισται\nαὐτοὺς πρὸ τοῦ θυσιαστηρίου τὴν χειροτονίαν δέχεσθαι,\nἐπεὶ μηδὲ αὐτῷ ὑπηρετοῦνται τῷ μυστηρίῳ, ἀλλ’ οἱ μὲν τὴν ἀνάγνωσιν\nἐκτελοῦσιν, οἱ δὲ ἔνδον τὰ πρὸς τὴν τῶν διακόνων ὑπηρεσίαν \nεὐτρεπίζουσιν, ἐπιμελόμενοι καὶ τῶν ἐκκλησιαστικῶν φώτων. \n ταῦτά σοι γράφω, ἐλπίζων ἐλθεῖν πρός σε τάχιον·\nἐὰν δὲ βραδύνω, ἵνα εἰδῇς πῶς δεῖ ἐν οἴκῳ Θεοῦ ἀναστρέφεσθαι,\nἥτις ἐστὶν ἐκκλησία Θεοῦ ζῶντος, στύλος.\nκαὶ ἑδραίωμα τῆς ἀληθείας. \n Ἰωάννου Χρυσοστόμου. Ἵνα μὴ τῷ περὶ τούτων αὐτὸν διατάττεσθαι\nεἰς ἀθυμίαν ἐμβάλῃ τὸν μαθητὴν, φησὶν, οὐ διὰ τοῦτο\nταῦτα γράφω, ὡς οὐκέτι ἥξων, ἀλλ’ ἥξω μὲν, εἰ δὲ συμβῇ με\nβραδῦναι, ἵνα μὴ ἀσχάλλῃς, φησί· μὴ θαυμάσῃς δὲ, εἰ Πνεύματι\nπάντα προορῶν ἠγνόει τοῦτο· ἐπειδὴ γὰρ Πνεύματι ἤγετο, \nκαὶ οὐκ οἰκείᾳ γνώμῃ ἔπραττεν ἅπερ ἔπραττε, καὶ τοῦτο εἰκότως\nἠγνόει· “ ἵνα εἰδῇς,” φησὶ, “ πῶς δεῖ ἐν οἴκῳ Θεοῦ ἀναστρέφε-\n“ σθαι,” οὐχ ὡς ἐκεῖνος ὁ Ἰουδαἱκός· τοῦτο γάρ ἐστι τὸ συνέχον\n\n \nτὴν πίστιν καὶ τὸ κήρυγμα· ἡ γὰρ ἀλήθειά ἐστι τῆς ἐκκλησίας\nκαὶ στῦλος καὶ ἑδραίωμα. \n (Θεόδωροσ.) Ἄλλος δέ φησιν· ἐκκλησίας, οὐ τοὺς\nλέγει τοὺς εὐκτηρίους κατὰ τὴν τῶν πολλῶν συνήθειαν, ἀλλὰ τῶν\nπιστῶν τὸν σύλλογον, ὅθεν καὶ στῦλον αὐτὴν καὶ ἑδραίωμα τῆς \nἁληθείας ἐκάλεσεν, ὡς ἃν ἐν αὐτὴ τῆς ἀληθείας τὴν σύστασιν\nἐχούσης. \n Καὶ ὁμολογουμένως μέγα ἐστὶ τὸ τῆς εὐσεβείας μυστήριον·\nΘεὸς ἐφανερώθη ἐν σαρκὶ, ἐδικαιώθη ἐν Πνεύματι. \n Τουτέστιν, ἡ οἰκονομία ἡ ὑπὲρ ἡμῶν. μὴ μοὶ εἴπῃς τοὺς κώδωνας,\nμηδὲ τὰ ἅγια τῶν ἁγίων, μηδὲ τὸν ἀρχιερέα· στῦλος ἐστὶ\nτῆς οἰκουμένης ἡ ἐκκλησία· ἐννόησον τὸ μυστήριον, καὶ φρίξον·\nἀναμφίβολον γάρ ἐστιν, ἐπειδὴ περὶ ἱερέων διαταττόμενος οὐδὲν\nτοιοῦτον εἰπεν, οἷον ἐν τῷ Λευιτικῷ, εἰς ἕτερον ἀνάγει τὸ πρᾶγμα· \nὅτι “ ἐφανερώθη ἐν σαρκὶ,” δημιουργὸς ὤν· ὄντως μέγα τὸ μυστήριον,\nπανταχοῦ τῆς οἰκουμένης ἠκούσθη καὶ ἐπιστεύθη τοῦτο· μὴ\nγὰρ νομίσῃς ἁπλῶς ῥήματα εἰναι ψιλὰ, ὤφθη φησὶν, ἐν σαρκὶ,\nἐδικαιώθη ἐν πνεύματι, ἣ ὅτι δόλον οὐκ ἐποίησεν, ὅπερ ὁ προφήτης\nλέγει, “ ὃς ἁμαρτίαν οὐκ ἐποίησεν, οὐδὲ δόλος εὑρέθη ἐν τῷ \n“ στόματι αὐτοῦ,” ἣ τοῦτο λέγει, “ ἐδικαιώθη ἡ σοφία ἀπὸ τῶν\n“ τέκνων αὐτῆς.” “ ὤφθη Ἀγγέλοις·” ὥστε καὶ Ἄγγελοι μεθ’ ἡμῶν\nεἶδον τὸν Υἱὸν τοῦ Θεοῦ, τὸ πρότερον οὐχ ὁρῶντες· ὄντως μέγα τὸ\nτῆς εὐσεβείας μυστήριον. \n Ἀλλοσ δέ φησιν· ἡ ἐκκλησία ἡ ἐπὶ τῆς γῆς διὰ τῆς ὁμολογίας \nἐδικαιώθη ἐν πνεύματι, ὅμοιόν ἐστι τοῦτο τῷ “ ὅπως ἃν\n“ δικαιωθῇς ἐν τοῖς λόγοις σου, καὶ νικήσῃς ἐν τῷ κρίνεσθαι σε.”\nτοῦ γὰρ Πνεύματος τὰ σημεῖα ποιοῦντος, ἐδικαιοῦτο κατὰ τὴν\nἡμετέραν ὁμολογίαν καὶ τὴν πίστιν τῶν πιστευόντων. ὁ ἐπὶ σωτηρίᾳ\nἀνθρώπων ἐληλυθὼς, “ ὤφθη Ἀγγέλοις·” ἔδειξε διὰ τούτου, \nὅτι ἀόρατός ἐστιν ἡ θεότης τοῦ μονογενοῦς καὶ Ἀγγέλοις. ὤφθη\nδὲ αὐτοῖς διὰ τῆς σηκὸς, “ ἀνελήφθη ἐν δόξῃ,” ἐπὶ νεφελῶν,\nφησί. \n Τὸ δὲ Πνεῦμα ῥητῶς λέγει, ὅτι ἐν ὑστέροις καιροῖς\n\n \nἀποστήσονταί τινες τῆς πίστεως, προσέχοντες πνεύμασι\nπλάνοις. \n Ἐπισυνῆψε ταῦτα τοῖς περὶ τοῦ Χριστοῦ λόγοις, οὐχ ἁπλῶς,\nἀλλ’ ἐπειδὴ τοὺς αὐτοὺς ἠπίστατο ἔσεσθαι τοὺς περί τε γάμων\nκαὶ βρωμάτων ἐκεῖνα ἀναιροῦντας, καὶ τὸ ἀνειλῆφθαι σάρκα παρὰ \nτοῦ Θεοῦ Λόγον μέλλοντας ἀναιρεῖν, εἰκότως αὐτὰ ἐκείνοις συνέπλεξε·\nπάντας γὰρ τούτους ὁμοίως ἀμφότερα εὑρήσειας τηροῦντας.\n“ ἀποστήσονταί τινες τῆς πίστεως·” περὶ Μανιχαίων καὶ\nΕγκρατητῶν καὶ Μαρκιωνιστῶν, καὶ παντὸς αὐτῶν ἐργαστηρίου\nτοῦ τοιούτου, ταῦτά φησιν· ὁρᾷς ὅτι πάντων αἴτιον τῶν μετὰ \nταῦτα κακῶν τὸ τῆς πίστεως ἀποστῆναι ; τι δὲ ἐστὶ “ ῥητῶς;”\nφανερῶς, σαφῶς. μὴ θαυμάσῃς, φησὶν, εἰ νῦν ἀπὸ τῆς πίστεως\nτινὲς ἀποστάντες ἔτι Ἰουδαΐζουσιν· ἔσται καιρὸς, ὅτε χαλεπώτερον\nαὐτοὶ οἱ τῆς πίστεως μετεσχηκότες τοῦτο ἐργάσωνται, οὐ\nμέχρι βρωμάτων, ἀλλὰ καὶ γάμων καὶ πάντων τῶν τοιούτων τὴν \nὀλεθρίαν συμβουλὴν εἰσάγοντες· πνεύματα δὲ πλάνα ἐκάλεσεν\nαὐτούς. εἰκότως· ὑπὸ γὰρ ἐκείνων ἐνεργούμενοι ταῦτα ἐφθέγξαντο. \n Καὶ διδασκαλίαις δαιμονίων, ἐν ὑποκρίσει ψευδολόγων,\nκεκαυτηριασμένων τὴν ἰδίαν συνείδησιν. \n Ἀντὶ τοῦ αὐτὰ ἃ ψεύδονται, οὐ παρ’ ἄγνοιαν, οὐδὲ οὐκ εἰδότες,\nἀλλ’ ὑποκρινόμενοι ψεύδονται· εἰδότες μὲν τὸ ἀληθὲς, τὸ δὲ συνειδὸς\nκεκαυτηριασμένοι, τουτέστι πονηροῦ ὄντες βίου.\n Κωλυόντων γαμεῖν, ἀπέχεσθαι βρωμάτων, ἃ ὁ Θεὸς\nἔκτισεν εἰς μετάληψιν, μετὰ εὐχαριστίας τοῖς πιστοῖς \n καὶ ἐπεγνωκόσι τὴν ἀλήθειαν, ὅτι πᾶν κτίσμα καλὸν,\nκαὶ οὐδὲν ἀπόβλητον μετ’ εὐχαριστίας λαμβανόμενον·\n ἁγιάζεται γὰρ διὰ λόγου Θεοῦ καὶ ἐντεύξεως. \n Τί δήποτε καὶ τὰς ἄλλας αἱρέσεις οὐκ εἶπεν ; ᾐνίξατο αὐτὰς,\nεἰπὼν “ πνεύμασι πλάνοις, διδασκαλίαις δαιμονίων· ” οὐ γὰρ ἐβούλετο \nἤδη κατασπεῖραι εἰς τὰς τῶν ἀνθρώπων ψυχὰς ταῦτα, ἀλλ’\nὅπερ ἀρχὴν εἰλήφει, τοῦτο ἤδη παρέδειξε, τὸ “ τῶν βρωμάτων, ἃ\n“ ὁ Θεὸς,” φησὶν, “ ἔκτισεν εἰς μετάληψιν τοῖς πιστοῖς·” πῶς\nτοῖς ἀπίστοις οὔ; νόμοις γὰρ ἑαυτοὺς τούτων ἀπείργουσι καὶ\n\n \nἐπεγνωκόσι τὴν ἀλήθειαν. ἄρα τὰ πρότερα τύπος ἦν· οὐδὲν γὰρ\nφύσει ἀκάθαρτον, ἀλλὰ παρὰ τὴν συνείδησιν τοῦτο τοῦ μεταλαμβάνοντος.\nτίνος οὖν ἕνεκεν πολλῶν αὐτοὺς βρωμάτων ἀπήγαγε;\nτὴν πολλὴν ἐκκόπτων τρυφήν· εἰ γὰρ κτίσμα Θεοῦ, καλόν· πάντα\nγὰρ καλὰ λίαν. καὶ ἤδη προκατασπᾷ τὴν αἵρεσιν, τῶν τὴν ἀγέννητον \nὕλην εἰσαγόντων, καὶ ἐκείνης ταῦτα λεγόντων εἶναι· οὐκοῦν τι\nἐστι τὸ “ ἁγιάζεται διὰ λόγου καὶ ἐντεύξεως ” δηλονότι ἀκάθαρτον\nὃν ἁγιάζεται. οὐ τοῦτο, ἀλλ’ ἐνταῦθα πρὸς ἐκείνους φησὶ τοὺς\nκοινὰ τινὰ νομίζοντας ἐξ αὐτῶν εἶναι. δύο τοίνυν τίθησι κεφάλαια,\nἒν μὲν ὅτι οὐδὲν κτίσμα κοινὸν, δεύτερον δὲ, εἰ καὶ γένοιτο κοινὸν, \nἀλλ’ ἔχει τὸ φάρμακον σφράγισον, εὐχαρίστησον, καὶ πᾶσα\nἀκαθαρσία ἀπέστη· οὐκοῦν καὶ τὸ εἰδωλόθυτον, φησὶν, οὕτω δυνάμεθα\nκαθαίρειν; ναὶ, ἐὰν μὴ εἰδῇς ὅτι εἰδωλόθυτόν ἐστιν· ἐὰν δὲ\nεἰδῇς καὶ μεταλάβῃς, ἀκάθαρτος ἔσῃ· οὐχ ὅτι εἰδωλόθυτόν ἐστιν,\nἀλλ’ ὅτι προσταχθεὶς μὴ κοινωνεῖν, δαιμονίοις ἐκοινώνησας δι’ \nἐκείνων. \n Ταῦτα ὑποθέμενοι τοῖς ἀδελφοῖς, καλὸς ἔσῃ διάκονος\nἸησοῦ Χριστοῦ, ἐντρεφόμενος τοῖς λόγοις τῆς πίστεως\nκαὶ τῆς καλῆς διδασκαλίας, ἧ παρηκολούθηκας. \n ταῦτα ποῖα; ἅπερ εἶπον, ὅτι τὸ μυστήριον μέγα ἐστὶν, ὅτι τὸ \nτούτων ἀπέχεσθαι δαιμονίων ἐστὶν, ὅτι διὰ λόγου καὶ ἐντεύξεως\nΘεοῦ τὰ βρώματα καθαρίζεται· διέστησε δὲ λόγον διδασκαλίας·\nδιδασκαλία μὲν γάρ ἐστιν, ὅταν τὰ κείμενα λέγῃ ἁπλῶς· λόγος\nδὲ, ὅταν καὶ τὰς αἰτίας παριστᾷ καὶ τῶν νοημάτων τὴν δύναμιν\nἐξαπλοῖ. \n",
        "8":"\n ΚΕΦ. Ζ. \n\n Περὶ ἀγῶνος εὐσεβείας ἐπ’ ἐλπίδι. \n τοὺς δὲ βεβήλους καὶ γραώδεις μύθους παραιτοῦ,\nγύμναζε δὲ σεαυτὸν πρὸς εὐσέβειαν. \n Ὁρᾷς ὡς οὐδαμοῦ τὴν αὐθεντείαν ἐνταῦθα τίθησιν, ἀλλὰ τὴν \nσυγκατάβασιν· “ ὑποτιθέμενος,” φησὶν. οὐκ ἐπιτάττων, οὐ παραγγέλλων,\nὡς συμβουλεύων δὲ ταῦτα ὑποτίθεσο, καὶ τοὺς λόγους\n\n \nἀνακίνει τοὺς περὶ πίστεως , “ ἐντρεφόμενος,” φησὶ, τὸ διηνεκὲς τῆς\nεἰς τὰ τοιαῦτα προσοχῆς δηλῶν· ὥσπερ γὰρ τὴν τροφὴν ταύτην\nκαθ’ ἑκάστην ἡμέραν ζητοῦμεν, οὕτω καὶ τοὺς περὶ πίστεως λόγους,\nἀεὶ τούτοις τρεφώμεθα. “ γραώδεις δὲ μύθους,” τὰς τῶν\nἸουδαίων παρατηρήσεις φησὶν, ἢ διὰ τὰς παραποιήσεις, ἣ διὰ \nτὸ ἄκαιρον· τὸ γὰρ ἐν καιρῷ χρήσιμον, χωρὶς δὲ τοῦ καιροῦ οὐ\nμόνον ἄχρηστον, ἀλλὰ καὶ βλαβερόν. Ὁρᾷς; καὶ ἀκάθαρτα\nταῦτα εἶπε καὶ γραώδη· τὸ μὲν διὰ τὸ παλαιὸν, τὸ δὲ διὰ τὸ\nἐμποδίζειν τῇ πίστει. “ γύμναζε δὲ σεαυτὸν πρὸς εὐσέβειαν,”\nτουτέστιν, πρὸς πίστιν καθαρὰν καὶ βίον ὀρθόν· τοῦτο γάρ ἐστιν \nεὐσέβεια· γυμνασίας ἄρα χρεία ἡμῖν· “ ἡ γὰρ σωματικὴ γυμνα-\n“ σία,” φησὶ, “ πρὸς ὀλίγον ἐστὶν ὠφέλιμος.” τίνος χάριν ἐμνήσθη\nτῆς σωματικῆς γυμνασίας ; ἀπὸ συγκρίσεως τὴν ὑπεροχὴν\nταύτης δηλῶν, ὅτι ἐκείνη μὲν καὶ πόνους ἔχουσα πολλοὺς οὐδὲν\nἔχει τὸ κέρδος, οὐδὲ ἄξιον λόγου· αὕτη δὲ διηνεκὲς καὶ ἄφθονον, \nκαὶ ἐν τῷ μέλλοντι ἀποδίδωσιν. “ πιστὸς ὁ λόγος·” τουτέστιν,\nἀληθής· ὅτι καὶ ἐνταῦθα καὶ ἐκεῖ. ὅρα πῶς πανταχοῦ τοῦτο ἐπάγει·\nοὐ δεῖται κατασκευῆς, ἀλλ’ ἀποφαίνεται· πρὸς γὰρ Τιμόθεον\nὁ λόγος ἢν αὐτῷ. \n Εἰς τοῦτο γὰρ καὶ κοπιῶμεν καὶ ὀνειδιζόμεθα, ὅτι \nἠλπίκαμεν ἐπὶ Θεῷ ζῶντι, ὅς ἐστι Σωτῆρ’ ἁπάντων,\nμάλιστα πιστῶν. \n τίνος γὰρ, φησὶν, ἕνεκεν κόπτομεν ἑαυτοὺς, εἰ μὴ τὰ μέλλοντα\nπροσεδοκῶμεν, εἰ μὴ ἐπὶ Θεῷ ζῶντι ἠλπίκαμεν; εἰ δὲ τοὺς ἀπίστους\nσώζει ἐνταῦθα, πολλῷ μᾶλλον τοὺς πιστοὺς ἐκεῖ· πλείονα \nγὰρ σπουδὴν περὶ τοὺς πιστοὺς ἐνδείκνυται καὶ ἐνταῦθα· εἰ γὰρ\nμὴ σωτὴρ ἦν, οὐδὲν ἃν ἐκώλυσεν ὑπὸ πάντων πολεμουμένους πάλαι\nδιεφθάρθαι· ἐνταῦθα καὶ παρορμᾷ αὐτὸν πρὸς τοὺς κινδύνους, ὥστε\nμὴ ἐκλυθῆναι, Θεὸν ἔχοντα τοιοῦτον. \n\n \n",
        "9":"\n ΚΕΦ. Θ. \n\n Περὶ ἐπιμελείας αὐτοῦ καὶ τῆς ἐκκλησίας.\nΠαράγγελλε ταῦτα καὶ δίδασκε. μηδείς σου τῆς νεότητος\nκαταφρονείτω. \n τῶν πραγμάτων τὰ μὲν διδασκαλίας δεῖται, τὰ δὲ ἐπιταγῆς· \nοἷόν τι λέγω, τὸ μὴ εἶναι πονηρὸν ἐπιτάττειν χρὴ καὶ ἀπαγορεύειν\nμετὰ πλείονος αὐθεντείας· τὸ μὴ Ἰουδαΐζειν, ἐπιταγῆς δεῖται· ἃν\nμέντοι λέγῃ, ὅτι δεῖ τὰ ὑπάρχοντα κοινοῦν, ὅτι δεῖ παρθενεύειν, ἃν\nπερὶ πίστεως διαλέγηται, ἐνταῦθα διδασκαλίας χρεία. διὰ τοῦτο\nἀμφότερα τίθησιν ὁ Παῦλος, “ παράγγελλε καὶ δίδασκε,” φησὶν, \nὅταν γὰρ εἰδότες αὐτὰ πονηρὰ ὄντα πράττωσι, παραγγελίας δεῖ\nμόνης· ὅταν δὲ μὴ εἰδότες, διδασκαλίας. “ μηδείς σου τῆς νεότητος\n“ καταφρονείτω,” φησιν· εὐκαταφρόνητον γάρ πὼς πρᾶγμα ἡ\nνεότης· δεῖ δὲ ἀκαταφρόνητον εἶναι τὸν διδάσκαλον· ποῦ οὖν τὸ\nἐπιεικὲς, φησὶ, ποῦ τὸ πρᾷον, ἐὰν μὴ καταφρονῆται; ἐν μὲν τοῖς \nπρὸς ἑαυτὸν καταφρονείσθω, ἐν δὲ τοῖς πρὸς ἑτέρους μηκέτι· τοῦτο\nγὰρ οὐκ ἔστιν ἐπιείκεια, ἀλλὰ ψυχρότης, ἵνα μὴ τὸ κοινὸν λυμαίνηται.\nἣ τοῦτό φησιν ἣ ἐκεῖνο, μηδεὶς διὰ τὴν νεότητα καταφρονήσῃ\nσου· ἕως γὰρ ἃν ἀντίρροπον ἐπιδεικνύῃ βίον, οὐκέτι διὰ\nτὴν ἡλικίαν σου καταφρονήσει. \n Ἀλλὰ τύπος γένου τῶν πιστῶν, ἐν λόγῳ, ἐν ἄνα·\nστροφῆ, ἐν ἀγάπῃ, ἐν πίστει, ἐν ἁγνείᾳ. \n Περὶ πάντας ἑαυτὸν παρεχόμενος τύπον καλῶν ἔργων. τουτέστι,\nτὸ ἀρχέτυπον τοῦ βίου κάλλος, ἕσο ὥσπερ εἰκὼν προκείμενος,\nὥσπερ νόμος ἔμψυχος, ὥσπερ κανὼν καὶ ὅρος τῆς εὐζωίας· τὸν \nγὰρ διδάσκαλον τοιοῦτον εἶναι χρή· ἐν λόγῳ, ὡς καὶ φθέγγεσθαι\nμετ’ εὐκολίας, ἐν ἀναστροφῇ τῇ τῆς ἐκκλησία,; ἐν ἀγάπῃ, ἐν\nπίστει τῇ ὀρθῇ, ἐν ἕψα, ἐν σωφροσύνῃ. \n Ἕως ἔρχομαι, πρόσεχε τῇ ἀναγνώσει, τῆ παρακλήσει,\nτῇ διδασκαλίᾳ. \n Ὅρα, πῶς αὐτὸν παραμυθεῖται· εἰκὸς γὰρ αὐτὸν ἀπορφανισθέντα\nζητεῖν αὐτόν· “ πρόσεχε τῇ ἀναγνώσει, ” τῇ τῶν θείων\n\n \nγραφῶν δηλονότι. τῇ παρακλήσει τῇ πρὸς ἀλλήλους, τῇ διδα.\nσκαλία. \n Θεόδωροσ. Διδασκαλίαν φησὶ τὴν ἀπόλυτον ἐξήγησιν, παρά\nκλῆσιν δὲ τὴν ἀπὸ τινῶν συμβεβηκότων νουθεσίαν τε καὶ ὑπόμνησιν,\nἣν ἐνίοτε μὲν, καὶ ἐπὶ τοῦ κοινοῦ γίνεσθαι ἀνάγκη, μάλιστα \nδὲ καὶ ἐν ταῖς πρὸς τὸν καθ’ ἕνα διαλέξεσι. \n Μῆ ἀμέλει τοῦ ἐν σοὶ χαρίσματος, ὃ ἐδόθη σοι διὰ\nπροφητείας. \n Τὴν διδασκαλίαν φησὶν ἐνταῦθα. \n Μετὰ ἐπιθέσεως τῶν χειρῶν τοῦ πρεσβυτερίου. \n Οὐ περὶ πρεσβυτέρων φησὶν ἐνταῦθα, ἀλλὰ περὶ ἐπισκόπων·\nοὐ γὰρ δὴ πρεσβύτεροι τὸν ἐπίσκοπον ἐχειροτόνουν. \n Θεόδωροσ. Ἢ καὶ τὸν τῶν Ἀποστόλων σύλλογον φησὶν,\nσυνῄεσάν τε αὐτῷ, καὶ συνεφήπτοντο ὡς εἰκὸς ποιουμένῳ τὴν ἐπ’\nαὐτῷ χειροτονίαν· πρεσβυτέριον αὐτὸ ὀνομάσας ἀπὸ τοῦ ἐντίμου· \nτοῦτο δὲ καὶ νῦν ἔθος ἐν ταῖς τῶν ἐπισκόπων γίνεσθαι προβολαῖς,\nτὸ μὴ ὑφ’ ἑνὸς, ἀλλ’ ὑπὸ πλειόνων τὰς τοιαύτας ἐν τῇ ἐκκλησίᾳ\nχειροτονίας πληροῦσθαι. \n ταῦτα μελέτα, ἐν τούτοις ἴσθι. \n Ὅρα πῶς πολλάκις περὶ τῶν αὐτῶν αὐτῷ παρεγγυᾷ, δεῖξαι \nβουλόμενος, ὅτι μάλιστα πάντων ἐν τούτοις σπουδάζειν τὸν διδάσκαλον\nχρή. \n Ἔπεχε σεαυτῷ καὶ τῆ διδασκαλίᾳ, ἐπίμενε αὐτοῖς. \n τουτέστι, πρόσεχε σεαυτῷ καὶ δίδασκε τοὺς λοιπούς. \n τοῦτο γὰρ ποιῶν καὶ σεαυτὸν σώσεις, καὶ τοὺς ἀκούὄντας \nσου. \n Ὁ γὰρ τοῖς τῆς διδασκαλίας ἐντρεφόμενος λόγοις, πρότερος\nαὐτὸς καρποῦται τὴν ὠφέλειαν· ἐν τῷ γὰρ παραινεῖν ἑτέροις καὶ\nἑαυτὸν κατανύσσει. \n Ἵνα σου ἡ προκοπὴ φανερὰ ἦ ἐν πᾶσιν. \n Μῆ ἐν τῷ βίῳ μόνον, ἀλλὰ καὶ ἐν τῷ βίῳ τῷ διδασκαλικῷ. \n\n \n",
        "10":"\n ΚΕΦ. Ι. \n\n Περὶ τοῦ ἁρμοζ́οντως ἑκάστῳ προσφέρεσθαι. \n Πρεσβυτέρῳ μὴ ἐπιπλήξῃς. \n Περὶ παντὸς γεγηρακότος φησί· τι οὖν ἃν δέηται διορθώσεως ;\nὡσανεὶ πρὸς πατέρα φησὶ προσενεχθείης ἁμαρτάνοντα· οὕτω καὶ \nπρὸς ἐκεῖνον διαλέγου· ὁμοίως καὶ οἱ λοιποί· “ νεωτέρους ὡς ἀδελ-\n“ φοὺς, πρεσβυτέρας ὡς μητέρας, νεωτέρας ὡς ἀδελφὰς ἐν πάσῃ\n“ ἁΤείᾳ.” αὐτὴ τοῦ πράγματος ἡ φύσις, φορτικόν τι ἐστὶ τὸ\nἐλέγχεσθαι λέγω, καὶ μάλιστα ὅταν καὶ εἰς γέροντα γένηται\nκαὶ παρὰ νέου. παραμυθεῖται οὑν αὐτὸ τῷ τρόπῳ καὶ τῇ προσηνείᾳ· \n διὰ τί δὲ καὶ ἐπὶ τῶν νεωτέρων ; τὸ θρασὺ πάλιν διὰ τὴν\nἡλικίαν αἰνιττόμενος. “ νεωτέρας,” φησὶν, “ ὡς ἀδελφὰς,” καὶ\nπροσέθηκεν “ ἐν πάσῃ ἁγνείᾳ,” μή μοι τὴν τῆς μίξεως, φησὶν,\nεἴπῃς ἁμαρτίαν, ἀλλὰ μηδὲ ὑποψίαν δῷς, μηδὲ πρόφασιν τοῖς\nδιαβάλλειν βουλομένοις. \n",
        "11":"\n ΚΕΦ. ΙΑ. \n\n Περὶ χηρῶν ἡλικίας καὶ τρόπου καὶ διοικήσεως. \n Χήρας τίμα, τὰς ὄντως χήρας. \n Διὰ τί μηδὲν περὶ παρθενίας διαλέγεται ; ὅτι μοι δοκοῦσι\nμηδὲ ετͅναι τότε, ἣ καὶ ἐκπεπτωκέναι· ἤδη γάρ τινες, φησὶν, \nἐξετράπησαν ὀπίσω τοῦ Σατανᾶ· ἆρα δὲ οὖν ἐστιν μὴ ἔχειν μὲν\nἄνδρα, μὴ ε7ναι δὲ χήραν· ὥσπερ γὰρ τὴν παρθένον οὐ τοῦτο ποιεῖ\nπαρθένον τὸ μὴ ὡμιληκέναι γάμῳ, ἀλλὰ πολλῶν καὶ ἑτέρων δεῖ\nτοῦ ἀμέμπτου, τοῦ εὐπροσέδρου, οὕτω καὶ ἐπὶ τῆς χήρας πολλῆς\nδέονται τῆς τιμῆς· εἰκότως· ἐπονείδιστον γὰρ δοκεῖ εἶναι τὸ \nπρᾶγμα καὶ δυσαγώνιστον παρὰ τοῖς πολλοῖς· οὐ διὰ τοῦτο δὲ\n μόνον, ἀλλ’ ἐπειδὴ καὶ ἄξιόν ἐστιν. \n Εἰ δέ τις χήρα τέκνα ἣ ἔκγονα ἔχει, μανθανέτωσαν\nπρῶτον τὸν ἴδιον οἶκον εὐσεβεῖν, καὶ ἀμοιβὰς ἀποδιδόναι\nτοῖς προγόνοις. \n Ὅρα Παύλου τὸ συνετὸν, πῶς πανταχοῦ ἀπὸ ἀνθρωπίνων προ-\n\n \nτρέπει λογισμῶν· οὐ γὰρ ἔθηκεν ἐνταῦθα μέγα τι καὶ ὑψηλὸν, ἀλλ’\nὅπερ ἐστὶν εὐσυνείδητον, “ καὶ ἀμοιβάς,” φησιν, “ ἀποδιδόναι τοῖς\n“ προγόνοις·” πῶς ; τῆς ἀνατροφῆς, τῆς αὐξήσεως· πολλῆς ἀπέλαυσας\nτῆς τιμῆς, ἀμείβου, ἀποδίδου τὸ ὄφλημα διὰ τῶν παίδων. \n Άλλοσ φησί· τὸ “ μανθανέτωσαν τὰ τέκνα,” λέγει, καὶ τὰ \nἔκγονα, οὐχ αἱ χῆραι, σκοπὸς γὰρ αὐτῷ διδάξαι ὅτι ἐκεῖναι μόναι\nτῆς ἐκκλησιαστικῆς ἐπιμελείας ἀξιοῦσθαι ὀφείλουσιν, αἷς οὐδεὶς\nκηδεμονίας ἑτέρωθεν ὑπολέλειπται τρόπος. ἐὰν τοίνυν, φησὶν, ᾖ\nχήρα τέκνα ἔχουσα ἢ ἔκγονα, διδασκέσθωσαν οἱ ἀπ’ ἐκείνης τεχθέντες\nἐπιμελεῖσθαι τῆς μητρὸς, ἤτοι τῆς μάμμης· “ μανθανέ- \n“ τωσαν τοίνυν τὸν ἴδιον οἶκον εὐσεβεῖν” ἀντὶ τοῦ εἰπεῖν. \n Τοῦτο γὰρ ἐστὶν ἀποδεκτὸν, ἐνώπιον Θεοῦ· ἡ δὲ\nὄντως χήρα καὶ μεμονωμένη ἤλπικεν ἐπὶ τὸν Θεὸν, καὶ\nπροσμένει ταῖς δεήσεσι καὶ ταῖς προσευχαῖς νυκτὸς καὶ\nἡμέρας· ἡ δὲ σπαταλῶσα, ζῶσα τέθνηκεν. \n Εἴ τις, φησὶ, μὴ κοσμικὸν ἐπανῄρηται βίον, καὶ ἐν χηρείᾳ\nοὖσα, αὕτη ὄντως χήρα ἐστὶν, ἡ ἐπὶ τὸν Θεὸν ἐλπίζουσα ὡς χρὴ,\nἡ δεήσεσι προσανέχουσα καὶ προσκαρτεροῦσα νυκτὸς καὶ ἡμέρας·\nἀυτὴ χήρα ἐστιν, οὐχ ὡς καὶ τῆς τέκνα ἐχούσης οὔχι χήρας\nοὔσης· κἂν γὰρ καὶ ἐκείνην θαυμάζῃ τὴν παιδοτροφοῦσαν ὡς χρὴ, \nἀλλ’ εἴ τις τέκνα μὴ ἔχῃ, τουτέστιν ἡ μεμονωμένη οὖσα· εἶτα\nπαραμυθεῖται αὐτὴν ὡς οὐκ ἔχουσαν τέκνα, εἰπὼν, ὅτι τοῦτο μάλιστά\nἐστι χήραν εἶναι, ὅταν μὴ τῆς παρὰ τοῦ ἀνδρὸς παραμυθίας,\nἀλλὰ καὶ τῆς παρὰ τῶν τέκνων ἀπεστερημένη οὔσα τύχῃ·\nἔχει γὰρ τὸν Θεὸν ἀντὶ πάντων. “ ἡ δὲ σπαταλῶσα ζῶσα τέθνηκεν.” \nἐπειδὴ γὰρ πολλαὶ τὴν χηρείαν αἱροῦνται, οὐχ ἵνα τοῦ βίου τὰς\nἀφορμὰς περικόψωσιν, ἀλλ’ ἵνα μᾶλλον ἑαυτὰς ἐξάψωσιν, ἵνα\nμετὰ πλείονος αὐθεντείας ἅπαντα πράττωσι, καὶ κοσμικαῖς μᾶλλον\nἐκδοῖεν ἑαυτὰς ἐπιθυμίαις τοῦτο, φησὶν, οἱ γὰρ ζῶντες τὰ\nτῆς ζωῆς ἐνεργοῦσι τῆς μελλούσης, περὶ ἧς ἡμᾶς ἠσχολῆσθαι \nπροσήκει τὸν ἅπαντα χρόνον, ἐπεὶ εἰ μὴ τοῦτο προσῄει, τῶν τεθνεώτων\nοὐδὲν χεῖρον ἔσονται. \n Εἰ ’δε τις τῶν ἰδίων καὶ μάλιστα τῶν οἰκείων οὐ προνοεῖ,\nτὴν πίστιν ἤρνηται, καὶ ἔστιν ἀπίστου χείρων. \n\n \n Πρόνοιαν πᾶσαν λέγει, τὴν κατὰ ψυχὴν, τὴν κατὰ σῶμα, ἐπεὶ\nκαὶ αὐτὴ πρόνοιά ἐστιν· ὁ δὲ τῶν ἰδίων καὶ μάλιστα τῶν οἰκείων,\nτουτέστι τῶν πρὸς γένος διαφερόντων μὴ προνοῶν, ἀπίστου, φησὶ,\nχείρων ἐστίν· ὃ λέγει καὶ Ἡσαΐας “ἀπὸ τῶν οἰκείων τοῦ σπέρ-\n“ματός σου οὐχ ὑπερόψει.” ὁ γὰρ τούτους περιορῶν, πῶς ἔσται \nπερὶ τοὺς ἄλλους φιλόστοργος; “καὶ ἔστι,” φησὶν, “ἀπίστου\n“χείρων,” ὅτι ἐκεῖνος εἰ καὶ μὴ τοὺς ἀλλοτρίους, τοὺς γοῦν ἐγγὺς\nοὐ περιορᾷ· πῶς δὲ τὴν πίστιν ἤρνηται; “Θεὸν,” φησὶν, “ὁμο-\n“λογοῦσιν εἰδέναι, τοῖς δὲ ἔργοις ἀρνοῦνται·” τι δὲ ἐπέταξεν ὁ\nπιστευθεὶς Θεός; τοὺς οἰκείους τοῦ σπέρματος μὴ περιορᾷν· ἄρα \nοὐ τοῦτο πίστεως ὁμολογία μόνον τὸ πιστεύειν, ἀλλὰ καὶ τὸ ἔργα\nἐπιδείκνυσθαι ἄξια. \n Χήρα καταλεγέσθω μὴ ἔλαττον ἐτῶν ἑξήκοντα γεγονυῖα\n ἑνὸς ἀνδρὸς γυνὴ, ἐν ἔργοις καλοῖς μαρτυρου-\nμένη. \n Εἶπεν ἅπερ μὴ ἔχουσα, ἀνάξιός ἐστι τοῦ καταλόγου τῶν χηρῶν,\nλέγει ἐνταῦθα, τι δεῖ ἔχειν· τί οὖν ἀπὸ τῶν χρόνων αὐτὴν\nἐκκρινοῦμεν; καὶ ποῖον τοῦτο κατόρθωμα; οὐ γὰρ αὐτῆς ἐστι τὸ\nξ΄ ἐτῶν γεγονέναι· οὐκ ἀπὸ τῆς ἡλικίας μόνον, φησὶν, ὡσανεὶ καὶ\nἐκείνην παρέλθοι τὴν ἡλικίαν, φησὶ, μὴ ἔχουσα τὸ ἔργον, μηδὲ \nτότε καταλεγέσθω. \n (Θεόδωροσ.) Καὶ ἄλλος φησιν· οὐ περὶ τῶν εἰς διακονίαν\nπροαχθῆναι ὀφειλουσῶν διαλέγεται, ἀλλὰ περὶ τῶν εἰς τὸ χηρικὸν\nἐγκαταλεγῆναι· οὐδὲ γὰρ ἡλικία τῶν εἰς κλῆρον προαγομένων ὁρίζεσθαι\nχρὴ, ὥσπερ οὐδὲ ἐπ’ αὐτοῦ Τιμοθέου ὁ Ἀπόστολος τοῦτο \nπαρεφυλάξατο, ἀλλὰ τῇ ἀρετῇ τὴν δοκιμασίαν χαρακτηρίζειν.\nἀλλ’ ἐπειδὴ κατελέγοντο χῆραι διὰ τὸ τῆς ἐκκλησιαστικῆς ἐπιμελείας\nἀξιοῦσθαι, οὐκ ἀρετῆς ἐπιθυμίᾳ τὴν χηρείαν μετιοῦσαι,\nἀλλ’ ὥστε ἀμερίμνως τὰς σωματικὰς ἐκ τῆς ἐκκλησίας πορίζεσθαι\nχρείας· ἐκ δὲ τούτου πλεῖστα ὡς εἰκὸς ἐπετελεῖτο κακά· \nδιὰ τοῦτο ἡλικίᾳ καὶ ἀρετῇ ὡρίσατο τὴν εἰς τὸν κατάλογον τῶν\nχηρῶν συντελεῖν ὀφείλουσαν· “γεγονυῖα ἑνὸς ἀνδρὸς γυνή·” ἀντὶ\nτοῦ μὴ δεύτερον ἀγαγομένη, ἀλλ’ ἐκείνῳ μόνῳ προσκαρτερήσασα,\nκαὶ σωφρόνως βιώσασα, εἴτε ἕνα τοῦτον εἶχεν, εἴτε καὶ δεύτερον\nἠγάγετο. \n\n \n Εἰ ἐτεκνοτρόφησεν. \n Ἡ γὰρ τῶν οἰκείων μὴ ἐπιμελησαμένη τέκνων, δήλη πάντως\nἐστὶ πολλὴν ἐπὶ τῆς ψυχῆς τὴν ἀπανθρωπίαν ἔχουσα. \n Εἰ ἐξενοδόχησε. \n Πιστοὺς δηλονότι καὶ ἐν γάμῳ καταλεγομένη. \n Εἰ ἁγίων πόδας ἔνιψεν. \n τοῦτο προσέθηκεν ἐπὶ τὸ δεῖξαι ὅτι καὶ μετ’ ἐπιμελείας\nαὐτοὺς ὑποδέχεσθαι χρή· δῆλον δὲ ὅτι καὶ τὰ κατὰ δύναμιν\nἀπαιτῶν ταῦτα πάντα φησίν· οὐ γάρ ἐστι τῆς τοὺς δύο ὀβολοὺς\nκαταβαλούσης ἀπορωτέρα· “εἰ ἁγίων πόδας ἔνιψεν.” τοῦτο οὐκ \nἔστι δαπάνης, “εἰ παντὶ ἔργῳ ἀγαθῷ ἐπηκολ.ούθτͅσεν,” οἶον τὴν\nσωματικὴν λέγει ἐνταῦθα ὑπηρεσίαν εἰσφέρειν· πρὸς γὰρ θεραπείαν\nμάλιστα ἐπιτηδείως ἔχουσιν αἱ γυναῖκες, κλίνην στρῶσαι,\nἀναπαῦσαι. ποίους δὲ ἁγίους φησί; τοὺς ἀγνῶτας· ἔστι γὰρ καὶ\nἁγίους εἶναι, καὶ πολλῆς ἀπολαύειν αὐτοὺς θεραπείας. \n Νεωτέρας δὲ χἠ ῥᾶς παραιτοῦ· ὅταν γὰρ καταστρηνιάσωσι\nτοῦ Χριστοῦ, γαμεῖν θέλουσιν. \n Τί ἐστιν “ὅταν καταστρηνιάσωσιν;” ὅταν ἀκκισθῶσιν, ὅταν\nθρύπτωνται, καθάπερ ὅταν ἐπὶ ἀνδρὸς τίς ἐπιεικοῦς λέγοι, ὅτι\nἀφεῖσα αὐτὸν ἑτέρου γέγονε· δείκνυσι τοίνυν ὅτι καὶ τὴν χηρείαν \nἁπλῶς εἵλοντο, οὐ κρίνασαι· ἄρα καὶ ἡ χήρα τῷ Χριστῷ ἁρμόζεται\nἐν τῇ χηρείᾳ. \n Ἅλλοσ δέ φησιν· ἐπειδὰν ταῖς χήραις ἐγκαταλεγῶσι\nἐκκλησίας καὶ ἀξιωθῶσιν ἐπιμελείας, πρὸς στρήνους ἐντεῦθεν\nχειραγωγηθεῖσαι, τῷ μηδὲν ἔχειν ὅπερ μεριμνῶσι ταπεινοῦσθαι \nδύνανται τὴν διάνοιαν, μακρὰν χαίρειν εἰποῦσαι τῇ οἰκείᾳ ἐπαυγενίᾳ\nμελετῶσι γάμον, καὶ τὰ λεχθέντα ἐφεξῆς διαπράττονται,\nἀμερίμνως τὰ τῆς χρείας ποριζόμεναι. \n Ἔχουσαι κρίμα, ὅτι τὴν πρώτην πίστιν ἠθέτησαν.\n“Πίστιν,” συνθήκην λέγει· ἀντὶ τοῦ παρέβησαν τὰς συνθήκας· \n“ἅμα δὲ καὶ ἀργαὶ μανθάνουσι·” πᾶσαν γὰρ τὴν κακίαν ἐδίδαξεν\nἡ ἀργία· οὐ τούτῳ οὖν, φησὶ, τῷ κρίματι μόνον εἰσὶν ὑπεύθυνοι,\nἀλλὰ καὶ ἑτέρων ἁμαρτημάτων. \n Οὐ μόνον δὲ ἀργαὶ, ἀλλὰ καὶ φλύαροι, καὶ περίεργοι,\n\n \nλαλοῦσαι τὰ μὴ δέοντα, βούλομαι οὖν νεωτέρας γαμεῖν,\nτεκνογονεῖν, οἰκοδεσποτεῖν. \n Τί οὖν; ὅταν καὶ ἡ τοῦ ἀνδρὸς μέριμνα ἀποστῇ, καὶ ἡ τοῦ\nΘεοῦ μὴ κατέχῃ, εἰκότως ἀργαὶ, λάλοι, περίεργοι γίνονται· ὁ\nγὰρ τὰ αὑτοῦ μὴ μεριμνῶν, τὰ ἑτέρων μεριμνήσει πάντως. “λα- \n“λοῦσαι τὰ μὴ δέοντα,” οὐδὲν οὕτως ἀνάρμοστον γυναικὶ, ὡς τὰ\nἑτέρων περιεργάζεσθαι μάλιστα· ἀναισχυντίας γὰρ καὶ ἰταμότητος\nτεκμήριον τοῦτο μέγιστον· “βούλομαι οὑν ἐπειδὰν καὶ\nαὐταὶ βούλονται, “νεωτέρας γαμεῖν, τεκνογονεῖν, οἰκοδεσποτεῖν,\nτουτέστιν οἰκουρεῖν· πολλῷ γὰρ τοῦ ποιεῖν ἐκεῖνα τοῦτο βέλτιον. \n Μηδεμίαν ἀφορμὴν διδόναι τῷ ἀντικειμένῳ λοιδορίας\n Χάριν [μηδὲ λαβήν τινα,] ἤδη γάρ τινες ἐξετράπησαν\nὀπίσω τοῦ Σατανᾶ. \n Κωλύει τοίνυν τὰς χηρείας τὰς τοιαύτας· οὐ βουλόμενος μὴ\nεἶναι χήρας νεωτέρα,, ἀλλὰ μὴ βουλόμενος μοιχαλίδας εἶναι, \nμηδὲ ἀργὰς ἢ περιέργους, ἣ λαλούσας τὰ μὴ δέοντα, μὴ βουλόμενος\nτὸν διάβολον ἀφορμὴν λαμβάνειν. \n Εἰ δέ τις πιστὸς ἢ πιστὴ ἔχει χήρας, ἐπαρχείτω αὐταῖς,\nκαὶ μὴ βαρείσθω ἡ ἐκκλησία, ἵνα ταῖς ὄντως χήραις\nἐπαρκῆ. \n Δύο γὰρ ἐγίνοντο τὰ μέγιστα· καὶ ἐκεῖναι ἀφορμὴν ἐλάμβανον\nτοῦ εὖ ποιεῖν, καὶ αὐταὶ διετρέφοντο καλῶς, καὶ ἡ ἐκκλησία\nοὐκ ἐβαρεῖτο. καλῶς δὲ προσέθηκεν, “εἴ τις πιστὸς,” τὰς γὰρ\nτῶν ἀπίστων οὐκ ἔδει παρ’ ἐκείνων τρέφεσθαι, ἵνα μὴ δόξωσι δεῖσθαι\nαὐτῶν. \n",
        "12":"\n ΚΕΦ. ΙΒ. \n\n Περὶ πρεσβυτέρων τιμῆς. \n Οἱ καλῶς προεστῶτες πρεσβύτεροι διπλῆς τιμῆς\nἀξιούσθωσαν, μάλιστα οἱ κοπιῶντες ἐν λόγῳ καὶ διδασκακίᾳ.\nλέγει γὰρ ἡ γραφὴ, βοῦν ἀλοῶντα οὐ φιμώσεις· \nκαὶ ἄξιος ὁ ἐργάτης τοῦ μισθοῦ αὐτοῦ. \n\n \n τιμὴν ἐνταῦθα τὴν θεραπείαν λέγει, τὴν τῶν ἀναγκαίων χορηγίαν.\nἄρα καὶ ὅταν λέγῃ “χήρας, τίμα τὰς ὄντως χήρας·” ταὐτὸν\nλέγει περὶ τῆς τῶν ἀναγκαίων τροπῆς· τίθησι τὸ τοῦ νόμου, τίθησι\nτὸ τοῦ Χριστοῦ, ἀμφότερα συμφωνοῦντα· ἄρα δεῖ μετὰ ἀφθονίας\nἐπιρρεῖν τοῖς διδασκάλοις τὴν τῶν ἀναγκαίων χορηγίαν, ἵνα μὴ \nπερὶ τὰ μικρὰ σχολάζοντες, τῶν μεγάλων ἀποστερῶσιν ἑαυτοὺς,\nκαὶ τῶν πνευματικῶν. τι δάι ἐστι “διπλῆς τιμῆς;” ἣ τῆς πρὸς\nτὰς χήρας ἢ τῆς πρὸς τοὺς διακόνους. ἢ ἁπλῶς πολλῆς, φησί· μὴ\nτοίνυν τοῦτο μόνον σκοπῶμεν, ὅτι διπλῆς τιμῆς αὐτοὺς ἠξίωσεν,\nἀλλ’ ὅτι προσέθηκε τοὺς καλῶς προεστῶτας· καλῶς δὲ προΐστανται \nτᾶι οἱ τιθέντες τὴν ἑαυτῶν ψυχὴν ὑπὲρ τῶν προβάτων, καὶ πάντα\nποιοῦντες πρὸς κηδεμονίαν του ποιμνίου συντείνοντα. \n Κατὰ πρεσβυτέρου κατηγορίαν μὴ παραδέχου, ἐκτὸς\nεἰ μὴ ἐπὶ δύο ἢ τριῶν μαρτύρων. \n Κατὰ γὰρ ἑτέρου τινὸς κατηγορίαν δεῖ παραδέχεσθαι ἐκτὸς \nμαρτύρων; οὐχὶ μετὰ ἀκριβείας δεῖ πάντοτε τὰς κρίσεις ποιεῖσθαι;\nοὐδὲ ἐπὶ ἄλλου, φησὶ, μάλιστα δὲ ἐπὶ πρεσβυτέρου· πρεσβύτερον\nγὰρ ἐνταῦθα φησὶν, οὐ τὸ ἀξίωμα ἀλλὰ τὴν ἡλικίαν·\nἐπειδήπερ εὐκολώτερον ἁμαρτάνουσιν οἱ νέοι τῶν πρεσβυτέρων, \n τοὺς ἁμαρτάνοντας ἐνώπιον πάντων ἔλεγχε, ἵνα καὶ \nοἱ λοιποὶ φόβον ἔχωσι. \n τουτέστι μὴ ταχέως ἔκκοπτε, ἀλλὰ μετὰ πολλῆς τῆς ἀκριβείας\nπεριεργάζου ἅπαντα· ὅταν μέντοι μάθῃς σαφῶς, σφοδρῶς\nἐπέξιθι, ἵνα καὶ οἱ λοιποὶ σωφρονισθῶσιν· ὥσπερ γὰρ τὸ ἁπλῶς\nκατακρίνειν βλαβερὸν, οὕτω τὸ μὴ ἐπεξιέναι τοῖς φανεροῖς ἁμαρτήμασι, \nὁδὸν ἐστὶ δοῦναι τοῖς ἄλλοις τοῦ ταῦτα ποιεῖν. \n Διαμαρτύρομαι ἐνώπιον τοῦ Θεοῦ καὶ Κυρίου Ἰησοῦ\nΧριστοῦ, καὶ τῶν ἐκλεκτῶν Ἀγγέλων, ἵνα ταῦτα φυλάξῃς\nχωρὶς προκρίματος, μηδὲν ποιῶν κατὰ πρόσκλισιν. \n Δείξας διὰ τῶν προλαβόντων, ὅσων ἐστὶν ὁ ἐπίσκοπος κύριος· \nὅτε περὶ κρίσεως ἔλεγεν, ἐπήγαγε ταῦτα καὶ φρικτῶς παραγγέλλει.\nἀλλὰ τὸν μὲν Πατέρα καὶ Υἱὸν καλῶς παραλαμβάνει, τοὺς\nμέντοι ἐκλεκτοὺς Ἀγγέλους, τίνος ἕνεκεν; ἀπὸ πολλῆς ἐπιεικείας,\nἐπεὶ καὶ Μωϋσῆς οὕτω φησὶ, “διαμαρτύρομαι ὑμῖν τὸν οὐρανὸν\n\n \n“καὶ τὴν γῆν,” διὰ τὴν πολλὴν ἐπιείκειαν τοῦ δεσπότου· “μηδὲν\nποίων κάτα πρόσκλισιν, τουτεστιν, ἴνα κοινὸς ᾖς καὶ ἴσος τοῖς\nδικαζομένοις, ἵνα σὲ μηδεὶς προκαταλάβῃ· τίνες δέ εἰσιν οἱ ἐκλεκτοί;\nἄρα ὡς ὄντων τινῶν τοιούτων, οὕτω μεγάλη ἐστιν ἡ μαρτυρία,\nὡς ἃν εἰ ἔλεγε, μάρτυρα καλῶ τὸν Θεὸν καὶ τὸν \nαὐτοῦ, καὶ τοὺς δούλους αὐτοῦ ὅτι παραγγελίᾳ σοι παραγγέλλω. \n",
        "13":"\n ΚΕΦ. ΙΓ. \n\n Περὶ χειροτονίας ἀσφαλοῦς. \n Χεῖρας ταχέως μηδενὶ ἐπιτίθει, μηδὲ κοινώνει ἁμαρτίαις\nἀλλοτρίαις. \n Μὴ ἐκ πρώτης, φησὶ, δοκιμασίας, ἀλλὰ πολλάκις περισκεψάμενος,\nκαὶ ἀκριβῶς ἐξετάσας· τῶν γὰρ ἡμαρτημένων καὶ σὺ\nδίκην ὑφέξεις, ὁ τὴν ἀρχὴν παρασχών. ὁ γὰρ ἀφεὶς τὰς πρώτας\nἀκαίρως, ὑπεύθυνος ἔσῃ καὶ τῶν ἐσομένων, ὡς σὺ αἴτιος ὤν· τῶν\nδὲ παρελθουσῶν, ὡς οὐκ ἀφεὶς αὐτὰς πενθηθῆναι. ὥσπερ γὰρ τῶν \nκατορθωμάτων κοινωνεῖς, οὕτω καὶ τῶν ἁμαρτημάτων. \n Σεαυτὸν ἁγνὸν τήρει. \n Περὶ σωφροσύνης φησὶν ἐνταῦθα, \n Μηκέτι ὑδροπότει, ἀλλ’ ὀλίγῳ οἴνῳ χρῶ διὰ τὸν στόμαχόν\nσου καὶ τὰς πυκνάς σου ἀσθενείας. \n Τί δήποτε οὐκ ἔρρωσεν αὐτοῦ τὸν στόμαχον; οὐ τὰ ἱμάτια\nαὐτοῦ νεκροὺς ἀνίστη; ἵνα κἂν νῦν ἴδωμεν ἄνδρας μεγάλους\nκαὶ ἐναρέτους ἀσθενοῦντας, μὴ σκανδαλιζώμεθα· καὶ γὰρ ἡ νόσος\nσυμφερόντως ἐγίνετο· ἱκανὰ γὰρ ἦν τὰ σημεῖα εἰς ἀπόνοιαν\nἆραι, διὰ τοῦτο νόμῳ ἰατρείας ἀφίησιν αὐτὸν δουλεῦσαι, ἵνα καὶ \nαὐτὸς μετριάζῃ, καὶ οἱ ἄλλοι μήτε σκανδαλίζωνται καὶ μάθωσιν\nὅτι τῆς φύσεως ὄντες τῆς ἡμετέρας, οὕτω κατώρθουν ἅπερ κα.\nτώρθουν. \n\n \n",
        "14":"\n ΚΕΦ. ΙΔ. \n\n Ὅτι οὐδὲν ἔργον λανθάνει. \n τινῶν ἀνθρώπων αἱ ἁμαρτίαι πρόδηλοί εἰσι, προάγουσαι\nεἰς κρίσιν· τισὶ δὲ καὶ ἐπακολουθοῦσιν. \n Ἐπειδὴ περὶ χειροτονιῶν ἔλεγε, τινῶν μὲν φησὶν, δῆλοί εἰσιν \nαἱ ἁμαρτίαι, ὅτι προλαμβάνουσιν· “ὡσαύτως καὶ τὰ καλὰ ἔργα\n“πρόδηλά εἰσι, καὶ κρυβῆναι οὐ δύνανται·” τι δέ ἐστι “προά-\n“γουσαι;” οἷον ὅταν τις ἁμαρτάνῃ τὰ ἤδη αὐτὸν κατακρίνοντα. \n (Σευηριανοῦ.) Ἄλλος δέ φησιν, ἐπειδὴ εἶπεν ἄνω,\n“ταχέως μηδενὶ ἐπιτίθει, μηδὲ κοινώνει ἁμαρτίαις ἀλλοτριαις,” \nνῦν τὴν αἰτίαν λέγει δι’ ἣν εἶπεν ἐκεῖνο· οὐ πάντων φανερά ἐστι\nτὰ ἁμαρτήματα, πολλοὶ γὰρ καὶ κρύπτοντες ἁμαρτάνουσι· λέγει\nοὖν, δοκίμαζε τῷ χρόνῳ· τὸ γὰρ σήμερον λαθεῖν δυνηθὲν, αὔριον\nἐλέγχεται· καὶ τῶν ἁμαρτημάτων τὰ μὲν φανερά ἐστιν, εἰς κρίσιν\nπροάγοντα τὴν τῶν ἀνθρώπων· πάντες γὰρ ἴσασιν, ὅτι ἁμαρτάνουσι, \nκαὶ κρίνουσιν αὐτοὺς ἀναξίους· τινὰ δὲ μετὰ ταῦτα φαίνεται,\nκαὶ τὰ ἄλλως ἔχοντα κρυβῆναι οὐ δύνανται· ἐπειδὴ τοίνυν\nοὕτως ἔχει τὰ κατὰ τοὺς ἀνθρώπους, “χεῖρας ταχέως μηδενὶ\n“ἐπιτίθει,” μήποτε εὑρεθῇ εἰς τὸ λεληθὸς ἁμαρτάνων, καὶ ἀναξίως\nπροαχθῇ, καὶ κοινωνήσῃς αὐτῷ τοῦ πράγματος. \n Ὡσαύτως καὶ τὰ καλὰ ἔργα πρόδηλά ἐστιν. \n Ἐπὶ τῶν καλῶν ἔργων τοῦτο μόνον εἶπεν, ὅτι κρυβῆναι οὐ\nδύναται, οὐκ εἶπεν ὅτι λανθάνει· ἐπὶ δὲ τῶν κακῶν ἔργων, τινὰ\nμὲν πρόδηλά ἐστι, τινὰ δὲ λανθάνει· διὰ τι; ὅτι τὸ καλὸν ταχέως\nτις οὐ κρύπτει· ὁ γὰρ ποιῶν τὴν ἀλήθειαν, ἔρχεται πρὸς τὸ \nφῶς· ὁ δὲ κακοποιῶν κρύπτει, λανθάνειν βουλόμενος. \n Ἅλλοσ δὲ πάλιν φησίν· βούλεται εἰπεῖν ὅτι ὥσπερ τὰ\nοὐκ εὖ βιούντων ἀνθρώπων πταίσματα πρόδηλά ἐστιν, ἀναγκαίως\nτὴν ἐπὶ τοῦ μέλλοντος αἰῶνος τιμωρίαν αὐτοῖς ἐπάγοντα, εἰ καὶ\nὡς εἰκὸς τινὰ παρ’ αὐτοῖς λανθάνει τοὺς πολλοὺς, οὕτω καὶ ἐπὶ \nτῶν εὐσεβούντων, τὰ πολλὰ μὲν πρόδηλα τοῖς ἀνθρώποις ἐστὶν,\nὅσα δέ ἐστι λανθάνοντα τοὺς πολλοὺς, ταῦτα γὰρ λέγει τὰ ἄλλως\n\n \nἔχοντα, οὐχ οἷόν τε πάντα δῆλα εἶναι, ὥστε, φησὶ, μὴ τοῦτο\nδεδιὼς μὴ οὐ χρηστὴν ἐντεῦθεν παρὰ τοῖς ἀνθρώποις ὑπόληψιν\nκτήσῃ, τῇ ὑδροποσίᾳ σαυτὸν κατανάλισκε, εἰδὼς ὅτι καὶ ἡ παρὰ\nτοῖς ἀνθρώποις ὑπόληψις, ἐὰν ἡμεῖς κατὰ τὸ προσῆκον βίωμεν,\nκάταγε τὸ πλεῖστον καλλίστη γίνεται, οὐδὲν ἀπὸ τούτων παραβλαπτομένη, \nβλαπτομένη, κἂν δοκῆ πολλὰ τῶν καθ’ ἡμᾶς τοὺς πολλοὺς\nλανθάνειν. \n",
        "15":"\n ΚΕΦ. ΙΕ. \n\n Περὶ δούλων ὑπακοῆς. \n Ὅσοι εἰσὶν ὑπὸ ζυγὸν δοῦλοι, τοὺς ἰδίους δεσπότας \nπάσης τιμῆς ἀξίους ἡγείσθωσαν, ἵνα μὴ τὸ ὄνομα τοῦ\nΘεοῦ καὶ ἡ διδασκαλία βλασφημῆται. \n Μὴ γὰρ ἐπειδὴ πιστὸς ᾖ, νομίσῃς ἐλεύθερος εἶναι, τοῦτό ἐστι\nἐλευθερίας τὸ μᾶλλον δουλεύειν· ὁ γὰρ πιστὸς ἃν μὲν εἰδῇ διὰ τὴν\nπίστιν αὐθαδῶς προσφερόμενον, βλασφημήσει πολλὰ, ὡς \nἐμποιοῦν τὸ δόγμα. ὅταν δὲ εἰδῇ πειθομένους, μᾶλλον πεισθήσεται,\nμᾶλλον προσέξει τοῖς λεγομένοις· κἂν πιστοὶ δὲ ὦσιν οἱ δεσπόται,\nκαὶ οὕτως ὑπείκειν χρὴ διὰ τὸ τοῦ Θεοῦ ὄνομα. \n Οἱ γὰρ πιστοὺς ἔχοντες δεσπότας, μὴ καταφρονείτωσαν,\nὅτι ἀδελφοί εἰσιν· ἀλλὰ μᾶλλον δουλευέτωσαν, \nὅτι πιστοί εἰσι καὶ ἀγαπητοὶ, οἱ τῆς εὐεργεσίας ἀντιλαμβανόμενοι.\nκόπτονται καὶ ταλαιπωροῦνται ὑπὲρ τῆς ὑμετέρας\nἀναπαύσεως.] ταῦτα δίδασκε καὶ παρακάλει. \n Οὐκ αὐθεντείας δεῖ τῷ διδασκάλῳ μόνον, ἀλλὰ καὶ προσηνείας\nπολλῆς· καὶ ταῦτα πάντα διδάσκει ὁ μακάριος Παῦλος· εἰ γὰρ \nἰατροὶ τοὺς κάμνοντας παρακαλοῦσιν, οὐχ ἴνα αὐτοὶ τῆς ὑγιείας\nἐπιτύχωσιν, ἀλλ’ ἵνα ἐκείνους ἀπαλλάξωσι τῆς ἀσθενείας, καὶ κειμένους\nἀναστήσουσι, πολλῷ μᾶλλον ἡμᾶς δεῖ τούτῳ πρὸς τοὺς\nδιδασκομένους κεχρῆσθαι τῷ ἔθει παρακαλοῦντας. \n\n \n ΚΕΦ. ις. \n Κατὰ φιλοκερδῶν καὶ ψευδοδιδασκάλων. \n Εἴ τις ἑτεροδιδασκαλεῖ, καὶ μὴ προσέρχηται ὑγιαίνουσι\nλόγοις τοῖς τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ καὶ\n τῇ κατ’ εὐσέβειαν διδασκαλίᾳ, τετύφωται, μηδὲν \nἐπισταμενος. \n Οὐκ ἄρα ἐκ τοῦ εἰδέναι τὸ εἰς ἀπόνοιαν αἴρεσθαι συμβαίνει,\nἀλλ’ ἐκ τοῦ μὴ εἰδέναι· ὁ γὰρ εἰδὼς τοὺς κατ’ εὐσέβειαν λόγους,\nοὗτος μάλιστα καὶ μετριάζειν οἶδεν, ὁ τοὺς ὑγιαίνοντας ἐπιστάμενος\nλόγους, οὐ νοσεῖ· καὶ ὁ μὴ εἰδὼς ἅπερ εἰδέναι χρὴ, οὐδὲν \nοἶδεν, “ἀλλὰ νοσῶν,” φησὶ, “περὶ ζητήσεις καὶ λογομαχίας.” ἆρα\nνοσεῖν ἐστι τὸ ζητεῖν καὶ λογομαχίας ἐγείρειν; εἰκότως· ὅταν γὰρ\nὑπὸ τῶν λογισμῶν ἡ ψυχὴ πυρέττῃ, ὅταν χειμάζηται, τότε ζητεῖ·\nὅταν δὲ ἐν ὑγείᾳ ᾖ, οὐ ζητεῖ, ἀλλὰ τὴν πίστιν δέχεται ἀπὸ δὲ\nζητήσεως καὶ λογομαχίας οὐδέν ἐστιν εὑρεῖν. \n Ἐξ ὧν γίνεται φθόνος, ἔρις, βλασφημία, ὑπόνοιαι\nπόνηραί. \n Ἀπὸ τῶν ζητήσεων τότε περὶ Θεοῦ ἃ μὴ δεῖ ὑποπτεύομεν, ὅταν\nεἰς ζήτησιν ἐμπέσωμεν· δι’ ἃ παρατριβαὶ, τουτέστι σχολὴ, διατριβὴ,\nἡδὶ ἃ παρατριβαὶ, τοῦτό φησι, καθάπερ τὰ ψωραλέα τῶν \nπροβάτων παρατριβόμενα, νόσου καὶ τὰ ὑγιαίνοντα ἐμπίπλησιν·\nοὗτοι καὶ οἱ πονηροὶ ἄνδρες. \n Καὶ ἀπεστερημένων τῆς ἀληθείας, νομιζόντων πορισμὸν\nεἶναι τὴν εὐσέβειαν. \n Ὁρᾷς πόσα τίκτειν φησὶ τὰς λογομαχίας, αἰσχροκέρδειαν, \nἄγνοιαν, ἀπόνοιαν; τὴν γὰρ ἀπόνοιαν ἡ ἄγνοια τίκτει· καὶ ἀπὸ\nτούτου, φησὶν, ἀφίστασο· οὐκ εἶπεν, ὁμόσε χώρει· “αἱρετικὸν,”\nγάρ φησιν “ἄνθρωπον μετὰ μίαν καὶ δευτέραν νουθεσίαν παραι-\n“τοῦ,” δείκνυσιν αὐτοὺς οὐκ ἀπὸ ἀγνοίας τοσοῦτον, ὅσον ἀπὸ\nῥᾳθυμίας, καὶ αὐτὴν τὴν ἄγνοιαν ἔχοντας· δεῖ τοίνυν τοὺς ἀδιορθώτως \nἔχοντας ἐκτρέπεσθαι. ἔστι δὲ πορισμὸς μέγας ἡ εὐσέβεια\nμετὰ αὐταρκείας, οὐχ ὅταν χρήματα ἔχῃ, ἀλλ’ ὅταν μὴ ἔχῃ· ἵνα\nγὰρ μὴ καταπέσῃ εἰς ἀθυμίαν διὰ τὴν πενίαν, ἀνίστησιν αὐτὸν\n\n \nκαὶ ἀνορθοῖ· νομίζουσι, φησὶν, ὅτι πορισμός ἐστιν ἡ εὐσέβεια·\nἔστι μὲν γὰρ, οὐχ οὕτως δὲ, ἀλλὰ μειζόνως· εἶτα πρότερον καταβαλὼν\nἐκείνην, τότε ταύτην ἐπαίρει. ὅτι γὰρ οὐδέν ἐστιν ὁ πορισμὸς\nοὗτος, δῆλον ἐκ τοῦ μένειν ἐνταῦθα, μηδὲ συμμεθίστασθαι\nἡμῖν, μηδὲ συναποδημεῖν. ποῖον δὲ πειρασμὸν καὶ παγίδα, φησὶν, \nὑπομένειν τοὺς βουλομένους πλουτεῖν; τῆς γὰρ πίστεως αὐτοὺς ἀποπλανᾷ,\nκινδύνοις αὐτοὺς περιβάλλει, καὶ ἀτολμοτέρους ἐργάζεται. \n (Θεόδωροσ.) Ἄλλος φησὶν, εἰς τὸ “ἐξ ὧν γίνεται φθόνος\n“ἔρις,” καὶ τὰ ἑξῆς· φθόνος μὲν ἑκάστου βασκαίνοντος τὸ ὅπως\nποτε εὐδοκιμεῖν ἐν τῇ διαλέξει δυνηθέντι· ἔριδες δὲ ἐκφερομένων \nαὐτῶν εἰς μάχας· καὶ βλασφημίαι δὲ, πολλὰ μὲν καὶ αὐτῶν\nλεγόντων οἷα μὴ προσῆκε, μάλιστα δὲ τῶν ἐκτὸς βλασφημούντων\nἡμᾶς, ὡς περὶ τὸ ζητεῖν τὴν σχολὴν ἔχοντας. ἀνάγκη οὖν καὶ\nὑπονοίας πονηρὰς περὶ ἡμῶν ἐγγίνεσθαι τοῖς ἐκτὸς ἀπὸ τούτων,\nἄνθρωποι διεφθορότες τὴν διάνοιαν, καὶ οὐδεμίαν τῆς ἀληθείας ἐπιθυμίαν \nἔχοντες, πάντα κέρδους ἕνεκεν ἐπιτηδεύοντες. \n Οἱ δὲ βουλόμενοι πλουτεῖν. \n Οὐχ ἁπλῶς οἱ πλουτοῦντες, ἀλλ’ οἱ βουλόμενοι· ἔστι γάρ τινα\nκαὶ χρήματα ἔχοντα καλῶς οἰκονομεῖν. \n Ἐμπίπτουσιν εἰς παγίδα καὶ πειρασμὸν τοῦ διαβόλου, \nκαὶ ἐπιθυμίας πολλὰς ἀνοήτους καὶ βλαβερὰς, αἵτινες\nβυθίζουσι τοὺς ἀνθρώπους. \n Καλῶς εἶπε “βυθίζουσιν,” ὡς μηδὲ ἀνενεγκεῖν δύνασθαι. \n Εἰς ὄλεθρον καὶ ἀπώλειαν. \n Καὶ τὴν ἐνταῦθα, καὶ τὴν μέλλουσαν. \n Ῥίζα γὰρ πάντων τῶν κακῶν ἡ φιλαργυρία, ἧς τινες\nὀρεγόμενοι ἀπεπλανήθησαν ἀπὸ τῆς πίστεως, καὶ περιέπειραν\nἑαυτοὺς ὀδύναις πολλαῖς. \n Καὶ ταῦτα ἑτέρως οὐκ ἔστιν μαθεῖν, ἢ τὸν πλουσίοις παροικοῦντα,\nπόσα ἀποδύρονται, πόσα θρηνοῦσι. \n Σὺ δὲ, ὦ ἄνθρωπε τοῦ Θεοῦ. \n Μέγα τὸ ἀξίωμα, πάντες γὰρ ἄνθρωποι τοῦ Θεοῦ, ἀλλὰ κυρίως\nοἱ δίκαιοι, οὐ κατὰ τὸν τῆς δημιουργίας λόγον μόνον, ἀλλὰ\nκα κάτα ’τον τῆς οἰκειώσεως. \n\n \n ταῦτα φεῦγε, δίωκε δὲ δικαιοσύνην. \n Ὥστε μὴ πλεονεκτεῖν. εὐσέβειαν τὴν τῶν δογμάτων πίστιν,\nἥπερ ἐστὶν ἐναντία τῇ ζητήσει. “ἀγάπην, ὑπομονὴν, πραότητα.” \n Ἀγωνίζου τὸν καλὸν ἀγῶνα τῆς πίστεως, ἐπιλαβοῦ\nτῆς αἰωνίου ζωῆς, εἰς ἣν ἐκλήθης, καὶ ὡμολόγησας τὴν \nκαλὴν ὁμολογίαν, ἐπ’ ἐλπίδι ζωῆς αἰωνίου, ἐνώπιον πολλῶν\nμαρτύρων. \n Θεόδωροσ. τουτέστι, μὴ καταισχύνῃς τὴν παρρησίαν\nπολλοὶ γὰρ ἦσαν οἱ τὸν μακάριον Τιμόθεον a συνόντα τῷ μακαρίῳ\nΠαύλῳ εὐσεβείας ἕνεκεν, εἰδότες καὶ μὴν καὶ πεπονθότα οὐκ \nὀλίγα διὰ ταύτην. \n ΚΕΦ. ΙZ. \n Παραγγελία φοβερὰ περὶ καθαρᾶς ὑπακοῆς ἄχρι τέλους.\n Παραγγέλλω σοι ἐνώπιον Θεοῦ τοῦ ζωοποιοῦντος τὰ\nπάντα. \n Πάλιν τὸν Θεὸν μαρτύρεται, ὁμοῦ καὶ τὸν φόβον αὔξων, καὶ\nἀσφαλέστερον καθιστὰς τὸν μαθητὴν, καὶ δεικνὺς ὡς οὐκ ἀνθρώπινα\nτὰ παραγγέλματα, ἵνα ὡς παρ’ αὐτοῦ τοῦ δεσπότου λαμβάνων\nᾖ τὴν παραγγελίαν· “τοῦ ζωοποιοῦντος,” φησὶ, “τὰ πάντα.” \n Σευηριανοῦ. Ἐνταῦθα καὶ παράκλησίς ἐστι πρὸς τοὺς κινδύνους, \nκαὶ τῆς ἀναστάσεως ὑπόμνησις· οὐχ ἁπλῶς δὲ ἔθηκε τὴν\nλέξιν· εἰ γὰρ τὰ πάντα ζωογονεῖ, δηλονότι τοὺς ἀνθρώπους τοὺς\nεὐσεβεῖς ἀξιώσει καὶ τῆς ἀναστάσεως, πρὸς τῇ κοινῇ ζωογονήσει,\nκαὶ τῶν ἀποθνησκόντων σωμάτων τὴν ἀναβίωσιν διδούς· μέλλων\nοὑν παραγγέλλειν ἐφ’ ᾧτε τηρῆσαι τὴν ἐντολὴν ἄσπιλον, μνημονεύει \nτοῦ ζωογονοῦντος, ἵνα ἡ ἐλπὶς τῆς ζωώσεως ἐκείνης προτρέψηται\nπρὸς εὐσέβειαν. ἐπισημαντέον δὲ, ὅτι ζωογονοῦντος τὰ\nπάντα εἶπεν, οὐχ ἵνα καὶ τὰ ἄψυχα ζωογονεῖν αὐτὸν οἰηθῶμεν.\nτοιοῦτόν ἐστι καὶ τὸ “πάντα δι’ αὐτοῦ ἐγένετο·” οὐ γὰρ πάντως\nτὰ πάντα, ἀλλὰ περὶ ὣν ὁ λόγος. \n Καὶ Χριστοῦ Ἰησοῦ τοῦ μαρτυρήσαντος ἐπὶ Ποντίου\nΠιλάτου τὴν καλὴν ὁμολογίαν. \n \n\n \n πάλιν ἀπὸ τοῦ διδασκάλου ἡ προτροπή· ὥσπερ ἐκεῖνος ὲμαρτύρησε,\nφησὶ, κατ’ ἴχνος αὐτοῦ βαίνωμεν· “τὴν καλὴν ὁμολογίαν·”\nὡς ἃν εἰ ἔλεγε, μὴ δείσῃς τὸν θάνατον, Θεοῦ γὰρ εἶ δοῦλος, τοῦ\nτὰ πάντα δυναμένου ζωογονεῖν· ποίαν δὲ λέγει “καλὴν ὁμολο-\n“γίαν;” εἰπόντος τοῦ Πιλάτου, “εἰ βασιλεὺς εἶ;” φησὶν, “εἰς \n“τοῦτο γεγέννημαι·” ἴδε, οὗτοι μου ἤκουσαν. οἱ δὲ, φησὶ, “ὅτι\n“υἱὸν ποιεῖς σεαυτὸν τοῦ Θεοῦ. \n τηρῆσαί σε τὴν ἐντολὴν ἄσπιλον, ἀνεπίληπτον μέχρι\nτῆς ἐπιφανείας τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ.\nτουτέστι, μέχρι τῆς σῆς τελευτῆς, μέχρι τῆς ἐξόδου· ἀλλ’ \nοὐκ εἶπεν οὕτως, ἵνα μᾶλλον αὐτὸν διεγείρῃ· τι ἐστι “τηρῆσαι\n“σε τὴν ἐντολὴν ἄσπιλον;” οἷον, μήτε δογμάτων ἕνεκεν, μήτε\nβίου κηλῖδα τινὰ προστριψάμενον. \n Ἣν καιροῖς ἰδίοις δείξει ὁ μακάριος καὶ μόνος δυνάστης,\nὁ βασιλεὺς τῶν βασιλευόντων, καὶ Κύριος τῶν \n κυριευόντων, ὁ μόνος ἔχων ἀθανασίαν, φῶς οἰκῶν\nἀπρόσιτον. \n Περὶ τοῦ Υἱοῦ ταῦτά φησι, καὶ ταῦτα πάλιν εἰς παραμυθίαν,\nἵνα μὴ θαυμάζῃ, μηδὲ δεδοίκῃ τοὺς ἐνταῦθα βασιλεῖς· “ἣν καιροῖς\n“ἰδίοις,” τουτέστι τοῖς προσήκουσι, τοῖς ὀφειλομένοις, ὥστε μὴ \nἀσχάλλειν ὅτι μηδέπω γέγονεν· ὅτι δὲ δείξει μόνος ἐστὶ δυνάστης·\nοὐκοῦν δείξει. “ὁ μακάριος,” ἡ αὐτομακαριότης, οὐδὲν ἐκεῖ λυπηρὸν,\nοὐδὲν ἀηδές· “ὁ μόνος δυνάστης,” πρὸς ἀντιδιαστολὴν τῶν ἀνθρώπων,\nἣ διὰ τὸ ἀγέννητον, ὃ καὶ ἡμεῖς λέγομεν πάλιν περὶ ἀνθρώπων·\nὁ μόνος ἔχων ἀθανασίαν, φησὶ, τι οὖν, ὁ Υἱὸς οὐκ ἔχει; οὐκ αὐτοαθανασία \nἐστίν; “φῶς οἰκῶν ἀπρόσιτον,” φησὶ, “ἄλλο τὸ φῶς,\nἄλλο ὃ οἰκεῖ; οὐκοῦν καὶ τόπῳ ἐμπεριείληπται; ὁρᾷς καὶ ὅταν\nμέγα τι φθέγξασθαι βουληθῇ, ἡ γλῶττα πῶς ἐξασθενεῖ; \n Ὂν εἶδεν οὐδεὶς ἀνθρώπων οὐδὲ ἰδεῖν δύναται. \n Ὠσπερ οὖν οὐδὲ τὸν Υἱὸν εἶδέ τις, οὐδὲ ἰδεῖν δύναται. \n Ὦι τιμὴ καὶ κράτος αἰώνιον. ἀμήν. \n Καλῶς ἐθεολόγησεν ἐνταῦθα καὶ ἀναγκαίως· ἐπειδὴ γὰρ μάρτυρα\nαὐτὸν ἤγαγε, πολλὰ περὶ τοῦ μάρτυρος διαλέγεται, ὥστε\nμᾶλλον ἐντρέψαι τὸν μαθητήν. τουτέστι, δόξα αὐτῷ· τοῦτο μόνον\n\n \nδεόμεθα λέγειν, τοῦτο μόνον ποιεῖν, οὐ περιεργάζεσθαι τί ἐστιν·\nεἰ τοίνυν τὸ κράτος αὐτοῦ αἰώνιον, μὴ δείσῃς, κἂν μὴ νῦν γένηται,\nἀεὶ τίμη αὐτῷ, ἀεὶ τὸ κράτος αὐτῷ. \n (Θεόδροσ.) Ἄλλος φησί· μακάριον αὐτὸν ἐκάλεσεν ἐπὶ\nτῆς μελλούσης προσέσεσθαι ἡμῖν ἀτρεπτότητος· δυνάστὴν \nδὲ ὅτι δὴ τὴν ἀνάστασιν ἐργάσασθαι δυνατὸς, καὶ μὴν\nκαὶ βασιλέα καὶ Κύριον, ἐπὶ ἀποδείξει τοῦ πάντων κρατεῖν καὶ\nδύνασθαι ὑποτάξαι, καὶ θάνατον ἀφελεῖν· διὰ τοῦτο καὶ μόνον\nἔχοντα ἀθανασίαν, ὡς ἃν ἱκανὸν τοῦτο ἡμῖν παρασχεῖν· καὶ τὸ\nφῶς δὲ οἰκῶν ἀπρόσιτον, σύστασιν ἔχον τοῦ ἐν ἀφάτῳ τινὶ καὶ \nἀπροσίτῳ τυγχάνοντα φωτί· ὄντως δὴ φωτεινὰ καὶ τῶν δικαίων\nποιήσειν τὰ σώματα· οὕτω καὶ τὸ “ὃν ἴδεν οὐδεὶς ἀνθρώπων, οὐδὲ\nἰδεῖν δύναται,” ὥστε δεῖξαι ὅτι οὐδὲν θαυμαστὸν μὴ φαίνεσθαι\nνυν τὰ τότε πέρι ἧμας ἐσόμενα, ὀποῦ γε καὶ αὐτὸς ο τούτων αἴτιος,\nἀόρατος ἡμῖν πάντη τὴν φύσιν ἐστί. \n ΚΕΦ. ΙH. \n Πλουσίων ὁδηγία ἐπὶ τὴν ὄντως ζωήν. \n τοῖς πλουσίοις ἐν τῷ νῦν αἰῶνι παράγγελλε μὴ\nὑψηλοφρονεῖν. \n Χρυσοστόμου. Καλῶς εἶπεν, “ἐν τῷ νῦν αἰῶνι·” εἰσὶ γὰρ καὶ \nἄλλοι πλούσιοι ἐν τῷ μέλλοντι· οὐδὲν γὰρ οὕτως τίκτει τῦφον\nὡς χρήματα· εἶτα εὐθέως κατέσπασεν εἰπὼν, “μηδὲ ἠλπικέναι\n“ἐπὶ πλούτου ἀδηλότητι·” ἀπὸ γὰρ τούτου ἡ ἀπόνοια, ὡς ὅγε εἰς\nΘεὸν ἐλπίζων οὐκ ἐπαίρεται, “ἀλλ’ ἐπὶ τῷ Θεῷ,” φησὶ, “τῷ\n“ζῶντι, τῷ παρέχοντι ἡμῖν πάντα πλουσίως εἰς ἀπόλαυσιν.” \nκαλῶς εἶπεν “πάντα πλουσίως,” τὰς ἐτησίους τροφὰς αἰνιττόμενος,\nτὸν ἀέρα, τὸ φῶς, τὰ ἄλλα πάντα· εἰ πλοῦτον ζητεῖς, ἐκεῖνον\nζητεῖ, τὸ ἀπὸ τῶν ἔργων γενόμενον τῶν ἀγαθῶν· ποίων δὴ τούτων; \n Ἀγαθοεργεῖν, πλουτεῖν ἐν ἔργοις ἀγαθοῖς, εὐμεταδότους\nεἶναι, κοινωνικούς. \n Τὸ μὲν τῶν χρημάτων, τὸ δὲ τῆς ἀγάπης· “ κοινωνικούς·” ὁμιλητικοὐς,\nφησὶ, προσηνεῖς. \n\n \n Ἀποθησαυρίζοντας ἑαυτοῖς θεμέλιον καλὸν εἰς τὸ\nμέλλον. \n Ἐκεῖ οὐδὲν ἄδηλον, οὐδὲν ἄστατον, ἔνθα βέβαιος ὁ θεμέλιος,\nἀλλὰ πάντα βέβαια, ἀκίνητα, πάγια, μόνιμα. \n Ἵνα ἐπιλάβωνται τῆς αἰωνίου ζωῆς. \n Ἡ γὰρ τῶν ἀγαθῶν ἔργων πρᾶξις τὴν ἐκείνην ἡμῖν ἀπόλαυσιν\nπροξενῆσαι δύναται. \n Ὦ Τιμόθεε, τὴν παρακαταθήκην φύλαξον. \n Μῆ μειώσῃς, οὐκ ἔστι σά· τὰ ἀλλότρια ἐπιστεύθης. \n Ἐκτρεπόμενος τὰς βεβήλους κενοφωνίας καὶ ἀντιθέσεις \nτῆς ψευδωνύμου γνώσεως. \n Καλῶς εἶπεν, ὅταν γὰρ πίστις μὴ ᾖ, γνῶσις οὐκ ἔστιν· ὅταν\nἐκ τῶν οἰκείων λογισμῶν τίκτηταί τι, γνῶσις οὐκ ἔστιν· τινὲς\nἑαυτοὺς ἐκάλουν τάχα τότε Γνωστικοὺς, ὡς πλέον τι τῶν ἄλλων\nεἰδότες. \n Ἥν τινες ἐπαγγελλόμενοι, περὶ τὴν πίστιν\nἠστόχησαν. \n “Ἐκτρεπόμενος,” φησὶ, “τὰς ἀντιθέσεις·” ἄρα εἰσὶν ἀντιθέσεις\nπρὸς ἃς οὐδὲ ἀποκρίνεσθαι χρή· διὰ τί; ὅτι τῆς πίστεως\nἐκβάλλουσιν, οὐκ ἀφιᾶσιν ἑστάναι βεβαίως, οὐδὲ πεπηγέναι· \nμὴ δὴ ταύτης ἐχόμεθα, ἀλλὰ τῆς πίστεως, τῆς πέτρας τῆς ἀρραγοῦς·\nἵνα καταξιωθῶμεν τῶν ἐπηγγελμένων ἀγαθῶν τοῖς ἀγαπῶσιν\nαὐτὸν, χάριτι καὶ φιλανθρωπίᾳ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ,\nμεθ’ οὗ τῷ Πατρὶ, ἅμα τῷ Ἁγίῳ Πνεύματι, δόξα, κράτος, τιμὴ,\nνῦν καὶ ἀεὶ, καὶ εἰς τοὺς αἰῶνας τῶν αἰώνων. ἀμήν. \n * τριὰς * μονὰς * ἐλέησον. \n τῶν εἰς τὴν πρὸς Τιμόθεον Ἐπιστολὴν Παύλου του Ἀποστόλου\nἐξηγητικῶν ἐκλογῶν τόμος α΄. \n"
    },
    "work":"catena in epistulam i ad timotheum (e cod. paris. coislin. 204)",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg034.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam I Ad Timotheum (E Cod. Paris. Coislin. 204)"
}