{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg040.opp-grc1-simple",
    "text":{
        "0":"\n \n EPMHNEIA\nΤΩΝ ΚΑΘΟΛΙΚΩΝ ΕΠΙΣΤΟΛΩΝ. \n ΙΑΚΩΒΟΥ ΕΠΙΣΤΟΛΗ.\nΥΠΟΘΕΣΙΣ. \n ΕΠΕΙΔΗ αὐτὸς Ἰάκωβος ταύτην γράφει τοῖς ἀπὸ τῶν δώδεκα \nφυλῶν διασπαρεῖσι καὶ πιστεύσασιν εἰς τὸν Κύριον ἡμῶν\nἸησοῦν Χριστὸν, γράφει δὲ διδασκαλικὴν τὴν Ἐπιστολὴν, διδάσκων\nπερὶ διαφορᾶς πειρασμῶν· ποῖος μέν ἐστιν ἀπὸ Θεοῦ, ποῖος\nδὲ ἀπὸ τῆς ἰδίας καρδίας τῶν ἀνθρώπων ἐστί· καὶ οὐ λόγῳ μόνῳ\nἀλλὰ καὶ ἔργῳ δεικνύναι τὴν πίστιν· καὶ οὐχ οἱ ἀκροαταὶ τοῦ \nνόμου, ἀλλ’ οἱ ποιηταὶ δικαιοῦνται· περί τε τῶν πλουσίων παραγγέλλει a,\nἵνα μὴ προκρίνωνται τῶν πτωχῶν ἐν ταῖς ἐκκλησίαις,\nἀλλὰ καὶ μᾶλλον ἐπιπλήττωνται b ὡς ὑπερήφανοι· καὶ τέλος\nπαραμυθησάμενος τοὺς ἀδικουμένους, καὶ προτρεψάμενος αὐτοὺς\nμακροθυμεῖν ἕως τῆς παρουσίας τοῦ κριτοῦ, καὶ διδάξας c ἐκ τοῦ \nΙὼβ τὸ χρηστὸν τῆς ὑπομονῆς, παραγγέλλει προσκαλεῖσθαι τοὺς\nπρεσβυτέρους ἐπὶ τοὺς ἀσθενοῦντας, καὶ σπεύδειν ἐπιστρέφειν τοὺς\nπλανηθέντας ἐπὶ τὴν ἀλήθειαν· εἶναι γὰρ τούτου μισθὸν παρὰ τοῦ\nΚυρίου, ἄφεσιν ἁμαρτιῶν. καὶ οὕτως τελειοῖ τὴν Ἐπιστολήν. \n",
        "1":"\n ΚΕΦ. Α. \n \n Περὶ ὑπομονῆς καὶ πίστεως ἀδιακρίτου καὶ περὶ ταπεινοφροσύνης\nπρὸς πλουσίους. \n Ἰάκωβος Θεοῦ καὶ Κυρίου Ἰησοῦ Χριστοῦ δοῦλος,\nταῖς δώδεκα φυλαῖς ταῖς ἐν τῇ διασπορᾷ χαίρειν. \n ἘΞ Ἀνεπιγράφου. Ἕκαστος τῶν Ἀποστόλων ἐπιστέλλων, \n \n\n \nπροοίμιον τῆς Ἐπιστολῆς τὸ ἀξίωμα ἑαυτοῦ ποιεῖται· τοῦτο δέ\nἐστι τὸ καταξιωθῆναι δοῦλος κληθῆναι Χριστοῦ· ἅτε δὲ ὡς τῆς\nπεριτομῆς ὣν Ἀπόστολος τοῖς ἐκ τῶν δώδεκα φυλῶν ἐπιστέλλει\nπιστεύσασιν. ἰστέον μέντοι ὥς τινες νοθεύουσι τὴν Ἐπιστολὴν\nταύτην καὶ τὴν Ἰούδα, ὡς φησὶν Εὐσέβιος ἐν τῇ Ἐκκλησιαστικῇ \nἹστορίᾳ. ὅμως πάντες ἴσμεν καὶ ταύτας μετὰ τῶν ἄλλων καθολικῶν\nἐν ταῖς ἐκκλησίαις ἐμφερομένας. \n Διδύμου. Ὡς γὰρ οἱ τοῦ κόσμου ἄνθρωποι ἐν ταῖς συγγραφαῖς\nτῶν βιωτικῶν συναλλαγμάτων ἐκ τῶν περὶ αὐτοὺς ἀξιωμάτων\nχρηματίζειν θέλουσιν, οὕτω καὶ οἱ Ἀπόστολοι ἐν ταῖς ἀρχαῖς τῶν \nσυγγραμμάτων αὐτῶν, δοῦλοι Θεοῦ καὶ Χριστοῦ χρηματίζειν\nἀξιοῦσιν. \n Πᾶσαν χαρὰν ἡγήσασθε ἀδελφοί μου, ὅταν πειρασμοῖς\nπεριπέσητε ποικίλοις. \n Τοῦ Χρυσοστόμου. Δεσμὸς γάρ τις ἐστὶν ἡ θλίψις ἀρραγὴς, \nἀγαπῆς αὔξησις, κατανύξεως καὶ εὐλαβείας ὑπόθεσις. ἄκουε γὰρ\nτοῦ λέγοντος, “ εἰ προσέρχῃ δουλεύειν τῷ Κυρίῳ, ἑτοίμασον τὴν\n“ ψυχήν σου εἰς πειρασμόν.” καὶ ὁ Χριστὸς δὲ πάλιν ἔλεγεν,\n“ ἐν τῷ κόσμῳ θλῖψιν ἔχετε· ἀλλὰ θαρσεῖτε.” καὶ πάλιν, “ στενὴ\n“ καὶ τεθλιμμένη ἡ ὁδός. ὁρᾶς πανταχοῦ τὴν θλῖψιν ἐπαινουμένην, \nπανταχοῦ παραλαμβανομένην ὡς ἀναγκαίαν οὖσαν ἡμῖν. εἰ\nγὰρ ἐν τοῖς ἔξωθεν ἀγῶσιν οὐδεὶς ἂν ταύτης χωρὶς στέφανον λάβοι,\nεἰ μὴ καὶ πόνοις καὶ σιτίων παρατηρήσει καὶ νόμου διαίτῃ καὶ\nἀγρυπνίαις, καὶ μυρίοις ἑτέροις ἑαυτὸν ὀχυρώσῃ, πολλῷ μᾶλλον\nἐνταῦθα. \n Γινώσκοντες, ὅτι δοκίμιον ὑμῶν τῆς πίστεως κατεργάζεται\n ὑπομονήν· ἡ δὲ ὑπομονὴ ἔργον τέλειον ἐχέτω. \n Εἰς τελειότητα οὖν, τὴν κατ’ ἀνδρείαν καὶ καρτερίαν προτρέ-\nπων, ἀκολούθως ἀδελφοὺς ὀνομάζει, ἀλλ’ οὐ τέκνα οὐδὲ υἱούς.\nτοσοῦτον δὲ ἀπέχει τὸ συμβουλεύειν αὐτοῖς λυπεῖσθαι διὰ τοὺς \nπειρασμοὺς, ὡς καὶ πᾶσαν χαρὰν αὐτοὺς ἡγεῖσθαι πείθειν· ἵνα\nτὸ ἐναντίον αὐτοὺς λυπῇ τὸ μὴ πειράζεσθαι. εἰ γὰρ οἱ πειρασμοὶ\nχαρὰ αὐτοῖς, καὶ οὐχ ἁπλῶς χαρὰ, ἀλλὰ καὶ πᾶσα, δηλονότι τὸ\nμὴ πειράζεσθαι λύπην προσάγει. καὶ διατί δοκιμήν, φησιν, ἐρ-\n\n \nγάζεται· τί δὲ ἡ δοκιμὴ τοῖς ἔχουσι ποιεῖ· δηλονότι εἰς ἔργον\nτέλειον ἄγει. \n Ὁ Κύριος καὶ Θεὸς ἡμῶν πῶς δεῖ προσεύχεσθαι τοὺς οἰκείους\nδιδάσκων μαθητὰς, καὶ τὸ κατὰ γνώμην εἶδος τῶν πειρασμῶν\nἀπέχεσθαι φάσκειν ἐκέλευε· “ καὶ μὴ εἰσενέγκεις ἡμᾶς εἰς πει- \n“ ρασμόν·” τῶν ἡδωνικῶν δηλονότι καὶ γνωμικῶν καὶ ἑκουσίων\nπειρασμῶν, μὴ ἐγκαταλειφθῆναι πεῖραν λαβεῖν· τὸν δὲ μέγαν\nἸάκωβον πρὸς τὸ τῶν ἀκουσίων πειρασμῶν εἶδος διδάσκοντα μὴ\nσυστέλλεσθαι τοὺς ὑπὲρ ἀληθείας ἀγωνιζομένους, φᾶναι, “ πᾶσαν\n“ χαρὰν ἡγήσασθε ἀδελφοί μου, ὅταν πειρασμοῖς περιπέσητε \n“ ποικιλοῖς,” δηλονότι τοῖς ἀκουσίοις καὶ παρὰ γνώμην καὶ πόνων\nποιητικοῖς πειρασμοῖς· καὶ δηλοῦσι σαφῶς, ἐκεῖ μὲν ἐπάγων ὁ\nΚύριος, “ ἀλλὰ ῥῦσαι ἡμᾶς ἀπὸ τοῦ πονηροῦ,” ἐνταῦθα δὲ, “ γινώ-\n“ σκοντες, ὅτι δοκίμιον ὑμῶν τῆς πίστεως κατεργάζεται ὑπομονὴν,\n“ ἡ δὲ ὑπομονὴ ἔργον τέλειον ἐχέτω, ἵνα ἦτε τέλειοι καὶ ὁλόκληροι, \n“ ἐν μηδενὶ λειπόμενοι.” \n Ἵνα ἦτε τέλειοι καὶ ὁλόκληροι, ἐν μηδενὶ λειπόμενοι·\n εἰ δέ τις ὑμῶν λείπεται σοφίας, αἰτείτω παρὰ τοῦ διδόντος\nΘεοῦ πᾶσιν ἁπλῶς, καὶ οὐκ ὀνειδίζοντος, καὶ δοθήσεται\nἀυτῶ. \n Τὸ αἰτίον ἡμῖν λέγει τοῦ τελείου ἔργου· τοῦτο δέ ἐστιν ἡ\nσοφία ἡ ἄνωθεν, δι’ ἧς ἐνδυναμούμενοι, ὁλόκληρον δυνησόμεθα\nπρᾶξαι τὸ ἀγαθόν. \n Αἰτείτω δὲ ἐν πίστει, μηδὲν διακρινόμενος· ὁ γὰρ\nδιακρινόμενος ἔοικε κλύδωνι θαλάσσης ἀνεμιζομένῳ καὶ \n ῥιπιζομένῳ· μὴ γὰρ οἰέσθω ἄνθρωπος ἐκεῖνος ὅτι λήψεται\nπαρὰ Κυρίου. \n Κυρίλλου. ὑβριστὴς γὰρ ὁμολογουμένως ὁ διακρινόμενος. εἰ\nγὰρ μὴ πεπίστευκας ὅτι τὴν σὴν αἴτησιν ἀποπεραίνει, μηδὲ προσῆλθες\nὅλως ἵνα μὴ κατήγορος εὑρεθῇς τοῦ πάντα ἰσχύοντος, διψυχήσας \nἀβουλήτως. χρὴ τοιγαροῦν τὴν οὕτως αἰσχρὰν παραιτεῖσθαι\nνόσον. \n Ἀνὴρ δίψυχος ἀκατάστατος ἐν πάσαις ταῖς ὁδοῖς\n αὐτοῦ. καυχάσθω δὲ ὁ ἀδελφὸς ὁ ταπεινὸς ἐν τῷ ὕψει\n\n \n αὐτοῦ· ὁ δὲ πλούσιος ἐν τῇ ταπεινώσει αὐτοῦ· ὅτι ὡς\n ἄνθος χόρτου παρελεύσεται. ἀνέτειλε γὰρ ὁ ἥλιος σὺν\nτῷ καύσωνι, καὶ ἐξήρανε τὸν χόρτον, καὶ τὸ ἄνθος αὐτοῦ\nἐξέπεσε, καὶ ἡ εὐπρέπεια τοῦ προσώπου αὐτοῦ ἀπώλετο·\nοὕτως καὶ ὁ πλούσιος ἐν ταῖς πορείαις αὐτοῦ \nμαρανθήσεται. \n Ἐκ Τοῦ Ποιμένοσ Ἐντολῆι d Θ΄. Ἆρον σεαυτοῦ τὴν διψυχίαν,\nκαὶ μηδὲν ὅλως διψυχήσῃς αἰτήσασθαί τι παρὰ τοῦ Κυρίου\nκαὶ λαβεῖν, ἡμαρτηκὼς τοσαῦτα εἰς αὐτόν. μὴ διαλογίζου ταῦτα,\nἀλλ’ ἐξ ὅλης καρδίας σου ἐπίστρεψον ἐπὶ τὸν Κύριον, καὶ αἰτοῦ \nπαρ’ αὐτοῦ ἀδιστάκτως, καὶ γνώσῃ τὴν πολυσπλαγχνίαν αὐτοῦ,\nὅτι οὐ μή σε ἐγκαταλείπῃ· ἀλλὰ τὸ αἴτημα τῆς ψυχῆς σου\nπληροφορήσει. οὐκ ἔστι γὰρ ὁ Θεὸς ὡς οἱ ἄνθρωποι οἱ μνησικακοῦντες\nἀλλήλους, ἀλλ’ αὐτὸς ἀμνησίκακός ἐστι, καὶ σπλαγχνίζεται\nἐπὶ τὴν ποίησιν αὐτοῦ. \n Μακάριος ἀνὴρ ὃς ὑπομένει πειρασμὸν, ὅτι δόκιμος\nγενόμενος λήψεται τὸν στέφανον τῆς ζωῆς, ὃν ἐπηγγείλατο\nὁ Κύριος τοῖς ἀγαπῶσιν αὐτόν. \n Τοῦ Χρυσοστόμου. Αὐτάρκως προτρεψάμενος ὑφίστασθαι\nτοὺς πειρασμοὺς μετὰ χαρᾶς, ἵνα ἐγγένηται δόκιμον ἔργον καὶ \nὑπομονὴ e τελεία· τελειοῦται δὲ ταῦτα καθ’ ἑαυτὰ, καὶ μὴ δι\nἄλλο πραττόμενα· δι’ ἑτέρας παραινέσεως πείθειν ἐπιχειρεῖ κατορθοῦν\nτὰ προκείμενα· δι’ ἐπαγγελίαν μακάριον εἶναι λέγων τὸν\nπειρασμὸν ὑπομένοντα. γενήσεται γὰρ οὕτως ἀθλητικῶς ἄγων τὸν\nἀγῶνα, δόκιμος ἀνὴρ διὰ πάντων γεγυμνασμένος· οὕτω δὲ ἀναφανέντι \nἐκ τῶν σκυθρωπῶν, δοθήσεται στέφανος ζωῆς εὐτρεπισθεὶς\nὑπὸ τοῦ Θεοῦ τοῖς αὐτὸν ἀγαπῶσιν· οὕτως ὁ τῷ ὑπομένειν πειρασμὸν,\nκαταφρονῶν ἐπιπόνων καὶ αὐτοῦ τοῦ θανάτου, στέφανον\nτῆς αἰωνίου ζωῆς ἀπολήψεται. ζητεῖς τίς ἡ ὕλη οὗ ἡτοίμασεν ὁ\nΘεὸς στεφάνου ζωῆς τοῖς ἀγαπῶσιν αὐτόν; ἔστιν “ἃ ἡτοίμασεν \n“ ὁ Θεὸς τοῖς ἀγαπῶσιν αὐτὸν, ἃ διὰ μέγεθος θειότητος, ὄψει καὶ\nἀκοῇ οὐχ ὑπόκειται, οὐδὲ ἐπὶ ψιλὴν νόησιν ἀνθρώπου ἀναβέβηκεν.\n \n\n \n* Περὶ τῆς ἐν ἡμῖν πυρώσεως καὶ τῶν ἐξ αὐτῆς παθών, ὅτι οὐ παρὰ τοῦ\nΘεοῦ τὸ αἴτιον· εἴ τι γὰρ ἀγαθὸν ἡμῖν, παρ’ αὐτοῦ. \n Μηδεὶς πειραζόμενος λεγέτω, ὅτι ἀπὸ Θεοῦ πειράζομαι·\nὁ γὰρ Θεὸς ἀπείραστός ἐστι κακῶν· πειράζει δὲ\nαὐτὸς οὐδένα. \n Ἀμαρτίαν f. \n Ὅτι ὁ Θεὸς πειράζων ἐπ’ ὠφελείᾳ πειράζει, οὐκ ἐπὶ τῷ κακοποιῆσαι·\nδιὸ καὶ ἐλέχθη ὅτι ὁ Θεὸς ἀπείραστός ἐστι κακῶν.\nκαὶ μετ’ ὀλίγα—Ὁ οὖν φέρων τοὺς πειρασμοὺς γενναίως, στεφανοῦται·\nἄλλο δέ ἐστιν ἐπὶ τοῦ διαβόλου. ἐκεῖνος γὰρ πειράζει, \nἵνα τοὺς πειθομένους αὐτῷ θανατώσῃ· καὶ ὁ μὲν ἀγνοῶν τὸ ἐσόμενον,\nὁ δὲ Θεὸς εἰδὼς μὲν τὸ ἐσόμενον, πλὴν διδοὺς τῷ ἀνθρώπῳ\nπράττειν ὃ θέλει διὰ τὸ αὐτεξούσιον. \n Εἰς βλάβην· ἐπ’ ἀγαθῷ γὰρ ἐπείρασε τὸν Ἀβραάμ. \n Ἕκαστος δὲ πειράζεται, ὑπὸ τῆς ἰδίας ἐπιθυμίας ἐξελκόμενος \nκαὶ δελεαζόμενος. \n Σετήρου. τινὲς δὲ τὸ προκείμενον ῥητὸν ἐπειράθησαν ἐξηγεῖσθαι,\nφήσαντες, αὐτὴν τὴν ἐπιθυμίαν ἀνομιῶν μητέρα καλεῖν\nτὸν Δαβὶδ, ἥτις διὰ τῆς ἀτοπωτάτης ὀρέξεως οἱονεὶ συλλαμβανοῦσα\nκαὶ κύουσα τὴν πρᾶξιν τῆς ἁμαρτίας ἀποτίκτει, καὶ αὐτὸν \nτὸν ἁμαρτωλὸν ταύτην ἐνεργοῦντα καὶ πράττοντα· καὶ πέρας τῶν\nτοιούτων ὠδίνων ποιεῖται τοῦ ἁμαρτάνοντος τὸν θάνατον. οὕτως\nγὰρ ἐπιστέλλων Ἰάκωβος ἔφησεν, εἷς ὣν τῶν τοῦ Χριστοῦ σοφῶν\nμαθητῶν· “ ἕκαστος δὲ πειράζεται, ὑπὸ τῆς ἰδίας ἐπιθυμίας ἐξελ-\n“ κόμενος καὶ δελεαζόμενος· εἶτα ἡ ἐπιθυμία συλλαβοῦσα, τίκτει \n“ ἁμαρτίαν· ἡ δὲ ἁμαρτία ἀποτελεῖσθα ἀποκύει θάνατον·” ὑπὸ\nταύτης οὖν τῆς ἐπιθυμίας κεκισσῆσθαι καὶ συνειλῆφθαι καθὰ δὴ\nτῶν ἁμαρτωλῶν μητρὸς ἔφησεν ὁ Δαβίδ. \n Εἶτα ἡ ἐπιθυμία συλλαβοῦσα, τίκτει ἁμαρτίαν· ἡ δὲ\nἁμαρτία ἀποτελεσθεῖσα, ἀποκύει θάνατον. \n Τοῦ Χρυσοστόμου. Ἐν μὲν γὰρ τῷ πράττειν τὴν ἁμαρτίαν\nὑπὸ τῆς ἡδονῆς μεθύοντες, οὐχ οὕτως αἰσθανόμεθα. ἐπειδὰν δὲ\n \n\n \nγένηται καὶ λάβῃ τέλος, τότε δὴ μάλιστα τῆς ἡδονῆς σβεσθείσης\nἁπάσης, τὸ πικρὸν τῆς ἐννοίας ἐπεισέρχεται κέντρον, ἀπεναντίας\nταῖς ὠδινούσαις γυναιξίν· ἐπ’ ἐκείνων μὲν γὰρ πρὸ τοῦ τόκου,\nπολὺς ὁ πόνος καὶ ὠδίνες δριμεῖαι ἐπικόπτουσι ταῖς ἀλγηδόσιν\nαὐτάς· μετὰ δὲ τὸν τόκον ἄνεσις, τῷ βρέφει τῆς ὀδύνης συνεξελθούσης. \nἐνταῦθα δὲ οὐχ οὕτως· ἀλλ’ ἕως μὲν ἂν ὠδίνωμεν καὶ\nσυλλαμβάνωμεν τὰ διεφθαρμένα νοήματα, εὐφραινόμεθα καὶ χαίρομεν·\nἐπειδὰν δὲ ἀποτέκωμεν τὸ πονηρὸν παιδίον τὴν ἁμαρτίαν,\nτότε τὸ αἶσχος τοῦ τεχθέντος ἰδόντες, ὀδυνώμεθα, τότε διακοπτόμεθα\nτῶν ὠδινουσῶν γυναικῶν χαλεπώτερον. διὸ παρακαλῶ μὴ \nδέχεσθαι μὲν μάλιστα παρὰ τὴν ἀρχὴν ἐπιθυμίαν διεφθαρμένην·\nεἰ δὲ καὶ ἐδεξάμεθα, ἀποπνίγειν ἔνδον τὰ σπέρματα εἰ δὲ καὶ\nμέχρι τούτου ῥαθυμήσωμεν, ἐξελθοῦσαν εἰς ἔργον τὴν ἁμαρτίαν,\nἀποκτεῖναι πάλιν δι’ ἐξομολογήσεως καὶ δακρύων, διὰ τοῦ κατη-\nγορεῖν ἑαυτοῦ· οὐδὲν γὰρ οὕτως ὀλέθριον ἁμαρτίας, ὡς κατηγορία \nκαὶ καταγνωσις. \n Ἡσυκίου Πρεσβυτέρου. Ὠδῖνες θανάτου αἱ τῶν ἁμαρτωλῶν\nἐπιθυμίαι τυγχάνουσιν. \n Μῆ πλανᾶσθε ἀδελφοί μου ἀγαπητοί. πᾶσα δόσις\n ἀγαθὴ καὶ πᾶν δώρημα τέλειον, ἄνωθέν ἐστι καταβαῖνον \nἀπὸ τοῦ Πατρὸς τῶν φώτων. \n “ Μὴ πλανᾶσθε νομίζοντες παρὰ Θεοῦ γίνεσθαι τοὺς πειρασμούς.\nἢ τὰς λογικὰς δυνάμεις φῶτα καλεῖ, ἢ τοὺς πεφωτισμένους\nδιὰ Πνεύματος Ἁγίου. \n Πάρ’ ᾧ οὐκ ἔνι παραλλαγὴ, ἢ τροπῆς ἀποσκίασμα. \n Σευήρου. Λέγοντος γάρ ἐστιν ἀκούειν τοῦ Θεοῦ, “ ἐγώ εἰμι,\n“ ἐγώ εἰμι καὶ οὐκ ἀλλοίωμαι··’ καὶ αὐτῷ μὲν πρόσεστι τὸ g\nπαγίως καὶ ἀναλλοιώτως κατ’ οὐσίαν ἔχειν· τοῖς δὲ κατὰ τὸ\nΕὐαγγέλιον πολιτευομένοις, καὶ πρακτικῶς τὰς ἐντολὰς μετιοῦσιν\nἐκ τῆς ἄνωθεν δωρεᾶς καὶ μετουσίας, τὸ ἀναλλοιώτως ἐν τοῖς κατὰ \nτὸν βίον ἐπιτηδεύμασι διακεῖσθαι προσγίνεται· καὶ τὸ μὴ συμβάλλεσθαι\nτοῖς καιροῖς. διὸ καὶ Παῦλος παρῄνει τισὶ λέγων,\n“ μὴ συσχηματίζεσθε τῷ αἰῶνι τούτῳ, ἀλλὰ μεταμορφοῦσθε τῇ\n \n\n \n“ ἀνακαινώσει τοῦ νοὸς ὑμῶν, εἰς τὸ δοκιμάζειν ὑμᾶς τί τὸ θέλημα\n“ τοῦ Θεοῦ τὸ ἀγαθὸν καὶ εὐάρεστον καὶ τέλειον. \n Βουληθεὶς ἀπεκύησεν ἡμᾶς λόγῳ ἀληθείας. \n Ἐπὶ μὲν γὰρ τοῦ Υἱοῦ κυρίως λέγεται ἡ γέννησις, ἐπὶ δὲ τῶν\nκτισμάτων καταχρηστικῶς· ἐπ’ ἐκείνου μὲν τῆς ἀληθείας ἕνεκεν \nκαὶ τῆς ὁμοουσιότητος· ἐπὶ δὲ τούτων, τιμῆς ἕνεκεν καὶ υἱοθεσίας·\n“ βουληθεὶς γάρ,’’ φησιν, “ ἀπεκύησεν ἡμᾶς λόγῳ ἀληθείας. μὴ\nτοίνυν ἡ ὁμωνυμία τὴν ὁμοτιμίαν ἐνταῦθα τικτέτω, μηδὲ τὰ κατα-\nχρηστικῶς εἰρημένα κυρίως λελέχθαι νομιζέσθω. \n Εἰς τὸ εἶναι ἡμᾶς ἀπαρχὴν τινὰ τῶν αὐτοῦ \nκτισματων. \n Ἀντὶ τοῦ πρώτους καὶ τιμιωτέρους. κτίσματα δὲ τὴν ὁρω-\nμένην κτίσιν φησὶν, ἧς τιμιώτερον τὸν ἄνθρωπον ἔδειξεν. ὅπου γε\nκαὶ αὐτὴ ἡ κτίσις προσδοκᾷ τὴν ἡμετέραν σωτηρίαν, ἵνα καὶ ἡμῖν\nσυνελευθερωθῇ. \n Τῷ τῆς ὁμολογίας, τῷ τῆς πίστεως. \n Πρωτοτόκους ἐν τοῖς οὐρανοῖς. \n",
        "2":"\n ΚΕΦ. Β. \n\n Περὶ πραότητος καὶ ἁγνείας καὶ πράξεως ἀγαθῆς μεταδοτικῆς ἐπὶ μακαρισμῷ,\nκαὶ περὶ ἐπιστήμης καὶ συμμετρίας λόγου. \n Ὥστε ἀδελφοί μου ἀγαπητοὶ, ἔστω πᾶς ἄνθρωπος\nταχὺς εἰς τὸ ἀκοῦσαι, βραδὺς εἰς τὸ λαλῆσαι· βραδὺς\n εἰς ὀργήν· ὀργὴ γὰρ ἀνδρὸς δικαιοσύνην Θεοῦ οὐ κατεργάζεται.\n διὸ ἀποθέμενοι πᾶσαν ῥυπαρίαν καὶ περισσειαν\nκακίας. \n Τουτέστιν τὴν ἁμαρτίαν τὴν ῥυπαίνουσαν τὸν ἄνθρωπον, τὴν\nὥσπερ περιττὴν οὖσαν ἐν ἡμῖν τὸ κακοὺς εἶναι· ἁλλ’ ἔξωθεν προσγίνεται\nἐξ ἀμελείας τὲ καὶ τῶν εἰς τοῦτο ἡμᾶς ἐρεθιζόντων δαιμόνων,\nτὸ ἐνδόσιμον ἡμῶν ἐκ τῆς ἀπροαιρέτου συγκαταβάσεως\nἔχον. \n Ἐν πραΰτητι δέξασθε τὸν ἔμφυτον λόγον, τὸν δυνάμενον\nσῶσαι τὰς ψυχὰς ὑμῶν. \n Ετοιμος εἰς τὸ μαθεῖν τὸ ἀγαθόν. \n\n \n Ἀντὶ τοῦ τὸν ἀληθῆ· τὸν τῆς ὁμολογίας δηλονότι, τὸν ἀφθάρτους\nἡμᾶς γενέσθαι παρασκευάζοντα. ἐπεὶ καὶ ὁ Θεὸς ἐξ ἀρχῆς\nἔκτισε τὸν ἄνθρωπον ἐπὶ ἀφθαρσίᾳ. \n Γίνεσθε δὲ ποιηταὶ λόγου, καὶ μὴ μόνον ἀκροαταὶ,\nπαραλογιζόμενοι ἑαυτούς. \n Ἀντὶ τοῦ λογιζόμενοι καθ’ ἑαυτούς. \n Καταφρονοῦντες τῆς ἑαυτῶν σωτηρίας. \n Ὅτι εἴτις ἀκροατὴς λόγου ἐστὶ καὶ οὐ ποιητής. \n Εἴτις, φησι, γένηται λόγου μόνον ἀκροατὴς, καὶ μὴ βεβαιώσει\nτοῖς ἔργοις τὴν ἀκοὴν, εὐθέως καὶ τὸν λόγον ἀπόλλυσι, διαχυθεὶς \nγὰρ οἴχεται. \n Οὗτος ἔοικεν ἀνδρὶ κατανοοῦντι τὸ πρόσωπον τῆς\n γενέσεως αὐτοῦ ἐν ἐσόπτρῳ· κατενόησε γὰρ ἑαυτὸν καὶ\n ἀπελήλυθε, καὶ εὐθέως ἐπελάθετο ὁποῖος ἦν. ὁ δὲ παρακύψας\nεἰς νόμον τέλειον τὸν τῆς ἐλευθερίας, καὶ παραμείνας, \nοὗτος οὐκ ἀκροατὴς ἐπιλησμονῆς γενόμενος,\nἀλλὰ ποιητὴς ἔργου, οὗτος μακάριος ἐν τῇ ποιήσει\nἔσται. \n Ὥσπερ ἐκεῖνος τὸ σῶμα ὁρᾷ, οὕτω καὶ οὗτος διὰ τοῦ νόμου\nὁποῖός τις γέγονε. διὸ οὐδὲ πρόσωπον εἶπε μόνον, ἀλλὰ “ πρόσωπον \n“ γενέσεως.” μανθάνομεν γὰρ οἵους ἡμᾶς ἐποίησεν ὁ Θεὸς, ἀναγεννήσας\nδιὰ λουτροῦ παλινγενεσίας· εἶτα μὴ ἐμμένοντες τῇ τοιαύτῃ\nθέᾳ διὰ τῶν πράξεων, καὶ τοῦ χαρίσματος λανθανόμεθα. ὁ γὰρ\nπράξεσιν ἑαυτὸν πονηραῖς ἐκδοὺς, οὐδὲ ὅτι εὐεργετεῖται παρὰ τοῦ\nΘεοῦ μνημονεύει. εἰ γὰρ ἐμνημόνευεν ὅτι ἄνωθεν ἐγεννήθη, καὶ \nἐδικαιώθη, καὶ ἡγιάσθη, καὶ ἐν υἱοῖς κατελογίσθη Θεοῦ, οὐκ ἃν\nἔργοις ἑαυτὸν παρεδίδου τοῖς ἀθετοῦσι τὴν χάριν. \n Οὐ γὰρ ἐκεῖνοι μακάριοι οἱ ἀκροαταὶ, ἀλλ’ οἱ συνάπτοντες τῇ\nἀκροάσει τὴν πρᾶξιν. ἐπεὶ καὶ οἱ Φαρισαῖοι καὶ οἱ γραμματεῖς\nἐγένοντο ἀκροαταὶ, ἀλλ’ ἐπεὶ οὐ ποιηταὶ, οὐκέτι μακάριοι ἦσαν, \nἀλλὰ παραδέδονται τῷ ὀλοθρευτῇ. \n Γνοὺς γὰρ ἑαυτὸν εἰκόνα Θεοῦ ὄντα, οὐ καθ’ ὁμοίωσιν Θεοῦ\nἐπολιτεύσατο. \n\n \n Εἴτις δοκεῖ θρῆσκός εἶναι ἐν ὑμῖν, μὴ χαλιναγωγῶν\nγλῶσσαν, ἀλλ’ ἀπατῶν καρδίαν αὐτοῦ, τούτου μάταιος\nἡ θρησκεία. \n “ Εἴ τις δοκεῖ,’’ φησιν, ἀλλ’ οὐχὶ ταῖς ἀληθείαις εἶναι· ἧ γὰρ\nἃν πάντως οὐδὲ αὐτῷ τὴν γλῶσσαν ἀχαλίνωτον ἐξεπαίδευσεν· οὐδ’ \nἃν αὐτοῦ διὰ κενοθρησκείας τὴν καρδίαν ἐχλεύαζε· διὸ φησὶν,\n“ ὁ δοκῶν ἑστάναι,’’ καὶ τὰ ἑξῆς. οὐ γὰρ δὴ τὸν ὄντως ἑστῶτα\nτὴν ἔμπτωσιν καθορᾶν ἐμαρτύρατο· οὗτος γὰρ κανὼν καὶ ὑπογραμμὸς\nθρησκείας ὀρθῆς. \n Τῆς θρησκείας ἡμῶν εἶναι τῆς ἐν Χριστῷ. \n Μὴ σπεύδων μαθεῖν ἀλλὰ διδάσκειν. \n Θρησκεία καθαρὰ καὶ ἀμίαντος παρὰ Θεῷ καὶ Πατρὶ\nαὕτη ἐστὶν, ἐπισκέπτεσθαι ὀρφανοὺς καὶ χήρας ἐν τῇ\nθλίψει αὐτῶν, ἄσπιλον ἑαυτὸν τηρεῖν ἀπὸ τοῦ κόσμου. \n Τοῦ Χρυσοστόμου. τοῦτο ἐστιν, ᾧ ἐξισοῦσθαι δυνάμεθα τῷ \nΘεῷ, τῷ ἐλεεῖν καὶ οἰκτείρειν. ὅταν οὖν τοῦτο μὴ ἔχωμεν, τοῦ\nπαντὸς ἀπεστερήμεθα. οὐκ εἶπεν, ἐὰν νηστεύσητε ὅμοιοι ἐστὲ τῷ\nΠατρὶ ὑμῶν· οὐδὲν γὰρ τούτων παρὰ Θεὸν, οὐδὲ ἐργάζεταί τι\nτούτων ὁ Θεὸς, ἀλλὰ τί; “ γίνεσθε οἰκτίρμοωες ὡς ὁ Πατὴρ ὑμῶν\n“ ὁ ἐν τοῖς οὐρανοῖς·” τοῦτο Θεοῦ ἔργον· ἐὰν οὖν τοῦτο μὴ ἔχῃς, τι \nἔχεις; “ ἔλεον θέλω,’’ φησὶ, “ καὶ οὐ θυσίαν.’’ \n",
        "3":"\n ΚΕΦ. Γ. \n\n Περὶ τῆς πρὸς ἕκαστον ἀγάπης ἀπροσωπολήπτου κατὰ νόμον.\n Ἀδελφοί μου, μὴ ἐν προσωποληψίαις ἔχετε τὴν\nπίστιν τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ τῆς δόξης. \n Τοῦ αὐτοῦ. τινὸς ἕνεκεν σὺ μέγα φρονεῖς φησιν; ἣ διατί\nπάλιν ἕτερος ἑαυτὸν ἐξευτελίζει; οὐχὶ σῶμα ἐσμὲν ἅπαντες ἓν\nκαὶ μεγάλοι καὶ μικροί; ὅταν οὖν κατὰ τὸ κεφάλαιον ἓν ὦμεν\nκαὶ ἀλλήλων μέλη, τί τῇ ἀπονοίᾳ αὐχίζειςh σαυτόν; τί αἰσχύνῃ\nτὸν ἀδελφόν; ὥσπερ γὰρ ἐκεῖνός σου μέλος, οὕτω κἀκείνου σύ. \nκαὶ πολλὴ κατὰ τοῦτο ἡ ὁμοτιμία. \n \n\n \n Ἐὰν γὰρ εἰσέλθῃ εἰς τὴν συναγωγὴν ὑμῶν ἀνὴρ\nχρυσοδακτύλιος ἐν ἐσθῆτι λαμπρᾷ, εἰσέλθῃ δὲ καὶ πτω-\n χὸς ἐν ῥυπαρᾷ ἐσθῆτι καὶ ἐπιβλέψητε ἐπὶ τὸν φοροῦντα\nτὴν ἐσθῆτα τὴν λαμπρὰν, καὶ εἴπητε αὐτῷ· σὺ Κάθου\nὧδε καλῶς, καὶ τῷ πτωχῷ εἴπητε, σὺ στῆθι ἐκεῖ· ἣ \n κάθου ὧδε ὑπὸ τὸ ὑποπόδιόν μου· οὐ διεκρίθητε ἐν ἑαυ-\nτοῖς, καὶ ἐγένεσθε κριταὶ διαλογισμῶν πονηρῶν ; \n Τοῦ Χρυσοστόμου. To αὐτὸ εἰς ἀλλήλους φρονοῦντες· παρ-\nεγένετο ὁ πένης· γενοῦ κατ’ αὐτὸν τῷ φρονήματι· μὴ μείζονα\nκαταβάλῃς ὄγκον διὰ τὸν πλοῦτον· οὐκ ἔστι πένης καὶ πλούσιος \nἐν Χριστῷ. μὴ τοίνυν ἐπαισχύνῃς διὰ τὴν ἔξωθεν περιβολὴν,\nἀλλὰ ἀπόδεξαι δία τὴν ἔνδον πίστιν. \n Ἀκούσατε ἀδελφοί μου ἀγαπητοὶ, οὐχ ὁ Θεὸς ἐξε-\nλέξατο τοὺς πτωχοὺς τοῦ κοσμοῦ, πλουσίους ἐν πίστει,\nκαὶ κληρονόμους τῆς βασιλείας ἧς ἐπηγγείλατο τοῖς \n ἀγαπῶσιν αὐτόν ; ὑμεῖς δὲ ἠτιμάσατε τὸν πτωχόν. \n Τοῦ Αὐτοῦ. Ἡμεῖς δὲ ὡς τὰ μέγιστα ἠδικημένοι οὕτω τοὺς\nπροσαιτοῦντας ὑβρίζομεν, ἀποστρεφόμεθα· οὐ δίδους τι καὶ λυ-\nπεῖς ; νουθετεῖτε, εἶπεν ὁ Παῦλος, ὡς ἀδελφοὺς, οὐχ ὑβρίζετε ὡς\nἐχθρούς· ὁ τὸν ἀδελφὸν αὐτοῦ νουθετῶν, οὐ δημοσίᾳ τοῦτο ποιεῖ· \nοὐκ ἐκπομπεύει τὴν ὕβριν, ἀλλ’ ἰδίᾳ καὶ μετὰ πολλῆς προσοχῆς,\nκαὶ ἀλγῶν καὶ δακνόμενος δακρύων καὶ ὀδυρόμενος. ἀπὸ ἀδελφικῆς\nτοίνυν παρέχομεν τῆς διανοίας, ἀπὸ ἀδελφικῆς νουθετοῦμεν τῆς\nπροαιρέσεως, μὴ ὡς ἀλγοῦντες ἐπὶ τῷ διδόναι, ἀλλ’ ὡς ἀλγοῦν-\nτες ἐπὶ τὸ ἐκεῖνον παραβαίνειν τὴν ἐντολὴν ἐπὶ τὸ κέρδος. εἰ γὰρ \nμετὰ τὸ δοῦναι ὑβρίζεις, λυμαίνῃ τῇ τῆς δόσεως ἡδονῇ· ὅταν δὲ\nμήτε δῷς καὶ ὑβρίσῃς, πόσον οὐκ εἰργάσω κακὸν τὸν ἄθλιον ἐκεῖ-\nνον καὶ ταλαίπωρον ; προσῆλθεν ὡς ἐλεησόμενος παρὰ σοῦ, λαβὼν\nδὲ καιρίαν τὴν πληγὴν ἀπῆλθε, καὶ μᾶλλον ἐδάκρυσεν. ὅταν γὰρ\nἀναγκάζηται διὰ τὴν ἔνδειαν προσαιτεῖν, διὰ δὲ τὸ προσαιτεῖν \nὑβρίζεται, ὅρα πόση τῷ ὑβρίζοντι ἡ τιμωρία. παροξύνει τὸν\nποιήσαντα αὐτόν· εἴπερ γάρ μοι αὐτὸς αὐτὸν ἀφῆκε πένεσθαι\nδιά σε, ἵνα σὺ ἔχῃς θεραπεύειν αὐτὸν, καὶ σὺ τὸν διὰ σὲ πενό-\n\n \nμένον ὑβρίζεις, πόσης ἀγνωμοσύνης ταῦτα; πόσης ἀχαριστίας\nτοῦτο τὸ ἔργον; \n Οὐχ οἱ πλούσιοι καταδυναστεύουσιν ὑμῶν, καὶ αὐτοὶ\n ἕλκουσιν ὑμᾶς εἰς κριτήρια; οὐκ αὐτοὶ βλασφημοῦσι τὸ\nκαλὸν ὄνομα τὸ ἐπικληθὲν ἐφ’ ὑμᾶς; \n Τοῦ Χρῦσοστόμου. Φέρετε γενναίως τὰς πλεονεξίας. ἑαυτοὺς\nἀναίρουσιν ἐκεῖνοι οὐχ ἱμὰς. ὑμὰς μὲν ἀποστεροῦσι χρημάτων,\nἑαυτοὺς δὲ γυμνοῦσι τῆς εὐνοίας τοῦ Θεοῦ καὶ τῆς βοηθείας· ὁ δὲ\nἐκείνης στερηθεὶς, κἂν ἅπαντα περιβάληται τῆς οἰκουμένης τὸν\nπλοῦτον, πάντων ἐστὶ πενέστερος. \n Ἀπολιναρίου. τοῦτο μὲν οἱ τῶν Ἰουδαίων ἄρχοντες, ἐκ τῶν\nκαρποφοριῶν πλουτοῦντες· τοῦτο δὲ καὶ οἱ τὰ Ῥωμαίων διοικοῦντες\nπράγματα, εἰδωλολατροῦντες τότε. \n Εἰ μέντοι νόμον τελεῖτε βασιλικὸν, κατὰ τὴν γραφὴν,\nἀγαπήσεις τὸν πλησίον σου ὡς ἑαυτὸν, καλῶς ποιεῖτε· \n εἰ δὲ προσωποληπτεῖτε, ἁμαρτίαν ἐργάζεσθε, ἐλεγχόμενοι\nὑπὸ τοῦ νόμου ὡς παραβάται. \n Ὥσπερ σὺ βούλει χρῆσθαι τὸν πλησίον δικαίως καὶ φιλανθρώπως,\nοὕτως καὶ αὐτὸς πρᾶττε πρὸς τὸν ὁμογενῆ σου, καὶ τοῦ\nαὐτοῦ ὄντα Θεοῦ. φυσικὸς ὁ λογισμὸς, εἰς ὃν καὶ πάντα ὁ Σωτῆρ’ \nἀνεκεφαλαιώσατο λέγων, “ ὡς θέλητε ἵνα ποιῶσιν ὑμῖν οἱ ἄνθρω-\n“ ποι, καὶ ὑμεῖς ποιεῖτε αὐτούς· οὕτως γάρ ἐστιν ὁ νόμος καὶ οἱ\n“ προφῆται. \n Ὅστις γὰρ ὅλον τὸν νόμον τηρήσει, πταίσει δὲ ἐν\nἑνὶ, γέγονε πάντων ἔνοχος. \n Τῷ μὴ τελείαν ἔχειν ἀγάπην· τοῦτο γὰρ τὸ κεφάλαιον τῶν\nκαλῶν· εἰ δὲ τῆς κεφαλῆς ἀπορεῖ, περιττὸν ἅπαν τὸ λοιπὸν σῶμα·\nὅτι περὶ τούτου λέγει, δῆλον ἐκ τῆς προειργασμένης κατασκευῆς.\nπᾶσα γὰρ αὐτῷ ἡ κατασκευὴ περὶ τελείας ἀγάπης ἦν· τὸ δὲ οὐ\nμοιχεύσεις, ἀλλὰ φονεύσεις, ὑποδείγματος χάριν κεῖται, ὥστε μὴ \nχωλεύειν κατὰ τὸ λοιπὸν τὴν τελειότητα. \n Ὁ γὰρ εἰπὼν μὴ μοιχεύσῃς, εἶπε καὶ, μὴ φονεύσῃς·\nεἰ δὲ οὐ μοιχεύεις, φονεύεις δὲ, γέγονας παραβάτης νόμου. \n\n \n Εἰ καὶ μὴ πάνυ ἁρμοδίως κεῖται ἡ προκειμένη παραγραφὴ,\nἀλλ’ οὖν διὰ τὸ αὐτῆς ὠφέλιμον, ἀναγκαῖον ᾠήθην ταύτην ἐνθεῖναι.\nὁ Κύριος ἡμῶν καὶ Θεὸς Ἰησοῦς ὁ Χριστὸς τὰ προκείμενα ῥητὰ\nὑπὸ Μωϋσέως εἰρημένα εἰς τελειότητα φέρων φησὶν, “ ἠκούσατε\n“ ὅτι ἐρρήθη τοῖς ἀρχαίοις οὐ φονεύσεις· ὃς δ’ ἂν φονεύσῃ ἔνοχος \n“ ἔσται τῇ κρίσει· ἐγὼ δὲ λέγω ὑμῖν, ὅτι πᾶς ὁ ὀργιζόμενος\n“ τῷ ἀδελφῷ αὐτοῦ εἰκῇ, ἔνοχος ἔσται τῇ κρίσει. ἠκούσατε ὅτι\n“ ἐρρήθη, οὐ μοιχεύσεις, ἐγὼ δὲ λέγω ὑμῖν, ὅτι πᾶς ὁ ἐμβλέπων\n“ γυναῖκα πρὸς τὸ ἐπιθυμῆσαι αὐτὴν, ἤδη ἐμοίχευσεν αὐτὴν ἐν τῇ\n“ καρδίᾳ αὐτοῦ.’’ ταῦτα ἑρμηνεύων Σευῆρος ὁ Ἀντιοχείας Ἐπίσκοπος, \nἐν τῷ μς΄ λόγῳ οὕτω φησίν. “ τῆς γὰρ διὰ Μώσεως\n“ γραφείσης νομοθεσίας “ οὐ φονεύσεις λεγούσης, Χριστὸς ὁ τοῦ\n“ νόμου νοῦς καὶ τοῦ ἐν αὐτῷ πνεύματος χορηγὸς τὸ “ οὐκ ὀργι-\n“ σθήσῃ τῷ ἀδελφῷ σου εἰκῆ” διετάξατο, ταύτῃ μᾶλλον πληρῶν\n“ τοῦ νόμου τὸ βούλημα· τὴν γὰρ ὀργὴν ἑξῆς ὁ φόνος φύεται \n“ ἀνελὼν, καὶ τὸ ἐκείνῳ σπουδαζόμενον ἔπραξε· καὶ περιττὸν τὸ οὐ\n“ φονεύσεις ἀπέδειξεν· ἀμαυρώσας αὐτὸ διὰ τῆς μείζονος ἐπιτάσεως·\n“ σχολῇ γὰρ ἂν ἔλθοι πρὸς φόνον, ὁ μηδὲ ὀργισθῆναι συγχωρηθείς.\n“ οὕτω καὶ τὸ πρὸς ἐπιθυμίαν ἀκόλαστον ἄγον βλέμμα καταδικά-\n“ σὰς, τὸ “ οὐ μοιχεύσεις καὶ πεπλήρωκε, καὶ ἠφάνισε· πνευμα- \n“ τικὸν γὰρ ὄντα τὸν νόμον ὁ Κύριος πεπλήρωκε μὲν καινότητι\n“ πνεύματος, λέλυκε δὲ τῇ τοῦ γράμματος παλαιότητι· τὸ δὲ\n“ παλαιούμενον καὶ γηράσκον, ἐγγὺς ὑπάρχειν ἀφανισμοῦ’’ καὶ\n“ Παύλῳ καὶ τῇ ἀληθείᾳ δοκεῖ· καλῶς δὲ καὶ σφόδρα εἶπε·\n“ ἐγγὺς ἀφανισμοῦ γεγενῆσθαι, καὶ οὐ τελείως ἠφανίσθαι· τῷ \n“ γὰρ πληροῦσθαι τὸν νοῦν, δοκεῖ μὲν εἶναι νόμος· ἠφανίσθαι δὲ,\n“ τῷ περιττὴν φανῆναι ἢ δειχθῆναι τὴν τοῦ γράμματος ἐντολήν·\n“ καθάπερ ἄν τις καὶ τὸν ἐκ σκιαγραφίας ἐπὶ σανίδος ἐνσημαν-\n“ θέντα κύκλον ἠφανίσθαι εἴποι, διὰ τῆς τῶν χρωμάτων ἐπιβολῆς.\n“ ἠφάνισται μὲν γὰρ τῷ μὴ διὰ τοῦ προτέρου σκιώδους σχή- \n“ μάτος δείκνυσθαι· μένει δὲ ὅμως τῷ λαμπροτέρῳ διὰ τῆς ἐπι-\n“ καλυψάσης εὐχροίας ἐκφαίνεσθαι.’’ \n Οὕτως λαλεῖτε καὶ οὕτως ποιεῖτε, ὡς διὰ νόμου ἐλευθερίας\nμέλλοντες κρίνεσθαι. \n\n \n Τοῦ Χρυσοστόμου. βελτίον’ γὰρ τοῖς ῥήμασιν ὑμᾶς φοβῆσαι,\nἵνα μὴ τοῖς πράγμασιν ἀλγήσητε. \n Ἡ γὰρ κρίσις ἀνέλεος τῷ μὴ ποιήσαντι ἔλεος· \n Ἔστι μὲν περὶ κρίσεως ὀρθῆς ἡ παραίνεσις, “ νόμον δὲ ἐλευ-\n“ θερίας’’ λέγει τὸν νόμον τῆς δικαιοσύνης· τὸν οὕτω κρίνοντα ὡς \nεὑρίσκει· τοῦτο δέ φησιν ἐπειδὴ τινὲς ἁμαρτάνουσι, τῇ φιλανθρωπίᾳ\nτοῦ Θεοῦ ἀποχρώμενοι, καὶ λέγοντες, ὅτι φιλάνθρωπος ὣν\nσυγχωρεῖ· διὸ καὶ ἐπιφέρει, “ ἀνέλεος ἡ κρίσις τῷ μὴ ποιήσαντι\n“ ἔλεος. \n Κατακαυχᾶται ἔλεον κρίσεως. \n Ἡσυκίου. Ὥσπερ τὸ ἔλαιον ἐξολισθαίνειν τοὺς ἀθλητὰς τὰς\nχεῖρας τῶν ἀντιδίκων ποιεῖ, οὕτως ἡ ἐλεημοσύνη τοὺς ταύτην\nἀσκουμένους ἐκκλίνειν καὶ ἀποφεύγειν παρασκευάζει τοὺς\nδαίμονας. \n Τοῦ Χρυσοστ;2ομου. Ἡ ἐλεημοσύνη τέχνη τις ἀρίστη ἐστὶ \nκαὶ προστάτις τῶν ἐργαζομένων αὐτήν· φίλη γὰρ τοῦ Θεοῦ ἐστὶ,\nκαὶ ἀεὶ πλησίον ἕστηκεν αὐτοῦ, ὑπὲρ ὧν ἃν βούληται εὐκόλως\nαἰτοῦσα χάριν, μόνον ἃν μὴ ἀδικῆται παρ’ ἡμῶν· ἀδικεῖται δὲ,\nὅταν ἐξ ἁρπαγῆς αὐτῶν ἐργαζώμεθα, ὡς ἐὰν ᾐ καθαρὰ, πολλὴν τοῖς\nἀναπέμπουσιν αὐτὴν δίδωσι τὴν παρρησίαν· καὶ ὑπὲρ προσκεκρουκότων \nδεῖται. τοσαύτη αὐτῆς ἡ ἰσχὺς, καὶ ὑπὲρ ἡμαρτηκότων·\nαὕτη διαρρήγνυσι τὰ δεσμὰ, λύει τὸ σκότος, σβέννυσι τὸ πῦρ,\nθανατοῖ τὸν σκώληκα, ἀπελαύνει τὸν τῶν ὀδόντων βρυγμόν· ταύτῃ\nμετὰ πολλῆς ἀδείας ἀνοίγονται τῶν οὐρανῶν αἱ πύλαι. Καὶ μετ’\nὀλίγα—βασίλισσα γὰρ ὄντως ἐστὶν ὁμοίως ἀνθρώπους ποιοῦσα \nΘεῷ· “ ἔσεσθε γάρ,’’ φησιν, “ οἰκτίρμονες, ὡς ὁ Πατὴρ ὑμῶν ὁ ἐν\n“ τοῖς οὐρανοῖς.’ ὑπόπτερός ἐστι καὶ κούφη, πτέρυγας ἔχουσα\nχρυσᾶς· πτῆσιν ἔχουσα πάνυ τέρπουσαν τοὺς ἀγγέλους· ἐκεῖ\n“ πτέρυγες περιστερᾶς περιηργυρωμέναι, καὶ μετάφρενα ἀύτης ἐν\n“ χλωρότητι χρυσίου·’’ καθάπερ περιστερά τις χρυσῆ καὶ ζῶσα πέτεται· \nὄμμα προσηνὲς ἔχουσα, ὀφθαλμὸν ἥμερον· οὐδὲν ὀφθαλμοῦ\nἐκείνου βέλτιον. καλός ἐστιν ὁ ταὼς, ἀλλὰ πρὸς ἐκείνην κολοιός·\nοὕτως ἡ ὄρνις αὕτη καλή τις ἐστὶ καὶ θαυμαστή· ἄνω διὰ παντὸς\nὁρᾷ· πολλὴ τοῦ Θεοῦ τῇ δόξῃ περιστοιχίζεται· παρθένος ἐστὶ,\n\n \nπτέρυγας ἔχουσα χρυσᾶς, περιεσταλμένη, λευκὸν ἔχουσα πρόσωπον,\nἥμερον· ὑπόπτερός ἐστι καὶ κούφη, παρὰ ’τον θρόνον ἑστῶσα\nτὸν βασιλικόν. ὅταν κρινώμεθα, ἄφνω ἐφίσταται καὶ φαίνεται,\nκαὶ ἐξαιρεῖται τῆς κολάσεως ἡμᾶς, ταῖς αὐτῆς πτέρυξι περιβάλλουσα,\nταύτην θέλει ὁ Θεὸς ἢ θυσίας. \n",
        "4":"\n ΚΕΦ. Δ. \n\n i Ὅτι οὐκ ἐκ πίστεως μόνον, ἁλλὰ καὶ ἐξ ἔργων, καὶ οὐκ ἐκ θατέρου ἰδικῶς,\nἁλλ’ ἐξ ἀμφοῖν ἅμα δικαιοῦται ἄνθρωπος. \n Τί τὸ ὄφελος, ἀδελφοί μου, ἐὰν πίστιν λέγῃ τις\nἔχειν, ἔργα δὲ μὴ ἔχη ; μὴ δύναται ἡ πίστις \n αὐτόν; ἐὰν ἀδελφὸς ἢ ἀδελφὴ γυμνοὶ ὑπάρχωσι, καὶ\n λειπόμενοι ὦσι τῆς ἐφημέρου τροφῆς, εἴπῃ δέ τις αὐτοῖς\nἐξ ὑμῶν, ὑπάγετε ἐν εἰρήνη, θερμαίνεσθε καὶ χορτάζεσθε·\nμὴ δῶτε δὲ αὐτοῖς τὰ ἐπιτήδεια τοῦ σώματος,\nτί τὸ ὄφελος; \n Ὃ δὲ λέγει τοιοῦτόν ἐστιν· ἐὰν μὴ ἔργῳ δείξῃ τις ὅτι\nτῷ Θεῷ, περιττὴ καὶ ἡ προσηγορία· οὐ γὰρ ὁ ἁπλῶς λέγων εἶναι\nτοῦ Κυρίου, οὗτός ἐστι πιστὸς, ἀλλ’ ὁ οὕτως ἂγ ἀπὼν τὸν Κύριον,\nὡς διὰ τὴν εἰς αὐτὸν πίστιν καὶ θανάτου κατατολμᾶν. καὶ ὅτι\nοὗτος τῶν προκειμένων ὁ σκοπὸς, τὰ ὑποδείγματα δηλοῦσιν· \nἈβραὰμ γάρ, φησιν, ἔργῳ ἔδειξεν ὅτι ἐπίστευσε, τῷ Θεῷ ἀνενεγκὼν\nεἰς ὁλοκάρπωσιν τὸν υἱὸν αὐτοῦ· ὁμοίως δὲ καὶ Ῥαὰβ\nπιστεύσασα, κατεφρόνησε θανάτου. ταῦτα δὲ λέγει βεβαιῶν τοὺς\nπιστοὺς καὶ διδάσκων ἀληθῶς εἶναι πιστοὺς, καὶ μὴ ῥήματι μόνον\nκαὶ γλώττῃ τὸν Κύριον ἀγαπᾷν, ἀλλ’ ἔργῳ καὶ ἀληθείᾳ· διὸ \nπλείοσιν ὑποδείγμασι κέχρηται εἰς τοῦτο συντείνουσι· τῷ τε τῆς\nἐλεημοσύνης, καὶ τῷ τοῦ σώματος· ἀπάγων δὲ αὐτοὺς καὶ τοῦ\nπολλοῦ τύφου τοῦ ἐπὶ τῷ ὀνόματι, καὶ δεῖξαι βουλόμενος ὅτι\nἔργῳ μὴ βεβαιοῦντες τὴν πίστιν, μάτην ὀνόματι μόνον κομπάζουσι.\nτὸ τῶν δαιμονίων ὑπόδειγμα τίθησι λέγων, μὴ πλέον ἔχειν \nαὐτοὺς τῶν δαιμονίων οὕτως διακειμένους· καὶ γὰρ ἐκεῖνοι ἐπί-\n \n\n \nστευσαν, ὅτι ὁ Υἱὸς τοῦ Θεοῦ ἦν, καὶ ὅτι ὁ Ἅγιος τοῦ Θεοῦ ἦν,\nκαὶ ὅτι ἐξουσίαν εἶχεν αὐτῶν. ὅρα δὲ καὶ δι’ ἑτέρου πνευματικὴν\nσύνεσιν· οὐ γὰρ εἶπε, τί τὸ ὄφελος, ἐὰν πίστιν τις ἔχῃ· ἀλλὰ τί\nτὸ ὄφελος, ἐὰν λέγῃ τις πίστιν ἔχειν; ὡσεὶ σαφέστερον ἔλεγε,\nδεῖξόν μοι τὸ πρᾶγμα, ἀφ’ οὗ σοι τὴν προσηγορίαν ταύτην λογίσομαι· \nἐὰν λέγῃς μὲν ἔχειν, μὴ ὀρθῶς δὲ τὸ τὴν προσηγορίαν\nποιοῦν, οὐδὲ τοῦ ὀνόματός σοι μεταδώσω τῆς πίστεως. κατὰ\nποίου γάρ σοι πράγματος ἡ προσηγορία τίθεται; ὥστε ἐὰν μὴ τὰ\nἔργα παρῇ, οὐδὲ ἡ προσηγορία χώραν ἕξει ποτέ. \n Οὕτω καὶ ἡ πίστις, ἐὰν μὴ ἔχη ἔργα, νεκρά ἐστι καθ’ \n ἑαυτήν. ἀλλ’ ἐρεῖ τις, σὺ πίστιν ἔχεις, κᾀγὼ ἔργα ἔχω,\nδεῖξόν μοι τὴν πίστιν σου ἐκ τῶν ἔργων σου· κᾀγὼ\n δείξω σοι ἐκ τῶν ἔργων μου τὴν πίστιν μου· σὺ\nπιστεύεις ὅτι ὁ Θεὸς εἷς ἐστι, καλῶς ποιεῖς· καὶ τὰ\nδαιμόνια πιστεύουσι, καὶ φρίσσουσι. \n Τοῦ Χρτσοστόμου. Κἂν γὰρ εἰς τὸν Πατέρα καὶ εἰς τὸν\nΥἱὸν ὀρθῶς τις πιστεύῃ, καὶ εἰς τὸ Πνεῦμα τὸ Ἅγιον, βιὸν δὲ μὴ\nἔχῃ ὀρθὸν, οὐδὲν αὐτῷ κέρδος τῆς πίστεως εἰς σωτηρίαν. οὐκοῦν\nὅταν λέγη, “ καὶ αὕτη γάρ ἐστιν ἡ αἰώνιος ζωὴ, ἵνα γινώσκωσι σε\n“ τὸν μόνον ἀληθινὸν Θεὸν,” μὴ νομίσωμεν ἡμῖν ἀρκεῖν εἰς σωτηρίαν \nτὸ λεγόμενον· δεῖ γὰρ ἡμᾶς καὶ βίου καὶ πολιτείας καθαρωτάτης. \n Τοῦ Αὐυοῦ. Μέγα μὲν πίστις καὶ σωτήριον, καὶ ταύτης ἄνευ,\nοὐκ ἔνι σωθῆναι ποτε· ἀλλ’ οὐκ ἀρκεῖ καθ’ ἑαυτὴν τοῦτο ἐργάσασθαι·\nἀλλὰ δεῖ καὶ πολιτείας ὀρθῆς· ὥστε διὰ τοῦτο καὶ Παῦλος \nτοῖς ἤδη τῶν μυστηρίων καταξιωθεῖσι, παραινεῖ λέγων· “ σπου“\nδάσωμεν εἰσελθεῖν εἰς τὴν κατάπαυσιν ἐκείνην·“ σπουδάσωμεν\nφησὶν, ὡς οὐκ ἀρκούσης τῆς πίστεως, ἀλλ’ ὀφείλοντος προτεθῆναι\nκαὶ τοῦ βίου, καὶ πολλὴν τὴν σπουδὴν γίνεσθαι· δεῖ γὰρ ὄντως\nκὰτ πολλῆς σπουδῆς ὥστε εἰσελθεῖν εἰς τὸν οὐρανόν. εἰ γὰρ γῆς \nοὐ κατηξιώθησαν οἱ τοσαῦτα ταλαιπωρηθέντες ἐν τῇ ἐρήμῳ, καὶ\nγῆς τυχεῖν οὐκ ἠδυνήθησαν, ἐπεὶ ἐγόγγυσαν, καὶ ἐπειδὴ ἐπόρνευσαν,\nπῶς τὸν οὐρανὸν ἡμεῖς καταξιωσηθομ́εθα, ἀδιαφόρως ζῶντες\nκαὶ ῥαθύμως; δεῖ τοίνυν ἡμῖν πολλῆς σπουδῆς. Καὶ πάλιν—\n\n \n“ Πίστις χωρὶς τῶν ἔργων νεκρά ἐστιν.’’ εἰκότως· ὥσπερ γὰρ\nσῶμα καλὸν καὶ εὐανθὲς, ὅταν ἰσχὺν μὴ ἔχῃ ἀλλὰ τοῖς ἐζωγραφημένοις\nᾖ προσεοικὸς, οὕτω πίστις ὀρθὴ χωρὶς ἔργων. \n Περὶ τῆς μετὰ τὸ βάπτισμα πίστεως φησιν, ὅτι νεκρὰ καθέσιηκεν,\nἐάν τις αὐτὴν ἄπρακτον ἔχῃ, καὶ μὴ βέβαιοι ταύτην τοῖς \nτῆς δικαιοσύνης ἐπιτηδεύμασιν. ἀρραβὼν γὰρ ἀγαθῆς πολιτείας\nὑπάρχει τὸ βάπτισμα. καὶ γὰρ ὁ Κύριος οὐτῶ πρὸς τύπον ἡμέτερον\nβαπτισθεὶς ὑπὸ Ἰωάννου, καὶ ἁγιάσας τὰ ὕδατα, καὶ ἀρχὴν\nδοὺς τῷ ἡμετέρῳ βαπτίσματι, πρὸς τὸ ὄρος ἄνεισι, καὶ τῆς πρὸς\nτὸν διάβολον πάλης ἀνέχεται, καὶ πᾶσαν αὐτοῦ προκαταλύει τὴν \nδύναμιν. ἡμῖν πρόγραμμα καὶ χαρακτῆρα τοῦ τύπου διδοὺς, ἐς\nτὸ γινώσκειν, ὡς μετὰ τὸ θεῖον λουτρὸν ἔργων δεῖ, καὶ ἀγῶνες\nἡμᾶς ἀναμένουσιν, οὓς χρὴ νομίμως διελθεῖν πρὸς τὸν ἀντίπαλον,\nδιὰ τῆς τῶν ἀρετῶν ἐπιδείξεως. \n Θέλεις δὲ γνῶναι, ὦ ἄνθρωπε κενὲ, ὅτι ἡ \n χωρὶς τῶν ἔργων νεκρά ἐστι; Ἀβραὰμ ὁ πατὴρ ἡμῶν\nοὐκ ἐξ ἔργων ἐδικαιώθη, ἀνενέγκας Ἰσαὰκ τὸν υἱὸν αὐτοῦ\nἐπὶ τὸ θυσιαστήριον; \n Ἀντιθήσει τις ἴσως καὶ ἐρεῖ· καὶ μὴν καὶ ὁ Παῦλος τὸν\nἈβραὰμ εἰς τύπον ἔλαβε τοῦ δικαιοῦσθαι τὸν ἄνθρωπον χωρὶς \nἔργων διὰ τῆς πίστεως· καὶ Ἰάκωβος δὲ τὸν αὐτὸν Ἀβραὰμ εἰς\nεἰκόνα παρέλαβε τοῦ δικαιοῦσθαι τὸν ἄνθρωπον, οὐκ ἐκ πίστεως\nμόνης ἀλλὰ καὶ ἐξ ἔργων βεβαιούντων τὴν πίστιν. πῶς οὖν οὐκ\nἐναντία ταῦτα; καὶ πῶς ὁ αὐτὸς Ἀβραὰμ καὶ τῆς ἀπράκτου καὶ\nτῆς μετὰ τῶν ἔργων πίστεως ἐστὶν εἰκών; ἀλλ’ ἕτοιμον ἐκ τῶν \nθείων γραφῶν τὴν λύσιν ἐπαγαγεῖν. ὁ γὰρ εἷς Ἀβραὰμ τοῖς χρόνοις\nδιαστελλόμενος ἑκατέρας πίστεως ἐστὶν εἰκών· καὶ τῆς πρὸ τοῦ\nβαπτίσματος, τῆς μὴ ἐπιζητούσης ἔργα, μόνον δὲ τὴν ὁμολογίαν\nκαὶ τὸ ῥῆμα τῆς σωτηρίας, ᾧτ’ δικαιούμεθα πιστεύοντες εἰς Χριστὸν,\nκαὶ τῆς μέτα τὸ βάπτισμα, τῆς συνεζευγμένης τοῖς ἔργοις. οὕτως \nοὐκ ἐναντίον φαίνεται τὸ ἐν τοῖς Ἀποστόλοις ἓν καὶ τὸ αὐτὸ λαλῆσαν\nΠνεῦμα· πέρι τε τῆς πρὸ τοῦ βαπτίσματος πίστεως· τῆς\nμὲν δι’ ὁμολογίας ψιλῆς καὶ ἀπράκτου, δικαιούσης τὸν προσερχόμενον,\nἱκανὸν ἔχοντα σωτηρίας ἐφόδιον τὸ θεῖον λουτρὸν, εἴγε\n\n \nπαραχρῆμα μετασταίη τοῦ βίου· τῆς δὲ, τὸν ἤδη βεβαπτισμένον,\nἀπαιτούσης καὶ ἀγαθῶν ἔργων ἐπίδειξιν, καὶ πρὸς ἕτερον μέτρον\nἀναγούσης αὐτόν· διὸ καὶ ἁρμοδίως ἄγαν ὁ Ἰάκωβος ἔφη περὶ\nαὐτῆς, “ καὶ ἐκ τῶν ἔργων ἡ πίστις ἐτελειώθη.’’ καὶ γὰρ καὶ ὁ\nΠαῦλος συνᾴδει λέγων αὐτῷ ἑτέρωθι, διδάσκων τὴν μετὰ \nβάπτισμα πίστιν, τὴν διὰ τῶν ἔργων τελείωσιν ἀπαιτεῖν· λέγει\nγὰρ, “ οὔτε περιτομή τι ἰσχύει οὔτε ἀκροβυστία, ἀλλὰ πίστις\n“ δι’ ἀγάπης ἐνεργουμένη. ἡ δὲ ἀγάπη πολλῆς φιλοσοφίας δεῖται\nεἰς τὸ πληρωθῆναι. \n Κυρίλλου ἘΚ τῆσ πρὸσ Ῥωμαίουσ Ἐπιστολῆσ. Ἐπειδὴ \nὁ μακάριος Ἰάκωβος τὸν Ἀβραὰμ λέγει ἐξ ἔργων δικαιῶσθαι\nἀνενεγκόντα Ἰσαὰκ τὸν υἱὸν αὐτοῦ ἐπὶ τὸ θυσιαστήριον· ὁ δὲ\nΠαῦλος λέγει αὐτὸν ἐκ πίστεως δεδικαιῶσθαι, οὕτω τὴν δοκοῦσαν\nἐναντιότητα νοητέον· ὅτι πρὸ μὲν τοῦ ἔχειν τὸν Ἰσαὰκ ἐπίστευσεν,\nκαὶ μισθὸν πίστεως ἔλαβε τὸν Ἰσαάκ· ὅμως καὶ ὅτε ἀνήνεγκε τὸν \nἸσαὰκ ἐπὶ τὸ θυσιαστήριον, οὐ μόνον τὸ ἔργον ἐποίει ὃ προσετάγη,\nἀλλὰ καὶ τῆς πίστεως οὐκ ἀπέστη, “ ὅτι ἐν τῷ Ἰσαὰκ μέλλει τὸ\n“ σπέρμα αὐτοῦ πολυπληθεῖν ὡς τὰ ἄστρα, λογισάμενος ὅτι καὶ ἐκ\n“ νεκρῶν ἐγεῖραι δυνατὸς ὁ Θεός.” ὅμως ὁ Παῦλος μάρτυρα\nἰδίων λόγων καὶ συλλήπτορα ποιεῖται τὸν μακάριον Δαβὶδ, ἄνδρα \nδιαβόητον ἐν εὐσεβείᾳ, καὶ σοφῶς διασκευάζει ὡς ἐν Πνεύματι τὴν\nδιὰ πίστεως ἄφεσιν, καὶ διαγγέλλει πᾶσιν ἀνθρώποις· ᾔδει γὰρ ἐν\nΧριστῷ παρεσομένην κατὰ καιρούς. \n βλέπεις ὅτι ἡ πίστις συνήργει τοῖς ἔργοις αὐτοῦ, καὶ\nἐκ τῶν ἔργων ἡ πίστις ἐτελειώθη. \n Κυρίλλου. Προσεκόμιζε τὸ λογικὸν ἱερεῖον, καὶ τοῖς τῆς\nφύσεως νόμους ἐρρῶσθαι φράσας, καὶ τῆς ἀπαραιτήτου φιλοστοργίας\nπατήσας τὸ κέντρον, καὶ τῶν ἐπιγείων οὐδὲν τῆς εἰς Θεὸν\nἀντιπαρεξάγων ἀγάπης. \n Καὶ ἐπληρώθη ἡ γραφὴ ἡ λέγουσα, Ἐπίστευσε δὲ \nἈβραὰμ τῷ Θεῷ, καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην,\n καὶ φίλος τοῦ Θεοῦ ἐκλήθη. ὁρᾶτε ὅτι ἐξ ἔργων δικαιοῦται\nἄνθρωπος, καὶ οὐκ ἐκ πίστεως μόνον· \n\n \n Κυρίλλου. Γέρας οὖν ἔχει τὴν δικαιοσύνην ὁ πίστει τιμῶν τὸν\nτῶν ὅλων Θεὸν καὶ δεσπότην. \n Ὁμοίως δὲ καὶ Ῥαὰβ ἡ πόρνη, οὐκ ἐξ ἔργων ἐδικαιώθη,\nὑποδεξαμένη τοὺς ἀγγέλους, καὶ ἑτέρᾳ ὁδῷ\nἐκβαλοῦσα; \n Σευηπιανοῦ Ἐπισκόπου Γαβάλων. Ἄκουε τῆς\nμαρτυρούσης αὐτῇ τὰ κατορθώματα· ἢν ἐν πορνείᾳ μαργαρίτης·\nἐν βορβόρῳ πεφυρμένος χρυσὸς, ἐν πηλῷ διερριμμένος· ἄνθος\nεὐσεβείας ἀκάνθοις κεχωσμένον· εὐσεβὴς ψυχὴ ἐν ἀσεβείας χώρῳ\nκατακέκλειστο. \n “ Τοὺς ἀγγέλους,’’ κατασκόπους. \n Ὥσπερ γὰρ τὸ σῶμα χωρὶς τοῦ πνεύματος νεκρόν\nἐστιν, οὕτως καὶ ἡ πίστις χωρὶς τῶν ἔργων νεκρά ἐστι.\nτὴν ψυχὴν λέγει.\n Μὴ πολλοὶ διδάσκαλοι γίνεσθε, ἀδελφοί μου· εἰδότες \nὅτι μεῖζον κρίμα ληψόμεθα. \n Τοῦ Χρυσοστόμου. Ἐπειδὴ τὸ διδάσκειν ἄνευ τοῦ ποιεῖν οὐ\nμόνον κέρδος οὐδὲν, ἀλλὰ καὶ ζημίαν πολλὴν καὶ κατάκρισιν φέρει\nτῷ μετὰ τοσαύτης ἀπροσεξίας διοικοῦντι τὸν βίον τὸν ἑαυτοῦ, τὴν\nφιλονεικίαν τῶν μὴ βουλομένων ἐργάζεσθαι ἐκκόπτων, τὸ διδάσκειν \nἀπεῖπε τοῖς ἄνευ ἔργου διδάσκουσι, κρίμα μέγα ἐπιτιθείς. ὁ γὰρ\nτὰ μὴ ὄντα κατάκριτος, ὥσπερ καὶ τέλειος, ὁ μὴ πταίων ἐν ἔργῳ\nκαὶ λόγῳ τῆς διδασκαλίας, καὶ δυνατὸς καὶ ὅλον τὸ σῶμα χαλιναγωγῆσαι.\nεἰ γὰρ ταῦτα διδάσκει, καὶ τὴν πίστιν ὁρίζεται λόγων\nὀρθῶν μετὰ ἔργων λαμπρῶν συμφώνων τῇ πίστει· δηλονότι ὅλον \nἑαυτοῦ χαλιναγωγεῖ τὸ σῶμα, μηδεμίαν φιλίαν πρὸς τὸν κόσμον\nἔχειν αὐτὸ ἔων. \n Πόλλα γὰρ πταίομεν ἅπαντες. \n Σευήρου. Εἰ γὰρ “ πολλὰ πταίομεν ἅπαντες,” ὥς που\nἔφη τῶν Χριστοῦ μαθητῶν, δεῖ τὰς ἀντιρρόπους πράξεις ἀγαθὰς \nἐπιτηδεύειν ἡμᾶς, δυναμένας ἐξιλεοῦσθαι τὸν πάντων κριτὴν καὶ\nΘεὸν, ἐν οἷς ἀσθενήσαντες ὡς ἄνθρωποι τοῖς πάθεσιν ὑπεκλίθημεν,\nκαὶ μὴ ἀπογνῶναι τῆς ἡμετέρας σωτηρίας. \n\n \n",
        "5":"\n ΚΕΦ. Ε. \n\n Οτι ἡ προπετὴς καὶ ἄτακτος γλῶττα θανατοῖ τὸν κεκτημένον· ἧς κρατεῖν\nἀνάγκη εἰς εὐφημίαν καὶ δόξαν Θεοῦ. \n Εἴτις ἐν λόγῳ οὐ πταίει, οὗτος τέλειος ἀνὴρ, δυνατὸς\nχαλιναγωγῆσαι καὶ ὅλον τὸ σῶμα. \n Κυρίλλου. βεβηκότος γὰρ νοῦ καὶ φρενὸς τῆς τελειοτάτης\nἀπόδειξις ἐναργὴς, τὸ μηδὲν ἐξίτηλον ἐπὶ γλώσσης ἔχειν, ἤγουν\nἀθυροστομεῖν ἀνέχεσθαι ποτε· ἡγεῖσθαι δὲ μᾶλλον τοῦ παντὸς\nἄξιον λόγον, εὐηγορεῖν εἰδέναι καὶ λαλεῖν τὰ παντὸς ἐπαίνου μεστά.\nχρῆμα δὴ οὖν πρεπωδέστατον ὅτι μάλιστά γε ἐν τοῖς εὐζωεῖν ᾑρημένοις \nτὸ λαλεῖν σοφίαν· ἀπόβλητον γὰρ ἁγίοις τὸ μωρολογεῖν,\nκαὶ ’ς κομιδῆ τὸ κεχρῆσθαί τισιν ἣ εὐτραπελίαις, ἤγουν\nαἰσχρορημοσύναις, αἳ οὐκ ἀνῆκον, καθά φησιν, ὁ πάνσοφος Παῦλος·\nφίλον δὲ αὐτοῖς καὶ διὰ σπουδῆς γεγόνασι τούτου εὐηγορεῖν· διαμέμνηται\nγὰρ κατὰ τὸ εἰκὸς τῆς ἁγίας λεγούσης γραφῆς· “ ὁ \n“ λόγος ὑμῶν ἐν χάριτι ἅλατι ἠρτυμένος, ἵνα δῷ χάριν τοῖς ἀκού-\n“ ουσι.’’ Καὶ πάλιν—ἀποδέχεται μὲν ἡ θεόπνευστος γραφὴ τὸ\nἐπιεικὲς εἰς λόγους, καταψέγει δὲ μάλα εἰκότως τῆς γλώσσης\nτὸ ἀκρατές. ἔφη μὲν γὰρ “ εἴτις ἐν λόγῳ οὐ πταίει,\n“ τέλειος ἀνὴρ, δυνατὸς χαλιναγωγῆσαι καὶ ὅλον τὸ σῶμα.” \nψάλλει δέ που καὶ Δαβὶδ, “ θοῦ, Κύριε, φυλακὴν τῷ στόματι\n“ μου, καὶ θύραν περιοχῆς περὶ τὰ χείλη μου. Καὶ πάλιν—\n“ Εἶτα φυλάξω τὰς ὁδούς μου τοῦ μὴ ἁμαρτάνειν με ἐν γλώσσῃ\n“ μου.’’ ἀρίστη γὰρ φυλακὴ τὸ ἄπταιστον ἔχειν τὴν γλῶσσαν. \n Ἴδου τῶν ἵππων τοὺς χαλινοὺς εἰς τὰ \nβάλλομεν πρὸς τὸ πείθεσθαι αὐτοὺς ἡμῖν, καὶ ὅλον τὸ\n σῶμα μετάγομεν αὐτῶν. ἰδοὺ καὶ τὰ πλοῖα τηλικαῦτα\nὄντα, καὶ ὑπὸ ἀνέμων σκληρῶν ἐλαυνόμενα, μετάγεται\nὑπὸ ἐλαχίστου πηδαλίου, ὅπου ἃν ἡ ὁρμὴ τοῦ εὐθόνοντος\nβούληται. \n Ἔτι καὶ ταῦτα περὶ τοῦ μὴ δεῖν ὡς ἔτυχε τὴν γλῶσσαν κινεῖν.\nλέγει οὖν ὅτι εἰ χαλινῷ θράσος ἵππου ἀνακόπτομεν, καὶ πηδαλίῳ\nμικρῷ ὁρμὴν πλοίου μεταφέρομεν, πολλῷ μᾶλλον τὴν γλῶτταν\nD 2\n\n \nεἰς τὸ εὖ ἔχον τῷ ὀρθῷ λόγῳ μετάγειν ὀφείλομεν. τὸ γὰρ “ οὕτω\n“ καὶ ἡ γλῶττα” τοῦτο σημαίνει, ὅτι οὕτως ὀφείλει καὶ ἡ γλῶττα\nμετάγεσθαι ἐπὶ τὸν ὀρθὸν λόγον, ἀλλ’ οὐ τοῦτο ποιεῖν ὃ ποιεῖ\nμικρά τις οὖσα μεγαλαυχεῖ· διὸ καὶ μεγάλην ἡμῖν ἀνακαινιεῖ\nπυρὰν, τὴν ἀδικίαν κοσμοῦσα διὰ τοῦ συνηγορεῖν αὐτῇ, “ καὶ ὅλον \n“ ἡμῶν σπιλοῦσα τὸ σῶμα, καὶ ἀνάπτουσα ἡμῖν τὸν τροχὸν τῆς\n“ γεέννης·” τουτέστι καὶ ἐκκαίουσα καὶ κατατρέχειν ἡμῶν ποιοῦσα\nτὸ πῦρ· ἀλλὰ καὶ αὐτή, φησι, φλογίζεται ὑπὸ τῆς γεέννης. πῶς\nγὰρ οὐ φλογίζεται δεσμουμένων τῶν ἀσεβῶν χεῖρας καὶ πόδας,\nκαὶ βαλλομένων εἰς τὸ πῦρ τὸ αἰώνιον τὸ ἡτοιμασμένον τῷ διαβόλῳ \nκαὶ τοῖς ἀγγέλοις αὐτοῦ. διὰ τοῦτο καὶ ὁ Ψαλμῳδὸς ἐβόα·\n“ θοῦ, Κύριε, φυλακὴν τῷ στόματί μου·” ἵνα μὴ πάθῃ ὅπερ ἡ\nγλῶττα τοῦ πλουσίου φλεγομένη οὐδεμιᾶς ἔτυχε παραμυθίας. \n Οὕτω καὶ ἡ γλῶσσα μικρὸν μέλος ἐστὶ καὶ μεγαλαυχεῖ·\n ἰδοὺ ὀλίγον πῦρ ἡλίκην ὕλην ἀνάπτει· καὶ ἡ \nγλῶσσα πῦρ, ὁ κόσμος τῆς ἀδικίας. \n Τοῦ Χρυσοστόμου. Οὐκοῦν πλέον τῆς γλώσσης φύλαττε τὴν\nκόρην· ἵππος ἐστι βασιλικὸς ἡ γλῶσσα· ἂν μὲν οὖν ἐπιθῇς αὐτῇ\nχαλινὸν καὶ διδάξῃς βαδίζειν εὔρυθμα, ἐπαναπαύεται αὐτῇ καὶ\nἐπικαθιεῖται ὁ βασιλεύς· ἂν δὲ ἀχαλίνωτον ἀφῇς φέρεσθαι καὶ \nσκιρτᾶν, τοῦ διαβόλου καὶ τῶν δαιμόνων ὄχημα γίνεται. \n Ἰησοῦ υἱοῦ Σιράχ. Πολλοὶ ἔπεσον ἐν στόματι μαχαίρας·\nκαὶ οὐχ ὡς οἱ πεπτωκότες διὰ γλώσσης. μακάριος ὁ σκεπασθεὶς\nἀπ’ αὐτῆς, ὃς οὐ διῆλθεν ἐν τῷ θυμῷ αὐτῆς, καὶ τοῖς δεσμοῖς\nαὐτῆς οὐκ ἐδέθη· ὁ γὰρ ζυγὸς αὐτῆς, ζυγὸς σιδηροῦς, καὶ οἱ \nδεσμοὶ αὐτῆς δεσμοὶ χαλκοῖ—καὶ τὰ ἑξῆς. \n Οὕτως ἡ γλῶσσα καθίσταται ἐν τοῖς μέλεσιν ἡμῶν,\nἡ σπιλοῦσα ὅλον τὸ σῶμα, καὶ φλογίζουσα τὸν τροχὸν\nτῆς γενέσεως, καὶ φλογιζομένη ὑπὸ τῆς γεέννης. \n Τοῦτέστι τὸν τροχὸν τῆς ζωῆς ἡμῶν· οὐ γὰρ εἶπεν ὅτι ὁ τροχὸς \nσπίλοῖ τὴν γλῶσσαν, ἀλλ’ ἡ γλῶσσα τὸν τροχὸν, τὸν τροχοειδῆ\nδηλονότι χρόνον. τὴν γὰρ προαίρεσιν αἰτιᾶται, καὶ τὴν προπέτειαν\nἀναστέλλει· ὑφ’ ἧς ὁ βίος ἡμῶν ἐκτραχύνεται, καὶ μυρίαις ἀνωἀνωμαλίαις\nὑποπίπτει· διὸ καὶ ἐπήγαγε· “ καὶ φλογιζομένη ὑπὸ\n\n \n“ τῆς γεέννης·” οὐκ ἃν τοῦτο προσθεῖσα· εἴγε ἄκουσα ἡ γλῶσσα\nἐκινεῖτο. ὅτι δὲ τροχὸν τὸν χρόνον ἐκάλεσε διὰ τὸ τροχοειδὲς καὶ\nκυκλικὸν σχῆμα, εἰς ἑαυτὸν γὰρ ἑλίττεται, ἐγγυᾶται ὁ μελῳδὸς,\nστέφανον αὐτὸν καλέσας καὶ εἰπὼν πρὸς τὸν Θεὸν, “ εὐλόγησον\n“ τὸν στέφανον τοῦ ἐνιαυτοῦ τῆς χρηστότητός σου.’’ κἀνταῦθα γὰρ \nἀπὸ τοῦ κυκλικοῦ σχήματος στέφανος εἰκότως ὁ χρόνος ὠνόμασται. \n Διττή, μοι δοκεῖ, τὴν μὲν πιθανεστέραν, τὴν δὲ δεινοτέραν καὶ\nπικροτέραν, ἑρμηνείαν ἔχειν τὸ παρά σου ζητηθέν· “ ἡ γλῶσσα\n“ πῦρ, ὁ κόσμος τῆς ἀδικίας.’’ μάλιστα μὲν ἐπειδὴ εὔστροφος\nοὖσα καὶ ῥᾴστη εὐχερῶς πολλὰ δρᾷ, λαλοῦσα κακά· καὶ γὰρ καὶ \nκατηγορεῖ, καὶ ἐπιορκεῖ, καὶ ψεύδεται, καὶ ψευδομαρτυρεῖ, καὶ\nπολλοὺς ἀδίκως εἰς πῦρ βάλλει, καὶ εἰς ξίφος καὶ εἰς πέλαγος\nὠθεῖ. κόσμον δὲ οἶδε καλεῖν ἡ γραφὴ τὸ πλῆθος· “ ὁ κόσμος γάρ,’’\nφησι, “ αὐτὸν οὐκ ἔγνω,” τουτέστι τὸ πλῆθος. ἡ γλῶσσα οὖν,\nφησι, πῦρ ἐστι, πλῆθος ἀδίκως κατακαίουσα, ἣ πλήθους πυρὸς \nἀδίκου δοχεῖον. ἐπειδὴ δὲ πολλοὶ τῇ κακίᾳ συμπράττοντες, καὶ\nτὴν ἀδικίαν σεμνύνοντες, δεινότατοι ὄντες ῥητορεύειν ἐπὶ πράξεσι\nπονηραῖς καὶ παρανόμοις, λόγων εὐπρέπειαν ἐχόντων οὐκ ἀπψπυροπῦντες\nλανθάνουσι κα· ἑαυτῶν τὴν ψῆφον τιθέμενοι, καὶ δεῖγμα\nτῆς ἑαυτῶν προαιρέσεως, τῆς ἐπὶ τὰ φαῦλα ῥεπούσης, διὰ τῶν \nλόγων τούτων ἐκφέρουσιν· ἴσως στηλιτεύων αὐτοὺς τοῦτο ἔφη,\n“ ἡ γλῶσσα πῦρ, ὁ κόσμος τῆς ἀδικίας· ” ὡσανεὶ ἔλεγεν, ὁ τῆς\nεὐγλωττίας πυρσὸς, ὅταν τοὺς μεγάλα πταίοντας κοσμεῖ, ἐγκαλλώπισμα\nδοκεῖ τῆς ἀδικίας. χρὴ τοιγαροῦν τῇ δεινότητι κεχρῆσθαι,\nοὐ πρὸς τὸ τὴν ἀδικίαν κοσμεῖν, ἀλλὰ πρὸς τὸ τὴν ἀρετὴν \nσεμνύνειν, τὴν καὶ χωρὶς λόγων ὑπέρλαμπρον. \n Τοῦ ἁγίου Βασιλείου. Εἰ ἀγαπᾷς τὴν ζωὴν, ποίησον\nἐντολὴν τῆς ζωῆς· “ ὁ γὰρ ἀγαπῶν με, φησι, “ τὰς ἐντολάς μου\n“ τηρήσει· πρώτη δὲ ἐντολὴ, “ παῦσον τὴν γλῶσσαν σου ἀπὸ\n“ κακοῦ, καὶ χείλη σου τοῦ μὴ λαλῆσαι δόλον· σχεδὸν γὰρ \nπροχειροτάτη· καὶ πολύτροπος ἡ ἁμαρτία ἡ διὰ γλώσσης ἐστιν\nἐνεργουμένη, ἐν ὀργαῖς, ἐν ἐπιθυμίαις, ἐν ὑποκρίσεσιν, ἐν δίκαις,\nἐν ἀπάταις· καὶ τι δεῖ παντὶ τῷ λόγῳ ἐπεξιέναι τῶν διὰ γλώττης\nἁμαρτανομένων; ἐξ αὐτῆς γὰρ αἰσχρολογίαι, εὐτραπελίαι, μωρολογίαι,\nτὰ οὐκ ἀνήκοντα καταλαλιαὶ, λόγος ἀργὸς, ἐπιορκίαι, \n\n \nψευδομαρτυρίαι, ταῦτα πάντα τὰ κακὰ καὶ ἔτι πλείω τούτων,\nτῆς γλώσσης ἐστι δημιουργήματα. ἐπεὶ οὖν ”ἐκ τῶν λόγων σου\n”δικαιώθησῃ,“ παῦσον τὴν γλῶσσαν σου ἀπὸ κακοῦ, καὶ χείλη\nσου μὴ λαλῆσαι δόλον·” ἀντὶ τοῦ, ὅλον τὸ ὄργανον τὸ πρὸς τὴν \nδιακονίαν τοῦ λόγου σοι δεδομένον, σχολάζειν ἀπὸ τῆς πονηρᾶς \nἐργασίας ποίησον. \n Πᾶσα γὰρ φύσις θηρίων τε καὶ πετεινῶν, ἑρπετῶν\nτε καὶ ἐναλίων, δαμάζεται καὶ δεδάμασται τῆ φύσει τῇ\nἀνθρωπίνη. \n Ἐπὶ μὲν τῆς γλώσσης καταδρομή· μεταφέρει δὲ τὸν λόγον \nπρὸς ἄλλο, δεικνὺς αὐτῆς τὸ κακόν. λέγει οὖν ὡς ἄτοπον, πάντων\nμὲν ἡμᾶς κρατεῖν χερσαίων τε καὶ ἀερίων καὶ ἐναλίων, τῆς δὲ\nοἰκείας γλώττης μὴ κρατεῖν. \n Τὴν δὲ γλῶσσαν οὐδεὶς δύναται ἀνθρώπων δαμάσαι·\nἀκατάσχετον κακὸν, μεστὴ ἰοῦ θανατηφόρου. \n “Τὴν δὲ γλῶσσαν οὐδεὶς δύναται ἀνθρώπων δαμάσαι,’’ οὐ γὰρ\nὡς ἀποφαινόμενος μὴ δυνατὸν εἶναι, ἀλλ’ ὡς ἐρωτῶν ὁ Χριστοῦ\nμαθητὴς ἔφησε τοῦτο· ὥστε ὡς δυνατὸν ἀναγνωστέον, καὶ μὴ ὡς\nἀδύνατον νοητέον. καί μοι μικρὸν ἄνωθεν τῶν γεγραμμένων λαβόμενος,\nγνῶθι σαφῶς τὸ λεγόμενον· “ πᾶσα γάρ, φησι, καὶ τὰ \nἑξῆς· πῶς οὖν τούτων πάντων δαμαζομένων ἀδάμαστος ἡ γλῶσσα;\n“ πᾶσα φῦσις’’ εἶπε· τὸ δὲ “ πᾶσα ” καὶ αὐτῆς τῆς γλώττης\nἐστὶ περιληπτικόν· εἰ δὲ ἀνοίκειαk τῆς ἑαυτοῦ φύσεως ὁ ἄνθρωπος\nδαμάζει θηρία, πόσῳ μᾶλλον τὸ τῆς ἑαυτοῦ φύσεως μέλος εὐχερῶς\nδαμάσαιεν τὴν γλῶσσαν; ἀλλ’ ὡς τῶν πρὸ τούτου καὶ μετὰ τούτῶν \nγεγραμμένων ἀκούσωμεν· “ τὴν γλῶσσαν, ” φησὶν, ” οὐδεὶς\n“ δύναται ἀνθρώπων δαμάσαι, καὶ τὰ ἑξῆς· εἶτα ἐμφαῖνον ὡς\nῥᾴδιον εἴη πρὸς τὸ δοκοῦν τῆς φωνῆς ἄξαι τὸ πλῆκτρον, ἐπάγει\nλέγων· “ οὐ χρὴ, ἀδελφοὶ, ταῦτα οὕτως γίνεσθαι. τι λέγεις; τί\nπαραινεῖς τὰ ἀδύνατα; εἰ γὰρ οὐδεὶς δύναται δαμάσαι, διατί μὴ \nδεῖν ταῦτα γενέσθαι; ἀνέφικτα γάρ τις προσταχθεὶς, ἀπειθήσας\nἀναίτιος· ἀλλ’ ἐπειδὴ φησὶ “ δύναται,’’ τούτου χάριν εἶπον, οὐ\nχρὴ ταῦτα οὕτως γενέσθαι· εἰ γὰρ ἀνίκητον γλῶσσα, πῶς ὑπὸ\n \n\n \nΠαύλου νενίκηται; πῶς τὰ βλάσφημα χείλη γέγονε θεολογικά;\nπῶς ἣν ἠκόνησε κατὰ Χριστοῦ λοιδορίαις, ταύτην ἐπλήρωσε ταῖς\nὑπὲρ Χριστοῦ ῥητορίαις; \n Τοῦ Χρυσοστόμορ. Μαχαιρᾶ ἐστιν ἡ γλῶσσα ἠκονημένη.\nἀλλὰ μὴ ἑτέροις ἐπάγωμεν τραύματα· ἀλλὰ τὰς ἡμετέρας σηπεδόνας \nἀποτέμωμεν. \n Ἡσυκίου. Καθάπερ γὰρ ἡ ῥομφαία ἑτοιμοτέρα πρὸς τομὴν\nἃν ἀκονηθῇ, καὶ ὀξυτέρα πρὸς ἀναίρεσιν γίνεται, οὕτως ἡ γλῶσσα\nδυσχερὴς καὶ καθ’ ἑαυτὴν εἰς τὸ ἡρεμεῖν τυγχάνουσα καὶ δυσκά-\nθεκτος, τότε χαλεπωτέρα γίνεται, ὅταν παρὰ τῶν πονηρῶν συκοφαντεῖν \nκαὶ λοιδορεῖν καὶ διαβάλλειν ἐθίζηται. \n Ἐν αὐτῇ εὐλογοῦμεν τὸν Θεὸν καὶ Πατέρα, καὶ ἐν\nαὐτῇ καταρώμεθα τοὺς ἀνθρώπους τοὺς καθ’ ὁμοίωσιν\n Θεοῦ γεγονότας· ἐκ τοῦ αὐτοῦ στόματος ἐξέρχεται εὐλογία\nκαὶ κατάρα. \n Πόρρω ταῦτα τῶν Χριστοῦ μαθητῶν τῶν ἐπιεικῶν καὶ προσηνῶν·\nτοῦ στόματος τοῦ καταξιουμένου τοιαύτης μυσταγωγίας,\nμηδὲν πικρὸν ἐκβαλλέτω, μηδὲν ἀηδὲς ἡ τῷ θείῳ προσομιλοῦσα\nστόματι γλῶσσα· καθαρὰν αὐτὴν φυλάττωμεν· μὴ ἀρὰς δι’ αὐτῆς\nπροσφέρωμεν. εἰ γὰρ λοίδοροι οὐ κληρονομήσουσι βασιλείαν, πολλῷ \nμᾶλλον οἱ κατευχόμενοι. ἀνάγκη γὰρ ὑβρίζειν τὸν εὐχόμενον.\nὕβρις δὲ καὶ εὐχὴ ἀλλήλων ἀπεσχοίνισται· ἀρὰ καὶ εὐχὴ πολὺ\nτὸ μέσον ἔχει· κατηγορία καὶ εὐχὴ πολὺ τὸ μέσον ἔχει· προσέρχῃ\nτὸν Θεὸν, ἵλεων ποιῆσαι, καὶ ἑτέροις κατεύχῃ; ἐὰν μὴ ἀφῇς,\nοὐκ ἀφηθήσεταί σοι. \n Οὐ χρὴ, ἀδελφοί μου, ταῦτα οὕτως γίνεσθαι· μήτι\nἡ πηγὴ ἐκ τῆς αὐτῆς ὀπῆς βρύει τὸ πικρὸν καὶ γλυκύ;\n μὴ δύναται, ἀδελφοί μου, συκῆ ἐλαιὰς ποιῆσαι, ἣ ἄμπε-\nλος σύκα; οὕτως οὐδεμία πηγὴ ἁλυκὸν καὶ\nποιῆσαι ὕδωρ. \n Φίλαρχοι ὄντες καὶ τῇ σοφίᾳ τοῦ κόσμου αὐχοῦντες, καὶ κατ’\nἔριν καὶ ζῆλον τῶν ὀρθῶν διδασκάλων ἐκήρυττον, ὀχλαγωγοῦντες\nἁπλῶς, καὶ φθόνον πρὸς τούτους ἔχοντες, καὶ παραμίγννντες τοῖς\nθείοις ἀνθρώπινα· ἵνα τῇ καινότητι τῶν λεγομένων ἐπισπῶνται τοὺς\n\n \nἀκούοντας. ὅθεν καὶ αἱρέσεις ἐξῆλθον. ταύτας οὖν τὰς διδασκαλίας\nἀπαγορεύει· ἅτε καὶ ἐκ σοφίας οὐ θείας ἀλλὰ δαιμονιώδου,ς\nγινομένας· ταῦτα δὲ εἶπε προσεπαινέσας τὸ ἀγαθὸν διδάσκον, ἐκ\nπραότητος λόγων αὐτοῦ τὴν σοφίαν, καὶ ἔργων χρηστῶν. \n * Περὶ ἀναστροφῆς ἀγαθῆς καὶ ἀμάχου πρὸς ἀλλήλους ἐκ φιλοδοξίας ἐπὶ \nσοφίᾳ1 ἀνθρωπίνη. \n Σοφὸς καὶ ἐπιστήμων ἐν ὑμῖν δειξάτω ἐκ τῆς καλῆς\n ἀναστροφῆς τὰ ἔργα αὐτοῦ, ἐν πρᾳΰτητι σοφίας. εἰ δὲ\nζῆλον πικρὸν ἔχετε καὶ ἐριθείαν ἐν τῆ καρδίᾳ ὑμῶν, μὴ\n κατακαυχᾶσθε καὶ ψεύδεσθε κατὰ τῆς ἀληθείας. \nἔστιν αὕτη ἡ σοφία ἄνωθεν κατερχομένη, ἀλλ’ ἐπίγειος,\n ψυχικὴ, δαιμονιώδης· ὅπου γὰρ ζῆλος καὶ ἐριθεία, ἐκεῖ\nἀκαταστασία καὶ πᾶν φαῦλον πρᾶγμα. \n Τοῦ Χρυσοστόμου. Ἐκκαθαίρομεν τὸν ῥύπον ἀπὸ τῶν\nψυχῆς ὤτων. καθάπερ γὰρ ῥύπος καὶ πηλὸς τὰ ὠτα τῆς σαρκὸς, \nοὕτω καὶ τὰ βιωτικὰ διηγήματα καὶ παχέα, καὶ τὰ περὶ τόκων\nκαὶ δανεισμάτων, ῥύπου παντὸς χαλεπώτερον ἐμφράττει τῆς διανοίας\nτὴν ἀκοὴν, μᾶλλον δὲ οὐκ ἐμφράττει μόνον, ἀλλὰ καὶ ἀκάθαρτον\nποιεῖ. \n Ἡ δὲ ἄνωθεν σοφία πρῶτον μὲν ἁγνή ἐστιν, \nεἰρηνικὴ, ἐπιεικὴς, εὐπειθὴς, μεστὴ ἐλέους καὶ καρπῶν\n ἀγαθῶν ἀδιάκριτος καὶ ἀνυπόκριτος. καρπὸς δὲ τῆς\nδικαιοσύνης ἐν εἰρήνη σπείρεται τοῖς ποιοῦσιν εἰρήνην. \n Μῆ διακρίνουσα παρατηρήσεις βρωμάτων καὶ διαφόρων βαπτισμάτων.\nἀκριβῶς δὲ περὶ τούτων ἐν τῇ πρὸς Κολοσσαεῖςm \nδιαλέγεται ὁ Παῦλος. \n",
        "6":"\n ΚΕΦ. ς. \n\n Ὅτι ἐκ ῥαθυμίας καὶ φιληδονίας ἔρις καὶ ἀκαταστασία καὶ ἡ πρὸς Θεὸν\nἐχθρὰ γίνεται. \n Πόθεν πόλεμοι, καὶ πόθεν μάχαι ἐν ὑμῖν; οὐκ ἐντεῦθεν \nἐκ τῶν ἡδονῶν ὑμῶν τῶν στρατευομένων ἐν τοῖς\n \n\n \n μέλεσιν ὑμῶν; ἐπιθυμεῖτε, καὶ οὐκ ἔχετε· φονεύετε καὶ\nζηλοῦτε, καὶ οὐ δύνασθε ἐπιτυχεῖν. μάχεσθε καὶ πολεμεῖτε,\nκαὶ οὐκ ἔχετε δὲ διὰ τὸ μὴ αἰτεῖσθαι ὑμᾶς. \n Δείκνυσιν οὐκ ἃν ὑποπλάττοντα λόγον διδασκαλικόν. ὅλοι σαρκικοί\nεἰσι, καὶ τὰ χαλεπώτατα πράττουσι· τοῦτο καὶ ὁ Παῦλος \nώνείδιζεν “ ὅπου γὰρ ἐν ὑμῖν, λέγων, “ζηλος καὶ ἔρις,\nσαρκικοι ἐστε; \n Διονυσίου. Ὁ μὲν γὰρ ἀγρὸν ἀρκοῦντα κεκτημένος, ἐπειδὴ\nμείζονα θεωρεῖ τὸν τοῦ γείτονος, αὐξῆσαι τὸν ἑαυτοῦ φιλονεικεῖ,\nὡσαύτως λαὶ ποιῆσαι τὸν ὑψηλότερον. \n Αἰτεῖτε, καὶ οὐ λαμβάνετε, διότι κακῶς αἰτεῖσθε. \n Τοιοῦτος ἦν ὁ Φαρισαῖος, ὁ καὶ ἐν τῷ κατὰ Λοῦκαν Εὐαγγελίῳ\nκατηγορούμενος. ὃς ἑστὼς ἐν μέσῳ τῷ ἱερῷ μεγαλοφώνως ᾔτει τὲ\nκαὶ προσηύχετο. καὶ ὡς ἄξιος ὣν, ᾔτει τυχεῖν, καὶ τὰς οἰκείας\nπράξεις ἀπηριθμεῖτο, καὶ ἔλεγε “ νηστεύω δὶς τοῦ σαββάτου, \n“ ἀποδεκατῶ πάντα ὅσα κτῶμαι.’’ προσεφιλοτιμεῖτο δὲ βοῶν, καὶ\nτὸ μὴ εἶναι ἅρπαξ, ἣ ἄδικος ἣ μοιχὸς, ἣ πλεονεξίᾳ κρατούμενος·\nκαὶ ὅσω πολλὰ κατέλεγε, τοσούτω πλέον ἀπεβύει τὴν θείαν ἀκοήν·\nκαὶ ὁ τῶν ῥημάτων ὄγκος κενὸς περὶ τὰ χείλη κατέρρει, καὶ εἰς\nἀφρὸν διελύετο, καθάπερ παφλάζοντα κύματα. \n Ἀληθοῦς οὔσης τῆς τοῦ Σωτῆρος θέσεως τῆς λεγούσης “ αἰτεῖτε\n“ καὶ δοθήσεται ὑμῖν,’’ ἣν καὶ πιστοῦται διὰ τοῦ φάναι “ πᾶς ὁ\n“ αἰτῶν λαμβάνει·” ζητήσειεν ἄν τις πῶς τινες εὐχόμενοι οὐκ\nἀκούονται· πρὸς ὃ λεκτέον, ὁ ὁδῷ τῇ ἀκολούθῳ ἐπὶ τὸ αἰτεῖν\nἐρχόμενος, οὐδὲν παραλείψας τῶν συντελούντων πρὸς τὸ τυχεῖν \nτῶν σπουδαζομένων, πάντως λήψεται ὃ παρεκάλεσε δοθῆναι αὐτῷ.\nεἰ δέ τις ἔξω χωρήσας τοῦ σκοποῦ τῆς παραδοθείσης, δόξει αἰτεῖν,\nοὐκ αἰτῶν ὃν δεῖ τρόπον, οὐδὲ ὅλως αἰτεῖ· διὸ μὴ λαμβάνοντος\nαὐτοῦ, οὐ ψευδοποιεῖται τὸ, “ πᾶς ὁ αἰτῶν λαμβάνει.’ καὶ γὰρ\nδιδασκάλου λέγοντος, πᾶς ὁ προσιῶν μοι μαθημάτων ἕνεκα ἕξει \nαὐτῶν τὴν ἐπιστήμην τῷ προσιέναι τῷ διδασκάλῳ γραμματικῶς\nἐκλαμβάνομεν·κ τουτέστι μετὰ τοῦ συντόνως προσέχειν τοῖς\nπαρὰ τοῦ διδασκάλου, μετὰ τοῦ ἀσκεῖν καὶ μελετᾷν αὐτά. ὁ δὲ\n \n\n \nμὴ οὕτω, λεκτέον αὐτῷ, οὐ προσῆλθες αὐτῷ ὡς προετρέψω, φανε-\nρώτερον ποιῶν ὁ γράφων τὴν Ἐπιστολήν. \n Τινὲς δοκοῦντες αἰτεῖν οὐ λαμβάνουσιν· τοὺς άντιρρήτους καὶ\nκακῶς αἰτουμένους ἡδονῶν ματαίων ἕνεκα προείληφεν. Ἀλλ’ ἐρεῖ\nτις, καὶ μὴν ὑπὲρ γνώσεως θείας καὶ ἀναλήψεως ἀρετῶν αἰτοῦ· \nμένοι τινες οὐ λαμβάνουσι· λεκτέον δὲ καὶ αὐτοῖς ὅτιk καθ’ αὐτὰ\nτὰ ἀγαθὰ λαβεῖν ἠξίωσαν, ἀλλ’ ἕνεκα τοῦ ἐπαινεῖσθαι δι’ αὐτά.\nἔστι δὲ φιληδόνων καὶ τὸ χαίρειν ἐπαίνοις· ὅθεν καὶ τούτοις οὐ δίδοται·\nἐπεὶ εἰς ἡδονὰς καταδαπανῆσαι θέλουσι τὰ περὶ ὧν ἀξιοῦσιν. \n Ἵνα ἐν ταῖς ἡδοναῖς ὑμῶν δαπανήσητε μοιχοὶ καὶ \nμοιχαλίδες, οὐκ οἴδατε ὅτι ἡ φιλία τοῦ κόσμου ἐχθρὰ\nτοῦ Θεοῦ ἐστίν; ὃς ἃν οὖν βουληθῇ φίλος εἶναι τοῦ\nκόσμου, ἐχθρὸς τοῦ Θεοῦ καθίσταται. \n Κόσμον ἐνταῦθα λέγει πᾶσαν τὴν ὑλικὴν ζωὴν, τὴν μητέρα τῆς\nφθορᾶς, ἧς ὁ μετασχεῖν ἐθέλων ἐχθρὸς γίνεται τοῦ θεοῦ. \n Ὠριγένουε. Ἐπεὶ ἡ κακία προξενεῖ τὴν πρὸς τὸν κόσμον\nφιλίαν, ἀρετὴ δὲ τὴν πρὸς τὸν Θεὸν, ἀρετῇ καὶ κακίᾳ οὐ δύναται\nσυνυπάρχειν. \n Παροιμίαι 1. Ὁ διὰ τοῦ ἁμαρτάνειν φιλῶν τὸν κόσμον, ἐχθρὸς\nἀποδείκνυται τοῦ Θεοῦ. ὡσαύτως καὶ ὁ τὴν πρὸς Θεὸν φιλίαν \nδι’ εὐσεβείας βεβαιῶν, εὐθέως ἐχθρὸς εὑρίσκεται τοῦ κόσμου· ὅθεν\nἀδύνατόν ἐστιν ὥσπερ δουλεύειν Θεῷ καὶ Μαμωνᾷ, οὕτω φιλιάζειν\nΘεῷ καὶ κόσμῳ. ἀμέλει γοῦν ἐλθὼν ὁ Κύριος φίλους Θεοῦ\nτοὺς πειθομένους αὐτῷ ποιῆσαι, μάχαιραν καὶ διαμερισμὸν ἔβαλεν\nἐπὶ τῆς γῆς· ὁ γὰρ λόγος τῆς διδασκαλίας αὐτοῦ διαιρεῖ καὶ \nμερίζει τῶν γηίνων καὶ ὑλικῶν· διὰ τούτου παρασκευάζων ἔχθραν\nἔχειν πρὸς τὸν κόσμον καὶ ἕνωσιν πρὸς τὸν Θεὸν, ἥτις ἐστὶν ἡ\nπρὸς αὐτὸν φιλία. διὸ καὶ εἰρήνην δίδωσιν, οὐ καθὼς ὁ κόσμος\nὀρέγει· ἐκεῖνος γὰρ δι’ ἧς δίδωσιν εἰρήνης πρὸς τὰ ὑλικὰ ἐμπαθεῖς\nποιεῖ· ὁ δὲ Κύριος εἰρήνην παρέχων, φίλους Θεοῦ παρασκευάζει. \nκόσμον οὖν ἐν τούτοις ἀκούειν δεῖ, τὴν πρὸς τὰ τῇδε\nσυμπάθειαν· εἰ μὲν γὰρ ἀδιάφορόν ἐστι τὸ θλίβεσθαι, πῖπτον\nεἰς δικαίους καὶ ἀδίκους, οὐκ ἃν φανείη εὔλογος ἡ καύχησις. \n \n\n \n Εἰ καὶ μὴ πάνυ ἁρμοδία πρὸς τὸ ῥητὸν ἡ χρῆσις, ἀλλ’ οὖν\nἀναγκαῖον ἡγησάμην ταύτην ἐνθεῖναι, διὰ τὸ ἐκ τῆς ἑρμηνείας\nἐπωφελὲς καὶ ζητούμενον· φησὶ γὰρ ὁ Κύριος ἡμῶν Ἰησοῦς\nΧριστὸς ἐν Εὐαγγελίοις “ εἰ ἡ χείρ σου ἣ ὁ πούς σου σκανδαλίζει\n“ σε, ἔκκοψον αὐτὰ, καὶ βάλε ἀπό σου. καλὸν γάρ σοι ἐστὶν \n“ εἰσελθεῖν εἰς τὴν ζωὴν χωλὸν καὶ κυλλὸν, ἣ δύο πόδας ἔχοντα\n“ καὶ δύο χεῖρας βληθῆναι εἰς τὸ πῦρ. καὶ εἰ ὁ δέξιος σου\n“ ὀφθαλμὸς σκανδαλίζει σε’’ καὶ τὰ ἑξῆς. περὶ τούτων ὁ Χρυσόστομός\nφησι, “ οὐ περὶ μελῶν λέγων, ἄπαγε, ἀλλὰ περὶ φίλων,\n“ περὶ προσηκόντων, οὓς ἐν τάξει μελῶν ἔχομεν ἀναγκαίων· τοῦτο \n“ καὶ ἀνωτέρω εἴρηκε, καὶ νῦν λέγει, οὐδὲν γὰρ βλαβερὸν ὡς\n“ συνουσία πονηρά. ὅσα ἀνάγκη μὴ δύναται, φιλία πολλάκις\n“ δύναται καὶ εἰς βλάβην καὶ εἰς ὠφέλειαν. διὸ μετὰ πολλῆς\n“ σφοδρότητος τοὺς βλάπτοντας ἡμᾶς ἐκκόπτειν κελεύει. \n Ἄξιον ζητῆσαι πῶς οὐκ ἀδιάφοροι εἰσιν αἱ θλίψεις ἐφ’ αἷς \nφησι καυχᾶσθαι ὁ Ἀπόστολος. καὶ αὐτόθεν μὲν οὑν πρὸ τοῦ ἡμᾶς\nπεριεργάζεσθαι τὰ περὶ θλίψεως, ἐμφαίνεται, ὅτι σπουδαῖόν ἐστιν\nἡ θλίψις ὑπομονὴν μίαν τῶν ἀρετῶν κατεργαζομένη· τὸ γὰρ\nκατεργαζόμενον ἀρετὴν, οὔτε φαῦλον οὔτε μέσον εἶναι δύναται·\nμήτηρ οὖν τῆς ἀρετῆς τῆς ὑπομονῆς ἐστιν ἡ θλίψις· ὡς καὶ \nὑπομονὴ παρὰ τῷ Παύλῳ ὀνομαζομένης δοκιμῆς—πολλοὺς τῶν\nἀλλοτρίων τῆς πίστεως, ὅταν ἐν περιστάσεσι γένωνται, τὴν\nστενὴν καὶ τεθυμμενὴν ὁδὸν ὁδεύειν καὶ ἀπάγουσαν εἰς τὴν ζωὴν,\nοὐκ ὀλίγους δὲ τῶν μακαρίως βιούντων καὶ κατὰ τὸν βίον εὐτυχέστερον\nἐχόντων ὁδεύειν διὰ τῆς πλατείας πύλης ἐπὶ τὴν \nεὐρύχωρον καὶ ἀπάγουσαν εἰς τὴν ἀπώλειαν. μήποτε οὖν ἐκλεκτέον\nτῇ διαθέσει, καὶ οὐχὶ τοῖς περιεστηκόσι κρίνεσθαι τὴν στενὴν καὶ\nτεθλιμμένην ἀπάγουσαν εἰς τὴν ζωὴν, ἣ τὴν εὐρύχωρον ἀπάγουσαν\nεἰς ἀπώλειαν. ὁ μὲν γὰρ τῆς πίστεως ἀλλότριος, κἂν τὰ\nπεριεστηκότα αὐτὸν ᾖ επιπονα, οἶον πενία κα νόσος η τι τῶν \nπαραπλησίων, ὃ βούλεται πράττων καὶ λέγων, καὶ μὴ ἀναστέλλων\nτὰς ὁρμὰς, μηδὲ ἐπέχων τῷ τοῦ Θεοῦ λόγῳ· καὶ τότε τὴν\nεὐρύχωρον ὁδεύειν καὶ ἀπάγουσαν εἰς ἀπώλειαν. ὁ δὲ δίκαιος οὐχ\nἧττον ἐν τοῖς νομιζομένοις ἀγαθοῖς ἑαυτὸν συνέχει καὶ θλίψει·\nμε φαγὼν καὶ ἐμπλησθεὶς ἐπιλαθόμενος Κυρίου τοῦ Θεοῦ, \n\n \nκαὶ τῆς πη αὐτῷ ἐν τοῖς μὴ βλεπομένοις ἐλπίδος αὐτοῦ ποῦ\nκαταμείνῃ ὑπὸ τῶν τοὺς πολλοὺς καθελκόντων ἀπὸ τῆς ἀρετῆς\nκατασπώμενος. ὅτι δὲ τοῦτο οὕτως ἔχει, δηλοῖ καὶ ὁ Ἀπόστολος\nἐν τῷ λέγειν “ ἐν παντὶ θλιβόμενοι, ἀλλ’ οὐ στενοχωρούμενω·’’\nκαὶ πάλιν. “ οἶδα καὶ ταπεινοῦσθαι καὶ περισσεύειν,’’ καὶ τὰ \nἑξῆς. διὰ γὰρ ἀμφοτέρων τῶν ῥητῶν τὰ δόξαντα ἂν τοῖς πολλοῖς\nἐναντία εἶναι μανθάνομεν. εἰ γὰρ ἀληθὲς τὸ, “ ἐν παντὶ θλιβόμενοι’’\nπῶς ἀθηθὲς, οὐ μόνον τὸ “ οἶδα ταπεινοῦσθαι, ἀλλὰ καὶ περισσεύειν.”\nκαὶ πάλιν πῶς ἐν παντὶ θλιβόμενοι ἀληθές. ἀλλὰ\nκαθ’ ἡμᾶς ἐν παντὶ τῷ ἔξωθεν συμβαίνοντι θλιβόμενος ὁ Παῦλος \nἦν, τοῦ λόγου αὐτὸν θλίβοντος. ἵνα μὴ οὖν ἀνεθῇ τῷ περισσεύειν,\nμηδὲ βλαβῇ ἐκ τοῦ χορτάζεσθαι· διὸ καὶ ἐκαυχᾶτο ἐν ταῖς\nθλίψεσιν ἔργον αὐτοῦ τυγχανούσαις· αὕτη δὲ ἡ ἀπὸ λόγου θλίψις\nὑπομονὴν κατεργάζεται, ἧς πλουτοῦντες, πολλῶν ἐνδιδόντων πρὸς\nτὸν πλοῦτον καὶ οὐχ ὑπομενόντων αὐτὸν, ἀλλ’ ἐξισταμένων αὐτῶν, \nκαὶ ὑγιαίνοντες1, χαλεποῦ ὄντοςm ἀναμαρτήτως ὑγείαν φέρειν.\nδιόπερ ὁ πυκτεύων, ὡς οὐκ ἀέρα δέρων, ὑπωπιάζει ἑαυτοῦ τὸ σῶμα\nκαὶ δουλαγωγεῖ· οὐδὲν δὲ ἧττον καὶ δοξαζόμενοι ὑπὸ τῶν ἀνθρώπων,\nεἰ καὶ μὴ καθ’ ἡμετέραν πραγματείαν τοιοῦτόν τι ἡμῖν συμβαίνοι,\nδεόμεθα τῆς ἀπὸ λόγου ἐπιστροφῆς καθαιρούσης τὴν \nἡδονὴν καὶ κωλυούσης τὸ ἄλογον ἐπὶ τῇ δόξῃ ἔπαρμα· ἣ λεγέτω\nἡμῖν ὁ μὴ βουλόμενος ταῦτα παραδέξασθαι, εἰ μὴ δοκιμώτατός\nἐστιν, οὐκ ἔλαττον τοῦ πενιὰν γενναίως ὑπομένοντος, ὁ τὸν πλοῦτον\nοἰκονομῶν κατὰ τὸν λόγον· καὶ οὐχ ἧττον τοῦ ἐγκαρτεροῦντος\nπόνοις τοῖς ἐν νόσοις ὁ διὰ τὴν ὑγείαν τῆς ψυχῆς μηδὲν παραδεχόμενος \nπάθος, κατὰ τὸν καιρὸν τοῦ ὑγιαίνειν τὸ σῶμα, ὅτε φιλεῖ\nἐπιτίθεσθαι εὐεκτοῦν τοῦ ἐπιθυμεῖν κατὰ τοῦ πνεύματος. εἰ δὲ ἡ\nὑπομονὴ δοκιμὴν κατεργάζεται, δόκιμος δὲ καὶ ὁ ἐν τοῖς νομιζομένοις\nεἰναι κρείττοσι διαφυλάττων ἑαυτὸν ἀβλαβῆ, δηλονότι\nδόκιμος ἃν γένοιτο τῆς καὶ ἐν αὐτῷ ὑπομονῆς, τὴν δοκιμὴν κατεργαζόμενος· \nἥντινα ὑπομονὴν ἀποδιδομένη θλίψις κατειργάσατο.\nκαὶ ὁ Θεός γε βοηθὸς ἐν ταῖς θλίψεσι ταῖς εὑρούσαις τοὺς\nδικαίους σφόδρα· καὶ ἕκαστ’ ὃς δὲ ἀναλεξάμενος τὸ ὄνομα τῆς\nθλίψεως, καὶ τοὺς ἐπὶ ταύτῃ ἐλέγξει παρασχηματισμοὺς ἐκ\n \n\n \nπολλῆς παρατηρήσεως ἀποφανεῖ, πότερόν ποτε ἀεὶ θλίψις δικαίοις\nμόνοις γίνεται· ἣ ὡς ὁμώνυμος ἡ λέξις φθάνει ποτὲ καὶ ἐπὶ τοὺς\nἐναντίους. πλὴν συνάγεται ἐκ τούτων, ὅτι εἴ τις μὴ καταισχυνθήσεται\nτῷ τὴν ἐλπίδα ἀνειληφέναι ἀψευδῶς, τὴν ἐλπίδα τῆς\nλεγομένης δοκιμῆς ταύτην αὐτῷ περιπεποιηκυίας ἐλπίζει· καὶ \nεἴτις ἐστὶ δόκιμος, τῷ ἀνειληφέναι ἀρετὴν τὴν καλουμένην ὑπομονὴν\nτοιοῦτός ἐστι. καὶ οὐκ ἄλλως δὲ ἐγένετό τινι ἡ ὑπομονὴ ἣ\nἐκ τοῦ τὴν θλῖψιν κατεργάζεσθαι αὐτήν. ἥτις θλίψις καὶ καύχησίς\nἐστι τῶν ἀγίων. \n Ἤ δοκεῖτε ὅτι κενῶς ἡ γραφὴ λέγει, Πρὸς φθόνον \nἐπιποθεῖ τὸ πνεῦμα ὃ κατῴκησεν ἐν ἡμῖν; \n “ Ἤ δοκεῖτε ὅτι κενῶς ἡ γραφὴ λέγει’’ καὶ τὰ ἑξῆς. ὑπερηφανίας\nπάθος τὸ περιφρονεῖν τῶν ἐντολῶν τοῦ Θεοῦ, καὶ προσκεῖσθαι\nταῖς ἡδοναῖς τοῦ βίου τούτου· ὅθεν πρὸς ταῖς ἰδίαις\nπαραινέσεσι καὶ παλαιῶν λογίων ἐπιμνησθεὶς ὁ Ἀπόστολός φησὶν, \n“ ἣ δοκεῖτε ὅτι κενῶς ἡ γραφὴ λέγει πρὸς φθόνον, ἀντὶ τοῦ, ἣ\nνομίζετε ὅτι ματαίως ἡ γραφὴ φθονοῦσα ὑμῖν λέγει ἃ μέλλει\nλέγειν; εἶτα μεταξυλογίᾳ χρησάμενος φησὶν, “ ἐπιποθεῖ τὸ\n“ Πνεῦμα ὃ κατῴκησεν ἐν ἡμῖν· μείζονα δὲ δίδωσι χάριν.” οὐ\nβασκαίνει, φησὶν, ἡ γραφή· τὸ γὰρ Πνεῦμα τὸ λαλῆσαν αὐτὴν \n“ ὃ καὶ κατῴκησεν ἐν ἡμῖν ὁ Θεὸς καὶ Πατὴρ, ἐπιποθεῖ τὴν\nσωτηρίαν τῶν ἡμετέρων ψυχῶν, καὶ μείζονα τῶν κατὰ Θεὸν ἡμῶν\nπραγμάτων δίδωσι τὰ χαρίσματα. διὸ βουλόμενος ἡμᾶς τῆς τοῦ\nκόσμου φιλίας συστεῖλαι, φησὶν, “ ὁ Θεὸς ὑπερηφάνοις ἀντιτάσσεται,\nταπεινοῖς δὲ δίδωσι χάριν. \n Ἀντὶ τοῦ, ἐπιθυμητικῶς μὲν ἔχει ἡ ἐν ἡμῖν ψυχὴ τῆς πρὸς\nΘεὸν οἰκειότητος· τὴν τοῦ κόσμου φιλίαν ἀποστρεφομένη· αὐτὸς\nδὲ ὁ Θεὸς μείζονα τῆς ἐπιθυμίας δίδωσι χάριν. \n Σευηριαοῦ. Ὃ δὲ λέγει τοιοῦτόν ἐστιν· ἐπιποθεῖ μὲν καὶ\nἐφίεται τὸ Πνεῦμα τὸ ἐν ἡμῖν τῆς πρὸς Θεὸν οἰκειότητος, τὴν τοῦ \nκόσμου φιλίαν ἀποστρεφόμενον, αὐτὸς δὲ μείζονα δίδωσι χάριν. \n Μείζονα δὲ δίδωσι χάριν· διὸ λέγει, Ὁ Θεὸς ὑπερηφάνοις\n ἀντιτάσσεται, ταπεινοῖς δὲ δίδωσι χάριν. ὑποτάγητε\nοὖν τῷ Θεῷ, ἀντίστητε τῷ διαβόλῳ, καὶ φεύξεται\nἀφ’ ὑμῶν. \n\n \n Εἰ φθόνῳ διαβόλου θάνατος εἰσῆλθεν εἰς τὸν κόσμον, καὶ\nκατῴκησεν εἰς τὸν ἔσω ἡμῖν ἄνθρωπον ὁ Χριστὸς κατὰ τὰς\nγραφάς· διὰ τοῦτο n κατῴκησεν, ἵνα τὸν ἐκ τοῦ φθόνου προσγενόμενον\nθάνατον καταργήσῃ· καὶ οὐ μόνον τοῦτο, ἀλλὰ καὶ μείζονα\nἡμῖν δώσῃ χάριν. “ ἐγὼ’’ γὰρ “ἦλθον” φησὶν “ ἵνα ζωὴν \n“ ἔχωσι, καὶ περισσὸν ἔχωσιν·’’ ὅτι δὲ ἐπιπόθησας ἡμᾶς ὁ Θεὸς\n“ κατῴκησεν ἐν ἡμῖν,’’ Ἡσαΐας ἐδήλωσεν εἰπὼν, “οὐ πρέσβυς0 οὐκ\n“ ἄγγελος, ἀλλ’ αὐτὸς ὁ Κύριος ἔσωσεν ἡμᾶς, διὰ τὸ ἀγαπᾷν\n“ ἡμᾶς, καὶ κήδεσθαι ἡμῶν·’’ πῶς δὲ καὶ σώσας μείζονα δέδωκε\nγάριν, ἢ καθελὼν τὸν ἐπιβουλεύσαντα Σατανᾶν; διὰ τοῦτο ἐπήγαγεν. \n“ὁ Θεὸς ὑπερηφάνοις ἀντιτάσσεται· πὼς γὰρ οὐχ\nὑπερήφανος ὁ βοῶν, “ τὴν οἰκουμένην ὅλην καταλήψομαι τῇ χειρὶ\n“ ὡς νοσίαν;” \n Τῷ γὰρ διαβόλῳ πολεμεῖν ἐπιποθεῖ τὸ Πνεῦμα τὸ Ἅγιον. \n Τῷ ξένῳ γεγονότι τῆς κοσμικῆς ζωῆς. \n Διδύμου. Ὑπερηφανία ἡ εἰς τέλος ἐπηρμένη κακία· κατὰ\nδιάμετρον δὲ ἀντικειμένη τῇ ὑπερηφανίᾳ ἡ ἀτυφία, μέγα ἀγαθόν\nἐστι· καὶ ἐπειδὴ ἀμφότερα προαιρετικῶς καὶ ἑκουσίως, τὸ ἀγαθὸν\nφημὶ καὶ κακὸν, ἐνεργεῖται, πᾶς ὁ κατὰ ἀλαζονείαν ὑψῶν ἑαυτὸν\nπρὸς τοῦ ἀντιταττομένου τοῖς ὑπερηφάνοις Θεοῦ ταπεινοῦται ἐν \nκαιρῷ, ὑψουμένου ἐπαινετῶς του ταπεινώσαντος ἑαυτὸν κάτα ατυφίαν\nτῶν ἐπ’ αὐτῇ ἄθλων ξεναγωγούντων εἰς ὕψος. \n",
        "7":"\n ΚΕΦ. Ζ. \n\n Περὶ μετανοίας πρὸς P σωτηρίαν, καὶ περὶ τοῦ μὴ κρίνειν τὸν πλησίον. \n Ἐγγίσατε τῷ Θεῷ, καὶ ἐγγιεῖ ὑμῖν· καθαρίσατε \n χεῖρας, ἁμαρτωλοὶ, καὶ ἁγνίσατε καρδίας δίψυχοι. ταλαιπωρήσατε\nκαὶ πενθήσατε· ὁ γέλως ὑμῶν εἰς πένθος\nμεταστραφήτω, καὶ ἡ χαρὰ εἰς κατήφειαν. \n Τοῦ Χρυσοστόμου. Ὁ γὰρ μετὰ τὸ ἁμαρτάνειν μετανοίᾳ\nχρώμενος, οὐ πένθους ἀλλὰ μακαρισμῶν ἐστὶν ἄξιος, ἐπὶ τὸν τῶν \nδικαίων χορὸν· λέγε γὰρ σὺ τὰς ἁμαρτίας σου πρῶτος, ἵνα δικαι-\n \n\n \nωθῇς· εἰ δὲ μετὰ τὸ ἁμαρτάνειν ἀναισχυντεῖ, οὐχ οὕτως ἐπὶ τῷ\nπεσεῖν ἐστὶν ἐλεεινὸς ὡς ἐπὶ τῷ κεῖσθαι πεσών. εἰ δὲ τὸ μὴ\nμετανοεῖν ἐφ’ ἁμαρτήμασι χαλεπὸν, τὸ καὶ πεφυσῆσθαι ἐπὶ τοῖς\nἁμαρτήμασι ποίας κολάσεως ἐστιν ἄξιον; εἰ γὰρ ὁ ἐπὶ τοῖς\nκατορθώμασιν ἐπαιρόμενος ἀκάθαρτός ἐστιν, ὁ ἐπὶ ἁμαρτήμασι \nτοῦτο πάσχων ποίας τεύξεται συγγνώμης; \n Ταπεινώθητε ἐνώπιον τοῦ Κυρίου, καὶ ὑψώσει ὑμᾶς. \n Ἡσυχίου. Μακάριον ἐνώπιον Θεοῦ ταπεινοῦσθαι· φησὶ γὰρ\nἸάκωβος· “ ταπεινώθητε ἐνώπιον Κυρίου, καὶ ὑψώσει ὑμᾶς.’’ ὅταν\nτοίνυν οὕτω ταπεινωθῶμεν· κἂν ὑπὸ δαιμόνων ἐπ’ ἐπιβουλευθῶμεν, κἂν \nὑπὸ ἀνθρώπων μισούντων τὰς ἀρετὰς πολεμηθῶμεν, ἔχομεν τὸν\nΘεὸν ἐξαιρούμενον· μόνον ἵνα τοῦ νόμου αὐτοῦ μὴ ἐπιλαθώμεθα,\nμηδὲ ἀποκάκωμεν ἐν ταῖς θλίψεσι· φησὶ γὰρ ὁ Δαβὶδ, “ ἰδὲ\n“ τὴν ταπείνωσίν μου, καὶ ἐξελοῦ με, ὅτι τοῦ νόμου σου οὐκ\n“ ἐπελαθόμην.” \n Μῆ καταλαλεῖτε ἀλλήλων, ἀδελφοί· ὁ καταλαλῶν\nἀδελφοῦ, καὶ κρίνων τὸν ἀδελφὸν αὐτοῦ, καταλαλεῖ\nνόμου, καὶ κρίνει νόμον· εἰ δὲ νόμον κρίνεις, οὐκ εἶ\n ποιητὴς τοῦ νόμου, ἀλλὰ κριτής· εἷς ἐστιν ὁ νομοθέτης\nκαὶ κριτὴς, ὁ δυνάμενος σῶσαι καὶ ἀπολέσαι· σὺ δὲ \nτις εἰ, ὃς κρίνεις ’τον ἕτερον; \n Κυρίλλου. Πᾶν’ χαλεπὸν ἀποκείρει πάθος τῶν ἡμετέρων διανοιῶν,\nὑπεροψίας ἀρχὴν καὶ γέννησιν. καίτοι γὰρ δέον τινὰς ἑαυτοὺς\nκατασκέπτεσθαι, καὶ κατὰ Θεὸν πολιτεύεσθαι, τοῦτο μὲν οὐ\nδρῶσι, πολυπραγμονοῦσι δὲ τὰ ἑτέρων· κἂν ἀσθενοῦντας ἴδωσι \nτινας, ὥσπερ εἰς λήθην ἐρχόμενοι τῶν ἰδίων ἀρρωστημάτων, φιλοψοφίας\nὑπόθεσιν ποιοῦνται τὸ χρῆμα καὶ καταλαλιᾶς ὑπόθεσιν·\nκαταψηφίζονται γὰρ αὐτῶν· οὐκ εἰδότες, ὅτι τὰ ἶσα νοσοῦντες\nτοῖς παρ’ αὐτῶν διαβεβλημένοις, ἑαυτῶν κατακρίνουσιν. οὕτω που\nκαὶ ὁ σοφώτατος γράφει Παῦλος “ ἐν ᾧ γὰρ κρίνεις τὸν ἕτερον, \n“ σεαυτὸν κατακρίνεις. τὰ γὰρ αὐτὰ πράσσεις ὁ κρίνων.” \n\n \n",
        "8":"\n ΚΕΦ. Η. \n\n ὅτι οὐκ ἐν ἀνθρώπῳ ἁλλ’ ἐωq Θεῷ τὰ διαβήματα ἀνδρὸς κατευθύνεται. \n Ἄγε νῦν οἱ λέγοντες, Σήμερον καὶ αὔριον ποπευσώμεθα\nεἰς τήνδε τὴν πόλιν, καὶ ποιήσωμεν ἐκεῖ ἐνιαυτὸν,\nκαὶ ἐμπορευσώμεθα, καὶ κερδήσωμεν. \n Περὶ φρονήματος μετεώρου τὸ λεγόμενον, οὗ τὸ τέλος ἀφανισμος. \n Κυρίλλου. Οἱ μὲν γὰρ πρὸς ἐμπορίας καὶ τὰς ἐντεῦθεν\nφιλοκερδείας ἀκορέστως κεχηνότες ὁδοιποριῶν ἀνέχονται μακρῶν,\nναυτιλίας καὶ τῶν ἐν αὐτῇ κυμάτων· οἱ δὲ τὴν πεπορισμένην \nαὐτοῖς δυναστείαν ὅπλον ποιοῦνται τῆς καθ’ ἑτέρων πλεονεξίας·\nἕτεροι δὲ αὐτὰ ἐκ μοχθηρῶν εὑρημάτων παχύνουσι βαλάντια, καὶ\nτόκοις ἐπὶ τόκους ἀνοσίως συλλέγοντες, πῦρ καὶ κόλασιν ταῖς\nἑαυτῶν καταχέουσι κεφαλαῖς. \n Οἵτινες οὐκ ἐπίστασθε τὸ τῆς αὔριον· ποία γὰρ ἡ \nζωὴ ὑμῶν ; ἀτμὶς γὰρ ἔσται ἡ πρὸς ὀλίγον φαινομένη.\n ἀντὶ τοῦ λέγειν ὑμᾶς, Ἐὰν ὁ Κύριος θελήσῃ, καὶ ζήσωμεν,\n καὶ ποιήσωμεν τοῦτο ἢ ἐκεῖνο· νῦν δὲ καυχᾶσθε ἐν ταῖς\nἀλαζονείαις ὑμῶν· πᾶσα καύχησις τοιαύτη πονηρά ἐστιν.\n εἰδότι οὖν καλὸν ποιεῖν, καὶ μὴ ποιοῦντι, ἁμαρτία αὐτῷ \nἐστιν. \n Τοῦ Χρυσοστόμου ἐκ τοῦ κατὰ Λουκᾶν οὐ τοῦ θέλοντοσ\nοὐδὲ τοῦ τρέχοντοσ. Οὐ τὴν ἐξουσίαν ἀναιρεῖ, ἀλλὰ δείκνυσιν,\nὅτι οὐ τὸ πᾶν αὐτοῦ ἐστὶν, ἀλλὰ δεῖται τῆς ἄνωθεν χάριτος· δεῖ\nμὲν καὶ θέλειν καὶ τρέχειν, θαρρεῖν δὲ μὴ τοῖς οἰκείοις πόνοις, \nἀλλὰ τῇ τοῦ Θεοῦ φιλανθρωπίᾳ· φησὶ γὰρ ἐν ταῖς Παροιμίαις·\n“ μὴ καυχῶ τὰ εἰς αὔριον, οὐ γὰρ γινώσκεις τι τέξεται ἡ ἐπιοῦσα·”\nοὐ γὰρ ἐφ’ ἡμῖν ἐστι τὸ ἐλθεῖν εἰς τὴν αὔριον, καθάπερ οὐδὲ τῷ\nμισθωτῷ r πρὸς ἡμέραν μισθωθέντι μίαν, ἐξουσία τίς ἐστι ἀφ’\nἑαυτοῦ καὶ τῇ ἑξῆς ἐργάσασθαι, πλὴν εἰ μὴ ὁ μισθωσάμενος \nἐπιτρέψειεν. \n \n\n \n * Περὶ πλεονεξίας πλουσίων καὶ τῆς ἐν κόσμῳ τρυφῆς αὐτῶν, καὶ περὶ\nδικαιοκρισίας τοῦ Θεοῦ s. \n Ἄγε νῦν οἱ πλούσιοι, κλαύσατε ὀλολύζοντες ἐπὶ ταῖς\n ταλαιπωρίαις ὑμῶν ταῖς ἐπερχομέναις. ὁ πλοῦτος ὑμῶν\n σέσηπε, καὶ τὰ ἱμάτια ὑμῶν σητόβρωτα γέγονεν· ὁ \nχρυσὸς ὑμῶν καὶ ὁ ἄργυρος κατίωται. \n Τοῦ Χρυσοστόμου. Ἁψώμεθα τῆς ὁδοῦ τῆς στενῆς· μέχρι\nπότε τρυφή; μέχρι πότε ἄνεσις; οὐκ ἐνεπλήσθημεν ῥαθυμοῦντες ;\nγελῶντες ; ἀναβαλλόμενοι ; οὐ τὰ αὐτὰ πάλιν ἔσται τράπεζα\nκαὶ κόρος καὶ πολυτέλεια καὶ χρήματα καὶ κτῆσις καὶ οἰκοδομαὶ; \nκαὶ τί τὸ κέρδος; θάνατος· καὶ τί τὸ τέλος; τέφρα καὶ κόνις\nσοροὶ καὶ σκώληκες. \n Ἡσυχίου. Προλέγει τὴν τιμωρίαν, διὰ φιλανθρωπίαν· ἵνα\nμετανοήσαντες ἔξω γένοιντο τῶν ἀπειλουμένων. \n Κυρίλλου. Τουτέστιν ἡ ὀργὴ μονονουχὶ κατασφάξασα, καὶ \nὄνον τινας κριοὺς καὶ ταύρους ἁδρούς τε καὶ πίονας καταστρώσασα·\nοἶς ἃν εἰκότως λέγοιτο πρὸς ἡμῶν· “ ἄγε νῦν οἱ πλούσιοι κλαύ-\n“ σατε ὀλολύζοντες ἐπὶ ταῖς ταλαιπωρίαις ὑμῶν ταῖς ἐπερχο-\n“ μέναις·” προσεποίσομεν δὲ τούτοις τὸ “ ἐτρυφήσατε, ἐσπατα-\n“ λήσατε ἐπὶ τῆς γῆς, ἐθρέψατε τὰς καρδίας ὑμῶν, ὡς ἐν ἡμέρᾳ \n“ σφαγῆς·’’ τοιοῦτοι γὰρ γεγόνασιν οἱ τῶν Ἰουδαίων καθηγηταὶ,\nκαταβοσκόμενοι μὲν τρόπον τινὰ τόπον πίονα καὶ εὐρύχωρον, τὰς\nἐκ τῶν λαῶν δωροφορίας· καταπιανθέντες δὲ ὥσπερ ταῖς παρὰ\nπάντων τιμαῖς· ὡς κριοὶ καὶ ταῦροι πεπτώκασι τῇ τοῦ Κυρίου\nμαχαίρᾳ περιπεσόντες οἱ δείλαιοι. \n Καὶ ὁ ἰὸς αὐτῶν εἰς μαρτύριον ὑμῖν ἔσται, καὶ\nφάγεται τὰς σάρκας ὑμῶν ὡς πῦρ· ἐθησαυρίσατε ἐν\n ἐσχάταις ἡμέραις. ἰδοὺ ὁ μισθὸς τῶν ἐργατῶν τῶν ἀμησάντων\nτὰς χώρας ὑμῶν, ὁ ἀπεστερημένος ἀφ’ ὑμῶν,\nκράζει· καὶ αἱ βοαὶ τῶν θερισάντων εἰς τὰ ὦτα Κυρίου \nΣαβαὼθ εἰσεληλύθασιν. \n Ἀντὶ τοῦ καταμαρτυρήσει ὑμῶν, διὰ τοῦ ἰοῦ ἐλέγχων τὸ\nἀμετάδοτον, ὁμοίως δὲ λαὶ τὰ ἱμάτια διὰ τῆς σήψεως. \n \n\n \n Ἐτρυφήσατε ἐπὶ τῆς γῆς, καὶ ἐσπαταλήσατε· ἐθρέψατε\n τὰς καρδίας ὑμῶν ὡς ἐν ἡμέρᾳ σφαγῆς· κατεδικάσατε,\nἐφονεύσατε τὸν δίκαιον· καὶ οὐκ ἀντιτάσσεται\nὑμῖν. \n Τοῦ Χρυσοστόμου. Τί οὗν; κεκώλυται ἡ τρυφή ; καὶ σφόδρα· \nδιατί οὖν εἰς μετάληψιν ἔκτισται; ὅτι καὶ ἄρτον ἔκτισε, καὶ\nκεκώλυται ἡ ἀμετρία· ὅτι καὶ οἶνον ἔκτισε, καὶ κεκώλυται ἡ\nἀμετρία· οὐχ ὡς ἀκάθαρτον τοίνυν τὴν τροφὴν παραιτεῖσθαι\nκελεύει, ἀλλ’ ὡς ἐκλύουσαν διὰ τῆς ἀμετρίας τὴν ψυχήν· πᾶν\nγὰρ κτίσμα Θεοῦ καλόν φησι, καὶ οὐδὲν ἀπόβλητόν μετὰ \nεὐχαριστίας λαμβανόμενον. \n",
        "9":"\n ΚΕΦ. Θ. \n\n Περὶ μακροθυμίας κοὶ ὑπομονῆς παθημάτων, κοὶ περὶ ἁληθείας.\n Μακροθυμήσατε οὖν ἀδελφοὶ, ἕως τῆς παρουσίας\nτοῦ Κυρίου. ἰδοὺ ὁ γεωργὸς ἐκδέχεται τὸν τίμιον καρπὸν \nτῆς γῆς, μακροθυμῶν ἐπ’ αὐτῷ, ἕως λάβῃ ὑετὸν\nπρώιμον καὶ ὄψιμον. \n Κυρίλλου. Εἰ γὰρ καὶ ὑπερτίθεταί, φησιν, ὁ Θεὸς τῶν\nἁμαρτανόντων τὴν τιμωρίαν, περιμένων ἀυτῶν τὴν μετάνοιαν, οὐχ\nὡς μεταβεβλημένος ταῦτα ποιεῖ, ἣ καὶ φιλῶν τοὺς ἁμαρτάνοντας· \nἀλλὰ καιρὸν αὐτοῖς ἐπιστροφῆς παρέχων. \n Εἰπὼν τῶν ἀδίκων τὴν τιμωρίαν, τοῖς ἀδικηθεῖσιν εἰκότως\nμακροθυμεῖν παραινεῖ τὴν παρουσίαν ἐκδεχομένοις τοῦ Κυρίου·\nἅμα δὲ καὶ ὅρκων ἀπαγορεύει ἅπτεσθαι, καὶ προσευχῇ καὶ\nψαλμῳδίᾳ σχολάζειν, καὶ πίστιν ἔχειν περὶ τοὺς ἱερεῖς τοῦ Θεοῦ \nκαὶ πρὸς ἀλλήλους ἀγαπῆν, ὡς καὶ δέεσθαι ὑπὲρ ἀλλήλων· καὶ\nἡ ἀπόδειξις τῆς ἰσχύος τῆς προσευχῆς ὁ Ἠλίας εἰς μέσον\nφέρεται· καὶ τελευταῖον, ὅσος ὁ τῶν ἁμαρτωλοὺς ἐπιστρεφόντων\nὁ μισθός. \n Μακροθυμήσατε καὶ ὑμεῖς, στηρίξατε τὰς καρδίας \nὑμῶν, ὅτι ἡ παρουσία τοῦ Κυρίου ἤγγικε. \n Τοῦ Χρυσοστόμου. Μακροθυμίαν πρὸς ἀλλήλους, ὑπομονὴν\n\n \nπρὸς τοὺς ἔξω· μακροθυμεῖ γάρ τις πρὸς ἐκείνους, οὓς δυνατὸν καὶ\nἀμύνασθαι· ὑπομένει δὲ οὓς οὐ δύναται ἀμύνασθαι· διὰ τοῦτο ἐπὶ\nμὲν Θεοῦ οὐδέποτε ὑπομονὴ λέγεται, μακροθυμία δὲ πολλαχοῦ. \n Τοῦ Αὐτοῦ. Εἰ οὖν καὶ ἐνταῦθα δοκοῦσιν ἐγκαταλελεῖφθαι,\nἀλλ’ ὅμως ἐκεῖ πολλῆς ἀπολαύσουσι τῆς δόξης ὅταν δὲ ἴδωσιν \nοἱ μεγάλα φυσῶντες τοὺς μαστιζομένους ὑπ’ αὐτῶν, τοὺς καταφρονουμένους,\nτοὺς καταγελωμένους τούτους ἐγγὺς ὄντας Θεοῦ,\nτότε θρηνήσουσι καὶ ὀλολύξουσιν, ὅταν τοὺς οἰκτροὺς καὶ ταλαιπώρους\nκαὶ μυρία παθόντας δεινὰ καὶ πιστεύσαντας, εἰς τοσαύτην\nἄγῃ λαμπρότητα. \n Μὴ στενάζετε κατ’ ἀλλήλων, ἵνα μὴ κριθῆτε· ἰδοὺ\n ὁ κριτὴς πρὸ τῶν θυρῶν ἕστηκεν. ὑπόδειγμα λάβετε,\nἀδελφοί μου, τῆς κακοπαθείας καὶ τῆς μακροθυμίας τοὺς\n 1 προφήτας, οἳ ἐλάλησαν ἐν τῷ ὀνόματι Κυρίου. ἰδοὺ\nμακαρίζομεν τοὺς ὑπομένοντας· τὴν ὑπομονὴν Ἰὼβ \nἠκούσατε. \n Τοῦ Χρυσοστόμου Ῥητὰ Προκείμενα “ Εὐχαριστοῦντεσ\n“ Ἐν Τῶι Θεῶι.” Εἰ γὰρ εὐχαριστοῦμεν μετὰ\nμεγάλα τὰ γινόμενα. ἔστι γὰρ εὐχαριστεῖν διὰ φόβον μόνον·\nἔστιν εὐχαριστεῖν καὶ ἐν λύπῃ ὄντα· οἷον ὁ Ἰὼβ ηὐχαρίστησεν \nὀδυνώμενος, καὶ ἔλεγεν “ ὁ Κύριος ἔδωκεν, ὁ Κύριος ἀφείλατο.”\nμὴ γάρ τις λεγέτω, ὅτι οὐκ ἐλύπει αὐτὸν τὰ γινόμενα, οὐδὲ\nἀθυμία περιέβαλε. μὴ δὲ τὸ μέγα ἐγκώμιον ἀφαιρείσθω τοῦ\nδικαίου ὅταν δὲ τοιαῦτα ἠ’, οὐ διὰ τὸν φόβον οὐδὲ διὰ δεσποτείαν\nμόνον, ἀλλὰ δι’ αὐτὴν τῶν πραγμάτων τὴν φύσιν· πόσος ὁ ἔπαινος ; \nεἰπέ μοι γὰρ, πότε μακαρίζεις τὸν Ἰώβ; ὅτε εἶχε τὰς τοσαύτας\nκαμήλους, καὶ τὰ ποίμνια, καὶ τὰ βουκόλια; ἣ ὅτε ἐκείνην τὴν\nφωνὴν ἀφῆκεν, “ ὁ Κύριος ἔδωκεν, ὁ Κύριος ἀφείλατο; ” καὶ γὰρ\nκαὶ ὁ διάβολος διὰ τοῦτο ἡμᾶς ζημιοῖ· οὐχ ἵνα τὰ χρήματα ἡμῶν\nἀφέληται, οἶδε γὰρ ὅτι οὐδέν ἐστιν, ἀλλ’ ἵνα διὰ τούτων ἀναγκάσῃ \nεἰπεῖν τι βλάσφημον. \n Καὶ τὸ τέλος Κυρίου εἴδετε, ὅτι πολύσπλαγχνός\nἐστι καὶ οἰκτίρμων. \n\n \n Ἐκ γὰρ τῆς ἐκβάσεως τῶν πραγμάτων ἐδείχθη καὶ ἡ τοῦ\nδιαβόλου συκοφαντία καὶ ἡ τοῦ Θεοῦ ἀψευδὴς μαρτυρία. \n Πρὸ πάντων δὲ, ἀδελφοί μου, μὴ ὀμνύετε, μήτε τὸν\nοὐρανὸν, μήτε τὴν γῆν, μήτε ἄλλον τινὰ ὅρκον· ἤτω\nδὲ ὑμῶν τὸ ναὶ, ναὶ, καὶ τὸ οὒ, οὔ· ἵνα μὴ εἰς ὑπόκρισιν \nπέσητε. \n Τοῦ Χρυσοστόμου. Τί οὖν ἐὰν ἀπαιτῇ τις ὅρκον, καὶ ἀνάγκην\nἐπάγῃ· ὁ τοῦ Θεοῦ φόβος τῆς ἀνάγκης ἔστω δυνατώτερος· ἐπεὶ εἰ\nμέλλει τὰς τοιαύτας προβάλλεσθαι προφάσεις, οὐδὲν φυλάξεις\nτῶν ἐπιταχθέντων· καίτοιγε ἐπὶ τῶν νόμων τῶν ἀνθρωπίνων οὐδαμοῦ \nτοῦτο τολμᾷς προβαλέσθαι, οὐδὲ εἰπεῖν, ἀλλ’ ἑκὼν καὶ ἄκων καταδέχῃ\nτὰ γεγραμμένα· ἄλλως δὲ οὐδὲ ἀνάγκην ὑποστήσῃ ποτέ·\nὁ γὰρ τῶν ἔμπροσθεν μακαρισμῶν ἀκούσας, καὶ τοιοῦτον ἑαυτὸν\nπαρασκευάσας, οἷον ἐπέταξεν ὁ Χριστὸς, οὐδεμίαν παρ’ οὐδενὸς\nὑποστήσεται τοιαύτην ἀνάγκην· αἰδέσιμος ὢν παρὰ πᾶσι καὶ \nσεμνὸς. τι ἐστι τὸ πέριττον του ’ναι, καὶ του οὐ ; ο ὅρκος οὐκ\nἐπὶ τὸ ἐπιορκεῖν· ἐκεῖνο γὰρ οὐδεὶς δεῖται μαθεῖν, ὅτι ἐκ τοῦ\nπονηροῦ ἐστι καὶ περιττὸν, ἀλλ’ ἐναντίον τὸ δὲ περιττὸν καὶ τὸ\nπλέον ὁ ὅρκος ἐστίν. \n Διὰ τοῦτο δὲ τὸ παλαιὸν ὁ ὅρκος νενομοθέτηται, ἵνα μὴ κατ’ \nεἰδώλων ὀμνύωσιν· ὀμεῖσθε γάρ, φησι, τὸν Θεὸν τὸν ἀληθινόν. \n Κυρίλλου. Ἔστω ἡ τοῦ βίου ἡμῶν μαρτυρία βεβαιοτέρα\nὅρκου· εἰ δέ τις ἀναιδὴς μὴ δυσωπούμενος ὑμῶν τῷ βίῳ τολμᾷ\nὑμῖν ἐπαγαγεῖν ὅρκον· ἔστω ὑμῖν τὸ ναὶ, ναὶ, καὶ τὸ οὓ, οὓ, ἀντὶ\nτου ὅρκου. \n Διὰ τοῦτο κωλύει ἡμᾶς ὀμνύναι κατὰ τοῦ οὐρανοῦ καὶ τῆς γῆς,\nἵνα μὴ δῶμεν τῇ κτίσει τὸ ὑπὲρ κτίσιν ἀξίωμα, θεοποιοῦντες αὐτά.\nοἱ γὰρ ὀμνύντες, φησὶ, κατὰ τοῦ μείζονος ὀμνύουσιν, ὡς ὁ Ἀπόστολος\nφησί. \n",
        "10":"\n ΚΕΦ. Ι. \n \n Παραινέσεις ἰδικαὶ ἑκάστῳ προσήκουσαι μετὰ πίστεως. \n Κακοπαθεῖ τὶς ἐν ὑμῖν; προσευχέσθω. \n Ἐν θλίψει τὶς διάγει; παρακαλεῖτο τὸν Θεόν. \n\n \n Εὐθυμεῖ τίς ; ψαλλέτω. \n Ἐν χαρᾷ διάγει τίς; ἀνυμνείτω αὐτόν. \n Ἀσθενεῖ τὶς ἐν ὑμῖν; προσκαλεσάσθω τοὺς πρεσβυτέρους\nτῆς ἐκκλησίας, καὶ προσευξάσθωσαν ἐπ’ αὐτὸν,\nἀλείψαντες αὐτὸν ἐλαίῳ ἐν τῷ ὀνόματι τοῦ Κυρίου· \n καὶ ἡ εὐχὴ τῆς πίστεως σώσει τὸν κάμνοντα, καὶ ἐγερεῖ\nαὐτὸν ὁ Κύριος· κἂν ἁμαρτίας ᾖ πεποιηκὼς, ἀφεθήσεται\n αὐτῷ. ἐξομολογεῖσθε οὖν ἀλλήλοις τὰ παραπτώματα,\nκαὶ εὔχεσθε ὑπὲρ ἀλλήλων, ὅπως ἰαθῆτε· πολὺ ἰσχύει\nδέησις δικαίου ἐνεργουμένη. \n Ἐρώτηειε Μαξίμου. Πολύ Ἰσχύει Δέησισ Δικαίου ἐνεργουμένη.\nΤί Ἐστιν Ἐνεργουμένη: ; Κατὰ δύο τρόπους ἐνργουμένην\nοἶδα τοῦ δικαίου τὴν δέησιν· καθ’ ἕνα μὲν, ὁπόταν μετὰ\nτῶν καθ’ ἐντολὴν ἔργων τῷ Θεῷ τὴν ταύτης ποιῆσαι προσαγωγὴν\nτῆς δεήσεως ὁ εὐχόμενος· καὶ μὴ μόνον ἐν ψιλῷ λόγῳ, διακένῳ \nφωνῆς ἤχῳ τῆς γλώττης ἐκπίπτουσαν, ἀργὴν κεῖσθαι τὴν δέησιν\nκαὶ ἀνυπόστατον, ἀλλ’ ἐνεργὸν καὶ ζῶσαν τοῖς τρόποις τῶν ἐντολῶν\nψυχουμένην· εὐχῆς γὰρ καὶ δεήσεως ὑπόστασις ἡ διὰ τῶν ἀρετῶν\nὑπάρχει προδήλως ἐκπλήρωσις, καθ’ ἣν ἰσχυρὰν καὶ πάντα δυναμένην\nὁ δίκαιος ἔχει τὴν δέησιν ἐνεργουμένην ταῖς ἐντολαῖς· καθ’ \nἕτερον δὲ τρόπον, ὁπόταν ὁ τῆς εὐχῆς τοῦ δικαίου δεόμενος, τὰ\nἔργα τῆς εὐχῆς διαπράττηται, τόν τε πρότερον διορθούμενος βίον,\nκαὶ τὴν δέησιν ἰσχυρὰν ποιούμενος τοῦ δικαίου διὰ τῆς οἰκείας\nκαλῆς ἀναστροφῆς δυναμουμένην· οὐ γὰρ ὄφελος τῆς τοῦ δικαίου\nδεήσεως τοῦ ταύτης χρήζοντος πλέον τῶν ἀρετῶν ἡδομένου τοῖς \nπλημμελήμασιν· ἱν· ἐπεὶ καὶ ὁ μέγας ποτὲ Σαμουὴλ ἐπένθει πλημμελοῦντα\nτὸν Σαούλ· ἀλλ’ οὐκ ἴσχυσε τὸν Θεὸν ἱλεώσασθαι μὴ\nλαβὼν συλλήπτορα τοῦ πένθους τὴν καθήκουσαν τοῦ πλημμελήματος\nδιόρθωσιν· διὸ τοῦ ἀνονήτου πένθους ὁ Θεὸς καταπαύων τὸν\nἑαυτοῦ θεράποντα, φησὶ πρὸς αὐτόν· “ ἕως πότε σὺ πενθεῖς ἐπὶ \n“Σαοὺλ, καὶ ἐγὼ ἐξουδένωκα αὐτὸν τοῦ μὴ βασιλεύειν ἐπὶ Ἰσραήλ; ”\nΚαὶ πάλιν Ἱερεμίας ὁ συμπαθέστατος, ὑπὲρ τοῦ λαοῦ τῶν Ἰουδαίων\nπερὶ τὴν πλάνην μανέντος τῶν δαιμονίων, οὐκ εἰσακούεται\nπροσευχόμενος· οὐκ ἔχων εἰς προσευχῆς δύναμιν τὴν ἀπὸ τῆς\n\n \nπλάνης τῶν ἀθέων Ἰουδαίων ἐπιστροφήν· ὅθεν τοῦ διακενῆς προσεύχεσθαι\nκαὶ τοῦτον ἀπάγων ὁ Θεὸς φησὶ, “ καὶ σὺ μὴ προσεύχου\n“ περὶ τοῦ λαοῦ τούτου, καὶ μὴ ἀξίου ἐλεηθῆναι αὐτούς· καὶ μὴ\n“ εὔχου, καὶ μὴ προσέλθῃς περὶ αὐτῶν· ὅτι οὐκ εἰσακούσομαι\n“ σου.’’ πολλῆς γὰρ ὄντως ἐστὶν ἀβελτερίας, ἵνα μὴ λέγω \nπαραφροσύνης, δι’ εὐχῆς δικαίων ἐπιζητεῖν σωτηρίαν τὸν κατὰ\nδιάθεσιν τοῖς ὀλεθρίοις ἡδυνόμενον, κἀκείνων αἰτεῖσθαι συγχώρησιν,\nοἶς ἐγκαυχᾶται κατ’ ἐνέργειαν προθέσει σπιλούμενος· δέον μὴ\nἀργὴν ἐᾶν γίνεσθαι καὶ ἀκίνητον τοῦ δικαίου τὴν δέησιν τὸν\nταύτης δεόμενον, εἴπερ ἀληθῶς τοῖς πονηροῖς ἀπεχθάνεται· ἀλλ’ \nἐνεργὸν ποιεῖν καὶ ἰσχυρὰν, ταῖς οἰκείαις ἀρεταῖς πτερουμένην, καὶ\nφθάνουσαν τὸν συγχώρησιν διδόναι τῶν πλημμεληθέντων δυνάμενον.\nεἴτε οὖν ἐκ τοῦ ποιουμένου τὴν δέησιν δικαίου· εἴτε ἐκ τοῦ\nγίνεσθαι ταύτην αἰτουμένου τὸν δίκαιον ἐνεργουμένη, πολὺ ἰσχύει\nτοῦ δικαίου ἡ δέησις. ὑπὸ μὲν γὰρ τοῦ δικαίου ἐνεργουμένη, \nδίδωσιν αὐτῷ παρρησίαν πρὸς τὸν δοῦναι δυνάμενον τὰ τῶν δικαίων\nαἰτήματα· ὑπὸ δὲ τοῦ ταύτης αἰτουμένου τὸν δίκαιον, τῆς προτέρας\nαὐτὸν μοχθηρίας ἀφίστησι, μεταβάλλουσα πρὸς ἀρετὴν\nαὐτῶ τὴν διάθεσιν.\n Ἠλίας ἄνθ’ ῥῶπος ἦν ὁμοιοπαθὴς ἡμῖν, καὶ προσευχῇ\nπροσηύξατο τοῦ μὴ βρέξαι, καὶ οὐκ ἔβρεξεν ἐπὶ τῆς γῆς\n ἐνιαυτοὺς τρεῖς καὶ μῆνας ἕξ· καὶ πάλιν προσηύξατο,\nκαὶ ὁ οὐρανὸς ὑετὸν ἔδωκε, καὶ ἡ γῆ ἐβλάστησε τὸν\nκαρπὸν ἀύτης. \n Τοῦ Χρυσοστόμου. Ἴνα κἂν οὕτω τῷ λιμῷ τηκόμενοι u ἐπὶ \nτὸν δημιουργὸν φθάσωσιν· ἵνα ὁ λιμὸς ὑπόθεσις αὐτοῖς σωτηρίας\nγένηται. οὐδὲν γάρ, φησι, δύναται παιδεῦσαι, εἰ μὴ λιμὸς, ἵνα κἂν\nοὕτω παιδευόμενοι, ἐπὶ τὸν πάντων κτίστην χωρήσωσι. Καὶ μετ’\nὀλίγα—Ἐξῆλθεν ὁ λόγος τοῦ προφήτου, καὶ εὐθὺς ὁ ἀὴρ μετεβλήθη,\nὁ οὐρανὸς χαλκοῦς ἐγένετο, οὐ τὴν φύσιν μεταβαλὼν, ἀλλὰ \nτὴν ἐνέργειαν χαλινώσας· εὐθὺς τὰ στοιχεῖα μετεσχηματίζετο·\nἐνέπεσεν ὁ λόγος τοῦ προφήτου καθάπερ πυρετὸς λάβρος εἰς τὰς\n \n\n \nλαγόνας τῆς γῆς, καὶ πάντα εὐθὺς ἐξηραίνετο, καὶ πάντα ἠρημοῦτο,\nκαὶ ἠφανίζετο. \n Θεοδωρήτου. τολμηρόν ἐστι τὸ κατὰ τῶν πνευματικῶν\nἀνδρῶν ληίζεσθαί τι τὸ παράπαν μὴ καλῶς εἰρημένον· οὐκ ἀπονοίας\nτοίνυν οὐδὲ ἐπιδείξεως τὸ εἰρημένον· προφήτης γὰρ ἦν, καὶ \nπροφητῶν ὁ κορυφαῖος, καὶ τῷ θείῳ πυρπολούμενος ζήλῳ· ταῦτα\nτοῦ θείου πνεύματος ἐνεργοῦντος εἴρηκεν ὁ προφήτης· ὅθεν καὶ\nτὸ πέρας εἴληφεν. \n",
        "11":"\n ΚΕΦ. ΙΑ. \n\n Ὅτι διακονητέον τῆ τοῦ πλησίον σωτηρίᾳ. \n Ἀδελφοί μου, ἐάν τις ἐν ὑμῖν πλανηθῇ ἀπὸ τῆς ὁδοῦ\n τῆς ἀληθείας, καὶ ἐπιστρέψῃ τις αὐτὸν, γινωσκέτω ὅτι\nὁ ἐπιστρέψας ἁμαρτωλὸν ἐκ πλάνης ὁδοῦ αὐτοῦ, σώσει\nψυχὴν αὐτοῦ ἐκ θανάτου, καὶ καλύψει πλῆθος\nἁμαρτιων. \n Τοῦ Χρυσοστόμου. Καὶ πῶς χρὴ ἐπιστρέφειν ; καθάπερ ἐπὶ\nτῶν γεωργῶν τὰ σπέρματα, καταβάλλεται μὲν ἅπαξ, οὐ μένει\nδὲ διαπαντὸς, ἀλλὰ πολλῆς δεῖται τῆς κατασκευῆς· κἂν μὴ τὴν\nγῆν ἀναμοχλεύσαντες περιστείλωσι τὰ καταβαλλόμενα, τοῖς\nὄρνισιν ἔσπειραν καὶ τοῖς σπερμολόγοις ὀρνέοις πᾶσιν· οὕτω καὶ \nἡμεῖς, ἃν μὴ τῇ συνεχεῖ μηνήμῃ τὰ καταβληθέντα περιστείλωμεν·\nκαὶ γὰρ ὁ διάβολος ἐξαρπάζει, καὶ ἡ ἡμετέρα ῥαθυμία ἀπόλλυσι·\nκαὶ ὁ ἥλιος ξηραίνει, καὶ ὑετὸς ἐπικλύζει, καὶ ἄκανθαι πνίγουσι.\nὥστε οὐκ ἀρκεῖ μόνον ἅπαξ καταβάλλοντα ἀπηλλάχθαι, ἀλλὰ\nπολλῆς δεῖται προσεδρείας, ἀποσοβοῦν τὰ πετεινὰ τοῦ οὐρανοῦ, τὰς \nἀκάνθας ἐκκόπτοντα, τὰ πετρώδη γῆς πληροῦντα πολλῆς. πᾶσαν\nλύμην κωλύοντα καὶ ἀποτειχίζοντα καὶ ἀναιροῦντα· ἀλλ’ ἐπὶ μὲν\nτῆς γῆς τὸ πᾶν τοῦ γεωργοῦ γίνεται· ἄψυχος γὰρ ἐκείνη ὑπόκειται,\nπρὸς τὸ παθεῖν ἕτοιμος οὖσα μόνον· ἐπὶ δὲ ταύτης τῆς γῆς\nτῆς πνευματικῆς οὐδαμῶς· οὐ τῶν διδασκάλων ἐστὶ τὸ πᾶν, ἀλλ᾿ \nεἰ μὴ τὸ πλέον, τὸ γοῦν ἥμισυ τῶν μαθητῶν. ἡμῶν μὲν οὖν ἐστὶ\nκαταβάλλειν τὸν σπόρον, ὑμῶν δὲ ποιεῖν τὰ λεγόμενα. \n\n \n Τοιοῦτον τὸ ἐν τῷ Ἱερεμίᾳ εἰρημένον, φησι, “ καὶ ἐὰν ἐξαγάγῃς\n“ τίμιον ἀπὸ ἀναξίου, ὡς στόμα μου ἔσται· ἐάν, φησι, εἷς τῶν\nἀπολλυμένων διὰ τὴν κακίαν εὐτελῶν σωθῇ διὰ τῶν σῶν λόγων·\nἔντιμος ἔσῃ διὰ τοῦτο παρ’ ἐμοί· στόμα γίνεται Θεοῦ πᾶς ὁ τοὺς\nαὐτοῦ λόγους ἀπαγγέλλων· “ οὐ γὰρ ὑμεῖς ἐστέ,’’ φησι, “ οἱ \n“ λαλοῦντες, ἀλλὰ τὸ Πνεῦμα τοῦ Θεοῦ τὸ λαλοῦν ἐν ὑμῖν.’’ \n Ὅτι διακονητέον τῇ τοῦ πλησίον σωτηρίᾳ. \n"
    },
    "work":"catena in epistulam jacobi (catena andreae) (e cod. oxon. coll.",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg040.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Jacobi (Catena Andreae) (E Cod. Oxon. Coll."
}