{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg036.opp-grc1-simple",
    "text":{
        "0":"\n \n ΤΩΝ ΕΙΣ THN ΠΡΟΣ ΤΙΤΟΝ ΕΠΙΣΤΟΛΗΝ ΠΑΥΛΟΥ\nΤΟΥ ΑΠΟΣΤΟΛΟΥ ΕΞΗΓΗΤΙΚΩΝ ΕΚΛΟΓΩΝ\nΤΟΜΟΣ ΠΡΩTΟΣ. \n ΤΩΝ τῷ Παύλῳ συνόντων δόκιμος οὗτος ἦν. οὐκ ἂν οὑν αὐτῷ\nτὴν νῆσον ὁλόκληρον ἐπέτρεψεν, οὐκ ἃν τὰ ἐλλειφθέντα ἀναπληρῶσαι \nπροσέταξεν. ἵνα γὰρ, φησὶ, τὰ ἐπιλείποντα ἐπιδιορθωθῇ,\nκαὶ τοσούτων ἐπισκόπων κρίσιν ἐπέτρεψεν, εἰ μὴ σφόδρα ἐθάρρει\nτἀνδρί. φασὶ δὲ αὐτὸν καὶ νέον εἶναι, διὰ τὸ τέκνον αὐτῷ γράφειν,\nπλὴν ἀλλ’ οὔπω τοῦτο δῆλον ἀπὸ τούτου. οἶμαι δὲ αὐτοῦ,\nκαὶ ἐν ταῖς Πράξεσιν εἶναι μνείαν· τάχα καὶ Κορίνθιος ἦν, εἰ μή \nτις ἕτερος ἦν ὁμώνυμος αὐτῷ. δοκοῦσι δέ μοι χρόνοι εἶναι μέσοι\nτινές· καὶ ἐν ἀδίᾳ Παῦλος ὣν γράφει ταῦτα· οὐδὲν γὰρ περὶ\nπειρασμῶν, φησὶ, συνεχῶς δὲ περιστρέφει τοῦ Θεοῦ τὴν χάριν\nἱκανὴν οὖσαν παράκλησιν τοῖς πεπιστευκόσι πρὸς ἀρέτην τὸ γὰρ\nμαθεῖν τίνων μὲν ἤσαν ἄξιοι, πρὸς τι δὲ μετέστησαν, καὶ \nχάριτι, καὶ τίνω, ἠξίωνται, οὐ μικρὰ προτροπή. ἀποτείνεται δὲ καὶ\nπρὸς τοὺς Ἰουδαίους· εἰ δὲ ὁλόκληρον τὸ ἔθνος ὑβρίζει, μὴ θαυμάσῃς·\nκαὶ ἐπὶ Γαλατῶν γὰρ αὐτὸ ποιεῖ· οὐχ ὑβριστικοῦ δὲ\nτοῦτο ἤθους, ἀλλ’ ἐρωτικοῦ. εἰ μὲν γὰρ τῶν αὐτοῦ ἕνεκεν ταῦτα\nἐποίει, εἰκότως τίς αὐτῶ ἐμέμψατο, εἰ δὲ πεπυρωμένος καὶ ζέων \nὑπὲρ τοῦ κηρύγματος, οὐχ ὑβριστικῶς αὐτὸ ἐποίει· καὶ ὁ Χριστὸς\nδὲ μυρία ἐλοιδορεῖτο τοῖς γραμματεῦσι καὶ Φαρισαίοις, ἀλλ’ οὐκ\nαὐτοῦ ἕνεκεν, ἀλλ’ ὅτι τοὺς ἄλλους ἅπαντας ἀπολύων. βραχεῖαν\nδὲ ποιεῖ τὴν Ἐπιστολὴν, εἰκότως· καὶ τοῦτο δὲ τῆς ἀρετῆς τοῦ\nΤίτου τεκμήριον ἦν, τὸ μὴ δεῖσθαι λόγων πολλῶν, ἀλλ’ ὥσπερ \nτινὸς ὑπομνήσεως. αὕτη δέ μοι δοκεῖ τῆς πρὸς Τιμόθεον νεαρωτέρα\nἘπιστολὴ, ἐκείνην μὲν γὰρ πρὸς τῷ τέλει ὣν ἔγραφεν· ἐνταῦθα\nδὲ ἄφετος ὣν καὶ λελυμένος· τὸ γὰρ “κέκρικα παραχει-\n“μάσαι ἐν Ν̓ικοπόλει,” τεκμήριον ἦν τοῦ μηδέπω ἐν δεσμοῖς εἶναι·\nἐκεῖ δὲ συνεχῶς δέσμιον ἑαυτὸν καλεῖ. \n",
        "1":"\n \n ΚΕΦΑΛΑΙΑ\nΤΗΣ ΠΡΟΣ\nTITON ΕΠΙΣTΟΛHΣ. \n α΄. Περὶ διδασκάλων ἐπιτηδείων εἰς διακονίαν, καὶ ἔλεγχον ἀπειθῶν. \n β΄. Κατὰ τῶν σαρκικὰς καθάρσεις πρεσβευόντων, καὶ ὑπὲρ πνευματικῆς\nἀρετῆς. \n γ΄. Παραινέσεις ἃς δεῖ παραινεῖν καθ’ ἡλικίαν ἑκάστοις. \n δ΄. Περὶ δούλων, ὡς ἂν καὶ αὐτοὶ τῆς Χριστοῦ χάριτος ἀξίως\nλεῦοιεν. \n ε΄. Περὶ ἀρχόντων ὑπακοῆς, πρεπούσης τῇ ἐπιεικείᾳ τοῦ Χριστοῦ. \n ς΄. Παραινέσεις περὶ τοῦ ἐκκλίνειν τοὺς αἱρετικοὺς ζητητάς. \n",
        "2":"\n \n ΕΞΗΓΗΣΙΣ\nΕΙΣ THN\nΠΡΟΣ TITON ΕΠΙΣΤΟΛΗΝ. \n ΠΑΥΛΟΣ δοῦλος Θεοῦ, Ἀπόστολος δὲ Ἰησοῦ\nΧριστοῦ, κατὰ πίστιν ἐκλεκτῶν Θεοῦ. \n Ὁρᾷς πῶς ἀδιαφόρως ταῦτα τίθησι; ποτὲ μὲν ἑαυτὸν τοῦ\nΘεοῦ δοῦλον λέγων, τοῦ δὲ Χριστοῦ Ἀπόστολον, ποτὲ δὲ τοῦ\nΧριστοῦ δοῦλον; “Παῦλος δοῦλος Ἰησοῦ Χριστοῦ·” οὕτως οὐδεμίαν\nοἶδε διαφορὰν Πατρὸς καὶ Υἱοῦ. “κατὰ πίστιν ἐκλεκτῶν\n“Θεοῦ, καὶ ἐπίγνωσιν ἀληθείας τῆς κατ’ εὐσέβειαν, ἐπ’ ἐλπίδι \n“ζωῆς αἰωνίου.” τι ἐστι “κατὰ πίστιν ἐκλεκτῶν Θεοῦ;” ὅτι ἐπίστευσας,\nἣ ὅτι ἐπιστεύθης· οἶμαι αὐτὸν λέγειν ὅτι ἐπιστεύθην\nτοὺς ἐκλεκτοὺς τοῦ Θεοῦ, τουτέστιν, οὐκ ἀπὸ κατορθωμάτων, οὐδὲ\nἀπὸ πόνων καὶ ἱδρώτων τὸ ἀξίωμα ἔλαβον, ἀλλὰ τὸ πᾶν τῆς τοῦ\nπιστεύσαντος εὐεργεσίας ἐγένετο. εἶτα ἵνα μὴ ἄλογος ἡ χάρις \nγένηται, ἐπήγαγε, “καὶ ἐπίγνωσιν ἀληθείας τῆς κατ’ εὐσέβειαν,”\nἀπὸ ταύτης ἐπιστεύθην, μᾶλλον δὲ καὶ τοῦτο ἐπιστεύθην ἐκ τῆς\nαὐτοῦ χάριτος· καὶ γὰρ καὶ τούτου αὐτὸς αἴτιος, καὶ διὰ τοῦτο\nκαὶ αὐτός φησιν ὁ Χριστὸς, “οὐχ ὑμεῖς με ἐξελέξασθε, ἀλλ’ ἐγὼ\n“ἐξελεξάμην ὑμᾶς·” τὸ δὲ κατὰ πίστιν εἰπεῖν τὸ πᾶν ἐκείνοις \nληίζεται, ὅτι δι’ ἐκείνους εἰμὶ Ἀπόστολος, οὐχ ὡς ἄξιος, ἀλλὰ\nδιὰ τοὺς ἐκλεκτούς· “καὶ ἐπίγνωσιν,” φησὶν, “ἀληθείας τῆς\n“κατ’ εὐσέβειαν·” ἔστι γὰρ ἀλήθεια πραγμάτων, ἀλλ’ οὐ κατ’\nεὐσέβειαν· οἷον τὸ εἰδέναι τέχνας, ἀληθής ἐστιν ἐπίγνωσις, ἀλλ’\nοὐ κατ’ εὐσέβειαν ἡ ἀλήθεια· ἣ τὸ κατὰ πίστιν, ὅτι ἐπίστευσαν \nκαθάπερ οἱ λοιποὶ ἐκλεκτοὶ, καὶ ἐπέγνωσαν τὴν ἀλήθειαν. ἀπὸ\nπίστεως ἅ ἡ ἐπίγνωσις, οὐκ ἁπὸ λογισμῶν· “ἐπ’ ἐλπίδι ζωῆς\n\n \n“αἰωνίου· εἶπε τὴν παροῦσαν, τὴν ἐν τῇ χάριτι τοῦ Θεοῦ· λέγει\nκαὶ τὴν μέλλουσαν, καὶ ἔπαθλα τίθησιν ἡμῖν, ὑπὲρ ὧν ἡμᾶς εὐηργέτησεν,\nἐπειδὴ ἐπιστεύσαμεν καὶ ἀπηλλάγημεν τῆς πλάνης.\nἀλήθειαν δὲ ἐνταῦθα πρὸς τὸν τύπον φησὶ, καὶ γὰρ καὶ ἐκείνη\nἐπίγνωσις ἦν καὶ εὐσεβείας ἦν, ἀλλ’ οὐκ ἀληθείας, οὐ μὴν οὐδὲ \nψεύδους, ἀλλὰ τύπων καὶ εἰκόνος. “ἐπ’ ἐλπίδι ζωῆς αι’ωνίου,” ἐκείνη\nἐπ’ ἐλπίδι ζωῆς τῆς παρούσης· “ὁ γὰρ ποιήσας,” φησὶν, “αὐτὰ,\n“ζήσεται ἐν αὐτοῖς,” ἐκεῖνοι οὐκ ἐκλεκτοὶ, ἀλλ’ ἡμεῖς· εἰ γὰρ\nκαὶ αὐτοὶ ἐλέγοντο ἐκλεκτοὶ, ἀλλ’ οὐκέτι. “ἣν ἐπηγγείλατο,”\nφησὶν, “ὁ ἀψευδὴς Θεὸς πρὸ χρόνων αι’ωνίων,” τουτέστιν οὐ νῦν \nἐκ μετανοίας, ἀλλ’ ἄνωθεν ταῦτα προώριστο· πολλαχοῦ δὲ τοῦτο\nτίθησι, δεικνὺς τὴν εὐγένειαν τὴν ἡμετέραν, ὅτι ἡμᾶς οὐ νῦν ἀλλ’\nἄνωθεν ἠγάπησεν. “ἐφανέρωσε δὲ καιροῖς ἰδίοις,” τίς οὖν ἡ ἀναβολή;\nκηδεμονίας χάριν καὶ τοῦ εὐκαίρως ποιῆσαι· τὸ γὰρ “ἰδίοις,”\nτουτέστι τοῖς προσήκουσιν. “τὸν λόγον αὐτοῦ ἐν κηρύγματι, \n“ἐπιστεύθην ἐγὼ,” τουτέστι τὸ κήρυγμα· τοῦτο γὰρ τὰ πάντα\nεἶχεν τὸ εὐαγγέλιον, καὶ τὰ ἐνταῦθα, καὶ τὰ μέλλοντα, τὴν ζωὴν\nκαὶ τὴν εὐσέβειαν, τὴν πίστιν, πάντα ὁμοῦ ἐν κηρύγματι, τουτέστι\nφανερῶς, μετὰ παρρησίας. ὥσπερ γὰρ ὁ Κήρυξ πάντων παρόντων ἐν\nτῷ θεάτρῳ κηρύττει, οὕτω καὶ ἡμεῖς κηρύττομεν, ὥστε μηδὲν \nπροσθεῖναι, ἀλλ’ αὐτὰ ἃ ἠκούσαμεν εἰπεῖν· ἡ γὰρ τοῦ κηρύγματος\nἀρετή ἐστιν ἐν τῷ πᾶσιν εἰπεῖν, καὶ γεγωνὸς οὐκ ἐν τῷ προσθεῖναί\nτινα καὶ ἀφελεῖν. “ὃ ἐπιστεύθην ἐγὼ, κατ’ ἐπιταγὴν τοῦ Σωτῆρος\nἤμων Θεοῦ, καὶ τὸ ἐπιστεύθην καὶ τὸ κατ’ ἐπιτάγην τυ αξιοπιστον\nδείκνυσιν· εἰ γὰρ ἐπιταγῆς ἐστι, οὔκ εἰμι κύριος, ἐπίταγμα \nγὰρ πληρῶ· τῶν γὰρ πρακτέων τὰ μὲν ἐφ’ ἡμῖν, τὰ δὲ οὐκ ἐφ’\nἡμῖν· τὸ γὰρ “ἐάν τις εἴπῃ τῷ ἀδελφῷ αὐτοῦ, μωρὲ, ἔνοχός\n“ἐστιν εἰς τὴν γέενναν τοῦ πυρὸς,” τοῦτο ἐπίταγμα, καὶ τὸν μὴ\nποιήσαντα ἀνάγκη ὑπεύθυνον εἶναι κολάσει· ὅταν δὲ λέγῃ, “πώλη-\n“σόν σου τὰ ὑπάρχοντα,” καὶ πάλιν, “ὁ δυνάμενος χωρεῖν \n“ρείτω,” οὐκέτι ἐπίταγμά ἐστι· τὸν γὰρ ἀκροατὴν ποιεῖ κύριον\nτῶν λεχθέντων· τοῦτο οὖν λέγει, καὶ ὅταν λέγῃ, “ἀνάγκη γάρ\n“μοι ἐπίκειται· οὐαὶ δέ μοι ἐστιν, ἐὰν μὴ εὐαγγελίζωμαι,” οὐ\nτοίνυν φιλαρχίας τὸ πρᾶγμά ἐστι, πίστις γάρ ἐστι καὶ ἐπιταγή.\n“καὶ Θεοῦ σωτῆρος, Τίτῳ γνησίῳ τέκνῳ,” ἐπὶ μὲν τῶν Φυσικῶν \n\n \nτέκνων τὸ γνήσιον καὶ τὸ μὴ γνήσιον, ἄπο τῆς ὠδινούσης η του\nσπείροντος ὁρίζεται· ἐνταῦθα δὲ οὐχ οὕτως, ἀλλ’ ἀπὸ τῆς προαιρέσεως,\n“κατὰ κοινὴρ,” φησὶ, “πίστιν.” ἐπειδὴ εἶπε “τέκνῳ,” καὶ\nτὴν τοῦ πατρὸς ἔλαβε τάξιν· πῶς καὶ ταύτην τὴν τιμὴν ἐλαττοῖ καὶ\nκαταστέλλει, ἄκουσον. κατὰ τὴν πίστιν, φησὶν, οὐδὲν ἔχω \nπλέον· κοινὴ γάρ ἐστι, καὶ διὰ τῆς αὐτῆς ἐγώ τε ἐτέχθην καὶ σύ·\nπόθεν τοίνυν αὐτὸν τέκνον καλεῖς; ἤτοι τὴν φιλοστοργίαν μόνον δηλῶσαι\nθέλων, ἣ τὸ πρότερον εἶναι ἐν τῷ κηρύγματι, ἣ τὸ δι’ αὐτοῦ\nπεφωτίσθαι· τὸ οὖν “κατὰ κοινὴν πίστιν” τὴν ἀδελφότητα ᾐνίξατο. \n Θεοδώρου. Τὰ μὲν τῆς προγραφῆς, ἐν τούτοις, “Παῦλος \n“δοῦλος Θεοῦ, Ἀπόστολος δὲ Ἰησοῦ Χριστοῦ, Τίτῳ γνησίῳ\n“τέκνῳ,” καὶ τὰ ἑξῆς. παρέθηκε δὲ τὰ ἀπὸ τοῦ “κατὰ πίστιν\n“ἐκλεκτῶν Θεοῦ,” ἄχρι τοῦ “Τίτῳ γνησίῳ τέκνῳ. \n Χάρις καὶ εἰρήνη ἀπὸ Θεοῦ Πατρὸς, καὶ Κυρίου\nἸησοῦ Χριστοῦ τοῦ Σωτῆρος ἡμῶν. \n Χρυσοστόμου. Ἐπειδὴ εἶπε τέκνον, ἐπήγαγεν ἀπὸ τοῦ\nὥστε ἀναστῆσαι αὐτοῦ τὴν διάνοιαν καὶ μαθεῖν, τίνος ἐστὶ τέκνον. \n",
        "3":"\n ΚΕΦ. Α. \n\n Περὶ διδασκάλων ἐπιτηδείων εἰς διακονίαν καὶ ἔλεγχον ἀπειθῶν. \n τούτου χάριν κατέλιπόν σε ἐν Κρήτῃ, ἵνα τὰ λείποντα \nἐπιδιορθώσῃ. \n Ὡς ἃν εἴποι τις, πλέονος καταρτισμοῦ· πρὸς γὰρ τὸ κοινὸν\nκέρδος ὁρῶ μόνον, καὶ εἴτε δι’ ἐμοῦ εἴτε δι’ ἑτέρου, οὐδέν μοι\nδιαφέρει. \n Θεοδώρου. Ὁ γὰρ τῆς εὐσεβείας λόγος παραδέδοτο πᾶσι \nπη αὐτοῦ· ἐλείπετο δὲ οἰκονομῆσαι τὰ κατὰ τοὺς πεπιστευκότας,\nκαὶ εἰς ἁρμονίαν αὐτοὺς καταστῆσαι ταῖς ἐκκλησιαστικαῖς\nδιατυπωσεσι. \n Καὶ καταστήσῃς κατὰ πόλιν πρεσβυτέρους. \n τοὺς ἐπισκόπους ἐνταῦθά φησι, καθὼς πολλαχοῦ εἴρηται. \n Ὡς ἐγώ σοι διεταξάμην. \n “Κατὰ πόλιν,” φησὶν, οὐ γὰρ ἐβούλετο πᾶσαν τὴν νῆσον\n\n \nἐπιτετράφθαι ἑνὶ, ἀλλ’ ἕκαστον ἰδίαν ἔχειν φροντίδα καὶ\nμέριμναν. \n Εἴ τις ἀνέγκλητος, μιᾶς γυναικὸς ἀνὴρ, τέκνα ἔχων\nπιστὰ, μὴ ἐν κατηγορίᾳ ἀσωτίας ἣ ἀνυπότακτα. \n τίνος ἕνεκεν καὶ τῶν τοιούτων εἰς μέσον παράγει; ἐπιστομίζει \nτοὺς αἱρετικοὺς, τοὺς τὸν γάμον διαβάλλοντας, δεικνὺς ὅτι τὸ\nπρᾶγμα οὐκ ἔστιν ἐναγὲς, ἀλλ’ οὕτω τίμιον, ὡς μετ’ αὐτοῦ δύνασθαι\nκαὶ ἐπὶ τὸν ἅγιον ἀναβαίνειν θρόνον· ἐν ταὐτῷ δὲ καὶ τοὺς\nἀσελγεῖς κολάζων, καὶ οὐκ ἀφιεὶς μετὰ δευτέρου γάμου τὴν ἀρχὴν\nἐγχειρίζεσθαι ταύτην· ὁ γὰρ πρὸς τὴν ἀπελθοῦσαν μηδεμίαν φυλάξας \nεὔνοιαν, πῶς ἃν οὗτος γένοιτο προστάτης καλός; καὶ ὁ τῶν\nαὐτοῦ παίδων διδάσκαλος γενέσθαι μὴ δυνηθεὶς, πῶς ἃν ἑτέρων\nγένοιτο; εἰ οὓς ἐξ ἀρχῆς εἶχε μεθ’ ἑαυτοῦ καὶ ἔτρεφεν, ὧν καὶ\nπαρὰ τῶν νόμων καὶ παρὰ τῆς φύσεως εἶχε τὴν ἐξουσίαν, τούτους\nῥυθμίσαι οὐκ ἴσχυσε, πῶς ἃν τοὺς ἔξωθεν ὠφελῆσαι δυνήσεται; \nκαὶ οὐδὲ εἶπε μὴ ἀσώτως ἁπλῶς, ἀλλὰ μηδὲ διαβολὴν ἔχειν τοιαύτην,\nμηδὲ πονηρᾶς εἶναι δόξης. \n Δεῖ γὰρ τὸν ἐπίσκοπον ἀνέγκλητον εἶναι ὡς Θεοῦ\nοἰκονόμον, μὴ αὐθάδη, μὴ ὀργίλον, μὴ πάροινον, μὴ\nπλήκτην. \n Πῶς γὰρ ἑτέρους παιδεύει κρατεῖν τῶν παθῶν, ἑαυτὸν μὴ παιδεύσας;\n“πάροινον” δὲ τὸν ὑβριστὴν ἐνταῦθά φησι· νουθετοῦντα\nγὰρ ἢ ἐπιπλήττοντα πάντα χρὴ ποιεῖν, μὴ ὑβρίζοντα· ὁ γὰρ\nὑβρισθεὶς θρασύτερος γίνεται μᾶλλον, καὶ καταφρονεῖ τοῦ ὑβρίζοντος·\n“μὴ πλήκτην·” ἰατρός ἐστιν ὁ διδάσκαλος τῶν ψυχῶν, ὁ \nδὲ ἰατρὸς οὐ πλήττει, καὶ τὰ πεπληγότα διορθοῦται καὶ\nθεραπενει. \n Μῆ αἰσχροκερδῆ, ἀλλὰ φιλόξενον, φιλάγαθον, σώφρονα,\n δίκαιον, ὅσιον, ἐγκρατῆ, ἀντεχόμενον τοῦ κατὰ\nτὴν διδαχὴν πιστοῦ λόγου. \n τουτέστι, πολλὴν ὑπεροψίαν χρημάτων ἐπιδεικνύμενον, τὰ αὐτοῦ\nπάντα τοῖς δεομένοις προιέμενον. “ἐγκρατἢ” δὲ οὐ τὸν νηστευτὴν\nεἶπεν ἐνταῦθα, ἀλλὰ τὸν πάθους κρατοῦντα, τὸν καὶ γλώσσης καὶ\nχειρὸς, καὶ ὀφθαλμῶν ἀκολάστων· τοῦτο γάρ ἐστιν ἐγκράτεια, τὸ\n\n \nμηδενὶ ὑποσύρεσθαι πάθει. “ ἀντεχόμενον τοῦ κατὰ τὴν διδαχὴν\nπιστοῦ λόγου. ” πιστοῦ” ἐνταῦθα τοῦ ἀληθοῦς φησιν, ἣ τοῦ διὰ\nπίστεως παραδεδομένου, οὐ δεομένου συλλογισμῶν, οὐδὲ ζητημάτων·\n“ ἀντεχόμενον,” φροντίζοντα, ἔργον τοῦτο ποιούμενον. \n Ἵνα δυνατὸς ἦ καὶ παρακαλεῖν καὶ τοὺς ἀντιλέγοντας \nἐλέγχειν. \n Οὐ χρεία, φησὶ, κόμπου καὶ ῥημάτων, ἀλλὰ φρενῶν καὶ γραφῶν\nἐμπειρίας, καὶ νοημάτων δυνάμεως, \" ἵνα δυνατὸς ᾖ καὶ παρα “καλεῖν,”\nφησὶν, “ ἐν τῇ ὑγιαινούσῃ διδασκαλίᾳ,” τουτέστι, πρὸς\nφυλακὴν τῶν οἰκείων, πρὸς ἀνατροπὴν τῶν ἐχθρῶν. ὁ γὰρ οὐκ εἰδὼς \nτοῖς ἐχθροῖς μάχεσθαι καὶ αἰχμαλωτίζειν πᾶν νόημα εἰς τὴν\nὑπακοὴν τοῦ Χριστοῦ, καὶ περὶ τῆς ὀρθῆς διδάσκειν διδασκαλίας,\nπόρρω ἔστω θρόνου διδασκαλικοῦ. \n",
        "4":"\n ΚΕΦ. Β. \n\n Κατὰ τὰς σαρκικὰς καθάρσεις πρεσβευόντων, καὶ ὑπὲρ πνευματικῆς ἀρετῆς. \n Εἰσὶ γὰρ πολλοὶ ἀνυπότακτοι, ματαιολόγοι καὶ φρεναπάται,\n μάλιστα οἱ ἐκ τῆς περιτομῆς, οὓς δεῖ ἐπιστομίζειν. \n Ὁρᾷς πῶς δείκνυσι πόθεν εἰσὶ τοιοῦτοι ; οὐ βούλονται ἄρχεσθαι,\nἀλλὰ ἄρχειν· τοῦτο γὰρ ᾐνίξατο· ὅταν οὖν πεῖσαι μὴ δυνηθῇς, \nμηδὲ διάταττε τούτοις, ἀλλ’ ἐπιστόμιζε εἰς τὴν τῶν ἄλλων ὠφέλειαν·\n“ οἴτινες,” φησὶν, “ ὅλους οἴκους ἀνατρέπουσιν, διδάσκοντες\nἃ μὴ δεῖ, αἰσχροῦ κέρδους χάριν. εἰ γὰρ τὴν μὲν διδασκαλίαν\nἀνεδέξατο, οὐχ ἱκανὸς δέ ἐστιν ἐκείνοις μάχεσθαι οὐδὲ ἐπιστομίσαι\nοὕτως ἀναισχυντοῦντας, τῆς τῶν ἀπολλυμένων βλάβης καθέκαστον \nαἴτιος γενήσεται. \n Εἶπέν τις ἐξ αὐτῶν ἴδιος αὐτῶν προφήτης, Κρῆτες\nἀεὶ ψεῦσται, κακὰ θηρία, γαστέρες ἀργαί. \n Πολλα ἐνταῦθά ἐστι τὰ ζητούμενα. πρῶτον μὲν, τίς ὁ εἰρηκώς·\nδεύτερον δὲ, τι δήποτε Παῦλος αὐτοῖς ἐχρήσατο· τρίτον, ὅτι οὐδὲ \nὀρθῶς ἔχουσαν μαρτυρίαν παρήγαγε. φέρε γοῦν καὶ ἑτέραν ζήτησιν\nπροσθέντας, οὕτως κυρίαν τὴν λύσιν ἐπαγάγωμεν. καὶ γὰρ ὅτε\n\n \nτοῖς Ἀθηναίοις διελέγετο, μεταξὺ τῆς δημηγορίας φησὶν, “ ἀγνώ-\n“στῳ Θεῷ·” καὶ πάλιν, “ τοῦ γὰρ καὶ γένος ἐσμὲν, ὡς καί\n“ τινες τῶν καθ’ ὑμῶν ποιητῶν εἰρήκασι.” καὶ τίς καὶ πόθεν ἐστὶν\n“ ὁ εἰρηκὼς, ἀναγκαῖον εἰπεῖν πρὸς ὑμᾶς· ἔχει δὲ οὕτως ἡ ὑπό-\n“θεσις. οἱ Κρῆτες τάφον ἔχουσι τοῦ Δῖός, ὁ ποιητὴς οὖν φησὶ, \n \n καὶ γὰρ τάφον, ὦ ἄνα, σεῖο \n Κρῆτες ἐτεκτήναντο, σὺ δ’ οὐ θάνες. ἐσσὶ γὰρ αἰεί. \nὅρα τὸν κίνδυνον· εἰ ἀληθὴς ὁ προφήτης αὐτῶν εἰπὼν περὶ τοῦ\nΔῖός, “ σὺ δ' οὐ θάνες,” εὑρίσκεται κατὰ τὸν Ἀπόστολον ἀθάνατος\nὁ Ζεύς. τί οὖν ἐστι, καὶ πῶς ἐστι τοῦτο ἐπιλύσασθαι ; ὁ Ἀπόστολος \nοὐ τοῦτο εἶπεν, ἀλλ’ ἀπλάστως ἔλαβε τὴν μαρτυρίαν καὶ\nἀφελῶς πρὸς τὸ ἦθος αὐτῶν τὸ ἐψευσμένον· διὰ τι γὰρ μὴ ἐπήγαγε,\n“ καὶ γὰρ τάφον, ὦ ἄνα, σεῖο Κρῆτες ἐτεκτήναντο ; Οὐ τοῦτο\nοὖν εἶπεν ὁ Παῦλος, ἀλλ’ ὅτι ὁ δεῖνα καλῶς εἶπεν, ὅτι ψεῦσται\nεἰσι. πόθεν οὖν διισχυριζόμεθα ὅτι οὐκ ἔστι Θεὸς ὁ Ζεύς ; ἐκ \nμυρίων ἑτέρων· οὐ γὰρ δεῖ ἀπὸ τῆς τῶν Κρητῶν μαρτυρίας τοῦτο\nπαράγειν· τι δή ποτε δὲ ἀπὸ τῶν Ἑλληνικῶν παράγει τὰς μαρτυρίας;\nὅτι τούτοις μάλιστα ἐντρέπομεν αὐτούς· ὅταν οἴκοθεν\nἐνέγκωμεν τὰς κατηγορίας, ὅτι τοὺς παρ’ αὐτοῖς θαυμαστοὺς τούτους\nἐπιστήσωμεν αὐτοῖς αἰτιωμένους. διὰ τοῦτο καὶ ἑτέρωθι \nκέχρηται ἀγνώστῳ Θεῷ. οἱ γὰρ Ἀθηναῖοι ἐπειδὴ οὐκ ἐξ ἀρχῆς\nτοὺς θεοὺς παρέλαβον, ἀλλὰ κατὰ χρόνους, στοχαζόμενοι ἀπὸ\nτούτων, ὅτι εἰκὸς καὶ ἄλλον εἶναι Θεὸν, ὑπ’ αὐτῶν δὲ ἠγνοῆσθαι,\nἵνα καὶ περὶ ἐκείνων ὦσι εὐκαθοσίωτοι, τοιοῦτον ἔστησαν τὸν\nβωμὸν, ἐπιγράψαντες ἀγνώστῳ Θεῷ. εἶπεν οὖν ὁ Ἀπόστολος, ὅτι \nὃν προλαβόντες ὑμεῖς ἐπέγνωτε, τοῦτον ἐγὼ καταγγέλλω ὑμῖν·\nπάλιν “ τοῦ γὰρ καὶ γένος ἐσμὲν,” εἴρηται περὶ τοῦ Διός. φησὶ\nγὰρ, “ πλήρεις μὲν Δῖός ἀγυιαὶ, πλήρεις δὲ θάλασσαι·” εἶτα\nμετὰ μικρὸν, “ τοῦ γὰρ γένος ἐσμέν.” Ἄρατος αὐτὰ εἶπεν. πῶς\nοὖν ὁ Παῦλος τὰ περὶ τοῦ Δῖός εἰρημένα ἕλκει εἰς τὸν Θεὸν τὸν \nτῶν ὅλων ; οὐ τὰ περὶ τοῦ Δῖός εἰρημένα εἵλκυσεν εἰς τὸν Θεὸν,\nἀλλὰ τὰ προσήκοντα τῷ Θεῷ, καὶ οὐ γνησίως οὐδὲ κυρίως ἐπιτεθέντα\nτῶ Διῒ, ταῦτα ἀποδίδωσι, τῶ Θεῶ· ἐπεὶ καὶ τὸ Θεὸς\n \n\n \nὄνομα αὐτοῦ μόνου ἐστὶ, καὶ παρανόμως ἐπίκειται τοῖς εἰδώλοις.\nἀλλὰ πόθεν ἐχρῆν αὐτοῖς διαλεχθῆναι ; ἀπὸ προφητῶν ; ἀλλ’ οὐκ\nἃν ἐπίστευσαν, ἐπεὶ καὶ Ἰουδαίοις οὐδὲν ἀπὸ τῶν εὐαγγελίων\nφθέγγεται, ἀλλ’ ἀπὸ προφητῶν· διὰ τοῦτο φησιν, “ ἐγενόμην τοῖς\n“ Ἰουδαίοις ὡς Ἰουδαῖος, τοῖς ἀνόμοις ὡς ἄνομος, τοῖς ὑπὸ νόμον \n“ ὡς ὑπὸ νόμον·” καὶ τοῦτο καὶ ὁ Θεὸς ποιεῖ, οἷον ἐπὶ τῶν\nμάγων· οὐ δι’ ἀγγέλου αὐτοὺς ἄγει, οὐ διὰ προφήτου, οὐ δι’\nἀποστόλου, οὐ δι’ εὐαγγελιστοῦ, ἀλλὰ πόθεν ; δι’ ἄστρου. ἐπειδὴ\nγὰρ περὶ ταῦτα τὴν τέχνην εἶχον, ἐκεῖθεν αὐτοὺς εἵλκυσε.\nπάλιν ἐπὶ τῶν βοῶν καὶ τῆς κιβωτοῦ, ἐὰν πορευθῶσι, φησὶ, \nταύτην τὴν ὁδὸν, ἀληθής ἐστιν ἡ τοῦ Θεοῦ ἀγανάκτησις, καθάπερ\nοἱ μάντεις ὑπετίθεντο. οὐκοῦν ἀληθεύουσιν οἱ μάντεις ; ἄπαγε·\nἀλλ’ ἀπὸ τῶν οἰκείων αὐτοὺς στομάτων ἐλέγχει καὶ καταπλήττει.\nπάλιν ἐπὶ τῆς ἐγγαστριμύθου καὶ γὰρ ἐπειδὴ ταύτῃ ἐπίστευσε,\nδιὰ ταύτης ἐποίησεν ἀκοῦσαι τὸν Σαοὺλ τὰ μέλλοντα αὐτὸν καταλαμβάνειν. \nτίνος οὖν ἕνεκα ἐπεστόμισε τὸν δαίμονα Παῦλος τὸν\nλέγοντα, “ οὗτοι δοῦλοι τοῦ Θεοῦ τοῦ ὑψίστου εἰσίν· οἵτινες κα“ ταγγέλλουσιν\nἡμῖν ὁδὸν σωτηρίας ;” τίνος δὲ ἕνεκεν καὶ ὁ\nΧριστὸς κωλύει τοὺς δαίμονας φθέγγεσθαι ; ἐκεῖ μὲν εἰκότως·\nκαὶ γὰρ τὰ σημεῖα προεχώρει, ἐπεὶ καὶ ἐνταῦθα οὐκ ἀστὴρ ἦν, \nἀλλ’ αὐτὸς αὐτὸν ἐκήρυττε, καὶ οἱ δαίμονες δὲ οὐχὶ προσεκυνοῦντο·\nοὐκ ἦν εἴδωλον τὸ φθεγγόμενον ἵνα κωλυσθῇ· καὶ τὸν Βαλαὰμ δὲ\nεἴασεν εὐλογῆσαι, καὶ οὐκ ἐκώλυσεν ἐλθεῖν, οὕτως πανταχοῦ συγκαταβαίνει. \n (Σεγηριανόε.) Ἄλλος δέ φησιν· ἐπειδὴ ὁ ποιητὴς ὁ εἰρηκὼς τὸ \n \n Κρῆτες ἀεὶ φεῦσται, κακὰ θηρία, γαστέρες ἀργαί. \nἐπιλαμβανόμενος αὐτῶν εἶπεν, ὡς κακῶς δεικνύντων τάφον Δῖός\nτὸν οὐκ ὄντα. ἐχρήσατο δὲ τῷ αὐτῷ στίχῳ Παῦλος, ἵνα μὴ νομισθῇ\nτῷ ποιητῇ συντρέχειν, καὶ τῷ λεγομένῳ Διὶ μαρτυρεῖν ἀθανασίαν,\nἐπήγαγεν, ἡ μαρτυρία αὕτη ἀληθής ἐστιν· ἐκεῖνος ἐψεύσατο \nτῷ Διῒ συνηγορῶν, ἐγὼ δὲ ἀληθεύω λέγων, ὅτι οἱ Κρῆτες ἀεὶ ψεῦσταί\nεἰσι, καὶ γαστέρες ἀργαί· αὕτη ἡ μαρτυρία ἀληθὴς, οὐκ\nἐκείνη. \n Θεόσωροσ. Καὶ Θεόδωρος δὲ ὁμοίως φησὶν, οἱ κατὰ τῶν\n\n \nΧριστιανικῶν συντάξαντες δογμάτων, ἐνταῦθα ἔφασαν καὶ τὸν\nμακάριον Παῦλον ἀποδέχεσθαι τὴν τοῦ ποιητοῦ φωνὴν, καὶ\nἐπιμαρτυρεῖν αὐτῷ, ὡς ἃν δικαίως ταῦτα ὑπὲρ τοῦ Δῖός περὶ\nΚρητῶν εἰρηκότι, οὐ προσεσχηκότες οὔτε τῷ τρόπῳ τῆς τοῦ\nἈποστόλου χρήσεως, οὔτε τῷ “ ἡ μαρτυρία αὕτη ἐστὶν ἀληθής·” \nοὐ γὰρ τὸ ποίημα οὐδὲ τὴν τοῦ ποιητοῦ ἀποδέχεται, ἀλλ’ ὡς παροιμιᾷ\nτῇ του ποιητοῦ φωνῇ χρησάμενος τύχον καὶ τῶν τότε τῇ\nφωνῇ κεχρημένων. ὥσπερ οὖν καὶ ἕτερα πολλὰ τῶν παρὰ τοῖς ἀρχαίοις\nφερομένων ἐν παροιμίαις χρήσει τοῖς ὕστερον ἐγένετο. “ δι’\n“ ἣν αἰτίαν,” φησὶν, “ ἔλεγχε αὐτοὺς ἀποτόμως·” ἐπειδὴ πολλάκις \nἐπαινῶν ἐπιείκειαν ἐκδιδάσκει, εὗρε δὲ τοὺς Κρῆτας χρείαν\nἔχοντας ὥσπερ κέντρου τῆς ἐπιπλήξεως· διὰ τοῦτο εἶπεν, “ ἀποτόμως\nἔλεγχε αὐτοὺς, ἵνα ὑγιαίνωσιν ἐν τῇ πίστει·” ἐλέγχειν οὖν\nἀποτόμως οὐ τοὺς ἀλλοτρίους φησὶν, ἀλλὰ τοὺς οἰκείους ἀποτόμως·\nοὐ γὰρ πᾶσιν ἑνὶ τρόπῳ προσενεκτέον, ἀλλὰ διαφόρως καὶ \nποικίλως καὶ πρὸς τὰ ὑποκείμενα. \n Μῆ προσέχοντες Ἰουσαϊκοῖς μύθοις. \n Χργσοστόμογ. Διπλῆ μῦθος τὰ Ἰουδαικά· καὶ ὅταν παραποιησις\nᾖ, καὶ οτοαν πάρα καῖρον ᾖ τὸ πρᾶγμα. ὅταν γὰρ μὴ ’δει\nαὐτὸ γενέσθαι, καὶ γενόμενον βλάπτῃ, μῦθός ἐστιν. ὥσπερ ἄχρηστόν \nἐστιν, ὥσπερ ἐκείνοις οὐ δεῖ πείθεσθαι, οὕτως οὐδὲ τούτοις·\nεἰ γὰρ πιστεύεις τῇ πίστει, τι ἕτερα ἐπεισάγεις ὡς οὐκ ἀρκούσης\nτῆς πίστεως δικαιῶσαι ; \n Πάντα μὲν καθαρὰ τοῖς καθαροῖς. \n Ὁρᾷς ὅτι πρός τι ἐστι τὸ εἰρημένον ; “ τοῖς δὲ μεμιασμένοις,” \nφησὶ, “ καὶ ἀπίστοις οὐδὲν καθαρόν.” οὐκ ἄρα παρὰ τὴν οἰκείαν\nφύσιν καθαρὰ ἣ ἀκάθαρτα, ἀλλὰ παρὰ τὴν προαίρεσιν τῶν μεταλαμβανόντων.\nλαμβανόντων. \n Ἀλλὰ μεμίανται αὐτῶν ὁ νοῦς καὶ ἡ συνείδησις.\n Θεὸν ὁμολογοῦσιν εἰδέναι, τοῖς δὲ ἔργοις ἀρνοῦνται· \nβδελυκτοὶ ὄντες καὶ ἀπειθεῖς, καὶ πρὸς πᾶν ἔργον ἀγαθὸν\nἀδόκιμοι. \n Οὐκοῦν καὶ ὗς καθαρόν· τί οὖν ὡς ἀκάθαρτον ἀπηγόρευται ; οὐ\n\n \nτῇ φύσει ἀπηγόρευται. πάντα γὰρ καθαρὰ, καὶ οὐδὲν ἀκάθαρτον\nἐποίησεν ὁ Θεός· ἁμαρτία δὲ μόνη· ψυχῆς γὰρ ἅπτεται καὶ ταύτην\nῥυποῖ· τοῦτο πρόληψίς ἐστιν ἀνθρωπίνη· “ τοῖς δὲ μεμια “ σμένοις,”\nφησὶ, “ καὶ ἀπίστοις, οὐδὲν καθαρόν. ” πῶς γὰρ ἐν\nτοῖς καθαροῖς ἀκάθαρτον ἃν εἴη ὁ ψυχὴν ἔχων ἀσθενῆ ; πάντα \nῥυποῖ· εἰ γὰρ ἐὰν παραιτοῖτο τὸ καθαρὸν καὶ ἀκάθαρτον ζητῶν,\nοὐδενὸς ἅψεται, οὐδὲ γὰρ ταῦτα καθαρὰ, ἰχθύες λέγω, ἀνθρωπίνων\nσωμάτων ἀπογευόμενοι· καὶ ὄρνιθες σκωλήκων καὶ κόπρου καὶ ὅσα\nτοιαῦτα· οὐδὲν οὖν ἀκάθαρτον, ἀλλ’ αὐτοὶ καὶ ὁ νοῦς καὶ ἡ συνείδησις\nαὐτῶν, προαίρεσις πονηρὰ, ἀκάθαρτον. \n Θεὸν ὁμολογοῦσιν εἰδέναι, τοῖς δὲ ἔργοις ἀρνοῦνται,\nβδελυκτοὶ ὄντες καὶ ἀπειθεῖς, καὶ πρὸς πᾶν ἔργον ἀγαθὸν\nἀδόκιμοι· σὺ δὲ λάλει, ἃ πρέπει τῆ ὑγιαινούσῃ διδσκαλία. \n (Θεόδωροε.) Ἄλλος φησίν· ἐπειδὴ περὶ τὰ βρώματα ἀκριβολογεῖσθαι \nἐδόκουν, ὡς ἃν κατὰ νόμον τῶν μὲν δέον μεταλαμβάνειν,\nτῶν δὲ ἀπέχεσθαι· τῶν γεγονότων φησὶν, ἀκάθαρτον οὐδὲν,\nεἰ δή τις αὐτῶν καθαρᾷ μεταλαμβάνοι τῇ γνώμη· ἐπειδὰν δέ τις\nδι’ ἀπιστίαν ἔχοι τὴν συνείδησιν μεμολυσμένην, καθαρὸν οὐδὲν τῷ\nτοιούτῳ· βλάπτεται γὰρ ὑφ’ ἁπάντων ὁμοίως· ὁ γὰρ Θεὸς πάντα \nκαθαρὰ ἐποίησεν· εἰ δὲ ἀκάθαρτά ἐστιν, ἡ κατηγορία τοῦ δημιουργήσαντος\nἅπτεται· καὶ τοῦτό ἐστι — “ Θεὸν ὁμολογοῦσιν εἰδέναι,\n“ τοῖς δὲ ἔργοις ἀρνοῦνται.” ἀλλὰ μηδὲν τούτων ἕνεκεν σιγήσῃς,\nκἂν μὴ δέχωνται, φησὶ, σὺ τὰ σαυτοῦ πρᾶττε. ἄρα οὐ τὸ παρατηρεῖσθαι\nκαθαρότητος, ἀλλὰ καθαρότητος τὸ πάντων κατατολμᾷν· \nαἱ γὰρ παρατηρήσεις ἐκεῖναι σύμβολα ἦσαν καθαρσίων καὶ τύποι,\nνῦν δὲ ταῦτα οὐκ ἀπαιτούμεθα· μετέστη γὰρ εἰς τὴν ψυχὴν τὸ\nπᾶν. οὐ δεῖ τοίνυν προσεδρεύειν ταῖς σκιαῖς, ἀλλὰ τῆς ἀληθείας\nἔχεσθαι. \n\n \n",
        "5":"\n ΚΕΦ. Γ. \n\n Παραινέσεις ἃς δεῖ παραινεῖν καθ’ ἡλικίαν\n Πρεσβύτας νηφαλίους εἶναι, σεμνοὺς, σώφρονας, ὐγιαίνοντας\nτῆ πίστει, τῇ ἀγάπη, τῆ ὑπομονὴ. \n Πόλλα γάρ ἐστι τὰ ποιοῦντα μὴ νήφειν, τοὺς ἐν ἡλικίᾳ τοιαύτῃ· \nπρῶτον μὲν αὐτὸ τὸ πανταχόθεν ἀμβλύνεσθαι καὶ δυσκόλως\nκινεῖσθαι· διὰ τοῦτό φησι “ νηφαλίους, σεμνοὺς καὶ σώφρονας. ”\nσώφρονας ἐνταῦθα τοὺς φρονίμους φησὶ, σωφροσύνη γάρ ἐστιν ἡ\nτῶν φρενῶν σωτηρία· καλῶς δὲ ἐπήγαγε καὶ “ τῇ ὑπομονῇ·” τοῦτο\nγὰρ μάλιστα τοῖς γέρουσιν ἁρμόζει. \n Πρεσβύτιδας ὡσαύτως ἐν καταστήματι ἱεροπρεπεῖ. \n Τουτέστιν, ὡς ἀπ’ αὐτοῦ τοῦ σχήματος καὶ τῆς καταστολῆς\nδείκνυσθαι τὴν κοσμιότητα. \n Άλλοσ δέ φησιν· ἔδειξεν ὅτι εἰς κλῆρον τὰς γυναῖκας καλεῖ,\nοὐ γὰρ ἃν ἱεροπρεπεῖς εἶπεν. ἀλλὰ τούτοις ἕτερος ἀνθιστάμενός \nφησιν, \n (Θεόδωροσ.) Οὐχ ὥς τινες ἐνόμισαν, ὅτι χειροτονία τις\nτότε ἐν γυναιξὶ πρεσβυτέρων· διδάσκει γὰρ ὁμοίως καὶ τῶν γυναικῶν\nτὰς τὴν ἡλικίαν παλαιοτέρας, τό τε σχῆμα ἔχειν ἱεροπρεπὲς,\nἵνα εἴπῃ θαυμαστὸν καὶ αἰδέσιμον. \n Μῆ διαβόλους, μὴ οἴνῳ πολλῷ δεδουλωμένας. \n Μάλιστα γὰρ τοῦτο τῶν γυναικῶν τὸ ἐλάττωμα, καὶ τοῦ γήρως,\nπανταχόθεν τὴν μέθην ἐκκόπτων, καὶ τοῦ νοσήματος τούτου\nἐκτὸς αὐτὰς εἶναι βουλόμενος. “ καλοδιδασκάλους.” καὶ μὴν κωλύεις\nγυναῖκας διδάσκειν οὐδὲ αὐθεντεῖν ἀνδρός. μακρὸν ἀποτείνειν \nλόγον ἐπ’ ἐκκλησίας, οὐ συγχωρεῖ, οὐδὲ προκαθῆσθαι. \n Ἀλλ’ ἵνα σωφρονίζωσι τὰς νέας φιλάνδρους εἶναι. \n Τὸ κεφάλαιον τοῦτο τῶν κατὰ τὴν οἰκίαν ἀγαθῶν· “ φιλοτέ “κνους.”\nἡ γὰρ τὴν ῥίζαν ἀγαπῶσα, πολλῷ μᾶλλον τοὺς καρπούς·\n“σώφρονας, ἁγνὰς, οἰκουροὺς, ἀγαθάς·” πάντα ἀπ’ ἐκείνου \nτίκτεται, καὶ γὰρ ἀγαθαὶ, καὶ οἰκουροὶ, ἀπὸ τῆς ἀγάπης καὶ τῆς\nπερὶ τὸν ἄνδρα φιλίας, γίνονται. \n\n \n Ὑποτασσόμενας τοῖς ἰδίοις ἀνδράσιν, ἵνα μὴ ὁ\nτοῦ Θεοῦ βλασφημῆται. \n Ἀπὸ τοῦ φιλεῖν τὸν ἄνδρα καὶ σωφροσύνη πολλὴ τίκτεται, καὶ\nπᾶσα ἀναιρεῖται φιλονεικία· κάη Ἕλλην ᾖ, ταχέως\nἃν δὲ Χριστιανὸς, ταχέως βελτιωθήσεται· καὶ τούτων καλῶς διοικουμένων, \nκαὶ τὰ πνευματικὰ χώραν ἕξει, ἑτέρῳ δὲ κἀκεῖνα λυμανεῖται. \n Τοὺς νεωτέρους ὡσαύτως παρακάλει σωφρονεῖν. \n τῆς μὲν εἰς τὰς γυναῖκας διδασκαλίας, καὶ ταῖς γυναιξὶ τὸ\nπλέον ἀπένειμε τὰς γεγηρακυίας, ταῖς νεωτέραις επιστησας· τῶν \nδὲ ἀνδρῶν τὸ πᾶν αὐτῶν δίδωσι καὶ ἀπονέμει· οὐδὲν δὲ οὕτω δύσκολον\nκαὶ χαλεπὸν τῇ ἡλικίᾳ ταύτῃ γένοιτ’ ἃν, ὡς τὸ περιγενέσθαι\nτῶν ἡδονῶν τῶν ἀτόπων· διὸ πάντα ἀφεὶς, περὶ τὸ καίριον\nαὐτὸ τὴν παραίνεσιν ἵστησιν· εἶτα οὐδὲ τῶν ἄλλων ῥᾳθυμεῖ, ἀλλὰ\nτί φησι ; \n Περὶ πάντας ἑαυτὸν παρεχόμενος τύπον καλῶν ἔργων. \n Πρὸ, τούτοις φησὶν, ἔστω πᾶσι κοινὸν διδάσκαλον καὶ ὐπόδειγμα\nἀρετῆς, ἡ τοῦ σοῦ βίου λαμπρότης. ὅταν γὰρ καὶ βίος\nλάμπῃ καὶ λόγος ᾖ συμβαίνων, ἐπιεικὴς, ἥμερος, προσηνὴς, μηδεμίαν\nτοῖς ἐναντίοις παρέχων λαβὴν, πολὺν καὶ ἄφετον τὸ κέρδος. \n“ ἀδιαφορίαν, σεμνότητα·” τὸ τῆς ἀδιαφορίας ἐπὶ τοῦ νοῦ ἔλαβε,\nτὸ δὲ τῆς σεμνότητος, ἐπὶ τοῦ ἔργου, ἴνα μὴ μόνον ἔργου ἀπέσχῃ\nφθαρτοῦ, ἀλλὰ καὶ νοήματός. \n",
        "6":"\n ΚΕΦ. Δ. \n\n Περὶ δούλων ὡς ὄν καὶ αὐτοὶ τῆς Χριστοῦ χάριτος ἀξίως δουλεύοιεν. \n Δούλους ἰδίοις δεσπόταις ὑποτάσσεσθαι, ἐν πᾶσιν\n εὐαρέστους εἶναι, μὴ ἀντιλέγοντας, μὴ νοσφιζομένους,\nἀλλὰ πᾶσαν πίστιν ἐνδεικνυμένους ἀγαθὴν, ἵνα τὴν\nδιδασκαλίαν τὴν τοῦ σωτῆρος ἡμῶν Θεοῦ κοσμῶσιν ἐν\nπᾶσιν· \n Εἰκότως ἄρα ἔλεγεν ἑτέρωθι. “ ὡς τῷ Θεῷ δουλεύοντες καὶ οὐκ\n\n \n“ ἀνθρώποις·” κἂν γὰρ τῷ δεσπότῃ διακονῇς μετ᾿ εὐνοίας, ἡ πρόφασις\nἀπὸ τοῦ φόβου τοῦ Θεοῦ τὴν ἀρχὴν ἔχει. \n Ἐπεφάνη γὰρ ἡ χάρις τοῦ Θεοῦ ἡ σωτήριος πᾶσιν\n ἀνθρώποις, παιδεύουσα ἡμᾶς, ἵνα ἀρνησάμενοι τὴν εὐσέβειαν\nκαὶ τὰς κοσμικὰς ἐπιθυμίας, σωφρόνως καὶ δικαίως \n καὶ εὐσεβῶς ζήσωμεν ἐν τῷ νῦν αἰῶνι, προσδεχόμενοι\nτὴν μακαρίαν ἐλπίδα, καὶ ἐπιφάνειαν τῆς δόξης τοῦ\n μεγάλου Θεοῦ καὶ Σωτῆρος ἡμῶν Ἰησοῦ Χριστοῦ, ὃς\nἔδωκεν ἑαυτὸν ὑπὲρ ἡμῶν, ἵνα λυτρώσηται ἡμᾶς ἀπὸ\nπάσης ἀνομίας, καὶ καθαρίσῃ ἑαυτῷ λαὸν περιούσιον, \nζηλωτὴν καλῶν ἔργων \n Τὴν αἰτίαν ἐπήγαγε δικαίαν, δἰ ἣν ὀφείλουσι τοιοῦτοι εἶναι·\nπῶς γὰρ οὐκ ἂν εἰκότως εἶεν τοιοῦτοι οἱ μυρίων ἁμαρτημάτων\nλύσιν εὑρόντες; ἴστε γὰρ ὅτι μετὰ τῶν ἄλλων καὶ τοῦτο οὐχ ὡς\nἔτυχεν ἐντρέπει καὶ συστέλλει τὴν ψυχὴν, τὸ μυρίων ἁμαρτημάτων \nοὖσαν ὑπεύθυνον, μὴ δίκην δοῦναι, ἀλλὰ συγγνώμης τυχεῖν\nκαὶ μυρίων ἀγαθῶν· καὶ τοῦτο δὲ χάριτος, τὸ ἀπαλλάξαι τῶν βιωτικῶν,\nτὸ πρὸς τὸν οὐρανὸν ἀγαγεῖν. δύο δὲ δείκνυσιν ἐνταῦθα\nἐπιφανείας· καὶ γάρ εἰσι δύο, ἡ μὲν προτέρα χάριτος, ἡ δὲ δευτέρα\nἀνταποδόσεως καὶ τοῦ δικαίου. “ Ἵνα ἀρνησάμενοι, τὴν \n“ ἀσέβειαν καὶ τὰς κοσμικὰς ἐπιθυμίας,” μεθ᾿ ὅσης σπουδῆς τὰ\nεἴδωλα ἀπεστράφησαν, μετὰ τοσαύτης, καὶ τὴν κακίαν αὐτὴν,\n“ καὶ τὰς κοσμικὰς ἐπιθυμίας,” φησὶ, καὶ γὰρ καὶ ταῦτα εἴδωλα·\nκοσμικαὶ δὲ ἐπιθυμίαι, πάντα ὅσα ἂν μὴ διαβαίνῃ μεθ᾿ ἡμῶν πρὸς\nτὸν οὐρανὸν, ἀλλὰ τῷ παρόντι κόσμῳ συγκαταλύεται. “ σωφρόνως \n“ καὶ δικαίως καὶ εὐσεβῶς ζήσωμεν ἐν τῷ νῦν αἰῶνι.” σωφροσυνή\nοὐ τοῦτο μόνον ἐστὶ τὸ πορνείας ἀπέχεσθαι, ἀλλὰ καὶ τὸ τῶν\nλοιπῶν παθῶν ἐκτὸς εἶναι. τίς δὲ ἡ ἐλπίς, καὶ τί τὸ ἔπαθλον τῶν\nπόνων; προσδεχόμενοι,” φησὶ, “ τὴν μακαρίαν ἐλπίδα καὶ ἐπι-\n“ φάνειαν·” ὄντως γὰρ οὐδὲν ἐκείνης μακαριώτερον. “ τοῦ μεγάλου \n“ Θεοῦ καὶ Σωτῆρος ἡμῶν Ἰησοῦ Χριστοῦ.” ποῦ εἰσιν οἱ τοῦ Πατρὸς\nτὸς Υἱὸν ἐλάττονα λέγοντες; τὸ μέγας ἐπὶ Θεοῦ ὅταν λέγῃ,\nοὐ πρός τι μέγαν φησὶ, ἀλλ᾿ ἀπολύτως μέγαν, μεθ᾿ ὃν οὐκ ἂν\nεἴη μέγας, ἀλλ᾿ ἀσυγκρίτως μέγας. \n\n \n Ὃς ἔδωκεν ἑαυτὸν ὑπὲρ ἡμῶν, ἵνα λυτρώσηται ἡμᾶς\nἀπὸ πάσης ἀνομίας, καὶ καθαρίσῃ ἑαυτῷ λαὸν περιούσιον. \n Ἐξηλλαγμένον, οὐδὲν ἔχοντα κοινὸν πρὸς τοὺς λοιπούς· “ ζηλω-\n“τὴν καλῶ, ἔργων,” τουτέστι μετὰ προθυμίας πολλῆς ἐπ’ αὐτὴν \nἰόντας τὴν ἀρετήν· τὸ μὲν αὖν βεβαρημένους τοῖς κακοῖς καὶ\nἀνίατα νοσοῦντας ἀπαλλάξαι τῆς ἐκείνους φιλανθρωπίας ἦν, τὰ δὲ\nμετὰ ταῦτα καὶ ἡμῶν καὶ ἐκείνου. \n",
        "7":"\n ΚΕΦ. Ε. \n\n Περὶ ἀρχόντων ὑποκοῆς πρεπούσης τῆ ἐπιεικείᾳ τοῦ Χριστοῦ. \n Ταῦτα λάλει καὶ παρακάλει καὶ ἕλεγχε, μετὰ πάσης\nἐπιταγῆς. \n Ἐπειδὴ τὸ ἦθος τούτων σκληρότερον ἦν, διὰ τοῦτο καὶ ἀποτόμως.\nἔστι γάρ τινα τῶν ἁμαρτημάτων, ἃ καὶ ἐπιτάγμασιν ἀπείργειν\nχρὴ, οἷον τὸ χρημάτων καταφρονεῖν, παραινοῦντας δεῖ πείθειν, \nκαὶ τὸ ἐπιεικεῖς εἶναι, καὶ ὅσα τοιαῦτα· τὸν δὲ μοιχὸν καὶ\nπόρνον καὶ πλεονέκτην μετ’ ἐπιταγῆς ἀπάγειν, καὶ τὸν ἄλλα τοιαῦτα\nπράττοντα. \n Μηδείς σου περιφρονείτω, ἀλλ’ ὑπομίμνησκε αὐτοὺς\nἀρχαῖς καὶ ἐξουσίαις ὑποτάσσεσθαι, μηδὲν Βλασφημεῖν, \nἀλλ’ ἀμάχους εἶναι. \n Τί οὖν μηδὲ τοὺς κακῶς πράττοντας, μηδ’ ἐκείνους λοιδορεῖσθαι;\n“ ἀλλὰ πρὸς πᾶν ἔργον ἀγαθὸν ἑτοίμους εἶναι, μηδένα\n“ βλασφημεῖν,” κἂν ὅστις ᾖ, ἀλλὰ καθαρὸν ἡμῖν εἶναι τὸ στόμα\nλοιδορίας. \n Ἀμάχους εἶναι, ἐπιεικεῖς, πᾶσαν ἐνδεικνυμένους πρα 3 ότητα\n πρὸς πάντας ἀνθρώπους. ἦμεν γὰρ ποτὲ καὶ ἡμεῖς\nἀνόητοι, ἀπειθεῖς, πλανώμενοι, δουλεύοντες ἐπιθυμίαις\nκαὶ ἡδοναῖς ποικίλαις, κακίᾳ καὶ φθόνῳ διάγοντες, στυγητοὶ,\nμισοῦντες ἀλλήλους. \n Ὥστε πρὸς πάντας τοιούτου; εἶναι δεῖ, ἡμέρως ἔχειν. ὁ γὰρ\n\n \nτοιοῦτος ὣν πρότερον καὶ ἀπαλλαγεὶς, οὐκ ὀνειδίζειν ὀφείλει, ἀλλὰ\nχάριτας ἔχειν τῷ καὶ αὐτοῖς κἀκείνοις δόντι τὴν ἀπαλλαγὴν τῶν\nπροτέρων κακῶν· ἐννοῶν οὐν οἱος ἦσθα πρότερον, καὶ τὸ τοῦ μέλλοντος\nἄδηλον, ἀναχαίτιζε τὴν ὁρμήν. \n Ἦμεν γάρ ποτε καὶ ἡμεῖς πλανώμενοι· ὅτε δὲ ἡ χρηστότης \nκαὶ ἡ φιλανθρωπία ἐπεφάνη τοῦ σωτῆρος ἡμῶν\n Θεοῦ, πῶς οὐκ ἐξ ἔργων τῶν ἐν δικαιοσύνῃ, ἀλλὰ κατὰ\nτὸν αὐτοῦ ἔλεον ἔσωσεν ἡμᾶς, διὰ λουτροῦ παλιγγενεσίας,\nκαὶ ἀνακαινώσεως Πνεύματος Ἁγίου. \n βαβαὶ, πῶς ἦμεν ἐν τῇ κακίᾳ βεβαπτισμένοι, ὡς μὴ δύνασθαι \nκαθαρθῆναι, ἀλλ’ ἀναγεννήσεως δεηθῆναι· τοῦτο γάρ ἐστι “παλιγ-\n“γενεσίας·” οὐκ ἐπεσκεύασεν, ἀλλ’ ἄνωθεν κατεσκεύασεν, ἄνωθεν\nἐποίησε κοινούς· πῶς ; διὰ τοῦ Πνεύματος· καὶ πάλιν\nδείκνυσιν εἰπὼν, “ οὗ ἐξέχεεν ἐφ’ ἡμᾶς πλουσίως διὰ Ἰησοῦ Χρι-\n“στοῦ τοῦ Σωτῆρος ἠμῶν·” πολλοῦ ἔδει ἡμῖν Πνεύματος· “ ἵνα \n“ δικαιωθέντες,” φησὶ, “ τῇ ἐκείνου χάριτι, ” πάλιν χάριτι, οὐκ ὀφειλῇ,\n“ κληρονόμοι γενώμεθα κατ’ ἐλπίδα ζωῆς αἰωνίου.” ἅμα καὶ\nπροτροπὴ εἰς ταπεινοφροσύνην ἐστὶν, καὶ ἐλπὶς ὑπὲρ τῶν μελλόντων·\nεἰ γὰρ οὕτως ἀπεγνωσμένως ὡς ἄνωθεν γεννηθῆναι, ὡς χάριτι\nσωθῆναι, πολλῷ μᾶλλον ἐν τῷ μέλλοντι τοῦτο ἐργάσεται. τί ἐστι \nκατ’ ἐλπίδα; τουτέστι καθὼς ἠλπίσαμεν, οὕτως ἀπολαύσομεν, ἣ\nὅτι ἤδη κληρονόμοι ἐστέ· “ πιστὸς ὁ λόγος.” ἐπειδὴ περὶ μελλόντων\nδιελέχθη, ἐπήγαγε τὸ ἀξιόπιστον· ἀληθῆ ταῦτά ἐστι, φησὶ,\nκαὶ δῆλον ἐκ τῶν φθασάντων· ὁ γὰρ τοσαύτης ἡμᾶς ἀνομίας ἀπαλλάξας,\nκαὶ τοσούτων κακῶν, εὔδηλον ὅτι καὶ τῶν μελλόντων ἡμῖν \nμεταδώσει ἐπιμείνασι τῇ χάριτι· βεβαιῶν τὰ περὶ τοῦ Θεοῦ εἰς\nἡμᾶς ἐσόμενα ἀγαθὰ, δι’ ὧν ἔφθασεν ἀπαριθμήσασθαι, καὶ τὴν\nπρὸς ἡμᾶς αὐτοῦ κηδεμονίαν δηλῶν, ἐπήγαγε, \n Πιστὸς ὁ λόγος, καὶ περὶ τούτων βούλομαί σε βεβαιοῦσθαι,\nἵνα φροντίζωσι καλῶν ἔργων προίστασθαι οἱ \nπεπιστευκότες Θεῶ. \n Ἐπὶ τὴν ἐλεημοσύνην αὐτοὺς προτρέπεται, οὐ παρέργως\nἀλλ’ “ ἵνα, ” φησὶ, “ φροντίζωσι καλῶν ἔργων προΐστασθαι,”\nἀδικουμένοις βοηθεῖν, μὴ χρήμασι μόνοις, ἀλλὰ καὶ προστα-\n\n \nσίαις καὶ χήραις ἀμύνειν καὶ ὀρφανοῖς, καὶ πάντας τοὺς κακῶς\nπάσχοντας ἐν ἀσφαλείᾳ καθιστᾷν· τοῦτο γάρ ἐστι καλῶν ἔργων\nπροΐστασθαι. \n ταῦτα γάρ ἐστι καλὰ καὶ ὠφέλιμα τοῖς ἀνθρώποις·\n μωρὰς δὲ ζητήσεις καὶ γενεαλογίας καὶ ἔρεις καὶ μάχας \nνομικὰς περιίστασο, εἰσὶ γὰρ ἀνωφελεῖς καὶ μάταιοι. \n Τί ποτε βούλονται αἱ γενεαλογίαι ; καὶ γὰρ ἐν τῇ πρὸς Τιμόθεον\nτοῦτο τίθησι λέγων, “ μύθους καὶ γενεαλογίας ἀπεράντους·”\n“ ἔρεις ” δὲ, φησὶ, τὰς πρὸς τοὺς αἱρετικοὺς, ὅταν μηδὲν ᾖ κέρδος·\nτὸ ἦ τέλος αὐτῆς οὐδέν· ὅταν γὰρ ᾖ τις διεστραμμένος, καὶ \nμὴν ἃν ὁτιοῦν γένηται προῃρημένος μεταθέσθαι τὴν γνώμην, τίνος\nἕνεκεν εἰκῆ κάμνεις κατὰ πετρῶν σπείρων ; δέον πονεῖν εἰς τοὺς\nσοὺς, περὶ ἐλεημοσύνης αὐτοῖς διαλεγόμενος καὶ τῆς ἄλλης\nἀρετῆς. \n",
        "8":"\n ΚΕΦ. ς. \n \n Παραινέσεις περὶ ἐκκλίνειν τοὺς αἱρετικοὺς ζητητάς. \n Αἱρετικὸν ἄνθρωπον μετὰ μίαν καὶ δευτέραν νουθεσίαν\n παραιτοῦ, εἰδὼς ὅτι ἐξέστραπται ὁ τοιοῦτος, καὶ\nαμαρτανει, ων αυτοκατακριτος. \n Πῶς οὖν ἐτέρωθι, φησὶ, “μή ποτε δῶ αὐτοῖς ὁ Θεὸς μετά- \n“νοιαν,” ἐνταῦθα δὲ ἐκτρέπεσθαι εἰσηγεῖται ; ἐκεῖ μὲν περὶ τῶν\nἐλπίδα ἐχόντων διορθώσεως φησὶ, καὶ περὶ τῶν ἀντιδιατιθεμένων\nἁπλῶς· ὅταν δὲ δῆλος ᾖ πᾶσι καὶ φανερὸς, τίνος ἕνεκεν πυκτεύεις\nἔκει ; αὐτοκατάκριτος δέ ἐστιν, ὅτι οὐκ ἔχει εἰπεῖν, ὅτι οὐδείς\nμε ἐνουθέτησεν. ὅταν οὖν μετὰ τὴν παραίνεσιν ὁ αὐτὸς μείνῃ, αὐτοκατάκριτος\nγίνεται. \n ὤαν πέμψω Ἀρτεμᾶν πρός σε ἣ τυχικὸν, σπούδασον\nἐλθεῖν πρός με εἰς Νικόπολιν. \n Τί λέγεις ; ἐπιστήσας αὐτὸν τῇ Κρήτῃ, πάλιν καλεῖς πρὸς\nσαυτόν; οὐκ ἀπάγων αὐτὸν τῆς σχολῆς ἐκείνης, ἀλλὰ πλέον \nῥυθμίζω ὅτι γὰρ οὐχ ὥστε περιάγειν αὐτὸν καὶ πανταχοῦ ἔχειν\nἀκολουθοῦντα καλεῖ, ἄκουσον· “ ἐκεὶ,” φησὶ, “ κέκρικα παραχει-\n“μάσαι,” ἡ δὲ Νικόπολις τῆς Θρᾴκης ἐστί. \n\n \n Ζηνᾶν τὸν νομικὸν, καὶ Ἀπολλῶ σπουδαίως προπεμψον,\nἵνα μηδὲν αὐτοῖς λείπῃ. \n Οὐτοι οὐδέπω τῶν ἐγχειρισθέντων ἦσαν, ἀλλὰ τῶν συνόντων\nαὐτῷ· δυνατὸς δὲ ἦν ὁ Ἀπολλῶς ἐν ταῖς γραφαῖς, καὶ ἀνὴρ λόγιος·\nεἰ τοίνυν νομικὸς ἦν ὁ Χηνὰς, οὐκ ἔδει παρ’ ἑτέρῳ αὐτὸν τρέφεσθαι· \nνομικὸν δὲ ἐνταῦθα φησὶ, τὸν τῶν Ἰουδαϊκῶν νόμων ἔμπειρον. “ ἵνα\n“ μηδὲν αὐτοῖς λείπῃ, ” τουτέστιν, ἐν πάση ἀφθονίᾳ αὐτοὺς κατάστησον. \n Μανθανέτωσαν δὲ καὶ οἱ ἡμέτεροι καλῶν ἔργων προΐστασθαι\nεἰς τὰς ἀναγκαίας χρείας, ἵνα μὴ ὦσιν ἄκαρποι. \n ἀσπάζονταί σε οἱ μετ’ ἐμοῦ πάντες· ἄσπασαι τοὺς φιλοῦντας\nἡμᾶς ἐν πίστει. \n Ἤτοι τοὺς αὐτὸν φιλοῦντας ἣ τοὺς πιστοὺς ἄνδρας. “ ἡ χάρις\n“ μετὰ πάντων ὑμῶν, ἀμήν.” πῶς οὖν αὐτῷ κελεύεις τοὺς ἀντιλέγοντας\nγοντας ἐπιστομίζειν, εἰ περιιστάναι τούτους δεῖ; ὅταν ἐπὶ λύμῃ \nπάντα ποιῶσι, φησὶν, αὐτὸν δὲ προηγουμένως ἐπὶ τῷ ἐκείνων κέρδει\nμηδέποτε τοῦτο ποιεῖν· εἰ μὲν γὰρ ἑτέροις λυμαίνοιντο, δεῖ\nἑστάναι καὶ μάχεσθαι, ἐπεὶ περιίστατο· εἰ δὲ ὁρᾷς ἑτέρους διαφερομένους,\nμὴ σίγα, ἀλλ’ ἐπιστόμιζε, τῶν μελλόντων ἀπόλλυσθαι\nκηδόμενος. τι ἐστιν ” ἵνα φροντίζωσι καλῶν ἔργων προΐστα “ σθαι;” \nἀντὶ τοῦ ἵνα μὴ περιμένωσι τοὺς δεομένους ἐλθεῖν πρὸς\nαὐτούς· ἀλλ’ αὐτοὶ περιεργάζωνται τοὺς δεομένους τῆς αὐτῶν\nβοηθείας. \n τῶν εἰς τὴν πρὸς Τίτον ἐπιστολὴν Παύλου τοῦ Ἀποστόλου ἐξηγντικῶν\nἐκλογῶν. \n"
    },
    "work":"catena in epistulam ad titum (e cod. paris. coislin. 204)",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg036.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Ad Titum (E Cod. Paris. Coislin. 204)"
}