{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg023.opp-grc1-simple",
    "text":{
        "0":"\n \n ΤΩΝ Ε1Σ THN ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α. ΕΠΙΣΤΟΛΗΝ\nΠΑΥΛΟΥ ΤΟΥ ΑΠΟΣΤΟΛΥ ΕΞΗΓΤΙΚΩΝ\nΕΚΛΟΓΩΝ ΤΟΜΟΣ Α. \n ΤΑΥΤΗΝ ἐπιστέλλει ἀπὸ Ἀθηνῶν, ἑωρακὼς πρότερον αὐτοὺς,\nκαὶ διατρίψας παρ’ αὐτοῖς. ἡ δὲ πρόφασις τῆς ἐπιστολῆς αὕτη. \nὁ ’ν πολλὰς θλίψεις παθὼν ἐν Βεροίᾳ καὶ ἐν Φιλίπποις\nτῆς Μακεδονίας, καὶ ἐν Κορίνθῳ, γινώσκων τε ὅσα πέπονθε καὶ ἐν\nΘεσσαλονίκῃ, φοβούμενος μὴ ἀκούσαντες Θεσσαλονικεῖς ἃ πέπονθεν\nἐν ταῖς προειρημέναις πόλεσι, πειρασθῶσιν ὑπὸ τοῦ πειρά-\nζοντος καὶ σκανδαλισθῶσι, μαθὼν δὲ ὅτι καὶ ἐπὶ τοῖς ἀποθνήσκουσι \nκατώδυνοι ἐγίνοντο, ἀποστέλλει Τιμόθεον πρὸς αὐτοὺς μετὰ τῆς\nἘπιστολῆς ταύτης. καὶ πρῶτον μὲν ἐπιστηρίζει αὐτοὺς ἐν τῇ πί-\nστει, ὥστε μὴ σαλεύεσθαι διὰ τὰς θλίψεις, καὶ μηδὲν ξένον αὐτοὺς\nπεπονθέναι ὑπὸ τῶν Ἰουδαίων, τῶν καὶ τὸν Κύριον ἀποκτεινάντων.\nΧριστιανῶν γὰρ ἴδιον τὸ θλίβεσθαι ἐν τῷ βίῳ τούτῳ ἔλεγε. πολλὰ \nδὲ παραινέσας αὐτοῖς, οὕτως ὡς παρέλαβον ἀπ’ αὐτοῦ ἀναστρέφεσθαι,\nγράφει περὶ τῶν τελευτώντων, παραμυθούμενος αὐτοὺς\nκαὶ διδάσκων μὴ βαρέως φέρειν. οὐ γὰρ εἶναι τὸν θάνατον άπώλειαν,\nάλλ᾿ ἀλλ’ ὁδὸν ἀναστάσεως. ἔπειτα καὶ περὶ τῶν χρόνων αὐτοὺς\nδιδάσκει, ἵνα ἄδηλον τὴν ἡμέραν γινώσκοντες, ἀεὶ ἕτοιμοι γἰνωνται, \nτᾶι, καὶ μηδενὶ προσέχωσιν ἐπαγγελλομένῳ περὶ αὐτῆς. ἔσεσθαι\nγάρ φησι τὴν παρουσίαν οὕτως, ὥστε τοὺς περιλειπομένους καὶ\nεὑρισκομένους ἐν τῇ ἡμέρᾳ ἐκείνῃ μὴ φθάνειν τοὺς ἐκ νεκρῶν ἐγειρομένους.\nἅμα γὰρ γίνεσθαι τὴν πάντων ἀλλαγήν. διδάσκει πρὸς\nτούτοις, προτρέπων αὐτοὺς βελτιοῦσθαι ἐν τοῖς ἤθεσι, καὶ χαίτειν \nτῇ ἐλπίδι, καὶ προσεύχεσθαι καὶ εὐχαριστεῖν αὐτοὺς ἀεὶ τῷ\nΚυρίῳ, ἐνορκίζων αὐτοὺς ἀναγνῶναι τὴν Ἐπιστολὴν ταύτην πᾶσι\nτοῖς ἀδελφοῖς, καὶ οὕτως τελειοῖ τὴν Ἐπιστολήν a. \n \n",
        "1":"\n \n ΚΕΦΑΛΑΙΑ\nΤΗΣ ΠΡΟΣ\nΘΕΣΣΑΛΟΝΙΚΕΙΣ ΠΤΩΤΗΣ ΕΠΙΣΤΟΛΗΣ. \n ά. Ἔπαινος Θεσσαλονικέων ἐπὶ τοῖς ἀξίοις τῶν Ἀπσοτόλων ἀγῶσιν. \n β'. Πόθος αὐτῶν καὶ χαρὰ ἁ ἐν αὐτοῖς καὶ μέριμνα, ὅπως τελειωθῶσιν. \n γ'. Εὐχὴ πρὸς Θεὸν περὶ ἀφίξεως τῆς αὐτοῦ, καὶ τῆς αὐξήσεως καὶ\nβεβαιώσεως Θεσσαλονικέων, ἕως τῆς παρουσίας Χριστοῦ. \n δ'. Παραίνεσις σωφροσύνης, δικαιοσύνης, ὡς ἐπὶ κρίσει φιλσξελφίας,\nἐργασίας ἰδιοπράγμονος. \n ε'. Διδασκαλία περὶ τῆς τοῦ θανάτου καταλύσεως ἐπὶ ζώντων καὶ\nνεκρῶν ἐποφανείᾳ Χριστοῦ. \n ς'. Περὶ τοῦ αἰφνιδίως ἥξειν τὸν Χριστὸν, ὥστε δεῖν εὐτρεπίζεσθαι\nσπουδῇ, πίστει, ἐλπίδι, ἀγάπῃ, τιμῇ, εἰρήνῃ, μακροθυμίᾳ,\nφιλομαθείᾳ. \n ζ'. Εὐχὴ περὶ ἁγιασμοῦ πνεύματος, κα ψυχῆς καὶ σώματος. \n",
        "2":"\n \n ΕΞΗΓΗΣΙΣ\nΕΙΣ THN\nΠΡΟΣ ΤΟΥΣ ΘΕΣΣΑΛΟΝIΚΕIΣ ΕΠΙΣΤΟΛΗΝ. \n ΚΕΦ. Α. \n Ἔπαινος Θεσσαλονικέων ἐπὶ τοῖς ἀξίοις τῶν Ἀποστόλων ἀγῶσιν. \n Παῦλος καὶ Σιλουανὸς καὶ Τιμόθεος. \n (Χρυσοστόμου.) Ὁ μακάριος Ἰωάννς—τί δήποτε\nμὲν ἐπιστέλλων, καὶ τὸν Τιμόθεον ἔχων μεθ’ ἑαυτοῦ, οὐχὶ συνέταξεν\nἑαυτῷ· καίτοι γνωριζόμενον παρ’ αὐτοῖς καὶ θαυμαζόμενον·\n“ τὴν γὰρ δοκιμὴν αὐτοῦ γινώσκετε,’’ φησὶ, “ ὅτι ὡς πατρὶ τέκνον \n“ σὺν ἐμοὶ ἐδούλευσεν,’’ καὶ πάλιν, “ ὅτι οὐδένα ἔχω ἰσόψυχον,\n“ ὅστις γνησίως τὰ περὶ ὑμῶν μεριμνήσει·’’ ἐνταῦθα δὲ συντάτ-\nτει αὐτὸν ἑαυτῷ ; ἐμοὶ δοκεῖ, ὅτι τότε μὲν ἔμελλεν αὐτὸν πέμπειν\nεὐθέως, καὶ περιττὸν ἦν ἐπιστέλλειν τὸν τὰ γράμματα καταλη-\nψόμενον· φησὶ γὰρ, “ τοῦτον ἐλπίζω πέμψαι ἐξ αὐτῆς,” ἐνταῦθα \nδὲ, οὐχ οὕτως, ἀλλ’ ἐπανελθὼν ἦν εὐθέως, ὥστε εἰκότως ἀπέστελλεν·\nλεν· “ ἄρτι γάρ’ φησὶ, “ ἐλθόντος Τιμοθέου πρὸς ἡμᾶς\n“ ὑμῶν.’’ διατί δὲ αὐτοῦ προτίθησι τὸν Σιλουανὸν, καίτοι μυρία\nαὐτῷ μαρτυρῶν ἀγαθὰ, καὶ πάντων αὐτὸν προτιθείς ; ἴσως μὲν\nἐκείνου τοῦτο ἀξιοῦντος κατὰ πολλὴν ταπεινοφροσύνην, καὶ παρακαλοῦντος. \nκαλοῦντος. ἐπειδὴ γὰρ τὸν διδάσκαλον ἑώρων οὕτω ταπεινοφρονοῦντα,\nὡς τὸν μαθητὴν ἑαυτῷ συντάττειν, πολλῷ μᾶλλον καὶ\nαὐτὸς ἃν τοῦτο ἐζήτησε καὶ ἐπέδραμεν· οὐδὲν δὲ ἐνταῦθα αὐτὸς\nπερὶ ἑαυτοῦ τίθησιν, οὐχ ὁ Ἀπόστολος, οὐχ ὁ δοῦλος· ἐμοὶ δοκεῖ\nδιὰ τὸ νεοκατηχήτους εἶναι τοὺς ἄνδρας, καὶ μηδέπω αὐτοῦ πεῖραν \nεἰληφέναι· ἄλλως τε, καὶ ἀρχὴ τοῦ κηρύγματος ἔτι ἦν τοῦ πρὸς\n\n \nαὐτούς· ἀκούσας δὲ ἦν ὁ Ἀπόστολος θλιβομένους τοὺς Θεσσαλονικεῖς,\nκαὶ δειλιάσας μήποτε μετατεθῶσιν ἀπὸ τῆς πίστεως,\nπέμπει Τιμόθεον πρὸς αὐτοὺς ἀπὸ τῶν Ἀθηνῶν· ἐκείνου δὲ ἐλθόν-\nτος καἰ ἀπαγγείλαντος ὡς εἰσὶν ἑδραῖοι, χαίρων γράφει πρὸς\nαὐτούς· ἅμα δὲ ἀκούσας, ὅτι περὶ τὸν βίον ἐλαττώματά τινα \nεἶχον, καὶ πρὸς ταῦτα γράφει, καὶ αὕτη ἡ ὑπόθεσις· τὸ δὲ προοίμιον\nπροεξηγησάμεθα “ τῇ ἐκκλησίᾳ Θεσσαλονικέων, τῇ ἐν\n“ Πατρὶ καὶ Κυρίῳ Ἰησοῦ Χριστῷ.’’ \n Ἰωάννου. Εἰκὸς ἦν ὀλίγους εἶναι καὶ οὐδέπω συνεστάναι· διὰ\nτοῦτο παραμυθεῖται διὰ τοῦ ὀνόματος τῆς ἐκκλησίας· ἔνθα μὲν \nγὰρ πολὺς παρεληλύθει χρόνος, καὶ τὸ τῆς ἐκκλησίας σύστημα\nπολὺ ἦν, οὐ τίθησι τοῦτο· ἐπειδὴ δὲ ὄνομα πλήθους ἐστὶν ὡς τὰ\nπολλὰ τὸ τῆς ἐκκλησίας ὄνομα, καὶ συστήματος ἤδη συγκεκροτημενου,\nδιὰ τοῦτο αὐτὸς οὐτῶ καλεῖ. \n Ἐν Θεῷ Πατρὶ καὶ Κυρίῳ Ἰησοῦ Χριστῷ. \n Ἴδου πάλιν τὸ “ ἐν” ἐπὶ τοῦ Πατρὸς καὶ ἐπὶ τοῦ\nγὰρ ἐκκλησίαι καὶ Ἰουδαικαὶ καὶ Ἑλληνικαὶ ἦσαν, ἀλλὰ τῇ “\n“\nΧάρις ὑμῖν καὶ εἰρήνη.\nΤὸ χάρις ὑμῖν οὕτω τίθησιν, ὥσπερ ἡμεῖς τὸ χαίρειν ἐν ταῖς \nἐπιγραφαῖς τῶν ἐπιστολῶν εἰώθαμεν. τὸ δὲ “ ἐν Θεῷ Πάτρι’\nκαὶ ἡμεῖς ἐν Κυρίῳ γράφομεν· εἴ τις δὲ ἁμαρτίας εἴη δοῦλος, οὐ\nδύναται λέγεσθαι ἐν Θεῷ, χάρις ὑμῖν καὶ εἰρήνη. ἴδες εὐθέως ἀπὸ\nἐγκωμίων τὸ προοίμιον τῆς ἐπιστολῆς, εὐχαριστοῦμεν τῷ Θεῷ\nπάντοτε περὶ πάντων ὑμῶν, μνείαν ὑμῶν ποιούμενοι ἐπὶ τῶν πρπσευχῶν \nεὐχῶν ἡμῶν. τὸ γὰρ εὐχαριστεῖν τῷ Θεῷ ὑπὲρ αὐτῶν, μαρτυροῦν.\nτός ἐστιν αὐτοῖς πολλὴν προκοπὴν, ὅταν μὴ μόνον ἐπαινῶνται\nαὐτοὶ, ἀλλὰ καὶ Θεὸς εὐχαριστεῖται ὡς αὐτὸς ἐργασάμενος τὸ\nπᾶν· διδάσκει δὲ αὐτοὺς καὶ μετριάζειν, μονονουχὶ λέγων, ὅτι εἰ\nκαὶ ὑμεῖς ἐργάζεσθε, φησὶν, ἀλλὰ τῆς Θεοῦ δυνάμεως ἐστι τὸ πᾶν· \nτὸ μὲν οὖν εὐχαριστεῖν, τῶν κατορθωμάτων ἕνεκεν, τὸ δὲ μεμνῆσθαι\nαὐτῶν ἐπὶ τῶν προσευχῶν, τῆς ἀγάπης τῆς πρὸς αὐτούς. οὐ\nμόνον δὲ, φησὶν ἐπὶ τῶν προσευχῶν μεμνῆσθαι, ἀλλὰ καὶ “\n“ λείπτως μνημονεύοντες ὑμῶν τοῦ ἔργου τῆς πίστεως καὶ τοῦ\n“ κόπου τῆς ἀγάπης καὶ τῆς ὑπομονῆς, τῆς ἐλπίδος τοῦ Κυρίον \n\n \n“ ἡμῶν Ἰησοῦ Χριστοῦ, ἔμπροσθεν τοῦ Θεοῦ καὶ πατρὸς ἡμῶν.’\nτί ἐστι τοῦ ἔργου τῆς πίστεως ; ὅτι οὐδὲν ὑμῶν παρέκλινε τοῦ\nἔργου πίστεως, εἰ πιστεύεις πάντα πάσχειν· εἰ δὲ μὴ πάσχῃς οὐ\nπιστεύεις. “ καὶ τοῦ κόπου τῆς ἀγάπης·’’ τὸ φιλεῖν άπλῶς, οὐδὲ\nκόπος· τὸ δὲ γνησίως φιλεῖν κόπος πολύς· ὅταν γὰρ μυρία κινῆπάντα \nτῆς ἀγάπης ἡμᾶς ἀφελκύσαι βουλόμενα, ἡμεῖς δὲ πρὸς\nπάντα ἀντιτείνωμεν, οὐχὶ κόπος πολὺς, εἰπέ μοι ; \n Σευγριανοῦ. Καὶ ἡ μὲν πίστις ἐγείρει πρὸς καμάτους, ἡ δὲ\nἀγάπη ἐπιμένειν ποιεῖ τοῖς πόνοις. “ ἔμπροσθεν τοῦ Θεοῦ\n“ Πατρὸς ἡμῶν, ἵνα εἴπῃ ὅτι ἀρέσκοντες τῷ Θεῷ ταῦτα ποιεῖτε, \nὥστε φανῆναι Θεοῦ ἀρέσκειαν τὴν ἐπὶ τὸν Χριστὸν πίστιν καὶ\nτὴν περὶ αὐτὸν διάθεσιν. καὶ τῆς ὑπομονῆς, φησίν. οὐ γὰρ πρὸς\nἕνα χρόνον ὁ διωγμὸς ἐκεῖνος, ἀλλὰ διὰ παντός. ταῦτα τοίνυν,\nφησὶ, πάντα ἀπὸ πίστεως ποιεῖτε καὶ ἐλπίδος. ὥστε οὐ τὴν ἀνδρείαν\nαὐτῶν μόνον ἐδήλου τὰ γινόμενα, ἀλλ’ ὅτι καὶ μετὰ πληροφορίας \nἐπίστευον τοῖς ἀποκειμένοις ἐπάθλοις· διὰ γὰρ τοῦτο\nσυνεχώρει ὁ Θεὸς εὐθέως γίνεσθαι διωγμοὺς, ἵνα μή τις εἴπῃ ὅτι\nἁπλῶς καὶ κολακεία τὸ κήρυγμα συνίστατο, καὶ ἵνα τὸ θερμὸν\nαὐτῶν δειχθῇ, καὶ ὅτι οὐ πεισμονὴ ἀνθρωπίνη, ἀλλὰ Θεοῦ δύναμις\nἦν, ἡ τὰς τῶν πιστευόντων ψυχὰς πείθουσα, ὥστε καὶ πρὸς θανάτους \nμυρίους παρεσκευάσθαι· ὅπερ οὐκ ἃν ἦν, εἰ μὴ εὐθέως κατὰ\nβάθος τὸ κήρυγμα πεπήγει, καὶ ἕστηκεν ἀκλινές. \n Εἰδότες, ἀδελφοὶ ἠγαπημένοι ὑπὸ Θεοῦ, τὴν ἐκλογὴν\nὑμῶν, ὅτι τὸ εὐαγγέλιον ἡμῶν οὐκ ἐγενήθη εἰς ὑμᾶς ἐν\nλόγῳ μόνον, ἀλλὰ καὶ ἐν δυνάμει, καὶ Πντύματοι Ἁγπῖῳ, Ἁγίῳ, \nκαὶ ἐν πληροφορίᾳ πολλῇ, καθὼς οἴδατε οἷοι ἐγενήθημεν\nἐν ὑμῖν δι’ ὑμᾶς. \n Ἐνταῦθα καὶ τῶν αὐτοῦ κατορθωμάτων ἅπτεται, ἀλλ’ ἐπεσκιθασμένως,\nβούλεται γὰρ πρότερον τοῖς ἐκείνων ἐγκωμίοις ὑπεξελθεῖν·\nτοῦτο δὲ λέγει, ᾔδειν μὲν ὅτι μεγάλων ἦτε ἀνδρῶν, ὅτι \nἐκλεκτῶν· διὰ τοῦτο καὶ ἡμεῖς πάντα ὑπομένομεν δι’ ὑμᾶς· τὸ\nγὰρ “ οἷον ἐγενήθημεν ἐν ὑμῖν’’ τοῦτό ἐστι δηλοῦντος, ὅτι\nπολλῆς προθυμίας ἕτοιμοι τὰς ψυχὰς ἐκδοῦναι δι’ ὑμᾶς· καὶ\nτούτου δὲ οὐχ ἡμῖν χάρις, ἀλλὰ ὑμῖν, ὅτι ἐκλεκτοὶ ἦτε, ὅτι τὸ\n\n \nεὐαγγέλιον ἡμῶν οὐκ ἐγενήθη εἰς ὑμᾶς ἐν λόγῳ, ἀλλὰ καὶ ἐν\nδυνάμει, φησίν· οὐκ εἴπομεν, φησὶ, μόνον, ἀλλὰ καὶ θαύματα\nἐπεδειξάμεθα, οὐδὲ ἐποιήσαμεν μὲν σημεῖα, οὐχ ὑπέστημεν δὲ\nπειρασμοὺς, ἀλλὰ διὰ πάντων ἤλθομεν, βεβαιοῦντες ὑμᾶς εἰς τὰ\nαὐτὰ κατορθώματα· \" καὶ ὑμεῖς,’’ φησὶ, \" μιμηταὶ ἡμῶν ἐγενή- \n\" θῆτε, καὶ τοῦ Κυρίου, δεξάμενοι τὸν λόγον ἐν θλίψει πολλῇ\n\" μετὰ χαρᾶς Πνεύματος Ἁγίου.’’ \n ἸΩΆΝΝΩΥ ΧΡΥΣΩΣTόMΩΥ. βαβαὶ, ὅσον τὸ ἐγκώμιον, οἱ μαθη-\nταὶ ἐξαίφνης ἐγένοντο διδάσκαλοι· οὐκ ἤκουσαν μόνον τῶν λόγων,\nκαὶ πρὸς αὐτὴν ἔφθασαν τὴν κορυφὴν τῷ Παύλῳ, ἀλλ’ οὐδὲν \nτοῦτο ἐστιν· ὅρα γὰρ, πῶς αὐτοὺς ἐνάγει λέγων, \" καὶ τοῦ Κυρίου\n\" δεξάμενοι τὸν λόγον, ἐν θλίψει πολλῇ μετὰ χαρᾶς Πνεύματος\n\" Ἁγίου,’’ καὶ ἔνεστι τοῦτο ἀπὸ τῶν Πραξέων τῶν Ἀποστολικῶν\nμαθεῖν πῶς ἐπήγειραν διωγμὸν ἐπ’ αὐτοὺς, καὶ πάντας, φησὶ, τοὺς\nπολιτάρχας ἐτάραξαν, καὶ τὴν πόλιν ἀνεπτέρωσαν κατ’ αὐτῶν. \nκαὶ οὐκ ἔστιν εἰπεῖν, ὅτι ἐθλίβητε μὲν, καὶ ἐπιστεύσατε, ἀλγοῦντες\nγοῦντες δὲ, ἀλλὰ καὶ χαίροντες, ὅπερ καὶ οἱ Ἀπόστολοι ἐποίουν·\n“ χαίροντες ὅτι κατηξιώθησαν ὑπὲρ τοῦ ὀνόματος ἀτιμασθῆναι.’’\nπῶς δὲ τοῦ Κυρίου μιμηταὶ ἐγένοντο ; ὅτι καὶ αὐτὸς πολλὰ παθήματα\nὑπέμεινεν, ἀλλ’ ἔχαιρεν· ἑκὼν γὰρ ἐπὶ τοῦτο ἤρχετο, δι’ \nἡμᾶς ἑαυτὸν ἐκένωσε· \" μετὰ χαρᾶς,’’ φησὶ, \" Πνεύματος Ἁγίου·’’\nἡ θλίψις ἐν τοῖς σωματικοῖς, καὶ ἡ χαρὰ ἐν τοῖς πνευματικοῖς·\nπῶς ; ὅτι τὰ μὲν γενόμενα λυπηρὰ, τὰ δὲ ἐξ αὐτῶν τικτόμενα\nοὐκέτι· οὐ γὰρ ἀφίησι τὸ νεῦμα· ἔθλιψαν ὑμᾶς, φησὶν, ἐδίωξαν,\nἀλλ’ οὐκ ἀφῆκεν ὑμᾶς τὸ Πνεῦμα οὐδὲ ἐν ἐκείνοις. καλῶς δὲ προσέηκε \nτὸ \" Πνεύματος Ἁγίου,’’ οὐ γὰρ ἦν ἑτέρως ἐνταῦθα λυπου-\nμένους χαίρειν ὑπὲρ τῶν οὐ φαινομένων, εἰ μὴ τὰ ὑπὸ Πνεύματος\nγενόμενα θαύματα βεβαίαν αὐτοῖς παρεῖχε τῶν μελλόντων τὴν\nπίστιν. \" ὥστε γενέσθαι ὑμᾶς τύπους πᾶσι τοῖς πιστεύουσιν ἐν\n\" τῇ Μακεδονίᾳ καὶ ἐν τῇ Ἀχαΐᾳ·’’ καὶ μὴν ἐν ὑστέρῳ ἦλθεν \nπρὸς αὐτούς· ἀλλ’ οὕτως ἐλάμψατε, φησὶν, ὡς τῶν προλαβόντων\nδιδάσκαλοι. \n Ἀφ’ ὑμῶν γὰρ ἐξήχηται ὁ λόγος τοῦ Κυρίου οὐ\nμόνον ἐν τῆ Μακεδονίᾳ καὶ ἐν τῇ Ἀχαιͅᾳ, ἀλλὰ καὶ ἐν\n\n \nπαντὶ τόπῳ ἡ πίστις ὑμῶν ἡ πρὸς τὸν Θεὸν ἐξελήλυθεν,\n ὥστε μὴ χρείαν ἡμᾶς ἔχειν λαλεῖν τι. αὐτοὶ γὰρ\nπερὶ ἡμῶν ἀπαγγέλλουσιν ὁποίαν εἴσοδον ἔσχομεν πρὸς\nὑμᾶς, καὶ πῶς ἐπεστρέψατε πρὸς τὸν Θεὸν ἀπὸ τῶν\n εἰδώλων, δουλεύειν Θεῷ ζῶντι καὶ ἀληθινῷ, καὶ ἀναμένειν \nτὸν Υἱὸν αὐτοῦ ἐκ τῶν οὐρανῶν, ὃν ἤγειρεν ἐκ\nτῶν νεκρῶν, Ἰησοῦν τὸν ῥυόμενον ἡμᾶς ἀπὸ τῆς ὀργῆς\nτῆς ἐρχομένης. \n τῆς πίστεως φησὶ, τοὺς πλησίον πάντας ἐνεπλήσατε· τοῦ δὲ\nθαύματος τὴν οἰκουμένην· τὸ γὰρ “ ἐν παντὶ τόπῳ’’ τοῦτό ἐστι, καὶ \nοὐ διεθρύλληται ἡ πίστις ὑμῶν, ἀλλ’ “ ἐξήχηται,’’ ὥσπερ σάλπιγγος\nλαμπρὸν ἠχούσης, ὁ πλησίον ἅπας πληροῦται τόπος· οὕτω\nλαμπρὰ τῆς ὑμετέρας ἀνδρείας ἡ φήμη· καὶ πόθεν, φησὶν, ὅτι\nοὐκ ἦν ὑπερβολῆς τὰ ῥήματα; καὶ γὰρ τὸ ἔθνος τοῦτο τὸ τῶν\nΜακεδόνων πρὸ τῆς τοῦ Χριστοῦ παρουσίας εὔσημον ἦν, καὶ πανταχοῦ \nᾔδειτο Ῥωμαίων μᾶλλον· καὶ Ῥωμαῖοι διὰ τοῦτο θαυμαστοὶ,\nὅτι τούτους εἷλον, ὥστε εἰκότως καὶ τὰ ἐκεῖ γενόμενα πανταχοῦ\nᾄδεσθαι· τῶν γὰρ ἐπισήμων οὐδὲν δύναται λαθεῖν· τοῦτο\nδὲ καὶ ἀπὸ τῆς σφοδρότητος αὐτῶν γέγονεν· ὥσπερ γὰρ περὶ\nἐμψύχου διαλεγόμενος, οὕτως, εἶπεν, “ ἐξελήλυθεν, ὥστε μὴ χρείαν \n“ ἡμᾶς ἔχειν,’’ φησὶ, “ λαλεῖν τι· αὐτοὶ γὰρ περὶ ἡμῶν ἀπαγ-\n“ γέλλουσιν, ὁποίαν εἴσοδον ἔσχομεν πρὸς ὑμᾶς.’’ οὐ περιμένουσιν\nἀκοῦσαι παρ’ ἡμῶν, ἀλλὰ τοὺς παρόντας καὶ τεθεαμένους τὰ\nἡμέτερα κατορθώματα, οἱ μὴ παρόντες μηδὲ τεθεαμένοι προλαμβάνουσι,\nκαὶ οὐ δεηθησόμεθα τὰ ὑμέτερα διηγούμενοι, εἰς ζῆλον \nαὐτοὺς ἀγαγεῖν τὸν ἴσον· ἃ γὰρ ἐχρῆν αὐτοὺς παρ’ ἡμῶν ἀκοῦσαι,\nταῦτα αὐτοὶ προλαβόντες λέγουσι. καὶ “ ὁποίαν εἴσοδον ἔσχομεν\n“ πρὸς ὑμᾶς,’’ ὅτι κινδύνων ἔγεμεν, ὅτι θανάτων μυρίων, καὶ ὡς οὐδενὸς\nγενομένου, οὕτως ἡμῶν εἴχεσθε ὡς οὐδὲν παθόντες κακὸν,\nἀλλ’ ὡς μυρίων ἀπολαύσαντες ἀγαθῶν, οὕτως ἡμᾶς ἐδέξασθε μετὰ \nταῦτα· δευτέρα γὰρ ἦν εἴσοδος αὕτη· ἀπῆλθον εἰς Βέρροιαν, ἐδιώχθησαν,\nκαὶ μετὰ ταῦτα ἐλθόντας αὐτοὺς οὕτως ἐδέξαντο, ὡς\nτιμηθέντας παρ’ αὐτῶν, ὥστε καὶ τὴν ψυχὴν αὐτῶν ὑπὲρ αὐτῶν\n\n \nἔθηκαν εὐκόλως καὶ μετὰ πολλῆς σφοδρότητος ἐπιτρέψαντες “ἀπὸ\n“τῶν εἰδώλων δουλεύειν Θεῶ ζῶντι καὶ ἀληθινῶ, καὶ ἀναμένειν,’’\nφησὶ, “τὸν Υἱὸν αὐτοῦ ἐκ τῶν οὐρανῶν’’ τὸν ἐσταυρωμένον, τὸν\nταφέντα, “ὃν ἤγειρεν ἐκ τῶν νεκρῶν, 1ησοῦν τὸν ῥυόμενον ἡμᾶς,’’\nφησὶν, “ἀπὸ τῆς ὀργῆς τῆς ἐρχομένης·’’ τοῦτο καὶ \nκαὶ παράκλησις καὶ προτροπή· εἰ γὰρ ἤγειρεν ἐκ τῶν νεκρῶν, καὶ\nἐν οὐρανῷ ἐστι, καὶ ἐκεῖθεν ἔρχεται, καὶ τούτῳ ἐπιστεύσατε· οὐ\nγὰρ ἃν εἰ μὴ τοῦτο ἐπιστεύσατε, τοσαῦτα ἐπάθετε, ὥστε τὰ μὲν\nδεινὰ ἐν χερσὶν, τὰ δὲ χρηστὰ ἐν βλέψει, ὅταν ὁ Χριστὸς ἀπὸ\nτῶν οὐρανῶν ἔλθῃ. \n Θεόδωροσ. Ἄλλος φησί· \" λόγον Κυρίου,’’ ἐνταῦθα οὐ τὴν\nπίστιν λέγει· οὐ γὰρ ἡ πίστις ἀπ’ αὐτῶν ἔλαβε τὴν ἀρχὴν, ἀλλ’\nἀντὶ τοῦ πάντες ἔγνωσαν ὅσα ὑπὲρ τῆς πίστεως ἐπάθετε, καὶ\nπάντες ὑμῶν τὸ βέβαιον θαυμάζουσι τῆς πίστεως, ὥστε καὶ προ-\nτροπὴν ἑτέροις γενέσθαι τὰ ὑμέτερα· ἐπισημαντέον δὲ, φησὶν, \nἐν τῇ τῶν εἰδώλων ἀναχωρήσει τὸν Θεὸν καὶ ζῶντα καὶ ἀληθινὸν\nπροσεῖπεν πρὸς ἀντιδιαστολὴν ἐκείνων, ὥστε ὅπου πότ’ ἃν τὴν\nφωνὴν εὑρίσκομεν ταύτην, εἰδέναι χρὴ ὅτι μήτε ἐπὶ Πατρὸς εἰς\nἀναίρεσιν λέγεται Υἱοῦ, μήτε ἐφ’ Υἱοῦ εἰς ἀναίρεσιν Πατρὸς,\nὁμοίως ἀληθινοῦ Πατρὸς καὶ Υἱοῦ παρὰ τοῖς εὐσεβέσιν. \n Αὐτοὶ γὰρ οἴδατε, ἀδελφοὶ, τὴν εἴσοδον ἡμῶν τὴν\nπρὸς ὑμὰς, ὅτι οὐ κενὴ γέγονε. \n Tουτέστιν, ὅτι οὐκ ἀνθρωπίνη, οὐδὲ ἡ τυχοῦσα· ἀπὸ γὰρ κιν-\nδύνων ὄντες μεγάλων καὶ πληγῶν εὐθέως εἰς κινδύνους ἐνεπέσαμεν. \n Ἀλλὰ προπαθόντες, καὶ ὑβρισθέντες, καθὼς οἴδατε, \n ἐν Φιλίπποις, ἐπαρρησιασάμεθα ἐν τῷ Θεῷ ἡμῶν. \n Ὄρα πῶς πάλιν τὸ πᾶν ἀνατίθησι τῷ Θεῷ \" λαλῆσαι, φησὶ,\n*’ πρὸς ὑμᾶς τὸ Εὐαγγέλιον τοῦ Θεοῦ ἐν πολλῷ ἀγῶνι.’’ οὐκ ἔστιν\nει’πει-ν ὅτι ἐκεῖ μὲν ἐκινδυνεύσαμεν, ἐνταῦθα δὲ οὐ· ἴστε καὶ ὑμεῖς\nὅσος ὁ κίνδυνος, μεθ’ ὅσης ἀγωνίας ἐγενόμεθα. \n Ἡ γὰρ παράκλησις ἡμῶν οὐκ ἐκ πλάνης, οὐδὲ ἐξ\n ἀκαθαρσίας, οὐδὲ ἐν δόλῳ· ἀλλὰ καθὼς δεδοκιμάσμεθα\nὑπὸ τοῦ Θεοῦ πιστευθῆναι τὸ εὐαγγέλιον, οὕτως λαλοῦ-\n\n \nμὲν, οὐχ ὡς ἀνθρώποις ἀρέσκοντες, ἀλλὰ τῷ Θεῷ τῷ\nδοκιμάζοντι τὰς καρδίας ἡμῶν. \n Ὅπερ ἔφην, ἀπὸ τῆς ἐνστάσεως αὐτῶν ποιεῖ καὶ τεκμήριον\nθεῖον εἶναι τὸ κήρυγμα· οὐ γὰρ ἃν εἰ μὴ τοῦτο ἦν, εἰ ἀπάτη ἦν,\nτοσούτους κινδύνους ὑπεμείναμεν ἃν, εἰ μὴ πεπείσμεθα ὅτι ἐλπίς \nἐστιν ἀγαθή. ἡ γὰρ παράκλησις ἡμῶν, τουτέστιν ἡ διδαχὴ, οὐκ\nἔστι δόλος οὐδὲ ἀπάτη, οὐκ ἔστιν ὑπὲρ μυσαρῶν πραγμάτων, οἷον\nγοήτων καὶ μάγων καὶ ἀκαθαρσίας, φησὶν, “ ἀλλὰ καθὼς δεδοκι-\n“ μάσμεθα ἀπὸ τοῦ Θεοῦ πιστευθῆναι τὸ Εὐαγγέλιον, οὕτως λα-\n“ λοῦμεν, οὐχ ὡς ἀνθρώποις ἀρέσκοντες, ἀλλὰ τῷ Θεῷ τῷ δοκι- \n“ μάζοντι τὰς καρδίας ἡμῶν·’’ οὐδὲν πρὸς ἀρέσκειαν ἀνθρώπων\nπράττομεν, φησίν· εἰ μὴ γὰρ εἶδεν ἡμᾶς ὁ Θεὸς παντὸς ἀπηλλαγμένους\nβιωτικοῦ, οὐκ ἂν ἡμᾶς εἵλετο. τὸ ἐδοκίμασεν ἐνταῦθα,\nοὐχὶ ἐρεύνης ἐστὶν, ἀλλ’ ὅπερ ἡμεῖς ἀπὸ τοῦ δοκιμάσαι πράττομεν,\nτοῦτο αὐτὸς χωρὶς δοκιμῆς. \n Ὠσπερ οὖν ἡμᾶς εὗρεν δοκίμους καὶ ἐπίστευσε, οὕτως λαλοῦμεν,\nκαὶ ἐπειδὴ αὐτοὺς ἐπῄνεσεν, ἵνα μὴ εἰς ὑποψίαν αὐτοὺς ἀγάγῃ,\nφησὶν, \n Οὔτε γάρ ποτε ἐν λόγῳ κολακείας ἐγενήθημεν, καθὼς\n οἴδατε, οὔτε ἐν προφάσει πλεονεξίας, Θεὸς μάρτυς· οὔτε \nζητοῦντες ἐξ ἀνθρώπων δόξαν, οὔτε ἀφ’ ὑμῶν οὔτε ἀπ’\nἄλλων, δυνάμενοι ἐν βάρει εἶναι, ὡς Χριστοῦ\nἀπόστολοι. \n Τουτέστιν, οὐκ ἐκολακεύσαμεν, ὅπερ ἐστὶ τῶν ἀπατώντων, οὔτ’\nὅτι χρημάτων ἕνεκεν ἐπὶ τοῦτο ἥκαμεν, ὅπερ ἦν δῆλον, καὶ τούτου \nαὐτοὺς καλεῖ μάρτυρας, οὔτε τιμὰς ἐπιζητοῦντες καὶ κομπάζοντες,\nκαὶ δορυφορούμενοι· καίτοι εἰ καὶ τοῦτο εἰργασάμεθα, οὐδὲν\nἀλλότριον ἐποιοῦμεν. εἰ γὰρ παρὰ βασιλέων ἀποστελλόμενοί τινές\nεἰσιν ἐν τιμῇ, πολλῷ μᾶλλον ἡμεῖς, ὡς παρὰ Θεοῦ ἀποσταλέντες·\nἀλλ’ ἐκ περιουσίας ἡμεῖς οὐδὲν τούτων πράττομεν, ἵνα τῶν ἐναντίων \nἐμφράξωμεν στόματα. “ δυνάμενοι ἐν βάρει εἶναι ὡς Χρι-\n“ στοῦ ἀπόστολοι. τοῦτο πρὸς τὸ “ οὔτε ἐν προφάσει πλεονε-\n“ ξίας’’ ἀπέδωκεν, μεῖζον γὰρ ἦν τὸ καὶ ἔχοντας ἐξουσίαν ὡς Ἀποστόλους\nτὰ πρὸς τὴν χρείαν λαμβάνειν, μηδὲ τοῦτο ἑλέσθαι. \n\n \n Ἀλλ’ ἐγενήθημεν ἤπιοι ἐν μέσῳ ὑμῶν, ὡς ἐὰν τροφὸς\n θάλπῃ τὰ ἑαυτῆς τέκνα. οὕτως ἱμειρόμενοι ὑμῶν,\nεὐδοκοῦμεν μεταδοῦναι ὑμῖν οὐ μόνον τὸ εὐαγγέλιον τοῦ\nΘεοῦ, ἀλλὰ καὶ τὰς ἑαυτῶν ψυχὰς, διότι ἀγαπητοὶ ἡμῖν\nἐγενήθητε. \n Ἰωάννου. Οὐδὲν φορτικὸν, οὐδὲν ἐπαχθὲς, οὐδὲν βαρὺ, οὐδὲν\nκόμπον ἔχον ἐπεδειξάμεθα. καὶ τὸ “ ἐν μέσῳ ὑμῶν,’’ ὡς ἂν εἴποι τις,\nὡς εἷς ἐξ ὑμῶν, οὐχὶ τὴν ἄνω λαβόντες τάξιν· “ ὡς ἃν τροφὸς,\nφησὶ, “ θάλπῃ τὰ ἑαυτῆς τέκνα,’’ οὕτω δεῖ τὸν διδάσκαλον εἶναι,\nμὴ ἡ τροφὸς κολακεύῃ, ἵνα δόξης τύχη, μὴ χρήματα αἰτεῖ παρὰ \nτῶν παιδίων τῶν μικρῶν, μὴ βαρεῖα αὐτοῖς ἐστι καὶ φορτική· οὐχὶ\nμᾶλλον τῶν μητέρων τούτοις εἰσὶ προσηνεῖς; ἐνταῦθα τὴν φιλοστοργίαν\nδείκνυσιν, “ οὕτω,’’ φησὶν, “ ἱμειρόμενοι ὑμῶν,’’ οὕτως ὑμῖν\nπροσδεδέμεθα, καὶ οὐ μόνον οὐδὲν λαμβάνομεν, ἀλλ’ εἰ δεῖ καὶ\nτὰς ψυχὰς μεταδοῦναι, οὐκ ἃν παρῃτησάμεθα· τὸ μὲν οὖν Εὐαγγέλιον, \nἐπειδὴ ὁ Θεὸς ἐκέλευσεν, καταγγέλλομεν· τοσοῦτον δὲ\nὑμᾶς φιλοῦμεν, ὅτι εἰ ἐνῆν, καὶ τὰς ψυχὰς ἃν ἐδώκαμεν. \n Μνημονεύετε γὰρ, ἀδελφοὶ, τὸν πόνον ἡμῶν καὶ τὸν\nμόχθον· νυκτὸς γὰρ καὶ ἡμέρας ἐργαζόμενοι, πρὸς τὸ\nμὴ ἐπιβαρῆσαί τινα ὑμῶν, ἐκηρύξαμεν εἰς ὑμᾶς τὸ \n Εὐαγγέλιον τοῦ Θεοῦ. ὑμεῖς μάρτυρες καὶ ὁ Θεὸς, ὡς\nὁσίως καὶ δικαίως καὶ ἀμέμπτως ὑμῖν τοῖς πιστεύουσιν\n ἐγενήθημεν, καθάπερ οἴδατε, ὡς ἕνα ἕκαστον ὑμῶν, ὡς\nπατὴρ τέκνα ἑαυτοῦ, παρακαλοῦντες ὑμᾶς, καὶ παραμυθούμενοι,\n καὶ μαρτυρούμενοι, εἰς τὸ περιπατῆσαι ὑμᾶς \nἀξίως τοῦ Θεοῦ τοῦ καλοῦντος ἡμᾶς εἰς τὴν ἑαυτοῦ\nβασιλείαν καὶ δόξαν. \n τὸν διδάσκαλον οὐδὲν ἐπαχθὲς χρὴ ποιεῖν τῶν εἰς σωτηρίαν τῶν\nμαθητῶν συντεινόντων, καὶ τὴν ἐκεῖθεν δόξαν ἐγγινομένην τῷ Θεῷ·\nτοῦτο καὶ ὁ μακάριος Παῦλος ὁ Ἀπόστολος εἰργάζετο, πρὸς τὸ μὴ \nἐπιβαρῆσαι τοὺς μαθητευομένους. \n Διὸ καὶ ἡμεῖς εὐχαριστοῦμεν τῷ Θεῷ ἀδιαλείπτως,\nὅτι παραλαβόντες λόγον ἀκοῆς παρ’ ἡμῶν τοῦ Θεοῦ,\n\n \nἐδέξασθε, οὐ λόγον ἀνθρώπων, ἀλλὰ καθώς ἐστιν ἀληθῶς,\nλόγον Θεοῦ, ὃς καὶ ἐνεργεῖται ἐν ὑμῖν τοῖς πιστεύουσιν. \n Οὐκ ἔστιν εἰπεῖν, φησὶν, ὅτι ἡμεῖς μὲν ἀμέμπτως πάντα\nπράττομεν, ὑμεῖς δὲ ἀνάξια τῆς ὑμετέρας ἀναστροφῆς ἐποιήσατε \nπαρ’ ὑμῖν. οὐ γὰρ ὡς ἀνθρώπων ἀκούοντες ἡμῶν, ἀλλ’ ὡς αὐτοῦ\nτοῦ Θεοῦ παραινοῦντος οὕτω προσείχετε· καὶ πόθεν τοῦτο δῆλον ;\nὅτι τοσούτους ἐφέρετε κινδύνους· καὶ ὅρα τὸ ἀξίωμα. \n Ὑμεῖς γὰρ μιμηταὶ ἐγενήθητε, ἀδελφοὶ, τῶν ἐκκλησιῶν\nτοῦ Θεοῦ τῶν οὐσῶν ἐν τῆ Ἰουδαίᾳ ἐν Χριστῷ \nἸησοῦ, ὅτι τὰ αὐτὰ ἐπάθετε καὶ ὑμεῖς ὑπὸ τῶν ἰδίων\n συμφυλετῶν, καθὼς καὶ αὐτοὶ ὑπὸ τῶν Ἰουδαίων, τῶν\nκαὶ τὸν Κύριον ἀποκτεινάντων Ἰησοῦν, καὶ τοὺς ἰδίους\nπροφήτας, καὶ ἡμᾶς ἐκδιωξάντων, καὶ Θεῷ μὴ ἀρεσκόντων,\n καὶ πᾶσιν ἀνθρώποις ἐναντίων, κωλυόντων ἡμᾶς \nτοῖς ἔθνεσι λαλῆσαι, ἵνα σωθῶσιν, εἰς τὸ ἀναπληρῶσαι\nαὐτῶν τὰς ἁμαρτίας πάντοτε· ἔφθασεν δὲ ἐπ’ αὐτοὺς ἡ\nὀργὴ εἰς τέλος. \n Οὐδὲν, φησὶ, θαυμαστὸν εἰς ὑμᾶς ταῦτα πράττειν αὐτοὺς,\nὅπου γε καὶ εἰς τοὺς συμφυλέτας αὐτῶν· τοῦ τὸ κήρυγμα εἰναι \nἀληθὲς οὐ μικρὸν τεκμήριον· ὅπου γε καὶ Ἰουδαῖοι πάντα ἠνέσχοντο\nὑπομεῖναι, ὅτι καὶ ὑμεῖς, φησὶ, τὰ αὐτὰ ἐπάθετε ὑπὸ τῶν\nἰδίων συμφυλετῶν, καθάπερ κἀκεῖνοι ὑπὸ τῶν Ἰουδαίων. ἔχει τι\nπλέον τὸ εἰπεῖν κἀκεῖνοι, οἱ ἐν τῇ Ἰουδαίᾳ, φησίν· καὶ τι θαυμαστὸν\nπάλιν εἰ καὶ εἰς ὑμᾶς, ὅπου γε καὶ εἰς τὸν δεσπότην τοιαῦτα \nτολμῶσιν ; ὁρᾷς πῶς αὐτὸ εἰσήγαγε μεγάλην ἔχον παραμυθίαν ;\nκαὶ συνεχῶς τοῦτο στρέφει, καὶ ἐν πάσαις σχεδὸν εὕροι τις ἃν\nαὐτὸ ταῖς Ἐπιστολαῖς, ἀκριβῶς ἐξετάζων, πῶς ἐν τοῖς πειρασμοῖς\nἀεὶ τὸν Χριστὸν παραφέρει διαφόρως. ἀλλ’ ἠγνόησαν ἴσως αὐτόν·\nμάλιστα μὲν οὖν ᾔδεσαν· τι οὖν; καὶ τοὺς ἰδίους προφήτας ἀπέκτειναν \nκαὶ ἐλιθοβόλησαν, ὧν καὶ τὰ τεύχη περιφέρουσι. “ καὶ πᾶσιν\nἀνθρώποις, φησὶν, ἐναντίων πῶς ; εἰ γὰρ τῇ οἰκουμένῃ δεῖ\nλαλῆσαι, οὗτοι δὴ κωλύουσι· κοινοὶ τῆς οἰκουμένης εἰσὶν ἐχθροί.\n\n \nτὸν Χριστὸν ἐφόνευσαν, τοὺς προφήτας, τὸν Θεὸν ὑβρίζουσιν,\nἡμᾶς ἐλαύνουσι, τοὺς ἐπὶ σωτηρίᾳ παραγενομένους. τί θαυμαστὸν,\nεἰ καὶ εἰς ὑμᾶς τοιαῦτα ἐπεδείξαντο ; \" εἰς τὸ ἀναπληρῶσαι αὐτῶν\nτὰς ἁμαρτίας πάντοτε ἔφθασε δὲ ἐπ’ αὐτοὺς ἡ ὀργὴ εἰς τέλος\nοὐκέτι, φησὶν, ἔσται τοιαῦτα οἷα τὰ πρότερον, οὐκέτι ἐπάνοδος, \nοὐκέτι πέρας, ἀλλ’ ἐγγὺς ἐφέστηκεν ἡ ὀργή. \n",
        "3":"\n ΚΕΦ. Β. \n\n Πόθος αὐτῶν καὶ χαρὰ ἐν αὐτο7ς καὶ μέριμνα, ὅπως τελειωθῶσιν. \n Ἡμεῖς δὲ, ἀδελφοὶ, ἀπορφανισθέντες ἀφ’ ὑμῶν πρὸς\nκαιρὸν ὥρας, προσώπῳ οὐ καρδίᾳ, περισσοτέρως ἐσπου- \nδάσαμεν τὸ πρόσωπον ἰδεῖν ἐν πολλῇ ἐπιθυμίᾳ. \n Ἐπειδὴ ε-ι’πεν ἀνωτέρω, ὁ σωτὴρ τέκνα, ὡς τροφὸς, ἐνταῦθα\nἕτερόν φησιν, \" ἀπορφανισθέντες,’’ ὅπερ ἐστὶ παίδων πατέρα ζη-\nτούντων, καὶ μὴν ἐκεῖνο, ἀπορφανίσθησαν, οὔ φησιν, ἀλλ’ \" ἡμεῖς.’’\nεἰ γάρ τις τὸν πόθον ἐξ,ετάσειεν, καθάπερ παιδία μικρὰ ἀπρο- \nστάτευτα ἄωρον ὀρφανίαν ὑποστάντα, ἐν πολλῷ πόθῳ τῶν γονέων\nἐστὶν, οὐ διὰ τὴν φύσιν μόνον αὐτὴν, ἀλλὰ καὶ διὰ τὴν ἐρημίαν·\nοὕτω δὲ καὶ ἡμεῖς· καὶ ταῦτα, φησὶν, οὐκ ἔνι εἰπεῖν ὅτι πολὺν\nχρόνον ἀνεμείναμεν, ἀλλὰ πρὸς καιρὸν, καὶ ταῦτα προσώπῳ, οὐ\nκαρδίᾳ· ἀεὶ γὰρ ὑμᾶς ἔχομεν ἐν τῇ διανοίᾳ· ὁρᾷς ὅση ἀγάπη ; \nκαὶ τοι γε ἔχων αὐτοὺς διὰ παντὸς ἐν καρδίᾳ, καὶ τὴν κατ’ ὄψιν\nἐζήτει παρουσίαν. \n Διὸ ἠθελήσαμεν ἐλθεῖν πρὸς ὑμᾶς, ἐγὼ μὲν Παῦλος,\nκαὶ ἅπαξ καὶ δὶς, καὶ ἐνέκοψεν ἡμᾶς ὁ Σατανᾶς, \n Πειρασμούς τινας ἀπροσδοκήτους φησὶ καὶ ἐφόδους· γενομένης \nγὰρ αὐτῷ, φησὶν, ἐπιβουλῆς ὑπὸ τῶν Ἰουδαίων, κατείχετο ἐν τῇ\nἙλλάδι τρεῖς μῆνας· τὴν οὖν ἀπὸ τῶν πραγμάτων ἐγκοπὴν τοῦ\nΣατανᾶ ἐκάλεσε τῷ μέλλειν ὠφελεῖσθαι Θεσσαλονικέας ἀπὸ τῆς\nαὐτοῦ παρουσίας, ὡς ἃν ἀναγκαίως πάντων τῶν βλαβερῶν ἀνατι-\nθεμένων τῷ Σατανᾷ. \n τίς γὰρ ἡμῖν ἐλπὶς ἢ χαρὰ ἢ στέφανος καυχήσεως ’,\nlΩΛ́ΝΝoΥ. Οὐ γὰρ ἤρκει τὸ στέφανος ὄνομα δεῖξαι τὴν λαμ-\n\n \nπρότητα, ἀλλὰ καὶ καυχήσεως. πόσης πυρώσεως τοῦτο ; οὐκ ἄν\nποτε μήτηρ, οὐδὲ πατὴρ, εἴγε ὁμοῦ συνῆλθον καὶ τῶν ἑαυτῶν ἀνέμιξαν\nπόθον, ἠδυνήθησαν δεῖξαι ἰσόρροπον ὄντα τῷ Παύλῳ τὸν\nἑαυτῶν πόθον· χαρὰ, φησὶ, καὶ στέφανός μου· μᾶλλον ἐφ’ ὑμῖν,\nφησὶν, ἀγάλλομαι ἣ ἐπὶ στεφάνῳ· ἐννόησον γὰρ, ὅσον ἐστὶν \nἐκκλησίαν ὁλόκληρον παρεῖναι φυτευθεῖσαν καὶ ῥιζωθεῖσαν ὑπὸ\nΠαύλου· τίς οὐκ ἃν ἐπὶ τοσαύτῃ πολυπαιδίᾳ καὶ εὐπαιδίᾳ ἀγάλλοιτο;\n; ὥστε οὐδὲ τοῦτο κολακείας ἐστίν. οὐ γὰρ εἶπεν ὑμεῖς,\nἀλλὰ καὶ ὑμεῖς μετὰ τῶν ἄλλων. \n Διὸ μηκέτι στέγοντες, ηὐδοκήσαμεν καταλειφθῆναι ἐν \nἈθήναις μόνοι. \n Ἀντὶ τοῦ εἱλόμεθα, “ καὶ ἐπέμψαμεν Τιμόθεον τὸν ἀδελφὸν\n“ ἡμῶν καὶ διάκονον τοῦ Θεοῦ καὶ συνεργὸν ἡμῶν ἐν τῷ εὐαγγελίῳ\n“ τοῦ Χπιστοῦ·” ὡσανεὶ ἔλεγεν, ἀποσπάσαντες ἀπὸ τῶν ἔργων,\nἐπέμψαμεν πρὸς ὑμᾶς διάκονον τοῦ Θεοῦ καὶ συνεργὸν ἡμῶν ἐν \nτῷ Εὐαγγελίῳ τοῦ Χριστοῦ. \n Εἰς τὸ στηρίξαι ὑμᾶς καὶ παρακαλέσαι ὑπὲρ τῆς\n πίστεως ὑμῶν, τῷ μηδένα σαίνεσθαι ἐν ταῖς θλίψεσι\nταύταις. \n Τί δὴ ἐνταῦθα φησίν ; ἐπειδὴ τῶν διδασκάλων οἱ πειρασμοὶ \nθορυβοῦσι τοὺς μαθητὰς, τότε δὲ πολλοῖς περιέπεσε πειρασμοῖς.\n“ εἰς τὸ στηρίξαι ὑμᾶς,” φησιν, οὐχ ὡς ἐλλείποντάς τι τῆς πίστεως,\nοὐδὲ ὀφείλοντάς τι μαθεῖν, “ καὶ παρακαλέσαι ὑπὲρ τῆς\nπίστεως ὑμῶν· \n Σευηριανοῦ. Οὐκ εἶπε τῷ μηδένα ὀκλάζειν, ἵνα μὴ δόξῃ κατηγορεῖν, \nἀλλ’ ἔθηκε λέξιν τὴν μὴ δυναμένην ἐλεγκτικὴν εἶναι τῆς\nἐνδόσεως, “ σαίνεσθαι“ εἰπὼν τὸ μηδένα ξενίζεσθαι. \n Αὐτοὶ γὰρ οἴδατε, ὅτι εἰς τοῦτο κείμεθα· καὶ γὰρ ὅτε\nπρὸς ὑμᾶς ἦμεν, προελέγομεν ὑμῖν, ὅτι μέλλομεν θλίβεσθαι,\nκαθὼς καὶ ἐγένετο καὶ οἴδατε. \n Οὐδὲν ξένον ἣ παρ’ ἐλπίδας συμβαίνει, ὥστε οὐ δεῖ θορυβεῖσθαι·\nεἰς τοῦτο γὰρ κείμεθα, ὥστε οὐχ ὑπὲρ τῶν παρελθόντων\nμόνον, ἀλλ’ οὐδὲ ὑπὲρ τῶν μελλόντων ἔτι συμβαίνει τοῦτο, οὐ δεῖ\nθορυβεῖσθαι. \n \n\n διὸ κἀγὼ μηκέτι στέγων, ἔπεμψα εἰς τὸ γνῶναι τὴν\nπίστιν ὑμῶν, μή πως ἐπείρασεν ὑμᾶς ὁ πειράζων, καὶ\nεἰς κενὸν γένηται ὁ κόπος ἡμῶν. ἄρτι δὲ ἐλθόντος Τιμοθέου \nπρὸς ἡμᾶς ἀφ᾽ ὑμῶν, καὶ εὐαγγελισαμένου ἡμῖν\nτὴν πίστιν καὶ τὴν ἀγάπην ὑμῶν, καὶ ὅτι ἔχετε μνείαν\nἡμῶν ἀγαθὴν πάντοτε, ἐπιποθοῦντες ἡμᾶς ἰδεῖν, καθάπερ \nκαὶ ἡμεῖς ὑμᾶς, διὰ τοῦτο παρεκλήθημεν ἀδελφοὶ ἐφ᾽\nὑμῖν, ἐπὶ πάσῃ τῇ θλίψει καὶ ἀνάγκῃ ἡμῶν. διὰ τῆς ὑμῶν\nπίστεως· ὅτι νῦν ζῶμεν, ἐὰν ὑμεῖς στήκητε ἐν Κυρίῳ. \n Τί λέγεις; ὁ τοσαῦτα εἰδὼς, ὁ ἀπόρρητα ἀκούσας ῥήματα, ὁ μέχρι \nτρίτου ἀνελθὼν οὐρανοῦ, οὗτος οὐκ οἶδε, καὶ ἐν Ἀθήναις ὢν, ἀλλ᾽\nἀναγκάζεται πέμψαι Τιμόθεον εἰς τὸ γνῶναι τὴν πίστιν αὐτῶν; τί\nοὖν ἄν τις εἴποι; ὅτι οὐ πάντα ᾔδεσαν οἱ ἅγιοι, καὶ τοῦτο πολλαχόθεν \nἄν τις καταμάθοι, καθάπερ Ἐλισσαῖος περὶ τῆς γυναικὸς\nἠγνόησε, καθάπερ Ἠλίας ἔλεγε πρὸς τὸν Θεὸν, \"κἀγὼ ὑπελείφθην \nμόνος, καὶ ζητοῦσι τὴν ψυχήν μου,\" διὰ τοῦτο ἤκουσε παρὰ τοῦ Θεοῦ\nὅτι κατέλιπον ἐμαυτῷ ἑπτακισχιλίους ἄνδρας· ὁ Σαμουὴλ πάλιν,\nἡνίκα ἀπεστάλη χρίσαι τὸν Δαυίδ· διὸ ἔλεγεν, \"οὐχ ὡς ὄψεται\nἄνθρωπος, οὕτως ὄψεται καὶ ὁ Θεός.\" τοῦτο δὲ γίνεται κατὰ πολλὴν \nτοῦ Θεοῦ κηδεμονίαν, αὐτῶν τε ἕνεκεν τῶν ἁγίων καὶ τῶν \nπιστευόντων αὐτοῖς· διὰ τοῦτο καὶ διωγμοὺς συγχωρεῖ γίνεσθαι·\nκαὶ πάλιν, ἵνα μὴ κἀκεῖνοι μεγάλα τινὰ περὶ αὐτῶν φαντάζωνται,\nκαὶ τοῦτο αὐτός φησιν, \"ἵνα μή τις εἰς ἐμὲ λογίσῃ τε ὑπὲρ ὃ\nβλέπει με, ἢ ἀκούει τι ἐξ ἐμοῦ·\" καὶ πάλιν, ἵνα μή τις ἔχῃ\nλέγειν, ὅτι οὐχὶ ἄνθρωποι ὄντες κατώρθωσαν, καὶ οὕτω πάντες \nὕπτιοι γένωνται· διὰ τοῦτο δείκνυσιν αὐτῶν τὴν ἀσθένειαν, διὰ\nτοῦτο ἀγνοεῖ, διὰ τοῦτο καὶ πολλάκις προθέμενος οὐκ ἔρχεται. \n τίνα γὰρ εὐχαριστίαν δυνάμεθα τῷ Θεῷ ἀνταποδοῦναι \nπερὶ ὑμῶν, ἐπὶ πάσῃ τῇ χαρᾷ, ᾗ χαίρομεν δι᾽ \nὑμᾶς ἔμπροσθεν τοῦ Θεοῦ ἡμῶν; νυκτὸς καὶ ἡμέρας,\nὑπὲρ ἐκπερισσοῦ δεόμενοι, εἰς τὸ ἰδεῖν ὑμῶν τὸ πρόσωπον, \nκαὶ καταρτίσαι τὰ ὑστερήματα τῆς πίστεως ὑμῶν. \n Οὐχὶ ζωῆς μόνον αἴτιοι ἡμῖν γεγένησθε, ἀλλὰ καὶ εὐφροσύνης\n\n \nπολλῆς, καὶ τοσαύτης ὡς μηδὲ εὐχαριστῆσαι δύνασθαι τῷ Θεῷ\nκατ’ ἀξίαν. τὸ ὑμῶν κατώρθωμα, δῶρον εἶναι, φησὶ, τοῦ Θεοῦ ἡγούμεθα,\nτοιαῦτα ἡμᾶς εὐηργετήσατε ὡς Θεοῦ νομίζειν εἶναι, μᾶλλον\nδὲ καὶ ἔργον Θεοῦ· οὐ γὰρ ἀνθρωπίνης ψυχῆς οὐδὲ σπουδῆς τοσοῦτον\nφρόνημα· “ νυκτὸς, φησὶ, “ καὶ ἡμέρας ὑπὲρ ἐκπερισσοῦ δεό- \n“ μενοι.’’ καὶ τοῦτο τῆς χαρᾶς σημεῖον, τὸ ποθεῖν καὶ ὄψει τὴν τοσαύτην\nἰδεῖν ἡδονήν. “ καὶ καταρτίσαι τὰ ὑστερήματα τῆς πίστεως\n“ ὑμῶν·’’ ἐνταῦθα πολὺ τὸ ζήτημα· εἰ γὰρ νῦν ζῇς, ὅτι ἑστήκασι,\nκαὶ Τιμόθεος εὐηγγελίσατο τὴν πίστιν αὐτῶν καὶ τὴν ἀγάπην,\nκαὶ τοσαύτης ἦν χαρᾶς μεστὸς, ὡς μηδὲ δύνασθαι τῷ Θεῷ κατ’ \nἀξίαν εὐχαριστῆσαι, πῶς ἐνταῦθα τὰ ὑστερήματα τῆς πίστεως\nεἶναι φής ; τι οὖν ἐστιν ; οὐ πάσης ἀπέλαυσαν τῆς διδασκαλίας,\nκαὶ τοῦτο δηλοῖ πρὸς τῷ τέλει, ἴσως ἐξηγεῖτο παρ’ αὐτοῖς περὶ\nτῆς ἀναστάσεως, καὶ πολλοὶ ἦσαν οἱ θορυβοῦντες αὐτοὺς, οὐκέτι\nπειρασμοῖς οὐδὲ κινδύνοις, ἀλλ’ ὑποκρινόμενοι τοὺς διδασκάλους \nδιὰ τοῦτο εἶπε “ τὰ ὑστερήματα,” καὶ οὐκ εἶπεν εἰς τὸ στηριχθῆναι,\nἀλλ’ ἔνθα μὲν περὶ τῆς πίστεως ἐδεδοίκει, “ ἔπεμψα,’’\nφησὶ, “ Τιμόθεον εἰς τὸ στηριχθῆναι ὑμᾶς,’’ ἐνταῦθα δὲ τὸ ὑστεροῦν\nκαταρτίσαι, ὃ διδασκαλίας μᾶλλόν ἐστιν ἣ βεβαιώσεως· τὸ\nγὰρ μὴ κατηρτισμένον ἐστὶν ὃ ὀλίγον τι λείπει, τοῦτο δὲ καταρτιζεται. \n",
        "4":"\n ΚΕΦ. Γ. \n\n Εὐχὴ πρὸς Θεὸν περὶ ἀφίξεως τῆς αὐτοῦ, καὶ τῆς αὐξήσεως καὶ βεβαιώσεως\nΘεσσαλονικέων ἕως τῆς παρουσίας Χριστοῦ. \n Αὐτὸς δὲ Θεὸς καὶ πατὴρ ἡμῶν, καὶ ὁ Κύριος ἡμῶν \nἸησοῦς Χριστὸς κατευθύναι τὴν ὁδὸν ἡμῶν πρὸς ὑμᾶς·\n ὑμᾶς δὲ ὁ Κύριος πλεονάσαι καὶ περισσεύσαι τῇ ἀγάπῃ\nπρὸς ἀλλήλους καὶ εἰς πάντας, καθάπερ καὶ ἡμεῖς εἰς\nὑμᾶς. \n τοῦτο ὑπερβαλλούσης ἀγάπης τὸ μὴ μόνον ἐκεῖ εὔχεσθαι, \nἀλλὰ καὶ ἐν τῇ Ἐπιστολῇ τὴν εὐχὴν ἐντιθέναι· τοῦτο οὖν, φησὶν,\nαὐτὸς ὁ Θεὸς ἐκκόψει τοὺς πειρασμοὺς τοὺς πανταχοῦ περιέλκον-\n\n \nτὰς ἡμᾶς, ὥστε ἐλθεῖν πρὸς ὑμᾶς. “ αὐτὸς δὲ ὁ Κύριος πλεονάσαι\n“ καὶ περισσεῦσαι,” ἀντὶ τοῦ αὐξῆσαι· τὸ μὲν ἡμέτερον ἤδη ἐστὶ,\nτὸ δὲ ὑμέτερον ἀξιοῦμεν γενέσθαι. \n Εἰς τὸ στηριχθῆναι ὑμῶν τὴν καρδίαν ἀμέμπτως ἐν\nἁγιωσύνῃ, ἔμπροσθεν τοῦ Θεοῦ καὶ πατρὸς ἡμῶν, ἐν τῇ \nπαρουσίᾳ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, μετὰ πάντων\nτῶν ἁγίων αὐτοῦ. \n βούλομαι, φησὶ, πλεονάσαι τὴν ἀγάπην ταύτην, ἵνα μηδεὶς\nμῶμος γένηται· οὐκ εἶπεν, ὑμᾶς στηρίξαι, ἀλλὰ “ τὰς καρδίας\n“ ὑμῶν’’ ἐκ γὰρ τῆς καρδίας ἐξέρχονται διαλογισμοὶ πονηροὶ, \nἔνεστι γὰρ μηδὲν πράττοντα πονηρὸν εἶναι, οἷον, βασκανίαν ἔχειν,\nἀπιστίαν, δόλον, τὸ χαίρειν ἐπὶ τοῖς κακοῖς, τὸ μὴ εἶναι φιλάνθρωπον,\nτὸ δόγματα ἔχειν διεστραμμένα· ταῦτα πάντα τῆς καρδίας\nἐστὶν, ἁγιωσύνη δὲ, τὸ τούτων καθαρεύειν· κυρίως μὲν γὰρ\nἁγιωσύνη λέγεται ἡ σωφροσύνη, ἐπειδὴ καὶ ἀκαθαρσία ἡ πορνεία \nκαὶ ἡ μοιχεία· καθολικῶς δὲ πᾶσα ἁμαρτία ἀκαθαρσία, καὶ ἡ\nπᾶσα ἀρετὴ καθαρότης· “ μακάριοι γὰρ,” φησὶν, “ οἱ καθαροὶ τῇ\n“ καρδίᾳ·’’ ὅτι γὰρ πορνεία μολύνει τὴν ψυχὴν, ἄκουε τοῦ προφήτου\nτοῦ λέγοντος, “ λούσασθε, καθαροὶ γένεσθε, ἀφέλετε κἀς πονηρίας\n“ ὑμῶν ἀπὸ τῶν ψυχῶν ὑμῶν·’’ ὥστε πᾶσα ἁμαρτία μολύνει τὴν \nψυχήν· “ ἔμπροσθεν τοῦ Θεοῦ καὶ πατρὸς ἡμῶν ἐν τῇ παρουσίᾳ\n“ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, μετὰ πάντων τῶν ἁγίων·’’\nκριτὴς ἄρα τότε ἔσται ὁ Χριστὸς, οὐκ ἔμπροσθεν δὲ αὐτοῦ, ἀλλὰ\nκαὶ τοῦ Πατρὸς παρεστήκαμεν κρινόμενοι, ἣ τοῦτο, φησὶν, ἢ ὅτι\nἀμέμπτους ἔμπροσθεν τοῦ Θεοῦ γενέσθαι, ὅπερ ἀεὶ, φησὶ τὸ ἐνώπιον \nτοῦ Θεοῦ· αὕτη γὰρ ἡ ἀρετὴ εἰλικρινής· οὐκ ἐνώπιον ἀνθρώπων\nἄρα ἡ ἀγάπη ἀμέμπτους ποιεῖ. \n",
        "5":"\n ΚΕΦ. Δ. \n\n Παραίνεσις σωφροσύνης, δικαιοσύνης, ὡς ἐπὶ κρίσει φιλαδελφίας, ἐργασίας\nἰδιοπράγμονος. \n Λοιπὸν οὖν, ἀδελφοὶ, ἐρωτῶμεν ὑμᾶς καὶ παρακαλοῦμεν\nἐν Κυρίῳ Ἰησοῦ, καθὼς παρελάβετε παρ’ ἡμῶν,\n\n \nτὸ πῶς δεῖ ὑμᾶς περιπατεῖν καὶ ἀρέσκειν Θεῷ, ἵνα\n περισσεύητε μᾶλλον· οἴδατε γὰρ τίνας παραγγελίας\nἐδώκαμεν ὑμῖν διὰ τοῦ Κυρίου Ἰησοῦ. τοῦτο γάρ ἐστι\n θέλημα τοῦ Θεοῦ, ὁ ἁγιασμὸς ὑμῶν. \n Ὅταν πρὸς τὰ κατεπείγοντα στῇ, καὶ πρὸς τὰ ἐν χερσὶ, καὶ \nμέλλῃ εἰς τὰ διηνεκῆ ἐμβαίνειν, λοιπὸν καὶ ἃ συνεχῶς ἀκοῦσαι\nχρὴ, τοῦτο προστίθησι τὸ ῥῆμα “ τὸ λοιπὸν, τουτέστιν, ἀεὶ καὶ\nεἰς διηνεκές· “ ἐρωτῶμεν ὑμᾶς καὶ παρακαλοῦμεν ἐν Κυρίῳ·” βαβαὶ,\nοὐδὲ εἰς τὸ παρακαλεῖν ἑαυτὸν ἀξιόπιστον εἶναι, φησὶν, ἀλλὰ\nτὸν Χριστὸν παραλαμβάνει· διὰ τοῦ Θεοῦ παρακαλοῦμεν ὑμᾶς, \nφησὶν, ἵνα “ καθὼς παρελάβετε παρ’ ἡμῶν·” τὸ “ παρελάβετε’’\nοὐχὶ ῥημάτων ἐστὶ μόνον, ἀλλὰ καὶ πραγμάτων, “ τὸ πῶς δεῖ\n“ ὑμᾶς περιπατεῖν,” πᾶσαν ἐν τούτῳ τὴν ἀναστροφὴν τοῦ βίου\nδηλοῖ) “ καὶ ἀρέσκειν τῷ Θεῷ, ἵνα περισσεύητε μᾶλλον,’’ ρουτέστιν\nἐκ πλέονος περιουσίας, μὴ μέχρι τῶν ἐντολῶν ἵστασθαι, \nἀλλ’ ἵνα καὶ ὑπερβαίνητε. τοῦτο γὰρ προκοπὴ τὸ ὑπερβαίνειν τὰς\nἐντολάς· οὐκέτι γὰρ ἀπὸ τῆς διδασκαλικῆς ἀνάγκης, ἀλλ’ ἀπὸ\nτῆς οἰκείας προαιρέσεως γίνεται τὸ πᾶν· εἰκὸς οὐν αὐτὸν μετὰ\nπολλοῦ φόβου καὶ τρόμου παρηγγελκέναι αὐτοῖς· καὶ ἀναμιμνήσκει\nδιὰ τῶν γραμμάτων τούτων ἐκείνης αὐτοὺς τῆς εὐλαβείας. \n“ οἴδατε γάρ’ φησὶ, “ τίνας παραγγελίας ἐδώκαμεν ὑμῖν διὰ\n“ τοῦ Κυρίου Ἰησοῦ· τοῦτο γὰρ ἐστὶ θέλημα Θεοῦ, ὁ ἁγιασμὸς\n“ ὑμῶν.’’ καὶ ἀλλαχοῦ γράφων, φησὶν, “ εἰρήνην διώκετε μετὰ\n“ πάντων, καὶ τὸν ἁγιασμὸν, οὗ χωρὶς οὐδεὶς ὄψεται τὸν Κύριον.\nκαὶ Τιμοθέῳ δὲ γράφων ἔλεγεν, “ ἑαυτὸν ἁγνὸν τήρει,” καὶ ἐν τῇ \nπρὸς Κορινθίους δευτέρᾳ· “ ἐν ὑπομονῇ πολλῇ, ἐν νηστείαις, ἐν\n“ ἁγνότητι·’’ καὶ πολλαχοῦ ἄν τις εὕροι τοῦτο· ὄντως γὰρ πάντας\nτοῦτο λυμαίνεται τὸ κακόν· “ τοῦτο γάρ ἐστι,’’ φησὶ, “ θέλημα\nΘεοῦ, ὁ ἁγιασμὸς ὑμῶν, ἀπέχεσθαι ὑμᾶς ἀπὸ πάσης πορνείας.\nπολύτροποι γὰρ καὶ πολυποίκιλαι τῆς ἀσελγείας αἱ ἡδοναί· εἰπὼν \nδὲ, “ ἀπὸ πάσης πορνείας” καταλιμπάνει τοῖς εἰδόσιν. \n Εἰδέναι ἕκαστον ὑμῶν τὸ ἑαυτοῦ σκεῦος κτᾶσθαι ἐν\n ἁγιασμῷ καὶ τιμῇ, μὴ ἐν πάθει ἐπιθυμίας, καθάπερ τὰ\nἔθνη τὰ μὴ εἰδότα τὸν Θεόν. \n\n \n Ἄρα μαθήσεως ἐστι τὸ πρᾶγμα, καὶ πολλῆς, ὥστε μὴ ἀσελγαίνειν·\nἄρα ἡμεῖς αὐτὸ κτώμεθα, ὅταν ᾖ καθαρὸν, ὅταν δὲ ἀκάθαρτον\nᾖ ἁμαρτία· εἰκότως· οὐ γὰρ ἃ βουλόμεθα πράττει, ἀλλὰ\nἃ ἐκείνη ἐπιτάττει· “ μὴ ἐν πάθει έπιθυμίασ,“ φησί· ἐνταῦθα\nδείκνυσι καὶ τὸν τρόπον, καθ’ ὃν δεῖ σωφρονεῖν, ὥστε τὰ πάθη \nτῆς ἐπιθυμίας ἐκκόπτειν· καὶ γὰρ τρυφὴ καὶ πλοῦτος καὶ ῥᾳθυμία\nκαὶ ἀγρία καὶ σχολὴ, καὶ πάντα ταῦτα εἰς ἐπιθυμίαν ἡμᾶς\nἐξάγει τὴν ἄτοπον, “ καθάπερ,” φησὶ, καὶ τὰ ἔθνη τὰ μὴ εἰδότα\n“ τὸν Θεόν.’’ ἐκεῖνοι γὰρ τοιοῦτοί εἰσιν, οἱ μὴ προσδοκῶντες δώσειν\nδίκην. \n (Θεόδωροσ) Ἄλλος φησί· σκεῦος τὴν ἰδίαν ἑκάστου\nτὴν ὀνομάζει, ἐν ἁγιασμῷ κτᾶσθαι αὐτὸ εἰρηκώς· ὅταν μὴ πρὸς\nἑτέραν ῥυπαίνηται· ἐμφατικώτερον δὲ, τὸ “ μὴ ἐν πάθει ἐπι-\n“ θυμίας,” ὡσὰν τοῦτο ποιοῦντος, οὐκέτι ταύτῃ ὡς γυναικὶ\nσυνόντος, ἀλλὰ διὰ μίξιν μόνην ἁπλῶς· ὅπερ πάθος ἐπιθυμίας \nἐκάλεσε. \n Τὸ μὴ ὑπερβαίνειν καὶ πλεονεκτεῖν ἐν τῷ πράγματι\nτὸν ἀδελφόν. \n Καλῶς εἶπε, “ τὸ μὴ ὑπερβαίνειν,” ἑκάστῳ ὁ Θεὸς ἀπένειμε\nγυναῖκα, ὀροὺς ἔθηκε τῇ φύσει, τὴν μίξιν ἐκείνην τὴν πρὸς τὴν \nμίαν, ὥστε ἡ πρὸς τὴν ἑτέραν παράβασίς ἐστι καὶ πλεονεξία· οὐ\nγὰρ οὕτως ἀλγοῦμεν τῶν χρημάτων ἡμῖν ἐκφορουμένων, ὡς τοῦ\nγάμου διορυττομένου· ἀδελφὸν καλεῖς, καὶ πλεονεκτεῖς ; καὶ ἐν\nοἷς οὐ χρὴ, περὶ μοιχείας φησὶν, ἀνωτέρω δὲ καὶ περὶ πορνείας\nἁπάσης. \n Διότι ἔκδικος ὁ Κύριος περὶ πάντων τούτων. \n Παρεκάλεσε πρῶτον, ἐνέτρεψεν εἰπὼν, “ καθάπερ καὶ τὰ ἔθνη.’’\nεἶτα ἀπὸ λογισμῶν τὸ ἄτοπον ἔδειξε τὸ πλεονεκτεῖν τὸν ἀδελφόν·\nἐπάγει λοιπὸν τὸ κεφάλαιον, “ διότι,’’ φησὶν, “ ἔκδικος ὁ Κύριος\n“ περὶ πάντων τούτων, καθὼς καὶ προείπομεν ὑμῖν καὶ διεμαρτυ- \n“ ράμεθα·” οὐδὲ γὰρ ἀτιμωρητὶ ταῦτα πράττομεν. \n Οὐ γὰρ ἐκάλεσεν ἡμᾶς ὁ Θεὸς ἐπὶ ἀκαθαρσίᾳ, ἀλλ’\nἐν ἁγιασμῷ. \n Ἐπειδὴ εἰς αὐτὸν ὕβρισεν, αὐτὸς ἐκάλεσεν. \n\n \n τοιγαροῦν ὁ ἀθετῶν, οὐκ ἄνθρωπον ἀθετεῖ, ἀλλὰ τὸν\nΘεὸν τὸν δόντα τὸ Πνεῦμα αὐτοῦ τὸ Ἅγιον εἰς ἡμᾶς. \n Οὐ τὰ ἀδικούμενα, φησὶν, ἐκδικεῖ πρόσωπα, ἀλλ’ ἑαυτόν· σὺ\nγὰρ ὁμοίως ἐμολύνθης, ὁμοίως τὸν Θεὸν ὕβρισας. \n Περὶ δὲ τῆς φιλαδελφίας, οὐ χρείαν ἔχετε τοῦ γράφεσθαι \nὑμῖν· αὐτοὶ γὰρ ὑμεῖς θεοδίδακτοί ἐστε εἰς τὸ\n ἀγαπᾶν ἀλλήλους· καὶ γὰρ ποιεῖτε αὐτὸ εἰς πάντας τοὺς\nἀδελφοὺς τοὺς ἐν ὅλη τῆ Μακεδονίᾳ, καὶ εἰς τοὺς ἄλλους\nπάντας.] \n Σφόδρα ταῦτα ἐντρεπτικὰ πρὸς τὸ ποιεῖν αὐτὸ, καὶ οὐχ ἁπλῶς \nλέγω ὅτι “ θεοδίδακτοί ἐστε,’’ ἀλλ’ οἶδα ἀφ’ ὧν ποιεῖτε. \n Παρακαλοῦμεν δὲ ὑμᾶς, ἀδελφοὶ, περισσεύειν μᾶλλον,\n καὶ φιλοτιμεῖσθαι ἡσυχάζειν, καὶ πράττειν τὰ ἴδια,\nκαὶ ἐργάζεσθαι ταῖς χερσὶν ὑμῶν, καθὼς καὶ παρηγγείλαμεν\n ὑμῖν· ἵνα περιπατῆτε εὐσχημόνως πρὸς τοὺς ἔξω, \nκαὶ μηδαμῶς χρείαν ἔχητε. \n Δείκνυσιν ὅσων μὲν ἡ ἀργία κακῶν αἰτία, ὅσων δὲ ἡ ἐργασία\nκαλῶν· καὶ ποιεῖ αὐτὸ σαφὲς ἀπὸ τῶν παρ’ ἡμῖν, ὃ πολλαχοῦ\nποιεῖ, καὶ τοῦτο συνετῶς· μᾶλλον γὰρ τούτοις ἐνάγονται οἱ\nπλείους, ἣ τοῖς πνευματικοῖς· ἀγάπης γάρ ἐστι τῆς εἰς τοὺς \nπλησίον, οὐχὶ παρ’ ἐκείνων λαμβάνειν, ἀλλ’ ἐκείνοις παρέχειν.\nκαὶ θέα· μέλλων παρακαλεῖν καὶ παραινεῖν, μέσον τὸ κατόρθωμα\nτίθησιν, ἵνα καὶ ἀπὸ τῆς προτέρας προαινέσεως ἀναπνεύσωσι, καὶ\nτῆς ἀπειλῆς, ἡνίκα ἔλεγε “ τοιγαροῦν ὁ ἀθετῶν οὐκ ἄνθρωπον\n“ ἀθετεῖ, ἀλλὰ τὸν Θεὸν,’’ καὶ πρὸς ταύτην μὴ ἀποσκιρτήσωσι· \nτοῦτο δὲ ἀπὸ τοῦ ἐργάζεσθαι γίνεται, ὥστε μὴ λαμβάνειν μηδὲ\nἀργεῖν, ἀλλ’ ἐργαζόμενον ἑτέροις παρέχειν· “ μακάριον γάρ ἐστι,’’\nφησὶ, “ διδόναι μᾶλλον ἣ λαμβάνειν·” “ καὶ ἐργάζεσθαι,” φησὶ,\n“ ταῖς χερσὶν ὑμῶν· ποῦ εἰσιν οἱ τὸ ἔργον ζητοῦντες τὸ πνευματικόν\n; ὁρᾷς πῶς αὐτοῖς πᾶσαν πρόφασιν ἀνεῖλεν, εἰπὼν “ ταῖς \n“ χερσὶν ὑμῶν ;” ἆρα νηστείαν τις ἐργάζεται ταῖς χερσίν ;\nπαννυχίδας ; ἀλλὰ χαμευνίας ; οὐδεὶς τοῦτο ἂν εἴποι, ἀλλὰ περὶ\n\n \nἔργου, φησὶ, Κυρίου· πνευματικὸν γὰρ ὄντως ἐστὶ τὸ ἐργαζόμενον\nἑτέροις παρέχειν· “ ἵνα περιπατῆτε, φησὶν, εὐσχημόνως.” οὐκ\nεἶπεν, ἵνα μὴ ἀσχημονῆτε ἐπαιτοῦντες, ἀλλὰ τὸ αὐτὸ μὲν ῇνίξατο·\nπραότερον δὲ αὐτὸ τίθησιν ὥστε καὶ πλῆξαι καὶ μὴ σφόδρα\nτοῦτο ποιῆσαι. εἰ γὰρ οἱ παρ’ ἡμῖν σκανδαλίζονται τούτοις, πολλῷ \nμᾶλλον οἱ ἔξωθεν μυρίας εὑρίσκοντες κατηγορίας καὶ λαβὰς, ὅταν\nἄνθρωπον ὑγιαίνοντα καὶ ἑαυτῷ ἀρκέσαι δυνάμενον ὁρῶσιν ἐπαιτοῦντα\nκαὶ ἑτέρων δεόμενον· διὸ καὶ χριστεμπόρους καλοῦσιν ἡμᾶς,\n“ διὰ τοῦτο, τὸ ὄνομα,’’ φησὶ, “ βλασφημεῖται τοῦ Θεοῦ,’’ ἀλλ’\nοὐδὲν τούτων ἔθηκεν, ἀλλ’ ὃ μάλιστα αὐτῶν καθάψασθαι ἴσχυσε, \nτὸ τῆς ἀσχημοσύνης. \n",
        "6":"\n ΚΕΦ. Ε. \n\n Διδασκαλία περὶ τῆς τοῦ θανάτου καταλύσεως ἐπὶ ζώντων καὶ νεκρών ἐπιφανείᾳ\nΧριστοῦ. \n Οὐ θέλομεν δὲ ὑμᾶς ἀγνοεῖν, ἀδελφοὶ, περὶ τῶν κεκοιμημένων, \nἵνα μὴ λυπῆσθε, ὡς καὶ οἱ λοιποὶ οἱ μὴ ἔχοντες\nἐλπίδα. \n Ἐνταῦθα τὸν περὶ ἀναστάσεως λόγον κινεῖ, καὶ ἕτερόν τι αἰνιττόμενος\nμυστήριον· ποῖον δὴ τοῦτο ; “ ὅτι ἡμεῖς οἱ ζῶντες οἱ περι-\n“ λειπόμενοι εἰς τὴν παρουσίαν τοῦ Κυρίου, οὐ μὴ φθάσωμεν τοὺς \n“ κοιμηθέντας.” ἱκανὸς μὲν καὶ ὁ τῆς ἀναστάσεως λόγος παραμυθήσασθαι\nτὸν ἐν ὀδύνη· ἱκανὸν δὲ τὸ νῦν λεγόμενον μάλιστα ἀξιόπιστον\nποιοῦν τὴν ἀνάστασιν· ὅρα δὲ πῶς καὶ ἐνταῦθα ἡμέρως· οὐκ\nεἶπεν οὕτως ἀνόητοί ἐστε, καθάπερ πρὸς Κορινθίους “ ἄφρονες, ὅτι\n“ εἰδότες ἀνάστασιν ὡς μὴ πιστεύοντες, οὕτω λυπεῖσθε,” ἀλλὰ \nσφόδρα ἡμέρως τὴν ἄλλην αὐτῶν ἀρχὴν αἰδούμενος· καὶ οὐκ εἰπε\nπερὶ τῶν ἀποθανόντων, ἀλλὰ τῶν κεκοιμημένων, εὐθέως ἀπὸ προοιμίων\nτὴν παράκλησιν καταβαλλόμενος· “ ἵνα μὴ λυπῆσθε,” φησὶν,\n“ ὡς καὶ οἱ λοιποὶ οἱ μὴ ἔχοντες ἐλπίδα·’’ ἄρα τὸ κατακόπτεσθαι\nκαὶ θρηνεῖν ἀφορήτως τῶν οὐκ ἐχόντων ἐστὶν ἐλπίδα, μηδὲ προσδοκώντων \nἀνάστασιν· ὑμεῖς δὲ, φησὶ, προσδοκῶντες ἀνάστασιν\nτί δή ποτε θρηνεῖτε; οἱ γὰρ περὶ τῶν χρόνων καὶ τῶν καιρῶν\n\n \nζητοῦντες δηλονότι ᾔδεσαν· εἰ γὰρ πιστεύομεν, φησὶν, ὅτι Ἰησοῦς\nἀπέθανε καὶ ἀνέστη, οὕτω καὶ ὁ Θεὸς τοὺς κοιμηθέντας διὰ τοῦ\nἸησοῦ ἄξει σὺν αὐτῷ. ποῦ εἰσιν οἱ τὴν σάρκα ἀθετοῦντες ; εἰ γὰρ\nμὴ ἀνέλαβε σάρκα, οὐδὲ ἀπέθανεν, οὐδὲ ἀνέστη· πῶς οὖν ἡμᾶς\nἀπὸ τούτων προτρέπει εἰς πίστιν ; ἄρα οὐ λῆρος μᾶλλον ἢν κατ’ \nαὐτοὺς καὶ ἀπατεών ; εἰ γὰρ τὸ ἀποθανεῖν ἁμαρτίας ἐστὶν, ὁ δὲ\nΧριστὸς οὐχ ἥμαρτε, πῶς ἡμᾶς προτρέπεται ; ὥστε πάντα ταῦτα\nἕωλα αὐτοῖς· “ πρωτότοκος,” φησὶν, “ ἐκ τῶν ωεκρῶν,” ἀπαρχὴ,οὐκοῦν\nκαὶ λοιποὺς εἶναι δεῖ; καὶ ὅρα πῶς οὐδὲν ἐνταῦθα ἀπὸ λογισμῶν\nτίθησιν, ἐπειδὴ προσηνεῖς ἦσαν. Κορινθίοις μὲν γὰρ γράφων \nπολλὰ καὶ ἀπὸ λογισμῶν ἐκίνησε, καὶ τότε τοῦτο ἐπήγαγε· “ ἄφρων\n“ σὺ, ὃ σπείρεις οὐ ζωογονεῖται·” κυριώτερον γὰρ τοῦτο· ἀλλ’ ὅταν\nτῷ πιστῷ διαλέγηται, πρὸς δὲ τὸν ἔξω, ποίαν ἃν ἰσχὺν ἔχοι τοῦτο ;\n“ οὕτω,” φησὶν, “ ὁ Θεὸς καὶ τοὺς κοιμηθέντας ἄξει σὺν αὐτῷ·’’\nπάλιν “ κοιμηθέντας,” οὐδαμοῦ τοὺς ἀποθανόντας· ἀλλ’ ἐπὶ μὲν τοῦ \nΧριστοῦ τὸ ἀπέθανεν ἔθηκεν, ἐπειδὴ καὶ τὸ τῆς ἀναστάσεως ἕπετο,\nἐνταῦθα δὲ “ τοὺς κοιμηθέντας·” πῶς διὰ τοῦ Χριστοῦ ; ἢ διὰ Ἰησοῦ\nκοιμηθέντας, ἣ διὰ τοῦ Ἰησοῦ ἄξει τοὺς μὲν κοιμηθέντας διὰ\nτοῦ Ἰησοῦ, τουτέστιν, τοὺς πιστούς· ἐνταῦθα οἱ αἱρετικοί φασιν,\nὅτι τοὺς βαπτισθέντας· τὸ γὰρ οὕτως ποῦ ἵπταται ; ὁ γὰρ Ἰησοῦς \nοὐκ ἐκοιμήθη διὰ τοῦ βαπτίσματος· τίνος ἕνεκεν, φησὶ, “ τοὺς κοι-\n“ μηθέντας;” ὥστε οὐ περὶ καθολικῆς, ἀλλὰ περὶ μερικῆς ἀναστάσεως\nσεως διαλέγεται· τοὺς γὰρ κοιμηθέντας διὰ τοῦ Ἰησοῦ, φησὶ,\nκαὶ πολλαχοῦ οὕτως λέγει· προσεκτέον δὲ, ὅτι ἐπὶ μὲν τοῦ Ἰησοῦ\nτὸ ἀπέθανεν εἶπεν, ἐπὶ δὲ τῶν λοιπῶν τοὺς κοιμηθέντας· ὡς ἐκεῖ \nμὲν θανάτου ὄντος διὰ τὸ μηδέπω λελύσθαι· ἐνταῦθα δὲ κοιμήσεως\nδιὰ τὸ ἤδη λελύσθαι· “ τοῦτο γὰρ ὑμῖν,” φησὶ, “ λέγομεν ἐν\n“ λόγῳ Κυρίου, ὅτι ἡμεῖς οἱ ζῶντες οἱ περιλειπόμενοι εἰς τὴν πα-\n“ ρουσίαω τοῦ Κυρίου, οὐ μὴ φθάσωμεν τοὺς κοιμηθέντας,” περὶ\nτῶν πιστῶν λέγων· καὶ οἱ κοιμηθέντες ἐν Χριστῷ, ἔπειτα οὐ περὶ \nἀναστάσεως αὐτῷ λόγος μόνον ἦν, ἀλλὰ καὶ περὶ ἀναστάσεως ἐν\nδόξῃ. ἀναστάσεως μὲν οὖν πάντες ἀπολαύσονται, φησίν· ἐν δόξῃ\nδὲ οὐ πάντες ἔσονται, ἀλλ’ οἱ ἐν Χριστῷ. ἐπεὶ οὖν παραμυθήσασθαι\nβούλεται αὐτοὺς, οὐ τούτῳ μόνον παραμυθεῖται, ἀλλὰ\n\n \nκαὶ τῇ τιμῇ τῇ πολλῇ καὶ τῷ τάχει, ἐπεὶ ἐκεῖνο ᾔδεσαν· διὰ\nτοῦτο γὰρ καὶ προιὼν φησί· “ καὶ πάντοτε σὺν Κυρίῳ ἐσόμεθα·”\nπῶς δὲ οἱ πιστοὶ διὰ τοῦ Ἰησοῦ κοιμῶνται ; τουτέστιν, Χριστὸν\nἔχοντες ἐν ἑαυτοῖς· τὸ δὲ “ ἄξει σὺν αὐτῷ’’ δείκνυσι πολλαχόθεν\nἀγομένους. \n τοῦτο γὰρ ὑμῖν λέγομεν ἐν λόγῳ Κυρίου. \n τοῦτο ξένον ἔμελλε λέγειν· διὰ τοῦτο καὶ τὸ ἀξιόπιστον τίθησιν·\nἀπὸ τοῦ λόγου τοῦ Θεοῦ, φησὶ, τουτέστιν, οὐκ ἀφ’ ἑαυτῶν,\nἀλλὰ παρὰ τοῦ Χριστοῦ μαθόντες λέγομεν, ἀντὶ τοῦ κατὰ ἀποκάλυψιν·\nοὐ γὰρ ἦν περὶ μελλόντων πιστεύεσθαι λέγοντα, μὴ ἐκεῖθεν \nμαθόντα. \n Ὅτι ἡμεῖς οἱ ζῶντες οἱ περιλειπόμενοι εἰς τὴν παρουσίαν\nτοῦ Κυρίου οὐ μὴ φθάσωμεν τοὺς κοιμηθέντας. \n Ὅπερ καὶ ἐν τῆ πρὸς Κορινθίους φησὶν, “ ὅτι ἐν ἀτόμῳ, ἐν\n“ ῥιπῇ ὀφθαλμοῦ,’’ ἐνταῦθα καὶ τὸ ἀξιόπιστον τῇ ἀναστάσει καὶ \nτῷ τρόπῳ παρέστησεν· ἐπειδὴ γὰρ δοκεῖ τὸ πρᾶγμα δύσκολον\nεἶναι, ὥσπερ ἐστὶ, φησὶν, εὔκολον τοὺς ζῶντας ἀρθῆναι, οὕτω καὶ\nτοὺς ἀπελθόντας· τὸ δὲ “ ἡμεῖς” οὐ περὶ ἑαυτοῦ φησιν· οὐ γὰρ\nἔμελλε μέχρι τῆς ἀναστάσεως μένειν, ἀλλὰ τοὺς πιστοὺς λέγει·\nδιὰ τοῦτο προσέθηκεν “ οἱ περιλειπόμενοι εἰς τὴν παρουσίαν τοῦ \n“ Κυρίου, οὐ μὴ φθάσωμεν τοὺς κοιμηθέντας·” ὡσανεὶ ἔλεγε, μὴ\nνομίσῃς ἐργωδίαν εἶναι, Θεός ἐστιν ὁ ποιῶν, οἱ ζῶντες τότε, τοὺς\nδιαλυθέντας, τοὺς σαπέντας, τοὺς μυρία ἔτη ἔχοντας, οὐ μὴ προλάβωσιν,\nἀλλ’ ὥσπερ εὔκολον ἐκείνους τοὺς ἀπηρτισμένους ἀγαγεῖν,\nοὕτω καὶ τοὺς διαλελυμένους. ἀλλ’ εἰσί τινες οἳ διαπιστοῦσι \nτῷ πράγματι, ἐπειδὴ τὸν Θεὸν οὐκ ἴσασι· τί γὰρ, εἰπέ μοι,\nεὐκολώτερον, ἐκ τοῦ μὴ ὄντος εἰς τὸ εἶναι παραγαγεῖν, ἣ διαλυθέντα\nἀναστῆσαι πάλιν ; ἆρα ἀγνοοῦσιν ὅτι πᾶσα ζωὴ ἀπὸ φθορᾶς\nγίνεται ; πάντα φυτὰ, πάντα σπέρματα· καὶ ὅτι ἡ συκῆ ἡ τοιαύτη\nκαὶ τηλικαύτη ἀπὸ τῆς κέγχρου γίνεται ἐκείνης τῆς καταβληθείσης\n καὶ αὐτῆς διαφθαρείσης πρῶτον; κἂν μὴ σαπῇ καὶ διαλυθῇ\nοὐδὲν τούτων ἔσται τῶν ἐν αὐτῇ· εἰπέ μοι, πόθεν τοῦτο\nγίνεται ; ὁμοίως δὲ καὶ ἐπὶ τῶν ἄλλων φυτῶν. τί δὲ, εἰπέ μοι·\n\n \nοὐχὶ ὕδωρ ἐστὶν ἓν τὸ ἄνωθεν καταφερόμενον ; πόθεν εἰς τοσαῦτα\nμεταβάλλεται ; τοῦτο γὰρ τῆς ἀναστάσεως θαυμασιώτερον· πῶς\nμίαν ἔχον ποιότητα καὶ μίαν φύσιν εἰς τοσαῦτα τρέπεται ; ἐπὶ δὲ\nτου αὐτοῦ εἶπε μοι, ἐγγύτερον γάρ· τοῦτο τὸ σπέρμα τὸ καταβαλλόμενον,\nπῶς εἰς ἕκαστον τῶν ἐν ἡμῖν μορίων τρέπεται τε καὶ \nμεταβάλλεται ; πῶς εἰς ὀφθαλμούς ; πῶς εἰς ὦτα ; πῶς εἰς\nχεῖρας ; πῶς εἰς τοσαῦτα ῥυθμίζεται καὶ διαπλάττεται ; ἆρα οὐ\nπολλῷ σοι δοκεῖ τούτων εἶναι τοῦτο ἀπορώτερον ; οὔχι καθ’ εκαστην\nἡμέραν ὁρᾷς ἀνάστασιν καὶ θάνατον ἐν ταῖς ἡλικίαις γινομένην;\nποῦ ἡ νεότης ἀπῆλθεν; πόθεν τὸ γῆρας ἦλθεν ; πῶς ὁ \nγεγηρακὼς ἑαυτὸν μὲν νέον ποιῆσαι οὐ δύναται, ἕτερον δὲ παιδίον\nτίκτει νεώτατον, καὶ ὃς αὐτῷ οὐ δύναται παρασχεῖν, ἑτέρῳ παρέχει ;\nὅταν οὖν ὁ Θεὸς δημιουργῇ, πάντα ὑποχωρείτω. \n Ὅτι αὐτὸς ὁ Κύριος ἐν κελεύσματι, ἐν φωνῇ ἀρχαγγέλου\nκαὶ ἐν σάλπιγγι Θεοῦ. \n Ιωάννου. “ τότε γὰρ,” φησὶν, “ αἱ δυνάμεις τῶν οὐρανῶν σαλευ-\n“ θἠσονται·” τί δήποτε ἐν σάλπιγγι ; καὶ γὰρ καὶ ἐν τῷ Σιναίῳ\nὄρει τοῦτο ὁρῶμεν, καὶ Ἀγγέλους καλεῖ· τι δαὶ βούλεται ἡ φωνὴ\nτοῦ Ἀρχαγγέλου ; καθάπερ ἐπὶ τῶν παρθένων ἔλεγεν, ἐγείρεσθε,\nἦλθεν ὁ νυμφίος· ἤ τοι τοῦτο φησὶν, ἢ καθάπερ ἐπὶ βασιλέως, \nοὕτω καὶ τότε ἔσται, Ἀγγέλων πρὸς τὴν ἀνάστασιν ὑπηρετουμένων·\nλέγει γὰρ, ἀναστῶσιν οἱ νεκροὶ, καὶ γίνεται τὸ ἔργον, οὐ τῶν\nἈγγέλων πρὸς τοῦτο ἰσχυόντων, ἀλλὰ τοῦ ῥήματος αὐτοῦ. τοῦτο\nκαὶ ἀλλαχοῦ λέγει ὁ Χριστὸς, “ ἀποστελεῖ τοὺς Ἀγγέλους αὐτοῦ\n“ μετὰ σάλπιγγος μεγάλης, καὶ ἐπισυνάξουσι τοὺς ἐκλεκτοὺς \n“ αὐτοῦ ἐκ τῶν τεσσάρων ἀνέμων, ἀπ’ ἄκρων οὐρανῶν, ἕως ἄκρων\n“ αὐτῶν.’’ τὸν οὖν Ἀρχάγγελον οἶμαι, τὸν ἐφεστῶτα εἶναι τοῖς\nἀπεσταλμένοις βοῶντα τοῦτο· ὅτι ἑτοίμους ποιεῖτε πάντας, πάρεστι\nγὰρ ὁ κριτής. τί ἐστιν “ ἐν τῇ ἐσχάτῃ σάλπιγγι ;\" δείκνυδιν\nἐνταῦθα πολλὰς τὰς σάλπιγγας γενομένας, καὶ πρὸς τῇ \nἐσχάτῃ καταβαίνοντα τὸν κριτήν. \n Ἄλλοσ φησί· σάλπιγγι παρεικάζειν εἴωθεν ἡ γραφὴ τοὺς τὸ\nτοῦ Χριστοῦ κηρύττοντας θέσπισμα· καὶ γοῦν ἔφη που Θεὸς διὰ\nφωνῆς τῶν προφητῶν τοῖς Ἰουδαίων δήμοις, “ καθέστακα ἐφ’ ὑμᾶς\n\n \n“σκοπούς· ἀκούσατε τῆς φωνῆς τῆς σάλπιγγος, καὶ ε7παν, ἀκου-\n“ σόμεθα·’’ σάλπιγξ ἦν Μωυσῆς καὶ πάντες οἱ προφῆται καὶ\nἈπόστολοι, καὶ οἱ τῆς ἐκκλησίας διδάσκαλοι· \" σαλπιοῦσι γὰρ τῇ\n’^^ (sakniyyi τῇ μεγάλῃ, ’ κατὰ τὸν HaaYav περὶ τῆς ἐπιδημίας τοῦ\nΧριστοῦ προφητεύοντα· ἔφη δὲ καὶ Εαχαρίας περὶ τῆς ἐσχάτης \nσάλπιγγος, \" Κύριος παντοκράτωρ σάλπιγγι σαλπιεῖ·’’ ταύτης\nσύμβολον ὑπῆρχον αἱ ἐν τῇ Ιεριχὼ γενόμεναι σάλπιγγες, δι’ ωτν\nαὐτή τε καὶ τὰ τείχη ταύτης αὐτομάτως κατέπεσον· καὶ τῷ\nἨσαίᾳ, φησὶν, *’ ὡς σάλπιγγι ὕψωσον τὴν φωνήν σου, καὶ ἀνάγ-\n’* γειλον τῷ λαῷ τὰ ἁμαρτήματα αὐτῶν·’’ ἐσχάτη τοίνυν σάλ- \nπιγξ ἡ ἐπὶ συντελείᾳ τῶν αἰώνων τοῦ κριτοῦ τὴν παρουσίαν\nσημαίνουσα. \n Καὶ οἱ νεκροὶ ἐν Χριστῷ ἀναστήσονται πρῶτον,\n ἔπειτα ἡμεῖς οἱ ζῶντες, οἱ περιλειπόμενοι, ἅμα σὺν\nαὐτοῖς ἁρπαγησόμεθα ἐν νεφέλαις εἰς ἀπάντησιν τοῦ \nΚυρίου εἰς ἀέρα, καὶ οὕτω πάντοτε σὺν Κυρίῳ ἐσόμεθα.\n ὥστε παρακαλεῖτε ἀλλήλους ἐν τοῖς λόγοις τούτοις. \n Ἰπάννου. Εἶ’ μέλλει δὲ καταβαίνειν, τίνος ἕνεκεν ἁρπαγησό.\nμέθᾳ ; τιμῆς ἕνεκεν. καὶ γὰρ βασιλέως εἰς πόλιν εἰσελαύνοντος,\nοἱ μὲν ἔντιμοι πρὸς ἀπάντησιν ἐξίασιν, οἱ δὲ κατάδικοι ἔνδον \nμένουσι τὸν κριτήν· καὶ πατρὸς φιλοστόργου παραγινομένου, οἱ μὲν\nπαῖδες καὶ ἄξιοι παῖδες ε7ναι ἐπ’ ὀχήματος ἐξάγονται, ὥστε ἰδεῖν\nκαὶ καταφιλῆσαι· οἱ δὲ προσκεκρουκότες τῶν οἰκιῶν ἔνδον μένου-\nσιν. ἐπὶ τοῦ ὀχήματος φερόμεθα τοῦ πατρός· καὶ γὰρ αὐτὸς ἐν\nνεφέλαις ὑπέλαβεν αὐτὸν, καὶ ἡμεῖς ἐν νεφέλαις ἁρπαγησόμεθα. \nὁρᾷς τὴν τιμὴν ὅσην καὶ τὴν ἀπάντησιν καταβαίνοντι ποιούμεθα,\nκαὶ τὸ πάντων μακαριώτερον, οὕτω σὺν αὐτῷ ἐσόμεθα. \n βαβαὶ, ὅσων ἀγαθῶν τὸ γένος ἠξίωσε τὸ ἀνθρώπινον ; πρῶτοι\nοἱ τελευτήσαντες ἐγείρονται, καὶ οὕτως ὁμοῦ ἡ ἀπαντὴ γίνεται,\nὥστε οὐδὲν ἔσται πλέον ἐκείνοις κατὰ τοῦτο, ἀλλ’ ὁ διαφθαρεὶς \nὁ τοσαῦτα ἔτη ἔχων ἐν τῇ γῇ, μετ’ ἐκείνων ἀπαντῆσαι· εἰ γὰρ\nἐκεῖνοι ἡμᾶς ἀνέμειναν, ἵνα στεφανωθῶμεν, τοῦ Κυρίου περὶ ἡμῶν\nκρεῖττόν τι προβλεψαμένου, ἵνα μὴ χωρὶς ἡμῶν τελειωθῶσιν,\nπολλῷ μᾶλλον καὶ ἡμεῖς ἐκείνους, μᾶλλον δὲ ἐκεῖνοι μὲ, αγεμει-\n\n \nνᾶν, ἡμεῖς δὲ οὐκέτι. ἐν γὰρ ἀτόμῳ ἡ ἀνάστασις γίνεται, ἐν ῥιπῇ\nὀφθαλμοῦ· τὸ δὲ λέγειν ὅτι συνάγονται, ἀνίστανται μὲν, φησὶ,\nπανταχοῦ· συνάγονται δὲ ὑπὸ τῶν Ἀγγέλων· τὸ μὲν οὖν τῆς τοῦ\nΘεοῦ δυνάμεως ἔργον ἐστὶ, τῇ γῇ κελεύοντος ἀφεῖναι τὴν παρα-\nκαταθήκην, καὶ οὐδεὶς ὁ ὑπηρετούμενος· ὥσπερ τότε ἐκάλεσε τὸν \nάζαρον, δεῦρο ἔξω· τὸ δὲ ἀγαγεῖν τῶν ὑπηρετῶν γίνεται. ἀλλ’\nεἰ συνάγουσι καὶ προτρέπουσιν Ἄγγελοι, πῶς ἐνταῦθα οὗτοι ἁρπά-\nζονται ; μετὰ τὸ καταβῆναι ἁρπάζονται, μετὰ τὸ συναχθῆναι·\nκαὶ ὅταν ταῦτα γένηται, τότε καὶ ἡ φωνὴ τοῦ Ἀρχαγγέλου ἔσται\nτοῖς Ἀγγέλοις ἐπιτάττοντος καὶ βοῶντος, καὶ σάλπιγγες, μᾶλλον \nδὲ ὁ τῶν σαλπίγγων ἦχος. \n Δῆλον μέντοι κἀκεῖνο, ὅτι ὅταν εἴπῃ, οἱ νεκροὶ ἐν Χριστῷ ἀνα-\nστήσονται πρῶτον, οὐκ ἀναιρῶν τοὺς πρὸ τῆς Χριστοῦ παρουσίας\nδικαίους λέγει· πῶς γάρ ; ὁ γε σαφῶς ἐν τῇ πρὸς Ἐβραίους\nλέγων, ’* καὶ οὗτοι πάντες μαρτυρηθέντες διὰ τῆς πίστεως \n“ἐκομίσαντο τὰς ἐπαγγελίας, τοῦ Θεοῦ περὶ ἡμῶν κρεῖττόν τι\n“προβλεψαμένου, ἵνα μὴ χωρὶς ἡμῶν τελειωθῶσιν,’’ ὡς δῆλον,\nὅτι σὺν αὐτοῖς τελειοῦσθαι μέλλουσιν· ἀλλ’ ἐπειδὴ μετὰ τὴν τοῦ\nΧριστοῦ παρουσίαν ταῦτα ἔγραφεν, ὡς πρὸς τοὺς μὴ πεπιστευ-\nκότας, τὸ ἐν Χριστῷ διαστέλλων λέγει. \n ΣΕΥBΡ1ΛΝὸΣ δὲ . . . ζῶντας ἔτι τινὰς βούλεται καταλαμβά-\nνεσθαι ἐν τῇ παρουσίᾳ τοῦ Χριστοῦ, καὶ τοῦτο δηλοῦσθαι ἐκ τοῦ\n\" ἡμεῖς οἱ περιλειπόμενοι ἐν τῇ παρουσίᾳ τοῦ Κυρίου·’’ καὶ τοιοῦ-\nτόν ἐστιν ὁ φησιν ὁ Σωτῆρ’, \" ὥσπερ γὰρ ἐν ταῖς ἡμέραις τοῦ\n\" Νῶε ἦσαν γαμοῦντες καὶ γαμισκόμενοι, καὶ ἐξαπίνα ἦλθεν \n“κατακλυσμὸς, καὶ ἔλαβε πάντας, οὕτως ἔσται ἡ παρουσία τοῦ\n“υἱοῦ τοῦ ἀνθρώπου·’’ οὐκοῦν, φησὶ, ζῶντες καταλαμβάνονται\nτινες. \n Ἐν κελεύσματι καὶ ἐν φωνῇ ἀρχαγγέλου, καὶ οἱ νεκροὶ\nἐν Χριστῷ ἀναστήσονται. \n τοῦτο αὐτὸς ὁ Κύριος λέγει ἐν τῷ Εὐαγγελίῳ· *’ μέσης δὲ\n** οὔσης νυκτὸς,’’ φησὶ, \" φωνὴ ἐγένετο, ὁ νυμφίος ἔρχεται.’’ ὅτι\nδὲ ζῶντες καταλαμβάνονται οἳ καὶ ἀναλαμβάνονται μετὰ τῶν\nκοιμηθέντων, ὁ Κύριος δηλοῖ ἐν τῷ Εὐαγγελίῳ λέγων, \" δύο ἔσον-\n\n \n“ τᾶι ἐν κλίνῃ, ὁ εἷς παραληφθήσεται, καὶ ὁ εἷς ἀφεθήσεται, καὶ\n“ δύο ἔσονται ἀλήθουσαι, ἡ μία παραληφθήσεται, καὶ ἡ μία ἀφε-\n“ θήσεται·“ καὶ ὁ Κύριος δὲ καὶ ὁ Παῦλος αἰνίττονται ὅτι νυκτὸς\nἔσται η παρουσία· \n",
        "7":"\n ΚΕΦ. ς. \n \n Περὶ τοῦ αἰφνιδίως ἥξειν τὸν Χριστὸν, ὥστε δεῖν εὐτρεπίζεσθαι σπουδῇ,\nπίστει, ἐλπίδι, ἀγάπῃ, τιμῇ, εἰρήνη, μακροθυμίᾳ, φιλομαθείᾳ. \n Περὶ δὲ τῶν χρόνων καὶ τῶν καιρῶν, ἀδελφοὶ, οὐ\n χρείαν ἔχετε γράφεσθαι ὑμῖν· αὐτοὶ γὰρ ἀκριβῶς οἴδατε,\nὅτι ἡ ἡμέρα Κυρίου ὡς κλέπτης ἐν νυκτὶ ἔρχεται. \n Πόλλα ἐπείγεται μανθάνειν ἤδη καὶ καταλαμβάνειν ἡμῶν ἡ\nδιάνοια, ὡς περίεργος καὶ λίχνος πρὸς τὴν τῶν ἀφανῶν καἲ τῶν\nκεκωλυμένων μάθησιν· τοῦτο δὲ σημαίνει ἀπὸ τοῦ θρύπτεσθαι, καὶ\nἀπὸ τοῦ μηδὲν ἔχειν ποιεῖν, μάλιστα δὲ τὸν περὶ τῆς συντελείας\nκαιρόν· καὶ τί θαυμαστὸν εἰ ἡμεῖς, ὅπου γε καὶ αὐτοὶ οἱ ἅγιοι \nἐκεῖνοι μάλιστα τοῦτο πεπόνθασι· πρὸ γὰρ τοῦ πάθους προσελθόντες\nοἱ Ἀπόστολοι λέγουσι τῷ Χριστῷ, “ εἰπὲ ἡμῖν, πότε\n“ ταῦτα ἔσται, καὶ τί τὸ σημεῖον τῆς σῆς παρουσίας καὶ τῆς\n“ συντελείας τοῦ αἰῶνος ” μετὰ δὲ τὸ πάθος καὶ τὴν ἐκ νεκρῶν\nἀνάστασιν, ἔλεγον πρὸς αὐτόν· “ εἰπὲ ἡμῖν, εἰ ἐν τῷ χρόνῳ τούτῳ \n“ ἀποκαθιστάνεις τὴν βασιλείαν τῶν Ἱερουσαλήμ.’’ καὶ οὐδὲν πρὸ\nτούτου αὐτὸν ἤροντο, ἀλλ’ οὐ μετὰ ταῦτα οὕτως, ὅτε τοῦ Πνεύματος\nτοῦ Ἁγίου κατηξιώθησαν· οὐ μόνον γὰρ αὐτοὶ οὐκ ἐρωτῶσιν,\nοὐδὲ ἀσχάλλουσι πρὸς τὴν ἄγνοιαν, ἀλλὰ καὶ τοὺς ταύτην\nτὴν ἄκαιρον νοσοῦντας πολυπραγμοσύνην καταστέλλουσιν. ἄκουσον \nγοῦν οἷα νῦν ὁ μακάριος Παῦλός φησι, “ περὶ δὲ τῶν χρόνων\n“ καὶ τῶν καιρῶν, ἀδελφοὶ, οὐ χρείαν ἔγετε γράφεσθαι ὐμῖν·”\nἀντὶ τοῦ περισσὸν καὶ ἀσύμφορον ζητεῖτε· τί γὰρ πρὸς ἡμᾶς;\nοὐχὶ ἑκάστου ἡ συντέλεια, τὸ τῆς ζωῆς αὐτοῦ πέρας ἐστίν; τι\nοὖν πολυπραγμονοῦμεν; ἀφέντες γὰρ τὸ οἰκεῖον ἕκαστος τέλος \nμεριμνᾶν, τὴν κοινὴν βουλόμεθα κατάλυσιν μαθεῖν. \n\n \n Αὐτοὶ γὰρ ἀκριβῶς οἴδατε, ὅτι ἡ ἡμέρα Κυρίου ὡς\nκλέπτης ἐν νυκτὶ, οὕτως ἔρχεται. \n Οὐχ ἡ κοινὴ, ἀλλὰ καὶ ἡ ἑκάστου ἰδία, αὐτὴ γὰρ ἐκείνη μι-\nμεῖται· ἡ γὰρ αὐτή ἐστι καὶ συγγενής. ὅπερ γὰρ ἀθρόως ἐκείνη,\nτοῦτο αὐτὴ κατὰ μέρος ποιεῖ· καὶ τῆς συντε λείας ὁ καιρὸς ἀπὸ \nτοῦ Ἀδὰμ ἔλαβε τὴν ἀρχὴν, καὶ νῦν οὐκ ἃν ἁμαρτάνοι τις, συν-\nτέλειαν εἰπών. ὅταν γὰρ μυρίοι καθ’ ἑκάστην ἡμέραν τελευτῶσι\nκαὶ ἀναμένωσ ι τὴν ἡμέραν ἐκείνην ἅπαντες, καὶ πρὸ ἐκείνης μηδεὶς\nἀνίσταται, οὐχὶ ἐκείνης τὸ ἔργον ἐστίν ; εἰ δὲ βούλεσθε μαθεῖν\nδιὰ τί ἀποκέκρυπται αὕτη, καὶ διὰ τι ὡς κλέπτης ἐν νυκτὶ, οὕτως \nἔρχεται, ἐγὼ ὡς ἐμαυτῷ δοκῶ, καλῶς ἔχειν ἐρῶ. οὐδεὶς ἃν ἀρετῆς\nἐπεμελήθη ποτὲ παρὰ τὸν ἅπαντα βίον· ἀλλ’ εἰδὼς αὐτοῦ τὴν\nτελευταίαν ἡμέραν, καὶ μυρία ἐργασάμενος δεινὰ, καὶ τῷ λουτρῷ\nτότε προσελθὼν, οὕτως ἃν ἀπῆλθεν· εἰ γὰρ νῦν τοῦ τῆς ἀδηλίας\nφόβου κατασείοντος τὰς ἁπάντων ψυχὰς, πάντες τὸν ἔμπροσθεν \nβίον ἐν κακίᾳ καταναλώσαντες εἰς ἐσχάτας ἀναπνοὰς τῷ βαπτί-\nσματι διδόασιν ἑαυτοὺς, εἰ καὶ σφόδρα ἦσαν ὑπὲρ τούτου πεπει-\nκότες ἑαυτοὺς, τίς ἄν ποτε ἀρετῆς ἐπεμελήσατο ’, καὶ ἕτερον δὲ\nπάλιν· πολλοὺς ὁ τοῦ θανάτου φόβος κατέχει νῦν καὶ ὁ τῆς\nζωῆς ἔρως, εἰ ᾔδει ἕκαστος ὅτι αὔριον πάντως τεθνήξεται, οὐδὲν \nἃν παρῃτήσατο τολμῆσαι πρὸ τῆς ἡμέρας ἐκείνης, ἀλλὰ καὶ\nἔσφαξεν οὓς ἃν ἠθέλησε, καὶ ἀνεκτήσατο ἑαυτὸν, τοὺς ἐχθροὺς\nἀμύνων. \n Εἴπω τι καὶ τρίτον ἕτερον· οἱ φιλοζωοῦντες καὶ σφόδρα τῶν\nἐνθάδε ἐφιέμενοι ὑπὸ τῆς ἀθυμίας ἃν καὶ τῆς λύπης διεφθάρησαν. \nεἰ γάρ τις τῶν νέων ὅτι πρὸ τοῦ γήρως δέξεται τὴν τελευτὴν\nἠπίστατο, καθάπερ τὰ νωθρότατα τῶν θηρίων, ἐπειδὰν συλληφθῇ,\nτοιαῦτα γίνεται προσδοκῶντα τὴν τελευτὴν, οὕτως ἃν διετέθη πρὸς\nτοῦτο. οὐδὲ αὐτοὶ οἱ γενναῖοι ἄνδρες μισθὸν ἃν ἔσχον. εἰ γὰρ\nᾔδεισαν ὅτι πάντως μετὰ τρία ἔτη ἀπελθεῖν δεῖ, καὶ πρὸ ἐκείνων \nοὐ δυνατὸν, ποῖον ἃν ἔσχον μισθὸν, κατατολμῶντες τῶν δεινῶν· ὁ\nγὰρ ἐξ ἑκάστου κινδύνου προσδοκῶν τεθνήξεσθαι, καὶ εἰδὼς ὅτι\nζήσεται μὲν μὴ παραβολευσάμενος· τεθνήξεται δὲ τοιαῦτα τολ-\n\n \nμῶν, τῆς αὐτοῦ προθυμίας καὶ τοῦ καταφρονεῖν τῆς ἐνθάδε ζωῆς\nμέγιστον ἐξήνεγκε τεκμήριον. \n Ὁρᾶτε πόσα κέρδη ἐστὶ, καὶ πλείονα τούτων ἐκ τοῦ ἀγνοεῖν\nτὴν τελευτήν; τέως δὲ ταῦτα ἀπόχρη μαθεῖν· διὰ τοῦτο ὡς\nκλέπτης ἐν νυκτὶ, οὕτως ἔρχεται, ἵνα μὴ εἰς κακίαν ἐξάγωμεν \nἑαυτοὺς, ἵνα μὴ εἰς ῥᾳθυμίαν, ἵνα μὴ τῶν μισθὸν ὑμῶν ὑποτέμητε·\n“ γρηγορεῖτε οὖν,’’ ὥς φησιν ὁ Σωτὴρ, “ ὅτι οὐκ οἴδατε\n“ ποίᾳ ὥρᾳ ὁ κλέπτης ἔρχεται.’’ διὰ τοῦτο Παῦλος ἔλεγεν, \n Ὅταν δὲ λέγωσιν, εἰρήνην καὶ ἀσφάλειαν, τότε αἰφνίδιος\nαὐτοῖς ἐφίσταται ὄλεθρος, ὥσπερ ἡ ὠδῖν’ τῇ ἐν \nγαστρὶ ἐχούσῃ, καὶ οὐ μὴ ἐκφύγωσιν. \n Ἐνταῦθα τί ᾐνίξατο; ὅπερ καὶ ἐν τῇ δευτέρᾳ Ἐπιστολῇ·\nἐπειδὴ γὰρ οὗτοι μὲν ἦσαν ἐν θλίψεσι, ἐκεῖνοι δὲ ἐν ἀνέσει οἱ\nπολεμοῦντες αὐτοὺς καὶ ἐν τρυφῇ, εἰτα τούτῳ παρεμυθεῖτο τὰ\nπαρόντα δεινὰ τῷ τῆς ἀναστάσεως λόγῳ, ἐκεῖνοι ἐπείραζον ἐκ τῶν \nπρογονικῶν ἐνθυμημάτων φθεγγόμενοι, καὶ ἔλεγον· “ οὐαὶ οἱ λέ-\n“ γοντες τὸ τάχος ἐγγισάτω, ἃ ποιήσει ὁ Θεὸς ἵν ἴδωμεν,\n“ ἐλθέτω ἡ βουλὴ τοῦ ἁγίου Ἰερουσαλὴμ, ἵνα γνῶμεν.’’ καὶ πάλιν·\n“ οὐαὶ οἱ ἐπιθυμοῦντες τὴν ἡμέραν Κυπίου,” περὶ ταύτης φησίν·\nοὐ γὰρ ἁπλῶς ἐπιθυμοῦντας λέγει, ἀλλὰ τοὺς ἐκ τοῦ ἀπιστεῖν \nἐπιθυμοῦντας· “ καὶ ἡ ἡμέρα Κθρίου,” φησὶ, “ σκότος καὶ οὐ\n“ φῶς’’ ὡσανεὶ ἔλεγε, μὴ τὸ ἐν εὐπαθείᾳ εἶναι αὐτοὺς τεκμήριον\nποιείσθωσαν τοῦ μὴ παραγίνεσθαι τὸν κριτήν· οὕτω μὲν οὖν καὶ\nπαραγίνεται· \n Ἄξιον δὲ ἐκεῖνο ζητῆσαι, εἰ ὁ Ἀνιίχριστος ἔρχεται, καὶ Ἡλίας \nἔρχεται, πῶς “ ὅταν λέγωσιν εἰρήνην καὶ ἀσφάλειαν, τότε αὐτοῖς\n“ αἰφνίδιος ὄλεθρος ἐφίσταται·’’ ταῦτα γὰρ οὐκ ἀφίησιν ἐπελθεῖν\nτὴν ἡμέραν τεκμήρια ὄντα τῆς παρουσίας αὐτῆς, ἀλλ’ οὐδὲ τοῦτον\nτὸν καιρὸν βούλεται εἶναι τὸν τοῦ Ἀντιχρίστου καὶ τῆς ἡμέρας,\nὅτι ἐκεῖνο σημεῖον ἔσται τῆς παρουσίας τοῦ Χριστοῦ, αὐτὸς δὲ \nοὐχ ἕξει σημεῖον, ἀλλ’ ἀθρόον καὶ ἀπροσδοκήτως ἥξει· καὶ τοι τῇ\nκυούσῃ, φησὶν, οὐκ ἐφίσταται ἀδήλως· αἱ μὲν γὰρ ἑπταμηνιαῖα\nἔτεκον, αἱ δὲ ἐνναμηνιαῖα· ἄλλως τε καὶ ἡ ἡμέρα καὶ ἡ ὥρα\n\n \nἄδηλος· πρὸς τοῦτο οὖν ταῦτα ὁ Παῦλος, καὶ ἀκριβὴς ἡ εἰκών· οὐ\nτὸ ἄδηλον δὲ μόνον ἐνταῦθα ᾐνίξατο, ἀλλὰ καὶ τὸ τῆς ὀδύνης πικρόν. \n Ὑμεῖς δὲ, ἀδελφοὶ, οὐκ ἐστὲ ἐν σκότει, ἵνα ἡ ἡμέρα\nὑμᾶς ὡς κλέπτης καταλάβη. \n Ἐνταῦθα τὸν σκοτεινὸν καὶ ἀκάθαρτον βίον φησί· καθάπερ ἐν \nνυκτὶ πάντα πράττουσιν οἱ μιαροὶ καὶ πονηροὶ τῶν ἀνθρώπων, πάντας\nλανθάνοντες καὶ ἐν σκότω κατακλείοντες ἑαυτούς. τι οὖν\nοὐχὶ ὡς κλέπτης αὐτοὺς καταλαμβάνει, οὐχὶ καὶ αὐτοῖς ἀδήλως\nἐφίσταται; ἀλλὰ προίσασι· πῶς οὖν λέγει ὅτι οὐ χρείαν ἔχετε\nγράφεσθαι ὑμῖν; ἐνταῦθα οὐ πρὸς τὸ ἄδηλόν φησιν, ἀλλὰ πρὸς \nτὴν συμφορὰν, τουτέστιν, οὐκ ἐπὶ κακῷ τῷ αὐτῶν ἥξει· ἀδήλως\nμὲν γὰρ ἥξει καὶ αὐτοῖς, πλὴν ἀλλ’ οὐδενὶ περιβαλεῖ λυπηρῷ·\nἐπὶ γὰρ τῶν ἐγρηγορότων καὶ ἐν φωτὶ ὄντων, κἂν γένηταί τις\nεἴσοδος λῃστοῦ, οὐδὲν λυμανεῖσθαι δυνήσεται· οὕτως καὶ ἐπὶ τῶν\nὀρθῶς ζώντων, ἀλλ’ ἐκείνους τοὺς καθεύδοντας πάντων γυμνώσας \nἄπεισι, τοὺς τοῖς ἐνθάδε θαρροῦντας. \n Πάντες γὰρ ὑμεῖς υἱοὶ φωτός ἐστε καὶ υἱοὶ ἡμέρας. \n Τὶοὶ ὴμέρας,” ὡς υἱοὶ ἀπωλείας, καὶ υἱοὶ γεέννης, καὶ πάλιν ὁ\nΠαῦλος ἔλεγε· “ δι’ ἃ ἔρχεται ἡ ὀργὴ τοῦ Θεοῦ ἐπὶ τοὺς υἱοὺς\n“ τῆς ἀπειθείας,” τουτέστιν οἱ τὰ τῆς γεέννης πράττοντες, οἱ τὰ \nτῆς ἀπειθείας· οὕτως καὶ υἱοὶ τοῦ Θεοῦ, οἱ τὰ τῶ Θεῶ δοκοῦντα\nπράττοντες· καὶ υἱοὶ ἡμέρας καὶ φωτὸς, οἱ τὰ τοῦ φωτὸς\nπρόττοντες. \n Ἄρα οὖν μὴ καθεύδωμεν, ὡς καὶ οἱ λοιποὶ, ἀλλὰ\nγρηγορῶμεν καὶ νήφωμεν. \n Δείκνυσιν ἐνταῦθα ὅτι τὸ ἐν ἡμέρᾳ εἶναι ἡμῶν ἐστιν· ἐπὶ μὲν\nγὰρ τῆς ἡμέρας ταύτης καὶ τῆς νυκτὸς, οὐχ ἡμῶν ἐστι, καὶ μὴ\nβουλομένων ἡμῶν, ὁ ὕπνος ἐφίπταται· ἐπὶ δὲ τῆς νυκτὸς ἐκείνης\nκαὶ τοῦ ὕπνου οὐκέτι, ἀλλ’ ἔξεστι δία παντὸς ἡμέραν ἄγειν, ἔξεστι\nδιὰ παντὸς ἐγρηγορέναι. τὸν γὰρ ἀπὸ τῆς κακίας ὕπνον ἐπαγαγεῖν \nοὐκέτι φύσεως, ἀλλὰ προαιρέσεως. “ ἀλλὰ γρηγορῶμεν,’\nφησὶ, “ καὶ νήφωμεν·” ἔστι γὰρ ἐγρηγορότα καθεύδειν, μηδὲν\nπράττοντα ἀγαθόν· διὰ τοῦτο ἐπήγαγε, “ καὶ νήφωμεν.” καὶ γὰρ\n\n \nἐν ἡμέρᾳ, ἃν γρηγορῇ μέν τις, μὴ νήφῃ δὲ, μυρίοις περιπεσεῖται\nδεινοῖς, ὥστε ἐγρηγόρσεως ἐπίτασις ἡ νήψις ἐστίν. \n Οἱ γὰρ καθεύδοντες, νυκτὸς καθεύδουσι· καὶ οἱ μεθυσκόμενοι\nνυκτὸς μεθύουσι. \n Μέθην ἐνταῦθα φησὶ τὴν ἀπὸ πάντων τῶν κακῶν· καὶ γὰρ μέθη \nψυχῆς πλοῦτος καὶ χρημάτων ἐπιθυμία, καὶ σωμάτων ἔρως, κα\nπᾶν ὅπερ εἴπῃς μέθη ψυχῆς· διὰ τι δὲ ὕπνον τὴν κακίαν ἐκάλεσεν;\nὅτι πρῶτον μὲν ἀνενέργητός ἐστι πρὸς τὴν ἀρετὴν ὁ\nτοιοῦτος· ἔπειτα πάντα φαντασιοῦται, οὐδὲν ἀληθὲς ὁρᾷ, ἀλλ’\nὀνειράτων ἐστὶ μεστὸς καὶ ἀτόπων πολλάκις πραγμάτων· ἃν δέ \nτι χρηστὸν ἴδῃ, οὐδὲν ἔχει βέβαιον οὐδὲ πεπηγός· οὐκ ἀρκεῖ δὲ\nτὸ ἐγρηγορέναι καὶ νήφειν, ἀλλὰ δεῖ καὶ καθοπλίζεσθαι· διό\nφησιν, \n Ἐνδυσάμενοι θώρακα πίστεως καὶ ἀγάπης, καὶ περακεφαλαίαν,\nἐλπίδα σωτηρίας. \n Πίστεως εἰπὼν καὶ ἀγάπης, βίον καὶ δόγμα ᾐνίξατο, οὐ τὴν\nτυχοῦσαν δὲ πίστιν, ἀλλ’ ὥσπερ τὸν θώρακα οὐδὲν ἃν διατέμοι\nταχέως· οὕτως καὶ σὺ πίστιν καὶ ἀγάπην περιέλασον τῇ ψυχῇ,\nκαὶ οὐδὲν τῶν πεπυρωμένων τοῦ διαβόλου βελῶν ἐμπαγῆναι δυνήσεται·\nἔνθα γὰρ ἃν ᾖ προκατειλημμένη τῷ τῆς ἀγάπης ὅπλῳ τῆς \nψυχῆς ἡ δύναμις, πάντα εἰκῆ καὶ μάτην κατασκευάζουσιν οἱ ἐπιβουλεύοντες·\nκαθάπερ γὰρ ἡ περικεφαλαία τὸ καίριον σώζει τῶν\nἐν ἡμῖν, τὴν κεφαλὴν περιβάλλουσα, οὕτω καὶ ἡ ἐλπὶς τὸν λογισμὸν\nοὐκ ἀφίησι διαπεσεῖν· τὸν γὰρ τούτοις πεφραγμένον τοῖς\nὅπλοις οὐκ ἔνι ποτὲ πεσεῖν. μένει γὰρ πίστις καὶ ἐλπὶς καὶ \nἀγάπη. \n Ὅτι οὐκ ἔθετο ἡμᾶς ὁ Θεὸς εἰς ὀργὴν, ἀλλ’ εἰς περιποίησιν\nσωτηρίας διὰ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ\n τοῦ ἀποθανόντος ὑπὲρ ἡμῶν. \n Ὥστε οὐ πρὸς τοῦτο ἔκλινεν εἰς τὸ ἀπολέσαι, ἀλλ’ εἰς τὸ σῶσαι· \nκαὶ ὅτι τοῦτο βούλεται, πόθεν δῆλον; τὸν Υἱὸν ἔδωκεν. οὕτως ἡμᾶς\nἐπιθυμεῖ σωθῆναι, ὅτι τὸν Υἱὸν αὐτοῦ ἔδωκεν ὑπὲρ ἡμῶν, καὶ οὐχ\nἁπλῶς, ἀλλ’ εἰς θάνατον. \n\n \n Ἴνα εἴτε γρηγοροῦμεν, εἴτε καθεύδομεν, ἅμα σὺν αὐτῷ\n ζήσωμεν. διὸ παρακαλεῖτε ἀλλήλους, καὶ οἰκοδομεῖτε\nεἷς τὸν ἕνα, καθὼς καὶ ποιεῖτε. \n πάλιν “ εἴτε γρηγορῶμεν, εἴτε καθεύδομεν,’’ ἕτερον ἐκεῖ τὸν ὕπνον\nφησὶ, καὶ ἕτερον ἐνταῦθα· ἐνταῦθα γὰρ τὸ “ εἴτε καθεύδομεν’’ τὸν \nθάνατον, φησὶ, τὸν σωματικὸν, τουτέστι τοὺς κινδύνους μὴ δείσητε,\nκἂν ἀποθάνωμεν, ἄν τε ζῶμεν, μετ’ αὐτοῦ ζησόμεθα. \n Ἐρωτῶμεν δὲ ὑμᾶς, ἀδελφοὶ, εἰδέναι τοὺς κοπιῶντας\nἐν ὑμῖν, καὶ προισταμένους ὑμῶν ἐν Κυρίῳ, καὶ νουθετοῦντας\n ὑμᾶς, καὶ ἡγεῖσθε αὐτοὺς ὑπὲρ ἐκπερισσοῦ ἐν \nἀγάπῃ, διὰ τὸ ἔργον αὐτῶν· εἰρηνεύετε ἐν ἑαυτοῖς. \n Ἐπειδὴ εἶπεν, “ οἰκοδομεῖτε εἷς τὸν ἕνα,’’ ἵνα μὴ νομίσωσιν ὅτι\nεἰς τὸ τῶν διδασκάλων ἀξίωμα αὐτοὺς ἀνήγαγεν, ἐπήγαγε· πλὴν\nὁρᾶτε ὅτι καὶ ὑμῖν ἐπέτρεψα οἰκοδομεῖν ἀλλήλους· οὐ γὰρ δυνατὸν\nπάντα τὸν διδάσκαλον εἰπεῖν· “ τοὺς κοπιῶντας,’’ φησὶν, “ ἐν \n“ ὑμῖν,’’ καὶ προισταμένους ὑμῶν ἐν Κυρίῳ, καὶ νουθετοῦντας\nὑμᾶς· καὶ πῶς οὐκ ἄτοπον, φησὶν, ἂν μὲν ἄνθρωπος προστῇ, πρὸς\nἄνθρωπον πάντα πράττεις, πᾶσαν ὁμολογεῖς χάριν· οὗτος δὲ πρὸς\nτὸν Θεὸν προίσταται σου, καὶ οὐχ ὁμολογεῖς χάριν; καὶ πῶς\nπροίσταται, φησίν; ὅτι εὔχεται ὑπὲρ σοῦ, ὅτι τῇ πνευματικῇ \nδωρεᾷ τῇ τοῦ βαπτίσματος ὑπηρετεῖται, ἐπισκέπτεται, παραινεῖ\nκαὶ νουθετεῖ, πρὸς τοῦτο ἑαυτὸν ἀπησχόλησεν· “ ἡγεῖσθε,’’ φησὶν,\n“ αὐτοὺς ὑπὲρ ἐκπερισσοῦ ἐν ἀγάπῃ διὰ τὸ ἔργον αὐτῶν· εἰρηνεύετε\n“ ἐν ἑαυτοῖς·’ μὴ ἁπλῶς φησιν, ἀγαπᾶτε, ἀλλ’ “ ὑπὲρ ἐκπερισ-\n“ σοῦ,’’ ὡσανεὶ παῖδες πατέρας· διὰ γὰρ αὐτῶν ἐτέχθητε τὴν \nγέννησιν τὴν αἰώνιον· δι’ αὐτῶν τῆς βασιλείας ἐπετύχετε· δι’ αὐτῶν\nπύλαι οὐρανοῦ ὑμῖν ἀνοίγονται· μηδεὶς στασιαζέτω, μηδεὶς φιλο-\nνεικειτω. \n Παρακαλοῦμεν δὲ ὑμᾶς, ἀδελφοὶ, νουθετεῖτε τοὺς ἀτάκτους,\nπαραμυθεῖσθε τοὺς ὀλιγοψύχους, ἀντέχεσθε τῶν \nἀσθενῶν, μακροθυμεῖτε πρὸς πάντας. \n Ἐνταῦθα πρὸς τοὺς ἄρχοντας διαλέγεται· μὴ ἀπ’ ἐξουσίας,\nφησὶ, μηδὲ αὐθαδείας ἐπιπλήττετε, ἀλλὰ μετὰ νουθεσίας· ὁ γὰρ\nαὐστηρὸς καὶ ἀπεγνωκὼς ἑαυτὸν, θρασύτερος γίνεται καταφρονῶν\n\n \nκαὶ ἐπιπληττόμενος· διὰ τοῦτο τῇ νουθεσίᾳ χρὴ ἡδὺ κατασκευά-\nζειν τὸ φάρμακον. τίνες δέ εἰσιν οἱ ἄτακτοι ; πάντες οἱ παρὰ τὸ\nτῷ Θεῷ δοκοῦν πράττοντες. ἔστι δὲ καὶ ἕτερον εῃος τῶν κακῶν,\nοὐ τοιοῦτο μὲν, κακία δὲ καὶ αὐτὸ, ἡ μικροψυχία· καὶ γὰρ καὶ\nαὐτὴ ὁμοίως τῇ ῥᾳθυμίᾳ ἀπόλλυσιν· ὁ μὴ φέρων ὕβριν ἣ \nπειρασμὸν, ὀλιγόψυχος, οὗτός ἐστιν ὁ ἐπὶ τῆς πέτρας σπαρείς. ἔστι\nκαὶ ἄλλο ει-’δος, τὸ τῆς ἀσθενείας· ἐν ἀσθενείᾳ δὲ γίνεται περὶ\nπίστιν· ἀλλ’ ὅρα πῶς οὐκ ἀφίησιν ἀύτουν διαπτύσθαι, καὶ ἀλλα-\nχοῦ δὲ γράφων ἔλεγε, \" τοὺς ἀσθενοῦντας τῇ πίστει προσλαμ\n** βάνεσθε. \" μακροθυμεῖτε,’ φησὶ, \" πρὸς πάντας,’’ καὶ πρὸς τοὺς \nἀτάκτους, καὶ σφόδρα· οὐδὲν γὰρ τούτου τοῦ φαρμάκου ἴσον,\nδιδασκάλῳ μάλιστα· οὐδὲν οὕτω τοῖς ἀρχομένοις ἐπιτήδειον, πάν-\nτως ἐντρέψαι δύναται. \n Ὁρᾶτε μή τις κακὸν ἀντὶ κακοῦ τινι ἀποδῷ. \n Εἰ κακὸν ἀντὶ κακοῦ οὐ χρὴ ἀποδιδόναι, πολλῷ μᾶλλον \nἀντὶ ἀγαθοῦ. \n Πάντοτε τὸ ἀγαθὸν διώκετε καὶ εἰς ἀλλήλους, καὶ\nεἰς πάντας. \n Αὕτη μείζων φιλοσοφία, μὴ μόνον κακοῖς ἀμύνεσθαι τὰ κακὰ,\nἀλλὰ καὶ ἀγαθοῖς· καὶ ἵνα μὴ νομίσῃς, ὅτι περὶ τῶν πιστῶν τοῦτο \nεἴρηται, διὰ τοῦτο ε7πε, \" καὶ εἰς ἀλλήλους, καὶ εἰς πάντας.’’ \n Πάντοτε χαίρετε. \n τοῦτο περὶ τῶν πειρασμῶν τῶν θλῖψιν ἐμβαλλόντων· ε7τα καὶ\nτὴν ὁδὸν ἔδειξεν. \n Ἀδιαλείπτως προσεύχεσθε, ἐν παντὶ εὐχαριστεῖτε, \nτοῦτο γὰρ θέλημα Θεοῦ. \n To ἀεὶ δηλονότι εὐχαριστεῖν, τοῦτο φιλοσόφου ψυχῆς. \n To Πνεῦμα μὴ σβέννυτε· προφητείας μὴ ἐξουθενεῖτε.\n πάντα δοκιμάζοντες, τὸ καλὸν κατέχετε. ἀπὸ παντὸς\nεἴδους πονηροῦ ἀπέχεσθε. \n Ἐπεὶ νὺξ ἐστὶν, ὡς εἶπεν, ἀσέληνος ὁ παρὼν βίος, καὶ ἐν\nταύτῃ τῇ νυκτὶ βαδίζομεν, ἔδωκεν ἡμῖν λαμπάδα φαιδρὰν ὁ Θεὸς,\nτοῦ Πνεύματος τοῦ Ἁγίου τὴν χάριν, ἀνάψας ἐν ταῖς ἡμετέραις\nψυχαῖς· ἀλλὰ τοῦτο τὸ φῶς οἱ μὲν δεξάμενοι λαμπρότερον εἰργά-\n\n \nσαντο καὶ φαιδρότερον, οἷον, ὡς Πέτρος, ὡς Παῦλος, ὡς οἱ ἅγιοι\nπάντες· οἱ δὲ καὶ ἔσβεσαν, ὡς αἱ πέντε παρθένοι, ὡς ἐκεῖνοι οἱ\nπερὶ τὴν πίστιν ναυαγήσαντες, ὡς ὁ ἐν Κορίνθῳ πεπορνευκώς. διὰ\nτοῦτο ὁ Παῦλός φησι, “ τὸ Πνεῦμα μὴ σβέννυτε,’’ τουτέστι, τὸ\nχάρισμα· σβέννυσι δὲ αὐτὸ βίος ἀκάθαρτος· ἄν τε γὰρ γήινα καὶ \nτῶν διαρρεόντων πραγμάτων φροντίδας κατασκεδάσῃς, ἔσβεσας τὸ\nΠνεῦμα· ἄν τε σὺ μὲν μηδὲν ἐργάσῃ τοιοῦτον, ἑτέρωθεν δέ ποθεν\nπειρασμὸς ἐμπεσὼν προσβάλῃ σφοδρῶς καθάπερ τι πνεῦμα, καὶ\nμὴ σφοδρὰ δὲ ᾖ φλὸξ καὶ πολὺ τὸ ἔλαιον ἔχουσα, ἣ τὴν ὀπὴν μὴ\nἐμφράξῃς, ἣ τὴν θύραν μὴ προσκλείσῃς, πάντα ἀπόλωλεν. τίς δέ \nἐστιν ἡ ὀπή; ὥσπερ ἐπὶ τοῦ λύχνου ὀφθαλμὸς καὶ ἀκοή· μὴ\nἀφῇς ταύταις προσπίπτειν πνεῦμα σφοδρὸν πονηρίας, ἐπεὶ ἔσ βεσες\nτὸν λύχνον, ἀλλ’ ἀπόφραξον τῷ φόβω τοῦ Θεοῦ. θύρα τὸ στόμα\nεστι· πρόσκλεισον, ἴνα καὶ τὸ φῶς παρέχῃ καὶ ἀποκρούηται τὴν\nἔξωθεν προσκοπήν· οἷον, ὕβρισέ τις ; ἐλοιδόρησεν ;σὺ κλεῖσον τὸ \nστόμα· ἃν γὰρ ἀντίπνοια μὴ γένηται, οὐδὲν ἴσχυσεν ὁ ἄνεμος·\nμὴ τοίνυν αὐτὸ σβέσωμεν. καὶ ὅταν ἐλεημοσύνην μὴ ποιῶμεν,\nσβέννυται τὸ Πνεῦμα. οὐ γὰρ μένει παρὰ ψυχῇ ἀνελεήμονι τοῦ\nΠνεύματος ἡ χάρις. \n Ἔστι δὲ καὶ ἄλλη ἐξήγησις. πολλοὶ παρ’ αὐτοῖς οἳ μὲν προεφήτευον \nἀληθῶς, οἱ δὲ ἐψεύδοντο· τοῦτο καὶ ἐν τῇ πρὸς Κορινθίους\nφησὶ, διακρίσεις πνευμάτων διὰ τοῦτο δεδωκέναι· μιαρὸς\nγὰρ ὣν ὁ διάβολος ἠθέλησε διὰ τοῦτο πᾶν ἀνατρέψαι τῆς Ἐκκλησίας.\nἐπειδὴ γὰρ ἀμφότεροι περὶ μελλόντων προὔλεγον καὶ ὁ\nδαίμων καὶ τὸ Πνεῦμα, ἀλλ’ ὁ μὲν ψευδόμενος, τὸ δὲ ἀληθεῦον, \nκαὶ οὐδαμόθεν ἦν ἑκατέρου τεκμήριον λαβεῖν, ἀλλ’ ἀνευθύνως ἑκάτεροι\nἔλεγον, ἔδωκε διακρίσεις πνευμάτων. ἐπεὶ οὖν καὶ τότε παρὰ\nΘεσσαλονικεῦσι πολλοὶ προεφήτευον, οὓς καὶ αἰνίττεται λέγων,\nμήτε διὰ λόγου μήτε δι’ ἐπιστολῆς, ὡς δι’ ἡμῶν, ὡς ὅτι ἐνέστηκεν\nἡ ἡμέρα τοῦ Κυρίου· τοῦτο λέγει ἐνταῦθα· μὴ ἐπειδὴ \nτινὲς ψευδοπροφῆται παρ’ ὑμῖν εἰσίν· μὴ δι’ ἐκείνους καὶ τούτους\nκωλύσητε, μὴ ἀποστραφῆτε αὐτοὺς, τοῦτό ἐστι “ προφητείας μὴ\n“ ἐξονθενῆτε.’’ ὁρᾷς ὅτι τοῦτό ἐστι; “ πάντα δοκιμάζετε,’’ ἐπειδὴ\nεἰπε “ προφητείας μὴ ἐξουθενῆτε,’’ ἵνα μὴ νομίσωσιν ὅτι πᾶσιν\nἀνέῳξε τὸ βῆμα· “ πάντα,’’ φησὶ, “ δοκιμάζετε,’’ τουτέστι, τὰς \n\n \nὄντως προφητείας· τὸ δὲ “ καλὸν κατέχετε, ἀπὸ παντὸς εἴδους\n“ πονηροῦ ἀπέχεσθε,’’ καὶ τὰ ψευδῆ καὶ τὰ ἀληθῆ, ἵνα πάντα\nμετὰ δοκιμασίας διακρίνητε, καὶ ἐκείνων ἀπέχεσθε καὶ τούτων\nἔχεσθε· οὕτω γὰρ κἀκείνων σφοδρὸν τὸ μῖσος ἔσται, καὶ τούτων ἡ\nἀγάπη γίνεται, ὅταν μὴ ἁπλῶς μηδὲ ἀνεξετάστως ἅπαντα πράτ- \nτωσιν. \n ΚΕΦ. Z. \n Εὐχὴ περὶ ἁγιασμοῦ πνεύματος καὶ ψυχῆς καὶ σώματος. \n Αὐτὸς δὲ ὁ Θεὸς τῆς εἰρήνης ἁγιάσαι ὑμᾶς ὁλοτελεῖς·\nκαὶ ὁλόκληρον ὑμῶν τὸ πνεῦμα, καὶ ἡ ψυχὴ καὶ τὸ \nσῶμα ἀμέμπτως ἐν τῆ παρουσίᾳ τοῦ Κυρίου ἡμῶν\nἸησοῦ Χριστοῦ τηρηθείη. \n Μετὰ τὴν παραίνεσιν, καὶ εὐχὴν ἐπάγει· δεῖ γὰρ καὶ συμβουλῆς\nκαὶ εὐχῆς· τὸ πνεῦμα τί φησιν ἐνταῦθα ; τὸ χάρισμα· ἃν μὲν γὰρ\nἔχοντες λαμπρὰς τὰς λαμπάδας ἀπέλθωμεν, εἰσελευσόμεθα εἰς \nτὸν νυμφῶνα, ἃν δὲ ἐσβεσμένας, οὐκέτι. διὰ τοῦτό φησιν, “ ὁλό-\n“ κληρον ὑμῶν τὸ πνεῦμα·’’ ἐκείνου γὰρ μένοντος ἀκεραίου, καὶ\nτοῦτο μενεῖ, καὶ ἡ ψυχὴ, φησὶ, καὶ τὸ σῶμα· οὔτε γὰρ αὐτή τι\nπονηρὸν δέχεται, οὔτε ἐκεῖνο. \n Ἀλλοσ φησὶν, οὐδέποτε ἐπὶ ἀπίστου τὰ τρία τέθεικε, πνεῦμα, \nψυχὴν καὶ σῶμα, ἀλλ’ ἐπὶ μόνων τῶν πιστευόντων, ὧν ψυχὴ μὲν\nκαὶ σῶμα τῆς φύσεως, τὸ δὲ πνεῦμα τῆς εὐεργεσίας, τουτέστι\nτὸ χάρισμα τῶν πιστευόντων. καὶ οὐκ εἶπεν ἄμεμπτα τηρηθείη,\nἵνα μὴ νομίσῃς ὅτι καὶ ὑπὲρ τοῦ χαρίσματος εὔχεται, ἀλλ’\n“ ἀμέμπτως τηρηθείη,’’ δηλαδὴ ἡμῶν ἀμέμπτως διαγόντων καὶ \nδιατηρούντων, καὶ πνεῦμα καὶ ψυχὴν καὶ σῶμα ἐν τῇ τῆς εὐσεβείας\nδιαγωγῇ. \n Ἀδελφοὶ, προσεύχεσθε καὶ περὶ ἡμῶν. \n βαβαὶ, πόση ταπεινοφροσύνη; \n Ἀσπάσασθε τοὺς ἀδελφοὺς πάντας ἐν ἁγίῳ φιλή- \nματι. \n Ἅγιον λέγει, τὸ μετὰ γνησίας τῆς ἀγάπης γινόμενον· ἐπειδὴ\n\n \nαὐτὸς φιλήματι τούτου ἀσπάσασθαι ἀπὼν οὐκ ἠδύνατο, δι’ ἑτέρων\nαὐτοὺς ἀσπάζεται, ὡς ὅταν λέγωμεν φίλησον αὐτὸν ἀντ’ ἐμοῦ·\nοὕτως καὶ αὐτός· κατέχετε τὸ πῦρ τῆς ἀγάπης, οὐδὲ γὰρ ἀνέχεται\nτῶν διαστημάτων, ἀλλὰ καὶ διὰ μέσων τῶν ὁδῶν ἑαυτὴν\nἐκτείνει, καὶ πανταχοῦ πάρεστιν. \n Ὁρκίζω ὑμᾶς τὸν Κύριον, ἀναγνωσθῆναι τὴν ἐπιστολὴν,\nπᾶσι τοῖς ἁγίοις ἀδελφοῖς. \n Καὶ τοῦτο πόθου μάλιστα, οὐ διδασκαλίας τοσοῦτον, ἵνα κἀκείνοις\nὦ διαλεγόμενος. ὁρκίζει δὲ ἀπὸ θερμῆς διανοίας, ἵνα κἂν\nαὐτοῦ καταφρονήσωσι, διὰ τὸν ὁρκισμὸν πράξωσι τὸ ἐπιταχθέν· \nμέγαν γὰρ εἶχον φόβον τοῦ πράγματος. \n Ἡ χάρις τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ μεθ’\nὑμῶν. Ἀμήν. \n \n"
    },
    "work":"catena in epistulam i ad thessalonicenses (typus parisinus) (e",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg023.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam I Ad Thessalonicenses (Typus Parisinus) (E"
}