{
    "meta":"book-chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlgX03.opp-grc1-simple",
    "text":{
        "0":{
            "0":" ἀποκαλγψισ Ἰησοῦ Χριστοῦ, ἢν ἔδωκε κ.τ.λ.\nἈποκάλυψις ἐστὶν ἡ τῶν κρυπτῶν μυστηρίων δήλωσις καταυγαζομένου\nτοῦ ἡγεμονικοῦ τῆς ψυχῆς, εἴτε διὰ θείων ὀνειράτων,\nεἴτε καθ’ ὕπαρ ἐκ θείας ἐλλάμψεως. δοθῆναι δὲ τῷ Χριστῷ ταῦτα \nφησὶν, ἀνθρωπινώτερον μᾶλλον περὶ αὐτοῦ τὸν λόγον ποιούμενος.\nἐπείπερ ἐν τῷ Εὐαγγελίῳ τοῖς ὑψηλοῖς καὶ θεοπρεπέσιν ὑπὲρ\nπάντα ἐνδιέτριψε. κἀνταῦθα δὲ διὰ τοῦ διακονοῦντος Ἀγγέλου καὶ\nτοῦ τῶν μανθανόντων δούλων ὀνόματος, τὸ τῆς θεότητος τοῦ\nΧριστοῦ ἐμφαίνει μέγεθος· αὐτοῦ γὰρ δοῦλα τὰ σύμπαντα. τὸ \nδὲ ἐν τάχει γενέσθαι σημαίνει, τὸ τινὰ μὲν τῶν παρὰ πόδας\nγενέσθαι τῆς περὶ αὐτῶν προρρήσεως, καὶ τὰ ἐπὶ συντελείᾳ δὲ\nμὴ βραδύνειν. “ διότι χίλια ἔτη παρὰ Θεῷ, ὡς ἡμέρα ἡ\n“ ἥτις διῆλθεν.” \n Καὶ ἐσήμανεν ἀποστείλας. \n Ὁ Χριστός μοι, φησὶν, ὡς δεσπότης ὡς οἰκείῳ δούλῳ δι’\nἈγγέλου ταῦτα δεδήλωκε, τὴν εἰς αὐτὸν ὁμολογίαν μαρτυρήσαντι,\nἐφ’ ᾧ διὰ τῶν ὁραθέντων διαμαρτύρασθαι καὶ κηρύξαι πρὸς\nἐπιστροφὴν τῶν ἀκουόντων, τά τε ὄντα καὶ τοὺς ἀνθρώπους λανθάνοντα,\nτάτε ἔσεσθαι μέλλοντα· προφητικῶς γὰρ ἑώρακεν ἀμφότερα· \nτέρα· καὶ δῆλον ἐκ τοῦ εἰρῆσθαι “ἄτινά εἰσιν, καὶ ἃ χρὴ γενέσθαι.\nταῦτα δέ ἐστιν παραστατικὰ τοῦ ἐνεστῶτος χρόνου καὶ τοῦ\nμέλλοντος. \n",
            "1":" Μακάριος ὁ ἀναγινώσκων. \n Μακαρίζει τοὺς διὰ τῶν πράξεων ἀναγινώσκοντας καὶ ἀκούοντας· \nἐγγὺς γὰρ ὁ παρὼν καιρὸς, δι’ οὗ τοῦ μακαρισμοῦ τυχεῖν\nἔξεστιν, καὶ πᾶσιν εἰς ἐργασίαν προκείμενος, ὥς φησιν ὁ Κύριος·\nἐργάζεσθε ἕως ἡμέρα ἐστι. καὶ ἕτερος, ἐγγὺς ὁ καιρὸς ὁ τῆς\nτῶν ἐπάθλων διανομῆς, διὰ τὴν τοῦ παρόντος βίου σμικρότητα,\nσυγκρίσει τοῦ μέλλοντος. \n\n \n",
            "2":" Ἰωάννης ταῖς ἑπτὰ ἐκκλησίαις ταῖς ἐν τῇ Ἀσίᾳ. \n Πολλῶν οὐσῶν κατὰ τόπον ἐκκλησιῶν, ἑπτὰ μόνους ἀπέστειλε,\nδιὰ τοῦ ἑβδοματικοῦ ἀριθμοῦ τὸ μυστικὸν τῶν ἁπανταχοῦ ἐκκλησιῶν\nσημαίνων, καὶ τῷ παρόντι βίῳ σύστοιχον, ἐν ᾗ ἡ ἑβδοματικὴ\nτῶν ἡμερῶν περίοδος γίνεται, διὸ καὶ ἑπτὰ Ἀγγέλων καὶ ἑπτὰ \nἐκκλησιῶν μέμνηται, αἷς φησι, “ χάρις ὑμῖν καὶ εἰρήνη’’\nτῆς τρισυποστάτου θεότητος. διὰ μὲν γὰρ τοῦ ὁ ὣν, ὁ Πατὴρ\nδηλονότι, ὁ χρηματίσας τῷ Μωυσῆ, “ ἐγώ εἰμι ὁ ὤν· διὰ δὲ\nὁ ἦν, ὁ Χριστὸς, ὃς ἦν ἐν ἀρχῇ πρὸς τὸν Θεόν· διὰ δὲ τοῦ ὁ\nἐρχόμενος, ὁ Παράκλητος, ὁ ἀεὶ ἐπιφοιτῶν τοῖς τῆς Ἐκκλησίας \nτέκνοις διὰ τοῦ ἁγίου βάπτ’ βαπτίσματος, τελεωτέρως δὲ καὶ τρανωτέρως\nἐν τῷ μέλλοντι. \n Καὶ ἀπὸ τῶν ἑπτὰ πνευμάτων. \n Ἑπτὰ πνεύματα τοὺς ἑπτὰ Ἀγγέλους νοεῖν δυνατὸν, τοὺς τῆς\nΕκκλησίας λαχόντας τὴν κυβέρνησιν· οὐ συναριθμουμένους τῇ \nθεαρχικωτάτῃ καὶ βασιλίδι τριάδι, ἀλλ’ ὡς δούλους σὺν αὐτῇ\nμνημονευομένους. ἴσως δὲ ἑτέρως τοῦτο νοηθήσεται, διὰ μὲν τοῦ\nὁ ὣν καὶ ὁ ἦν καὶ ὁ ἐρχόμενος τοῦ Πατρὸς σημαινομένου, τοῦ\nπεριέχοντος ἐν ἑαυτῷ πάντων τῶν ὄντων τήν τε ἀρχὴν καὶ τὰ μέσα\nκαὶ τὰ τελευταῖα. διὰ δὲ τῶν ἑπτὰ πνευμάτων, τῶν ἐνεργειῶν \nτοῦ ζωοποιοῦ Πνεύματος· διὰ δὲ τοῦ ἑπομένου Χριστοῦ τοῦ Θεοῦ,\nτοῦ δι’ ἡμᾶς ἀνθρώπου γενομένου. πολλαχοῦ γὰρ ἀδιαφόρως\nἑκάστη θεικὴ ὑπόστασις τῷ Ἀποστόλῳ προτάττεται καὶ ὑποτάττεται.\nὡς δὲ τῷ θεολόγῳ Γρηγορίῳ δοκεῖ, εἰς τὸν Χριστὸν\nἐξείληπται τὸ ὁ ὢν καὶ ὁ ἦν καὶ ὁ ἐρχόμενος. \n",
            "3":" Ὃς μάρτυς πιστός ἐστιν. \n Οὗτος ἐστι, φησιν, ὁ μαρτυρήσας ἐπὶ Ποντίου Πιλάτου, ὁ\nπιστὸς ἐν πᾶσι τοῖς λόγοις αὐτοῦ, ὁ ἐκ νεκρῶν πρωτότοκος. ὧν\nγὰρ αὐτὸς κατάρχει, οὐκέτι, καθὼς οἱ πρότερον θανόντες καὶ\nἀναστάντες, ὄψονται θάνατον, ἀλλ’ αἰωνίως ζήσονται. \n Καὶ ὁ ἄρχων τῶν βασιλέων τῆς γῆς. \n Ἄρχων δὲ τῶν βασιλέων, ὡς βασιλεὺς τῶν βασιλευόντων. \n “ ἄρχων δὲ τῶν βασιλέων τῆς γῆς καὶ ἑτέρως τῶν γηΐνων\nλέγεται. \n\n \n Τῷ ἀγαπῶντι ἡμᾶς καὶ λύσαντι ἡμᾶς ἀπὸ τῶν ἁμαρτιῶν\nἡμῶν ἐν τῷ αἵματι αὐτοῦ. \n Τούτῳ, φησὶν, ἡ δόξα πρέπει, τῷ δι’ ἀγάπην τῶν δεσμῶν τοῦ\nθανάτου λύσαντι ἡμᾶς, καὶ τῶν τῆς ἁμαρτίας κηλίδων λούσαντι,\nτῇ ἐκχύσει τοῦ ζωοποιοῦ αὐτοῦ αἵματος καὶ ὕδατος, καὶ ποιήσαντι \nἡμᾶς “ βασίλειον ἱεράτευμα,’’ ἀντὶ ἀλόγων θυσιῶν, “\n“ ’σαν, τὴν λογικὴν θυσίαν τῷ Πατρὶ \n",
            "4":" Ἴδου ἔρχεται μετὰ νεφελῶν. \n Ὁ ἐνταῦθα, φησὶν, ὡς ἀμνὸς σφαγιασθεὶς, ἐν τῇ πατρικῇ\nδόξῃ, κριτὴς ἐπὶ τῶν νεφελῶν ἐλεύσεται. εἴτε ἀσωμάτως νοουμένων \nδιὰ τῶν νεφελῶν, νοερῶν δυνάμεων· ἐρχόμενον δὲ αὐτὸν μετὰ\nδόξης, πᾶς μὲν ὀφθαλμὸς ὄψεται, οἱ δὲ ἐκκεντήσαντες καὶ πᾶσαι\nαἱ τῆς γῆς φυλαὶ, αἱ τῇ ἀπιστίᾳ ἐμμείνασαι, κόψονται. τὸ δὲ\nναὶ ἀμὴν, ἀντὶ τοῦ πάντως, τὸν αὐτὸν νοῦν τῆ Ἑλληνίδι καὶ\nἙβραί·δι γλώσσῃ ἐσήμανε. τὸ γὰρ ἀμὴν, ἑρμηνεύεται, γένοιτο. \n",
            "5":" ’γὼ εἰμὶ τὸ Ἀλφὰ καὶ τὸ Ὠμέγα. \n Ὁ Χριστὸς ἐνταῦθα δηλοῦται, ἅτε Θεὸς καὶ κρατῶν τῶν\nἁπάντων ἄναρχός τε ὁμοῦ καὶ ἀτελεύτητος, ὢν καὶ προὼν, καὶ\nπέρας οὐκ ἔχων ὡς τῷ Πατρὶ συναΐδιος· τῶν θεοπρεπῶν φωνῶν\nὁμοτίμως ἐφαρμοζουσῶν ἑκάστῃ θεικῇ ὑποστάσει, καὶ κοινῇ ταῖς \nτρισὶ, πλὴν τῶν ἰδιωτήτων, ἤγουν σχέσεων, καὶ τῆς τοῦ Λόγου\nἐνανθρωπήσεως. καὶ δῆλον ἐξ ὧν τὸν τρισάγιον τῶν Σεραφὶμ\nὕμνον, ἐν μὲν τῷ Εὐαγγελίῳ εἰς τὸν Υἱὸν μανθάνομεν λέγεσθαι,\nἐν δὲ τῇ δημηγορίᾳ Παύλου ἐν ταῖς Πράξεσιν εἰς τὸ Πνεῦμα τὸ\nἍγιον. ἐν δὲ τῇ τῶν μυστηρίων προσφορᾷ, εἰς τὸν Πατέρα, πρὸς \nὃν τὴν τοιαύτην εὐχὴν εἰθίσμεθα ποιεῖν. \n",
            "6":" Ἐγὼ Ἰωάννης ὁ ἀδελφὸς ὑμῶν καὶ κοινωνὸς ἐν\nτῆ θλίψει. \n Ἅτε ἀδελφὸς ὑμῶν φησιν ὢν καὶ συγκοινωνὸς ἐν ταῖς διὰ\nΧριστὸν θλίψεσιν, εἰκότως τὸ ἀξιόπιστον πα., ὑμῖν κέκτημαι. \nδιὰ γὰρ τὴν μαρτυρίαν Ἰησοῦ, Πάτμον οἰκεῖν τὴν νῆσον καταδικασθεὶς,\nἀπαγγέλλω τὰ ἑωραμένα ἐν αὐτῇ μυστήρια. \n",
            "7":" Ἐγενόμην ἐν πνεύματι ἐν τῆ Κυριακῇ ἡμερ́ᾳ. \n Πνεύματι Ἁγίῳ γενόμενος κάτοχος, καὶ πνευματικὸν οὖς\nκτησάμενος, ἐν τῇ Κυριακῇ ἡμέρᾳ, κἀν τούτῳ τιμηθείσῃ διὰ τὴν \n\n \nἀνάστασιν, φωνῆς ἤκουσε σάλπιγγι ἐοικυίας, διὰ τὸ μεγαλόφωνον\nδηλούσης τὸ τοῦ Θεοῦ ἄναρχόν τε καὶ ἀτελεύτητον, διὰ τοῦ Α\nκαὶ τοῦ Ω δηλούμενον, ἐξ ἧς ἐντέταλται τὰ κραθέντα ταῖς ἑπτὰ\nἐκκλησίαις διαπέμψασθαι, διὰ τὸν προλεχθέντα ἑβδοματικὸν\nἀριθμὸν, τὸν εἰς τὸν σαββατισμὸν καταντῶντα τοῦ αἰῶνος τοῦ \nμέλλοντος. \n",
            "8":" Καὶ ἐπέστρεψα βλέπειν. \n Ὅτι οὐκ ἦν αἰσθητὴ ἡ φωνὴ, δηλοῖ λέγων· ἐπέστρεψα, οὐ τοῦa\nἀκοῦσαι, ἀλλὰ τοῦ βλέπειν τὴν φωνήν· ταὐτὸν γάρ ἐστιν ἡ\nπνευματικὴ ἀκοή τε καὶ ὅρασις. ἐπιστρέψας δέ φησιν, εἰδον ἑπτὰ \nλυχνίας, ἃς παρακατιὼν τὰς ἐκκλησίας ἐννόησε, καὶ ἐν μέσῳ\nαὐτῶν τὸν Χριστὸν, ὁμοῖον ἀνθρώπῳ, διὰ τὸ καὶ Θεὸν αὐτὸν εἶναι\nκαὶ οὐ ψιλὸν ἄνθρωπον, ἐνδεδυμένον ποδήρη, ὡς ἀρχιερέα τῶν ἄνω,\nκατὰ τάξιν Μελχισεδὲκ, ζώνην καὶ χρυσῆν περιεζωσμένον, οὐκ ἐν\nτῇ ὀσφύι, ὥσπερ οἱ λοιποὶ ἄνθρωποι πρὸς ἐποχὴν τῶν ἡδονῶν· \nταύταις γὰρ ἡ θεία σὰρξ ἀνεπίβατος, ἀλλ’ ἐν στήθει πρὸς τοῖς\nμαζοῖς, ὅπως καὶ τὸ ἄσχετον τῆς δικαίας καὶ θείας ὀργῆς φιλανθρωπίᾳ\nσυνέχηται, καὶ ἡ τὰς δύο διαθήκας, ἤγουν τοὺς δεσποτικοὺς\nμαζοὺς ζωννύουσα δειχθῇ ἀλήθεια· δι’ ὧν οἱ πιστοὶ τρέφονται.\nχρυσῆ δὲ ἡ ζώνη διὰ τὸ τίμιον καὶ καθαρὸν καὶ ἀκίβδηλον. \nλευκαὶ δὲ αἱ τῆς κεφαλῆς τρίχες ὡσεὶ ἔριον ἢ ὡς χιών. εἰ γὰρ\nκαὶ πρόσφατος δι’ ἡμᾶς, ἀλλ’ ἀρχαῖος, μᾶλλον δὲ προαιώνιος·\nτούτου γὰρ ἡ λευκὴ θρὶξ σύμβολον. οἱ δὲ ὀφθαλμοὶ ὡς φλὸξ\nπυρὸς, τοὺς μὲν ἁγίους φωτίζοντες, τοὺς δὲ βεβήλους φλογίζοντες.\nτοὺς δὲ πόδας τὴν μετὰ σαρκὸς οἰκονομίαν δεῖ νοεῖν. οἱ πόδες γὰρ \nαὐτοῦ τῇ θεότητι ἐπιβάντες, τὴν ἡμετέραν σωτηρίαν κατειργάσαντο.\nπόδες δὲ καὶ οἱ θεμέλιοι τῆς Ἐκκλησίας. ὅμοιοι δὲ χαλκολιβάνῳ,\nὅν φασιν οἱ ἰατροὶ εὐώδη εὐώδη θυμιώμενον, τὸν παρ’\nαὐτοῖς καλούμενον ἄρρενα λίβανον, χαλκοῦ μὲν τῆς ἀνθρωπίνης,\nλιβάνου δὲ τῆς θείας νοουμένης φύσεως, δι’ ὧν δείκνυται καὶ τὸ \nεὐῶδες τῆς πίστεως, καὶ τὸ ἀσύγχυτον τῆς ἑνώσεως. ἣ του\nχαλκοῦ δηλοῦντος τὸ τοῦ κηρύγματος εὔηχον, τοῦ δὲ λιβάνου, τὴν\nτῶν ἐθνῶν ἐπιστροφήν. ὅθεν ἡ νύμφη ἔρχεσθαι κελεύεται. πόδες\nδὲ τοῦ Χριστοῦ καὶ οἱ Ἀπόστολοι, τῇ καμίνῳ τῶν πειρασμῶν\nπυρωθέντες. \n \n\n \n",
            "9":" καὶ ἡ φωνὴ αὐτοῦ. \n Τὴν φωνὴν αὐτοῦ ὡς φωνὴν ὑδάτων πολλῶν λέγει εἶναι, εἰκότως·\nκοινὴ γὰρ ἡ φωνὴ αὐτοῦ τε καὶ τοῦ Πνεύματος, οὗ ποταμοὶ\nἐκ τῆς κοιλίας τῶν πιστῶν ζῶντος ὕδατος ἔρρευσαν, καὶ εἰς\nπᾶσαν τὴν γῆν διαπρύσιον ἤχησαν. \n",
            "10":" Καὶ εἶχεν ἐν τῆ δεξιᾷ. \n Ἀστέρας ἑπτὰ κατιὼν, τοὺς τῶν ἐκκλησιῶν, φησὶν, Ἀγγέλους.\nῥομφαίαν δὲ δίστομον, τὴν κατὰ τῶν ἀσεβῶν, φησιν, ἀπόφασιν,\nτὴν τομωτέραν ὑπὲρ πᾶσαν μάχαιραν δίστομον, ἣ καὶ τὴν περιτέμνουσαν\nμάχαιραν τοῦ Πνεύματος τὸν ἐντὸς ἡμῶν ἄνθρωπον. \nτὸ δὲ πρόσωπον αὐτοῦ φαίνειν ὡς ὁ ἥλιος λέγων, οὐκ αἰσθητὴ,\nτὴν αἴγλην φησὶν, ἀλλὰ νοητήν· ἥλιος γάρ ἐστι δικαιοσύνης τῇ\nοἰκείᾳ δυνάμει καὶ ἐξουσίᾳ καταυγάζων. οὐ καθὼς ὁ αἰσθητὸς\nἥλιος ἅτε κτίσμα, θεοσδότῳ δὲ δυνάμει, καὶ θείῳ προστάγματι. \n",
            "11":" Καὶ ὅτε εἶδον αὐτὸν, ἔπεσον πρὸς τοὺς πόδας \nὡς νεκρὸς. \n Ταὐτὸν πεπονθότα τὸν Ἀπόστολον Ἰησοῦ τῷ Ναυὴ καὶ Δανιήλ,\nδιὰ τὸ ἀσθενὲς τῆς ἀνθρωπίνης φύσεως, ἀνέρρωσεν ὁ Χριστὸς,\nφήσας αὐτῷ, μὴ φοβοῦ, οὐ γὰρ θανατῶσαι σε παραγέγονα· ὅς\nγε ἄναρχος ὣν καὶ ἀτελεύτητος, δι’ ὑμᾶς νεκρὸς γέγονα, καὶ \nἔχω ἐξουσίαν τοῦ ᾅδου καὶ τοῦ θανάτου, τουτέστι τοῦ σωματικοῦ\nκαὶ ψυχικοῦ θανάτου. \n",
            "12":" Γράψον οὖν ἃ εἶδες, καὶ ἅ εἰσι, καὶ ἃ μέλλει\nγίνεσθαι μετὰ ταῦτα. \n Ἐπειδήπερ φῶς ἀληθινὸν ὁ Χριστὸς, τούτου χάριν λύχνοι οἱ \nτὸν αὐτοῦ πλουτοῦντες φωτισμὸν, ὡς τὴν νύκτα τοῦ παρόντος βίου\nκαταλάμποντες· λυχνίαι δὲ αἱ ἐκκλησίαι ὀνομάζονται· εἰκότως,\nὡς τοὺς φωστῆρας ἔχουσαι, τοὺς λόγον ζωῆς ἐπέχοντας. χρυσοῖ\nδὲ οἵτε λύχνοι καὶ αἱ λυχνίαι, διὰ τὸ τίμιον καὶ ἀκίβδηλον τῆς\nἐν αὐτοῖς πίστεως. τούτων δὲ ἑκάστῃ, Ἄγγελος φύλαξ ἐφέστηκεν, \nκαθώς φησιν ὁ Κύριος. οὓς τροπικῶς ἀστέρας διὰ τὸ φωτεινὸν\nκαὶ καθαρὸν τῆς φύσεως ὠνόμασεν. \n τῷ Ἀγγέλῳ τῆς ἐν Ἐφέσω ἐκκλησίας γράψον. \n Διὰ του Ἀγγέλου τῆ Ἐκκλησία διαλέγεται, ὥσπερ ἄν τις\n\n \nδιὰ παιδαγωγοῦ τῷ παιδαγωγουμένῳ, οἰκειοῦσθαι γὰρ ὁ διδάσκαλος\nτὰ τοῦ μαθητοῦ πέφυκεν, εἴτε ἐγκλήματα, εἴτε κατορθώματα,\nἅτε σπεύδων ἐξομοιοῦν ἑαυτῷ τὸν διδασκόμενον."
        },
        "1":{
            "0":" Τάδε λέγει ὁ κρατῶν τοὺς ἑπτὰ ἀστέρας ἐν τῇ\nδεξία αὐτοῦ. \n Εἰκὸς διὰ τῶν ἑπτὰ ἀστέρων, ἤγουν Ἀγγέλων τῶν ἐν τοῖς\nεἰρημένοις ἑπτὰ οὐρανοῖς λογικῶν τάξεων δηλοῦσθαιb τὴν διακόσμησιν,\nἐν τῇ δεξίᾳ τοῦ Χριστοῦ κειμένην, ἐν ᾗ καὶ τὰ τῆς γῆς\nπέρατα τοῦ καὶ ἐν μέσῳ τῶν ἐκκλησιῶν περιπατοῦντος, κατὰ τὴν\nοἰκείαν ὑπόσχεσιν, “ ὅπου γάρ, φησιν, “ εἰσὶ δύο ἢ τρεῖς \n“ συνηγμένοι ἐν τῷ ἐμῷ ὀνόματι, ἐκεῖ εἰμι ἐν μέσῳ αὐτῶν.” \n",
            "1":" Οἶδα τὰ ἔργα σου καὶ τὸν κόπον σου, καὶ τὴν\nὑπομονὴν σου. \n Ἐν δυσὶ τὴν ἐκκλησίαν ἀποδεχόμενος, ἐν ἑνὶ ταύτην καταμέμφεται,\nὃ καὶ μέσον τέθεικεν, τὰ κατορθώματα θεὶς ἑκατέρωθεν· \n’τον μὲν κόπον καὶ τὴν ὕπερ τῆς πίστεως ὑπομονὴν καὶ τὴν πρὸς\nτοὺς κακοὺς ἀλλοτρίωσιν αὐτῆς ἐπῄνεσεν, ὅτι τε μὴ παντὶ\nπιστεύσασα πνεύματι, ἐπείρασε τοὺς ψευδαποστόλους· καὶ γνοῦσα\nψευδεῖς αὐτοὺς, ἀπεπέμψατο. πρὸς δὲ τούτοις ὅτι τὰ ἔργα τῶν\nαἰσχροεργῶν Νικολαϊτῶν μεμίσηκεν· ἐμέμψατο δὲ ὅτι τὴν πρὸς \nτοὺς πλησίον ἀγάπην καὶ εὐποιίαν ἐχλίανεν, πρὸς ἣν αὐτὴν διὰ\nτῶν ἑξῆς ἀνεκαλέσατο, δι’ ὧν φησι, τὰ πρῶτα ἔργα ποίησον. \n",
            "2":" Εἰ δὲ μὴ, ἔρχομαί σοι ταχύ. \n Κίνησις Ἐκκλησίας ἐστὶν ἡ τῆς θείας χάριτος γύμνωσις, δι’\nἧς ἐν σάλῳ καὶ κλύδωνι ὑπὸ τῶν τῆς πονηρίας πνευμάτων, καὶ \nτῶν ὑπουργούντων αὐτοῖς πονηρῶν ἀνθρώπων καθίσταται. τινὲς δὲ\nτὴν τῆς λυχνίας κίνησιν, τὸν ἀρχιερατικὸν τῆς Ἐφέσου θρόνον ὡς\nἐν τῇ βασιλίδι μετατεθέντα ἐνόησαν. τὰ δὲ ἔργα τῶν Νικολαϊτῶν\nὅπως εἰσὶ τῷ Θεῷ μισητὰ, ἐντυχών τις τῇ βδελυρᾷ αὐτῶν\nαἱρέσει γνώσεται. \n",
            "3":" Ὁ ἔχων οὖς ἀκουσάτω. \n Σαμικὸν μὲν οὖς, πᾶς ἄνθρωπος, πνευματικὸν δὲ, ὁ πωευματικὸς\nμόνος κέκτηται, ὃ τῷ Ἡσαΐᾳ προστέθειται. τῷ δὲ τοιούτῳ\n \n\n \nνικῶντι τὸν πρὸς τοὺς δαίμονας πόλεμον δώσειν ἐπαγγέλλεται\nφαγεῖν ἐκ τοῦ ξύλου τῆς ζωῆς, τουτέστι μετασχεῖν τῶν τοῦ\nμέλλοντος αἰῶνος ἀγαθῶν. περιφραστικῶς γὰρ διὰ τοῦ ξύλου\nδηλοῦται ἡ ζωὴ ἡ αἰώνιος, ὧν ἑκάτερον ὁ Χριστός ἐστιν, ὥς φησι\nΣολομὼν περὶ τῆς σοφίας λέγων, “ ξύλον ζωῆς ἐστιν πᾶσι τοῖς \n“ ἀντεχομένοις αὐτῆς,” καὶ ὁ παρὼν Ἀπόστολος ἑτέρωθι περὶ τοῦ\nΧριστοῦ λέγων “αὐτός ἐστί,” φησιν, “ὁ Θεὸς καὶ ἡ ζωὴ ἡ αἰώνιος.” \n",
            "4":" Καὶ τῷ Ἀγγέλῳ τῆς ἐν Σμύρνῃ. \n Πρῶτος ὡς Θεὸς, ἔσχατος ὡς ἐπ’ ἐσχάτων τῶν καιρῶν γέγονεν\nἄνθρωπος, καὶ διὰ τῆς τριημέρου νεκρώσεως ἀνοίξας ἡμῖν τὴν \nζωὴν τὴν αἰώνιον. \n",
            "5":" Οἶδά σου τὰ ἔργα. \n Οἶδά σου, φησι, τὴν θλῖψιν καὶ τὴν πτωχείαν ἐν τοῖς σαρκικοῖς,\nἣν ὑπομένεις δι’ ἐμὲ, μαστιζόμενος ὑπὸ τῶν ἀπίστων, καὶ τῶν\nὑπαρχόντων στερούμενος· πλούσιος δὲ εἶ ἐν τοῖς πνευματικοῖς, \nἔχων τὸν θησαυρὸν κεκρυμμένον ἐν τῷ ὀστράκῳ τῆς καρδίας σου. \n Καὶ τὴν βλασφημίαν. \n Κατὰ κοινοῦ τὸ οἶδα. καὶ τὴν βλασφημίαν τῆς συναγωγῆς\nτοῦ Σατανᾶ, φησὶν, ἐπίσταμαι, ὅτι οὐκ εἰσὶν ὃ λέγονται· οὐ γὰρ\nὁ ἐν τῷ φανερῷ Ἰουδαῖος, ἀλλ’ ὁ ἐν τῷ κρυπτῷ. Ἱούδας γὰρ \nἐξομολόγησις ἑρμηνεύεται. \n",
            "6":" Μηδὲν φοβοῦ. \n Μῆ φοβηθῇς, φησι, τὴν ἐκ τῶν θεομάχων διὰ μαστίγων καὶ\nπειρασμῶν θλῖψιν, δεκαήμερος γὰρ αὕτη καὶ οὐ μακρόβιος, διὸ\nκαταφρονητέος ὁ θάνατος, ὡς ἐν ὀλίγῳ προξενῶν στέφανον ζωῆς \nἀμάραντον. \n",
            "7":" Ὁ ἔχων οὖς ἀκουσάτω. \n Ὁ πνευματικῶς, φησιν, ἀκούων καὶ νικῶν τὰς διαβολικὰς\nὑποσπορᾶς, εἰ καὶ τὸν πρῶτον διὰ σαρκὸς ὑποστῇ θάνατον, ὑπὸ\nτοῦ δευτέρου τῆς γεέννης οὐκ ἀδικηθήσεται. \n",
            "8":" Τῷ Ἀγγέλῳ τῆς ἐν Περγάμῳ. \n Κατείδωλος ἦν αὕτη ἡ πόλις πρὸς ἣν ταῦτά φησι, τοὺς ἐν\nαὐτῇ πιστοὺς δι’ ὑπομονὴν πειρασμῶν ἀποδεχόμενος· ῥομφαίαν δὲ\nδίστομον, ἢ τὸν Εὐαγγελικόν φησι λόγον τὸν τὴν καρδίαν περιτέμνοντα\n\n \nκαὶ τοὺς πιστοὺς ἐκ τῶν ἀπίστων μερίζοντα, ἣ τὴν\nκατὰ τῶν ἀσεβῶν ἀπότομον ἀπόφασιν. \n Ἐν ταῖς ἡμέραις ἐν αἷς Ἀντίπας. \n Τινὲς Ἀντίπαν τινὰ τοὔνομα μάρτυρα ἐν Περγάμῳ φασὶ\nγεγονέναι ἀνδρειότατον, οὗ περ νῦν ὁ Εὐαγγελιστὴς πρὸς ἔνδειξιν \nτῆς ἐκείνου ὑπομονῆς, τῆς τῶν πεπλανημένων ὠμότητος\nἐμνημονευσεν. \n",
            "9":" Ἀλλ’ ἔχω κατά σου ὀλίγα. \n Δύο χαλεπὰ ὡς ἔοικεν αὕτη ἡ πόλις ἐκέκτητο, τοὺς μὲν\nπλείονας Ἕλληνας· ἐξ αὐτῶν δὲ τῶν πιστῶν ὀνομαζομένων, τοὺς \nαἰσχροποιοὺς Νικολαΐτας, ἐπισπαρέντας τῷ σίτῳ πονηρὰ ζιζάνια·\nδιὸ καὶ τοῦ Βαλαὰμ ἐμνημόνευσε, φήσας, ὃς ἐδίδασκεν ἐν τῷ\nΒαλαὰμ τὸν Βαλάκ. δηλοῖ δὲ διὰ τούτων τὸν νοητὸν Βαλαὰμ\nτὸν διάβολον ἐν τῶ αἰσθητῷ τὸν Βαλὰκ διδάξαι τὸ κατὰ τῶν\nΙσραηλιτῶν σκάνδαλον, πορνείαν καὶ εἰδωλολατρίαν· τῇ γὰρ \nἐκείνης ἡδονῇ εἰς ταύτην τῷ Βεελφεγὼρ τελεσθέντες\nκατεκυλίσθησαν. \n",
            "10":" Μετανόησον οὖν. \n Ἐν τῇ ἀπειλῇ ἡ φιλανθρωπία, οὐ γὰρ μετὰ σοῦ, φησὶν, ἀλλὰ\nμετ’ ἐκείνων πολεμήσω τῶν νοσούντων ἀνιάτως. \n",
            "11":" Τῷ νικῶντι δώσω αὐτῶ. \n Μάννα κεκρυμμένον ὁ ἄρτος τῆς ζωῆς ὁ οὐράνιος, ὁ οὐρανόθεν\nδι’ ἡμᾶς κατελθὼν, καὶ βρώσιμος γενόμενος· τροπικῶς δὲ καὶ τὰ\nμέλλοντα ἀγαθὰ μάννα λέγετ’ αἰ, ἅτε οὐρανόθεν κατερχόμενα, ὅθεν\nκαὶ ἡ ἄνω Ἱερουσαλήμ. τούτων οἱ νικῶντες τὸν διάβολον, φησὶ, \nτεύξονται· λήψονται δὲ καὶ ψῆφον λευκὴν, τουτέστι νικῶσαν, τῆς\nδεξιᾶς μοίρας ἀξιούμενοι, καὶ ὄνομα καινὸν τῇ παρούσῃ ζωῇ\nἀγνοούμενον· ὀφθαλμὸς γὰρ οὐκ εἶδεν, καὶ οὖς οὐκ ἤκουσεν, καὶ\nνοῦς οὐ κατέλαβεν τὰ ἀγαθὰ τὰ μέλλοντα· καὶ τὸ καινὸν ὄνομα,\nὃ οἱ ἅγιοι κληρονομήσουσιν. \n",
            "12":" Καὶ τῷ Ἀγγέλῳ τῆς ἐν Θυατείροις. \n Εἴρηται τὸ τῶν ὀφθαλμῶν πυρῶδες τὸ φωτιστικὸν τῶν δικαίων\nκαὶ τὸ καυστικὸν δηλοῦν τῶν ἁμαρτωλῶν· τοὺς δὲ πόδας καὶ τὸν\nχαλκολίβανον σημαίνειν τὴν Χριστοῦ ἐν τοῖς σωζομένοις εὐωδίαν\n\n \nτοῦ νοητοῦ μύρου, καὶ ἄτμητον καὶ ἀσύγχυτον ἕνωσιν θεότητός τε\nκαὶ ἀνθρωπότητος, αὕτη γὰρ ὡς πεπυρακτωμένη τῷ θείῳ Πνεύματι,\nτοῖς ἀνθρωπίνοις λογισμοῖς ἐστὶν ἀψηλάφητος. \n",
            "13":" Οἶδά σου τὰ ἔργα. \n Εἰ γὰρ καὶ διὰ τὴν πίστιν καὶ τὴν περὶ τοὺς δεομένους \nδιακονίαν τὸ εὐλαβὲς ὑμῶν καὶ ὑπομονητικὸν ἀποδέχομαι, ἀλλὰ\nδικαίως ὑμῖν ἐπιμέμφομαι, ὅτι τὴν τῶν Νικολαϊτῶν αἵρεσιν, τὴν\nτροπικῶς ὠνόμασ’ μένην Ἰεζάβελ διὰ τὴν δυσσέβειαν καὶ ἀσέλγειαν,\nἀφήκατε παρρησιάζεσθαι, ὥστε τοῖς δούλοις μου δι’ ἁπλότητα\nγνώμης παρέχειν σκάνδαλον, καὶ ἕλκειν αὐτοὺς εἰς εἰδωλόθυτα, \nοἷς καλῶς ἀπετάξαντο. ταύτην δὲ ἐπιστομίζειν ὀφείλετε,\nὅτι καὶ προφῆτις εἶναι ὑποκρίνεται, ὑπὸ πονηροῦ ἐνεργουμένη\nπνεύματος. \n",
            "14":" Καὶ ἔδωκα αὐτῇ. \n Αὕτη φησὶν ἡ πονηρὰ αἵρεσις, καὶ καιρὸν λαβοῦσα εἰς μετάνοιαν, \nκαλῶς τούτῳ οὐκ ἐχρήσατο. \n",
            "15":" Ἴδου βάλλω αὐτήν. \n Τροπικῶς μοιχαλίδι τὴν συστροφὴν τῶν αἱρετικῶν παρεικάσας,\nἀπειλεῖ ταύτην τε ἀσθενείᾳ καὶ θανάτῳ περιβαλεῖν, καὶ τοὺς\nαὐτῇ συμφθειρομένους καὶ ἐκ τοῦ Θεοῦ πορνεύοντας, εἰ μὴ διὰ \nμετανοίας πρὸς αὐτὸν ἐπιστρέψουσιν. \n",
            "16":" Ὑμῖν δὲ λέγω τοῖς λοιποῖς. \n Ταῦτα πρὸς τοὺς ἁπλουστέρους φησίν. ἐπείπερ πρὸς τοὺς\nοὕτω πονηροὺς καὶ εὑρεσιλόγους ἀντέχειν δι’ ἁπλότητα τρόπων\nοὐ δύνασθε, ἅτε τὰ βάθη τοῦ Σατανᾶ μὴ ἐγνωκότες ὡς λέγετε, \nοὐ ζητῶ παρ’ ὑμῶν τὴν διὰ λόγων μάχην, ἀλλὰ τὴν φυλακὴν τῆς\nδιδαχῆς, ἣν παρελάβετε, ἄχρις ἃν ὑμᾶς ἐντεῦθεν προσλήψομαι. \n",
            "17":" Καὶ ὁ νικῶν καὶ ὁ τηρῶν.\nτῷ ποιοῦντι, φησὶ, τὰ ἔργα μου δώσω ἐξουσίαν ἐπάνω πέντε ἢ\nδέκα πόλεων, ὡς ἐν τῷ Εὐαγγελίῳ εἴρηκεν· ἣ διὰ τούτου τὴν \nτῶν ἀπίστων κρίσιν αἰνίττεται, δι’ ἧς οἱ πεπλανημένοι, ὡς ἐν\nῥάβδῳ ποιμαινόμενοι συντριβήσονται, ὑπὸ τῶν ἐν αὐτοῖς τῷ\nΧριστῷ πιστευσάντων κρινόμενοι, κατὰ τὸ εἰρημένον, “ἄνδρες\n\n \n“ Νινευΐται ἀναστήσονται καὶ κατακρινοῦσι τὴν γενεὰν ταύτην.”\nδὲ, “ ὡς κἀγὼ εἴληφα παρὰ τοῦ Πατρός μου,”\nτὴν τῆς σαρκὸς πρόσληψιν. \n",
            "18":" Καὶ δώσω αὐτῷ. \n Ἀστέρα πρωινὸν, ἣ ἐκεῖνον φησὶ περὶ οὗ ‘Hσαΐας ἔλεγεν, “ πῶς\n“ ἐξέπεσεν ἐκ τοῦ οὐρανοῦ ὁ ἑωσφόρος ὁ πρωὶ ἀνατέλλων,”\nσυντετριμμένον ὑπὸ τοὺς πόδας τῶν ἁγίων ἐπήγγελτο. καὶ τὸν ὑπὸ\nτοῦ ἀποστόλου Πέτρου λεχθέντα ἑωσφόρον ἐν ταῖς καρδίαις τῶν\nπιστῶν ἀνατέλλοντα, τὸν Χριστοῦ φωτισμὸν εὔδηλον. καὶ ὁ\nβαπτιστὴς Ἰωάννης καὶ Ἠλίας φωσφόρος προσαγορεύονται, ὁ \nτῆς πρώτης ἀνατολῆς τοῦ ἡλίου τῆς δικαιοσύνης, ὁ γε τῆς δευτέρας,\nμεθ’ ὡν ἕξειν τὸ μέρος τοὺς νικητὰς τοῦ διαβόλου πιστεύομεν.\nνοεῖται δὲ καὶ ἡ τῆς μελλούσης ἡμέρας ἀνατολὴ, ᾗ τὸ\nσκότος τοῦ παρόντος βίου καλυφθήσεται. καὶ ὁ ταύτην δὲ\nεὐαγγελιζόμενος Ἄγγελος. προπορεύεται γὰρ αὕτη τοῦ τῆς δικαιψσύνης \nἡλίου ἐπιφανησομένου τοῖς ἁγίοις, καὶ τὴν ἀχλὺν τοῦ\nπαρόντος βίου διασκεδάσαντος."
        },
        "2":{
            "0":" Τάδε λέγει Κύριος. \n Ἑπτὰ ἀστέρας, θείους Ἀγγέλους φησὶν, ἑπτὰ δὲ πνεύματα,\nἢ τοὺς αὐτοὺς, ἢ τὰς ἐνεργείας τοῦ ζωοποιοῦ Πνεύματος, ἅπερ \nἀμφότερα ἐν τῇ χειρὶ τοῦ Χριστοῦ εἰσιν, τῶν μὲν γὰρ ὡς\nδεσπότης κρατεῖ, τοῦ δὲ Πνεύματος ἐστὶ χορηγὸς ὡς ὁμοούσιος·\nἐπιπλήττει δὲ τῇ Ἐκκλησίᾳ, ὡς ψιλὸν ὄνομα ζωῆς ἐχούσης\nπίστεως, νενεκρωμένη δὲ ἐξ ἀγαθῶν πράξεων. \n",
            "1":" Γίνου γρηγορῶν. \n Τὸν ὕπνον φησὶ τῆς ῥαθυμίας ἀποτίναξαι, καὶ τὰ μέλη σου\nτὰ ἀποθνήσκειν τελείως διὰ τῆς ἀπιστίας μέλλοντα, στήριξον·\nοὐ γὰρ ἡ ἀρχὴ τῶν ἀγαθῶν ἔργων στεφανοῖ τὸν ἀγαθὸν ἐργάτην,\nἀλλὰ τὸ τέλος. \n",
            "2":" Ἐὰν οὖν μὴ γρηγορήσῃς. \n Ταῦτα φησὶν εἰκότως, ὅτε γὰρ ἑκάστου θάνατος, ἥτε κοινὴ\nσυντέλεια, πᾶσιν ἄγνωστος· τοῖς μὲν παρεσκευασμένοις πόνων\nἀνάπαυσις, τοῖς δὲ ἀπαρασκευάστοις κλέπτης, ψυχικὸν ἐπάγων\nθάνατον. \n\n \n Ἀλλ’ ὀλίγα ἔχεις. \n Τοῦτο, φησὶ, καλὸν κέκτησαι, ἔχουσα τινὰς τοὺς τὸ ἱμάτιον\nτῆς σαρκὸς ῥυπαραῖς πράξεσι μὴ μιάναντας, οἳ μετ’ ἐμοῦ ἐν\nτῇ παλιγγενεσίᾳ λαμπροφορήσουσιν, ὡς τηρήσαντες ἁπλῶς τὸ\nτῆς ἀφθαρσίας ἔνδυμα. \n",
            "3":" Ὁ νικῶν· οὗτος. \n Ὁ τὴν προλεχθεῖσαν, φησὶ, νίκην νικῶν τοῖς τῶν οἰκείων ἀρετῶν\nἱματίοις λάμψει ὡς ὁ ἥλιος, καὶ τὸ ὄνομα αὐτοῦ ἐν τῇ τῶν ζώντων\nβίβλῳ ἔσται ἀνεξάλειπτον. ὁμολογηθήσεται δὲ ἐπὶ τοῦ πατρός\nμου καὶ τῶν ἁγίων δυνάμεων, ὥσπερ καὶ οἱ ἅγιοι μάρτυρες, καθώς \nφησι καὶ ἐν τῷ Εὐαγγελίῳ, “ ἐκλάμψειν τοὺς δικαίους ὡς τὸν\n“ ἥλιον ἐν τῆ βασιλείᾳ τῶν οὐρανῶν.” \n",
            "4":" Τάδε λέγει Κύριος. \n Κλεῖς τοῦ Δαβὶδ ἡ βασιλεία αὐτοῦ κέκληται· ἐξουσίας γὰρ\nαὕτη σύμβολον. κλεῖς δὲ πάλιν τῆς τε ψαλμικῆς βίβλου καὶ 1 \nπάσης προφητείας, τὸ Πνεῦμα τὸ Ἅγιον· δι’ οὗ οἱ θησαυροὶ τῆς\nγνώσεως ἀνοίγονται. καὶ τὴν μὲν πρώτην κατὰ τὸ ἀνθρώπινον δέχεται,\nτὴν δὲ δευτέραν ἔχει κατὰ τὸ ἄναρχον τῆς θεότητος. ἐπεὶ δὲ\nἔν τισι τῶν ἀντιγράφων, ἀντὶ τοῦ Δαβὶδ, ᾅδου γέγραπται, διὰ\nτῆς τοῦ ἅδου κλειδὸς, ἡ ἐξουσία τῆς ζωῆς καὶ τοῦ θανάτου τῶ \nΧριστῷ πρόσ’ μεμαρτύρηται. ἅγιος δὲ καὶ ἀληθινὸς, ὡς αὐτοαγιωσύνη,\nκαὶ αὐτοουσιώδης ἀλήθεια. \n",
            "5":" Οἶδα σου τὰ ἔργα. \n Ἐκ τῶν γεγραμμένων, μικρὰν μὲν τῷ μεγέθει τὴν πόλιν ταύτην,\nμεγάλην δὲ τῇ πίστει μανθάνομεν. διό φησιν αὐτῇ, οἰδα \nτὰ ἔργα, τουτέστιν ἀποδέχομαι· καὶ θύραν ἐνώπιόν σου τοῦ διδασκαλικοῦ\nκηρύγματος ἤνοιξα, κλεισθῆναι διὰ πειρασμῶν μὴ δυνα-\nμένην, τῇ προθέσει γὰρ ἀρκοῦμαι, καὶ οὐκ ἀπαιτῶ τὰ ὑπὲρ δύναμιν. \n Ἴδου δίδωμι ἐκ τῆς συναγωγῆς. \n",
            "6":" Ἔξεις, φησὶ, μισθὸν τῆς ὁμολογίας τοῦ ἐμοῦ ὀνόματος τὴν τῶν \nἸουδαίων ἐπιστροφήν τε καὶ μετάνοιαν, οἳ προπεσοῦνται τοῖς πόσι\nσου, τὴν πρὸς ἐμὲ ἀγωγὴν καὶ τὸν ἐξ ἐμοῦ φωτισμὸν αἰτούμενοι,\nκαὶ ἐν τῷ κρυπτῷ τῆς καρδίας καὶ ἐν τῷ φανερῷ λοιπὸν\nἸουδαΐςοντες. \n\n \n",
            "7":" Ὅτι ἐτήρησας τὸν λόγον. \n Τὴν ὥραν τοῦ πειρασμοῦ, εἴτε ὡς αὐτίκα παρεσομένην τὴν τῶν\nἀσεβῶν τῆς Ρώμης τὸ τηνικαῦτα βασιλευσάντων κατὰ Χριστιανῶν\nδίωξιν εἴρηκεν, ἧς λυτροῦσθαι αὐτὴν ἐπαγγέλλεται, ἣ τὴν ἐπὶ\nσυντέλειαν τοῦ αἰῶνος παγκόσμιον κατὰ τῶν πιστῶν τοῦ Ἀντιχρίστου \nκίνησιν. ἐλευθεροῦν τοὺς ζηλωτὰς αὐτῆς ὑπισχνεῖται, προαναρπαζομένους\nδιὰ τῆς ἐντεῦθεν ἀναλύσεως, ἵνα μὴ πειρασθῶσιν\nὕπερ ὁ δύνανται. \n",
            "8":" Ἔρχομαι ταχύ. \n Καλῶς φησιν ἔρχομαι ταχύ. μετὰ γὰρ τὴν θλῖψιν τῶν ἡμερῶν \nἐκείνων φησὶν ὁ Κύριος ἐλεύσεσθαι, διὸ παρεγγυᾷ κρατῆσαι τὸν\nθησαυρὸν τῆς πίστεως ἄσυλον, ἵνα μὴ ἀπολέσῃ τὸν τῆς πίστεως\nστέφανον. \n",
            "9":" Ὁ νικῶν ποιήσω. \n Στύλον εἰκότως φησίν· ὁ γὰρ νικητὴς τῶν ἐναντίων δυνάμεων, \nστῦλος καὶ ἑδραίωμα τῆς ἀληθείας καθίσταται, ἀκίνητον ἐν αὐτῇ\nτὴν βασιλείαν ἔχων κατὰ τὸν Ἀπόστολον. καὶ ἐπὶ τὴν καρδίαν\nφησὶ τοῦ τοιούτου στύλου χαράξω τὴν γνῶσιν τοῦ θείου ὀνόματος\nκαὶ τῆς ἄνω Ἰερουσαλὴμ, ἵνα ἴδῃ τὰ ἐν αὐτῇ κάλλη τοῖς τοῦ\nΠνεύματος ὀνόμασι, καὶ τὸ καινὸν ὄνομα τὸ τοῖς ἁγίοις ἐν τῷ \nμέλλοντι γνωριζόμενον. τῷ δὲ Θεῷ μου ἀνθρωπίνως περὶ τοῦ Πατρὸς\nεἴρηκεν, ὡς σὰρξ δι’ ἡμᾶς ἀτρέπτως γενόμενος. ἄνωθεν δὲ\nἸερουσαλὴμ καταβαίνει, ἐκ μὲν Ἀγγέλων ἀρξαμένης τῆς θείας\nγνώσεως, μέχρις ἡμῶν δὲ καταντησάσης, συναφθέντων ἀλλήλοις\nδιὰ Χριστοῦ τῆς κεφαλῆς ἡμῶν. \n",
            "10":" Τάδε λέγει ὁ ἀμήν. \n Διὰ τοῦ βαπτιστοῦ ἡ ἀλήθεια τοῦ Χριστοῦ δείκνυται, μᾶλλον\nδὲ ὁ αὐτὸς οὐσιώδης ἐστιν ἀλήθεια. ἀρχὴ δὲ ἤτοι βασιλεία, ὡς\nπάντων τῶν κτισμάτων δεσπόζουσα· ἀρχὴ γὰρ τῆς κτίσεως ἡ\nπροκαταρκτικὴ αἴτια καὶ ακτιστος. \n",
            "11":" Οἶδα σου τὰ ἔργα. \n Φεύγει τὸν ἐν τῇ πίστει ἀμελῶς ζῆν προελόμενον. ὁ μὲν γὰρ\nψυχρὸς, καὶ τῆς ζώσης πίστεως ἄγευστος, ἐν ἐλπίδι πολλάκις\nἔσται τοῦ τυχεῖν αὐτῆς, ὁ δὲ ζέσας διὰ τοῦ βαπτίσματος Πνεύματι,\n\n \nκαὶ ἀποψυχθεὶς διὰ ῥαθυμίας ὕστερον ἑαυτῷ τὰς ἐλπίδα;\nτῆς σωτηρίας ἐξέκοψεν, καταγνοὺς τῆς αἱρεθείσης πίστεως· ἔργοις\nμὲν γὰρ οὐκ ἀπογνωστέα η μεσότης, ὡσπερ ο ἔννομος γάμος\nμέσος ὣν παρθενίας καὶ ἀκολασίας οὐκ ἀπόβλητος· ἐν δὲ τῇ\nπίστει τὸ μέσον καὶ χλιαρὸν ἀδόκιμον, ὁμοίως καὶ ὁ ἐν ἐρήμῳ ζῆν \nπροελόμενος μὴ ἀκριβῶς δὲ ζῶν, καταγνωστέος εἰκότως, ὡς ἐγγὺς\nὣν τοῦ ἀποψυχθέντος. \n",
            "12":" Μέλλω σε ἐμέσαι. \n Ὥσπερ, φησὶ, τὸ χλιαρὸν ἔμετον κινεῖ τοῖς μεταλαμβάνουσιν,\nοὕτω κἀγώ σε ὡς βδελυκτὸν βρῶμα ἐμέσω διὰ λόγου στόματός \nμου εἰς αἰώνιον κόλασιν, ὅτι ταῖς ἀκάνθαις τοῦ πλούτου τὸν σπόρον\nτοῦ θείου λόγου συμμιγνύουσα, τὴν ἑαυτῆς ἐν τοῖς πνευματικοῖς\nἀγνοεῖς πτωχείαν, καὶ τὴν τῶν νοητῶν σου ὀφθαλμῶν τύφλωσιν,\nκαὶ τὴν ἐξ ἀγαθῶν πράξεων γύμνωσιν. \n",
            "13":" Συμβουλεύω σοι. \n Εἰ πλουτίσαι βούλει φησὶ, παρ’ ἐμοῦ τοῦ πλουτίζοντος κτῆσαι,\nπροθέσει ζεούσῃ καὶ καρδίᾳ θελούσῃ, χρυσίον πεπυρωμένον, τὸν\nδιδασκαλικὸν λόγον τὸν τῷ πυρὶ τῶν πειρασμῶν λαμπρυνόμενον,\nδι’ οὗ ἕξεις ἐν τῇ καρδίᾳ τὸν θησαυρὸν ἄσυλον, καὶ περιβάλῃ τὴν\nστολὴν τῶν ἀρετῶν τὴν ὑπέρλαμπρον, δι’ ἧς ἡ προσγενομένη σοι \nἐξ ἁμαρτίας ἀμφιασθήσεται γύμνωσις. κολλύριον δέ ἐστιν ἡ\nἀκτημοσύνη· εἰ γὰρ δῶρα ἐκτυφλοῖ ὀφθαλμοὺς βλεπόντων, τουτους\nπάντως ἀνοίξει τὸ ἀδωροδόκητον. \n",
            "14":" Ἴδου ἕστηκα ἐπὶ τὴν θύραν. \n Ἀβίαστος ἐστὶ, φησὶν, ἡ ἐμὴ παρουσία· τὴν θύραν τῆς \nκρούω, καὶ τοῖς ἀνοίγουσιν ἐπὶ τῇ ἑαυτῶν σωτηρίᾳ συνευφραίνομαι.\nτροφὴν γὰρ καὶ δεῖπνον ταύτην ἥγημαι· τρεφόμενος ἐν οἷς\nαὐτοὶ τρέφονται, καὶ τὸν λιμὸν τοῦ ἀκοῦσαι θείου λόγου, καὶ τὸ\nσκότος τῆς πλάνης φεύγουσιν. \n",
            "15":" Ὁ νικῶν· δώσω. \n Διὰ τοῦ θρόνου, ἡ ἀνάπαυσις καὶ ἡ βασιλεία τοῦ μέλλοντος\nαἰῶνος δείκνυται· φησὶ τοίνυν ὅτι οἱ τὸν ἐχθρὸν νικήσαντες συνδοξασθήσονταί\nμοι καὶ συμβασιλεύσουσι. τὸ δὲ “ὡς κἀγὼ ἐνίκησα,”\nἀνθρωπίνως εἴρηται, διὰ τὴν πρόσληψιν· οὐ γὰρ ἆθλον ἀρετῆς τὴν\n\n \nβασιλείαν ὁ Θεὸς Λόγος ἐκτήσατο, ταύτην γὰρ ἔχει οὐσιωδῶς\nἀίδιον. ἐπειδὴ γὰρ δι’ ἡμᾶς γέγονεν ἄνθρωπος, Θεὸς ὑπάρχων καὶ\nβασιλεὺς προαιώνιος, καὶ πάντων τῶν ἡμετέρων ἁμαρτίας χωρὶς\nμετασχὼν, πάντων τῶν ἑαυτοῦ τοῖς νικηταῖς τοῦ διαβόλου μεταδέδωκεν,\nκαθὼς ἦν δυνατὸν ἀνθρώποις ὑποδέξασθαι. \n"
        },
        "3":{
            "0":" Μετὰ ταῦτα εἶδον. \n ῥ περιαίρεσις τῆς θύρας σημαίνει τῶν κρυπτῶν μυστηρίων τοῦ\nπνεύματος τὴν δήλωσιν. ἡ δὲ σάλπιγξ τὸ τοῦ ἀποκαλύπτοντος\nμεγαλόφωνον, τὸ δὲ “ ἀνάβα ὧδε,” τοῦ τῶν γηίνων τελείως ἀποστῆναι\nκαὶ ἐν οὐρανῷ γενέσθαι τὴν διάνοιαν τοῦ ἀκούοντος. \n",
            "1":" Καὶ εὐθέως ἐγενόμην ἐν πνεύματι. \n Τῆς φωνῆς, φησὶν, ἀκούσας καὶ τῷ πνεύματι τυπωθεὶς τὸ ἡγεμονικὸν,\nθρόνον ἐθεασάμην. δι’ οὗ δηλοῦται, ἡ ἐν τοῖς ἁγίοις τοῦ\nΘεοῦ ἀνάπαυσις· αὐτοῖς γὰρ ἐνθρονίζεται. ἐπειδὴ δὲ τὸ Πνεῦμα\nτὸν ὁραθέντα ἐνταῦθα παρίστησι, σωματικὸν αὐτῷ χαρακτῆρα οὐ \nπεριτίθησιν, ὥσπερ ἐν τῇ προτεραίᾳ τοῦ υἱοῦ ὀπτασίᾳ, ἀλλὰ τιμίοις\nαὐτὸς λίθοις ἀπεικάζει· τῆς μὲν ἰάσπιδος σημαινούσης ὡς\nχλοερᾶς τὸ ἀειθαλὲς ὁμοῦ καὶ φερέσβιον καὶ τροφὴν χορηγὸν τῆς\nθείας φύσεως, διὰ τὸ πᾶν σπέρμα χλοηφορεῖν, πρὸς τούτοις δὲ\nκαὶ τὸ φοβερὸν τοῖς ὑπεναντίοις. φασὶ γὰρ τὴν ἴασπιν φοβερὰν \nεἶναι θηρίοις καὶ φάσμασι a. μετὰ τοῦτο δὲ καὶ τὸ θεραπευτικὸν\nτῶν ἐπιδεχομένων τὴν ψυχικὴν ἴασιν. φασὶ γὰρ τοῦτον τὸν λίθον\nἰατρεύειν οἰδήματά τε καὶ τὰς ἀπὸ σιδήρου πληγὰς ἐπιχριόμενον.\nἡ δὲ ἴρις σμαραγδίζουσα τὸ ποικίλον καὶ ἀνθοῦν ἐν ἀρεταῖς τῶν\nἀγγελικῶν ἐμφαίνει τάξεων. \n",
            "2":" Καὶ κυκλόθεν τοῦ θρόνου. \n Τούτους τίς τῶν πρὸ ἡμῶν Ἅβελ καὶ ἑτέρους εἴκοσι τῆς παλαιᾶς\nἐξέλαβε καὶ τρεῖς τῆς νέας. εἴτε δὲ τοῦτό ἐστιν, εἴτε μᾶλλον\nτοὺς πρὸς ταῖς πράξεσι καὶ λόγῳ κεκοσμημένους δεῖ νοεῖν, τῷ\nδιὰ τῶν κδ στοιχείων δηλουμένων ἐκλαβεῖν ἀκολουθότερον, διὰ τῶν \nιβ πρεσβυτέρων, τοὺς ἐν τῇ παλαιᾷ διαλάμψαντας· διὰ δὲ τῶν\nἑτέρων ιβ, τοὺς ἐν τῇ νέᾳ διαπρέψαντας, κἀκείνων γὰρ ιβ φύλαρ-\n \n\n \nλαρχοι, καὶ τῶν ἐν τῇ νέᾳ ιβ Ἀποστόλων προηγήσαντο, οἷς καθίσαι\nἐπὶ ιβ θρόνων ὁ Κύριος ἐπηγγείλατο. τάχα δὲ τὰ λευκὰ\nἱμάτια τοῦ λαμπροῦ βίου, καὶ τῆς ἀλήκτου ἑορτῆς καὶ εὐφροσύνης\nσύμβολα. οἱ δὲ στέφανοι τῆς νίκης, ἣν πρὸς τοὺς πονηροὺς\nδαίμονας κατώρθωσαν ἀνδρισάμενοι. \n",
            "3":" Ταὶ ἐκ τοῦ θρόνου. \n Κἀντεῦθεν τὸ φοβερὸν καὶ καταπληκτικὸν τοῦ Θεοῦ κατὰ τῶν\nἀναξίων τῆς αὐτοῦ μακροθυμίας δείκνυται· τοῖς μέν τοι σωτηρίας\nἀξίοις, τούτων ἑκατέρα φωτισμὸν ἐντίθησιν, ἡ μὲν τοῖς τῆς διανοίας\nὄμμασιν, ἡ δὲ τοῖς πνευματικοῖς ὠσὶν ἐμπίπτουσα. \n Εἰσὶν ἑπτὰ πνεύματα. \n Τὰ πνεύματα ταῦτα, εἴτε ἑπτὰ Ἀγγέλους ὑπερέχοντας δεῖ\nνοεῖν, εἴτε τὰς ἐνεργείας τοῦ ζωοποιοῦ Πνεύματος, οὐδ’ ἕτερον οἶμαι\nἀπίθανον. ἡ δὲ ὑελίνη θάλασσα τὸ πλῆθος τῶν ἁγίων δυνάμεων,\nκαὶ τὸ καθαρὸν καὶ ἀκηλίδωτον, καὶ τὸ τῆς μελλούσης \nχαρακτηρίζει ἀτάραχον. τάχα δὲ διὰ ταύτης δηλοῦται τὰ οὐράνια\nνοητὰ ἀνεφίκτοις ἡμῖν ὕδασι κατὰ τὸν ψαλμῳδὸν στεγαζόμενα.\nεἰ δέ τισι κρυσταλλοειδὴς ἡ τοῦ οὐρανοῦ φύσις νενόμισται,\nσκοπεῖν χρὴ, εἰ μὴ ἡ οὐσία τοῦ θεοστιβοῦς ἐκεί.νου ἐδάφους διὰ\nτούτων σημαίνεται, τὸ στίλβον ὁμοῦ καὶ διαυγὲς ἔχουσα. \n",
            "4":" Καὶ ἐν μέσῳ τοῦ θρόνου. \n Καὶ διὰ τούτου δείκνυται ὁ θρόνος σημαντικὸς εἶναι τῆς τοῦ\nΘεοῦ βασιλείας τε καὶ ἀναπαύσεως, ἐν ἡ καὶ περὶ ἣν τὰ Σεραφὶμ\nἐθεώρησε· διὰ τοῦ πλήθους τῶν ὀφθαλμῶν τὸ πρὸς τὰς θείας\nαὐγὰς θεοπτικὸν αὐτῶν διδασκόμενος. ὅτι τε καὶ τῶν ὄπισθεν καὶ \nτῶν ἔμπροσθεν θεόθεν τὴν γνῶσιν ἐναυγάζονται. \n",
            "5":" Καὶ τὸ ζῶον τὸ πρῶτον. \n Ταῦτα τὰ ζῷα διὰ τῶν τεσσάρων προσώπων δηλοῦν ἔοικεν.\nεἴτε τῶν δ στοιχείων τὴν τοῦ Θεοῦ δημιουργίαν τε καὶ συντήρησιν,\nεἴτε τῶν ἐπουρανίων καὶ ἐπιγείων καὶ καταχθονίων, καὶ τῶν \nἐν θαλάσσῃ τὴν δεσποτείαν, ἣ τὰς δ ἀρετὰς καὶ τὰ δ Εὐαγγέλια.\nτοῦ μὲν λέοντος δηλοῦντος τὴν ἀνδρίαν καὶ τὸ κατὰ Ἰωάννην\nΕὐαγγέλιον, διὰ τὸ τῆς προαιωνίου βασιλείας τούτου σημαντικόν.\nτοῦ δὲ μόσχου τὴν δικαιοσύνην καὶ τὸ κατὰ Λουκᾶν Εὐαγγέλιον\n\n \nὡς νομικῶς καὶ ἱερατικῶς τὸν Χριστὸν γενεαλογήσαντος. τοῦ δὲ\nἀετοῦ τὴν σωφροσύνην, ταύτην γὰρ ἔχειν μαρτυρεῖται τὸ ζῶον καὶ\nτὸ κατὰ Μάρκον Εὐαγγέλιον, ὡς σύντομον καὶ ἀπὸ τοῦ προφητι-\nκοῦ πνεύματος ἀρξάμενον. τοῦ δὲ ἀνθρώπου τὴν φρόνησιν, καὶ τὸ\nκατὰ Ματθαῖον Εὐαγγέλιον, ὡς φύσει καὶ οὐ νόμῳ κηρύξαντος \nτὴν Χριστοῦ γέννησιν. ἴσως δὲ διὰ τούτων καὶ ἡ οἰκονομία τοῦ\nΧριστοῦ δηλοῦται διὰ τοῦ λέοντος, ὡς βασιλέως· διὰ τοῦ μόσχου\nὡς ἱερέως, μᾶλλον δὲ ἱερείου· διὰ δὲ τοῦ ἀνθρώπου, ὡς δι’ ἡμᾶς\nἀνδρωθέντος· διὰ δὲ τοῦ ἀετοῦ, ὡς χορηγοῦ τοῦ ζωοποιοῦ Πνεύματος\nτοῦ ἐπιπτάντος ἡμῖν ἄνωθεν. \n",
            "6":" Καὶ τὰ τέσσαρα ζῷα. \n Ταῦτα τὰ δ ζῷα διὰ τοῦτο ταῖς δυσὶ πτέρυξι καλύπτει τὰ\nπρόσωπα, καὶ ταῖς δυσὶ τοὺς πόδας, ταῖς δὲ μέσαις πέτανται,\nἵνα ἡ περὶ τὰ ὑψηλότερα καὶ βαθύτερα τῆς οἰκείας καταλήψεως\nφανῇ αὐτῶν εὐλάβεια, δι’ ἣν τοῖς μέσοις πρὸς τὰς θεατρικὰς \nαὐγὰς θείοις ζυγοῖς ἀνατείνονται. \n Καὶ ἀνάπαυσιν. \n Ἀνάπαυσις ταῖς ἁγίαις δυνάμεσι, τὸ τῆς θείας ὑμνῳδίας μὴ\nπαύεσθαι, τὸν δὲ, τρισσὸν ἁγιασμὸν τῆς τρισυποστάτου προσφέρει\nθεότητος. τὸ δὲ ὁ ὣν καὶ ὁ ἦν καὶ ὁ ἐρχόμενος, τὴν ἁγίαν τριάδα \nδηλοῦν ἔφημεν. \n",
            "7":" Πεσοῦνται οἱ εἴκοσι. \n Διὰ τούτου δηλοῦται καὶ τοὺς νοηθέντας ἡμῖν κδ πρεσβυτέρους,\nκοινωνοὺς εἶναι τῆς ὑμνῳδίας τῶν ἄνω δυνάμεων, ὁμολογοῦντας\nἐκ Θεοῦ κεκομίσθαι τῆς τῶν νοητῶν ἐχθρῶν νίκης τὴν δύναμιν. \nΣὺ, φησὶ, δέσποτα, λέγοντες, τῶν στεφάνων τῆς νίκης αἴτιος καὶ\nχορηγὸς γέγονας· καὶ σοὶ παρὰ πάντων ὡς κτισμάτων ἡ εύχαριστία\nὀφείλεται. \n"
        },
        "4":{
            "0":" Καὶ εἶδον ἐπὶ τὴν δεξιάν. \n Βιβλίον τὴν πάνσοφον τοῦ Θεοῦ μνήμην νοοῦμεν, ἐν ᾗ πάντες \nκατὰ τὸν Δαβὶδ γράφονται, καὶ τῶν θείων κριμάτων τὴν ἄβυσσον.\nταύτης δὲ τὰ μὲν ἔξω διὰ τὸ γράμμα εὐληπτότερα, τὰ δὲ ἔσω,\nδιὰ τὸ Πνεῦμα δυστέκμαρτα, τὰς δὲ ἑπτὰ σφραγῖδας, ἣ τὴν\nτελείαν τῆς βίβλου ἀσφάλειαν καὶ πᾶσιν ἄγνωστον· ἣ τὰς\n\n \nοἰκονομίας τοῦ ἐρευνῶντος τὰ βάθη τοῦ Θεοῦ Πνεύματος, ἃς\nλῦσαι πάσας, οὐδεμία κτιστὴ φύσις δύναται. βίβλος δὲ καὶ\nἡ προφητεία νοεῖται, ἣν αὐτὸς ὁ Χριστὸς ἐν τῷ κατὰ Λοῦκαν\nΕὐαγγελίῳ πεπληρῶσθαι ἔφη· ἧς τὰ ἑξῆς ἐπ’ ἐσχάτων πληρωθήσονται\nτῶν χρόνων, εἰ καὶ νῦν ἡμῖν ἄγνωστα. \n",
            "1":" Καὶ εἶδον ἄλλον Ἄγγελον. \n Διὰ τούτων δηλοῦται, μήτε Ἀγγέλους μήτε ἀνθρώπους ἐν σαρκὶ\nὄντας, μήτε τοὺς ἐκ σαρκὸς ἀποδεδημηκότας ἁγίους, τὴν ἀκριβῆ\nτῶν θείων κριμάτων κατειληφέναι γνῶσιν, πλὴν τοῦ ἀμνοῦ τοῦ\nΘεοῦ, τοῦ τῶν προφητευθέντων περὶ αὐτοῦ ἔκπαλαι διὰ τῆς παρουσίας \nαὐτοῦ τὴν ἀσάφειαν λύσαντος. ἔκλαιον δέ, φησιν ὁ Εὐαγγελιστῆς,\nὡς εἰς ἀγνωσίαν πεσούσης τῆς καθαρωτάτης τῶν ἀγγελικῶν\nοὐσιῶν τάξεως. καὶ ἰδοὺ εἷς τῶν πρεσβυτέρων, εἰ καὶ Ἀγγέλοις\nφησὶν ἡ βίβλος ἀκατάληπτος, ἀλλ’ οὐ τῷ Θεῷ τῷ διὰ τοὺς\nἀνθρώπους ἐνανθρωπήσαντι, ὃς ῥίζα Δαβὶδ, ὡς κτίστης διὰ \nθεότητα, εἰ καὶ ἐκ ῥίζης αὐτοῦ διὰ τὴν ἀνθρωπότητα. \n",
            "2":" Καὶ εἶδον· καὶ ἰδοὺ ἐν μέσῳ. \n Οἱ ἑπτὰ ὀφθαλμοὶ καὶ τὰ ἑπτὰ κέρατα τοῦ ἀρνίου, δηλοῦσι\nτοῦ Χριστοῦ τὰ ἑπτὰ Πνεύματα, ὣν Ἡσαΐας ἐμνημόνευσε καὶ\nΖαχαρίας ὁ προφήτης. τὸ δὲ “ ὡς ἐσφαγμένον δηλοῖ τὴν\nτὴν σφαγὴν ζωὴν αὐτοῦ, ἐν ᾗ ἐδείκνυ τὰ τοῦ πάθους σύμβολα, \nὡς ἐσφραγισμένον ἀληθῶς μετὰ τὴν ἐκ νεκρῶν ἔγερσιν. \n",
            "3":" Καὶ ὅτε ἔλαβε τὸ βιβλίον. \n Αἱ κιθάραι τὴν ἐναρμόνιον καὶ εὔηχον δηλοῦσι δοξολογίαν· τὰ\nδὲ θυμιάματα τὴν εὐώδη τῶν πιστῶν θυσίαν, προαγομένην διὰ\nβίου καθαρότητος. αἱ φιάλαι δὲ τῶν διανοιῶν σημαντικαὶ, ἐξ \nἡ τῶν ἀγαθῶν ἔργων εὐωδία, καὶ ἡ καθαρὰ προσευχὴ προσέρχεται.\nδιὰ τούτου δὲ δείκνυται τοὺς πρεσβυτέρους εἶαι τοὺς ἐν τῇ\nπαλαιᾷ τε καὶ νέᾳ Θεῷ εὐαρεστήσαντας, καὶ τὴν ὑπὲρ παντὸς\nτοῦ κόσμου τῷ σφαγιασθέντι ἀμνῷ τοῦ Θεοῦ καὶ ἀγοράσαντι\nἡμᾶς εὐχαριστίαν προσάγοντας. \n",
            "4":" Καὶ ᾄδουσι καινὴν ᾠδήν. \n Καινῆ δὲ ᾠδὴ, ἣν τῆς παλαιότητος τοῦ γράμματος ἀπαλλαγέντες\nοἱ ἐκ πάσης φυλῆς καὶ γλώσσης καταυγασθέντες, ᾄδειν\n\n \nἐδιδάχθημεν διὰ τοῦ Πνεύματος, τῆς γῆς δὲ βασιλεύειν τούτους\nφησὶ τῆς καινῆς, ἢν ὁ Κύριος τοῖς πραέσιν ἐπηγγείλατο. \n",
            "5":" Καὶ εἶδον καὶ ἤκουσα. \n Ἐκ πάντων γενέσθαι τὴν δοξολογίαν φησὶν, ἐκ πάντων γὰρ\nτῶν τε νοητῶν καὶ τῶν αἰσθητῶν, τῶν τε ζώντων, τῶν τε ἁπλῶς \nὄντων φυσικοῖς λόγοις ὁ Θεὸς δοξάζεται ὡς πάντων γενεσιάρχης·\nκαὶ ὁ τούτου μονογενὴς καὶ ὁμοούσιος Υἱὸς, ὃς τὴν καινότητα τῷ\nἀνθρώπῳ καὶ τὴν δι’ αὐτὸν γεγενημένην κτίσιν χαριζόμενος, εἰ καὶ\nλαβεῖν τῶν ἐν οὐρανοῖς καὶ τῶν ἐπιγείων τὴν ἐξουσίαν ὡς ἄνθρωπος\nγέγραπται. \n",
            "6":" Καὶ τὰ τέσσαρα ζῷα. \n Καὶ διὰ τούτων δείκνυται μία ποίμνη καὶ μία Ἐκκλησία γεγενῆσθαι\nἈγγέλων καὶ ἀνθρώπων, διὰ Χριστοῦ τοῦ Θεοῦ τοῦ τὰ\nδιεστῶτα συνάψαντος, καὶ τὸ μεσότοιχον τοῦ φραγμοῦ λύσαντος·\nἰδοὺ γὰρ σὺν τοῖς τέσσαρσι ζώοις τοῖς τῶν λοιπῶν ἀγγελικῶν \nὑπερέχουσι τάξεων, καὶ οἱ χαρακτηριστικοὶ τοῦ τῶν σωζομένων\nἀνθρώπων πληρώματος τῆς τοῦ Θεοῦ ἀξιοῦνται ὑμνῳδίας τε καὶ\nπροσκυνήσεως. \n"
        },
        "5":{
            "0":" Καὶ εἶδον ὅτι ἤνοιξε. \n Κἀνταῦθα ἡ τῶν ἐν οὐρανοῖς εὐταξία σημαίνεται ἐκ τῶν πρώτων \nτάξεων εἰς τὰς δευτέρας καταβαίνουσα, καὶ ἐκ τοῦ ἑνὸς\nπροσώπου τῶν τετραμόρφων ζώων δηλαδὴ τῶν λεόντων τὴν πρώτην\nγεγενῆσθαι φωνὴν ἤκουσε κελευομένην τοῦ “ ἔρχου τῷ τὴν\nτυποῦντι Ἀγγέλῳ δι’ αἰνίγματος. τὸ ’δε πρῶτον ζῶον ὁ λέων ἐμφαίνειν\nμοι δοκεῖ τὸ βασιλικὸν τῶν Ἀποστόλων κατὰ δαιμόνων \nφρόνημα, κατὰ τὸ a “ ἰδοὺ οἱ βασιλεῖς τῆς γῆς συνήχθησαν.” \n",
            "1":" Καὶ ἰδοὺ ἵππος λευκός. \n Καὶ τῆς παρούσης σφραγῖδος τὴν λύσιν καὶ τῶν ἑξῆς ἁπασῶν,\nτινὲς εἰς τὴν ἔνσαρκον τοῦ Θεοῦ λόγου οἰμονομίαν ἐξειλήφασι·\nτὴν πρώτην εἰς τὴν γέννησιν, τὴν δευτέραν εἰς τὸ βάπτισμα, τὴν \nτρίτην εἰς τὰς μετὰ τοῦτο θεοσημείας, τὴν τετάρτην εἰς τὴν ἐπὶ\nΠιλάτου παράστασιν, τὴν πέμπτην εἰς τὸν σταυρὸν, τὴν ἕκτην\nεἰς τὴν ἐν μνήματι κατάθεσιν καὶ τοῦ ᾅδου σκύλευσιν, τὴν ἑρδόμην\nεἰς τὴν ἐκ νεκρῶν ἀνάστασιν. \n \n\n \n Ἄλλοι δὲ τὴν τῆς πρώτης σφραγῖδος λύσιν, τὴν τῶν Ἀποστόλων\nφασὶ νοεῖσθαι γενεάν· οἳ καθάπερ τόξον τὸ Εὐαγγελικὸν κήρυγμα\nκατὰ δαιμόνων ἐντείνοντες, τῷ Χριστῷ τοὺς τρωθέντας τοῖς\nσωτηρίοις βέλεσι προσήγαγον, στεφάνους εἰληφότες, ἀνθ’ ὡν διὰ\nτῆς ἀληθείας τὸν τῆς πλάνης ἀρχηγὸν νενικήκασιν, ἐπ’ ἐλπίδι \nδευτέρας νίκης τῆς μέχρι βιαίου θανάτου ὁμολογίας τοῦ δεσποτικοῦ\nὀνόματος· διὸ γέγραπται “ ἐξῆλθε νικῶν, καὶ ἵνα νικήσῃ·”\nγὰρ νίκη ἡ τῶν ἐθνῶν ἐπιστροφή· δευτέρα ἡ τοῦ σώματος δι’\nἑαυτῆς ἑκούσιος μετὰ κολάσεως ἔξοδος. \n",
            "2":" Καὶ ὅτε ἤνοιξε. \n Ζῶον δεύτερον τὸν μόσχον λέγει, τῶν ἁγίων μαρτύρων τὰς ἱερὰς\nθυσίας χαρακτηρίζοντα, τοῦ προτέρου τὴν ἀποστολικὴν ἐξουσίαν,\nὡς εἴρηται, διαγράφοντα. \n",
            "3":" Καὶ εἶδον, καὶ ἰδού. \n Ταύτην εἶναι φασὶ τὴν δευτέραν τῶν Ἀποστόλων διδαχὴν, διὰ \nμαρτύρων καὶ διδασκάλων συμπληρουμένην· ἐν ᾗ πλατυνομένου\nλοιπὸν τοῦ κηρύγματος ἡ τοῦ κόσμου ἐλύθη εἰρήνηb, καθ’\nἑαυτῆς μερισθείσης τῆς φύσεως, κατὰ τὸν εἰπόντα Χριστὸν, “\n“ ἦλθον βαλεῖν εἰρήνην ἐπὶ τῆς γῆς, ἀλλὰ μάχαιραν,” δι’ ἧς\nμαρτυρικὰ σφάγια εἰς τὸ ἄνω θυσιαστήριον ἀνηνέχθησαν. ὁ δὲ πυρρὸςc \nἵππος, ἣ τῆς ἐκχύσεως τῶν αἱμάτων, ἣ τῆς πεπυρωμένης τῶν\nὑπὲρ Χριστοῦ πασχόντων διαθέσεως σύμβολον ἦν· τὸ δὲ γεγράφθαι,\nδοθῆναι τῷ καθ’ ἡμέραν ἐπ’ αὐτὸν λαβεῖν τὴν εἰρήνην, τὴν πάνσοφον\nδείκνυσι τοῦ Θεοῦ συγχώρησιν, τοὺς πιστοὺς δούλους διὰ πειρασμῶν\nδοκιμάζουσα. \n",
            "4":" Καὶ ὅτε ἤνοιξε. \n τρίτον ζῶον ἐνταῦθα τὸν ἄνθρωπον φησι, τὴν τῶν ἀνθρώπων\nδηλοῦντα ἔκπτωσιν, καὶ διὰ τοῦτο κολάσεινd διὰ τὸ πρὸς ἁμαρτίαν\nεὐόλισθον τῇ ἐξουσίᾳ τῆς προαιρέσεως. εἰκὸς δὲ καὶ αἰσθητὸν\nλιμὸν τότε γενέσθαι, καθὼς ἐν τοῖς ἑξῆς ῥηθήσεται· διὰ δὲ \nμέλανος ἵππου τὸ πένθος δηλοῦσθαι φαμὲν τὸ ἐπὶ τοῖς ἐκπεσοῦσι\nτῆς εἰς Χριστὸν πίστεως διὰ τὴν ὑπερβολὴν τῶν κολάσεων. τὸν\n \n\n \nδὲ ζυγὸν δοκιμαστὴν εἶναι τῶν τε δι’ εὐκολίαν γνώμης ἣ κενοδοξίαν,\nτῶν τε διὰ σώματος ἀσθένειαν ἐκπεπτωκότων τῆς πίστεως.\nτὸν δὲ τοῦ σίτου χοίνικα τὸν δηναρίου ἄξιον, δηλοῦν τροπικῶς τοὺς\nνομίμως ἀθλήσαντας, καὶ τῆς δοθείσης θείας εἰκόνος ἀκριβεῖς\nφύλακας. τοὺς δὲ τρεῖς χοίνικας τῆς κριθῆς τοὺς κτηνοπρεπῶς \nτοῖς διώκταις δι’ ἀνανδρίαν ὑποκύψαντας, ἀναλόγως δὲ μετανοήσαντας\nὕστερον, καὶ τὴν ῥυπωθεῖσαν εἰκὸς δάκρυσιν ἀποπλύναντας.\nτὸ δὲ ἐντετάλθαι μὴ ἀδικῆσαι τὸν οἶνον καὶ τὸ ἔλαιον, τὸ μὴ\nἀθετεῖσθαι τὴν δι’ ἐπιστροφῆς Χριστοῦ ἰατρείαν, ᾗ τὸν ἐμπεπτωκότα\nεἰς τοὺς λῃστὰς ἐθεράπευσεν, μήτε προαναρπαγῆναι θανάτῳ \nτούτους, οἳ διὰ μακροθυμίας τὴν ἥτταν ἔμελλον\nἀναμαχήσασθαι. \n",
            "5":" Καὶ ὅτε ἤνοιξε τὴν σφραγῖδα. \n Τὸ τοῦ τετάρτου ζώου δηλαδὴ τοῦ ἀετοῦ ὑψιπετὲς καὶ ὀξὺ\nπρὸς βορρᾶν, ἄνωθεν ἥκειν ἐξ θεηλάτου ὀργῆς τὰς πληγὰς ἐμφαίνειν \nδύναται, εἰς τὴν τῶν εὐσεβῶν ἐκδίκησιν, καὶ τῶν δυσσεβῶν\nτιμωρίαν, εἰ μὴ ταύταις βελτιωθέντες ἐπιστρέψουσι. τοῦ εἱρμοῦ\nδὲ τῶν προεκτεθέντων καὶ τὰ παρόντα ἔχεται. ὡς γάρ φασιν τινὲς,\nἐν τῇ τῶν διωγμῶν ἀκμῇ ἐπὶ Μαξιμίνου Ῥωμαίων βασιλεύοντος,\nὑπὸ μὲν λιμοῦ καὶ λοιμοῦ ἄπειρα πλήθη διεφθείροντο, ὡς ταφῇ μὴ \nδύνασθαι παραδίδοσθαι· καὶ τοι Χριστιανῶν τότε φιλοτίμως περὶ\nτὰς κηδίας ἠσχολημένων, καὶ τοὺς πεπλανημένους πρὸς τὴν ἀληθῆ\nἐπίγνωσιν ἐναγόντων· ὑπὸ δὲ Ἀρμενίων ἐπαναστάντων Ῥωμαίοις,\nοὐκ ὀλίγους ἀνῃρῆσθαι ῥομφαίᾳ, καὶ ὑπὸ κυνῶν ἀνηλῶσθαι τὰ τῶν\nθανόντων σώματα, ὡς λοιπὸν τοὺς λειπομένους εἰς κυνοκτονίαν τραπῆναι, \nδεδιότες μὴ καὶ αὐτοὶ θανόντες, ζῶντας τούτους τάφους\nκτήσωνται. εἰκὸς δὲ τοῖς κυσὶ καὶ ἀγρίους θῆρας συμμετέχειν διὰ\nτὸ τῆς τροφῆς ἄφθονον. \n",
            "6":" Καὶ ὅτε ἤνοιξε τὴν πέμπτην. \n Εἰ μέν τις τὴν λύσιν τῶν δ σφραγίδων ταῖς τοῦ Χριστοῦ \nπαρωχηκυίαις οἰκονομίαις προσνεῖμαι βιάσεται, καὶ ταύτας εἰκότως\nτοῖς προτελειωθεῖσι προφήταις καὶ λοιποῖς ἁγίοις ἐφαρμόσει\nτῆς θείας καταβοῶσι μακροθυμίας, ἐφ’ οἷς μέχρι σταυροῦ παρὰ\nἸουδαίων ὑβριζόμενος ἀνέχεται. εἰ δέ τις ὡς μελλόντων πρόρρησιν\n\n \nταῦτα ἐκλάβοι τοῖς διὰ Χριστὸν σφαγιασθεῖεν τὴν τοιαύτην\nπρέπειν κατὰ τῶν διωκτῶν οἰήσεται καταβόησιν· ἐφ’ ᾧτ’ τοὺς ἐν\nαὐτῇ ἀξίους ἐπιστρέψαι, τῶν δὲ ἀπειθῶν τῇ παγκοσμίῳ συντελείᾳ\nἐκκόψαι τὴν ἀσέβειαν. εἰ γὰρ καὶ ἤδη τότε, καθὼς εἴρηται, οἱ\nδυσσεβεῖς θείας ὀργῆς ἐπειράθησαν, ἀλλ’ οὐδὲν ἧττον τὰ τούτων \nλείψανα ἐπιστρεπτικῶν ἢ κολαστικῶν μαστίγων ἐδέοντο. \n",
            "7":" Καὶ ἐδόθη αὐτοῖς ἑκάστῳ. \n Καὶ διὰ τούτων τὴν τοῦ κόσμου συντέλειαν αἰτούμενοι φαίνονται\nοἱ ἅγιοι, διὸ μακροθυμεῖν ἄχρι τῆς τῶν ἀδελφῶν τελειώσεως\nκελεύονται, ἵνα μὴ χωρὶς αὐτῶν τελειωθῶσι. αἱ δὲ λευκαὶ στολαὶ \nτὴν ἐπανθοῦσαν αὐτοῖς τῶν ἀρετῶν ἐμφαίνουσι λαμπρότητα, ἣν\nἠμφιεσμένοι εἰσὶν, καὶ μήπω τὰς ἐπαγγελίας ἐκομίσαντο. τῇ\nγοῦν ἐλπίδι τούτων, ὥσπερ νοερῶς ἐνοπτρίζονται πάσης ἀπηλλαγμένοι\nπαχύτητος, εἰκότως εὐφραίνονται τοῖς κόλποις Ἀβραὰμ\nἐναναπαυόμενοι. πολλοῖς γὰρ τῶν ἁγίων τοῦτο εἴρηται, χώρους \nἀξίους εἰληφέναι τῶν τῆς ἀρετῆς ἐργατῶν ἕκαστον, δι’ ὧν καὶ περὶ\nτῆς μελλούσης αὐτοῖς δόξης τεκμαίρονται. \n",
            "8":" Καὶ εἶδον ὅτε ἤνοιξε τὴν σφραγῖδα. \n Καὶ ταύτην τινὲς εἰς τὴν ἐπὶ Οὐεσπασιανοῦ πολιορκίαν ἐξελάβοντο·\nβοντο· ἔοικε δέ τισι μετάβασις ἐνταῦθα γεγενῆσθαι ἀπὸ τῶν ἐν \nτοῖς διωγμοῖς χρόνων, εἰς τὸν καιρὸν τὸν πρὸ τῆς ψευδοχρίστου\nἀφίξεως· ἐν ᾧ τοσαύτας προεφητεύθη θλίψεις ἔσεσθαι, ἴσως πρὸς\nτὸ ἐμμελετῶντας ταύταις τοὺς ἀνθρώπους, μὴ ἀπειπεῖν πρὸς τὰς\nἐπαγομένας ἐκ τοῦ Ἀντιχρίστου κολάσεις, οἵας οὐδέποτε γεγενημένας\nἔγνωμεν· σεισμὸν μέντοι τὴν τῶν πραγμάτων μετάθεσιν \nπολλαχοῦ τῆς γραφῆς εὑρίσκομεν. τὸ δὲ μέλαν τοῦ ἡλίου καὶ\nτῆς σελήνης τὸ ἀφεγγὲς καὶ αἱματῶδες, τὸ τοῖς παρὰ τῆς θείας\nὀργῆς καταλειφθεῖσιν ἀφώτιστον ἐνδείκνυται. τὸ δὲ πεσεῖν τοὺς\nἀστέρας, καθὼς καὶ ἤδη περὶ τῶν ὑπὸ Ἀντιόχου ἀπαντηθέντων\nγέγραπται, τὸ καὶ τοὺς δοκοῦντας εἶναι φωστῆρας ἐν κόσμῳ \nπίπτειν, τοῖς γινομένοις ἐποκλάζοντας, ὡς φησὶν ὁ Κύριος, πλανηθῆναι\nεἰ δυνατὸν καὶ τοὺς ἐκλεκτοὺς, διὰ τὸ τῆς θλίψεως μέγεθος.\nἴσως γὰρ διὰ τοῦτο καὶ ἡ συκῆ εἰς παράδειγμα λαμβάνεται, ὡς\n\n \nτοὺς ἀτελεῖς καρποὺς, καὶ μήπω a πεπανθέντας τῷ τῶν πειρασμῶν\nκαύσωνι καὶ γλυκανθέντας τῇ χάριτι, ἐν τῷ ὑπὸ τοῦ διαβολικοῦ\nἀνέμου τινάσσεσθαι καταβάλλουσα. δισσῶς γὰρ ταύτην ἐπί τε\nκαλῷ καὶ κακῷ ἐκλαμβάνειν οἴδαμεν, ἔκ τε τῆς ξηρανθείσης ὑπὸ\nΧριστοῦ, καὶ τῆς φερομένης ἐν τῷ ᾄσματι. εἰ δὲ αἰσθητῶς ταῦτα \nτοῦ Χριστοῦ κριτοῦ μετὰ δόξης ἐρχομένου συμβήσεται, αὐτὸς ἃν\nεἰδείη ὁ τοὺς ἀποκρύφους ἔχων θησαυροὺς τῆς σοφίας καὶ τῆς\nγνώσεως. \n",
            "9":" Καὶ ὁ οὐρανὸς ἀπεχωρίσθη. \n Τὸ τὸν οὐρανὸν εἰλῆσθαι ὡς βιβλίον ἣ τὸ ἄγνωστον τῆς δευτέρας \nῥᾶς Χριστοῦ παρουσίας αἰνίττεται· ἀψοφητὶ γὰρ ἐν ἀκαριαίῳ ἡ\nβίβλος ἀνοίγεται· ἢ ὅτι καὶ αἱ οὐράνιαι δυνάμεις τοῖς ἐκπίπτουσι\nτῆς πίστεως ἐπαλγοῦσαι, οἷον εἱλιγμόν τινα διὰ συμπάθειαν καὶ\nλύπην ἕξουσιν. διὰ τούτων δὲ καὶ ἕτερον σημαίνεται, τὸ μὴ ἀφανισμὸν\nτὸν οὐρανὸν ὑφίστασθαι, ἀλλ’ οἷον εἱλιγμόν τινα καὶ \nἀλλαγὴν ἐπὶ τὸ βέλτιον. ἡγούμεθα δὲ τῇ ἀρχαίᾳ συνηθείᾳ χρήσασθαι\nτὸν Ἀπόστολον· εἱλιταρίοις γὰρ Ἑβραῖοι ἀντὶ τῶν πά\nἡμῖν βίβλων ἐκέχρηντο, ὡν ἡ ἀνείλησις οὐκ ἀφανισμὸν ἀλλὰ τῶν\nγεγραμμένων φανέρωσιν ἀπεργάζεται, ὡς καὶ τοῦ οὐρανίου σώματος\nἡ ἀνάπτυξις, τῶν ἀποκειμένων τοῖς ἁγίοις ἀγαθῶν τὴν ἀποκάλυψιν \nδείκνυσιν. \n Ἐκ τῶν τόπων αὐτῶν ἐνικήθησαν. \n Ὁ Κύριος ἡμῶν τοῖς Ἀποστόλοις ἐρωτῶσι περὶ τοῦ ἐν Ἱεροσολύμοις\nναοῦ καταστροφῆς καὶ συντελείας, καθὼς ἠδύναντο χωρεῖν\nπροεῖπε τὰ μέλλοντα, ἅπερ καὶ ἤδη μὲν ἐν τῇ πολιορκίᾳ ἐπὶ \nΟὐεσπασιανοῦ καὶ Τίτου τοῖς Χριστοκτόνοις Ἰουδαίοις συμβέβηκεν.\nἐπὶ τέλει δὲ μεθ’ ὑπερβολῆς πλειόνος παντὶ τῷ κόσμῳ ἐν\nτῇ τοῦ Ἀντιχρίστου ἐπιδημίᾳ ἐπελεύσεται· ἐν ᾗ οἱ κατ’ ἐξοχὴν\nεἴτε ἐκκλησιαστικῆς εὐταξίας, εἴτε κοσμικῆς δυναστείας ὑπάρχοντες,\nὄρη τροπικῶς ὀνομαζόμενοι, αἱ τε τῶν πιστῶν ἐκκλησίαι \nμεταφορικῶς νῆσοι καλούμεναι, ἐκ τῶν τόπων αὐτῶν φεύξονται,\nτόπον ἐκ τόπων ἀμείβοντες διὰ τὸν ψευδόχριστον. οἱ δὲ τῆς γῆς\n \n\n \nβασιλεῖς, τουτέστιν οἱ ταύτην ἐξουσιάζοντες, καὶ μηδὲν ἐν οὐρανοῖς\nκεκτημένοι, σὺν πᾶσι μεγιστᾶσι καὶ πλουσίοις ἐν τοῖς κάτω,\nκαὶ δούλοις τῶν κάτω, καὶ ἐλευθέροις τῆς Χριστοῦ δουλείας, ὑπὸ\nτῶν σπηλαίων καὶ πετρῶν καὶ ὀρέων καλυφθῆναι εὔξονται, ἣ πειρασθῆναι\nτῆς θείας ὀργῆς, ἤτοι τὰς ἐν τῇ τοῦ Ἀντιχρίστου \nπαρουσίᾳ κατὰ συγχώρησιν ἀπὸ λιμοῦ καὶ ἑτέρων πληγῶν μάστι-\nγας· ἣ καὶ ἐπὶ ταῖς προσδοκωμέναις μετὰ τὴν ἀνάστασιν ἀπεράντοις\nκολάσεσιν, ὅτε καὶ μᾶλλον ἡ θεία ὀργὴ δικαίως ὡς κλίβανος\nἐκκαυθήσεται, τοὺς τῷ θεμελίῳ τῆς πίστεως ἐποικοδομοῦντας ξύλα\nκαὶ χόρτον καὶ καλάμην, ὡς τροφὴν πυρὸς καταναλίσκουσα. \n"
        },
        "6":{
            "0":" Εἶδον τέσσαρας Ἀγγέλους. \n Εἰ καὶ ταῦτα τισὶν ὑπὸ Ῥωμαίων πάλαι τοῖς Ἰουδαίοις γεγενῆσθαι\nἐξείληπται, τῶν τεσσάρων θείων Ἀγγέλων δηλοῦν αὐτοῖς\nνομισθέντα, τὸ ἔπι τε γῆς ἐπί τε θαλάσσης τῶν τὴν ὀργὴν πειρωμένων\nδιαδιδράσκειν ἄφυκτον, πολλῷ μᾶλλον τοῦτο ἐν τῇ τοῦ \nἈντιχρίστου ἐπελεύσει γενήσεται· οὐκ ἐν τῇ μερικῇ γῇ τῆς Ἰουδαίας,\nἀλλ’ ἐν πάσῃ, ἦν ἐπὶ τῶν τεσσάρων γωνιῶν ἑστάναι τοὺς\nἈγγέλους διέξεισιν, ὡς πληροῦντας διακονίας τὰς θεόθεν αὐτοῖς\nἐγκεχειρισμένας, ἡμῖν δὲ ἀγνώστους. ἡ δὲ τῶν ἀνέμων ἐποχὴ,\nπροδήλως λύσιν τῆς εὐταξίας τῆς κτίσεως καὶ τὸ τῶν κακῶν ἐμφαίνει \nφαίνει ἀδιάδραστον· δι’ ἀνέμων γὰρ καὶ τὰ τῆς γῆς φυτὰ τρέφονται,\nκαὶ πλεῖται ἡ θάλασσα. \n",
            "1":" Καὶ ἔκραξε φωνὴ μεγάλη τοῖς τέσσαρσιν. \n Ὅπερ τῷ Ἰεζεκιὴλ πάλαι ἀποκεκάλυπτο περὶ τοῦ ἐνδεδυμένου\nτὸ βαδδὴν, καὶ τῶν καταστεναζόντων τὰ πρόσωπα σφραγίζοντος \nπρὸς τὸ μὴ συναπολέσθαι δικαίους ἀδίκοις, διὰ τὸ κεκρυμμένον\nτῆς τῶν ἁγίων ἀρετῆς, καὶ τοῖς Ἀγγέλοις ἄγνωστον· τοῦτο κἀνταῦθα\nτῷ Ἀποστόλῳ δείκνυται· ὑπερτέρας ἁγίας δυνάμεως τοῖς\nτιμωροῖς Ἀγγέλοις ἐγκελευομένης μηδὲν δράσαι εἰς τοὺς πλημμελήσαντας,\nπρὶν διὰ τοῦ σφραγισθέντος διακριθέντας ἐπιγνώσει τῆς \nἀληθείας θεραπευθέντας. τοῦτο δὲ μερικῶς πάλαι γεγένηται τῶν\nτῷ Χριστῷ πεπιστευκότων τὴν τῆς Ἱερουσαλὴμ ὑπὸ Ῥωμαίων\nἐκπεφευγότων πόρθησιν, εἰς πολλὰς τελούντων μυριάδας· ἀλλ’ οὖν\nὡς εἴρηται ἐν τῷ καιρῷ τῆς τοῦ Ἀντιχρίστου ἐπελεύσεως μάλιστα\n\n \nγενήσεται, τῆς σφραγῖδος τοῦ ζωοποιοῦ σταυροῦ διειργούσης τῶν\nἀπίστων τοὺς πιστοὺς, πεπαρρησιασμένως τὴν τοῦ Χριστοῦ σημείωσιν\nἐνώπιον τῶν ἀσεβῶν φέροντας. \n",
            "2":" Μὴ ἀδικήσητε τὴν γῆν. \n Ὡς δι’ ἡμᾶς γεγενημένης τῆς κτίσεως, παιδευομένοις ἡμῖν \nκοινωνεῖ ἐπὶ ταῖς μάστιξιν, ὥσπερ καὶ δοξαζομένοις τοῖς ἁγίοις\nσυμφαιδρυνθήσεται. διὰ τούτων δὲ μανθάνομεν καὶ τοὺς ἐναρέτους\nδεῖσθαι δυναμωθῆναι δι’ ἀγγελικῆς βοηθείας πρὸ τῆς τῶν πειρασμῶν\nἐπαγωγῆς, τῇ δεδομένῃ ἡμῖν σφραγῖδι τοῦ Πνεύματος,\nκατὰ τοσοῦτον ἐπιδεικνυμένη τὴν οἰκείαν δύναμιν, καθόσον ἃν \nαὐτῇ ἐργασίαν παρασχώμεθα· τῶν λοιπῶν μενόντων ἀβοηθήτων\nπαρ’ οἰκείων, τοῦ μὴ βοηθῆναι θέλημα. \n",
            "3":" Ἐκ φυλῆς Ἀσήρ. \n Ἐκ φυλῆς Ἀσήρ ιβ΄ χιλιάδες. Ἀσὴρ μακαρισμὸς ἑρμηνεύεται,\nδι’ οὗ δείκνυνται οἱ τῶν δεσποτικῶν μακαρισμῶν διὰ πολιτείας \nἀξιούμενοι τῆς ἐκ δεξιῶν τοῦ Χριστοῦ στάσεως. ἐκ φυλῆς\nΝεφθαλείμ ἱρ’ χιλιάδες. Νεφθαλεὶμ προσευχὴ, δι’ ἧς χαρακτηρίφονται\nοἱ διὰ προσευχῆς ἀδιαλείπτου τῷ Θεῷ κολλώμενοι ἐκ\nφυλῆς Μανασσῆ ἱρ’ χιλιάδες. Μανασσῆ ἐπιλησμονὴ, τουτέστιν\nοἱ τῶν ὄπισθεν ἐπιλανθανόμενοι, καὶ τῶν πατρῴων οἴκων διὰ τὸν \nθεῖον ἔρωτα. ἐκ φυλῆς Συμεὼν ιβ΄ χιλιάδες. Συμεὼν ὑπακοὴ,\nδηλαδὴ οἱ δι’ ὑπακοῆς τῶν θείων ἐντολῶν δικαιούμενοι. ἐκ φυλῆς\nΛευΐ, ιβ΄ χιλιάδες. Λευΐ, προσειλημμένος, δι’ οὗ νοοῦνται οἱ διὰ\nπολιτείας ἱεροπρεποῦς ὑπὸ Χριστοῦ προσειλημμένοι. ὄγδοος δὲ ὁ\nΛευΐ τέτακται, ὡς κατὰ τὴν ὀγδόην ἡμέραν τὴν ἀνάστασιν τῆς \nἀληθοῦς ἱερωσύνης ἀναδεικνύμενος. ἐκ φυλῆς Ἰσάχαρ ιβ΄ χιλιάδες.\nἸσάχαρ, μισθὸς, τουτέστιν οἱ τῶν ἐκ Θεοῦ μισθῶν ἕνεκεν\nἐναρέτως πολιτευόμενοι. ἐκ φυλῆς Ζαβουλῶν ιβ΄ χιλιάδες. Ζαβουλὼν\nκατοικητήριον δυνάμεως, ἣ εὐωδία, δι’ οὗ νοοῦνται, οἱ τῆ\nἐνοικήσει τοῦ Χριστοῦ κατὰ τῶν παθῶν δυναμωθέντες καὶ εὐωδία \nαὐτῷ γενόμενοι. \n",
            "4":" Ἐκ φυλῆς Ἰωσήφ. \n Ἐκ φυλῆς Ἰωσὴφ ιβ΄ χιλιάδες· Ἰωσὴφ πρόσθεσις, τουτέστιν\nοἱ ἐν προσθήκης μέρει σὺν τῇ βασιλείᾳ τῶν οὐρανῶν τὰ πρὸς τὸ\n\n \nζῆν ἀναγκαῖα λαμβάνοντες. ἐκ φυλῆς Βενιαμὶν, ιβ΄ χιλιάδες.\nενιαμιν υἱὸς ὀδύνης, ἣ υἱὸς ἡμέρας, ἣ υἱὸς δεξιᾶς, δηλαδὴ οἱ διὰ\nκαρδιακῶν ὀδυνῶν. εἴτε οὖν οἱ τότε ἐξ Ἑβραίων πιστοὶ καὶ διαπεφευγότες\nτὴν Ῥωμαίων αἰχμαλωσίαν, ίαν, τὸν ἀριθμὸν τοῦτον ἀναπληροῦσιν,\nεἴτε, ὃ καὶ μᾶλλον πιστότερον, οἱ ἐπὶ συντελείᾳ ἐξ Ἰουδαίων \nσωζόμενοι. “ὅτε γάρ,” φησι, ” “ τὸ πλήρωμα\nτότε πᾶς Ἰσραὴλ σωθήσεται. οὐδέτερον ἀπαράδεκτον. ἡ δὲ ακριβεια\nτῆς ἐξ ἑκάστης φυλῆς ἰσότητος ἐμφαίνειν δοκεῖ τὸν πολυπλασιασμὸν\nτοῦ ἀποστολικοῦ σπόρου, δωδεκάκις δώδεκα διπλασιαζομένου\nἐπὶ τὸν τέλειον τῆς χιλιάδος ἀριθμὸν, καὶ οὕτω τὰς \nῥηθείσας χιλιάδας ἀποτελοῦντος. \n Ἐπισημαντέον δὲ τοῦτο, ὡς ἡ φυλὴ τοῦ Δὰν, ὡς ἐξ αὐτῆς\nτικτομένου τοῦ Ἀντιχρίστου, ταῖς λοιπαῖς οὐ συνηρίθμηται, ἀλλ’\nἀντὶ ταύτης ἡ τοῦ Λευΐ, ὡς ἱερατικὴ πάλαι εἰς μερισμὸν μὴ\nἐρχομένη. ἐκ δὲ τῆς τῶν ὀνομάτων ἑρμηνείας ἔστι τινὰ τῶν φυλῶν \nἑκάστη προσαρμόσαι διάνοιαν, ὡς ἐν τοῖς παραπλησίοις παρατεθήσεται.\nτὸν δὲ Ἰωσὴφ ἀντὶ τοῦ υἱοῦ αὐτοῦ τοῦ Ἐφραὶμ τέθεικεν.\nἁρμόδιος δὲ τούτοις ὁ λεχθεὶς ἀριθμὸς, ὡς εἴρηται, διά τε τοὺς\nπάλαι Ἑβραίων ιβ΄ φυλάρχους, διά τε τοὺς ἀντ’ αὐτῶν καταστάντας\nἄρχοντας ἐπὶ πᾶσαν τὴν γῆν Ἀποστόλους, δι’ ὧν οἱ ἐν \nτῇ διασπορᾷ τῆς γῆς Ἰουδαῖοι ἐπ’ ἐσχάτων τῶν χρόνων σώζονται. \n",
            "5":" Μετὰ ταῦτα εἶδον· καὶ ἰδοὺ ὄχλος. \n Ἰδοὺ μία Ἐκκλησία Ἀγγέλων καὶ ἀνθρώπων, καὶ οἱ πάλαι\nτοῖς Ἀγγέλοις ἄνθρωποι καταπληκτικοὶ φαινόμενοι τότε συλλειτουργοὶ\nἀνθρώπων γενήσονται. εἴτε κατά τινας τῶν ἁγίων ἐν τοῖς \nοἰκείοις σώμασι διὰ τὴν ἐν τόπῳ περιγραφὴν αὐτοῖς ἐμφανιφόμενοι,\nεἴτε καθ’ ἕτερον τρόπον ὡς τὸ τριχῇ διαστατὸν μὴ ἔχοντες,\nὅπερ σωμάτων ἴδιον, οὐκ ἐν τῇ οἰκείᾳ φύσει φαινόμενοι, ἀλλὰ\nκατὰ τὸ δοκοῦν τῷ Θεῷ τυποῦ μένοι καὶ σχηματιζόμενοι. κύκλῳ\nμέντοι τῶν Χερουβὶμ καὶ τῶν πρεσβυτέρων ἑστῶτες ἐμφανίζουσι \nδιὰ τῆς στάσεως τὸ τῆς τιμῆς μέγεθος, ᾗ δοξάζονται οἱ διὰ τοῦ\nἀριθμοῦ τῶν πρεσβυτέρων δηλούμενοι· ὑφ’ ὧν πάντων ἡ εὐχαριστία\nτῷ Θεῷ ἐπὶ ταῖς θεοπρεπέσιν αὐτοῦ εἰς τὴν αὐτοῦ κτίσιν οἰκονομίαις\nὑπὲρ ἡμῶν ἀναπεμφθήσεται. \n\n \n Καὶ ἀπεκρίθη εἷς. \n Διεγείρει διὰ τῆς πεύσεως τὸν Ἀπόστολον ὁ ὀφθεὶς πρὸς τὴν\nτῶν ὁραθέντων ἔρευναν. ὁ δὲ τὴν ἄνοιαν εὐγνωμόνως προβαλλόμενος\nπαρὰ τοῦ ἐρωτῶντος σοφίζεται. \n",
            "6":" Οὗτοι εἰσὶν οἱ ἐρχόμενοι. \n Οὗτοι εἰσὶν οἱ διὰ προσκαίρων πόνων αἰωνίαν ἀνάπαυσιν καρπούμενοι,\nκαὶ διὰ τοῦ συμπάσχειν Χριστῷ, τούτῳ συμβασιλεύοντες·\nτὸ γὰρ ἡμέρας καὶ νυκτὸς ἐνταῦθα δηλοῖ τὸ ἀκατάπαυστον.\nἐκεῖ γὰρ νὺξ οὐκ ἔσται, ἀλλ’ ἡμέρα μία, ἀντὶ τοῦ\nαἰσθητοῦ ἡλίου, τῷ τῆς δικαιοσύνης καταλαμπομένη. ἴσως δὲ νὺξ \nνοεῖται τὰ ἀπόκρυφα καὶ βαθέα τῆς γνώσεως μυστήρια, ἡμέρα δὲ\nτὰ σαφῆ τε καὶ εὔληπτα. ναὸς δὲ τοῦ Θεοῦ, πᾶσα μὲν ἡ ἀνακαινιζομένη\nκτίσις διὰ τοῦ Πνεύματος, μάλιστα δὲ οἱ τὸν ἀρραβῶνα\nτοῦ Πνεύματος σῶον καὶ ἄσβεστον φυλάξαντες, οἷς ἐνοικήσειν\nκαὶ ἐμπεριπατήσειν ἐπήγγελται. \n",
            "7":" Οὐ πεινάσουσιν. \n Οὗτοι, φησὶν, οὐ πεινάσουσιν οὐδὲ διψήσουσιν, καὶ εἰκότως· τὸν\nγὰρ ἄρτον τὸν οὐράνιον καὶ τὸ ὕδωρ τῆς ζωῆς ἕξουσιν, οὐδ’ οὐ μὴ\nπεσοῦνται ἐπ’ αὐτοὺς ἥλιος οὐδὲ καῦμα. οὐ γὰρ ὑπὸ πειρασμῶν\nἔτι τῶν διὰ τοῦ ἡλίου καὶ τοῦ καύσωνος σημαινομένων ὀδυνηθήσονται, \nτου καιροῦ τῶν ἀγώνων παρωχηκότος. \n",
            "8":" Ὅτι τὸ ἀρνίον. \n Οἱ ὑπὸ τοῦ Χριστοῦ τότε ποιμαινόμενοι, φησὶν, ἐπιδρομὰς λύκων\nκων οὐ φοβηθήσονται, ἅτε πεμπομένων εἰς τὸ πῦρ τὸ ἄσβεστον,\nἀλλ’ ἐπὶ τὰς καθαρὰς καὶ τρανοτάτας τῶν θείων νοήσεων πηγὰς \nἀύλους ποιμανθήσονται, δηλουμένας διὰ τοῦ ὕδατος, τὰς καὶ ἤδη\nτὴν ἄφθονον χύσιν τοῦ Πνεύματος χαρακτηρισαμένας. τοῦ Κυρίου\nεἰπόντος περὶ τοῦ εἰλικρινῶς πρὸς αὐτὸν πιστεύοντος, ὅτι “ποτα-\n“ μοὶ ἐκ τῆς κοιλίας αὐτοῦ ῥεύσουσιν ὕδατος ζῶντος, ᾧ οἱ ἄγιοι\nτότε δαψιλῶς ποτιζόμενοι, ἐν ἀγαλλιάσει καὶ εὐφροσύνῃ ἀπεράντῳ \nἔσονται, τῆς μερικῆς γνώσεως καταργουμένης, τὴν τελείαν κτώμεμενοις,\nκαὶ τὴν τροπὴν μετὰ τῆς φθορᾶς ἐκδυόμενοι."
        },
        "7":{
            "0":" Καὶ ὅτε ἤνοιξε. \n Συχνῶς ὁ ἀριθμὸς τῶν ζ΄ ἁγίων τούτων παραλαμβάνεται, ὡς\nτῷ αἰῶνι τούτῳ καὶ τῷ σαββατισμῷ καὶ ἀναπαύσει τῶν ἁγίων\nσύστοιχος. διὸ κἀνταῦθα ἐπὶ τῇ λύσει τῆς ἑβδόμης σφραγῖδος ἡ\nλύσις τῆς γηίνης πολιτείας διασημαίνεται, ἑπτὰ Ἀγγέλων διακονούντων \nταῖς κατὰ τούτων παιδείαις ἣ κολάσεως δεομένων ἀνθρώπων\nμάστιξιν. \n Καὶ ἐγένετο σιγή. \n Ἡ σιγὴ δηλοῖ τήν τε ἀγγελικὴν εὐταξίαν καὶ εὐλάβειαν, τὸ τε\nπερὶ τῆς δευτέρας τοῦ Χριστοῦ παρουσίας καὶ Ἀγγέλοις ἄγνωστον. \nτὸ δὲ ἡμιώριον, τὸ τοῦ καιροῦ ἐμφαίνει βραχὺ, ἐν ᾧ τῶν\nπληγῶν ἐπαγομένων, καὶ τῶν ἐπὶ γῆς συντελουμένων, ἡ τοῦ Χριστοῦ\nβασιλεία φανήσεται. \n",
            "1":" Καὶ ἄλλος Ἄγγελος. \n Εἰ καὶ σχηματίζονται εἰς ὕλας καὶ χρώματα τὰ τοῖς ἁγίοις \nὁρώμενα, εἴτε θυσιαστήριον, εἴτε ἕτερόν τι, ἀλλὰ ἀόρατα καὶ νοητὰ\nτυγχάνουσιν. ἐπὶ τούτου τοίνυν στὰς ὁ Ἄγγελος, καὶ τὸν λιβανωτὸν,\nδηλαδὴ τὸ τὸν λίβανον δεχόμενον θυμιατήριον κρατῶν, τὰς\nεὐχὰς τῶν ἁγίων ὡς θυμιάματα τῷ Θεῷ προσέφερεν, δι’ ὧν\nᾐτοῦντο διὰ τῆς παγκοσμίου συντελείας, ταῖς μὲν τιμωρητικαῖς \nμάστιξιν τῶν δυσσεβῶν καὶ παρανόμων ἐλαττῶσαι τὴν ἐν τῷ μέλλοντι\nκόλασιν· τῇ δὲ οἰκείᾳ παρουσίᾳ τοὺς μισθοὺς διανεῖμαι τοῖς\nκοπιάσασι· τοῦτο δὲ ἐκ τῶν ἑξῆς δείκνυται. \n Καὶ ἐδόθη αὐτῷ θυμιάματα. \n Τὸ θυσιαστήριον τοῦτο ὁ Χριστός ἐστιν, ἐν ᾧ πᾶσα λειτουργικὴ \nκαὶ ἁγία συνέστηκε δύναμις, καὶ· αἱ μαρτυρικαὶ θυσίαι\nπροσκομίζονται· οὗ ἦν τύπος τὸ ἐν τῇ σκηνῇ θυσιαστήριον. τὰ δὲ\nθυμιάματα, αἱ προσευχαὶ τῶν ἁγίων ὡς εὐώδεις τῷ Θεῷ καταλέλεκται.\nἐνώπιον δὲ τοῦ Χριστοῦ τοῦ θρόνου δηλαδὴ τῶν ὑπερτάτων\nἁγίων δυνάμεων εἴρηκεν, διὰ τὴν χύσιν τῆς ἐν αὐτοῖς ἐμπύρου \nθείας ἀγάπης, καὶ τῆς ἀκραιφνοῦς σοφίας τε καὶ γνώσεως, ὅπερ\nἐμφαίνει ἡ ἑρμηνεία τῶν ὀνομάτων τῶν τῷ Θεῷ πλησιαζουσῶν\nὑπερτάτων δυνάμεων. \n\n \n",
            "2":" Καὶ εἴληφεν ὁ Ἄγγελος. \n Αἱ διακονηθεῖσαι δι’ Ἀγγέλου τῶν ἁγίων προσευχαὶ προσδεχθεῖσαι,\nκαὶ τοῦ τιμωρητικοῦ πυρὸς τὸν λιβανωτὸν πληρώσασαι,\nἐπὶ τὴν γῆν ἐκχεθῆναι πεποιήκασιν. τοῦ δὲ Ἀγγέλου τούτου τύπον\nἐπέχει ἕκαστος ἱεράρχης, ὡς μεσίτης Θεοῦ καὶ ἀνθρώπων, καὶ \nτῶν μὲν τὰς δεήσεις ἀνάγων, τῶν δὲ τὸν ἱλασμὸν κατάγων, τοὺς δὲ\nτῶν ἁμαρτανόντων ἐπιστρέφων, ἢ λόγῳ ἢ παιδείαις αὐστηροαὐστηροτέραις. \n Καὶ ἐγένετο βρονταί. \n Διὰ τούτων ἁπάντων τὰ πρὸ τῆς συντελείας χαρακτηρίζονται \nφόβητρα. Ἄγγελοι δὲ τούτοις διακονοῦνται, ὡς ἰατροὶ συμπαθεῖς,\nκαυτῆρσι καὶ τομαῖς τοὺς τὴν δεινοτάτην τῆς ἁμαρτίας νόσον\nἀσθενοῦντας θεραπεύοντες, ἢ τό γε μετριώτερον τοῖς ῥᾳθυμοτέροις\nτὴν μέλλουσαν ἐπικουφίζοντες κόλασιν, εἰ ὁπωσοῦν εὐχαρίστως\nἐνέγκωσιν. \n",
            "3":" Καὶ ὁ πρῶτος ἐσάλπιζε. \n Ταῦτα τισὶν ἔδοξεν αἰνίττεσθαι τὴν ἐν γεέννῃ τῶν ἁμαρτωλῶν\nκόλασιν, πολυτρόπως διὰ τῶν αἰσθητῶν ὀδυνηρῶν τροπολογουμένην.\nἄλλοι δὲ, διὰ τὸ μάλιστα οὐ τὴν τρίτην μοῖραν εἶναι τῶν κολαζομένων\nἐν τῷ μέλλοντι ἐκ τοῦ παντὸς τῶν ἀνθρώπων πληρώματος, \nἀλλὰ τὴν πλείονα, τὰς πρὸ τῆς συντελείας μᾶλλον ταῦτα πληγὰς\nἐμφαίνειν νομίζουσι· καὶ τὴν μὲν χάλαζαν δηλοῦν τὸ οὐρανόθεν\nἥκειν κατὰ δίκαιον κρίμα τὰς τοιαύτας μάστιγας· τὸ δὲ πῦρ σὺν\nτῷ αἵματι, τὰς ἐκ βαρβαρικῶν χειρῶν γινομένας πυρπολήσεις τε\nκαὶ ἀνδροκτασίας, τοῦ πολέμου, οὐ τοὺς ἀνθρώπους μόνον, ἀλλὰ καὶ \nτὰ τῆς γῆς ἐκφόρια πάντα καταναλίσκοντος. \n",
            "4":" Καὶ ὁ δεύτερος Ἄγγελος. \n Καὶ τὴν θάλασσαν κατὰ τὸ δόξαν τισὶν σὺν τοῖς ἐν αὐτὴ τῷ\nκαθαρσίῳ πυρὶ καιομένην, τὰ μετὰ τὴν ἀνάστασιν δηλοῦσθαι διὰ\nτούτων νενόμιστο, εἰ μὴ ἡ τοῦ τρίτου μνήμη ἀνάρμοστος ἡμῖν \nπρὸς τοῦτο κατεφαίνετο· πλείονες γὰρ τῶν σωζομένων οἱ κολαζόκολαζόμενοί,\nὡς φησὶν ὁ Κύριος. κατὰ μέν τοι ἀναγωγὴν οὐδὲν ἀπεικὸς\nτὸν παρόντα βίον τροπικῶς ὠνομασμένον θάλασσαν, ταῦτα ὑφίστασθαι,\n\n \nκαὶ τῶν ἐν αὐτῷ τὸ τρίτον ταῖς πληγαῖς συντελεῖσθαι,\nδιὰ τὴν τῶν θείων κριμάτων ἄβυσσον, ἢ τοὺς μὲν παρὰ πόδας κολάζει,\nτοῖς δὲ μακροθυμεῖ, πρὸς ἐπιστροφὴν καὶ μετάνοιαν. ὄρος\nδὲ μέγα ἡγούμεθα νοεῖσθαι τὸν διάβολον, πυρὶ τοῦ καθ’ ὑμῶν\nθυμοῦ καιόμενον, τῇ δὲ γεέννῃ τηρηθησόμενον, ἐν τῷ καιρῷ \nαὐτοῦ συγχωρήσεως. τὸ τρίτον τῶν ἐν θαλάσσῃ νήσων τε καὶ\nπλοίων καἰ νηκτῶν διαφθερεῖ, ὥσπερ πάλαι ἐπὶ τοῦ Ἰὼβ πεποίηκεν.\nεἰ δὲ καὶ τοῖς ἐν θαλάσσῃ τοῦ βίου δι’ ἔργων ἣ λόγων τὴν\nτριάδα βλασφημοῦσιν ὁ ψυχικὸς ἐπάγεται θάνατος, οὐδὲν ξένον\nοὐδὲ τοῦ σκοποῦ ἀπεμφαῖνον. \n",
            "5":" Καὶ ὁ τρίτος Ἄγγελος. \n Τὴν διὰ τοῦ ἀψίνθου δηλουμένην πικρίαν τὴν τοῖς κολαζομένοις\nἐν γεέννῃ ἁμαρτωλοῖς ἐγγινομένην ὀδύνην φασὶ τινὲς αἰνίττεσθαι,\nοὓς διὰ τὸ πλῆθος εἰκὸς καλεῖσθαι ὕδατα. ἡγούμεθα δὲ καὶ διὰ\nτούτων τὰ κατὰ τὸν δηλωθέντα καιρὸν ἀλγεινὰ σημαίνεσθαι· τὸν \nδὲ ἀστέρα δηλοῦν, ἣ οὐρανόθεν τοῖς ἀνθρώποις ταῦτα ἐπέρχεσθαι, ἣ\nτὸν διάβολον διὰ τούτου σημαίνεσθαι· οὗτος γὰρ ἀνατροπὴν θολερὰν\nκαὶ πικρὰν δι’ ἡδονῆς ποτίζων τοὺς ἀνθρώπους, καὶ διὰ ταύτης\nσυγχωρούμενος τὰς τιμωρητικὰς αὐτοῖς ἐπάγειν ἐνταῦθα μάστιγας,\nοὐ πᾶσι, τῷ δὲ τρίτῳ μέρει διὰ τὴν τοῦ Θεοῦ μακροθυμίαν, \nκαὶ τὸ μὴ ἀπιστεῖσθαι τὴν ἐν τῷ μέλλοντι ἀνταπόδοσιν τοῖς ἀνυπομονήτοις\nθανάτου ψυχικοῦ καθίσταται αἴτιος· ὅτι δὲ πικρὰ συμβήσεται\nτοῖς πρὸ τῆς συντελείας εὑρισκομένοις, προλαβὼν ὁ Κύπιος\nἐπιστώσατο. \n",
            "6":" Καὶ ὁ τέταρτος Ἄγγελος. \n Ἡγούμεθα συγγενῆ καὶ ταῦτα τοῖς παρὰ τῷ Ἰωὴλd εἰρημένοις\nπερὶ ἡλίου καὶ σελήνης, τοῖς ἤδη προεκτεθεῖσι κατὰ τὴν δεσποτικὴν\nπερὶ τῆς συντελείας ἀπόφασιν. φαμὲν δὲ διὰ τοῦ τρίτου τῶν φωστήρων\nκαὶ ἀστέρων τὸ τρίτον τῆς ἡμέρας καὶ τῆς νυκτὸς δηλοῦσθαι\nδιάστημα, ὡς ἃν γνοίοιμεν, ὅτι οὐδὲ τότε ἄκρατον ὁ Θεὸς \nἐπάγει τὴν κάκωσιν, ἀλλὰ τὸ τρίτον τοῦ χρονικοῦ διαστήματος\nκαὶ συγχωρῶν τοὺς πεπληγότας ἀλγύνεσθαι, λεληθότως τούτους\n \n\n \nπαρακαλεῖ κατὰ τὸ πλέον μέρος τὸ λειπόμενον· τίς γὰρ οἴσει τὸ\nποτήριον τῆς θείας ὀργῆς ἀκήρατον; \n",
            "7":" Καὶ εἶδον καὶ ἤκουσα. \n Καὶ διὰ τούτων τὸ συμπαθὲς καὶ φιλάνθρωπον τῶν θείων Ἀγγέλων\nδείκνυται, θεομιμήτως οἰκτεῖρον τοὺς παιδευομένους τοὺς \nπλημμελήσαντας· πολλῷ δὲ πλέον τοὺς μὴ ταῖς μάστιξι πρὸς\nἐπιστροφὴν βλέποντας, οἷς καὶ μάλιστα τὸ οὐαὶ ἁρμόζει, ὡς ἐπὶ\nγῆς οἰκοῦσιν καὶ φρονοῦσι τὰ γήινα. τοῖς γὰρ ἐν οὐρανῷ ἔχουσι\nτὸ πολίτευμα, ἀφορμὴ τὰ δυσχερῆ στεφάνων καὶ βραβείων\nγίνονται. \n"
        },
        "8":{
            "0":" Καὶ ὁ πέμπτος Ἄγγελος. \n Ἀστέρα τινὲς ἔφασαν καταβάντα ἐν τῇ γῇ, ἤγουν ἐν τῇ κρίσει\nτῇ ὑπολειφθείσῃe κοιλάδι Ἰωσαφάτ, Ἄγγελον θεῖον εἶναι ἐπὶ τῶν\nκολάσεων, φρέαρ δὲ τῆς ἀβύσσου τὴν γεένναν, καὶ ἐξ αὐτοῦ τὸν\nκαπνὸν ἐξιόντα, ἀθέατον τοῖς κολαζομένοις τὸν ἥλιον καὶ τὸν ἀέρα \nἀπεργάζεσθαι. ἀκρίδας δὲ τοὺς σκώληκας, περὶ ὡν φησὶν ο\nἩσαΐας, “ ὁ σκώληξ αὐτῶν οὐ τελευτήσει.” τὸ δὲ μὴ τὴν\nτὸν χόρτον, ἀλλὰ τοὺς ἀνθρώπους βασανίζεσθαι, διὰ τὸ ἀπαλλάττεσθαι\nτῆς φθορᾶς ταῦτα· μῆνας δὲ πέντε τούτους βασανίζεσθαι,\nχρόνον τινὰ ὡρισμένον ἐπιτεταμένως τούτους κολάζεσθαι, μετὰ δὲ \nτοῦτον ὑφειμένων μὲν, ἀλλ’ αἰωνίως. ἄλλοι δὲ τὸν μὲν ἀστέρα\nλέγουσιν θεῖον θεῖον Ἄγγελον, καὶ τοῦτον κατὰ συγχώρησιν θείαν,\nτοὺς καταδεδικασμένους ἐν τῆ ἀβύσσῳ πονηροὺς ἀνάγειν δαίμονας,\nοὓς ὁ Χριστὸς ἐνανθρωπήσας ἔδησεν, ὅπως πρὸ τῆς συντελείας τὰ\nοἰκεία ἐνεργήσαντας, ἀτελευτήτου τύχωσι κολάσεως. Καπνὸν δὲ \nτὸν προηγούμενον τῶν πονηρῶν ἔργων ἐκ τῶν προσβολῶν αὐτῶν\nζόφον, ὧν παραδεχθεισῶν, ἐξουσία τούτοις βασανίζειν τοὺς ἀνθρώπους\nδίδοται. ἡ δὲ τοῦ ἡλίου καὶ τῶν ἀστέρων σκότωσις, τὴν τῶν\nἀπολαυόντων ἀνθρώπων τοῦ φωτὸς δηλοῖ ψυχικὴν τύφλωσιν, ἣ τὴν\nἐπὶ τοῖς δυσχερέσι διάθεσιν· σκότος γὰρ τοῖς ἐν ὀδύναις τὸ φῶς \nνενόμισται. \n",
            "1":" Ἐξῆλθον ἀκρίδες. \n Τὸ τὰς νοητὰς ἀκρίδας πλήττειν τοὺς ἀνθρώπους κατὰ τῶν\n \n\n \nσκορπίων ὁμοίωσιν, δηλοῖ τὸ ἐν τῷ τέλει τῶν πράξεων τῶν πονηρῶν,\nτὸν βλαπτικὸν τῆς ψυχῆς ἐγκεκρύφθαι θάνατον, ὃν ὑφίστανται οἱ\nμὴ σεσημειωμένοι τῇ θείᾳ σφραγῖδι τὰ μέτωπα, καὶ τῷ φωτισμῷ\nτοῦ ζωοποιοῦ σταυροῦ διὰ Πνεύματος Ἁγίου περιλαμπόμενοι.\nτοὺς δὲ πέντε μῆνας τοῦ βασανισμοῦ αὐτῶν σημαίνειν, ἣ τὸ τοῦ \nχρόνου μικρὸν, “ εἰ γὰρ μὴ ἐκολοβώθησαν,’ φησὶν ὁ Κύριος, “\n“ ἡμέραι ἐκεῖναι, οὐκ ἃν ἐσώθη πᾶσα σάρξ· ἣ χρόνον τινὰ\nδιὰ τὰς πέντε αἰσθήσεις, δι’ ὧν ἡ ἁμαρτία τοῖς ἀνθρώποις\nεἰσέρπει· ἢ καιρὸν ὡρισμένον, Θεῷ δὲ μόνῳ γνωστόν. \n",
            "2":" Καὶ ἐν ταῖς ἡμέραις. \n Καὶ διὰ τούτων ἡ ὑπερβολὴ σημαίνεται τῶν κολάσεων· ἔθος\nγὰρ τοῖς ἐν ὀδύναις ἐπικαλεῖσθαι τὸν θάνατον. τὸ δὲ τοῖς αἰτοῦσι\nτοῦτον ἀνωδύνως μὴ παραγίνεσθαι, τῶν θείων κριμάτων ἤρτηται,\nοἷς λυσιτελὲς κρίνεται τῇ πικρίᾳ τῶν ὀδυνηρῶν ἐπιφορῶν στυγητὴν\nγενέσθαι τοῖς ἀνθρώποις τὴν ἁμαρτίαν, ὡς τούτων μητέρα καὶ \nπρόξενον. \n",
            "3":" Καὶ τὰ ὁμοιώματα. \n Καὶ διὰ τούτων ὁμοίως καὶ τῶν ἐφεξῆς λεχθησομένων τὰς\nῥηθείσας ἀκρίδας, τιμωρητικοὺς θείους Ἀγγέλους τινὲς ἐξέλαβον,\nπαραβολικῶς ἐξ ἑκάστου τῶν εἰρημένων τροπολογουμένους, ἣ διὰ \nτὸ φοβερὸν καὶ καταπληκτικὸν, ἢ διὰ τὸ ταχὺ, ἢ διὰ τὸ κολαστικὸν\nτοῖς ἀξίοις ἐπάγειν τὴν ἐν γεέννῃ κόλασιν. \n Ἄλλοι δὲ διὰ τούτων τῶν ἀκρίδων τοὺς πονηροὺς μᾶλλον νοεῖσθαι\nδαίμονας εἰρήκασιν, τοὺς ἡτοιμασμένους εἰς τὸν κἀς ἡμῶν\nπόλεμον· καὶ ἐπὶ τῶν κεφαλῶν στεφάνους χρυσοειδεῖς τῆς καθ’ \nἡμῶν νίκης φέροντας, οἵους ἡμεῖς ὅταν ἡττηθῶμεν τὴν κακὴν νίκην\nδι’ ἡδονῆς νικῶντες, στέφεσθαι νομίζομεν. τὰς δὲ τρίχας τῶν\nγυναικῶν σημαίνειν, τὸ ἡδυπαθὲς τῶν δαιμόνων καὶ πρὸς πορνείαν\nδιεγερτικόν. τοὺς δὲ λεοντιαίους ὀδόντας, τὸ φονικὸν καὶ ἰοβόλον·\nτοὺς δὲ θώρακας τὸ σκληροκάρδιον. \n",
            "4":" Καὶ ἡ φωνὴ τῶν πτερύγων. \n Τὴν φωνὴν τῶν πτερύγων τῶν νοητῶν ἀκρίδων ἀπεικασθείσῃ\nφωνῇ ἁρμάτων πολλῶν πολεμικῶν νομίζομεν, διὰ τὸ μετάρσιον\nαὐτῶν καὶ ὀξύ· πολεμοῦσι γὰρ ἡμᾶς ἀπὸ ὕψους, ὥς φησιν Δαβίδ.\n\n \nτὰς δὲ ὁμοιωθείσας σκορπίοις οὐρὰς αὐτῶν, τὰ τῶν ἁμαρτιῶν τέλη\nαἰνίττεσθαι τίκτοντα τὸν ψυχικὸν θάνατον. ἡ γὰρ ἁμαρτία ἀποτελεσθεῖσα\nἀποκύει θάνατον· δι’ ἧς ἡ πεντάμηνος βάσανος τοῖς\nἀνθρώποις ἐπάγεται, διά τε τὰς πέντε αἰσθήσεις, διά τε τὸ τοῦ\nχρόνου ὀλίγον, τῷ μέλλοντι αἰῶνι συγκρινόμενον. τὸν δὲ βασιλέα \nτούτων, τὸν διάβολον νοεῖσθαι ἀκόλουθον, τὸν ἀληθῶς τοὺς αὐτῷ\nπειθομένους ἀπολλύοντα· πρὸς ὃν ὅπως ἄσπονδον ἀναλάβωμεν\nπόλεμον, ἀπειλεῖ ἡμῖν τὰς δύο οὐαὶ μετὰ ταῦτα ἐλεύσεσθαι. \n",
            "5":" Καὶ ὁ ἕκτος Ἄγγελος. \n Τούτους φασί τινες τοὺς τέσσαρας Ἀγγέλους, Μιχαὴλ εἶναι, \nκαὶ Γαβριὴλ, καὶ Οὐριὴλf, καὶ Ῥαφαὴλ, τοὺς προδεδειγμένους\nτῇ εὐφροσύνῃ τῆς θείας θεωρίας, ἀπολύεσθαι ἐν τῇ ἡμέρᾳ τῆς\nκρίσεως μετὰ ἀναριθμήτων Ἀγγέλων εἰς τὴν τῶν ἀσεβῶν κατάκρισιν,\nδι’ ὧν τὸ τρίτον ἀφανίζεται. \n Ἄλλοι δὲ πονηροτάτους εἶναι δαίμονας φασὶ, δεθένταςg ἐν \nτοῦ Χριστοῦ παρουσίᾳ, οὓς κατὰ θεῖον πρόσταγμα ἐκ τοῦ ὑπερουρανίου\nθυσιαστηρίου ἐξερχόμενος Ἄγγελος λύει, ἤτοι τὸν ἐν τῇ\nπαλαιᾷ σκηνῇ ἀντίτυπον, ὑπὸ θείου Ἀγγέλου λύεσθαι· ὥστε\nταράξαι τὰ ἔθνη, μὴ μόνον κατὰ Χριστιανῶν, ἀλλὰ καὶ κατ’\nἀλλήλων· ὡς ἃν οἱ δόκιμοι καὶ πιστοὶ φανεροὶ γένωνται, καὶ \nμειζόνων ἀμοιβῶν καὶ τῶν ἄνω μόνων ἄξιοι. οἱ δὲ χοιρώδεις ἀσεβεῖς\nκαὶ λίαν ἁμαρτωλοὶ καὶ ἀμετανόητοι ἐνδίκως ἐνταῦθα δι’ αὐτῶν\nκολαζόμενοι, ἡμερωτέρας τῆς καταδίκης ἐν τῇ κρίσει τύχωσιν.\nεἰ δὲ τῷ Εὐφράτῃ προσδέδενται, οὐδὲν ξένον. οἱ μὲν γὰρ εἰς τὴν\nἄβυσσον, οἱ δὲ εἰς τοὺς χοίρους τότε, οἱ δὲ εἰς ἑτέρους τόπους \nκατὰ τὸ παραστάνον h τῷ Θεῷ ἄχρι καιροῦ κατεδικάσθησαν. μετὰ\nδὲ τὸν παντελῆ αὐτῶν κατὰ ἀνθρώπων πόλεμον, ἄγονται αἰωνίως\nκολασθησόμενοι. ἴσως δὲ διὰ τῆς τοῦ Εὐφράτου μνήμης δηλοῦται,\nἐκ τῶν μερῶν ἐκείνων ἐξιέναι τὸν Ἀντίχριστον. περὶ δὲ τοῦ πλήθους\nτῶν δαιμόνων ἀμφιβάλλειν οὐ χρή. πάντα γὰρ τὸν ἀέρα \nπεπληρῶσθαι αὐτῶν ἔφασαν τινὲς τῶν ἁγίων. \n",
            "6":" Καὶ οὕτως εἶδον τοὺς ἵππους. \n Ἵππους οἶμαι λέγεσθαι τοὺς θηλυμανεῖς καὶ κτηνώδεις ἀνθρώπους,\nἢ τοὺς ὑποβεβηκότας καὶ ἀρχομένους ἐν τοῖς δαίμοσιν,\n \n\n \nἐπιβάτας δὲ τοὺς τούτων κατάρχοντας· ἔθος γὰρ τούτοις οὐ μόνον\nἀλλήλοις ὑπηρέταις, ἀλλὰ καὶ πονηροῖς ἀνθρώποις ὀργάνοις πρὸς\nτὴν τῶν ὁμοφύλων ἐπιβουλὴν κεχρῆσθαι. τοὺς δὲ πυρίνους καὶ\nὑακινθίνους πυρώδεις θώρακας, τῆς ἀερίου τῶν πονηρῶν πνευμάτων\nοὐσίας, καὶ τῆς κακίστης ἐνεργείας εἰναι σημαντικοὺς φαμέν. \nαἱ δὲ κεφαλαὶ τῶν λεόντων τὸ φονικὸν αὐτῶν καὶ θηριῶδες αἰνίττεται.\nτὸ δὲ ἐκπορευόμενον πῦρ σὺν καπνῷ καὶ θείῳ ἐκ τοῦ\nστόματος αὐτῶν, δι’ οὗ τὸ τρίτον τῶν ἀνθρώπων ἀποκτείνεσθαι\nἠπείληται, ἢ τὰς τῶν ἰοβόλων αὐτῶν προσβολῶν καὶ εἰσηγήσεων\nἁμαρτίας τοὺς καρποὺς τῆς καρδίας φλογιζούσας αἰνίττεται, ἣ \nτὰς ἐκ τῶν βαρβαρικῶν χειρῶν ἐπαγομένας πυρπολήσεις ταῖς\nπόλεσι καὶ αἱματεκχύσεις κατὰ θείαν συγχώρησιν, δι’ ὧν τὸ\nτρίτον μέρος τῶν ἀνθρώπων ἠφάνισται. καλῶς δὲ τὰς οὐρὰς αὐτῶν\nὁμοίας φησὶν ὄφεσιν. τὰ γὰρ βέλη τῶν δαιμονικῶν ὑποσπορῶν\nἰοβόλος ἁμαρτία καὶ ψυχικὸς θάνατος. \n",
            "7":" Καὶ οἱ λοιποὶ τῶν ἀνθρώπων. \n Καὶ τοῦτο τῶν προηγουμένων ἤρτηται· εἰπὼν γὰρ ἀνωτέρω ἀπὸ\nτῶν τριῶν πληγῶν τούτων ἀποκτανθῆναι τὸ τρίτον τῶν ἀνθρώπων,\nκαὶ ἐν τῷ μεταξὺ παρενθεὶς τινὰ ἐπήγαγε, “ καὶ οἱ λοιποὶ τῶν\n“ ἀνθρώπων,” ὅσοι φειδοῦς ἀξιωθέντες καὶ ταῦτα μὴ πεπονθότες \nἀμετανόητοι μεμενήκασι, μήτε εἰδωλολατρίᾳ μήτε τοῖς φόνοις\nκαὶ ταῖς πορνείαις καὶ τοῖς κλέμμασιν αὐτῶν καὶ ταῖς γοητείαις\nἀποταξάμενοι τοῖς αὐτοῖς ὑποκείσονται. δηλοῦται δὲ ἐκ τούτων\nπαγκόσμιον τὴν ὀργὴν ἐπάγεσθαι. ποικίλη γὰρ πλάνη βακχεύει\nἐν τοῖς μὴ ἐπεγνωκόσι τὴν ἀλήθειαν ἔθνεσι, τοῖς μὲν εἴδωλα \nπροσκυνοῦσι, τοῖς δὲ κτίσιν ἀντὶ τοῦ κτίσαντος, κἀν τὰ μάλιστα\nκαὶ τοῖς τὸν Θεὸν ὁμολογοῦσιν εἰδέναι, ἀρνουμένοις δὲ δι’ ἔργων·\nκαὶ τὴν μὲν μόρφωσιν τῆς εὐσεβείας περικειμένοις, τὴν δὲ δύναμιν\nαὐτῆς ἀρνουμένοις. \n"
        },
        "9":{
            "0":" Καὶ εἶδον ἄλλον. Ἄγγελον. \n Τοῦτον ἅγιον Ἄγγελον νοεῖσθαι, ἥ τε νεφέλη καὶ ἡ ἴρις καὶ\nτὸ ἡλιοπρεπὲς φῶς ἐμφαίνουσιν. διὰ τούτων γὰρ τὸ οὐράνιον καὶ\nποικίλον ἐν ἀρεταῖς καὶ τὸ φωτεινὸν τῆς ἀγγελικῆς οὐσίας τε\nκαὶ νοήσεως δείκνυται. οἱ δὲ τοῦ πυρὸς στῦλοι, τὸ φοβερὸν καὶ\n\n \nκολαστικὸν κατὰ τῶν ἀνοσιουργῶν σημαίνουσι, τῶν τε ἐν γῇ\nλῃστευόντων, τῶν τε ἐν θαλάσσῃ πειρατευόντων· διὸ τῇ μὲν τὸν\nδεξιὸν πόδα, τῇ δὲ τὸν ἀριστερὸν ἐπέθηκεν, ἵνα τῶν ἐν ἑκατέρᾳ\nπαρανόμων τὴν δίκην αἰνίξηται· τὸ δὲ βιβλίον ἅτε μικρὸν ὂν καὶ\nὑποκοριστικῶςf λεχθὲν, τῶν σφόδρα πονηροτάτων τὰ ὀνόματα \nτὰς πράξεις περιέχειν φαίνεται, οἷον τῶν ἐν γῇ λῃστευόντων, ἣ\nἑτέρως ἀνοσιουργούντων, καὶ τῶν ἐν θαλάσσῃ πειρατευόντων, ὧν\nτὴν κόλασιν αἰνίττεται, τοὺς πόδας ἐκτείνων ἔπι τε τῆς γῆς\nἐπί τε τῆς θαλάσσης ὁ Ἄγγελος. \n",
            "1":" Καὶ ἔκραξε φωνή. \n Ἡ φωνὴ δὲ τοῦ Ἀγγέλου βρυχμῷ λέοντος ἀφωμοιωμένη, τὸ\nφοβερὸν καὶ ἀνύποιστον τῆς αὐτοῦ ἀπειλῆς ἐνδείκνυται. τὰς δὲ\nἑπτὰ βροντὰς ἡγούμεθα, ἢ ἑπτὰ φωνὰς νοεῖσθαι ἐξ ἑνὸς διαρθρουμένας\nἈγγέλου, ἢ ἑπτὰ ἑτέρους ἁγίους Ἀγγέλους, τὰ μέλλοντα\nπροαγορεύοντας, ὡς ἐντεῦθεν δηλοῦσθαι τοῦ προτέρου Ἀγγέλου \nτούτους εἷναι δευτερεύοντας, καὶ ἐκεῖθεν τὴν ἀφορμὴν τοῦ προφητεύειν\nλαμβάνοντας. \n",
            "2":" Καὶ ὅτε ἐλάλησαν. \n Καὶ διὰ τούτων δείκνυται ἄδηλα εἶναι νῦν τὰ δι’ αὐτῆς τῆς\nπείρας καὶ τῆς τῶν πραγμάτων ἐκβάσεως ἑρμηνευόμενα, ἐξ ὧν \nἐκ τῆς οὐρανίου φωνῆς ὁ Εὐαγγελιστὴς ἔμαθεν, τῇ μὲν διανοίᾳ\nτὰς φωνὰς ἐνσημήνασθαι, τὴν δὲ τελείαν κατάληψιν, καὶ τὴν\nτρανὴν τούτου διασάφησιν τοῖς τελευταίοις χρόνοις ταμιεύεσθαι·\nἐσφραγισμένους γὰρ καὶ ἐμπεφραγμένους τοὺς τοιούτους λόγους,\nκαὶ ὁ Δανιὴλ ἐδιδάσκετο. \n",
            "3":" Καὶ ὁ Ἄγγελος ὃν εἶδον. \n Κύριος μὲν κα οὐδενὸς ἔχων μείζονος ὀμόσαι, καθ’ ἑαυτοῦ\nὄμνυσιν, Ἄγγελοι δὲ ὡς κτίσματα, κατὰ τοῦ κτίσαντος, τὰ ὑπ’\nαὐτῶν λεγόμενα διὰ τὴν ἡμετέραν ἀπιστίαν πιστούμενοι· ὄμνυσι\nδὲ χρόνον μηκέτι εἶναι ἢ ἐν τῷ μέλλοντι, ἐν ᾧτ’ οὐ χρόνον ἡλίῳ \nμετρούμενον, ἀλλὰ ζωὴ αἰώνιος, ἀριθμὸν χρονικὸν ὑπερβαίνουσα.\n \n\n \nἣ χρόνος μακρὸς οὐκ ἔσται μετὰ τὰς ἓξ φωνὰς τοῦ Ἀγγέλου\nτοῦ πληρωθῆναι τὰ προφητευθέντα. \n",
            "4":" Ἀλλ’ ἐν ταῖς ἡμέραις. \n Ἐκ τούτων σημαίνειν οἶμαι τὴν τῶν ἓξ αἰώνων παραδρομὴν ἐν\nταῖς ἡμέραις τοῦ ἑβδόμου αἰῶνος· διὰ τῆς ἑβδόμης σημαινομένης \nσάλπιγγος, τὰ ἐκ τῶν ἁγίων προφητῶν εἰρημένα πρὸ τῆς συντελείας\nσυμβήσεσθαι πέρας δέχεσθαι. εὐαγγελισμὸς δὲ ἡ τούτων\nἐκπλήρωσις, διὰ τὴν ἡτοιμασμένην τοῖς ἁγίοις ἀνάπαυσιν. \n",
            "5":" Καὶ ἡ φωνὴ ἢν ἤκουσα. \n Κἀνταῦθα ἄλλη τις ἀγγελικὴ ὑπερτέρα δύναμις τῷ εὐαγγελιστῇ \nἐγκελεύεσθαι φαίνεται, διὰ τῆς βίβλου τὴν γνῶσιν τῶν\nχρησμοδοτηθέντων ὑποδέξασθαι. \n",
            "6":" Καὶ λέγει μοι, λάβε. \n Γλυκεῖα μέν σοι, φησὶν, ἡ τῶν μελλόντων γνῶσις, πικρανεῖ\nδέ σου ὅμως τὴν κοιλίαν, δηλαδὴ τὴν καρδίαν, τὴν τῶν λογικῶν \nτροφῶν χωρητικὴν, τῇ συμπαθείᾳ τῶν τὰς θεηλάτους κατὰ θεῖον\nκρίμα δεχομένας μάστιγας. νοεῖται δὲ καὶ ἑτέρως. ἐπείπερ ἅγιος\nὢν, τῇ πείρᾳ τῶν πράξεων οὐκ ἐγεύσατο, διὰ τῆς τοῦ βιβλίου\nκαταπόσεως, τοῦ τὰς πράξεις τῶν ἀνοσιουργῶν περιέχοντος· τὸ ἐν\nἀρχαῖς τῆς ἁμαρτίας γλυκὺ, πικρὸν δὲ μετὰ τὴν πρᾶξιν διὰ τὴν \nἀμοιβὴν διδάσκεται. \n Γλυκεῖα ἡ βίβλος ἐν τοῖς προοιμίοις διὰ τὰ φαιδρὰ, ἐπίπονος\nδὲ πρὸς τὰ τέλη διὰ τὰς πληγὰς, ὥσπερ καὶ ἡ ἁμαρτία\nγλυκεῖα τῇ γεύσει, πικρὰ δὲ τῇ πέψει, καὶ τῇ ἀναδόσει. συμπαθεῖς\nδὲ ὄντες οἱ ἅγιοι, μετὰ χαιρόντων χαίρουσι, καὶ μετὰ \nκλαιόντων κλαίουσι. \n",
            "7":" Καὶ ἔλαβον τὸ βιβλίον. \n Διὰ τούτου δείκνυται, ἢ τὸ μὴ εὐθέως μετὰ τὴν ὅρασιν τῆς\nθείας Ἀποκαλύψεως τὰ ὁραθέντα πέρας δέχεσθαι, ἀλλὰ δεῖν τὸν\nμακάριον διά τε τοῦ Εὐαγγελίου, τε τῆς παρούσης Ἀποκαλύψεως, \nμέχρι συντελείας προφητεύειν τὰ μέλλοντα τοῖς ἀναγινώσκουσιν,\nἣ τὸ μήπω τοῦτον θανάτου γεύσασθαι. ἐπὶ τέλει δὲ ἐλεύσεσθαι\nτῆς ἀπάτης τοῦ Ἀντιχρίστου τὴν παραδοχὴν κωλύσονται. \n\n \n",
            "8":" Καὶ λέγουσί μοι, δεῖ σε. \n Διὰ τοῦ καλάμου τούτου δείκνυται πάντα νοερὰ εἶναι τὰ ἐν\nοὐρανοῖς φαινόμενα, καὶ τὰ παρ’ ἡμῖν ἄψυχα, ὥσπερ καὶ τὸ\nθυσιαστήριον καὶ ὁ θρόνος καὶ ἕτερα τινά· ἐπεὶ πῶς ὁ δοθεὶς αὐτῷ\nκάλαμος ἔλεγε, “ ἔγειραι καὶ μέτρησον τὸν ναὸν τοῦ Θεοῦ·”\nοὗ δείκνυται, ἀγγελικῇ συνέσει ἐκμετρεῖν τὸν ναὸν τοῦ Θεοῦ.\nεἰ δέ τις εἴποι ὑπὸ τοῦ αὐτοῦ Ἀγγέλου καὶ τὸν κάλαμον δεδόσθαι\nαὐτῷ, καὶ ἀκηκοέναι “ ἔγειραι καὶ μέτρησον τὸν ναὸν τοῦτον,\nτὸν κάλαμον μέτρον δηλοῦν γνώσεως, ἀναλογοῦν τῷ λαμβάνοντι,\nἧς ἀξιοῦνται οἱ παρὰ Θεοῦ καὶ τῶν θείων Ἀγγέλων, δι’ ἔργων \nἀγαθῶν γινωσκόμενοι, κατὰ τὸ, “ ἔγνω Κύριος τοὺς ὄντας αὐτοῦ.” \n"
        },
        "10":{
            "0":" Καὶ ἐδόθη μοι κάλαμος. \n Ἰστέον δὲ ὥς τινες τὸν μὲν τοῦ Θεοῦ ναὸν, τὴν παλαιὰν\nδιαθήκην ἐνόησαν, τὴν δὲ αὐλὴν, τὴν νέαν, διὰ τὸ πλῆθος τῶν ἐν\nαὐτῇ σωζομένων οὖσαν ἀμέτρητον· τοὺς δὲ τεσσαράκοντα δύο \nμῆνας, σημαντικοὺς τῆς τοῦ χρόνου βραχύτητος, ὧν κρατοῦσι τὰ\nτῆς νέας διαθήκης μυστήρια, μέχρι τῆς δευτέρας Χριστοῦ παρουσίας\nὑπέλαβον. ἄλλοι δὲ ναὸν Θεοῦ ζῶντος, τὴν Ἐκκλησίαν\nφασὶ προσαγορεύεσθαι, ἐν ᾗ θυσίας λογικὰς τῷ Θεῷ προσφέρομεν·\nαὐλὴν δὲ ἐξωτέραν, τὴν τῶν ἀπίστων ἐθνῶν ἣ Ἰουδαίων συναγωγὴν, \nὡς ἀναξίαν ὑπ’ Ἀγγέλου μετρηθῆναι διὰ τὴν ἀσέβειαν. τοὺς γὰρ\nπαρανόμους ἀγνοεῖν λέγεται ὁ Θεός. τὸ δὲ πατεῖσθαι τὴν ἁγίαν\nπόλιν, εἴτε τὴν νέαν Ἱερουσαλὴμ, εἴτε τὴν καθολικὴν Ἐκκλησίαν\nμῆνας μβ ὑπὸ τῶν ἐθνῶν, σημαίνειν οἰμαι ἐν τῇ παρουσίᾳ τοῦ\nἈντιχρίστου, γg ἔτη τοὺς πιστοὺς καὶ δοκίμους πατεῖσθαι καὶ \nδιώκεσθαι. \n",
            "1":" Καὶ δώσω τοῖς δυσί. \n Τούτους τὸν Ἑνὼχ καὶ Ἠλίαν πολλοὶ τῶν διδασκάλων ἐνόησαν,\nκαιρὸν θεόθεν ἐν τῇ συντελείᾳ τοῦ αἰῶνος ληψομένους ἐπὶ ἔτη η\nἀπὸ τξ ἡμερῶν ἀριθμούμενα, καὶ διὰ τῆς παραβολῆς τῶν σάκκων \nτὸ σκυθρωπὸν καὶ πένθους ἄξιον ἐπὶ τοῖς ἀπατωμένοις ἐμφαίνοντας,\nκαὶ τοὺς τότε εὑρισκομένους τῆς πλάνης τοῦ Ἀντιχρίστου\nἀπάγοντας. \n \n\n \n",
            "2":" Καὶ εἴ τις θέλει αὐτούς. \n Ἐπειδὴ ἐν πᾶσι σημείοις καὶ τέρασι ψεύδους πάντων τῶν\nφαρμάκων καὶ ἐπαοιδῶν ἔσται ὁ ψευδόχριστος περιφανέστερος,\nἅτε πᾶσαν τὴν τοῦ διαβόλου δεχόμενος ἐνέργειαν, ἐν δυνάμει\nἀληθινῶν σημείων καὶ τεράτων τοὺς ἁγίους τούτους καθοπλίσει ὁ \nΘεὸς, τῇ παραθέσει τῆς ἀληθείας καὶ τοῦ φωτὸς τὸ ψεῦδος καὶ τὸ\nσκότος ἀπελέγξοντας· καὶ τοὺς μὲν πεπλανημένους ἐπιστρέψοντας,\nδιά τε φόβου διδασκαλικοῦ, διά τε μαστίγων παιδευτικῶν, ἀνομβρίας\nκαὶ πυρὸς καὶ τῆς τῶν στοιχείων μεταποιήσεως, καὶ τῶν ὁμοίων· τὸν\nδὲ πλάνον παραδειγματίσοντας, καὶ μηδὲν μήτε ὑπ’ ἐκείνου μήτε \nὑφ’ ἑτέρου πεισομένους ἄχρι τοῦ τῆς οἰκείας προφητείας πέρατος. \n",
            "3":" Καὶ ὅταν τελέσω. \n Μετὰ τὸ διαμαρτύρασθαι αὐτούς φησι τὴν τῆς ἀπάτης ἀποφυγὴν,\nτὸ θηρίον, δηλαδὴ ὁ Ἀντίχριστος, ὁ ἐκ τῶν σκοτεινῶν καὶ\nβυθίων τῆς γῆς χωρίων ἐξιὼν, ἐν οἷς ὁ διάβολος καταδεδίκασται, \nἀνελεῖ αὐτοὺς κατὰ θείαν συγχώρησιν, καὶ ἄταφα αὐτῶν καταλήψει\nτὰ σώματα ἐν αὐτῇ τῇ Ἰερουσαλὴμ, δηλαδὴ τῇ πάλαι\nκατεστραμμένῃ, ἐν ἡ καὶ ὁ Κύριος πέπονθεν· ταύτῃ ὡς ἔοικεν\nκαθιστῶν τὰ βασίλεια κατὰ μίμησιν Δαβὶδ, οὗ Ἰησοῦς ὁ\nΧριστὸς ὁ ἀληθινὸς Θεὸς ἡμῶν κατὰ σάρκα γεγέννηται. ἵνα κἀν \nτούτῳ ἑαυτὸν εἶναι τὸν Χριστὸν πιστώσηται, πληροῦντα τὸ προφητικὸν\nλόγιον, τὸ φάσκον, “ ἀναστήσω τὴν σκηνὴν Δαβὶδ\n“ πεπτωκυῖαν, καὶ τὰ κατεσκαμμένα αὐτῆς ἀνοικοδομήσω·\nπλανώμενοι Ἰουδαῖοι, εἰς τὴν ἐκείνου παρουσίαν ἐκλαμβάνουσιν. \n",
            "4":" Καὶ βλέπουσιν ἐκ τῶν λαῶν. \n Οἱ ἅπαξ, φησὶ, προκατειλημμένοι τοῖς ψευδέσι τοῦ Ἀντιχρίστου\nτέρασι, καὶ τὸ θεοστυγὲς αὐτοῦ ὄνομα ταῖς καρδίαις\nἀνεξάλειπτον ἐγγράψαντες, ἔκ τε Ἰουδαίων, ἔκτε ἐθνῶν, ταφῆναι\nμὲν τὰ ἅγια σώματα κωλύσουσιν, ἐπὶ δὲ τῇ ἀπαλλαγῇ τῶν\nμαστίγων, ἃς πρὸς ἐπιστροφὴν προσέφερον, εὐφρανθήσονται. \n",
            "5":" Καὶ μετὰ τὰς τρεῖς ἡμέρας. \n Ἰσαρίθμους ἡμέρας τοῖς ἔτεσι τῆς αὐτῶν προφητείας νεκρωθέντες\nφησὶν, ἀναστήσονται, καὶ εἰς οὐρανὸν ἐν τῷ δεσποτικῷ\nὀχήματι τῇ νεφέλῃ ἀνελεύσονται, φόβος καὶ κατάπληξις τοῖς\nὁρῶσι γινόμενοι. \n\n \n",
            "6":" Καὶ ἐθεώρησαν αὐτούς. \n Ἴσως μὲν αἰσθητῶς τότε ταῦτα γενήσεται, νοητῶς δὲ τὸν\nσεισμὸν τὴν τῶν σαλευομένων μετάθεσιν ἐπὶ τὸ σταθερὸν καὶ\nβέβαιον δηλοῦν νομίζομεν. τὸ δέκατον δὲ τῆς πόλεως πίπτειν τῷ\nτῆς ἀσεβείας πτώματι, μήτε τῇ ἐκείνων ἁρπαγῇ σωφρονιζόμενον, \nὡς τῶν λοιπῶν σωθησομένων· αἱ γὰρ ἑπτὰ χιλιάδες ἀναιρούμεναι,\nτοὺς τῷ ἑβδοματικῷ τοῦ παρόντος βίου χρόνῳ προστετηκότας,\nκαὶ τὴν ὀγδόην τῆς ἀναστάσεως μὴ ἀναμένοντας, σημαίνειν φαίνονται\nοὓς καὶ ἀποκτανθῆναι ἐπάναγκες, τὸν ἐν γεέννῃ δεύτερον\nθάνατον τὴν αἰώνιον κόλασιν, ἢ τυχὸν ἑπτακισχίλιοι ἔσονται οἱ \nἐξ Ἰουδαίων τῷ Ἀντιχρίστῳ πειθόμενοι. \n",
            "7":" Καὶ οἱ λοιποὶ ἔμφοβοι. \n Μαστιζομένων τῶν ἀπίστων καὶ δοξαζομένων τῶν μαρτύρων\nχριστοῦ, οἱ ἄξιοι, φησὶ, τῆς σωτηρίας τὸν Θεὸν δοξάσουσι· μετὰ\nδὲ τὰς δύο, φησὶν, οὐαὶ, ἡ τρίτη ἔρχεται, ἡ διὰ τῆς ζ σάλπιγγος. \n",
            "8":" Καὶ ὁ ἕβδομος Ἄγγελος. \n Κἀνταῦθα πάλιν τοὺς ἁγίους Ἀγγέλους καὶ τοὺς εὐαγγελικῶς\nπολιτευομένους εὐχαριστίαν ἀναπέμπειν τῷ Θεῷ, φησιν, ὅτι ἣν\nὁ Θεὸς, ὡς Θεὸς, ἐξ ἀρχῆς βασιλείαν ἐκέκτητο, λαβεῖν δι’ ἡμᾶς\nὡς ἄνθρωπος ἠξίωσεν· τοῖς δὲ ἀπίστοις ἔθνεσιν, ἐπὶ τοῦτο ὀργισθεῖσιν, \nὡς ἂν προσφάτῳ καὶ ξένῃ διδαχῇ μακροθυμήσας, ἐπὶ τέλει\nτὴν δίκην ἐπήγαγε.\n Καὶ ἦλθεν ἡ ὀργή σου.\nΚαιρὸν τῶν νεκρῶν φησὶ, τὸν καιρὸν τῆς τῶν νεκρῶν ἀναστά-\nσεως, ἐν ᾧ ἑκάστῳ κατάλληλα δοθήσεται τὰ ἐπίχειρα· διὰ δὲ \nτῶν προφητῶν καὶ ἁγίων καὶ τῶν φοβουμένων τὸν Θεὸν, τὰ τρία\nεἰκὸς νοεῖσθαι τάγματα τῶν ἐν ἑκατὸν καρποφορούντων καὶ ἐν ξ\nκαὶ λ, τῶν Ἀποστόλων ὁμολογουμένως τῆς πρώτης τευξομένων\nλήξεως, καὶ τῆς ἐπὶ ιβ θρόνων ἱδρύσεως· μικροὺς δὲ καὶ μεγάλους,\nεἴτε τοὺς ἧττον ἁγίους καὶ τοὺς μᾶλλον τούτων ὑπερέχοντας, \nεἴτε μικροὺς ὡς ἐξουθενημένους τοὺς ἁμαρτωλοὺς, μεγάλους δὲ\nτοὺς δικαίους φασὶν εἰρῆσθαι. \n",
            "9":" Καὶ ἠνοίγη ὁ ναός. \n Διὰ τῆς ἀνοίξεως τοῦ οὐρανοῦ καὶ τῆς ὁράσεως τῆς κιβωτοῦ\n\n \nτῶν ἡτοιμασμένων ἀγαθῶν τοῖς ἁγίοις δηλοῦται ἡ Ἀποκάλυψις,\nἅπερ ἐν τῷ χριστῷ, ἐν ᾧ κατῴκησε πᾶν τὸ πλήρωμα τῆς θεότητος\nσωματικῶς, πάντα κέκρυπται· τότε δὲ ἀποκαλυφθήσεται, ὅτε τοῖς\nἀνόμοις καὶ ἀσεβέσι φωναὶ καταπληκτικαὶ καὶ ἀστραπαὶ καὶ\nβρονταὶ ἐλεύσονται, καθάπερ χάλαζα ἐπομβρύουσα τούτους τὰ \nτῆς γεέννης κολαστήρια, ἐν τῷ σεισμῷ τῆς τῶν παρόντων\nμεταθέσεως. \n"
        },
        "11":{
            "0":" Καὶ σημεῖον μέγα ὤφθη. \n Ταύτην τινὲς δι’ ὅλου τὴν θεοτόκον νενοήκασι, πρὶν ἢ γνωσθῆναι\nαὐτῇ τὸν θεῖον τόκον, παθοῦσαν τὰ ἐχόμενα. ἄλλος δὲ εἰς τὴν \nΕκκλησίαν τοῦτο ἐξέλαβεν, ἀνάρμοστα τῇ γεννήσει τῇ δεσποτικῇ\nτὰ περὶ αὐτῆς ἡγησάμενος, διὰ τὸ ἤδη πρὸ πολλοῦ τετέχθαι τὸν\nΚύριον. γυνὴ οὖν ἡ περιβεβλημένη τὸν ἥλιόν ἐστιν ἡ Ἐκκλησία,\nὃ δὲ ἡμῖν ἐσθὴς, τοῦτο ἐκείνῃ τὸ φῶς· ὃ δὲ ἡμῖν χρυσὸς ἢ λίθος\nδιαφανὴς, τοῦτο ἐκείνῃ τὰ ἄστρα. ἐπιβέβηκε δὲ ἐπὶ σελήνης· \nσελήνη τροπικῶς ἡ πίστις τῷ τῶν ἀποκαθαιρομένων τὴν φθορὰν τὸ\nἐκ τῆς σελήνης ἠρτῆσθαι τὴν ὑγρὰν ὠδίνουσαν καὶ ἀναγεννῶσαν\nτοὺς ψυχικοὺς εἰς πνευματικοὺς, καὶ τὴν καθ’ ὁμοίωσιν ἰδέαν\nαὐτοὺς καὶ μόρφωσιν μορφοῦσαν τοῦ Χριστοῦ· ὥστε ἐν ἑκάστῳ\nἡμῶν γεννᾶσθαι τὸν Χριστὸν νοητῶς. καὶ διὰ τοῦτο ἡ Ἐκκλησία \nσπαργανοῖ καὶ ὠδίνει, ἄχρις ἃν μορφωθῇ ὁ Χριστὸς ἐν ἡμῖν, ὅπως\nἕκαστος τῷ μετέχειν Χριστοῦ, Χριστὸς γένηται. ἡ Ἐκκλησία\nτοίνυν τὸν ἥλιονh τῆς δικαιοσύνης περιβέβληται καὶ τὸ νομικὸν\nφῶς τῆς νυκτοφαοῦς σελήνης, καὶ τὴν ὡς σελήνην ἀλλοιουμένην\nκοσμικὴν ζωὴν ὑπὸ τοὺς πόδας κέκτηται, καὶ ἐπὶ τῆς κεφαλῆς \nτὸν τῶν ἀποστολικῶν δογμάτων τε καὶ ἀρετῶν περίκειται στέφανον.\nὠδίνει i δὲ καθ’ ἕκαστον τῶν ἀναγεννωμένων δι’ ὕδατος καὶ\nπνεύματος ἡ Ἐκκλησία, ἄχρις οὗ μορφωθῇ Χριστὸς ἐν αὐτοῖς,\nδιὰ τὸ ἀμβλώματα εἶναι τοὺς ἐκ τοῦ ἀληθινοῦ φωτὸς Χριστοῦ\nἐκπίπτοντας, καὶ σύνδρομον τῇ ζωῇ τὸν διὰ ἀπιστίας ὑπομένοντας \nθάνατον. \n",
            "1":" Καὶ ὤφθη ἄλλο σημεῖον. \n Οὐρανὸν ἐνταῦθα τὸν ἀέρα φησι, δράκοντα δὲ πυρρὸν τὸν διά-\n \n\n \nβόλον· πυρρὸν διὰ τὸ φονικὸν αὐτοῦ καὶ αἱμοχαρὲς, ἢ διὰ τὸ\nπυρῶδες τῆς ἀγγελικῆς οὐσίας. ἑπτὰ δὲ κεφαλὰς, τὰς ζ πονηροτέρας\nαὐτοῦ δυνάμεις καὶ ταῖς πνευματικαῖς ἐνεργείαις ἐναντίας,\nἢ τὰ ζ πνεύματα, ἅπερ ἐν Εὐαγγελίοις εἴρηκεν ὁ Χριστός. τὰ\nδὲ κέρατα δηλοῦσιν ἢ τὰ ἀντιδιαστελλόμενα ταῖς νομικαῖς \nἐντολαῖς πλημμελήματα, ἢ τὰς διαιρέσεις τῆς βασιλείας αὐτοῦ.\nδιότι οἱ ταῖς δαιμονικαῖς ἐνεργείαις νικῶντες, ἐκεῖθεν τοὺς στεφάνους\nκομίζονται. τὸ τρίτον δὲ τῶν ἀστέρων, τοὺς περὶ ἕνα τοῦ\nἀριθμοῦ τῆς τριάδος διεσφαλμένους φησίν. ἄλλος δὲ διὰ τούτων\nδύο τινὰ δηλοῦσθαι φησιν, ἢ τὴν προτέραν αὐτοῦ ἐξ οὐρανοῦ \nπτῶσιν, τὴν τοὺς σὺν αὐτῷ ἀποστάτας Ἀγγέλους διὰ τοῦ ἐσχάτου\nκινήματος τοῦ φθόνου δι’ ἔπαρσιν κατασύρασαν, ἢ τὴν μετὰ τὸ\nθλασθῆναι τὴν κεφαλὴν αὐτοῦ οὐραίαν κίνησιν, τοὺς ἀστηρίκτους\nκατενεγκοῦσαν ἐκ τοῦ οὐρανίου φρονήματος, ἀστέρας τροπικῶς\nὀνομασθέντας, διὰ τὴν ἐκ τοῦ βαπτίσματος λαμπρότητα. \n",
            "2":" Καὶ ὁ δράκων ἕστηκεν. \n Τοῦτο φησὶν, ὅτι ἀεὶ ὁ ἀποστάτης ἀντικρὺ τῆς Ἐκκλησίας\nὁπλίζεται τοὺς ἀναγεννωμένους κατὰ καιρὸν ἐξ αὐτῆς οἰκεῖον βρῶμα\nποιεῖσθαι ὀρεγόμενος. μᾶλλον δὲ διὰ τῆς Ἐκκλησίας καὶ αὐτὸν\nτὸν Χριστὸν διώκων ὡς κεφαλὴν αὐτῆς, καὶ τὰ τῶν πιστῶν \nοἰκειούμενον. \n",
            "3":" Καὶ ἔτεκεν υἱὸν ἄρρενα. \n Διηνεκῶς ἡ Ἐκκλησία διὰ τῶν βαπτιζομένων τὸν Χριστὸν\nγεννᾷ, ὡς ἐν ἐκείνοις μορφούμενον ἄχρι τῆς συμπληρώσεως τῆς\nπνευματικῆς ἡλικίας. ἄρρην δὲ ὁ τῆς Ἐκκλησίας υἱὸς λαὸς καὶ \nταῖς ἡδοναῖς ἀσύλητος k, δι’ οὗ καὶ ἤδη μὲν ταῖς τῶν δυνατῶν\nΡωμαίων χερσὶ, ταῖς κραταιαῖς ὡς ὁ σίδηρος, ἐποίμανε τὰ ἔθνη\nΧριστὸς ὁ Θεὸς ἡμῶν. ποιμανεῖ δὲ καὶ μετὰ τὴν ἐκ νεκρῶν\nἀνάστασιν, κριτὰς καθιστῶν τοὺς ἰσχυροὺς τῇ πίστει, ὡς σίδηρον,\nκατὰ τῶν εὐθρύπτων καὶ ἀσθενῶν σκευῷν τῶν ἐθνῶν δι’ ἀπιστίαν \nὄντων. \n Καὶ ἡρπάσθη τὸ τέκνον αὐτῆς. \n Ἁρπάζονται μέν φησι, τὰ τέκνα τῆς Ἐκκλησίας, τουτέστιν\n \n\n \nοἱ ἅγιοι ἐν πειρασμοῖς ἐνταῦθα, ἁρπαγήσονται δὲ ἐν νεφέλαις εἰς\nἀπάντησιν τοῦ Κυρίου, καὶ σὺν τῷ Θεῷ καὶ τῷ θρόνῳ αὐτοῦ ταῖς\nὑπερτάταις ἀγγελικαῖς δυνάμεσι συνέσονται. \n",
            "4":" Καὶ ἡ γυνὴ ἔφυγεν. \n Ὅτε, φησὶν, ὁ ἐν τῷ Ἀντ’ιχρίστῳ ἐνεργῶν δυνάμενος δι’ αὐτοῦ \nκατὰ τῆς Ἐκκλησίας παρατάξεται, οἱ ταύτης ἐκλεκτοὶ τῶν\nπολιτικῶν θορύβων καὶ τῶν κοσμικῶν ἡδονῶν διαπτύοντες, εἰς τὴν\nἔρημον πάσης κακίας πολιτείαν φεύξονται, ἐν πάσῃ ἀρετῇ διαλάμποντες,\nκἀκεῖ τῶν πολεμούντων δαιμόνων τε καὶ ἀνθρώπων τὰς\nπροσβολὰς ἐκφεύξονται. εἰκὸς δὲ καὶ τὴν αἰσθητὴν ἔρημον σώζειν \nτοῖς ἐν ὄρεσι καὶ σπηλαίοις διὰ τὴν τοῦ ἀποστάτου ἐπιβουλὴν\nφεύγουσιν. ἐπὶ ἔτη δὲ (??) τὰ ὑπὸ τῶν ᾳοξ ἡμερῶν δηλούμενα, ἐν\nοἷς κρατήσει ἡ ἀποστασία. \n",
            "5":" Καὶ ἐγένετο πόλεμος. \n Καὶ ταῦτα τῇ τε πρώτῃ τοῦ διαβόλου ἐκπτώσει τῆς ἀγγελικῆς \nτάξεως, τῇ τε διὰ τοῦ δεσποτικοῦ σταυροῦ καθαιρέσει ἁρμόζειν\nδύναται, ὅτε τῆς ἀρχαίας τυραννίδος ἐκβέβληται· οὗ τὴν ἀλαζονείαν\nτοὺς θείους Ἀγγέλους ἅμα τῷ αὐτῶν ἀρχιστρατήγῳ\nΜιχαὴλ τῆς οἰκείας συνδιατριβῆς ἀπορρίψαι πρότερον, καθὼς ἡ\n’Iεζεκιὴλ ἔφη· ἐν δὲ τῇ τοῦ Χριστοῦ παρουσίᾳ τοὺς διακονουμένους \nαὐτῷ μετὰ τὸν πειρασμὸν εἰς τέλος νενίκηκεν. εἰ δὲ μετὰ\nτοῦ ἄρθρου κεῖται ὁ Σατανᾶς, οὐκ ἄλλος ὣν παρὰ τὸν διάβολον,\nεἰ καὶ κεῖται καθ’ ὑπερβατὸν, οἷον ὁ διάβολος καὶ ὁ Σατανᾶς,\nἀλλ’ ὡς τὰ δύο καλούμενος, τὸ μὲν διὰ τὸ διαβάλλειν τὸν Θεὸν\nτοῖς ἀνθρώποις, ὡς τῷ Ἀδὰμ αὐτὸν βάσκανον ὑπογράψας· τὸ δὲ \nὡς ἀντικείμενος καὶ τῷ δεσπότῃ καὶ τοῖς δούλοις. ἰστέον δὲ ὅτι\nοὐχ οὕτω τοπικὴ μετὰ τὸν σταυρὸν ἡ τοῦ διαβόλου γέγονε\nκατάπτωσις, ὡς ἡ τῶν προτέρων ἀνενεργησία. ία. ἔκπτωσις οὖν αὐτοῦ,\nἡ τῶν πονηρῶν ἐγχειρημάτων ἀθέτησις, μετὰ τοῦ τῶν οὐρανῶν\nκαὶ τῆς οἰκείας ἀρχῆς τελείως ἀποβεβλῆσθαι, ὡς εἴρηται. \n",
            "6":" Καὶ ἤκουσα φωνήν. \n Ἡ κατηγορία καὶ ἡ διαβολὴ ἡ κατὰ τῶν ἀνθρώπων τὸν διάβο-\nλον, ὅπερ ἐστὶ, κέκληκεν, ὡς εἴρηται. εὐφραίνονται δὲ οἱ Ἄγγελοι\nἐπὶ τῇ τούτου ἐκβολῇ· οὐδεμία γὰρ κοινωνία φωτὶ πρὸς σκότος. \n\n \n",
            "7":" Καὶ αὐτοὶ ἐνίκησαν. \n Καὶ κατηγορούμενοι παρ’ αὐτοῦ, φησὶν, οἱ ἅγιοι καὶ διαβαλ-\nλόμενοι πρὸς ἅπαντας ἀνθρώπους τοὺς αὐτῷ πειθομένους, ὅμως\nαὐτὸν νενικήκασι τοῖς ὑπὲρ Χριστοῦ πάθεσιν· εὐφραίνεσθαι δὲ τὰς\nἄνω δυνάμεις ἐπὶ τῇ αὐτοῦ πτώσει, καὶ λυπεῖσθαι ἐπὶ τῇ τῶν \nπροστετηκότων τοῖς γηίνοις ἐπιβουλῇ θεομιμήτως ἀκόλουθον· οὐαὶ\nδὲ τοῖς κατοικοῦσι τὴν γῆν, δηλαδὴ τοῖς μὴ ἐν οὐρανῷ ἀλλ’ ἐπὶ\nγῆς ἔχουσι τὸ πολίτευμα. πολλοὶ γὰρ τῶν ἐν τῇ γῇ τὸν ἐχθρὸν\nνικῶσι καὶ νικήσουσι, καὶ περ πλέον νῦν τοῖς ἀγωνιζομένοις θυμούμενον,\nδιὰ τὴν ἐγγύτητα τῆς αὐτοῦ κολάσεως, ὅθεν ἐπάναγκες \nτοὺς φρονοῦντας τὰ γήινα καὶ τῇ θαλάσσῃ τοῦ βίου κλυδωνιζόμενοι f\nἐνταῦθα ταλανίζεσθαι. \n",
            "8":" Καὶ ὅτε εἶδεν ὁ δράκων. \n Ὅτε φησὶν ὁ διάβολος τῷ Χριστῷ προσπαλαίσας μετὰ τὸ\nβάπτισμα ἡττήθη, καὶ πρὸς τοὺς ἁγίους Ἀποστόλους ὁπλισάμενος \nᾐσχύνθη, διὰ θανάτου ζωὴν εὑραμένους αὐτοὺς θεασάμενος, καὶ ὡς\nὄφις εἰς γῆν εἰλήσθη, καὶ γῆν ἐσθίειν κατεδικάσθη, τὰ γήινα\nφρονήματα, τότε τὴν Ἐκκλησίαν πάλιν διώκειν ἤρξατο, τὴν τὸν\nἄρσενα τοῦ Θεοῦ λαὸν, τὸν ταῖς ἡδοναῖς ἀθήλυντον, τεκοῦσαν καὶ\nτίκτουσαν· ἀλλ’ ἐξ ἀρχῆς αὐτὴ ἡ περὶ Θεὸν καὶ τὸν πλησίον \nἀγάπη, καὶ ἡ ἀντιληπτικὴ τοῦ σταυρωθέντος δι’ ἡμᾶς πρόνοια\nδίδοται, καὶ αἱ δύο διαθῆκαι· δι’ ὧν πάντων αἱ πτέρυγες τοῦ\nἀετοῦ σημαίνονται· ὅπως ταύταις μετεωροποροῦσα, εἰς τὴν ἐρημον\nπάσης διύγρου ἡδονῆς πολιτείαν τρέφηται· ἀεὶ μὲν, ἐν δὲ τῇ\nτοῦ Ἀντιχρίστου παρουσίᾳ, ὃν κρατεῖν τὰ ῥηθέντα χρόνον τῶν \n(??) ἐτῶν, πολλαχοῦ γέγραπται· ἐν ᾧ καὶ οἱ κατὰ τὴν αἰσθητὴν\nἔρημον ὄρεσι καὶ σπηλαίοις κρυπτόμενοι, τοῦτον ἔσθ’ ὅτε φεύξονται,\nτὸν δράκοντα καὶ ὄφιν διὰ τὸ σκολιὸν ὀνομαζόμενον. \n",
            "9":" Καὶ ἔβαλεν ὁ ὄφις. \n Φευγούσης, φησὶ, τῆς Ἐκκλησίας εἰς τόπους ἀβάτους τὴν \nτοῦ πλάνου ἔφοδον, ἐκ τοῦ στόματος αὐτοῦ, δηλαδὴ ἐκ προστάγματος,\nὀπίσω αὐτῆς ὕδωρ ποταμηδὸνg, τουτέστιν ἀθέων ἀνδρῶν\nἢ πονηρῶν δαιμόνων ἣ ποικίλων πειρασμῶν πλῆθος, κα’ αὐτῆς\n \n\n \nἐξελεύσεται, ὅπως αὐτὴν δουλώσηται. ἡ δὲ γῆ φησιν ἐβοήθησεν\nαὐτῇ· ἣ τῷ τῆς ὁδοῦ μήκει καὶ τῇ τῶν τόπων ἀνυδρίᾳ καὶ ξηρότητι\nτὰς τῶν πονηρῶν ὁρμὰς ἐπέχουσα, καὶ τὸν ἐκ τῶν πειρασμῶν\nποταμὸν τούτου χάριν καταπίνουσα· ἣ τῇ ταπεινοφροσύνῃ, λεγόντων\nτῶν ἁγίων, ἐγώ εἰμι γῆ καὶ σποδὸς, οὐχ ἁπλῶς, ἀλλ’ ἐνδιαθέτως, \nκαὶ πάσας τοῦ διαβόλου τὰς παγίδας καταργούσας h. \n",
            "10":" Καὶ ὠργίσθη ὁ δράκων. \n Τῶν ἐγκρίτων τῆς Ἐκκλησίας διδασκάλων καὶ τῶν τῆς γῆς\nὑπερορώντων τῶν πρὸς τὴν ἐν ἐρήμῳ μεθισταμένων ταλαιπωρίαν,\nεἰ τούτων διαμάρτοι ὁ Ἀντίχριστος, κατὰ τῶν ἐν κόσμῳ στρατευομένων \nτῷ Χριστῷ ἐξοίσει, φησὶ, τὸν πόλεμον, ὅπως ταῖς τοῦ βίου\nπραγματείαις εὐαλώτους τούτους εὑρὼν τροπώσηται. πολλοὶ δὲ\nαὐτὸν καὶ ἐκ τούτων διὰ τὸ γνησίως τὸν Χριστὸν ἠγαπηκέναι νικήσουσιν. \n",
            "11":" Καὶ ἐστάθην ἐπὶ τὴν ἄμβον. \n Τινὲς μὲν τὸ θηρίον τοῦτο δευτερεύουσαν τινὰ δύναμιν τοῦ\nΣατανᾶ τῶν λοιπῶν δαιμόνων ἄρχουσαν ἐξειλήφασιν. τὸ δὲ μετ’\nαὐτὸ ἐκ τῆς γῆς ἀνιὸν, τὸν Ἀντίχριστον· παρ’ ἄλλοις δὲ εἰς τὸν\nἈντίχριστον τὸ παρὸν θηρίον ἐξείληπται, ἐκ τῆς φιλοταράχου τοῦ\nβίου τούτου θαλάσσης καὶ πολυκύμονος ἐξερχόμενον. τὰ δὲ δέκα \nκέρατα σὺν τοῖς διαδήμασι καὶ ἑπτὰ κεφαλαῖς τήν τε τοῦ διαβόλου\nπρὸς αὐτὸν ἕνωσιν αἰνίττονται, ταῦτα γὰρ αὐτῷ ἀνωτέρῳ\nἑρμηνεύεται, τήν τε εἰς δέκα τῆς γῆς βασιλείας ἐπ’ ἐσχάτων\nδιαίρεσιν, καὶ τὴν τῷ κόσμῳ τούτῳ σύστοιχον ἑβδοματικὴν βασιλείαν·\nἑπτὰ μὲν ἡμέραις ἐκμετρουμένην, ἑπτὰ δὲ διαδοχαῖς διαιρουμένην· \nκἀς ἣν ἄρχων τοῦ αἰῶνος τούτου κέκληται ὁ ἐνεργῶν ἐν\nαὐτῷ Σατανᾶς. ὀνόματα δὲ βλασφημίας ἐν ταῖς κεφαλαῖς αὐτοῦ,\nτουτέστιν τοῖς ὑπασπισταῖς αὐτοῦ· οὗτ’ οἱ γὰρ ἐξ ἀρχῆς τὸν Χριστόν.\nβλασφημεῖν οὐ παύονται. \n"
        },
        "12":{
            "0":" Καὶ τὸ θηρίον ὃ εἶδον. \n Διὰ μὲν τῆς παρδάλεως ἡ Ἑλλήνων, διὰ δὲ τῆς ἄρκου ἡ Περσῶν,\nδιὰ δὲ τοῦ λέοντος ἡ Βαβυλωνίων βασιλεία σημαίνεται, ὧν\nκρατήσει ὁ Ἀντίχριστος ὡς Ῥωμαίων βασιλεύσας ἐρχόμενος, καὶ\n \n\n \nτὴν τούτου ἀρχὴν καθαιρήσων, ὅταν τοὺς ὀστρακίνους δακτύλους\nποδῶν κατὰ τὸν Δανιὴλ θεάσηται· δι’ ὧν εἰς ι δηλοῦται ἀσθενὴς\nκαὶ εὔθρυπτος τῆς βασιλείας διαίρεσις. \n Καὶ ἔδωκεν αὐτῷ ὁ δράκων. \n Δώσει, φησὶν, ὁ Σατανᾶς ὁ νοητὸς δράκων τῷ Ἀντιχρίστῳ \nπᾶσαν ἐξουσίαν ἐν σημείοις καὶ τέρασι ψεύδους πρὸς τὴν τῶν\nἀστηρίκτων ἀπώλειαν. \n",
            "1":" Καὶ μίαν ἐκ τῶν κεφαλῶν. \n Κεφαλὴν ὡς ἐσφαγμένην, εἶτέ τινα τῶν ἀρχόντων αὐτοῦ τεθανατῶσθαι,\nκαὶ ὑπ’ αὐτοῦ διὰ γοητείας ἀπατηλῶς ἀνίστασθαι φαινόμενον, \nἢ τὴν Ῥωμαίων βασιλείαν τῇ διαιρέσει σφαγὴν τρόπον\nτινὰ ὑπομένουσαν, τῇ μοναρχία τεθεραπεῦσθαι δοκοῦσαν, κατὰ τὴν\nεἰκόνα Αὐγούστου Καίσαρος. \n Καὶ ἐθαύμασεν ὅλη ἡ γῆ. \n Τὸ εἰς τὸν Ἀντίχριστον θαῦμα καὶ εἰς τὸν ἐνεργοῦντα ἐν αὐτῷ \nδιάβολον τὴν ἀναφορὰν ἕξει· δι’ ἐκείνου γὰρ ὁ Δράκων προσκυνηθήσεται,\nδι’ οὗ καὶ νεκροὺς ἐγείρων, καὶ σημεῖα ἐπιτελῶν τοῖς\nπεπηρωμένοις τὰ τῆς διανοίας ὄμματα φανήσεται. \n",
            "2":" Καὶ ἐδόθη αὐτῷ στόμα. \n Κατὰ θείαν συγχώρησιν φησὶ, τὰ τρία ἥμισυ ἔτη τὴν ἐξουσίαν \nἕξει τῆς τε πρὸς Θεὸν βλασφημίας, τῆς τε τῶν ἁγίων κακώσεως.\nσκηνὴ δὲ τοῦ Θεοῦ καὶ ἡ ἐν σαρκὶ τοῦ λόγου σκήνωσις, ἤγουν ἡ\nἐνανθρώπησις, καὶ ἡ ἐν τοῖς ἁγίοις ἀνάπαυσις, καθ’ ὧν πάντων εἰς\nβλασφημίαν τραπήσεται, προσέτι δὲ καὶ τῶν ἁγίων Ἀγγέλων.\nΚαὶ ἐδόθη αὐτῷ ἐξουσία. \nΚατὰ πάσης μὲν φυλῆς, φησὶν, καὶ γλώσσης τῇ πονήρᾳ ἐξουσίᾳ\nχρήσεται, ἐκείνων δὲ κρατήσει, ὧν τὰ ὀνόματα ἐν τῇ\nτῆς ζωῆς οὐ γέγραπται. \n",
            "3":" Εἴτις ἔχει οὖς. \n Αξια φησὶ ἕκαστος τῶν πεπραγμένων δέξηται τὰ ἐπίχειρα. οἱ \nπρὸς τὸ κακοῦν τοὺς πλησίον ἕτοιμοι ὑπὸ τοῦ διαβόλου αἰχμαλωτισθήσονται\nκαὶ τῇ Σατανικῇ μαχαίρᾳ τὸν ψυχικὸν ὑποστήσονται\nθάνατον, ᾧ δι’ ἔργων ἡττήθησαν, τούτῳ δουλούμενοι· οἱ δὲ πίστιν\n\n \nεἰλικρινῆ καὶ ὑπομονὴν ἀμετάθετον ἐν τοῖς πειρασμοῖς ἔχοντες\nἀνεξάλειπτοι τῆς βίβλου τῆς ζωῆς ἔσονται. \n",
            "4":" Καὶ εἶδον ἄλλο θηρίον. \n Τὸ θηρίον τοῦτο, οἱ μὲν τὸν Ἀντίχριστον φασὶν, ἑτέροις δὲ ἔδοξε\nτὰ δύο αὐτοῦ κέρατα τὸν Ἀντίχριστον καὶ τὸν ψευδοπροφήτην \nαἰνίττεσθαι. ὁμολογουμένου δὲ καὶ τοῦ ψευδοπροφήτου ἐν ἰδίῳ\nπροσώπῳ ἔρχεσθαι, οὐκ ἄτοπον τὸν μὲν δράκοντα εἰς τὸν Σατανᾶν\nνοεῖσθαι, τὸ δὲ θηρίον τὸ ἐκ τῆς θαλάσσης ἀναβαῖνον, εἰς τὸν\nἈντίχριστον· τὸ δὲ παρὸν ἐκ τῆς γῆς μὲν ἀνερχόμενον, δηλαδὴ τῆς\nγηΐνης καὶ χαμαιπετοῦς πολιτείας, ἔχων δὲ δέκα κέρατα ὅμοια \nἀρνίῳ, διὰ τὸν ἐν δορᾷ προβάτου λύκον ἔνδον τὸ φονικὸν περικαλύπτειν,\nκαὶ διὰ τὴν ἐν προοιμίοις αὐτοῦ τῆς εὐσεβείας μόρφωσιν\nεἰς τὸν ψευδοπροφήτην. ἐλάλει δέ, φησιν, ὡς δράκων. τὰ γὰρ τοῦ\nἀρχεκάκου διαβόλου πράξει τε καὶ φθέγξεται· ἐξουσία γὰρ αὐτῷ\nσημείων καὶ τεράτων δίδοται, ἵνα ποιῇ ἔμπροσθεν τοῦ Ἀντιχρίστου, \nπροοδοποιῶν αὐτῷ τὴν τῆς ἀπάτης ὁδόν. \n",
            "5":" Καὶ ποιήσει τὴν γῆν. \n Πάντα πράξει διὰ γοητείας, φησὶν, ὁ τοῦ ψευδοχρίστου πρόδρομος\nπρὸς ἀπάτην τῶν ἀνθρώπων, πρὸς τὸ, Θεὸν νενομίσθαι τὸν\nἈντίχριστον, ὡς ὑπὸ τοιούτων τεραστίων ἐργάτου μαρτυρούμενον, \nκατὰ μίμησιν Ἰωάννου τοῦ βαπτιστοῦ τοῦ τῷ Σωτήρι’ τοὺς πειθομένους\nπροσάγοντος. τὴν δὲ τῆς πληγῆς τοῦ θηρίου θεραπείαν, εἰρῆσθαι\nφασὶ τὴν τῆς διῃρημένης βασιλείας δοκοῦσαν πρὸς ὀλίγον\nγίνεσθαι ἕνωσιν· ἣ τῆς φθαρείσης τοῦ Σατανᾶ τυραννίδος πρός\nμικρὰν διὰ τοῦ Ἀντιχρίστου ἀνόρθωσιν, ἢ τινὸς τῶν προσοικειωμένων \nαὐτῷ τεθνεῶτος ἀπατηλὴν ἀνάστασιν. οὐ θαυμαστὸν δὲ ἐν ἀφθαλμοῖς\nτῶν ἀπατωμένων πῦρ ὁρᾶσθαι οὐρανόθεν κατερχόμενον, ὅπου\nγε καὶ ἐν τῇ ἱστορίᾳ τοῦ Ἰὼβ τοῦτο κατεληλυθὸς, κατὰ θείαν\nσυγχώρησιν καὶ Σατανικὴν ἐνάργειαν, καὶ τὰ κτήνη αὐτοῦ καταναλῶσαν\nμεμαθήκαμεν. \n",
            "6":" Καὶ πλανᾶ τοὺς κατοικοῦντας. \n Πλανᾷ φησι τοὺς ἐν τῇ γῇ τὴν διηνεκῆ κατοίκησιν τῆς καρδίας\nἔχοντας· τοὺς γὰρ ἐν οὐρανῷ κεκτημένους τὸ πολίτευμα, οὐκ\n\n \nἀπατᾷ ἡ αἴσθησις, ἠσφαλισμένους ἀκριβῶς τῇ προαναφωνήσει\nτῆς αὐτοῦ ἐλεύσεως. \n",
            "7":" Λέγων τοῖς κατοικοῦσιν. \n Ἱστόρηται πολλάκις γοητείαις λαλῆσαι δι’ εἰκόνων καὶ ξοάνων\nκαὶ δένδρων καὶ ὑδάτων, διά τε Ἀπολλωνίου, διά τε ἑτέρων, δαίμονας· \nοὕτω τοίνυν καὶ τὸν ὑπασπιστὴν τοῦ Ἀντιχρίστου οὐδὲν\nἀπεικὸς διὰ δαιμόνων ἐνεργούντων ποιῆσαι εἰκόνα τῷ θηρίῳ, καὶ\nδεῖξαι ταύτην λαλοῦσαν, παρασκευάσαι τε ἀναιρεῖσθαι τοὺς τούτην\nμὴ προσκυνοῦντας. \n",
            "8":" Ἵνα δῶσιν αὐτοῖς χάραγμα. \n Καὶ τὸ χάραγμα δὲ τοῦ ὀλεθρίου ὀνόματος τοῦ ἀποστάτου,\nπᾶσιν ἐπιθεῖναι σπουδάσει ὁ ψευδοπροφήτης· ἐν μὲν ταῖς δεξιαῖς,\nἵνα τῶν ἀγαθῶν ἔργων ἐκκόψῃ τὴν ἐνέργειαν, ἐν δὲ τοῖς μετώποις,\nἵνα ἐν τῆ πλάνη καὶ τῶ σκότει διδάξῃ τοὺς ἀπατωμένους παρρησιάζεσθαι.\nκαὶ τὴν ψῆφον δὲ τοῦ θηρίου πλατῦναι πανταχοῦ ἐπιτηδεύσει, \nἔν τε ὠναῖς καὶ πράσεσιν, ἵνα τοῖς τοῦτο μὴ λαμβάνουσιν,\nἐκ τῆς τῶν ἀναγκαίων ἐνδείας, βίαιος ἐπαχθῇ θάνατος. \n",
            "9":" Ὧδε ἡ σοφία ἐστίν. \n Τὴν μὲν ἀκρίβειαν τῆς ψήφου ὡς καὶ τὰ λοιπὰ τὰ περὶ αὐτοῦ\nγεγραμμένα, ὁ χρόνος ἀποκαλύψει καὶ ἡ πείρα τοῖς νήφουσιν. εἰ \nγὰρ ἔδει, καθώς φασί τινες, σαφῶς γνωσθῆναι τὸ τοιοῦτον ὄνομα,\nὁ τεθεαμένος ἂν αὐτὸ ἀπεκάλυψεν· ἀλλ’ οὐκ εὐδόκησεν ἡ θεία\nχάρις ἐν θείᾳ βίβλῳ τὸ τοῦ λυμεῶνος ὄνομα ταγῆναι· ὡς ἐν γυμνασίας\nδὲ λόγῳ πολλά ἐστιν εὑρεῖν ὀνόματα, τὸν ἀριθμὸν τοῦτον\nπεριέχοντα, προσηγορικά τε καὶ κύρια. κύρια μὲν, οἷον Λαμπέτις, \nΤειτὰν διὰ τῆς διφθόγγου ἐκ τοῦ τενῶ μέλλοντος, ὁμοίως\nΛατεῖνος, Βενέδικτος, ὅπερ ἑρμηνεύεται εὐλογμηένος ἣ εὐλογητὸς,\nκατὰ μίμησιν τυχὸν τοῦ ἀληθῶς εὐλογημένου Χριστοῦ τοῦ Θεοῦ\nἡμῶν· προσηγορικὰ δὲ, κακὸς ὁδηγὸς, ἀληθὴς βλαβερὸς, παλαιβάσκανος,\nοἷς ἐκ τῶν ἐναντιουμένων αὐτοῦ τῇ πλάνῃ ἐπικληθήσεται, \nτὴν οἰκείαν δόξαν ἐν τῇ αἰσχύνῃ τιθέμενος. \n"
        },
        "13":{
            "0":" Καὶ εἶδον· καὶ ἰδοὺ ἀρνίον. \n Ἀρνίον ὁ Χριστὸς ἀναμφιβόλως ὡμολόγηται, ἐπὶ τὸ ὄρος\n\n \nδὲ Σιῶν οὐ τῆς παλαιᾶς ἑστὼς, ἀλλὰ τῆς νέας τῆς τοῦ ζῶντος\nΘεοῦ πόλεως. \n",
            "1":" Χιλιάδας ἔχουσαι τὸ ὄνομα. \n Αἱ χιλιάδες αὗται, ἢ τὸ πολύφορον τοῦ Ἀποστολικοῦ σπόρου\nδηλοῦσι, τὴν ἐν ἑκάστῳ χάριτος δωδεκάκις χιλιοστὸν ἀπεργαζομένης \nτέλειον τὸν καρπὸν τῆς τῶν σωζομένων πίστεως, ἣ τοὺς ἀπὸ\nτῆς νέας διαθήκης παρθένους, κατά τε τὸν ἔσω κατά τε τὸν ἔξω\nἄνθρωπον σημαίνουσιν. ἐν γὰρ τοῖς παλαιοῖς σπάνιον τὸ τῆς παρθενίας\nκατόρθωμα παρὰ σφόδρα ὀλίγοις εὑρισκόμενον, ὅθεν ἑτέρας\nταύτας πάρα τὰς πρότερον εἰρημένας οἰητέον τὰς ὀνομαστὶ ἐκ τῶν \nφυλῶν τοῦ Ἰσραὴλ συναγομένας, αἷς παρθενίαν οὐ προσμεμαρτύρηκεν.\nτούτων δὲ πάντων τὰ μέτωπα τῷ φωτὶ τοῦ θείου προσώπου\nσφραγίζονται, δι’ οὗ τοῖς ὀλοθρευταῖς Ἀγγέλοις αἰδέσιμοι φαίνονται. \n",
            "2":" Καὶ ἤκουσα φωνήν. \n Ἡ φωνὴ τῶν πολλῶν ὑδάτων καὶ τῆς βροντῆς καὶ τῶν καθαριζόντων,\nτὸ διαπρύσιον δηλοῖ τῆς τῶν ἁγίων ὑμνῳδίας καὶ τῆς ἐμμελοῦς\nαὐτῶν καὶ εὐήχου καὶ συμφώνου ᾠδῆς, τῆς πᾶσαν περιηχούσης\nτὴν τῶν ἀπογεγραμμένων ἐν οὐρανοῖς πρωτοτόκων ἐκκλησίαν\nκαὶ πανήγυριν· καθάπερ ἐν συμφωνίᾳ χορδῶν, τῇ συμπνοίᾳ \nτῶν ἁγίων ἐξηχουμένῃ, ἣν τῆ νεκρώσει τῶν τοῦ σώματος ἐπιθυμιῶν\nκατώρθωσαν. ταύτην δέ, φησιν, ἕτερος μαθεῖν οὐ δύναται, πλὴν\nαὐτῶν, διότι τῷ μέτρῳ τῆς πολιτείας, καὶ ἡ γνῶσις συμπαρεκτανθήσεται·\nκαθάπερ καὶ τοῖς ἀνθρώποις ἐν οἰκέταις, ἀναλόγως τῇ\nεὐνοίᾳ ἡ τῶν δεσποτικῶν μυστηρίων φανέρωσις δίδοται. \n",
            "3":" Οὗτοι εἰσὶν οἱ μετὰ γυναικῶν. \n Τούτους ἡγούμεθα μετὰ τοὺς ὠνομασμένους κδ πρεσβυτέρους,\nτῶν λοιπῶν εἶναι προὔχοντας, διά τε τὴν παρθενίαν, καὶ τὸ ἐν\nγλώσσῃ τε καὶ χερσὶν ἄμωμον, μετὰ τὴν αὐτοῦ ἐπιδημίαν κτωμένους\nτὴν ἐν ἀρεταῖς λαμπρότητα· δι’ ἧς τὴν καινὴν ᾠδὴν διδάσκονται, \nτὴν τοῖς πολλοῖς οὐ μόνον ἐν τῷ παρόντι βίῳ, ἀλλὰ καὶ\nἐν τῷ μέλλοντι αἰῶνι ἄγνωστον. εἰ γὰρ καὶ τὸ τέλειον τῆς γνώσεως\nἐλεύσεται τότε, καταργουμένης τῆς μερικῆς γνώσεως κατὰ\nτὸν Ἀπόστολον, ἀλλ’ ἀναλόγως τῇ ἐνταῦθα πολιτείᾳ τῶν ἁγίων, ἡ\n\n \nτῶν θείων μυστηρίων ἔσται φανέρωσις, “ πολλαὶ γὰρ μοναὶ παρὰ\n“ τῷ Πάτρι’ ὥσπερ καὶ διαφοραὶ κολάσεων. \n",
            "4":" Καὶ εἶδον Ἄγγελον ἄλλον. \n Τὸ μεσουράνημα τὸ ὑψηλὸν δηλοῖ, καὶ τὸ οὐράνιον εἶναι τὸν\nφανέντα Ἄγγελον, ἄνωθεν πεμφθέντα πρὸς τὸ χαμόθεν τοὺς ἀνθρώπους \nδιὰ τῆς μεσότητος ἀναγαγεῖν εἰς οὐρανοὺς τῇ οἰκείᾳ μεσιτείᾳ,\nτείᾳ, ὥστε ἑνωθῆναι τὸ τῆς Ἐκκλησίας σῶμα, Χριστῷ τῇ\nκεφαλῇ ἡμῶν· τὸ δὲ αἰώνιον Εὐαγγέλιον, τὸ ἐξ, αἰῶνος τοῦτο\nπαρὰ Θεῷ προωρίσθαι. φησὶ δὲ τοῦτο, τὸν μὲν Θεὸν φοβεῖσθαι,\nμὴ δειλιᾷν δὲ τὸν Ἀντίχριστον, ἀποκτεῖναι τὴν ψυχὴν σὺν τῷ \nσώματι μὴ δυνάμενον, ἀλλ’ εὐθύμως αὐτῷ ἀντιτάξασθαι πρὸς\nὀλίγον κρατοῦντι, διὰ τὴν ἐγγύτητα τῆς κρίσεως, καὶ τῆς τῶν βεβιωμένων\nἀνταποδόσεως. \n Καὶ ἄλλος δεύτερος Ἄγγελος. \n Βαβυλῶνα καλεῖ φερωνύμως τὴν τοῦ κόσμου σύγχυσιν, καὶ \nτὴν βιωτικὴν ταραχὴν, ἢν ὅσῳ οὔπω προλέγει παύσεσθαι. οἶνον δὲ\nθυμοῦ, πορνείας καλεῖ, οὐ μόνον τὴν ἐξ εἰδωλολατρείας βακχείαν\nκαὶ τῶν φρενῶν ἔκστασιν, ἀλλὰ καὶ τὴν ἐκ πάσης ἁμαρτίας\nμέθην καὶ παραφορὰν, καθ’ ἣν πάντες οἱ ἐκ τοῦ Θεοῦ πορνεύοντες\nἐξολοθρευθήσονται. πίπτει δὲ ἡ τοιαύτη Βαβυλὼν τέλεον ἐν τῇ \nἀναδείξει τῆς ἄνω Ἰερουσαλὴμ ἀνασπωμένη πρόρριζος, τῶν τῆς\nἀνομίας ἐργατῶν πεμπομενων εἰς τὸ πυρ’ τὸ αἰώνιον. \n",
            "5":" Καὶ ἄλλος Ἄγγελος τρίτος. \n Εἴτις, φησὶ, τῷ τεθηριωμένῳ Ἀντιχρίστῳ ὑποκύπτει, καὶ τὴν\nδυσσεβῆ πολιτείαν μετέρχεται τὴν ἐκεῖνον εἰκονίζουσαν, καὶ ἢ \nλόγῳ ἣ ἔργοις τοῦτον κηρύσσει Θεόν. τοῦτο γὰρ δηλοῦν δύναται\nτὸ ἐπὶ τοῦ μετώπου καὶ τῆς χειρὸς διδόμενον χάραγμα, καὶ αὐτὸς\nκοινωνήσει αὐτῷ τῆς τοῦ τιμωρητικοῦ ποτηρίου πόσεως, ἀκράτου\nμὲν καὶ ἀμιγοῦς θείων οἰκτιρμῶν, διὰ τὸ τῆς κρίσεως δίκαιον·\nκεκερασμένον δὲ ἐκ διαφόρων τιμωριῶν διὰ τὸ τῆς αὐθαιρέτου \nκακίας πολυσχεδὲς καὶ πολύτροπον. καλῶς δὲ οἶνος θυμοῦ καλεῖται\nἡ κόλασις, ἐπακολούθημα οὖσα τοῦ τῆς ἀσεβείας οἴνου τοῦ\nτοὺς πίνοντας μεθύσκοντος· δι’ ὧν γάρ τις ἁμαρτάνει, δι’\nκαὶ κολάζεται. \n\n \n",
            "6":" Καὶ ὁ καπνὸς τοῦ βασανισμοῦ. \n Τὸν καπνὸν τοῦτον, ἣ τὸ ἄσθμα δεῖ νοεῖν τὸ ἐκ τῶν κολαζμένων\nκάτωθεν μετὰ στεναγμῶν ἀναδιδόμενον, ἣ καπνὸν τὸν τοῦ\nπυρὸς ἐκπεμπόμενον, του τοὺς ἐμπεπτωκότας κολάζοντος. εἰς\nαἰῶνα δὲ αἰώνων αὐτὸς ἀναβαίνειν λέγεται, ἵνα μάθωμεν ἀτελεύτητον \nεἶναι, ὥσπερ τὴν τῶν δικαίων τρυφὴν, οὕτω καὶ τὴν τῶν\nἁμαρτωλῶν κόλασιν. \n Καὶ οὐκ ἔχουσιν ἀνάπαυσιν. \n Ἡμέραν καὶ νύκτα, οὐχ ὡς ἡλίῳ μετρουμένην τὴν τοῦ μέλλοντος\nαἰῶνος, φησὶ, κατάστασιν, ἐν ᾗ μὴ ἔχειν ἀνάπαυσιν τοὺς \nἀσεβεῖς προαγορεύει, ἀλλ’ ἣ πρὸς τὴν ἐν τῷ παρόντι χρόνῳ συνήθειαν,\nτῷ νυξὶ καὶ ἡμέραις ἀριθμουμένῳ, ἣ ἡμέρας, τῆς τῶν ἁγίων\nζωῆς νοουμένης· νυκτὸς δὲ τῆς τῶν βεβήλων κολάσεως, ἧς τεύξονται\nοἱ τὰς διαβολικὰς πράξεις, καὶ τὰς κατὰ Χριστοῦ βλασφημίας\nτοῦ ἀποστάτου θηρὸς, δι’ ὧν πράττουσιν εἰκονίζοντες, καὶ τὸ \nτούτου ὄνομα ταῖς ἑαυτῶν καρδίαις ὡς τίμιον ἐγχαράττοντες. \n",
            "7":" Ὧδε ἡ ὑπομονὴ τοῦ ὀνόματος αὐτοῦ. \n Οἱ μὲν ἀσεβεῖς, φησὶ, δι’ αἰῶνος ἐν τῷ μέλλοντι βασανισθήσονται,\nοἱ δὲ ἅγιοι ὧδε τὴν τῆς ὑπομονῆς καρτερίαν ἐπιδείκνυνται,\nἐν χρόνῳ ταχέως παραρρέοντι, τὰς θείας ἐντολὰς καὶ τὴν εἰς \nΧριστὸν πίστιν ἄσυλον φυλάττοντες. \n",
            "8":" Καὶ ἤκουσα φωνῆς. \n Ἡ ἐκ τοῦ οὐρανοῦ φωνὴ οὐ πάντας μακαρίζει τοὺς νεκροὺς,\nἀλλὰ τοὺς ἐν Κυρίῳ ἀποθνήσκοντας, τοὺς νεκρωθέντας ἐν κόσμῳ,\nκαὶ τὴν νέκρωσιν τοῦ Ἰησοῦ ἐν τῷ σώματι περιφέροντας, καὶ \nΧριστῷ συμπάσχοντας. ἐκείνοις γὰρ ὄντως ἡ τοῦ σώματος ἔξοδος,\nκόπων ἀνάπαυσις· ἡ δὲ τῶν ἔργων ἀκολούθησις, στεφάνων ἀμαράντων\nκαὶ βραβείων δόξης ὑπόθεσις, πολλῷ τῷ μέτρῳ ὑπερνικώντων\nτῶν ἐπάθλων τοὺς ἄθλους, οὓς πρὸς τὰς ἀοράτους δυνάμεις\nδιήθλησαν. \n",
            "9":" Καὶ εἶδον, καὶ ἰδοὺ νεφέλη. \n Νεφέλην νοοῦμεν ἣ αἰσθητὴν τὴν ὑπολαβοῦσαν τὸν Χριστὸν\nἀπὸ τῶν ἀποστολικῶν ὀφθαλμῶν, ἣ ἀγγελικήν τινα δύναμιν διὰ\n\n \nτὸ καθαρὸν καὶ μετέωρον, δι’ ὧν λογιζόμεθα τὸν Χριστὸν εἶναι ἐπὶ\nτῆς νεφέλης, ὀπτανθέντα υἱῷ ἀνθρώπου ὅμοιον. \n Ἐπὶ τῆς κεφαλῆς αὐτοῦ στέφανον. \n Τὸν ἐπὶ τῷ Χριστῷ στέφανον, σημαντικὸν εἶναι τῆς βασιλείας\nτῶν τε ὁρατῶν καὶ τῶν ἀοράτων δυνάμεων. χρυσὸν δὲ τοῦτον, \nδιὰ τὸ παρ’ ἡμῖν τῆς ὕλης ταύτης τίμιον. τὸ δὲ δρέπανον\nσυντελείας δηλωτικόν. θερισμὸν γὰρ τὴν τοῦ κόσμου συντέλειαν\nἐκάλεσεν ὁ Σωτῆρ’ ἐν τοῖς Εὐαγγελίοις. \n",
            "10":" Καὶ ἄλλος Ἄγγελος ἐξῆλθεν. \n Ἡ τοῦ Ἀγγέλου κραυγὴ περιφραστικῶς δηλοῖ τὴν ἱκεσίαν \nπασῶν τῶν ἐπουρανίων δυνάμεων, ἐφιεμένων τὴν μὲν τῶν δικαίων\nτιμὴν, τὴν δὲ τῶν ἁμαρτωλῶν ἐκκοπὴν τῆς ἁμαρτίας θεάσασθαι·\nἐφ’ ᾧ παύσασθαι τὰ κινούμενα καὶ παραρρέοντα, φανερωθῆναι δὲ\nτὰ ἀκίνητα καὶ μένοντα. τὸ γὰρ ξηρανθῆναι τὸν θερισμὸν, δηλοῖ\nτὸν τῆς συντελείας καιρόν. ὅτε πεπανθεὶς ὡς σῖτος ὥριμος ὁ τῆς \nεὐσεβείας σπόρος, τῶν οὐρανίων ἀποθηκῶν ἀξιωθήσεται, εἰς λ καὶ\nξ καὶ ρ τῷ γεωργῷ τὴν καρποφορίαν παρεχόμενος. \n",
            "11":" Καὶ Ἄγγελος ἄλλος ἐξῆλθεν ἐκ τοῦ θυσιαστηρίου. \n Δείκνυται ὁ παρὼν Ἄγγελος τῶν λειτουργῶν εἶναι δυνάμεων ἐκ\nτῶν ἑξῆς. ἐκ μὲν τοῦ ἐν οὐρανοῖς ναοῦ σὺν ὀξεῖ δρεπάνῳ ἐξερχόμενος, \nτὴν δὲ τῶν λίαν ἀσεβῶν τρύγην ποιησάμενος. \n",
            "12":" Καὶ ἄλλος Ἄγγελος ἐξῆλθεν. \n Καὶ ἐκ τούτου μανθάνομεν τὰς ἀγγελικὰς δυνάμεις ἐπιτετάχθαι\nτοῖς κτίσμασιν, τὴν μὲν τοῖς ὕδασι, τὴν δὲ τῷ πυρὶ, τὴν\nδὲ ἑτέρῳ τινὶ μέρει τῆς κτίσεως. τούτου τοίνυν τὸ τιμωρητικὸν \nδιὰ τὸ ἐπιτετάχθαι τῷ πυρὶ μανθάνομεν τῶν ὑπερτέρων Ἀγγέλων\nὄντα ἐγκελεύσασθαι μετὰ κραυγῆς τῷ τὸ δρέπανον ἔχοντι, τρυγῆσαι\nτοὺς τῆς ἀμπέλου τῆς γῆς βότρυας, δι’ ὧν οἱ τὸ ποτήριον τοῦ\nθυμοῦ Κυρίου πληροῦντες ἀσεβεῖς καὶ παράνομοι χαρακτηρίζονται·\nθυμὸν δρακόντων καὶ θυμὸν ἀσπίδων, ἀντὶ οἴνου εὐφροσύνης τῷ \nἀγαθῷ γεωργῷ καρποφορήσαντες. \n",
            "13":" Εἰς τὴν ληνὸν τὴν μεγάλην. \n Ληνὸς τοῦ θυμοῦ, ὁ τῷ διαβόλῳ καὶ τοῖς Ἀγγέλοις αὐτοῦ\n\n \nἡτοιμασμένος χῶρος τῆς κολάσεως· μεγάλη δὲ διὰ τὸ πλῆθος τῶν\nἐν αὐτῷ βασανιζομένων· “ πλατεῖα γὰρ ἡ τῆς ἀπωλείας ὁδὸς καὶ\n“ εὐρύχωρος, καὶ πολλοί εἰσιν οἱ διερχόμενοι δι’ αὐτῆς, ὡς ὁ\nκόριος φησὶν ἐν τῷ Εὐαγγελίῳ. \n",
            "14":" Καὶ ἐπατήθη ἡ ληνός n. \n Ἐντεῦθεν δείκνυται ὅτι ἔξω τῆς ἐπουρανίου πόλεως Ἱερουσαλήμ\nἐστὶν ὁ τῆς βασάνου τόπος καὶ τῶν ταύτης ἀξίων. τὸ δὲ αἶμα\nαὐτῶν ἄχρι τῶν χαλινῶν τῶν ἵππων φθάσαι ἀπὸ σταδίων ᾳχ σημαίνειν\nεἰκὸς, τὸ μηκόθεν μὲν διὰ τῶν τιμωρῶν Ἀγγέλων, οὓς\nτροπικῶς ἵππους ὀνομάζειν τὴν θείαν γραφὴν σύνηθες· μέχρι δὲ \nτῶν χαλινῶν αὐτῶν φθάνειν τὰς ἐκείνων οἰμωγάς φησί· χαλινούς\nδὲ αἱ ἅγιαι δυνάμεις, τὸ θεῖον ἔχουσι πρόσταγμα. δυνατὸν\nδὲ καὶ ἑτέρως νοηθῆναι τὸ εἰρημένον. ὅτι περ ἐπειδὴ ἵπποι θηλυμανεῖς\nταῖς ἡδοναῖς ἐγκείμενοι οἱ παράνομοι γεγόνασιν, ἄχρι τῶν\nχαλινῶν ταῖς τιμωρίαις ληφθήσονται, ὅτι χαλινὸν ἐν ταῖς ἡδοναῖς \nοὐκ ἔγνωσαν. διὰ δὲ τῶν ᾳχ σταδίων, τὸ μέγα χάσμα τὸ διαχωρίζον\nτοὺς δικαίους ἀπὸ τῶν ἁμαρτωλῶν διδασκόμεθα· διὰ τὸ ἐν\nπονηρίᾳ τέλειον καὶ τὸ βδελυκτὸν ἐν ταῖς πράξεσι, τῆς μὲν δεκάδος\nτῶν ἑκατοντάδων δηλούσης τῆς κακίας τὸ μέγεθος τελέως·\nτῆς δὲ ἑξάδος τὴν ἐπιμελῆ αὐτῶν τῆς ἁμαρτίας ἐργασίαν, διὰ τὴν \nπαράχρησιν τῆς ἐν ἑξαημέρῳ δημιουργηθείσης κτίσεως, καὶ τὸ ἐν\nχ ἔτει τοῦ Νῶε κατακλυσθῆναι πᾶσαν τὴν γῆν. \n"
        },
        "14":{
            "0":" Καὶ εἶδον ἄλλο σημεῖον. \n Πανταχοῦ τὸν ζ ἀριθμὸν παραλαμβάνει, τὰς ἐν ταῖς ζ ἡμέραις\nτοῦ παρόντος αἰῶνος τολμωμένας ἀδικίας, ἑπτὰ πληγαῖς καὶ \nἑπτὰ Ἀγγέλων σημαίνων ἀναστέλλεσθαι, μεθ’ ἃς τὴν μέλλουσαν\nτῶν ἁγίων διαγωγὴν διὰ τῆς ὑελίνης θαλάσσης αἰνίττεται. \n",
            "1":" Καὶ εἶδον ὡς θάλασσαν. \n Τὴν ὑελίνην θάλασσαν σημαίνειν φασὶ τό τε πλῆθος τῶν σωζομένων\nκαὶ τῆς μελλούσης λήξεως τὴν καθαρότητα, τήν τε τῶν \nἁγίων λαμπρότητα, ἣν ταῖς τῆς ἀρετῆς μαρμαρυγαῖς ἐκλάμψουσι.\nτὸ δὲ μεμίχθαι ἐκεῖ πῦρ εἰκὸς, διὰ τὸ τὴν θείαν γνῶσιν καὶ\nτὴν τοῦ ζωοποιοῦ Πνεύματος χάριν διὰ τοῦ πυρὸς σημαίνεσθαι. ἢ\n \n\n \nδιὰ τοῦ πυρὸς τὴν πάντων δοκιμασίαν καὶ διάκρισιν αἰνίττεται,\nὅπερ τοῖς καθαροῖς καὶ ἀκιβδήλοις οὐ λυμανεῖται, διακοπτόμενον\nἀμιγῶς εἰς διαφόρους ἐνεργείας· καὶ τοῦ μὲν καυστικοῦ τοῖς ἁμαρτωλοῖς,\nτοῦ δὲ φωτιστικοῦ τοῖς δικαίοις κατανεμηθησομένου· τὰς\nδὲ κιθάρας ἐμφαίνειν τὴν τῶν καλῶν νέκρωσιν, καὶ τὴν ἐμμελῆ \nζωὴν ἐν συμφωνίᾳ τῶν ἀρετῶν κρουομένην τοῦ πληκτρωτοῦ θείου\nΠνεύματος. καὶ ἐκ μὲν τῆς Μώσεως ᾠδῆς τῶν ἐν νόμῳ πρὸ τῆς\nχάριτος δικαιωθέντων τὴν ὑμνῳδίαν Θεῷ ἀναπεμπομένην μανθάνομεν·\nνομεν· ἐκ δὲ τῆς τοῦ ἀρνίου ᾠδῆς τῶν μετὰ τὴν Χριστοῦ παρουσίαν\nὁσίως πολιτευσαμένων τὴν ἀκατάπαυστον εὐχαριστίαν. \n",
            "2":" Καὶ μετὰ ταῦτα εἶδον. \n Σκηνήν φησιν ἐνταῦθα τὴν ἐν οὐρανοῖς, ἧς καθ’ ὁμοίωσιν τῷ\nΜωϋσῇ πῆξαι τὴν κάτω σκηνὴν ὁ Θεὸς ἐχρημάτισεν. ἐκ τούτου\nδὲ τοῦ ναοῦ ἐξελεύσεσθαι φησὶ τοὺς Ἀγγέλους ἐνδεδυμένους λίνον,\nἢ λίθον καθαρὸν, καθά τινα τῶν ἀντιγράφων ἔχουσι, διὰ τὴν τῆς \nφύσεως αὐτῶν καθαρότητα, καὶ τὴν πρὸς τὸν ἀκρογωνιαῖον λίθον\nΧριστὸν ἐγγύτητα, καὶ τῶν ἀρετῶν τὴν λαμπρότητα· ἐζωσμένους\nδὲ τὰ στήθη χρυσὸν, διὰ τὸ τῆς φύσεως δυνατόν τε καὶ καθαρὸν\nκαὶ τίμιον, καὶ τὸ ἐν ταῖς διακονίαις ἀνεμπόδιστον. \n",
            "3":" Καὶ ἓν ἐκ τῶν τεσσάρων. \n Τὸ ἐκ τῶν τεσσάρων ζώων ἑνὸς λαβεῖν τοὺς Ἀγγέλους τὰς ζ\nχρυσᾶς φιάλας, τὰς γεμούσας τοῦ θυμοῦ Κυρίου, δηλοῖ τὸ ἐκ τῶν\nπρώτων ἀεὶ εἰς τὰ δεύτερα τὴν γνῶσιν τῶν πρακτέων ἐν ουρανοις\nμετοχετεύεσθαι. \n",
            "4":" Καὶ ἐγεμίσθη ὁ ναὸς. \n Διὰ τοῦ καπνοῦ τὸ φοβερὸν καὶ καταπληκτικὸν τῆς θείας ὀργῆς\nμανθάνομεν, ἧς πληροῦσθαι τὸν ναὸν διδασκόμεθα, καὶ κατὰ τῶν\nἀξίων αὐτῆς χωρεῖν ἐν τῷ καιρῷ τῆς κρίσεως, καὶ πρὸ ταύτης δὲ\nκατὰ τῶν τῷ Ἀντιχρίστῳ πειθομένων καὶ τὰ τῆς ἀποστασίας ἔργα\nπραττόντων. τοῦτο δὲ τοῖς ἑξῆς δείκνυται. \n Καὶ οὐδεὶς ἠδύνατο. \n Ἐντεῦθεν στοχαζόμεθα ὅτι ἄχρι τοῦ διασταλῆναι τῶν δικαίων\nτὴν θείαν κατὰ τῶν ἀσεβῶν ἀγανάκτησιν, μηδαμῶς τοὺς ἁγίους\nτοὺς ἐν τῇ ἄνω Ἱερουσαλὴμ τυχεῖν λήξεως, καὶ τῆς ἐν τῶ ναῷ\n\n \nΘεοῦ ἱερουργίας καὶ ἀναπαύσεως. τελεσθῆναι γὰρ δεῖ, φησι, τὰς\nπληγὰς, δι’ ἃς τὰ ἐπίχειρα τῆς ἁμαρτίας παρέχεται, καὶ τούτοις\nτῆς αἱρεθείσης αὐτοῖς τυχεῖν ἀποφάσεως· εἴθ’ οὕτω δοθῆναι τοῖς\nἁγίοις τὴν τῆς ἄνω μητροπόλεως οἴκησιν. τῶν δὲ πληγῶν ἑκάστην,\nτοῖς ἐν τῇ συντελείᾳ εὑρισκομένης ο προσαρμόζων τίς, οὐκ ἃν τοῦ \nπρέποντος διαμαρτήσεται· φιλάνθρωπος γὰρ ὣν ὁ Θεὸς πρὸς τὸ\nσμικρυνθῆναι αὐτὰς ἐν τῷ μέλλοντι ἀτελευτήτους κολάσεις, καὶ\nἐν τῇ παρούσῃ ζωῇ τοῖς ἀξίοις ἐπαχθῆναι συγχωρήσει· διά τε\nἙνὼχ καὶ Ἠλιοῦ τῶν προφητῶν τιμωρητικὰς μάστιγας, διά τε\nτῆς τῶν στοιχείων καινοτομίας, διά τε τῶν ἐν πολέμων συμπιπτόντων \nἀλγεινῶν, πρὸς μετρίαν γοῦν τῶν ἡμαρτημένων ἔκτισιν. \n"
        },
        "15":{
            "0":" Καὶ ἀπῆλθεν ὁ πρῶτος Ἄγγελος. \n Ἡ φιάλη ἐνταῦθα καθάπερ τὸ ποτήριον ἐπὶ κολαστικῆς ἐνεργείας\nἐκλαμβάνεται, ἧς, φησιν, ὑπὸ τοῦ Ἀγγέλου ἐκχυθείσης, \nἕλκος πονηρὸν γενήσεσθαι, τὴν ἐν καρδίᾳ πύου σφύζουσαν ὀδύνην\nαἰνιττόμενον, τὴν ἐγγινομένην ταῖς τῶν ἀποστατῶν καρδίαις, ὅταν\nθεηλάτοις πληγαῖς μαστιζόμενοι, μηδεμιᾶς ἐκ τοῦ θεοποιηθέντος\nπαρ’ αὐτοῖς Ἀντιχρίστου ἰάσεως τεύξωνται. ἴσως δὲ καὶ αἰσθητῶς\nτὰ τούτων τραυματίζεσθαι σώματα, πρὸς ἔλεγχον τῆς ἑλκωθείσης \nαὑτῶν ψυχῆς τοῖς διαβολικοῖς τῆς πλάνης τοῦ ἀπατεῶνος\nβέλεσιν. \n",
            "1":" Καὶ ὁ δεύτερος Ἄγγελος. \n Ἴσως πρὸς ἔλεγχον τῆς τοῦ ψευδοχρίστου ἀσθενείας καὶ τῶν\nἀπατωμένων εὐκολίας διὰ τῶν ἁγίων προφητῶν Ἐνὼχ καὶ Ἠλιοῦ \nμεταβαλεῖν, ὡς νεκροῦ τουτέστιν ἐσφαγμένου, τὴν θάλασσαν, καὶ\nφθορὰν τῶν ἐν αὐτῇ ἀπεργάσασθαι, καθάπερ πάλαι ἐν Αἰγύπτῳ\nδιὰ Μώσεως πεποίηκεν πρὸς ἔλεγχον τῆς τοῦ Φαραὼ σκληρότητος\nκαὶ τῆς οἰκείας δυνάμεως ἔνδειξιν· ὅπως οἱ τότε ἄνθρωποι φοβηθῶσι\nτὴν κτίσιν ἀντιτασσομένην αὐτοῖς ἐπὶ τῇ τοῦ λυμεῶνος τιμῇ \nθεόμενοι. εἰκὸς δὲ ἦν καὶ τὰς ἐν τῇ αὐτοῦ παρουσίᾳ ἐν πολέμοις\nσφαγὰς διὰ τούτων σημαίνεσθαι, τοῦ Γὼγ καὶ τοῦ Μαγὼγ κατ’\nἀλλήλων κινουμένων ἐν τοῖς τέσσαρσι τῆς οἰκουμένης μέρεσι·\nπροσέτι δὲ καὶ τῶν ἀπειθούντων αὐτῷ βασιλέων πανστρατιᾷ\n \n\n \nκατακοπτομένων, καὶ σφαγῶν κατὰ τόπους γινομένων, ἡ μὲν θάλασσα\nταῖς ναυμαχίαις μολυνθήσεται, οἱ δὲ ποταμοὶ τοῖς τῶν\nἐκεῖ θνησκόντων αἵμασι κερασθήσονται. \n",
            "2":" Καὶ ὁ τρίτος Ἄγγελος. \n Κἀντεῦθεν δείκνυται τοῖς στοιχείοις ἐπιτετάχθαι Ἀγγέλους, ὧν \nἕνα ὄντα καὶ τὸν ἐπὶ τῶν ὑδάτων φησὶν ὑμνεῖν τὸν Θεὸν ἐπὶ τῇ\nκατ’ ἀξίαν ἐπενεχθείσῃ καταδίκῃ τοῖς παραβεβηκόσιν· ὅτι τοῖς τὰς\nχεῖρας μολύνασι τοῖς τῶν ἁγίων αἵμασιν, αἷμα ποτὸν δεδώκασι.\nδείκνυται δὲ διὰ τούτων ἣ τὸ πολλοὺς ἐν τῷ καιρῷ ἐκείνῳ διὰ τῆς\nἐν τῇ πίστει ἐνστάσεως τοῦ προφητικοῦ ἀξιοῦσθαι χαρίσματος, \nτοὺς καὶ ὑπὸ τῶν τοῦ διαβόλου ὑπασπιστῶν ἀναιρουμένους, ἣ τοὺς\nτῶν θείων προφητῶν ἀποστρεφομένους τὸ κήρυγμα, καὶ δικαιοῦντας\nαὐτῶν τὴν ὑπὸ τῶν Ἰουδαίων ἀναίρεσιν, καὶ κοινωνοὺς αὐτῶν τῆς\nσφαγῆς τῇ προθέσει γινομένους. \n",
            "3":" Καὶ ἤκουσα τοῦ θυσιαστηρίου. \n Τὸ θυσιαστήριον ποτὲ μὲν τὸν Χριστὸν δηλοῖ, ὡς ἐν αὐτῷ καὶ\nδι’ αὐτοῦ προσφερομένων τῶν πατρίων λογικῶν ὁλοκαυτώσεων· ποτὲ\nδὲ τὰς Ἀγγελικὰς δυνάμεις ὡς ἀναγωγικὰς τῶν ἡμετέρων προσευχῶν,\nκαὶ τῶν πνευματικῶν ὁλοκαρπωμάτων. ἐκ τούτου τοίνυν τοῦ\nλειτουργικοῦ θυσιαστηρίου φησὶ τὴν φωνὴν ἐνεχθῆναι, δικαιοῦσαν \nτὰ πάντα νοῦν ὑπερβαίνοντα τοῦ Θεοῦ κρίματα. \n",
            "4":" Καὶ ὁ τέταρτος Ἄγγελος. \n Ἴσως μὲν καὶ αἰσθητῶς τοῦ ἡλίου φλογμῷ τὸ τηνικαῦτα καυματισθήσονται\nοἱ ἄνθρωποι, ἵνα πρὸς μετάνοιαν ἔλθωσιν. ἴσως δὲ\nδιὰ τοῦ ἡλίου καὶ τὸν τῆς ἡμέρας δρόμον αἰνίττεται, καὶ τῷ τῶν \nπειρασμῶν καύσωνι, τοὺς ἀξίους μαστίγων φησὶ καυματίζεσθαι,\nἵνα τῇ τῶν ἀλγεινῶν ἐπαγωγῇ τὴν ἁμαρτίαν μισήσωσιν. ἀλλ’ οἱ\nἄφρονες, ἀντὶ τῆς τῶν οἰκείων πταισμάτων ἐπιγνωμοσύνης, κατὰ\nΘεοῦ τὴν γλῶσσαν ἀκονήσουσι, τὴν θείαν αἰτιώμενοι ἀγαθότητα. \n",
            "5":" Καὶ ὁ πέμπτος Ἄγγελος. \n Τὸ ἐπιχεθῆναι τὴν φιάλην ἐπὶ τὸν τοῦ θηρίου θρόνον σημαίνει\nτὸ ἐπὶ τὴν βασιλείαν τοῦ Ἀντιχρίστου τὴν τοιαύτην ὀργὴν ἐκχεῖσθαι,\nκαὶ ἐσκοτωμένην δείκνυσθαι, ἅτε ἀφεγγεῖ τῷ τῆς δικαιοσύνης\nἡλίῳ τυγχάνουσαν. ἡ δὲ τῶν γλωσσῶν μάσησις, τὴν\n\n \nὑπερβολὴν τῆς ὀδύνης δηλοῖ, ἧ οἱ πλανηθέντες ὑπ’ αὐτοῦ κατασχεθήσονται\nὑπὸ τῶν θεηλάτων πληγῶν μαστιζόμενοι, ὅπως ἃν\nγνόντες ὅτι ἀπατηλός ἐστιν ὁ πη αὐτῶν ὡς Θεὸς δοξαζόμενος,\nτῆς πλάνης παύσωνται. οἱ δὲ ἐντεῦθεν οὐ πρὸς μετάνοιαν, ἀλλὰ\nπρὸς βλασφημίαν τραπήσονται. \n",
            "6":" Τὸν ποταμὸν τὸν μέγαν. \n Εἰκὸς τὸν Εὐφράτην ποταμὸν κατὰ θείαν συγχώρησιν ὀλιγούμενον,\nτοῖς βασιλεῦσι τῶν ἐθνῶν διδόναι πάροδον εἰς τὴν κατ’ ἀλλήλων\nκαὶ λοιπῶν ἀνθρώπων ἐξολόθρευσιν· οὓς ἐκ τῶν Σκυθικῶν\nμερῶν διὰ τῆς τοῦ Μαγὼγ καὶ Γὼγ μνήμης κινεῖσθαι νομίζομεν. \nεἰκὸς δὲ καὶ τὸν Ἀντίχριστον ἐκ τῶν ἀνατολικῶν μερῶν τῆς Περσικῆς\nγῆς, ἔνθα ἡ φυλὴ τοῦ Δὰν, ἐκ ῥίζης Ἑβραίων ἐξερχόμενον\nἅμα ἑτέροις βασιλεῦσιν ἣ μεγιστᾶσι, βασιλικὸν κληρουμένους\nὄνομα, τὸν Εὐφράτην περαιοῦσθαι, ἣ σωματικὸν ἣ ψυχικὸν θάνατον\nτοῖς ἀνθρώποις ἐπάξοντα, τοῖς μὲν διὰ πίστεως καὶ καρτερίας, \nτοῖς δὲ δι’ ἀνδρίας καὶ ἐκλύσεως. \n",
            "7":" Καὶ εἶδον ἐκ τοῦ στόματος. \n Κἀν τούτων δείκνυται ἐν ἰδίῳ προσώπῳ τόν τε διάβολον ὡς\nδράκοντα, τόν τε Ἀντίχριστον ὡς θηρίον, τόν τε ψευδοπροφήτην ὡς\nἕτερον παρὰ τούτων μνημονεύεσθαι, ἐξ ὧν φησιν ἐοικότα βατράχοις \nἐκπορεύεσθαι Πνεύματα, διὰ τὸ ἰῶδες αὐτῶν καὶ ἀκάθαρτον\nκαὶ βορβορῶδες, καὶ πρὸς τὰς διύγρους ἡδονὰς ἑρπηστικὸν τῶν\nπονηρῶν δυνάμεων, αἳ τοῖς τοῦ διαβόλου καὶ τοῦ ψευδοχρίστου καὶ\nτοῦ ψευδοπροφήτου προστάγμασι τοῖς σημαινομένοις διὰ τοῦ στόματος,\nἀπατηλὰ σημεῖα καὶ τέρατα τοῖς ἀνθρώποις δείξουσιν, ὡς \nδιὰ τῶν ἑξῆς μαθησόμεθα. \n",
            "8":" Εἰσὶ γὰρ πνεύματα. \n Τὰ διὰ τῶν δαιμόνων ἐνεργούμενα φησὶ ψευδῆ σημεῖα, τοὺς\nπειθομένους αὐτοῖς εἰς πόλεμον κατὰ τῆς μεγάλης καὶ ἐπιφανοῦς\nτοῦ Θεοῦ ἡμέρας, τοῦ κριτοῦ ζώντων καὶ νεκρῶν, ἐπιστρατεύσουσι, \nκαὶ πάντως οἱ θεομάχοι ἡττώμενοι ἀνόνητα κλαύσονται, τὴν προτέραν\nπλάνην ὀδυρόμενοι. \n\n \n",
            "9":" Ἴδου ἔρχομαι ὡς κλέπτης. \n Τὸ γρηγορεῖν καὶ φυλάττειν τὰ ἱμάτια δηλοῖ τὸ ἐπαγρυπνεῖν\nταῖς ἀγαθαῖς πράξεσιν· αὗται γὰρ τῶν ἁγίων ἱμάτια, ὧν τὸν\nἐστερημένον ἀνάγκη ὡς γυμνὸν καὶ ἀσχημοσύνης πεπληρωμένον\nαἰσχύνεσθαι. τὸ δὲ Ἀρμαγεδὼν, διακοπὴ ἣ διακοπτομένη ἑρμηνεύεται. \nἐκεῖ γὰρ τὰ ἔθνη συναγόμενα ἐκκόπτεσθαι νοεῖν ἀκόλουθον,\nὑπὸ τοῦ διαβόλου στρατηγούμενα, τοῦ τοῖς ἀνθρωπίνοις αἵμασι\nχαίροντος· ἣ ἐξέγερσις δώματος, ἢ ἐξέγερσις εἰς τὰ ἔμπροσθεν. \n",
            "10":" Καὶ ἐξῆλθεν φωνὴ μεγάλη. \n Ἡ ἀγγελικὴ φωνὴ οὐρανόθεν γέγονεν, τουτέστι τὸ θεῖον ἐτελέσθη\nπρόσταγμα. αἱ δὲ ἀστραπαὶ καὶ βρονταὶ καὶ φωναὶ τὸ\nκαταπληκτικὸν τῶν γινομένων, καὶ τὴν μέλλουσαν τοῦ Χριστοῦ\nπαρουσίαν σημαίνουσιν. ὁ δὲ σεισμὸς τὴν τῶν ὄντων μεταποίησιν\nκατὰ τὸν Ἀπόστολον Παῦλον δηλοῖ. \n",
            "11":" Καὶ ἐγένετο ἡ πόλις μεγάλη. \n Πόλιν μεγάλην οὐ πλήθει καὶ μεγέθει οἰκοδομημάτων, ἀλλ’ ἐν\nθεοσεβείᾳ ἀρχαιοτάτην καὶ μεγίστην τὴν Ἱερουσαλὴμ ὑπολαμβάνομεν,\nἅτε μεγαλυνθεῖσαν τοῖς Χριστοῦ παθήμασι καὶ ἀντιδιαστελλομένην\nταῖς ἐθνικαῖς πόλεσιν, ταύτην τὴν εἰς τρία τομὴν \nφασὶ, τῶν ἐν αὐτῇ Χριστιανῶν, Ἰουδαίων καὶ Σαμαρειτῶν, ἣ τῶν\nβεβαιοπίστων, καὶ τῶν ῥυπαραῖς πράξεσι μολυνάντων τὸ βάπτισμα,\nκαὶ τῶν μηδ’ ὅλως προσδεξαμένων Ἰουδαίων τὸ κήρυγμα.\nνῦν μὲν γὰρ Ἰουδαῖοι καὶ Σαμαρεῖται, τῷ φόβῳ τῶν εὐσεβῶς\nβασιλευόντων τὰ οἰκεῖα κρύπτουσι βουλεύματα, καὶ σὺν ἡμῖν \nδοκοῦσι τάττεσθαι, ὡσαύτως δὲ καὶ οἱ ἀληθῶς Χριστιανοὶ τοῖς τὸ\nὄνομα μόνον κεκτημένοις ἀναμὶξ τυγχάνουσιν. ὅταν δὲ ἡ τῶν πειρασμῶν\nτούτους ἐλέγξῃ πύρωσις, τότε ἡ εἰς τρία τομὴ διὰ τούτων\nγενήσεται, τῶν τε εὐσεβῶν τῶν τε δυσσεβῶν, τῶν τε ἁμαρτωλῶν,\nτῶν ὁμοτρόποις προσχωρούντων, καὶ πρὸς οἰκείαν μοῖραν ἀποκρινομένων. \nαἱ δὲ τῶν ἐθνῶν πόλεις πίπτουσαι δηλοῦσιν, ἣ τὴν αὐτῶν\nκατάπτωσιν, ἣ τῆς ἐθνικῆς πολιτείας τὴν ἔκλειψιν, τῇ παρουσίᾳ\nτῆς θείας βασιλείας. \n\n \n Καὶ Βαβυλὼν ἡ μεγάλη. \n Καὶ ἡ συγκεχυμένη φησὶ τοῖς εἰκαίοις τοῦ βίου περισπασμοῖς,\nκαὶ μεγαλυνθεῖσα τῷ ἐξ ἀδικιῶν πλούτῳ πολυάνθρωπος πληθὺς, τὸ\nποτήριον τῆς ὀργῆς τοῦ Θεοῦ πίεται ὡς ἐκ λήθης διὰ μακροθυμίας\nεἰς μνήμην ἐλθόντος τῆς τοῦ πατηθέντος δικαίου, καὶ τῆς ἐν \nλόγοις καὶ ἔργοις δυσσεβείας, ἐκδικήσεως. \n",
            "12":" Καὶ πᾶσα νῆσος ἔφυγεν. \n Νήσους τὰς Ἐκκλησίας, καὶ ὄρη τοὺς ἐν αὐταῖς προὔχοντας\nνοεῖν ἀκόλουθον. φεύγειν δὲ τούτους ἐν τῷ καιρῷ τῆς τῶν προρρηθέντων\nἐπαγωγῆς κατὰ τὸν τοῦ Κυρίου λόγον ἀπὸ ἀνατολῶν ἐπὶ \nδυσμὰς, καὶ ἀπὸ δυσμῶν εἰς ἀνατολάς· ἔσται γὰρ θλίψις, οἵα οὐ\nγέγονεν ἀπὸ καταβολῆς κόσμου, οὐδ’ οὐ μὴ γένηται, τῶν μὲν δι’\nἁμαρτίας κολαζομένων, τῶν δὲ δι’ ἀρετὴν προσδοκιμὴν ὑπομενόντων\nτὰ δυσχερῆ. \n",
            "13":" Καὶ χάλαζα μεγάλη. \n Τὴν χάλαζαν ἅτε οὐρανόθεν κατερχομένην, τὴν θεήλατον ὀργὴν\nἄνωθεν ἐρχομένην νενοήκαμεν· τὸ δὲ ταλαντιαῖον αὐτῆς, τὸ τέλειον,\nδιὰ τὴν ἐν ταῖς ἁμαρτίαις ἀκρότητα καὶ βαρύτητα, ἧς χαρακτηριστικὸν\nτὸ τάλαντον. τὸ δὲ μὴ πρὸς μετάνοιαν, ἀλλὰ βλασφημίαν\nχωρῆσαι τοὺς ὑπ’ αὐτῆς πληττομένους, τὸ σκληρὸν καὶ \nἀνένδοτον τῆς αὐτῶν καρδίας παρίστησιν. \n"
        },
        "16":{
            "0":" Τὸ κρίμα τῆς πόρνης. \n Ταύτην τὴν πόρνην τινὲς εἰς τὴν παλαιὰν Ῥώμην ὡς ἐπάνω ζ ὀρέων\nκειμένην ἐξέλαβον, τὰς δὲ ζ κεφαλὰς τοῦ αὐτὴν βαστάζοντος θηρίου·\nζ βασιλεῖς τοὺς ἀσεβεστέρους, ἀπὸ Δομετιανοῦ μέχρι Διοκλητιανοῦ \nτὴν Ἐκκλησίαν διώξαντας. ἄλλοι δὲ ταύτην εἶναι τὴν καθ’ ὅλου\nἐπίγειον βασιλείαν φασίν· ὡς ἐν ἑνὶ σώματι, ἣ τὴν μέχρι τῆς\nπαρουσίας τοῦ Ἀντιχρίστου βασιλευομένην πόλιν. ἡ γὰρ παλαιὰ\nῬώμη πρὸ πολλοῦ τὸ τῆς ἀσεβείας1 κράτος ἀπέβαλεν. εἰ\nὑποθώμεθα αὐτῇ τὸ ἀρχαῖον πάλιν ἀναστρέφειν ἀξίωμα. εἰ δὲ μὴ \nτοῦτο, ἔσται ἡ κρατοῦσα σήμερον. καὶ ἑτέρως δὲ νοητέον τῆς\nπρορρηθείσης πόρνης τὴν ἐρήμωσιν, ἣν ὡς γυναῖκα ἑωρακέναι φησὶ\n \n\n \nτὸν Ἀπόστολον, διὰ τὸ τεθεμελιωμένον πρὸς ἁμαρτίαν καὶ ἄνανδρον.\nδρον. καθημένην δὲ ἐπὶ θηρίον κόκκινον, διὰ τὸ, τῷ διαβόλῳ τῷ\nφονίῳ καὶ αἱμοχαρεῖ ταύτῃ διὰ πονηρῶν πράξεων ἐπαναπαύεσθαι·\nδιὸ συνεργὸς ἐν ταῖς κατὰ Θεοῦ βλασφημίαις τῷ ἀποστάτῃ γίνεται\nὠμότητος καὶ ἀγριότητος καὶ φονικῆς γνώμης· τό τε θηρίον, \nτό τε κόκκινον χρῶμα γνώρισμα. περὶ δὲ τῶν ζ κεφαλῶν καὶ τῶν\nι κεράτων, ἐν τοῖς ἑξῆς ἐκ τοῦ θείου Ἀγγέλου μαθησόμεθα. \n",
            "1":" Καὶ ἡ γυνὴ ἦν περιβεβλημένη. \n Κόκκινον καὶ πορφύραν περιβέβληται, ὡς τῆς ἡγεμονίας τῆς\nκατὰ πάντων σύμβολα ὄντα. διὸ λίθῳ τιμίῳ καὶ μαργαρίταις \nκεκόσμηται. ἣ διὰ μὲν τοῦ ποτηρίου τὸ πρὸς πόσιν ἡδὺ τῶν\nπονηρῶν πράξεων, διὰ δὲ τοῦ χρυσοῦ τὸ τίμιον ἐνδείκνυται· εἰς\nἔνδειξιν ὅτι οὐ διακόρως ἀλλ’ ἐν δίψει τῆς οἰκείας ἀπωλείας τὴν\nκακίαν μετέρχεται. διὸ ἑαυτῇ τὰ βδελύγματα, τουτέστι τὰ\nβδελυκτὰ τῷ Θεῷ ἐπιτηδεύματα ἐπλήθυνεν· ἧς ἡ φιλάμαρτος \nπληθὺς ποτίζεται, ὡς ἡδὺ πόμα σπῶσα τὴν βδελυκτὴν τῆς ἁμαρτίας\nμέθην, καὶ τῆς ἐκ Θεοῦ πορνείας τὴν βεβήλωσιν. ἡ δὲ τοῦ\nμετώπου γραφὴ τὸ ἀπηρυθρασμένον m τῆς τῶν πλημμελημάτων\nδηλοῖ ἐκπληρώσεως, καὶ τῆς καρδιακῆς συγχύσεως. ἡ δὲ μήτηρ,\nτὸ τῆς ψυχικῆς πορνείας εἶναι ταύτην διδάσκαλον ταῖς ἀρχομέναισ \nπόλεσι τὰς βδελυκτὰς τῷ Θεῷ παρανομίας τίκτουσα. \n",
            "2":" Καὶ εἶδον τὴν γυναῖκα. \n Τὸ φερωνύμως ταῖς πράξεσιν ἐπιτίθεσθαι γραφικῶς τὰ ὀνόματα\nταῖς πόλεσιν, ἐκ πολλῶν μαθεῖν ἔξεστιν, ὅθεν καὶ ἡ πάλαι\nΒαβυλὼν οὕτως ὠνόμασται. καὶ ἡ πρεσβυτέρα δὲ Ῥώμη Βαβυλὼν \nἐν τῇ ἐπιστολῇ Πέτρου προσηγόρευται. κυριωτέρως δὲ καὶ ἡ\nπαρὰ Πέρσαις τὸ κράτος ἔχουσα, καὶ Βαβυλὼν καὶ πόρνη προσαγορευθήσεται,\nἤ πᾶσα πόλις ἑτέρα, φόνοις καὶ αἵμασι χαίρουσα.\nτούτων τοίνυν μίαν ὁρᾶν τὸν Εὐαγγελιστὴν φασὶ μεμολυσμένην\nτοῖς τῶν ἁγίων αἵμασιν, οἷα δεῖ παθεῖν ἐφ’ οἷς\nἐπὶ συντελείᾳ τοῦ χρόνου τῆς κοσμικῆς βασιλείας τὸ κράτος\nφέρουσαν, εἴτε τὴν παλαιὰν Ῥώμην, εἴτε τὴν νέαν, εἴτε τὴν ὡς ἐν\n \n\n \nἑνὶ σώματι γενικῶς ἐκληφθεῖσαν βασιλείαν νοῆσαι τις ἕληται.\nἐν ἑκάστῃ γὰρ τούτων ἁμαρτήματα διάφορα καὶ αἱμάτων ἁγίων\nἐκχύσεις, πῆ μὲν πλέον, πῆ δὲ ἔλαττον γεγενῆσθαι μεμαθήκαμεν. \n",
            "3":" Τὸ θηρίον ὃ εἶδες. \n Θηρίον ὁ διάβολος οὗτος ἀποκτανθεὶς τῷ σταυρῷ τοῦ Χριστοῦ, \nπάλιν ἐπὶ συντελείᾳ ἀναζῆν λέγεται, ἐνεργῶν ἐν σημείοις καὶ\nτέρασι πλάνης διὰ τοῦ Ἀντιχρίστου τὴν τοῦ Σωτῆρος ἄρνησιν.\nδιὰ τοῦτο ἦν μὲν καὶ ἴσχυε πρὸ τοῦ σταυροῦ, οὐκ ἔτι δὲ μετὰ\nτὸ σωτήριον πάθος, ἐκνευρισθεὶς καὶ τῆς ἐξουσίας ἐξωσθεὶς, ἣν\nκατὰ τῶν ἐθνῶν τῆς εἰδωλολατρείας ἐκέκτητο. παρέσται δὲ ἐν τῇ \nσυντελείᾳ ἀναβαίνων ἐκ τῆς ἀβύσσου, ἢ ὅθεν κατεδικάσθη, ἢ ἐκ\nτοῦ παρόντος βίου τροπικῶς ἀβύσσου ὠνομασθέντος, διὰ τὸ τῆς\nἐμπολιτευομένης ἁμαρτίας βάθος τὸ τοῖς τῶν παθῶν πνεύμασι\nῥιπιζόμενον καὶ κυματούμενον. ἔνθεν γὰρ ὁ Ἀντίχριστος τὸν\nΣατανᾶν ἐν ἑαυτῷ φέρων ἐπ’ ὀλέθρῳ τῶν ἀνθρώπων παραγίνεται, \nὁδεύσων εἰς ἀπώλειαν ἐν τῷ αἰῶνι τῷ μέλλοντι. \n Καὶ θαυμάσονται οἱ κατοικοῦντες. \n Θαυμάσονται φησὶ τὴν τοῦ θηρίου παρουσίαν διὰ τὰ τῆς\nἀπάτης τέρατα, οἱ μὴ γεγραμμένοι ἐν τῇ βίβλῳ τῶν αἰωνίως\nζώντων, καὶ οἱ μὴ προστοιχειωθέντες ταῖς τοῦ Χριστοῦ περὶ \nαὐτοῦ προρρήσεσι, λογιζόμενοι πῶς τὴν ἀρχαίαν δυναστείαν\nἀπέλαβεν. \n",
            "4":" Ὧδε ὁ νοῦς ἔχων σοφίαν. \n Πνευματικῶν ὄντων τῶν εἰρημένων, πνευματικῆς σοφίας χρεία,\nφησὶ, πρὸς τὸ νοῆσαι τὰ λεγόμενα. ζ οὖν κεφαλὰς καὶ ζ ὄρη \nνοεῖσθαι φασὶν, ἐν αἷς ἐγκαθῆσθαι τὴν παγκόσμιον Βαβυλῶνα\nφησὶ, ζ τόπους ἐν ὑπεροχῇ καὶ δυναστείᾳ κοσμικῇ τῶν λοιπῶν\nἐξέχοντας, ἐφ’ οὓς κατὰ καιροὺς τὴν τοῦ κόσμου βασιλείαν\nστηριχθῆναι ἔγνωμεν· οἶον, πρῶτον ἐν Νινευῇ, τὴν Ἀσσυρίων\nἀρχὴν, δεύτερον ἐν Ἐκβατάνοις τὴν Μηδῶν δυναστείαν, ἀπὸ \nἈρβάκου κρατήσασαν τῶν Ἀσσυρίων, ὦν τὸν βασιλέα Σαρδανάπαλον\nκαθελεῖν ὁ Ἀρβάκης ἱστόρηται. μετὰ τούτους ἐν Βαβυλῶνι\nτὸ Χαλδαίων κράτος ὁ Ναβουχοδονόσορ ἐβασίλευσεν. ἔπειτα\nμετὰ τὴν τούτων κατάλυσιν ἐν Σούσοις τὴν Περσῶν ἡγεμονίαν\n\n \nὑπὸ Κύρου κτισθεῖσαν. μετὰ δὲ τὴν ταύτης ὑπὸ Ἀλεξάνδρου\nκαθαίρεσιν, τὴν τῶν Μακεδόνων βασιλείαν. μετὰ δὲ τούτους ἐν\nτῆ πρεσβυτέρᾳ Ῥώμῃ τὴν τῶν Ῥωμαίων ἰσχύν. ἐπὶ μὲν Αὐγούστου\nΚαίσαρος μετὰ τοὺς πρώην βασιλεῖς αὐτῆς καὶ ὑπάτους μοναρχήσασα,\nὑπὸ δὲ ἀσεβῶν μέχρι Κωνσταντίνου κατασχεθεῖσα, ὧν \nμετὰ τὴν κατάλυσιν εἰς τὴν νέαν Ῥώμην τὰ τῶν φιλοχρίστων\nβασιλέων μετενεχθῆναι βασίλεια. διὰ τοίνυν τῶν ζ κεφαλῶν,\nζ πόλεις δηλώσας, διὰ δὲ τῶν ζ ὀρέων, ζ ἀναστήματα τοῦ λοιποῦ\nτῆς γῆς σώματος ὑπερανέχοντα οὐ τοπικῇ θέσει, ἀλλὰ δόξης\nἀξιώματι· καὶ βασιλεῖς ὁμοίως εἶπεν ἢ τοὺς δοξασθέντας τόπους \nτῇ βασιλικῇ προεδρίᾳ, ἢ τοὺς πρώτως ἐν ἑκάστῃ τῶν προλεχθεισῶν\nβασιλεύσαντας, ἑκάστου κατὰ τὴν περίφρασιν πᾶσαν τὴν βασιλείαν\nλείαν περιορίζοντος· οἷον Νίνου τῆς Ἀσσυρίων, Ἀρβάκου τῆς\nΜηδῶν, Ναβουχοδονόσορ τῆς Βαβυλῶνος, Κύρου τῆς Περσῶν,\nἈλεξάνδρου τῆς Μακεδόνων, Ῥωμύλου τῆς παλαιᾶς Ῥώμης,\nΚωνσταντίνου τῆς νέας. ὧν τὰς μὲν ε ἤδη πεπτωκέναι φησὶ,\nδὲ ἕκτην ἐφ’ ἧς ὡράθη ἡ Ἀποκάλυψις, ἑστάναι ταύτην ἐν τῇ\nπαλαιᾷ ‘pώμῃ, τὴν δὲ ζ μήπω ἐληλυθέναι, τὴν ἐν τῇ νέᾳ Ῥώμῃ,\nτὴν μέχρι τοῦ Ἀποστάτου βασιλεύουσαν, ὀλίγον κρατοῦσαν ὡς\nπρὸς τὰς πρότερόν φησιν· ὧν αἱ μὲν ἦρξαν ἔτη ὑπὲρ τὰ φᾶ, αἱ δὲ \nὑπὲρ τὰ ᾳ. ἄλλως τε δὲ καὶ πᾶς ἀριθμὸς χρονικὸς, ὀλίγος πρὸς\nτὴν μέλλουσαν τῶν ἁγίων βασιλείαν τὴν ἀτελεύτητον. τὸ δὲ\nθηρίον, τουτέστιν ὁ Ἀντίχριστος, ὄγδοος μὲν ὡς μετὰ τὰς ζ\nβασιλείας, ἐκ τῶν ζ δὲ ὡς ἐκ μιᾶς αὐτῶν βλαστάνων. οὐ γὰρ ἐξ\nἄλλου ἔθνους, ἀλλὰ Ῥωμαίων βασιλεὺς ἐπὶ ἀπωλείᾳ τῶν αὐτῷ \nπειθομένων ἐλεύσεται. ἄλλος δὲ αἰῶνας τούτους ἐξέλαβεν, ὧν τοὺς\nμὲν πέντε παρωχηκέναι φησὶ, τὸν δὲ ἕκτον ἑστάναι ἐν ᾧ ταῦτα\nἑώρα. τὸν δὲ ζ τὸν μετὰ χ ἔτη μήπω ἐληλυθότα, ἐρχόμενον δὲ,\nὀλίγον δεῖ μεῖναι φασί. \n",
            "5":" Καὶ τὰ δέκα κέρατα. \n Τὰ δέκα κέρατα ταῦτα, καὶ Δανιὴλ ἐθεώρησε τοῦ Ἀντιχρίστου\nπροηγουμένου, ἐξ ὧν τὰ τρία ἐκριζῶν, τοὺς λοιποὺς ἑαυτῷ ὑποτάξει.\nμίαν δὲ ὥραν, ἢ τὸ βραχὺ τοῦ χρόνου φησὶν, ἢ τὴν μίαν\nτοῦ ἐνιαυτοῦ ὥραν, ἤγουν τροπὴν, δηλαδὴ τρίμηνον, μεθ’ ἢν τῷ\nἈντιχρίστῳ ὡς ὑπερέχοντι ὑποταγήσονται· διὸ οἱ τὴν κακὴν \n\n \nὁμονοήσαντες ὁμόνοιαν, τῷ Ἀντιχρισαῳ τῳ συντασσόμενοι, τῷ Χριστῷ\nἀντιτάξονται. ἀλλὰ νικήσει αὐτοὺς ὁ δι’ ἡμᾶς σφαγιασθεὶς\nἀμνὸς τοῦ Θεοῦ· οὐ γὰρ ἀφῄρηται τὴν κατὰ πάντων βασιλείαν\nκαὶ κυριότητα τῷ γεγενῆσθαι ἄνθρωπος, ἵνα τοὺς ἐκλεκτοὺς κοινωνοὺς\nτῆς ἑαυτοῦ βασιλείας κτήσηται. \n",
            "6":" Καὶ λέγει μοι· τὰ ὕδατα ἃ εἶδες. \n Ὅ λέγει τοῦτο ἐστιν. ὁ διάβολος ἐνεργήσῃ, φησὶν, τοῖς ὑπ’\nαὐτοῦ ἡνιοχουμένοις ι κέρασι, τῷ μὲν Χριστῷ ἀντιτάξασθαι, τὴν\nδὲ ἐκπορεύσασαν τῶν θείων ἐντολῶν πολυάνθρωπον πόλιν, καὶ ταῖς\nαὐτοῦ ἡδοναῖς ὑπηρετήσασαν, ἐρημῶσαι, καὶ δίκην αἱμοβόρου \nθηρίου τῶν αὐτῆς αἱμάτων πλησθῆναι· ὅτε τὴν ταύτης πυρπόλησιν\nεὐφροσύνης ὑπόθεσιν, καὶ τῶν ἀνθρωπίνων σαρκῶν τὴν κατατομὴν,\nτροφὴν οἰκείαν ἡγήσεται. καὶ ὁ ἀεὶ τῇ διχονοίᾳ χαίρων, συμφωνίαν\nτοῖς ἀποστατικοῖς τότε δωρήσεται κέρασιν. τὸ δὲ ἐπαγόμενον\nτὴν ἑωραμένην γυναῖκα νοεῖσθαι τὴν μεγίστην πόλιν, τὴν ἐπάνω \nτῶν βασιλέων τῆς γῆς τὸ κράτος ἔχουσαν, ἀναμφίβολον ποιεῖ τὸ\nτῆς κατὰ τοὺς καιροὺς ἐκείνους κρατούσης δυναστείας τὰ πάθη\nπροφητεύεσθαι. \n"
        },
        "17":{
            "0":" Καὶ μετὰ ταῦτα εἶδον Ἄγγελον. \n Kἀντεῦθεν τὸ φωτεινὸν καὶ λαμπρὸν τῶν ἁγίων δείκνυται δυνάμεων, \nπολλῷ τῷ μέτρῳ τὸ ἀστρῷον καὶ φωτιστικὸν ὑπερνικῶν\nσέλας. \n",
            "1":" Ἔπεσε Βαβυλὼν ἡ μεγάλη. \n Καὶ ἐν Ἡσαΐᾳ περὶ τῆς Χαλδαίων μητροπόλεως Βαβυλῶνος,\nτῆς ὑπὸ Κύρου καὶ Περσῶν ἁλούσης, συγγενῆ τούτοις προεφητεύετο, \nἅτε θηρίων καὶ πνευμάτων ἀκαθάρτων μελλούσης πληροῦσθαι,\nδιὰ τὴν παντελῆ ἐρήμωσιν. ἔθος γὰρ τοῖς τε θηρίοις τοῖς\nτε πονηροῖς δαίμοσι, τὰς ἐρήμους διώκειν, διά τε τὴν θείαν\nοἰκονομίαν τῆς αὐτῶν βλάβης τοὺς ἀνθρώπους ἐλευθερούσης, διά\nτε τὸ οἰκεῖον μισάνθρωπον. πῶς δὲ τοῦ οἴνου τῆς πορνείας τῆς \nἰδίας τὰ ἔθνη ἐπότισεν ἡ παροῦσα Βαβυλών; ἢ πάντως καθηγεμων\nπάσης παρανομίας τούτοις γινομένη, καὶ ταῖς ὑπηκόοις\nπόλεσι διὰ δώρων ἄρχοντας, ἐχθροὺς τῆς ἀληθείας καὶ τῆς\nδικαιοσύνης ἐκπέμπουσα. \n\n \n Καὶ οἱ βασιλεῖς τῆς γῆς. \n Διὰ τὴν ὑπερβολὴν, φησὶ, τοῦ ἐξ ἀδικίας πλούτου ἐν τοῖς ὑπὲρ\nτὴν χρείαν ἐκτεινομένη καὶ καταστρηνιῶσα τῶν δεομένων, τοῖς τῆς\nγῆς ἐμπόροις κέρδους ὑπόθεσις γέγονεν. \n",
            "2":" Καὶ ἤκουσα ἄλλην. \n Ὅπερ τῷ Λὼτ ἐν Σοδόμοις ἐλέγετο, “ σώζων σῶσον τὴν\n“ σεαυτοῦ ψυχήν.’’ καὶ ἐν Ἡσαΐᾳ “ Ἐξέλθετε ἀπ’ αὐτῆς καὶ\n“ ἀφορίσθητε καὶ ἀκαθάρτου μὴ ἅπτεσθε, κἀνταῦθα φησὶ,\nφευκτὴ γὰρ ἡ μετὰ τῶν παραπικραινόντων τὸν Θεὸν συνδιάθεσις. \n",
            "3":" Ἀπόδοτε αὐτῇ ὡς καὶ αὐτή. \n Ταῦτα, ἢ ὡς πρὸς τοὺς ἐν αὐτῇ ἀθῴους καὶ πεπονθότας ὑπὸ\nτῶν ἐν αὐτῇ κρατούντων κάκιστα φησὶν, ὡς αἰτίους διὰ τῆς τῶν\nἀλγεινῶν ὑπομονῆς τῆς τῶν ἐπαγαγόντων ταῦτα κολάσεως· ἢ\nμετάβασιν δηλοῖ ἀπὸ προσώπων εἰς πρόσωπα ἐκ τῶν ἠδικημένων\nπρὸς δυνάμεις τινὰς ἁγίας τιμωρητικὰς, οἰκειουμένας διὰ φιλοθεΐαν \nτὰς εἰς τοὺς συνδούλους γενομένας παρ’ αὐτῆς κακώσεις.\nδιπλοῦν δὲ τὸ ποτήριον φησὶν, ἢ διὰ τὸ κἀνταῦθα καὶ τῷ μέλλοντι\nτοὺς λίαν ἁμαρτωλοὺς κολάζεσθαι, ἢ διὰ τὴν ψυχὴν καὶ τὸ σῶμα,\nἐξ ὧν ἡ πρᾶξις κοινὴ καὶ καθ’ ὧν ἡ κόλασις, διὰ τὸ τῆς θείας\nφιλανθρωπίας πέλαγος, διπλᾶ ὀργιζομένης, τὰ καὶ αὐτῆς τῆς \nἀκράτου δικαιοσύνης ἀποδέοντα, διὰ τὸ τὴν ἁμαρτίαν ἔχειν, καὶ\nἐν τῷ τολμᾶσθαι πολλάκις τὴν ἐκ τοῦ συνειδότος κόλασιν. \n",
            "4":" Διὰ τοῦτο ἐν μιᾷ ἡμέρᾳ. \n Μίαν ἡμέραν, ἢ τὸ ἀθρόον καὶ ὀλίγον τοῦ καιροῦ φησιν, ἐν\nᾧ ἔκ τε ῥομφαίας καὶ λιμοῦ, πένθος αὐτῇ προσγενήσεσθαι, ἔκ τε \nλοιμοῦ φθαρήσεσθαι, καὶ πυρὸς κατακαυθήσεσθαι. ἢ καὶ αὐτῆς\nτῆς ἡμέρας τὸν δρόμον, ἣ ταῦτα αὐτῇ προφητεύει πείσεσθαι.\nμετὰ γὰρ τὸ ἐγκρατεῖς γενέσθαι τοὺς ἐχθροὺς τῆς πόλεως,\nἐξαρκεῖ καὶ μία ἡμέρα πᾶσαν τοῖς ἡττηθεῖσιν ἐπαγαγεῖν κάκωσιν,\nκαὶ πολυειδεῖς θανάτου τρόπους· ἰσχύοντος τοῦ Θεοῦ κολάζειν \nτοὺς ἀμετανοήτως ἐξαμαρτάνοντας. \n",
            "5":" Καὶ κλαύσουσι καὶ κλαύσονται. \n Βασιλεῖς ἐνταῦθα τοὺς ἄρχοντας λέγει, οὓς προσαγορεύει τὴν\n\n \nἐκ τῶν θείων ἐντολῶν πορνείαν ἐν αὐτῇ πράξαντας κλαύσεσθαι, τὴν\nαὐτῆς ὁρῶντας ἣ ἀκούοντας πυρπόλησιν καὶ ἐρήμωσιν, καταπληττομένους\nτὴν ἀθρόαν μεταβολὴν, πῶς ἐν ἀκαριαίῳ καιρῷ γέγονεν. \n",
            "6":" Καὶ οἱ ἔμποροι τῆς γῆς. \n Καὶ τοὺς ἐμπόρους κλαύσεσθαι φησὶν ἐπ’ αὐτῇ, διὰ τὸ μηκέτι \nδύνασθαι ἐν αὐτῇ ἐμπορεύεσθαι. τῶν γὰρ ἐν δυναστείᾳ καὶ τρυφῇ\nφθειρομένων περιττὴ ἡ τούτων ὠνὴ καὶ κατάχρησις. \n",
            "7":" Καὶ πᾶν ξύλον θύινον. \n Προυπακουστέον τούτοις τὸ, οὐδεὶς ἀγοράζει· σκοπεῖν δὲ χρὴ\nτίνι τῶν πόλεων ἄρα ἡ τῶν τοιούτων εἰδῶν ὠνὴ συνήθης, καὶ τίσι \nμᾶλλον ἀνθρώποις ἡ τῶν περισσῶν κτῆσις περισπούδαστος διὰ\nτρυφὴν ἄμετρον. διὰ δὲ τοῦ ῥαίδων, τὰ ὀχήματα εἰκὸς σημαίνεσθαι·\nῥαιδιοὺμ γὰρ Ῥωμαϊστὶ τὸ ὄχημα, ἡ δὲ τούτου γενικὴ\nπληθυντικὴ ῥαιδιόρουμ, ἥτις κατὰ συγκοπὴν ῥαίδων γέγονεν. \n",
            "8":" Καὶ σωμάτων ψυχὰς ἀνθρώπων. \n Οὔτε ψυχὰς ἀνθρώπων τοῦ λοιποῦ ἐμπορεύσῃ, φησὶ, καταδουλοῦσα\nτοὺς ἐλευθέρους, οὔτε τῶν πάλαι λιπαρῶν καὶ λαμπρῶν\nἕξεις τὴν ἀπόλαυσιν. \n",
            "9":" Οἱ πλουτήσαντες ἀπ’ αὐτῆς. \n Ὑπ᾿ ὄψιν ἄγει τὰ τῆς Βαβυλῶνος ταύτης πάθη, διὰ τῶν ἐν \nαὐτῇ θρήνων τὸ τῆς συμφορᾶς διαγράφων μέγεθος, ὅπερ πείσεται ἡ\nτὸ πρὶν αὐχοῦσα ἐπὶ βασιλικῷ ἀξιώματι. \n",
            "10":" Καὶ πᾶς κυβερνήτης. \n Εἰ καὶ θάλασσα τροπικῶς ὁ παρὼν βίος ὡς πολυκύμων εἴρηται,\nκαὶ οἱ ἐν αὐτῇ ἐμπορευόμενοι ἰχθύες ὡς τῷ βιωτικῷ νηχόμενοι \nκλύδωνι, ἀλλ’ εἰκὸς καὶ τὴν ταῦτα πάσχουσαν πόλιν, αἰσθητῇ θαλάσσῃ\nγειτνιῶσαν, τὰ παρὰ τῶν ἐν αὐτῇ πλεόντων δεχομένῃ,\nπένθους τούτοις διὰ τῆς οἰκείας ἐρημώσεως ὑπόθεσιν ἔσεσθαι.\nταὐτὸν δὲ παθεῖν ἐπάναγκες καὶ τοὺς τῆς παγκοσμίου Βαβυλῶνος,\nἤγουν συγχύσεως ἐμπόρους, ἐν τῇ συντελείᾳ τῶν ὁρωμένων θρηνεῖν \nἀπαραμύθητα, τῶν ἡδέων τοῦ παρόντος βίου ἀβουλήτως χωριζομένους,\nκαὶ ὑπὸ τοῦ συνειδότος ἐπὶ ταῖς οἰκείαις πράξεσι κεντουμενους. \n\n \n",
            "11":" Εὐφραίνου ἐπ’ αὐτῇ οὐρανέ. \n Διὰ τοῦ οὐρανοῦ ἢ τοὺς Ἀγγέλους φησὶν, ἢ τοὺς ἐν αὐτῷ\nἔχοντας ἁγίους τὸ πολίτευμα, μεθ’ ὦν τοῖς Ἀποστόλοις καὶ προφήταις\nτὴν εὐφροσύνην ἐγκελεύεται· ὅτι περ ἐφ’ οἷς ὑβρισμένοι\nπαρ’ αὐτῆς εἰσὶν, ἐκδεδίκηνται, ἢ ὡς πολλάκις διὰ τῆς παραβάσεως \nτῶν θείων ἐντολῶν ἀτιμασθέντες, ἅτε ἐμβοήσαντες ἀνόνητα\nτοῖς τῆς λεχθείσης πόλεως οἰκήτορσιν· ἢ ὡς ἐν τῆ καθ’ ὅλης τῆς\nγῆς συγκεχυμένῃ δυναστείᾳ διὰ τὸν Θεὸν σφαγιασθέντες, ὅτι\nτοῖς λογίοις αὐτοῦ διηκονήσαντο· ὅθεν οἱ μὲν προφῆται ὑπὸ Ἰουδαίων,\nοἱ δὲ Ἀπόστολοι ὑπὸ τῶν ἐθνῶν, οἷς μάλιστα τὸν λόγον \nἐκήρυξαν, ἀπεκτάνθησαν. οὐχ ὡς χαιρέκακοι δὲ τῇ τῶν παιδειῶν\nἐπιφορᾷ χαίρουσιν, ἀλλ’ ὡς ἐπιθυμίαν διάπυρον περὶ τὴν διακοπὴν\nτῆς ἁμαρτίας ἔχοντες, ὡς ἂν οἱ ταύτῃ δουλωθέντες ἡμερωτέρας\nτύχωσιν ἐν τῷ μέλλοντι τῆς κολάσεως, δι’ ὧν ἐνταῦθα\nμαστίζονται. \n",
            "12":" Καὶ ἦρεν εἷς Ἄγγελος. \n Καθάπερ, φησὶν, ὁ μύλος καταδύνει ὁρμήματι εἰς τὴν θάλασσαν,\nοὕτως καὶ ἡ τῆς Βαβυλῶνος ταύτης ἀθρόον ἔσται καθαίρεσις,\nὥστε μήτε ἴχνος αὐτῆς φυλαχθῆναι εἰς τὰ μετέπειτα. τοῦτο γὰρ\nσημαίνει ἡ τῶν κιθαρῳδῶν καὶ μουσικῶν καὶ λοιπῶν ἔκλειψις· τὴν \nδὲ αἰτίαν φησὶν, ὅτι πάντα τὰ ἔθνη τῇ οἰκείᾳ φαρμακείᾳ ἐπλάνησεν,\nκαὶ αἱμάτων προφητικῶν καὶ λοιπῶν ἁγίων δοχεῖον γέγονεν·\nδι’ ὧν ἁπάντων τὴν ἀσεβῆ παρὰ Πέρσαις Βαβυλῶνα διὰ τούτων\nδηλοῦσθαι εἰκὸς, ὡς πολλῶν ἁγίων κατὰ διαφόρους καιροὺς μέχρι\nτοῦ νῦν δεξαμένην αἵματα, καὶ ὡς μαγείαις καὶ ἀπάταις διηνεκῶς \nχαίρουσαν· καὶ τοῦτο ἡμῖν εὐχῆς ἔργον ταύτην τὰ προφητευθέντα\nδέχεσθαι, τῆς κατὰ Χριστοῦ καὶ τῶν αὐτοῦ δούλων ἀλαζονείας τὰ\nἐπίχειρα. \n",
            "13":" Οὐ μὴ φανῇ ἐν σοὶ ἔτι. \n Ἐναντιοῦσθαι πως δοκεῖ τῇ ὑπολήψει ταύτῃ τὸ ἐκ τῶν ἀρχαίων \nτῆς Ἐκκλησίας διδασκάλων κατὰ τῆς παρὰ Ῥωμαίοις Βαβυλῶνος\nταῦτα φάναι προφητεύεσθαι, διὰ τὸ ἐν τῷ δ θηρίῳ ἑωρᾶσθαι τὰ\nδέκα κέρατα, τουτέστιν ἐν τῇ Ῥωμαίων ἀρχῇ, καὶ ἐξ αὐτῆς τὸ\nἐκβλαστάνον ἐκριζοῦν τὰ τρία, καὶ τὰ λοιπὰ ὑποτάττον, καὶ ὣς\n\n \nβασιλέα Ῥωμαίων ἐλεύσεσθαι· προσχήματι μὲν τοῦ θάλπειν καὶ\nσυγκροτεῖν τὴν ἀρχὴν αὐτῶν, τῆ δὲ ἀληθείᾳ τοῦ τὴν τελείαν αὐτῆς\nλύσιν ἐργάσασθαι. διὸ ὡς εἴρηται, τὴν ὡς ἑνὶ σώματι ἀρχῆθεν\nμέχρι τοῦ νῦν κρατήσασαν βασιλείαν ταύτην τις ἐκλαβὼν, ὡς\nἀληθῶς καὶ Ἀποστόλων καὶ προφητῶν καὶ μαρτύρων ἐκχεάσαν \nαἵματα, οὐκ ἂν διαμάρτοι τοῦ προσήκοντος. καὶ γὰρ εἷς χορὸς\nκαὶ στρατὸς καὶ μία πόλις λέγονται, κἂν ὑπαλλαγῶσιν οἱ ἀναπληροῦντες\nτούτων ἕκαστον. οὕτως καὶ βασιλεία μία, κἂν εἰς\nπολλοὺς χρόνους καὶ τόπους μερίζηται. \n"
        },
        "18":{
            "0":" Μετὰ ταῦτα ἤκουσα ὡς φωνήν. \n Τὸ μὲν ἀλληλούϊα θεῖον αἶνον σημαίνει, τὸ δὲ ἀμὴν, ἀληθῶς, ἢ\nγένοιτο. ἅπερ κοινῶς ἔκ τε τῶν Ἀγγελικῶν δυνάμεων, ἔκ τε τῶν\nἰσαγγέλων ἀνθρώπων τῷ Θεῷ φησὶν ἀναπέμπεσθαι τρισσῶς, διὰ\nτὴν τρισυπόστατον Πατρὸς καὶ Υἱοῦ καὶ Ἁγίου Πνεύματος\nἑνιαίαν θεότητα. ὅτι καὶ τὸ αἷμα τῶν δούλων αὐτοῦ ἐκ τῆς χειρὸς \nΒαβυλῶνος ἐξεδίκησεν, καὶ τοὺς αὐτῆς οἰκήτορας διὰ τῆς κολάσεως\nεὐηργέτησεν, ἐκκοπὴν τῆς ἁμαρτίας ἐργασάμενος. διὰ δὲ τὸ\nεἰς αἰῶνας αἰώνων τὸν καπνὸν ἀναβαίνειν τῆς πόλεως δηλοῦται ἢ\nτὸ εἰς τὸ διηνεκὲς τῶν ἐπελθουσῶν αὐτὴ κολάσεων ἀνεπίληστον, ἢ\nτὸ μερικῶς αὐτὴν δοῦσαν δίκας, μετριωτέρως μὲν, αἰωνίως δὲ ὅμως, \nἐν τῷ μέλλοντι κολασθήσεσθαι. \n",
            "1":" Καὶ φωνὴ ἀπὸ τοῦ θρόνου. \n Θρόνος τοῦ Θεοῦ τὰ Χερουβὶμ καὶ Σεραφὶμ, ἀφ’ ὧν ὑμνεῖν\nαὐτὸν κελεύονται, οὐχ οἱ μεγάλοι μόνον, ἀλλὰ καὶ οἱ μικροὶ ἐν\nκατορθώμασι, καταλλήλως ἕκαστος τῆς οἰκείας δυνάμεως. οἶμαι \nδὲ καὶ οἱ νῦν μικροὶ τῇ ἡλικίᾳ καὶ ἀτελεῖς παῖδες, μεγάλοι ἀνιστάμενοι,\nτὸν μεγαλουργὸν Θεὸν ὑμνήσουσιν. \n",
            "2":" Καὶ ἤκουσα ὡς φωνήν. \n Ἡ φωνὴ τοῦ ὄχλου καὶ τῶν πολλῶν ὑδάτων καὶ τῶν βροντῶν\nδηλοῖ τὸ διαπρύσιον a ἐν ὑμνολογίᾳ πασῶν τῶν Ἀγγελικῶν καὶ οὐρανίων \nἀναριθμήτων οὐσῶν δυνάμεων, ἅς τινες τὰ ὕδατα τὰ\nὑπεράνω τῶν οὐρανῶν ἐνόησαν, μεθ᾿ ὧν καὶ ἅπαν τὸ τῶν\nσύστημά τε καὶ πλήρωμα δοξολογεῖ τὸν κτίσαντα. ἐβασίλευσε\n \n\n \nδὲ ὁ Χριστὸς, ὣν φυσικῶς ὡς δημιουργὸς ἐδέσποζε, τούτων διὰ\nτῆς ἐνανθρωπήσεως βασιλεύσας, ἣ κατὰ γνωμικὴν οἰκείωσιν, ἣ\nἐξουσίαν βασιλεῖ καὶ κριτῇ πρέπουσαν. γάμον δὲ ἀρνίου τὴν τῆς\nἘκκλησίας πρὸς τὸν Χριστὸν συνάφειαν φησὶν, ἧς ἁρμοσταὶ οἱ\nθει-οι γεγόνασιν Ἀπόστολοι, δι’ ωτν αὐτῇ ὁ ἀρραβὼν ἐδόθη τοῦ \nΠνεύματος, ὡς ἀποληψομένην τότε τὴν πρόσωπον κατὰ πρόσωπον\nεἰλικρινῆ συνάφειαν. \n",
            "3":" Καὶ ἡ γυνὴ αὐτοῦ. \n Tὸ βύσσινον τὴν Ἐκκλησίαν ἐνδεδύσθαι δηλοῖ τὸ λαμπρὸν τῶν\nἀρετῶν, καὶ ἐννοήσει λεπτὸν καὶ ὑψηλὸν ἐν θεωρήμασιν. τούτοις \nγὰρ τὰ θεῖα ἐξυφαίνονται δικαιώματα. δεῖπνον δὲ Χριστοῦ ἡ τῶν\nσωζομένων ἑορτὴ καὶ εὐφροσύνη ἐναρμόνιος, ἧς μακάριοι οἱ τευξό-\nτευξόμενοι, καὶ τῷ ἁγίῳ τῶν καθαρῶν ψυχῶν νυμφίῳ εἰς τὸν αἰώνιον\nνυμφῶνα συνεισελευσόμενοι. πολλῶν δὲ ὄντων τῶν τοῦ μέλλοντος\nαἰῶνος ἀγαθῶν, καὶ πᾶσαν ὑπερβαινόντων διάνοιαν, πολυωνύμως ἡ \nτούτων μετοχὴ προφέρεται· ποτὲ μὲν ὡς βασιλεία οὐρανῶν διὰ τὸ\nἔνδοξον αὐτῆς καὶ τίμιον, ποτὲ δὲ ὡς παράδεισος διὰ τὴν ἀν-\nέκλειπτον τῶν ἀγαθῶν πανδαισίαν, ποτὲ δὲ ὡς κόλποι Ἀβραὰμ,\nδιὰ τὴν ἐκεῖ τῶν κεκμηκότων ἀνάπαυσιν· ποτὲ δὲ ὡς νυμφὼν καὶ\nγάμος, οὐ μόνον διὰ τὴν εὐφροσύνην τὴν ἄληκτον, ἀλλὰ καὶ διὰ \nτὴν εἰλικρινῆ καὶ ἄρρητον τοῦ Θεοῦ πρὸς τοὺς αὐτοῦ δούλους συνά-\nφειαν, τοσοῦτον ὑπεραίρουσα τὴν τῶν σωμάτων πρὸς ἄλληλα κοι-\nνωνίαν, ὅσον φῶς σκότους, καὶ μύρον δυσωδίας διέστηκεν. \n",
            "4":" Καὶ ἔπεσον ἔμπροσθεν. \n Μὴ προσκύνει με, φησὶν, ὁ θεῖος Ἄγγελος ὡς τὰ μέλλοντα \nπρολέγοντα· ἡ γὰρ εἰς Χριστὸν ὁμολογία, ἤγουν μαρτυρία αὕτη\nχορηγός ἐστι προφητικοῦ πνεύματος. καὶ ἑτέρως δὲ νοητέον, ὅτι\nδιὰ τοῦτο ἡ προφητεία, ἵνα βεβαιωθῇ ἡ Χριστοῦ μαρτυρία καὶ ἡ\nπίστις ὑπὸ τῶν ἁγίων διαμαρτύρηται. διὸ μὴ τῷ συνδούλῳ προσ-\nκύνει, ἀλλὰ τῷ πάντων τὸ κράτος ἔχοντι. \n",
            "5":" Καὶ εἶδον τὸν οὐρανόν. \n Tὸ ἠνεῶχθαι τὸν οὐρανὸν δηλοῖ τὴν τοῦ ὁραθέντος κριτοῦ παρου-\nσίαν ἐλεύσεσθαι, ὥσπερ ἡ τῶν ἐνταῦθα παραπετασμάτων συνολκὴ\nτῶν ἐπὶ γῆς δικαστῶν, τὴν κατὰ τῶν ὑπευθύνων κρίσιν καὶ ἀπό-\n\n \nφασιν. ὁ δὲ λευκὸς ἵππος τὴν τῶν ἁγίων φαιδρότητα τὴν μέλλουσαν,\nἧς ἐποχούμενος κρινεῖ τὰ ἔθνη τοῖς ὀφθαλμοῖς, ἤγουν\nτῇ ἐποπτικῇ δυνάμει αὐτοῦ ἀφωρίζων φλόγα πυρὸς δικαίοις μὲν\nφωτιστικὴν, ἀλλ’ οὐ καυστικὴν, ἁμαρτωλοῖς δὲ καυστικὴν, ἀλλ’\nἀφώτιστον. τὰ δὲ πολλὰ διαδήματα, ἣ τὴν κατὰ πάντων αὐτοῦ \nβασιλείαν τῶν ἐν οὐρανῷ καὶ γῇ αἰνίττεται· τοσαῦτα γὰρ ὅσα\nκαὶ τὰ ἐν Ἀγγέλοις τάγματα, καὶ τὰ ἐπὶ τῆς γῆς σκῆπτρα καὶ\nτὰ ἐν ἁγίοις ἀνθρώποις συστήματα, ἣ τὰ ἐν πάσαις ταῖς περὶ\nἡμᾶς οἰκονομίαις κατὰ τῶν ἁμαρτωλῶν διὰ μακροθυμίας νίκην. \n",
            "6":" Ἔχων ὀνόματα γεγραμμένα. \n Τὸ ἄγνωστον τοῦ ὀνόματος τὸ τῆς οὐσίας αὐτοῦ σημαίνει\nἀκατάληπτον· ταῖς γὰρ οἰκονομίαις ὣν πολυώνυμος, ὡς ποιμὴν,\nὡς ἥλιος, ὡς φῶς, ὡς ζωὴ, ὡς δικαιοσύνη, ὡς ἁγιασμὸς, ὡς\nἀπολύτρωσις, καὶ ταῖς ἀποφάσεσιν ὁμοίως, ὡς ἄφθαρτος, ὡς\nἀόρατος, ὡς ἀθάνατος, ὡς ἀναλλοίωτος, τῇ οὐσίᾳ ἀνώνυμος καὶ \nἀνέφικτος ἑαυτῷ μόνῳ, σὺν τῷ Πατρικαὶ τῷ Πνεύματι γινωσκόμενος. \n",
            "7":" Καὶ περιβεβλημένος ἱμάτιον. \n Διὰ τούτων τὰ προεκτεθέντα πιστοῦται, πῶς ὁ ἀνώνυμος καὶ\nπᾶσιν ἄγνωστος, ἐνταῦθα Λόγος ὀνομάζεται· ἣ πρὸς ἔνδειξιν \nτῆς υἱϊκῆς ὑποστάσεως, καὶ τῆς ἀπαθοῦς ἐκ πατρὸς γεννήσεως,\nκαθάπερ ὁ ἡμέτερος λόγος ἐκ τοῦ νοῦ πρόεισιν, ἣ τῷ πάντων τῶν\nὄντων τοὺς λόγους ἐν ἑαυτῷ φέρειν, ἣ τὸ ἐξαγγελεὺς εἶναι τῆς\nπατρικῆς σοφίας τε καὶ δυνάμεως. \n",
            "8":" Καὶ τὰ στρατεύματα. \nΔιὰ τούτων αἱ οὐρανίαι τάξεις σημαίνονται, τῷ λεπτῷ τῆς\nοὐσίας καὶ τῷ τῶν νοημάτων ὑψηλῷ καὶ λαμπρῷ τῶν ἀρετῶν\nκατηγλαισμέναι, καὶ τῆς ἀκριβοῦς πρὸς Θεὸν ἑνώσεως. \n",
            "9":" Καὶ ἐκ τοῦ στόματος αὐτοῦ. \n Ἡ ῥομφαία αὕτη δηλοῖ τὴν ἐπαχθησομένην τοῖς ἀσεβέσι καὶ \nἁμαρτωλοῖς κόλασιν κατὰ δίκαιον κρίμα καὶ πρόσταγμα ἐκ τοῦ\nθείου στόματος ἐκφερόμενον, δι’ οὗ τῇ ἀθραύστῳ τῶν ἀπεράντων\nκολάσεων πρὸς ἀνενεργησίαν τῆς πολυσχεδοῦς κακίας ποιμαν-\n\n \nθήσονται. τὴν δὲ ληνὸν τοῦ οἴνου τοῦ θυμοῦ πατεῖ, ὅτι ὁ Πατὴρ\nοὐ κρίνει οὐδένα, ἀλλ’ αὐτῷ τὴν κρίσιν ὡς ἀνθρώπῳ δέδωκεν, ἣν\nφυσικῶς ὡς Υἱὸς ἀρχῆθεν ἐκέκτητο. \n",
            "10":" Καὶ ἔχει ἐπὶ τὸ ἱμάτιον. \n Τοῦτο τὸ ὄνομα δηλοῖ, τὸ τῆς θείας ἐνανθρωπήσεως ἄτμητον, \nκαθ’ ἣν Θεὸς ὢν, σαρκὶ πέπονθεν, καὶ ἄνθρωπος ὑπάρχων, Βασιλεύς\nβασιλέων ἐστὶ καὶ Κύριος κυρίων, τῶν βασιλευσάντων τῶν\nπαθὼν, καὶ τὸ κῦρος καὶ τὸ κράτος κάτα τῆς ἁμαρτίας κτησαμένων\nδιὰ Χριστοῦ, καὶ συμβασιλευσάντων αὐτῷ ἐν τῷ μέλ-\nλοντι. \n",
            "11":" Καὶ εἶδον ἕνα ἄλλον. \n Τοῦτον ἕνα τῶν ὑπερεχόντων Ἀγγέλων εἶναι νομίζομεν, τοῖς\nλοιποῖς Ἀγγέλοις εὐφροσύνην ἐγκελευόμενον ἐπὶ τῇ τῶν ἁμαρτωλῶν\nκολάσει, καὶ τῇ τῆς ἁμαρτίας ἐκλείψει. ὄρνεα δὲ τοὺς\nἈγγέλους διὰ τὸ ὑψιπετὲς καὶ μετάρσιον πρὸς ἡμετέραν σαφήνειαν \nὠνόμασεν, οἷς τροφή ἐστιν ἡ τοῦ θείου θελήματος ἐκπλήρωσις.\nἐν μεσουρανήματι δὲ, ἵνα καὶ τοῖς Ἀγγέλοις καὶ τοῖς\nἀνθρώποις μεθεκτὴ ἡ ἄνοδος, καὶ ἡ προλεχθεῖσα εὐφροσύνη γένηται,\nὧν ἡ μεσιτεία ἀναγωγικὴ τῶν κάτω καθέστηκεν, δι’ ὧν οἱ\nἅγιοι εἰς ἀπάντησιν τοῦ Κυρίου ἁρπάζονται. \n Δεῦτε συνάχθητε εἰς τὸν δεῖπνον. \n Τὸ μὲν προηγούμενον τοῦ Θεοῦ θέλημα, ὃ καὶ εὐδοκία λέγεται,\nκαὶ δεῖπνον αὐτῷ περιπόθητον, ἀνθρώπους σωθῆναι καὶ εἰς ἐπίγνωσιν\nἀληθείας ἐλθεῖν· τὸ δὲ δεύτερον κολασθῆναι τοὺς ἑαυτοῖς\nἐπισπωμένους τὴν κόλασιν. τὸ τοίνυν πατρικὸν θέλημα ὁ Χριστὸς \nβρῶσιν οἰκείαν ἐκάλεσε. τοῦτο τοίνυν ἐνταῦθα δεῖπνον Θεοῦ ὀνομάζεται,\nμάζεται, τυγχάνον τῶν ἀνθρώπων ὧν ἕκαστος δι’ ἔργων ἐπεθύμησεν\nἢ βασιλείας ἢ τιμωρίας. διὰ δὲ τῆς βρώσεως τῶν σαρκῶν αημαίνεται\nὁ τῶν σαρκικῶν πάντων ἀφανισμὸς, καὶ ἡ τῶν ἀρχικῶν ἐπὶ\nγῆς ὀνομάτων ἔκλειψις. ἵππων δὲ μέμνηται, οὐχ ὡς αὐτῶν ἀναστησομένων, \nἀλλὰ διὰ μὲν τούτων ἢ τοὺς θηλυμανεῖς, ἢ τοὺς\nὑποβεβηκότας ἐν πονηρίᾳ, ἢ καὶ ἀμφότερα. διὰ δὲ τῶν ἐπιβατῶν\nαὐτῶν, τοὺς ἐν κακίᾳ προὔχοντας αἰνιττόμενος· ὃ καὶ παρακατιὼν\nἐσαφήνισεν εἰπὼν, ἐλευθέρων τε καὶ δούλων, μικρῶν τε καὶ\n\n \nμεγάλων. διὰ μὲν τῶν ἐλευθέρων καὶ μεγάλων τοὺς μᾶλλον\nἐξουσιαστικῶς ἁμαρτάνοντας. διὰ δὲ τῶν δούλων καὶ μικρῶν τοὺς\nἧττον ἣ κατὰ γνώμην ἣ καθ’ ἡλικίαν ἢ κατὰ ἀσθένειαν. \n",
            "12":" Εἶδον τὸ θηρίον καὶ τοὺς βασιλεῖς. \n Τοὺς τῷ διαβόλῳ στρατευομένους πληθυντικῶς ὀνομάσας διὰ \nτὸ πολυσχεδὲς τῆς ἁμαρτίας, καίπερ ἐλάχιστον μέρος τῶν Ἀγγελικῶν\nδυνάμεων καὶ ἰσαγγέλων ἀνθρώπων ὑπάρχοντας τοὺς τῷ\nΧριστῷ ἑπομένους, ἑνικῶς στράτευμα εἶπε, διὰ τὸ τῆς γνώμης\nἑνιαῖον θέλημα. \n",
            "13":" Καὶ ἐπιάσθη τὸ θηρίον. \n Εἰ καὶ τῷ Σωτήρι’ Χριστῷ οὗτοι, δηλαδὴ ὁ Ἀντίχριστος καὶ\nὁ ψευδοπροφήτης σὺν τοῖς πειθαρχήσασιν αὐτοῖς βασιλεῦσι καὶ\nἄρχουσιν, ἀντετάξαντο, ἀλλ’ ἀμφότεροι ἡττηθέντες ὁ τε Ἀντίχριστος\nκαὶ ὁ ψευδοπροφήτης, σημείοις καὶ τέρασι ποιήσας τὸν ἀπατεῶνα\nεὐπαράδεκτον, ὑπὸ τῆς θείας δίκης καταλαμβάνονται. \n Ζῶντες ἐβλήθησαν. \n Εἰκὸς μὲν οὗτοι τὸν κοινὸν οὐκ ἀποθνήσκουσι θάνατον, ἀλλ’ ἐν\nῥιπῇ ὀφθαλμοῦ ἀπαθανατιζόμενοι τῷ δευτέρῳ θανάτῳ τῇ λίμνῃ\nτοῦ πυρὸς καταδικάζονται. εἰ δέ τισιν οὐ τοῦτο δοκεῖ, διὰ τὸ\nφήσαι τὸν Ἀπόστολον ἀναιρεῖσθαι αὐτὸν τῷ πνεύματι τοῦ θείου \nπροστάγματος, εἰκὸς εὑρίσκεσθαι τοὺς δύο ζῶντας ἐν ἀφθάρτῳ τῷ\nσώματι μετὰ τὴν καταργηθεῖσαν αὐτῶν ὑπὸ Θεοῦ δυναστείαν,\nτῷ πυρὶ τῆς γεέννης παραδίδοσθαι, ἥτις αὐτοῖς ἔσται θάνατος\nκαὶ ἀναίρεσις τῷ θείῳ τοῦ Χριστοῦ προστάγματι. \n",
            "14":" Καὶ οἱ λοιποὶ ἀπεκτάνθησαν. \n Δύο θανάτων ὄντων, τοῦ μὲν πρώτου τοῦ χωρισμοῦ τῆς ψυχῆς\nτοῦ σώματος· τοῦ δὲ δευτέρου, τῆς εἰς γεένναν ἐκπομπῆς· ἢ τοίνυν\nκαὶ οὗτοι σὺν τῷ Ἀντιχρίστῳ τὸν πρότερον διὰ σαρκὸς προηγησάμενοι\nθάνατον τῆ τοῦ Θεοῦ ῥομφαίᾳ, δηλαδὴ τῷ Χριστοῦ\nπροστάγματι, εἶθ᾿ οὕτως τὸν δεύτερον ὑπέστησαν θάνατον. ἢ ὅτι \nκαὶ τούτους φησὶ κοινωνῆσαι τοῖς ἀπατήσασιν αὐτοῖς τοῦ δευτέρου\nμόνου θανάτου τῆς αἰωνίου κολάσεως. τὸ δὲ χορτασθῆναι\nτὰ ὄρνεα τῶν σαρκῶν αὐτῶν, ἣ κατὰ τὸ προαποδοθὲν καὶ νῦν\n\n \nἐξέλαβεν, ἢ ὅτι τοῖς ἁγίοις προσκορής ἐστιν καὶ ἐπαχθὴς καἰ\nβδελυκτὴ σαρκικὴ κίνησις. \n"
        },
        "19":{
            "0":" Καὶ εἶδον Ἄγγελον καταβαίνοντα. \n Ἐνταῦθα τὴν ἐν τῷ δεσποτικῷ πάθει τοῦ διαβόλου διηγεῖται\nκαθαίρεσιν, ἐν ᾧ καταδεδίκασται εἰς τὴν ἄβυσσον καὶ εἰς τὴν \nγέενναν. Ἄγγελον δὲ τῇ τοιαύτῃ ἀποφάσει διακονούμενον φησι\nἵνα δείξῃ καὶ τῶν λειτουργικῶν δυνάμεων τοῦτον ἥττονα κατὰ\nδύναμιν. ἅλυσιν δὲ πρὸς ἡμετέραν σαφήνειαν ὠνόμασε τὴν\nκαθεκτικὴν αὐτοῦ τῆς πονηρίας ἐνέργειαν. \n",
            "1":" Καὶ ἔδησεν αὐτὸν χίλια ἔτη. \n Χίλια ἔτη οὐ πάντως τὰ τοσαῦτα τῷ ἀριθμῷ, τουτέστι\nδεκάκις ρ, ἀλλὰ τῶν πολλῶν ἢ τοῦ τελείου εἶναι σημαντικὸν\nτὸν χίλιον ἀριθμόν. πολλὰ μὲν γὰρ ταῦτα πρὸς τὸ κηρυχθῆναι\nπανταχοῦ τὸ Εὐαγγέλιον. τελείου δὲ σημαντικὰ, ὅτι ἐν αὐτοῖς\nτῆς παιδικῆς ἐν νόμῳ πολιτείας ἀπαλλαγέντες, “ εἰς ἄνδρα \n“ τέλειον εἰς μέτρον ἡλικίας τοῦ πληρώματος τοῦ Χριστοῦ\nκεκλήμεθα. χίλια τοίνυν ἔτη ὁ ἀπὸ τῆς τοῦ Κυρίου ἐνανθρωπήσεως\nχρόνος μέχρι τῆς τοῦ Ἀντιχρίστου ἐλεύσεως, εἴτε ὡς ἐξειλήφαμεν,\nεἴτε δεκάκις ρ, ὥς τισι νενόμισται, εἴτε καὶ τούτων ἀποδέοντα,\nτῷ Θεῷ μόνῳ ἔγνωσται, τῷ εἰδότι μέχρι τίνος συμφέρει ἡμῖν τὴν \nμακροθυμίαν, καὶ τοῦ τῇδε βίου τὴν παράτασιν ἔκρινεν· μεθ’ ἣν\nσυνταράξει τὴν οἰκουμένην πᾶσαν ὁ Ἀντίχριστος, τὴν τοῦ ἀρχεκάκου\nἐν ἑαυτῷ χωρῶν ἐνέργειαν, καὶ τὴν τρύγα τῆς αὐτοῦ ἰοβόλου\nκακίας ἐν ἀνθρώποις ἐκχέων· ἅτε εἰδὼς τὸ τῆς αὐτοῦ κολάσεως\nἀπαράβατον. \n",
            "2":" Καὶ εἶδον θρόνους. \n Καὶ ἤδη μὲν διδασκαλικοὶ θρόνοι τοῖς ἁγίοις Ἀποστόλοις\nδέδονται, δι’ ὧν τὰ ἔθνη πεφωταγώγηνται. δοθήσονται δὲ κατὰ\nτὴν θείαν ὑπόσχεσιν καὶ ἐν τῷ μέλλοντι εἰς κατάκρισιν τοῖς\nἀπωσαμένοις τὸ εὐαγγελικὸν κήρυγμα. καὶ τοῖς λοιποῖς δὲ ἁγίοις \nμάρτυσι τοῖς ὑπὸ Χριστοῦ παθοῦσι, καὶ μὴ δεξαμένοις τοῦ νοητοῦ\nθηρίου χάραγμα, δηλαδὴ τὴν εἰκόνα τῆς αὐτοῦ ἀποστασίας,\nἐδόθη κρίμα, τουτέστιν ἐξουσία τοῦ κρίνειν· διὸ δαίμονας μέχρι\n\n \nτοῦ νῦν ὡς ὁρῶμεν κρίνουσι, συνδοξαζόμενοι τῷ Χριστῷ μέχρι\nσυντελείας τοῦ παρόντος αἰῶνος, ὑπὸ βασιλέων εὐσεβῶν καὶ\nἀρχόντων πίστων προσκυνούμενοι, καὶ πᾶσι τὴν θεόσδοτον διὰ τῶν\nθαυμάτων δύναμιν ἐπιδεικνύμενοι. \n",
            "3":" Καὶ οἱ λοιποὶ τῶν ἀνθρώπων. \n Δύο ζωὰς καὶ δύο νεκρώσεις ἤγουν θανάτους ἐκ τῆς θείας\nγραφῆς εἶναι διδασκόμεθα. ἔστι τοίνυν ἡ μὲν πρώτη ζωὴ, ἡ μετὰ\nτὴν τῆς ἐντολῆς παράβασιν πρόσκαιρος καὶ σαρκικὴ, ἡ δὲ μετὰ\nτὴν τῶν τοῦ Χριστοῦ ἐντολῶν τήρησιν ἐπηγγελμένη τοῖς ἁγίοις\nζωὴ αἰώνιον καὶ θάνατοι δὲ ὡσαύτως δύο· ὁ μὲν τῆς σαρκὸς \nπρόσκαιρος, ὁ δὲ δι’ ἁμαρτημάτων ἔκτισιν ἐπαγόμενος ἐν τῷ\nμέλλοντι αἰώνιος· ὅπερ ἐστὶν ἡ τοῦ πυρὸς γεέννα. καὶ νεκρῶν δὲ\nδιαφορὰν γινώσκομεν· οἱ μὲν γὰρ φευκτοὶ, δηλαδὴ οἱ ταῖς πράξεσι\nτὴν δυσωδίαν καὶ τὴν νέκρωσιν ἐπιφερόμενοι, οἱ δὲ ἐπαινετοὶ, οἱ\nτῷ Χριστῷ συσταυρούμενοι, καὶ τῷ κόσμῳ νεκρούμενοι. οἱ οὖν \nἀπηγορευμένοι νεκροὶ οὐ ζῶσι σὺν Χριστῷ ἄχρι τελεσθῶσι α\nτουτέστι τέλειος ἀριθμὸς, ὁ ἀπὸ τῆς πρώτης αὐτοῦ παρουσίας,\nμέχρι τῆς δευτέρας διήκων. \n",
            "4":" Μακάριος καὶ ἅγιος ὁ ἔχων. \n Οἱ μέρος ἐν τῇ πρώτῃ ἀναστάσει ἔχοντες, τουτέστιν ἐν τῇ \nἐγέρσει τῇ ἐκ τῶν τοῦ θανάτου νεκρῶν πράξεων καὶ ἐννοιῶν, οὗτοι\nμακάριοι· οὐχ ἕξει ἐπὶ τούτων ἐξουσίαν ὁ δεύτερος θάνατος,\nτουτέστιν ἡ ἀτελεύτητος κόλασις, ἀλλ’ ἱερατεύσουσι καὶ βασιλεύσουσι\nμετὰ Χριστοῦ τὰ ἰᾶ ἔτη, μέχρι τοῦ λυθῆναι τὸν\nΣατανᾶν καὶ πλανῆσαι τὰ ἔθνη, οὐχ ὡς τότε τὴν βασιλείαν \nἀφαιρούμενοι, ἀλλὰ βεβαιοτέρως αὐτὴν καὶ ἐμφανεστέρως κτησάμενοι·\nὀλίγος γὰρ ὁ χρόνος μετὰ τὴν τοῦ διαβόλου λύσιν\nμέχρι τῆς κατ’ αὐτοῦ ἀποφάσεως, καὶ τῆς ἐν γεέννῃ κολάσεως.\nὥστε τὸ, “ ἔσονται ἱερεῖς τοῦ Θεοῦ καὶ τοῦ Χριστοῦ,’’ ἐπανάληψιν\nοἰητέον τῶν προτέρων. καὶ γὰρ τὰ νῦν διὰ τῆς πείρας καὶ τῆς \nτῶν πραγμάτων ἐκβάσεως τῶν ἁγίων γέρα ὁρώμενα καὶ θαύματα,\nἔμελλε τότε, ὅτε τῷ Εὐαγγελιστῇ ὠπτάνετο. τοίνυν δύο θανάτων\nὄντων, ἀνάγκη καὶ τοσαύτας ἀναστάσεις ἐκδέξασθαι. πρῶτος οὖν\nὁ σωματικὸς θάνατος τῇ ἀνθρωπίνῃ παρακοῇ δοθεὶς ἐπιτίμιον,\n\n \nδεύτερος ἡ αἰώνιος κόλασις. πρώτη ἀνάστασις ἡ ἐκ νεκρῶν ἔργων\nζωοποίησις, δευτέρα ἡ ἐκ φθορᾶς τοῦ σώματος εἰς ἀφθαρσίαν\nμεταποίησις. \n",
            "5":" Καὶ ὅτ’ ἂν τελεσθῇ τὰ χίλια. \n Τινὲς τὸν προρρηθέντα τῆς χιλιετίας χρόνον τὰ τρία ζ m ἔτη τὰ \nἀπὸ τοῦ βαπτίσματος Χριστοῦ μέχρι τῆς αὐτοῦ εἰς οὐρανοὺς\nἀναλήψεως ἐξειλήφασι, μεθ’ ὃ λυθῆναι τὸν διάβολον ὑπενόησαν.\nἕτεροι δὲ μετὰ τὴν πλήρωσιν τῶν ζ ἐτῶν, τὴν πρώτην ἀνάστασιν\nτῶν νεκρῶν δίδοσθαι μόνοις τοῖς ἁγίοις ἔφασαν, ἵνα ἐν τῇ γῇ\nταύτῃ ἐν ᾗ τὴν καρτερίαν ἐπεδείξαντο, τρυφῆς καὶ δόξης ἀπολαύσωσιν \nἔτη ἰᾶ, καὶ μετὰ τοῦτο τὴν καθόλου γίνεσθαι ἀνάστασιν, οὐ\nδικαίων μόνων ἀλλὰ καὶ ἁμαρτωλῶν. οὐδὲν δὲ τούτων ἡ Ἐκκλησία\nδέδεκται· διὸ τὸν τοῦ Εὐαγγελικοὺ κηρύγματος χρόνον, τὴν χιλιετίαν\nἐκληπτέον νῦν τὴν ἐν τελειότητι καρποφορίαν τῆς πίστεως.\nὡς γὰρ εἴρηται οὐκ ἀνάγκη τὰ τοσαῦτα τῷ ἀριθμῷ νοῆσαι τὰ ἁ, \nἀλλὰ τὸ πλῆθος, καὶ τὸ ἐν καρποφορίᾳ τέλειον. τότε τοίνυν λυόμενος,\nὡς εἴρηται, ὁ Σατανᾶς τῆς φυλακῆς αὐτοῦ, πλανήσει\nπάντα τὰ ἔθνη, καὶ τὸν Γὼγ καὶ τὸν Μαγὼγ κινήσει “ εἰς πόλεμον\nπρὸς τὴν τῆς οἰκουμένης ἐρήμωσιν. εἶναι δὲ ταῦτα τινὲς μὲν\nΣκυθικὰ ἔθνη νομίζουσιν ὑπερβόρια, ἅπερ καλοῦσιν Οὐνικὰ, πάσης \nἐπιγείου βασιλείας πολυανθρωπότερά τε καὶ πολεμικώτερα, μόνῃ\nδὲ τῇ θείᾳ χειρὶ πρὸς τὸ κρατῆσαι τῆς οἰκουμένης πάσης επεχομενα,\nἄχρι τῆς τοῦ διαβόλου λύσεως. τινὲς δὲ τὸν Γὼγ, ἀθροίζοντα\nἣ ἄθροισμα, καὶ τὸν Μαγὼγ ἐπῃρμένον διὰ τῆς Ἑβραίδος γλώσσης\nἑρμηνεύουσιν, ὡς διὰ τῶν ὀνομάτων ἣ τὸ ἄθροισμα τῶν ἐθνῶν \nἣ τὸ ὑπερήφανον διασημαίνεσθαι. \n",
            "6":" Καὶ ἀωέβησαν ἐπὶ τὸ πλάτος τῆς γῆς. \n Ὡς ἐκ φωλεῶν τινῶν θῆρες ἄγριοι, οὕτω, φησὶν, ἐκ τῶν οἰκείων\nτόπων ὕπο του διαβόλου καὶ τῶν σὺν αὐτῷ δαιμόνων στρατηγουμενοι\nἐν τῇ γῇ καταπλατυνθήσονται, ὡς τὴν παρεμβολὴν τῶν \nἁγίων δηλαδὴ τὴν Ἐκκλησίαν τὴν ἐν τοῖς τέσσαρσι πέρασι τῆς\nοἰκουμένης ἡδρασμένην πορθήσονται. πρὸς ἔτι δὲ καὶ τὴν νέαν\n \n\n \nἹερουσαλήμ τὴν ἠγαπημένην πόλιν χειρωσάμενοι, ἐξ ἧς ὁ θεῖος\nνόμος διὰ τῶν Ἀποστόλων εἰς τὴν οἰκουμένην διέδραμεν· ἔνθα καὶ\nτὸν Ἀντίχριστον φασὶν ἐν τῷ ναῷ τοῦ Θεοῦ καθῆσθαι, εἴτε ἐν τῷ\nἸουδαικῷ τῷ πάλαι καθαιρεθέντι, καὶ ὑπ’ αὐτοῦ ἀνορθοῦσθαι προσδοκωμένῳ\nτοῖς θεομάχοις Ἰουδαίοις, εἴτε ἐν τῷ ἀληθινῷ θείῳ ναῷ \nτῇ καθολικῇ Ἐκκλησίᾳ τὰ ἀλλότρια σφετεριζόμενον, καὶ ἀποδεικνύντα\nἑαυτὸν ὅτι ἔστι Θεὸς, καθώς φησιν ὁ Ἀπόστολος. πῦρ\nδὲ ἐκ τοῦ οὐρανοῦ κατιὸν καὶ καῖον τόν τε διάβολον καὶ τοὺς ὑπ’\nαὐτὸν, τόν τε ψευδοπροφήτην καὶ τὸ θηρίον, ἣ ὁρατόν φησιν, ἢ\nτὴν παρουσίαν αὐτοῦ, ἐν ἡ ἀνελεῖ αὐτὸν τῷ πνεύματι τοῦ στόματος \nαὐτοῦ. \n",
            "7":" Καὶ εἶδον θρόνον λευκὸν μέγαν. \n Διὰ τοῦ θρόνου τοῦ λευκοῦ δηλοῦται ἡ ἀνάστασις τοῦ Θεοῦ, ἣν\nἐν τοῖς λαμπροῖς ταῖς ἀρεταῖς ποιήσεται ἁγίοις, τούτοις ἐνθρονιζόμενος.\nἡ δὲ φυγὴ τοῦ οὐρανοῦ καὶ τῆς γῆς, τὴν τούτοις δημαίνει\nπαρέλευσιν, καὶ εἰς τὸ βέλτιον ἀνανέωσιν, ἐν οἷς τόπος\nτροπῆς οὐχ εὑρεθήσεται· οὐ γὰρ ἡ ὑπόστασις, οὐδὲ ἡ οὐσία τῆς\nκτίσεως ἐξαφανίζεται, ἀλλὰ “ τὸ σχῆμα παράγει τοῦ κόσμου\n“ τούτου,” τουτέστιν ἐν οἷς ἡ παράβασις ἐγένετο· ὅτι ἐπαλαιώθη\nὁ ἄνθρωπος ἐν αὐτοῖς, καὶ διὰ τοῦτο τὸ σχῆμα τοῦτο πρόσκαιρον \nἐγένετο, προειδότος τὰ πάντα τοῦ Θεοῦ. ἐκπυρωθήσεται μὲν γὰρ\nπρὸς κάθαρσιν καὶ ἀνακαινισμὸν κατὰ τὸν Ἀπόστολον Πέτρον πᾶς\nκατακλυζόμενος ὁ κόσμος πυρὶ, οὐ μὴν εἰς ἀπώλειαν ἐλεύσεται\nπαντελῆ καὶ φθοράν· καὶ προιών φησι καὶ ὁ Παῦλος, ὅτι “ καὶ\n“ αὕτη ἡ κτίσις ἐλευθερωθήσεται ἀπὸ τῆς δουλείας τῆς φθορᾶς” \nκαὶ τὰ ἑξῆς. ὥστε τὴν δι’ ἡμᾶς γεγενημένην κτίσιν, μεθ’ ἡμῶν\nτὴν ἐπὶ τὸ κρεῖττον ἀλλοίωσιν ἀκόλουθον δέχεσθαι, μὴ χωροῦσαν\nεἰς ἀνυπαρξίαν, ὥσπερ οὐδὲ ἡμεῖς μετὰ θάνατον. \n",
            "8":" Καὶ εἶδον τοὺς νεκρούς. \n Νεκρούς φησιν, ἢ πάντας τοὺς ἀνθρώπους, ὡς τὴν τοῦ σώματος \nνέκρωσιν ὑπομένοντας, ἢ τοὺς νεκρωθέντας τοῖς παραπτώμασι. μεγάλους\nδὲ καὶ μικροὺς, ἢ τοὺς καθ’ ἡλικίαν, ἢ τοὺς μᾶλλον καὶ\nἧττον τὰ τῆς νεκρώσεως ἔργα πράξαντας, καὶ ἀναλόγως κολασθησομένους\nταῖς πράξεσιν· ἢ μεγάλους μὲν τοὺς δικαίους, μικροὺς\n\n \nδὲ καὶ μηδαμινοὺς τοὺς ἁμαρτωλοὺς, διὰ ψυχῆς εὐτέλειαν. τὰ δὲ\nβιβλία τὰ ἀνοιγόμενα σημαντικά ἐστι τῶν ἑκάστου πράξεων τῆς\nγνώσεως. ἡ δὲ μία βίβλος τῆς ζωῆς ἐστιν, ᾗ τὰ τῶν ἁγίων ἐγγέ-\nγραπτο ὀνόματα. \n",
            "9":" Καὶ ἔδωκεν ἡ θάλασσα. \n Ἕκαστόν φησι, σῶμα εἰς ἅπερ ἀναλύεται, ἐξ ἐκείνων καὶ συνί-\nσταται καὶ ἀναδίδοται, εἴ τε γῇ, εἴτε θαλάσσῃ παραδοθῇ. θάνατος\nδὲ καὶ ᾅδης οὐ ζῷα ἔμψυχα, ἀλλὰ θάνατος μὲν χωρισμὸς ψυχῆς\nκαὶ σώματος, ᾅδης δὲ τόπος ἡμῖν ἀειδὴς, ἤγουν ἀφανὴς, ὁ τὰς\nψυχὰς ἐντεῦθεν ἐκδημούσας δεχόμενος· νεκραὶ δὲ ψυχαὶ, αἱ τὰς \nνεκροποιούσας πράξεις ἐπιφερόμεναι, \" δικαίων γὰρ ψυχαὶ ἐν χειρὶ\n\" Θεοῦ, καθὰ γέγραπται. \n",
            "10":" Καὶ ὁ θάνατος καὶ ὁ ᾅδης. \n Tὸ τὸν θάνατον καὶ τὸν ᾅδην εἰς τὴν λίμνην τοῦ πυρὸς βάλ-\nλεσθαι δηλοῖ, ἢ τὸ γεγραμμένον \" ἔσχατος ἐχθρὸς καταργεῖται ὁ \n** θάνατος,’’ ἢ τὰς προξένους τοῦ τῆς ἁμαρτίας θανάτου πονηρὰς\nδυνάμεις, τὰς τὸν ᾅδην ἐχούσας κατάλυμα, κἀκεῖ τοὺς πειθομένους\nπαραπεμπούσας εἰς τὸ πῦρ καταποντίζεσθαι. ὥσπερ γὰρ πόλεις\nοἱ ταύτης διοικήτορες λέγονται, οὕτω καὶ θάνατος καὶ ᾅδης, οἱ\nτούτων αἴτιοι. εἰ δὲ πάντες οἱ μὴ γεγραμμένοι ἐν τῇ βίβλῳ τῆς \nζωῆς εἰς τὴν λίμνην τοῦ πυρὸς βληθήσονται, θαυμάζειν οὐ χρή.\nκαὶ γὰρ ὡς πολλαὶ μοναὶ παρὰ τῷ Πατρὶ τῶν σωζομένων, οὕτω\nκἀκεῖ διάφοροι τόποι καὶ τρόποι κολάσεων, τῶν μὲν δριμυτέρων,\nτῶν δὲ μαλθακωτέρων· ὧν πειραθήσονται οἱ μὴ ἠξιωμένοι τῆς\nβίβλου τῆς ζωῆς. \n"
        },
        "20":{
            "0":" Καὶ εἶδον οὐρανὸν καινόν. \n Κἀνταῦθα οὐκ ἀνυπαρξίαν δηλοῖ τῆς κτίσεως ἀλλὰ ἀνακαι-\nνισμὸν ἐπὶ τὸ βέλτιον. τὸ γὰρ παλαιωθὲν ἀνακαινιζόμενον, οὐ τῆς\nοὐσίας ἀφανισμὸν, ἀλλὰ τοῦ γήρως καὶ τῶν ῥυτίδων σημαίνει τὴν\nἀπόξεσιν. σημειωτέον δὲ ὅτι περὶ μὲν οὐρανοῦ καὶ γῆς φησὶν, ὅτι \nπαρῆλθεν, ἀντὶ τοῦ ἠλλάγη, καὶ τὴν εἰς τὸ κρεῖττον ἐδέξατο κατά-\nστασιν. περὶ δὲ τῆς θαλάσσης φησὶν, ὅτι οὐκ ἔστιν ἔτι. τίς γὰρ\nχρεία θαλάσσης δὴ δεομένων ἀνθρώπων τοῦ πλέειν αὐτὴν, ἢ δι’\nαὐτῆς πορίζεσθαι τὰ ἐν ταῖς μακρὰν κειμέναις χώραις γεωργού-\n\n \nμένα ἀγώγιμα, καὶ τὸν ταραχώδη βίον καὶ πολυκύμονα σημαινούσης,\nμὴ αὐτῆς εἶναι τότε χρεία; οὐδὲν γὰρ ταραχῆς ἢ φόβου\nἐν τοῖς ἁγίοις τότε καταλειφθήσεται. \n",
            "1":" Καὶ τὴν πόλιν τὴν ἁγίαν. \n Καὶ ἐκ τούτου δείκνυται τὸ τῆς καινότητος ὄνομα μεταποιήσεως \nτῆς ἐπὶ τὸ φαιδρότερον γνώρισμα, ἧς ἡ ἄνω ἱερουσαλὴμ\nτεύξεται, ἐκ τῶν ἀσωμάτων δυνάμεων ἄνωθεν μέχρις ἀνθρώπων\nκαταβαίνουσα, διὰ τὸ κοινὴν γενέσθαι κεφαλὴν ἀμφοτέρων Χριστὸν\nτὸν Θεὸν ἡμῶν. αὕτη δὲ ἡ πόλις ἐξ ἁγίων συναρμολογεῖται λίθων,\nἀκρογωνιαῖον δὲ τὸν Χριστὸν ἔχουσα. λέγεται δὲ πόλις μὲν, ὡς \nτῆς βασιλίδος Τριάδος οἰκητήριον· νύμφη, ὡς κολλωμένη τῷ\nδεσπότῃ καὶ συναπτομένη εἰς ἄκραν καὶ ἀδιάστατον συνάφειαν.\nκεκοσμημένη δὲ ὡς ἔσωθεν κατὰ τὸν ψαλμῳδὸν, τὴν δόξαν καὶ τὴν\nὥραν ἐν τῇ ποικιλίᾳ τῶν ἀρετῶν ἔχουσα. \n",
            "2":" Καὶ ἤκουσα φωνῆς μεγάλης. \n Οὐρανόθεν ὁ ἅγιος διδάσκεται ἀληθινὴν εἶναι ταύτην τὴν σκηνὴν,\nἧς ἦν ἡ τῷ Μωϋσῷ παραδειχθεῖσα τύπος, μᾶλλον δὲ προτύπωσις\nτύπου τῆς σήμερον Ἐκκλησίας τύπος τυγχάνουσα· ἐν\nαὐτῇ τῇ ἀχειροποιήτῳ σκηνῇ οὐκ ἔστι κλαυθμὸς οὐδὲ δάκρυον.\nὁ γὰρ τῆς ἀεννάου χαρᾶς χορηγὸς τὸ ὁρᾶσθαι πᾶσι δωρήσεται \nτοῖς ἁγίοις τὴν εὐφροσύνην τὴν ἄληκτον. τὸ δὲ “ τὰ πρῶτα\n“ ἀπῆλθε,” σημαίνει, ὅτι ἡ τῶν ἁγίων κακοπάθεια, καὶ τῶν\nἀσεβῶν ἡ ἀλαζονεία πέρας εἴληφεν ἑκατέρῳ τούτων κατάλληλον. \n",
            "3":" Ἀληθινοὶ καὶ πιστοί εἰσι. \n Ἀληθινοὶ οἱ λόγοι ὡς ὑπ’ αὐτῆς τῆς ἀληθείας ἐκφερόμενοι, \nκαὶ μηκέτι διὰ συμβόλων, ἀλλὰ δι’ αὐτῶν τῶν πραγμάτων\nγινωσκόμενοι. ἀρχὴ δὲ καὶ τέλος ὁ Χριστὸς, ὡς πρῶτος διὰ τὴν\nθεότητα καὶ ἔσχατος διὰ τὴν ἀνθρωπότητα, καὶ ὡς ἀπὸ τῆς\nπρώτης τῶν ἀσωμάτων κτίσεως μέχρι τῶν τελευταίων ἀνθρώπων\nτὴν οἰκείαν κινῶν πρόνοιαν. \n",
            "4":" Ἐγὼ τῷ διψῶντι δώσω. \n Τῷ διψῶντι τὴν δικαιοσύνην παρέξειν ἐπαγγέλλεται τὴν χάριν\nτοῦ ζωοποιοῦ Πνεύματος. δωρεὰν δὲ, “ ὅτι οὐκ ἄξια τὰ παθή-\n“ μάτα τοῦ νῦν καιροῦ πρὸς τὴν μέλλουσαν δόξαν τοῖς ἁγίοις\n\n \n“ ἀποκαλύπτεσθαι,” ἢ δωρεὰν, ὅτι οὐκ ἔστι ταύτην χρήμασιν,\nἀλλ’ ἔργοις ἀγαθοῖς κτήσασθαι, φιλανθρωπίᾳ τοῦ παρέξοντος. \n",
            "5":" Ὁ νικῶν δώσω αὐτῶ. \n Ὁ νικῶν φησι τὸν πρὸς τοὺς ἀοράτους δαίμονας πόλεμον, τῶν\nἀγαθῶν τούτων τεύξεται, υἱὸς Θεοῦ γενόμενος, καὶ τοῖς πατρικοῖς \nἐντρυφῶν ἀγαθοῖς. \n",
            "6":" Τοῖς δὲ δειλοῖς καὶ ἀπίστοις. \n Πάντοθεν ἡμᾶς ὁ διψῶν τὴν σωτηρίαν ἡμῶν Θεὸς, εἰς τὴν\nκληρονομίαν τῶν ὑπ’ αὐτοῦ ἀγαθῶν, διά τε χρηστῶν διά τε\nσκυθρωπῶν προτρέπεται. ὑπ’ ὄψιν ἡμῖν ἄγων τὴν τῆς ἄνω Ἱερουσαλὴμ \nλαμπρότητα, καὶ τῆς γεέννης τοῦ πυρὸς τὴν ἀφεγγῆ καὶ\nὀδυνηρὰν σκυθρωπότητα, ἵνα ἢ πόθῳ τῆς αἰωνίου δόξης ἢ φόβῳ\nτῆς ἀπεράντου αἰσχύνης, ὡς καιρός ἐστι, τὸ ἀγαθὸν ἐργασώμεθα,\nσὺν τοῖς λοιποῖς ἀπηγορευμένοις, καὶ τοὺς δειλοὺς καὶ ἀνάνδρους\nἐν τῆ κατὰ τοῦ διαβόλου πάλῃ τῷ δευτέρῳ θανάτῳ φήσας \nκαταδικασθήσεσθαι. \n",
            "7":" Καὶ ἦλθεν εἷς ἐκ τῶν ἑπτὰ Ἀγγέλων. \n Διὰ τούτων δείκνυται μὴ μόνον τὰς κακωτικὰς ἐπάγειν\nπληγὰς τοὺς Ἀγγέλους, ἀλλὰ καὶ τὰ χαροποιὰ δεικνύειν. ὃ γὰρ\nτότε τὴν πληγὴν τοῖς ἀξίοις ἐπάγων, νῦν τὴν μακαριότητα τῆς \nἘκκλησίας τῷ ἁγίῳ ὑποδείκνυσιν. καλῶς δὲ τὴν νύμφην τοῦ\nἀρνίου γυναῖκα φησιν· ὅτε γὰρ ὡς ἀμνὸς ἐσφαγιάσθη Χριστὸς,\nτότε αὐτὴν τῷ οἰκείῳ αἵματι ἐνυμφεύσατο. ὥσπερ γὰρ\nτοῦ Ἀδὰμ καθεύδοντος διεπλάσθη ἡ γυνὴ τῇ τῆς πλευρᾶς ἀφαιρέσει,\nοὕτω καὶ τῷ Χριστῷ ἐν τῷ σταυρῷ ἑκουσίως διὰ θανάτου \nὑπνώσαντι τῇ ἐκχύσει τοῦ ἐκ τῆς πλευρᾶς αὐτοῦ αἵματος ἡ\nἘκκλησία συστᾶσα τῷ τυθέντι δι’ ἡμᾶς ἥρμοσται. \n",
            "8":" Καὶ ἀπήνεγκέ με ἐν πνεύματι. \n Τὸ ἀπενεχθῆναι ἐν πνεύματι δηλοῖ, τῷ ἐκ γῆς ἀρθῆναι τῷ\nφρονήματι διὰ τοῦ πνεύματος, πρὸς τὴν τῶν οὐρανίων κατανόησιν. \nἐπ’ ὄρος δὲ μέγα τὴν ἀνηγμένην καὶ ὑπερκόσμιον τῶν ἁγίων ζωὴν,\nἐν ᾗ ἡ γυνὴ τοῦ ἀρνίου, ἡ ἄνω Ἱερουσαλὴμ, ὑπὸ Θεοῦ κοσμηθήσεται\nκαὶ δοξασθήσεται. \n\n \n",
            "9":" Ὁ φωστὴρ αὐτῆς. \n Φωστὴρ τῆς Ἐκκλησίας ὁ Χριστὸς, διὰ μὲν τῆς κρυσταλλιζούσης\nἰάσπιδος, ὡς ἀειθαλὴς καὶ ζωόδωρος καὶ ὡς καθαρός· δι’\nἑτέρων δὲ ἑτέρως ὡς σκιαγραφούμενος· οὐδὲ γὰρ ἑνὸς εἴδους\nπαραδείγματι τῶν ποικίλων αὐτοῦ περὶ ἡμᾶς εὐεργεσιῶν τὸ \nπολύτροπον διαγραφῆναι δύναται. \n",
            "10":" Ἔχουσα τεῖχος μέγα. \n Τεῖχος μέγα τῆς Ἐκκλησίας ἰσχυρὸν φρουρητικόν τε τῶν\nἐν τῇ ἁγίᾳ πόλει, ὁ Χριστός ἐστιν, ἐν ᾧ πυλῶνες Ἰησοῦ οἱ\nἅγιοι Ἀπόστολοι· δι’ ὧν τὴν προσαγωγὴν καὶ τὴν εἴσοδον πρὸς \nτὸν Πατέρα ἐσχήκαμεν, καὶ αὐτοὶ δὲ συνεργούμενοι ὑπὸ Ἀγγέλων\nιβ τῶν προυχόντων τῷ Θεῷ κατὰ τὴν ἀγχιστείαν τὴν ἐν ἁγιότητι.\nεἰ γὰρ ἑκάστῳ τῶν πιστῶν Ἄγγελον ἔσεσθαι φύλακα πεπιστεύκαμεν,\nπολλῷ μᾶλλον τοῖς θεμελιωταῖς τῆς Ἐκκλησίας ἔδει\nτοὺς ἐν Ἀγγέλοις πρωτεύοντας συνεργοὺς πρὸς τὸ ἀγγελικὸν \nκήρυγμα νοεῖσθαι ἀκόλουθον. τὰ δὲ ὀνόματα τῶν φυλῶν τοῦ\nνοητοῦ Ἰσραὴλ ἐπὶ ταῖς ἀποστολικαῖς εἰσόδοις γέγραπται.\nἐπειδὴ καὶ τὰ τοῦ αἰσθητοῦ Ἰσραὴλ ἐν τῇ ἐπωμίδι τοῦ πάλαι\nκατὰ καιρὸν ἀρχιερέως ἐγέγραπτο. καὶ γὰρ ἡ γραφὴ νῦν διὰ\nτῶν ὀνομάτων τούτων τὴν περὶ τῶν πιστῶν μέριμναν τοῖς Ἀποστόλοις \nπροσμαρτυρεῖ, καθὼς ὁ Παῦλος φησὶν, “ ἔχειν τὴν\n“ μέριμναν πασῶν τῶν ἐκκλησιῶν.” \n",
            "11":" Ἀπὸ ἀνατολῶν, πυλῶνες τρεῖς. \n Τὸ τετραμερὲς σχῆμα τῶν πυλώνων, καὶ ἡ τρισσὴ αὐτῶν\nἀνάπτυξις τὴν ἐκ τῆς τετραπεράτου οἰκουμένης τῆς προσκυνητῆς \nτριάδος δηλοῖ ἐπίγνωσιν, ἣν διὰ τοῦ ζωοποιοῦ σταυροῦ εἰλήφαμεν.\nσταυροειδὲς γὰρ τὸ σχῆμα τῆς τῶν πυλώνων θέσεως. \n",
            "12":" Καὶ τὸ τεῖχος τῆς πόλεως. \n Θεμέλιοι τοῦ τείχους οἱ ιβ Ἀπόστολοι, ἐφ’ οὓς ἡ τοῦ Χριστοῦ\nἘκκλησία τεθεμελίωται· ὣν τὰ ὀνόματα ὡς ἐν προγραφῇ τούτοις \nἐπιγέγραπται πρὸς τὴν τῶν ἀναγινωσκόντων εὐμάθειαν. \n",
            "13":" Καὶ ὁ λαλῶν μετ’ ἐμοῦ. \n Ὁ χρυσὸς κάλαμος δηλοῖ τὸ τίμιον τοῦ τε μετροῦντος\nἈγγέλου καὶ τῆς μετρουμένης πόλεως, ἧς τεῖχος τὸν Χριστὸν\n\n \nἐξελάβομεν· οὐχ ὑπὸ ἀνθρώπων, ὑπὸ δὲ Ἀγγέλων μετρουμένης,\nδιὰ τοῦ καθαροῦ καὶ σοφοῦ τῶν ὑπερκοσμίων φύσεων, αἷς εἰκὸς\nἔγνωσται τῆς ἄνω πόλεως τό τε μέγεθος ἥτε εὐπρέπεια. ἡγούμεθα\nδὲ τεῖχος ἐνταῦθα καὶ τὴν θείαν περιβολὴν καὶ σκέπην νοεῖσθαι,\nἐν ᾗ οἱ ἅγιοι φυλαχθήσονται. \n",
            "14":" Καὶ ἡ πόλις τετράγωνος. \n Τετράγωνος αὕτη διὰ τὸ ἑδραῖον καὶ πάγιον. αἱ δὲ ιβ χιλιάδες\nτῶν σταδίων ἃς ἔχειν φησὶ τὴν πόλιν, ἴσως μὲν σημαίνουσι τὸ\nταύτης μέγεθος, ἴσως δὲ καὶ διὰ τὸν ἀριθμὸν τῶν ιβ Ἀποστόλων\nδι’ ὧν αὐτὴ κατοικίζεται. \n Καὶ τὸ πλάτος. \n Τὸ μέτρον τοῦ βάθους τοῦ τείχους πηχῶν ρμδ. δωδεκάκις γὰρ\nὁ ιβ ἀριθμὸς συντιθέμενος, ὁ τὴν ἀποστολικὴν διδασκαλίαν ἐμφαίνων,\nτοῦτον ἀποτελεῖ τὸν ἀριθμόν. \n",
            "15":" Καὶ ἦν ἡ ἐνδόμησις. \n Ἡ ἐνδόμησις τοῦ τείχους ἡ ἰάσπις τὴν ἀειθαλῆ καὶ ἀμάραντον\nζωὴν τῶν ἁγίων ἐνδείκνυται· καθαρὸν δὲ τὸ χρυσίον αὐτῆς ὡς\nὕαλος, διὰ τὸ διαυγὲς καὶ λαμπρὸν τῶν αὐτῆς οἰκητόρων. \n",
            "16":" Οἱ θεμέλιοι τοῦ τείχους. \n Οἱ ιβ θεμέλιοι, ιβ λίθοι τίμιοι· ὣν η΄ ἐν τῷ λογείῳ τοῦ \nἀρχιερέως πάλαι ἀνεφέροντο. οἱ δὲ δ' παρηλλαγμένοι εἰσὶν, ἵνα\nφανῇ καὶ τὸ σύμφωνον τῆς νέας πρὸς τὴν παλαιὰν, καὶ τὸ\nὑπερέχον τῶν ἐν αὐτῇ διαλαμψάντων. οἱ Ἀπόστολοι τοίνυν πάσῃ\nἀρετῇ διὰ τῶν τιμίων λίθων ἐκφαινόμενοι κεκόσμηνται. \n Ὁ θεμέλιος ὁ πρῶτος. \n Διὰ τῆς ἰάσπιδος χλωριζούσης τὴν χροιὰν κατὰ τὴν σμάραγδον,\nεἰκὸς τὸν κορυφαῖον Πέτρον δηλοῦσθαι· ἅτε τὴν νέκρωσιν\nτοῦ Χριστοῦ βαστάσαντα ἐν τῷ σώματι, καὶ τὸ ἀειθαλὲς καὶ\nνεάζον ἐν τῇ πρὸς αὐτὸν ἀγάπῃ ἐνδειξάμενον, ὁδηγῆσαν καὶ ἡμᾶς\nεἰς τόπον χλόης διὰ θερμῆς πίστεως. \n Ὁ δεύτερος σάπφειρος. \n Διὰ τοῦ σαπφείρου ἐοικότος τῷ οὐρανίῳ σώματι, τὸν Ἀπόστολον\nΠαῦλον σημαίνεσθαι, ἕως τρίτου οὐρανοῦ ἀναληφθέντα,\n\n \nκἀκεῖ ἕλκοντα τοὺς αὐτῷ πειθομένους, ἔνθα εἶχεν ἐν οὐρανοῖς τὸ\nπολίτευμα. \n Ὁ τρίτος χαλκηδών. \n Οὗτος ἐν τῷ ἱερατικῷ λογείῳ οὐ φέρεται, ἀλλ’ ἄνθραξ ὃς\nἐνταῦθα οὐ κεῖται. σκοπητέον οὖν μήποτε τὸν ἄνθρακα οὕτως \nἐκάλεσεν ὁ ἅγιος. ἄνθραξ δὲ ὁ Ἀπόστολος Ἀνδρέας, ὡς ἀναφθεὶς\nἐκ τοῦ Πνεύματος. \n Ὁ τέταρτος σμάραγδος. \n Διὰ τοῦ σμαράγδου χλωροῦ τὴν χροιὰν τυγχάνοντος, καὶ ἐλαίῳ\nτρεφομένου, τήν τε διαύγειαν καὶ τὴν ὥραν ἐξ αὐτοῦ προσλαμβάνοντος \nτὸ τοῦ Εὐαγγελιστοῦ Ἰωάννου δηλοῦσθαι κήρυγμα, τὸ φαιδρύνον\nἐλαίῳ τὴν ἐξ ἁμαρτημάτων ἡμῶν κατήφειαν, καὶ τὸ ἀειθαλὲς\nἐν τῇ πίστει δωρούμενον τοῦ πολυτίμου τῆς θεολογίας χαρισματος. \n",
            "17":" Ὁ πέμπτος σαρδώνυξ. \n Διὰ τοῦ σαρδώνυχος τοῦ τὴν τοῦ ἀνθρωπίνου ὄνυχος μετὰ διαυγείας\nἔχοντος, δηλοῦσθαι εἰκὸς τὸν Ἰακὼβ, πρὸ τῶν ἄλλων τὴν\nσωματικὴν διὰ Χριστὸν δεξάμενον νέκρωσιν, ἣν ὁ ὄνυξ χαρακτηρίζει,\nἀμοιρῶν ἐν τῷ τέμνεσθαι αἰσθήσεως. \n Ὁ ἕκτος σάρδιον. \n Διὰ τοῦ σαρδίου ἅτε πυρροῦ τὴν χροιὰν καὶ διαυγοῦς, θεραπευτικῆς\nτε ὄντος δυνάμεως οἰδημάτων καὶ τῶν ἀπὸ σιδήρου πληγῶν,\nτῆς τοῦ Φιλίππου ἀρετῆς τὸ κάλλος χαρακτηρίζεται, φαιδρυνομένης\nτῷ πυρὶ τοῦ θείου Πνεύματος, καὶ θεραπευούσης τῶν πεπλανημένων\nτὰ ψυχικὰ τραύματα, ἅπερ ὑπὸ τοῦ διαβόλου τρωθέντες \nἐδέξαντο. \n Ὁ ἕβδομος χρυσόλιθος. \n Διὰ τοῦ χρυσολίθου χρυσῷ ἐοικότος τὴν στιλβότητα ὁ Βαρθολομαῖος\nτάχα εἰκονίζεται, ταῖς πολυτίμοις ἀρεταῖς κατηγλαϊσμένος,\nκαὶ τῷ θείῳ κηρύγματι. \n βήρυλλος. \n Διὰ τοῦ βηρύλλου θαλασσοβαφοῦς καὶ ἀερίζοντος, τῷ ὑακίνθῳ\n\n \nπλησιάζοντος, τὸν Θωμᾶν σημαίνεσθαι μακρὰν διαπόντιον ἀποδημίαν\nμέχρις Ἰνδῶν διὰ τὴν αὐτῶν σωτηρίαν στειλάμενον. \n Ὁ ἔνατος τόπαζον. \n Διὰ τοῦ τοπαζίου ἐρυθροῦ ὄντος καὶ ἐοικότος τῷ ἄνθρακι καὶ\nὀπὸν ἀφιέντος γαλακτώδη ὀφθαλμιῶσιν ἀλεξίπονον, ἡ τοῦ Εὐαγγελιοτοῦ \nΜατθαίου ψυχὴ δηλοῦται, πεπυρωμένη τῷ θείῳ ζήλῳ, καὶ\nκεκοσμημένη τῇ τοῦ οἰκείου αἵματος διὰ Χριστὸν ἐκχύσει, ἐξιωμένη\nτε διὰ τοῦ Εὐαγγελίου τοὺς τῇ καρδίᾳ τυφλώττοντας, καὶ\nγάλα τοὺς ἀρτιγενεῖς τῇ πίστει ποτίζουσα. \n Ὁ δέκατος χρυσόπρασος. \n Διὰ τοῦ χρυσοπράσου βαθυτέρου τὴν χροιὰν παρὰ τὸν χρυσὸν\nὑπάρχοντος τὸν Θαδδαῖον σημαίνεσθαι, τὸν τῷ Αὐγάρῳ τὴν Χριστοῦ\nβασιλείαν, τὴν διὰ τοῦ χρυσοῦ δηλουμένην, καὶ τὴν διὰ τοῦ\nπράσου σημαινομένην αὐτοῦ νέκρωσιν, εὐαγγελισάμενον. \n Ὑάκινθος. \n Διὰ τοῦ ὑακίνθου τὴν ἰδέαν κυανίζοντος, ἤγουν ἀερίζοντος, τὸν\nΣίμωνα ὡς ζηλωτὴν τῶν τοῦ Χριστοῦ χαριομάτων καὶ οὐράνιον\nἔχοντα φρόνημα, εἰκὸς σημαίνεσθαι ὑπολαμβάνομεν. \n Ἀμέθυσος. \n Διὰ τοῦ ἀμεθύσου τῇ μορφῇ πὼς πυρίζοντος, τὸν Ματθίαν \nἴσως σημαίνεσθαι, τοῦ θείου πυρὸς ἐν τῇ τῶν γλωσσῶν διανομὴ\nκαταξιωθέντος, καὶ τὸν τοῦ ἐκπεπτωκότος τόπον ἀναπληρώσαντος,\nπόθῳ τῆς πρὸς τὸν ἐκλεξάμενον εὐαρεστήσεως. \n",
            "18":" Καὶ οἱ δώδεκα πυλῶνες. \n Οἱ ιβ πυλῶνες δηλαδὴ οἱ αὐτοὶ Ἀπόστολοι, δι’ ὧν τὴν θύραν \nκαὶ τὴν ὁδὸν ἐπέγνωμεν, ιβ εἰσὶ μαργαρῖται, ἐξ ἑνὸς πολυτιμήτου\nμαργαρίτου Χριστοῦ τὴν διαύγειαν κτησάμενοι. \n Καὶ ἡ πλατεῖα τῆς πόλεως. \n Ἓν παράδειγμα τὴν ἀκρίβειαν τῶν τῆς ἄνω πόλεως ἀγαθῶν\nπαραστῆσαι οὐ δύναται· διὸ τὴν πλατεῖαν τῆς πόλεως, διὰ μὲν \nτὸ πολυτελὲς καὶ εὔχρουν, ὡς χρυσίον, διὰ δὲ τὸ καθαρὸν, ὡς κρύσταλλον,\nἐθεάσατο. \n\n \n",
            "19":" Καὶ ναὸν οὐκ εἶδον ἐν αὐτῇ. \n Τοῖς ἔχουσι τὸν Θεὸν φρουρὰν καὶ σκέπην, τίς χρεία ναοῦ\nαἰσθητοῦ ; οὗτος γὰρ ἔσται τῶν ἁγίων καὶ ναὸς καὶ ἔνοικος, ἐνοικῶν\nἐν αὐτοῖς καὶ ἐμπεριπατῶν, καθὼς ἐπήγγελται τῷ ἀρνίῳ· ὁ\nδι’ ἡμᾶς σφαγιασθεὶς ἀμνὸς τοῦ Θεοῦ, ᾧτ’ δηλαδὴ οὐσιωδῶς καὶ τὸ \nζωοποιὸν Πνεῦμα συντέτακται. ἀκταὶ. \n",
            "20":" Καὶ ἡ πόλις. \n Ἔνθα ὁ τῆς δικαιοσύνης νοητὸς ἥλιος, αἰσθητῶν φωστήρων οὐ\nχρεία, αὐτὸς γὰρ αὐτοῖς ’δοξα, καὶ λύχνος. \n",
            "21":" Καὶ περιπατήσουσι τὰ ἔθνη. \n Τὰ μὲν οὖν σωζόμενα ἔθνη ἐν φωτὶ αὐτῆς, φησὶ, περιπατήσουσιν·\nοἱ δὲ ἐν τῇ γῇ τῶν παθῶν βασιλεύσαντες, τὴν τῶν ἀγαθῶν\nπράξεων δόξαν καὶ τιμὴν ἐν αὐτῇ οἴσουσι. τὸ δὲ μὴ κλεισθῆναι\nτὰς πύλας δηλοῖ, ἣ τὸ ἀσφαλὲς τῶν οἰκητόρων αὐτῆς καὶ\nἄτρεπτον, ἣ τὸ κἀκεῖ τοὺς θείους πυλῶνας τῆς ἀποστολικῆς διδασκαλίας \nἠνεῶχθαι πᾶσιν, πρὸς τὴν τῶν τελειοτέρων μάθησιν.\nἡμέρα δὲ ἔσται ἐκεῖ καὶ οὐ νύξ· ἡ γὰρ νὺξ τοῖς ἁμαρτωλοῖς ἀποκληρωθήσεται. \n",
            "22":" Καὶ οἴσουσι τὴν δόξαν. \n Ἡ λαμπρότης καὶ ἡ δόξα τῶν ἐν τοῖς ἔθνεσι Χριστῷ εὐαρεστησάντων, \nἐν τῇ πόλει ἐκείνῃ ἐκείνῃ ὄντ’ αἰ. πᾶν δὲ κοινὸν\nκαὶ ἀκάθαρτον ἐκεῖ οὐκ εἰσελεύσεται. τίς γὰρ κοινωνία φωτὶ πρὸς\nσκότος ; \n"
        },
        "21":{
            "0":" Καὶ ἔδειξέ μοι ποταμὸν καθαρόν. \n Τῆς ἄνω Ἱερουσαλὴμ ὁ πεπληρωμένος ὑδάτων πολλῶν ποταμὸς \nτοῦ Θεοῦ ἐκπορευόμενος, τὸ ζωοποιὸν Πνεῦμα ἐστὶν, ἐκ τοῦ Θεοῦ\nκαὶ Πατρὸς ἐκπορευόμενον, καὶ διὰ τοῦ ἀρνίου διὰ μέσου τῶν\nὑπερτάτων δυνάμεων, αἳ θρόνος τοῦ Θεοῦ ὀνομάζονται, τὰς πλατείας\nπληροῦν τῆς ἁγίας πόλεως, δηλαδὴ τὸ πλῆθος αὐτῆς. \n",
            "1":" Καὶ τοῦ ποταμοῦ ἐντεῦθεν. \n Ὁ ποταμὸς οὗτος, φησὶ, ποτίζει τοὺς πεφυτευμένους αὐτῷ\nἁγίους, ξύλον ζωῆς τροπικῶς ὠνομασμένους κατὰ μετοχὴν καὶ\nμίμησιν τοῦ τῆς ζωῆς ξύλου. ιβ δὲ καρποὺς βλαστάνοντας,\n\n \nτουτέστιν ἀδιάλειπτον τὴν τῶν καρπῶν βλαστάνοντας ἔκφυσιν.\nκαὶ γὰρ πληρέστατος ἔσται ὁ τῆς καρποφορίας τῶν ἁγίων αἰὼν,\nὃς ἐνταῦθα δωδεκάμηνος προσηγόρευται, διά τε τοῦ παρ’ ἡμῖν\nἐνιαυτοῦ τὴν συνήθειαν, διά τε τῶν ιβ Ἀποστόλων τὸ κήρυγμα. \n Καὶ ἄλλως δέ ἐστι τοῦτο νοῆσαι, διὰ μὲν τοῦ ποταμοῦ ὡς \nεἴρηται, τὰ τοῦ ζωοποιοῦ Πνεύματος χαρίσματα, ἅπερ διὰ τοῦ\nθρόνου Πατρὸς καὶ Υἱοῦ, δηλαδὴ τῶν χερουβικῶν τάξεων, οἶς ὁ\nΘεὸς ἐνθρονίζεται, εἰς τὴν πλατεῖαν τῆς πόλεως, τουτέστι τὴν\nπολυάνθρωπον τῶν ἁγίων πληθὺν ἔξεισιν, ὡς ἐκ πρώτων μετοχετευόμενα.\nξύλον δὲ τῆς ζωῆς, τὸν Χριστὸν σημαίνεσθαι, ἐν τῷ \nΠνεύματι τῷ Ἁγίῳ καὶ περὶ τὸ Πνεῦμα νοούμενον, καὶ διὰ τοῦ οἱ\nιβ καρποὶ τοῦ Ἀποστολικοῦ χοροῦ ἀνέκλειπτον τὸν τῆς θεογνωσίας\nκαρπὸν ἡμῖν δωρούμενοι, δι’ ὧν ἐνιαυτὸς Κυρίου δεκτὸς, καὶ ἡ\nἡμέρα τῆς ἀνταποδόσεως ἡμῖν καταγγέλλεται. \n Καὶ τὰ φύλλα τοῦ ξύλου. \n Φύλλα τοῦ ξύλου δηλαδὴ τοῦ Χριστοῦ αἱ ἐπιπολαιότεραι τῶν\nθείων κριμάτων νοήσεις, ὥσπερ καρποὶ ἡ τελεωτέρα γνῶσις ἡ ἀποκαλυπτομένη\nἐν τῷ μέλλοντι. ταῦτα τὰ φύλλα εἰς θεραπείαν,\nδηλαδὴ εἰς τὴν τῆς ἀγνοίας ἀποκάθαρσιν τῶν ὑποβεβηκότων ἐν τῇ\nτῶν ἀρετῶν ἐργασίᾳ ἐθνῶν ἔσονται. πολλαὶ γὰρ μοναὶ περὶ τὰ \nπρακτικὰ τὴν ἑκάστου ἀναλογίαν τῶν πράξεων. καὶ ἑτέρως δὲ\nτοῦτο νοητέον. ξύλον ζωῆς ποιοῦν καρποὺς ιβ τὸν ἀποστολικὸν\nχορὸν κατὰ μετοχὴν τοῦ ὄντος ξύλου τῆς ζωῆς, τούτων καρποὶ οἱ\nἐν ρ καρποφορήσαντες, φύλλα δὲ οἱ ἐν ξ, οἳ καὶ τοῖς ἐν λ τοῖς ἐκ\nτῶν ἐθνῶν τὴν θεραπείαν προσοίσουσι, τοῖς ὑποβεβηκόσι τὴν θείαν \nαἴγλην πορθμεύοντες, ἅπερ διὰ τῶν καρποφορησάντων ἐν ρ ἐδέξαντο.\nξαντο. ὅση γὰρ φύλλων καὶ καρπῶν διαφορὰ, τοσαύτη καὶ τῶν\nτότε σωζομένων, τῶν μὲν ἧττον, τῶν δὲ πλεῖον δοξαζομένων καθὼς\nγέγραπται. \n",
            "2":" Καὶ πᾶν κατάθεμα. \n Τοῦ ἀναθέματος δισσῶς νοουμένου, τοῦ μὲν ὡς τῶ Θεῷ μόνω\nἀνατιθεμένου, τοῦ δὲ ὡς τῷ διαβόλῳ ἀνακειμένου, τοῦτο ἐνταῦθα\nκατ’ ἐπίτασιν εἰρῆσθαι φασὶ κατάθεμα· τῷ γὰρ ὄντι τὸ τοιοῦτον\n\n \nοὐκ ἀνατίθεται, ἀλλὰ κατατίθεται τῷ διαβόλῳ ὑποταττόμενον καὶ\nσυγκαταδικαζόμενον, ὅπερ ἐν τῇ πόλει ἐκείνη οὐκ ἔσται. \n Καὶ ὁ θρόνος τοῦ Θεοῦ. \n Οἱ γινόμενοι, φησὶ, θρόνος Θεοῦ διὰ τῆς ἐν αὐτοῖς τοῦ Θεοῦ\nἀναπαύσεως, αὐτοὶ τῆς πόλεως οἰκήτορες ἔσονται, καὶ ὄψονται \nαὐτὸν οὐ δι’ αἰνιγμάτων, ἀλλὰ πρόσωπον πρὸς πρόσωπον· ἕξουσι\nδὲ ἀντὶ χρυσοῦ ὃ πάλαι ὁ ἀρχιερεὺς ἐφόρει, οὐκ ἐπὶ\nτῶν μετώπων μόνον τὸ θεῖον ὄνομα, ἀλλὰ καὶ ἐν ταῖς καρδίαις\nἐγκεχαραγμένον, δηλοῦν τὴν εἰς αὐτὸν πεπαρρησιασμένην ἀγάπην\nἁγίαν καὶ ἀμετάθετον. \n",
            "3":" Καὶ νὺξ οὐκ ἔσται ἐκεῖ. \n Τοῖς δὲ τὸν Κύριον, φησὶ, τῆς δόξης φωτισμὸν καὶ βασιλέα\nἔχουσιν, οὐκ ἔσται χρεία λυχνιαίου ἢ καὶ ἡλιακοῦ φωτὸς, ὑφ’ οὑ\nαἰῶνας αἰώνων βασιλευθήσονται, μᾶλλον δὲ συμβασιλεύσουσιν. \n",
            "4":" Καὶ εἶπεν μοι. \n Μέχρι τῶν ἐνταῦθα τὴν τοῦ Ἀγγέλου ὀπτασίαν καὶ τῶν\nτεθεαμένων τὴν ἑρμηνείαν παραθέμενος, λοιπὸν ὡς ἐξ οἰκείου\nπροσώπου φησὶ, πιστοὶ δὲ καὶ ἀληθινοὶ οἱ λόγοι, ὡς ἐκ τῆς\nἀληθείας ὄντες. \n Καὶ Κύριος ὁ Θεός. \n Εἰ Θεὸς τῶν προφητῶν ὁ Χριστὸς ὃς τὸν Ἄγγελον αὐτοῦ\nἀπέστειλε διὰ μέσου τοῦ τὴν ὀπτασίαν ἑωρακότος Ἰωάννου, δεῖξαι\nτοῖς δούλοις αὐτοῦ τὰ μέλλοντα γίνεσθαι, εὔδηλον ὅτι συγκαταβατικῶς\nκατ’ οἰκονομίαν τῷ Υἱῷ ἐν τοῖς προομίοις ἔφη δίδοσθαι\nδιὰ τὴν σάρκα τὴν Ἀποκάλυψιν. \n",
            "5":" Ἰδοὺ ἔρχομαι ταχύ. \n Ἔθος ἐστὶ τοῦτο καὶ τοῖς θείοις προφήταις, ὡς ἐξ οἰκείου\nπροσώπου τὰ θεῖα χρησμῳδεῖν. τὸ δὲ “ ταχὺ ἔρχομαι,” ἢ δηλοῦντος\nἐστὶ τὴν τοῦ παρόντος καιροῦ βραχύτητα συγκρίσει τοῦ μέλλοντος,\nἢ τῆς ἑκάστου τελευτῆς τὸ ἀθρόον καὶ σύντομον ἑκάστῳ \nγὰρ τέλος ἡ ἐντεῦθεν αὐτοῦ μετάστασις. \n",
            "6":" Ταὶ ἐγὼ Ἰωάννης οὐ βλέπων. \n Ὠσπερ ἐν τῷ Εὐαγγελίῳ πεποίηκεν εἰπὼν, “ καὶ ὁ ἑωρακὼς\n \n\n \n“ μεμαρτύρηκε, καὶ ἀληθινή ἐστιν ἡ μαρτυρία αὐτοῦ, οὕτω κἀνταῦθα\nαὐτήκοος εἶναι καὶ αὐτόπτης τῶν προφητευθέντων ὁμολογήσας, τὰ\nἑωραμένα ἐπιστώσατο. ἔδειξε δὲ καὶ τοῦ τυπώσαντος Ἀγγέλου\nτὸ εὐλαβὲς, ὅπως τὴν προσκύνησιν τοῦ συνδούλου οὐ προσήκατο,\nἀλλ’ εὐγνωμόνως τῷ κοινῷ δεσπότῃ προσένειμεν. \n",
            "7":" Καὶ λέγει μοι· οὐ σφραγίσῃς. \n Ἐντεῦθεν εἰς τὸ δεσποτικὸν μέτεισι τοῦ Χριστοῦ πρόσωπον\nλέγων, μὴ σφραγίσῃς τοὺς λόγους τῆς προφητείας, καὶ γὰρ ἀξία\nἡ βίβλος τῆς παρὰ τῶν πιστῶν ἀναγνώσεως. διὰ τε γὰρ τῆς\nἡτοιμασμένης τοῖς ἁμαρτωλοῖς κολάσεως, διά τε τῆς ἐπηγγελμένης \nτοῖς ἁγίοις ἀναπαύσεως ὁδηγεῖ πρὸς τὴν ὄντως ζωὴν τοὺς\nἐντυγχάνοντας. \n",
            "8":" Καὶ ὁ δίκαιος δικαιοσύνην ποιησάτω. \n Οὐχ ὡς εἰς ἀδικίαν καὶ ῥυπαρίαν προτρέπων τὰ παρατεθέντα\nεἴρηκεν, ἀλλ’ ὡς τὸ τῆς γνώμης φυλάττων ἀκατανάγκαστον, ὡς \nἂν εἴποι, ἕκαστος τὸ ἀρεστὸν αὐτῷ ποιησάτω, τινὰ οὐ βιάζομαι,\nτὴν προαίρεσιν δείξας, ἑκάστῳ ἐπιτηδεύματι πέρας ἀκολουθεῖν\nκατάλληλον, ὅταν ἔρχωμαι ἀποδοῦναι ἑκάστῳ κατὰ τὰ ἔργα\nαὐτοῦ. \n",
            "9":" Ἐγὼ τὸ ἄλφα. \n Οὐκ ἔστι, φησὶ, πρὸ ἐμοῦ, οὔτε μετ’ ἐμὲ θεὸς ἕτερος· οὔτε γὰρ\nτῆς ἀρχῆς ἔστι τί πρεσβύτερον, οὔτε τῆς θεικῆς βασιλείας καὶ\nἐξουσίας ἔσται τέλος. εἴρηται δὲ καὶ ἀνωτέρω πρῶτος ὁ Χριστὸς\nδιὰ τὴν θεότητα, ἔσχατος δὲ διὰ τὴν ἀνθρωπότητα. \n",
            "10":" Μακάριοι οἱ ποιοῦντες. \n Ὄντως μακαρισμοῦ ἄξιοι οἱ τοιοῦτοι, ἐξουσίαν γὰρ ἕξουσιν\nτῇ ἀλήκτῳ ζωῇ, τῷ ξύλῳ τῆς ζωῆς Χριστῷ τῷ Θεῷ ἡμῶν\nἐπαναπαύεσθαι καὶ ἐντρυφᾷν τῇ αὐτοῦ θεωρίᾳ καὶ τοῖς ἀποστολικοῖς\nπυλῶσι, δηλαδὴ τοῖς αὐτῶν διδάγμασιν εἰς τὴν ἄνω πόλιν\nδιὰ τῆς ἀληθινῆς θύρας εἰσελεύσονται, μὴ ὑπερπηδῶντες ἑτέρωθεν\nκαθὼς οἱ μισθωτοὶ ποιμένες, ἀλλ’ ὑπὸ τοῦ θυρωροῦ τῆς ζωῆς\nεἰσαγόμενοι. \n\n \n",
            "11":" Ἔξω οἱ κύνες. \n Κύνες οὐ μόνον οἱ ἀναιδεῖς καὶ ἄπιστοι, καὶ οἱ ἐν τῆ κατατομῇ\nκακοὶ ἐργάται, κατὰ τὸν ἀπόστολον, καὶ οἱ μετὰ τὸ\nβάπτισμα ἐπιστρέψαντες εἰς τὸν ἴδιον ἔμετον, διὸ σὺν τοῖς\nπόρνοις καὶ εἰδωλολάτραις τῆς ἄνω ἀλλοτριοῦνται πόλεως. \n Εγὼ Ἰησοῦς ἔπεμψα τὸν Ἄγγελόν \n Κἀνταῦθα τὸ δεσποτικὸν τοῦ πεπομφότος τὸν Ἄγγελον ἀξίωμα\nδείκνυται· τὸ δὲ μαρτυρῆσαι ἀντὶ τοῦ διαμαρτύρασθαι τέθειται. \n",
            "12":" Ἐγὼ εἰμὶ ἡ ῥίζα. \n Ῥίζα τοῦ Δαβὶδ ὁ Χριστὸς ὡς Θεὸς, γένος δὲ ὡς κατὰ σάρκα \nἐξ αὐτοῦ βλαστήσας, ἀστὴρ δὲ πρωινὸς, ὡς ἐν τῷ πρωὶ ἀνατείλας\nἡμῖν τριήμερος, καὶ ἐν τῇ μετὰ τὴν νύκτα τοῦ παρόντος βίου\nπρωϊνῇ τῆς κοινῆς ἀναστάσεως τοῖς ἁγίοις ἐπιφανησόμενος, τὴν\nἡμέραν αὔξων τὴν ἀτελεύτητον. \n",
            "13":" Καὶ τὸ Πνῦμα καὶ ἡ νύμφη. \n Καὶ ἡ Ἐκκλησία καὶ τὸ ἐν αὐτῇ Πνεῦμα κράξει ἐν ταῖς\nκαρδίαις ἡμῶν “ ἀββᾶ ὁ πατὴρ,’’ καὶ τὴν τοῦ μονογενοῦς Υἱοῦ τοῦ\nΘεοῦ παρουσίαν ἐπικαλεῖται· καὶ πᾶς δὲ πιστὸς τῷ Θεῷ καὶ\nΠατρὶ προσευχόμενος λέγει, “ ἐλθέτω ἡ βασιλεία σου.’’ \n Καὶ ὁ διψῶν ἐρχέσθω. \n Δίψης χρεία ἐν τῷ τῆς ζωῆς πόματι πρὸς βεβαίαν τοῦ\nκτηθέντος κατάσχεσιν, μάλιστα ὅτι καὶ δῶρον παρέχεται, οὐ τοῖς\nμηδόλως καμοῦσιν, ἀλλὰ τοῖς οὐκ ἄξια τῆς τοῦ δώρου μεγαλειότητος,\nμόνην δὲ γνώμην γνησίαν καὶ διάπυρον, ἀντὶ χρυσίου καὶ\nἀργυρίου καὶ σωματικῶν πόνων, εἰσφέρουσιν. \n",
            "14":" Ἐπιθήσει ἐπ’ αὐτόν. \n Φοβερὰ ἡ κατὰ τῶν παραχαρακτῶν τῶν θείων γραφῶν κατάρα,\nἐπειδὴ καὶ τολμηρὰ ἡ τούτων προπέτεια, ἀλλοτριῶσαι δυναμένη\nτοὺς αὐθάδεις τῶν ἀγαθῶν ἐκείνου τοῦ αἰῶνος τοῦ μέλλοντος. ὅπερ\nἵνα μὴ πάθωμεν, διαμαρτύρεται ἡμῶν τοῖς ἀκούουσι μήποτε \nπροσθεῖναι μηδὲ ἀφελεῖν, ἀλλὰ τὰ γραφικὰ ἰδιώματα τῶν Ἀττικῶν\nσυντάξεων καὶ τῶν διαλεκτικῶν συλλογισμῶν ἡγεῖσθαι ἀξαοπιστοτερα\nκαὶ σεμνότερα. \n\n \n",
            "15":" Λέγει ὁ μαρτυρῶν ταῦτα. \n Κἀγώ, φησιν, ὁ ταῦτα λέγων πρὸς σὲ τὴν ζωὴν ἔρχομαι, καὶ\nαὐτὸς δὲ παραγενοῦ, Κύριε. ἢ καὶ ἑτέρως, τοῦτο ἐκ προσώπου\nτοῦ Χριστοῦ εἴρηται. ὁ μαρτυρῶν ταῦτα, δηλαδὴ ὁ διαμαρτυρούμενος\nἔρχομαι ταχύ. ἐκ δὲ τοῦ ἀποστολικοῦ προσώπου τὸ \nἑπόμενον, τὸ “ ἔρχου Κύριε Ἰησοῦ Χριστὲ· περιπόθητος γὰρ τοῖς\nἁγίοις ἡ τοῦ Χριστοῦ παρουσία, ὡς τὸν μισθὸν τῶν εἰργασμένων\nἀποδώσοντος πολυπλασίονα. ὅθεν καὶ ἡ παροῦσα βίβλος ἁγία\nκαὶ θεόπνευστος, πρὸς τὴν μακαρίαν λῆξιν ὁδηγοῦσα τοὺς ἐντυγχάνοντας,\nτῆς τῶν ἐντολῶν τηρήσεως μισθὸν, τὴν ἐκ Θεοῦ δάξαν \nπαρέχουσα. ἧς γένοιτο πάντας ἡμᾶς ἐπιτυχεῖν, χάριτι καὶ\nφιλανθρωπίᾳ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, μεθ’ οὗ τῷ Πατρὶ\nἅμα τῷ ζωοποιῷ Πνεύματι, πρέπει δόξα τιμὴ καὶ προσκύνησις\nεἰς τοὺς αἰῶνας τῶν αἰώνων· ἀμήν. \n"
        }
    },
    "work":"commentarius in apocalypsin (pseudo-oecumenii) (e cod. coislin.",
    "original-urn":"urn:cts:greekLit:tlg4102.tlgX03.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Commentarius In Apocalypsin (Pseudo-Oecumenii) (E Cod. Coislin."
}