{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg024.opp-grc1-simple",
    "text":{
        "0":"\n \n TON ΕΙΣ THN ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ ΔΕΥTΕΡΑΝ\nΕΠΙΣTΟΛHΝ ΠΑΥΛΟΥ TOT ΑΠΟΣTΟΛΟΥ\nμ--HΓΗTΙΚΩΝ ΕΚΛΟΓΩΝ TΟΜΟΣ . \n Ε1ΠΩΝ ἐν τῇ προτέρᾳ Ἐπιστολῇ ὅτι εὐχόμεθα νύκτα καὶ\nἡμέραν ἰδεῖν ὑμᾶς, καὶ ὅτι οὐ στέγομεν, ἀλλ’ ἐν Ἀθήναις κατε- \nλείφθημεν μόνοι, καὶ ὅτι ἔπεμψα Τιμόθεον, διὰ πάντων τούτων\nτὸν πόθον αὐτοῦ δηλοῖ ὃν ε7χεν, ὥστε παραγενέσθαι πρὸς αὐτούς.\nἐπεὶ οὖν οὐκ ἔφθασεν ἴσως ἀπελθεῖν καὶ καταρτίσαι τὰ ὑστερή-\nὑστερήματα τῆς πίστεως αὐτῶν, τούτου χάριν τὴν δευτέραν προστίθησιν\nἘπιστολήν· τὸ ἐλλειφθὲν ἀπὸ τῆς παρουσίας διὰ τῶν πραγμάτων \nἀναπληρῶν· ὅτι γὰρ οὐκ ἀπῆλθεν, ἐκεῖθέν ἐστι στοχάσασθαι·\nγράφων γάρ φησιν, \" ἐρωτῶμεν δὲ ὑμᾶς ὑπὲρ τῆς παρουσίας τοῦ\n\" Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ·’’ καὶ γὰρ ἐν τῇ προτέρᾳ Επμ\nστολῇ ἔλεγεν, ’* ὅτι περὶ δὲ τῶν χρόνων καὶ καιρῶν οὐ χρείαν\n\" ἔχετε γράφεσθαι ὑμῖν,’’ ὥστε εἰ παρεγένετο, οὐδὲν ἃν ἐδεήθη \nγράψαι· ἐπειδὴ δὲ τὸ ζήτημα ὑπερετέθη, τούτου χάριν ταύ-\nτὴν προστίθησι τὴν Ἐπιστολὴν, καθάπερ ἐν τῇ πρὸς Τιμόθεον\nφησὶν, \" ὅτι ἀνατρέπουσι τὴν τίνων πίστιν, λέγοντες ἀνάστασιν\n’* ἤδη γεγονέναι,’’ ἵνα μηδὲν μέγα λοιπὸν, μηδὲ λαμπρὸν ἐλπμ́\nσαντες οἱ πιστοὶ ἀπαγορεύωσι πρὸς τοὺς πόνους· ἐπειδὴ γὰρ ἡ \nἐλπὶς αὐτοὺς διεβάσταζε, καὶ οὐκ ἠφίει πρὸς τὰ παρόντα ἐνδοῦ-\n’ναι, καὶ καθάπερ τινὰ ἄγκυραν ἀποκόψαι βουλόμενος ὁ διάβολος,\nἐπειδὴ οὐκ ἴσχυσε πεῖσαι, ὅτι ψευδῆ τὰ μέλλοντα, ἑτέραν ἦλθεν\nὁδὸν, καὶ καθεὶς ἀνθρώπους τινὰς λυμεῶνας, ἐπεχείρει τοὺς πειθο-\nμένους ἀπατᾷν, ὅτι τὰ μεγάλα ἐκεῖνα τὰ λαμπρὰ πέρας εἴληφε. \nτότε μὲν οὖν ἔλεγον ἐκεῖνοι τὴν ἀνάστασιν ἤδη γεγονέναι· νῦν δὲ\nἔλεγον ὅτι ἐνέστηκεν ἡ κρίσις καὶ ἡ παρουσία τοῦ Χριστοῦ, ἵνα\nκαὶ τὸν Χριστὸν αὐτὸν ψεύδει ὑποβάλωσι, καὶ δείξαντες ὡς\nοὐκέτι λοιπὸν ἀντιλσις οὔτε δικαστήριον καὶ κόλασις καὶ τιμω-\nρία τοῖς κακῶς αὐτοῖς πεποιηκόσιν, ἐκείνους τε θρασυτέρους ἐργά-\n\n \nσωνται καὶ τούτους ταπεινοτέρους· καὶ τὸ δὴ πάντων χαλεπώτερον\nἐπεχείρουν οἱ μὲν ἁπλῶς ῥήματα ἀπαγγέλλειν ὡς παρὰ τοῦ Παύλου\nτὰ λεγόμενα, οἱ δὲ καὶ ἐπιστολὰς πράττειν, ὡς πη ἐκείνου\nγραφείσας. \n Διὰ τοῦτο πᾶσαν αὐτοῖς ἀποτειχίζων ἔφοδον, φησὶ, “ μὴ \n“ θορυβεῖσθε, μήτε διὰ πνεύματος, μήτε διὰ λόγου, μήτε δι\n“ ἐπιστολῆς ὡς δι’ ἡμῶν·’’ “ διὰ πνεύματος,’’ φησὶ, τοὺς ψευδοπροφήτας\nαἰνιττόμενος· πόθεν οὖν εἰσόμεθα, φησί; διὰ τοῦτο\nπροσέθηκεν “ ὁ ἀσπασμὸς τῇ ἐμῇ χειρὶ Παύλου,’’ ὁ ἐστι σημεῖον\nἐν πάσῃ Ἐπιστολῇ, οὕτως γράφων· “ ἡ χάρις τοῦ Κυρίου ἡμῶν \n“ Ἰησοῦ Χριστοῦ μετὰ πάντων ὑμῶν,’’ οὐ τοῦτό φησιν, ὅτι τοῦτο\nσημεῖον, τοῦτο γὰρ εἰκὸς καὶ ἄλλους μιμήσασθαι, ἀλλ’ ὅτι τὸν\nἀσπασμὸν τῇ ἐμῇ χειρὶ γράφω, καθάπερ καὶ νῦν ἐφ’ ἡμῶν ἐστιν·\nἀπὸ γὰρ τῆς ὑπογραφῆς δῆλα γίνεται τὰ γράμματα τῶν πεμπόντων.\nπαρακαλεῖ δὲ αὐτοὺς σφόδρα τεταριχευμένους ὑπὸ τῶν κακῶν, \nἀπό τε τῶν παρόντων ἐγκωμιάζων, ἀπό τε τῶν μελλόντων, καὶ\nτῆς κολάσεως καὶ τῆς ἀνταποδόσεως τῶν κακῶν τῶν ἡτοιμασμένων\nαὐτοὺς προτρέπων· καὶ σαφέστερον ἐπεξέρχεται τῷ τόπῳ, τὸν μὲν\nκαιρὸν οὐκ ἀποκάμπτων, τὸ δὲ τοῦ καιροῦ σημεῖον, τὸν Ἀντίχριστον\nδηλῶν, μάλιστα γὰρ τότε πληροφορεῖται ψυχὴ ἀσθενὴς, οὐκ ἂν \nἁπλῶς, ἀλλ’ ἐὰν μάθῃ τι πλέον. \n Καὶ ὁ Χριστὸς δὲ πολλὴν ὑπὲρ τούτου ποιεῖ φροντίδα, καὶ\nκαθισθεὶς ἐν τῷ ὄρει πάντα μετὰ ἀκριβείας διαλέγεται τοῖς μαθηταῖς\nτὰ περὶ τῆς συντελείας. διὰ τί; ἵνα μὴ ἔχωσι χώραν οἱ\nτοὺς ἀντιχρίστους εἰσάγοντες καὶ ψευδοχρίστους, καὶ πολλὰ \nτίθησι καὶ αὐτὸς σημεῖα, ἓν μὲν καὶ μέγιστον λέγων, “ ὅταν\n“ κηρυχθῇ εἰς πάντα τὰ ἔθνη τὸ Εὐαγγέλιον·’’ καὶ ἕτερον δὲ, ὥστε\nμὴ πλανᾶσθαι περὶ τῆς παρουσίας αὐτοῦ, “ ὡς ἀστραπὴ,’’ φησὶν,\n“ ἥξει,’’ οὐκ ἐν γωνίᾳ τινὶ κρυπτομένη, ἀλλὰ πανταχοῦ λάμπουσα\nοὐ δεῖται τοῦ μηνύοντος, οὕτως ἔσται φαιδρὰ, ὥσπερ οὐδὲ ἡ \nἀστραπὴ δεῖται τοῦ μηνύοντος. εἶπε δέ που καὶ περὶ τοῦ Ἀντιχρίστου,\nἡνίκα ἔλεγεν, “ ἐγὼ ἦλθον ἐν τῷ ὀνόματι τοῦ Πατρός\n“ μου, καὶ οὐκ ἐδέξασθέ με, ἐὰν ἄλλος ἔλθῃ ἐν τῷ ὀνόματι τῷ\n“ ἰδίω, ἐκεῖνον λήψεσθε,’’ καὶ τὰς ἐπαλλήλους δὲ καὶ ἀφάτους\nσυμφορὰς τεκμήρια εἶναι ἔλεγε, καὶ “ ὅτι Ἠλίαν δεῖ ἐλθεῖν.’’ \n\n \n Ἠπόρουν μὲν οὖν τότε οἱ Θεσσαλονικεῖς· ἡμῖν δὲ χρησίμη\nγέγονεν ἡ ἐκείνων ἀπορία· οὐ γὰρ πρὸς ἐκείνους μόνον, ἀλλὰ καὶ πρὸς\nἡμᾶς ταῦτα χρήσιμα, ἵνα τῶν παιδικῶν καὶ τῶν ληρημάτων καὶ\nτῶν γραωδίων ἀπαλλαγῶμεν· ἣ οὐκ ἠκούσατε πολλάκις ἐν παισὶν\nὄντες, καὶ περὶ τοῦ ὀνόματος τοῦ Ἀντιχρίστου πολλὰ λεγόντων \nτινῶν, καὶ περὶ τοῦ κάμπτειν τὰ γόνατα; ἔτι γὰρ ἁπαλαῖς οὔσαις\nταῖς διανοίαις ταῖς ἡμετέραις, ταῦτα ἐγκατασπείρει ὁ διάβολος,\nἵνα ἡμῖν τὸ δόγμα συναυξηθῇ. οὐκ ἃν οὖν ταῦτα παρῆκεν ὁ Παῦλος\nπερὶ τοῦ Ἀντιχρίστου διαλεγόμενος, εἴ γε χρήσιμα ἦν, μηδὲ ταῦτα\nζητῶμεν οὐ γὰρ οὕτως ἥξει κλίνων τὰ γόνατα, ἀλλ’ ὑπεραιρόμενος \nἐπὶ πάντα λεγόμενον θεὸν ἣ σέβασμα, ὥστε αὐτὸν εἰς τὸν\nναὸν τοῦ Θεοῦ ὡς Θεὸν καθίσαι, ἀποδεικνύντα ἑαυτὸν ὅτι ἔστι Θεός.\nκαθάπερ γὰρ ὁ διάβολος ἐξ ἀπονοίας ἔπεσεν, οὕτω καὶ ὁ ἐνεργούμενος\nεἰς αὐτὸν εἰς ἀπόνοιαν ἀλειφόμενος. \n",
        "1":"\n \n ΚΕΦΑΛΑΙΑ\nΤΗΣ ΠΡΟΣ\nΘΕΣΣΑΛΟΝΙΚΕΙΣ ΔΕΥTΕΡΑΣ ΕΠΙΣΤΟΛΗΣ. \n α᾿ Εὐχαριστία ὑπὲρ τῆς τῶν Θεσσαλονικέων πίστεως καὶ\nκαὶ ὑπομονῆς ἐπὶ τιμῇ αὐτῶν, καὶ κολάσει τῶν θλιβόντων·\nκαὶ εὐχὴ ὑπὲρ τελειώσεως αὐτῶν ἐνδόξου ἐπὶ δόξῃ Χριστοῦ. \n β᾿. Περὶ τέλους, ὅτι μετὰ Ἀντίχριστον τὸν πεμπόμενον ἐπὶ\nἸουδαίων ἀπιστησάντων Χριστῷ. \n γ΄. Εὐχαριστία περὶ τῆς κλήσεως. \n δ΄. Παράκλησις εὐχῆς ὑπὲρ αὐτοῦ καὶ τοῦ ἔργου. \n ε΄. Προτροπὴ ἐργασίας καὶ παραιτήσεως τῶν ἀργῶν καὶ περιέργων. \n ς΄. Εὐχὴ περὶ εἰρήνης τῆς παρὰ Θεοῦ. \n",
        "2":"\n \n ΕΞΗΓΗΣΙΣ\nΕΙΣ THN\nΠΡΟΣ ΤΟΥΕ ΘΕΣΣΑΛΟΝΙΚΕΙΣ ΔΕΥΤΕΡΑΝ ΕΠΙΣΤΟΛΗΝ. \n Παυλοσ καὶ Σιλουανὸς καὶ Τιμόθεος, τῆ\nΘεσσαλονικέων, ἐν Θεῷ πατρὶ ἡμῶν καὶ Κυρίῳ Ἰησοῦ \nΧριστῷ, χάρις ὑμῖν καὶ εἰρήνη ἀπὸ Θεοῦ πατρὸς ἡμῶν\nκαὶ Κυρίου Ἰησοῦ Χριστοῦ. \n Εἰ τὸ παρ’ ἀνθρώποις χάριτος τυχεῖν μέγα, τὸ παρὰ Θεῷ\nχάριν εὑρεῖν πόσον ἂν γένοιτο; διὰ τοῦτο προτίθησιν αὐτοῦ τῆς\nἐπιστολῆς, καὶ τοῦτο ἐπεύχεται, εἰδὼς ὅτι ἃν τοῦτο ᾖ, οὐδὲν ἔσται \nλοιπὸν τῶν ἀνιαρῶν, ἀλλ’ ὅσα ἂν ᾖ δυσχερῆ, πάντα λυθήσεται.\nοἶδεν οὖν ὁ μακάριος οὗτος, ὅση τοῦ Θεοῦ ἡ χάρις, καὶ διὰ τοῦτο\nταύτην αὐτοῖς ἐπεύχεται, καὶ ἕτερον δέ τι κατασκευάζει, βουλόμενος\nαὐτοὺς πρὸς τὰ μέλλοντα τῆς Ἐπιστολῆς εὐγνώμονας\nκαταστῆσαι, ἵνα κἂν ἐπιτιμᾷ, κἂν ἐπιπλήττῃ, μὴ ἀποπηδῶσι· \nδιὰ τοῦτο ὑπομιμνήσκει αὐτοὺς πρὸ πάντων τῆς χάριτος τοῦ Θεοῦ,\nλεαίνων αὐτῶν τὴν καρδίαν, ἵνα κἂν θλίψις ᾖ, ἀναμιμνησκόμενοι\nτῆς χάριτος ἀφ’ ἧς ἐσώθησαν ἐκ τῶν μειζόνων ἐν τοῖς ἐλάττοσι,\nμὴ ἀπογιγνώσκωσι, ἀλλ’ ἐκεῖθεν ἔχωσι τὴν παραμυθίαν, καθάπερ\nκαὶ ἀλλαχοῦ γράφων ἔλεγεν· “ εἰ γὰρ ἐχθροὶ ὄντες κατηλλάγημεν \n“ τῷ Θεῷ διὰ τοῦ θανάτου τοῦ Υἱοῦ αὐτοῦ, πολλῷ μᾶλλον καταλ-\n“ λαγέντες σωθησόμεθα ἐν τῇ ζωῇ αὐτοῦ.’’ \n\n \n",
        "3":"\n ΚΕΦ. Α. \n\n Εὐχαριστία ὑπὲρ τῆς τῶν Θεσσαλονικέων πίστεως καὶ ἀγάπης κοὶ ὑπομονῆς\nἐπὶ τιμῇ αὐτῶν καὶ κολάσει τῶν θλιβόντων, καὶ εὐχὴ ὑπὲρ τελειώσεως\nαὐτῶν ἐνδόξου ἐπὶ δόξη Χριστοῦ. \n Χάρις ὑμῖν καὶ εἰρήνη ἀπὸ Θεοῦ πατρὸς ἡμῶν καὶ \n Κυρίου Ἰησοῦ Χριστοῦ. εὐχαριστεῖν ὀφείλομεν τῷ Θεῷ\nπάντοτε περὶ ὑμῶν, ἀδελφοὶ, καθὼς ἄξιόν ἐστιν. \n Πἀλιν ταπεινοφροσύνης σημεῖον πολλῆς· ἐδίδου γὰρ αὐτοῖς λογίζεσθαι\nκαὶ ἐννοεῖν, ὅτι εἰ οἱ ἄλλοι ὑπὲρ τῶν ἡμετέρων κατορθωμάτων\nοὐχ ἡμᾶς πρῶτον θαυμάζουσιν, ἀλλὰ τὸν Θεὸν, πολλῷ μᾶλλον \nκαὶ ἡμεῖς· ἄλλως δὲ καὶ ἐπαίρει αὐτῶν τὰ φρονήματα, ὅτι τοιαῦτα\nπάσχουσιν, οὐ θρήνων ἄξια, ἀλλ’ εὐχαριστίας τῆς εἰς τὸν Θεόν. \n Ὅτι ὑπεραυξάνει ἢ πίστις ὑμῶν, καὶ πλεονάζει ἡ\nἀγάπη ἑνὸς ἑκάστου πάντων ὑμῶν εἰς ἀλλήλους. \n Καὶ πῶς ἔνι πίστιν αὐξῆσαι, φησί; τουτέστιν, ὅταν ὑπὲρ αὐτῆς \nπάσχωμέν τι δεινόν· μέγα μὲν οὖν καὶ τὸ ἐστηρίχθαι, καὶ ὑπὸ τῶν\nλογισμῶν μὴ παραφέρεσθαι· ὅταν δὲ ἄνεμοι προσαράσσουσιν, ὅταν\nὑετοὶ καταρρήγνυνται, ὅταν αἴρηται πανταχόθεν χαλεπὸς ὁ χειμὼν,\nὅταν ἐπάλληλα τὰ κύματα ᾖ, εἶτα μὴ παρασαλευώμεθα,\nοὐδενὸς ἑτέρου τεκμήριόν ἐστιν, ἀλλ’ ἢ τοῦ ὑπεραυξηθῆναι καὶ \nὑψηλοτέραν γενέσθαι. συμβάλλεται δὲ πρὸς τὰς θλίψεις καὶ τὸ\nσυμπεφράχθαι, καὶ τὸ ἀλλήλων ἔχεσθαι· διὰ τοῦτό φησὶ, “ καὶ\n“ πλεονάζει ἡ ἀγάπη ἑνὸς ἑκάστου ὑμῶν εἰς ἀλλήλους,’’ τουτέστν,\nὅτι ἰσόρροπός τίς ἐστι καὶ μετὰ δικαιοσύνης ἡ ἀγάπη, τῷ\nμὴ μόνον ἀγαπᾶν, ἀλλὰ καὶ ἀγαπᾶσθαι. \n Καὶ εἰς πάντας ἐκτεταμένη, ὥστε ἡμᾶς αὐτοὺς ἐν ὑμῖν\nκαυχᾶσθαι ἐν ταῖς ἐκκλησίαις τοῦ Θεοῦ. \n Εἰ τοίνυν ἡμεῖς ἐφ’ ὑμῖν εὐχαριστῶμεν Θεῷ, καὶ καυχώμεθα\nπαρὰ ἀνθρώποις, πολλῷ μᾶλλον ὑμᾶς ἐπὶ τοῖς ὑμετέροις χρὴ καλοῖς\nτοῦτο ποιεῖν. \n Ὑπὲρ τῆς ὑπομονῆς ὑμῶν καὶ πίστεως. \n Ἡ ὑπομονὴ ἀπὸ χρόνου φαίνεται πολλοῦ· οὐχ ἁπλῶς δέ φησιν,\n\n \nὑπομονὴν, ἀλλὰ τὴν μείζονα· ποίαν δὴ ταύτην ; τὴν διὰ τῶν διωγμῶν·\nδιὸ ἐπιφέρει, “ ἐν πᾶσι τοῖς διωγμοῖς καὶ ταῖς θλίψεσι ἃς\n“ ἀνέχεσθε·’’ πολεμίοις γὰρ συνέζων διηνεκῶς, πάντοθεν βλάπτειν\nἐπιχειροῦσι, καὶ στερρὰν καὶ ἀκίνητον τὴν ὑπομονὴν ἐπεδείκνυν,\n“ τὸ ἔνδειγμα,’’ φησὶ, “ τῆς δικαίας κρίσεως τοῦ Θεοῦ.’’ Ἤδη \nτὴν ἀνταπόδοσιν ᾐνίξατο ἑκατέραν, καὶ τὴν τῶν ποιούντων κακῶς,\nκαὶ τὴν τῶν πασχόντων· ὡσανεὶ ἔλεγεν, ἵν ὅταν ὑμᾶς μὲν στεφανοῖ,\nἐκείνους δὲ κολάζῃ, δείκνυται τὸ δίκαιον τοῦ Θεοῦ. \n Εἰς τὸ καταξιωθῆναι ὑμᾶς τῆς βασιλείας τοῦ Θεοῦ,\nὑπὲρ ἧς καὶ πάσχετε. \n Οὐκ ἄρα οὖν ἀπὸ τοῦ δυνατωτέρους εἶναι τοὺς ἀδικοῦντας τοῦτο\nγίνεται, ἀλλ’ ἀπὸ τοῦ δεῖν οὕτως εἰς τὴν βασιλείαν εἰσιέναι·\n“ διὰ πολλῶν γὰρ θλίψεων δεῖ ἡμᾶς εἰσελθεῖν εἰς τὴν βασιλείαν\n‘ τοῦ Θεοῦ. \n Εἴπερ δίκαιον παρὰ Θεῷ, ἀνταποδοῦναι τοῖς θλίβουσιν \n ὑμᾶς θλῖψιν, καὶ ὑμῖν τοῖς θλιβομένοις ἄνεσιν μεθ’\nἡμῶν, ἐν τῆ ἀποκαλύψει τοῦ Κυρίου Ἰησοῦ ἀπ’ οὐρανοῦ,\nμετ’ ἀγγέλων δυνάμεως αὐτοῦ. \n Τὸ “εἴπερ” ἐνταῦθα ἀντὶ του ἔπειπερ κεῖται, ὅπερ ἔπι τῶν\nσφόδρα ὡμολογημένων καὶ ἡμεῖς τίθεμεν, καὶ ἀναντιρρήτων, ἀντὶ \nτοῦ ὅτι σφόδρα δίκαιον· ὡσανεὶ ἔλεγεν, εἰ μέλει τῷ Θεῷ τῶν\nπραγμάτων, φροντίζει ὁ Θεός· καὶ οὐ τίθησιν ἀπὸ οἰκείας γνώμης\nἐπὶ τῶν ὡμολογημένων, ἵνα ἐκείνους ἀναγκάσῃ εἰπεῖν· μάλιστα\nγὰρ αἱ τοιαῦται ψῆφοι ἀναμφίλεκτοί εἰσιν, ὡς καὶ αὐτῶν ἐκείνων\nεἰδότων ὅτι δίκαιόν ἐστιν. εἰ γὰρ παρὰ ἀνθρώποις τοῦτο δίκαιον, \nπολλῷ μᾶλλον παρὰ Θεῷ· “ ἀνταποδοῦναι,’’ φησὶ, “ τοῖς θλί-\n“ βουσιν ὑμᾶς θλῖψιν, καὶ ὑμῖν τοῖς θλιβομένοις ἄνεσιν.’’ Τί οὖν;\nἴση ἡ ἀνταπόδοσις ; οὐδαμῶς· ἀλλ’ ὅρα διὰ τῶν ἑξῆς, πῶς δείκνυσι\nσφοδροτέραν οὖσαν καὶ τὴν ἄνεσιν πολλῷ μείζονα. \n Μεθ’ ἡμῶν ἐν τῇ ἀποκαλύψει τοῦ Κυρίου Ἰησοῦ ἀπ’ \nοὐράνου. \n Ἴδου καὶ ἕτερα παράκλησις, τὸ καὶ αὐτοὺς κοινωνοὺς ἔχειν τῶν\nθλίψεων, καὶ ἐν τῆ ἀποδόσει κοινωνούς· τοῖς μυρία κατορθωκόσι\nμείζονα, συνάπτει αὐτοὺς ἐν τοῖς στεφάνοις· εἶτα καὶ τὸν καιρὸν\n\n \nπροστίθησι, καὶ διὰ τῆς ὑπογραφῆς ἐπανάγει τὰς διανοίας αὐτῶν,\nμόνον οὐκ ἀνοίγων τῷ ῥήματι τοὺς οὐρανοὺς ἤδη, καὶ τοῖς ὀφθαλμοῖς\nαὐτῶν παριστὰς, καὶ περιτίθησιν αὐτῷ τὴν στρατιὰν τὴν\nἀγγελικὴν, καὶ ἀπὸ τοῦ τόπου καὶ ἀπὸ τῶν μετ’ αὐτοῦ, πλατυτέραν\nτὴν εἰκόνα ποιῶν, ὥστε αὐτοὺς ἀναπνεῦσαι μικρόν. \n Ἐν πυρὶ φλογὸς, διδόντος ἐκδίκησιν τοῖς μὴ εἰδόσι\nΘεὸν, καὶ τοῖς μὴ ὑπακούουσι τῷ εὐαγγελίῳ τοῦ Κυρίου\nἸησοῦ. \n Εἰ οἱ τῷ Εὐαγγελίῳ μὴ ὑπακούσαντες διδόασι τιμωρίαν, οἱ\nμετὰ τοῦ μὴ ὑπακοῦσαι καὶ θλίβοντες ὑμᾶς τι πείσονται; ὥστε \nεἰ καὶ μὴ δι’ ὑμᾶς, δι’ ἑαυτὸν γοῦν ἀνάγκη τιμωρήσασθαι αὐτούς.\nτοῦτο μὲν οὑν ὑπὲρ πληροφορίας εἴρηται, ὅτι πάντως αὐτοὺς\nκολασθῆναι δεῖ· τὸ δὲ πρότερον πάλιν, ὑπὲρ τοῦ καὶ αὐτοὺς τετιμῆσθαι,\nὅτι δι’ ὑμᾶς ταῦτα πάσχουσι. τὸ μὲν γὰρ πιστεῦσαι\nὑπὲρ τῆς τιμωρίας αὐτοὺς ποιεῖ· τὸ δὲ ἡσθῆναι ὅτι ὑπὲρ τῶν εἰς \nαὐτοὺς γεγενημένων ταύτα πάσχουσι· ταύτα εἴρηται μὲν πρὸς\nἐκείνους, ἁρμόζει δὲ καὶ ἡμῖν. ὅταν οὖν ἐν θλίψεσιν ὦμεν, ταῦτα\nλογιζώμεθα, μὴ τῇ ἑτέρων τιμωρίᾳ χαίρωμεν ὡς ἐκδικούμενοι,\nἀλλ’ ὡς αὐτοὶ τοιαύτης ἀπηλλαγμένοι κολάσεως καὶ τιμωρίας. \n Οἵτινες δίκην τίσουσιν, ὄλεθρον αἰώνιον, ἀπὸ προσώπου \n τοῦ Κυρίου καὶ ἀπὸ τῆς δόξης τῆς ἰσχύος αὐτοῦ,\nὅταν ἔλθῃ ἐνδοξασθῆναι ἐν τοῖς ἁγίοις αὐτοῦ, καὶ θαυμασθῆναι\nἐν τοῖς πιστεύσασιν. \n Ὅτι οὐκέτι πρόσκαιρος ἡ γέεννα, ἄκουσον τοῦ Παύλου λέγοντος\nνῦν περὶ τῶν μὴ εἰδότων τὸν Θεὸν, μηδὲ πιστευόντων τῷ εὐαγγελίῳ, \nὅτι “ δίκην τίσουσιν, ὄλεθρον αἰώνιον·’’ τὸ αἰώνιον τοίνυν πῶς\nπρόσκαιρον; “ ἀπὸ προσώπου,’’ φησὶ, “ τοῦ Κυρίου·’’ τὸ εὔκολον\nἐνταῦθα βούλεται εἰπεῖν· ἐπειδὴ γὰρ μέγα ἐφύσων τότε, οὐ δεῖ,\nφησὶ, πολλῆς ἐργωδίας, ἀλλ’ ἀρκεῖ παραγενέσθαι καὶ ὀφθῆναι τὸν\nΘεὸν, καὶ πάντες ἐν κολάσει καὶ τιμωρίᾳ γίνονται· ἡ παρουσία \nοὖν αὐτοῦ τοῖς μὲν φῶς, τοῖς δὲ τιμωρία. \n Καὶ ἀπὸ τῆς δόξης τῆς ἰσχύος αὐτοῦ, ὅταν ἔλθῃ\nἐνδοξασθῆναι ἐν τοῖς ἁγίοις αὐτοῦ. \n Θεὸς ἐνδοξάζεται; ναί· ἐν πᾶσι, φησὶ, τοῖς ἁγίοις. ὅταν γὰρ\n\n \nἴσωσι οἱ μεγάλα φυσῶντες, τοὺς μαστιζομένους ὑπ’ αὐτῶν, τοὺς\nκαταφρονουμένους, ἐγγὺς ὄντας αὐτοῦ, δόξα γίνεται, μᾶλλον δὲ\nαὐτῶν δόξα ἐστίν· αὐτοῦ μὲν, ὅτι αὐτοὺς οὐκ ἐγκατέλιπεν, ἀλλὰ\nλαμπροὺς ἀνέδειξεν· αὐτῶν δὲ, ὅτι τοσαύτης κατηξιώθησαν τιμῆς.\nδόξα ἐστὶ τοῦ ἀγαθοῦ τὸ ἔχειν οἷς τὰς εὐεργεσίας μεταδῷ. \n Καὶ θαυμασθῆναι ἐν πᾶσι τοῖς πιστεύσασι. \n τουτέστι διὰ τῶν πιστευόντων. ἰδοὺ πάλιν τὸ “ ἐν διὰ ἐστί\nδι’ ἐκείνων γὰρ θαυμαστὸς ἐπιδείκνυται, ὅταν τοὺς οἰκτροὺς τοὺς\nταλαιπώρους καὶ μυρία παθόντας δεινὰ καὶ πιστεύσαντας, εἰς\nτοσαύτην ἄγει λαμπρότητα. δείκνυται αὐτοῦ ἡ ἰσχὺς τότε, ὅτι \nεἰ καὶ ἐνταῦθα δοκοῦσιν ἐγκαταλελεῖφθαι, ἀλλ’ ὅμως ἐκεῖ πολλῆς\nἀπολαύσουσι τῆς δόξης· τότε μάλιστα πᾶσα ἡ δόξα τοῦ Θεοῦ\nδείκνυται καὶ ἰσχύς· πῶς; “ ὅτι ἐπιστεύθη, φησὶ, τὸ μαρτύριον\n“ ἡμῶν ἐφ’ ὑμᾶς ἐν τῇ ἡμέρᾳ ἐκείνῃ, εἰς ὃ καὶ προσευχόμεθα\n“ πάντοτε περὶ ὑμῶν·’’ τουτέστιν, ὅταν παράγωνται εἰς μέσον οἱ \nμυρία παθόντες δεινὰ, ὥστε ἐκστῆναι τῆς πίστεως, καὶ μὴ ἐνδόντες,\nἀλλὰ πιστεύσαντες, δοξάζεται ὁ Θεός. τότε δείκνυται καὶ\nτούτων ἡ δόξα. διὰ τοῦτό φησι, τῇ ἡμέρᾳ ἐκείνῃ δείκνυνται οἱ\nπιστεύσαντες. \n Ἄλλοσ φησί· τὸ “ ἐν τῇ ἡμέρᾳ ἐκείνῃ’’ πρὸς τὸ “ καὶ θαυμα- \n“ σθῆναι ἐν πᾶσι τοῖς πιστεύσασιν’’ ἀποδ̀οοτέον, ἵνα ᾖ διὰ μέσου\nκείμενον τὸ “ ὅτι ἐπιστεύθη τὸ μαρτύριον ἡμῶν ἐφ’ ὑμᾶς,’’ τελεύταῖον\nὂν τῆ τῆς ἐννοίας ἀκολουθίᾳ. βούλεται γὰρ εἰπεῖν, ὅτι κατ’\nἐκείνην τὴν ἡμέραν ἐπίδοξος καὶ θαυμαστὸς ἐν τοῖς πεπιστευκόσι\nφανήσεται διὰ τῶν περὶ αὐτῶν ἀγαθῶν, ὧν δὴ καὶ ὑμεῖς ἀπελαύσατε, \nἅτε δὴ τὴν διδασκαλίαν ἡμῶν παραδεξάμενοι a. \n Εἰς ὃ καὶ προσευχόμεθα πάντοτε περὶ ὑμῶν, ἵνα ὑμᾶς\nἀξιώσῃ τῆς κλήσεως ὁ Θεὸς ἡμῶν, καὶ πληρώση πᾶσαν\nεὐδοκίαν ἀγαθωσύνης, καὶ ἔργον πίστεως ἐν δυνάμει. \n “Ἵνα ὑμᾶς ἀξιώσῃ τῆς κλήσεως·’’ οὐ γὰρ ἐκλήθησαν· διὰ τοῦτο \nἐπήγαγε, “ καὶ πληρώσῃ πᾶσαν εὐδοκίαν ἀγαθωσύνης,’’ τουτέστιν\nἀρέσκειαν, πληροφορίαν· ἵνα τὸ πίσμα τοῦ Θεοῦ γένηται, “ καὶ\n \n\n \n“ ἔργον πίστεως ἐν δυνάμει,’’ τουτέστιν, ἡ ὑπομονὴ τῶν διωγμῶν,\nἵνα μὴ ἐκλυώμεθα. \n Ὅπως ἐνδοξασθῇ τὸ ὄνομα τοῦ Κυρίου ἡμῶν Ἰησοῦ\nἐν ὑμῖν, καὶ ὑμεῖς ἐν αὐτῷ, κατὰ τὴν χάριν τοῦ Θεοῦ\nἡμῶν καὶ Κυρίου Ἰησοῦ Χριστοῦ. \n Εἶπεν ἐκεῖ δόξαν, εἶπε καὶ ἐνταῦθα· εἶπεν ὅτι αὐτοὶ δοξάζονται\nὥστε καυχᾶσθαι· εἶπεν ὃ πολλῷ πλέον ἦν, ὅτι καὶ τὸν Θεὸν δοξάζουσιν·\nεἶπεν ὅτι ἀπολήψονται τὴν δόξαν ἐκείνην, ἀλλὰ καὶ ἐνταῦθά\nφησι· τοῦ γὰρ δεσπότου δοξαζομένου, καὶ οἱ δοῦλοι δοξάζονται· οἱ\nγὰρ τὸν δεσπότην δοξάζοντες πολλῷ μᾶλλον αὐτοὶ δοξάζονται, καὶ \nτούτῳ αὐτῷ, καὶ χωρὶς τούτου. δόξα γὰρ ὄντως ἡ θλίψις ἡ διὰ Χριστὸν,\nκαὶ πανταχοῦ δόξαν τὸ πρᾶγμα καλεῖ· εἶτα πάλιν δεικνὺς, ὅτι\nκαὶ τοῦτο αὐτὸ τοῦ Θεοῦ ἐστι, φησὶ, “ κατὰ τὴν χάριν τοῦ Θεοῦ\n“ ἡμῶν καὶ Κυρίου Ἰησοῦ Χριστοῦ,’’ τουτέστι ταύτην τὴν χάριν\nαὐτὸς ἡμῖν ἔδωκεν, ἵνα δοξάζηται ἐν ἡμῖν καὶ δοξάζῃ ἡμᾶς ἐν \nαὐτῷ. πῶς δοξάζεται ἐν ἡμῖν; ὅτι οὐδὲν αὐτοῦ προτιμῶμεν. πῶς\nδοξαζόμεθα ἐν αὐτῷ; ὅτι δύναμιν εἰλήφαμεν παρ’ αὐτοῦ, ὥστε\nμὴ ἐνδιδόναι τοῖς ἐπαγομένοις δεινοῖς. \n",
        "4":"\n ΚΕΦ. Β. \n\n Περὶ τέλους, ὅτι μετὰ Ἀντίχριστον τὸν πεμπόμενον ἐπὶ ἐλέγχῳ Ἰουδαίων, \nἀπιστησάντων Χριστῷ. \n Ἐρωτῶμεν δὲ ὑμᾶς, ἀδελφοὶ, περὶ τῆς παρουσίας τοῦ\nΚυρίου ἡμῶν Ἰησοῦ Χριστοῦ, καὶ ἡμῶν ἐπισυναγωγῆς\n ἐπ᾿ αὐτὸν, εἰς τὸ μὴ ταχέως σαλευθῆναι ὑμᾶς ἀπὸ τῆς\nνόος. \n Πότε μὲν ἔσται ἀνάστασις, οὐκ εἴρηκεν, ὅτι δὲ νῦν οὐκ ἔσται,\nεἴρηκε, “ καὶ ἡμῶν,’ φησὶν, “ ἐπισυναγωγῆς ἐπ’ αὐτόν.’’ οὐ μικρὸν\nκαὶ τοῦτο σημεῖον· ὅρα πῶς πάλιν ἡ παραίνεσις μετ’ ἐγκωμίων\nκαὶ προτροπῆς τῷ πάντως μεθ᾿ ἡμῶν αὐτὸν φαίνεσθαι καὶ τοὺς\nἁγίους πάντας· “ περὶ τῆς ἀναστάσεως,’’ φησὶ, “ καὶ τῆς ἐπι- \n“ συναγωγῆς φησὶ, τῆς ἡμῶν, ὁμοῦ γὰρ ταῦτα ἔσται, ἐπαίρει τὴν\nδιάνοιαν αὐτῶν. \n\n \n Εἰς τὸ μὴ σαλεύεσθαι ταχέως ὑμᾶς μήτε θροεῖσθαι,\nμήτε διὰ πνεύματος, μήτε διὰ λόγου, μήτε δι’ ἐπιοστολῆς,\nὡς δι’ ἡμῶν, ὡς ὅτι ἐνέστηκεν ἡ ἥμερα τοῦ Κυρίου,\n μή τις ὑμᾶς ἐξαπατήσῃ κατὰ μηδένα τρόπον. \n Θεοδώρου. Ὅτι περὶ τῆς Χριστοῦ παρουσίας καὶ τῆς ἡμῶν \nἐπ’ αὐτὸν ἐκείνης ἐπισυναγωγῆς, μὴ πείθεσθε τοῖς βουλομένοις\nἀπατᾷν ὑμᾶς, ὡς ἃν ἐγγύθεν παρόντος ἐκείνου τοῦ καιροῦ· ἀλλ’\nεἴτε ὡς ἀπὸ πνευματικῆς ἐνεργείας λέγειν τις ἐπαγγέλλεται, εἴτε\nὡς ἀπὸ λόγου ἣ ἐπιστολῆς ἡμετέρας τοῦτο μαθὼν, μὴ πείσεσθε. \n Ὅτι ἐὰν μὴ ἔλθῃ ἢ ἀποστασία πρῶτον καὶ ἀποκαλυφθῇ \nὁ ἄνθρωπος τῆς ἁμαρτίας, ὁ υἱὸς τῆς ἀπωλείας,\n ὁ ἀντικείμενος, καὶ ὑπεραιρόμενος ἐπὶ πάντα λεγόμενον\nΘεὸν ἢ σέβασμα, ὥστε αὐτὸν εἰς τὸν ναὸν τοῦ Θεοῦ\nὡς Θεὸν καθίσαι, ἀποδεικνύντα ἑαυτὸν, ὅτι ἔστι Θεός. \n Ἰωάννου. Περὶ τοῦ Ἀντιχρόστου ἐνταῦθα διαλέγεται, καὶ \nμέγα ἀποκαλύπτει μυστήριον. αὐτὸν καλεῖ ἀποστασίαν, ὡς πολλοὺς\nμέλλοντα ἀπολλύναι καὶ ἀφιστᾷν, “ ὥστε,’’ φησὶ, “ σκαν-\n“ δαλισθῆναι εἰ δυνατὸν καὶ τοὺς ἐκλεκτούς.’’ καὶ ἄνθρωπον δὲ\nἁμαρτίας αὐτὸν καλεῖ, μυρία γὰρ ἐργάσεται, καὶ παρασκευάσει\nἑτέρους ἐργάσασθαι δεινά· καὶ υἱὸν δὲ τῆς ἀπωλείας φησὶν αὐτὸν, \nδιὰ τὸ καὶ αὐτὸν ἀπόλλυσθαι. τίς δὲ οὗτός ἐστιν; ἄνθρωπός τις\nπᾶσαν τοῦ Σατανᾶ δεχόμενος τὴν ἐνέργειαν, καὶ ὑπεραιρόμενος\nἐπὶ πάντα λεγόμενον Θεὸν ἢ σέβασμα. οὐ γὰρ εἰς εἰδωλολατρείαν\nἄξει ἐκεῖνος, ἀλλ’ ἀντίθεος τις ἔσται· πάντας καταλύσει τοὺς\nθεοὺς, καὶ κελεύσει προσκυνεῖν αὐτὸν ἀντὶ τοῦ Θεοῦ, καὶ καθευδήσεται \nεἰς τὸν ναὸν τοῦ Θεοῦ, οὐ τὸν ἐν Ἱεροσολύμοις, ἀλλὰ καθ\nἑκάστην ἐκκλησίαν, ἀποδεικνύντα, φησὶν, ἑαυτόν. οὐκ εἶπε λέγοντα,\nἀλλὰ πειρώμενον ἀποδεικνύναι· καὶ γὰρ ἔργα μεγάλα\nἐργάσεται, καὶ σημεῖα ἐπιδείξεται θαυμαστὰ τοῖς ἐξ αὐτῶν πλανωμένοις·\n“ οὐ μνημονεύετε,’’ φησὶν, “ ὅτι ἔτι ὢν πρὸς ὑμᾶς ταῦτα \n“ ἔλεγον ὑμῖν;” ὁρᾷς ὅτι ἀναγκαῖον συνεχῶς ταῦτα λέγει καὶ\nἐπαντλεῖ τοῖς αὐτοῖς ῥήμασιν; ἰδοὺ γὰρ καὶ παρόντος ἤκουσαν\nταῦτα λέγοντος, καὶ πάλιν ἐδεήθησαν ὑπομνήσεως. \n Θεοδώρου. Διὰ τούτου δείκνυσιν ὅτι τὴν εἰδωλολατρείαν, ἣν\n\n \nὁ διάβολος συνεστήσατο, αὐτὸς ἐλθὼν ἀνατρέπει, καὶ πᾶσαν αἵρεσιν\nἣν ἀντέθηκε τῷ λόγῳ τῆς ἀληθείας, αὐτὸς ἐλθὼν παραλύει·\nἵνα καὶ ἐν τούτῳ τὸ κρίμα ἔχωσιν οἱ ἄνθρωποι, ὅτι τὰ ἐφ’ οἷς\nἐπλανήθησαν, οὐκ αὐτοὶ καθεῖλον, ἀλλ’ ὁ πλανῶν αὐτούς. ταύτας\nγὰρ τὰς πλάνας ἃ κατὰ μέρος συνεστήσατο ὁ διάβολος, ἀφιστῶν \nτοῦ Θεοῦ, καὶ ἠρέμα τὴν ἑαυτοῦ προσκύνησιν ἀντεισάγων, ἵν ὅταν\nμετὰ ταῦτα ἔλθῃ, προητοιμασμένα εὑρηκὼς καὶ πεπλανημένους\nτοὺς ἀνθρώπους, καὶ ἐκτὸς ὄντας τοῦ Θεοῦ τῆς βοηθείας, εὐχερῶς\nἑαυτῷ δόξῃ κατορθοῦν τὸ σπουδαζόμενον, τουτέστι τὸ προσκυνηθῆναι\nαὐτὸν παρὰ πάντων ἀνθρώπων. ὡς γὰρ ὑποσκευὴ ἁψῖδος, \nοὕτως αἰ αἱρέσεις, αἰ τε πη Ἕλλησι καὶ αἰ πάρα τοῖς Χριστιανοῖς,\nτῷ διαβόλῳ· ὥσπερ δὲ ἁψῖδος σφιγγείσης καὶ λαβούσης τὴν\nοἰκείαν κατασκευὴν, ἡ ὑποσκευὴ αἴρεται, μένει δὲ μόνη ἡ ἁψὶς\nστερρά· οὕτως ὁ διάβολος τὰς αἱρέσεις τὰς πολλὰς καὶ τὰς τῆς\nπλάνης ὁδοὺς ἀντὶ ὑποσκευῆς ὑπέθηκεν, ὥσπερ ἁψῖδα, μεγίστην \nτὴν ἑαυτοῦ προσκύνησιν προκατασκευάζων, ἵν ὅταν ἔλθῃ ἐκδικῶν\nπάσας τὰς αἱρέσεις, καὶ αὐτὸς καταργεῖ, γυμνὴν τὴν ἑαυτοῦ προσκύνησιν\nεἰσάγων ἀνθρώποις. \n Καὶ νῦν τὸ κατέχον οἴδατε, εἰς τὸ ἀποκαλυφθῆναι\n αὐτὸν ἐν τῷ ἑαυτοῦ καιρῷ. τὸ γὰρ μυστήριον ἤδη ἐνεργεῖται \nτῆς ἀνομίας, μόνον ὁ κατέχων ἄρτι, ἕως ἐκ μέσου\n καὶ τότε ἀποκαλυφθήσεται ὁ ἄνομος, ὃν ὁ Κύριος\nἸησοῦς ἀναλώσει τῷ πνεύματι τοῦ στόματος αὐτοῦ,\n καὶ καταργήσει τῇ ἐπιφανείᾳ τῆς παρουσίας αὐτοῦ· οὗ\nἐστιν ἡ παρουσία κατ’ ἐνέργειαν τοῦ Σατανᾶ. \n Τί δήποτέ ἐστι τὸ κατέχον ἀποκαλυφθῆναι αὐτόν; τουτέστι\nτὸ κωλῦον· οἱ μὲν τοῦ Πνεύματος τὴν χάριν φασὶν, οἱ δὲ τὴν\nῬωμαϊκὴν ἀρχὴν, οἷς ἐγὼ μάλιστα τίθεμαι· διὰ τί; ὅτι εἰ τὸ\nΠνεῦμα ἐβούλετο εἰπεῖν, οὐκ ἃν εἶπεν ἀσαφῶς, ἀλλὰ φανερῶς,\nὅτι καὶ νῦν αὐτὸν κατέχει ἡ τοῦ Πνεύματος χάρις, τουτέστι, τὰ \nχαρίσματα· ἄλλως τε ἔδει ἤδη παραγενέσθαι, εἴγε ἔμελλε τῶν\nχαρισμάτων ἐκλειπόντων παραγίνεσθαι, καὶ γὰρ πάλαι ἐκλέλοιπεν·\nἐπειδὴ δὲ περὶ τῆς Ῥωμαίων ἀρχῆς τοῦτό φησιν, εἰκότως\nἠνίξατο καὶ συνεσκιασμένως· οὐδὲ γὰρ ἐβούλετο περιττὰς ἔχθρας\n\n \nἀναδέχεσθαι καὶ κινδύνους ἀνοήτους· “ τὸ γὰρ μυστήριον,’’ φησὶν,\n“ ἤδη ἐνεργεῖται τῆς ἀνομίας·’’ Νέρωνα ἐνταῦθά, φησιν, ὡσανεὶ τύπον\nὄντα τοῦ Ἀντιχρίστου· καὶ γὰρ καὶ ἐκεῖνος ἐβούλετο νομίζεσθαι\nΘεός· καὶ καλῶς εἶπε “ τὸ μυστήριον,’’ τουτέστιν, οὐ φανερῶς ὡς\nἐκεῖνος, οὐδὲ ἀπηρυθριασμένως· εἰ γὰρ πρὸ τοῦ χρόνου ἐκείνου ἀνὴρ \nεὑρέθη φησὶν, ὃς οὐ πολὺ τοῦ Ἀντιχρίστου ἐλείπετο κατὰ τὴν\nκακίαν, τί θαυμαστὸν, εἰ ἤδη ἔσται; καὶ φανερὸν δὲ αὐτὸν οὐκ\nἠθέλησε ποιῆσαι· τοῦτο οὐ διὰ δειλίαν, ἀλλὰ παιδεύων ἡμᾶς μὴ\nπεριττὰς ἔχθρας ἀναδέχεσθαι, ὅταν μηδὲν ᾖ τὸ κατεπεῖγον. \n Ὅταν οὖν ἡ ἀρχὴ ἡ Ῥωμαϊκὴ ἐκ μέσου γένηται, τότε ἐκεῖνος \nἥξει· καὶ εἰκότως· ἕως γὰρ ἃν ὁ ταύτης ᾖ τῆς ἀρχῆς φόβος, οὐδεὶς\nταχέως ὑπεραρθήσεται· ὅταν δὲ αὕτη καταλυθῇ, ἐπιθήσεται τῇ\nἀναρχίᾳ, καὶ τὴν τῶν ἀνθρώπων καὶ τὴν τοῦ Θεοῦ ἐπιχειρήσει ἁρπάσαι\nἀρχήν. ὥσπερ γὰρ αἱ πρὸ τούτου κατελύθησαν βασιλεῖαι, οἷον\nἡ Μηδῶν ὑπὸ Βαβυλωνίων, ἡ Βαβυλωνίων ὑπὸ Περσῶν, ἡ Περσῶν \nὑπὸ Μακεδόνων, ἡ Μακεδόνων ὑπὸ Ῥωμαίων, οὕτω καὶ αὕτη ὑπὸ\nἈντιχρίστου, κἀκεῖνος ὑπὸ τοῦ Χριστοῦ, καὶ οὐκέτι καθέξει. καὶ\nταῦτα μετὰ πολλῆς τῆς σαφηνείας ὁ Δανιὴλ ἡμῖν παρακατατίθεται.\n“ καὶ τότε,’’ φησὶν, “ ἀποκαλυφθήσεται ὁ ἄνομος.’’ καὶ τι μετὰ\nταῦτα ; ἐγγὺς ἡ παραμυθία, “ ὂν ὁ Κύριος ἀνελεῖ τῷ πνεύματι \n“ τοῦ στόματος αὐτοῦ, καὶ καταργήσει τῇ ἐπιφανείᾳ τῆς παρου-\n“ σίας αὐτοῦ, οὗ ἐστιν ἡ παρουσία, κατ’ ἐνέργειαν τοῦ Σατανᾶ.’ \n Καθάπερ γὰρ πῦρ ἐπελθὸν τὰ μικρὰ ζωΰφια καὶ πρὸ τῆς παρουσίας\nαὐτῆς πόρρωθεν ὄντα ναρκᾷν ποιεῖ καὶ ἀναλίσκει, οὕτω καὶ ὁ\nΧριστὸς τοῦτον· τῷ ἐπιτάγματι μόνῳ καὶ τῇ παρουσία ἀρκεῖ παρεῖ· \n’ναι αὐτὸν, καὶ πάντα ταῦτα ἀπώλεσε· στήσει τὴν ἀπάτην καὶ\nφανεὶς μόνον. εἶτα τίς ἐστιν οὕτος, “ οὑ ἐστι μὴ παρουσία κατ’\n“ ἐνέργειαν τοῦ Σατανᾷ, ἐν πάσῃ δυνάμει,’’ φησὶ, ” καὶ σημείοις\n“ καὶ τέρασι ψεύδους.’’ ταῦτα προεῖπεν, ἵνα μὴ ἀπατηθῶσιν οἱ\nτότε, τουτέστιν, πᾶσαν ἐπιδείξεται δύναμιν, ἀλλ’ οὐδὲν ἀληθὲς, \nἀλλὰ πρὸς ἀπάτην· “ καὶ τέρασι,’’ φησὶ, “ ψεύδους,’’ ἤτοι διεψευσμένα,\nἣ εἰς ψεῦδος ἄγουσιν. \n Σευηριανὸσ δὲ “ τὸ κατέχον,’’ φησὶ, τὴν τοῦ Ἁγίου Πνεύματος\nχάριν. \n Θεόδωροσ δὲ, ὁμοίως τῷ μακαρίῳ Ἰωάννῃ ταύτην οὐ \n\n \nπροσίεται τὴν ἐξήγησιν, φάσκων, οὐ πιθανὸν ἔμοιγε φαίνεται\nτοῦτο, ἐπεὶ καὶ ἐπαύσαντο ἐκ πλείονος ἤδη τοῦ χρόνου. εἰ γάρ\nτις μὴ πεπαῦσθαι βούλοιτο λέγειν διὰ τὸ παρά τινων προσευχὴν\nγίνεσθαι κατὰ τὸ σπάνιον· ἔνια οὐδὲ παυθήσεται κατά γε\nτοῦτον τὸν τρόπον, ἐπεὶ μηδὲ ἐπιλείπειν πάντη τοὺς ἁγίους, \nοἷόν τε ἐσομένων καὶ τότε τῶν οὐ προσιεμένων τὴν ἐκείνου διδασκαλίαν·\nοἳ καὶ διαλάμψουσιν ἐν τοῖς ὑπὲρ εὐσεβείας ἀγῶσι.\nλέγει δὲ “ τὸ κατέχον,’’ ὡς ἃν τοῦ διαβόλου μὲν ἐθέλοντος καὶ\nἤδη τοῦτο ποιῆσαι, τοῦ Θεοῦ δὲ κατέχοντος αὐτὸν τέως διὰ τὸ\nκαιρὸν ὁρίσαι τῇ συντελείᾳ τοῦ αἰῶνος, καθ’ ὃν ὀφθῆναι συγχωρεῖ \nκἀκεῖνον. τοῦτο κατέχον ὁ Ἀπόστολος ὀνομάζει τοῦ Θεοῦ τὸν ὅρον·\nὅθεν καὶ ἐπήγαγεν “ εἰς τὸ ἀποκαλυφθῆναι αὐτὸν τῷ ἑαυτοῦ\n“ καιρῷ·’’ “ τὸ γὰρ μυστήριον ἤδη ἐνεργεῖται,’’ ἀντὶ τοῦ, εἰ καὶ μὴ\nκατὰ τὸ σαφὲς ἤδη τὴν ἀποστασίαν ἐργάζεται ὁ διάβολος, ἀλλ’\nοὖν γε ὡς ἐν μυστηρίῳ πλεῖστα καὶ νῦν διαπράττεται, ἑκάστοτε \nδιὰ τῶν οἰκείων τῆς εὐσεβείας ἀφιστᾷν πειρώμενος τοὺς προσίοντας\nτῆ πίστει. \n Καὶ τότε ἀποκαλυφθήσεται ὁ ἄνομος. \n Προσεκτέον ὅτι ἀποκάλυψιν τοῦ Ἀντιχρίστου ἐκάλεσε τὴν\nφανέρωσιν, ἔν τε τοῖς ἀνωτέροις “ ἀποκαλυφθῇ ὁ ἄνθρωπος’’ εἰπὼν, \nκἀνταῦθα “ ἀποκαλυφθήσεται ὁ ἄνομος,’’ ὡς ἃν τοῦ διαβόλου\nπάντοτε μὲν ἀπὸ τῆς τοῦ Κυρίου παρουσίας μελετῶντος αὐτὸ ἐπὶ\nτῇ τῶν ἀνθρώπων βλάβῃ, καὶ ἤδη γε αὐτὸ καὶ ποιήσαντος ἃν, εἰ\nμὴ κατὰ τὴν ἀπόρρητον αὐτοῦ βουλὴν κατεῖχεν αὐτὸν ὁ Θεός·\nἐργασαμένου δὲ τότε καὶ οἴσοντος γε εἰς φανερὸν τὸ πάλαι δοκοῦν \nαὐτῷ, ὅταν συγχωρηθῇ τὴν οἰκείαν γνώμην ἐκβαλεῖν εἰς ἔργον.\n“ ὃν ὁ Κύριος Ἰησοῦς ἀναλώσει τῷ πνεύματι τοῦ στόματος αὐτοῦ.’’\nἐκείνου, φησὶ, τοιαῦτα διαπραττομένου κατὰ τῆς οἰκουμένης, καὶ\nπάντας ἀνθρώπους ἀφιστῶντος τῆς εὐσεβείας, ἐξαίφνης ἀπ’ οὐρανῶν\nφανεὶς ὁ Χριστὸς, καὶ μόνον ἐπιβοήσας, παύσει τῆς ἐργασίας, \nὅλον αὐτὸν ἀναλώσας· τοῦτο γὰρ λέγει· τὸ “ τῷ πνεύματι τοῦ\n“ στόματος αὐτοῦ,’’ ἀντὶ τοῦ τῇ φωνῇ, ἀπὸ τοῦ παρ’ ἡμῖν αὐτὸ\nεἰρηκὼς, ἐπειδὴ ἡμεῖς τῷ πνεύματι συνεργῷ κεχρήμεθα πρὸς τὴν\nἔναρθρον λαλιάν. \n\n \n Σευηριανόσ τοῦτό ἐστι τὸ “ καὶ πνεύματι διὰ χειλέων\n“ λεῖ ἀσεβῆ,’’ ὅπερ Ἡσαΐας φησί· μνημονεύσας γὰρ τοῦ ἐκ τῆς\nῥίζης Ἰεσσαὶ, ἐπήγαγε, “ καὶ πατάξει τὴν γῆν τῷ λόγῳ τοῦ στό-\n“ ματος αὐτοῦ, καὶ πνεύματι διὰ χειλέων ἀνελεῖ ἀσεβῆ.’’ τὸ δὲ\nπατάσσειν τὴν γῆν προεῖπε διὰ τοῦ ὑστέρου τῶν προφητῶν· εἰρηκὼς \nγὰρ “ ἀνατελεῖ ὑμῖν τοῖς φοβουμένοις με ἥλιος δικαιοσύνης·’’\nκαὶ μετ’ ὀλίγα· “ ἰδοὺ ἀποστέλλω ὑμῖν Ἠλίαν τὸν Θεσβίτην·\nτελευταῖον ἐπήγαγε λόγον τὸ “ μὴ ἐλθὼν πατάξω τὴν γῆν ἄρδην.’’\n“ καὶ καταργήσει τῇ ἐπιφανείᾳ τῆς παρουσίας αὐτοῦ.’’ ζωὴν\nἡμῶν εἰπε τὸν Χριστὸν ὁ Ἀπόστολος καὶ ἐπήγαγεν, “ ὅταν ἡ ζωὴ \n“ ὑμῶν φανερωθῇ·’’ ζωῆς οὖν οὐρανόθεν φανερουμένης ἀδύνατον μὴ\nκαταργηθῆναι τὸν τοῦ θανάτου πρόξενον, “ οὗ ἐστιν ἡ παρουσία\n“ κατ’ ἐνέργειαν τοῦ Σατανᾶ.’’ τοῦτο ὤφειλε πεῖσαι τοὺς Ἀρειανοὺς,\nὅτι ὅλον ἄνθρωπον ἀνέλαβεν ὁ Θεὸς Λόγος· κατὰ γὰρ μίμησιν\nτῆς δικαιοσύνης καὶ τῆς ὑπὲρ ἡμῶν οἰκονομίας ἔρχεται ὁ \nΣατανᾶς καὶ ἐνεργήσει ἐν ἀνθρώπῳ, καὶ ἐν πάσῃ ἀπάτῃ ἀδικίας\nἐν τοῖς ἀπολλυμένοις. τι οὖν συνεχώρησεν ὁ Θεὸς τοῦτο γενέσθαι;\nκαὶ τί τὸ κέρδος τῆς αὐτοῦ παρουσίας, εἰ ἐπὶ λύμῃ τῆς ἡμετέρας\nγίνεται γενεᾶς; ἄκουε λέγοντος αὐτοῦ, ἐν τοῖς ἀπολλυμένοις ἰσχύσει,\nοἳ εἰ καὶ μὴ παρεγένετο ἐκεῖνος, οὐκ ἃν ἐπείσθησαν· τι οὖν \nτὸ κέρδος; ὅτι αὐτοὶ οὗτοι οἱ ἀπολλύμενοι ἐπιστομισθήσονται·\nπῶς; ὅτι εἰ καὶ μὴ ἦλθεν ἐκεῖνος, οὐκ ἃν ἐπίστευσαν τῷ Χριστῷ·\nἔρχεται οὖν, ἐλέγξων αὐτούς· ἵνα γὰρ μὴ μέλλωσι λέγειν, ὅτι\nἐπειδὴ Θεὸν ἑαυτὸν ἔλεγεν ὁ Χριστὸς, καὶ τοι γε οὐδαμοῦ εἶπεν\nφανερῶς, πλὴν ἀλλ’ ἐπειδὴ μετὰ ταῦτα ἐκήρυξαν, οὐκ ἐπιστεύσαμεν, \nἐπειδὴ ἠκούσαμεν ταύτην αὐτῶν τὴν πρόφασιν ὁ Ἀντίχριστος\nἀναιρήσει· ὅταν γὰρ ἔλθῃ ἐκεῖνος, οὐδὲν ἐπιτάττων ὑγιὲς,\nἀλλὰ πάντα παράνομα, καὶ ἀπὸ σημείων μόνον ψευδῶν πιστεύηται,\nἀπορράψει τὸ στόμα αὐτοῖς· εἰ γὰρ τῷ Χριστῷ οὐ πιστεύεις,\nπολλῷ μᾶλλον οὐκ ἐχρῆν τῷ Ἀντιχρίστῳ πιστεῦσαι· ἐκεῖνος μὲν \nγὰρ ἔλεγε παρὰ τοῦ Πατρὸς πεπέμφθαι, οὗτος δὲ τοὐναντίον· διὰ\nτοῦτο ἔλεγεν ὁ Χριστὸς, “ ἐγὼ ἦλθον ἐν τῷ ὀνόματι τοῦ Πατρὸς\n“ μου, καὶ οὐκ ἐδέξασθέ με, ἐὰν ἄλλος ἔλθῃ ἐν τῷ ὀνόματι τῷ\n“ ἰδίω, ἐκεῖνον λήψεσθε.’’ \n\n \n Ἀνθ’ ὧν γὰρ τὴν ἀγάπην τῆς ἀληθείας οὐκ ἐδέ-\n ξαντο εἰς τὸ σωθῆναι αὐτοὺς, διὰ τοῦτο πέμπει αὐτοῖς\nὁ Θεὸς ἐνέργειαν πλάνης, εἰς τὸ πιστεῦσαι αὐτοὺς τῷ\n ψεύδει· ἵνα κριθῶσι πάντες οἱ μὴ πιστεύσαντες τῆ ἀληθείᾳ,\nἀλλ’ εὐδοκήσαντες ἐν τῇ ἀδικίᾳ. \n “Ἱνα κριθῶσι,’’ φησὶν, εἶπεν, ἀντὶ τοῦ οὐχ ἵνα κολασθῶσι·\nκαὶ γὰρ πρὸ τούτου ἔμελλον κολάζεσθαι, ἀλλ’ ἵνα κατακριθῶσι,\nτουτέστιν, ἐπὶ τοῦ δικαστηρίου τοῦ φοβεροῦ, εἰς τὸ εἶναι αὐτούς\nἀναπολογήτους , “ οἱ μὴ πιστεύσαντες τῇ ἀληθείᾳ, ἀλλ’ εὐδοκή-\n“ σαντες ἐν τῇ ἀδικίᾳ.’’ ἀγάπην ἀληθείας τὸν Χριστὸν καλεῖ· \n“ ἀνθ’ ὣν γὰρ,” φησι, “τὴν ἀγάπην τῆς ἀληθείας οὐκ ἐδέξαντο.\nἀμφότερα γὰρ ἦν, καὶ δι’ ἀμφότερα παρεγένετο, καὶ ἀγαπῶν τοὺς\nἀνθρώπους, καὶ ὑπὲρ ἀληθῶν πραγμάτων, “ ἀλλ’ εὐδοκήσαντες,’’ φησὶν,\n“ ἐν τῇ ἀδικίᾳ·’’ ἐπὶ γὰρ λύμῃ τῶν ἀνθρώπων ἦλθεν, ἀδικήσων\nαὐτούς· ἀλλὰ μὴ δείσῃς, ἐν τοῖς ἀπολλυμένοις ἕξει τὴν ἰσχύν· \nκαὶ γὰρ καὶ ὁ Ἡλίας ἥξει τότε, τοὺς πιστοὺς ἀσφαλιζόμενος·\nκαὶ τοῦτο ὁ Χριστός φησιν· “ Ἡλίας μὲν ἔρχεται, καὶ ἀποκα-\n“ ταστήσει πάντα.’’ “ ἐν δυνάμει καὶ πνεύματι Ἡλίου·” διὰ\nεἴρηται. οὔτε γὰρ σημεῖα εἰργάσατο καθάπερ Ἠλίας, οὔτε θαύματα·\n“ Ἰωάννης μὲν γὰρ ἐποίησε σημεῖον οὐδέν· πάντα δὲ ὅσα \n“ εἶπεν Ἰωάννης περὶ τούτου, ἀληθῆ ἦν·’’ πῶς οὖν “ ἐν πνεύματι\n“ καὶ δυνάμει Ἡλίου “ τουτέστι, τὴν αὐτὴν ἀναλήψεται διακονίαν,\nκαθάπερ οὗτος πρόδρομος τῆς προτέρας παρουσίας, οὕτω\nκἀκεῖνος πρόδρομος τῆς ἐνδόξου καὶ δευτέρας αὐτοῦ παρουσίας·\nκαὶ εἰς τοῦτο φυλάττεται. \n Θεόσωροσ δέ φησιν εἰς τὸ “ διὰ τοῦτο πέμψει αὐτοῖς ὁ Θεὸς\n“ ἐνέργειαν πλάνης,’’ τὴν συγχώρησιν δηλονότι, ὡς ἔργον τῷ Θεῷ\nπεριῆψεν· βούλεται γὰρ εἰπεῖν, ὅτι μὴ μείναντες ἐπὶ τῆς ἀληθείας\nθείας προσέξουσι τῇ πλάνῃ καὶ πιστεύσουσι τῷ ψεύδει, δικαίαν\nδεχόμενοι τὴν τιμωρίαν, ὑπὲρ ὧν καταλιπόντες τὴν ἀλήθειαν, πρὸς \nτὴν ἀδικίαν ἔκλιναν, ἵνα εἴπῃ τοῦ διαβόλου τὴν προσκύνησιν, ἀδικίαν\nαὐτὴν καλέσας, ὡς οὐ δικαίως γινομένην παρὰ τῶν ποιούντων. \n\n \n",
        "5":"\n ΚΕΦ. Γ. \n\n Εὐχαριστία περὶ τῆς κλήσεως. \n Ἡμεῖς δὲ ὀφείλομεν εὐχαριστεῖν τῷ Θεῷ πάντοτε\nπερὶ ὑμῶν, ἀδελφοὶ ἠγαπημένοι ὑπὸ Κυρίου, ὅτι εἵλετο\nὑμᾶς ὁ Θεὸς, ἀπ’ ἀρχῆς εἰς σωτηρίαν ἐν ἁγιασμῷ πνεύ- \nμάτος καὶ πίστει ἀληθείας. \n Ιωάννου. Πῶς εἰς σωτηρίαν ἁγιάσας ἡμᾶς διὰ τοῦ Πνεύματος\n; ταῦτα γὰρ ἡμῶν ἐστι τὰ συνεκτικὰ τῆς σωτηρίας, οὐδαμοῦ\nἀπὸ ἔργων, οὐδὲ ἀπὸ κατορθωμάτων, ἀλλὰ διὰ πίστεως\nἀληθείας· ἰδοὺ τὸ “ ἐν’’ πάλιν διά ἐστι· καὶ “ δι’ ἁγιασμοῦ \n“ Πνεύματος,’ φησίν. \n Εἰς ὃ ἐκάλεσεν ἡμᾶς διὰ τοῦ εὐαγγελίου ἡμῶν, εἰς\nπεριποίησιν δόξης τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ. \n Οὐ μικρὸν καὶ τοῦτο· ἑαυτοῦ δόξαν τὴν ἡμετέραν σωτηρίαν\nἡγεῖται ὁ Χριστός· δόξα γὰρ τοῦ φιλανθρώπου τὸ πολλοὺς εἶναι \nτοὺς σωζομένους· ἄρα μέγας ὁ κόσμος ἡμῶν, εἰ οὕτως ἐφίεται\nτῆς σωτηρίας ἡμῶν τὸ Πνεῦμα τὸἍγιον. διὰ τί οὐ πρότερον εἶπε\nτὴν πίστιν ; ὅτι καὶ μετὰ τὸν ἁγιασμὸν πολλῆς αὐτῆς ἔτι δεόμεθα,\nὥστε μὴ παρασαλευθῆναι· ὅρα πῶς οὐδὲν αὐτῶν δείκνυσιν\nὂν, ἀλλὰ τὸ πᾶν τοῦ Θεοῦ. “ εἰς ὃ ἐκάλεσεν ὑμᾶς,’’ φησὶ, “ διὰ \n“ τοῦ εὐαγγελίου ἡμῶν, εἰς περιποίησιν δόξης τοῦ Κυρίου ἡμῶν\n“ Ἰησοῦ Χριστοῦ.’’ \n Ἄρα οὖν, ἀδελφοὶ, στήκετε καὶ κρατεῖτε τὰς παραδόσεις\nἃς ἐδιδάχθητε, εἴτε διὰ λόγου, εἴτε δι’ ἐπιστολῆς\nἤμων. \n Ἐντεῦθεν δῆλον ὅτι οὐ πάντα δι’ ἐπιστολῆς παρεδίδοσαν, ἀλλὰ\nκαὶ ἀγράφως, ὁμοίως δὲ καὶ ταῦτα κἀκεῖνά ἐστιν ἀξιόπιστα. \n Αὐτὸς δὲ ὁ Κύριος ἡμῶν Ἰησοῦς Χριστὸς, καὶ ὁ Θεὸς\nκαὶ Πατὴρ ἡμῶν, ὁ ἀγαπήσας ἡμᾶς καὶ δοὺς παράκλησιν\nαἰώνιον καὶ ἐλπίδα ἀγαθὴν ἐν χάριτι, παρακα- \n\n \nλέσαι ὑμῶν τὰς καρδίας, καὶ στηρίξαι ὑμᾶς ἐν παντὶ\nλόγῳ καὶ ἔργω ἀγαθῷ. \n Πἀλιν εὐχὴ μετὰ τὴν παραίνεσιν· τοῦτο γάρ ἐστιν ὄντως βοηθεῖν.\nποῦ δὲ νῦν εἰσιν οἱ τὸν Υἱὸν ἐλαττοῦντες, ἐπειδὴ μετὰ τὸν\nΠατέρα ἐν τῇ χάριτι τοῦ λουτροῦ ὀνομάζεται ; ἰδοὺ γὰρ ἐνταῦθα \nτοὐναντίον ἐστίν. “ ὁ ἀγαπήσας ἡμᾶς,’’ φησὶ, “ καὶ δοὺς παρά\n“ κλῆσιν αἰώνιον·” ποίαν δὴ ταύτην ; τὴν ἐλπίδα τῶν μελλόντων.\nὅρα πῶς ἐν τάξει εὐχῆς διανίστησιν αὐτῶν τὴν διάνοιαν, τὰ τῆς\nκηδεμονίας τοῦ Θεοῦ τῆς ἀφάτου τιθεὶς ἐνέχυρα καὶ τεκμήρια.\n“ παρακαλέσαι ὑμῶν τὰς καρδίας, ἐν παντὶ ἔργῳ καὶ λόγῳ ἀγαθῷ,’’ \nτουτέστι, διὰ παντὸς ἔργου καὶ λόγου ἀγαθοῦ· Χριστιανῶν γὰρ\nαὕτη ἡ παράκλησις, τὸ ποιῆσαι τι χρηστὸν καὶ Θεῷ δοκοῦν. ἐγὼ\nτοίνυν, φησὶν, εἶπον· τὸ δὲ πᾶν τοῦ Θεοῦ ἐστι· στηρίξαι, βεβαιῶσαι,\nὥστε μὴ σαλεύεσθαι, μηδὲ παρακλίνεσθαι· καὶ γὰρ καὶ\nἡμῶν καὶ αὐτοῦ τοῦτό ἐστιν, ὥστε καὶ δογμάτων ἕνεκεν καὶ πρά- \nξέων ἐστηρίχθαι· ψυχὴ γὰρ παρασαλεύεται, ὅταν μὴ πεπιστευκυῖα\nᾖ, ὅτι ἔπι τι χρηστὸν ἅπαν τὸ τέλος. \n",
        "6":"\n ΚΕΦ. Δ. \n\n Παράκλησις εὐχῆς ὑπὲρ αὐτοῦ καὶ τοῦ ἔργου. \n Tὸ λοιπὸν, προσεύχεσθε, ἀδελφοὶ, περὶ\nὁ λόγος τοῦ Θεοῦ τρέχῃ καὶ δοξάζηται, καθὼς καὶ πρὸς\nὑμᾶς. \n Οὐχ ἵνα μὴ κινδυνεύσῃ, εἰς τοῦτο γὰρ ἔκειτο, ἀλλ’ ἵνα ὁ\nλόγος τοῦ Κυρίου “ τρέχῃ καὶ δοξάζηται, καθὼς καὶ πρὸς ὑμᾶς.’’\nκαὶ μετ’ ἐγκωμίων ἡ αἴτησις, “ ἵνα ῥυσθῶμεν ἀπὸ τῶν ἀτόπων καὶ \n“ πονηρῶν ἀνθρώπων· οὐ γὰρ πάντων ἡ πίστις.’’ οὐ τοῦτο δηλοῦντός\nἐστι τοὺς αὐτοῦ κινδύνους, ἀλλὰ περὶ τῶν ἀνθισταμένων καὶ μαχομένων\nτοῖς δόγμασι λέγει, καὶ ἐμποδιζόντων τῷ λόγῳ, οἷος ἦν\nἈλέξανδρος ὁ χαλκεύς· τοῦτο γὰρ ᾐνίξατο εἰπὼν, “ οὐ γὰρ πάντων\n“ ἡ πίστις,’’ τουτέστι, εἰσὶ τοιοῦτοι οἷς δέδοται, ὡς ἃν περὶ κλή- \nῥοῦ ἔλεγε πατρικοῦ, ὅτι οὐ πάντων ἐστὶ τὸ στρατεύεσθαι ἐν τοῖς\nβασιλείοις· ἅμα δὲ καὶ διανίστησιν αὐτοὺς ἤδη τοσαύτην ἔχοντας\n\n \nπαρρησίαν, ὡς δύνασθαι τὸν διδάσκαλον κινδύνων ἀπαλλάττειν καὶ\nἐξευμαρίζειν αὐτῷ τὸ κήρυγμα. \n Πιστὸς ’δε ἐστιν ὁ Κύριος, ὃς στηρίξει ὑμᾶς καὶ φυ-\n λάξει ἀπὸ τοῦ πονηροῦ. πεποίθαμεν δὲ ἐν Κυρίῳ ἐφ’\nὑμᾶς, ὅτι ἃ παραγγέλλομεν καὶ ποιεῖτε καὶ ποιήσετε. \n ὁ δὲ Θεὸς κατευθύναι ὑμῶν τὰς καρδίας εἰς τὴν ἀγάπην\nτοῦ Θεοῦ καὶ εἰς τὴν ὑπομονὴν τοῦ Χριστοῦ. \n Μεγάλα δύναται ἡ εὐχὴ ὑπὲρ ἡμῶν, ὅταν καὶ ἡμεῖς ἐργαζώμεθα.\nδιὰ τοῦτο καὶ Παῦλος εὐχόμενος ὑπὲρ αὐτῶν, καὶ πάλιν τὸ ἀξιόπιστον\nθεὶς ἀπὸ τῆς ἐπαγγελίας, φησὶν, “ ποστὸς δέ ἐστιν ὁ Κύριος ὃς \n“ στηρίξει ὑμᾶς καὶ φυλάξει ἀπὸ τοῦ πονηροῦ.’’ εἰ γὰρ εἵλετο ὑμᾶς\nεἰς σωτηρίαν, οὐ ψεύδεται, οὐδὲ ἀφίησιν ἀπολέσθαι, ἵνα μὴ διὰ\nτούτων εἰς ῥᾳθυμίαν ἀγάγῃ, καὶ τὸ πᾶν νομίσαντες εἶναι τοῦ Θεοῦ\nκαθεύδωσιν. ὅρα πῶς καὶ τὴν ἀπ’ αὐτῶν συνεργίαν ἀπαιτεῖ λέγων·\n“ πεποίθαμεν δὲ ἐν Κυρίῳ ἐφ’ ὑμᾶς, ὅτι ἃ παραγγέλλομεν, καὶ \n“ ποιεῖτε καὶ ποιήσετε·’’ καλῶς δὲ καὶ τὸ “ πεποίθαμεν ἐν Κυρίῳ’’\nτέθεικε, τουτέστι, τῇ φιλανθρωπίᾳ αὐτοῦ πιστεύομεν. πάλιν αὐτοὺς\nκαθαιρεῖ τὸ πᾶν ἀναρτῶν ἐκεῖ· προσέθηκε δὲ καὶ τὸ “ ἐφ’ ὑμᾶς,\n“ ὅτι ἃ παρηγγείλαμεν ποιεῖτε καὶ ποιήσετε·’’ ἐγκωμιάζει δὲ\nπάλιν αὐτοὺς, καὶ εὔχεται τὴν κηδεμονίαν αὐτοῦ δεικνύς· ἐπειδὴ \nγὰρ μέλλει ἐμβαίνειν εἰς ἐπιτίμησιν, τούτοις αὐτῶν προλεαίνει\nτὰςδιανοιας· “ ὁ δὲ Κύριος κατευθύναι ὑμῶν,’’ φησὶ, “ τὰς καρποντα\n“ δίας εἰς τὴν ἀγάπην τοῦ Θεοῦ·’’ πολλὰ γάρ εἰσι τὰ παρεκτρέποντα\nτῆς ἀγάπης· “ καὶ εἰς τὴν ὑπομονὴν, φησὶ, τοῦ Χριστοῦ,\nἵνα ὑπομείνωμεν ὡς ἐκεῖνος ὑπέμεινεν, ἢ ἵνα ἐκεῖνα πράττωμεν, ἣ \nκαὶ ἵνα μεθ’ ὑπομονῆς ἀναμείνωμεν αὐτὸν, τουτέστιν, ἐμπαράσκευοι\nὦμεν. ἐπειδὴ γὰρ πολλὰ ἐπηγγείλατο, καὶ αὐτὸς ἔρχεται κρίναι\nζῶντας καὶ νεκροὺς, ἵνα ἀναμένωμεν αὐτὸν καὶ ὑπομένωμεν, ἔνθα\nδὲ ἂν ὑπομονὴν λέγῃ, πάντως θλῖψιν αἰνίττεται· τοῦτο γάρ ἐστι\nτὸ ἀγαπᾷν τὸν Θεὸν καὶ ὑπομένειν. \n\n \n",
        "7":"\n ΚΕΦ. Ε. \n\n Προτροπὴ ἐργασίας καὶ παραιτήσεως τῶν ὀργῶν καὶ περιέργων. \n Παραγγέλλομεν δὲ ὑμῖν, ἀδελφοὶ, ἐν ὀνόματι τοῦ\nΚυρίου ἡμῶν Ἰησοῦ Χριστοῦ, στέλλεσθαι ὑμᾶς ἀπὸ\nπαντὸς ἀδελφοῦ ἀτάκτως περιπατοῦντος, καὶ μὴ \nτὴν παράδοσιν ἣν παρέλαβεν παρ’ ἡμῶν. \n Τουτέστιν, οὐχ ἡμεῖς ταῦτα λέγομεν, ἀλλ’ ὁ Χριστός· “ ἐν\n“ ὀνόματι γάρ’ φησὶ, “ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ,’’ ἀντὶ\nτοῦ διὰ τοῦ Χριστοῦ, τὸ φοβερὸν τῆς παραγγελίας δεικνύς· οὐκ\nἄρα ὁ Χριστὸς προσέταξεν ἀργεῖν οὐδαμοῦ· “ στέλλεσθαι ὑμᾶς, \n“ φησὶν, ἀπὸ παντὸς ἀδελφοῦ·’’ μή μοι τὸν πλούσιον εἴπῃς, μή\nμοι τὸν πένητα, μή μοι τὸν ἅγιον· τοῦτο ἀταξίας ἐστί· “ περι-\n“ πατοῦντος,’’ φησὶ, “ τουτέστι βιοῦντος· “ καὶ μὴ κατὰ τὴν\n“ παράδοσιν ἣν παρέλαβε παρ’ ἡμῶν·’’ παράδοσιν, τὴν διὰ τῶν\nἔργων, φησὶ, καὶ κυρίως ἀεὶ ταύτην λέγει παράδοσιν. \n Αὐτοὶ γὰρ οἴδατε πῶς δεῖ μιμεῖσθαι ἡμᾶς, ὅτι οὐκ\n ἠτακτήσαμεν ἐν ὑμῖν· οὐδὲ δωρεὰν ἄρτον ἐφάγομεν\nπάρα τινος. \n Καί τοι εἰ καὶ ἔφαγον, οὐκ ἦν δωρεάν· “ ἄξιος γάρ’ φησὶν,\n“ ὁ ἐργάτης τοῦ μισθοῦ αὐτοῦ.’’ \n Αλλ᾿ ἐν κόπῳ καὶ μόχθῳ, νύκτα καὶ ἡμέραν ἐργαζόμενοι,\nπρὸς τὸ μὴ ἐπιβαρῆσαι τινὰ ὑμῶν· οὐχ ὅτι οὐκ\n ἔχομεν ἐξουσίαν, ἀλλ’ ἵνα ἑαυτοὺς τύπον δῶμεν ὑμῖν,\n εἰς τὸ μιμεῖσθαι ἡμᾶς. καὶ γὰρ ὅτε ἦμεν πρὸς ὑμᾶς,\nτοῦτο παρηγγέλλομεν ὑμῖν, ὅτι εἴ τις οὐ θέλει ἐργάζεσθαι, \nμηδὲ ἐσθιέτω. \n Ὅρα πῶς ἐν μὲν τῇ προτέρᾳ Ἐπιστολῇ προσηνέστερον πῶς περὶ\nτούτων διαλέγεται, ὡς ὅταν λέγῃ, “ παρακαλοῦμεν δὲ ὑμᾶς, ἀδελ-\n“ φοὶ, περισσεύειν μᾶλλον ἢ φιλοτιμεῖσθαι,“ καὶ οὐδαμοῦ παραγγελλομεν,\nοὐδὲ ἐν ὀνόματι τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὅπερ \nἦν φοβερὸν καὶ κίνδυνον ἔχον, ἀλλὰ “ περισσεύειν καὶ φιλοτι-\n\n \n“ μεῖσθαι,’’ ὃ ἢν εἰς ἀρετὴν προτρέποντος, “ ἵνα εὐσχημόνως,’’\nφησὶ, “ περιπατῆτε.’’ ἐνταῦθα δὲ οὐδὲν τοιοῦτον, ἀλλ’, “ εἴ τις\n“ οὐ θέλει ἐργάζεσθαι,’’ φησὶ, “ μηδὲ ἐσθιέτω,’’ εἰ γὰρ Παῦλος\nἀνάγκην οὐκ ἔχων, ἀλλ’ ἐξουσίαν ἔχων ἀργεῖν, καὶ τηλικοῦτον ἔργον\nἀναδεδεγμένος, ὅμως εἰργάζετο, καὶ οὐχ ἁπλῶς, ἀλλὰ νύκτα \nκαὶ ἡμέραν, ὥστε δύνασθαι καὶ ἑτέροις ἐπικουρεῖν, πολλῷ μᾶλλον\nτοὺς ἄλλους ἐχρῆν τοῦτο ποιεῖν. \n Ἀκούομεν γὰρ τινὰς περιπατοῦντας ἐν ὑμῖν ἀτάκτως,\nμηδὲν ἐργαζομένους, ἀλλὰ περιεργαζομένους. \n τοῦτο ἐνταῦθα, ἐκεῖ δὲ ἐν τῇ προτέρᾳ, “ ἵνα εὐσχημόνως,’’ \nφησὶ, “ περιπατῆτε πρὸς τοὺς ἔξω·’’ τίνος ἕνεκεν ; ἴσως οὐδὲν\nοὐδέπω τοιοῦτον ἦν, καὶ γὰρ καὶ ἀλλαχοῦ παραινῶν ἔλεγε· “ μα-\n“ Κάριον μᾶλλόν ἐστι διδόναι ἢ λαμβάνειν·’’ τὸ δὲ “ εὐσχημόνως\n“ περιπατεῖτε,’’ οὐ περὶ ἀταξίας ἐστί· διὸ καὶ ἐπήγαγεν, “ ἵνα\n“ μηδενὸς χρείαν ἔχητε,” ἐνταῦθα δὲ καὶ ἑτέραν ἀνάγκην τίθησιν, \nὥστε τὸ καλὸν ποιεῖν καὶ ἀγαθὸν πρὸς πάντας· προιὼν γὰρ, φησὶ,\n“ μὴ ἐκκακήσητε τὸ καλὸν ποιοῦντες’’ πάντως γὰρ τὸν ἀργοῦντα\nκαὶ δυνάμενον ἐργάζεσθαι ἀνάγκη περίεργον εἶναι· ἡ δὲ ἐλεημοσύνη\nἐκείνοις δέδοται μόνοις τοῖς οὐκ ἰσχύουσιν ἐκ τῆς τῶν χειρῶν\nἐργασίας ἐπαρκέσαι ἑαυτοῖς ἢ τοῖς διδάσκουσι, καὶ τὸ πᾶν ἀπη- \nσχολημένοις εἰς τὸν τῆς διδασκαλίας λόγον· τὸ δὲ εὔχεσθαι καὶ\nνηστεύειν ἀργοῦντα οὐκ ἔστιν ἔργον χειρῶν· ἐργασίαν γὰρ ἐνταῦθά\nφησι τὴν διὰ τῶν χειρῶν. \n τοῖς δὲ τοιούτοις παραγγέλλομεν καὶ παρακαλοῦμεν\nἐν Κυρίῳ Ἰησοῦ Χριστῷ. \n Ἐπειδὴ σφόδρα καθήψατο, προσηνέστερον ποιῆσαι βουλόμενος\nτὸν λόγον, ἐπήγαγε, “ διὰ τοῦ Κυρίου·’’ πάλιν τὸ ἀξιόπιστον καὶ\nφοβερόν. \n Ἵνα μεθ’ ἡσυχίας ἐργαζόμενοι, τὸν ἑαυτῶν ἄρτον ἐσθί-\nωσιν. \n Ἀμφότερα ἀπαιτεῖ, καὶ τὸ ἐν ἡσυχίᾳ εἶναι, καὶ τὸ ἐργάζεσθαι·\n“ τὸν ἑαυτῶν ἄρτον,’’ φησὶν, “ ἐσθίωσιν,” μὴ τὸν ἀλλότριον. \n Ὑμεῖς δὲ, ἀδελφοὶ, μὴ ἐκκακήσητε τὸ καλὸν ποι-\nουντες. \n\n \n Ὅρα πῶς εὐθέως κατεκλάσθη τὰ σπλάγχνα τὰ πατρικά· οὐκ\nἴσχυσε περαιτέρω τὴν ἐπιτίμησιν προσαγαγεῖν, ἀλλὰ πάλιν αύτοὺς\nἠλέησε, καὶ ὅρα μεθ᾿ ὅσης συνέσεως· οὐκ εἶπε, πλὴν συγγινώσκετε\nἑαυτοῖς ἕως ἃν διορθώσωνται, ἀλλὰ τί ; ὑμεῖς δὲ τὸ\nκαλὸν ποιοῦντες, μὴ ἐκκακήσητε· στέλλεσθε μὲν, φησὶν, ἀπ’ \nαὐτῶν, καὶ ἐπιτιμᾶτε αὐτοῖς, μὴ μὴν περιίδητε λιμῷ διαφθαρέντας·\nτίς οὖν, φησὶν, ἔχων τὴν παρ’ ἡμῶν ἀφθονίαν ἐπιμένῃ ἀργῶν,\nἐπὶ τούτου φάρμακον προσηνὲς, φησὶν, ὅτι στέλλεσθε ἀπ’ αὐτοῦ,\nτουτέστι, μὴ μεταδίδοτε αὐτῷ παρρησίας, ἐνδείκνυσθε ὅτι ὀργίζεσθε,\nοὐ μικρὸν τοῦτο· τοιαύτη γὰρ ἡ πρὸς τὸν ἀδελφὸν γίνεται \nἐπιτίμησις, εἴ γε ὄντως διορθῶσαι βουλόμεθα, οὐκ ἀγνοοῦμεν τοὺς\nτρόπους τῆς ἐπιτιμήσεως· εἰπὲ γάρ μοι, εἰ σαρκικὸν εἶχες ἀδελφὸν,\nἆρα ἃν περιεῖδες αὐτὸν λιμῷ τηκόμενον ; οὐκ ἔγωγε οἰμαι,\nἀλλ’ ἴσως καὶ ἐρρύθμισας αὐτόν. \n Εἰ δέ τις οὐχ ὑπακούει τῷ λόγῳ ἡμῶν διὰ τῆς ἐπι- \nστολῆς. \n Οὐκ εἶπεν ὁ παρακούων ἐμοῦ παρακούει, ἀλλὰ “ τοῦτον σημει-\n“ οὐ μικρὰ παίδευσις αὕτη· “μὴσυναμίγνυσθε αὐτῷ· εἰτα\nδείσας, μὴ τοῦτο αὐτὸ ἐκκόψῃ αὐτὸν τῆς ἀδελφότητος, ἐπήγαγε, \n Καὶ μὴ ὡς ἐχθρὸν ἡγεῖσθε, ἀλλὰ νουθετεῖτε \nἀδελφόν. \n Διὰ τούτου δεικνὺς ἀμφότερα, ὅτι καὶ μεγάλην ὥρισε κατ’\nαὐτοῦ τιμωρίαν, τὸ τῆς παρρησίας αὐτὸν ἀπεστερῆσθαι· εἰ γὰρ\nκαὶ τὸ εἶναι μετὰ πολλῶν λαμβάνοντα αἰσχύνης ἄξιον, ὅταν καὶ\nἐπιτιμῶντες παρέχοιεν καὶ στέλλονται, πόσου ὀνείδους τοῦτο ; \n",
        "8":"\n ΚΕΦ. ς. \n\n Εὐχή περὶ εἰρήνης τῆς παρὰ Θεοῦ. \n Αὐτὸς δὲ ὁ Κύριος τῆς εἰρήνης δῴη ὑμῖν τὴν εἰρήνην\nδιὰ παντὸς ἐν παντὶ τρόπῳ. \n Ἐπειδὴ γὰρ ἀπὸ τούτων εἰκὸς μάχας γίνεσθαι, ἐκείνων τε \nτραχυτέρων γινομένων, τούτων τε οὐκέτι ὁμοίως τοῖς τοιούτοις\nπαρεχόντων, εἰκότως τοῦτο ἐπηύξατο νῦν· τί δέ ἐστι “ ἐν παντί “\n\n \nὥστε μηδαμόθεν ἔχειν φιλονεικίας ἀφορμήν· πανταχοῦ γὰρ εἰρήνη\nκάλον. \n Ὁ Κύριος μετὰ πάντων ὑμῶν. ὁ ἀσπασμὸς τῆ ἐμῇ\nχειρὶ Παύλου· ὅ ἐστι σημεῖον ἐν πάση ἐπιστολῇ· οὕτως\n γράφω· ἡ χάρις τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ \nπάντων ὑμῶν. ἀμήν. \n τοῦτο λέγει γράφειν ἐν πάσῃ ἐπιστολὴ, ὥστε μηδενὶ ἐξεῖναι\nπαραποιεῖν αὐτὰς, τῆς ὑπογραφῆς ὥσπερ τεκμηρίου κειμένου μεγάλου.\nἀσπασμὸν δὲ καλεῖ τὴν εὐχὴν, δεικνὺς ὅτι πάντα πνευματικὰ\nἔπραττον τότε, καὶ ὅτε ἀσπάσασθαι ἔδει, μετὰ κέρδους \nτὸ πρᾶγμα ἦν, καὶ εὐχὴ ἦν, οὐχ ἁπλῶς φιλίας σύμβολον· ἀπὸ\nτούτου ἤρχετο καὶ εἰς αὐτὸ ἔληγε, περιφράττων τειχίοις μεγάλοις\nτὰ λεγόμενα ἑκατέρωθεν. \n * τριὰς * μονὰς * ἐλέησον * \n τῶν εἰς τὴν πρὸς Θεσσαλονικεῖς Ἐπιστολὴν β' ἐξηγητικῶν \nἐκλογῶν τόμος α΄ \n",
        "9":"\n \n SUPPLEMENTUM ET VARIETAS LECTIONIS\nΕ COD. BODL. AUCT. T. I. 7\nCOLL. CUM ŒCUM. ED. PARIS. 1631. \n ΕΡ. AD GAL. I. 8. \n ἣ Ἄγγελος ἐξ οὐρανοῦ] ἐπειδὴ καὶ οἱ ἱερεῖς ἄγγελοι καλοῦνται,\nδιὰ τοῦτο ἐπήγαγεν “ ἐξ οὐρανοῦ.’’ \n Ρ. 7 20 B. εἰ γὰρ ἐβουλόμην. mox ἃν εἰχόμην. \n 721 C. ἣ προέκοπτον ἐν τ. πορθ. D. προέκοπτον μέν. \n Ib. διὰ κενοδοξίαν—πῶς ἄρτι νῦν—ὑπὸ Χρ. παρελ. \n 722 Α. μητρὸς αὐτοῦ, om. αὐτ’. \n 725 C. ἀσφαλῶς λαλεῖ.—πῶς ἃν ἔμαθον.—ἀδελφὸν αὐτὸν \nτοῦ Κυρ. καλεῖ. D. καὶ γὰρ καὶ ἐκινδ. \n 724 B. ἐπῄνουν με ἣ ἐδόξαζον. \n 725 B. περιτομὴν κωλύοι. D. ἀποκαλ. φησὶν τοῦ Χρ. \n 726 Α. τουτέστιν ἀκρόβυστος ὁ Τῖτος. \n 727 B. ἐπὶ λοίμη. C. τίς δὲ αὐτοῦ ἡ ἀληθ. \n 728 Α. ἀπὸ δὲ τῶν δοκ. — οἷον εἴτε εὐαρ. — ἐρυθριάσῃ.\nB. ἄνω παραγέγραπται, ἐν τῷ πεντηκοστῷ ὀγδόῳ ἀριθμῷ.—κατὰ\nτοῦτο δέ μοι φησίν.—ἣ ἀφείλαντο. \n 729 D. ἑαυτοῖς ἐποιήσαντο. \n 730 D. τὸν διδάσκαλον αὐτῶν. \n 731 B. τῶν ἐκ περιτομψ πιστῶν. Schol. quod inc. ὡς εἴγε\nτὸ ἀληθὲς Œcumenio tribuit Cod.—C. ἐναγαγόντος. \n 732 Α. οἶδας δέ τι παρ. Hoc Schol. teste Cod.\nest. B. δεδοικὼς αὐτοὺς, om. αὐτ.—ἀλλ᾿ ἵνα μὴ σκανδ.—ἵνα\nμὴ ἡ οἶκον. D. ταύτῃ καὶ τὸ οὐκ ὀρθ. \n 733 Α. μονονότι οὐ φανερῶς. τοῦτο γὰρ παρασκευάζει. B. ἵνα\nδείξῃ.—ἀντὶ τοῦ ἄνωθεν τοῦτο καὶ ἐκ προγόνων ὄντες. \n\n \n 734 Α. πῶς εἰς ἄτοπον ἀπαγωγήν. D. τοῦ εὐαγγελίου. \n 735 Α. φυλάξω τὸν νομ. \n 736 B. ἀποδείξας. ἀλλὰ παρὰ Χριστοῦ δεδ. — σύγκρισιν—\nποιούμενος διδάσκει. \n 737 Α. Θεοδωρήτου. πνεῦμα τὴν χάριν ἐκάλεσεν. B. \nἐστιν ἐργαζ. δὺν. ποιεῖ ; ἢ διὰ τὴν εἰς Χριστὸν πίστιν ; εὔδη-\nλον ὅτι διὰ ταύτην. \n καθὼς Ἀβραὰμ ἐπίστευσεν τῷ Θεῷ] μάλιστα μὲν, φησὶν ἐξ\nὧν ἐπετελέσατε σημείων. D. καὶ ταύτῃ μάλιστα om. μάλ’. \n 739 Α. ἡ δικαιοῦσα. — Χριστὸς ἡμᾶς ἐξηγόρασεν] οὐκ ἐκ τῶν \nἐντολῶν ἐξηγόρασεν ἡμᾶς, οὐδὲ ἐκ τῶν δικαιωμάτων· ἀλλ’ ἐκ τοῦ\nνόμου ἐξηγόρασεν ἡμᾶς· ἵνα ἡμᾶς ἐλευθερώσῃ ἀπὸ τοῦ νόμου,\nκαὶ μὴ ὦμεν ὑποκείμενοι περιτομῇ καὶ σαββάτοις καὶ τοῖς ἄλλοις\nἃ οὐκ ἔστιν ἐντολὴ ἀλλὰ νόμος. \n 740 D. νῦν καὶ ἀπὸ ’ν. — ἀνοήτους ἄνω καλ’. — ὅρα τί \nθέλεται διὰ τοῦ ὑποδ. τῆς διαθ. κατασκ. \n ὁ μετὰ ἔτη τετρακόσια] ΙΩΛ́ΝΝΩΥ. ὅπως ἀριθμοῦνται οἱ\nχρόνοι ἀρχόμενοι ἀπὸ οἐ ἔτους Ἀβραὰμ ἕως ρ΄ ἔτη κε . τοῦ Ἰσαὰκ\nἔτη ξ . τοῦ Ἰακὼβ ἔτη γα . τοῦ Ιωσὼφ ἔτη ρι . τῆς ἐν Αἰγύπτῳ\nπαροικίας ἔτη ρμδ . ὅμου ἔτη υλ. \n 742 B. ὅτι καὶ πρώην τὸν νόμον. C. ἀλλ’ ἑνὶ μόνῳ ἐμεσ. —\nοἷος ὁ Μώσης. D. τῇ πρὸς ἑκάτερα. \n 744 B. προεκάθηρεν. B. τὸ ἐνευλογτͅθήσονται. \n 745 B. ΟI’ΚΩΥMΕΝ1́οΥ. Ἐδήλωσεν ὅτι ἄνωθεν· προοδοποιῶν\nδηλαδὴ om. δῆλ’. C. τῇ ἀφέσει προσδραμεῖν. — καὶ τὰ ὑπ’ \nἐκείνου. \n 746 C. τὸ ἓν εἶναι ἔχομεν. \n 747 B. ἐγκρατὴς εἶναι—διὰ τὸ εἶναι πάλιν νήπιοι. C. ὑπο-\nτεταγμενα \n 738 Α. Οἰκουμενίου. Ἐν τάξει τῶν ἐπιτρόπων καὶ \nμῶν· — οὐκ οὑν ὡς οἴμαι· \n 749 Α. ἀπελάβομεν. D. τὸν Θεὸν εὕρατε. \n Ἐξαπέστειλεν ὁ Θεὸς τὸ Πνεῦμα] Ὅρα ὅτι κοινὸν Πατρὸς\nκαὶ Υἱοῦ τὸ Πνεῦμα. \n Ὥστε οὐκέτι ει’͂ δοῦλος] οὕτω γὰρ ὑπὸ νόμον ἐγένετο ὅτι καὶ \n\n \nπεριετμήθη ἵνα φησὶ τοὺς ὑπὸ νόμον ὄντας καὶ τὴν κατάραν αὐτοῦ\nἐξαγοράσῃ τῷ τε σταυρῷ καὶ τὸ ὅλως ὑπὸ νόμον γενέσθαι. \n 750 Α. ἀλλ’ αὐτὸς ὑμᾶς ἐν πλάνῃ. B. καὶ ἄστρον λαμπρότερον;\nC. γεγένηται κόπος. \n 751 B. ἐπεδείξασθε, διεπτύσατέ μου. \n οὐδὲ ἐξεπτύσατε] οὐ διεπτύσατε φησὶν, ὁρῶντές με τοιαῦτα\nπάσχοντα· \n τίς οὖν ἢν ὁ μακαρισμὸς ὑμῶν ;] τὸ τίς ἀντὶ τοῦ ποῦ τέθεικεν.\nποῦ οὐν τὰ ζηλωτὰ τῆς πίστεως κατορθώματα. \n 752 B. ὥστε ἐκβάλαι. D. γεννήσεως ἐνδεᾶ. \n Οἰκουμενίου. Οὐκ ἐπ’ ἀγαθῷ in marg. \n 753 C. Θεοδωρίτου. τῶν μὲν τὴν ἐκτροπήν. haec in marg. \n Γέγραπται γὰρ ὅτι Ἀβραὰμ δύο υἱοὺς ἔσχεν] Ὡραῖόν τι\nκατασκευάζει· εἰ βούλεσθε, φησὶ, τοῦ νόμου ἔχεσθαι, ἀπόστητε\nἀπό τε τοῦ νόμου, οὕτως γὰρ αὐτῷ πεισθήσεσθε· τοῦτο ὁ νόμος \nφησὶν αὐτός.—ὅρα δὲ αὐτοῦ τὴν \n 754 C. ὁ δὲ σαάκ. D. τοῦτο γάρ ἐστιν ἀλληγορία. ἀντὶ\nτου καὶ ἑτέρως νοουμ. \n 755 B. τοῦ νόμου τίκτειν. C. ἅπτεται, γειτνιᾷ. \n 756. τὴν ἐποψίαν τοῦ Θεοῦ. \n 758 D. οἱ τοιοῦτοι ἐπιτιθέασιν—ἀνάγκην ἔχει. \n 759 Α. ἐκ χάριτος μὲν σώζεσθαι. ἡγήσασθαι\nτὴν πρὸ τῆς πίστ’. \n 760 C. Θεολορίυου. εἴθε καὶ τέλεον hoc Sch. in marg. \n 761 Α. καὶ ταῖς σαρκικαῖς ἔπιθ’. καὶ τρέψητέ φησιν, εἰς τὸ \nδοῦναι τουτέστιν χώραν ταῖς τῆς σαρκὸς ἐπιθυμίαις.—ἐλαφρότερόν\nτε. B. πληροῦτε τὸν νόμον. \n Ἡ γὰρ σὰρξ ἐπιθυμεῖ κατὰ τοῦ πνεύματος] Ἰωάννου.\nΟἰδεν σάρκα καλεῖν οὐ τὴν τοῦ σώματος φύσιν ἀλλὰ τὴν\nπονηρὰν προαίρεσιν· ὡς ὅταν λέγῃ “ ὑμεῖς οὐκ ἔστε ἐν σαρκὶ \nἀλλ’ ἐν πνεύματι· καὶ πάλιν “ οἵδε ἐν σαρκὶ ὄντες Θεῷ ἀρέσαι\n“ οὐ δύνανται.’’ σάρκα ἐνταῦθα τὸν λογισμὸν τὸν γεώδη καλῶν\nτὸν ῥάθυμον καὶ ἠμελημένον. τοῦτο δὲ οὐ σώματος κατηγορία,\nἀλλὰ ῥαθύμου ψυχῆς ἔγκλημα. ὄργανον γάρ ἐστιν ἡ σάρξ. εἰ δὲ\nἀπὸ τῆς προσηγορίας διαβάλλειν ἐπιχειρεῖς, ὄρα σοι καὶ τῆς \n\n \nψυχῆς κατηγορεῖν. καὶ γὰρ ψυχικὸς ἄνθρωπος λέγεται ὁ τῆς\nἀληθείας ἐστερημένος. οὕτως ἡ σὰρξ ἐπιθυμεῖ κατὰ τοῦ πνεύματος,\nτὸ δὲ πνεῦμα κατὰ τῆς σαρκός. ταῦτα δὲ ἀντίκειται περὶ δύο\nλογισμῶν· οὗτοι γὰρ ἀλλήλοις ἀντίκεινται, ἡ ἀρετὴ καὶ ἡ κακία·\nοὐ ψύχη καὶ σῶμα. \n 762 D. πνεῦμα δὲ καλεῖ.—ἀνθρώπων εἰρηνεύοντες. \n οἱ δὲ τοῦ Χριστοῦ τὴν σάρκα ἐσταύρωσαν] Κυρίλλου. Νοητῷ\nθανατῷ δηλονότι παραδεδώκασι διὰ τὸ μὴ ἀνέχεσθαι κατὰ σάρκα \n 764 D. κατὰ τοῦτο γίνεται πλήρωσις—ἥτις ἐστι πληρωτικὴ \nτου νόμου. \n 765 C κἂν ἀξιάγαστον εὕρῃς. \n 766 D. Οἰκουμενίου. Ἐπὶ μὲν τῶν αἰσθητῶν σπερμάτων. \n 767 Α. τῆς ἀγαθῆς ἐργασίας. D. καὶ περιτετμη-\nπεριτετμημενους. \n 768 B. οὐ χαλεπόν τι ἀπηύξ. D. ὁ ὁρῶν Θεόν.—ἢ\nἀφαιρεῖν. \n ΕΡ. AD ΕΡΗΕS. \n Ed. Vol. II. p. I. B. τὸ “ διὰ’’ ἐνταῦθα ἐπὶ Πατρὸς\nεἴρηται. \n Ρ. 2 Α. ὅτι κοσμ. ἀνθρ. καὶ πιστοὺς ἁγίους προσαγ. \n 4 Α. εὔλογ’. ἡμᾶς Θεὸς καὶ Πατήρ. θ. καὶ Π. om. Cod.\nB. ἐξείλετο ἡμᾶς φ. \n 5 Α. ἐπιθυμήσει γάρ φησιν. \n 6 B. ἀνακεφαλαιώσασθαι] Οἰκουμενίου. τὴν σύντομον τῶν \nπραγμάτων μεταβολὴν ἀνακεφαλαίωσιν καλεῖ. διὰ γὰρ τῆς κατὰ\nτὸν δεσπότην Χριστὸν οἰκονομίας, καὶ τῶν ἀνθρώπων ἡ φύσις ἀνίσταται\nκαὶ τὴν ἀφθαρσίαν ἐνδύεται, καὶ ἡ ὁρωμένη κτίσις τῆς\nφθορᾶς ἐλευθερουμένη, τεύξεται τῆς ἀφθαρσίας, καὶ τῶν ἀοράτων\nοἱ δῆμοι ἐν εὐφροσύνῃ διατελέσουσιν, ἐπειδὴ ἀπέδρα ὀδύνη καὶ \nλύπη καὶ στεναγμός. hæc in marg. \n ἐν αὐτῷ] πάλιν τὸ ἐν αὐτῶ, τουτέστιν δι’ αὐτοῦ. \n 7 Α. μάλιστα δεδόξασται ὁ Θ. \n\n \n οὐ παύομαι εὐχαριστῶν] τοῦτο δὲ ἐποίει οὐ μόνον πρὸς αὐτοὺς\nἀλλὰ καὶ πρὸς πάντας τοὺς ἑαυτοῦ μαθητάς. \n 9 C. καλεῖ καὶ υἱὸν δημιουρ. \n 11 D. μετὰ σάρκωσιν. \n 12 Α. τῇ δυνάμει. \n 13 Α. καθεὶς ἡμῶν. \n 14 B. Οἰκουμενίου. Σαφῶς ἡμᾶς ἐδίδαξεν. hæc in\nC. ἐν ἀερίοις διατρίβειν. D. In marg. Οἰκουμενίου. Ἰωάννου.\nΚυρίλλου. καὶ ἄρχων μέν φησιν. \n 15 Α. παρεδεχόμεθα. B. Οἰκουμενίου. Ὡσεὶ εἶπεν, καὶ \nσωματικῶς. \n 17 Α. οὐκ ἐπειδὴ ἐβούλετο. \n 18 D. τοῦτο οὖν ἦν φ. \n 20 Α. ἀλλ’ ἐκείνους καὶ ἡμᾶς ζεύξας εἰς τὴν ἑαυτοῦ πίστιν\nἦγ’. C. ἣ τῇ πίστει ἧς αὐτὸς εἶπεν. \n 21 D. καὶ πάροικοι τῶν ἁγίων. \n 23 C. καὶ τὸ πηρῶσαι. D. ἣ δι’ ὀλίγου. \n 26 B. Γενναδίου. Οὐδὲ γὰρ αἱ ἀόρατοι δυνάμεις ἤνεσαν τὸ\nμυστήριον. Hoc Schol. in marg. \n —λαος αὐτοῦ Ἰακὼβ. D. οὕτως ὁ Νύσης εἰς τὰ ἄσματα \nτῶν ἀσμάτων. \n 27 C. οὕτως ὑμᾶς ἠγάπ. \n 28 C. ὅσδε ἐκ τοῦδε. \n 31 B. παρὰ πᾶσαν ἐλπίδα, ἡμῖν εἴη· διὰ τὴν σάρκα νοῶν. \n 32 Α. τὴν ἅλ’. τὴν Π. ὡς δι’ αὐτῆς δὺς. D. καὶ πάντα \nσύνεχον· \n 33 D. π. κληρονομίαν ἐπηγγείλατο. \n 34 Α. πόθεν ὁ δεῖνα μὲν μ. ὁ δεῖνα δὲ ἐλ.—μάλιστα ἐνῆγε—\nεἰ δωρεά ἐστι τὸ π. B. αὐτὸς ἐμμετρήσας. D. ἀντιδέδωκε τ.\nχάριν.—ἀκριβέστερον αἱ εὖθ’. \n 35 C. Οἰκουμενίου. Καὶ γὰρ καὶ γυμνῇ πάλαι τ. θεοτ. \n 36 B. τὸ φορτίον· τίς οὖν φθονήσειεν τῷ μεῖζον ἔχοντι φορτίον;\nταῦτα δέ φ.—ποῦ οὖν Χρ. φθ. τῶν ἁγίων ἣ τῶν πιστῶν; \n 37 Α. δείκνυσι πάλαι τοῦτο πάθ’. αὐτ’. \n\n \n 38 Α. Οἰκουμενίου. Ὅρα τί κἀγὼ ἐνόμισα· οὔτε γὰρ ἐνόησα\nτὸ τοῦ μακαρίου Ἰωάννου ἔξει νοῆσαι. \n 39 B. καλῶς δὲ προστέθεικε ἐν ἀγάπῃ. \n ἀπηλγηκότες] ἀπελπίσαντες in marg. \n 40 D. πρὸς εὕρεσιν τοῦ καλοῦ, εἰς τὸν παράνομον βίον \nἐξωκείλαντες κ. \n 41 D. τὴν φύσιν ἐκάλεσεν. \n παλαιὸν ἄνθρωπον] Ἰωάννησ τὰς ἀθεμίτους πράξεις. Hoc in\nmarg. \n 42 Α. ἀποξεούσης. \n 43 Α. ὡς λέγοι τις. \n 44 B. Οἰκουμενίου. Ὥσπερ γὰρ δήλους ποιῶν ἡμᾶς. \n 46 C. εἶναι σπουδαίους. D. ὑφέστηκεν ὁ δ. \n 47 B. βίον· νῦν δὲ διὰ τοῦ Χριστοῦ φῶς γεγόνατε· φῶς λέγων\nτὸν ἐν ἀρετῇ καὶ ἐπιγνώσει Θεοῦ βίον. μὴ τοίνυν. \n 49 Α. ἐν ἁμαρτίαις ἄνθρωπον. B. καὶ πρὸ τῶν ὕμ’. D. ἄλλως\nαὐτῷ ἐπιλάμψῃ ὁ Χρ. \n 50 B. πλὴν τῶν διὰ τὸ κὴρ. \n 53 D. καὶ προσκολληθήσεται] Ὅτι γάρ ἐστι σὰρξ τοῦ ἀνδρὸς\nἡ γυνὴ ἄκουε τοῦ Ἀδὰμ λέγοντος· “ τοῦτο νῦν ὀστοῦν ἐκ τῶν \n“ ὀστέων μου καὶ σὰρξ ἐκ τῆς σαρκός μου.’’ \n 55 C. ὡς παιδίοις νηπίως διαλέγεται. \n 56 Α. περὶ τροφῶν καὶ περὶ ἐνδύματος. B. “ ὅτι καὶ ὑμῶν\n“ αὐτῶν ὁ Κύριός ἐστιν ἐν οὐρανοῖς.’’ \n 57 Α. πάντα διορθῶσαι. B. καὶ ἐγρηγόρσεως. D. ἡ δὲ ἀντίλεξις \nἰδιωτικῶς. \n 58 Α. λαμπροὶ τοῖς τροπαίοις. B. Οἰκουμενίου. \n 59 C. περιφρ. εἰρηκώς.—ὧσπέρ ἐστι διὰ ρημ. \n 60 Α. καλῶς τὸ “ ἐν ἀνοίξει.’’ \n Epistolae ad Philip. major pars Comment. manca est in \nCod. B. inc. ad Ed. Ρ. 100 Α. τὸ δὲ στοιχεῖν οἷον ἀρκεῖσθαι.\nC. μὴ πλεῖον ἣ ἔλαττον. \n \n\n \n 101 B. κακῶς φ. καὶ ἑτέρως ἤπερ ἐγώ. \n 102 C. καὶ τοῦτο ἡμῶν τὸ σῶμα, ποτὲ σῶμα δόξης ἦν. \n 103 C. κατὰ τὴν ἐνέργειαν τοῦ δύνασθαι αὐτὸν καὶ ὑποτάξαι\nαὐτῷ τὰ πάντα] ταύτην τὴν παραγραφὴν οὐκ ἔγραψα, πρὸς γὰρ\nτὸ ἀνωφελῆ εἶναι, καὶ αἱρετικοῦ ὑπῆρχεν. \n 104 C. Οἰκουμενίου. Ἐκ τούτου τινὲς ὑπενόησαν. D. ἔνθα\nἀνατέθραπτο. εὐδόκιμος δέ τις ἦν.—σύμπραττε αὐτάς. \n 105 Α. ὅπερ μέγιστον ὂν εἶπεν ὁ Χριστός. C. πάλιν φησὶν\nἐρῶ χ.—συμβαίνουσα αὐτῷ χαρά ἐστιν. D. ἐκπεπολεμῶσθαι. \n 107 B. Θεοῦ δὲ ὄντως μεθ’ ἡμῶν. D. ἐπειδὴ οἱ ἰδόντες. \n 108 C. πρὸς τὸ ὑμῶν συμφ. ταῦτα εἶπον. \n 111 Α. τὰ κεχρεωστημένα. C. πλούσιος γάρ ἐστι, καὶ πολλὰ\nδοῦναι. \n 116 B. ἡ λεγομένη νῦν Χώνα om. cod.—ἐν Χριστῷ τὸ\nφησὶν ἅγιοι. \n 117 C προστῇ αὐτοῖς ὁ λόγος. \n 119 Α. ὁ ἀξίως τοῦ Θεοῦ, ἐνάρετον πολιτ. βιῶν. B. τὸν Υἱὸν\nδεῖ νομίζειν.—καὶ καταλλάκτην. D. ἐχαρίσατο τὸ ἱκανούς.—\nκαλῶς δὲ κλῆρον εἶπεν. \n 120 Α. τέως ἐν σκότει. D. γεννηθεὶς συναΐδιος. \n 121 Α. τῇ Γενέσει τῆς η. τῆς η om. Cod.—λέγει ἐπὶ\nκαὶ π. B. ὥσπερ καθέν. C. καὶ γενόμενα διατηρεῖ. \n 122 B. εἴ τι ἦν ὁ Υἱὸς ὅλος ἐκεῖ ᾤκησεν. οὐχὶ ἐνέργειά τις\nἀλλ’ οὐσία. D. εἰρήνευσεν ἡμᾶς δι’ ἑαυτοῦ.—διὰ τοῦ αἵματος\nαυτου εκχ· \n 123 Α. ἀπεχθανομένων ἡμῖν. \n 124 Α. τὰ τῶν ἐχθρῶν πρ. \n 125 C. ταῦτα ἐγὼ ἀναπληρῶ. \n 127 C. τῷ Χρ. ἀνατίθησιν—ὡς Θεοῦ ἐνεργοῦντος. \n 126 B. ἵνα ἀξιόπιστος Κήρυξ ὦ. \n 128 B. ἵνα μὴ τῆς αὐτῶν ῥαθ. D. αὕτη δὲ ἡ ἀντιδιαστολή.\n—καὶ γὰρ καὶ τῇ σαρκὶ ἀπ’. \n 129 Α. βέβαιον καὶ σταθερόν. et mox καὶ τὸ σταθερὸν ἔχ’.\nD. ὁ ἐκ τῆς πίστεως φ. \n\n \n 130 A. ἐν τοῖς ἀφ’. φασὶν ἐκλείψεσιν. C. μετὰ τοῦ πατρὸς\nἢν ἅπας. \n Οἰκουμενίου. Καὶ πῶς ἔνεστι καὶ ἐν τῇ σαρκὶ οὐσιωδῶς\nκατοικεῖν. B. οὐχ εἵργεται. καταφωτίζειν τὸ πᾶν. C. καὶ ὁ\nΔαβὶδ “ ἔπεσεν πῦρ.’’ D. καὶ οἰκείας αὐτοῦ. \n 133 Α. τοῦ ἐναμάρτου βίου.—Οἰκουμενίου. Ὅρα δέ ποτε\nμὲν Πνεύματος. D. ποιήσωμεν καὶ ἀκουσώμεθα, ἣ ὅτι τὴν ὄφ’.\nC. ἐπαυξηθείσας. \n 134 C. τῆσδε ἣ τῶνδε. D. Ἰωάννου. τὸ δὲ σῶμα Χριστοῦ\nοἱ μὲν οὕτως στίζουσι. \n 136 C. λόγον ἔχει φησὶ πιθανολογίας οὐ πράγματα. \n 137 Α. οἱ εὑρόμενοι ἄνθρωποι. \n 139 A. ἁμ. τῶν κάτω καὶ πλ. χαρακ. B. πράγμασιν τοῖς\nτῆς ζ. ἡμ.—προσωπολ. παρ’ αὐτῷ. \n 143 A. ἤδη σοι ἀποστερεῖ τῶν ὀφειλομένων—μήτε νωχελ. \nD. πῶς δὲ τοῦτό ἐστι, δηλονότι. \n 145 C. αὐτὸν συνέστησεν.—ἑστάναι ἀτελεῖς. \n 146 C. αὐτῷ ὑποτάττει. D. τῇ αὐτῇ κεχρ. σπ. \n τὴν ἐκ Λαοδικείας] τὴν πρὸς Τιμόθεον πρώτην λέγει. hoc in\nmarg. \n EP. AD THESSALONICENSES PRIMA. \n 152 A. ἥτις πλ. σημαντικὴ καθέστηκεν. B. ὅρα ἐνταῦθα τὸ\nἐν ἔπι π. κεῖμ’. \n 153 D. καὶ ἐξ ὧν ἐκεῖνοι.—ὑπερέπτησαν ἄπ’. \n 154 A. πρῶτον πίστ’. C. τοσαύτην ἐπίδειξιν ἔκ τε τῆς πίστεως \nκαὶ ἀθλήσεως. D. ἃ γὰρ ἡμᾶς ἐχρῆν. \n 156 Α. ἐμβάλλειν ἐθαρ.—ἀνθρώπων λαλεῖν μελ. B. ἐνεπίσττευσεν\nἡμῖν. D, ὃ τῶν ἀπατώντων ἴδιόν ἐστιν τοῦ μὲν δίχα\nκολακείας λελαληκέναι· καὶ ὑμεῖς φησὶ μάρτυρες. ὅτι δὲ οὐ\nπροφάσει πλεονεξίας ὡς ἐπ’ ἐλπίδι τοῦ λαλεῖν, τί φησιν; “ ὁ \n“ Θεὸς μάρτυς ὁ τὰς καρδίας εἰδὼς καὶ τοὺς διαλογισμούς.’’ \n 157 D. τὰ ἑαυτῆς τρέφει παιδία.—τουτέστι σπουδάζοντες. \n 158 D. πολλὰ γὰρ αὐτὸν κατεμ.—τοὺς ἐπὰν. ἡμῖν πειρ. \n\n \n 159 B. ἁλλὰ παραλαβόντες λόγον ἀκοῆς. C. ὁ Χριστὸς\nἐφθέγξατο. D. μετὰ φόβου καὶ πρόσ’. \n 160 C. ὡς τῶν Ἰουδαϊκῶν συναγωγῶν εἰ καὶ ἐν Θεῷ οὐσῶν οὐ\nμὴν καὶ ἐν Χριστῷ Ἰησοῦ, ὁ δὲ ἀρνούμενος. D. ἀνεῖλον μὴ γὰρ\nκαὶ ὡν τὰς βίβλους μετεχειρίζοντο—ἐπεφύησαν.—καὶ τῇ πάντων \nἐμποδίζουσι σωτηρίᾳ. \n 161 D. ὅσον τὸ ἐκδικεῖσθαι. \n 162 D. Θεοδωρήτου. Ἐπέσχον τὴν προθυμίαν φησιν, οἱ\nἐπάλληλοι πειρασμοί. Hoc Schol. in marg. \n 163 A. Τί λέγεις, ὦ μακάριε Παῦλε; ὁ Σατανᾶς ἐκκόπτει; \nναί· οὐ γὰρ Θεοῦ ἔργον ἦν· ἐπὶ μὲν γὰρ Ῥωμαίων τοῦτό φησιν·\nὅτι ὁ Θεὸς ἐκώλυσεν· καὶ ἀλλαχοῦ φησιν, ὁ Λουκᾶς ὅτι τὸ Πνεῦμα\nδιεκώλυσεν αὐτοὺς ἐλθεῖν εἰς τὴν Ἀσίαν· καὶ ἐπὶ Κορινθίων,\n“ τοῦ Πνεύματος ἔργον ἐγένετο τὸ μὴ ἐλθεῖν με·” ἐνταῦθα δὲ μόνον\nτοῦ Σατανᾶ. (In marg. τίνα δὲ λέγει νῦν ἐκκοπὴν τοῦ Σατανᾶ Σατανᾶ;) \nπειρασμούς τινας ἀπροσδοκήτους καὶ ἐφόδους· γενομένης γὰρ\nαὐτῷ ἐπιβουλῆς ὑπὸ τῶν Ἰουδαίων ἐν τῇ Ἑλλάδι τρεῖς μῆνας\nδέσμιος, τοῦτο καλεῖ ἐκκοπήν. D. διὰ πειρασμοῦ. \n 164 B. καὶ ταράττεσθαι ἀπὸ μετ. C. μελλουσῶν αὐτῷ θλίψεων.\nεἰ προεῖπες. \n 165 A. ὁ ἄρρητα ἅκ. ῥῆμ’.\n Α. ἀλλ’ ὃ μεῖζον ἦν εὐαγγελ. D. ἐπὶ δὲ τῶν ἐστηριγμένων\nμὲν ἐν τῇ π. μικρὸν δέ τι πρὸς δ. \n 167 A. ὅτι ἐνέλειπεν αὐτοῖς. \n 168 A. Τίς γὰρ ὁ στηρίξαι φησι ἐν ἀγάπῃ τὰς καρδίας αὐτῶν \nἔχων ἔμπροσθεν τοῦ Πατρὸς ἐν τῇ παρουσίᾳ τοῦ Υἱοῦ ; δηλονότι\nτὸ Πνεῦμα. τίς δὲ εὔχεται ἑτέρῳ πλὴν Θεῷ ; “ τὰς εὐχάς\n“ μου,’’ γάρ φησι “ τῷ Κυρίῳ ἀποδώσω.’’ οὕτως ὁ μακάριος\nΒασίλειος ἐν τοῖς πρὸς Ἀμφιλόχιον. C. καὶ ἀπιέναι εἶχεν. \n 171 Α. εἰς πάντας ἀγάπης. B. “ ἔσονται’’ γὰρ εἶπεν πάντες. \nC. Οἰκουμενίου. Διὰ τοῦτο οὐ χρείαν ἔχομεν.—καὶ μεταδιδόναι\nσυμβουλεύει. \n 173 D. ζῶντες τὰς ψυχάς. \n 174 A. οὐ μὴ προλάβωσιν τοὺς τελ. D. πρῶτοι ἐγερθήσονται·\nἄτε γὰρ αἴρεσθαι ἐν νεφέλαις μέλλοντες καὶ πρῶτοι ἀναστ. \n\n \n 175 A. δυσχερέστερον ἐγ.—ἐν τῷ τοῦ Θεοῦ σχήματι. \n 177 Α. ὅτι πάντως. B. ταῦτα δὲ ἁρμόζει καὶ ἐπὶ τῆς—καὶ\nἐπὶ ἑκάστου τελευτῆς. C. αἰφνίδια γάρ. D. ταύτην εἰς μέσον\nἧξεν. \n 178 Α. καὶ αὐτὸς οὐκ ἅδ’. B. ἡ ἡμέρα ὑμῖν. C. ἡμᾶς οὐ \nδεῖ καθ’. D. ἄνω εἶπεν διεγρηγορέναι. \n 179 C. ταῦτα δὲ ἡμῖν κτητέα φησι τὰ ὅπλα. D. ἐλπ. χρηστὴν\nὅτι ὡς υἱοὺς ἐκτήσατο. \n 180 B. ἡγεῖσθε αὐτούς. \n 180 C. εἰρηνεύετε ἐν ἑαυτοῖς] Τίνος χάριν ἔγραψεν τὸ “ εἰρη- \n“ νεύετε ἐν ἑαυτοῖς ” οὐ γὰρ μάχεται τις ὅλως, οὐδὲ στασιάζει\nπρὸς ἑαυτόν· τί οὖν ἐστὶν εἰπεῖν πρὸς τοῦτο ; παντὶ που δῆλόν\nἐστιν, ὡς οὐχ ἁπλοῦς ὑπάρχει ὁ ἄνθρωπος, ψυχῆς δὲ καὶ σώματος\nσύγκειται. “ ἡ οὖν σὰρξ ἐπιθυμεῖ κατὰ τοῦ πνεύματος,’’ ὡς\nαὐτός φησιν ὁ Ἀπόστολος, “ τὸ δὲ πνεῦμα κατὰ τῆς σαρκὸς’’ \nἥ τε στάσις καὶ πόλεμος ἐστὶν ἡμῖν. ὃ καὶ τῷ μεγάλῳ δοκεῖ\nλέγοντι, “ νῦν ὥσπερ ἐπὶ τρυ [τάν] ἦς ἑστάναι νόμιζε\nψυχὴν, ἔν]θεν ὑπὸ Ἀγγέλων, κἀκεῖθεν ὑπὸ δαιμόνων διελκομένην·\nτίσιν δώσεις τὴν ῥοπὴν τῆς καρδίας ; [ἢ] γάρ σοι νικήσει\nσαρκὸς [ἢ] ἁγιασμὸς πνεύματος. καὶ ὁ μέγας [καὶ σ] σ]οφώτατος \nἐν μάρτυσιν ἅγιος * * ράτος οὑτωσὶ πὼς τῷ ἁγίῳ Νικολάῳ. “ οἴ-\n“ δάμεν τὸν ἀκατάλλακτον τῆς ψυχῆς ἡμῶν καὶ τοῦ σώματος διη-\n“ νεκῆ πόλεμον.’’ ὃς οὖν δώσει τῇ ψυχῇ νουνεχῶς τὸ κατὰ σώματος\nκράτος καὶ τὸν ἡγεμόνα λογισμὸν ἐπιστήσει κύριον ταῖς\nαἰσθήσεσιν αὐτοῦ εὐθεῖαν κρίνει τὴν κρίσιν τῷ χείρονι ὑποταγὴν \nτου κρείττονος οὐ διδούς. ὥς που τῶν ἠθικῶν αὐτοῦ λόγων ἔφη ὁ\nοὐρανοφάντωρ Βασίλειος. εἰ ἀληθῶς φησιν “ ἆρα δικαιοσύνην λα-\n“ βεῖτε, εὐθείας κρίνετε υἱοὶ τῶν ἀνθρώπων, καὶ οὐδεμίαν ἀνομίαν\n“ ἐργάζεσθε ἐν τῇ γῇ·” ἀδικίας αἱ χεῖρες ὑμῶν συμπλέκουσιν·’’\nἀλλὰ καὶ αὐτὸς ὁ Χριστὸς ἡ αὐτοσοφία ἐν τῷ ἁγίῳ εὐαγγελίῳ \nεἶπεν, “ εἰρηνεύετε καὶ ἔχετε ἐν ἑαυτοῖς ἅλας, καὶ ταπεινοφρονοῦντες\nἀνυψώθητε b. \n \n\n \n 180 D. τοὺς παρὰ τὴν τάξιν τοῦ Θεοῦ—ὡς ἐκλύτους\nπαραμυθεῖσθε. \n 181 Α. καὶ τοὺς ἄγαν ἀκ.—καὶ ἀγαθοῖς αὐτὸν ἀμ’. C. πρὸς\nτὸ συμφ. οἰκονομεῖ. \n 182 Α. πάντας λοιπὸν μ. D. ὅλους δι’ ὅλου.—σωθησώμεθα. \nἣν παρεγράψαμεν. \n 183 B. καὶ τοῦ ἐντεῦθεν ἀσπ.—ὅπου δὲ χάρις Θεοῦ. \n 187 A. μὴ οὖσα ἐν Πατρὶ καὶ ὒ. ὡς αἱ τῶν Ἐλ. αἱ τῶν Ἰουδαίων.\nB. οἶδεν ὅπως μέγα. \n 188 C. ὑπέρ τε ὧν πασχ. \n 189 A. ἀλοίετε καὶ ἀδημ. \n 190 B. ἢ ὅτι ὡς τῶν Ἀγγ.—περὶ ἧς ὁ Δαβίδ. C. κολ. ὁ\nΘ. τοὺς θλίβοντας αὐτ’. D. ἅμα ἐπιφανεῖ αὐτοῦ. \n 191 A. κριτὴν κάθες. θεωρουσῶν ὅσων αὐτ’ ἀξ. \n Οἰκουμενίου. Τὸ ἐνδοξασθῆναι κατὰ δύο νοεῖται. C. Οἰκουμενίου. \nΘαυμασθήσεται δὲ ὁ Θεὸς διὰ τὴν μαρτυρίαν\nἤμων· \n 193 A. φάσκοντες ἐφεστάναι. B. συνέλῃ τοὺς ψευδοπρ.—\nδιὰ γὰρ τούτου ἐλάλουν. C. δηλούσας. \n 194 B. διὰ τὸ ἀπολλύειν—καὶ ἑαυτὸν ἀπολ. \n 195 D. οὐ διὰ δειλίαν εἶπεν. in Schol. μονονοὺ κατέχων. \n 196. ὑπὸ τοῦ ἡμετέρου δεσπότου Χριστοῦ. In Gennadii\nSchol. τῆς τοῦ Θεοῦ προθεσμίας. \n Ὃν ὁ Κύριος ἀναλώσει] \n Εἰρηναίου. Ὃν ὁ Κύριος ἀνελεῖ τῷ πνεύματι τοῦ στόματος \nαὐτοῦ, καὶ τῇ ἐπιφανείᾳ τῆς παρουσίας αὐτοῦ καταργήσει. οὗ\nἐστιν ἡ παρουσία κατ’ ἐνέργειαν τοῦ Σατανᾶ. οὐ γὰρ τὴν παρουσίαν\nτοῦ Χριστοῦ λέγει κατ’ ἐνέργειαν τοῦ Σατανᾶ γίνεσθαι,\nἀλλὰ τὴν παρουσίαν τοῦ ἀνόμου ὃν Ἀντίχριστον λέγομεν b. \n 196 D. τοὺς ὀφθαλμοὺς πλανᾶν. \n 197 Α. οὐκ ἐδέξαντο εἰς τὸ σωθῆναι αὐτούς.—ἔρχεται ἄλλος \n \n\n \n ἐν τῶ ἰδίω ὂν. καὶ δέξ’. αὐτόν. C. τὸ μον. δεῖ σέβειν παρεγγυᾷ.\nD. ἰσχύσει μόνοις.—πολλοὶ ζητοῦσι τί δηπ. ὁ Ἀντ’. ἐρχ. \n 199 Α. εἰ μὴ ἡγήσατο ἡ χ. τοῦ Πνεύματος. B. Χριστῷ\nμὲν πίστ’· \n 201 Α. ἀλλ’ ἐν Κυρίῳ προσέθηκεν—εὔχεται ὁ Ἀπόστολος. \nποῖος γὰρ Κύριος παρὰ τὸ Πνεῦμα. B. ὑπομονὴν δέ φ. ἣ ἵνα\nὑπομείνωμεν καθὼς ὁ Χριστὸς, ἢ ἵνα τὸν Χριστὸν ὑπομείνωμεν,\nτουτέστιν ἵνα ἐμπαράσκευοι. \n 202 Α. παραγγέλλομεν ὑμῖν μέσου ὄντος. C. καὶ ἑαυτὸν\nδιέτρεφεν.—πῶς δεῖ βιοῦν. D. καὶ ὅσα ὅμοια. \n 203 B. ἐν σώματι δὲ διορθοῦται. \n εἰ δέ τις οὐχ ὑπακούει] ἔτι περὶ τῶν ἀργῶν ὁ λόγος αὐτῷ, ἁρμόζει\nδὲ καὶ περὶ ἑτέρων ἁμαρτανόντων λέγεσθαι. C. μὴ ἐκκακήσητε\nἀγαθοποιοῦντες.—μὴ ὡς ἐχθρὸν δὲ ὀργιζ. \n 204 A. τικτομένας τῶν πάσχ’. ἐν παντὶ τρόπῳ φησιν, ὥστε \nμηδ’. ἵνα μὴ παραποιῆται τὰ γρ. γρ. —B. εἰ μὴ ἔχῃ τοῦτο. \n Ε COD. BODL. ROE 16.\nEPIST. AD GAL. \n 732 Α. Ed. Œcum. Οἰκουμενίου. Οἶδές τι παραγέγραπται\nδιὰ Κηφᾶν. \n ἡμεῖς φύσει Ἰουδαῖοι] Οἰκουμενίου. Ὅτι εὐκαίρως ἐποίησεν\nλεχθῆναι ἔμπροσθεν τῶν Ἰουδαίων· τὸ “ ἡμεῖς φύσει Ἰουδαῖοι καὶ\n“ οὐκ ἐξ ἐθνῶν ἁμαρτωλοί· εἰδότες ὅτι οὐ δικαιοῦται ἄνθρωπος ἐξ\n“ ἔργων νόμου, ἐὰν μὴ διὰ πίστεως Ἰησοῦ Χριστοῦ· καὶ ἡμεῖς εἰς\n“ Χριστὸν ἐπιστεύσαμεν· ἵνα δικαιωθῶμεν ἐκ πίστεως Χριστοῦ \n“ καὶ οὐχ ἐξ ἔργων νόμου.’’ διὰ τὸ λεχθῆναι οὖν ταῦτα ἔμπροσθεν\nπάντων, γέγονεν ἡ κατὰ πρόσωπον ἀντίστασις· ἐπεὶ οὐκ ἐχρῆν\nεἴπερ ἄρα τι σφάλμα ἦν καθ’ ἰδίαν ἐγκαλέσαι καὶ διορθώσασθαι,\nτοῦ Κυρίου μάλιστα λέγοντος, “ ἐὰν ἁμαρτήσῃ τι ὁ ἀδελφός σου,\n\n \n“ ἔλεγχον αὐτὸν καθ’ ἰδίαν,’’ ἀπειθοῦντι δὲ καὶ ἑτέρους καὶ τὴν\nἐκκλησίαν ἐπίστησον. \n 736 C. Θεοδωρήτου. Οὕτω γὰρ ἐπιστεύσατε ὡς αὐτὸν τοῦ\nΧριστοῦ σταυρὸν θεασάμενοι. \n 745 D. ἐλθούσης δὲ τῆς πίστεως] Γενναδίου. Οὐ τοίνυν \nἐνδεχόμενον οὐδ’ εὔλογον ἐπ’ ἀναιρέσει τῶν εὐλογῶν δεδόσθαι φάναι\nτον νόμον. \n Θεοδωρήτου. Διήλεγξεν ἡ θεία γραφὴ καὶ τοὺς πρὸ νόμου\nκαὶ τοὺς ἐν νόμῳ. hoc Schol. exstat Ρ. 744 D. Œcum. \n 748 Α. Schol. quod Gennadio assignat Ed. Œcumenio \ntribuit Codex. \n 750 Α. τοῦ ἐν ἁγίοις Κνρίλλου ἐν βιβλίῳ ἕκτῳ τῆς πεντεκαιδεκάτης\nτῆς ἐν Πνεύματι λατρείας στοιχεῖα κόσμου τὰ μόρια\nτου παντὸς κόσμου λέγει. \n 753 B. ἰδοὺ γὰρ φανερῶς πιστοῖς γράφων λέγει ταῦτα. ὁ ἐν \nἁγίοις Κύριλλος ἐν βιβλίῳ γ τῶν παραλειπομένων τῆς ἐν πνεύματι\nκαὶ ἀληθείᾳ πραγματείας φησὶν οὕτως, “ τέκνιά μου οὓς\n“ πάλιν ὠδῖνα ἄχρις ἃν οἱ μεγάλοι κ. ὑπ.’’ \n ΕΡ. AD ΕΡΗΕS. T. ΙΙ. p. 5. \n Ὁ Θεὸς τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ ὁ Πατὴρ τῆς δόξης] \nΟἰκουμενίου. Ὁ ἐν ἁγίοις Γρηγόριος ἐν τῷ περὶ Υἱοῦ λόγῳ, ὡς\nνομίζω τὰ δύο εἰς τὸν Χριστὸν ἐδέξατο· πατέρα μὲν τοῦ λόγου\nΘεὸν δὲ τοῦ προσλήμματος· ἵνα ἐκ θεότητος ἐν μιᾷ φύσει δείξῃ\nτὸν Ἐμμανουήλ. \n 13 D. Οἰκουμενίου. Ἢ ἀπολελυμένως νόησον, ὅτι ἐν τῷ νῦν \nφησὶ κόσμῳ. \n 18 D. Οἰκουμενίου. Καὶ ξένοι φησὶ τῆς διαθήκης τοῦ νόμου\nη τῆς πρ. αὐτ’· ἐπ’· \n 30 D. Οἰκουμενίου. Καὶ ἵνα φησὶν γνῶτε τὴν ὑπερβάλλουσαν\nπ. ἀνθρ. \n Οἰκουμενίου. τῷ δὲ δυναμένῳ Θεῷ. \n 35 C. Οἰκουμενίου. Καὶ γὰρ καὶ γυμνῇ πάλαι τῇ θεότητι.\nεἰς μίαν ὑπῆρξεν φύσιν. in marg. γρ. ὑπόστασιν. \n\n \n 38 A. Οἰκουμενίου. Ὅρα τί κἀγὼ ἐνόμισα οὔτε γὰρ ἐχώρησα\nτὰ τοῦ μακαρίου Ἰωάννου ἔξει νόησαι. \n 44 Α. Οἰκουμενίου. Ὥσπερ γὰρ δήλους ποιῶν ἡμᾶς, ὅτι\nἐσμὲν Θεοῦ λαός. \n 51 Α. Οἰκουμενίου. ὁ γὰρ οἶνος πρὸς εὐφροσύνην. \n 52 A. Οὀκουμενίου. Τὸ ἅπαν πλῆθος. \n 57 D. Οἰκουμενίου. Πρὸς τὰ πνευματικὰ τῆς πονηρίας\nτουτεστιν. \n 58 D. Οἰκουμενίου. Δύνῃ δὲ ὡς πρὸς τὸν Xp. ν. \n 60 B. Οἰκουμενίου. Ἢ εὐαγγελίζομαι· ὑπὲρ οὗ εὐαγγελίου \nπρεσβ. \n ΕΡ. AD PHILIPPENES. \n 66 B. Οἰκουμενίου. Καθὼς ἃν μνησθῶ. \n 73 A. Οἰκουμενίου. Ὅρα ταπείνωσιν, ἀπὸ μυρ. C. Οἰκουμενίου.\nΚαὶ κατὰ ἄλλο δὲ νοήσῃς τὸ ἀναγκαιότερον ὅτι τὸ προσάγειν \nΧριστῷ διὰ τῆς πίστεως πλείονας πλεῖον αὐτὸν οἰκείου (sic)\nτῷ Χριστῷ. Οἰκουμενίου. Καὶ τοῦτο θαρρῶν τὸ εἰναι ἀναγκαιοτεραν\nτὴν ἐν σαρκὶ προσμονην. \n 78 D. Οἰκουμενίου. Εἰ καὶ περὶ τοῦ δόγματος λέγει. \n 96 C. Οἰκουμενίου. Εἰ γὰρ φησὶν, ἀντιπαράθη (sic) τις. \n 101 C. Οἰκουμενίου. Καλῶς τὸ τέλος τέλος ἀπ’. \n EP. AD COLOSSENSES. \n 141 B. Οἰκουμενίου. Καὶ τῷ δι’ αὐτοῦ καὶ τῷ σὺν αὐτῷ\nκαλῶς λεγ. D. Οἰκουμενίου. Δίχα τῶν εἰς ἀσ. \n ΕΡ. AD THESSALONICENSES I. \n 152 C. Οἰκουμενίου. Ἢ ἔργον πίστεως φησί. \n 161 A. Οἰκουμενίου. Ταῦτα δὲ καὶ πάλιν ἐπὶ τῶν προφ. \n 164 B. Οἰκουμενίου. Ἀπὸ μεταφορᾶς τῶν τὰς οὐρὰς ταρασσοντων\nκύνων. \n 166 D. Οἰκουμενίου. Εἰκότως ἔμπροσθεν τοῦ Θεοῦ \nχαίρομεν. \n\n \n ΕΡ. AD THESSAL. II. \n 188 C. Οἰκουμενίου. Ἢ ὅτι τοῦτο γάρ φησιν. \n 190 B. Οἰκουμενίου. Ὡσεὶ εἶπεν, μετὰ τῶν Ἀγγέλων. \n 191 D. Οἰκουμενίου. Ἐν γὰρ τῇ τότε ἡμέρᾳ. \n 196 A. In Schol. Gennadii. τῆς τοῦ Θεοῦ προθεσμίας. \n Οἰκουμενίου. Ἢ τὸ Ἅγιον Πνεῦμα. \n οὗ ἐστιν ἡ παρουσία] Σευηριανοῦ. Οὗ ἐστιν ἡ παρουσία κατ’\nἐνέργειαν τοῦ Σατανᾶ. hoc Schol. Irenæo tribuit Cod. B. \n"
    },
    "work":"catena in epistulam ii ad thessalonicenses (typus parisinus) (e",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg024.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Ii Ad Thessalonicenses (Typus Parisinus) (E"
}