{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg019.opp-grc1-simple",
    "text":{
        "0":"\n \n ΤΩΝ ΕΙΣ ΤΗΝ ΠΡΟΣ ΓΑΛΑTΑΣ ΕΠΙΣΤΟΛΗΝ\nΠΑΥΛΟΥ ΤΟΥ ΑΠΟΣTΟΛΟΥ ΕΞΗΓΗΤΙΚΩΝ\nΕΚΛΟΓΩΝ ΤΟΜΟΣ Α. \n Του κηρύγματος εἰς τὰ ἔθνη δεχθέντος, τινὲς τῶν ἐκ τῆς περιτομῆς\nἐξιόντες ἔπειθον τὰ ἔθνη Ίοϋδαΐζειν. καὶ πρώτη περὶ τούτου \nφαίνεται ζήτησις γεγενημένῆ ἐν Ἀντιοχείᾳ, ὅτε ἔδοξε τοῖς αὐτόθι\nπιστοῖς ἀποστεῖλαι Παῦλον καὶ Σίλαν πρὸς τοὺς Ἀποστόλους\nτοὺς ἐν Ἱεροσολύμοις ἔτι τότε διατρίβοντας, ἐφ’ ᾧτ’ τε τὸ ἐκείνοις\nδοκοῦν μαθεῖν τε καὶ πληρῶσαι, ὅτε καὶ οἱ Ἀπόστολοι δείξαντες\nὅτι τῷ Ἁγίῳ Πνεύματι δοκεῖ ὃ μέλλουσι γράφειν προστάττουσι \nμὴ ὑποκεῖσθαι νόμῳ· τηρεῖν δὲ μόνον τοῦ εἰδώλου καὶ τοῦ εἱδωλοθυτου\nκαὶ του αἵματος καὶ του πνικτοῦ καὶ τῆς πορνείας τὴν\nφυγήν. \n ταῦτα πανταχοῦ περιϊὼν καὶ κηρύττων ὁ Παῦλος τηρεῖν\nπροσέταττεν· ἀλλ’ οἱ ἐκ περιτομῆς οὐκ ἐπαύοντο τὰ ἐναντία ποιοῦντες· \nκαὶ τοῦτο δῆλον ἀπὸ τοῦ ἐν πλείοσιν ἐπιστολαῖς τὸν\nΠαῦλον ἰσχυρῶς πρὸς αὐτοὺς ἀποτείνεσθαι. \n Ἐκράτησε δὲ τὸ νόσημα τῶν Γαλατῶν ἁπάντων συμφώνως\nἸουδαΐζειν βουληθέντων· ἐπείσθησαν δὲ ὑπὸ τῶν διαστρεφόντων\nΙουδαΐζειν λεγόντων ὅτι καὶ Πέτρος ὁ πρῶτος τῶν Άποστόλων καὶ \nἸάκωβος καὶ Ἰωάννης καὶ οἱ λοιποὶ τῷ μίμῳ κέχρηνται καὶ οὐ\nκωλύουσι τοὺς βουλομένους τοῦτον τηρεῖν. οὐκ ἐκώλυον δὲ δογματίζοντες,\nἀλλὰ τῇ ἀσθενείᾳ συγκαταβαίνοντες τῶν ἐξ Ἰουδαίων\nπιστευόντων. \n Ὀ δὲ Παῦλος εἰς τὰ ἔθνη κηρύττων οὐ χρείαν εἶχε τῆς συγκαταβάσεως \nταύτης, ὥστε γ᾿ οὖν ἐν Ἰουδαίᾳ γέγονε, καὶ αὐτὸς τῇ\nσυγκαταβάσει ἐχρήσατο ταύτῃ· ἀλλ’ οἱ ἀπατῶντες οὐ λέγοντες\nτὰς αἰτίας δι’ ἃς καὶ οὗτοι κἀκεῖνοι συγκατέβαινον, προελογίζοντο\n\n \nτοὺς ἀφελεστέρους, λέγοντες ὅτι οὐ δεῖ Παύλου ἀνέχεσθαι· οὗτος\nγὰρ χθὲς καὶ σήμερον ἐφάνη· ἐκεῖνοι δὲ πρῶτοι οἱ περὶ Πέτρου·\nκαὶ οὗτος μὲν μαθητὴς τῶν Ἁποστόλων γέγονεν, ἐκεῖνοι δὲ τοῦ\nΚυρίου· καὶ οὗτος μόνος, ἐκεῖνοι δὲ πολλοὶ καὶ στῦλοι τῆς ἐκκλησίας.\nκαὶ εἰς ὑπόκρισιν δὲ αὐτὸν διέβαλλον, λέγοντες ὅτι καὶ \nαὐτὸς οὗτος ὁ ἀναιρῶν περιτομὴν καὶ τὰ λοιπὰ νόμιμα, φαίνεται\nτούτοις χρησάμενος ἀλλαχοῦ, καὶ ἑτέρως μὲν ἡμῖν ἑτέρως δὲ ἄλλως\nκηρύττων. ἐπεὶ οὖν ἐμπρησθὲν εἰδεν ἔθνος ὁλόκληρον καὶ πυρὰν\nχαλεπήν κατὰ τῆς Γαλατῶν ἀναφθεῖσαν ἐκκλησίας, γράφει τὴν\nΕπιστολὴν πρὸς πάντα ταῦτα ἀπολογούμενος· καὶ ἐκ προοιμίων \nεὐθέως πρὸς ἐκεῖνο ἀποτείνεται, ὃ οἱ διορύττοντες αὐτοῦ τὴν ὑπίληωιν\nἔλεγον, ὅτι οἱ μὲν ἄλλοι τοῦ Χριστοῦ αὐτὸς δὲ τῶν Απο\nστόλων γέγονε μαθητής· διὸ καὶ οὕτως ἔλεγεν. \n",
        "1":"\n \n ΚΕΦΑΛΑΙΑ\nΤΗΣ\nΓΑΛΑTΑΣ ΕΠΙΣΤΟΛΗΣ. \n ά. Διήγησις τῆς ἑαυτοῦ μεταστάσεως ἀπὸ Ἱουδϊσμοῦ κατὰ ἀπο- κατὰ ἀπο-\nκάλυψιν. \n β'. Περὶ τῆς τῶν ἀποστόλων ἐπιμαρτυρήσεως εἰς τὴν ἐν πίστει ζωήν. \n γ΄ Περὶ τῆς πρὸς Κηφᾶν ἀντιρρήσεως, Περὶ τῆς ἐν πίστει καὶ οὐκ\nἐν νόμῳ σωτηρίας. \n δ'. Ὅτι διὰ πίστεως ὁ ἁγιασμὸς, οὐ διὰ νόμου. \n ε'. Ὅτι καὶ Ἁβραὰμ ἐκ πίστεως ἐδικαιώθη εἰς τύπον \n ς'. Ὅτι ὁ νόμος οὐ δικαιοῖ ἀλλ’ ἐλέγχει, καὶ κατάραν ἐπιτίθησιν,\nἣν λύει Χριστός. \n ζ΄ Ὅτι οὐκ ἐκ νόμου, ἀλλ’ ἐξ ἐπαγγελίας τὰ ἀγαθά. ὁ δὲ νόμος\nπαρασκευαστὴς δι’ ἐλέγχου. \n η'. Ὅτι ὑπὸ κτίσιν ἦσαν οἱ ἐν νόμῳ. \n Θ᾿. Ὅτι ἐν τῇ ἐλευθέρᾳ γυναικὶ τοῦ Ἀβραὰμ καὶ τῷ γνησίῳ παιδὶ\nὑποτυπωθέντας, οὐ χρὴ δουλοῦσθαι νόμῳ. \n ἰ. Ὅτι ἡ κλῆσις ἡμῶν οὐχ ὑπόκειται περιτομῇ καὶ νόμῳ διὰ τὸ\nΧριστοῦ πάθος . \n ιἀ. ὑπογραφὴ τῆς κατὰ πνεῦμα ἐλευθερίας. \n ιβ'. ΄Αποτροπὴ ἀπὸ τῶν ἑλκόντων ἐπὶ τὴν περιτομὴν, καὶ προτροπὴ\nπρὸς νέαν ζωὴν τὴν ὑπὸ πνεύματι. \n",
        "2":"\n \n ΕΞΗΓΗΣΙΣ\nΕ1Σ THN\nΠΡΟΣ TΟΥΣ ΓΑΛΑTΑΣ ΕΠΙΣTΟΑΗΝ. \n 1 ΠΑΥΛΟΣ Ἀπόστολος οὐκ ἀπ’ ἀνθρώπων οὐδὲ δι’\nἀνθρώπων. \n Ἔλεγον γὰρ, ὡς προσεῖπον, οἱ ἀπατεῶνες ἐκεῖνοι, ὅτι τῶν\nἈποστόλων ἐκείνων ἔσχατος οὗτός ἐστι, καὶ παρ’ ἐκείνων ἐδι-\nδάχθη. Πέτρος γὰρ καὶ Ἰάκωβος καὶ ἰωάννης καὶ ἐκλήθησαν\nπρῶτοι, καὶ κορυφαῖοι τῶν Ἀποστόλων εἰσί· καὶ τὰ δόγματα\nἐδέξαντο παρὰ τοῦ Κυρίου, καὶ χρὴ μᾶλλον ἐκείνοις πείθεσθαι \nἣ τούτῳ. καὶ ταῦτα λέγοντες καὶ τὰ τοιαῦτα· καὶ τοῦτον μὲν\nκαθαιροῦντες, ἐκείνων δὲ τὴν δόξαν ἐπαίροντες, οὐκ ἵνα ἐκείνους\nἐγκωμιάσωσιν, ἀλλ’ ἵνα Γαλάτας ἀπατήσωσιν, ἔπειθον ἀκαίρως\nτῷ νόμῳ προσέχειν. εἰκότως οὖν οὕτως ἤρξατο. ἐπειδὴ γὰρ τὴν\nμὲν αὐτοῦ διδασκαλίαν ἐξηυτέλιζον, παρὰ ἀνθρώπων αὐτὴν λέγοντες \nεἶναι, τὴν δὲ Πέτρου παρὰ Χρίστου, ἐκ προοιμίων εὐθέως πρὸς\nτοῦτο ἵσταται λέγων· \" Ἀπόστολος ε-ι’ναι οὐκ ἀπ’ ἀνθρώπων, οὐδὲ\n\" δι’ ἀνθρώπων.’’ ἐβάπτισε μὲν γὰρ αὐτὸν Ἀνανίας, ἀλλ’ οὐκ\nἐκεῖνος τῆς πλάνης ἀπήλλαξεν, οὐδὲ πρὸς τὴν πίστιν ἤγαγεν·\nἀλλ’ αὐτὸς ἄνωθεν ὁ Χριστὸς τὴν θαυμαστὴν ἐκείνην πρὸς αὐτὸν \nἀφῆκε φωνὴν, δι’ ἧς αὐτὸν ἐσαγήνευσε. \n τὸν μὲν γὰρ Πέτρον καὶ τὸν ἀδελφὸν τούτου, καὶ τὸν Ἰωάννην,\nκαὶ τὸν ἀδελφὸν τὸν ἐκείνου, περιπατῶν παρὰ τὴν θάλασσαν ἐκά-\nἐκάλεσε, τὸν δὲ Παῦλον εἰς οὐρανοὺς ἀνελθών· καὶ ὥσπερ οὐκ ἐδεή-\nἐδεήθησαν ἐκεῖνοι δευτέρας φωνῆς, ἀλλ’ εὐθέως ἀφέντες τὰ δίκτυα \nκαὶ πάντα τὰ ἄλλα ἠκολούθησαν, οὕτω καὶ οὗτος, ἀπὸ τῆς πρώτης\nκλήσεως, πρὸς ἄκραν ἀνέβη κορυφήν· ὁμοῦ τε βαπτισάμενος,\nκαὶ πόλεμον ἄσπονδον πρὸς Ἰουδαίους ἑλόμενος· καὶ ταύτῃ μά-\n\n \nλιστα τῶν Ἀποστόλων πλεονεκτήσας· “ περισσότερον γὰρ αὐτῶν\n“ ἐκοπίασσ,” φησίν. ἀλλὰ τέως οὐ κατασκευάζει τοῦτο, ἀλλ’\nἀγαπᾷ τὰ ἴσα φέρων· τὸ γὰρ σπουδαζόμενον ἦν αὐτῷ, οὐ δεῖξαι\nἑαυτὸν ἐκείνων ὑπερέχοντα, ἀλλὰ τῆς πλάνης καταλῦσαι τὴν\nὑπόθεσιν. \n Τὸ μὲν οὖν “ ἀπ’ ἀνθρώπων,” κοινὸν ἁπάντων ἦν· ἄνωθεν γὰρ\nἀρχὴν καὶ τὴν ῥίζαν ἔχει τὸ κήρυγμα τὸ δὲ οὐ δι’ ἀνθρώπων,\nἴδιον τῶν Ἁποστόλων· οὐδὲ γὰρ δι’ ἀνθρώπων ἐκάλεσεν αὐτοὺς,\nἀλλ’ αὐτὸς δι’ ἑαυτοῦ. διατί δὲ μὴ τῆς κλήσεως ἐμνημόνευσεν,\nἀλλὰ τῆς ἀποστολῆς ; ὅτι περὶ τούτου πᾶς ὁ λόγος ἦν· ἔλεγον \nγὰρ αὐτὸν ὑπὸ ἀνθρώπων τῶν Ἀποστόλων ἐγκεχειρίσθαι τὴν διακομίαν\nταύτην, καὶ δεῖν ἐκεῖνον αὐτοῖς πείθεσθαι. \n Οτι δὲ οὐχ ὑπ’ ἀνθρώπων ἐνεχειρίσθη, ὁ Λουκᾶς\nαὐτοῖς εἰπών· “ λειτουργούντων δὲ αὐτῶν καὶ νηστευόντων τῷ\n“ Χριστῷ, εἶπε τὸ Πνεῦμα τὸ Ἅγιον, ἀφορίσατέ μοι τὸν Παῦλον \n“ καὶ τὸν Βαρνάβαν.” ὅθεν δῆλον, ὅτι καὶ μία ἐξουσία Υἱοῦ καὶ\nνεύματος· ὑπὸ γὰρ τοῦ Πνεύματος ἀποσταλεὶς, ὑπὸ τοῦ Χριστοῦ\nφησὶν ἀπεστάλθαι. τοῦτο καὶ ἀλλαχοῦ δηλοῖ, τὰ τοῦ Θεοῦ τῷ\nνεύματι λογιζόμενος· τοῖς γὰρ Μιλησίων διαλεγόμενος πρεσβυ-\nτέροις, “ προσέχετε ἑαυτοῖς,’’ φησὶ, “ καὶ παντὶ τῷ ποιμνίῳ, ἐν \n“ ᾡ ἔθετο ὑμᾶς τὸ Πνεῦμα τὸ Ἅγιον ποιμένας καὶ ἐπισκόπους·”\nκαίτοι γε ἐν ἄλλῃ μὲν Ἐπιστολῇ· “ οὗς μὲν ἔθετο ὁ Θεὸς ἐν τῇ\n“ Ἐκκλησίᾳ· πρῶτον Άοιστίκιυς· δεύτερον προφήτας· εἶτα πόμ’\n“ μένας καὶ διδασκάλους.’’ οὕτως ἀδιαφόρως κέχρηται τῷ λόγῳ·\nτὰ τοῦ Πνεύματος τοῦ Θεοῦ λέγων εἶναι, καὶ τὰ τοῦ Θεοῦ τοῦ \nΠνεύματος. ἐμφράττει δὲ καὶ ἄλλως τῶν αἱρετικῶν τὰ στόματα,\nλέγων· “ διὰ Ἰησοῦ Χριστοῦ καὶ Θεοῦ Πατρός·’’ ἐπειδὴ γὰρ τὴν\nλέξιν ταύτην ὡς ἐλάττονα οὖσαν προσερρῖφθαι τῷ Υἱῷ φασὶν, ὅρα\nτι ποιεῖ· ἐπὶ τοῦ Πατρὸς αὐτὴν τίθησι, διδάσκων ἡμᾶς, μὴ νομοθετεῖν\nτῇ ἀρρήτῳ φύσει, μηδὲ μέτρα θεότητος ὁρίζειν, μέστους \nΥἱοῦ καὶ Πατρὸς γενομένους· εἰπὼν γὰρ “ διὰ Ἰησοῦ Χριστοῦ,”\nἐπήγαγε. \n Καὶ Θεοῦ Πατρός. \n Εἰ μὲν γὰρ καθ’ ἑαυτὸ τοῦτο Πατρὸς μνημονεύσας εἶπε τὸ δι\n\n \nοὗ, ἴσως ἂν καὶ ἐσοφίσαντο λέγοντες ἁρμόζειν τῷ Πατρὶ τὸ δι’ Οὗ,\nτῷ τὰ ἔργα τοῦ Υἱοῦ εἰς αὐτὸν ἀναφέρεσθαι· νῦν δὲ τοῦ Υἱοῦ μνημονεύσας\nὁμοῦ καὶ τοῦ Πατρὸς, καὶ κοινὴν θεὶς τὴν λέξιν, οὐκέτι\nτὸν λόγον τοῦτον χώραν ἀφίησιν ἔχειν. \n Οὐ γὰρ ὡς τὸ τοῦ Υἱοῦ νῦν ἀνατιθεὶς τῷ Πατρὶ τοῦτο ποιεῖ, \nἀλλὰ δεικνὺς ὅτι οὐδὲ μίαν αὕτη ἡ λέξις οὐσίας διαφορὰν . . .\nτι δὲ . . . . καὶ ἀπὸ τοῦ βαπτίσματος ἐπινοοῦντές τινα ἐλάττωσιν\nδιὰ τὸ εἰς ὄνομα Πατρὸς καὶ Υἱοῦ καὶ Ἁγίου Πνεύματος βαπτί-\nζεσθαι ἐνταῦθα ἃν εἴποιεν ; εἰ γὰρ καταδεέστερος ὁ Χριστὸς διὰ\nτὸ μετὰ Πατέρα κεῖσθαι, ἐπειδὴ ἐνταῦθα ἀπὸ τοῦ Υἱοῦ ἀρξάμενος \nὁ Ἀπόστολος ἐπὶ τὸν Πατέρα ἔρχεται, τί ἃν εἴποιεν ; ἀλλ’ οὐδὲν\nἃν εἴποιμεν βλάσφημον· οὐ γὰρ χρὴ φιλονεικοῦντας ἐκείνοις τῆς\nἀληθείας ἐξίστασθαι· ἀλλὰ τὰ μέτρα τῆς εὐσεβείας ἡμᾶς διατη-\nρεῖν ἀναγκαῖον. ὥσπερ οὖν οὐκ ἂν εἴποιμεν ἡμεῖς μείζονα τοῦ\nΠατρὸς τὸν Υἱὸν, ἐπειδὴ τοῦ Χριστοῦ πρῶτον ἐμνημόνευσεν, ἐσχάτης \nτῆς γὰρ τοῦτο μανίας, οὕτως οὐδὲ ἐκεῖ ἐλάττονα χρὴ νομίζειν\nὑμᾶς εἶναι τοῦ Πατρὸς τὸν Υἱόν. \n (Εὐσεβίου Ἐμίσησ.) Ἄλλος δέ φησι· πατέρα νῦν καλεῖ\nΘεὸν, ἐπειδὴ βούλεται τὴν Ἐκκλησίαν εἰς υἱοθεσίαν\nἐλευθέραν εἶναι τῆς διὰ νόμου δουλείας. \n τοῦ ἐγείραντος αὐτὸν ἐκ νεκρῶν. \n Τί ποιεῖς, ὦ Παῦλε ; Ἰουσιΐζοντας ἀνθρώπους ἐνάγειν\nπίστιν θέλων, οὐδὲν τῶν μεγάλων ἐκείνων καὶ λαμπρῶν ἄγεις εἰς\nμέσον· οἷον ὃ πρὸς Φιλιππησίους γράφων ἔλεγες· “ ὅτι ἐν μορφῇ\n“ Θεοῦ ὑπάρχων, οὐχ ἁρπαγμὸν ἡγήσατο τὸ εἶναι ἴσα Θεῷ·” ὃ \nμετὰ ταῦτα ἐπιστέλλων Ἑβραίοις ἀνεβόησας· “ ὅτι ἀπαύγασμά\n“ ἐστι τῆς δόξης, καὶ χαρακτὴρ τῆς ὑποστάσεως αὐτοῦ.’’ ὃ ἐκ\nπροοιμίων ὁ τῆς βροντῆς υἱὸς ἀνεφώνησεν· “ ὅτι ἐν ἀρχῇ ἦν ὁ\n“ Λόγος, καὶ ὁ Λόγος ἦν πρὸς τὸν Θεὸν, καὶ Θεὸς ἦν ὁ Λόγος.”\nὃ πρὸς Ἰουδαίους πολλάκις αὐτὸς ὁ Ἰησοῦς φθεγγόμενος ἔλεγεν· \nὅτι τὰ αὐτὰ δύναται τῷ Πατρὶ, καὶ τὴν αὐτὴν ἐξουσίαν ἔχει· τούτούτων\nοὐδὲν λέγεις· ἀλλὰ ταῦτα πάντα ἀφεὶς, τῆς κατὰ σάρκα\nοἰκονομίας μέμνησαι, σταυρὸν εἰς μέσον φέρων καὶ νέκρωσιν. καὶ\nφησίν· εἰ μὲν γὰρ πρὸς ἀνθρώπους ὁ λόγος ἦν, μηδὲν μέγα περὶ\n\n \nτοῦ Χριστοῦ φανταζομένους, καλῶς εἶχεν ἐκεῖνα λέγειν· ἐπειδὴ\nδὲ ὡς μέλλοντας τιμωρεῖσθαι εἰ ἀποσταῖεν τοῦ νόμου, στασιά-\nζουσι πρὸς ἡμᾶς, διὰ τοῦτο πράγματος μέμνηται, δι’ οὗ πᾶσαν\nἐκβάλλει τοῦ νόμου τὴν χρείαν· λέγω δὴ τὴν ἐκ τοῦ σταυροῦ καὶ\nτῆς ἀναστάσεως εὐεργεσίαν γενομένην ἅπασι· τὸ μὲν γὰρ εἰπεῖν, \n“ ὅτι ἐν ἀρχῇ ἦν ὁ Λόγος,” καὶ τὸ ἐν μορφῇ Θεοῦ ὑπῆρχεν,” καὶ\nτὸ “ ἴσον αὐτὸν εἰπεῖν τῷ Θεῷ,\" καὶ ὅσα τοιαῦτα, δεικνύντος μὲν\nἦν τὴν τοῦ Λόγου θεότητα· οὐδὲν δὲ τοσοῦτον εἰς τὸ παρὸν συμ-\nβαλλομένου· τὸ δὲ εἰπεῖν “ τοῦ ἐγείραντος αὐτὸν ἐκ νεκρῶν,’’\nἀναμιμνήσκοντος ἢν τῆς ὕπερ ἤμων πρὸς ἧμας εὐεργεσίας τὸ \nκεφάλαιον. ὅπερ οὐ μικρὸν εἰς τὸ προκείμενον αὐτῷ συνετέλει·\nκαὶ γὰρ εἰώθασιν οἱ πολλοὶ τῶν ἀνθρώπων οὐχ οὕτως τοῖς τὴν τοῦ\nΘεοῦ μεγαλωσύνην παριστῶσι προσέχειν λόγοις, ὡς τοῖς τὴν εἰς\nἀνθρώπους εὐεργεσίαν ἐνδεικνυμένοις. \n Διόπερ ἀφεὶς ἐκεῖνα εἰπεῖν, περὶ τῆς εἰς ἡμᾶς εὐεργεσίας \nγεγενημένης ποιεῖται τὸν λόγον· καὶ ὅτι οὐ Μωϋσῆς ἀπέθανεν\nὑπὲρ τοῦ κόσμου, οὐδέ τις τῶν προφητῶν ἄλλος· οὐ δεῖ τοίνυν\nἡττᾶσθαι τοῦ μὴ σώσαντος, ἀλλὰ τοῦ ὑπὲρ ἡμῶν ἀποθανόντος·\nΕἰ γὰρ ἤρκει ὁ νόμος καὶ τὰ νόμιμα εἰς σωτηρίαν, οὐκ ἦν χρεία\nτοῦ σταυροῦ καὶ τοῦ ἐλθεῖν τὸν Χριστὸν ἐπὶ τὸν σταυρόν. ἀλλ’ \nἐπιπηδῶσιν οἱ αἱρετικοὶ λέγοντες· ἰδοὺ ὁ Πατὴρ ἐγείρει τὸν υἱόν·\nἐπειδὴ γὰρ ἅπαξ νενοσήκασι, πρὸς μὲν τὰ ὑψηλὰ τῶν δογμάτων\nἐθελοκωφοῦσι, τὰ δὲ ταπεινὰ, καὶ ἣ τῆς σαρκὸς ἕνεκεν εἰρημένα\nοὕτως, ἣ διὰ τὴν εἰς τὴν Πατέρα τιμὴν κατ’ ἄλλην τινὰ οἰκονομίαν,\nταῦτα ἐκλέγουσιν καὶ καθ’ ἑαυτὰ ἐξετάζοντες, ἐπηρεάζουσιν \nἑαυτοῖς· οὐ γὰρ ἃν εἴποιμι τῇ γραφῇ. οὓς ἡδέως ἂν ἐροίμην,\nτίνος ἕνεκεν ταῦτα λέγουσιν; ἆρα ἀσθενῆ τὸν υἱὸν ἀποδεῖξαι\nβουλόμενοι, καὶ οὐκ ἰσχύοντα πρὸς ἑνὸς ἀνάστασιν σώματος; καὶ\nμὴν η εἰς αὐτὸν πίστις, καὶ τὰς σκίας τῶν πιστευόντων ἀνιστᾶν\nἐποίει νεκρούς. εἶτα οἱ μὲν εἰς αὐτὸν πιστεύοντες ἄνθρωποι \nὄντες ἔτι, ἀπὸ σκιᾶς μόνης τῶν πηλίνων σωμάτων ἐκείνων καὶ\nἱματίων τοῖς σώμασι τούτοις περικειμένων νέκρους ἤγειρον, αὐτὸς\nδὲ ἑαυτὸν ἀναστῆσαι οὐκ ἴσχυεν; καὶ πῶς οὐ φανερὰ αὕτη ἡ\nμανία καὶ παρανοίας ἐπίστασις; οὐκ ἤκουσας αὐτοῦ λέγοντος,\nὅτι “ λύσατε τὸν ναὸν τοῦτον, καὶ ἐν τρισὶν ἡμέραις ἐγερῶ αὐτόν”; \n\n \nκαὶ πάλιν· \" ἐξουσίαν ἔχω θεῖναι τὴν ψυχήν μου· καὶ ἐξουσίαν\n\" ἔχω πάλιν λαβει-ν αὐτήν;\" τίνος οὖν ἕνεκεν ὁ Πατὴρ αὐτὸν\nἐγηγερκέναι λέγεται, ὥσπερ καὶ τὰ ἄλλα ποιεῖν ἅπερ αὐτὸς ποίει;\nκαὶ γὰρ καὶ τῆς εἰς τὸν Πατέρα τιμῆς ἕνεκεν εἴρηται τοῦτο, κα\nτῆς τῶν ἀκροατῶν ἀσθενείας. \n Καὶ οἱ σὺν ἐμοὶ πάντες ἀδελφοί. \n Οὐδαμοῦ τοῦτο προσέθηκεν ἐπιστέλλων· ἢ γὰρ τὸ αὐτοῦ ὄνομα\nτίθησι μόνον, ἢ δύο καὶ τριῶν ἑτέρων ὀνομαστί· ἐνταῦθα δὲ πλῆθος\nὁλόκληρον τέθεικε· διόπερ οὐδὲ ὀνομαστὶ τινὸς ἐμνημόνευσε. τίνος\nοὖν ἕνεκεν τοῦτο ποιεῖ; διέβαλλον αὐτὸν ὡς μόνον ταῦτα κηρύττοντα, \nκαὶ καινοτομίαν τινὰ τοῖς δόγμασιν ἐπεισάγοντα· θέλων οὖν ’ν.\nλεῖν αὐτῶν τὴν ὑποψίαν, καὶ δεῖξαι ὅτι πολλοὺς ἔχει τῆς γνώμης\nκοινωνοὺς, συνέταξε τοὺς ἀδελφούς· δηλῶν, ὅτι ἅπερ γράφει, καὶ\nἀπὸ τῆς ἐκείνων γράφει γνώμης. \n ΕΥ̓ΣΕB1́οΥ. Καὶ οὐκ εἶπε, καὶ οἱ σὺν ἐμοὶ ἀδελφοὶ, ἀλλὰ \n** πάντες·\" τῷ *’ πάντες’’ παριστῶν ὡς ἓν ἦν τὸ πλῆθος. \n ταῖς ἐκκλησίαις τῆς Γαλατίας. \n ToT Xptsostomot. Οὐ γὰρ μίαν πόλιν, οὐδὲ δύο καὶ τρεῖς,\nἀλλ’ ὁλόκληρον τῶν Γαλατῶν τὸ ἔθνος, αὕτη τῆς πλάνης ἐπενέμετο\nἡ πυρά. θέα δέ μοι καὶ ἐνταῦθα τὴν πολλὴν ἀγανάκτησιν. οὐ γὰρ \nεἶπε, τοῖς ἀγαπητοῖς οὐδὲ τοῖς ἡγιασμένοις, ἀλλὰ ι ταῖς ἐκκλη-\n*’ σίαις τῆς Γαλατίας.’’ τοῦτο δὲ ἦν σφόδρα βαρυθυμοῦντος\nκαὶ ὀδύνην ἐνδεικνυμένου, τὸ μὴ ἀπὸ τῆς ἀγάπης, μηδὲ ἀπὸ τῶν\nὀνομάτων αὐτοὺς καλέσαι τῆς τιμῆς, ἀλλ’ ἀπὸ τῆς συνόδου\nμόνης· καὶ μηδὲ προσθεῖναι ταῖς ἐκκλησίαις τοῦ Θεοῦ, ἀλλ’ ἁπλῶς \n*’ ταῖς ἐκκλησίαις τῆς Γαλατίας.’’ ἄλλως δὲ καὶ συνάψαι ἐκ\nπροοιμίων τὸ στασιάζον ἐπείγεται· διὸ καὶ τὸ ὄνομα τῆς ἐκκλη-\nσίας οὐ τέθεικεν, ἐντρέπων αὐτοὺς καὶ συνάγων εἰς ἕν· οἱ γὰρ εἰς\nπολλὰ διῃρημένοι μέρη οὐκ ἂν δύναιντο ταὐτῇ καλεῖσθαι τῇ\nπροσηγορίᾳ· τὸ γὰρ τῆς Ἐκκλησίας ὄνομα, συμφωνίας καὶ ὁμο- \nνοιας ἐστιν. \n Χάρις ὑμῖν καὶ εἰρήνη ἀπὸ τοῦ Θεοῦ Πατρὸς καὶ\nΚυρίου Ἰησοῦ Χριστοῦ. \n Πανταχοῦ μὲν ἀναγκαίως τοῦτο τίθησι, μάλιστα δὲ Γαλά-\n\n \nταῖς ἐπιστέλλων· ἐπειδὴ γὰρ τῆς χάριτος ἐκινδύνευον ἐκπεσεῖν,\nἐπεύχεται αὐτοῖς ταύτην ἀνακτήσασθαι πάλιν. ἐπειδὴ πρὸς τὸν\nΘεὸν ἑαυτοὺς ἐξεπολέμωσαν, παρακαλεῖ τὸν Θεὸν πρὸς τὴν αὐτὴν\nαὐτοὺς ἐπαγαγεῖν εἰρήνην. \n Θεοῦ Πατρός. \n κἀντεῦθεν πάλιν ῥᾳδίως ἁλίσκονται οἱ αἱρετικοί. Ἐπεισὴ γὰρ\nφασὶ τὸν Ἰωάννην ἐκ προοιμίων τῶν εὐαγγελίων λέγοντα, “ καὶ\n“ Θεὸς ἦν ὁ Αόγος·” διὰ τὸ χωρὶς ἄρθρου τεθεικέναι τοῦτο, ὡς\nἐλάττονα εἰσάγοντα τὴν θεότητα τοῦ υἱοῦ· καὶ πάλιν τὸν Παῦλον\n“ ἐν μορφῇ Θεοῦ τὸν υἱὸν ὑπάρχειν” λέγοντα, οὐ περὶ τοῦ Πατρὸς \nεἰρηκέναι διὰ τὸ χωρὶς ἄρθρου καὶ αὐτὸ κεῖσθαι, τί ἃν εἴποιεν\nἐνταῦθα τοῦ Παύλου λέγοντος οὐκ ἀπὸ τοῦ Θεοῦ, ἀλλ’ “ ἀπὸ Θεοῦ\n“ Πατρός;” πατέρα δὲ ἐνταῦθα τὸν Θεὸν καλεῖ, οὐ κολακεύων\nαὐτοὺς, ἀλλὰ καὶ σφόδρα καθαπτόμενος καὶ ὑπομιμνήσκων τὴν\nαἰτίαν, δι’ ἧς ἐγένοντο υἱοί· οὐ γὰρ διὰ νόμου, ἀλλὰ διὰ λουτροῦ \nπαλιγγενεσίας ταύτης ἠξιώθησαν τῆς τιμῆς. Διὰ τοῦτο παντα-\nχοῦ καὶ ἐν προοιμίοις κατασπείρει τὰ ἴχνη τῆς εὐεργεσίας τοῦ\nΘεοῦ, μονονουχὶ λέγων· οἱ δοῦλοι καὶ οἱ ἐχθροὶ καὶ ἠλλοτριωμένοι,\nπόθεν ἐξαίφνης Πατέρα καλεῖτε τὸν Θεόν ; μὴ ὁ νόμος ὑμῖν ταύτὴν\nἐχαρίσατο τὴν εὐγένειαν ; μὴ ἄφεσιν ἁμαρτιῶν ἐδωρήσατο ; \nτί τοίνυν καταλιπόντες τὸν εἰς ταύτην ὑμᾶς τὴν ἐγγύτητα ἀγα-\nγόντα, προστρέχετε πάλιν τῷ παιδαγωγῷ ; οὐκ ἐπὶ τοῦ Πατρὸς\nδὲ μόνον, ἀλλὰ καὶ ἐπὶ τοῦ υἱοῦ ταῦτα αὐτοῖς τὰ ὀνόματα ἱκανὰ\nτὴν εὐεργεσίαν ἐνδείξασθαι. Τὸ γὰρ Κυρίου Χριστοῦ Ἰησοῦ ὄνομα\nμετὰ ἀκριβείας ἐξεταζόμενον, τὴν εὐεργεσίαν πᾶσαν ἐνδείκνυται. \nκαὶ γὰρ Ἰησοῦς διὰ τοῦτο κληθήσεται, φησὶν, “ ὅτι αὐτὸς σώσει\n“ τὸν λαὸν αὐτοῦ ἀπὸ τῶν ἁμαρτιῶν αὐτῶν·” καὶ ἡ τοῦ Χριστοῦ\nδὲ προσηγορία, τῆς τοῦ Πνεύματος ἀνέμνησε χρίσεως. \n τοῦ δόντος ἑαυτὸν περὶ τῶν ἁμαρτιῶν ἡμῶν.\nὉρᾷς ὅτι οὐ δουλικὴν ὑπέμεινε διακονίαν, οὐδὲ ἠναγκασμένην, \nἀλλ’ ἑαυτὸν ἔδωκεν ; ὥστε ὅταν ἀκούσῃς Ἰωάννου λέγοντος, ὅτι\nτὸν υἱὸν αὐτοῦ τὸν μονογενῆ ἔδωκεν ὑπὲρ ἡμῶν ὁ Πατὴρ, μὴ ἐλατ-\nτώσῃς τὴν ἀξίαν τοῦ μονογενοῦς διὰ τοῦτο, μηδὲ ἀνθρώπινον ὑποτώσῃς\nκἂν γὰρ ὁ Πατὴρ λέγηται δεδωκέναι, οὐχ ἵνα δουλικὴν\n\n \nἐννόησῃς διακονίαν τοῦτο λέγεται, ἀλλ’ ἵνα μάθῃς ὅτι καὶ τῷ\nΠατρὶ τοῦτο δοκοῦν ἦν· ὅπερ οὖν καὶ ἐνταῦθα ὁ Παῦλος ἐδήλωσεν\nεἰπὼν, “ κατὰ τὸ θέλημα τοῦ Θεοῦ καὶ Πατρὸς ἡμῶν,” οὐ κατ’ ἐπιταγὴν,\nἀλλὰ κατὰ τὸ θέλημα. Ἑπειδὴ γὰρ ἓν θέλημα Πατρὸς\nκαὶ υἱοῦ, ἅπερ ὁ υἱὸς ἐβούλετο, ταῦτα καὶ ὁ Πατὴρ ἤθελεν. \n ὑπὲρ τῶν ἁμαρτιῶν ἡμῶν. \n Μυρίοις, φησὶν, ἑαυτοὺς περιεπείραμεν κακοῖς, καὶ τῆς ἐσχάτης\nἦμεν ὑπεύθυνοι . . . . . . καὶ ὁ μὲν νόμος οὐ μόνον οὐκ ἀπήλ-\nλαξεν, ἀλλὰ καὶ κατεδίκασε· τὸ μὲν ἁμάρτημα φανερὸν καθιστὰς,\nἐλευθερῶσαι δὲ οὐκ ἰσχύων, οὐδὲ παῦσαι τοῦ Θεοῦ τὴν ὀργήν. ὁ \nδὲ υἱὸς τοῦ Θεοῦ καὶ τὸ ἀδύνατον τοῦτο δυνατὸν ἐποίησε, τάς τε\nἁμαρτίας λύσας, καὶ τοὺς ἐχθροὺς ἐν τάξει φίλων καταστήσας,\nκαὶ μυρία ἕτερα χαρισάμενος ἀγαθά. εἶτα φησὶν, \n Οπως ἐξέληται ἐκ τοῦ ἐνεστῶτος αἰῶνος πονηροῦ. \n Πάλιν ἕτεροι ταύτης τῆς λέξεως ἐπιλαμβάνονται αἱρετικοὶ, \nτὸν παρόντα βίον διαβάλλοντες, καὶ τὴν Παύλου μαρτυρίαν παρά-\nγοντες. Ίδοὺ γάρ, φησι, τὸν ἐνεστῶτα αἰῶνα πονηρὸν εἴρηκε. Καὶ\nτι ποτέ ἐστιν αἰὼν, εἰπὲ μοι ; χρόνος δηλονότι· ὁ δὲ χρόνος ἐν\nὥραις καὶ ἡμέραις· τί οὖν ; τὸ διάστημα τῶν ἡμέρων πονηρὸν,\nκαὶ ὁ τοῦ ἡλίου δρόμος; ἀλλ’ οὐδεὶς ἂν εἴποι τοῦτο ποτὲ, κἂν εἰς \nἐσχάτην ἀλογίαν κατενεχθείη· ἀλλ’ οὐ τὸν χρόνον ρἶπε, φησὶν,\nἀλλὰ τὴν παροῦσαν ζωὴν πονηρὰν ἐκάλεσε· καὶ μὴν τὰ ῥήματά\nσου τοῦτο φησὶν, ἀλλ’ οὐχ ἵσταται ἐπὶ τῶν ῥημάτων, ἀφ’ ὧν τὴν\nκατηγορίαν ἔπλεξας, ἀλλὰ σαυτῷ τέμνεις ἑρμηνείας ὁδόν. οὐκοῦν\nκαὶ ἡμῖν συγχωρήσεις ἑρμηνεῦσαι τὰ εἰρήμενα· καὶ τοσοῦτον \nμᾶλλον, ὅσον καὶ εὐσεβῆ τὰ ἡμέτερα καὶ λόγον ἔχοντα· τι οὖν\nἂν εἴποιμεν; ὅτι οὐδὲν τῶν κακῶν ἀγαθοῦ γένοιτ’ ἂν αἴτιον ποτέ·\nτῶν δὲ μυρίων στεφάνων καὶ τοσούτων μισθῶν ὁ παρὼν ἡμῖν βίος\nαἴτιός ἐστιν. αὐτὸς γοῦν οὗτος ὁ μακάριος Παῦλος ἐπαινεῖ μεθ’\nὑπερβολῆς αὐτὸν, λέγων οὕτως· “ εἰ δὲ τὸ ζῆν ἐν σαρκὶ τοῦτό μοι \n“ καρπὸς ἔργου, καὶ τι αἱρήσομαι οὐ γινώσκω·” καὶ αἵρεσιν δὲ\nἑαυτῷ προθεὶς τοῦ ζῆν ἐνταῦθα καὶ τοῦ ἀναλῦσαι καὶ σὺν Χριστῷ\nεἶναι, προτιμᾷ τὴν ἐνταῦθα διαγωγήν· εἰ δὲ πονηρὸς ἦν, οὐκ ἂν\nἐκεῖνος περὶ ἑαυτοῦ ταῦτα εἶπεν, οὐτ’ ἂν ἄλλος τις εἰς ἀρετὴν\n\n \nαὐτῷ καταχρήσασθαι ἐδυνήθη, εἰ καὶ σφόδρα σπουδάζομεν· κακία\nγὰρ, οὐκ ἄν ποτε εἰς ἀγαθόν τις χρήσαιτο· οὐ πορνείᾳ εἰς σωφροσύνην·\nοὐ φθόνῳ εἰς φιλοφροσύνην· καὶ γὰρ ὅταν λέγῃ Παῦλος\nπερι του φρονήματος τῆς σαρκὸς οτι τῳ νομῳ του Θεου ουχ υποὑποτάσσεται·\nοὐδὲ γὰρ δύναται, τοῦτο λέγει· ὅτι ἡ κακία οὐ δύναται \nεἶναι ἀρετή· ὥστε ὅταν ἀκούσῃς πονηρὸν αἰῶνα, τὰς πράξεις\nἐννόει τὰς πονηρὰς, τὴν προαίρεσιν τὴν διεφθαρμένην. \n Οὐδὲ γὰρ ἵνα ἀποκτείνῃ ἡμᾶς καὶ ἐξαγάγῃ τῆς παρούσης ζωῆς\nἦλθεν ὁ Χριστὸς, ἀλλ’ ἵνα ἀφεὶς ἐν τῷ κόσμῳ, παρασκευάσῃ τῆς\nἐν τοῖς οὐρανοῖς διαγωγῆς γενέσθαι ἀξίους· διὰ τοῦτο καὶ τῷ \nΠατρὶ διαλεγόμενος ἔλεγε, “ καὶ οὗτοι ἐν τῷ κόσμῳ εἰσὶ, καὶ\n“ ἐγὼ πρὸς σὲ ἔρχομαι· οὐκ ἐρωτῶ ἵνα ἄρῃς αὐτοὺς ἐκ τοῦ\n“ κόσμου, ἀλλ’ ἵνα τηρήσῃς αὐτοὺς ἐκ τοῦ πονηροῦ, τοῦτ’ ἔστιν,\nἀπὸ τῆς κακίας. εἰ δὲ μὴ ἀνέχῃ τούτων, ἀλλ’ ἔτι πονηρὰν τὴν\nπαροῦσαν ζωὴν εἶναι φῇς, μὴ ἐγκάλει τοῖς ἑαυτοὺς ἀναιροῦσιν. \nὥσπερ γὰρ ὁ τῆς κακίας ἑαυτὸν ὑπεξάγων οὐκ ἐγκλημάτων ἀλλὰ\nστεφάνων ἄξιος, οὕτως καὶ ὁ βιαίῳ θανάτῳ καταλύων τὴν ζωὴν,\nοὐκ ἂν εἴη δίκαιος ἐγκαλεῖσθαι καθ’ ὑμᾶς,; νῦν δὲ καὶ ὁ Θεὸς τοὺς\nτοιούτους κολάζει τῶν ἀνδροφόνων μᾶλλον, καὶ πάντες βδελυττόμεθα\nεἰκότως. εἰ γὰρ ἑτέρους ἀναιρεῖν οὐ καλὸν, πολλῷ μᾶλλον \nἑαυτόν. εἰ δὲ πονηρὸν ἡ παροῦσα ζωὴ, τοὺς ἀνδροφόνους στεφανοῦν\nἔδει, ὅτι τῆς πονηρίας ἡμᾶς ἀπαλλάττουσι. τίνος οὖν ἕνεκεν . . .\n. . . . . . . . φησὶν αἰῶνα πονηρὸν ἐνεστῶτα ; τῇ κοινῇ κεχρημένος\nσννηθείᾳ· καὶ γὰρ καὶ ἡμεῖς εἰώθαμεν λέγειν, κακὴν ἔσχον\nἡμέραν· οὐ τὸν καιρὸν, ἀλλὰ τὴν πρᾶξιν ἢ τὴν περίστασιν διαβάλλοντες· \nοὕτω καὶ Παῦλος τὰς πονηρὰς διαβάλλων προαιρέσεις\nφησὶ, τῇ συνηθείᾳ κεχρημένος, καὶ δείκνυσιν ὅτι καὶ τῶν\nπροτέρων ἡμᾶς ἀπήλλαξεν ὁ Χριστὸς ἁμαρτημάτων, καὶ πρὸς τὸ\nμέλλον ἠσφαλίσατο· τῷ μὲν γὰρ εἰπεῖν “ τοῦ δόντος ἑαυτὸν ὑπὲρ\n“ τῶν ἁμαρτιῶν ἠμῶν, ” ἐκεῖνο ἐδήλωσε· τῷ δὲ προσθεῖναι “ ὄπως \n“ἐξέληται ἡμᾶς ἐκ τοῦ ἐνεστῶτος αἰῶνος πονηροῦ,’’ τὴν πρὸς τὸ\nμέλλον ἀσφάλειαν ἐνέφηνεν. ὁ μὲν γὰρ νόμος καὶ πρὸς τὸ ἓν\nαὐτὸ τοῦτο ἠσθένει· ἡ δὲ χάρις πρὸς ἀμφότερα δυνατὴ γέγονεν. \n Κατὰ τὸ θέλημα τοῦ Θεοῦ καὶ Πατρὸς ἡμῶν. \n Επειδὴγὰρ ἐνόμιζον ἐκεῖνοι τοῦ Θεοῦ παρακούειν ὡς δεδωκότος \n\n \nτὸν νόμον, καὶ ἐδεδοίκεισαν εἰ τὴν παλαιὰν ἀφέντες προσέλθοιεν\nτῇ κοινῇ, καὶ ταύτην αὐτῶν διορθοῦται τὴν ὑπόνοιαν λέγων, ὅτι\nκαὶ τῷ Πατρὶ ταῦτα δοκεῖ· καὶ οὐκ ἁπλῶς εἶπε Πατρὸς, ἀλλὰ\nΠατρὸς ἡμῶν· καὶ συνεχῶς αὐτὸ τίθησιν· ἐντρέπων αὐτοὺς τῷ\nδεικνύναι ὅτι πατέρα ἡμῶν τὸν αὐτοῦ Πατέρα πεποίηκεν ὁ \nΧριοτός. \n (Εὐσεβίου.) Ἄλλος δέ φησι, τὸν ἐνεστῶτα αἰῶνα πονηρὸν\nεἰπὼν, ἔδειξεν ὅτι τὸ κακὸν, οὐκ ἀγέννητον ἀλλὰ πρόσκαιρον, καὶ\nἐν ἀνθρώποις πρὸς οὓς ἔγραψε, καὶ περὶ ἀνθρώπων τῶν πεισάντων\nαὐτοὺς ἀκαίρως κεχρῆσθαι τῷ νόμῳ. \n (Θεοδώρου.) Αἰῶν δέ ἐστιν, ὡς ἄλλος φησὶν, οὐ φύσις ἐν ὑπο-\nστάσει γνωριζομένη, ἀλλὰ διάστημα, ὅπως ποτε ἐπινοούμενον,\nχρόνου, εἴτε μικρὸν, εἴτε μέγα· μικρὸν μὲν, ὡς ὅταν τὴν ἡμετέραν\nζωὴν οὕτως καλῇ “ ὃ αἰὼν ἡμῶν εἰς φωτισμὸν τοῦ προσώπου\n“σου·’’ μέγα δὲ, ὡς ὅτε τὸ πᾶν διάστημα οὕτω λέγει, τὸ ἀπὸ τῆς \nτοῦ κόσμου καταβολῆς ἄχρι τῆς δευτέρας τοῦ Χριστοῦ παρουσίας\nἐπὶ συντελείᾳ αὐτοῦ παρόντος βίου γινομένης νοούμενον· περὶ οὑ\nἐν τοῖς Εὐαγγελίοις ὁ Κύριος φησίν· “ἰδοὺ ἐγὼ μεθ’ ὑμῶν εἰμι\n“ πάσας τὰς ἡμέρας ἕως τῆς συντελείας τοῦ αἰῶνος·’’ ὃν δὴ καὶ\nἐνεστῶτα αἰῶνα ὁ Ἀπόστολος λέγει· οὕτω καλῶν αὐτὸν, ὡς ἃν ἐν \nαὐτῷ τὴν παροῦσαν ταυτηνὶ ζωὴν ζώντων ἡμῶν. πῶς οὖν ἃν γένοιτο\nδιάστημα, ὃ μηδὲ ἐν ὑποστάσει θεωρεῖται ἢ καλὸν ἣ κακὸν κατὰ\nφύσιν ; ἀλλ’ ὅπερ βούλεται εἰπεῖν ὁ Ἀπόστολος, τοῦτό ἐστιν. ὁ\nπρῶτος ἄνθρωπος ὡς ἐγένετο, εἰ μὲν ἀθάνατος ἔμεινεν, ἐνεστὼς βίος\nοὐκ ἃν ἦν· ἅτε δὴ τέλος οὐκ ἔχων· ἐπειδὴ δὲ θνητὸς ἐγένετο διὰ \nτὴν ἁμαρτίαν, ἐνεστὼς καλεῖται βιὸς ὡς εἰκὸς ἡ παροῦσα ζωὴ\nπρὸς τὴν μέλλουσαν ὕστερον· ἐν ταύτῃ μὲν οὖν, καὶ ἁμαρτάνειν\nἐπιδεχόμεθα, ὅθεν καὶ νομίμων ἡμῖν χρεία, ἐπὶ δέ γε τοῦ μέλλον\nτος αἰῶνος, οὐδὲ διὰ τάξεως χρεία ἡμῖν τίνος· ἐπείπερ ἔξω πάσης\nἁμαρτίας τῇ τοῦ Πνεύματος χάριτι φυλαττόμεθα. βούλεται τοίνυν \nνυν εἰπεῖν, ὅτι δέδοται μὲν ὁ νόμος, ἁμαρτία δὲ οὐκ ἀνῄρητο·\nἀλλὰ γὰρ καὶ σφόδρα ἡμῖν ἐπολιτεύετο· ἐπειδὴ γὰρ ἑκάστοτε\nπαρεβαίνομεν ποτὲ μὲν ταῦτα, ποτὲ δὲ ἐκεῖνα, παρὰ τὴν τοῦ νόμου\nδιαπραττόμενοι διάταξιν, καὶ ἣν οὐδὲν τὸ τοῦ ἁμαρτάνειν ἡμᾶς\nῥυόμενον· ἀλλὰ αὐτὴ ἡ τῆς φύσεως ἀσθένεια καθεῖλκεν ἔπι \n\n \nπταίειν, ὁ δέ γε Χριστὸς ἀποθανὼν ὑπὲρ ἡμῶν καὶ ἀναστὰς, παρασχόμενος\nδι’ αὐτοῦ καὶ ἡμῖν τὴν τῆς ἀναστάσεως μετουσίαν,\nἀπήλλαξεν ἡμᾶς τῆς τοῦ παρόντος βίου ζωῆς, ἐν ἡ πολλὰ τῶν οὐ\nπροσηκόντων διαπραττόμεθα, καὶ κατέστησεν ἐπὶ ἐλπίδι τῆς μελλούσης\nζωῆς· λοιπὸν ἀθάνατοί τε καὶ ἀπαθεῖς διαμένοντες, \nἔξω πάσης ἁμαρτίας ὃ μηδαμῶς παρασχεῖν ἡμῖν ὁ νόμος ἐξίσχυσεν·\nὃ καὶ καλῶς ἐπισφίγγων προσέθηκε, “ κατὰ τὸ θέλημα τοῦ\n“ Θεοῦ καὶ Πατρὸς ἡμῶν.” τὸ δὲ “ἐξέληται’’ εἴρηκεν, ἴνα παραστήσῃ\nὅτι οὐκ ἦν ἄλλῳ εὐχερὲς τινὶ οὔτε νόμῳ οὔτε προφήταις·\nτὸ γὰρ ἐξέληται, μικροῦ βίαν σημαίνει· ἀλλ’ οὐ βίαν, ἀλλὰ δύναμιν \nμιν τοῦ ῥυσαμένου. πῶς δὲ οὐ βίαν ἀλλὰ δύναμιν ; οὐκ εἶπεν τοῦ\nἁρπάσαντος, ἀλλὰ “τοῦ δόντος ἑαυτὸν ὑπὲρ τῶν ἁμαρτιῶν ἡμῶν\n“ ὅπως ἐξέληται ἡμᾶς·’’ αὕτη ἡ λέξις, τὸ δυσκατόρθωτον παντὶ\nἄλλῳ παρέστησε. κέκληται δὲ πατὴρ ἡμῶν ὁ Θεὸς, ἵνα τῆς υἰοθεσίας\nφανερουμένης, ἐκβληθῇ ἡ διὰ νόμου ἀνάγκη. “ᾧ ἡ δόξα εἰς \n“τοὺς αἰῶνας ἀμήν·’’ καὶ τοῦτο καινὸν καὶ παρηλλαγμένον· τὸ\nμὲν γὰρ ἀμὴν, οὐδαμοῦ ἐν ἀρχῇ καὶ ἐν προοιμίοις ἐπιστολῆς\nεὑρίσκομεν κείμενον, ἀλλὰ μετὰ πολλά· ἐνταῦθα δὲ δεικνὺς ὅτι\n(??) (??) (??) (??)\nκαὶ τὰ εἰρημένα ἱκάνην εἶχεν κατηγορίαν Γαλατων καὶ ὅτι λόγος\nἀπηρτισμένος ἐστὶν, τὸ προοίμιον ταῦτα τέθεικε· τὰ γὰρ φανερὰ \nτῶν ἐγκλημάτων, οὐ πολλῆς δεῖται κατασκευῆς. ἀναμνήσας τοίνυν\nτοῦ σταυροῦ, τῆς ἀναστάσεως, τῆς τῶν ἁμαρτημάτων λυτρώσεως,\nτῆς πρὸς τὸ μέλλον ἀσφαλείας, τῆς τοῦ Πατρὸς γνώμης, τῆς τοῦ\nΥἱοῦ βουλῆς, τῆς χάριτος, τῆς εἰρήνης, πάσης αὐτοῦ τῆς δωρεᾶς,\nεἰς δοξολογίαν κατέκλεισε τὸν λόγον· τὴν αὐτῷ δυνατὴν εὐφημίαν \nὑπὲρ τῆς οἰκουμένης ἀναπέμπων ἁπάσης· διὰ τοῦτο καὶ σφοδρότερον\nτῷ μετὰ ταῦτα κέκρηται λόγῳ, καθάπερ πυρωθεὶς σφοδρῶς\nὑπὸ τῆς ἐννοίας τῶν εὐεργεσιῶν τοῦ Θεοῦ, εἰπὼν γαρ “ ῳ η οοζα\n“εἰς τοὺς αἰῶνας ἀμὴν,’’ ἀπὸ σφοδροτέρας ἄρχεται ἐπιπλήξεως\nοὕτω λέγων· \n Θαυμάζω ὅτι οὕτως ταχέως μετατίθεσθε ἀπὸ τοῦ\nκαλέσαντος ὑμᾶς ἐν χάριτι Χριστοῦ εἰς ἕτερον Εὐαγγέλιον. \n Τοῦ Χρυσοστόμορ. Ἐπειδὴ γὰρ διὰ τῆς τοῦ νόμου φυλακῆς\n\n \nὑπώπτευον ἀρέσκειν τῷ Πατρὶ καὶ Ἰουδαῖοι τὸν\nΧριστὸν διώκοντες, τοῦτο πρῶτον ἐνδείκνυται· ὅτι οὐ τὸν Χριστὸν\nμόνον, ἀλλὰ καὶ τὸν Πατέρα παροξύνουσι τοῦτο πράττοντες· οὐ\nγὰρ ἀπὸ τοῦ Χριστοῦ φησὶν, ἀλλὰ καὶ ἀπὸ τοῦ Πατρὸς μεθίστασθαι\nτοῦτο ποιοῦντες· ὥσπερ γὰρ ἡ παλαιὰ οὐ τοῦ Πατρὸς \nμόνον, ἀλλὰ καὶ τοῦ Υἱοῦ, οὕτως καὶ ἡ χάρις οὐ τοῦ Υἱοῦ μόνον,\nἀλλὰ καὶ τοῦ Πατρὸς, καὶ πάντα τὰ κοινά· “ πάντα γὰρ φησι\n“ τὰ τοῦ Πατρός μου, ἐμά ἐστιν·’’ εἰπὼν τοίνυν ὅτι καὶ τοῦ\nΠατρὸς ἀφίστανται, δύο ἐγκλήματα τίθησι, καὶ τὴν μετάθεσιν,\nκαὶ τὴν ταχίστην μετάθεσιν· καὶ μὴν τὸ ἐναντίον κατηγορίας \nἄξιον, τὸ μετὰ πολὺν ἀποστῆναι χρόνον· ἀλλὰ ἐνταῦθα περὶ\nἀπάτης ὁ λόγος. \n Ἄξιος μὲν γὰρ ἐγκλημάτων καὶ ὁ μετὰ πολὺν ἀποστὰς χρόνον.\nὁ δὲ ἐκ πρώτης προσβολῆς, καὶ ἐν αὐτοῖς τοῖς ἀκροβολισμοῖς\nκαταπεσὼν, ἐσχάτης ἐξήνεγκεν ἀσθενείας ὑπόδειγμα· ὃ καὶ τούτοις \nἐγκαλεῖ λέγων· τί τοῦτο ; οὐδὲ χρόνου δέονται οἱ ἀπατῶντες\nὑμᾶς· μετὰ τοσαύτην χάριν, μετὰ τοσαύτην δωρεὰν,\nμετὰ τοσαύτην ἁμαρτημάτων συγχώρησιν καὶ φιλανθρωπίας\nὑπερβολὴν, ἐπὶ ζυγὸν δουλείας ηὐτομολήσατε ; ταῦτα δὲ λέγων,\nδείκνυσιν ὁμοῦ οἵαν ἔχει περὶ αὐτῶν ὑπόνοιαν, ὅτι μεγάλην \nτινὰ καὶ ἐσπουδασμένην· οὐδὲ γὰρ ἃν εἰ τῶν τυχόντων αὐτοὺς\nἐνόμιζεν εἶναι, ἐθαύμασεν ἃν ἐπὶ τῷ γενομένῳ· ἀλλ’ ἐπειδὴ τῶν\nγνησίων φησὶ καὶ πολλὰ πεπονηκότων ὑμεῖς, διὰ τοῦτο θαυμάζω·\nὅπερ ἦν ἱκανὸν αὐτοὺς ἀναστήσασθαι, καὶ πρὸς τὰ πρότερα ἐπαναγαγεῖν·\nὃ καὶ ἐν μέσῃ τῇ Ἐπιστολῇ δηλῶν ἔλεγε, “ τοσαῦτα \nἐπάθετε εἰκῆ· εἴγε καὶ εἰκῆ καὶ οὐκ εἶπε μετέθεσθε, ἀλλὰ\n“ μετατίθεσθε·’’ τοῦτ’ ἐστιν, οὐδέπω πιστεύω οὐδὲ ἡγοῦμαι ἀπηρτισμένην\nεἶναι τὴν ἀπάτην· ὃ καὶ αὐτὸ πάλιν ἐστὶν ἀνακτωμένου·\nτοῦτο γοῦν σαφέστερον προιὼν λέγει· “ ἐγὼ πέποιθα εἰς ὑμᾶς, ὅτι\n“ οὐδὲν ἄλλο φρονήσετε.” \n Ἀπὸ τοῦ καλέσαντος ὑμᾶς, ἐν χάριτι Χριστοῦ. \n Ἡ μὲν κλῆσις ἐστὶ τοῦ Πατρός· τῆς δὲ κλήσεως ἡ αἰτία\nτοῦ Υἱοῦ· αὐτὸς γάρ ἐστιν ὁ καταλλάξας καὶ δωρεὰν δούς·\nοὐ γὰρ ἐξ ἔργων τῶν ἐν δικαιοσύνῃ ἐσώθημεν· μᾶλλον δὲ καὶ\nταῦτα ἐκείνου, καὶ ἐκεῖνα τούτου· “ τὰ γὰρ ἐμὰ, σὰ,’’ φησὶ \n\n \n“ καὶ τὰ σὰ, ἐμά.’’ καὶ οὐκ εἶπεν ἀπὸ τοῦ Εὐαγγελίου μετατίθεσθε,\nἀλλ’ ἀπὸ τοῦ καλέσαντος ὑμᾶς, φησι, Θεοῦ· ὃ γὰρ ἦν\nφρικωδέστερον, καὶ μᾶλλον ἱκανὸν αὐτοὺς καταπλῆξαι, τοῦτο τέθεικεν.\nοἱ γὰρ ἀπατᾶν αὐτοὺς βουλόμενοι οὐκ ἀθρόως τοῦτο ἐποίουν,\nἀλλ’ ἠρέμα αὐτοὺς τῶν πραγμάτων μεθιστῶντες, τῶν ὀνομάτων \nτῶν οὐ μεθίστων· τοιαύτη γὰρ τοῦ διαβόλου ἡ πλάνη, μὴ γυμνὰ\nπροτιθέναι τὰ θήρατρα· εἰ μὲν γὰρ εἶπον ἀποστῆναι ἀπὸ τοῦ Χριστοῦ·\nὡς πλάνους ἃν καὶ λυμεῶνας ἐφυλάξαντο· νῦν δὲ ἀφέντες\nαὐτοὺς ἐν τῆ πίστει τέως, καὶ τῇ πλάνῃ τὸ τοῦ Εὐαγγελίου ἐπιθέντες\nὄνομα, μετὰ πολλῆς τῆς ἀδείας διώρυττον τὴν οἰκοδομὴν \nτῶν εἰρημένων· καθάπερ τινων παραπετασμάτων, τῶν ὀνομάτων\nτούτων κρυπτόντων τοὺς τοιχωρύχους· ἐπεὶ οὖν Εὐαγγέλιον ἐκάλουν\nτὴν ἑαυτῶν ἀπάτην, καλῶς αὐτὸς καὶ πρὸς τὸ ὄνομα μάχεται\nλέγων. \n Εἰς ἕτερον Εὐαγγέλιον, ὃ οὐκ ἔστιν ἄλλο. \n Ἀλλ᾿ ὅμως ὅπερ πάσχουσιν οἱ νοσοῦντες, ἐκ τῶν ὑγιεινῶν\nβλαπτόμενοι σιτίων, τοῦτο καὶ Μαρκίων ἐνταῦθα ἔπαθεν ....\n. . . . . . ὅτι ἴδου . . Παῦλος εἶπεν, οὐκ ἔστιν Εὐαγγέλιον·\nοὐδὲ γὰρ παραδέχονται τοὺς Εὐαγγελιστὰς ἅπαντας, ἀλλ’ ἕνα\nμόνον· καὶ αὐτὸν περικόψαντες καὶ συγχέσαντες ὡς ἐβούλοντο· \nτί οὖν ὅταν αὐτὸς λέγῃ, “ κατὰ τὸ Εὐαγγέλιόν μου καὶ τὸ\n“ κήρυγμα Ἰησοῦ Χριστοῦ;\" \n Εστι μὲν οὖν πολλοῦ γέλωτος ἄξια τὰ εἰρημένα παρ’ αὐτῶν·\nπλὴν ἀλλὰ κἂν καταγέλαστα ἦ, ἀναγκαῖον ἐλέγχειν αὐτὰ, διὰ\nτοὺς εὐκόλως ἀπατωμένους· τι οὑν ἐροῦμεν ; ὅτι κἂν μυρίοι \nφῶσιν Εὐαγγέλια, τὰ δὲ αὐτὰ γράφωσιν, ἕν ἐστι τὰ πολλά· καὶ\nοὐδὲν ἀπὸ τοῦ τῶν γραφόντων πλήθους εἰς τὸ ἓν εἶναι παραβλαβήσεται. \n Ωσπερ οὖν κἂν εἷς ᾖ πάλιν ὁ γράφων, καὶ ἐναντία γράφῃ, οὐκ\nἔστιν ἓν τὰ γραφόμενα· τὸ γὰρ ἓν καὶ τὸ οὐκ ἓν, οὐ τῷ τῶν γραφόντων\nφόντων ἀριθμῷ, ἀλλὰ τῇ ταὐτότητι καὶ ἑτερότητι τῶν λεγομένων\nκρίνεται· ὅθεν δῆλον ὅτι καὶ τὰ τέσσαρα Εὐαγγέλια ἕν ἐστιν\nΕὐαγγέλιον. ὅταν γὰρ οἱ τέσσαρες τὰ αὐτὰ λέγωσιν, οὐκ ἔστιν\nἄλλο καὶ ἄλλο διὰ τὴν τῶν προσώπων διαφορὰν, ἀλλ’ ἓν διὰ τὴν\nτῶν εἰρημένων συμφωνίαν καὶ τὴν τῶν δογμάτων ἀκρίβειαν. \n\n \n (Σευηριανοῦ.) Ἄλλος δέ· “Εἰς ἕτερον Εὐαγγέλιον ὃ οὐκ ἔστιν\n“ ἄλλο’’ φησίν· τὸ γὰρ ἡμέτερον Εὐαγγέλιον καὶ τὸ τῶν Ἁποστόλων\nἐκτὸς ὑμᾶς εἶναι βούλεται νόμου. \n (Θεόδωροσ.) Ἄλλος δὲ πάλιν, οὕτως ἑρμηνεύει τὰ εἰρημένα.\nδιὰ πάντων ηὔξησε τὴν ἀτοπίαν τῆς μεταβολῆς τὸ οὕτως \nεἰπὼν, πολλὴν εἶχον τὴν ἔνδειξιν· καὶ τὸ ταχέως ἐπισυνάψας καὶ\nτὸ “μετατίθεσθε’’ προστεθεικὼς οὐ μετάγεσθε, ὡς ἐπὶ ἀψύχων\nφησὶ “μετατίθεσθε·’’ “εἰς ἕτερον Εὐαγγέλιον·’’ ἵνα δοκῇ παντελὴς\nεἶναι εὐσεβείας μετάθεσις· καὶ ἵνα μὴ δόξῃ συγχωρεῖν ἕτερον\nΕὐαγγέλιον εἶναι ὃ οὐκ ἔστιν ἄλλο· πῶς οὖν εἴπας ἕτερον ; \n“εἰ μὴ τινές εἰσιν οἱ ταράσσοντες ὑμᾶς καὶ θέλοντες μετα“ στρέψαι\n“ στρέψαι τὸ Εὐαγγέλιον τοῦ Χριστοῦ·’’ τὴν ἀπὸ τοῦ ὄντος\nΕὐαγγελίου μεταβολὴν, ἕτερον εἰπὼν Εὐαγγέλιον· εἶτα ἐπειδὴ τὰ\nτῶν Ἀποστόλων πρόσωπα προεβάλλοντο, ὥστε δεῖξαι ὅτι οὐκ ἑαυτὸν\nἐκείνων προτιμᾷ, ἀλλὰ τὴν ἀλήθειαν, ἧς ἐκτὸς οὐδὲ ἑαυτὸν \nεἷναί τι νενόμικεν· ὅθεν αὐτὸ καὶ ἐπαύξων ἔλεγεν· “ ἢ ἄγγελος ἐξ\n“ οὐρανοῦ·’’ ἵνα μηδὲ ἡ τοῦ τόπου ἀξιοπιστία μετὰ τοῦ προσώπου\nσυναφθεῖσα ἀντίρροπος τῆς ἀληθείας εἶναι νομίζηται· ἲς εἰ μή τινές\nεἰσιν οἱ ταράσσοντες ὑμᾶς’’ φησὶ “ καὶ θέλοντες ἀνατρέπειν τὸ\n“ Εὐαγγέλιον τοῦ Χριστοῦ.’’ τουτέστιν, ἕως ἂν ὑγιαίνητε τὸν νοῦν, \nοὐκ ἐπιγνώσεσθε ἕτερον Εὐαγγέλιον· ἕως ἃν ὀρθὰ βλέπητε καὶ μὴ\nδιεστραμμένα, τὰ μὴ ὄντα φανταζόμενοι. \n Δεικνὺς δὲ ὅτι μικρὸν παραποιηθὲν τὸ ὅλον λυμαίνεται, εἶπε, τὸ\nΕὐαγγέλιον ἀνατρέπεσθαι. \n Καθάπερ c γὰρ ἐν τοῖς βασιλικοῖς νομίσμασιν, ὁ μικρὸν τοῦ \nχαρακτῆρος περικόψας, ὅλον τὸ νόμισμα κίβδηλον εἰργάσατο,\nοὕτως καὶ ὁ ·τῆς ὑγιοῦς πίστεως, καὶ τὸ βραχύτατον ἀνατρέψας,\nτῷ παντὶ λυμαίνεται, ἐπὶ τὰ χείρονα προιὼν ἀπὸ τῆς ἀρχῆς. διὰ\nτοῦτο καὶ ὁ Παῦλος τὴν περιτομὴν, ἀνατροπὴν τοῦ Εὐαγγελίου\nκαλεῖ. \n Αλλὰ καὶ ἐὰν ἡμεῖς ἢ ἄγγελος ἐξ οὐρανοῦ εὐαγγελίζηται\nὑμῖν, παρ’ ὃ παρελάβετε, ἀνάθεμα ἔστω.\nΟρᾷς σύνεσιν ἀποστολικήν ; ἵνα γὰρ μήτις λέγῃ ὅτι κενο\n \n\n \nδοξίας ἕνεκεν τὰ ἴδια συγκροτεῖ δόγματα καὶ ἑαυτὸν ἀναθεμάτι-\nσεν· ἐπειδὴ δὲ καὶ εἰς ἀξιώματα κατέφυγον, Ἰάκωβον, καὶ Ἰωάννην,\nδιὰ τοῦτο καὶ ἀγγέλων ἐμνήσθη. μὴ γάρ μοι Ἰάκωβον εἴπῃς,\nφησὶ, καὶ Ἰωάννην· κἂν γὰρ τῶν πρώτων ἀγγέλων ᾖ τίς τῶν ἐξ\nοὐρανοῦ διαφθείρων τὸ κήρυγμα, ἀνάθεμα ἔστω. καὶ οὐκ ἁπλῶς \nεἶπεν ἐξ οὐρανοῦ, ἀλλ’ ἐπειδὴ καὶ ἱερεῖς ἄγγελοι ἐκαλοῦντο,\n“ χείλη γὰρ ἱερέως φυλάξεται γνῶσιν· καὶ νόμον ἐκζητήσουσιν\n“ ἐκ στόματος αὐτοῦ, ὅτι ἄγγελος Κυρίου παντοκράτορός ἐστιν·’’\nἵνα μὴ τούτους νομίσῃς λέγεσθαι ἀγγέλους, τῇ τοῦ “ οὐρανοῦ’’\nπροσθήκῃ τὰς ἄνω δυνάμεις ἠνίξατο· καὶ οὐκ εἶπεν, ἐὰν ἐναντία \nκαταγγέλλωσιν ἢ ἀνατρέπωσι τὸ πᾶν, ἀλλὰ κἂν μικρόν τι εὐαγ-\nγελίζωνται “ παρ’ ὃ εὐηγγελισάμεθα,’’ κἂν τὸ τυχὸν παρακίωνσιν,\n“ ἀνὰθεμα ἔστω. \n Ὡς προείρηκα καὶ πάλιν λέγω. \n Ινα γὰρ μὴ νομίσῃς θυμοῦ τὰ ῥήματα εἶναι, ἣ ὑπερβολικῶς \nεἰρῆσθαι, ἣ κατὰ συναρπαγήν τινα, δεύτερον αὐτὸ πάλιν τίθησιν·\nὁ μὲν θυμῷ τι προαχθεὶς εἰπεῖν, κἂν μεταγνοίη ταχέως· ὁ δὲ δεύ-\nτερον τὰ αὐτὰ λέγων, δείκνυσιν ὅτι κρίνας οὕτως εἰπεῖν καὶ πρό-\nτερον τῇ γνώμῃ κυρώσας, οὕτως ἐξήνεγκε τὸ λεχθέν· οἱ γὰρ\nἄγγελοι, κἂν μεγάλοι, ἀλλὰ δοῦλοι καὶ λειτουργοὶ τυγχάνουσιν \nὄντες· αἱ δὲ γραφαὶ πᾶσαι, οὐ παρὰ δούλων, ἀλλὰ παρὰ τοῦ τῶν\nὅλων δεσπότου Θεοῦ γραφεῖσαι παρεπέμφθησαν· διὰ τοῦτό φησιν·\n“ ἐάν τις ὑμᾶς εὐαγγελίσῃ τι πη ὃ εὐηγγελισάμεθα’’ ὑμᾶς,\nκαὶ οὐκ εἶπεν ὁ δεῖνα καὶ ὁ δεῖνα, συνετῶς σφόδρα καὶ ἀνεπαχθῶς·\nτί γὰρ ἔδει λοιπὸν ὀνομάτων μνησθῆναι τὸν τοσαύτῃ ἄνω χρησά- \nμένον ὑπερβολῇ, ὡς ἅπαντας καὶ τοὺς κάτω περιλαβεῖν ; διὰ\nμὲν γὰρ τοῦ εὐαγγελιστὰς καὶ ἀγγέλους ἀναθεματίσαι, πᾶν\nἀξίωμα περιέγραψε· διὰ δὲ τοῦ ἑαυτὸν, πᾶσαν οἰκειότητα καὶ\nγνησιότητα. ταῦτα δὲ, οὐχ ὡς καταγιγνώσκων τῶν Ἀποστόλων\nφησὶν, οὐδὲ ὡς παρακαινόντων τὸ κήρυγμα· ἄπαγε. εἴτε γὰρ \nἡμεῖς εἴτε ἐκεῖνοι, φησὶν, οὕτω κηρύσσομεν· ἀλλὰ δεῖξαι βουλόμε-\nνος ὅτι ἀξίωμα προσώπων οὐ προσίεται, ὅταν περὶ ἀληθείας ὁ\nλόγος ᾖ. \n\n \n (Σεγηριανοῦ.) Ἄλλος δέ, φησιν, ἔστω ἄγγελος· διὰ τί δὲ καὶ\nἡμεῖς, ὅτε ἐκηρύττομεν Πνεύματος Ἁγίου δυνάμει ἐκηρύξαμεν·\nτὸ δὲ Πνεῦμα τὸ Ἅγιον . . . . . . . . . . . . . . . . . . . .\n.... ἔστω οὖν καὶ ὁ κῆρυξ ἀνάθεμα ἀθετῶν τὸ κήρυγμα. \n Πάρ’ ὃ παρελάβετε. \n Οὐκ ἐκήρυξα μὲν ἐγὼ φησίν· ὑμεῖς δὲ οὐκ ἐλάβετε, ἀλλὰ\nκαὶ ἐγὼ ἐκήρυξα, καὶ ὑμεῖς παρελάβετε· οὔτε ἐγὼ μετανοῶ\nκηρύξας, καὶ ὑμεῖς τηρήσατε ὃ εἰλήφατε. \n Ἄρτι γὰρ ἀνθρώπους πείθω ἢ τὸν Θεόν ; ἢ ζητῶ\nἀνθρώποις ἀρέσκειν ; εἰ ἔτι ἀνθρώποις ἤρεσκον, Χρι- \nστοῦ δοῦλος οὐκ ἂν ἤμην. \n Μέλλων αὐτοὺς ὑπομιμνήσκειν τοῦ ἰδίου Εὐαγγελίου, προλαβὼν\nἀσφαλίζεται, ἵνα μὴ νομίσωσιν ὅτι θεραπεύει ὑπαγόμενος·\nἐπιπλήττει γὰρ νουθετῶν. εἰπὼν δὲ, εἰ ἔτι, ἐδήλωσεν ὅτι ἤρεσκε\nποτ’ ἀνθρώποις· τίσι δὲ ἤρεσκε ; παρ’ ὧν ἔλαβεν ἐπιστολὰς τοὺς \nεἰς Δαμασκὸν πιστοὺς κακῶσαι· εἰ οὖν, φησὶν, ἤρεσκον ἔτι τοῖς\nἸουδαίοις, οὐκ ἃν ἐπίστευσα τῷ Χριστῷ. \n Αλλοσ δέ φησι, πρὸς ἐκείνην ἀπομάχεται τὴν ὑπόνοιαν τὴν\nφάσκουσαν, ὅτι παρ’ ὐμῖν ἅλλα εἶπεν, ἐν ’δε Ἰουδαίᾳ ἄλλως ἔζῃ,\nκαὶ φησί· πῶς δύναμαι ἄλλος εἶναι ἔξωθεν, ἄλλος δὲ ἔσωθεν, \nΘεοῦ ὄντος τοῦ ἐφόρου ; τι δὲ προβαλλόμενος ἀξιώματα ἀνθρώ-\nπινα, οἷς ἐγὼ οὔτε μάχομαι οὔτε διαφωνῶ ; \n Ὥστε ὁμοῦ μὲν ἀπολογούμενος, ὁμοῦ δὲ αὐτῶν κατεξανιστάμενος\nταῦτα τέθεικε· τοὺς γὰρ μαθητευομένους, οὐ δικάζειν τοῖς\nδιδασκάλοις ἀλλὰ πιστεύειν προσῆκεν. Ἐπειδὴ δὲ ἀντεστράφη \nἡ τάξις, μάθετε ὅτι τῆς μὲν πρὸς ὑμᾶς ἀπολογίας οὐ πολύς μοι\nλόγος· τὸ δὲ πᾶν διὰ τὸν Θεὸν πράττομεν, καὶ ὥστε ἐκείνῳ περὶ\nτῶν δογμάτων ἀπολογήσασθαι τούτων. ὁ μὲν γὰρ ἀνθρώπους θέλων\nπεῖσαι, πολλὰ ὕπουλα ποιεῖ, καὶ ἀπάτῃ κέχρηται, ὥστε πεῖσαι\nκαὶ ἑλεῖν τὴν τῶν ἀκουόντων γνώμην· ὁ δὲ Θεὸν πείθων, καὶ ἀρέ- \nσκειν ἐκείνῳ σπουδάζων, ἁπλῆς δεῖται διανοίας καὶ καθαρᾶς· ὅθεν\nφησι “ καὶ ἡμεῖς οὐ φιλαρχίας ἕνεκεν, οὐδὲ τῆς παρ’ ὑμῶν ἐφιέ-\n“ μένοι δόξης, ταῦτα γράφομεν νῦν.’’ Εἰ γὰρ ἤθελον ἀνθρώποις\n\n \nἀρέσκειν, ἔτι μετὰ Ἰουδαίων ἤμην, ἔτι τὴν ἐκκλησίαν ἐδίωκον.\nΙνα οὖν μὴ νομίσωσιν ὅτι αὐτοῖς ἀπολογούμενος ταῦτα λέγει καὶ\nτὰ ἑξῆς, καὶ ἐπαρθῶσι, διὰ τοῦτο προεῖπεν. \n Αρτι γὰρ ἀνθρώπους πείθω. \n Οἶδε γὰρ ἐς καιρὸν τὸν προσήκοντα, πρὸς τὴν τῶν μαθητῶν \nδιόρθωσιν, καὶ ὑψηλὸν καὶ μέγα τί φθέγγεσθαι· καίτοι γε ἦν ἑτέρωθεν\nτὰς ἀποδείξεις ποιήσασθαι τοῦ μετὰ ἀληθείας κηρύττειν,\nἀπὸ τῶν σημείων, ἀπὸ τῶν θαυμάτων, ἀπὸ τῶν κινδύνων, καὶ ἀπὸ\nπάντων τῶν ἄλλων ὧν κατέλεξε Κορινθίοις ἐπιστέλλων· ἀλλ’\nἐπειδὴ οὐ πρὸς τοὺς ψευδαποστόλους ἀλλὰ πρὸς τοὺς Ἀποστό \nλους ὁ λόγος αὐτῷ ἦν νῦν, ἐκεῖνοι δὲ καὶ τούτων ἦσαν κεκοινωνηκότες,\nἑτέρωθεν μεθοδεύει τὸν λόγον, τὴν προτέραν ἀποστροφὴν διηγούμενος,\nκαὶ φησίν, “ γνωρίζω δὲ ὑμῖν ἀδελφοί.’’ \n",
        "3":"\n ΚΕΦ. Α. \n\n Διήγησις τῆς ἑαυτοῦ μεταστάσεως ἀπὸ Ἰουδαϊσμοῦ κατὰ ἀποκάλυψιν. \n Γνωρίζω δὲ ὑμῖν ἀδελφοὶ τὸ Εὐαγγέλιον τὸ εὐαγγελισθὲν\n λισθὲν ὑπ’ ἐμοῦ, ὅτι οὐκ ἔστιν κατὰ ἄνθρωπον· οὐδὲ\nγὰρ ἐγὼ παρὰ ἀνθρώπου αὐτὸ παρέλαβον, οὐδὲ ἐδίδάχθην,\nἀλλὰ δι’ ἀποκαλύψεως Ἰησοῦ Χριστοῦ. \n Ὅρα πῶς ἄνω καὶ κάτω τοῦτο διισχυρίζεται, ὅτι τοῦ Χριστοῦ \nγέγονε μαθητής· οὐκ ἀνθρώπου μεσιτεύσαντος, ἀλλ’ αὐτοῦ δι’\nἑαυτοῦ καταξιώσαντος ἀποκαλύψαι τὴν γνῶσιν αὐτῷ πᾶσαν· καὶ\nποῖα τοῖς ἀπίστοις ἀπόδειξις γένοιτ’ ἃν, τοῦ τὸν Θεὸν ἀποκαλύψαι\nσοι δι’ ἑαυτοῦ καὶ μὴ δι’ . . . . . . ἀπόρρητα ἐκεῖνα μυστήρια ;\nἡ προτέρα ἀναστροφὴ φησί· οὐ γὰρ ἃν εἰ μὴ Θεὸς ἦν ὁ ἐκκαλύπτων, \nλύπτων, οὕτως ἀθρόαν ἔσχον μεταβολήν· οἱ μὲν γὰρ ὑπὸ ἀνθρώπων\nδιδασκόμενοι, ὅταν σφοδροὶ καὶ διακαεῖς ὦσιν ἐν τοῖς ἐναντίοις,\nχρόνου δέονται καὶ πολλῆς τῆς μηχανῆς πρὸς τὸ πεισθῆναι· ὁ δὲ\nοὕτως ἀθρόον μεταστὰς, καὶ ἐν αὐτῇ τῇ τῆς μανίας ἀκμῇ καθαρῶς\nσωφρονήσας, εὔδηλον ὅτι θείας τυχὼν ὄψεως καὶ διδασκαλίας, \nἀθρόον πρὸς τὴν καθαρὰν ἐπανῆλθεν ὑγίειαν. διὰ τοῦτο ἀναγκάζεται\nπερὶ τῆς προτέρας αὐτοῦ διηγήσασθαι σπουδῆς, καὶ μάρτυρας\n\n \nαὐτοὺς καλεῖ τῶν γενομένων· ὅτι μὲν γὰρ κατηξίωσεν ὁ τοῦ Θεοῦ\nμονογενὴς Υἱὸς δι’ ἑαυτοῦ με καλέσαι ἐκ τῶν οὐρανῶν, ὑμεῖς οὐκ\nἴστε· πῶς γὰρ οἱ μὴ παρόντες ; ὅτι δὲ διώκτης ἤμην σφοδρὸς,\nἴστε· καὶ γὰρ μέχρις ὑμῶν ἡ σφοδρότης ἡ ἐμὴ διεδόθη· καίτοι\nπολὺ τὸ διάστημα Παλαιστίνων καὶ Γαλατῶν· ὥστε οὐκ ἃν \nτοσοῦτον διέβη ἡ φήμη, εἰ μὴ πολλὴ ἡ τῶν γινομένων ὑπερβολὴ\nἦν, καὶ πᾶσιν ἀφόρητος. διὸ καὶ φησί. \n Ἠκούσατε γὰρ τὴν ἐμὴν ἀναστροφὴν, ὅτι καθ’ ὐπερβολὴν\nἐδίωκον τὴν ἐκκλησίαν τοῦ Θεοῦ, καὶ ἐπόρθουν\nαυτην. \n Ορᾷς πῶς ἕκαστον μετὰ ἐπιστάσεως τίθησιν ; καὶ οὐκ αἰσχύνεται·\nοὐ γὰρ ἁπλῶς ἐδίωκεν, ἀλλὰ καὶ μεθ’ ὑπερβολῆς· καὶ οὐκ\nἐδίωκεν μόνον, ἀλλὰ καὶ ἐπόρθει. τουτέστι, σβέσαι ἐπιχείρει τὴν\nἐκκλησίαν, καταστρέψαι, καθελεῖν, ἀφανίσαι· τοῦτο γὰρ πορθοῦντος\nἔργον. \n (Εὐσεβίου.) Ἄλλος δέ φησι. Ἐν ἀρχῇ μὴ καλέσας Εὐαγγέλιον\nαὐτοῦ, ἐνταῦθα ἐπιφέρει· “ τὸ Εὐαγγέλιον τὸ εύαγγελισθεν\nὑπ’ ἐμοῦ. \n Επειδὴ ἀμφίβολον ἐγίνετο ποῖον ἔστι τὸ τοῦ καλέσαντος\nΕὐαγγέλιον οὐχὶ τοῖς πράγμασιν, ἀλλὰ ταῖς συκοφαντίαις· ὅτι \nοὐκ ἔστι κατὰ ἄνθρωπον, ὡς φασὶν, ὅτι παρὰ Πέτρου παρέλαβον·\nπῶς οὐκ ἔστι κατὰ ἄνθρωπον ; “ οὐδὲ γὰρ ἐγὼ παρέλαβον αὐτὸ,\n“ οὐδὲ ἐδιδάχθην·’’ χρήσιμον τὸ “ παρέλαβον,’’ καὶ καλὸν τὸ\n“ ἐδιδάχθην·’’ ταῦτα γὰρ τοῖς ἀνθρώποις συνῆπτον· ἡ γὰρ χάρις\nἀθρόως λαμπρύνει, οἱ δὲ ἄνθρωποι ἠρέμα παραδιδόασι καὶ διδάσκουσι· \nδάσκουσι· ἀναγκαῖα δὲ καὶ ἡ τῶν ἀδελφῶν προσηγορία· ἐπειδὴ\nγὰρ ἐπιβουλεύειν ὑπωπτεύετο· ἄλλα μὲν εἰπὼν, ἄλλα δὲ ἔχων,\nδιὰ τῆς προσηγορίας τῶν ἀδελφῶν, ἐξωθεῖται τὴν ὑπόνοιαν. \n Ἠκούσατε γὰρ τὴν ἐμὴν ἀναστροφὴν ποτὲ ἐν τῷ\nἸουδαϊσμῷ. \n Καὶ οὐκ εἶπε τῷ νόμῳ· τίς οὖν ἡ ἀναστροφή ; “ ὅτι κἀς\n“ ὑπερβολὴν ἐδίωκον τὴν ἐκκλησίαν τοῦ Θεοῦ.’’ Ἐπειδὴ γὰρ\nπρὸς τὰ νόμιμα μέλλει λέγειν, ἐδόκει δὲ ὁ νόμος εἶναι Θεοῦ· περὶ\nΧριστοῦ δὲ ἄλλα ὑπενοεῖτο, οὐκ εἶπε “ καθ’ ὑπερβολὴν ἐδίωκον\n\n \n“ τὴν ἐκκλησίαν τοῦ Χριστοῦ,’’ ἀλλὰ “ τὴν ἐκκλησίαν τοῦ\n“ Θεοῦ.’’ \n Καὶ προέκοπτον ἐν τῷ Ἰουδαϊσμῷ, ὑπὲρ πολλοὺς\nσυνηλικιώτας ἐν τῷ γένει μου, περισσοτέρως ζηλωτὴς\nὑπάρχων τῶν πατρικῶν μου παραδόσεων. \n Πάλιν “ Ἰουδαισμῷ·’’ οὐ γὰρ βούλεται ὑπομνῆσαι τοῦ νόμου,\nἵνα μὴ σκληρὸν ᾖ τὸ λεγόμενον· “ ὑπὲρ πολλοὺς συνηλικιώτας·\n“ πόλλους’’ καὶ οὐ πάντας, διὰ τὸ σύμμετρον· “ συνηλικιώτας’’\nδὲ, διὰ τὸ μὴ κατὰ τῶν πρεσβυτέρων δοκεῖν ἐπαίρεσθαι· “ ἐν τῷ\n“ γένει μου’’ δὲ, ἵνα παραστήσῃ ὅτι ἐκεῖθεν μὲν αὐτῷ ἡ ῥίζα, \nἐντεῦθεν δὲ ὁ καρπός· “περισσοτέρως ζηλωτὴς ὑπάρχων,’’ ἵνα διὰ\nτῆς ὑπερβολῆς ὅσον ἀντέκειτο τῇ Ἐκκλησίᾳ παραστήσῃ. “ πα\n“ τρικῶν’’ δὲ “ παραδόσεων’’ εἶπε, καὶ οὐ νομίμων· τὰ γὰρ παρὰ\nΦαρισαίων προτεθέντα λέγει, καὶ ἐν τούτοις ἑαυτὸν ζηλωτὴν\nὑπάρχειν. \n Ἄλλοσ δέ φησι. Νῦν δείκνυσιν, ὅτι πλέον τι τῶν περὶ Πέτρον\nἔχει· οὐ γὰρ ἐζήλωσαν ἐκεῖνοι ὑπὲρ τοῦ Ἱουδαϊσμοῦ ἀπειθοῦντες\nτῷ Χριστιανισμῷ ὡς ἐγώ· μὴ τοίνυν οἰηθῆτι ὅτι μισήσας τὸν\nνόμον ἦλθον εἰς τὴν χάριν· ἐξεδίκουν γὰρ τὸν νόμον, ἀλλ’ εὗρον τὸ\nτέλειον, καὶ οὐκ ἐξισῶ τὸν νόμον τῇ τελείᾳ χάριτι. \n (Χργσόστωμωσ.) Καὶ ἄλλος δὲ ὧδε λέγει. εἰ τὰ κατὰ τῆς\nἐκκλησίας οὐ δι’ ἄνθρωπον ἔπραττον ἀλλὰ διὰ ζῆλον θεῖον· ἐσφαλμένον\nμὲν, ζῆλον δὲ ὅμως. πῶς νῦν ὑπὲρ τῆς ἐκκλησίας τρέχων καὶ\nτὴν ἀλήθειαν ἐπιγνοὺς, διὰ κενοδοξίαν ταῦτα πράττω ; εἰ γὰρ ἐν\nτῶ σφάλλεσθαι οὐκ ἐκράτει μου πάθος τοιοῦτον, ἀλλ’ ὁ τοῦ Θεοῦ \nζῆλος ἐπὶ τοῦτό με ἤγαγε, πολλῷ, μᾶλλον εἰ b τὴν ἀλήθειαν\nἐπέγνων, πάσης ἀπηλλάχθαι τοιαύτης δίκαιος ἃν εἴην ὑπονοίας·\nὁμοῦ τε γὰρ μετέστην πρὸς τὰ τῆς ἐκκλησίας δόγματα, καὶ\nπᾶσαν ἀπεδυσάμην πρόληψιν Ἰουδαϊκὴν, πολλῷ πλείονα ζῆλον\nἐνταῦθα ἐπιδειξάμενος· ὅπερ σημεῖον ἐστὶ, φησὶ, τοῦ μετὰ άληθείας \nμεταστῆναι· ἐπεὶ εἰ μὴ τοῦτο ἦν, τί ἕτερον, ἐστι μοι, τὸ\nπαρασκευάζον γενέσθαι τοσαύτην μεταβολὴν καὶ ὕβριν τιμῆς, καὶ\n \n\n \nκινδύνους ἀνέσεως· καὶ ταλαιπωρίαν ἀδείας ἀλλάξασθαι ; οὐκ\nἐστιν οὐδὲν, ἀλλ’ ὁ τῆς ἀληθείας ἔρως. \n Ὅτε εὐδόκησεν ὁ Θεὸς, ὁ ἀφορίσας με ἐκ κοιλίας\nμητρός μου· καὶ καλέσας διὰ τῆς χάριτος αὐτοῦ ἀποκαλύψαι\nτὸν υἱὸν αὐτοῦ ἐν ἐμοὶ, ἵνα εὐαγγελίζωμαι αὐτὸν \nἐν τοῖς ἔθνεσεν, εὐθέως οὐ προσανεθέμην σαρκὶ καὶ\nαἵματι. \n Ὅρα τί σπουδάζει δεῖξαι ἐνταῦθα, ὅτι καὶ τὸν χρόνον ὃν\nἐγκατελείφθη, διά τινα οἰκονομίαν ἀπόρρητον ἀφείθη. \n Εἰ γὰρ ἐκ κοιλίας μητρὸς ἀφώριστο γενέσθαι Ἀπόστολος καὶ \nκληθῆναι πρὸς τὴν διακονίαν ταύτην, ἐκλήθη δὲ τότε, καὶ ἅμα\nκληθεὶς . . . . . . . . δηλονότι Θεὸς δι’ ἀπόρρητόν τινα αἰτίαν\nἀνεβάλλετο τέως· κέκληκε δὲ αὐτὸν ὁ Θεὸς διὰ τὴν ἀρετὴν αὐτοῦ·\n“ σκεῦος γὰρ ἐκλογῆς μοι ἐστὶ’’ πρὸς τὸν Ἀνανίαν ἔλεγε,\n“ τοῦ βαστάσαι τὸ ὄνομά μου ἐνώπιον ἐθνῶν καὶ βασιλέων·’’ \nτουτέστιν, ἱκανὸς διακονῆσαι καὶ ἔργον ἐπιδεῖξαι μέγα· καὶ ταύτην\nαἰτίαν τῆς κλήσεως τίθησιν· αὐτὸς δὲ πανταχοῦ, τῆς\nχάριτος εἶναι φησὶ τὸ πᾶν, καὶ τῆς φιλανθρωπίας αὐτοῦ τῆς\nἀφάτου, οὕτω λέγων· “ ἀλλ’ ἠλεήθην, οὐχ ὅτι ἱκανὸς ἤμην, οὐδ’\n“ ὅτι ἐπιτήδειος, ἀλλ’ ἵνα ἐν ἐμοὶ ἐνδείξηται τὴν πᾶσαν μακροθυ“ μίαν, \n“ μίαν, πρὸς ὑποτύπωσιν τῶν μελλόντων πιστεύειν ἐπ’ αὐτῷ εἰς\n“ ζωὴν αἰώνιον·” εἶδες ταπεινοφροσύνης ὑπερβολὴν, διὰ τοῦτο\nγάρ φησιν ἠλεήθην, ἵνα μηδεὶς ἀπογνῷ, ὡς τοῦ πάντων ἀνθρώπων\nκακίστου, φιλανθρωπίας ἀπολελαυκότος. \n Ἀποκαλύψαι τὸν Υἱὸν αὐτοῦ ἐν ἐμοί. \n Αλλαχοῦ δὲ φησὶν ὁ Χριστός· “ οὐδεὶς γινώσκει τὸν Πατέρα,\n“ εἰ μὴ ὁ Υἱὸς, καὶ ὧ ἂν βούληται ὁ Υἱὸς ἀποκαλύψαι·’’ εἶδες ὅτι\nκαὶ Πατὴρ Υἱὸν, καὶ Υἱὸς Πατέρα ἀποκαλύπτει ; οὕτω καὶ επι\nτῆς δόξης· καὶ Υἱὸς δοξάζει Πατέρα καὶ Πατὴρ Υἱόν· “ δόξασόν\n“ με,’’ φησὶν, “ ἵνα δοξάσω σε,“ διατί δὲ μὴ εἶπεν “ ἀποκαλύψαι \n“ τὸν Υἰὸν αὐτοῦ ἐμοὶ, ἀλλ’ ἐν ἐμοί ; δεικνὺς ὅτι οὐ διὰ ῥημάτων\nμόνον ἤκουσε τὰ περὶ τῆς πίστεως, ἀλλὰ καὶ πολλοῦ\nΠνεύματος ἐπληρώθη· τῆς ἀποκαλύψεως καταλαμπούσης αὐτοῦ\nτὴν ψυχήν· καὶ τὸν Χριστὸν εἶχεν ἐν ἑαυτῷ λαλοῦντα. \n\n \n Ἵνα εὐαγγελίζωμαι αὐτὸν ἐν τοῖς ἔθνεσι. \n Οὐ γὰρ τὸ πιστεῦσαι μόνον, ἀλλὰ καὶ τὸ χειραγωγηθῆναι\nαὐτὸν παρὰ τοῦ Θεοῦ γέγονεν· οὕτως γάρ μοι αὐτὸν ἀπεκάλυψεν,\nοὐχ ἵνα αὐτὸς ἴδω μόνον, ἀλλ’ ἴνα καὶ εἰς ἄλλους ἐξενέγκω καὶ\nοὐκ εἶπεν ἄλλους ἁπλῶς, ἀλλ’ “ ἵνα εὐαγγελίζωμαι αὐτὸν ἐν \n“ τοῖς ἔθνεσιν·’’ ἐντεῦθεν προανακρουόμενος οὐ μικρὸν τῆς ἀπολογίας\nκεφάλαιον, ἀπὸ τοῦ τῶν μαθητῶν προσώπου· οὐ γὰρ ὁμοίως\nἸουδαίοις καὶ τοῖς ἐξ ἐθνῶν κηρύττειν ἀναγκαῖον ἦν. \n Εὐθέως οὐ προσανεθέμην σαρκὶ καὶ αἵματι. \n τοὺς Ἀποστόλους ἐνταῦθα αἰνίττεται, ἀπὸ τῆς φύσεως αὐτοὺς \nκαλῶν· εἰ δὲ καὶ περὶ πάντων ἀνθρώπων τοῦτο φησὶν, οὐδὲ ἡμεῖς\nἀντεροῦμεν. \n Σευηριανόσ. Οὐ διαβάλλων δὲ τοὺς Ἀποστόλους τοῦτο φησὶν,\nἀλλ’ ὅτι οὐκ ἐστοίχησα θνητῇ σαρκί. \n (Θεδδροδ.) Καὶ ἄλλος δὲ εἰς τὸ, “ ὅτε δὲ εὐδόκησεν ὁ Θεὸς \n“ ὁ ἀφορίσας με ἐκ κοιλίας μητρ όςμου’’ φησιν — Καλῶς αὐτὸ ἐπὶ\nτὴν πρόγνωσιν ἀνήνεγκε τοῦ Θεοῦ, ὥστε καὶ πρὸ τῆς αὐτοῦ\nὑπάρξεως φαίνεσθαι τῷ Θεῷ τοῦτο δεδογμένον· τοσοῦτον ἀποδέον\nτοῦ καινότητα εἶναί τινα καὶ εὕρεσιν ἀνθρώπων τὸ κήρυγμα. \n Οὐδὲ ἀνῆλθον εἰς Ἱεροσόλυμα πρὸς τοὺς πρὸ \nἈποστόλους. \n Τοῦ Χρυσοστόμου. ταῦτα εἰ μέν τις αὐτὰ κἄ ἑαυτὰ ἐξετάσειε\nτὰ ῥήματα, δοκεῖ πολλοῖς μεγαληγορίας γέμειν, καὶ πόρρωθεν\nεἶναι φρονήματος ἀποστολικοῦ. τὸ γὰρ ἑαυτῷ ψηφίζεσθαι,\nκαὶ μηδένα λαμβάνειν κοινωνὸν τῆς γνώμης, ἀνοίας εἶναι δοκεῖ· \n“ εἶδον γάρ’’ φησιν “ ματαιότητα, ἄνθρωπον δόξαντα πη ἑαυτῷ\n“ φρόνιμον εἶναι· ἐλπίδα μέντοι εἶχεν ἄφρων μᾶλλον αὐτοῦ·’’ καὶ\n“ οὐαὶ οἱ συνετοὶ παρ’ ἑαυτοῖς, καὶ ἐνώπιον αὐτῶν ἐπιστήμονες··\nκαὶ αὐτὸς πάλιν· “ μὴ γίνεσθε φρόνιμοι παρ’ ἑαυτοῖς.’’ οὐκ ἃν οὖν\nὁ τοσαῦτα παρ’ ἑτέρων ἀκούσας, καὶ αὐτὸς . . . . . . . ἑτέροις, \nτούτοις . . . . . ἃν δὲ τὴν αἰτίαν προσθῶμεν, δι’ ἣν ταῦτα ἐλέγετο,\nθαυμάσονται πάντες ὁμοφώνως τὸν εἰρηκότα. τοῦτο τοίνυν\nποίωμεν· οὐδὲ γὰρ δεῖ τὰ ῥήματα γυμνὰ ἐξετάζειν, ἀλλὰ τῇ διανοίᾳ\nπροσέχειν τοῦ γράφοντος· καὶ τί δεῖ λέγειν ἐπὶ ῥημάτων,\n\n \nὅπου καὶ ἐπὶ πραγμάτων ; ἂν μή τις τὸν κανόνα τοῦτον φυλάττῃ,\nπάντα ἄνω καὶ κάτω γενήσεται· καὶ τὸν Ἠλίαν οὕτως ἀνδροφόνον\nἐροῦμεν, καὶ τὸν Σαμουὴλ, καὶ τὸν Φινεές· τὸν δὲ Ἀβραὰμ παιδοκτόνον,\nεἰ τὰ πράγματα μέλλοιμεν ἐξετάζειν γυμνὰ, μὴ προστιθέντες\nαὐτοῖς τὴν τῶν ποιούντων γνώμην. ἐξετάσωμεν τοίνυν καὶ \nτοῦ Παύλου τὴν διάνοιαν, ἀφ’ ἧς ταῦτα ἔγραφεν· ἴδωμεν αὐτοῦ\nτὸν τρόπον καὶ τίς ἢν δι’ ὅλου περὶ τοὺς Ἀποστόλους, καὶ τότε\nεἰσόμεθα ταῦτα, ἐκ ποίας ἐλέγετο γνώμης· οὐ γὰρ ἐξευτελίζων\nἐκείνους οὐδὲ ἑαυτὸν ἐπαίρων, οὔτε ταῦτα εἴρηκεν, οὔτε τὰ πρότερα,\nπῶς γάρ ; ὅπου γε καὶ ἑαυτὸν ἀνεθεμάτισεν, ἀλλὰ πανταχοῦ \nτοῦ εὐαγγελίου τὴν ἀσφάλειαν διατηρῶν. Ἐπειδὴ γὰρ ἔλεγον οἱ\nτὴν ἐκκλησίαν πορθοῦντες, ὅτι τοῖς Ἀποστολοῖς ἕπεσθαι ἔδει τοῖς\nμὴ κωλύουσι ταῦτα οὐχὶ τῷ Παύλῳ τῷ κωλύοντι, ἐντεῦθεν δὲ\nἸουδαϊκὴ πλάνη κατὰ μικρὸν εἰσήγετο, ἀναγκάζεται στῆναι πρὸς\nταῦτα γενναίως· οὐ τοὺς Ἀποστόλους κακῶς εἰπεῖν βουλόμενος, \nἀλλὰ τῶν οὐκ ὀρθῶς ἐπαιρόντων ἑαυτοὺς τὴν ἄνοιαν καταστεῖλαι.\nδιὰ τοῦτο φησὶν, “ οὐ προσανεθέμην σαρκὶ καὶ αἵματι.’’\nκαὶ γὰρ ἦν ἀτοπίας ἐσχάτης τὸ παρὰ Θεοῦ μαθόντα, ἀνθρώποις\nἀνατίθεσθαι λοιπόν. οὐκ ἀπονοίας οὖν ἕνεκα ταῦτα ἔλεγεν, ἀλλ’\nὥστε δεῖξαι τοῦ οἰκείου κηρύγματος τὸ ἀξίωμα· “ οὐδὲ ἀνῆλθον,” \nφησὶ, “ πρὸς τοὺς πρὸ ἐμοῦ Ἀποστόλους·” ἐπειδὴ γὰρ ἄνω\nκάτω τοῦτο ἔλεγον ὅτι πρὸ αὐτοῦ ἦσαν ἐκεῖνοι, οὐκ ἀπῆλθον,\nφησὶ, πρὸς ἐκείνους. \n Εἰ δὲ ἐχρῆν αὐτοῖς ἀνακοινώσασθαι, ὁ ἀποκαλύψας αὐτῶ τὸ\nκήρυγμα καὶ τοῦτο ἂν ἐκέλευσεν· ἀπῆλθεν οὖν πρὸς αὐτοὺς, μαθησόμενός \nτι παρ’ αὐτῶν· πότε ; ὅτε ἐν Ἀντιοχείᾳ τῇ τὸν πολὺν\nζῆλον ἄνωθεν ἐπιδειξαμένῃ ἐκκλησίᾳ γέγονε, περὶ αὐτοῦ τούτου\nτοῦ νῦν προκειμένου καὶ ἐζήτουν πότερον χρὴ περιτέμνειν τοὺς ἐξ\nἐθνῶν, ἢ μηδὲν τοιοῦτον ἀναγκάζειν αὐτοὺς ὑπομένειν· τότε δὴ\nἦλθεν αὐτὸς οὗτος ὁ Παῦλος καὶ Σίλας· πῶς οὖν, φησὶν, “ οὐκ \n“ ἀνῆλθον οὐδὲ ἀνεθέμην “ ὅτι πρῶτον μὲν οὐκ αὐτὸς ἀνῆλθεν,\nἀλλ’ ἀπεστάλη παρ’ ἑτέρων· δεύτερον, οὐ μαθησόμενος παρεγένετο·\nἀλλ’ ἑτέρους πείσων· αὐτὸς μὲν ἐξ ἀρχῆς, ταύτης εἴχετο τῆς\nγνώμης, ἣν καὶ οἱ Ἀπόστολοι μετὰ ταῦτα ἐκύρωσαν τὸ μὴ δεῖν\nπεριτέμνεσθαι. \n\n \n Επειδὴ δὲ αὐτοῖς οὐκ ἐδόκει τέως ἀξιόπιστος εἶναι ἀλλὰ τοῖς\nἐν Ἱεροσολύμοις προσεῖχον, ἀνῆλθεν· οὐκ αὐτὸς πεισόμενος πλέον,\nἀλλὰ πείσων τοὺς ἀντιλέγοντας, ὅτι καὶ οἱ ἐν Ἱεροσολύμοις τούτοις\nψηφίζονται. Εἰ c δὲ λέγει, “ οὐκ ἀνῆλθον,’’ ἔστι κἀκεῖνο εἰπεῖν,\nὅτι οὔτι ἐν προοιμίοις τοῦ κηρύγματος ἀνῆλθεν, οὔτε ὅτε ἀνῆλθεν \nἐπὶ τὸ μαθεῖν· καὶ ταῦτα ἀμφότερα ἐπισημαίνεται λέγων· “ εὐ-\n“ θέως οὐ προσανεθέμην σαρκὶ καὶ αἵματι.’’ οὐκ εἶπεν ἁπλῶς\nπροσανεθέμην, ἀλλ’ “ εὐθέως·’’ εἰ δὲ μετὰ ταῦτα ἀνῆλθεν, οὐχ\nὑπὲρ τοῦ τι προσλαβεῖν αὐτός. \n Ἀλλ’ ἀπῆλθον εἰς Ἀραβίαν. \n Ορα ζέουσαν ψυχήν· τοὺς τόπους ἐσπούδαζε καταλαμβάνειν,\nτοὺς οὐδέπω γεωργηθέντας, ἀλλ’ ἀγριώτερον ἔτι διακειμένους· βίον\nἐναγώνιον αἱρούμενος, καὶ πολὺν ἔχοντα τὸν πόνον· καὶ θέα μοι τὴν\nταπεινοφροσύνην, εἰπὼν γὰρ, “ ἀπῆλθον εἰς Ἀραβίαν καὶ πάλιν\n“ ὑπέστρεψα εἰς Δαμασκὸν,’’ οὐ λέγει τὰ κατορθώματα αὐτοῦ, \nοὐδὲ τινας κατήχησε καὶ πόσους οὕτως ἅπερ λέγει πάντα, οὐ\nφιλοτιμίας ἕνεκεν λέγει, οὐδὲ ὑπὲρ τοῦ νομισθῆναι τῶν Ἀποστόλων\nμείζων, οὐδὲ δακνόμενος ἐπὶ τῷ ἐξευτελίζεσθαι, ἀλλὰ δεδοικὼς μή\nτι γένηται τῷ κηρύγματι βλάβος ἐντεῦθεν. Καὶ γὰρ καὶ ἔκτρωμα\nαὐτὸν καλεῖ, καὶ πρῶτον τῶν ἁμαρτωλῶν, καὶ ἔσχατον \nτῶν Ἀποστόλων, καὶ τῆς προσηγορίας ταύτης ἀνάξιον· καὶ ταῦτα\nἔλεγεν, ο πλέον πάντων κοπιάσας ὅπερ μάλιστά ἐστι\nταπεινοφροσύνης. \n Ἔπειτα μετὰ ἔτη τρία, ἀνῆλθον εἰς Ἱεροσόλυμα\nἱστορῆσαι Πέτρον. \n Ὅρα πῶς τὴν προσήκουσαν αὐτοῖς ἀπονέμει τιμήν· καὶ οὐ\nμόνον ἀμείνω, ἀλλ’ οὐδὲ ἴσον ἑαυτὸν ἐκείνων εἶναι νομίζει· καὶ\nτοῦτο, ἐκ τῆς ἀποδημίας ταύτης δηλοῖ· οὐ γὰρ μαθησόμενός τι\nπαρ’ αὐτοῦ οὐδὲ ὡς διόρθωσίν τινα δεξόμενος, ἀλλὰ διὰ τοῦτο\nμόνον, ὥστε ἰδεῖν αὐτὸν καὶ τιμῆσαι τῇ παρουσίᾳ· οὕτω πολλῆς \nἄξιον ἡγεῖτο σπουδῆς, καὶ τὸ μόνον ἰδεῖν τὸν ἄνδρα. \n Ενθα μὲν γὰρ οὐκ ἐβλάπτετο τὸ Εὐαγγέλιον, πάντων\nἦν· ἔνθα δὲ ἐκ τῆς ταπεινοφροσύνης ἑώρα τινὰς ἀδικουμένους,\n \n\n \nοὐκ ἔτι ἐχρῆτο τούτῳ τῷ πλεονεκτήματι τοῦτο γὰρ οὐκ ἢν λοιπὸν\nταπεινοφρονεῖν, ἀλλὰ λυμαίνεσθαι καὶ διαφθείρειν τοὺς μαθητευομενους. \n Καὶ ἐπέμεινα πρὸς αὐτὸν ἡμέρας δέκα πέντε. \n Τὸ μὲν οὖν δι’ αὐτὸν ἀποδημῆσαι, τιμῆς ἦν πολλῆς· τὸ δὲ \nἐπιμεῖναι τοσαύτας ἡμέρας, φιλίας καὶ σφοδροτάτης ἀγάπης. \n Ἕτερον δὲ τῶν Ἀποστόλων οὐκ εἶδον. \n Ὅρα ὡς πρὸς τὸν Πέτρον μείζονα τὴν φιλίαν ἔχει· δι’\nαὐτὸν ἀπεδήμησε, καὶ πρὸς αὐτὸν ἔμεινε· ταῦτα δὲ λέγω συνεχῶς\nκαὶ ἀξιῶ φυλάττειν, ἵνα ὅταν λέγῃ, ὅτι ἀντέστην Πέτρῳ, μηδεὶς \nἔχθρας ἢ φιλονεικίας ταῦτα εἶναι νομίσῃ τὰ ῥήματα. \n Εἶδον οὖν, φησὶ, τὸν Ἰάκωβον· “ εἶδον,“ οὐκ ἐδιδάχθην παρ’\nαὐτοῦ οὐδέν. Ὅρα δὲ μεθ’ ὅσης τιμῆς καὶ τοῦτον ὠνόμασεν· ἐνῆν\nγὰρ καὶ ἐξ ἑτέρου γνωρίσματος, τοῦτον ποιῆσαι δῆλον, καὶ εἰπεῖν\nτὸν τοῦ Κλοπᾶ, ὅπερ καὶ ὁ εὐαγγελιστὴς ἔλεγεν· ἀλλ’ ἐπειδὴ τὰ \nτῶν Ἀποστόλων σεμνολογήματα ἴδια ἐνόμιζεν, ὡς ἑαυτὸν ἐπαίρων\nοὕτω σεμνύνει κἀκεῖνον, εἰπὼν τὸν ἀδελφὸν τοῦ Κυρίου.\nΚαίτοι γε οὐδὲ κατὰ σάρκα ἀδελφὸς ἦν τοῦ Κυρίου, ἀλλ’\nοὕτως ἐνομίζετο. \n Ἃ δὲ γράφω ὑμῖν, ἰδοὺ ἐνώπιον τοῦ Θεοῦ οὐ \nμαι. \n Εἶδες διὰ πάντων ὁμοίως ἐκλάμπουσαν τῆς ἁγίας ταύτης ψυ-\nχῆς τὴν ταπεινοφροσύνην ; καθάπερ γὰρ ἐν δικαστηρίῳ ἀγωνιζόμενος\nκαὶ μέλλων εὐθύνας ὑπέχειν, οὕτως ἐσπούδακεν ἀπολογή-\nσασθαι. \n Ἔπειτα ἦλθον εἰς τὰ κλίματα τῆς Συρίας καὶ τῆς\nΚιλικίας. \n Μετὰ τὸ τὸν Πέτρον ἰδεῖν, πάλιν ἔχεται τοῦ λόγου καὶ τοῦ\nἀγῶνος τοῦ προκειμένου· τῆς μὲν Ἰουδαίας οὐχ ἁπτόμενος, διά τε\nτὸ πρὸς τὰ ἔθνη ἀπεστάλθαι, καὶ διὰ τὸ μὴ ἀνέχεσθαι ἐπ’ \nτρίον θεμέλιον οἰκοδομεῖν· διόπερ οὐδὲ κατὰ ψιλὴν αὐτὸ συντυχίαν\nεἶδε· καὶ τοῦτο ἐκ τῶν ἑξῆς δῆλον. “ Ἤμην γάρ,’’ φησιν,\n“ ἀγνοούμενος τῷ προσώπῳ ταῖς ἐκκλησίαις τῆς Ἰουδαίας· μόνον\n“ δὲ ἀκούοντες ἦσαν, ὅτι ὁ διώκων ἡμᾶς ποτὲ, νῦν εὐαγγελίζεται\n\n \n“ τὴν πίστιν ἣν ποτὲ ἐπόρθει·’’ ταῦτα φησὶν ἵνα μάθῃς ὅτι\nτοσοῦτον ἀπεῖχε τοῦ κηρῦξαι αὐτοῖς περιτομὴν, ὅτι οὐδὲ ἀπ’ ὄψεως\nγνώριμος ἢν αὐτοῖς. \n Καὶ ἐδόξαζον ἐν ἐμοὶ τὸν Θεόν. \n Σκόπει καὶ ἐνταῦθα τὸν κανόνα αὐτοῦ τῆς ταπεινοφροσύνης. \nοὐκ εἶπε καὶ ἐθαύμαζόν με, ἐπῄνουν, ἐξεπλήττοντο, ἀλλὰ τὸ πᾶν\nτῆς χάριτος ἔδειξεν ὄν. τὸν γὰρ Θεὸν, φησὶν, ἐδόξαζον ἐν ἐμοί. \n",
        "4":"\n ΚΕΦ. Β. \n\n Περὶ τῆς τῶν Ἀποστόλων ἐπιμαρτυρήσεως εἰς τὴν ἐν πίστει ζωήν. \n Ἔπειτα διὰ δεκατεσσάρων ἐτῶν, ἀνέβην εἰς τὰ Ἱεροσόλυμα, \nμετὰ Βαρνάβα συμπαραλαβὼν καὶ Τίτον·\nἀνέβην δὲ κατὰ ἀποκάλυψιν. \n Τῆς μὲν πρώτης ἀναβάσεως τὴν αἰτίαν, Πέτρον εἶναι φησί·\nτῆς δὲ δευτέρας, τὴν ἀποκάλυψιν τοῦ Πνεύματος. \n Καὶ ἀνεθέμην αὐτοῖς τὸ Εὐαγγέλιον ὃ κηρύσσω ἐν \nτοῖς ἔθνεσι· κατ’ ἰδίαν δὲ τοῖς δοκοῦσι, μήπως εἰς κενὸν\nτρέχω ἢ ἔδραμον. \n Οὐκ αὐτὸς ἐδεῖτο μαθεῖν ὅτι οὐκ εἰς κενὸν ἔτρεχεν, ἀλλ’ ἵνα οἱ\nἐγκαλοῦντες πληροφορηθῶσιν. \n Ἐπειδὴ γὰρ μείζονα περὶ Πέτρου καὶ Ἰωάννου δόξαν εἶχον, \nκαὶ διαστασιάζειν αὐτοὺς ᾤοντο, διὰ τὸ τὸν μὲν ἄνευ περιτομῆς\nκηρύττειν, ἐκείνους δὲ ταύτην συγχωρεῖν, καὶ παράνομα πράττειν\nαὐτὸν ᾤοντο καὶ εἰς κενὸν τρέχειν, ἀνῆλθον, φησὶ, καὶ ἐκοινωσάμην\nαὐτοῖς τὸ Εὐαγγέλιον· οὐχ ἵνα αὐτός τι μάθω, ὃ καὶ προιὼν\nσαφέστερον λέγει, ἀλλ’ ἵνα διδάξω αὐτοὺς ταῦτα ὑποπτεύοντας, \nὅτι οὐκ εἰς κενὸν τρέχω· τὸ γὰρ Πνεῦμα τὴν τοιαύτην προορώμενον\nφιλονεικίαν, παρεσκεύασεν αὐτὸν ἀνελθεῖν. \n Βαρνάβαν καὶ Τίτον ἔλαβον μάρτυρας γενομένους τοῦ κηρύγματος·\n“ καὶ ἀνεθέμην αὐτοῖς τὸ Εὐαγγέλιον ὃ κηρύσσω ἐν\n“ τοῖς ἔθνεσι·’’ τουτέστι, τὸ χωρὶς περιτομῆς· “ κατ’ ἰδίαν δὲ τοῖς \n“ δοκοῦσιν.’’ Ἐπειδὴ γὰρ ἐν τοῖς Ἱεροσολύμοις πάντες ἐσκανδαλίζοντο,\nεἴτις παραβαίη τὸν νόμον, εἴτις κωλύσειε χρήσασθαι\n\n \nτῇ περιτομῇ, διὸ καὶ ἔλεγε, “ θεωρεῖς, ἀδελφὲ, πόσαι μυριάδες\n“ εἰσὶ τῶν Ἰουδαίων τῶν πεπιστευκότων;” πεπιστευκότων ;” ;” καὶ\nκατηχημένοι περί σου, ὅτι ἀποστασίαν περὶ τοῦ νόμου τοῦ\nδιδάσκεις· ἐπεὶ οὖν ἐσκανδαλίζοντο, παρρησίᾳ μὲν παρελθεῖν\nκαὶ τὸ κήρυγμα ἀποκαλύψαι τὸ ἑαυτοῦ οὐκ ἠνείχετο· κατ’ \nἰδίαν δὲ τοῖς δοκοῦσιν ἀνέθετο ἐπὶ Βαρνάβα καὶ Τίτου· ἵν᾿ οὗτοι\nμάρτυρες ἀξιόπιστοι γένωνται πρὸς τοὺς ἐγκαλοῦντας, ὅτι οὐδὲ\nτοῖς Ἀποστόλοις ἔδοξεν ἐναντία ταῦτα εἶναι· ὅταν δὲ λέγῃ “ τοῖς\n“ δοκοῦσιν,’’ οὐκ ἀναιρῶν τὸ εἶναι αὐτοὺς μεγάλους τοῦτο λέγει,\nἐπεὶ καὶ περὶ ἑαυτοῦ φησὶ, “δοκῶ δὲ κἀγὼ Πνεῦμα Θεοῦ ἔχειν” \nὅπερ ἐστι μετριάζοντος, οὐκ ἀναιροῦντος τὸ ἔχειν· οὕτω καὶ ἐνταῦθα\n“ τοῖς δοκοῦσι’’ φησί· μετὰ τῆς ἑαυτοῦ, καὶ τὴν κοινὴν\nπάντων λέγων ψῆφον. \n Εὐσεβίου. Ἄλλος δέ φησι· καλῶς τὸ “ ἔδραμον·’’ προεί-\nληπτο γὰρ τὸ κήρυγμα· “ τρέχω’’ δὲ, ἐπειδὴ ἐνειστήκει. \n Ἀλλ’ οὐδὲ Τίτος ὁ σὺν ἐμοὶ Ἕλλην ὢν, ἠναγκάζετο\nπεριτμηθῆναι. \n Τοῦτ ἔστιν ἐξ Ἐλλήνων ὣν καὶ ἀκρόβυστος οὐ μόνον γὰρ\nἐγὼ οὕτως ἐκήρυττον, ἀλλὰ καὶ οὕτως ἔπραττον· καὶ Τίτον ἀκρόβυστον\nὄντα οὐκ ἠνάγκασαν οἱ Ἀπόστολοι περιτμηθῆναι· ὅπερ \nἀπόδειξις ἦν μεστὴ τοῦ μὴ καταγινώσκειν τῶν ὑπὸ τοῦ Παύλου\nλεγομένων ἢ πραττομένων· καὶ τὸ πολλῷ τούτων μεῖζον, ὅτι οὐδὲ\nἐπικειμένων τῶν ἐναντιουμένων καὶ ταῦτα εἰδότων, ἠναγκάσθησαν\nοἱ Ἀπόστολοι τοῦτο κελεῦσαι. \n Διὰ δὲ τοὺς παρεισάκτους ψευδαδέλφους. \n τίνες εἰσὶν οὗτοι οἱ ψευδάδελφοι ; καὶ διατὶ ψευδαδέλφους\nκαλεῖ τοὺς κατὰ τὴν τῶν Ἀποστόλων γνώμην καὶ αὐτοὺς κελεύοντας\nτοῦτο ποιεῖν ; ὅτι πρῶτον μὲν οὐκ ἔστι ταὐτὸν κελεύειν γίνεσθαι,\nκαὶ γινόμενον συγχωρεῖν· ὁ μὲν γὰρ προστάττων μετὰ\nσπουδῆς ὡς ἀναγκαῖον καὶ προηγούμενον ποιεῖ· ὁ δὲ μὴ κελεύων, \nτὸν δὲ βουλόμενον μὴ κωλύων, οὐχ ὡς δέον γενέσθαι συγχωρεῖ,\nἀλλ’ οἰκονομίαν τινὰ πληρῶν. οἱ ψευάδελφοι τοίνυν οὐχ ὡς\nποιοῦντες, ἀλλ’ ὡς τῆς χάριτος ἐκβαλεῖν καὶ πάλιν ὑπὸ τὸν\nτῆς δουλείας ζυγὸν ἀγαγεῖν βουλόμενοι· πρώτη μὲν οὖν αὕτη ἡ\n\n \nδιαφορὰ, πολὺ τὸ μέσον ἔχουσα· δευτέρα δὲ, ὅτι οἱ μὲν Ἀπόστολοι\nἐν Ἰουδαίᾳ τοῦτο ἐποίουν, ἔνθα καὶ ὁ νόμος ἐκράτει· οἱ δὲ ψευδάδελφοι\nπανταχοῦ. \n Θεόδωροσ. Σευηριανόσ. Τινὲς τὸν “ δε”\nἔφασαν εἶναι· “ διὰ δὲ τοὺς ψευδαδέλφους·’’ ἡ γὰρ ἀκολουθία ἐστὶν, \nὅτι οὐδὲ Τίτος Ἕλλην ὣν ἠναγκάσθη περιτμηθῆναι διὰ τοὺς\nπαρεισάκτους ψευδαδέλφους, τουτέστι τοὺς βουλομένους τηρεῖν\nτον νόμον. \n Οἵτινες παρεισῆλθον κατασκοπῆσαι τὴν ἐλευθερίαν\nἡμῶν, ἢν ἔχομεν ἐν τῷ Χριστῷ Ἰησοῦ. \n Ὅρα πῶς καὶ τῇ τῶν κατασκόπων προσηγορίᾳ τὸν πόλεμον\nἐδήλωσεν ἐκεῖνον· οἱ γὰρ κατάσκοποι, δι’ οὐδὲν εἰσέρχονται, ἀλλ’\nἵνα καταμαθόντες τὰ τῶν ἐναντίων, πρὸς τὸ πορθῆσαι καὶ καθελεῖν\nπολλὴν ἑαυτοῖς παρασκευάσωσι τὴν εὐκολίαν· καθάπερ καὶ οὗτοι\nτότε ἐποίουν, τὴν ἐλευθερίαν ἡμῶν τὴν ἐν Χριστῷ, ὑπὸ τὴν δουλείαν \nτὴν παλαιὰν εἰσαγαγεῖν βουλόμενοι· διὸ παρετήρουν περισκοποῦντες\nἀκριβῶς τίνες ἀκρόβυστοι· οὐ τῷ τῶν κατασκόπων\nδὲ ὀνόματι μόνον, ἀλλὰ καὶ τῷ τρόπῳ τῆς λαθραίας εἰσόδου καὶ\nπαρεισδύσεως τὴν ἐπιβουλὴν αὐτῶν ἐνεδείξατο. \n Οἷς οὐδὲ πρὸς ὥραν εἴξαμεν τῆ ὑποταγῇ. \n Ὅρα λέξεως εὐγένειαν καὶ ἔμφασιν· οὐ γὰρ εἶπε τῷ λόγῳ,\nἀλλὰ “ τῇ ὑποταγῇ·’’ οὐ γὰρ ἵνα τι διδάξωσι χρήσιμοι ταῦτα\nἐποίουν, ἀλλ’ ἵνα ὑποτάξωσι καὶ δουλώσωνται· διὰ τοῦτο τοῖς μὲν\nΑποστόλοις εἴξαμεν, τούτοις δὲ οὐκέτι. \n Ἵνα ἡ ἀλήθεια τοῦ Εὐαγγελίου διαμείνῃ πρὸς ὑμᾶς. \n Ἵνα ὅπερ ἔφθημεν φησὶν εἰπόντες, τοῦτο διὰ τῶν ἔργων βεβαιώσωμεν·\n“ ὅτι τὰ ἀρχαῖα παρῆλθε, καὶ γέγονε καινὰ τὰ\n“ πάντα, καὶ ὅτι εἴ τις ἐν Χριστῷ καινὴ κτίσις·’’ καὶ ὅτι τοὺς\nπεριτεμνομένους Χριστὸς οὐδὲν ὠφελήσει ταύτην τὴν ἀληθείαν\nβεβαιοῦντες, οὐδὲ πρὸς ὥραν εἴξαμεν· εἶτα ἐπειδὴ εὐθέως ἀντέπιπτεν \nαὐτῷ τὰ παρὰ τῶν Ἀποστόλων, καὶ εἰκὸς ἦν τινὰς λέγειν,\nπῶς οὑν ἐκεῖνοι ταῦτα προστάττουσιν ; ὅρα πῶς λύει σαφῶς τὴν\nἀντίθεσιν· οὐ γὰρ λέγει τὴν οὖσαν αἰτίαν ὅτι ἕνεκεν οἰκονομίας\nτοῦτο ἐποίουν οἱ Ἀπόστολοι· ἢ γὰρ ἃν ἐβλάβησαν οἱ ἀκούοντες. \n\n \n Δεῖ γὰρ τῆς οἰκονομίας ἀγνοεῖν τὴν αἰτίαν, τοὺς μέλλοντας τί\nκαρποῦσθαι παρ’ αὐτῆς χρήσιμον· εἰ γὰρ φανείη τῶν γινομένων ἡ\nπρόφασις, τὸ πᾶν οἰχήσεται· καὶ ἵνα σαφέστερον ὃ λέγω ποιήσω,\nἐπ’ αὐτῆς ταύτης τῆς ὑποθέσεως χρήσομαι τῷ ὑποδείγματι.\nοὗτος αὐτὸς ὁ μακάριος Παῦλος μέλλων ποτὲ τὸν Τιμόθεον πέμπειν \nἸουδαίοις διδάσκαλον, περιτεμὼν αὐτὸν πρότερον, οὕτως\nἔπεμψεν· ἐποίησε δὲ τοῦτο, ἵνα εὐπαράδεκτος γένηται τοῖς ἀκροαταῖς,\nκαὶ εἰσελθὼν μετὰ περιτομῆς, καταλύσῃ περιτομήν· ἀλλὰ\nτὴν αἰτίαν αὐτὸς μὲν ἠπίστατο, καὶ Τιμόθεος τοῖς . . . . . .\n. . . , . . . . ἵνα λύσῃ περιτομὴν, οὐδ’ ἃν τὴν ἀρχὴν ἤκουσαν \nαὐτοῦ δημηγοροῦντος· νῦν δὲ ἡ ἄγνοια τὰ μέγιστα αὐτοὺς ὠφέλησε·\nνομίζοντες γὰρ αὐτὸν ὡς νόμου φύλακα τοῦτο ποιεῖν,\nπροσηνῶς αὐτὸν ἐδείξαντο καὶ τὴν ἐκείνου διδασκαλίαν· δεξάμενοι\nδὲ κατὰ μικρὸν καὶ παιδευθέντες, ἀπέστησαν τῶν παλαιῶν· διὰ\nτοῦτο καὶ ἐνταῦθα οὐ λέγει τῆς οἰκονομίας τὴν πρόφασιν, ἀλλ’ \nἑτέρως μεθοδεύει τὸν λόγον, οὕτω λέγων, \n Ἀπὸ δὲ τῶν δοκούντων εἶναί τι, ὁποῖοί ποτε ἦσαν,\nοὐδέν μοι διαφέρει· πρόσωπον ἀνθρώπου Θεὸς οὐ\nλαμβάνει. \n Ενταῦθα οὐ μόνον οὐκ ἀπολογεῖται ὑπὲρ τῶν Ἀποστόλων, \nἀλλὰ καὶ σφόδρα βαρεῖ τοὺς ὑγίους, ἵνα ὠφελήσῃ τοὺς ἀσθενοῦντας·\nὃ δὲ λέγει τοιοῦτόν ἐστιν· εἰ καὶ ἐπιτρέπουσιν ἐκεῖνοι\nπεριτέμνεσθαι, τὸν λόγον αὐτοὶ τῷ Θεῷ δώσουσιν· οὐδὲ γὰρ\nἐπειδὴ μεγάλοι εἰσι, καὶ ἔξαρχοι, ὁ Θεὸς αὐτῶν πρόσωπον λὴψεται·\nἀλλ’ οὕτω μὲν σαφῶς οὐκ εἶπε, πεφεισμένως δέ· καὶ οὐκ εἶπεν \nὁποῖοί ποτε” εἰσὶν, ἀλλ’ “ ἠσαν·” δεικνὺς, ὅτι καὶ αὐτοὶ λοιποὶ\nἤσαν πεπαυμένοι του οὐτῶ κηρύττειν, ἄτε του κηρύγματος πανταχοῦ\nδιαλάμψαντος· τὸ δὲ “ ὁποῖοι ποτε ἦσαν,’’ εἰ οὕτω, φησὶν,\nἐκήρυττον, αὐτοὶ τὸν λόγον δώσουσιν· οὐ γὰρ ἀνθρώποις, ἀλλὰ\nΘεῷ μέλλουσιν ἀπολογεῖσθαι· ταῦτα λέγει, οὐκ ὡς ἀμφιβάλλων, \nοὐδ’ ὡς ἀγνοῶν τὰ ἐκείνων· ἀλλ’ ὅπερ ἔφθην εἰπὼν, οὕτω συμφέρειν\nνομίζων, μεθοδεύει τὸν λόγον· εἶτα ἵνα μὴ δόξῃ ὡς τὴν ἐναντιαν\nἔχων τάξιν κατηγορεῖν ἀυτῶν, καὶ ἄπο τούτου κατασκευάσῃ\nμάχης ὑπόθεσιν, ἐπήγαγεν εὐθέως τὴν διόρθωσιν εἰπὼν, \n\n \n Ὅτι ἐμοὶ οἱ δοκοῦντες, οὐδὲν προσανέθεντο. \n Ἃ μὲν ὑμεῖς λέγετε, φησὶν, οὐκ οἶδα· ἐκεῖνο μέντοι οἶδα\nσαφῶς, ὅτι ἐμοὶ οὐκ ἠναντιώθησαν, ἀλλὰ καὶ συνέπνευσαν καὶ\nσυνεφώνησαν· τὸ γὰρ “δεξιὰς ἔδωκαν,’’ ταῦτα ἐστὶ δηλοῦντος· ἀλλὰ\nτέως, οὐ λέγει τοῦτο· ἀλλ’ ὅτι οὐκ ἐδίδαξαν, οὐ διώρθωσαν, οὐ \nπλέον τι προσέθηκαν ὧν ᾔδειν· καὶ ταῦτα εἰδότες ὅτι διὰ τοῦτο\nπαρεγενόμην, ὥστε αὐτοῖς κοινώσασθαι· καὶ κατὰ ἀποκάλυψιν\nΠνεύματος παρεγενόμην· καίτοι τὸν ἀκρόβυστον εἶχον μετ’ ἐμαυτοῦ·\nοὔτε οὖν ἐμοὶ τι πλέον ὧν ᾔδειν προσέθηκαν, οὔτε ἐκεῖνον\nπεριέτεμον· ἀλλὰ τοὐναντίον. τινὲσς c μὲν φασὶ τοῦτο αὐτὸν λέγειν, \nὅτι οὐ μόνον αὐτὸν οὐκ ἐδίδαξαν, ἀλλὰ καὶ ἐδιδάχθησαν παρ’\nαὐτόν· ἐγὼ δὲ, οὐκ ἂν εἴποιμι τοῦτο· τι γὰρ ἔμελλον παρ’ αὐτοῦ\nμανθάνειν· καὶ γὰρ ἕκαστος αὐτῶν ἀπηρτισμένος ἦν· εἶτα ἐπειδὴ\nεἰκὸς ἢν ἀντειπεῖν τινὰς, ὅτι εἰ ἐπῄνεσαν πῶς τὴν περιτομὴν, οὐκ\nἀνεῖλον· εἰ γὰρ ἐπῄνεσαν, ἐχρῆν ἀνελεῖν, εἰπεῖν μὲν ὅτι ἀνεῖλον, \nλίαν ἀναίσχυντον εἶναι ἐνόμιζε, καὶ πρὸς τὰ ὡμολογημένα φανερὰν\nμάχην εἰσάγειν· πάλιν ὁμολογοῦντα τὴν τῆς περιτομῆς σνγχώρησιν,\nεἰς ἑτέραν ἀντίθεσιν ἐμπεσεῖν ἀνάγκην οὖσαν ἑώρα· εἰ γὰρ\nἐπῄνεσαν τὸ κήρυγμα τὸ σὸν φησὶ, καὶ αὐτοὶ πάλιν ἐπέτρεπον\nμὲν περιτομὴν, ἑαυτοῖς δὲ ἐμάχοντο· τίς οὖν ἡ τούτου λύσις ; ὅτι \nσυγκαταβάσεως Ἰουδαϊκῆς ἕνεκεν ταῦτα ἐποίουν· ἀλλὰ τοῦτο\nεἰπὼν, ὅλον τῆς οἰκονομίας τὸν θεμέλιον διεσάλευσεν ἄν· δι’ ἃ,\nτοῦτο μὲν οὐ λέγει· ἀφίησι δὲ αὐτὸ ἐν ἀπορίᾳ καὶ μετέωρον·\nἐπάγει δὲ, \n Ἀλλὰ τοὐναντίον εἰδότες ὅτι πεπίστευμαι τὸ Εὐαγγέιον \nτῆς ἀκροβυστίας, καθὼς Πέτρος τῆς περιτομῆς,\nδεξιὰς ἔδωκαν ἐμοὶ καὶ Βαρνάβᾳ κοινωνίας. \n Περιτομὴν καὶ ἀκροβυστίαν οὐ τὰ πράγματα λέγων αὐτὰ,\nἀλλὰ τὰ ἀπὸ τούτων γνωριζόμενα ἔθνη· ἐπήγαγε γοῦν, \n Ὁ γὰρ ἐνεργήσας Πέτρῳ εἰς ἀποστολὴν τῆς περιτομῆς \nἐνήργησε κἀμοὶ εἰς τὰ ἔθνη. \n Ὥσπερ οὖν τὴν ἀκροβυστίαν τὰ ἔθνη καλεῖ, οὕτω καὶ περιτο-\n \n\n \nμὴν Ἰουδαίους· καὶ δείκνυσιν ὁμότιμον αὐτοῖς ὄντα λοιπόν· καὶ\nοὐ τοῖς ἄλλοις ἑαυτὸν, ἀλλὰ τῷ κορυφαίῳ συγκρίνει· δεικνὺς, ὅτι\nτῆς αὐτῆς ἕκαστος ἀπέλαυσεν ἀξίας· ἐπειδὴ γὰρ τὴν περὶ τῆς\nὁμονσίας αὐτῶν κατεσκεύασεν ἀπόδειξιν, θαρρῶν λοιπὸν μετὰ παρρησίας\nδιαλέγεται· καὶ οὐκέτι ἵσταται μέχρι τῶν Ἀποστόλων \nμόνον, ἀλλ’ ἐπὶ τὸν Χριστὸν ἀνάγει τὸν λόγον, καὶ τὴν ὑπ’ ἐκεί-\nνου δοθεῖσαν χάριν αὐτῷ· καὶ μάρτυρας τούτων, τοὺς Ἀποστόλους\nκαλεῖ, καὶ φησὶ, \n Ὅτι γνόντες τὴν χάριν τοῦ Θεοῦ τὴν δοθεῖσάν μοι·\nἸάκωβος καὶ Κηφᾶς καὶ Ἰωάννης. \n Τιντέστιν καταμαθόντες δι’ αὐτῶν τῶν πραγμάτων. \n Δεξιὰς ἔδωκαν ἐμοὶ καὶ Βαρνάβᾳ κοινωνίας. \n Εἶδες πῶς κατὰ μικρὸν ἔδειξε καὶ τῷ Χριστῷ τοῦτο δοκοῦν\nκαὶ τοῖς Ἀποστόλοις ; οὐδὲ γὰρ ἃν ἐδόθη οὐδὲ ἐνήργησεν ἡ χάρις,\nεἰ μὴ δοκοῦν αὐτῷ τὸ τοιοῦτο κήρυγμα ἦν· καὶ ὅπου μὲν συγκρίναι \nἑαυτὸν ἔδει, Πέτρου μέμνηται μόνου· ὅπου δὲ μαρτυρίαν\nκαλέσαι, τῶν τριῶν ὁμοῦ, καὶ μετ’ ἐγκωμίου· \" Κηφᾶς’’ λέγων\n“ καὶ Ἰάκωβος καὶ Ἰωάννης, οἱ δοκοῦντες στῦλοι εἶναι·” πάλιν\nοὐ τὸ εἶναι ἀναιρῶν τοὺς δοκοῦντας φησὶν, ἀλλὰ καὶ τὴν τῶν\nἄλλων παραλαμβάνων γνώμην, καὶ λέγων· ὅτι οἱ μεγάλοι καὶ \nἐξαίρετοι καὶ οὓς πάντες πανταχοῦ περιφέρουσιν, οὗτοι μόνοι\nμάρτυρες εἰσὶ τῶν λεγομένων· ὅτι καὶ τῷ Χριστῷ ταῦτα δοκεῖ,\nκαὶ διὰ τῶν πραγμάτων ταῦτα ἔμαθον· διὸ καὶ δεξιὰς ἔδωκαν\nἐμοὶ καὶ οὐκ ἐμοὶ μόνον, ἀλλὰ καὶ τῷ Βαρνάβᾳ. \n Ἵνα ἡμεῖς εἰς τὰ ἔθνη, αὐτοὶ δὲ εἰς τὴν περιτομήν. \n Ὣ συνέσεως ὑπερβολή· δείκνυσι καὶ τὰ ἐκείνων αὐτοῦ, καὶ τὰ\nαὐτοῦ ἐκείνων· ταῦτα γὰρ ἑκατέροις ἐδόκει. \n Εὐσσεβίου. Καὶ αἱ δεξιαὶ τὴν ὁμόνοιαν δηλοῦσι· πριστέτακεαι\nδέ φησιν Ἰάκωβος, διὰ τὸ τοῦ τόπου κύριον εἶναι· διατὶ\nδὲ ποτὲ μὲν Κηφᾶς, ποτὲ δὲ Πέτρος; οἱ ἐλθόντες εἰς τὴν Γαλατίαν\nκαὶ ταράξαντες, Ἰουδαῖοι ἦσαν· Πέτρος οὖν, ὁ κατ’ ἐκείνους\nΚηφᾶς ὀνομαζόμενος· ἵνα οὖν δι’ οὖ ἤκουσαν, διὰ τούτου καὶ\nκαλέσῃ, εἲρηται. \n\n \n Μόνον τῶν πτωχῶν ἵνα μνημονεύωμεν· ὃ καὶ\nἐσπούδασα τοῦτο αὐτὸ ποιῆσαι. \n Ἐν μὲν τῷ κηρύγματι, φησὶ, διειλόμεθα τὴν οἰκουμένην.\nκἀγὼ μὲν τοὺς ἐξ ἐθνῶν, ἐκεῖνοι δὲ τοὺς Ἰουδαίους ἔλαβον, κατὰ τὸ\nτῷ Θεῷ δοκοῦν· εἰς δὲ τὴν τῶν πτωχῶν ἐπιμέλειαν τῶν παρὰ \nἸουδαίοις, ἐγὼ παρ’ ἐμαυτοῦ συνεισήνεγκα ἐκείνοις. εἰ δὲ πόλεμος\nἦν καὶ μάχη, οὐκ ἃν τοῦτο κατεδέξαντο ἐκεῖνοι. τίνες δέ\nεἰσιν οὗτοι οἱ πτωχοί ; πολλοὶ τῶν Ἰουδαίων πιστεύσαντες ἐν\nΠαλαιστίνῃ, τὰ ὄντα ἀφῃρέθησαν ἅπαντα καὶ πανταχόθεν ἧλαύνοντο·\nνοντο· καὶ τοῦτο δηλοῖ, ἐν τῇ πρὸς Ἑβραίους Ἐπιστολῇ λέγων· \n“ καὶ γὰρ τὴν ἁρπαγὴν τῶν ὑπαρχόντων ὑμῶν μετὰ χαρᾶς προσ“εδέασθε·”\nμέμνηται δὲ καὶ αὐτῶν, καὶ ἐν τῇ πρὸς Θεσσαλονικεῖς\nἘπιστολῇ, διὰ πάντων δεικνὺς, ὅτι οὐχ οὕτως οἱ ἐξ Ἑλλήνων\nπιστεύσαντες ὑπὸ τῶν μενόντων Ἑλλήνων ἐπολεμοῦντο, ὡς οἱ ἀπὸ\nἸουδαίων πιστεύσαντες, ὑπὸ τῶν ὁμοφύλων ἠλαύνοντο· τραχύτερον \nγὰρ πάντων τοῦτο τὸ ἔθνος. διὰ ταῦτα πολλὴν ποιεῖται σπουδὴν,\nὥστε πάσης αὐτοὺς ἀπολαύειν ἐπιμελείας· καὶ διὰ πάντων δείξας\nτὴν πρὸς αὐτοὺς ὁμόνοιαν καὶ συμφωνίαν, ἀναγκάζεται λοιπὸν καὶ\nτῆς πρὸς Πέτρον γενομένης αὐτῷ ἐν Ἀντιοχείᾳ διαλέξεως μνμσθῆιῆςανι·\nκαὶ φησὶν οὕτως, \n",
        "5":"\n ΚΕΦ. Γ. \n\n Περὶ τῆς πρὸς Κηφᾶν ἀντιρρήσεως περὶ τῆς ἐν πίστει καὶ οὐκ ἐν νόμῳ\nσωτηρίας. \n Ὅτε δὲ ἦλθε Πέτρος εἰς Ἀντιοχείαν, κατὰ πρόσωπον\n αὐτῷ ἀντέστην· ὅτι κατεγνωσμένος ἦν. πρὸ τοῦ γὰρ \nἐλθεῖν τινὰς ἀπὸ Ἰακώβου, μετὰ τῶν ἐθνῶν συνήσθιεν·\nὅτι δὲ ἦλθον, ὑπέστελλε καὶ ἀφώριζεν ἑαυτὸν, Φοβοήσδδυιεννος\nτοὺς ἐκ περιτόμῆς· \n Πολλοὶ τῶν ἀναγινωσκόντων ἁπλῶς τουτὶ τὸ χωρίον τῆς Ἐπιστοκῆς,\nνομίζουσι τοῦ Πέτρου τὸν Παῦλον κατηγορεῖν ὑπόκρισιν· \nἀλλ’ οὐκ ἔστι ταῦτα, οὐκ ἔστιν· ἄπαγε· πολλὴν γὰρ εὑρήσομεν\n\n \nκαὶ τοῦ Πέτρου καὶ τοῦ Παύλου τὴν σύνεσιν ἐγκεκρυμμένην\nἐνταῦθα, πρὸς τὴν τῶν ἀκουόντων ὠφέλειαν. \n Οἱ Απόστολοι, καθὼς ἔφθην εἰπὼν, ἐν Ἰεροσολύμοις συνεχώρουν\nπεριτέμνεσθαι· οὐ γὰρ ἦν ἀθρόως ἀποσπάσαι τοῦ νόμου· ἐν\nἈντιοχείᾳ δὲ ἐλθόντες, οὐδὲν τοιοῦτο παρετήρουν λοιπόν· ἀλλὰ \nμετὰ τῶν ἐξ ἐθνῶν πιστευόντων ἀδιαφόρως ἔζων. \n Ὃ δὴ καὶ Πέτρος ἐποίει τότε· ἐπειδὴ δὲ ἦλθον ἀπὸ Ἱεροσολύμων\nοἱ εἰδότες αὐτὸν ἐκεῖ οὕτω κηρύττοντα, οὐκ ἐποίει τοῦτο,\nφοβούμενος πλῆξαι ἐκείνους, ἀλλ’ ἀνέθετο· δύο ταῦτα οἰκονομῶν,\nκαὶ τὸ μὴ σκανδαλίσαι τοὺς ἐξ Ἰουδαίων, καὶ τὸ παρασχεῖν εὒλοσολύμοις \nΠαύλῳ τῆς ἐπιτιμήσεως πρόφασιν. εἰ γὰρ αὐτὸς ὁ ἐν Ἱεροσολύμοις\nκήρυξας μετὰ περιτομῆς μετέθετο ἐς Ἀντιοχείᾳ, ἔδοξεν\nἃν τοῖς ἐξ Ἰουδαίων διὰ τὸν τοῦ Παύλου φόβον τοῦτο ποιεῖν· καὶ\nκατέγνωσαν ἃν αὐτοῦ πολλὴν τὴν εὐκολίαν οἱ μαθηταί· οὐ μικρὸν\nδὲ τοῦτο σκάνδαλον ἔμελλε γίνεσθαι· τῷ μέντοι Παύλῳ πάντα \nσαφῶς εἰδότι, μεταστὰς; οὐκ ἃν τοσαύτην παρέσχεν ὑπόνοιαν·\nκαὶ γὰρ ᾔδει τὴν γνώμην μεθ’ ἧς ἐγένετο ταῦτα. διὸ καὶ Παῦλος\nἐπιπλήττει καὶ Πέτρος ἀνέχεται· ἵνα ἐγκαλουμένου τοῦ διδασκάλου\nκαὶ σιγῶντος, εὐκολώτερον οἱ μαθηταὶ μετάθωνται. εἰ μὲν\nγὰρ μηδενὸς γενομένου τοιούτου παρῄνεσεν ὁ Παῦλος, οὐδὲν ἃν \nεἰργάσατο μέγα· νῦν δὲ ἀφορμὴν λαβὼν ἐπιτιμήσεως σφοδροτέρας,\nπλείονα τοῖς μαθηταῖς· Πέτρου τὸν φόβον ἐνέθηκε. καὶ γὰρ\nεἰ μὲν ἀκούων ταῦτα Πέτρος ἀντέλεγε, καλῶς ἄν τις ἐμέμψατο\nὡς τῆς οἰκονομίας ἀνατρεπομένης· νυνὶ δὲ ἐκείνου μὲν ἐπιτιμῶντος,\nτούτου δὲ σιγῶντος, πολὺς τοῖς ἐξ Ἰουδαίων φόβος ἐγίνετο· \nδιὸ καὶ σφοδρῶς ἐχρήσατο τῷ Πέτρῳ. \n Καὶ σκόπει μεθ’ ὅσης ἀκριβείας κέχρηται τῷ λόγῳ· διδοὺς\nτοῖς συνετοῖς ἰδεῖν, ὅτι οὐ μάχης ἦν τὰ ῥήματα, ἀλλ’ οἰκονομίας·\n“ ὅτε γὰρ ἦλθε,” φησὶ, “ Πέτρος εἰς Ἀντόχειαν, κατὰ πρόσωπον\n“ αὐτῷ ἀντέστην ὅτι κατεγνωσμένος ἦν·” οὐκ εἶπεν ὑπ’ ἐμοῦ, ἀλλ’ \nὑπὸ τῶν ἄλλων· εἰ δὲ αὐτὸς κατεγίγνωσκεν, οὐκ ἃν παρῃτήσατο\nκαὶ τοῦτο εἰπεῖν· καὶ τὸ “ κατὰ τὸ πρόσωπον δὲ ἀντέστην,”\nσχῆμα ἦν· εἰ γὰρ ὄντως ἐμάχοντο, οὐκ ἃν ἐπὶ τῶν μαθητῶν\nἀλλήλοις ἐπετίμησαν· σφόδρα γὰρ ἃν αὐτοὺς ἐσκανδάλισαν· νυνὶ\n\n \nδὲ αὐτοῖς λυσιτελοῦσα ἦν ἡ ἐν τῷ φανερῷ μάχη· καὶ ὥσπερ ὁ\nΠαῦλος εἶξεν αὐτοῖς ἐν Ἱεροσολύμοις, οὕτω καὶ οὗτοι ἐν Ἀβτιοχείᾳ. \n Τίς οὖν ἡ κατάγνωσις ; “ Πρὸ τοῦ γὰρ ἐλθεῖν τινὰς ἀπὸ\n\" Ἰακώβου,” αὐτὸς γὰρ ἦν ὁ διδάσκαλος ἐν Ἱεροσολύμοις, “ μετὰ \n“ τῶν ἐθνῶν συνήσθιεν. Ὅτε δὲ ἦλθον, ὑπέστελλε, καὶ ἀφώριζεν\n\" ἑαυτὸν, φοβούμενος τοὺς ἐκ περιομῆς.” Οὐ τοῦτο φοβούμενος\nμὴ κινδυνεύσῃ· ὁ γὰρ ἐν ἀρχῇ τοῦ κηρύγματος ἐν Ἰεροσολύμοις\nμὴ φοβηθεὶς, πολλῷ μᾶλλον τότε. ἀλλ’ ἵνα μὴ ἀποστῶ-\nσιν· ἐπεὶ καὶ αὐτὸς λέγει Γαλάταις· \" φοβοῦμαι μήπως εἰκῆ \n“ κεκοπίακα εἰς ὑμᾶς.” καὶ πάλιν· “ φοβοῦμαι μήπως, ὡς ὁ\n“ ὄφις Εὕαν ἠπάτησε, φθαρῇ τὰ νοήματα ὑμῶν.” ὁ μὲν γὰρ\nτοῦ θανάτου φόβος ἀδιάφορος ἦν αὐτοῖς· ὁ δὲ τῆς ἀπωλείας\nτῶν μαθητῶν, σφόδρα αὐτῶν κατέσεισε τὴν ψυχήν. \n Ὥστε καὶ Βαρνάβας συναπήχθη αὐτῶν τῆ ὑποκρίσει. \n Μῆ θαυμάσῃς εἰ τὸ πρᾶγμα ὑπόκρισιν καλεῖ· οὐ γὰρ βούλεται,\nὅπερ ἔφθην εἰπὼν, ἐκκαλύψαι τὴν γνώμην, ἵνα ἐκεῖνοι κατορ-\nθωθῶσιν. \n Ἐπειδὴ γὰρ σφοδρῶς ἀντείχοντο τοῦ νόμου, διὰ τοῦτο καὶ ὑπόκρισιν \nκαλεῖ τὸ γιγνόμενον καὶ σφόδρα ἐπιπλήττει, ὥστε πρόρρι-\nζον αὑτῶν ἀνελεῖν τὴν πρόληψιν· καὶ ἀκούων ταῦτα Πέτρος,\nσυνυποκρίνεται ὡς ἁμαρτάνων, ἵνα ἐν τῇ πρὸς αὐτὸν ἐπιτιμήσει\nδιορθωθῶσιν. εἰ μὲν γὰρ τοῖς ἐξ Ἰουδαίων ὁ Παῦλος ἐπίπληξεν,\nἠγανάκτησαν ἂν καὶ διέπτυσαν· οὐ γὰρ πολλὴν περὶ αὐτοῦ δόξαν \nεἶχον· νυνὶ δὲ τὸν διδάσκαλον ὁρῶντες ἐπιτιμώμενον . . . . . .\nοὔτε καταφρονῆσαι, . . . . . . εἰπεῖν τοῖς λεγομένοις εἶχον.\n Ἀλλ’ ὅτε εἶδον ὅτι οὐκ ὀρθοποδοῦσιν πρὸς τὴν ἀλήθειαν\nτοῦ Εὐαγγελίου. \n Μῆ δὲ αὕτη ὑμᾶς θορυβείτω ἡ λέξις· οὐ γὰρ Πέτρου καταγιγνώκων \nταῦτα λέγει· ἀλλ’ οὕτως χαρακτηρίζει τὴν λέξιν, ὡς\nσυμφέρον ἦν ἀκοῦσαι τοὺς διὰ τῆς ἐπιτιμήσεως Πέτρου μέλλοντας\nβελτίους γενέσθαι. \n\n \n Εἶπον τῷ Πέτρῳ ἔμπροσθεν πάντων. \n Εἶδες πῶς τοὺς ἄλλους διορθοῦται ; διὰ γὰρ τοῦτο “ἔμπροσθεν,”\nἵνα καὶ οἱ ἄλλοι ἀκούσαντες φοβηθῶσιν. \n Εἰ σὺ Ἰουδαῖος ὑπάρχων ἐθνικῶς καὶ οὐχὶ Ἰουδαϊκῶς\nζῆς, τί τὰ ἔθνη ἀναγκάζεις Ἱουδαΐζειν. \n Καίτοι οὐ τὰ ἔθνη αὐτῷ συναπήχθη, ἀλλ’ οἱ Ἰουδαῖοι· τί οὖν\nἐγκαλεῖς ὃ μὴ γέγονε ; τί δὲ μὴ τρέπῃς τὸν λόγον ἐπὶ τοὺς ὑποκρινομένους\nτοὺς ἐξ Ἰουδαίων, ἀλλ’ ἐπὶ τὰ ἔθνη ; διατὶ δὲ Πέτρῳ\nμόνῳ ἐγκαλεῖς, εἰ καὶ οἱ λοιποὶ αὐτῷ συνυπεκρίθησαν ; καὶ μὴν\nαὐτὸς ὑπεστέλλετο μόνος· τὸ οὖν ἐστιν ὃ κατασκευάσαι βούλεται, \nἀνύποπτον ποίησαι τὴν ἐπιτίμησιν· εἰ μὲν γὰρ εἶπε κάκως\nποιεῖς τὸν νόμον τηρῶν, ἐπετίμησαν ἂν οἱ ἐξ Ἰουδαίων αὐτῷ ὡς\nθρασυνομένῳ κατὰ τοῦ διδασκάλου· νυνὶ δὲ ὑπὲρ τῶν οἰκείων\nἐγκαλῶν αὐτῷ μαθητῶν, τῶν ἐξ ἐθνῶν λέγω, εὐπαράδεκτον ποιεῖται\nταύτῃ τὸν λόγον· καὶ οὐ ταύτῃ μόνον, ἀλλὰ καὶ τῷ πάντων ἀποσῆσαι \nτὴν ἐπιτίμησιν, τῷ Ἀποστόλῳ περιστῆσαι πᾶσαν αὐτήν·\nεἰ γὰρ σὺ, φησὶν, Ἰουδαῖος ὢν, ἐθνικῶς ζῇς καὶ οὐχὶ Ἰουδαι\n“ κῶς·’’ μονονουχὶ διαρρήδην λέγων, μιμήσασθε τὸν διδάσκαλον·\nἰδοὺ γὰρ καὶ αὐτὸς Ἰουδαῖς ὢν, ἐθνικῶς ζῆ ἀλλ’ οὕτω μὲν οὐ\nλέγει· οὐ γὰρ ἃν ἐδέξαντο τὴν παραίνεσιν· προσχήματι δὲ ἐποτομήσεως \nμήσεως τῆς ὑπὲρ τῶν ἐθνῶν, ἐκκαλύπτει τοῦ Πέτρου τὴν γνώμην·\nκαὶ γὰρ αἱ ἐπιπλήξεις, ὅταν μὴ σφόδρα φορτικαὶ ὦσι, τότε\nμάλιστα δύνανται εὐπαράδεκτοι γίνεσθαι· οὐδὲ γὰρ τῶν ἐξ ἐθνῶν\nτίς ἠδύνατο ἐγκαλέσαι τῷ Παύλῳ τὸν ὑπὲρ τῶν Ἰουδαίων ποιουμένῳ\nλόγον· τοῦτο δὲ ὅλον κατώρθωσε σιγήσας καὶ καταδεξάμενος \nὑποκρίσεως δόξαν λαβεῖν ὁ Πέτρος, ἵνα ἀληθοῦς ὑποκρίσεως ἀπαλλάξῃ\nτοὺς Ἰουδαίους. \n ταῦτα μὲν ἐνταῦθα ὁ μακάριος Ἰωάννης d φησίν. ἐν δὲ τῷ\nλόγῳ τῷ ἰδικῶς εἰρημένῳ αὐτῷ εἰς τὰ προκείμενα ῥητὰ, προστίθησι\nκαὶ ταῦτα. τινὲς φασὶ, οὐκ ἦν οὗτος ὁ Πέτρος ὁ τῶν Ἀποτόλων \nπρῶτος, ὁ παρὰ τοῦ Κυρίου τὰ πρόβατα πιστευθεὶς, ἀλλ’\nἕτερός τις εὐτελὴς καὶ ἀπερριμμένος· πόθεν τοῦτο δῆλον φασὶν,\n \n\n \nὅτι ἐπήγαγεν ὁ Παῦλος \" ὥστε καὶ Βαρνάβας συναπήχθη αὐτῷ\nτῇ ὑποκρίσει. τῷ γὰρ εἰπεῖν ὥστε καὶ Βαρνάβας, δηλοῦντός\nἐστιν, ὅτι πολὺ τοῦτο θαυμασιώτερον ἦν τοῦ Πέτρον ἀπαχθῆναι·\nὡς γὰρ μείζονα αὐτὸν τιθεὶς, οὕτως εἶπεν. ἀλλὰ ταῦτα, οὐκ\nἔστιν· οὐ γὰρ ἐπειδὴ μείζων ἦν ὁ Βαρνάβας, διὰ τοῦτο ἐπὶ τούτῳ \nθαυμάζει μᾶλλον ἣ ἐπὶ τῷ Πέτρῳ, ἀλλ’ ὅτι ἐκεῖνος μὲν εἰς τὴν\nπεριτομὴν ἀπεστάλη· Βαρνάβας δὲ μετὰ Παύλου τοῖς ἔθνεσιν\nἐκήρυσσε, καὶ πανταχοῦ τῷ Παύλῳ συνέζευκτο· διὰ τοῦτο τοίνυν\nθαυμάζει ὅτι καὶ αὐτὸς συναπήχθη, ἐπειδὴ μετ’ αὐτοῦ κηρύττων\nἀεὶ, καὶ οὐδὲν Κοῖνον πρὸς Ἰουδαίους ἔχων, ἀλλ’ ἐν τοῖς ἔθνεσι \nδιδάσκων καὶ αὐτὸς συναπήχθη. \n Ὅτι δὲ Πέτρος ἐστὶ περὶ οὗ ταῦτα φησὶ, δῆλον ἐκ τῶν ἀνω-\nτέρω καὶ ἐκ τῶν μετὰ ταῦτα· τῷ γὰρ εἰπεῖν \" κατὰ πρόσωπον\n“ αὐτῷ ἀντέστην” καὶ ὡς μέγα θεῖναι τοῦτο, οὐδὲν ἕτερον δηλοῦντος\nἦν, ἀλλ’ ὅτι οὐκ ᾐδέσθη τοῦ προσώπου τὸ ἀξίωμα· οὐκ ἃν δὲ \nπερὶ ἑτέρου λέγων, ὅτι κατὰ πρόσωπον αὐτῷ ἀντέστην, ὡς μέγα τι\nτοῦτο ἔθηκε· πάλιν εἰ ἄλλος ἦν Πέτρος, οὐκ ἃν ἡ μετάστασις\nαὐτοῦ τοσοῦτον ἴσχυεν ὥστε καὶ τοὺς λοιποὺς ἐφελκύσασθαι\nἸουδαίους διὰ τὸ τοῦ προσώπου ἀξίωμα. ὅτι μὲν οὖν Πέτρος ἦν,\nἐκ τούτων δῆλον. εἰ δὲ βούλεσθε καὶ τὴν ἑτέραν λύσιν ἐροῦμεν. \n τίς οὖν ἐστὶν ἡ ἕτερα ; ὁ Πέτρος ἐπεθύμει καὶ τοὺς ἐξ Ἰεροσολύμων\nκατελθόντας τοὺς ἀπὸ Ἰακώβου, ἀπαλλάξαι τῆς παρατηρήσεως\nτῆς Ἰουδαϊκῆς· ἀλλ’ εἰ μὲν αὐτὸς ταύτην εἰσηγήσατο τὴν\nγνώμην, ὡς ἐναντία ἑαυτῷ δημηγορῶν, καὶ τοῖς ὑπ’ αὐτῷ γεγενημένοις\nπᾶσι κατὰ τὸν ἔμπροσθεν χρόνον, ἐσκανδάλισεν ἃν τοὺς \nμαθητάς. πάλιν εἰ Παῦλος πρὸς αὐτοὺς τοῦτον ἀπέτεινε τὸν\nλόγον, οὐδ’ ἃν προσέσχον, οὐδ’ ἃν ἠνέσχοντο ἀκροάσεως. οἱ\nγὰρ καὶ χωρὶς τούτου μισοῦντες αὐτὸν καὶ ἀποστρεφόμενοι διὰ\nτὴν τοιαύτην φήμην, πολλῷ μᾶλλον εἰ καὶ συμβουλεύοντος ταῦτα\nἤκουσαν· τι οὖν γίνεται ; Ἰουδαίοις μὲν οὐδὲν ἐπιτιμᾷ τοῖς ἐξ \nἸακώβου· δέχεται δὲ τὴν ἐπιτίμησιν ὁ Πέτρος παρὰ τοῦ Παύλου·\nἵνα ἐγκαλούμενος παρὰ τοῦ συναποστόλου, δικαίαν σχῇ λοιπὸν\nπαρρησίαν τοῦ καὶ τοῖς μαθηταῖς ἐπιπλῆξαι· καὶ ἐπιτιμᾶται μὲν\nὁ Πέτρος, διορθοῦνται δὲ οἱ μαθηταί. διὰ τοῦτο κατὰ πρόσωπον\nαὐτῷ ἀντέστη· καὶ πάλιν εἶπε, \" τῷ Πέτρῳ ἔμπροσθεν πάντων·” ὀ \n\n \nδὲ Πέτρος ἀνέχεται καὶ σιγᾷ καὶ οὐκ ἀντιλέγει· οἶδε γὰρ τὴν\nγνώμην μεθ’ ἧς ὁ Παῦλος ἐπετίμα· καὶ τὸ πᾶν ὁ Πέτρος κατώρθωσε\nσιγήσας· ἡ γὰρ τούτου σιγὴ, διδασκαλία τοῖς Ἰουδαίοις\nτοῦ μηκέτι τοῖς νομίμοις ἐνέχεσθαι· οὐ γὰρ ἃν ὁ διδάντο,\nδάσκαλος ἐσίγησέ φησιν, εἰ μὴ συνῄδει δικαίως ἐπιτιμῶντι τῷ \nΠαύλῳ. ἐλέγχει δὲ αὐτὸν ἀπὸ τῆς προτέρας ἀναστροφῆς, ἵνα μὴ\nἐκ τῆς Παύλου γνώμης ἡ παραίνεσις καὶ ἡ συμβολὴ, ἀλλ’ ἐκ τῆς\nΠέτρου κρίσεως τῆς ἤδη γεγενημένης . . . . . . . . . . . . .\n. . . . . . . . . . . . . τὴν σύνεσιν Παύλου, ἀλλὰ καὶ ἐκ τῶν\nἐξῆς εἰρημένων· οὐ γὰρ εἶπεν, εἰ σὺ Ἰουδαῖος ὣν ἐθνικῶς ἔζης, \nἀλλὰ \" ζῇς· ὥστε καὶ νῦν τὴν αὐτὴν γνώμην ἔχεις· καὶ οὐκ εἰπε τί\nτοὺς Ἰουδαίους ἀναγκάζεις Ἰουδαΐειν ; ἀλλὰ \" τι τὰ ἔθνη ἀναγαά-\n’’ ζεῖς Ἰουδαΐζειν ;\" ἵνα ἐν προσχήματι τῆς τῶν ἐθνῶν κηδεμονίας,\nπείσῃ τοὺς Ἰουδαίους ἀποστῆναι τῆς παλαιᾶς συνηθείας· οἱ γὰρ\nσυναπαχθέντες οὐχ οἱ ἐξ ἐθνῶν, ἀλλ’ οἱ Ἰουδαῖοι. καὶ ἵνα μάθητε \nὅτι οὐκ ἐπιτίμησις ἦν κατὰ Πέτρου τὰ λεγόμενα, ἀλλὰ παραίνεσις\nκαὶ διδασκαλία τοῖς Ἰουδαίοις ἐν τάξει τῆς ἐπιτιμήσεως τῆς\nκατὰ Πέτρου, ἄκουσον τῶν ἑξῆς, \n Ἡμεῖς φύσει Ἰουδαῖοι, καὶ οὐκ ἐξ ἐθνῶν ἁμαρτωλοί. \n ταῦτα γὰρ λοιπὸν διδάσκοντός ἐστι, καὶ οὐκέτι εἰς Πέτρον τὸ \nπᾶν περιίστησιν, ἀλλὰ κοινοῖ τὸν λόγον. \n Εἰ μὲν γὰρ ὡς διδάσκων ἐξ ἀρχῆς εἰσέβαλεν, οὐκ ἃν ἠνέσχοντο\nἸουδαῖοι· νῦν δὲ τὴν ἀρχὴν ἐξ ἐπιτιμήσεως λαβὼν, καὶ δόξας\nδικαίαν ποιεῖσθαι κατὰ τοῦ Πέτρου τὴν ἔπιτ’ ἐποτίμησιν, ὡς τοὺς ἐξ\nἐθνῶν ἕλκοντος πρὸς τὴν τῶν νομίμων παρατήρησιν, ἐκβαίνει λοιπὸν \nεἰς παραίνεσιν ἀδεῶς, ὡς τῆς ἀκολουθίας εἰς τοῦτο ἀγούσης\nαὐτόν. ἵνα γὰρ μή τις ἀκούσας τί τὰ ἔθνη Ἰουδαΐζειν, νομίσῃ ὅτι\nμόνοις ἐκείνοις οὐκ ἔξεστιν Ἰουδαίζειν, τοῖς Ἰουδαίοις ἐπαφίεται,\nεἰς αὐτοὺς τοὺς διδασκάλους τὸν λόγον περιίστησι· τι λέγω\nφησὶν περὶ ἐθνῶν, Ἰουδαίων ἢ τῶν λοιπῶν ; ἡμεῖς οἱ διδάσκαλοι· \nἡμεῖς οἱ Ἀπόστολοι· καὶ οὐ τοῦτο μόνον λέγει τὸ δικαίωμα ὅτι οἱ\nδιδάσκαλοι καὶ οἱ Ἀπόστολοι, ἀλλ’ ὅτι καὶ οἱ ἐκ προγόνων Ἰουδαῖοι\nκαθάπαξ ἀπέστημεν τοῦ νόμου· ποίαν οὖν ἔχοιμεν ἀπολογίαν\nἑτέρους εἰς τοῦτο ἕλκοντες ; \n\n \n Σχολιον Θεολώρου. Ἀντὶ τοῦ ἐκ γένους καὶ\nὁρᾷς πῶς λανθανόντως τῶν Ἰουδαίων καθάπτεται, καὶ τὴν δοδασκαλίαν\nσυντίθησιν ἀπηρτισμένην ; εἰπὼν γὰρ “ φύσει Ἰουδαῖοι καὶ οὐκ\n“ ἐξ ἐθνῶν ἀμαρτωλοὶ,’’ καὶ αἰτίαν τίθησιν εὔλογον δι’ ἣν ἀπέστησαν\nτοῦ Ἰουδαϊσμοῆ. \n Εἰδότες ὅτι οὐ δικαιοῦται ἄνθρωπος ἐξ ἔργων νόμου,\nεἰ μὴ διὰ πίστεως Ἰησοῦ Χριστοῦ, καὶ ἡμεῖς εἰς Ἰησοῦν\nΧριστὸν ἐπιστεύσαμεν, ἵνα δικαιωθῶμεν ἐκ πίστεως\nΧριστοῦ, καὶ οὐκ ἐξ ἔργων νόμου. \n Ὅρα καὶ ἐνταῦθα πῶς μετὰ ἀσφαλείας ἅπαντα φθέγγεται· \nοὐ γὰρ ὡς πονηρὸν, ἀλλ’ ὡς ἀσθενῆ, φησὶν, αὐτὸν εἰάσαμεν· εἰ\nτοίνυν οὐ παρέχει δικαιοσύνην ὁ νόμος, περιττὸν τὸ τῆς περιτομῆς·\nἀλλὰ νῦν μὲν οὕτως· προιὼν δὲ δείκνυσιν ὅτι οὐ μόνον περιττὸν,\nἀλλὰ καὶ ἐπικίνδυνον· ὅπερ καὶ μάλιστα παρατηρητεόν· πῶς παρὰ\nμὲν τὴν ἀρχὴν φησὶν “ οὐ δικαιοῦται ἄνθρωπος ἐξ ἔργων νόμου.” \nπροβαίνων δὲ καὶ φορτικώτερον φθέγγεται. \n (Σευηριανόσ.) Ἄλλος φησὶ, εἰ γὰρ ἐξ ἔργων οὐδεὶς\nτῶν πόνον φερόντων, ἐκ δὲ πίστεως, ὅπου τὸ τῆς εὐκολίας, καὶ τὸ\nτῆς δικαιοσύνης μέγα, πῶς οὐκ ἀναγκαῖον, φησὶν, ἐάσαντας νόμον\nἀρκεῖσθαι τῇ χάριτι ; ἐξ ἔργων νόμου λέγει μὴ δικαιοῦσθαι, οὐκ \nἐξ ἐντολῶν· ἡ γὰρ ἐντολὴ δικαιοῖ ἀκουομένη· τὸ δὲ ἔργον ἦν τὸ\nδυσκατόρθωτον. \n Εἰ δὲ ζητοῦντες δικαιωθῆναι ἐν Χριστῷ εὑρέθημεν\nκαὶ αὐτοὶ ἁμαρτωλοί· ἄρα Χριστὸς ἁμαρτίας διάκονος ; \n Τοῦ Χρυσοστόμου. Εἰ γὰρ οὐκ ἰσχύει ἡ εἰς αὐτὸν πίστις \nδικαιῶσαι, ἀνάγκη πάλιν λοιπὸν τοῦ νόμου ἔχεσθαι. ὅτι τὸν νόμον\nἀφέντες διὰ τὸν Χριστὸν καὶ οὐ δικαιούμενοι ἐκ τῆς ἀφέσεως·\nἀλλὰ καὶ κατακρινόμενοι, τῆς . . . . . . . . . . . τὸ αἴτιον\nγιγνόμενον . . . . . . . . . . . . . φεντες πρὸς τὴν πίστιν\nηὐτομολήσαμεν, ὁρᾷς τι κατασκευάζουσιν οἱ Ἰουδαίζοντες ; τὸν \nΧριστὸν τὸν τῆς δικαιοσύνης ἡμῖν αἴτιον, τοῦτον καὶ ἁμαρτίας\nἡμῖν ἀποφαίνουσιν αἴτιον· καθὼς καὶ Παῦλός φησι· \" ἄρα Χρι-\n\" στὸς ἁμαρτίας διάκονος;\" εἶτα εἰς ἄτοπον τὸν λόγον ἀπαγαγὼν,\n\n \nοὐκ ἐδεήθη λοιπὸν κατασκευῆς πρὸς τὴν ἀνατροπὴν, ἀλλ’ ἠρκέσθη\nτῇ ἀπαγορεύσει μόνον, εἰπὼν \" μὴ γένοιτο·’ πρὸς γὰρ τὰ λίαν\nἀναίσχυντα καὶ ἀναιδῆ, οὐδὲ κατασκευαστικῶν δεῖ λόγων· ἀλλ’\nἄρκει καὶ ἀπαγορεῦσαι μόνον· \n Εἰ γὰρ ἃ κατέλυσα, ταῦτα πάλιν οἰκοδομῶ, παραβάτην \nἐμαυτὸν συνίστημι. \n Ἐκεῖνοι δεῖξαι ἐβούλοντο ὅτι ὁ μὴ τηρῶν τὸν νόμον παραβάτης·\nοὐ τῆς πίστεως, ἀλλὰ καὶ αὐτοῦ τοῦ νόμου· οὓ γὰρ κατέλυσα,\nτὸν νόμον, φησί. ὁ δὲ λέγει, τουτέστι· πέπαυται ὁ νόμος, καὶ\nτοῦτο ὡμολογήσαμεν, δι’ ὧν ἀφέντες αὐτὸν κατεφύγομεν ἐπὶ τὴν \nἐκ τῆς πίστεως σωτηρίαν. ἃν τοίνυν φιλονεικήσωμεν στῆσαι αὐτὸ\nτοῦτο, παραβάται γινόμεθα, τὰ παρὰ τοῦ Θεοῦ λυθέντα φιλονεικοῦντες\nτηρεῖν. \n (Εὐσεβίου.) Ἄλλος δέ φησι. Ἡ ἐκκλησία νόμον οὐ\nνόμον . . . . . . . . . . . . . . . . πεπλήρωται ὁ νόμος καὶ \nπέπαυται. κἂν μὴ τηρῇ νόμον, οὐ παρανομεῖ· ὁ δὲ πότε μὲν ἐσθίων\nτὰ ἀπηγορευμένα ὑπὸ τοῦ νόμου· πάλιν δὲ μὴ ἐσθίων, τῷ ἐκ δευτέρου\nμὴ ἐσθίειν, μηνύει ὅτι ἰσχύει ὁ νόμος καὶ μένει εἰς ὃν ἀνατρέχει·\nοὐκ οὖν ἐπειδὴ μένει ὁ νόμος, αὐτὸς δὲ παρὰ τὰ νόμιμα\nἔφαγε, καλῶς ἀκούεις ταῦτα. \n (Σευηριανόσ.) Καὶ ἄλλος πάλιν φησὶ, πρὸς τὸν Πέτρον ὁ\nλόγος· σὺ κατέλυσας αὐτὰ δόγματι, ὅπερ ἀπεστάλη παρ’ ὑμῶν\nτοῖς Ἀντιοχεῦσι καὶ πάσῃ τῇ οἰκουμένῃ· ἀπρεπὲς οὖν ταῦτα διδάσκειν\nἑτέρους, ὧν τῆς ἐπιμελείας ἀπέστης, καὶ ἰδίῳ κατέλυσας\nδόγματι. \n Ἐγὼ γὰρ διὰ νόμου νόμῳ ἀπέθανον. \n Διπλὴν ἔχει τοῦτο τὴν θεωρίαν· ἣ γὰρ νόμου τοῦ τῆς χάριτος\nφησί· οἶδε γὰρ καὶ τοῦτον νόμον καλεῖν, ὡς ὅταν λέγῃ· \" ὁ δὲ\n“ νόμος τοῦ Πνεύματος τῆς ζωῆς ἠλευθέρωσέ με·” ἣ νόμον ἐνταῦθα,\nτὸν παλαιὸν λέγει· δεικνὺς ὅτι διὰ τούτου τοῦ νόμου τῷ νόμῳ \nἀπέθανε· τουτέστιν αὐτός με ὁ νόμος ἐνήγαγεν εἰς τὸ μηκέτι\nπροσέχειν αὐτῷ· εἰ τοίνυν μέλλοιμι αὐτῷ προσέχειν, καὶ αὐτὸν\nπαραβαίνω· καὶ τινὶ τρόπῳ Μωϋσῆς φησι, \" προφήτην ὑμῖν ἀνα\n\" στήσει κύριος ὁ Θεὸς ἐκ τῶν ἀδελφῶν ὑμῶν ὡς ἐμὲ, αὐτοῦ\n\n \n“ ἀκούσεσθε” περὶ τοῦ Χριστοῦ λέγων· ὥστε οἱ μὴ τούτῳ πειθόμενοι\nπαραβαίνουσι τὸν νόμον. \n Τοῦ Χρυσοστόμου. καὶ ἑτέρως δὲ πάλιν νοητέον ἡμῖν τοῦτο·\nτὸ διὰ νόμου νόμῳ ἀπέθανον· ὁ γὰρ νόμος πάντα κελεύει ποιεῖν\nτὰ γεγραμμένα, καὶ τὸν μὴ ποιοῦντα κολάζει· οὐκ οὖν ἅπαντες \nαὐτῷ τετελευτήκαμεν· οὐδεὶς γὰρ αὐτὸν ἐπλήρωσε. καὶ ὄρα πὼς\nκαὶ ἐνταῦθα μεμετρημένως ποιεῖται τὴν πρὸς αὐτὸν μάχην· οὐ\nγὰρ εἶπε, νόμος μοι ἀπέθανεν, ἀλλ’ ἐγὼ τῷ νόμῳ ἀπέθανον ὃ\nδὲ λέγει τοιοῦτόν ἐστιν. ὥσπερ τὸν νεκρὸν καὶ τεθνεῶτα οὐκ\nἔστιν ὑπάγειν ταῖς ἐντολαῖς τοῦ νόμου, οὕτως καὶ ἐμὲ τὸν ἐκ τῆς \nἀρᾶς τῆς ἐκείνου τελευτήσαντα, τῷ γὰρ λόγῳ τῷ ἐκείνου ἀπέθανον·\nνον· μὴ τοίνυν ἐπιταττέτω τῷ τεθνεῶτι, ὃν καὶ αὐτὸς ἀνεῖλε· καὶ\nθάνατον οὐ τὸν σωματικὸν μόνον, ἀλλὰ καὶ τὸν ψυχικόν· δι’ οὗ\nκαὶ τὸν σωματικὸν ἐπήγαγεν· ὅτι γὰρ τοῦτο λέγει, διὰ τῶν ἑξῆς\nἐδήλωσεν. \n Ἵνα γὰρ ζήσω Θεῷ Χριστῷ συνεσταύρωμαι. \n Επειδὴ γὰρ εἶπεν \" ἀπέθανον” ἵνα μὴ τίς εἴπῃ, πῶς οὖν ζῇς ;\nἐπήγαγε καὶ τὴν αἰτίαν τῆς ζωῆς καὶ ἔδειξεν ὅτι ο μὲν νόμος,\nζῶντα ἀπέκτεινεν· ὁ δὲ Χριστὸς νεκρὸν λαβὼν, διὰ θανάτου ἐζωογόνησε·\nκαὶ διπλοῦν τὸ θαῦμα δείκνυσιν, ὅτι καὶ τὸν νεκρὸν \nἐζωοποίησε, καὶ διὰ θανάτου τὴν ζωὴν ἐχαρίσατο· ζωὴν δὲ λέγει\nνῦν τὴν ἀθάνατον. τοῦτο γάρ ἐστιν \" ἵνα Θέῳ ζήσω, Χριστῷ συνε-\n“ σταύρωμαι.” καὶ πῶς ὁ ζῶν καὶ ἐμπνέωνσυνεσσταυρώηθης ; φησὶν,\nὅτι μὲν γὰρ ὁ Χριστὸς ἐσταυρώθη, δῆλον· σὺ δὲ πῶς ἐσταύρωσαι\nκαὶ ζῇς ; \n Ζῶ δὲ οὐκέτι ἐγώ ζῆ δὲ ἐν ἐμοὶ Χριστός. \n Τὸ μὲν γὰρ εἰπεῖν “ Χριστῷ συνεστύρωμαι.” τὸ βάπτισμα\nᾐνίξατο. τὸ δὲ εἰπεῖν ζῶ δὲ οὐκέτι ἐγώ, τὴν μετὰ ταῦτα πολι-\nτείαν δι’ ἧς νεκροῦται ἡμῶν τὰ μέλη. Τί οὖν ἐστι τὸ “ ζῇ δὲ\n“ ἐν ἐμοὶ Χριστός ;\" οὐδὲν γίνεται, φησὶν, ὑπ’ ἐμοῦ ὧν ὁ Χριστὸς \nοὐ βούλεται· ὥσπερ γὰρ θάνατον λέγει οὐ τοῦτον τὸν κοινὸν, ἀλλὰ\nτὸν ἐκ τῶν ἁμαρτίων, οὕτω καὶ ζωὴν τὴν ἐκείνων ἀπαλλαγήν.\nΘέῳ γὰρ οὐκ ἔστιν ἄλλως ζῇν, ἀλλ’ ἢ νεκρωθέντα τῇ ἁμαρτίᾳ.\nὥσπερ οὖν ὁ Χριστὸς τὸν σωματικὸν ὑπέστη θάνατον, οὕτως ἐγὼ\n\n \nτὸν κατὰ τῆς ἁμαρτίας. \" Νεκρώσατε γὰρ τὰ μέλη ὑμῶν τὰ\n\" ἐπὶ τῆς γῆς, ἅτινά ἐστι μοιχεία, πορνεία, ἀκαθαρσία.” καὶ\nπάλιν λέγει, \" ἄρα ὁ παλαιὸς ἡμῶν ἄνθρωπος ἐσταυρώθη, ὅπερ\nἐν τῷ λουτρῷ γέγονε. μετὰ δὲ ταῦτα· ἐὰν μὲν ἦς νεκρὸς τῇ ἁμαρτίᾳ,\nζῇς τῷ Θέῳ· ἐὰν δὲ πάλιν αὐτὴν ἀναστήσῃς, ἐλυμήνω τὴν \nτοιαύτην ζωήν· ἀλλ’ οὐχ ὁ Παῦλος τοιοῦτος· διέμενε δὲ διόλου\nνεκρός. εἰ τοίνυν ἐν τῷ Θέῳ ζῶ, φησὶν, ἑτέραν παρὰ τὴν ἐν τῷ\nνόμῳ ζωὴν, καὶ νεκρὸς ἐγενόμην τῷ νόμῳ, οὐδὲν τοῦ νόμου φυλάττειν\nδύναμαι· καὶ οὐκ εἶπε ζῶ ἐγώ· ἀλλὰ \" ζῇ ἐν ἐμοὶ Χριστός·”\nτίς ταύτην τολμήσει ῥῆξαι τὴν φωνήν ; \n Επειδὴ γὰρ εὐήνιον ἑαυτὸν τῷ Χριστῷ κατεσκεύασε, καὶ\nπάντα ἐξέβαλε τὰ βιωτικὰ, καὶ πρὸς τὸ θέλημα τὸ ἐκείνου πάντα\nἔπραττεν, οὐκ εἶπε ζῶ τῷ Χριστῷ, ἀλλ’ ὃ πολλῷ πλεῖον ἦν, \" ζῇ\nδὲ ἐν ἐμοὶ ὁ Χριστός. \n Ωσπερ γὰρ ἡ ἁμαρτία ὅταν κρατήσῃ, αὕτη ἐστὶν ἡ ζῶσα, πρὸς \nἃ βούλεται τὴν ψυχὴν ἄγουσα, οὕτως ἂν ἐκείνης νεκρωθείσης, τὰ\nΧριστῷ δοκοῦντα γίνεται, οὐδὲ ἀνθρωπίνη λοιπὸν ἔστιν ἡ τοιαύτη\nζῴη, αὐτοῦ ζῶντος ἐν ἡμῖν, Τουτέστιν, ἐνεργοῦντος, κρατοῦντος. \n Ἀλλοσ δέ φησιν· ὁ νόμος, σωματικῶν ἔχει τὴν ἐργασίαν\nτὴν ἀπόλαυσιν· τὸ δὲ φάγε, καὶ τό ’δε μὴ φάγῃς· Σάββατον \nτήρησον, περιτομήν· ἡ χάρις οὐ βούλεταί σε διὰ τούτων εὐδοκιμεῖν\nἐνεκρώθ . . . . . . . τούτοις τὴν χρείαν ἔχω νόμου· ζῶ . . .\n.... ἐγὼ, ζῇ δὲ ἐμοὶ ὁ Χριστός ὃ ἐγὼ ἔζων ἐμαυτῷ, ὑπὸ νόμον\nἤμην· ἐπειδὴ δὲ Χριστὸς ζῇ ἐν ἐμοὶ, ὁ μηκέτι ὑπὸ νόμον ἀλλ’ ἐν\nοὐρανοῖς, ἐκ δεξιῶν τοῦ Πατρὸς, οὐκ ἀθετῶ τὸν ἐν ἐμοὶ ζῶντα. \n Ὃ δὲ νῦν ζῶ ἐν σαρκὶ, ἐν πίστει ζῶ. \n Πιστεύω γὰρ εἰς τὸν Υἱὸν τοῦ Θεοῦ· εἰ δὲ ὁ Υἰὸς τοῦ Θεοῦ\nᾧ πιστεύω, ἐν δεξίᾳ τοῦ Πατρὸς, ἐν οὐρανοῖς πολιτεύομαι· ὁ δὲ\nνόμος, ἐν τοῖς ἐπὶ γῆς εἶχε τὰς τηρήσεις· οὐκ ἄρα ὑπόκειμαι\nνόμῳ. \n (Θεόδωροσ.) Ἄλλος πάλιν ὧδε φησίν· ἐπειδὴ ἐν τῷ\nτοῦ τε θανάτου καὶ τῆς ἀναστάσεως τύπον ἐπλήρουν,\nσυσταυροῦσθαι ἐλέγοντο τῷ Χριστῷ· ὡς ἃν αὐτοῦ μὲν διὰ σταυροῦ\nτὸν θάνατον δεξαμένου καὶ ἀναστάντος, αὐτοὶ δὲ κατὰ τύπον\n\n \nτοῦ βαπτίσματος ἐν τοῖς ὁμοίοις γιγνόμενοι, ἐπ’ ἕλπιδι τοῦ καὶ\nπάντη πότε μετασχεῖν τῶν ὁμοίων, ὅταν τῆς κοινῆς πάντων ἀναστάσεως\nἐν τῇ τοῦ αἰῶνος συντελείᾳ τὸν καιρὸν παρεῖναι συμβαίνῃ·\nτοῦτο οὖν λέγει· “ ὅτι αυνεσταύρωμαι,” φησὶν, \" τῷ\n“ Χριστᾦ·” οὐδὲ μίαν πρὸς τὴν παροῦσαν ταύτην ζωὴν κοινωνίαν \nἔχων, ἐν ᾗ κατὰ νόμον πολιτεύεσθαι ἡμᾶς ἀνάγκη. \n Ζῶ δὲ οὐκέτι ἐγὼ, ζῆ δὲ ἐν ἐμοὶ Χριστός. \n τῷ τὴν ἐκείνου ζωὴν ζῆν τὴν ἀθάνατον· ἃ γὰρ ἐπὶ τῶν πραγμάτων\nἔσται τότε, ταῦτα ὡς ἤδη γεγενημένα λέγει. \n Καὶ ἄλλοσ πάλιν φησὶ, \" ζῇ ἐν ἐμοὶ ὁ Χριστός·’’ ὁ μὴ ὑποκειμενος \nνόμῳ, ὑπὲρ νόμον ὣν ὡς Υὶός· ἐγὼ δὲ διὰ τὸν ζῶντα ἐν\nἐμοὶ, ὥσπερ οἱ δεχόμενοι τὰς αὐγὰς τὰς ἡλιακὰς φωτεινοὶ καὶ\nδιειδεῖς, υἱός ὃ δὲ νῦν ζῶ ἐν σαρκὶ, ἐν πίστει ζῶ τῇ τοῦ Υίοὖ\nτοῦ Θεοῦ· τὰ μὲν εἰρημένα μοί φησιν, περὶ τῆς νοερᾶς ζωῆς. εἰ\nδὲ τίς καὶ ταύτην ἐξετάζοι τὴν αἰσθητὴν, καὶ αὕτη διὰ τὴν εἰς \nΧριστόν μου πίστιν γέγονεν. ὅσον γὰρ εἰς τὴν παλαιὰν πολιτείαν\nκαὶ τὸν νόμον, ἐσχάτης κολάσεως ἄξιος ἤμην, καὶ πάλαι ἂν ἀπολώλειν·\nλειν· \" πάντες γὰρ ἥμαρτον καὶ ὑστεροῦνται τῆς δόξης τοῦ Θεοῦ e.”\nκαὶ ὑπὸ τὴν ἀπόφασιν ἡμᾶς κειμένους, καὶ γὰρ οἱ πάντες ἀπέθανον\nεἰ καὶ μὴ τῇ πείρᾳ, ἀλλὰ τῇ ἀποφάσει, κα.̓ τὴν πληγὴν \nἐκδεχομένους. ἐπειδὴ καὶ ὁ νόμος κατηγόρησε καὶ ὁ Θεὸς ἀπεφήνατο,\nἐλθὼν ὁ Χριστὸς καὶ εἰς θάνατον ἑαυτὸν ἐκδοὺς, πάντας\nἡμᾶς ἐξήρπασε τοῦ θανάτου· ὥστε \" ὃ νῦν ζῶ ἐν σαρκὶ, ἐν πίστει\n’ ζῶ,’ τουτέστι, διὰ τὴν εἰς αὐτὸν πίστιν ζῶ. ἐπεὶ, εἰ μὴ τοῦτο\nἦν, οὐδὲν ἐκώλυε πάντας ἀφανισθῆναι· ὃ καὶ ἐπὶ τοῦ κατακλυσμοῦ \nγέγονεν· ἀλλ’ ἡ τοῦ Χριστοῦ παρουσία, στήσασα τοῦ Θεοῦ τὴν\nὀργὴν, διὰ τῆς πίστεως ζῆν ἡμᾶς ἐποίησεν· ὅτι γὰρ τοῦτο φησὶν,\nἄκουσον τῶν ἑξῆς· εἰπὼν γὰρ ὅτι \" ὃ δὲ νῦν ζῶ ἐν σαρκὶ, ἐν πίστει\nζὼ, ἐπήγαγε. \n τῇ τοῦ Υἰοῦ τοῦ Θεοῦ, τοῦ ἀγαπήσαντός με, καὶ παρδόντος \nἑαυτὸν ὑπὲρ ἐμοῦ. \n Εννοήσας τὴν ἀπόγνωσιν τῆς ἀνθρωπίνης φύσεως καὶ τὴν\n \n\n \nἄφατον τοῦ Χριστοῦ κηδεμονίαν, καὶ τινῶν ἀπήλλαξε καὶ τίνα\nἐχαρίσατο· καὶ πυρωθεὶς ὑπὸ τοῦ περὶ αὐτὸν πόθου, οὕτω φθεγγέται·\nἐπεὶ καὶ οἱ προφῆται, τὸν κοινὸν Θεὸν ἰδιοποιοῦντο πολλάκις\nοὕτω λέγοντες, \" ὁ Θεὸς, ὁ Θεός μου πρόσχες μοι.’’ καὶ πάλιν·\n“ ὁ Θεὸς, ὁ Θεός μου πρὸς σὲ ὀρθρίζω.” καὶ χωρὶς δὲ τούτων, \nδείκνυσιν ὅτε ἕκαστος ἡμῶν τοσαύτην ὀφείλει τῷ Θέῳ χάριν, ὅσην\nἃν εἰ καὶ δι’ αὐτὸν μόνον ἦλθεν· οὐ γὰρ ἃν παρῃτήσατο καὶ ὑπὲρ\nἑνὸς τοσαύτην οἰκονομίαν ἐπιδείξασθαι· οὕτως ἕκαστον ἄνθρωπον\nτοσούτῳ μέτρῳ ἀγάπης φιλεῖ, ὅσῳ τὴν οἰκουμένην ἅπασαν. \n Ἡ μὲν οὖν θυσία, ὑπὲρ πάσης προσενήνεκτο φύσεως καὶ ἱκανὴ \nπάντας f ἀπολῦσαι· οἱ δὲ τῇ εὐεργεσίᾳ χρησάμενοι οἱ πιστεύσαντες\nεἰσὶ μόνοι· ἀλλ’ ὅμως οὐκ ἐπέστησεν αὐτὸν τῆς τοιαύτης\nοἰκονομίας τὸ μὴ πάντας προσελθεῖν· εἶτα αὐτὸς μὲν οὕτω σε\nἠγάπησεν, ὡς καὶ ἑαυτὸν παραδοῦναι, καὶ οὐκ ἔχοντα σωτηρίας\nἐλπίδα εἰς τοσαύτην καὶ τοιαύτην ζωὴν ἀναγαγεῖν· σὺ δὲ μετὰ \nτοσαῦτα ἀγαθὰ πρὸς τὰ παλαιὰ παλινδρομεῖς ; \n Μοετδὴ τοίνυν τὰ ἀπὸ τῶν λογισμῶν ἔθηκεν ἀκριβῶς, λοιπὸν\nἐν ἀποφάσει σφοδρῶς ἀνακηρύττει λέγων· “ οὐκ ἀθετῶ τὴν χάριν\n\" τοῦ Θεοῦ.’’ ἀκουέτωσαν οἱ ἔτι καὶ νῦν Ἰουδαίζοντες· καὶ γὰρ\nπρὸς ἐκείνους ταῦτα λέγεται. \n Εὐσεβίου. Οὐ λέγω ὅτι καὶ μετὰ τὸ πάθος τοῦ\nχρεία νομίμων· τοῦτο γάρ ἐστιν εἰπεῖν ὅτι ἡ χάρις οὐδὲν ἰσχύει,\nὅτι οὐδὲν συμβάλλεται τὸ πάθος. \n Εἰ γὰρ διὰ νόμου δικαιοσύνη, ἄρα χριστὸς δωρεὰν\nἀπέθανεν. \n Τοῦ Χρυεοστόμου. Τί ταύτης τῆς ἁμαρτίας χαλεπώτερον ;\nτί τούτων τῶν ῥημάτων ἐντρεπτικώτερον ; εἰ γὰρ ὁ νόμος δικαιοῖ,\nπεριττὸς, φησὶν, ὁ τοῦ Χριστοῦ θάνατος· ὃν προφῆται μὲν ὤδινον·\nπατριάρχαι δὲ προύλεγον· ἄγγελοι δὲ . . . . . ἐννοήσας. . . .\nὑπερβολὴν τῆς ἀτοπίας· εἰς τοσοῦτον πρᾶγμα καὶ τηλικοῦτον, \nπεριττῶς λέγοιεν γεγενῆσθαι· τοῦτο γὰρ ἀφ’ ὧν ἐποίουν συνίστατο,\nκαὶ ὕβρει κατ’ αὐτῶν κέχρηται σφοδροτάτῃ οὕτω λέγων, \n \n\n \n",
        "6":"\n ΚΕΦ. Δ. \n\n Ὅτι διὰ πίστεως ὁ ἁγιασμὸς οὐ διὰ νόμου.\n Ὦ ἀνόητοι Γαλάται, τίς ὑμᾶς ἐβάσκηνεν τῆ ἀληθείᾳ\nμὴ πείθεσθαι ; οἷς κατ’ ὀφθαλμοὺς Ἰησοῦς Χριστὸς\nπροεγράφη ἐν ὑμῖν ἐσταυρωμένος. \n Ἐνταῦθα λοιπὸν, ἐφ’ ἕτερον μεταβαίνει κεφάλαιον· ἐν μὲν γὰρ\nτοῖς προτέροις ἔδειξεν, ὅτι οὐχ ὑπ’ ἀνθρώπων ἦν Ἀπὀστολος οὐδὲ\nδι’ ἀνθρώπων· οὐδὲ ἐδεήθη τῆς τῶν Ἀποστόλων διδασκαλίας. \n Ἐνταῦθα δὲ λοιπὸν ἀξιόπιστον καταστήσας ἑαυτὸν διδάσκαλον,\nμετὰ πλείονος τῆς αὐθεντείας διαλέγεται· πίστεως καὶ νόμου \nσύγκρισιν ποιούμενος. ἀρχόμενος μὲν οὖν φησὶ, “ θαυμάζω ὅτι\n“ οὕτω ταχέως μετατίθεσθε.’’ ἐνταῦθα δὲ “ ὦ ἀνόητοι Γαλάται·’’\nτότε μὲν γὰρ ὤδινε τὴν ἀγανάκτησιν· ἐπειδὴ δὲ ὑπὲρ τῶν καθ’\nἑαυτὸν ἀπελογήσατο, εἰς μέσον αὐτὴν ἀπορρήξας ἐξήνεγκε μετὰ\nτὴν ἀπόεδειξιν. εἰ δὲ ἀνοήτους καλεῖ, μὴ θαυμάσῃς· οὐ γὰρ παραβαίνων \nτοῦ Χριστοῦ τὸν νόμον τὸν λέγοντα, μὴ καλεῖν μῶρον τὸν\nἀδελφὸν αὐτοῦ· ἀλλὰ καὶ σφόδρα αὐτὸν τηρῶν τοῦτο ποίει· οὐ\nγὰρ ἁπλῶς εἴρηται ὁ καλῶν τὸν ἀδελφὸν αὐτοῦ μῶρον, ἀλλ’ ὁ εἰκῆ\nκαλῶν· ὅτι γὰρ ἔδειξε τὴν πίστιν ἐξωθουμένους καὶ τὸν θάνατον\nτοῦ Χριστοῦ περιττὸν ἀποφαίνοντας, τότε ἐπάγει τὴν ἐπιτίμησιν· \nκαὶ οὐδὲ τότε κατ’ ἀξίαν· καὶ γὰρ πολλῶν χαλεπωτέρων ἤσαν\nἄξιοι ῥημάτων. ὅρα δέ μοι πῶς εὐθέως καθυφίησι πλῆξας· οὐ γὰρ\nεἶπε, τίς ὑμᾶς ἠπάτησε ; τίς ὑμῖν ἀπεχρήσατο ; τίς ὑμᾶς παρελογίσατο\n; ἀλλὰ “ τίς ὑμᾶς ἐβάσκηνεν ;\" οὐκ ἄμοιρον ἐγκωμίων\nτὴν ἐπίπληξιν θείς· τοῦτο γὰρ δεικνύντος ἐστιν, ὅτι φθόνου ἕπραττον \n’τον ἄξια πρότερον· καὶ δαίμονος ἐπήρεια τὸ γενόμενον ἦν· ταῦτα\nδὲ λέγει· οὐχ ὡς τοῦ φθόνου καθ’ ἑαυτῶν τὴν ἰσχὺν ἔχοντος, ἅλ’\nὡς τῶν ταῦτα διδασκόντων κοντῶν διὰ βασκανίαν ἐπὶ τοῦτο ἐλθόντων·\n“ οἷς κατ’ ὀφθαλμοὺς Ἰησοῦς Χριστὸς προεγράφη ἐν ὑμῖν ἐσταυρωμενος. \n \n τοῦτο φησὶ τῆς πίστεως δεικνὺς τὴν ἰσχὺν, καὶ τὰ πόρρωθεν\nδυναμένης ὁρᾶν· καὶ οὐκ εἶπεν ἐσταυρώθη· ἀλλὰ \" προεγράφη\n\n \n“ έσταυρωμένος·” δηλῶν ὅτι τοῖς τῆς πίστεως ὀφθαλμοῖς ἀκριβέστερον\nἐθεώρησαν τῶν παρόντων ἐνίων· ἐκείνων μὲν γὰρ πολλοὶ\nθεασάμενοι, οὐδὲν ἀπώναντο· οὗτοι δὲ ὀφθαλμοφανῶς μὲν οὐκ\nεἶδιν, ἀκριβέστερον δὲ διὰ τῆς πίστεως εἶδον· ταῦτα δὲ λέγει,\nκαὶ καθαπτόμενος αὐτῶν ὁμοῦ καὶ ἐπαινῶν· ἐπαινῶν μὲν ὅτι \nμετὰ τοσαύτης ἐδέξαντο πληροφορίας τὸ γεγενημένον· καυατόμενος\nδὲ, ὅτι ὃν εἶδον ὑπὲρ αὐτῶν γυμνωθέντα, ἀνεσκολοπισμένον,\nπροσηλωμένον, κωμῳδούμενον, ἐμπτυόμενον, ὄξος ποτιζόμενον, κατηγορούμενον\nὑπὸ λῃστῶν, λόγχῃ νυττόμενον· ταῦτα γὰρ πάντα\nἐδήλωσε διὰ τοῦ εἰπεῖν, “ προεγράφη ἐν ὑμῖν ἐσταυτωμέονς·” \nτοῦτον ἀφέντες, εἰς τὸν νόμον ἀνέδραμον, οὐδὲν αἰδεσθέντες τῶν\nπαθημάτων ἐκείνων. σὺ δὲ μοὶ σκόπει, πῶς πανταχοῦ τὸν οὐρανὸν,\nτὴν γῆν, τὴν θάλατταν, τὰ ἄλλα πάντα ἀφεὶς, τὴν δύναμιν ἀνε-\nκήρυττε τοῦ Χριστοῦ, τὸν σταυρὸν περιστρέφων· τοῦτο γὰρ μάλιστα\nκεφάλαιον τῆς ὑπὲρ ἡμῶν κηδεμονίας ἦν. \n τοῦτο μόνον θέλω μαθεῖν ἀφ’ ὑμῶν· ἐξ ἔργων νόμου\nτὸ πνεῦμα ἐλάβετε ἢ ἐξ ἀκοῆς πίστεως ; \n . . . . . . τοῖς μακροῖς . . . . . λόγοις φησὶν, οὐδὲ τῆς\nοἰκονομίας τὸ μέγεθος κατοπτεῦσαι βούλεσθε, διὰ συντόμου λόγου\nκαὶ ταχίστης ἀποδείξεως ὑμᾶς πεῖσαι βούλομαι· ἐλάβετε, φησὶν, \nΠνεῦμα Ἅγιον· εἰργάσασθε δυνάμεις πολλάς· ἐτελέσατε σημεῖα·\nπροφητεύοντες, γλώσσαις λαλοῦντες· τὴν τοσαύτην ἰσχὺν τίς\nὑμῖν δέδωκεν ; ὁ νόμος ; καὶ μὴν οὐδὲν πρότερον ἐποιεῖτε τοιοῦτον·\nἀλλ’ ἡ πίστις ; πῶς οὑν οὐκ ἐσχάτης μανίας τοσαῦτα παρὰ τῆς\nπίστεως εὐεργετηθέντας, ταύτην μὲν ἀφεῖναι, πρὸς δὲ τὸν οὐδὲν \nτούτων παρασχόντα νόμον αὐτομολῆσαι πάλιν ; \n Ἄλλοσ δέ φησι, δεξάμενοι τὸ Πνεῦμα ἐπ’ ἐλπίδι τῆς ἀναστάσεως\nκαὶ τῆς ἀθανασίας, ὅτε χάριτι πάσης ἑκτὸς ἁμαρτίας\nἐσόμεθα, αὖθις ὡς θνητοὶ τινες, ὑπὸ τὴν τοῦ νόμου φυλακὴν ἑαυτοὺς\nποιεῖτε ; \n Οὕτως ἀνόητοι ἐστέ· ἐναρξάμενοι πνεύματι, νῦν\nσαρκὶ ἐπιτελεῖσθε ; \n πάλιν εὐκαίρως τὴν ὕβριν ἐπήγαγε· δέον γὰρ, φησὶ, προσθήκην\nποιῆσαι τοῦ χρόνον προἰόντος, οὐ μόνον οὐκ ἐπεδώκατε, ἀλλὰ\n\n \nκαὶ εἰς τοὐπίσω κατηνέχθητε πάλιν. οἱ γὰρ ἀπὸ τῶν μικρῶν\nἀρχόμενοι, προιόντες ἐπὶ τὰ μείζονα ἀναβαίνουσιν· ὑμεῖς δὲ ἀπὸ\nμεγάλων ἀρξάμενοι, ἐπὶ τὰ σαρκικὰ κατελύσατε·\nτὸ μὲν γὰρ σημεῖα ποιεῖν, πνευματικόν· τὸ δὲ περιτέμνεσθαι,\nσαρκικόν· ὑμεῖς δὲ μετὰ τὰ σημεῖα ἐπὶ τὴν περιτομὴν ἤλθετε· \nμετὰ τὸ δράξασθαι τῆς ἀληθείας, ἐπὶ τοὺς τύπους κατεπέσετε.\nκαὶ οὐκ ε7πε σαρκὶ τελεῖτε, ἀλλὰ \" σαρκὶ ἐπιτελει-σθε.’’ δεικνὺς\nὅτι δίκην θρεμμάτων ἀλόγων λαβόντες αὐτοὺς ἐκεῖνοι κατέκυπτον·\nτούτων ἑαυτοὺς ἐκδόντων εἰς τὸ πάσχειν, ὅπερ ἐβούλοντο ἐκεῖνοι. \n τοσαῦτα ἐπάθετε εἰκῆ ; \n Toῦ ΧΡΥΣoΣΥΏMoΥ. τοῦτο τοῦ προτέρου πολυπληκτικώτερον·\nοὐ γὰρ οὕτως ἠδύνατο δακεῖν ἡ τῶν σημείων ἀνάμνησις, ὡς ἡ τῶν\nἀγαθῶν ἐπίδειξις καὶ ἡ τῶν παθῶν ὑπομονὴ τῶν διὰ τὸν Χριστόν·\nπάντα γὰρ ἐκεῖνα, φησὶν, ἅπερ ὑπεμείνατε, ζημιῶσαι ὑμᾶς οὗτοι\nβούλονται· ε7τα ἵνα μὴ κατασείσῃ αὐτῶν τὴν ψυχὴν, καὶ ἐκλύσῃ \nτὰ νεῦρα, οὐκ ἐνέμενεν ἕως τῆς ἀποφάσεως, ἀλλ’ ἐπήγαγεν. \n Εἰ γε καὶ εἰκῆ. \n Εἰ γὰρ βουληθείητέ φησιν ἀνανῆψαι καὶ ἀνακτήσασθαι ἑαυ-\nτοὺς, οὐκ εἰκῆ. ποῦ νῦν εἰσὶν οἱ τὴν μετάνοιαν ἐκκόπτοντες ; ἰδοὺ\nγὰρ οὗτοι, καὶ πνεῦμα ἔλαβον, καὶ σημεῖα εἰργάσαντο, καὶ μυ- \nρίους ὑπομείναντες διὰ Χριστὸν κινδύνους καὶ διωγμοὺς, τῆς χάρι.\nτος ἐξέπεσον· ἀλλ’ ὅμως φησὶν, ἐὰν βούλεσθε, δύνασθε ἑαυτοὺς\nἀνακτήσασθαι. \n Ὁ οὖν ἐπιχορηγῶν ὑμῖν πνεῦμα, καὶ ἐνεργῶν δυνά-\nμεις ἐν ὑμῖν, ἐξ ἔργων νόμου ἣ ἐξ ἀκοῆς πίστεως ; \n τοσαύτης ἠξιώθητε, φησὶ, δωρεᾶς διὰ τὴν πίστιν, ἣ διὰ τὸν\nνόμον ; δῆλον ὅτι διὰ τὴν πίστιν· ἐπειδὴ γὰρ ἄνω καὶ κάτω τοῦτο\nἔστρεφον καὶ περιέφερον λέγοντες, ὅτι οὐκ ἔχει ἡ πίστις ἰσχὺν,\nτοῦ νόμου μὴ προκειμένου, δεικνὺς τὸ ἐναντίον, ὅτι τῶν ἐντολῶν\nπροτεθεισῶν οὐδὲν ἡ πίστις ὠφελήσει λοιπόν· τότε δὲ ἰσχύει ἡ \nπίστις, ὅταν μὴ προτέθῃ τὰ ἀπὸ τοῦ νόμου, καὶ ὅτε φησὶν οὐ\nπροσείχετε τῷ νόμῳ ἀλλὰ τῇ πίστει, τότε πνεῦμα ἐλάβετε καὶ\nσημεῖα ἐπετελέσατε· εἶτα ἐπειδὴ περὶ νόμου ὁ λόγος ἦν, καὶ\nἕτερον κινεῖ τόπον ἀγωνιστικώτατον, τὸν Ἀβραὰμ εἰς μέσον εἰσά-\n\n \nγῶν, καὶ σφόδρα εὐκαίρως καὶ μετὰ πολλῆς τῆς περιουσίας οὕτω\nλέγων, \n Καθὼς Ἀβραὰμ ἐπίστευσε τῷ Θέῳ, καὶ ἐλογίσθη\nαὐτῷ εἰς δικαιοσύνην. \n Δῆλοί μὲν γὰρ τῆς πίστεως, φησὶν, τὴν δύναμιν, καὶ τὰ ὑφ’ \nὑμῶν γινόμενα θαύματα· εἰ δὲ βούλεσθε, καὶ ἐκ παλαιῶν ὑμᾶς\nπεῖσαι δύναμαι διηγημάτων· εἰ ὁ πρὸ τῆς χάριτος, φησὶν, ἀπὸ\nπίστεως ἐδικαιώθη· καίτοιγε καὶ ἐν ἔργοις κομῶν, πολλῷ μᾶλλον\nἡμεῖς· τί γὰρ ἐκεῖνος ἐβλάβη μὴ γενόμενος ὑπὸ νόμον ; οὐδέν·\nἀλλ’ ἤρκεσεν ἡ πίστις εἰς δικαιοσύνην αὐτῷ· ὥσπερ γὰρ τότε \nοὐδέπω δοθεὶς ἦν ὁ νόμος, οὕτω καὶ νῦν δοθεὶς πέπαυται· εἶτα\nἐπειδὴ μέγα ἐφρόνουν τῷ ἐς Ἀβραὰμ γεγενῆσθαι, καὶ ἐδεδοίκεσαν\nμὴ τὸν νόμον ἀφέντες, ἀλλοτριωθῶσι τῆς ἐκείνου συγγενείας, καὶ\nτοῦτον πάλιν εἰς τὸ ἐναντίον περιτρέπει τὸν λόγον, καὶ λύει τὸν\nφόβον ὁ Παῦλος, δεικνὺς ὅτι τὴν πρὸς ἐκεῖνον ἀγχιστείαν μάλιστα \nἡ πίστις ἐργάζεται· καὶ τοῦτο σαφέστερον μὲν ἐν τῇ πρὸς\nῬωμαίους κατεσκεύασεν, οὐχ ἧττον δὲ αὐτὸ καὶ ἐνταῦθα ἐργάζεται\nλέγων οὕτως, \n",
        "7":"\n ΚΕΦ. Ε. \n\n Ὅτι καὶ Ἀβραάμ ἐκ πίστεως ἐδικαιώθη εἰς τύπον ἡμῶν. \n Γινώσκετε ἄρα ὅτι οἱ ἐκ πίστεως, οὗτοι υἱοὶ εἰσὶν\nἈβραάμ. \n Εἰτα καὶ αὐτὸ τοῦτο, ἀπὸ μαρτυρίας παλαιᾶς συνίστησι.\n\" Προσιδοῦσα γάρ’ φησὶν, \" ἡ γραφὴ ὅτι ἐκ πίστεως δικαιοῖ\nτὰ . . . . . . . . . τῷ Ἀβραὰμ . . . . . . . . . πάντα τὰ \nἔθνη.’’ \n Εἰ τοίνυν οὐχ οἱ τὴν φυσικὴν ἔχοντες πρὸς αὐτὸν συγγένειαν\nοὗτοι εἰσὶν υἱοὶ, ἀλλ’ οἱ τὴν πίστιν ἐκείνου μιμησάμενοι· τοῦτο\nγάρ ἐστιν \" ἐν σοὶ τὰ ἔθνη,’’ δηλονότι εἰς ταύτην εἰσάγεται τὴν\nσυγγένειαν. διὰ δὴ τοῦτο, καὶ ἕτερον δείκνυται μέγα· ἐπειδὴ γὰρ \nαὐτοὺς ἐθορύβει, τὸ τὸν νόμον ἀρχαιότερον εἶναι, τὴν δὲ πίστιν\nμετὰ τὸν νόμον, καὶ ταύτην ἀναιρεῖ τὴν ὑποψίαν αὐτῶν, δεικνὺς,\n\n \nὅτι τοῦ νόμου πρεσβυτέρα ἡ πίστις· καὶ τοῦτο δῆλον, ἀπὸ τοῦ\nἈβραάμ· πρὶν ἣ γὰρ φανῆναι τὸν νόμον, ἐκεῖνος ἐδικαιώθη· σείκνυσι\nδὲ ὅτι καὶ τὰ νῦν γενόμενα, κατὰ προφητείαν ἐγένετο. \n Προιδοῦσα γὰρ ἡ γραφὴ, ὅτι ἐκ πίστεως δικαιοῖ τὰ\nἔθνη ὁ Θεὸς, οὐκ ἐκ τοῦ νόμου, προενηγγελίσατο τῷ \nἈβραάμ. \n Τί δὲ τοῦτό ἐστιν ; αὐτὸς ὁ τὸν νόμον διδοὺς, φησι, καὶ πρὶν\nἣ τὸν νόμον δοῦναι, τοῦτο ἦν ὁρίσας· ἐκ πίστεως δικαιωθῆναι τὰ\nἔθνη· καὶ οὐκ εἶπεν ἀπεκάλυψεν, ἀλλ’ εὐηγγελίσατο· ἵνα μάθῃς\nὅτι καὶ ὁ πατριάρχης τούτῳ τῷ τρόπῳ τῆς δικαιοσύνης ἔχαιρε, καὶ \nσφόδρα ἐπόθει τοῦτο ἐκβῆναι· ἐπειδὴ δὲ φόβος εἶχε καὶ αὐτοὺς\nἕτερος . . . . . . . . πᾶς ἐμμένει πᾶσι τοῖς γεγραμμένοις\nἐν τῷ βιβλίῳ τοῦ νόμου τοῦ ποιῆσαι αὐτά·’’ καὶ τοῦτο λύει τὸ\nδέος ὁ σοφὸς καὶ συνετὸς σφόδρα, εἰς τὸ ἐναντίον αὐτὸ περιτρέπων\nκαὶ δεικνὺς ὅτι οὐ μόνον εἰσὶν ἐπικατάρατοι οἱ τὸν νόμον \nἀφιέντες, ἀλλὰ καὶ εὐλογημέμοι· οἱ δὲ κατέχοντες, οὐ μόνον οὐκ\nεὐλογημένοι, ἀλλὰ καὶ ἐπικατάρατοι. \n Πῶς οὖν ταῦτα δείκνυσιν ; ἔδειξε μὲν γὰρ καὶ ἔμπροσθεν τοῦτο\nεἰπὼν, ὅτι ἡ γραφὴ εἶπε τῷ πατριάρχῃ \" ὅτι ἐν σοὶ εὐλογηθήσονται\nπάντα τὰ ἔθνη τότε δὲ νόμος οὐκ ἢν ἀλλὰ πίστις διὸ \nκαὶ συλλογιζόμενος ἐπήγαγεν. \n Ὥστε οἱ ἐκ πίστεως εὐλογοῦνται, σὺν τῷ πιστῷ\nἈβραάμ. \n Ἵνα δὲ μὴ τοῦτο εἰς ἀντίθεσιν λάβωσιν καὶ εἴπωσιν· εἰκότως\nἀπὸ πίστεως ἠδικαιώθη, οὔπω γὰρ ἦν ὁ νόμος, σὺ δέ μοι δεῖξον \nμετὰ τὴν τοῦ νόμου θέσιν τὴν πίστιν δικαιοῦσαν, ἐπὶ τοῦτο ἕρχεται,\nκαὶ πλέον ὧν ζητοῦσιν. Ἁποδείκνυσιν δὲ οὐχὶ δικαιοῦσαν\nμόνον τὴν πίστιν, ἀλλὰ καὶ ἐπικαταράτους τοὺς χρωμένους τῷ\nνόμῳ ποιοῦσαν. \n\n \n",
        "8":"\n ΚΕΦ. ς. \n\n ὅτι ὁ νόμος οὐ δικαιοῖ ἀλλ’ ἐλέγχει. \n Ὅσοι γὰρ ἐξ ἔργων νόμου εἰσὶν, ὑπὸ κατάραν εἰσίν. \n Ἀλλὰ τοῦτο ἀπόφασις, οὐδέπω τὴν ἀπόδειξιν ἔχουσα· τίς οὖν\nἡ ἀπόδειξις ; ἐξ αὐτοῦ τοῦ νόμου. \n Ἐπικατάρατος γὰρ πᾶς ὃς οὐκ ἐμμένει πᾶσι τοῖς\nγεγραμμένοις ἐν τῷ βιβλίῳ τοῦ νόμου τούτου τοῦ ποιὴ-\n σαι αὐτά· ὅτι δὲ ἐν νόμῳ οὐδεὶς δικαιοῦται παρὰ τῷ\nΘεῷ δῆλον, ὅτι ὁ δίκαιος ἐκ πίστεως ζήσεται. \n Πάντες γὰρ ἥμαρτον καὶ ὑπὸ κατάραν εἰσίν· ἀλλ’ οὕτω μὲν \nοὐ λέγει, ἵνα μὴ δόξῃ αὐτοὺς ἀποφαίνεσθαι. πάλιν δὲ ἀπὸ μαρτυρίας\nαὐτὸ συνίστησιν, ἀμφότερα ἐχούσης ἐν βραχεῖ· καὶ ὅτι\nνόμον οὐδεὶς ἐπλήρωσε· διὸ καὶ ἐπικατάρατοι ἦσαν, καὶ ὅτι ἡ\nπίστις δικαιοῖ. τίς οὖν ἡ μαρτυρία ; ἀπὸ τοῦ προφήτου Ἀμβακοὺμ\nοὕτω λέγοντος ὁ δὲ δίκαιος ἐκ πίστεως ζήσεται. \n τοῦτο γὰρ οὐ τὴν ἐκ πίστεως δείκνυσι δικαιοσύνην μόνον, ἀλλ’\nὅτι καὶ διὰ νόμου σωθῆναι οὐκ ἔνι· ἐπειδὴ γάρ, φησι, νόμον ἐτήρησεν\nοὐδείς· ἀλλὰ πάντες ἦσαν ὑπὸ τὴν ἀρὰν, διὰ τὴν παράβασιν,\nἐπενοήθη ῥᾳδία τίς ὁδὸς, ἡ ἀπὸ τῆς πίστεως· ὅπερ καὶ\nσημεῖον μέγιστόν ἐστιν, τοῦ μηδένα δυνηθῆναι δικαιωθῆναι ἐκτὸς \nνόμου· οὐ γὰρ εἶπεν ὁ προφήτης, ὁ δὲ δίκαιος ἐκ νόμου ζήσεται,\nἀλλ’ ἐκ πίστεως. \n Ὁ δὲ νόμος οὐκ ἔστιν ἐκ πίστεως· ἀλλ’ ὁ ποιήσας\nαὐτὰ ζήσεται ἐν αὐτοῖς. \n Οὐ γὰρ πίστιν ἐζήτει μόνον ὁ νόμος, φησὶν, ἀλλὰ καὶ ἔργα· \nἡ δὲ χάρις ἀπὸ πίστεως σώζει καὶ δικαιοῖ· ἐπειδὴ γὰρ ἠσθένει\nπρὸς δικαιοσύνην ὁ νόμος τὸν ἄνδρα ἀγαγεῖν, εὑρέθη φάρμακον\nοὐ μικρὸν, πίστις, τὸ ἀδύνατον τοῦ νόμου ποιοῦσα δυνατὸν δι’\nἀύτης. \n Εἰ τοίνυν καὶ ἡ γραφὴ λέγει ὅτι ὁ δίκαιος ἐκ πίστεως ζήσεται, \nἀπογιγνώσκουσα τὴν διὰ τοῦ νόμου σωτηρίαν, καὶ ὁ Ἀβραὰμ ἐκ\nπίστεως ἐδικαιώθη, δηλονότι τῆς πίστεως πολλὴ ἡ ἰσχύς· ἀλλ’\n\n \nὅτι μὲν ὁ μὴ ἐμμένων τῷ νόμῳ ἐπικατάρατος, καὶ ὅτι ὁ τῇ πίστει\nπροσέχων δίκαιος, δῆλον· ὅτι δὲ οὐχ ἕστηκεν ἐκείνη ἡ κατάρα,\nπόθεν ἔχεις ἡμῖν ἀποδεῖξαι, φησι; ὁ μὲν γὰρ Ἀβραὰμ, πρὸ τοῦ\nνόμου ἦν· ἡμεῖς δὲ ἅπαξ ὑπὸ τὸν ζυγὸν γενόμενοι τῆς δουλείας,\nὑπευθύνους ἑαυτοὺς κατεστήσαμεν τῇ κατάρᾳ· τὶς οὑν ὁ τὴν \nκατάραν λύων ἐκείνην; ἱκανὰ μὲν καὶ τὰ εἰρημένα· ὁ γὰρ δικαιωθεὶς\nκαὶ ἀποθανὼν τῷ νόμῳ καὶ ζωῆς ἐπιλαβόμενος ξένης,\nπῶς ἃν ὑπεύθυνος εἴη τῇ ἀρᾷ; πλὴν ἀλλ’ οὐκ ἀρκεῖται τούτοις·\nἀλλὰ καὶ ἑτέρως ἀγωνίζεται γράφων οὕτως. \n Χριστὸς ἡμᾶς ἐξηγόρασεν ἐκ τῆς κατάρας τοῦ νόμου, \nγενόμενος ὑπὲρ ὑμῶν κάταρα· γέγραπται γὰρ, επικαταρατος\nπᾶς ὁ κρεμάμενος ἐπὶ ξύλου. \n Καὶ μὴν ἑτέρᾳ κατάρᾳ ὁ λαὸς ὑπεύθυνος ἦν τῇ λεγούσῃ,\n“ ἐπικατάρατος πᾶς ὃς οὐκ ἐμμένει πᾶσι τοῖς γεγραμμένοις\n“ τῷ βιβλίῳ τοῦ νόμου.” οὐ γὰρ ἦν τίς ὁ πεπληρωκὼς τὸν νόμον \nἅπαντα· ὁ δὲ Χριστὸς ἑτέραν κατάραν ταύτης ἠλλάξατο τὴν\nλέγουσαν, “ ἐπικατάρατος πᾶς ὁ κρεμάμενος ἐπὶ ξύλου·” ἐπεὶ\nοὖν ὁ κρεμάμενος ἐπὶ ξύλου ἐπικατάρατος, καὶ ὁ τὸν νόμον παραβαίνων\nἐπικατάρατος· μέλλοντα δὲ ἐκείνην τὴν κατάραν λύειν,\nὑπεύθυνον οὐκ ἔδει γενέσθαι αὐτῇ, ἔδει δὲ δέξασθαι κατάραν, ἀντ’ \nἐκείνης ταύτην ἐδέξατο καὶ διὰ ταύτης ἐκείνην ἔλυσε. Καὶ καθάπερ\nτινός καταδικασθέντος ἀποθανεῖν, ἕτερος ἀνεύθυνος ἑλόμενος\nἀποθανεῖν ἇπέρ ἐκείνου, ἐξαρπάζει τῆς τιμωρίας αὐτὸν, οὕτω καὶ\nὁ Χριστὸς . . . . . . . . ὑπέκειτο κατάρᾳ τῆς παραβάσεως,\nἀνεδέξατο ὁ Χριστὸς ἀντ’ ἐκείνης ταύτην, ἵνα λύσῃ τὴν ἐκείνων· \n“ ἁμαρτίαν γὰρ οὐκ ἐποίησεν, οὐδὲ εὑρέθη δόλος ἐν τῷ στόματι\n“ αὐτοῦ.” ὥσπερ οὖν ἀποθανὼν τοὺς ἀποθνήσκειν μέλλοντας\nἐξείλετο θανάτου, οὕτως καὶ κατάραν δεξάμενος, τῆς κατάρας\nἀπήλλαξεν. \n Ἵνα εἰς τὰ ἔθνη ἡ εὐλογία τοῦ Ἀβραὰμ γένηται. \n Πῶς εἰς τὰ ἔθνη; “ ἐν τῷ σπέρματι σου,” φησὶν, “ ἐνευλο-\n“ γηθήσονται τὰ ἔθνη·” τουτέστιν ἐν τῷ Χριστῷ. εἰ δὲ περὶ\nἸουδαίων τοῦτο ἐλέγετο, πῶς ἂν ἔχοι λόγον τοὺς ὑπευθύνους ὄντας\nτῇ κατάρᾳ διὰ τὴν παράβασιν, τούτους ἑτέροις εὐλογίας αἰτίους\n\n \nγενέσθαι; οὐδεὶς γὰρ τῶν κατηραμένων ἑτέρῳ μεταδίδωσιν εὐλογίας,\nἧς αὐτὸς ἀπεστέρηται· ὅθεν δῆλον ὅτι περὶ τοῦ Χριστοῦ τὸ\nπᾶν εἴρηται· αὐτὸς γὰρ σπέρμα ἦν τοῦ Ἀβραὰμ, καὶ δι’ αὐτοῦ τὰ\nἔθνη εὐλόγηνται καὶ οὕτω πρόεισιν ἡ τοῦ Πνεύματος ἐπαγγελία·\nὅπερ καὶ αὐτὸ δηλῶν ἔλεγεν, “ ἵνα τὴν ἐπαγγελίαν τοῦ Πνεύματος \n“ λάβωμεν διὰ τῆς πίστεως·” ἐπειδὴ γὰρ οὐκ ἦν τὴν χάριν τοῦ\nΠνεύματος εἰς ἀκάθαρτον καὶ προσκεκρουκότα ἐλθεῖν, εὐλογοῦνται\nπρῶτον, τῆς κατάρας ἀφαιρεθείσης· εἶτα διὰ τῆς πίστεως δικαιωθέντες,\nἐπισπῶνται τοῦ Πνεύματος τὴν χάριν· ὥστε ὁ μὲν σταυρὸς\nτὴν κατάραν ἔλυσεν· ἡ δὲ πίστις, τὴν δικαιοσύνην εἰσήγαγεν· \nἡ δὲ δικαιοσύνη, τὴν χάριν τοῦ Πνεύματος ἐπεσπάσατο. \n Ἀλλοσ δέ φησι, ἄλλωστε καὶ περιττὴ λοιπὸν ἡμῖν ἡ τοῦ\nτήρησις, φησίν· ὃ γὰρ ὠφείλετο τῷ νόμῳ χρέος τῆς φυλακῆς\nτἆρά τῶν ἀνθρώπων, τοῦτο ὁ Χριστὸς κατέβαλεν ὑπὲρ ἡμῶν μετὰ\nγὰρ πάσης αὐτὸν τῆς ἀκριβείας πληρώσας, καὶ ὧσπέρ τινα λύτρα \nκαταβαλὼν ὑπὲρ ἡμῶν, ἐξηγόρασέ τε ἡμᾶς τῆς ἐκεῖθεν δουλείας,\nκαὶ τῆς ἀπὸ τοῦ νόμου κατάρας ἀπήλλαξε· πῶς καὶ τινί τρόπῳ;\nγενόμενος ὕπερ ἤμων κάταρα. \n τέλος τόμου τῶν εἰς τὴν πρὸς Γαλάτας ἐπιστολὴν\nἐξηγητικῶν ἐκλογῶν. \n",
        "9":"\n ΚΕΦ. Ζ. \n\n Ὅτι οὐκ ἐκ νόμου, ἀλλ’ ἐξ ἐπαγγελίας τὰ ἀγαθά· ὁ δὲ νόμος παρασκευαστὴς\nδι’ ἐλέγχου \n Ἀδελφοὶ, κατὰ ἄνθρωπον λέγω· ὅμως ἀνθρώπου προ-\nκεκυρωμένην διαθήκην, οὐδεὶς ἀθετεῖ ἢ ἐπιδιατάσσεται. \n Τί ἐστι “ κατ’ ἄνθρωπον λέγω;” ἐξ ἀνθρωπίνων παραθειγμάτων\nἐπειδὴ γὰρ καὶ ἀπὸ γραφῶν, καὶ ἀπὸ τῶν παρ’ αὐτοῖς\nγινομένων θαυμάτων, καὶ ἀφ’ ὧν ὁ Χριστὸς ἔπαθε, τὸν λόγον\nκαὶ ἀπὸ τοῦ πατριάρχου, καὶ εἰς τὴν κοινὴν λοιπὸν\nἐμβαίνει συνήθειαν· ἔθος γὰρ αὐτῷ ἀεὶ τοῦτο ποιεῖν, ὥστε καταγλυκαίνειν \nτὸν λόγον καὶ εὐπαράδεκτον καὶ εὐμαθέστερον τοῖς\nπαχυτέροις ποιεῖν. οὕτω καὶ Κορινθίοις διαλεγόμενος φησὶν “ “ Τίς\n\n \n“ ποιμαίνει ποίμνην καὶ ἐκ τοῦ γάλακτος αὐτῆς οὐκ ἐσθίει; τίς\n“ φυτεύει ἀμπελῶνα, καὶ ἐκ τοῦ καρποῦ αὐτοῦ οὐκ ἐσθίει ” καὶ\nἙβραίοις πάλιν, “ διαθήκη γὰρ ἐπὶ νεκροῖς βεβαία· ἐπεὶ μήποτε\n“ ἰσχύει ὅτε ζῇ ὁ διατιθέμενος.” καὶ ὁ Θεὸς ἐν τῇ παλαίᾳ, συνεχῶς\nαὐτὸ ποιεῖ, οὕτω λέγων· “ μὴ ἐπιλήσεται γυνὴ τοῦ παιδίου \n“ αὐτῆς; καὶ πάλιν, “ μὴ ἐρεῖ τὸ πλάσμα τῷ κεραμεῖ τι\n“ ποιεῖς ;” τί οὖν αὐτῷ τὸ ὑπόδειγμα βούλεται; ὅτι ἡ\nἀρχαιοτέρα ἦν, ὁ δὲ νόμος, νεώτερός τε καὶ πρόσκαιρος, καὶ διὰ\nτοῦτο δεδομένος, ἵνα προοδοποιήσῃ τῇ πίστει·” διό φησιν·\n“ ἀδελφοὶ κατὰ ἄνθρωπον λέγω·” ἀνωτέρω ἀνοήτους εἰπὼν, ἐνταῦθα \nἀδελφοὺς καλεῖ, ἐπιστύφων τε ὁμοῦ καὶ παραμυθούμενος. \n Ὅμως ἀνθρώπου προκεκυρωμένην διαθήκην. \n Ἐὰν ἄνθρωπος, φησὶ, διάθηται, μὴ τόλμᾳ τις ἀνατρέψαι μετὰ\nταῦτα ἐλθὼν, ἢ προσθεῖναι τι· τοῦτο γάρ ἐστιν “ ἐπιδιατάσσεται.\nοὐκοῦν πολλῷ μᾶλλον ἐπὶ τοῦ Θεοῦ· καὶ πρὸς τινὰ διέθετο ὁ Θεός; \n τῷ Ἀβραὰμ ἐρρήθησαν αἱ ἐπαγγελίαι καὶ τῷ σπέρ-\nματι αὐτοῦ· οὐ λέγει καὶ τοῖς σπέρμασιν ὡς ἐπὶ πολλῶν,\nἀλλ’ ὡς ἐφ’ ἑνός· καὶ τῷ σπέρματί σου, ὅς ἐστι Χριστός·\n τοῦτο δὲ λέγω, διαθήκην προκεκυρωμένην ὑπὸ τοῦ\nΘεοῦ εἰς Χριστόν· ὁ μετὰ τετρακόσια καὶ τριάκοντα ἔτη \nγεγονὼς νόμος οὐκ ἀκυροῖ, εἰς τὸ καταργῆσαι τὴν ἐπαγγελίαν.\n εἰ γὰρ ἐκ νόμου ἣ κληρονομία, οὐκέτι ἐξ ἐπαγγε-\nλίας· τῷ γὰρ Ἀβραὰμ δι’ ἐπαγγελίας κεχάρισται ὁ Θεός. \n Ἴδου τοίνυν καὶ ὁ Θεὸς διέθετο τῷ Ἀβραὰμ διαλεγόμενος, εἰς τὰ\nἔθνη ἐν τῷ σπέρματι αὐτοῦ ἥξειν τὰς εὐλογίας· πῶς οὖν ὁ νόμος \nἀνατρέψαι δύναται ταύτας; ἐπειδὴ δὲ τὸ παράδειγμα ἅπαν οὐκ\nἴσχυσεν ἑλκύσαι πρὸς τὸ ὑποκείμενον, καὶ διὰ τοῦτο προεῖπε,\n“ κατὰ ἄνθρωπον λέγω,’’ μηδὲν ἀπὸ τοῦ παραδείγματος εἰς τὴν τοῦ\nΘεοῦ μεγαλοπρέπειαν παραβλαβείς. σκόπει δὲ ἄνωθεν τὸ ὑπόδειγμα.\nἐπηγγείλατο τῷ Ἀβραὰμ διὰ τοῦ σπέρματος αὐτοῦ \nεὐλογεῖσθαι τὰ ἔθνη· σπέρμα δὲ αὐτοῦ κατὰ σάρκα ἐστὶν ὁ\nΧριστός· ἦλθε μετὰ τετρακόσια καὶ τριάκοντα ἔτη ὁ νόμος. εἰ\nτοίνυν ὁ νόμος χαρίζεται τὰς εὐλογίας καὶ τὴν ζωὴν καὶ τὴν\nδικαιοσύνην, ἡ ἐπαγγελία ἐκείνη ἄκυρός ἐστιν· εἶτα ἀνθρώπου μὲν\n\n \nοὐδεὶς ἀκυροῖ διαθήκην, τοῦ δὲ Θεοῦ μετὰ τετρακόσια τριάκοντα\nἔτη ἀκυροῦται ἡ διαθήκη; εἰ γὰρ ἐπηγγείλατο ἐκείνη, οὐκ ἐκείνη\nδὲ δίδωσιν, ἀλλ’ ἕτερος ἀντ’ ἐκείνης, ἐκβέβληται ἐκείνη· καὶ πῶς\nἃν ἔχοι λόγον ταῦτα; τίνος οὖν ἕνεκεν τὸν νόμον ἔδωκε; φησὶ,\nτῶν παραβάσεων χάριν· οὐδὲ γὰρ οὗτός ἐστι περιττός. ὁρᾷς πῶς \nπάντα συνορᾷ; πῶς μυρίους κέκτηται ὀφθαλμούς; ἐπειδὴ γὰρ\nτὴν πίστιν ἐπῆρε καὶ πρεσβυτέραν ἔδειξεν, ἵνα μή τις νομίσῃ\nπεριττὸν τὸν νόμον, καὶ τοῦτο διορθοῦται τὸ μέρος, δεικνὺς ὅτι οὐκ\nεἰκῇ, ἀλλὰ πάνυ χρησίμως ἐδόθη τῶν παραβάσεων χάριν, τουτέστιν\nἵνα μὴ ἐξῇ Ἰουδαίοις ἀδεῶς ζῆν καὶ εἰς ἔσχατον ἐξολισθαίνειν \nκακίας, ἀλλ’ ἀντὶ χαλινοῦ ὁ νόμος αὐτοῖς ἐπικείμενος ἦ,\nπαιδεύων, ῥυθμίζων, κωλύων παραβαίνειν, εἰ καὶ μὴ πάσας, ἀλλ’\nὅμως κἂν ἐνίας τῶν ἐντολῶν. ὥστε οὐ μικρὸν τὸ κέρδος τοῦ νόμου.\nἀλλ’ ἄχρι τίνος; “ ἄχρις οὗ ἔλθῃ τὸ σπέρμα ᾧ ἐπήγγελται,” περὶ\nΧριστοῦ λέγων. εἰ τοίνυν μέχρι τῆς τοῦ Χριστοῦ παρουσίας δέδοται, \nπεραιτέρω καὶ παρὰ καιρὸν αὐτὸν ἕλκεις. \n Ἄλλοσ φησὶ, μετὰ τετρακόσια καὶ τριάκοντα ἔτη γέγονεν ὁ\nνόμος, οὐχὶ τῆς ἐξόδου τῆς ἀπ’ Αἰγύπτου, ἀλλὰ τῆς καταρχῆς\nταύτης τῆς ἐπαγγελίας· ὥστε οἱ δοκοῦντες φιλονεικεῖν τῇ ἐκκλησίᾳ\nπερὶ πρωτείων, ἑκατοντάσι καὶ δεκάσιν ἐτῶν εὑρίσκονται ὕστεροι \nμέτα τὴν πίστιν· \n (Θεόδωροσ.) Ἄλλος πάλιν φησὶν, ἡ πρὸς τὸν Ἀβραὰμ\nἐπαγγελίας ἐστὶ φησὶν, ὁ δὲ νόμος κατορθῶσαι ἀπαιτεῖ, καὶ τότε\nδίδωσι τὸν μισθόν· ὥστε εἰ μὲν ἀπὸ τοῦ νόμου ταῦτα περιμένομεν\nπεριττὴ ἡ ἐπαγγελία· ὁ γὰρ ἡμέτερος κάματος καὶ οὐχ ἡ \nτοῦ Θεοῦ ἐπαγγελία, τὸν μισθὸν ἡμῖν ἀποδίδωσιν· εἰ δὲ ἡ ἐπαγγελία\nγεγένηται τὴν τοῦ ὑποσχομένου χάριν ἐμφαίνουσα, οὐκ ἄρα\nἡ τοῦ νόμου κατόρθωσίς ἐστιν, ἀλλ’ ἡ τοῦ Θεοῦ ὑπόσχεσις ἡ τὴν\nκοινωνίαν ἡμῖν τῆς εὐλογίας χαριζομένη· τὸ δὲ τῷ σπέρματι\nαὐτοῦ εἰρημένον, οὕτως ἁπλῶς εὑρίσκομεν ἐπὶ τοῦ Χριστοῦ ἀκριβῶς \nπληρούμενον· οὗτος γὰρ σπέρμα μὲν αὐτοῦ κατὰ φύσιν, ὡς\nοὖν καὶ οἱ λοιποὶ οἱ τὸ γένος ἐκεῖθεν κατάγοντες· πιστεύομεν δὲ\nἐπ’ αὐτόν. εἶτα καὶ τὸν Ἀβραὰμ πατέρα ἐπιγραφόμεθα, καὶ οὕτω\nτῆς εὐλογίας τὴν κοινωνίαν δεχόμεθα, ὥστε τὸ εἰρημένον ὡς ἐφ’\nἑνὸς, δυνάμενον δὲ κατὰ κοινοῦ ὡς ἐπὶ πολλῶν νοεῖσθαι, τῷ σπέρ- \n\n \nματι αὐτοῦ εἶναι πάντας τοὺς ἐκεῖθεν τὸ γένος κατάγοντας, ἐπὶ\nτοῦ Χριστοῦ κυρίως ἐπ’ αὐτῶν πληρούμενον τῶν πραγμάτων εὑρί-\nσκομεν. \n Τί οὖν ὁ νόμος; τῶν παραβάσεων χάριν\nπροσετέθη. \n Τοῦ Χρυσοστόμου. Καθ’ ὑπόκρισιν ἀναγνωστέον φησὶν, ἀλλὰ\nτοῦτο ἐρωτᾷς, τίς ἡ τοῦ νόμου χρεία; εἴπερ δὴ τὴν ἐπαγγελίαν\nκαὶ τὴν χάριν ἔδει κρατεῖν, “ τῶν παραβάσεων χάριν προσετέθη.’ \n Ἄχρις οὗ ἔλθη τὸ σπέρμα ᾧ ἐπήγγελται. \n τοῦτο δὲ παρέγκειται· ἡ γὰρ ἀκολουθία· τι οὖν; ὁ νόμος τῶν \nπαραβάσεων χάριν προσετέθη, διαταγεὶς δι’ ἀγγέλου ἐν χειρὶ\nμεσίτου; ἵνα ἦ διαταγεὶς, ἐπὶ τοῦ νόμου νοούμενον. \n Σευηριανοῦ. Καὶ μὴν ὡς ἄλλος φησιν, ἐβάρει πλέον ὁ νόμος,\nκαὶ διακονία θανάτου διὰ τοῦτο ὠνόμασται. πῶς οὖν τῶν παραβάσεων\nχάριν προσετέθη, φησίν; ἐν συντόμῳ ῥήματι τοιοῦτόν \nἐστι· πρὸ νόμου, καὶ ὁ νοῦς τῶν ἀνθρώπων μετὰ τῆς σαρκὸς ἐδούλευε\nτῇ ἁμαρτίᾳ, καὶ ἔστεργε τὸ κακόν· δοθέντος τοῦ νόμου, ὁ\nμὲν νοῦς ἐπαιδεύθη, ἡ δὲ σὰρξ ἔτι κατείχετο. ἐπεὶ οὖν ὁ μὲν\nἀγνοῶν τὴν ἁμαρτίαν ὅτι ἁμαρτία ἦν, τὴν ἀσέβειαν ὡς εὐσέβειαν\nμετιὼν καὶ σπουδαιότερον αὐτῇ προσέχει· ὁ δὲ γνοὺς ὅτι κακὸν, \nτοῦτο γοῦν κερδανεῖ τὸ συνειδέναι ὅτι παραβαίνει καὶ ἐπιθυμεῖ τῷ\nΘεῷ ὑπακοῦσαι, διὰ τοῦτο ἐδόθη νόμος ὁ δυνάμενος ζωοποιῆσαι,\nἀντὶ τοῦ εἰ ἐδόθη νόμος, οὐκ ἐδόθη φησὶ κατὰ τῶν ἐπαγγελιῶν τοῦ\nΘεοῦ, ἀλλ’ οὐδὲ διὰ παντὸς κρατεῖν ἐδύνατο. \n Θεόδωροσ δέ φησιν, εἰ γὰρ τοιαύτη τις δύναμις τῷ νόμῳ \nπροσῆν, ὥστε τοὺς ὑπ’ αὐτῷ πολιτευομένους καὶ δικαιοῦσθαι καὶ\nτῆς αἰωνίου δύνασθαι τυγχάνειν ζωῆς, ἀναιρετικὸς ἦν τῆς ἐπαγγελίας\nὁ νόμος αὐτὸς, ἀντ’ ἐκείνης τὴν δικαίωσιν παρέχων· νυνὶ δὲ\nτὸ ἐναντίον, ἀπαγορεύων μὲν τὴν ἁμαρτίαν, ἀπαλλάττειν δὲ αὐτῆς\nοὐκ ἰσχύων τοὺς διὰ τὴν τῆς φύσεως ἀσθένειαν καταπίπτοντας εἰς \nαὐτὴν, καὶ διὰ τούτου μειζόνως ἐλέγχων ἡμῶν τὸ πρὸς δικαίωσιν\nἄτονον, μᾶλλον δὲ πάντῃ ἀδύνατον, ἀναγκαίως τῆς τοῦ Χριστοῦ\nχάριτος δεομένους δείκνυσιν ἡμᾶς. \n\n \n Διαταγεὶς δι’ ἀγγέλων ἐν χειρὶ μεσίτου. \n Ἢ τοὺς ἱερέας ἀγγέλους καλεῖ, ἣ καὶ αὐτοὺς τοὺς ἀγγέλους\nὑπηρετήσασθαί φησι τῇ νομοθεσίᾳ· μεσίτην δὲ ἐνταῦθα τὸν Χρι-\n’στὸν φησὶ, δεικνὺς ὅτι πρώην καὶ τὸν νόμον αὐτὸς ἔδωκεν. \n Ἄλλοχ φησὶ, τοῦτο λέγει, ὅτι ἡ διαταγὴ \" δι’ ἀγγέλων ἐν \n** χειρὶ μεσίτου,’’ τουτέστι μεσιτευσάντων τῶν ἀγγέλων πρὸς τὸ\nδοθῆναι τὸν νόμον, ἵνα ἀκούσωμεν τὴν μὲν ἐπαγγελίαν, αὐτὸς δι’\nἑαυτοῦ· τὸν δὲ νόμον οὐ δι’ ἑαυτοῦ, ἀλλὰ διέταξε δι’ ἀγγέλων\nμεσιτευόντων. \n Ὁ δὲ μεσίτης ἑνὸς οὐκ ἔστιν, ὁ δὲ Θεὸς εἰς ἐστιν. \n ToT ΧΡΥΣoΣΥόMΩΥ T/ ἐνταῦθα ἂν εἴποιεν οἱ αἱρετικοὶ ; εἰ\nγὰρ τὸ μόνος ἀληθινὸς, οὐκ ἀφίησι τὸν Υἱὸν εἶναι Θεὸν ἀληθινὸν,\nοὐκ ἄρα οὐδὲ Θεὸν διὰ τὸ λέγεσθαι \" ὁ δὲ Θεὸς εἷς ἐστιν·’ εἰ\nδὲ ἑνὸς λεγομένου Θεοῦ τοῦ Πατρὸς, ἔστι Θεὸς καὶ ὁ Υἱὸς, εὔδη-\nλον ὅτι καὶ ἀληθινοῦ μόνου λεγομένου τοῦ Πατρὸς, ἀληθινὸς καὶ \nὁ Υἱός· ὁ δὲ μεσίτης φησὶ, δύο τινῶν γίνεται μεσίτης. τίνος οὖν\nμεσίτης ἦν ὁ Χριστός ; εὔδηλον ὅτι ἀνθρώπων καὶ Θεοῦ· ὁρᾷς πῶς\nδείκνυσιν ὅτι καὶ τὸν νόμον αὐτὸς ἔδωκεν; εἰ τοίνυν αὐτὸς ἔδωκε,\nΚύριος ἃν εἴη καὶ λύσαι πάλιν. \n Ὁ οὖν νόμος κατὰ τῶν ἐπαγγελιῶν τοῦ Θεοῦ. \n Εἰ γὰρ ἐν τῷ σπέρματι τοῦ Ἀβραὰμ αἱ ἐπαγγελίαι καὶ αἱ\nεὐλογίαι δέδονται, ὁ δὲ νόμος κατάραν εἰσάγει, ἄρα κατὰ τῶν\nεὐπαγγελιῶν τοῦ Θεοῦ. πῶς οὖν λύει τὴν ἀντίθεσιν ; πρῶτον μὲν\nἀπαγορεύει εἰπὼν, \" μὴ γένοιτο,’’ ἔπειτα κατασκευάζει οὕτω\nλέγων, \n Εἰ γὰρ ἐδόθη νόμος ὁ δυνάμενος ζωοποιῆσαι, ὄντως\nἂν ἐκ νόμου ἦν ἡ δικαιοσύνη.\nΕἰ ἐν αὐτῷ φησὶ τὴν ἐλπίδα τῆς ζωῆς ἔχομεν, καὶ αὐτὸς ἦν\nτὸ κῦρος ἔχων τῆς ἡμετέρας σωτηρίας, ἴσως καλῶς ταῦτα ἔλεγες,\nεἰ δὲ ἀπὸ πίστεως σώζῃ κἂν ἐπικαταράτους ποιήσῃ· οὐδὲν \nβῆς ἐρχομένης ἐκείνης καὶ πάντα λυούσης· εἰ δὲ διὰ τοῦτο ἐδόθη\nἵνα συγκλείσῃ πάντας, τουτέστιν ἵνα ἐλέγξῃ καὶ διδάξῃ τὰ οἰκεῖα\nαὐτῶν πλημμελήματα, οὐ μόνον οὐ κωλύει σε τυχεῖν τῆς ἐπαγγε-\n\n \nλίας, ἀλλὰ καὶ συμπράττει πρὸς τὸ τυχεῖν· τοῦτο γοῦν ἐδήλωσε\nλέγων, \n Ἁλλὰ συνέκλεισεν ἡ γραφὴ τὰ πάντα ὑπὸ ἁμαρτίαν,\nἵνα ἡ ἐπαγγελία ἐκ πίστεως Ἰησοῦ Χριστοῦ δοθῇ τοῖς\nπιστεύουσιν. \n Ἐπειδὴ γὰρ οἱ Ἰουδαῖοι οὐδὲ τῶν ἁμαρτημάτων ᾐσθάνοντο τῶν\nοἰκείων, οἱ δὲ μὴ αἰσθανόμενοι οὐδὲ ἀφέσεως ἐπεθύμουν, ἔδωκε\nνόμον ἐλέγχοντα τὰ τραύματα, ἵνα ποθήσωσι τὸν ἰατρόν. εἶδες\nὅτι οὐ μόνον κατὰ τῶν ἐπαγγελιῶν ἐδόθη; εἰ γὰρ μὴ νόμος ἐδόθη,\nπάντες ἃν εἰς κακίαν ἐξώκειλαν, καὶ οὐδεὶς ἔμελλεν Ἰουδαίων \nἔσεσθαι ὁ ἀκουσόμενος τοῦ Χριστοῦ· νυνὶ δὲ δοθεὶς, ἀρετήν τε\nσύμμετρον παιδεύσας τοὺς προσέχοντας, καὶ πείσας εἰδέναι τὰ\nοἰκεῖα ἁμαρτήματα, προθυμοτέρους ἐποίησε πρὸς τὸ ζητεῖν τὸν\nΧριστόν. οἱ γοῦν μὴ πιστεύσαντες αὐτῷ, ἐκ τοῦ μὴ καταγνῶναι\nτῶν οἰκείων ἁμαρτημάτων οὐκ ἐπίστευσαν, καὶ τοῦτο δηλῶν, ἔλεγεν· \n“ ἀγνοοῦντες γὰρ τὴν τοῦ Θεοῦ δικαιοσύνην, καὶ τὴν ἰδίαν\n“ δικαιοσύνην ζητοῦντες στῆσαι, τῇ δικαιοσύνῃ τοῦ Θεοῦ οὐχ\nὑπετάγησαν· \n Πρὸ τοῦ δὲ ἐλθεῖν τὴν πίστιν, ὑπὸ νόμον ἐφρουρούμεθα\nσυγκεκλεισμένοι εἰς τὴν μέλλουσαν πίστιν ἀποκαλυφθῆναι \nεἰς ἡμᾶς. \n Εἶδες πῶς σαφῶς ἅπερ εἰρήκαμεν παρέστησε; τὸ γὰρ\n“ ἐφρουρούμεθα” καὶ ” συγκεκλεισμένοι,” οὐδὲν ἕτερον δηλοῦντός\nἐστιν, ἢ τὴν ἐκ τῶν ἐντολῶν τοῦ νόμου γενομένην ἀσφάλειαν.\nΕὐσεβίου.) Ἕτερος δέ φησι, τὸ προηγεῖσθαι νῦν λέγω, οὐχὶ \nἐπιλαθόμενος τῆς ἐπαγγελίας πρωτευούσης, ἀλλ’ ὅτι καὶ Γαλάταις\nχρήσιμον ἐν καιρῷ, καὶ οὐ χρήσιμον εἰς τὰ ἑξῆς· τὸ οὖν πρὸ\nτοῦ ἐλθεῖν τὴν πίστιν ὑπὸ νόμον ἐφρουρούμεθα, τοῦ νόμου παρεντεθέντος\nμεταξὺ τῆς ἐπαγγελίας καὶ αὐτῆς τῆς παρουσίας τῆς\nπιστεως. \n Θεοδώρου. Ἐπισημαντέον ἐκεῖνο, ὅτι τῶν κατὰ Χριστὸν\nποιεῖται μὲν ἀπὸ τῶν μελλόντων ὡς εἰκὸς τὴν ἀπόδειξιν, ἐπειδὴ\nπᾶσα τῶν παρ’ αὐτοῦ κατορθωμάτων ἡμῖν ἡ φανέρωσις ἐπὶ τῶν\nπραγμάτων γίνεται τότε. κάλει δὲ πίστιν μὲν, ἐπειδὴ μηδέπω\n\n \nγεγονότες ἐπὶ τῶν πραγμάτων, μάτων, πιστεύομεν τέως περὶ αὐτῶν.\nἐπαγγελίαν δὲ, ὡς ἂν τὴν περὶ αὐτῶν ὑπόσχεσιν ἤδη κεκομισμένων\nἡμῶν· καὶ χάριν δὲ εἰκότως αὐτὰ ὀνομάζει μάλιστα, ἐπειδὴ\nδωρεὰ σαφής τις τοῦ Θεοῦ ἐστι τὰ διδόμενα· οὐκ ἀπὸ τῆς ἡμετέρας\nἀξίας, ἀλλ’ ἀπὸ τῆς αὐτοῦ φιλοτιμίας ἔχοντα τὴν ἀρχήν· \nἀντιπαρεξετάζει δὲ τὸν νόμον πᾶσιν εἰκότως. \n (Σερηριανοῦ.) Ἄλλος δέ φησι, εἰ καὶ μηδὲν ἕτερον κατώρθου\nὁ νόμος, ἀλλὰ τὸ τὸν Θεὸν εἰδέναι παρεῖχε· τὸ δὲ τὸν Θεὸν εἰδέναι,\nἕτοιμον ἐποίει πρὸς τὴν τῆς χάριτος ὑποδοχήν. \n Ὥστε ὁ μὲν νόμος παιδαγωγὸς ἡμῶν γέγονεν εἰς \nΧριστὸν, ἵνα ἐκ πίστεως δικαιωθῶμεν. \n Τοῦ Χρυσοστόμου. Ὁ δὲ “ παιδαγωγὸς,” οὐκ ἐναντιοῦται τῷ\nδιδασκάλῳ, ἀλλὰ καὶ συμπράττει· πάσης κακίας ἀπαλλάττων τὸν\nνέον, καὶ μετὰ πάσης σχολῆς τὰ μαθήματα παρὰ τοῦ διδασκάλου\nδέχεσθαι παρασκευάζων· ἀλλ’ ὅταν ἐν ἕξει γένηται, ἀφίσταται \nλοιπὸν ὁ παιδαγωγός· διὰ τοῦτό φησι, \n Ἐλθούσης δὲ τῆς πίστεως. \n τῆς εἰς τὸν τέλειον ἄνδρα ἀγούσης. \n Οὐκ ἔτι ὑπὸ παιδαγωγὸν ἐσμὲν, πάντες γὰρ υἱοὶ\nΘεοῦ ἐστὲ διὰ τῆς πίστεως ἐν Χριστῷ Ἰησοῦ. \n Θεοδώρου. Ἀντὶ τοῦ εἰπεῖν τέλειοι· τοῦτο γὰρ ἀκόλουθον\nπρὸς τὸ ὑπὸ παιδαγωγὸν τὸ υἱοὶ Θεοῦ εἰπεῖν· τῷ γὰρ Υὶῷ τοῦ\nΘεοῦ οὐδὲν λείπει πρὸς τελειότητα. βαβαὶ g πόση τῆς πίστεως ἡ\nδύναμις; καὶ πῶς αὐτὴν ἐκκαλύπτει προϊών; πρότερον μὲν γὰρ\nἔδειξεν, ὅτι υἱοὺς ἐποίει τοῦ πατριάρχου· γινώσκετε γάρ φησιν, \nὅτι οἱ ἐκ πίστεως, οὗτοί εἰσιν υἱοὶ Ἀβραάμ· νυνὶ δὲ ἀποφαίνει\nὅτι καὶ τοῦ Θεοῦ· εἶτα λέγει καὶ τὸν τρόπον τῆς υἱοθεσίας·\n“ Ὅσοι γὰρ εἰς Χριστὸν ἐβαπτίσθητε, Χριστὸν ἐνεδύσασθε.”\nκαὶ τίνος ἕνεκεν οὐκ εἶπεν ὅσοι γὰρ εἰς Χριστὸν ἐβαπτίσθητε\nἐκ τοῦ Θεοῦ ἐγεννήθητε; τὸ γὰρ ἀκόλουθον τοῦ δεῖξαι υἱοὺς τοῦτο \nἦν· ὅτι πολὺ φρικωδέστερον αὐτὸ τίθησιν· εἰ γὰρ ὁ Χριστὸς Υἱὸς\n \n\n \nΘεοῦ, σὺ δὲ αὐτὸν ἐνδέδυσαι τὸν υἱὸν ἔχων ἐν ἑαυτῷ καὶ πρὸς\nαὐτὸν ἀφομοιωθεὶς, εἰς μίαν συγγένειαν καὶ μίαν ἰδέαν ἤχθης. \n Οὐκ ἔνι Ἰουδαῖος, οὐδὲ Ἕλλην· οὐκ ἔνι δοῦλος,\nοὐδὲ ἐλεύθερος· οὐκ ἔνι ἄρσεν καὶ θῆλυ· ἅπαντες γὰρ\nὑμεῖς εἷς ἐστὲ ἐν Χριστῷ Ἰησοῦ. \n Εἰπὼν, ὅτι αὐτὸν ἐνεδύσασθε τὸν Χριστὸν, οὐδὲ ταύτῃ ἀρκεῖται\nτῇ λέξει· ἀλλ’ ἑρμηνεύων αὐτὴν ἐνδοτέρω πρόεισι τῆς τοιαύτης\nσυναφείας, καὶ φησὶν, ὅτι “ πάντες εἷς ἐστὲ ἐν Χριστῷ Ἰησοῦ.”\nτουτέστι, μίαν μορφὴν, ἕνα τύπον ἔχετε πάντες τοῦ Χριστοῦ. τί\nτούτων γένοιτο φρικωδέστερον τῶν ῥημάτων ; ὁ Ἕλλην, καὶ Ἰουδαῖς, \nκαὶ δοῦλος πρώην, οὐκ ἀγγέλου οὐδὲ ἀρχαγγέλου, ἀλλ’\nαὐτοῦ τοῦ πάντων δεσπότου τὴν μορφὴν ἔχων περιέρχεται, καὶ ἐν\nἑαυτῷ δείκνυσι τὸν Χριστόν. \n (Σευηριανοῦ.) Ἄλλος, οὐχ ἡ τοῦ νόμου τήρησις, φησὶ, βελτίονας\nποιεῖ τοὺς πιστεύσαντας τῶν ἀπὸ τῶν ἐθνῶν τοὺς Ἰουδαίους, \nἀλλ’ ἡ δύναμις τοῦ βαπτίσματος τὸ Χριστὸν ἐνδύσασθαι παρέχουσα,\nκοινὴν ποίει τὴν χάριν πάντων ὁμοῦ, βαρβάρων, Ἑλλήνων,\nΙουδαίων, θήλεος, ἄρρενος· οὐχ ἁπλῶς δὲ παρέμιξε τὸ θῆλυ καὶ\nτὸ ἄρρεν ὅσον γὰρ εἰς τὸ ῥήματι ἐζήτει πρὸς τὸ προκείμενον·\nἀλλ’ εἰ τὸ ἄρρεν καὶ τὸ θῆλυ διαφέρον εἰς μίαν χάριν συνάγει τὸ \nβάπτισμα, πόσῳ μᾶλλον Ἕλληνα καὶ Ἰουδαῖον ; \n (Θεόδωροσ.) Ἄλλος τίς τὸ αὐτὸ ῥητὸν ὧδε λέγει· τῆς παρούσης\nζωῆς ἀρχὴ μὲν τοῖς πᾶσιν ὁ Ἀδὰμ, εἷς δὲ ἄνθρωπος οἱ πάντες\nἐσμὲν, τῷ λόγῳ τῆς φύσεως· πρὸς γὰρ δὴ τὸ κοινὸν ὡσπερεὶ\nμέλους τάξιν ὁ μαθεὶς ἡμῶν ἐπέχει· οὕτω δὴ καὶ ἐπὶ τῆς μελλούσης \nλούσῃς ζωῆς ἀρχὴ μὲν ὁ Χριστός· πάντες δὲ οἱ κοινωνοῦντες\nαὐτῷ τῆς ἀναστάσεως καὶ τῆς μετὰ τὴν ἀνάστασιν ἀθανασίας,\nὥσπερ εἷς γινόμεθα πρὸς αὐτὸν, τῇ ὁμοιότητι τοῦ πράγματος\nμέλους τάξιν πρὸς τὸ κοινὸν τοῦ καθ’ ἕνα ἡμῶν ἐπέχοντες· τότε\nτοίνυν οὔτε ἄρσεν, οὔτε θῆλυ θεωρεῖται· οὐ γάρ ἐστι γαμῆσαι ἣ \nγαμηθῆναι· οὔτε Ἰουδαῖος οὔτε Ἕλλην οὐδὲ γὰρ περιτομὴ ἐν\nἀθανάτῳ φύσει χώραν ἔχει, ὥστε διακριθῆναι περιτετμημένον,\nἀκρόβυστον· οὔτε δοῦλος, οὔτε ἐλεύθερος· πᾶσα γὰρ ἀνωμαλία\n\n \nπραγμάτων ἀνῄρηται· ἐπειδὴ τοίνυν κατὰ τύπον διὰ τοῦ βαπτίσματος\nἓν ἐκείνοις γινόμεθα, τοῦτο λέγει, \n Εἰ δὲ ὑμεῖς Χριστοῦ, ἄρα ταῦ Ἀβραὰμ σπέρμα ἐστὲ,\nκατ’ ἐπαγγελίαν κληρονόμοι. \n Εἰ γὰρ ὑμεῖς τοῦ Χριστοῦ σῶμα διὰ τὴν ἐπὶ τοῦ βαπτίσματος \nἀναγέννησιν τύπον ἔχουσαν τῆς τότε παρεσομένης ὑμῖν πρὸς αὐτὸν\nὁμοιότητος, ὁ δὲ Χριστὸς τοῦ Ἀβραὰμ σπέρμα, ἀνάγκη καὶ ὑμᾶς\nτὸ ἐκείνου σῶμα, τούτου εἶναι σπέρμα οὗπερ δὴ κἀκεῖνος· ὅθεν\nεἰκότως καὶ τῆς ἐπαγγελίας κληρονόμοι. εἶδες πῶς, ὅπερ ἔμπροσθεν\nἔλεγεν, ἀπέδειξε νῦν τὸ περὶ τοῦ σπέρματος, ὅτι αὐτῷ καὶ τῷ \nσπέρματι αὐτοῦ αἱ εὐλογίαι εἰσὶ δβόμεναι. \n",
        "10":"\n ΚΕΦ. Η. \n\n ὅτι ὑπὸ κτίσιν ἦσαν οἱ ἐν νόμῳ. \n Λέγω δὲ, ἐφ’ ὅσον χρόνον ὁ κληρονόμος νήπιός ἐστιν,\n οὐδὲν διαφέρει δούλου, κύριος πάντων ὤν· ἀλλ’ ὑπὸ \nἐπιτρόπους καὶ οἰκονόμους ἐστὶν, ἄχρι τῆς προθεσμίας\n τοῦ πατρός. οὕτως καὶ ἡμεῖς, ὅτι ἦμεν νήπιοι, ὑπὸ τὰ\nστοιχεῖα τοῦ κόσμου ἦμεν δεδουλωμένοι. \n Νήπιον ἐνταῦθα, οὐ τὴν ἡλικίαν φησὶν, ἀλλὰ τὴν γνώμην·\nδεικνὺς ὅτι ὁ Θεὸς μὲν ἐβούλετο ἐξ ἀρχῆς ταῦτα χαρίσασθαι· \nἐπειδὴ δὲ ἔτι νηπιωδέστερον διεκείμεθα, ἀφῆκεν ὑπὸ τὰ στοιχεῖα\nτοῦ κόσμον εἶναι, τουτέστι, νουμηνίας καὶ σάββατα· αἱ γὰρ\nἡμέραι ἀπὸ δρόμου ἡλίου καὶ σελήνης γίγνονται· εἰ τοίνυν καὶ\nνῦν ὑμᾶς ὑπὸ νόμον ἄγουσιν, οὐδὲν ἕτερον ποιοῦσιν, ἀλλ’ ἢ καὶ ἐν\nτῷ χρόνῳ τῆς τελείας ἡλικίας, εἰς τουπίσω πάλιν ὑμᾶς ἀπάγουσιν. \nὁρᾷς ὅσον ἐστὶ παρατήρησις ἡμερῶν; τὸν κύριον, τὸν οἰκοδεσπότην,\nτὸν πάντων κρατοῦντα, ἐν ὑπηρέτου καθίστησι τάξει. \n (Θεόδωροσ.) Ἄλλος φησὶ, οὐσίᾳ μὲν ὑπέθετο τὴν ἀρετὴν ὁ\nἈπόστολος, τῇ περὶ τὸν Θεὸν ἀγάπῃ καὶ τῇ περὶ τὸν πλησίον\nγνωριζομένῃ· χρῆσιν δὲ αὐτῆς οὐκ εἰς δέον, τῷ τἀναντία διαπραττομένους \nἀφανίζειν αὐτῆς τὴν ὑπόστασιν· ὑπὸ ἐπιτρόπους τοίνυν\n\n \nκαὶ οἰκονόμους γεγόναμεν, ἴνα η συνεχὴς τούτων παρατήρησις εἰς\nὑπόμνησιν ἄγῃ πάντοτε ἡμᾶς τοῦ δεδωκότος Θεοῦ τοὺς νόμους·\nκαὶ οὕτω σωφρονέστερον βιοῦντες, μὴ τὴν παραδοθεῖσαν ἡμῖν\nπαραφανίζωμεν οὐσίαν· ἄχρις ἂν ἡ τότε ἐπιστᾶσα τελειότης,\nβεβαίαν καὶ ὁλοτελῆ τῆς οὐσίας παράσχῃ τὴν ἀπόλαυσιν· ἅτε \nδὴ καὶ φυλάττειν τότε ἀκέραιον τὴν πατρῴαν δυναμένοις\nκληρονομιαν. \n Ὅτε δὲ καὶ ἦλθε τὸ πλήρωμα τοῦ χρόνου, ἐξαπέστειλεν\nὁ Θεὸς τὸν Υἱὸν αὐτοῦ, γενόμενον ἐκ γυναικὸς,\nγενόμενον ὑπὸ νόμον, ἵνα τοὺς ὑπὸ νόμον ἐξαγοράσῃ, \nἵνα τὴν υἱοθεσίαν ἀπολάβωμεν. \n Τοῦ Χρυσόστομου. Δύο τίθησιν ἐνταῦθα αἰτίας καὶ κατορθώματα\nτῆς σαρκώσεως· κακῶν ἀπαλλαγὴν, καὶ ἀγαθῶν χορηγίαν·\nἅπερ οὐδενὶ δυνατὸν ἦν ἢ αὐτῷ κατορθώσειν μόνῳ. τίνα δὲ ταῦτα\nἦν; ἀπαλλαγῆναι τῆς ἀρᾶς τοῦ νόμου, καὶ εἰς υἱοθεσίαν ἀχθῆναι· \nἵνα γὰρ τοὺς ὑπὸ νόμον ἐξαγοράσῃ φησὶ, καὶ “ ἵνα τὴν υἱοθεσίαν\n“ ἀπολάβωμεν·” καλῶς εἶπεν “ ἀπολάβωμεν·” δεικνὺς ὁφειλομένην·\nἄνωθεν γὰρ ταῦτα ἐπήγγελτο, καθὼς καὶ αὐτὸς διὰ πολλῶν\nἔδειξε, τὰς πρὸς τὸν Ἀβραὰμ ὑπὲρ τούτων ἐπαγγελίας γεγενημένας·\nκαὶ πόθεν δῆλον ὅτι γεγόναμεν υἱοὶ φησί; εἶπε τρόπον ἕνα, ὅτι \nτὸν Χριστὸν ἐνεδυσάμεθα τὸν ὄντα Υἱόν· λέγει καὶ δεύτερον, ὅτι\nτὸ Πνεῦμα τῆς υἱοθεσίας ἐλάβομεν· οὐ γὰρ ἂν ἐδυνήθημεν καλέσαι\nπατέρα, εἰ μὴ πρότερον υἱοὶ κατέστημεν· εἰ τοίνυν ἀντὶ δούλων\nἐλευθέρους, ἀντὶ νηπίων τελείους, ἀντὶ ἀλλοτρίων κληρονόμους\nἐποίησε καὶ υἱοὺς ἡ χάρις, πῶς οὐκ ἄτοπον καὶ ἐσχάτης ἀγνωμοσύνης, \nἀφεῖναι μὲν ταύτην, ὑποστρέψαι δὲ εἰς τὰ ὀπίσω; \n (Θεόδωροσ.) Ἄλως φησὶ, ἠκολούθει τότε τῇ δόσει τοῦ Πνεύματος\nτὰ γινόμενα θαύματα· ὅπερ ἀναμφίβολον αὐτοῖς τὴν δόσιν\nὡς εἰκὸς ἐποίει τοῦ Πνεύματος· ἐντεῦθεν δὲ καὶ τὸ τῆς υἱοθεσίας\nμετειληφέναι ἐπίστευον· ὅθεν καὶ αὐτὸς θαρρήσας τῷ ἰσχυρῷ τῆς \nἀποδείξεως, ὡς ἅτε δὴ ἀπὸ τῶν πραγμάτων εἰλημμένων τῶν καὶ\nπαρ’ αὐτοῖς ἀναμφιβόλων ἐπάγει, \n Ὥστε οὐκέτι εἶ δοῦλος, ἀλλὰ υἱὸς, καὶ κληρονόμος\nΘεοῦ διὰ Χριστοῦ. \n\n \n Οὕτως οὐδὲ μία σοι, φησὶ, πρὸς τοὺς ὑπὸ νόμον ζῶντας κοινωνία\nλοιπόν.\n Ἀλλὰ τότε οὐκ εἰδότες Θεὸν, ἐδουλεύσατε τοῖς φύσει\n μὴ οὖσι θεοῖς· νῦν δὲ γνόντες Θεὸν, μᾶλλον δὲ γνωσθέντες\nὑπὸ Θεοῦ, πῶς ἐπιστρέφετε πάλιν ἐπὶ τὰ \nἀσθενῆ καὶ πτωχὰ στοιχεῖα, οἷς πάλιν ἄνωθεν δουλεύειν\nἐθέλετε, \n Ἐνταῦθα πρὸς τοὺς ἐξ ἐθνῶν πιστεύσαντας ἀποτεινόμενος φησὶ,\nὅτι καὶ εἰδωλολατρεία τὸ τοιοῦτόν ἐστιν, ἡ τῆς τῶν ἡμερῶν παρατηρήσεως\nφυλακή· καὶ ὅτι μείζονα φέρει τὴν κόλασιν. νῦν δὲ καὶ \nΘέους οὐ φύσει τὰ στοιχεῖα ἐκάλεσε, ταῦτα αὐτὰ κατασκευάσαι\nβουλόμενος καὶ εἰς μείζονα ἀγωνίαν αὐτοὺς ἐμβαλεῖν. ὃ δὲ λέγει\nτοιοῦτόν ἐστιν· ὅτι τότε μὲν ἐσκοτισμένοι καὶ ἐν πλάνῃ διάγοντες\nχαμαὶ ἐσύρεσθε· νῦν δὲ ὅτε ἔγνωτε Θεὸν, μᾶλλον δὲ ὅτε ἐγνώσθητε\nπαρ’ αὐτοῦ, πῶς οὐ μείζονα καὶ χαλεπωτέραν ἐπισπάσεσθε \nκόλασιν, μετὰ τοσαύτην ἐπιμέλειαν τὰ αὐτὰ νοσοῦντες πάλιν;\nΟὐδὲ γὰρ ὑμεῖς καμόντες εὕρετε τὸν Θεὸν, ἀλλ’ ὑμεῖς μὲν ἐν τῇ\nπλάνῃ διετρίβετε, αὐτὸς δὲ ὑμᾶς ἐπεσπάσατο· ἀσθενῆ δὲ στοιχεῖα\nκαλεῖ καὶ πτωχὰ, τῷ μὴ δὲ μίαν δύναμιν ἔχειν εἰς τὰ προκείμενα\nἀγαθά. \n (Σευηριανοῦ.) Ἄλλος φησὶ, νῦν βούλεται δεῖξαι, ὅτι μετὰ τὸ\nτὴν χάριν ἐλθεῖν, κἂν δοκῇ τις κατὰ νόμον σάββατον τηρεῖν καὶ\nνεομηνίας καὶ ἑορτὰς, ὥσπερ εἰδωλολατρεῖ ταῖς στοιχείοις οἷς\nἐθρήσκευεν ἐθνικὸς ὢν, ἄλλως δουλεύων· καὶ οὐ νόμον τηρεῖ, πέπαυται\nγάρ. πτωχὰ δὲ στοιχεῖα εἰπὼν, οὐ κατηγόρησεν ὡς πονηρῶν, \nἀλλ’ ὡς πλουτίζειν μὴ δυναμένων καὶ ἀρκεῖν πρὸς\nεὐσέβειαν. \n (Εὐσέβιοσ.) Ἄλλος πάλιν ὧδε φησὶ, ἐξαπέστειλεν ὁ Θεὸς τὸν\nΥἱὸν αὐτοῦ, τὸ γνήσιον τηρῶν· μετ’ ἄρθρου εἶπε τὸν υἱὸν αὐτοῦ·\nτὸν ὄντα υἱὸν, γενόμενον ἐκ γυναικός. ἐπειδὴ γὰρ γυνὴ προεξένηκεν \nκεν ἁμαρτίαν, ἐκ γυναικὸς ὁ σώζων· ἐπειδὴ δὲ ὁ νόμος οὐκ ἐδόθη\nδυνάμενος καὶ ζωοποιῆσαι, γέγονε καὶ ὑπὸ νόμον ὁ ἐλθὼν ἰάσασθαι·\nστοιχεῖα δέ φησι, τὰ νόμιμα. εἰ δὲ ζητεῖς ἑρμηνείαν παρ’ αὐτοῦ,\nἵνα τοὺς ὑπὸ νόμον ἐξαγοράσῃ· ἵνα τὴν υἱοθεσίαν ἀπολάβωμεν,\n\n \nτὴν ἀποκειμένην ἤδη ταῖς ἐπαγγελίαις· κατεχομένην δὲ, ἐν τῷ\nμεταξὺ εἰσαχθέντος τοῦ νόμου καὶ τῶν χρόνων μὴ ἀποπληρωθέντων·\nπληρωθέντος δὲ τοῦ χρόνου, ἐξαπέστειλεν ὁ Θεὸς τὸν υἱὸν\nαὐτοῦ, ᾧ ἀπέκειτο ταῦτα· εἰ οὖν καλεῖς ὁ Πατὴρ, δηλονότι γέγονας\nυἱὸς, καὶ μαρτυρεῖ σοι τὸ Πνεῦμα· “ εἰ δὲ υἱὸς, καὶ κληρονό- \n“ ’μὸς Θεοῦ διὰ Χριοτοῦ.” τουτέστιν, ἐκ χαρίσματος οὐκ ἐκ\nφύσεως. \n Ἀλλὰ τότε μὲν οὐκ εἰδότες Θεὸν, ὦ Γαλάται, ἐδουλεύσατε\nτοῖς φύσει μὴ οὖσι θεοῖς. \n τοῖς εἰδώλοις· πῶς πάλιν ἐπεστρέψατε ἐπὶ τὰ ἀσθενῆ καὶ \nπτωχὰ στοιχεῖα; πῶς δυνατόν ἐστι τὸν Ἕλληνα ὄντα, τὸν Γαλάτην\nἐπιστρέψαι ἐπὶ τὰ στοιχεῖα τοῦ νόμου ἐξ ὧν οὐδὲ ἐξῆλθεν;\nπρῶτον μάθωμεν τίνα λέγει πτωχὰ στοιχεῖα, οἷς πάλιν ἄνωθεν\nδουλεύειν ἐθέλετε· ἐάν τις προσχῇ ἄνωθεν τῷ λέγοντι, “ ἀλλὰ\n“ τότε μὲν οὐκ εἰδότες Θεὸν, ἐδουλεύσατε τοῖς φύσει μὴ οὖσι \n“ θεοῖς, δηλονότι περὶ Ἑλληνισμοῦ ἀκούει· “ μᾶλλον δὲ γων-\n“ σθέντες ὑπ’ αὐτοῦ, πῶς πάλιν ἐπιστρέφετε ἐπὶ τὰ ἀσθενῆ;\nπάλιν νομίζει τις, ὅτι εἰς εἰδωλολατρείαν ἐγκαλεῖται. τὸ γὰρ πάλιν\nἐπιστρέψαι, ἀναδραμεῖν ἐστιν ἐπ’ ἐκεῖνα ἀφ’ ὧν τις ἐξῆλθεν·\nοὐκοῦν ἐπὶ τὰ ἀσθενῆ καὶ πτωχὰ, στοιχεῖα, κατὰ ταύτην τὴν \nἀκολουθίαν, Ἑλληνικοῦ νομίζεται· εἰδῶμεν τι λέγει τὰ ἑξῆς·\n“ οἷς πάλιν ἄνωθεν δουλεύειν ἐθέλετε·” ἑρμήνευσε τί ἐστι τὸ\n“ ἐπιστρέφετε·” τὸ “ οἷς πάλιν ἄνωθεν δουλεύειν ἐθέλετε.” \n Ἡμέρας παρατηρεῖσθε καὶ μῆνας καὶ καιροὺς καὶ\nἐνιαυτούς· φοβοῦμαι ὑμᾶς μή πὼς εἰκῆ κεκοπίακα εἰς \nὑμᾶς. \n Εἰ ἀπὸ Ἑλληνισμοῦ ἤρξαντο, πῶς ἔρχονται ἐπὶ ἸουδαΪσμόν ;\nἀλλὰ τὰ δύο ταῦτα γέγονεν εἰς τοὺς Γαλάτας· καὶ πρὸς τὰ δύο\nταῦτα μεταχειρίζεται τὰ φάρμακα· ἔστω φησίν· ἦτε ἀγνοοῦντες\nΘεόν· νῦν δὲ γνόντες αὐτὸν, μᾶλλον δὲ γνωθέντες ὑπ’ αὐτοῦ, πῶς πῶς \nπάλιν ἐπιστρέφετε ἐπὶ νόμον, ὃν οὔτε ἔσχον ὅσοι ἔσχον; καὶ\nσυνίστατο λοιπὸν ὁ νόμος· οὕτως καθὼς λέγει καὶ περὶ Ἑλληνισμοῦ\nαὐτῶν τοῦ ποτὲ, καὶ περὶ ἀναδρομῆς τῶν Ἰουδαϊζόντων ἐπὶ\n’τον νόμον. \n\n \n (Χρυσοστόμου.) Ἄλλος φησὶ, ἐκ τούτων δῆλον, ὅτι οὐ μόνον\nαὐτοῖς περιτομὴν ἐκήρυττον ἐκεῖνοι, ἀλλὰ καὶ τὰς ἑορτὰς καὶ\nνουμηνίας· “ φοβοῦμαι ὑμᾶς, μήπως εἰκῆ κεκοπίακα εἰς ὑμᾶς·”\nὡσανεὶ ἔλεγεν, ἀναμνήσθητέ μου τῶν κόπων, τῶν πόνων τῶν εἰς\nὑμᾶς· μὴ κενώσητέ μου τοὺς τοσούτους ἱδρῶτας· εἰπὼν δὲ “ φό- \n“ βουμαι” καὶ τὸ “ μήπως” προσθεὶς, καὶ εἰς ἀγωνίαν αὐτοὺς\nἐνέκαλε, καὶ εἰς ἐλπίδας χρηστάς· οὐ γὰρ εἶπεν εἰκῆ ἐκοπίασα,\nἀλλὰ μήπως· κύριοι γὰρ ὑμεῖς τὸ πᾶν διορθῶσαι, καὶ εἰς τὴν\nπροτέραν ἐπανελθεῖν γαλήνην· εἶτα ὥσπερ χειμαζομένοις χεῖρα\nὀρέγων, ἑαυτὸν εἰς μέσον ἄγει λέγων, \n Γίνεσθε ὡς ἐγώ· ὅτι κἀγὼ ὡς ὑμεῖς. \n ταῦτα πρὸς τοὺς ἐξ ουδαίων· κἀντεῦθεν πείθων αὐτοὺς ἀποστῆναι\nτῶν παλαιῶ εἰ γὰρ καὶ μηδένα ἕτερον ἔχετε ὑπόδειγμα,\nἤρκει εἰς ἐμὲ μόνον ἰδεῖν ταύτης ἕνεκεν τῆς μεταβολῆς, καὶ θαρρῆσαι\nῥᾳδίως· ἴστε γὰρ σαφῶς φησὶ, πῶς μεθ’ ὑπερβολῆς πολλῆς \nλῆς ἀντειχόμην τοῦ Ἰουδαϊσμοῦ, καὶ πῶς μετὰ μείζονος σφοδρότητος\nαὐτὸν εἴασα μετὰ ταῦτα· καὶ καλῶς αὐτὸ τέθεικεν ὕστερον.\nοἱ γὰρ πολλοὶ τῶν ἀνθρώπων, κἂν μυρίους εὕρωσι λογισμοὺς\nκαὶ δικαίους, ἀπὸ τοῦ ὁμογενοῦς μᾶλλον ἐφέλκονται· καὶ ὅταν\nἕτερον ἴδωσι τὰ αὐτὰ πράττοντα, μᾶλλον ἔχονται τῶν αὐτῶν. \n (Εὐσέβιοσ.) Ἄλλος φησὶ, καὶ μὴν οὔτε σὺ ἦς Ἕλλην, οὔτε\nοὗτοι Ἰουδαῖοι· ἀλλὰ ἐπειδὴ Ἰουδαΐζον, καὶ αὐτὸς ἀπὸ Ἰουδαϊσμοῦ\nμετῆλθε, λέγει, \n Ἀδελφοὶ δέομαι ὑμῶν. \n Ὁ ἀλγῶν δέεται, καὶ ὁ πονῶν παρακαλεῖ· ἀδελφοὺς δὲ καλεῖ, \nτῇ οἰκειότητι τῆς προσηγορίας ἐκβάλλων τὴν ὑπόνοιαν τὴν κατὰ\nτὴν ἐπιβουλήν· εἰ γὰρ ἄλλα μὲν ἐφρόνει, ἄλλα δὲ παρ’ αὐτοῖς\nἔλεγεν, ἐπίβουλος ἦν καὶ ἐχθρός. \n Σευηριανόε. Μῆ γὰρ ἄλλην τινὰ ἔσχον λύπην πρὸς ὑμᾶς\nκαὶ διὰ τοῦτο ἐπιπλήττω. \n Χρυσοστόμου. Καὶ δηλῶν, ὅτι οὐ μίσους οὐδὲ ἔχθρας ἦν τὰ\nεἰρημένα, ἀναμιμνήσκει κεἰ τῆς ἀγάπης αὐτοὺς, ἣν ἐνεδείξατο περὶ\nαὐτὸν, καὶ μετ’ ἐγκωμίων τὴν ἀπολογίαν τίθησι· διὸ φησὶ, \n Δέομαι ὑμῶν, οὐδέν με ἠδικήσατε· οἴδατε δὲ, ὅτι δι’\n\n \n ἀσθένειαν τῆς σαρκός μου, εὐαγγελισάμην ὑμῖν καὶ τὸν\nπειρασμόν μου τὸν ἐν τῆ σαρκί μου οὐκ ἐξουθενήσατε. \n Οὐ μόνον οὐκ ἠδικήσατέ με φησὶν, ἀλλὰ καὶ πολλὴν καὶ ἄφατον\nἐπεδείξασθε περὶ ἐμὲ εὔνοιαν· καὶ οὐχ οἷόν τε τὸν τοσαύτης\nἀπολαύσαντα θεραπείας ἐκ κακονοίας ταῦτα λέγειν· εἰ τοίνυν μἠ \nδι’ ἐπάχθειαν ταῦτα λέγω, λείπεται διὰ φιλοσοφίαν καὶ κηδεμονίαν·\nἠλαυνόμην γάρ φησιν· ἐμαστιγούμην· μυρίους θανάτους\nὑπέμενον κηρύττων ὑμῖν, καὶ οὐδὲ οὕτω κατεφρονήσατέ μου· τοῦτο\nγάρ ἐστι “ τὸ πειρασμόν μου τὸν ἐν τῇ σαρκί μου οὐκ ἐξουθενή-\n“ σατε οὐδὲ διεπτύσατε·” ἀλλ’ ὅμως, οὐδὲν ὑμᾶς τούτων ἐσκανδάλισε \nφησίν· οὐδὲ διεπτύσατε τὰ πάθη καὶ τοὺς διωγμούς·\nἀσθένειαν γὰρ καὶ πείρας . . . . . . . . . . . καλεῖ. \n Ἄλλην γραφὴν παρέθετο Εὐσέβιοσ ὁ Ἐμίσης, ἔχουσαν οὕτως, \n “ Καὶ τὸν πειρασμὸν ὑμῶν τὸν ἐν τῇ σαρκὶ μου, οὐκ ἐξουθενή\n“ σατε·” καὶ φησίν· ἐγὼ ταῦτα ὑπέμενον, καὶ ὑμεῖς ἐπειράζεσθε \nδοκιμαζόμενοι, εἴγε προσίεσθέ με καὶ τὸν δι’ ἐμοῦ κηρυττόμενον\nλόγον, ἐν τούτοις με θεωροῦντες τοῖς κινδύνοις· τὰ οὖν ἐμὰ πάθη,\nκαὶ οἱ διωγμοὶ, ὤ Γαλάται, ὑμέτερος ἦν πειρασμός. \n Ἀλλ᾿ ὡς ἄγγελον Θεοῦ ἐδέξασθέ με. \n Χρυσοστόμου. Πῶς οὖν οὐκ ἄτοπον, διωκόμενον μὲν καὶ ἔλαυνόμενον \nὡς ἄγγελον Θεοῦ δέχεσθαι, παραινοῦντα δὲ τὰ δέοντα μὴ\nδέχεσθαι; \n τίς οὖν ὁ μακαρισμὸς ὑμῶν; μαρτυρῶ γὰρ ὑμῖν, ὅτι\nεἰ δυνατὸν, τοὺς ὀφθαλμοὺς ὑμῶν ἐξορύξαντες ἂν, ἐδώκατέ\n μοι· ὥστε ἐχθρὸς ὑμῶν γέγονα, ἀληθεύων ὑμῖν. \n τίς ὑμᾶς φησὶν, ἐξαπάτησε καὶ ἔπεισεν ἑτέρως διατεθῆναι\nπρὸς ὑμᾶς; οὐχ ὑμεῖς ἐστὲ οἱ περιέποντες καὶ θεραπεύοντες, καὶ\nτῶν ὀφθαλμῶν τιμιώτερον ἄγοντες; τί τοίνυν γέγονε; πόθεν ἡ\nἔχθρα; πόθεν ἡ ὑποψία; ὅτι τἀληθῆ πρὸς ὑμᾶς εἶπον; διὰ τοῦτο\nμὲν οὖν μειζόνως ἐχρῆν τιμᾶν καὶ θεραπεύειν· ἐγὼ γάρ φησι, οὐκ \nοἰδα ἄλλην αἰτίαν, ἢ τὸ τἀληθῆ λέγειν ὑμῖν. καὶ ὅρα μεθ’ ὅσης\nἀπολογεῖται ταπεινοφροσύνης· οὐ γὰρ ἀφ’ ὧν περὶ αὐτοὺς ἐπεδείξατο,\nἀλλ’ ἀφ’ ὧν αὐτοὶ περὶ αὐτὸν, δείκνυσιν ἀδύνατον εἶναι\nἐκ κακονοίας ταῦτα λέγεσθαι· οὐδὲ γὰρ εἶπεν οὕτως· καὶ πῶς\n\n \nἐγχωρεῖ τὸν μαστιζόμενον, τὸν ἐλαυνόμενον, τὸν μυρία πάσχοντα\nδι’ ὑμᾶς, νῦν ἐπιβουλεύειν ὑμῖν; ἀλλ’ ἀφ’ ὧν εἶχον ἐναβρύνεσθαι\nἐκεῖνοι, ἀπὸ τούτων συλλογίζεται λέγων, πῶς ἐγχωρεῖ τὸν τιμηθέντα\nπαρ’ ὑμῶν, τὸν ὡς ἄγγελον δεχθέντα, τοῖς ἐναντίοις ἀμεί-\nψασθαι; \n Θεόδωροσ. Τὸ οὖν “τίς” ἐνταῦθα, ἀντὶ τοῦ ποῦ ὁ μακαρισμός;\nοἴχεται, ἀπώλετο· καλῶς οὐκ ἀποφηνάμενος, ἀλλὰ δι’ ἐρωτήσεως\nἐνδειξάμενος. \n Ζηλοῦσιν ὑμᾶς οὐ καλῶς, ἀλλ’ ἐκκλεῖσαι ὑμᾶς θέλουσιν,\nἵνα αὐτοὺς ζηλοῦτε. \n Τοῦ Χρυσοστόμου. Ἔστι ζῆλος καλὸς, ὅταν τις οὕτως ζηλοῖ,\nὥστε μιμήσασθαι τὴν ἀρετήν· ἔστι καὶ ζῆλος πονηρὸς, ὅταν τις\nοὕτως ζηλοῖ, ὥστε ἐκκαλεῖν τῆς ἀρετῆς τὸν κατορθοῦντα· ὃ δὴ\nκαὶ οὗτοι νῦν ἐπιχειροῦσι· τῆς μὲν τελείας γνώσεως ἐκκαλεῖν\nθέλοντες, εἰς δὲ τὴν ἠκρωτηριασμένην καὶ νόθον ἀγαγεῖν· δι’ οὐδὲν \nἕτερον, ἀλλ’ ἵνα αὐτοὶ μὲν ἐν τάξει κάθηνται διδασκάλων, ὑμᾶς\nδὲ τοὺς ὑψηλοτέρους αὐτῶν ὄντας, ἐν τάξει καταστήσωσι μαθητῶν·\nτῶν· τοῦτο γὰρ ἐδήλωσεν εἰπὼν, “ ἵνα αὐτοὺς ζηλοῦτε· ἐγὼ δὲ,\nτοὐναντίον βούλομαι φησὶν, ὑμᾶς αὐτῶν κανόνα καὶ ὑπόδειγμα\nγίνεσθαι τῶν τελειοτέρων· ὃ δὴ καὶ ἐγένετο, ὅτε πρὸς ὑμᾶς ἤμην· \nδιὸ καὶ ἐπάγει λέγων, \n Καλὸν δὲ τὸ ζηλοῦσθαι ἐν καλῷ πάντοτε, καὶ μὴ\nμόνον ἐν τῷ παρεῖναί με πρὸς ὑμᾶς. \n Ἐνταῦθα γὰρ αἰνίττεται, ὅτι ἡ . . . . . . . .\n. . . . . . τοῦτό ἐστι, τὸ μὴ παρόντος τοῦ διδασκάλου \nμόνον, τοὺς μαθητὰς τὴν δέουσαν γνώμην ἔχειν, ἀλλὰ καὶ ἀπόντος. \n Ἐπειδὴ δὲ ἐκεῖνοι, οὐδέπω πρὸς τοῦτο ἦσαν τελειότητος\nἀφιγμένοι, πάντα ποιεῖ ὥστε εἰς τοῦτο αὐτοὺς ἐμβιβάσαι. \n (Σερηριανόε) Ἄλλος δέ φησι εἰς τὸ “τίς οὖν ὁ μακαρισμός;\nἀντὶ τοῦ οὐδείς· ἣ οὕτως· τὸ τηρεῖν νόμον, ἢ τὸ πίστει ζην· καὶ \nἐπειδὴ εἶπεν ὅτι ἐκεῖνοι θέλουσιν οὐχὶ ὑμᾶς ζηλοῦν, ἵνα τὸ τέλειον\nαὐτοὶ ἔχωσι τῆς πίστεως, μὴ τηροῦντες νόμον, ἀλλ’ αὐτοὺς ὑμᾶς\nζηλοῦν, ἐπήγαγεν, ὅτι ταῦτα λέγω οὐ φθονῶν αὐτοῖς, ὄφελον γὰρ\nκἀκεῖνοι τέλειοι ἦσαν τῇ πίστει κεχρημένοι, καὶ ἀκώλυτον ἢν\n\n \nαὐτοὺς ζηλοῦσθαι καὶ μιμεῖσθαι ἡμᾶς· καὶ ὑμεῖς οὐν τοιαῦτα\nπράττετε, ἃ καὶ ζηλωτοὺς ὑμᾶς ποιεῖ· ἵνα πάντες ὑμᾶς μιμῶνται,\nκαὶ μὴ ὅταν ἔλθω αἰδεσθέντες με, τοιοῦτοι γίνεσθε, ἀλλὰ καὶ ἐμοῦ\nμὴ παρόντος ἑαυτοὺς διορθοῦσθε. \n Παιδία μου οὓς πάλιν ὠδίνω, ἄχρις οὗ μορφωθῇ \nΧριστὸς ἐν ὑμῖν. \n Τοῦ Χρυσοστόμου. Μητέρα μιμεῖται περιτρέμουσαν τοῖς\nπαιδίοις· εἶδες ἀθυμίαν Ἀποστόλῳ πρέπουσαν; διεφθείρατε φησὶ,\nτὴν εἰκόνα· ἀπωλέσατε τὴν συγγένειαν· τὴν μορφὴν ἠλλοιώσατε·\nἀναγεννήσεως ἑτέρας ὑμῖν δεῖ καὶ διαπλάσεως· ἀλλ’ ὅμως ἐπεὶ \nτέκνα καλῶ τὰ ἀμβλωθρίδια, τὰ ἐκτρώματα· καὶ τοῦτο μὲν οὐ\nλέγει, ἑτέρως δέ· φείδεται γὰρ καὶ οὐ βούλεται πλῆξαι, οὐδὲ\nτραύματα ἐπιθεῖναι τραύμασιν· ἀλλ’ ὥσπερ οἱ σοφοὶ τῶν ἰατρῶν\nτοὺς εἰς μακρὰν καταπεσόντας νόσον οὐχ ὑφ’ ἓν θεραπεύουσιν,\nἀλλὰ διαλιμπάνουσιν, ὥστε μὴ ὀλιγοψυχοῦντας ἀπολέσθαι, οὕτως \nκαὶ ὁ μακάριος οὗτος· καὶ γὰρ αἱ ὠδῖνες αὗται τῶν σωματικῶν\nδριμύτεραι· ὅσῳ καὶ φιλοστοργία μείζων· καὶ τὸ ἁμαρτηθὲν, οὐ\nτὸ τύχον ἢν. \n Θεόδωροσ. Τὸ δὲ πάλιν, ὥστε τῶν παλαιῶν ὠδίνων ἀγαγεῖν\nεἰς μνήμην· τὸ δὲ “ ἄχρις οὗ μορφωθῇ Χριστὸς ἐν ὑμῖν,” ἐπίτασιν \nἔχει τοῦ πάθους, οὐδὲ γὰρ εἰδότος ἐστι ποῦ ποτε στήσεται αὐτῷ\nτὰ τῶν ὠδινῶν. \n Ἤθελον παρεῖναι πρὸς ὑμᾶς ἄρτι, καὶ ἀλλάξαι τὴν\nφωνήν μου. \n Χρυσοστόμου. Οὐκ ἀρκεῖται τοῖς ῥήμασιν, ἀλλ’ ἐπιξητεῖ \nκαὶ τὴν παρουσίαν· τοιοῦτον γὰρ ἡ ἀγάπη· τίνος δὲ ἔνεκεν ζητεῖ\nτὴν παρουσίαν; ὥστε “ ἀλλάξαι τὴν φωνήν μου” φησίν· ὀλοφυρμὸν\nκινῆσαι καὶ δάκρυα, καὶ πάντας εἰς θρῆνον ἐπισπάσασθαι· διὰ\nγὰρ ἐπιστολῆς, οὐκ ἦν δάκρυα δεῖξαι οὐδὲ ὀλολυγμόν· διὸ καίεται\nτὴν παρουσίαν ζητῶν. \n (Εὐσέβτοσ.) Ἄλλος φησὶν, ἐπειδὴ ἐτύγχανε δεδεμένος καὶ\nκατεχόμενος, φησὶ, τὸ “ ἤθελον ἐλθεῖν πρὸς ὑμᾶς καὶ ἀλλάξαι\n“ τὴν φωνήν μου·’’ αὐτὰ ταῦτα νῦν ὑμῖν κηρύττειν, ἃ οἱ ταράττοντες\nλέγουσί με κηρύττειν ἀλλαχοῦ· καὶ ὅτι δεῖ περιτέμνεσθαι\n\n \nκαὶ τὰ νόμιμα τηρεῖν· ἄρα οὐκ ἃν αὐτοὶ ὑμεῖς οἱ τότε μὲν παρ’\nἐμοῦ ἐκεῖνα δεξάμενοι, νῦν δὲ τὰ ἐναντία ἀκούοντες σκηνὴν καὶ\nπαίγνιον ἐνομίσατε τὰ κατ’ ἐμέ· θαυμάζω γὰρ εἰ ἐκεῖνα ἀκούσαντες\nπαρ’ ἐμοῦ, ὑποπτεύετέ με ἄλλα ἔχειν ἐν τῇ διανοίᾳ, ἄλλα\nδὲ τοῖς οὕτω με τιμήσασι κεκηρυχέναι. \n Οτι ἀποροῦμαι ἐν ὑμῖν. \n Οὐκ ἔχω γάρ φησι, τί εἴπω οὐκ ἔχω τί λογίσομαι πόθεν οἱ\nπρὸς αὐτὴν ἀναβάντες τοῦ οὐρανοῦ τὴν κορυφὴν, καὶ διὰ τῶν κινσύνων\nοὓς ὑπεμείνατε ὑπὲρ τῆς πίστεως, καὶ διὰ τῶν σημείων ὧν\nἐπεδείξασθε διὰ τῆς πίστεως, νῦν ἄθροον οὕτως εἰς τοσαύτην εὐτέλειαν \nκατηνέχθητε ὡς εἰς περιτομὴν καὶ σάββατα σύρεσθαι, καὶ\nτῶν Ἰουδαίζειν ἀναγκαζόντων ἐκκρέμασθαι. ἐπειδὴ οὖν ὠλοφύρατο,\nκαὶ ἐμάλαξεν αὐτῶν τὴν διάνοιαν, καὶ ἐπεσπάσατο μειζόνως, πάλιν\nεἰς τοὺς ἀγῶνας ἐμβαίνει, κεφάλαιον τιθεὶς μεῖζον· καὶ δεικνὺς\nὅτι αὐτὸς ὁ νόμος οὐ βούλεται ἑαυτὸν φυλάττεσθαι· τότε μὲν οὖν \nἀπὸ τοῦ Ἀβραὰμ τὸ παράδειγμα εἰσήγαγε· νῦν δὲ αὐτὸν εἰσάγει\nτὸν νόμον παραινοῦντα μὴ φυλάττειν αὐτὸν ἀλλ’ ἀναχωρεῖν· ὅπερ\nἢν ἰσχυρότατον. \n Θεόδωροσ. Καλὴ δὲ καὶ ἡ πρὸς ἐκείνους ἀποστροφὴ τῶν\nλόγωι διὰ γὰρ πάντων φαίνεται ὁ Ἀπόστολος ὑπὸ τῆς τῶν γεγονότων \nὀργῆς συνεχεῖς τὰς μεταβολὰς δεχόμενος, καὶ τὰ μὲν πρὸς\nτούτους ἀγανακτῶν, τὰ δὲ πρὸς ἐκείνους, τὸ δὲ καὶ ἀλγῶν ὡς ἐπὶ\nτέκνοις ἀπολωλόσι· καὶ ὅλως ἀκριβῶς τίς σκοπούμενος, πολλὴν\nἴδοι ἃν ἐν τοῖς γεγραμμένοις τῶν παθῶν τὴν ἐναλλαγήν. \n",
        "11":"\n ΚΕΦ. Θ. \n \n Ὅτι ἐν τῇ ἐλευθέρᾳ γυναικὶ τοῦ Ἀβραὰμ καὶ τῷ γνησίῳ παιδὶ ὑποτυπωθέντας,\nοὐ χρὴ δουλοῦσθαι νόμῳ. \n Λέγετέ μοι ὑμεῖς οἱ ὑπὸ νόμου θέλοντες εἶναι.\nΧρυσοστόμου. Καλῶς εἰπεν “ οἱ θέλοντες·” οὐ γὰρ τῆς τῶν\nπραγμάτων ἀκολουθίας, ἀλλὰ τῆς ἐκείνων ἀκαίρου φιλονεικίας τὸ\nπρᾶγμα ἦν· νόμον δὲ ἐνταῦθα, τὸ βιβλίον τῆς κτίσεως καλεῖ·\nὅπερ πολλάκις ποιεῖ, τὴν παλαιὰν πᾶσαν οὕτως ὀνομάζων. “ ὅτι\n“ Ἀβραὰμ, δύο υἱοὺς ἔσχεν, ἕνα ἐκ τῆς παιδίσκης, καὶ ἕνα ἐκ\n\n \n“ τῆς ἐλευθέρας·” πάλιν ἐπὶ τὸν Ἀβραὰμ ἄνεισιν, ἐπειδὴ πολλὴ\nπαρὰ τοῖς Ἰουδαίοις τοῦ πατριάρχου ἦν ἡ δόξα· ἣν δείκνυσιν, ὅτι\nἐκεῖθεν οἱ τύποι τὴν ἀρχὴν ἔλαβον, καὶ τὰ παρόντα ἐν αὐτῷ προεζωγραφεῖτο·\nκαὶ πρῶτον δείξας υἱοὺς ὄντας τοῦ Ἀβραάμ· ἐπειδὴ\nοὐ τῆς αὐτῆς ἀξίας ἦσαν υἱοὶ τοῦ πατριάρχου· ἀλλ’ ὁ μὲν ἐκ τῆς \nδούλης, ὁ δὲ ἐκ τῆς ἐλευθέρας, δείκνυσιν ὅτι οὐ μόνον υἱοὶ, ἀλλὰ\nκαὶ οὕτως υἱοὶ, ὡς ὁ ἐλεύθερος καὶ εὐγενής· τοσαύτη τῆς πίστεως\nἡ δύναμις. \n Ἀλλ᾿ ὁ μὲν ἐκ τῆς παιδίσκης, κατὰ σάρκα γεγέννηται·\nὁ δὲ ἐκ τῆς ἐλευθέρας, κατ’ ἐπαγγελίαν. \n Επειδὴ ἔλεγεν ὅτι ἡ πίστις ἡμᾶς συνάπτει τῷ Ἀβραὰμ, καὶ\nἐδόκει τοῖς ἀκούουσιν ἀπίθανον εἶναι, εἰ τοὺς μὴ γενομένους ἐξ\nἐκείνου τούτους φησὶ υἱοὺς εἶναι ἐκείνου, δείκνυσιν ὅτι τὸ παράδοξον\nτοῦτο, ἄνωθεν γέγονεν. \n Ὁ γὰρ Ἰσαὰκ οὐ κατὰ φύσεως ἀκολουθίαν, οὐδὲ κατὰ σαρκὸς \nδύναμιν γενόμενος, καὶ υἱὸς καὶ γνήσιος ἦν· ἀπὸ νεκρῶν σωμάτων\nφὺς καὶ ἀπὸ τῆς μήτρας ἐκείνης· οὐ γὰρ ἡ σὰρξ τὴν κύησιν,\nοὐδὲ τὸ σπέρμα τὸν τόκον εἰργάσατο, ἀλλ’ ὁ τοῦ Θεοῦ λόγος\nαὐτὸν ἔπλασεν· ἐπὶ δὲ τοῦ δούλου οὐχ οὕτως, ἀλλ’ ἐκεῖνος τοῖς\nτῆς φύσεως θεσμοῖς καὶ τῇ τοῦ γάμου συνηθείᾳ τίκτεται· ἀλλ’ \nὅμως ὁ μὴ κατὰ σάρκα, τοῦ κατὰ σάρκα γεννηθέντος τιμιώτερος\nἦν. μὴ θορυβείτω τοίνυν ὑμᾶς τὸ κατὰ σάρκα γεγεννῆσθαι· διὰ\nγὰρ τοῦτο μάλιστα αὐτοῦ συγγενεῖς ὑμεῖς, ὅτι οὐ κατὰ σάρκα\nἐγεννήθητε· θαυμαστότερος γὰρ ὁ τόκος ὁ μὴ κατὰ σάρκα, καὶ\nπνευματικώτερος· καὶ δῆλον ἐκ τῶν ἄνωθεν τεχθέντων· ἐτέχθη \nκατὰ σάρκα ὁ Ἰσμαὴλ, ἀλλὰ δοῦλος ἦν· καὶ οὐ τοῦτο μόνον,\nἀλλὰ καὶ ἐξεβάλλετο τῆς πατρῴας οἰκίας· ὁ δὲ κατ’ ἐπαγγελίαν\nτεχθεὶς ὁ Ἰσαὰκ, ἅτε υἱὸς ὣν γνήσιος καὶ ἐλεύθερος, κύριος πάντων\nἦν. \n Ἁτινά ἐστιν ἀλληγορούμενα. \n Καταχρηστικῶς τὸν τύπον ἀλληγορίαν ἐκάλεσεν· ὃ δὲ λέγει\nτοῦτό ἐστιν· ἡ μὲν ἱστορία αὕτη· οὐ τοῦτο δὲ μόνον παραδηλοῖ\nὅπερ φαίνεται, ἀλλὰ καὶ ἄλλα τινὰ ἀναγορεύει, διὸ καὶ ἀλληγορία\nκέκληται· τί δὲ ἀνηγόρευεν ἕτερον ἣ τὰ παρόντα πάντα ; \n\n \n (Θεόδωροσ.) Καὶ ἄλλος δὲ ἀλληγορίαν, φησὶν, ἐκάλεσε, τὴν\nἐκ παραθέσεως τῶν ἤδη γεγονότων πρὸς τὰ παρόντα σύγκρισιν·\nὥσπερ γάρ, φησιν, ὁ Ἰσμαὴλ κατὰ σάρκα γεγέννηται, οὕτως καὶ\nἐνταῦθα ὁ νόμος τοὺς ὑπ’ αὐτὸν ἐβούλετο πολιτεύεσθαι καὶ τὴν\nἐκεῖθεν δικαίωσιν δέχεσθαι· καὶ ὥσπερ ὁ Ἰσαὰκ κατὰ χάριν γεγέννηται· \nτοῦτο γὰρ ἡ ἐπαγγελία τῆς ἀκολουθίας τοῦτο μὴ βουλομένης,\nοὕτως καὶ τῶν κατὰ Χριστὸν ὁ σκοπὸς οὗτος ἦν καὶ τὸ\nτέλος· λυθῆναι μὲν τὸν θάνατον, ἀναστάντας δὲ ἅπαντας τοὺς\nπώποτε γεγονότας ἀνθρώπους, ἐν ἀθανάτῳ διάγειν τῇ φύσει, μηδαμῶς\nἁμαρτεῖν ἐπιδεχομένους ἔτι, διὰ τὴν ἐνοῦσαν αὐτοῖς ἔτι τότε \nχάριν τοῦ πνεύματος. ἔστι δὲ ἀκολουθία μὲν γινομένη φύσεως, ἡ\nεἰς τόνδε τὸν βίον τῶν τικτομένων πάροδος· ἐφ’ οὗ τὴν κατὰ νόμον\nπολιτείαν χώραν ἔχειν συμβέβηκε· χάριτος δὲ ἡ γέννησις ἐκείνη,\nκαθ’ ἣν ἀνιστάμενοι πάντες, εἰς τὴν μέλλουσαν ζωὴν ἀποτίκτονται. \n (Σευηριανόε.) Καὶ ἄλλος δὲ ὧδε φησὶ, νῦν τῷ ὀνόματι κατεχρήσατο, \nοὐ τῇ δυνάμει τῆς ἀλληγορίας. ἡ γὰρ ἀλληγορία, οὐ\nστοιχεῖ τοῖς ῥητοῖς, ἄλλα δέ τινα ἐμφαινόμενα ἀπὸ τῆς κατὰ τὴν\nὑφὴν τῶν νοημάτων ἀκολουθίας εἰσάγει· οἷόν ἐστι, τὸ “ φιλη-\n“ σάτω με ἀπὸ φιλημάτων στόματος αὐτοῦ, τοῦ ἐν τοῖς ἄσμασι\nτῶν ἀσμάτων. ἐκεῖ γὰρ οὔτε φίλημα οὔτε θρὶξ οὔτε κοιλία οὐδὲ \nμηροί· ἕτερόν τι, ἀλλὰ ἄλλα δι’ ἄλλων εἰσάγεται καὶ τοῦτό\nἐστι ἀλληγορίας εἶδος κύριον· ἐνταῦθα δὲ καὶ ἡ ἱστορία ὡμολόγηται\nκαὶ ὅτι τύπος ἐστὶ τοῦ μέλλοντος ἀποδέδεικται· ἡ οὖν δι’ . . .\nπροφητεία, ἀλληγορία νῦν ὠνόμασται· τῶν γὰρ προφητειῶν, αἱ μὲν\nεἰσὶ διὰ λόγων μόνον, ὡς τὸ “ ἰδοὺ ἡ παρθένος ἐν γαστρὶ λήψεται·” \nἡ δὲ δι’ ἔργων μόνον, ὡς Μωῦσῆς ὕψωσε τὸν ὄφιν ἐν τῇ ἐρήμῳ ἡ\nδὲ καὶ δι’ ἔργων καὶ διαλόγων, ὡς τὸ πρὸς Ἱερεμίαν ῥηθὲν, τὸ\n“ λάβε περίζωμα καινὸν, καὶ περιθοῦ, εἶτα θάψον αὐτὸ παρὰ τὸν\n“ Εὐφράτην· καὶ ὡς διερρύη τῷ χρόνῳ καὶ διεβρώθη, λάβε αὐτό”\nφησιν “ ἐκεῖθεν.” Ἕως γὰρ τούτου, δι’ ἔργων ἡ προφητεία· τὸ \nδὲ ἑξῆς, καὶ διὰ λόγων ὅτι οὕτως κἀγὼ τοὺς υἱοὺς Ἰσραὴλ\n“ περιεθέμην, καὶ οὕτως αὐτοῖς ἐβοήθησα, καὶ οὕτως αὐτοὺς εἰς\nΒαβυλῶνα ἀπάγω αἰχμαλώτους, καὶ σαθρωθέντας καὶ φθαρέντας\n“ ἐκεῖθεν ἀναγάγω καὶ ἀποκαθιστῶ·” νῦν οὖν τὴν δι’ ἔργων προφητείαν,\nἀλληγορίαν ὠνόμασεν. \n\n \n Αὗται γάρ εἰσιν αἱ δύο διαθῆκαι· μία μὲν ἀπὸ ὄρους\nΣινᾶ εἰς δουλείαν γεννῶσα, ἥτις ἐστὶν Ἅγαρ. \n Χρυσοστόμου. Αὗται τίνες ; αἱ μητέρες τῶν παιδίων ἐκείνων,\nἡ Σάρρα καὶ ἡ Ἅγαρ. τι εἰσι δύο διαθῆκαι ; δύο νόμοι· ἀλλ’\nἐπειδὴ γυναικῶν ὀνόματα ἦν ἐν τῇ ἱστορίᾳ, ἐνέμεινε τῇ προσηγορίᾳ \nτοῦ γένους· καὶ ἀπὸ τῶν ὀνομάτων πολλὴν δεικνὺς τὴν ἀκολουθίαν·\nπῶς ἀπὸ τῶν ὀνομάτων ; \n Τὸ γὰρ Ἅγαρ Σινὰ ὄρος ἐστὶ ἐν τῆ Ἀραβίᾳ. \n Ἄγαρ ἐλέγετο ἡ δούλη· τὸ δὲ Σινὰ ὄρος οὕτω μεθερμηνεύεται\nτῇ ἐπιχωρίῳ αὐτῶν γλώττῃ, ὥστε τοὺς ἀπὸ παλαιᾶς τικτομένους \nπάντας, ἀνάγκη δούλους εἶναι· τὸ γὰρ ὄρος ἐκεῖνο ἔνθα ἡ παλαιὰ\nδιαθήκη ἐδόθη ὁμώνυμον τῇ δούλῃ, περιλαμβάνει καὶ τὴν Ἱερονσαλήμ·\nτοῦτο γάρ ἐστι “ συστοιχεῖ δὲ τῇ νῦν Ἰερουσαλήμ· τουτέστι,\nγειτνιάζει, ἅπτεται· τι οὖν ἐκ τούτου ; ὅτι οὐ μόνον ἐκείνη δούλη\nἦν καὶ δούλους ἔτικτεν, ἀλλὰ καὶ αὕτη, Τουτέστιν ἡ διαθήκη, ἧς \nτύπος ἡ δούλη· καὶ γὰρ Ἱερουσαλήμ ἐκ γειτόνων κεῖται τῷ ὄρει\nτῷ ὁμωνύμῳ τῇ δούλῃ· ἐν τούτῳ οὖν τῷ ὄρει, καὶ ἡ διαθήκη δέδοται.\nποῦ οὖν καὶ τῆς Σάρρας τύπος ; \n Ἡ δὲ ἄνω Ἱερουσαλὴμ ἐλευθέρα ἐστὶν, ἥτις ἐστὶ\nμητὴρ ἤμων. \n Ἡ ἄνω ποία ; ἡ ἐν τῷ οὐρανῷ· αὐτὴ γὰρ οὐχ ὑπόκειται νόμῳ,\nτοῦτο γάρ ἐστιν ἐλευθέρα ἐστίν. οὐκοῦν καὶ οἱ ἐξ αὐτῆς τικτόμενοι,\nοὐ δοῦλοι. \n (Θεόδωροσ.) Καὶ ἄλλος δέ φησιν, Ἀραβία τὸ παλαιὸν, οὐχ\nνῦν οὕτως ὀνομαζομένη μόνον ἐλέγετο, ἀλλ’ Ἅγαρ ἥτε ἔρημος πᾶσα \nκαὶ τὰ περὶ αὐτὴν οἰκούμενα μέρη· καὶ μὴν καὶ τῆς Αἰγύπτου\nμέρος οὐκ ἐλάχιστον· τοῦτο οὖν θέλει εἰπεῖν περὶ τῆς λγαρ, ὅτι\nτῇ παρ’ ἡμῖν Ἱερουσαὴμ, τουτέστι τῇ κατὰ τὸν βίον τοῦτον θεωρουμένῃ\nἰσοδυναμεῖ ἡ Ἅγαρ· ταύτην ἡμῖν τὴν τάξιν ἐπεχούσης\nτῆς νῦν Ἱερουσαὴμ, ἐφ’ ἧς τὰ τῆς διαθήκης ἐκείνης νόμιμα πληροῦται \nπρὸς τὰ προσδοκώμενα· ὧν δεῖ καὶ τεύξεσθαι ἐπὶ τοῦ μέλλοντος\nἐλπίζομεν αἰῶνος, ἣν ἐπεῖχεν ἡ Ἅγαρ πρὸς τὴν Σάρραν\nκρινομένη· τὸ μέντοι “ δουλεύει μετὰ τῶν τέκνων αὐτῆς’’ οὐ περὶ\nτῆς Ἅγαρ λέγει, ἀλλὰ περὶ τῆς ἐν τῷ Σινᾶ δοθείσης Θιαθήκης. \n\n \n Καὶ ἄλλοι δὲ πάλιν φησὶν, οὐχ ἁπλῶς ἐμνημόνευσε τοῦ Σινᾶ\nὄρους, ἀλλ’ ἐπειδὴ οἱ Σαρακηνοὶ οἱ ἀπὸ τοῦ Ἰσμαὴλ τὴν ἔρημον\nἔχουσι τὴν παρατείνουσαν ἕως τοῦ Σινᾶ ὄρους. Ἐν δὲ τῷ Σῆ ὁ\nνόμος ἐδόθη εἰς δουλείαν γεννῶν. ἀπὸ δὲ τοῦ Σινὰ ὄρους αἱ πλάκες\nδοθεῖσαι ἐκομίσθησαν ἐν τῷ Ἰσραὴλ, καὶ πολλάκις μετενεχθεῖσαι \nἀπὸ τόπου εἰς τόπον τελευταῖον ἱδρύθησαν ἐν Ἱεροσολύμοις. Διὰ\nτοῦτο ἐπήγαγεν “ συστοιχεῖ τῇ νῦν Ἱερουσαλὴμ’’ “ δουλεύει δὲ\n“ μετὰ τῶν τέκνων αὐτῆς,” ὅπου γῆς ἐπαγγελία καὶ κτῆσις καὶ\nγάμος, καὶ τὰ ἀνθρώπινα, καὶ δουλεία ἀκολουθεῖ. Ὅπου δὲ ἀπαλλαγὴ\nτῶν ἐπὶ γῆς φροντίδων καὶ τῶν δεσμῶν, καὶ ἐν οὐρανοῖς ἡ \nπολιτεία, ἐξ αὐτῆς τῆς πολιτείας ἡ ἐλευθερία. Οὐ γὰρ h ἀρ’ κεῖται\nτοῖς τύποις. Ἀλλὰ καὶ τὸν Ἠσαίαν προστίθησι μαρτυροῦντα τοῖς\nεἰρημένοις. Εἰπὼν γὰρ ὅτι ἡ ἄνω Ἰερουσαὴμ μήτηρ ἡμῶν ἐστι,\nκαὶ τὴν ἐκκλησίαν οὕτω καλέσας, παρίστησι τὸν προφήτην τὰ\nαὐτὰ αὐτῷ ψηφιζόμενον. “ Εὐφράνθητι γὰρ, στεῖρα,” φησιν, ἡ \n“ οὐ τίκτουσα ῥῆξον, καὶ βοῆσον ἡ οὐκ ὠδίνουσα, ὅτι πολλὰ τὰ\n“ τέκνα τῆς ἐρήμου μᾶλλον ἢ τῆς ἐχούσης τὸν ἄνδρα.’’ τίς οὖν ἡ\nστεῖρα, καὶ τίς ἡ ἔρημος πρὸ τούτου ; οὐκ ἄδηλον ὅτι ἡ τῶν ἐθνῶν\nἐκκλησία τῆς τοῦ Θεοῦ γνώσεως ἀπεστερημένη. τίς δὲ ἡ τὸν\nἄνδρα ἔχουσα ; οὐκ εὔδηλον ὅτι ἡ συναγωγή ; ἀλλ’ ὅμως ἐνίκησεν \nαὐτὴν τῇ πολυπαιδίᾳ ἡ στεῖρα· ἐκείνη μὲν γὰρ, ἓν ἔθνος ἔχει· τὰ\nδὲ τῆς ἐκκλησίας τέκνα τὴν Ἐλλάδα, τὴν βάρβαρον, τὴν γῆν,\nτὴν θάλατταν, τὴν οἰκουμένην ἐνέπλησεν ἅπασαν. εἰδες πῶς διὰ\nμὲν πραγμάτων ἡ Σάρρα, διὰ δὲ ῥημάτων ὁ προφήτης τὰ μέλλοντα\nὑμῖν ὑπέγραψε ; σκόπει δέ· στεῖραν ἐκάλεσεν ὁ Ἡσαΐας, \nκαὶ ταύτην ἔδειξε πολύπαιδα γενομένην· ταῦτα τυπικῶς ἐπὶ τῆς\nΣάρρας συνέβη· καὶ γὰρ καὶ αὕτη στεῖρα οὖσα, πλήθους ἐκγόνων\nἐγένετο μητήρ· τῷ Παύλῳ δὲ οὐδὲ ταῦτα ἀπόχρη· ἀλλὰ\nκαὶ πῶς ἐγένετο μητὴρ ἡ στεῖρα περιεργάζεται, ἵνα καὶ ἐντεῦθεν\nπροσαγάγῃ τῇ ἀληθείᾳ τὸν τύπον. διὸ καὶ ἐπάγει λέγων, \n Ἡμεῖς δὲ ἀδελφοὶ, κατὰ Ἰσαὰκ ἐπαγγελίας τέκνα\nἐσμέν. \n Οὐ γὰρ μόνον στεῖρα ἦν ἡ ἐκκλησία ὥσπερ ἡ Σάρρα· οὐδὲ\nμόνον πολύπαις ἐγένετο ὥσπερ ἐκείνη, ἀλλὰ καὶ οὕτως ἐγέννησεν\n \n\n \nὥσπερ ἡ Σάρρα· καθάπερ γὰρ ἐκείνην μητέρα οὐχ ἡ φύσις, ἀλλ’\nἡ ἐπαγγελία τοῦ Θεοῦ πεποίηκεν· ὁ γὰρ λόγος τοῦ Θεοῦ ὁ ει'ρηκὼς\n“ κατὰ τὸν καιρὸν τοῦτον ἐλεύσομαι καὶ ἔσται τῆ Σάρρα\n“ υἱὸς,’’ οὗτος εἰσελθὼν εἰς τὴν νηδὺν, τὸ βρέφος διέπλασεν, οὕτω\nδὴ καὶ ἐπὶ τῆς ἀναγεννήσεως τῆς ἡμετέρας· φύσις μὲν οὐδεμία, \nτὰ δὲ ῥήματα τοῦ Θεοῦ τὰ διὰ τοῦ ἱερέως λεγόμενα, ἅπερ ἴσασιν\nοἱ πιστοὶ, ταῦτα ἐν τῇ κολυμβήθρᾳ τῶν ὑδάτων καθάπερ ἐν νηδύι\nτινὶ διαπλάττει καὶ ἀναγεννᾷ τὸν βαπτιζόμενον· οὐκοῦν εἰ τῆς\nστείρας ἐσμὲν παῖδες, καὶ ἐλεύθεροι ἐσμεν· καὶ ποία αὕτη ἐλευθερία\nἴσως εἴποι τις ἂν, ὅταν οἱ μὲν Ἰουδα-ιοι κατέχωσι καὶ μαστίζωσι \nτοὺς πιστούς· οἱ δὲ δοκοῦντες ἐλεύθεροι εἶναι διώκωνται·\nταῦτα γὰρ τότε συνέβαινε τῶν πιστῶν διωκομένων· ἀλλὰ μὴ δὲ\nτοῦτο ὑμᾶς θορυβείτω, φησί· καὶ γὰρ καὶ τοῦτο προέλαβεν ἐν\nτῷ τύπῳ· ὁ γὰρ Ἰσαὰκ ἐλεύθερος ὢν, ὑπὸ τοῦ δούλου Ἰσμαὴλ\nἐδιώκετο· διὸ καὶ ἐπάγει λέγων, \n Ἀλλ’ ὥσπερ τότε ὁ κατὰ σάρκα γεννηθεὶς, ἐδίωκε τὸν\n κατὰ Πνεῦμα, οὕτω καὶ νῦν· ἀλλὰ τί λέγει ἡ γραφή ;\nἔκβαλε τὴν παιδίσκην καὶ τὸν υἱὸν αὐτῆς· οὐ γὰρ κληρονομήσει\nὁ υἱὸς τῆς παιδίσκης μετὰ τοῦ υἱοῦ τῆς ἐλευθέρας. \n \n Τί οὖν· αὕτη ἡ παράκλησις πᾶσα, τὸ δειχθῆναι ὅτι δεῖ τοὺς\nἐλευθέρους ὑπὸ τῶν δούλων διώκεσθαι ; οὐχί φησι· ἄκουσον γὰρ\nτῶν ἑξῆς, καὶ τότε λήψῃ παραμυθίαν ἱκανήν· οὐ μικροψυχῶν τοῖς\nδιωγμοῖς ἔκβαλε τὸν υἱὸν τῆς παιδίσκης· “ οὐ γὰρ μὴ κληρονομήσῃ\n“ μετὰ τοῦ υἱοῦ τῆς ἐλευθέρας·” εἶδες τὰ ἐπίχειρα τῆς προκαίρου \nτυραννίδος, καὶ τῆς ἀπονοίας τῆς ἀκαίρου ; ἐκπίπτει τῶν πατρῴων\nὁ παῖς, καὶ γίνεται φυγὰς καὶ πλάνος μετὰ τῆς μητρός· σὺ δέ\nμοι σκόπει τὴν σοφίαν τῶν εἰρημένων· οὐ γὰρ εἶπεν ἐπειδὴ ἐδίωκε,\nδιὰ τοῦτο ἐξεβάλλετο μόνον, ἀλλ’ ἵνα μὴ κληρονομήσῃ· δεικνὺς\nὅτι καὶ τοῦ διωγμοῦ χωρὶς, τοῦτο ἄνωθεν τετυπωμένον ἦν· ὁρᾷς \nδιὰ πάντων τὸν τύπον τηρούμενον; ὥσπερ γὰρ ἐν ὀλίγοις τοῖς\nἔμπροσθεν ἔτεσι μὴ τίκτουσα ἡ Σάρρα, ἐν ἐσχάτῳ γήρᾳ γίνεται\nμητὴρ, οὕτω καὶ αὕτη ὅτε ἦλθε τὸ πλήρωμα τοῦ χρόνου τίκτει. \n (Θεόδωροσ.) Ἄλλος δέ φησι, οὐ τὸ τῆς πίστεως καὶ\n\n \nἐπαγγελίας μόνον ἐντίθησιν ὄνομα, ἀλλὰ γὰρ καὶ τὸ τοῦ Πνεύματος·\nἅτε δὴ προσδοκώντων ἡμῶν τῇ μετουσίᾳ τοῦ Πνεύματος τὴν\nἀπόλαυσιν δέξασθαι τῶν μελλόντων· οὑτωσὶ δὲ καὶ ἐπὶ τῶν κατὰ\nνόμον τὸ τῆς σαρκὸς, ἅτε δὴ κατὰ τὸν παρόντα τουτονὶ υἱὸν χρησιμεύειν\nτοῦ νόμου δυναμένου· σάρκα γὰρ τὸ πρόσκαιρον καὶ \nεὐδιάλυτον λέγει, ὅταν μὴ τὴν ἡμετέραν ὀνομάζῃ φύσιν. οἱ τοίνυν\nτοῦ νόμου προεστάναι δῆθεν βουλόμενοι, τὰ τῆς χάριτος ἀπελαύνουσιν,\nὥσπερ καὶ ὁ Ἰσμὴλ τὸν Ἰσαάκ· “ ἀλλὰ τί λέγει ἡ\n“ γραφή ;\" καὶ τὰ ἑξῆς· οὐδὲ γάρ ἐστι τίς κοινωνία τῶν παρόντων\nκαὶ τῶν μελλόντων· οὐδ’ ἔχει χώραν τὰ νόμιμα ἐπὶ τῆς καθ’ ἡμᾶς \nδιαίτης, ἣν κατὰ τύπον πληροῦμεν τῆς ἀναστάσεως· καὶ λοιπὸν ὡς\nἀπὸ τῶν προκειμένων ἐπισυλλογίζεται, \n Ἄρα ἀδελφοὶ, οὐκ ἐσμὲν παιδίσκης τέκνα, ἀλλὰ τῆς\nἐλευθέρας. \n Χρυσοστόμου. ταῦτα πάντα κινεῖ καὶ στρέφει, δεῖξαι βουλόμενος, \nὅτι τὸ γενόμενον οὐ πρόσφατον ἦν ἀλλ’ ἄνωθεν καὶ πρὸ\nπολλῶν διετυποῦτο χρόνων· πῶς οὖν οὐκ ἄτοπον τοὺς πρὸ τοσούτων\nἐτῶν ἀφορισθέντας, καὶ ἐλευθερίας τυχόντας, ἑαυτοὺς εἰς τὸν τῆς\nδουλείας ὑπάγειν ζυγόν; εἶτα καὶ ἄλλην αἰτίαν τίθησι, τὴν πείθουσαν\nαὐτοὺς μένειν ἐπὶ τῶν δογμάτων. \n Τῇ ἐλευθερίᾳ οὖν ἧ Χριστὸς ἡμᾶς ἠλευθέρωσε, στήκετε. \n Μῆ γὰρ ἑαυτοὺς ἠλευθερώσατε ὅτι πάλιν ἐπὶ τὴν προτέραν\nτρέχετε δεσποτείαν ; ἄλλος ἐστὶν ὑμᾶς ὁ ἠγορακὼς, ὁ τὴν τιμὴν\nδοὺς ὑπὲρ ὑμῶν· ὁρᾷς δι’ ὅσων αὐτοὺς ἀπάγει τῆς Ἰουδαϊκῆς πλάνης \n; πρῶτον δεικνὺς, ὅτι ἐσχάτης ἀνοίας ἐλευθέρους ἀντὶ δούλων\nγενομένους, δούλους ἀντ’ ἐλευθέρων ἐπιθυμεῖν εἶναι· δεύτερον, ὅτι\nπερὶ τὸν εὐεργέτην ἀχάριστοι καὶ ἀγνώμονες δειχθήσονται· τοῦ\nμὲν ἐλευθερώσαντος καταφρονοῦντες, τὸν δὲ δουλωσάμενον στέργοντες·\nτρίτον, ὅτι οὐδὲ δυνατὸν τοῦτο· οὐ γὰρ ἔχει τὴν δεσποτείαν \nὑμῶν ὁ νόμος ἅπαξ, ἑτέρου παρ’ αὐτοῦ πάντας ὑμᾶς πριαμένου·\n“ στήκετε’’ δὲ εἰπὼν, τὸν σάλον ἔδειξεν. \n Καὶ μὴ ζυγῷ δουλείας πάλιν ἐνέχεσθε. \n τῷ μὲν τοῦ ζυγοῦ ὀνόματι, τὸ βαρὺ τοῦ πράγματος αὐτοῖς\n\n \nἐνδείκνυται· τῶ δὲ “ πάλιν’’ εἰπεῖν, πολλὴν αὐτῶν δείκνυσιν ἀναισθησίαν·\nεἰ μὲν γὰρ ἄπειροι νῦν ἦτε τοῦ βάρους ἐκείνου, οὐ\nτοσούτων ἦτε ἐγκλημάτων ἄξιοι· εἰ δὲ τῇ πείρᾳ μαθόντες τὸ φορτίον\nτοῦ ζυγοῦ, εἶτα ὑποτίθετε ἑαυτοὺς ἐκείνῳ πάλιν, ποίας ἃν ἦτε\nδίκαιοι συγγνώμης τυχεῖν ; \n",
        "12":"\n ΚΕΦ. Ι. \n\n Ὅτι ἡ κλῆσις ἡμῶν οὐχ ὑπόκειται περιτομῇ καὶ νόμῳ διὰ τὸ Χριστοῦ πόθος. \n Ἴδε ἐγὼ Παῦλος λέγω ὑμῖν, ὅτι ἐὰν περιτέμνησθε,\nΧριστὸς ὑμᾶς οὐδὲν ὠφελήσει. \n Πῶς Χριστὸς αὐτοὺς οὐδὲν ὠφελήσει ; αὐτὸς μὲν τοῦτο οὐ \nκατεσκεύασεν, ἀλλ’ ἀπεφήνατο, ὡς τῆς τοῦ προσώπου ἀξιοπιστίας\nἀρκούσης ἀντὶ πάσης ἀποδείξεως λοιπόν· διὰ τοῦτο γὰρ\nπρολαβὼν εἶπεν, “ ἴδε ἐγὼ Παῦλος λέγω ὑμῖν· ” ὅπερ ἦν θαρροῦν.\nτος οἷς λέγει· ὑμεῖς δὲ ὅσον οἷόν τε ᾖ, τὰ παρ’ ἑαυτῶν προσθήσετε. \n Πῶς οὖν οὐδὲν ὠφελεῖ τὸν περιτεμνόμενον ὁ χριστός ; ὁ περιτεμνόμενος\nὡς νόμον δεδοικὼς περιτέμνεται· ὁ δεδοικὼς ἀπιστεῖ\nτῇ δυνάμει τῆς χάριτος· ὁ δὲ ἀπιστῶν οὐδὲν κερδαίνει παρὰ τῆς\nἀπιστουμένης· πάλιν ἑτέρως ὁ περιτεμνόμενος τὸν νόμον κύριον\nποιεῖ· κύριον δὲ εἶναι νομίζων, καὶ ἐκ τοῦ μείζονος αὐτὸν παραβαίνων \nμέρους, ἐκ δὲ τοῦ ἐλάττονος τηρῶν, πάλιν ὑπὸ τὴν ἀρὰν\nἑαυτὸν τίθησιν· ὑποβάλλων δὲ ἑαυτὸν τῇ ἀρᾷ, καὶ διακρουόμενος\nτὴν ἀπὸ τῆς πίστεως ἐλευθερίαν, πῶς δύναται σωθῆναι ; \n Εἶτα εἰπὼν “ οὐδὲν ὠφελήσει·” αἰνιγματωδῶς καὶ διὰ βραχέων,\nκαὶ τὴν ἀπό δεῖξιν τίθησιν οὕτω λέγων, \n Μαρτύρομαι δὲ πάλιν παντὶ ἀνθρώπῳ περιτεμνομένῳ,\nὅτι ὀφειλέτης ἐστὶν ὅλον τὸν νόμον πληρῶσαι. \n Ἴνα γὰρ μὴ νομίσῃς κα ἔχθραν ταῦτα λέγεσθαι, οὐχ ὑμῖν\nμόνον λέγω φησὶν, ἀλλὰ καὶ “ παντὶ ἀνθρώπῳ περιτεμνομένῳ, ὅτι\n“ ὀφειλέτης ἐστὶν ὅλον τὸν νόμον πληρῶσαι·” ἀλλήλων γὰρ ἔχονται \nτὰ νόμιμα· καὶ καθάπερ τις ἀπογραψάμενος εἶναι δοῦλος ἐξ\nἐλευθέρων, οὐκέτι κύριός ἐστι τὸ ἣ τὸ ποιεῖν· ἀλλὰ πᾶσι τοῖς τῆς\nδουλείας κατέχεται νόμοις, οὕτω καὶ ἐπὶ τοῦ νόμου· ἃν δέξῃ μι-\n\n \nκρὸν τοῦ νόμου· καὶ ὑπαγάγῃ ἑαυτὸν τῷ ζυγῷ, ὅλην ἐφειλκύσω\nτὴν δεσποτείαν. \n Κατηργήθητε ἀπὸ τοῦ Χριστοῦ οἵτινες ἐν νόμῳ δικαιοῦσθε,\nτῆς χάριτος ἐξεπέσατε. \n Ὅταν γὰρ ὁ τῷ νόμῳ προστρέχων μήτε ἐκεῖθεν δύνηται σώζεσθαι, \nκαὶ τῆς χάριτος ἐκπίπτῃ, τί τὸ λειπόμενον λοιπὸν, ἀλλ’ ἡ\nκόλασις ἀπαραίτητος· τοῦ μὲν ἀτονοῦντος, τῆς δὲ οὐ προσιεμένης\nαὐτόν ; κατασείσας τοίνυν αὐτῶν τῷ φόβῳ τὴν διάνοιαν, καὶ δείξας\nτὸ ναυάγιον ὃ μέλλουσιν ὑπομένειν, ἐγγύθεν ἀνοίγνυσιν αὐτοῖς τῆς\nχάριτος τὸν λιμένα· διὸ καὶ ἐπάγει λέγων, \n Ἡμεῖς γὰρ διὰ πίστεως ἐν Πνεύματι, ἐλπίδα δικαιοσύνης\nἀπεκδεχόμεθα. \n Οὐδενὸς ἐκείνων δεόμεθα τῶν νομίμων φησίν· ἀρκεῖ γὰρ ἡ πίστις\nἡμῖν Πνεῦμα παρασχεῖν, καὶ δι’ αὐτοῦ δικαιοσύνην καὶ τὰ\nπολλὰ καὶ μεγάλα ἀγαθά. \n Ἐν γὰρ Χριστῷ Ἰησοῦ, οὔτε περιτομὴ τί ἰσχύει,\nοὔτε ἀκροβυστία, ἀλλὰ πίστις δι’ ἀγάπης ἐνεργουμένη. \n Ὅρα πῶς λοιπὸν μετὰ πλείονος ἀποδύεται παρρησίας· ὁ γὰρ\nτὸν Χριστὸν ἐνδυσάμενος, μηκέτι ταῦτα περιεργαζέσθω φησίν·\nὅρα δὲ ποῦ τὴν περιτομὴν ἐξέβαλε, μετὰ ἀκροβυστίας στήσας \nαὐτήν· τὸ γὰρ ποιοῦν τὴν διαφορὰν ἡ πίστις ἐστί· τὸν γὰρ μέλλοντα\nἀπογράφεσθαι εἰς τὴν καινὴν διαθήκην, οὐδὲν βλάπτει τὰ\nσωματικὰ, ἅσπερ οὖν οὔτε ὀνίνησι. τί δέ ἐστι ”δι᾿ ἀγάπης ἐνερ-\n“ γουμένη ; μεγάλην ἐνταῦθα πληγὴν αὐτοὺς ἔπληξεν· ἐμφήνας,\nὅτι ἐκ τοῦ τὴν πρὸς τὸν Χριστὸν ἀγάπην μὴ ῥιζωθῆναι, αὕτη ἡ \nπαρείσδυσις γέγονεν· οὐ γὰρ τὸ πιστεῦσαι ἐστὶ τὸ ζητούμενον,\nἀλλὰ καὶ τὸ μεῖναι ἀγαπῶντας· ὡσανεὶ ἔλεγεν· εἰ ἠγαπᾶτε τὸν\nΧριστὸν ὡς ἐχρῆν, οὐκ ἂν ηὐτομολήσατε πρὸς τὴν δουλείαν· οὐκ\nἂν τὸν ἐξαγοράσαντα ὑμᾶς ἀφήκατε· οὐκ ἃν ὑβρίσατε τὸν ἐλευθερώσαντα. \n \n Ἐτρέχετε καλῶς, τίς ὑμᾶς ἐνέκοψεν τῇ ἀληθείᾳ μὴ\nπείθεσθαι ; \n Οὐκ ἐρωτῶντός ἐστι τοῦτο, ἀλλ’ ἀποροῦντος καὶ ὀλοφυρομένου·\nπῶς ὁ τοσοῦτος ἐνεκόπη δρόμος ; τίς τοσοῦτον ἴσχυσεν, ὥστε\n\n \nὑμᾶς ἀπατῆσαι τῇ ἀληθείᾳ μὴ πείθεσθαι, ἀλλὰ τοῖς τύποις ἐμμένειν;\nταῦτα ἀνακαλοῦντός ἐστι καὶ θρηνοῦντος μᾶλλον, ὥσπερ\nκαὶ ἔμπροσθεν ἔλεγε, “ τίς ὑμᾶς ἐβάσκηνεν ; ” ἡ πεισμονὴ, οὐκ\n” ἐκ τοῦ καλοῦντος ὑμᾶς·’’ οὐκέτι τούτοις ἐκάλεσεν ὑμᾶς ὁ καλῶν\nὥστε οὕτως σαλεύεσθαι· οὐ ταῦτα ἐνομοθέτησεν ὥστε Ἰουδαίζειν. \n (Θεόδωροσ.) Ἄλλος δέ φησι, τῆς χάριτος Θεοῦ ἦν τὸ\nτὸ δοῦναι τοῦ Πνεύματος τὴν χάριν, ὑποσχέσθαι τὰ μέλλοντα·\nτὸ μέντοι μένειν βεβαίους ἐπὶ τῆς πίστεως, οὐκ ἢν ἐκείνου\nἀλλ’ ὑμέτερον· εἶτα ἵνα μήτις λέγῃ, τί τὸ πρᾶγμα ἐπαίρεις ;\nμίαν ἐντολὴν τοῦ νόμου ἐφυλάξαμεν μόνον καὶ τοσαῦτα θορυβεῖς· \nἄκουσον πῶς φοβεῖ· οὐκ ἀπὸ τῶν παρόντων, ἀλλ’ ἀπὸ τῶν μελλόντων,\nλέγων οὕτως, \n Μικρὰ ζύμη ὅλον τὸ φύραμα ζυμοῖ. \n Οὕτως καὶ ὑμᾶς ἰσχύει, φησὶ, τὸ μικρὸν τοῦτο κακὸν μὴ διορθωθὲν,\nκαὶ εἰς τέλειον Ἰουδαϊσμὸν ἀγαγεῖν, ὥσπερ ἡ ζύμη τὸ \nφύραμα. \n Ἐγὼ πέποιθα εἰς ὑμᾶς ἐν Κυρίῳ, ὅτι οὐδὲν ἄλλο\nφρονήσετε. \n Τουτέστι, ὅτι διορθωθήσεσθε, πιστεύω τῷ Θεῷ, καὶ τῇ ἐκείνου\nσυμμαχίᾳ πρὸς τὴν ὑμετέραν διόρθωσιν θαρρῶ· καὶ οὐχ ἁπλῶς \nεἰπε πέποιθα τῷ Κυρίῳ, ἀλλὰ “πέποιθά εἰς ὑμᾶς ἐν Κυρίῳ·’’\nπανταχοῦ γὰρ μετ’ ἐγκωμίων πλέκει τὰς κατηγορίας· ὡσανεὶ\nἔλεγε· τοὺς ἐμοὺς μαθητὰς οἶδα· οἶδα ὑμῶν τὸ εὐδιόρθωτον· θαρρῶ,\nτοῦτο μὲν διὰ τὸν Κύριον τὸν οὐκ ἐῶντα ἀπολύεσθαι οὐδὲ τὸ\nτυχόν· τοῦτο δὲ δι’ ὑμᾶς, τοὺς δυναμένους ἑαυτοὺς ταχέως ἀνακτήσασθαι. \n Ὁ δέ ταράσσων ὑμᾶς βαστάσει τὸ κρίμα, ὅστις\nαν ῃ. \n Ἑκατέρωθεν αὐτοὺς ἀλείφει, καὶ ἐξ ὧν παρεθάρρυνε, καὶ ἐξ ὧν\nἐκείνους ἣ ἐπαράσατο, ἣ προεφήτευσε· σὺ δέ μοι σκόπει, πῶς \nοὐδαμοῦ ὄνομα τίθησι τῶν ἐπιβουλευόντων, ἵνα μὴ ἀναισχυντότεροι\nγένωνται. καὶ οὐχ ἁπλῶς εἶπεν οἱ ταράσσοντες, ἀλλὰ καὶ ἐπῆρε\nτὸν λόγον, εἰπὼν, “ ὅστις ἃν ” οὐ γὰρ αἰδεῖται πρόσωπον, ὅταν\nἡ ἀλήθεια κρίνηται. \n\n \n Ἐγὼ· ἀδελφοὶ εἰ περιτομὴν κηρύσσω, τί ἔτι διώ-\nκομαι ; \n Θεοδώρου. Ἐπειδὴ γὰρ διέβαλλον αὐτὸν ὡς πολλαχοῦ ουδαΐζοντα\nὑποκρινόμενον τὸ κήρυγμα, ὅρα πῶς καθαρῶς ἀπεδύσατο,\nμάρτυρας αὐτοὺς καλῶν· οἴδατε γὰρ, φησὶν, καὶ ὑμεῖς, ὅτι διωγμοῦ \nμοι πρόφασις τοῦτό ἐστιν, ὅτι κελεύω ἀπέχεσθαι νόμου· εἰ\nδὲ περιτομὴν κηρύσσω, τι δίωκομαι ; οὐδὲν γὰρ ἕτερον ἐγκαλεῖν\nμοι ἔχουσιν οἱ ἐξ Ἰουδαίων, ἣ τοῦτο· τί οὖν οὐκ ἐκήρυξε περιτομήν;\nοὐ περιέτεμε τὸν Τιμόθεον ; οὐκ εἶπεν, ὅτι περιτομὴν οὐκ\nἐργάζομαι, ἀλλ’ οὐ κηρύσσω· τουτέστιν, οὐχ οὕτως κελεύω πιστε΄νειν· \nμὴ γάρ μοι τὴν πρόσκαιρον οἰκονομίαν εἰς δογμάτων\nλάβῃς βεβαίωσιν· περιέτεμον μὲν γὰρ, οὐκ ἐκήρυξα δὲ περιτομήν. \n Ἄρα κατήργηται τὸ σκάνδαλον τοῦ σταυροῦ, \n τουτέστι τὸ ἐμπόδιον· τὸ κώλυμα ἀνῄρηται εἰ τοῦτό ἐστιν ὁ\nφατε· οὐδὲ γὰρ οὕτως ὁ σταυρὸς ἦν ὁ σκανδαλίζων τοὺς Ἰονδαίους \nὡς τὸ μηδὲν πείθεσθαι τοῖς πατρῴοις νόμοις. καὶ γὰρ Στέφανον\nπροενεγκόντες, οὐκ εἶπον ὅτι οὗτος ἐσταυρωμένον προσκυνεῖ,\nἄλλ’ ὅτι κατὰ τοῦ νόμου καὶ τοῦ τόπου λέγει τοῦ ἁγίου· καὶ τῷ\nἸησοῦ τὸ αὐτὸ ἐνεκάλουν, ὅτι τὸν νόμον παραλύει· διό φησιν ὁ\nΠαῦλος, εἰ συγκεχώρηται περιτέμνεσθαι, λέλυται ἡ φιλονεικία ἡ \nπρὸς ἡμᾶς, οὐδεμία λοιπὸν ἔχθρα μένει πρὸς τὸν σταυρὸν καὶ τὸ\nκήρυγμα. εἰ δὲ καθ’ ἑκάστην ἡμέραν φονῶσι καθ’ ἡμῶν, πῶς\nτοῦτο ἐγκαλοῦσιν ; ἐμοὶ γοῦν διὰ τοῦτο ἐπέθεντο, ὅτι εἰσήνεγκα\nἀκρόβυστον εἰς τὸν ναόν. Ἀρ’ οὑν οὕτως ἀνόητός εἰμι,\nφησὶν, ὡς συγκεχωρημένης περιτομῆς, εἰκῇ καὶ μάτην τοσαύτὴν \nἀναδείξασθαι βλάβην, τοσοῦτον σκάνδαλον θεῖναι τῷ σταυρῷ ;\nὁρᾶτε γοῦν ὅτι δι’ οὐδὲν ἡμῖν πολέμους ἱν οὕτως ὡς διὰ τὴν περιτομήν·\nοὕτως ἀνόητος ἤμην ὡς ὑπὲρ τοῦ μηδενὸς θλίβεσθαι καὶ\nσκανδαλίζειν ἑτέρους ; σταυροῦ δὲ σκάνδαλον ἐκάλεσεν, ἐπειδὴ καὶ\nὁ τοῦ σταυροῦ λόγος τοῦτο ἐπέταττε. καὶ τοῦτο ἢν μάλιστα τὸ \nσκανδαλίζον Ἰουδαίους καὶ κωλύου τὸν σταυρὸν καταδέξασθαι, τὸ\nκελεύεσθαι τῶν πατρῴων ἐξίστασθαι ἐθῶν. \n Ὄφελον καὶ ἀποκόψονται οἱ ἀναστατοῦντες ὑμᾶς. \n Ἐπειδὴ καλῶς ἐπαίδευσε τοὺς ἠπατημένους καὶ διώρθωσε,\n\n \nπρὸς τοὺς ἠπατηκότας τρέπεται λοιπόν. δεῖ δὲ ἡμᾶς συνιδεῖν\nαὐτοῦ καὶ ἐντεῦθεν τὴν σοφίαν· πῶς τοὺς μὲν ὡς παῖδας οἰκείους\nκαὶ δυναμένους λαβεῖν διόρθωσιν νουθετεῖ καὶ σωφρονίζει· τοὺς δὲ\nἠπατηκότας, ὡς ἀλλοτρίους καὶ ἀνίατα νοσοῦντας ἐκκόπτει, ἐπαρώμενος\nαὐτούς· καὶ καλῶς εἶπεν “ οἱ ἀναστατοῦντες ὑμᾶς.” τὴν \nγὰρ πατρίδα καὶ τὴν ἐλευθερίαν καὶ τὴν συγγένειαν ἀφέντας τὴν\nἄνω, τὴν ἀλλοτρίαν καὶ ξένην μεταδιώκειν ἠνάγκασαν, καθάπερ\nαἰχμαλώτους καὶ μετανάστας. εἰ βούλονται τοίνυν, μὴ περιτεμνέσθωσαν\nμόνον, ἀλλὰ καὶ ἀποκοπτέσθωσαν. Ποῦ νῦν εἰσὶν οἱ\nτολμῶντες ἀποκόπτειν ἑαυτοὺς, καὶ τὴν ἀρὰν ἐπισπώμενοι ταύτην, \nκαὶ τὴν τοῦ Θεοῦ δημιουργίαν διαβάλλοντες, καὶ τοῖς Μανιχαίοις\nσυμπράττοντες ; ἐκεῖνοι μὲν γὰρ τὸ σῶμα φασὶν, ἐπίβουλον εἶναι\nκαὶ ὕλης τῆς πονηρᾶς· οὗτοι δὲ διὰ ἔργων τοῖς χαλεποῖς δόγμασι\nτούτοις διδόασιν ἀφορμήν. Ὡς γὰρ ἐχθρὸν καὶ ἐπίβουλον ἀποκοκόπτουσι\nτὸ μέρος· οὐκοῦν πολλῷ μᾶλλον τοὺς ὀφθαλμοὺς πηρῶσαι \nἐχρῆν ; Διὰ γὰρ τῶν ὀφθαλμῶν εἰς τὴν ψύχην κάτεισιν ἡ\nἐπιθυμία· ἀλλ’ οὔτε ὀφθαλμὸς οὔτε ἄλλο μέλος αἴτιον, ἀλλ’ ἡ\nπόνηρα προαίρεσις μόνον. \n",
        "13":"\n ΚΕΦ. ΙΑ. \n\n Ὑπογραφὴ τῆς κατὰ Πνεῦμα ἐλευθέριος. \n γὰρ γὰρ ἐπ’ ἐλευθερίᾳ ἐκλήθητε, ἀδελφοί· μόνον\nμὴ τὴν ἐλευθερίαν εἰς ἀφορμὴν τῆ σαρκί. \n Ἐνταῦθα εἰς τὸν ἠθικὸν ἐμπεσὼν λόγον, πάλιν μίγνυσι τὸν\nδογματικὸν, ὅπερ ἐν οὐδεμιᾷ τῶν ἄλλων ἐπιστολῶν πεποίηκε. καὶ\nγὰρ οὗτος ἐκείνου πάλιν ἔχεται ἐν τῇ πρὸς Μανιχαίους μάχῃ. τι \nδέ ἐστιν, ὁ φησιν ; ἀπήλλαξεν, ὑμᾶς ὁ Χριστὸς τοῦ ζυγοῦ τῆς\nδουλείας· κυρίους ἀφῆκε τοῦ πράττειν ὅ, τι βούλεσθε· οὐχ ἵνα τῇ\nἐξουσίᾳ πρὸς κακίαν χρησώμεθα, ἀλλ’ ἵνα μείζονος λάβωμεν\nμισθοῦ πρόφασιν, ἐπὶ φιλοσοφίαν μείζονα ἀνιόντες. ἐπειδὴ γὰρ\nἄνω καὶ κάτω ζυγὸν δουλείας καλεῖ τὸν νόμον καὶ κατάρας ἀπαλλαγὴν, \nἵνα μή τις ὑποπτεύσῃ, ὅτι διὰ τοῦτο κελεύει τοῦ νόμου\nἀποστῆναι, ἵνα ἐξῇ παρανόμως ζῆν, διορθοῦται τὴν ὑπόνοιαν λέγων,\nοὐχ ἵνα παράνομος γένηται ἡ πολιτεία, ἀλλ’ ἵνα ὑπὲρ νόμον ἡ\n\n \nφιλοσοφία· ἐλύθη γὰρ τοῦ νόμου τὰ δεσμὰ, ἵνα χωρὶς ζυγοῦ\nβαδίζητε εὔρυθμα. εἶτα καὶ δείκνυσι τρόπον, δι’ οὓ ῥᾳδίως ἃν\nτὸ τοιοῦτο κατορθωθείη. τίς οὖν ὁ τρόπος ; \n Αλλὰ διὰ τῆς ἀγάπης δουλεύετε ἀλλήλοις. \n Πάλιν ἐνταῦθα αἰνίττεται, ὅτι φιλονεικία καὶ στάσις καὶ δφιλαρχία \nκαὶ ἀπόνοια ταύτης αἰτία τῆς πλάνης αὐτοῖς ἐγένετο. ἡ\nγὰρ τῶν αἱρέσεων μητὴρ, ἡ τῆς φιλαρχίας ἐστὶν ἐπιθυμία. εἰπὼν\nγὰρ δουλεύετε ἀλλήλοις, ἔδειξεν ὅτι ἐξ ἀπονοίας καὶ τύφου, τοῦτο\nἔλαβεν ἡ ἀρχὴ τὸ κακόν· ἀλλὰ φανερῶς μὲν οὐ λέγει τὸ ἀμάρτημα·\nφανερῶς δὲ τίθησι τὴν διόρθωσιν, ἵνα δι’ αὐτῆς κακεῖνο \nμάθωσιν· ὁ γὰρ ἀγαπῶν ὡς χρὴ, τὸν πλησίον, οὐ παραιτεῖται\nδουλεύειν αὐτῷ, παντὸς δούλου ταπεινότερον. Διὰ τοῦτο οὐκ εἶπεν·\nἀγαπᾶτε ἀλλήλους ἁπλῶς, ἀλλὰ, “ δουλεύετε,’’ τὴν ἐπιτεταμένην\nδηλῶν φιλίαν. Ἐπειδὴ χὰρ τὸν τοῦ νόμου ζυγὸν ἀνεῖλεν, ἵνα μὴ\nἀποσκιρτήσωσιν, ἕτερον αὐτοῖς ἐπιτίθησι ζυγὸν τῆς ἀγάπης· ἰσχυρότερον \nμὲν ἐκείνου, κουφότερον δὲ καὶ ἡδίω πολλῷ. Εἶτα δεικνὺς\nαὐτοῦ τὸ κατόρθωμα φησὶν, \n Ὁ γὰρ πᾶς νόμος ἐν ἑνὶ λόγῳ πληροῦται, ἐν τῷ\nἀγαπήσεις τὸν πλησίον σου ὡς ἑαυτόν. \n Ἐπειδὴ γὰρ ἄνω καὶ κάτω τὸν νόμον ἔστρεφον, εἰ βούλει \nαὐτὸν, φησὶ, πληροῦν, μὴ περιτέμνου· οὐ γὰρ ἐν τῇ περιτομῇ,\nἀλλ’ ἐν τῇ ἀγάπῃ πληροῦται. \n Εἰ δὲ ἀλλήλους δάκνετε καὶ κατεσθίετε, βλέπετε μὴ\nὑπὸ ἀλλήλων ἀναλωθῆτε. \n Οὐκ ἀποφαίνεται ἵνα μὴ βαρήσῃ· οὐ γὰρ εἶπεν, ἐπειδὴ ἀλλήλους \nδάκνετε, ἀλλ’ , “ εἰ ἀλλήλους δάκνετε·’’ καὶ τὸ ἑξῆς ὁμοίως\nοὐκ ἀπεφήνατο, ὅτι ὑπὸ ἀλλήλων ἀναλωθήσεσθε, ἀλλὰ “ βλέπετε\n“ μὴ ὑπὸ ἀλλήλων ἀναλωθῆτε.” ὅπερ ἐστι φοβοῦντος καὶ ἀσφαλιζομένου,\nοὐ καταδικάζοντος· καὶ ταῖς λέξεσι δὲ ἐμφαντικῶς\nἐχρήσατο· οὐ γὰρ εἶπε, δάκνετε μόνον, ὅπερ ἐστι θυμουμένου, \nἀλλὰ καὶ, κατεσθίετε, ὅπερ ἐστιν ἐμμένοντος τῇ πονηρίᾳ. δήγματα\nδὲ καὶ βρώσεις, οὐ τὰς σωματικάς φησιν, ἀλλὰ τὰς πολὺ χαλεπωτέρας·\nπωτέρας· οὐ γὰρ οὕτως ὁ ἀνθρωπίνης ἀπογευσάμενος σαρκὸς\n\n \nἔβλαψεν, ὡς ὁ δήγματα εἰς τὴν ψυχὴν πηγνύς· ὅσῳ γὰρ τιμιωτέρα\nψυχὴ σώματος, τοσούτῳ χαλεπωτέρα ἡ ταύτης βλάβη. \n βλέπετε μὴ ὑπὸ ἀλλήλων ἀναλωθῆτε. \n Ἡ γὰρ διάστασις καὶ ἡ μάχη φθοροποιὸν καὶ ἀναλωτικὸν,\nκαὶ τῶν δεχομένων αὐτὴν καὶ τῶν εἰσαγόντων. \n (Θεόδωροσ.) Ἄλλος δέ φησιν, εἰ μέλλετε, φησὶν, πρὸς\nοὕτω φιλονεικεῖν ἀνενδότως, οὐ μόνον οὐδὲν ὠφελεῖτε τοὺς\nἁμαρτάνοντας, ἀλλὰ γὰρ τοὐναντίον ἔξω παντελῶς γενέσθαι αὐτοὺς\nτῆς εὐσεβείας παρασκευάζετε, ὃ καὶ καλῶς ἀναλίσκεσθαι\nἐκάλεσεν· ἅτε δὴ μείωσιν ἐργαζομένων τῷ κοινῷ τῶν τῆς εὐσεβείας \nἀποχωρούντων. \n Λέγω δὲ Πνεύματι περιπατεῖτε, καὶ ἐπιθυμίαν σαρὸς\nοὐ μὴ τελέσητε. \n Ἐπειδὴ εἶπε τὸ ποιοῦν τὴν νόσον, λέγει καὶ τὸ τὴν ὑγίειαν\nχαριζόμενον φάρμακον. ποῖον δὲ τοῦτό ἐστι ; καὶ τίς ἡ λύσις τῶν \nεἰρημένων κακῶν ; τὸ Πνεύματι ζῆν· οὐ νόμῳ τῷ ἀπειλοῦντι δούλοις,\nΠνεύματι δὲ τῷ ἄγοντι τέκνα Θεοῦ. \n Ἡ γὰρ σὰρξ ἐπιθυμεῖ κατὰ τοῦ Πνεύματος· τὸ δὲ\nΠνεῦμα κατὰ τῆς σαρκός· ταῦτα δὲ ἀλλήλοις ἀντίκειται,\nἵνα μὴ, ἃ ἂν θέλητε, ταῦτα ποιῆτε. \n Σάρκα ἐνταῦθα οὐ τὸ σῶμα λέγει· εἰ γὰρ τοῦτο φησὶ, πῶς ἔχει\nλόγον τὸ ἑξῆς εἰρημένον ; ἐπιθυμεῖ γάρ, φησι, κατὰ τοῦ Πνεύματος,\nκαὶ μὴν τοῦτο οὐ τῶν κινούντων, ἀλλὰ τῶν κινουμένων\nἐστὶν, οὐ τῶν ἐνεργούντων, ἀλλὰ τῶν ἐνεργουμένων. ἡ γὰρ ἐπιθυμία,\nοὐ σαρκὸς ἀλλὰ ψυχῆς· καὶ γὰρ ἀλλαχοῦ ποῦ φησι “ κατεπίθυ- \n“ ’μός ἐστιν ἡ ψυχή μου·’’ καὶ “ τί ἐπιθυμεῖ ἡ ψυχή σου καὶ ποιήσω\n“ σοι·’’ καὶ “πορεύου κατὰ τὴν ἐπιθυμίαν τῆς ψυχῆς σου· καὶ πάλιν\n“ οὕτως ἐπιθυμεῖ ἡ ψυχή μου. οἶδεν οὖν σάρκα καλεῖν οὐ τὴν τοῦ\nσώματος φύσιν, ἀλλὰ καὶ τὴν πονηρὰν προαίρεσιν, ὡς ὅταν λέγῃ,\n“ ὑμεῖς οὐκ ἐστὲ ἐν σαρκὶ, ἀλλ’ ἐν Πνεύματι. καὶ πάλιν, “οι \nδὲ ἐν σαρκὶ ὄντες, Θεῷ ἀρέσαι οὐ δύνανται, ἀλλὰ καὶ αὐτὸ\nτοῦτο φησι κατηγορία του σώματος τὸ τὰ ἁμαρτήματα τῆς\nψυχῆς σαρκὸς ὀνόματι καλεῖσθαι. ἐγὼ δὲ ὁμολογῶ μὲν ἐλάττονα\n\n \nεἶναι τῆς ψυχῆς τὴν σάρκα καὶ αὐτὴν δὲ καλήν· τὸ γὰρ ἔλαττον\nτοῦ καλοῦ καὶ αὐτὸ καλόν· τὸ δὲ κακὸν οὐκ ἔλαττον τοῦ καλοῦ,\nἀλλ’ ἐναντίον· σὺ δὲ εἰ μὲν ἔχεις δεῖξαι ἀπὸ τοῦ σώματος μόνον\nκατασκευαζομένην τὴν κακίαν, κατηγόρει τῆς σαρκός· εἰ δὲ ἀπὸ\nτῆς προσηγορίας διαβάλλειν ἐπιχειρεῖς, ὥρα σε καὶ τῆς ψυχῆς \nκατηγορεῖν. Καὶ γὰρ ψυχικὸς ἄνθρωπος λέγεται ὁ τῆς ἀληθείας\nἐστερημένος, καὶ πνευματικὰ πονηρίας λέγεται τὰ τῶν δαιμόνων\nπλήθη. τῷ δὲ τῆς σαρκὸς ὀνόματι πάλιν καὶ τὰ μυστήρια\nκαλεῖν εἴωθεν ἡ γραφὴ, καὶ τὴν ἐκκλησίαν πᾶσαν σῶμα λέγουσιν\nεἶναι τοῦ Χριστοῦ. Εἰ δὲ βούλει καὶ κατορθώματα μαθεῖν τὰ δι’ \nαὐτῆς γινόμενα, σβέσον τῷ λόγῳ τὰς αἰσθήσεις καὶ ἔρημον ὄψει\nτὴν ψυχὴν γνώσεως ἁπάσης καὶ οὐδὲν εἰδυῖαν ὧν οἶδεν. Εἰ δὲ\nλέγει, “ ἡ σὰρξ ἐπιθυμεῖ κατὰ τοῦ νεύματος, περὶ δύο φησὶ\nλογισμῶν. Οὗτοι γὰρ ἀλλήλοις ἀντίκεινται, ἡ ἀρετὴ καὶ ἡ κακία,\nοὐχ ἡ ψυχὴ καὶ τὸ σῶμα, εἰ γὰρ ταῦτα ἀλλήλοις ἀντίκεινται, \nἀλλήλων ἐστὶν ἀναιρετικὰ, ὡς τὸ πῦρ τοῦ ὕδατος, καὶ τὸ φῶς τοῦ\nσκότους· εἰ δὲ ἐπιμελεῖται σώματος ψυχὴ, καὶ πολλὴν αὐτοῦ\nποιεῖται πρόνοιαν, καὶ μυρία πάσχει ὥστε αὐτὸ μὴ καταλιπεῖν,\nπῶς ἂν ἐναντία ταῦτα εἴη ; οὐ τοίνυν περὶ τούτων φησὶν, ἀλλὰ\nλογισμῶν πονηρῶν καὶ ἀγαθῶν μάχην εἰσάγει· τὸ γὰρ θέλειν καὶ \nμὴ θέλειν, τῆς ψυχῆς. Διὰ τοῦτό φησι· “ ταῦτα δὲ ἀλλήλοις\n“ ἀντίκεινται,’’ ἵνα μὴ συγχωρήσῃς τῇ ψυχῇ πορεύεσθαι ἐν ταῖς\nἐπιθυμίαις αὐτῆς ταῖς πονηραῖς. \n (Θεόδωροσ.) Ἄλλος δέ φησιν, ἀναιρετικὸν μὲν\nἀθανασία, ἀθανασία δὲ θνητότητος· οὐδὲ γὰρ συμφωνεῖ ταῦτα \nἀλλήλοις· ὅθεν οὐδὲ ἡμῖν ἔξεστι ποιεῖν ἅπερ βουλόμεθα, ἐπεὶ\nμηδὲ δυνατὸν ἐν ἐκείνοις ὄντας τὰ τῆς θνητότητος πράττειν· τὸ\nγὰρ ἵνα οὐκ ἐπὶ αἰτίας εἰπεν, ἀλλ’ ὡς ἀκόλουθον κατὰ τὸ οἰκεῖον\nἰδίωμα. \n (Σευηριανόσ.) Ἄλλος πάλιν ὧδε λέγει, ζητεῖται διατί νόμον \nἀποσπῶν μέμνηται τῆς ἁμαρτίας· ἐπειδὴ τρυφᾶν ἐκέλευεν ὁ\nνόμος· διὰ δὲ τούτου διερεθίζεται ἡ ἐπιθυμία, καὶ ἀκατάσχετος\nοὖσα πρὸς ἁμαρτίαν ἄγει, τούτου ἕνεκεν ὅτε νόμου ἢν μνήμη,\nταῦτα λέγει· καὶ γὰρ ἐν τῇ πρὸς Ῥωμαίους τοῦ νόμου μνημονεύων,\nκαὶ τῆς διὰ τοῦ Κυρίου διορθώσεως, εἰσήγαγε τὸ “ οἱ γάρ \n\n \n“ κατὰ σάρκα ζῶντες, Θεῷ ἀρέσαι οὐ δύνανται· “ διατί δὲ συνεχωρήθη\nτὸ τρυφᾶν καὶ ἐσθίειν ; ὅτι ἡ τῶν ὡμολογημένων κακῶν\nἀποχὴ, οὐκ ἂν προεχώρησεν, εἰ μὴ ἐνεδόθη αὐτοῖς τὸ ἐσθίειν καὶ\nπίνειν· ᾔδει μὲν γὰρ ὁ νομοθέτης, ὅτι ἀδύνατον τρυφῶντας κρατεῖν\nἡδονῶν· τέως δὲ ἠθέλησε τὸν νοῦν παιδεῦσαι, ἵνα γνῷ τι καλὸν \nκαὶ τι κακὸν, καὶ τι τὸ εὐσεβές· προεώρα γὰρ ὅτι ἔμελλεν\nἔρχεσθαι ὁ τὸ λεῖπον τῷ νόμῳ προστιθεὶς, λέγω δὴ τὸ μὴ κατὰ\nσαρκὶ περιπατεῖν, ὡς λέγει ὁ Παῦλος \n Εἰ δὲ Πνεύματι ἄγεσθε, οὐκ ἐστὲ ὑπὸ νόμον. \n Χρυσοστόμου. Ὁ Πνεῦμα ἔχων ὡς χρὴ, σβέννυσι διὰ τούτου \nπονηρὰν ἐπιθυμίαν ἅπασαν· ὁ δὲ τούτων ἀπαλλαγεὶς, οὐ δεῖται\nτῆς ἀπὸ τοῦ νόμου βοηθείας, ὑψηλότερος πολλῷ τῆς ἐκείνου\nπαραγγελίας γενόμενος· ὁ γὰρ μὴ ὀργιζόμενος, πῶς δεῖται ἀκούειν,\n“ οὐ φονεύσεις ; ὁ μὴ βλέπων ἀκολάστοις ὀφθαλμοῖς, πῶς χρήζει\nτοῦ παιδεύοντος μὴ μοιχεύειν ; τίς γὰρ διαλέξεται περὶ τοῦ καρποῦ \nτῆς κακίας τῷ τὴν ῥίζων αὐτὴν ἀνασπάσαντι ; ἐνταῦθα δέ μοι\nδοκεῖ καὶ ἐγκώμιον τοῦ νόμου μέγα εἰρηκέναι καὶ θαυμαστὸν, εἴγε\nἐν τάξει τοῦ Πνεύματος ὁ νόμος ἦν, κατὰ δύναμιν τὴν ἑαυτοῦ πρὸ\nτῆς τοῦ Πνεύματος ἐπιφοιτήσεως· οὐ μὴν διὰ τοῦτο ἐναπομένειν\nχρὴ τῷ παιδαγωγῷ· τίς γὰρ χρεία νόμου, τῷ οἴκοθεν κατορθοῦντι \nτὰ μείζω ; \n Φανερὰ δέ ἐστι τὰ ἔργα τῆς σαρκὸς, ἅτινά ἐστι, πορνεία,\nμοιχεία, ἀκαθαρσία, ἀσέλγεια, φαρμακεία,εἰδωλολατρεία,\nἔχθραι, ἔρεις, ζῆλοι, θυμοὶ, ἐρίθειαι, διχοστασίαι,\nαἱρέσεις, φθόνοι, φόνοι, μέθαι, κῶμοι, καὶ τὰ ὅμοια τούτοις· \nτοῖς· ἃ προλέγω ὑμῖν, καθὼς καὶ προεῖπον, ὅτι τὰ τοιαῦτα\nπράσσοντες, βασιλείαν Θεοῦ οὐ κληρονομήσουσιν. \n Τί λέγεις ἐνταῦθα λοιπὸν, ὁ τῆς σαρκός σου κατηγορῶν, καὶ\nνομίζων ὡς περὶ ἐχθρᾶς καὶ πολεμίας ταῦτα εἰρῆσθαι ; ἔστω γὰρ\nἡ μοιχεία καὶ ἡ πορνεία σαρκὸς καθ’ ἡμᾶς· αἱ ἔχθραι καὶ αἱ \nἔρεις καὶ οἱ ζῆλοι, καὶ οἱ ἐρέθειαι, καὶ αἱ φορμακεῖαι, τίνος ἂν\nεἶεν ; προαιρέσεως γὰρ ταῦτα διεφθαρμένης μόνον· ὥσπερ οὖν\nκαὶ τὰ ἄλλα, πῶς ἃν εἶεν σαρκός ; ὁρᾷς ὅτι οὐ τὴν σάρκα λέγει\n\n \nἐνταῦθα, ἄλλα τὸν γεώδη λογισμόν ; διὸ καὶ φοβεῖ λέγων, ὅτι\n“ οἱ τὰ τοιαῦτα πράσσοντες βασιλείαν Θεοῦ οὐ κληρονομήσουσιν.’’\nεἰ δὲ φύσεως ταῦτα πονηρᾶς καὶ οὐ προαιρέσεως πονηρᾶς, περιττῶς\nεἶπε “ πράσσουσιν,” οὐ γὰρ πράσσουσιν, ἀλλὰ πάσχουσι.\nτίνος δὲ ἕνεκεν βασιλείας έκπιπτεύουσιν ; οὐδὲ γὰρ τῶν φύσει, \nἀλλὰ τῶν ἐν προαιρέσει καὶ οἱ στέφανοι καὶ αἱ κολάσεις· διὸ\nκαὶ ταῦτα ἠπείλησεν ὁ Παῦλος. \n Ὁ γὰρ καρπὸς τοῦ Πνεύματος, ἀγάπη, χαρὰ, εἰρήνη. \n Καὶ οὐκ εἶπε τὸ ἔργον τοῦ Πνεύματος, ἀλλ’ “ ὁ καρπός·”\nοὐκοῦν ἡ ψυχὴ περιττή· εἰ γὰρ περὶ σαρκὸς καὶ Πνεύματος ὁ \nλόγος, ποῦ ἡ ψυχή ; οὐδαμῶς περιττὴ ἡ ψυχὴ, καὶ γὰρ ἡ ἐγκράτεια\nτῶν παθῶν ταύτης, καὶ περὶ αὐτήν· καὶ ἐν μέσῳ κειμένη\nκακίας καὶ ἀρετῆς, ἂν μὲν εἰς δέον χρήσηται τῷ σώματι, πνευματιὸν\nαὐτὸ κατειργάσατο· ἂν δὲ καὶ ἀποστῇ μὲν τοῦ Πνεύματος,\nἐκδῷ δὲ ἑαυτὴν τοῖς πονηραῖς ἐπιθυμίαις, γεωδεστέραν αὐτὴν \nκατεσκεύασεν· ὁρᾷς πανταχόθεν πῶς οὐ περὶ οὐσίας ὁ λόγος\nαὐτῷ νῦν σαρκὸς, ἀλλὰ περὶ προαιρέσεως μοχθηρᾶς καὶ οὐ τοιαύτης\n; διατὶ δὲ καρπὸν καλεῖ τοῦ Πνεύματος; ὅτι τὰ μὲν πονηρὰ\nἔργα ἐξ ἡμῶν γίνεται μόνον· διὸ καὶ ἔργα καλεῖ· τὰ δὲ καλὰ οὐ\nτῆς ἡμετέρας ἐπιμελείας δεῖται μόνον ἀλλὰ καὶ τῆς τοῦ Θεοῦ \nφιλανθρωπίας· εἶτα μέλλων αὐτὰ διηγεῖσθαι, τὴν ῥίζαν τίθησι\nπρῶτον τῶν ἀγαθῶν οὕτω λέγων, \n Ἀγάπη, χαρὰ, εἰρήνη, μακροθυμία, χρηστότης, ἀγα-\n θωσύνη, πίστις, πραότης, ἐγκράτεια· κατὰ τῶν τοιύτων,\nοὐκ ἐστι νόμος· \n Τί γὰρ ἄν τις ἐπιτάξειε τῷ πάντα ἔχοντι παρ’ ἑαυτῷ, καὶ\nδιδάσκαλον καλὸν ἀπηρτισμένον κεκτημένῳ τῆς φιλοσοφίας τὴν\nαλὰπην ; ὡσπερ γᾶρ οί τῶν ἵππων εὐήνιοι καὶ ἀφ’ ἑαυτῶν ἀπἁντα\nπράττοντες οὐκ ἂν δεηθεῖεν μάστιγος, οὕτω καὶ ψυχὴ κατορθοῦσα\nτὴν ἀρετὴν ἀπὸ Πνεύματος, οὐ δεῖται τοῦ νουθετ(??)ῦντος νόμου· \nπάνυ δὲ καὶ ἐνταῦθα θαυμαστῶς τὸν νόμον ἐξέβα εν· οὐχ ὡς\nφαῦλον, ἀλλ’ ὡς ἐλάττονα τῆς δεδομένης παρὰ τοῦ Πνεύματος\nφιλοσοφίας. \n\n \n Οἱ δὲ τοῦ Χριστοῦ τὴν σάρκα ἐσταύρωσαν σὺν τοῖς\nπαθήμασι καὶ ταῖς ἐπιθυμίαις. \n Ἵνα γὰρ μὴ λέγωσι, καὶ τίς ἐστι τοιοῦτος ; δείκνυσιν ἐπὶ τῶν\nἔργων τοὺς τὰ τοιαῦτα κατορθοῦντας· σάρκας πάλιν ἐνταῦθα τὰς\nπονηρὰς πράξεις καλῶν· οὐ γὰρ δὴ τὴν σάρκα ἀνεῖλεν· ἐπεὶ πῶς \nἔμελλον ζῆν; τὸ γὰρ ἐσταυρωμένον, νεκρόν ἐστι καὶ ἀνενέργητον·\nἀλλὰ τὴν ἀκριβῆ φιλοσοφίαν δηλῶν· ἐπεὶ οὖν τοῦ Πνεύματος\nτοσαύτη ἡ ἰσχὺς, ἐκείνῳ ζῶμεν, ἐκείνῳ ἀρκούμεθα· διὸ καὶ αὐτὸς\nἐπάγει λέγων, \n Εἰ ζῶμεν Πνεύματι, Πνεύματι καὶ στοιχῶμεν. \n Κατὰ τοὺς ἐκείνου νόμους πολιτευόμενοι· τοῦτο γάρ ἐστι τὸ\n“ στοιχῶμεν” τουτέστιν, ἀρκεσθῶμεν τῇ τοῦ Πνεύματος δυνάμει,\nκαὶ μὴ ἐπιζητῶμεν τὴν ἀπὸ τοῦ νόμου προσθήκην· εἶτα δεικνὺς\nἐκείνους τοὺς ἐπεισάγοντας τὴν περιτομὴν διὰ φιλοτιμίαν τοῦτο\nποιοῦντας, φησι, \n Μῆ γινώμεθα κενόδοξοι· ἀλλήλους προκαλούμενοι,\nἀλλήλοις φθονοῦντες. \n Εἰς φιλονεικίαν δηλονότι καὶ ἔρεις ἀλλήλοις φθονοῦντες· ἀπὸ\nγὰρ κενοδοξίας φθόνος, καὶ ἀπὸ φθόνου, τὰ μυρία ταῦτα κακά. \n Ἀδελφοὶ ἐὰν καὶ προλήφθῃ ἄνθρωπος ἔν τινι τινι \nματι. \n Ἐπειδὴ γὰρ ἐπιτιμήσεως προσχήματι τὰ αὐτῶν ἐξεδίκουν\nπάθη, καὶ ἐδόκουν μὲν ἁμαρτημάτων ἕνεκεν τοῦτο ποιεῖν· τὴν δὲ\nαὐτῶν φιλαρχίαν στῆσαι ἐβούλοντο, φησὶν, “ ἀδελφοὶ, ἐὰν καὶ\n“ προληφθῇ·” οὐκ εἶπεν ἐὰν πράξῃ, ἀλλ’ “ ἐὰν καὶ προληφθῇ·” \nτουτεστιν, ἔαν συναρπαγῇ· \n Ὑμεῖς οἱ πνευματικοὶ καταρτίζετε τὸν τοιοῦτον. \n Οὐκ εἶπε μὴ καταδικάζητε, ἀλλὰ διορθοῦτε· καὶ οὐδὲ ἐνταῦθα\nἔστη· ἀλλὰ δεικνὺς ὅτι σφόδρα αὐτοὺς ἡμέρους εἶναι δεῖ τοῖς\nὑποσκελιζομένοις, οὕτως ἐπήγαγεν. \n Ἐν Πνεύματι πραΰτητος. \n Οὐκ εἶπεν ἐν πραότητι, ἀλλ’ “ ἐν Πνεύματι πραότητος” δηλῶν,\nὅτι καὶ τῷ Πνεύματι τοῦτο δοκεῖ· καὶ τὸ δύνασθαι μετὰ\n\n \nἐπεικείας διορθοῦν τοὺς ἁμαρτάνοντας, χαρίσματός ἐστι πνευματικοῦ·\nεἶτα ἵνα μὴ ἐπαρθῇ ὁ διορθῶν ἕτερον, καὶ αὐτὸν ὑπὸ τὸν\nαὐτὸν φόβον ἔθηκεν οὕτως εἰπὼν, \n Σκοπῶν σεαυτὸν, μὴ καὶ σὺ πειρασθῇς. \n Ὠσπερ γὰρ οἱ πλουτοῦντες ἐράνους τοῖς δεομένοις εἰσφέρουσιν· \nἵνα εἴποτε καὶ αὐτοὶ περιπέσοιεν πενίᾳ, τῶν αὐτῶν ἐπιτύχωσιν,\nοὕτω καὶ ἡμᾶς ποιεῖν χρή· διὸ καὶ τὴν αἰτίαν ἀναγκαίαν τίθησι\nλέγων, “ σκοπῶν σεαυτὸν, μὴ καὶ σὺ πειρασθῇς·” καὶ ἀπολογεῖται\nὑπὲρ τοῦ ἡμαρτηκότος· πρῶτον μὲν εἰπὼν, “ ἐὰν καὶ προ-\n“ ληφθῇ·’’ δεύτερον, “ καὶ ἄνθρωπος·” τὸ τῆς πολλῆς ἀσθενείας \nὄνομα· εἶτα “ μὴ καὶ σὺ πειρασθῇς·’’ δαίμονος ἐπήρειαν μᾶλλον,\nἣ ψυχῆς ῥαθυμίαν αἰτιώμενος. \n Ἀλλήλων τὰ βάρη βαστάζετε. \n Ἐπειδὴ γὰρ οὐκ ἔστιν ἄνθρωπον χωρὶς ἁμαρτήματος εἰναι,\nπαραινεῖ μὴ ἀκριβεῖς ἐξεταστὰς γίνεσθαι τῶν ἑτέροις πεπλημμελημένων, \nἀλλὰ καὶ φέρειν τὰ τῶν πλησίον ἐλαττώματα, ἵνα\nκαὶ τὰ αὐτοῦ φέρηται παρ’ ἑτέρων· ὁ γὰρ ἐκ τοῦ κοινοῦ γινόμενος\nἔρανος καὶ σῶμα καὶ οἰκοδομὴν συνίστησιν. \n Καὶ οὕτως ἀναπληρώσατε τὸν νόμον τοῦ Χριστοῦ. \n Τουτέστι, κοινὴ πάντες πληρώσατε δι’ ὧν ἀλλήλους φέρετε· \nοὕτως γὰρ ἀλλήλοις χεῖρα ὀρέγοντες, ἐν οἷς μέλλετε καταπίπτειν,\nδι’ ἀλλήλων κοινὴ πληρώσατε τὸν νόμον· τὸ λεῖπον τῷ πλησίον\nἀναπληρῶν ἕκαστος διὰ τῆς οἰκείας ὑπομονῆς· ὥσπερ γὰρ ἐν τῷ\nσώματι, εἰ τὴν αὐτὴν τίς ἀπαιτοίη παρὰ πάντων χρείαν, οὐδέποτε\nτὸ σῶμα στήσεται, οὕτως καὶ ἐπὶ τῶν ἀδελφῶν πολὺς ἔσται \nπόλεμος, εἰ παρὰ πάντων πάντα ἐπιζητοίημεν. \n (Θεόδωροσ.) Ἄλλος δέ φησι, νόμον Χριστοῦ τὴν\nφησίν· ἀλλὰ καὶ κοινωνῆσαι αὐτῷ τοῦ φορτίου ὀφείλεις· τοῦτο\nδὲ γίνεται, ὅταν διὰ παραινέσεως καὶ χρηστότητος ἐπικουφίζῃς\nαὐτῷ τὴν ψυχὴν, ὑπὸ τῆς τοῦ ἁμαρτήματος συνειδήσεως βεβα \nρημενην. \n Εἰ γάρ τις δοκεῖ εἶναί τι, μηδὲν ὣν, ἑαυτὸν φρεναπατα. \n Πάνυ ἐνταῦθα τὴν ἀπόνοιαν κατακόπτει· ὁ γὰρ δοκῶν εἶναί τι,\n\n \nοὐδέν ἐστι· πρῶτον τῆς εὐτελείας αὐτοῦ δεῖγμα φέρων τὴν τοιαύτην\nὑπόνοιαν. \n Τὸ δὲ ἔργον δοκιμαζέτω ἕκαστος. \n Ἐνταῦθα δείκνυσιν ὅτι δεῖ βίου ἐξεταστὰς εἶναι, καὶ οὐχ\nἁπλῶς, ἀλλὰ μετὰ ἀκριβείας δοκιμάζειν τὰ πεπραγμένα ἡμῖν· \nκαθάπερ γὰρ τὸ χρυσίον δοκεῖ μὲν εἶναι λαμπρὸν πρὸ τοῦ χωνευτηρίου·\nτηρίου· ὅρν δὲ αὐτὸ παραδῷς τῷ πυρὶ, τότε ἀκριβῶς\nτοῦ νόθου παντὸς ἀπὸ τοῦ γνησίου χωριζομένου, οὕτω καὶ τὰ\nἡμέτερα ἔργα, ὅταν μετὰ ἀκριβείας ἐξετάζωμεν, τότε σαφῶς\nἐκκαλυφθήσεται, καὶ πολλῶν ὀψόμεθα ἑαυτοὺς ὑπευθύνους ὄντας \nἐγκλημάτων, καὶ τότε εἰς ἑαυτὸν τὸ καύχημα ἔχει, καὶ οὐκ εἰς\nτὸν ἕτερον· ταῦτα οὐ νομοθετῶν φησὶν, ἀλλὰ συγκαταβαίνων·\nὡσανεὶ ἔλεγεν, ἄτοπον μὲν τὸ καυχᾶσθαι· εἶδ’ ἄρα βούλει, μὴ\nκατὰ τοῦ πλησίον ὡς ὁ Φαρισαῖος· ὁ γὰρ τοῦτο παιδευθεὶς, καὶ\nἐκείνου ἀποστήσεται ταχέως· διὸ καὶ τοῦτο συνεχώρησεν, ἵνα τὸ \nπεριττὸν κατὰ μικρὸν ἐξέλῃ· ὁ γὰρ συνεθισθεὶς εἰς ἑαυτὸν μόνον\nκαυχᾶσθαι καὶ μὴ κατὰ ἄλλων, ταχέως καὶ τοῦτο διορθώσεται\nτὸ ἐλάττωμα· ὅταν γὰρ μὴ νομίσῃ τῶν ἄλλων ἑαυτὸν εἶναι βελτίονα·\nτοῦτο γάρ ἐστιν οὐκ εἰς τὸν ἕτερον· ἀλλ’ ἑαυτὸν καθ’ ἑαυτὸν\nἐξετάζων ἁβρύνηται, παύσεται ὕστερον καὶ τοῦτο τποῖων· καὶ ἵνα \nμάθῃς ὅτι τοῦτο βούλεται κατασκευάσαι, ὅρα πῶς αὐτὸν συστέλλει\nτῷ φόβῳ· ἀνωτέρω μὲν εἰπὼν “ δοκιμαζέτω τὸ ἔργον αὐτοῦ,\nἐνταῦθα δὲ ἐπάγων, \n Ἕκαστος γὰρ τὸ ἴδιον φορτίον βαστάσει. \n Δοκεῖ μὲν γὰρ τιθέναι λογισμὸν κωλύοντα καθ’ ἑτέρου καυχᾶσθαι, \nδιορθοῦται δὲ τὸν καυχώμενον, ὥστε μηδὲ αὐτὸν μέγα\nφρονεῖν· εἰς ἐννόησιν ἄγων αὐτὸν τῶν οἰκείων ἁμαρτημάτων, καὶ\nτοῖς ὀνόμασι τοῦ φορτίου καὶ τῆς ἀχθοφορίας πιέζων αὐτοῦ τὸ\nσυνειδός. \n Κοινωνείτω δὲ ὁ κατηχούμενος τὸν λόγον τῷ κατηχοῦντι \nἐν πᾶσιν ἀγαθοῖς. \n Ἐνταῦθα περὶ τῶν διδασκάλων λοιπὸν ὁ λόγος αὐτῷ, ὥστε\nπολλῆς ἀπολαύειν παρὰ τῶν μαθητευομένων θεραπείας· καὶ τίνος\nἕνεκεν οὕτως ἐνομοθέτησεν ὁ Χριστός ; καὶ γὰρ ἐν τῇ καινῇ οὗτος\n\n \nκεῖται ὁ νόμος, ὥστε τοὺς εὐαγγελίου καταγγέλλοντας, ἐκ τοῦ\nεὐαγγελίου ζῆν· καὶ ἐν τῇ παλαιᾷ δὲ ὁμοίως πολλαὶ τοῖς Λευΐταις\nπαρὰ τῶν ἀρχομένων ἤσαν αἱ πρόσοδοι· τινος οὑν ἕνεκεν\nταῦτα διεπράξατο ; ταπεινοφροσύνης καὶ ἀγάπης ὑπόθεσιν προαποτιθέμενος·\nἐπειδὴ γὰρ τὸ διδασκαλικὸν ἀξίωμα πολλάκις φυσᾷ \nτοὺς ἔχοντας, καταστέλλων αὐτῶν τὸ φρόνημα, εἰς ἀνάγκην\nκατέστησε τοῦ δεῖσθαι τῶν μαθητευομένων· κἀκείνους πάλιν εἰς\nἀφορμὴν ἤγαγε τοῦ πρὸς εὐποιίαν εὐκολωτέρους γίνεσθαι· γυμνάζων\nαὐτοὺς ἐν τῇ περὶ τοὺς διδασκάλους εὐνοίᾳ, καὶ περὶ τοὺς\nἄλλους ἡμέρους εἶναι, ὅπερ καὶ ἀγάπην οὐ μικρὸν εἰργάζετο ἑκατέρῳ \nτῷ μέρει· διὰ τοῦτο δὲ καὶ κοινωνίαν τὸ πρᾶγμα καλεῖ,\nδεικνὺς ἀντίδοσιν γινομένην· ὃ καὶ ἀλλαχοῦ δηλῶν ἔλεγεν, \" εἰ\n“ ἡμεῖς ὑμῖν τὰ πνευματικὰ ἐσπείραμεν, μέγα εἰ ἡμεῖς ὑμῶν\n“ τὰ σαρκικὰ θερίσωμεν ” μείζονα γὰρ ὁ μαθητὴς λαμβάνει ἣ\nδίδωσι· καὶ τοσούτῳ μεῖζον, ὅσῳ τῶν γηίων τὰ ἐπουράνια ἀμείνω. \nεἷτα, ἵνα μὴ πονηρία διδασκάλου ὀκνηρότερον περὶ ταῦτα ποιῇ\nτὸν μαθητὴν, καὶ πένητα ὄντα παρατρέχῃ πολλάκις διὰ τὸν τρόπον,\nπροϊὼν μέν φησι· “ τὸ δὲ καλὸν ποιοῦντες, μὴ ἐκκακῶμεν·\nἐνταῦθα δὲ τὸ μέσον τῆς τοιαύτης καὶ τῆς ἐν τοῖς βιωτικοῖς φιλοτιμιας\nδείκνυσιν οὐτῶ λέγων, \n Μῆ πλανᾶσθε, Θεὸς οὐ μυκτηρίζεται· ὃ γὰρ ἐὰν\n σπείρῃ ἄνθρωπος, τοῦτο καὶ θερίσει· ὅτι ὁ σπείρων εἰς\nτὴν σάρκα ἑαυτοῦ, ἐκ τῆς σαρκὸς θερίσει φθοράν· ὁ δὲ\nσπείρων εἰς τὸ Πνεῦμα, ἐκ τοῦ Πνεύματος θερίσει ζωὴν\nαἰώνιον. \n Ὥσπερ γὰρ ἐπὶ τῶν σπερμάτων, δεῖ τοῦ αὐτοῦ γένους εἶναι καὶ\nτὸν σπόρον καὶ τὸν ἄμητον, οὕτως καὶ ἐν τοῖς ἔργοις ὁ καταβάλλων\nεἰς τὴν σάρκα, τρυφὴν, μέθην, ἐπιθυμιᾶν ἄτοπον, τὰ ἐκ ταύτης\nἀμήσει· τίνα δέ ἐστι ταῦτα ; κόλασις, τιμωρία, αἰσχύνη,\nγέλως, φθορά· τῶν γὰρ πολυτελῶν τραπεζῶν οὐδὲν ἕτερον τὸ \nτέλος, ἢ φθορά· καὶ γὰρ αὐτὸ φθείρεται καὶ συμφθείρει τὸ σῶμα·\nτὰ δὲ τοῦ Πνεύματος, οὐ τοιαῦτα· ἀλλ’ ἀπεναντίας ἅπαντα\nτούτοις. \n (Σευηριανόσ.) Ἄλλος δέ φησι, ἐδήλωσεν ἐκ τούτου, ὅτι\n\n \nἀκαίρως μὲν ἀνήλισκον, παρέχοντες τοῖς τηρεῖν νόμον παρακελευομένοις,\nτοῖς δὲ τὴν Παύλου διδασκαλίαν κηρύττουσιν, οὐδὲν παρεῖχον·\nδιὸ φησὶν, “ ὁ σπείρων εἰς τὴν σάρκα αὐτοῦ· ” ὁ γὰρ νόμῳ\nὑποκείμενος, ἐν τοῖς σαρκικοῖς ζῇ· ὁ τοίνυν τῷ ταῦτα διδάσκοντι\nπαρέχων, εἰς τὴν σάρκα σπείρει μόνον· \n Τὸ δὲ καλὸν ποιοῦντες μὴ ἐκκακῶμεν· καιρῷ γὰρ\nἰδίῳ θερίσομεν, μὴ ἐκλυόμενοι. ἄρ οὖν, ὡς καιρὸν ἔχομεν,\nἐργαζώμεθα τὸ καλὸν πρὸς πάντας μὲν, μάλιστα\nδὲ πρὸς τοὺς οἰκείους τῆς πίστεως. \n Ἵνα γὰρ μηδεὶς νομίσῃ, ὅτι διδασκάλων μὲν ἐπιμελεῖσθαι δεῖ, \nκαὶ τρέφειν αὐτοὺς, τῶν δὲ ἄλλων ἀμελεῖν, εἰς κοινὸν ἐξάγει τὸν\nλόγον, καὶ πᾶσιν αὐτοῖς τὴν θύραν τῆς τοιαύτης ἀνοίγνυσι φιλοτιμίας·\nκαὶ τοσαύτην ποιεῖται τὴν ὑπερβολὴν, ὡς καὶ Ἰουδαίους\nκαὶ Ἓλληνας κελεύειν ἐλεεῖν· μετὰ προσηκούσης μὲν τάξεως,\nἐλεεῖν δ’ οὖν ὅμως. τίς δὲ ἡ τάξις ; τὰ πλείονα περὶ τοὺς πιστοὺς \nἐπιδείκνυσθαι τὴν πρόνοιαν φιλοτίμως καὶ διηνεκῶς· καὶ γὰρ τοῦ\nκαιροῦ τὸ ὄνομα, καὶ τὸ μὴ δεῖν ἐκκακεῖν, τοῦτο αἰνίττεται· εἶτα\nἐπειδὴ μέγα ἀπῄτησε, καὶ τὸ ἔπαθλον ἐπὶ θύραις τίθησιν ἀμήτου\nμεμνημένος καινοῦ τινὸς καὶ παραδόξου. ἐπὶ μὲν γὰρ τῶν γηπόνων,\nοὐχ ὁ σπείρων μόνον, ἀλλὰ καὶ ὁ θερίζων πολὺν ὑπομένει τὸν \nπόνον, αὐχμῷ καὶ κονιορτῷ καὶ πολλῇ μαχόμενος ταλαιπωρίᾳ·\nτότε δὲ, οὐδὲν τούτων ἔνι φησίν· ὃ καὶ παραδηλῶν ἔλεγε· “ καιρῷ\n“ γὰρ ἰδίῳ θερίσομεν μὴ ἐκλυόμενοι.” καὶ ἐντεῦθεν μὲν αὐτοὺς\nπροτρέπει καὶ ἐφέλκεται, ἑτέρωθεν δὲ κατεπείγει καὶ συνωθεῖ\nλέγων, “ ἄρα οὖν ὡς καιρὸν ἔχομεν, ἐργαζώμεθα τὸ ἀγαθόν.” \nὥσπερ γὰρ οὐκ ἀεὶ τοῦ σπείρειν ἐσμὲν κύριοι· οὕτως οὐδὲ τοῦ\nἐλεεῖν· ὅταν γὰρ ἐντεῦθεν ἀπενεχθῶμεν, κἂν μυριάκις βουληθῶμεν,\nοὐδὲν περανοῦμεν πλέον· διό φησιν, “ ὡς καιρὸν ἔχομεν, ἐργαζώ-\n“ μέθᾳ τὸ ἀγαθὸν,” πρὸς πάντας, καὶ ταύτῃ μάλιστα ἀπαλλάττων\nλάττων τῆς Ἰουδαϊκῆς ταπεινότητος· ἐκείνοις μὲν γὰρ τὰ τῆς \nφιλανθρωπίας ἅπαντα πρὸς τοὺς ὁμοφύλους ἦν· ἡ δὲ τῆς χάριτος\nφιλοσοφία, γῆν ὁμοῦ καὶ θάλατταν ἐπὶ τὴν τῆς ἐλεημοσύνης\nκαλεῖ τράπεζαν· εἰ καὶ πλείονα περὶ τοὺς οἰκείους τὴν σπουδὴν\nἐπιδείκνυται. \n\n \n ΚΕΦ. ΙB. \n Ἀποτροπὴ ἀπὸ τῶν ἑλκόντων ἐπὶ τὴν περιτομὴν, καὶ προτροπὴ πρὸς νέαν\nζωὴν τὴν ὑπὸ Πνεύματι. \n Ἴδετε, πηλίκοις ὑμῖν γράμμασιν ἔγραψα τῇ ἐμῇ\nχειρί. \n Εἰπὼν ὀλίγα περὶ αὐτῶν, πάλιν ἐπὶ τὰ πρότερα ἐπανέρχεται,\nἃ μάλιστα αὐτοῦ τὴν ψυχὴν διετάραττεν. αἰνίττεται δὲ οὐδὲν\nἕτερον, ἀλλ’ ὅτι αὐτὸς ἔγραψε τὴν Ἐπιστολὴν ἅπασαν, ὃ πολλῆς\nγνησιότητος σημεῖον ἦν· ἐποίησε δὲ τοῦτο ἐνταῦθα, οὐ δι’ ἀγάπην\nμόνον, ἀλλὰ καὶ διὰ τὴν τῆς πονηρᾶς ὑπονοίας ἀναίρεσιν· ἐπειδὴ \nγὰρ διεβάλλετο ἐπὶ πράγμασιν οἷς οὐδὲν ἐκοινώνει, καὶ ἐλέγετο\nπεριτομὴν καταγγέλλειν καὶ ὑποκρίνεσθαι ὡς καταγγέλλων, διὰ\nτοῦτο ἠναγκάσθη ἰδιόγραφον ποιήσασθαι τὴν Ἐπιστολὴν, μαρτυρίαν\nἔγγραφον προαποτιθέμενος· τὸ δὲ “ πηλίκοις,’’ ἐμοὶ δοκεῖ\nοὐ τὸ μέγεθος, ἀλλὰ τὴν ἀμορφίαν τῶν γραμμάτων ἐμφαίνων λέγειν, \nμονονουχὶ λέγων h. ὅτι οὐδὲ ἄριστα γράφειν εἰδὼς, ὅς\nἠναγκάσθην δι’ ἐμαυτοῦ γράψαι, ὥστε τῶν συκοφαντῶν ἐμφράξαι\nτὰ στόματα· \n (Θεόδωροσ.) Ἄλλος δέ φησι, μέλλων καθάπτεσθαι τῶν\nἄγαν μείζοσιν ἐχρήσατο γράμμασιν, ἐμφαίνων ὅτι οὔτε αὐτὸς \nἐρυθριᾷ, οὔτε ἀρνεῖται τὰ λεγόμενα. \n Ὅσοι θέλουσιν εὐπροσωπῆσαι ἐν σαρκὶ, οὗτοι ἀναγκάζουσιν\nὑμᾶς περιτέμνεσθαι, μόνον ἵνα μὴ τῷ σταυρῷ\n τοῦ Χριστοῦ διώκωνται. οὐδὲ γὰρ οἱ περιτεμνόμενοι\nνόμον φυλάσσουσιν· ἀλλὰ θέλουσι περιτέμνεσθαι ὑμᾶς, \nἵνα ἐν τῇ ὑμετέρᾳ σαρκὶ καυχήσωνται. \n Ἐνταῦθα δείκνυσιν, οὐχ ἑκόντας αὐτοὺς τοῦτο ὑπομένοντας,\nἀλλ’ ἀναγκαζομένους· παρέχων αὐτοῖς ἀφορμὴν ἀναχωρήσεως, καὶ\nσχεδὸν ὑπὲρ αὐτῶν ἀπολογούμενος. τί δὲ ἐστὶν εὐπροσωπεῖν ἐν\nσαρκί ; εὐδοκιμεῖν παρ’ ἀνθρώποις. ἐπειδὴ γὰρ ὠνειδίζοντο παρὰ \n \n\n \nτοῖς Ἰουδαίοις, ὡς τῶν πατρῴων ἀποστάντες ἐθῶν, ἵνα μὴ ταῦτα\nἐγκαλῶνται, φησὶ, βούλονται ὑμῖν λυμήνασθαι διὰ τῆς ὑμετέρας\nσαρκὸς, ἐκείνοις ἀπολογούμενοι· ταῦτα δὲ ἔλεγε, δεικνὺς ὅτι οὐ\nδιὰ Θεὸν ταῦτα ἔπραττον· εἶτα δεικνὺς ὅτι καὶ ἑτέρωθεν συγγνώμης\nεἰσὶν ἀπεστερημένοι, διελέγχει πάλιν αὐτοὺς, οὐ διὰ τὴν εἰς \nἑτέρους ἀρέσκειαν μόνον, ἀλλὰ καὶ δι’ οἰκείαν κενοδοξίαν ταῦτα\nἐπιτάττοντας· διὸ καὶ ἐπήγαγεν, “ ἵνα ἐν τῇ ὑμετέρᾳ σαρκὶ καυ-\n“ χήσωνται,’’ ὡς μαθητὰς ἔχοντες. καὶ τίς ἡ τούτων ἀπόδειξις;\nοὐδὲ γὰρ αὐτοί, φησι, νόμον φυλάττουσι· μάλιστα μὲν γὰρ εἰ καὶ\nἐφύλαττον, καὶ οὕτως ἄξιοι κατηγορίας· νυνὶ δὲ καὶ ὁ σκοπὸς \nαὐτῶν διεφθαρμένος ἐστίν. \n (Σὐσέβιοσ.) Ἄλλος δέ φησι, τοῦ νόμου ἔχοντος τὴν\nὅτι ἐπικατάρατος ὁ μὴ ἐμμένων πᾶσιν· ὁ οὖν μὴ τηρῶν πάντα, οὐ\nτετήρηκεν, “ ἀλλὰ θέλουσιν ὑμᾶς περιτέμνεσθαι, ἵνα τῇ ὑμετέρᾳ\n“ σαρκὶ καυχήσωνται·’’ τουτέστιν ὅτι τὰ ἔθνη ἡμῖν ἀκολουθεῖ, \nκαὶ μὴ ἀναγκασθῶσιν εἰπεῖν ὅτι τοῖς ἔθνεσι συνεθέμεθα, ἐκεῖνοι\nμὲν τοῦτο θέλουσιν εὐπροσωπῆσαι σαρκὶ καὶ καυχᾶσθαι· ἐγὼ δὲ\nτῇ ἐμὴ χειρὶ γράφω. \n Ἐμοὶ δὲ μὴ γένοιτο καυχᾶσθαι εἰ μὴ ἐν τῷ σταυρῷ\nτοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ. \n Καὶ μὲν τὸ πρᾶγμα ἐπονείδιστον εἶναι δοκεῖ, ἀλλ’ ἐν τῷ κόσμῳ\nκαὶ παρὰ τοῖς ἀπίστοις· ἐν δὲ οὐρανοῖς καὶ παρὰ τοῖς πιστοῖς δόξα\nμεγίστη· καὶ γὰρ πενία ἐπονείδιστον, ἀλλ’ ἡμῖν καύχημα· καὶ τὸ\nἐξευτελίζεσθαι παρὰ πολλοῖς γέλως, ἀλλ’ ἡμεῖς ἁβρυνόμεθα τούτῳ·\nοὕτω καὶ ὁ σταυρὸς ἡμῖν καύχημα. καὶ οὐκ εἶπεν, ἐγὼ δὲ οὐ \nκαυχῶμαι· ἢ ἐγὼ δὲ οὐ βούλομαι καυχᾶσθαι, ἀλλ’ “ ἐμοὶ δὲ μὴ\n“ γένοιτο·’’ ὥσπερ τι τῶν ἀτόπων ἀπηύξατο, καὶ τὴν παρὰ τοῦ\nΘεοῦ συμμαχίαν ἐκάλεσεν εἰς τὸ κατορθῶσαι τοῦτο. καὶ τί ἐστι\nτὸ καύχημα τοῦ σταυροῦ ; ὅτι Χριστὸς δι’ ἐμὲ δούλου μορφὴν\nἀνέλαβε, καὶ ἔπαθεν ἅπερ ἔπαθεν· ἐμὲ τὸν δοῦλον, τὸν ἐχθρὸν, τὸν \nἀγνώμονα· ἀλλ’ οὕτω με ἠγάπησεν, ὥστε καὶ ἑαυτὸν ἐκδοῦναι\nἀρᾷ· τί τούτου γένοιτ’ ἃν ἴσον ; πῶς οὐ καυχᾶσθαι χρὴ, ὅταν ὁ\nδεσπότης, ὁ ἀληθὴς Θεὸς, μὴ ἐπαισχύνηται τὸν ὑπὲρ ἡμῶν σταυρόν\n; μὴ τοίνυν μηδὲ ἡμεῖς ἐπαισχυνώμεθα τὴν ἄφατον αὐτοῦ\nφιλανθρωπίαν. \n\n \n Δι’ οὗ ἐμοὶ κόσμος ἐσταύρωται, κἀγὼ κόσμῳ. \n Κόσμον νῦν οὐ τὸν οὐρανὸν φησὶν, οὐδὲ τὴν γῆν, ἀλλὰ τὰ βιωτικὰ\nπράγματα, τὸν ἔπαινον τὸν παρὰ τῶν ἀνθρώπων, τὴν δορυφορίαν,\nτὴν δόξαν, τὸν πλοῦτον, καὶ ὅσα τοιαῦτα. ταῦτα γάρ μοι νεκρὰ\nγέγονεν. τοιοῦτον εἰναι χρὴ τὸν Χριστιανὸν, ταύτην ἀεὶ τὴν φωνὴν \nπεριφέρειν· οὐδὲ γὰρ ἠρκέσθη μόνον τῷ προτέρῳ τῆς νεκρώσεως\nτρόπῳ, ἀλλὰ καὶ ἕτερον ἐπήγαγεν εἰπὼν, “ κἀγὼ κόσμῳ·’’ διπλῆν\nτὴν νέκρωσιν αἰνιττόμενος καὶ λέγων, ὅτι ἐκεῖνα ἐμοὶ νεκρὰ, κἀγὼ\nἐκείνοις· οὐδὲν τῆς νεκρότητος ταύτης μακαριώτερον· αὕτη γὰρ\nτῆς μακαρίας ζωῆς ἐστὶν ὑπόθεσις. \n Οὔτε γὰρ περιτομὴ τί ἰσχύει, οὔτε ἀκροβυστία, ἀλλὰ\n καινὴ κτίσις. καὶ ὅσοι τῷ κανόνι τούτῳ στοιχήσουσιν,\nεἰρήνη ἐπ’ αὐτοὺς καὶ ἔλεος, καὶ ἐπὶ τὸν Ἰσραὴλ τοῦ\nΘεοῦ. \n Εἶδες σταυροῦ δύναμιν, εἰς ὅσον αὐτὸν ὕψος ἀνήγαγεν; οὐ γὰρ \nμόνον τὰ τοῦ κόσμου πράγματα ἐνέκρωσεν αὐτῷ πάντα, ἀλλὰ\nκαὶ τῆς πολιτείας τῆς παλαιᾶς ἀνωτέρω πολλῷ κατέστησε· τί\nταύτης τῆς ἰσχύος ἴσον; τὸν γὰρ ὑπὲρ τῆς περιτομῆς σφαττόμενον\nκαὶ ἑτέρους σφάττοντα, τοῦτον ἔπεισεν ὁ σταυρὸς ἐν ἴσῳ τῇ\nἀκροβυστίᾳ αὐτὴν ἀφέντα, ξένα τινὰ καὶ παράδοξα καὶ τὰ ὑπὲρ \nτοὺς οὐρανοὺς ἐπιζητεῖν πράγματα· καινὴν γὰρ κτίσιν ταύτην\nκαλεῖ, τὴν καθ’ ἡμᾶς πολιτείαν ταύτην, διά τε τὰ γενόμενα, διά\nτε τὰ ἐσόμενα· τὰ γεγενημένα μὲν, ὅτι ἡ ψυχὴ ἡμῶν παλαιωθεῖσα\nτῷ γήρᾳ τῆς ἁμαρτίας, ἀθρόως διὰ τοῦ βαπτίο·ματος ἀνενεώθη·\nδιὸ καινὴν καὶ οὐρανίαν ἀπαιτούμεθα πολιτείαν· τὰ ἐσόμενα \nδὲ, ὅτι ὁ οὐρανὸς καὶ ἡ γῆ, καὶ πᾶσα ἡ κτίσις εἰς ἀφθαρσίαν\nμεταστήσεται μετὰ τῶν σωμάτων τῶν ἡμετέρων. μὴ τοίνυν μοι\nλέγε περιτομὴν, φησὶ, λοιπὸν, τὴν οὐδὲν δυναμένην· πῶς γὰρ αὕτη\nφανεῖται, πάντων ἐπὶ τοσοῦτον μεταβεβλημένων; ἀλλὰ τὰ καινὰ\nζήτει πράγματα τὰ τῆς χάριτος· οἱ γὰρ ταῦτα διώκοντες, οὗτοι \nκαὶ εἰρήνης καὶ φιλανθρωπίας ἀπολαύσονται· καὶ τῷ τοῦ Ἰσ ραὴλ\nὀνόματι κυρίως ἂν καλοῖντο· οἱ γὰρ κυρίως Ἰσραὴλ τὸ\nδυνάμενοι, οἱ τὸν κανόνα τοῦτον διατηροῦντες εἰσὶν, οἱ τῶν παλαιῶν\nἀπεχόμενοι καὶ τὰ τῆς χάριτος διώκοντες. \n\n \n (Σευγριανόσ.) Ἄλλος δέ φησι, ἵνα μὴ νομισθῇ ἀκροβυστίας\nἀντιποιεῖσθαι, καὶ οὐχὶ περιτομῆς καὶ διαβολῆς πρόφασιν δῷ τοῖς\nἀντιλέγουσι, κάλλιστα ἐπήγαγε τὸ τελευταῖον, “ ὅτι οὔτε περι\n“ τομὴ τί ἰσχύει, οὔτε ἀκροβυστία·’’ καινὴν δὲ κτίσιν εἶπε, περὶ\nἧς ἀλλαχοῦ, “ εἴ τις ἐν Χριστῷ καινὴ κτίσις·’’ εἰ καινή, φησι, \nκτίσις, μὴ γίνου ὑπὸ νόμον· ὁ γὰρ ζῶν κατὰ νόμον, ἐν κόσμῳ ζῇ·\nὁ δὲ ζῶν ἐν Χριστῷ, ἐν οὐρανοῖς πολιτεύεται· ἐσταύρωται οὖν ἐμοὶ\nκόσμος, κἄγω κόσμῳ· \n Ἄλλοσ δὲ πάλιν φησὶν, οὐ περιτέμνεται ὁ Χριστιανὸς, οὐδὲ\nἔστιν ἐν τῇ ἀκροβυστίᾳ τῇ Ἑλληνικῇ· ἔχει γὰρ ἰδίαν περιτομήν. \nμετὰ Ἰουδαίων οὐ περιτέμνεται, ἐπειδὴ ἔχει καλλίονα· μετὰ\nἙλλήνων δὲ οὐκ ἔστιν ἐν ἀκροβυστίᾳ, ὅτι ἔχει περιτομήν. ὁ οὖν\nοὔτε μετὰ Ἑλλήνων οὔτε μετὰ Ἰουδαίων, “ καινὴ κτίσις, καὶ\n“ ὅσοι τῷ κανόνι τούτῳ στοιχήσουσι ” τῷ τῆς καινῆς κτίσεως, ὅσοι\nοὐδὲ Ἰουδαΐζοθσιν οὐδὲ Ἑλληνίζουσιν, ἀλλὰ Χριστιανίζουσιν, \n“ εἰρήνη ἐπ’ αὐτοὺς καὶ ἔλεος.’’ ἔλεος εἰς συγχώρησιν ἁμαρτημάτων·\nεἰρήνη εἰς συνάφειαν τὴν πρὸς Θεὸν, “ καὶ ἐπὶ τὸν Ἰσραὴλ\n“ τοῦ Θεοῦ·’’ ἀνάλαβε πάντα ἐκεῖνα τὰ τοιαῦτα. ὁ πᾶς νόμος ἐν\nὑμῖν, ὅτι πληροῦτε τὸν νόμον τοῦ Χριστοῦ. καὶ τίς Ἰσραὴλ τοῦ\nΘεοῦ; ὡς τοῦ ποτε Ἰσραὴλ κληθέντος, μηκέτι ὄντος τοῦ Θεοῦ. \nἌλλοσ δὲ ὧδε λέγει· “ καὶ ὅσοι τῷ κανόνι τούτῳ στοιχή\n“ σουσιν,’’ ἵνα εἴπῃ ὅτι πάντες οἱ κατὰ ταῦτα προῃρημένοι τυγχάνουσι\nτῶν παρ’ αὐτοῦ καλῶν· τὴν μὲν εἰρήνην εἰπὼν, ὡς ἃν τότε\nπάσης λυομένης διαστάσεως, τὸ δὲ “ ἔλεος,’’ ἐπειδὴ φιλανθρωπίᾳ\nἅπαντα ἡμῖν τὰ παρ’ αὐτοῦ προσγίνεται ἀγαθά. ὅμοιον δέ ἐστι \nτὸ “ χάρις ὑμῖν καὶ εἰρήνη,’’ ἐπεὶ μηδὲ διαφέρει τὸ ἔλεος τῆς\nχάριτος. \n τοῦ λοιποῦ, κόπους μοι μηδεὶς παρεχέτω. \n Ὡς γὰρ εἰς πολλοὺς καμάτους ἀπὸ τῆς ἐκείνων ἐμπεπτωκὼς\nκακίας, ἀπαλλασσέσθωσάν, φησι, καὶ μὴ γινέσθωσαν πρόξενοι \nκαμάτων· ἐμὲ γὰρ ἀποστῆναι τῆς τοῦ Χριστοῦ ὁμολογίας, τῶν\nἀδυνάτωι ὑπὲρ ἧς πολλὰ παθὼν, μικροῦ κατέστιγμαι τὸ σῶμα. \n Ἀλλοσ δέ φησιν· ἐνταῦθα οὐχ ὡς καμὼν, οὐδὲ ὡς περικακήσας\nταῦτα φθέγγεται. ὁ γὰρ πάντα ποιεῖν καὶ πάσχειν ὑπὲρ τῶν\nμαθητῶν αἱρούμενος, πῶς ἃν ἐξελύθη καὶ ἀνέπεσε νῦν; τίνος οὖν \n\n \nἕνεκεν ταῦτα φησίν; ἀναστέλλων αὐτῶν τὴν ῥάθυμον γνώμην, καὶ\nεἰς φόβον πλείονα ἐμβάλλων, καὶ πηγνὺς τοὺς παρ’ αὐτοῦ τεθέντας\nνόμους, καὶ οὐ συγχωρῶν ἀεὶ κινεῖν αὐτούς. \n Ἐγὼ γὰρ τὰ στίγματα τοῦ Κυρίου ἡμῶν Ἰησοῦ\nΧριστοῦ, ἐν τῷ σώματί μου βαστάζω. \n Οὐκ εἰπεν ἔχω, ἀλλὰ “ βαστάζω.’’ καὶ καθάπερ οἱ σημειοφόροι\nτῶν στρατιωτῶν, οὕτω καὶ αὐτὸς ἀγάλλεται τραύματα\nπεριφέρων· διατί δὲ τοῦτο λέγει; παντὸς λόγου, πάσης φωνῆς\nλαμπρότερον, διὰ τούτων ἀπολογοῦμαι, φησὶ, πρὸς τοὺς ἀντιλέγοντας,\nκαὶ λέγοντας ὑποκρίνεσθαι με τὸ δόγμα, καὶ πρὸς ἀνθρώπων \nἀρέσκειαν τί λέγειν· οὐδὲ γὰρ εἴ τις στρατιώτην εἶδεν ἐκ\nπαρατάξεως ἐλθόντα ᾑμαγμένον καὶ μυρία τραύματα ἔχοντα,\nδειλίας κρίνειν καὶ προδοσίας ἠνείχετο, τὸν ἐπὶ τοῦ σώματος τῆς\nἀνδραγαθίας φέροντα τὴν ἀπόδειξιν. ἀρχόμενος μὲν οὖν τῆς Ἐπιστολῆς\nἀπὸ τῆς ἀθρόας αὐτοῦ μεταβολῆς, τὴν ἀνυπόκριτον αὐτοῦ \nσαφῶς ἔδειξε γνώμην· τελευτῶν δὲ ἀπὸ τῶν ταύτης κινδύνων.\nεἶτα ἀπολογησάμενος διὰ πάντων σαφῶς, καὶ δείξας ὡς οὐδὲν\nεἶπε τῶν εἰρημένων θυμῷ καὶ ἀπεχθείᾳ, ἀλλ’ ἀκίνητον ἔχει τὴν\nπρὸς αὐτοὺς φιλοστοργίαν, πάλιν αὐτὸ τοῦτο κατασκευάζει, εἰς\nεὐχὴν μυρίων γέμουσαν ἀγαθῶν κατακλείων τὸν λόγον, καὶ οὕτω \nλέγων, \n Ἡ χάρις τοῦ Κυρίου Ἰησοῦ Χριστοῦ μετὰ τοῦ πνεύματος\nὑμῶν, ἀδελφοί. ἀμήν. \n Οὐκ εἶπεν ἁπλῶς μεθ’ ὑμῶν ὡς ἐπὶ τῶν ἄλλων, ἀλλὰ “ μετὰ\n“ τοῦ πνεύματος ὑμῶν, ἀπάγων αὐτοὺς τῶν σαρκικῶν, καὶ πανταχοῦ \nδεικνὺς τοῦ Θεοῦ τὴν εὐεργεσίαν, καὶ ἀναμιμνήσ κῶν τῆς\nχάριτος ἧς ἀπήλαυ σν· δι’ ἧς πάσης αὐτοὺς ἱκανὸς ἦν Ἰουδαϊκῆς\nἀπαγαγεῖν πλάνης· τό τε γὰρ Πνεῦμα λαβεῖν, οὐ τῆς νομικῆς ἦν\nπτωχείας, ἀλλὰ τῆς κατὰ τὴν πίστιν δικαιοσύνης· τό τε κατασχεῖν\nλαβόντας οὐκ ἀπὸ περιτομῆς, ἀλλ’ ἀπὸ χάριτος ἐγένετο· \nπάλιν διὰ τοῦτο τὴν παραίνεσιν εὐχῇ κατέκλεισε χάριτος, καὶ\nΠνεύματος ἀναμνήσας ὁμοῦ καὶ ἀδελφοὺς προσειπὼν, καὶ παρακαλέσας\nτὸν Θεὸν, τούτων αὐτοὺς διηνεκῶς ἀπολαύειν. καὶ διπλῶ\nτοὺς ἀνθρώπους ἀσφαλισάμενος τρόπῳ· τὸ γὰρ αὐτὸ καὶ εὐχὴ\n\n \nκαὶ διδασκαλία ἦν τῶν εἰρημένων ὁλόκληρος, ἀντὶ τείχους αὐτοῖς\nδιπλοῦ γενομένη· ἥτε γὰρ διδασκαλία ἀναμιμνήσκουσα αὐτοὺς\nὅσων ἀπέλαυσαν, μᾶλλον κατεῖχεν ἐν τοῖς τῆς ἐκκλησίας δογμασιν·\nἥτε εὐχὴ, καλοῦσα τὴν χάριν καὶ παραμένειν αὐτοῖς πείθουσα,\nοὐκ ἠφίει τὸ Πνεῦμα αὐτῶν ἀποστῆναι· τούτου δὲ ἐν αὐτοῖς ὄντος, \nπᾶσα ὥσπερ κόνις ἀπεσοβεῖτο τῶν τοιούτων δογμάτων ἡ ἀπάτη. \n τριὰς μονὰς ἐλέησον. \n τῶν εἰς τὴν πρὸς Γαλάτας ἐπιστολὴν Παύλου τοῦ Ἀποστόλου\nἐξηγητικῶν ἐκλογῶν τόμος β. \n"
    },
    "work":"catena in epistulam ad galatas (typus parisinus) (e cod.",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg019.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Ad Galatas (Typus Parisinus) (E Cod."
}