{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg046.opp-grc1-simple",
    "text":{
        "0":"\n \n ΙΟΥΔΑ ΕΠΙΣΤΟΛΗ.\nΥΠΟΘΕΣΙΣ. \n Tαυτην τὴν Ἐπιστολὴν γράφει τοῖς ἤδη πιστεύσασιν. ἡ δὲ\nπρόφασις αὕτη· παρεισελθόντων τινῶν καὶ διδασκόντων ἀδιάφορον\nεἰναι τὴν ἁμαρτίαν, καὶ ἀρνουμένων τὸν Κύριον· ἀνάγκην ἔσχεν \nγράψαι, καὶ ἀσφαλίσασθαι τοὺς ἀδελφούς· καὶ πρῶτον μὲν\nπαρακαλεῖ αὐτοὺς ἀγωνίζεσθαι καὶ ἐμμένειν τῇ παραδοθείσῃ αὐτοῖς\nπίστει· ἔπειτα ἀποκηρύττει τοὺς τοιούτους ὡς πλάνους, καὶ\nπαραγγέλλει μηδεμίαν ἔχειν αὐτοὺς κοινωνίαν πρὸς τοὺς τοιούτους,\nεἰδότας, ὅτι οὐκ ἀρκεῖ τὸ κληθῆναι μόνον, ἐὰν μὴ ἀξίως \nπεριπατήσωμεν τῆς κλήσεως. καὶ γὰρ καὶ τὸν πρότερον λαὸν\nἐξαγαγὼν ἐξ Αἰγύπτου ὁ Κύριος μὴ ἐμμείναντα τῇ πίστει ἀπώλςσε·\nκαὶ Ἀγγέλων τὲ τῶν μὴ τηρησάντων τὴν ἰδίαν τάξιν, οὐκ\nἐφείσατο. δεῖ οὖν ἀπὸ τῶν τοιούτων ἀναχωρεῖν· καὶ γὰρ καὶ\nΜιχαὴλ ὁ Ἀρχάγγελος οὐχ ὑπήνεγκε βλασφημίαν τοῦ διαβόλου. \nἔσεσθαι γοῦν τὴν ἀπώλειαν αὐτῶν ὡς Σοδόμων διδάσκει· εἶτα\nπαραίνει εἰς τὰ ἤδη, καὶ ἐπευξάμενος αὐτοῖς βεβαιότητα τῆς\nπίστεως παρὰ τοῦ Κυρίου, τελειοῖ τὴν Ἐπιστολήν. \n",
        "1":"\n ΚΕΦ. Α. \n\n Περὶ προσοχῆς τῆς εἰς Χριστὸν πίστεως διὰ τὴν ἐπανάστασιν τὢν ἀσεβῶν \nκαὶ ἀσελγῶν ἀνδρῶν. \n Ἰούδας Ἰησοῦ Χριστοῦ δοῦλος, ἀδελφὸς δὲ Ἰακώβου,\nτοῖς ἐν Θεῷ Πατρὶ ἡγιασμένοις, καὶ Ἰησοῦ Χριστῷ\n τετηρημένοις κλητοῖς· ἔλεος ὑμῖν καὶ εἰρήνη καὶ ἀγάπη\n\n \n πληθυνθείη. Ἀγαπητοὶ, πᾶσαν σπουδὴν ποιούμενος\nγράφειν ὑμῖν περὶ τῆς κοινῆς ἡμῶν σωτηρίας, ἀνάγκην\nἔσχον γράψαι ὑμῖν παρακαλῶν ἐπαγωνίζεσθαι τῆ ἅπαξ\nπαραδοθείσῃ τοῖς ἁγίοις πίστει. \n Καὶ τίνα τρόπον ἀρνήσεται τις τῶν ἅπαξ πεπιστευκότων εἰς a \nτὸν Κύριον b Ἰησοῦν Χριστόν ; καίτοι παρεδεξάμεθα τὸν τῆς ἐνανθρωπήσεως\nλόγον· ἀλλ’ εἰ φαμὲν ὅτι ἕτερος μέν ἐστιν ὁ Υἱὸς ὁ\nἐκ Θεοῦ Πατρὸς Λόγος, ἕτερος δὲ κατ’ ἰδίαν c ὁ ἐκ γυναικὸς,\nἠρνησάμεθα τὸν ἕνα d δεσπότην. εἷς γὰρ Κύριος Ἰησοῦς καθ’\nἕνωσιν οἰκονομικὴν, τὴν πρός γε φημὶ τὸν ἐκ Θεοῦ Λόγον, εἰς τὴν \nτῆς θεότητος δόξαν ἀναφοιτώσης αὐτοῦ τῆς σαρκός· σαρκός· εἷς e οὖν\nἄρα Χριστὸς καὶ Υἱός· ἔστι γὰρ οὗτος τῶν ὅλων δεσπότης. \n Κυρίλλου. Ὁμοῦ μὲν ἀσφαλιζόμενος ἡμᾶς, ὁμοῦ δὲ καταστίζων\nτοὺς αἱρετικοὺς ταῦτα φησί. οὐκοῦν οὐ ξενιστέον ἐπὶ\nτῇ τῶν αἱρετικῶν πλάνῃ τὲ καὶ κακοπιστίᾳ· τοῦ Ἁγίου Πνεύματος \nπρομηνύσαντος ἡμῖν διὰ τῶν Ἁγίων προφητῶν τε καὶ\nἈποστόλων τὴν τούτων ἔγερσιν· μᾶλλον γὰρ ἡμᾶς διὰ τῆσδε\nτῆς προφητείας ἀσφαλεστέρους ἐποίησεν, ὥστε μὴ ταῖς σοφιστίαις\nτούτων ἁλῶναι. \n Παρεισέδυσαν γάρ τινες ἄνθρωποι, οἱ πάλαι προγεγραμμένοι \nεἰς τοῦτο τὸ κρίμα, ἀσεβεῖς, τὴν τοῦ Θεοῦ\nἡμῶν χάριν μετατιθέντες εἰς ἀσέλγειαν. \n Tουτέστι προεγνωσμένοι· ὥσπερ ἀμέλει καὶ τὰ κατὰ τὸν\nἸούδαν προεγράφη. \n Tοὺς ἀπὸ Σίμωνος λέγει· οὗτοι γὰρ γαστρίμαργοι τινες f καὶ \nἀκόλαστοι ὑπεκρίνοντο g τῆς εὐσεβείας τὴν διδασκαλίαν, ἵνα δι’\nαὐτῆς παρείσδυσιν εἰς τὰς οἰκίας h εὕρωσι· καὶ δὴ τοῦτο πράξαντες\nτὰ τῆς ἀκολασίας ἑαυτῶν i καὶ ἀκαθαρσίας ἀπεπλήρωσαν·\nαἰχμαλωτίζοντες γυναικάρια σεσωρεύμενα k ἁμαρτίαις· τελετὰς\nγάρ τινες πλασάμενοι νυκτερινὰς, κοίταις καὶ ἀσελγείαις ἑαυτοὺς \n \n\n \nἐκδεδώκασι. τὸ δὲ “ μετέθηκαν τὴν εὐσέβειαν λέγει, ὅτι προφάσει\nτῆς εὐσεβοῦς διδασκαλίας τὴν ἑαυτῶν ἀπεπλήρουν ἀκρασίαν,\nπαρανόμους μίξεις ἐργαζόμενοι l . \n Εἰς ὃ ἑαυτοὺς ἐνέβαλον, πορνείαν πᾶσαν ἐν εἴδει θρησκείας\nἐπιτηδεύοντες. \n Καὶ τὸν μόνον δεσπότην καὶ Κύριον ἡμῶν Ἰησοῦν\nΧριστὸν ἀρνούμενοι. \n Ὁ γὰρ βίος αὐτοῖς ἀκάθαρτος ὣν, οἱονεὶ μεγάλῃ φωνῇ m\nἀρνεῖται τὸν Ἰησοῦν· τίς γὰρ κοινωνία φωτὶ πρὸς σκότος ; \n * Περὶ μελλούσης αὐτῶν κολάσεως καθ’ ὁμοίωσιν τῶν πάλαι ἁμαρτωλῶν \nκαὶ πονηρῶν. \n Ὑπομνῆσαι δὲ ὑμᾶς βούλομαι, εἰδότας ἅπαξ τοῦτο,\nὅτι ὁ Κύριος λαὸν ἐκ γῆς Αἰγύπτου σώσας, τὸ δεύτερον\n τοὺς μὴ πιστεύσαντας ἀπώλεσεν· ἀγγέλους τε τοὺς μὴ\nτηρήσαντας τὴν ἑαυτῶν ἀρχὴν, ἀλλὰ ἀπολιπόντας τὸ \nἴδιον οἰκητήριον, εἰς κρίσιν μεγάλης ἡμέρας, δεσμοῖς\nἀϊδίοις ὑπὸ ζόφον τετήρηκεν. \n Δείκνυσι μὲν καί τις ὁ ἀρνηθεὶς πη αὐτῶν· ὅτι οὗτος ἐστὶν\nὁ ἐξ Αἰγύπτου τὸν Ἰσραὴλ ἐξαγαγὼν, πρὸς δὲ τοῦτο καὶ ἀπώλειαν\nαὐτοῖς, εἰ μὴ ἕλοιντο μετανοεῖν, ἀπειλεῖ. \n Φυλάττονται γὰρ εἰς τὸ ἐμπεσεῖν ἐν ἐκείνῳ τῷ τελευταίῳ πυρὶ\nκαὶ τοῖς ἀιδίοις ὑπὸ ζόφον δεσμοῖς· τὸ γὰρ τετήρηκε πρὸς τὸν\nμέλλοντα χρόνον ὁρῷ, καθάπερ καὶ Πέτρος n γέγραφεν· “ οἱ δὲ\n“ νῦν o οὐρανοὶ καὶ γῆ τῷ αὐτῷ λόγῳ τεθησαυρισμένοι εἰσὶ πυρὶ\n“ τηρούμενοι εἰς ἡμέραν κρίσεως καὶ ἀπωλείας τῶν ἀσεβῶν ἀν- \n“ θρώπων.’’ διὸ καὶ ὁ Κύριος προανατυπῶν ἐν Εὐαγγελίοις τὴν\nἡμέραν τῆς κρίσεως φαίνεται λέγων, “πορεύεσθε οἱ κατηραμένοι\n“ εἰς τὸ πῦρ τὸ αἰώνιον, τὸ ἡτοιμασμένον τῷ διαβόλῳ καὶ τοῖς\n“ ἀγγέλοις αὐτοῦ.” \n Ἀρχὴν p αὐτῶν φησι τὴν εἰς τὸ εἶναι παραγωγήν. παρήχθησαν \nδὲ * * αὐτὸ εἰς πᾶν ἔργον ἀγαθὸν ὥσπερ καὶ ἡμεῖς. \n \n\n \n Ἀρχὴ τῶν μὴ τηρησάντων αὐτὴν Ἀγγέλων ὁ λόγος ἐστὶ τυχὸν\nκαθ’ ὃν ἐκτίσθησαν· ἣ ἡ δοθεῖσα πρὸς ἐκθέωσιν αὐτοῖς κατὰ χάριν\nφυσικὴ δυναστεία· ἢ πάλιν ἡ κατὰ τὴν ἀξίαν τῆς χάριτος τάξις\nτῆς ατάσεως. \n Καὶ τοῦτο πάλιν τῆς ἀποκειμένης κολάσεως αὐτῶν ἀπόδειξις. \nεἰ γὰρ τῶν λελυτρωμένων οὐκ ἐφείσατο διὰ τὸ παλινδρομῆσαι εἰς\nκακίαν· καὶ τῶν Ἀγγέλων μὲν ὄντων, γεγονότων δὲ πονηρῶν δι’\nοἰκείαν ῥαθυμίαν, καὶ τῶν q ἐν Σοδόμοις πόλεων· οὐδὲ τούτων\nδηλονότι φείσεται ἁμαρτανόντων ἀμετανόητα. λέγει δὲ καὶ τοὺς\nἀποστήσαντας r Ἀγγέλους ἀπὸ Θεοῦ “ δεσμοῖς ἀιδίοις ὑπὸ ζόφον \nτετήρηκεν. \n Ἡσυχίου πρεσβυτέρου s ἐκ τῆσ Ἑρμηνείασ τῶν Ψαλμῶν\nῬητὰ προκείμενα t. “ Ἔλεον καὶ ἀλήθειαν αὐτοῦ τίς ἐκζητήσει\nτήσει u;” τίς γὰρ αὐτοῦ τὴν φιλανθρωπίαν καταλαβεῖν, ἢ τίς\nλογιστεῦσαι τὴν ἀλήθειαν δύναται ; ἀπὸ μὲν γὰρ τῆς ἀληθείας \nἈγγέλων ἁμαρτησάντων οὐκ ἐφείσατο, διὰ δὲ τὴν φιλανθρωπίαν,\nπόρνας καὶ τελώνας εἰς τὴν βασιλείαν εἰσήγαγεν. \n MΑξίμου x. Τὸ οἰκητήριον ἐστὶν ἢ οὐρανὸς, ἢ ἡ κατὰ\nἕξιν τῆς ὑπὲρ ἔννοιαν ἀγαθῶν σοφία, ἣν οἰκεῖν ἐδημιουργήθησαν.\nοἶδε γὰρ καὶ σοφίας οἶκον ὀνομάζειν ὁ λόγος· ἣ ἡ φρουρητικὴ \nτῶν δοθέντων αὐτοῖς φυσικῶν τε καὶ ἐπικτήτων ἀγαθῶν, ἐπισκοπὴ\nτῆς ἀχράντου θεότητος, ἣν ἀπέλιπον τυραννήσαντες. ἀίδιοι δεσμοὶ\nεἰσὶν οἱ κατὰ γνώμην αὐτῶν παντελής τε καὶ διηνεκὴς περὶ τὸ\nκαλὸν ἀκινησία· καθ’ ἣν οὐδαμῶς οὐδέποτε θείας ἀνέσεως ἀπολαύουσιν.\nἣ πάλιν γε διὰ τὴν ἡμῶν σωτηρίαν τῆς καθ᾿ ἡμῶν \nμανίας αὐτοὺς ἐπέχουσα κατὰ πρόνοιαν τοῦ Θεοῦ, δύναμιν μὴ\nσυγχωροῦσα προβῆναι τῆς ἀπ’ αὐτῶν πονηρίας τὰ καθ’ ἡμῶν\nμηχανήματα· ζόφος δέ ἐστιν ἡ παντελὴς καὶ ὁλόκληρος, τῆς\nθείας ἄγνοια χάριτος· καθ’ ἣν δι’ ὅλον γνωμικῶς ποιωθέντες, τῆς\nμακαρίας καὶ παμφαοῦς τοῦ ἀκηράτου φωτὸς ἐστέρηνται διαδόσεως· \nπερὶ τὸ μὴ ὂν y πᾶσαν τὴν δοθεῖσαν αὐτοῖς κατὰ φύσιν\nνοερὰν δύναμιν ἀναλώσαντες· τί δὲ πείσονται κατὰ τὴν φοβερὰν\n \n\n \nτῆς κρίσεως ἡμέραν, οἶδεν ὁ δίκαιος κριτὴς, ὁ κατ’ ἀξίαν ἑκάστῳ\nδικαίαν ἀφορίζων τὴν ἀμοιβὴν, καὶ κατὰ τὸ μέτρον τῆς κακίας\nἱσον πρεπόντως τὸ ειδος διανέμων τῆς κρίσεως, καὶ πρόσφορον\nτοῖς ἐπ’ αἰῶσιν ἀτελευτήτοις ψῆφον συνεκφέρων μετὰ δικαιοσύνης\nτοῖς ἀγαθοῖς αὐτοῦ δόγμασιν. \n Ὡς Σόδομα καὶ Γόμοῤῥα, καὶ αἱ περὶ αὐτὰς πόλεις, τὸν\nὅμοιον τούτοις τρόπον ἐκπορνεύσασαι, καὶ ἀπελθοῦσαι\nὀπίσω σαρκὸς ἑτέρας, πρόκεινται δεῖγμα, πυρὸς αἰωνίου\nδίκην ὑπέχουσαι. \n Ἡγοῦμαι δὲ αἰνίττεσθαι τοὺς Βορβοριανοὺς καὶ Ἐστωτιανοὺς \nκαὶ Βαβυλωνίους καὶ Καϊανίτας, ὧν ἡ ἀσέλγεια ἄθεσμος z. \n Τῇ θείᾳ διδασκαλίᾳ κολακείᾳ γοητείᾳ χρησάμενοι τινὲς\nἄνθρωποι παρεισέδυσαν· διὰ τοῦ ὑποκρίνεσθαι αὐτὴν προγεγραμμένοι,\nτουτέστι προεγνωσμένοι εἰς τοῦτο τὸ κρίμα, ὅτι a ὃ παρ’\nἑαυτοῖς b ἐκρίθησαν παραδοθέντες ἀδοκίμῳ νῷ, οὗτοι δι’ ὑπερβάλλουσαν \nἀσέβειαν ἀκόλαστοί τινες ὄντες, τὴν τοῦ Κυρίου ἡμῶν\nἸησοῦ Χριστοῦ χάριν εἰς ἀσέλγειαν μετέθηκαν c καὶ d δι’ αὐτοῦ\nτοῦ λαγνεύειν ἀρνούμενοι τὸν μόνον δεσπότην Ἰησοῦν Χριστὸν,\nΚύριον τῶν κληθέντων διὰ τοῦ Εὐαγγελίου· εἶτα ἵνα e ἀποστρέψῃ\nτοὺς πιστοὺς τῶν τοιούτων f πονηρῶν καὶ ἀσεβῶν, δείκνυσιν, ὡς \nοἷόν τε τι τὸ μέγεθος οὗ ἠρνήσαντο δεσπότου· δηλώσας ὅτι αὐτός\nἐστιν ὁ ἐξαγαγὼν τὸν λαὸν ἐξ Αἰγύπτου, ὡς καὶ σωτηρίαν αὐτοῖς\nὀρέξαι. ἀλλ’ ἐπεὶ g τρεπτοὶ καὶ παλίμβουλοι h ἐτύγχανον τινὲς\nαὐτῶν, φέροντες ἔτι ἣν ἔσχον ἐν Αἰγύπτῳ βλάβην, ἀπώλεσεν\nαὐτοὺς ἀπιστήσαντας ἐν τῇ ἐρήμῳ, καίτοι σωθέντας διὰ πίστεως \nἐξ Αἰγύπτου· μήποτε οὖν οὗτοί εἰσιν οἱ τῆς θείας διδασκαλίας\nὑποκριταί· οἱ προιστάμενοι τῆς αἱρέσεως τῶν Νικολαϊτῶν, οὐδὲν\nεἶδος ἀκολασίας παρορώντων i. αἰσχρὰ γὰρ καὶ λίαν αἰσχρὰ\nἐπιτελοῦσι δῆθεν μυστικῶς, καὶ οἱ ἀπὸ Σίμωνος τοῦ Μάγου·\nπρὸς τούτοις καὶ οἱ ἀπὸ Μαρκίωνος καὶ Οὐαλεντίνου καὶ \nΣηθιανοί k. καὶ l ἐπὶ m προφάσει θρησκείας πράττουσι τὰ αἰσχρὰ,\n \n\n \nεἰς ἀσέλγειαν μετατιθέναι αὐτοὺς εἰπε τὴν χάριν τοῦ Κυρίον·\nδι’ ἧς ἀσελγείας καὶ τῶν ἔργων αὐτῆς ἀρνοῦνται τὸν μόνον\nδεσπότην καὶ Κύριον ἡμῶν Ἰησοῦν Χριστόν. \n Εἴρηται γοῦν πρὸ τούτων περὶ αὐτοῦ, ὡς εἴη m ἀληθινὸς Θεὸς\nοὗτος ὁ μόνος δεσπότης ὁ n Κύριος Ἰησοῦς Χριστὸς, ὁ ἀναγαγὼν o \nτὸν λαὸν p ἐξ Αἰγύπτου διὰ Μωσέως· ἕπεται μὴ ἕτερον εἶναι\nΘεὸν τὸν Μώσεως· οὐδὲ γάρ ἐστιν ἄλλος q παρὰ τὴν τριάδα·\nὅθεν αὐτῷ διακονῶν φαίνεται Μώσης κατὰ τὸ “ ἐκεῖνος περὶ\n“ ἐμοῦ ἔγραψε. καὶ τὸ “ ὃν ἔγραψε Μώσης εὑρήκαμεν Ἰησοῦν·\nδιὸ καὶ προθεωρήσας πνευματικῶς τὸν σταυρὸν, μέγιστον πλοῦτον \nἔχειν ἡγήσατο τὸν ὀνειδισμὸν τοῦ Χριστοῦ, οὐχ ἕτερος τοῦ\nλέγοντος “ ἐμοὶ εἴη καυχᾶσθαι ἐν τῷ σταυρῷ τῷ r Κυρίου\nἸησοῦ.” \n Ὁμοίως μέντοι καὶ οὗτοι ἐνυπνιαζόμενοι, σάρκα μὲν\nμιαίνουσι, κυριότητα δὲ ἀθετοῦσι, δόξας δὲ \nβλασφημουσιν. \n “ Ἐνυπνιαζόμενοί” φησι, τουτέστιν οὐδὲν ἀληθὲς ἐνθυμούμενοι,\nἀλλ’ ὡς ἐν ὕπνῳ φανταζόμενοι καὶ δογματίζοντες δήματα\nἀσεβείας πλήρη s. καὶ τὴν μὲν σάρκα, τουτέστι τὸ ἡμέτερον\nσῶμα, τοῦ πονηροῦ λέγοντες εἶναι δημιούργημα, τὴν δὲ μίαν \nκυριότητα καὶ δόξαν τῆς Ἀγίας τριάδος βλασφημοῦντες· καὶ\nτῷ μὲν Πατρὶ, τὸ ἄναρχον καὶ ἄκτιστον παρέχοντες, τὸν δὲ\nΥἱὸν καὶ τὸ Ἅγιον Πνεῦμα, τοῖς ὑπὸ χρόνον κτίσμασι καταριθμοῦντες.\nταῦτα t τὰ ἀνόσια δόγματα Μανιχαίου καὶ Ἀρείου\nτυγχάνουσι· διὸ καὶ θερμῶς ὁ Ἀπόστολος τὴν κατὰ τῶν τοιούτων \nδογμάτων ποιεῖται κατάρρησιν. \n “ Σάρκα μὲν μιαίνουσι, μὴ ὁμολογοῦντες ἕνα Θεὸν εἶναι τῶν\nὁρατῶν u τε καὶ ἀοράτων ποιητὴν, ἀλλὰ θεοποιοῦντες τὴν ὕλην\nκαὶ τὸ σκότος, καὶ βδελυσσόμενοι τὴν σάρκα, “ κυριότητα ἀθε“\nτοῦσι’’ διὰ τοῦτο αὐτοί· “δόξας δὲ βλασφημοῦσι.’’ “ δόξας” \nἐκάλεσε τὰς δύο διαθήκας, ὡς ὁ Παῦλος φησὶν, “ εἰ γὰρ ἡ x\n \n\n \nδιακονία τῆς κατακρίσεως δόξα, πολλῷ μᾶλλον ἡ διακονία τῆς\nδικαιοσύνης δόξα.” \n Ὅρα y πόσην αὐτῶν κακίαν καταλέγει, καὶ τὸν νοῦν αὐτῶν καὶ\nτὸν βίον ὅλον διεφθάρθαι λέγων· καὶ γὰρ καὶ βίῳ εἰσὶν ἀκάθαρτοι\nκαὶ γλώσσῃ ἀσεβέστατοι· “ ἐνυπνιαζόμενοι” δὲ εἶπε διὰ τὸ μὴ \nἐν νηφούσῃ καὶ ὑγιῆ διανοίᾳ πράττειν, ἃ πράττουσιν ἀσελγήματα·\nἐν οἷς τὴν ἑαυτῶν μιαίνουσι σάρκα, καὶ τὴν κυριότητα τοῦ κατὰ\nΧριστὸν μυστηρίου ἀθετοῦσιν· ἐν τάξει μυστηρίων εὐαγγελικῶν\nτὰς ἑαυτῶν ἀσελγείας καὶ δαιμονιώδεις ἐννοίας ἐκτελοῦντες. \n Προφητικώτερον δὲ καὶ τὴν τῶν ἀσεβεστάτων Βορβοριανῶν \nαἵρεσιν στηλιτεύει· ἐκ τοῦ Σίμωνος καὶ τούτους z τὰς ἀρχὰς\nεἰληφότας. \n Σευήρου ἐκ τῆσ πρὸσ Θωμᾶν Ἐπισκόπου Γερμανικίασ\nἘπιστολῆσ. Ἰστέον ὡς περὶ τινῶν διαλέγεται τὴν ἡδονὴν\nπρεσβευόντων, καὶ τὸ ἡδὺ τῆς σαρκὸς καὶ τὰς ἐν κόσμῳ φαντασίας \nδιωκόντων, καὶ ταῦτα ἡγουμένων εἶναι θρησκείαν, καὶ\nβλασφήμως ἐκφερομένων πρὸς τὸ μὴ ὁμολογεῖν μίαν κυριότητα\nκαὶ θεότητα· τοιοῦτοι γάρ τινες ὄφθησαν οἱ ἀπὸ Οὐαλεντίνου\nκαὶ Μαρκίωνος μέχρι τῶν ἀνοσιωτάτων καὶ βδελυρῶν Μανιχαίων\nκαταγόμενοι χρόνων. τοῦτο οὑν φησιν ὁ Ἀπόστολος· ὡς ὁμοίως \nκαὶ αὐτοὶ· τοῖς ἐν Σοδόμοις πυρποληθεῖσι διὰ τὴν ἀσέλγειαν ἣν\nἐπλημμέλουν· “ ἐνυπνιαζόμενοι δὲ, τουτέστι τὰ ἐν κόσμῳ φρονοῦντες\nκαὶ ταῖς προσκαίροις φαντασίαις κεκαρωμένοι τῷ νῷ b .\n“ τὴν σάρκα μιαίνουσι· τοῖς γὰρ τοιούτοις νύξ ἐστιν ὁ βίος, καὶ\nἐγρηγορότες καθεύδουσι, καὶ ἐνύπνια βλέπουσι τὰ ἅμα τῷ c \nφανῆναι τέρποντα d καὶ παροδεύοντα· ταύτῃ τῇ διανοίᾳ καὶ\nΠαῦλος ὁ μέγας, νύκτα τὸν ἀσελγῆ βίον εἰδὼς, καὶ κάρον\nβαθὺν e τὰ τοιαῦτα φρονήματα Ῥωμαίοις ἐπιστέλλων παρῄνει\nκαὶ ἔλεγεν· “ ἡ νὺξ προέκοψεν, ἡ δὲ ἡμέρα ἤγγικεν. ἀποθώμεθα\n“ οὖν τὰ ἔργα τοῦ σκότους, καὶ ἐνδυσώμεθα f τὰ ὅπλα τοῦ φω- \n“ τὸς, ὡς ἐν ἡμέρᾳ εὐσχημόνως περιπατήσωμεν, μὴ κώμοις καὶ\n“ μέθαις g·” καὶ τὰ ἑξῆς. Καὶ μετ’ ὀλίγα—“ Κυριότητα δὲ\n \n\n \n“ ἀθετοῦσι h” μίαν γὰρ θεότητα καὶ κυριότητα οὐχ\nἀρχὴν εἶναι τῶν πάντων· ἀλλ’ ἕτερον μὲν ὑπάρχειν τῆς παλαιᾶς\nδιαθήκης Θεὸν, πονηρόν τινα καὶ τιμωρητικὸν καὶ αἵμασι χαίροντα·\nροντα· τῆς δὲ νέας ἕτερον, τὸν ἐν τοῖς Εὐαγγελίοις καὶ Ἀποστόλοις\nλαλήσαντα· ἢ καὶ δύο ἀρχὰς ἀντιτεταγμένας ἀλλήλαις, \nπονηράν τε καὶ ἀγαθὴν ἐφιστᾶσι πάσῃ i τῇ κτίσει· καὶ ἀμφοτέρας\nἀγεννήτους λέγουσι· καὶ τὴν μὲν ἐναντίαν εἶναι τῶν ἀγαθῶν·\nτὴν δὲ, τῶν κακῶν· ὅπερ ἐξαιρέτως περὶ τοὺς ἄλλους τῆς\nτοῦ Μανέντος διανοίας ἀπόβρασμα γέγονε. ἐξ οὗ τὸ πονηρὸν\nσμῆνος τῶν Μανιχαίων κατάγεται. οἱ οὕτως οὖν ἔχοντες, καὶ τὴν \nκυριότητα ἀθετοῦντες, τουτέστι, τὸν ἕνα καὶ μόνον Κύριον k ἐπὶ\nπάντων Θεὸν, ἀναγκαίως καὶ τὰς δόξας βλασφημοῦσι· δόξας δὲ\nἢ τὰ δόγματα τῆς εὐσεβείας φησὶν, ἢ τὴν παλαιὰν διαθήκην\nκαὶ νέαν, μετὰ θεοπρεποῦς δόξης ἐκφωνηθείσας. Καὶ μετ’ ὀλίγα\n—Οὐκοῦν ἐκ τούτων πρόδηλον, ὡς δόξας τὰς διακονηθείσας δύο \nδιαθήκας καλεῖ· τὴν μὲν διὰ τῆς Μωϋσέως ὑπουργίας, τὴν δὲ\nδι’ αὐτοῦ τοῦ Κυρίου καὶ Θεοῦ καὶ Σωτῆρος ἡμῶν Ἰησοῦ Χριστοῦ,\n“ τοῦ κενώσαντος ἑαυτὸν καὶ δούλου λαβόντος μορφὴν; καὶ\nλέγοντος πρὸς τοὺς μαθητὰς, “ καὶ γὰρ ὁ Υἱὸς τοῦ ἀνθρώπου\n“ οὐκ ἦλθε διακονηθῆναι, ἀλλὰ διακονῆσαι, καὶ δοῦναι τὴν ψυχὴν \n“ αὐτοῦ λύτρον ἀντὶ πολλῶν.’’ \n l Ὁ δὲ Μιχαὴλ ὁ Ἀρχάγγελος, ὅτε τῷ διαβόλῳ διακρινόμενος\nδιελέγετο περὶ τοῦ Μωϋσέως σώματος,\nἐτόλμησε κρίσιν ἐπενεγκεῖν βλασφημίας, ἀλλ’ εἶπεν,\nἐπιτιμήσαι σοι Κύριος. \n “ Ὁ δὲ Μιχαὴλ ὁ Ἀρχάγγελος, ὅτε τῷ διαβόλῳ διακρινόμενος\n“ διελέγετο περὶ τοῦ Μωϋσέως σώματος’’ καὶ τὰ ἑξῆς. Δείκνυσι\nκαὶ τὴν παλαιὰν συμφωνοῦσαν τῇ καινῇ, καὶ ὑφ’ ἑνὸς Θεοῦ δεδομένας·\nὁ γὰρ διάβολος ἀντεῖχε θέλων ἀπατῆσαι, ὅτι ἐμὸν τὸ σῶμα\nὡς τῆς ὕλης δεσπόζοντι· καὶ ἤκουσε παρὰ τοῦ Ἀγγέλου τὸ \n“ ἐπιτιμήσαι σοι Κύριος.” τουτέστι ὁ Κύριος τῶν πνευμάτων καὶ\n \n\n \nπάσης σαρκός. διὰ ταύτην τὴν αἰτίαν πρὸ μικροῦ εἶπεν, ὅτι\nἸησοῦς λαὸν ἐκ γῆς Αἰγύπτου σώσας, ὁ παλαιᾶς καὶ καινῆς διαθήκης\nΘεὸς, δόξα αὐτῶ. \n Ὁ δὲ Μιχαὴλ οὐκ αὐθεντήσας ἐπήγαγεν αὐτῷ τιμωρίαν ἀξίαν\nτῆς βλασφημίας, ἀλλὰ κατέλιπεν αὐτὸν τῇ γνώμῃ τοῦ ἑαυτοῦ \nδεσπότου· ὅτε γὰρ ἤγαγε Μωυσῆν ἐν τῷ ὄρει, ἔνθα μετεμορφώθη ὁ\nΚύριος, τότε ἔλεγεν ὁ διάβολος τῷ Μιχαὴλ, ἐψεύσατο ὁ Θεὸς\nεἰσαγαγὼν τὸν Μωσῆν, ἔνθα ὤμοσε μὴ εἰσελθεῖν αὐτόν. \n Λέγεται ὁ Μιχαὴλ περὶ τὴν τοῦ Μωυσέως σώματος διηκονηκέναι\nταφήν· τοῦ διαβόλου πρὸς τοῦτο ἀνθισταμένου· αυγχωροῦντος \nτοῦ Θεοῦ, καὶ βουλομένου δεῖξαι διὰ τοῦ φαινομένου τοῖς\nτότε μικρὰ βλέπουσι καὶ παχύτερον διακειμένοις τὸ ἀφανὲς, ὅτι\nμετὰ τὴν ἐνθένδε ἀπαλλαγὴν ταῖς ἡμετέραις ψυχαῖς ἀνθίστανται\nπορευομέναις τὴν ἐπὶ τὰ ἄνω πορείαν, ὁ τε διάβολος καὶ αἱ δυνάμεις\nαἱ πονηραὶ σὺν αὐτῷ, ἐκκόψαι τὸν δρόμον βουλόμεναι· καὶ \nτῶν μὲν τὰ φαῦλα ἐργασαμένων κατισχύουσι· τῶν δὲ δικαίων\nἡττῶνται διὰ τῆς ἀγγελικῆς συμμαχίας. τοῦτο καὶ ὁ μακάριος\nἈντώνιος ἐν ὁράσει τεθέαται. \n Σευήρου Ἀρχιεπισκόπου Ἀντιοχείασ ἐκ τῆσ πρὸσ Θωμᾶν\nἐπίσκοπον Γερμανικίασ ἐπιστολῆσ m. Ἐνταῦθα διὰ σωματικοῦ \nτύπου προυπέδειξεν ὁ Θεὸς περὶ τὴν ψυχὴν γινόμενόν τι n\nμυστήριον. ἐπειδὴ γὰρ τῆς ψυχῆς χωριζομένης ἀπὸ τοῦ σώματος,\nμετὰ τὴν ἐνθένδε ἀπαλλαγὴν προυπαντῶσιν αὐτῇ καὶ ἀγγελικαὶ\nδυνάμεις ἀγαθαὶ, καὶ δαιμόνων στῖφος τονηρότατον o, ὅπως πρὸς\nτὴν ποιότητα τῶν ἔργων ὧν ἔπραξαν p, πονηρῶν τε καὶ ἀγαθῶν, ἐπὶ \nτοὺς προσφόρους τόπους, ἣ οὗτοι ἣ ἐκεῖνοι, ταύτην ἀποκομίσωσι,\nφυλαχθησόμεναι q μέχρι τῆς τελευταίας ἡμέρας, καθ’ ἣν εἰς κρίσιν\nπάντες παραστησόμεθα· καὶ ἣ εἰς τὴν αἰώνιον ζωὴν, ἣ εἰς τὴν\nἀπέραντον φλόγα τοῦ πυρὸς ἀπαχθησόμεθα. βουλόμενος ὁ Θεὸς\nτοῖς υἱοῖς Ἰσραὴλ καὶ τοῦτο ὑποδεῖξαι διὰ σωματικοῦ τύπου τινὸς, \nπαρεσκεύασεν ἐν τῇ τοῦ Μωυσέως ταφῇ φανῆναι ὑπ’ ὀφθαλμοὺς\nαὐτοῖς πρὸς τὴν περιστολὴν τοῦ σώματος καὶ τὴν ἐν τῇ γῇ νενομισμένην\nκατάθεσιν, ἀνθιστάμενον ὥσπερ τὸν πονηρὸν δαίμονα καὶ\n \n\n \nἀντιπράττοντα r. καὶ τούτῳ τὸν Μιχαὴλ ἀγαθὸν Ἄγγελον ὄντα\nπροσυπαντῆσαι καὶ ἀποσοβῆσαι· καὶ μὴ ἐξουσιαστικῶς ἐπιτιμῆσαι,\nἀλλὰ τῷ Κυρίῳ τῶν ὅλων παραχωρῆσαι τῆς κατ’ ἐκείνου\nκρίσεως, καὶ εἰπεῖν “ ἐπιτιμήσαι σοι Κύριος· ἵνα διὰ τούτων\nμάθωσιν οἱ παιδαγωγούμενοι, ὥς ἐστι τις ταῖς ψυχαῖς ἀγωνία \nμετὰ τὴν ἐνθένδε ἀπαλλαγὴν, καὶ ὅτι χρὴ διὰ τῶν ἀγαθῶν ἔργων\nπαρασκευάζεσθαι πρὸς τὸ τῆς ἀγγελικῆς ἡμᾶς συμμαχίας μεταλαχεῖν,\nτῶν δαιμόνων καθ’ ἡμῶν ἐπιτριζόντων φθονερὸν καὶ πικρόν·\nκαὶ ταύτης ὑπ’ ὀφθαλμοὺς φανείσης τῆς θείας εἰκόνος, εἰκὸς καί\nτινα λοιπὸν νεφέλην ἢ φωτὸς ἔκλαμψιν γεγενῆσθαι κατὰ τὸν \nτόπον ἐκεῖνον ἀμαυροῦσαν καὶ ἀποτειχίζουσαν τῶν περιεστηκότων\nτὴν θέαν, ἵνα μὴ γινώσκοιεν αὐτοῦ τὴν ταφήν· διὸ καὶ ἐν τῷ Δευτερονομέῳ\nφησὶ τὸ ἱερὸν γράμμα s. “ καὶ ἐτελεύτησεν ἐκεῖ Μωυ-\n“ σῆς οἰκέτης Κυρίου ἐν γῇ Μωὰβ, διὰ ῥήματος Κυρίου· καὶ\n“ ἔθαψαν αὐτὸν ἐν γῇ Μωὰβ, ἐγγὺς οἴκου Φοφώρ· καὶ οὐκ εἶδεν \n“ οὐδεὶς τὴν τελευτὴν, ‘ἤτοι τὴν ταφὴν αὐτοῦ, ἕως τῆς ἡμέρας\n“ ταύτης. Καὶ μετ’ ὀλίγα —Καὶ ταύτην μὲν τὴν ἐξήγησιν τὸ\nπροκείμενον ἔχειν δοκεῖ, καὶ οὕτως αὐτὸ νενοήκαμεν. τινὲς δέ γε t\nσῶμα τοῦ Μωυσέως ἔφησαν καλέσαι τὸν Ἰούδαν τὸν νόμον αὐτόν·\nκαὶ ὅτι κατιόντι αὐτῷ, τοῦτον ἐμφανίσαιu τοῖς υἱοῖς Ἰσραὴλ, ὁ \nδιάβολος ἀνθίστατο καὶ ἀντέπραττεν, ἐμποδίζων τῇ δόσει τοῦ\nνόμου, καὶ διακρινόμενος, καὶ λέγων μὴ ἄξιον εἶναι τὸν λαὸν τούτου\nτυχεῖν· διὸ δὴ καὶ ὁ Μιχαὴλ προηγούμενος ἀποσοβεῖ τὸν ἀνθιστάμενον,\nτὸ “ ἐπιτιμήσαι σοι Κύριος ” ἐκβοῶν. Ἄλλοι δὲ σῶμα τοῦ\nΜωυσέως ὃν ἐδημαγώγει λαὸν ἀπεκάλεσαν, καὶ εἶπον, ὡς ἐξιοῦσιν \nαὐτοῖς ἐκ τῆς χώρας τῶν Αἰγυπτίων ὁ διάβολος ἀντέστη καὶ ἀντετάξατο,\nκαθάπερ ἐν δικασίᾳ x λέγων τῷ Μωυσῇ y, μὴ εἶναι τὸ\nσῶμα αὐτοῦ, τουτέστι τὸν λαὸν, ἄξιον τῆς Αἰγυπτίων ἐλευθερίας\nτυχεῖν· καὶ τοῦτον ὁ Μιχαὴλ ἀπεῖρξε z, καὶ ἀντιπραττόμενον\nἔπαυσεν, ἐπιφωνήσας τὸ “ ἐπιτιμήσαι σοι Κύριος.’’ \n Σευήρου ἐκ τοῦ κατὰ Ἀλεξανδρείασ σύνταγμα a. “Οὐκ\n“ ἐτόλμησεν αὐτῷ,” φησι, “ τὴν κρίσιν τῆς βλασφημίας ἐπε-\n \n\n \n“ νεγκεῖν, ἀλλ’ εἶπε μόνον b, ‘ ἐπιτιμήσαι σοι Κύριος,’ τουτέστιν\nὡς βλάσφημον καὶ θεομάχον ἀπ’ ἀρχῆς, ἐξ οὗ τὴν ἀποστασίαν\nἐνόσησε, καὶ μετὰ τοῦτο τὸν Ἀδὰμ ἠπάτησε διὰ πανουργίας\nμαχησάμενος τῇ ἐντολῇ τοῦ Θεοῦ, βλασφημίας κρίσει καὶ ἀποφάσει c\nπεριβαλεῖν “ οὐκ ἐτόλμησεν, ἀλλ’ εἶπεν, ἐπιτιμήσαι σοι \n“ Κύριος· τὸ γὰρ τῆς ἀποφάσεως καὶ τῆς κρίσεως ἐπεφύλακτο\nτῷ κριτῇ, τουτέστι τῷ Χριστῷ· “ ὁ γὰρ κατακρίνας τὴν ἁμαρ-\n“ τίαν,’’ ὡς Παῦλός φησιν, ἐν τῆ ἰδίᾳ σαρκὶ, ἐπείπερ οὐκ ἔσχεν\nἴχνος οὐδὲ ἓν ἐν αὐτῷ, κατέκρινε καὶ διὰ τοῦ ἰδίου θανάτου τὸν\nθάνατον, καὶ τὸν τὸ κράτος ἔχοντα τοῦ θανάτου τὸν διάβολον. \n Οὗτοι δὲ, ὅσα μὲν οὐκ οἴδασι, βλασφημοῦσιν· ὅσα\n δὲ φυσικῶς, ὡς τὰ ἄλογα ζῷα, ἐπίστανται, ἐν τούτοις\nφθείρονται. \n Περὶ μὲν δόγματός, φησιν, ἀγνοοῦντας τὴν ἀλήθειαν, βλασφημοὺς\nἑαυτοῖς συντιθέασι λόγους· περὶ δὲ ἡδονὰς οὕτως ἔχουσιν, \nὡς μηδὲν ἀλόγων ζώων διαφέρειν, ἀλλ’ ἢ ἵππους θηλυμανεῖς νομίζεσθαι,\nἣ χοίρους τῷ βορβόρῳ τῆς ἀσωτίας d κυλινδουμένους. \n Tελευτήσαντος ἐν τῷ ὄρει Μωϋσέως e, ὁ Μιχαὴλ ἀποστέλλεται\nμεταθήσων τὸ σῶμα, εἶτα τοῦ διαβόλου κατὰ τοῦ Μωϋσέως\nβλασφημοῦντος, καὶ φονέα ἀναγορεύοντος διὰ τὸ πατάξαι τὸν \nΑἰγύπτιον, οὐκ ἐνεγκὼν τὴν κατ’ αὐτοῦ βλασφημίαν ὁ Ἄγγελος,\n“ ἐπιτιμήσαι σοι ὁ Θεὸς πρὸς τὸν διάβολον ἔφη· ἔστιν οὖν\nἔνδειξις τὸ εἰρημένον ὑπερβολῆς κακίας τῶν κατηγορουμένων·\nὅπουγε Ἀρχάγγελος μὲν οὐδὲ ἀνδρὸς βλασφημουμένου ἤνεγκεν·\nοἱ ἐπὶ τὸν ἐπὶ πάντων βλασφημοῦσι Θεόν. \n",
        "2":"\n ΚΕΦ. Β. \n\n Tαλανισμὸς αὐτῶν ἐπὶ τῇ πλάνη καὶ ἀσεβείᾳ, καὶ ἀσελγείᾳ καὶ βλασφημίᾳ\nκαὶ ἐπιπλάστῳ ὑποκρίσει, τῆ εἰς ἀπάτην δωροδοκίᾳ. \n Οὐαὶ αὐτοῖς· ὅτι τῆ ὁδῷ τοῦ Κάϊν ἐπορεύθησαν, καὶ\nτῇ πλάνῃ τοῦ Βαλαὰμ μισθοῦ ἐξεχύθησαν, καὶ τῇ \nἀντιλογίᾳ τοῦ Κορὲ ἀπώλοντο. \n \n\n \n Καὶ αὐτοὶ γὰρ ἀδελφοκτόνοι εἰσὶ, δι’ ὧν διδάσκουσι, τὰς τῶν\nἀπατωμένων ἀποκτειννύντες g ψυχάς· ὅρα δὲ πῶς τὴν ὑπερβολὴν\nτῆς ἀσεβείας αὐτῶν δείκνυσιν· οὐ γὰρ ἠρκέσθη παραβαλεῖν αὐτοὺς\nΚαῒν h τῷ ἀδελφοκτόνῳ· ὡς καὶ αὐτοὶ διὰ τῆς μυσαρᾶς αὐτῶν\nσπερμοσφαγίας i, τὸν δυνάμει ἄνθρωπον καὶ ἀδελφὸν ἀποκτειννύουσιν, \nἀλλὰ καὶ τῷ Βαλαὰμ καὶ τῷ Κορέ· τῷ μὲν Κάϊν διὰ τὴν\nπροειρημένην αἰτίαν· τῷ δὲ Βαλαὰμ, ὅτι κέρδους χάριν ἦλθε καταράσασθαι\nτὸν λαὸν τοῦ Θεοῦ· εἰ καὶ τὴν γλῶσσαν k αὐτοῦ εἰς\nεὐλογίαν ἔστρεψεν ὁ Θεός· τῷ δὲ Κορὲ, ὅτι διδασκαλικὸν ἀξίωμα\nἥρπασεν, εἰς ὃ αὐτὸν 1 οὐκ ἔταξεν ὁ Θεός· ὡς γὰρ ὁ Ἀπόστολος \nλέγει, “ οὐχ ἑαυτῷ τις λαμβάνει τὴν τιμὴν, ἀλλ’ ὁ καλούμενος ὑπὸ\n“ τοῦ Θεοῦ· ἅμα δὲ καὶ διδασκόμεθα ποῖον καὶ τούτων τὸ τέλος διὰ\nτῆς τιμωρίας ἐκείνων, οἷς αὐτοὺς καὶ ὡμοίωσεν. τὸν μὲν Ἀδὰμ,\nἐξέβαλεν ὁ Θεὸς ἐκ τοῦ παραδείσου, καὶ κατῴκησεν ἀπέναντι m\nτῆς τρυφῆς τοῦ παραδείσου n, καὶ οὐκ ἐν γῆ Ναίδ’· τὸν δὲ Κάϊν \nοὔτε ἐξαπέστειλεν ὁ Κύριος o , οὔτε ἐξέβαλεν· ἀλλ’ αὐτὸς ἐξῆλθεν\nἀπὸ προσώπου Κυρίου p. χρήσῃ q δὲ τῇ συγχωρήσει r τῶν ῥημάτων\nἐν καιρῷ ποτὲ, ἐπ’ ἂν ὁ μέν τις ἐπιδικαζομένης s τῆς Ἐκκλησίας μὴ\nἑκὼν αὐτῆς ἐξέρχεται ὡς ἐπὶ Ἀδὰμ, ἐν τῷ ἐξαποστέλλεσθαι ἐπιτιμητικῶς\nκαὶ παιδευτικῶς ἀπὸ τῶν προεστηκότων t αὐτῆς· ὁ δὲ ὡς \nαὐθάδης καὶ καταφρονητὴς ὡς Κάιν· καὶ ἀποστάτης ἐξέρχεται\nπολλάκις, ἔσθ’ ὅτε καὶ παρακαλούμενος ὑπὸ τῶν νουθετούντων τοὺς\nἀτάκτους· παραμυθουμένων u τοὺς ὀλιγοψύχους· ἀντεχομένων x τῶν\nἀσθενῶν· ἐρεῖς γὰρ ὅτι οὗτος ὁ ἑκὼν καταλιπὼν τὴν Ἐκκλησίαν,\nκαθὼς Κάϊν ἐκ τοῦ πονηροῦ ἦν· θελήσας ἐκ τοῦ πονηροῦ γενέσθαι· \nκαὶ διὰ τοῦτο ἐξῆλθεν ἀπὸ προσώπου τοῦ Θεοῦ· καὶ ὁ ἐξελθὼν δὲ\nμοχθηρᾷ y προαιρέσει καὶ βίῳ ἐπιλήπτῳ z καὶ δόγμασιν ἐναντίοις,\nἀπὸ τῆς Ἐκκλησίας ἐξῆλθεν, ὡς Κάϊν ἀπὸ προσώπου τοῦ Θεοῦ·\nκαὶ πάντως ὁ τοιοῦτος a οἰκεῖ ἐν τῇ γῇ Ναίδ’ κατέναντι Ἐδὲμ,\nἐναντιούμενος τοῖς δόγμασι τοῦ παραδείσου τῆς τρυφῆς· Ναίδ’ δὲ \n \n\n \nἑρμηνεύεται σάλος· ὁ οὖν φυγὰς ἀπὸ προσώπου τοῦ Θεοῦ, καὶ ἔξω\nγενόμενος αὐτοῦ, ποῦ ἃν οἰκήσει b, ἣ ἐν σάλῳ χειμαζόμενος καὶ\nκυματούμενος ὑπὸ τοῦ σάλου τῶν παθῶν ; \n Οὗτοί εἰσιν οἱ ἐν ταῖς ἀγάπαις ὑμῶν σπιλάδες,\nσυνευωχούμενοι ἀφόβως, ἑαυτοὺς ποιμαίνοντες· νεφέλαι \nἄνυδροι, ὑπὸ ἀνέμων παραφερόμεναι. \n Περὶ ἀνθρώπων συγγνώμης πταιόντων ὑψηλότερα ἦν τῷ Ἀποστόλῳ\nὁ λόγος· οὐ περὶ ἄστρων καὶ νεφῶν e, κυμάτων τε καὶ δένδρων·\nοἷς δὴ παραδείγμασι κέχρηται, ὅπερ ἔχουσιν ἐκεῖνα κατὰ\nφύσιν, τοῦτο πεπονθέναι τοὺς ἀνθρώπους κατὰ προαίρεσιν αἰτιώμενος· \nὥσπερ γὰρ αἱ νεφέλαι αἱ ἄνυδροι αἱ ὑπὸ ἀνέμων ἐλαυνόμεναι,\nκαὶ τὰ ἄκαρπα δένδρα, ἃ δισσῶς ἔφη ἀποθανόντα, οὐ τιμωρη-\nθήσονται, ἀλλ’ οὐδὲ τὰ κύματα τὰς ἑαυτῶν ἐπαφρίζοντα d αἰσχύνας,\nἄλογα ὄντα καὶ αἰσθήσεως ἄμοιρα e. οὕτω καὶ οἱ λεγόμενοι\nἀστέρες πλανῆται οὐ τὸν ζόφον κληρονομοῦσιν, ἀλλ’ οἱ ἄνθρωποι \nκατὰ προαίρεσιν ἁμαρτάνοντες· περὶ ὧν καὶ τὰ ὑποδείγματα\nταῦτα ἐλήφθη, ὡς εἶναι τοιοῦτον τὸ λεγόμενον· οἱ ἄνθρωποι οὗτοι,\nπερὶ ὧν ὁ λόγος, ὥσπερ πλανῆται εἰσὶν ἀστέρες τῆς εὐθείας ἐκτρεπόμενοι,\nκαὶ τὴν ἐναντίαν τῇ ἀρετῇ ὁδὸν βαδίζοντες· διὸ αὐτοῖς ὁ\nζόφος τετήρηται, οὐχ ὡς ἄστρασιν, ἀλλ’ ὡς ἀνδράσιν· οὐ γὰρ περὶ \nἄστρων ἣ νεφῶν f ἣ κυμάτων ἦν αὐτῷ, ὡς ἔφθην εἰπὼν, ὁ λόγος,\nἀλλὰ περὶ ἀνθρώπων εἰς θηριωδίαν καὶ ἀσέλγειαν καὶ ἀλαζονείαν\nἐκπεπτωκότων, καὶ διὰ τῆς συνουσίας καὶ τοὺς πλησιάζοντας λυμαινομένων g.\nεἰ γὰρ τὸν προσταχθέντα τοῖς ἄστρασι δι’ αἰῶνος\nθέουσι δρόμον, οὐ ποιητικοὺς αὐτοὺς κακῶν λεκτέον, ἀσεβὲς γὰρ \nκαὶ ἄλογον, ἀλλ’ εἰ καὶ καθ’ ὑπόθεσιν δοθείη, ὅπερ τινες φασὶ,\nσημαντικοὺς h εἶναι, οὐδ’ οὕτως δώσουσι δίκας, οὐδὲ γὰρ οἱ προφῆται\nἔδοσαν i, τὰ μέλλοντα παρὰ τῶν Ἰουδαίων πράττεσθαι καταμηνύσαντες·\nοὐ γὰρ k ἤδη δι’ ὧν προεμήνυσαν γέγονεν, ἀλλ’ ἐπειδὴ\nἔμελλε γίνεσθαι προεμήνυσαν· δῆλον τοίνυν, ὡς οἶμαι, ὅτι οὐ περὶ \nἄστρων, ὥσπερ οὐδὲ περὶ κυμάτων ἣ δένδρων ἣ νεφῶν l ἦν τῷ\n \n\n \nἈποστόλῳ ὁ λόγος· καθὼς καὶ ὁ πάσης τῆς Ἐπιστολῆς νοῦς\nμηνύει, ἀλλὰ περὶ ἁμαρτησάντων ἀνθρώπων, οἷς ὁ ζόφος τοῦ\nσκότους εἰς αἰῶνας τετήρηται· ἀρξάμενος γὰρ ἀπὸ τῶν m παραδειγμάτων,\nεἰς τοὺς περὶ ὧν ἦν ὁ λόγος αὐτῷ n ἐτελεύτησεν. \n Ἔτι κατὰ τὸν χρόνον ἐκεῖνον τῶν κοινῶν o ἐν ἐκκλησίαις γινομένων \nτραπεζῶν, περὶ ὧν καὶ ὁ Ἀπόστολος Κορινθίοις ἐπιστέλλει,\nσυήεσαν p, οὐ χάριν τοῦ μεταλαβεῖν τοῦ Κυριακοῦ δείπνου, ἀλλ’\nἵνα καιρὸν εὕρωσι ψυχὰς ἀστηρίκτους δελεάζειν· τούτων γὰρ καὶ q\nὁ Πέτρος ἐν τῇ δευτέρᾳ Ἐπιστολῇ καταλέγει. \n Δένδρα φθινοπωρινὰ, ἄκαρπα, δὶς ἀποθανόντα, \nἐκριζωθέντα. \n “ Δένδρα φθινπωρινὰ r” τοὺς ἀνοσίους αἱρετικοὺς φησὶν, οἵτινες\nὑπὸ τῆς κακίας καταψυχθέντες, τὸν τῆς δικαιοσύνης καρπὸν οὐ\nδιδόασι. δὶς δὲ ἀποθανόντας αὐτοὺς ἐκάλεσεν, ὡς ψυχῇ καὶ\nσώματι νεκρωθέντας· ψυχῇ s μὲν, ὡς λογιζομένῃ τὰ πονηρὰ, σώματι \nδὲ, ὡς ἐκτελοῦντι τὴν ἁμαρτίαν. ἐκριζωθέντας δὲ αὐτοὺς λέγει,\nὡς μὴ ἀξίους τοῦ πεφυτεῦσθαι ἐν τῷ οἴκῳ τοῦ Θεοῦ, ἔνθα ἑαυτὸν\nἐρριζωμένον εἰδὼς ὁ ἅγιος ἔλεγε Δαβὶδ, ἐγὼ δὲ ὡσεὶ\n“ ἐλαία κατάκαρπος ἐν τῷ οἴκῳ τοῦ Θεοῦ’’ καὶ τὰ ἑξῆς t. \n Tοῦτο φησὶν, ἐπειδὴ πάλιν οἱ u δίκαιοι προσποιούμενοι ἐλαίαις \nἑαυτοὺς εὐσκίοις, καὶ μὴν καὶ ἀμπέλοις καρποφόροις παρέβαλον·\nλέγει οὖν ὡς ἄκαρποι τινές εἰσι, καὶ μᾶλλον διὰ τὸν ἐξ αὐτῶν\nκαρπὸν ὃν διαφθείρουσιν ἐν τῇ σπερμοσφαγίᾳ μὴ ζωογονεῖσθαι·\nκαὶ φθινοπωρινοὶ, τουτέστι καὶ φύλλων καὶ καρπῶν ἔρημοι· οὔτε\nγὰρ βίος αὐτοῖς οὔτε δόγμα x ζωογόνον ἐστὶ λαμπρόν. \n Οὐκ ἐπὶ μιᾶς ἑστηκότα γνώμης δι’ ἀβεβαιότητα y. \n Κύματα ἄγρια θαλάσσης, ἐπαφρίζοντα τὰς ἑαυτῶν\nαἰσχύνας. \n Βίῳ ἀσελγεῖ z καὶ ἀσεβείᾳ θανατώσαντες τὴν ψυχὴν καὶ\nδόγμασι πονηροῖς· ἢ οὕτως· ἐπειδὴ πρὸ τῆς πίστεως τεθνήκεισαν a \nἀσεβείᾳ, εἶτα προσελθόντες τῷ Εὐαγγελίῳ ἔζησαν· πάλιν δὲ\n \n\n \nἀσεβείᾳ καὶ ἡδονῇ ἐκδόντες ἑαυτοὺς, τεθνήκασι b. ταύτῃ τοι\nτεθνηκέναι δὶς αὐτούς φησι. \n Ὁ γὰρ οὕτως ἔνοχος, φησὶ, κακῶν, ὡς ἀσεβείᾳ καὶ ἡδοναῖς\nἄγεσθαι, ποίαν ἕξει στάσιν ἣ ῥίζαν πανταχόθεν βαλλόμενος e ; \n Τὸ μανικὸν αὐτῶν καὶ ἄσχετον d περὶ τὰς βλασφημίας σημαίνει· \nνεῖ· τὸ δὲ ἐπαφρίζειν τὰς ἰδίας αἰσχύνας, τὸ μετὰ τῆς κατὰ\nΘεοῦ μανίας καὶ αἰσχρότητα πολλὴν ἐπιτηδεύειν αὐτοὺς βίου\nἀποφαίνεται e. \n Ἀστέρες πλανῆται, οἷς ὁ ζόφος τοῦ σκότους εἰς αἰῶνα\nτετήρηται. \n Tοῦτο καὶ ἀρχόμενος εἶπεν, οἱ καὶ πάλαι προγεγραμμένοι. \n Προεφήτευσε δὲ καὶ τούτοις ἕβδομος ἀπὸ Ἀδὰμ\nἘνὼχ λέγων, Ἴδου, ἦλθε Κύριος ἐν ἁγίαις μυριάσιν\n αὐτοῦ, ποιῆσαι κρίσιν κατὰ πάντων, καὶ ἐλέγξαι πάντας\nτοὺς ἀσεβεῖς περὶ πάντων τῶν ἔργων αὐτῶν ὧν ἠσέβησαν, \nκαὶ περὶ πάντων τῶν σκληρῶν λόγων ὧν ἐλάλησαν\nκατ’ αὐτοῦ ἁμαρτωλοὶ ἀσεβεῖς. \n Εἰ καὶ μιμούμενοι τὸν ἑαυτῶν ἀρχηγὸν Σατανᾶν κατασχηματιζόμενον\nεἰς Ἄγγελον φωτὸς, καὶ αὐτοὶ μετασχηματίζεσθαι θέλουσιν\nεἰς διδασκάλους ἀληθείας, περὶ ὧν εἴρηται, “ ἐν οἷς φαίνεσθε f \n“ ὡς φωστῆρες ἐν κόσμῳ, λόγον ζωῆς ἐπέχοντες, ἀλλ’ οὑν πλανῶντές\nεἰσι, παραχαράττοντες τὴν ἀλήθειαν ἀσελγείαις δυσφημιῶν,\nκαὶ ὕστερον γνόφῳ καὶ ζόφῳ καὶ σκότῳ, ὅπερ ἐστι τὸ σκότος\nἐξώτερον, κολασθήσονται· ὅπερ ἡτοίμασται g τῷ Σατανᾶ καὶ τοῖς\nἈγγέλοις αὐτοῦ. \n Οὗτοί εἰσι γογγυσταὶ, μεμψίμοιροι, κατὰ τὰς ἐπιθυμίας\nαὐτῶν πορευόμενοι, καὶ τὸ στόμα αὐτῶν λαλεῖ\nὑπέρογκα, θαυμάζοντες πρόσωπα, ὠφελείας χάριν. \n Οὐ γὰρ ἔχουσι παρρησίαν τῇ διδασκαλίᾳ αὐτῶν h χρήσασθαι.\nπῶς γὰρ ἀκίνδυνον δημοσιεύειν τὴν μετὰ ἀσεβείας καὶ βλασφη- \n \n\n \nμίας ἀσέλγει’ ; τὸ δὲ “ μεμψίμοιροι i” ὅτι τὰ τῶν ἄλλων καὶ τὰ\nτῆς ἀληθείας διαβάλλουσιν, ἵνα τὰ οἰκεῖα κακὰ καὶ ἀσελγήματα\nστήσωσιν ὡς οἷόν τε k. \n Ὑμεῖς δὲ, ἀγαπητοὶ, μνήσθητε τῶν ῥημάτων τῶν\nπροειρημένων ὑπὸ τῶν Ἀποστόλων τοῦ Κυρίου ἡμῶν \n Ἰησοῦ Χριστοῦ· ὅτι ἔλεγον ὑμῖν, ὅτι ἐπ’ ἐσχάτου τῶν\nχρόνων ἐλεύσονται ἐμπαῖκται, κατὰ τὰς ἑαυτῶν ἐπίθυμιας\nπορευόμενοι τῶν ἀσεβειῶν. \n Tοῦτο μὲν ὑπὸ Πέτρου· καὶ γὰρ τὴν δευτέραν Ἐπιστολὴν ὁ\nΠέτρος περὶ τούτων ἔγραψε· τοῦτο δὲ περὶ τῶν γραφέντων ὑπὸ \nΠαύλου· πολλὰ γὰρ 1 αὐτοῦ περὶ τούτων ἐν πάσῃ m διατάξαντος\nΕπιστολῇ. \n Οὗτοί εἰσιν οἱ ἀποδιορίζοντες, ψυχικοὶ, \n Τουτέστιν οἱ τὰ σχίσματα ποιοῦντες ἐν ταῖς βλασφημίαις καὶ\nἀσελγείαις ἑαυτῶν, καὶ τῆς Ἐκκλησίας διασπῶντες τὰ μέλη, \n Ἀντὶ τοῦ διδασκαλίαν ἔχοντες δαιμονιώδη κατὰ τὸ εἰρημένον,\n“ οὐκ ἔστιν ἡ σοφία αὕτη ἄνωθεν κατερχομένη, ἀλλ’ ἐπίγειος,\n“ ψυχικὴ, δαιμονιώδης.” \n Πνεῦμα μὴ ἔχοντες. \n Θεῖον λαλοῦν ἐν αὐτοῖς n, ὥσπερ οἱ ἀληθῶς διδάσκαλοι τῆς \nπίστεως τῆς ὀρθῆς. \n",
        "3":"\n ΚΕΦ. Γ. \n\n Περὶ ἀσφαλείας αὐτῶν ἐπὶ τῇ πίστει συμπαθείας καὶ φειδοῦς τοῦ πλησίον\nἐπὶ σωτηρίᾳ ἐν ἁγιασμῷ. \n Ὑμεῖς δὲ, ἀγαπητοὶ, τῇ ἁγιωτάτη ἡμῶν πίστει ἐποικοδομοῦντες \nἑαυτοὺς, ἐν Πνεύματι Ἁγίῳ προσευχόμενοι,\n ἑαυτοὺς ἐν ἀγάπη Θεοῦ τηρήσατε, προσδεχόμενοι\nτὸ ἔλεος τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, εἰς ζωὴν\n αἰώνιον· καὶ οὓς μὲν ἐλεεῖτε διακρινόμενοι. \n Tουτέστι τοὺς διακρινομένους ἀπὸ τῆς ἀληθείας ἐκ τῶν λόγων \nτῆς ψευδοῦς διδασκαλίας· περὶ δὲ τῶν διακρινομένων ὁ Ἰάκωβος\n \n\n \nφησὶν ὅτι “ ἐοίκασι κλύδωνι θαλάσσης ἀνεμιζομένῳ καὶ ῥιπιζομένῳ\nδιὰ τὸ τῆς ψυχῆς ἄστατον. οὗτοι οὖν καὶ ἐλεεινοί εἰσι καὶ\nἄθλιοι, παντὶ ἀνέμῳ τῆς διδασκαλίας περιφερόμενοι. \n Οὕς δὲ ἐν φόβῳ σώζετε, ἐκ τοῦ πυρὸς ἁρπάζοντες. \n Εἴτις τοὺς ἤδη ἐν τῷ ἀπὸ τῶν πεπυρωμένων τοῦ διαβόλου βελῶν \nἐξαφθέντι πυρὶ γινομένους, καὶ ἔν τινι ἀπηγορευμένῃ πυρώσει κεκρατημένους,\nδύναται λόγῳ Θεοῦ ἀνιμησάμενος, ὀξύτατα ἅρπασαι\nἀπὸ τοῦ πυρός· οὗτος ἁρπάσαι μὲν ἀνθηκότως o οὐχὶ ἅρπαξ χρηματίσηται p\nτῶν ὑπὸ τοῦ Ἀποστόλου κατηγορουμένων. \n Εἰ δέ τινες εἰσὶν ἐξ αὐτῶν δυνάμενοί, φησι, τὴν ἀλήθειαν \nδέξασθαι, ταύτην αὐτοῖς ὑποβάλλοντες, ἐκ τοῦ μέλλοντος αὐτοὺς\nπαραλαμβάνειν πυρός. \n Τουτέστι τὸν φόβον αὐτοῖς ὑποβάλλοντες καὶ ὑποτιθέντες,\nἐλέους ἀξίους ὁρᾶσθαι μετανοοῦντας παρασκευάζετε. \n Μισοῦντες καὶ τὸν ἀπὸ τῆς σαρκὸς ἐσπιλωμένον \nχιτῶνα. \n Ερώτησισ q Μαξίμου. τίς ὁ ἀπὸ τῆς σαρκὸς\nχιτὼν ; \n Ἀπόκρισισ. Ὁ πολλοῖς πλημμέλημα τῶν ἐκ τῆς σαρκὸς\nπαθημάτων κεκηλιδωμένος βίος, χιτών ἐστιν ἐσπιλωμένος, ὡς ἔκ \nτινος γὰρ ἐνδύματος τῆς κατὰ τὸν βίον ἀναστροφῆς ἕκαστος τῶν\nἀνθρώπων διαφαίνεσθαι πέφυκεν, εἴτε δίκαιος εἴτε ἄδικος· ὁ μὲν\nχιτῶνα καθαρὸν ἔχων, τὸν ἐνάρετον βίον, ὁ δὲ πονηροῖς ἐσπιλωμένην\nἔργους τὴν ζωὴν κεκτημένος· ἣ μᾶλλον ἐσπιλωμένος ἀπὸ τῆς\nσαρκὸς ἔστι χιτὼν, ἡ κατὰ συνείδησιν μορφοῦσα διὰ τῆς μνήμης \nτῶν ἐκ τῆς σαρκὸς πονηρῶν κινημάτων τὲ καὶ ἐνεργημάτων τὴν\nψυχὴν, ἕξις τε καὶ διάθεσις· ἣν ὁρῶσα διὰ παντὸς καθάπερ χιτῶνά\nτινα περὶ ἑαυτὴν δυσωδίας πληροῦται παθῶν· ὡς γὰρ ἀπὸ τοῦ\nΠνεύματος διὰ τῶν ἀρετῶν ἀλλήλαις κατὰ λόγον συνυφαινομένων\nἀφθαρσίας γίνεται τῇ ψυχῇ χιτὼν, ὃν ἐνδυσαμένη γίνεται καλὴ \nκαὶ ἐπίδοξος· οὕτω καὶ ἐπὶ τῆς σαρκὸς τῶν παθῶν ἀλλήλοις\n \n\n \nκατὰ τὴν ἀναλογίαν συνυφαινομένων, γίνεται τις χιτὼν ἀκάθαρτος\nκαὶ ἐσπιλωμένος, ἐξ αὐτοῦ γνώριμον δεικνὺς τὴν ψυχὴν, μορφὴν\nἄλλην αὐτῇ καὶ εἰκόνα περὶ τὴν θείαν θέμενος. \n",
        "4":"\n ΚΕΦ. Δ. \n\n Εὐχὴ ὑπὲρ αὐτῶν εἰς ἁγιασμὸν καὶ παρρησίαν καθαρὰν σὺν δοξολογίᾳ Θεοῦ. \n Τῷ δὲ δυναμένῳ φυλάξαι ὑμᾶς ἀπταίστους καὶ\nστῆσαι κατενώπιον τῆς δόξης αὐτοῦ ἀμώμους ἐν ἀγαλλιάσει,\n μόνῳ σοφῷ Θεῷ σωτῆρι ἡμῶν, διὰ Ἰησοῦ\nΧριστοῦ τοῦ Κυρίου ἡμῶν, δόξα καὶ μεγαλωσύνη,\nκράτος καὶ ἐξουσία, πρὸ παντὸς αἰῶνος, νῦν καὶ ἀεὶ \nκαὶ εἰς τοὺς αἰῶνας. ἀμήν. \n Τὴν πορνείαν λέγει καὶ τὴν ἀκαθαρσίαν καὶ τὴν ἀσέλγειαν, ἣν\nοἱ ἀπὸ Σίμωνος ἐπιτήδευον. \n Οὐκ ἐλεήσεις πτωχὸν ἐν κρίσει· ἐλεεῖσθαι μὲν γὰρ δεόμενον\nκαὶ ἀντιβολοῦντα χρή· ἐγκαλοῦντα δὲ καὶ κατηγοροῦντα οὐχί· οὐ 1 \nγὰρ χάριν ἀπαιτεῖ, ἀλλὰ ἀδικεῖσθαι διαβεβαιοῦται. \n"
    },
    "work":"catena in epistulam juda (catena andreae) (e cod. oxon. coll.",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg046.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Juda (Catena Andreae) (E Cod. Oxon. Coll."
}