{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg037.opp-grc1-simple",
    "text":{
        "0":"\n \n ΤΩΝ ΕΙΣ THN ΠΡΟΣ ΦΙΛΗΜΟΝΑ ΕΠΙΣΤΟΛΗΝ\nΠΑΥΛΟΥ ΤΟΥ ΑΠΟΣΤΟΛΟΥ ΕΞΗΓΗΤΙΚΩΝ\nΕΚΛΟΓΩΝ ΤΟΜΟΣ Α. \n ΑΝΗΡ τις ἦν Φιλήμων τῶν πιστῶν καὶ γενναίων ἀνδρῶν, καὶ\nτοῦτο δῆλον ἀπὸ τοῦ καὶ τὴν οἰκίαν αὐτοῦ πᾶσαν εἶναι πιστῶν, \nκαὶ οὕτω πιστῶν, ὡς καὶ ἐκκλησίαν αὐτὴν ὀνομάζεσθαι. μαρτυρεῖ\nδὲ αὐτῷ καὶ πολλὴν ὑπακοὴν, καὶ ὅτι τὰ σπλάγχνα τῶν ἁγίων\nἀνεπαύσατο εἰς αὐτόν. δοκεῖ δέ μοι καὶ καταγώγιον ἁγίων εἶναι\nἡ οἰκία ἐκείνου, πάντων ἕνεκεν. οὗτος παῖδά τινα εἶχεν Ὀνήσιμον\nκλέψαντά τι παρὰ τοῦ δεσπότου καὶ δραπετεύσαντα, ὃς ἐλθὼν \nπρὸς τὸν Παῦλον εἰς τὴν Ρώμην, μὴν, καὶ εὑρὼν αὐτὸν ἐν τῷ δεσμωτηρίῳ,\nκαὶ ἀπολαύσας τῆς παρ’ αὐτοῦ διδασκαλίας, τοῦ βαπτίσματος\nἔτυχεν ἐκεῖ. καὶ τοῦτο δηλοῖ ὁ Ἀπόστολος λέγων “ ὃν\n“ ἐγέννησα ἐν τοῖς δεσμοῖς μου.” γράφει τοίνυν ὁ Παῦλος συνιστῶν\nαὐτὸν πρὸς τὸν δεσπότην ὡς ἀναγεννηθέντα νῦν. ἀλλ’ ἐπειδὴ \nτινές φασι περιττὸν εἰναι τὸ καὶ ταύτην προσκεῖσθαι τὴν Ἐπιστολὴν,\nεἴ γε ὑπὲρ πράγματος μικροῦ ἠξίωσε, μαθέτωσαν ὅτι μυρίων\nἐγκλημάτων εἰσὶν ἄξιοι, ὅσοι ταῦτα ἐγκαλοῦσιν. οὐ μόνον γὰρ\nτὰς οὕτω μικρὰς ἐπιστολὰς καὶ ὑπὲρ οὕτω πραγμάτων ἀναγκαίων\nἐπεσταλμένα, ἔδει ἐγγεγράφθαι, ἀλλ᾿ εἴθε γὰρ ἐνῆν εὐπορῆσαι \nἅπασαν τῶν Ἀποστόλων καὶ τὴν ἄλλην ἀναστροφήν· οὕτω πάντα\nτὰ πη αὐτῶν γενόμενα πολλῆς ὠφελείας γέμει. ὅτι δὲ περὶ\nἀναγκαίων ἡ Ἐπιστολὴ διεπέμπετο, μαθεῖν ὑμᾶς χρήσιμον· ἓν μὲν\nκαὶ πρῶτον, τὸ σπουδαῖόν τινα εἶναι περὶ πάντα· εἰ γὰρ Παῦλος\nὑπὲρ λῃστοῦ καὶ δραπέτου τοσαύτην ποιεῖται πρόνοιαν, οὐδὲ παραιτεῖται \nἣ αἰσχύνεται, πολλῷ μᾶλλον οὐδὲ ἡμᾶς ῥαθύμους εἶναι\nπροσήκει περὶ τὰ τοσαῦτα· δεύτερον ὅτι τὸ δουλικὸν γένος οὐ δεῖ\nἀπογινώσκειν κἂν εἰς ἐσχάτην ἐλάσῃ κακίαν· τρίτον ὅτι τοὺς\nδούλους ἀποσπᾷν τῶν δεσποτῶν οὐ προσήκει. εἰ γὰρ Παῦλος ὁ\n\n \nοὕτω θαρρῶν τῷ Φιλήμονι τὸν Ὀνήσιμον τὸν οὕτως εὔχρηστον\nκαὶ χρήσιμον αὐτῷ πρὸς διακονίαν οὐκ ἠθέλησε κατασχεῖν παρὰ\nγνώμην τοῦ δεσπότου, πολλῷ μᾶλλον ἡμᾶς τοῦτο ποιεῖν οὐ χρή·\nπρὸς τούτοις διδάσκει ἡμᾶς μὴ ἐπαισχύνεσθαι τοὺς οἰκέτας εἰ\nἐνάρεστοι εἶεν. προσέχωμεν τοίνυν παρακαλῶ τῇ παρὰ τοῦ Ἀποστόλου \nγραφείσῃ Ἐπιστολῇ· τοσαῦτα γὰρ ἤδη κερδάναντες, πλέονα\nκερδανοῦμεν ἀπὸ τῆς ὑφῆς. \n",
        "1":"\n \n ΚΕΦΑΛΑΙΑ\nΤΗΣ ΠΡΟΣ\nΦΙΛΗΜΟΝΑ ΕΠΙΣΤΟΛΗΣ. \n α΄. Ἔπαινος Φιλήμονος καὶ εὐχαριστία ὑπὲο ἀὐτοῦ. \n β΄. Σύστασις Ὀνησίμου φυγάδος οἰκέτου, καὶ παράκλησις ὑπὲρ αὐτοῦ\nσωθέντος διὰ πίστεως. \n",
        "2":"\n \n ΕΞΗΓΗΣΙΣ\nΕΙΣ THN\nΠΡΟΣ ΦΙΛΗΜΟΝΑ ΕΠΙΣΤΟΛΗΝ. \n Παῦλος δέσμιος Ἰησοῦ Χριστοῦ. \n Ὑπὲρ οἰκέτου πρὸς δεσπότην ἐστὶ ταῦτα· εὐθέως οὖν ἀπὸ τοῦ \nπροοιμίου τὸ φρόνημα αὐτοῦ κατέσπασε, τὸν θυμὸν ἔσβεσε, δέσμιον\nἑαυτὸν καλῶν, κατένυξε καὶ συνέτεινεν, οὐδὲν τὰ παρόντα ἐποίησε\nδοκεῖν εἶναι πράγματα· εἰ γὰρ δεσμὸς οὐκ αἰσχύνει διὰ Χριστὸν,\nπολλῷ μᾶλλον δουλεία οὐκ ἐπονείδιστον. \n (Σευηριανόσ.) Ἄλλος φησί· ἐν πολλαῖς ἐπιστολαῖς ξένον \nτίθησι ῥῆμα τοῦ μέλλοντος εἰσάγεσθαι λόγου κατασκευαστικὸν,\nκαὶ νῦν ἐπειδὴ ἔμελλεν ἀξιοῦν ὑπὲρ Ὀνησίμου τῇ ἑαυτοῦ ἀξίᾳ,\nἀξία δὲ αὐτοῦ τὸ δεδέσθαι, τὸ ἀξιόπιστον τῆς παρακλήσεως δείκνυσιν.\nὡς ἃν εἰ ἔλεγεν, δι’ ὑμᾶς τὸν δεσμὸν τοῦτον περίκειμαι. \n Καὶ Τιμόθεος ὁ ἀδελφός. \n χρυσοστόμου. Συμπαραλαμβάνει καὶ ἕτερον μεθ’\nὥστε κἀκεῖνον μᾶλλον εἶξαι καὶ δοῦναι τὴν χάριν. \n Φιλήμονι τῷ ἀγαπητῷ καὶ συνεργῷ ἡμῶν. \n Εἰ ἀγαπητὸς, οὐ τόλμης τὸ θαρρεῖν, ἀλλὰ πολλῆς φιλίας· εἰ\nσυνεργὸς, οὐ μόνον ἀξιοῦσθαι ὑπὲρ τῶν τοιούτων, ἀλλὰ καὶ χάριν \nεἰδέναι ὀφείλει. \n Θεόσωροσ. Συνεργὸς δὲ τῷ περὶ τὴν τῶν ἁγίων ἐσπουδακέναι\nθεραπείαν, οὐ μικρὰ συμβαλλόμενον τοῖς τὸ Εὐαγγέλιον κηρύττειν\nἐγκεχειρισμένοις. \n Καὶ Ἀμφίᾳ τῆ ἀγαπητῇ. \n Ἐμοὶ δοκεῖ σύμβιον εἶναι τούτου· ὅρα Παύλου τὸ ταπεινόν· οὐ\nτὸν ἄνδρα μόνον ἀξιοῖ, ἀλλὰ καὶ τὴν γυναῖκα. \n\n \n Θεόδωροσ. Καὶ ὥσπερ ἀγαπητὸν ἐκεῖνον ἐκάλεσεν, οὕτω\nταύτην, ἅτε δὴ μηδὲν διαφέρειν κατὰ τὴν εὐσέβειαν ἀνδρῶν τὰς\nγυναῖκα; ἡγούμενος· ἡγεῖτο δὲ ταύτην ἐπ’ ἐκείνων ἁρμόττειν τὴν\nπροσηγορίαν, ἐφ’ ὧν πάθους αἰσχρότης οὐκ ἐμεσίτευσε. \n Καὶ Ἀρχίππῳ τῷ συστρατιώτῃ ἡμῶν. \n Ἕτερόν τινα ἴσως φίλον, οὐκ ἐξ ἐπιτάγματος βουλόμενος τὰ\nτοιαῦτα ἀνύειν, οὐδὲ ἀγανακτῶν εἰ μὴ εὐθέως κελεύσαντι ὐπακούσειεν,\nἀλλ’ ἅπερ ἃν ἀνὴρ ἄγνωστος ἐποίησε, ταῦτα ποιεῖν κἀκείνους\nἀξιοῖ, ὥστε συναντιλαμβάνεσθαι τῆς δεήσεως. εἰ συστρατιώτης\nεἶ, καὶ ἐν τούτοις κοινωνεῖν ὀφείλεις. οὗτος δέ ἐστιν Ἄρχιππος, \nπερὶ οὗ γράφων Κολοσσαεῦσιν ἔλεγεν· “ εἴπατε Ἀρχίππῳ τὴν\n“ διακονίαν ἣν παρέλαβεν ἐν Κυρίῳ, ἵνα αὐτὴν πληροῖς·” δοκεῖ\nμοι αὐτὸς εἰναι τῶν ἐν κλήρῳ κατειλεγμένων. \n (Θεόδωροσ.) Ἄλλος φησίν· υἱῷ αὐτοῦ λέγει τοῦ τε\nκαὶ τῆς Ἀμφίας. \n Καὶ τῆ κατ’ οἶκόν σου ἐκκλησίᾳ. \n Χρυσοστόμου. Οὐδὲ δούλους παρῆκεν ἐνταῦθα, οἶδε\nκαὶ ῥήματα δούλων ἀνατρέψαι τὸν δεσπότην, καὶ μάλιστα\nὅταν υπερ δούλου ἡ ἀξίωσις ῇ οὐ τοίνυν ἀφίησιν αὐτοὺς εἰς φθονον\nἐμπεσεῖν, τῇ προσηγορίᾳ τιμήσας μετὰ τῶν δεσποτῶν, ἀλλ’ \nοὐδὲ ’τον δεσπότην ἀγανακτῆσαι συγχωρεῖ, ὀνομαστὶ αὐτῶν μὴ\nμνημονεύω ὅρα οὖν πῶς συνετῶς εὗρεν καἰ τούτους τῇ μνήμῃ\nτιμῆσαι, κἀκεῖνον μὴ πλῆξαι· τὸ γὰρ τῆς ἐκκλησίας ὄνομα οὐκ\nἀφίησι τοὺς δεσπότας ἀγανακτεῖν, εἴγε συναριθμοῖντο τοῖς οἰκέταις. \n Χάρις ὑμῖν καὶ εἰρήνη. \n Εἰς ὑπόμνησιν αὐτὸν ἤνεγκε τῶν οἰκείων ἁμαρτημάτων· ἐννόησον,\nφησὶ, πόσα σοι συνεχώρησεν ὁ Θεὸς, πῶς χάριτι σὺ ἐσώθης·\nμίμησαι τὸν δεσπότην. \n",
        "3":"\n ΚΕΦ. Α. \n\n Επαινος Φιλήμονος καὶ εὐχαριστία ὑπὲρ αὐτοῦ. \n Εὐχαριστῶ τῷ Θεῷ μου, πάντοτε μνείαν σου ποιούμενος\nἐπὶ τῶν προσευχῶν μου, ἀκούων σου τὴν ἀγάπην\n\n \nκαὶ τὴν πίστιν ἢν ἔχεις πρὸς τὸν Κύριον Ἰησοῦν, καὶ\n πρὸς πάντας τοὺς ἁγίους· ὅπως ἡ κοινωνία τῆς πίστεώς\nσου ἐνεργὴς γένηται, ἐν ἐπιγνώσει παντὸς ἀγαθοῦ τοῦ\nἐν ἡμῖν εἰς Χριστὸν Ἰησοῦν. \n Οὐκ εὐθέως ἐκ προοιμίων αἰτεῖ τὴν χάριν, ἀλλὰ πρότερον τὸν \nἄνδρα θαυμάσας καὶ ἐπαινέσας, ἐπὶ τοῖς κατορθώμασι καὶ τῆς\nἑαυτοῦ ἀγάπης δείξας τεκμήριον οὐ μικρὸν, τὸ διὰ παντὸς αὐτοῦ\nμεμνῆσθαι ἐν ταῖς προσευχαῖς, καὶ εἰπὼν ὅτι πολλοὶ ἀναπαύονται,\nκαὶ πᾶσιν ὑπακούει καὶ πείθεται, τότε καὶ ἑαυτὴν τελευταίαν τίθησιν·\nοὐκ εἶπε δὲ ἡ πίστις σου, ἀλλ’ “ ἡ κοινωνία τῆς πίστεως \n“ σου,” συνάπτων αὐτὸν ἑαυτῶ, καὶ ἓν σῶμα δεικνὺς, καὶ τούτῳ\nμάλιστα αὐτὸν δυσωπῶν. \n Χαρὰν γὰρ ἔσχον καὶ πολλὴν παράκλησιν ἐπὶ τῇ\nἀγάπη σου, ὅτι τὰ σπλάγχνα τῶν ἁγίων ἀναπέπαυται\nδιὰ σοῦ, ἀδελφέ. \n Οὐδὲν οὕτω δυσωπεῖ ὡς τὸ τὰς ἑτέρων εὐεργεσίας προφέρειν,\nκαὶ μάλιστα ὅταν ἐκείνων αἰδεσιμώτερος ἦν· τοῦτο οὖν βούλεται\nεἰπεῖν· σύ μοι παρρησίαν ἔδωκας ἐκ τῶν εἰς ἑτέρους γεγενημένων\nκαὶ παράκλησιν, τουτέστιν, οὐ μόνον ἡδόμεθα, ἀλλὰ καὶ παραμυθούμεθα·\nμέλος γὰρ ἡμῶν ἐκεῖνοι· καὶ ἐμφαντικώτερον δὲ αὐτό \nφησιν, “ ὅτι τὰ σπλάγχνα τῶν ἁγίων,” ὡς ἃν εἰ περὶ παιδίου\nποθεινοῦ τοῖς πατράσιν ὄντος καὶ ἐπεράστου· οὕτως ἡ ἀγάπη δείκνυσιν\nαὐτὸν καὶ σφόδρα ἀγαπώμενον παρ’ αὐτῶν. \n Διὸ πολλὴν ἔχων παρρησίαν ἐν Χριστῷ. \n Ὅρα πῶς ἀσφαλίζεται, μή τι καὶ τῶν ἀπὸ σφοδρᾶς ἀγάπης \nλεγομένων πλήξει τὸν ἀκροατήν· ὅθεν ἐκ περιουσίας πολλὴν τίθεται\nτὴν προδιόρθωσιν. ὡς ἃν εἰ ἔλεγεν, παρρησίαν ἡμῖν ἔδωκας\nοὐ, καὶ οὐ τοῦτο μόνον, ἀλλὰ καὶ τὸ ἐν Χριστῷ, οὐχ ὡς ἐν τῷ\nκόσμῳ λαμπρότερος ὣν, ἀλλὰ διὰ τὴν πίστιν τὴν εἰς τὸν Χριστὸν,\nκαὶ τότε ἔθηκε τὸ ἐπιτάσσειν σοι, καὶ οὐ τοῦτο μόνον, ἀλλὰ καὶ \nτὸ ἀνῆκον, τουτέστιν εὔλογον πρᾶγμα· διὰ ταῦτα μὲν οὖν οἶδα,\nὅτι καὶ ἐπιτάττων ἀνύω μετὰ πολλῆς τῆς ἐξουσίας, πλὴν ἐπειδὴ\nπερὶ τοῦ πράγματος πολλὴν ποιοῦμαι σπουδήν. \n\n \n Παρακαλῶ, τοιοῦτος ὣν ὡς Παῦλος πρεσβύτης. \n βαβαὶ, πόσα δυσωπητικὰ ἀπὸ τῆς ποιότητος τοῦ προσώπου,\nὅτι Παῦλος· ἀπὸ τῆς ἡλικίας, ὅτι πρεσβύτης· ἀπὸ τοῦ δικαιοτέρου\nπάντων, ὅτι καὶ δέσμιος Ἰησοῦ Χριστοῦ. τοσούτοις προλεήνας\nαὐτοῖς τὴν ψυχὴν, ἔτι τὸ ὄνομα ἀναβάλλεται· ἴστε γὰρ \nθυμοὺς τῶν δεσποτῶν κατὰ τῶν ἀποδεδρακότων οἰκετῶν, καὶ μάλιστα\nὅταν μετὰ κλοπῆς τοῦτο ἐργάσωνται· παρασκευάσας οὐν\nαὐτοῦ τὴν ψυχὴν πρὸς πᾶσαν ὑπακοὴν, τότε ἐπάγει τὴν δέησιν,\nκαί φησι, \n",
        "4":"\n ΚΕΦ. Β. \n \n Σύστασις Ὀνησίμου φυγάδος οἰκέτου, καὶ παράκλησις ὑπὲρ αὐτοῦ σωθέντος\nδιὰ πίστεως. \n Παρακαλῶ σε περὶ τοῦ ἐμοῦ τέκνου, ὃν ἐγέννησα ἐν\nτοῖς δεσμοῖς μου. \n πάλιν οἱ δεσμοὶ δυσωπητικοὶ, καὶ τότε τὸ ὄνομα· οὐ μόνον γὰρ \nτὸν θυμὸν ἔσβεσεν, ἀλλὰ καὶ ἡσθῆναι πεποίηκεν· οὐ γὰρ ἃν,\nφησὶν, αὐτὸν τέκνον ἐκάλουν, εἰ μὴ σφόδρα ἦν εὔχρηστος· δεσμὸς\nαὐτὸν ἐγέννησε, φησὶν, ὥστε καὶ διὰ τοῦτο ἄξιος πολλῆς τυχεῖν\nτῆς τιμῆς, ὅτι ἐν αὐτοῖς τοῖς ἄθλοις ἀπετέχθη, ἐν τοῖς ὑπὲρ Χριστοῦ\nπειρασμοῖς. \n Ὀνήσιμον, τὸν ποτέ σοι ἄχρηστον. \n Ὀμολογεῖ αὐτοῦ τὸ ἁμάρτημα, καὶ τούτῳ σβεννὺς αὐτοῦ τὸν\nθυμὸν, οἶδα, φησὶν, ὅταν ἄχρηστος ἢν, νῦν δέ σοι χρήσιμος ἔσται. \n Νυνὶ δὲ σοὶ καὶ ἐμοὶ εὔχρηστον. \n Θεόδωροσ. Εἰ Παύλῳ χρήσιμος, τῷ τοιαύτην ἀκρίβειαν \nἀπαιτοῦντι, πολλῷ μᾶλλον τῷ δεσπότῃ. ἵνα μὴ δόξῃ τὸν ἀλλότριον\nοἰκέτην σφετερίζεσθαι, διὰ τοῦτο σοὶ, εἶτα μοί· σοὶ κατὰ\nτὴν ὑπηρεσίαν, ἐμοὶ κατὰ τὴν βελτίωσιν τοῦ τρόπου. “ ὃν ἔπεμψα\n“ πρός σε,” καὶ τούτῳ τὸν θυμὸν ἔσβεσε, τῷ παραδοῦναι αὐτόν·\nμάλιστα γὰρ οἱ δεσπόται ὀργίζονται, ὅταν ὑπὲρ ἀπόντων παρακαλῶνται. \n\n \n Σὺ δὲ αὐτὸν τουτέστι τὰ ἐμὰ σπλάγχνα προσλαβοῦ. \n Καὶ πάλιν οὐ γυμνὸν τίθησι τὸ ὄνομα, ἀλλὰ μετὰ ῥήματος\nἐντρεπτικοῦ, ὃ τοῦ τέκνου θερμότερόν ἐστι· τουτέστι, “ τὰ ἐμὰ\n“ σπλάγχνα ποοσλαβοῦ·” ἵνα εἴπῃ, οὐχὶ συγγνώμης ἐστὶν ἄξιος,\nδιὰ τί ; τέκνον Παύλου γέγονεν. \n Ὃν ἐγὼ ἐβουλόμην ὑπὲρ σοῦ κατέχειν, ἵνα διακονῇ\nμοι ἐν τοῖς δεσμοῖς τοῦ εὐαγγελίου. \n Ὅρα πόσα πρότερον κατασκευάσας, τότε αὐτὸν ἤγαγεν εἰς τὴν\nτοῦ δεσπότου τιμὴν, κἀκεῖνον πόσου ὑπεύθυνον ποιεῖ, καὶ τοῦτον πῶς\nτιμᾷ· εὗρες, φησὶν, ὅπως ἀποδῷς τὴν πρὸς ἐμὲ λειτουργίαν δι’ \nαὐτοῦ. \n Χωρὶς δὲ τῆς σῆς γνώμης οὐδὲν ἠθέλησα ποιῆσαι. \n τοῦτο μάλιστα χαυνοῖ τὸν ἀξιούμενον, ὅταν καὶ πράγματος\nὄντος χρησίμου, μέτα τῆς ἐκείνου γνώμης γίνηται καὶ οὐκ εἶπεν,\nἵνα μὴ κατὰ ἀνάγκην, ἀλλ’ ὡς κατὰ ἀνάγκην. ᾔδειν μὲν γὰρ, \nφησὶν, ὅτι καὶ μὴ μαθὼν, ἀλλ’ ἀθρόον γνοὺς, οὐκ ἂν ἠγανάκτησας,\nἀλλ’ ομως ἐκ πλείονος περιουσίας. \n Ἵνα μὴ ὡς κατὰ ἀνάγκην τὸ ἀγαθόν σου ἦ, ἀλλὰ\n κατὰ ἑκούσιον. τάχα γὰρ διὰ τοῦτο ἐχωρίσθη πρὸς\nὥραν, ἵνα αἰώνιον αὐτὸν ἀπέχης, οὐκέτι ὡς δοῦλον. \n Καλῶς τὸ “ τάχα,” ἵνα καὶ εἴξῃ ὁ δεσπότης· ἐπειδὴ γὰρ\nἀπ’ αὐθαδείας γέγονεν ἡ φυγὴ καὶ διεστραμμένης διανοίας, λέγει\n“ τάχα,” καὶ οὐκ εἶπε διὰ τοῦτο ἔφυγεν, ἀλλὰ “ διὰ τοῦτο ἐχωρί-\n“σθη,” εὐφημοτέρῳ ὀνόματι, “ πρὸς ὥραν,” καὶ τὸν χρόνον συστέλλει,\nκαὶ τὸ ἁμάρτημα ὁμολογεῖ, καὶ τρέπει εἰς οἰκονομίαν· “ ἵνα \n“ αἰώνιον,” φησὶν, “ αὐτὸν ἀπέχῃς,” οὐκ ἐν τῷ παρόντι μόνον καιρῷ,\nἀλλὰ καὶ ἐν τῷ μέλλοντι, ἵνα διὰ παντὸς ἔχῃς αὐτὸν, καὶ οὐκέτι\nδοῦλον, ἀλλὰ τιμιώτερον δούλου· “ ἀπέχεις” ἀντὶ τοῦ ἀπολαύεις. \n Οὐκέτι ὡς δοῦλον, ἀλλ’ ὑπὲρ δοῦλον, ἀδελφὸν ἀγαπητὸν,\nμάλιστα ἐμοί. \n Δοῦλον ἀπώλεσας πρὸς ὀλίγον, καὶ ἀδελφὸν εὗρες εἰς τὸ διηνεκές·\nἀδελφὸν οὐ σὸν μόνον, ἀλλὰ καὶ ἐμόν· εἰ δὲ ἐμὸς ἀδελφὸς,\nοὐκ ἐπαισχυνθήσῃ καὶ σύ· διὰ μὲν οὖν τοῦ τέκνου τὴν στοργὴν\n\n \nἔδειξε, διὰ δὲ τοῦ ἀδελφοῦ, τὴν εὔνοιαν τὴν πολλὴν καὶ τὴν ἰσοτιμιαν. \n Ἄδδοσ φησίν· ἀντὶ τοῦ, ἵνα αὐτὸν κομίσῃ, οὐκέτι δουλικὴν\nεὔνοιαν μόνον ἐπιδεικνύμενον περὶ σὲ, ἀλλὰ καὶ μείζονα ἣ κατὰ\nδοῦλον, διὰ τὴν τοῦ τρόπου μεταβολήν. \n Εἰ οὖν με ἔχεις κοινωνὸν, προσλαβοῦ αὐτὸν ὡς ἐμέ. \n Οὐδὲν οὕτως πρᾶγμα περαίνειν οἶδεν, ὡς τὸ μὴ πάντα ἀθρόον\nαἰτεῖν. ὅρα γὰρ μετὰ πόσα τὸ μέγα τοῦτο ἔθηκε τὸ “ ὡς ἐμέ·\nκαὶ οὐκ ᾐσχύνθη τοῦτο Παῦλος. τοῦτο οὖν φησιν, εἰ τὰ αὐτά μοι\nφρονεῖς, εἰ ἐπὶ τοῖς αὐτοῖς τρέχεις, εἰ φίλον ἡγῇ, προσλαβοῦ \nαὐτὸν ὡς καὶ ἐγώ· ἵνα δὲ μὴ ὑπὲρ τῶν ἀφαιρεθέντων χρημάτων\nἐγκαλῇ, εἰκὸς γὰρ αὐτὰ καταναλῶσθαι, ὅρα τι φησιν· οὐκ εἶπεν,\nεἴ τι ἔκλεψεν, ἀλλ’ εἰ τι ἠδίκησεν· ἅμα καὶ τὸ ἁμάρτημα ὡμολόγηκε,\nκαὶ οὐχ ὡς δούλου ἁμάρτημα, ἀλλ’ ὡς φίλου πρὸς φίλον,\nτῷ τῆς ἀδικίας μᾶλλον, ἣ τῷ τῆς κλοπῆς ὀνόματι χρησάμενος \nτοῦτο. \n Εἰ ’δε τι ἠδίκησε ἢ ὀφείλει, τοῦτο ἐμοὶ ἐλλόγει. \n τουτέστι πρὸς ἐμὲ ἔχεις τὴν ὀφειλήν· εἶτα καὶ μετὰ χάριτος\nτῆς πνευματικῆς. \n Ἐγὼ Παῦλος ἔγραψα τῇ ἐμὴ χειρί. \n Καὶ σφόδρα ἐντρεπτικῶς, εἴ γε ὑπὲρ τούτου καὶ γραμματεῖον\nἐκτελέσαι Παύλου μὴ παραιτησαμένου, τοῦτον παραιτήσεται λαβεῖν.\nἵνα μὴ λέγω, φησὶν, ὅτι καὶ σεαυτόν μοι προσοφείλεις,\nοὐ τὰς αὐτοῦ μόνον, φησὶν, ἀλλὰ καὶ σαυτόν· καὶ τοῦτο ἀπὸ\nἀγάπης, καὶ κατὰ τὸν τῆς φιλοστοργίας λόγον. ὁρᾷς πῶς ἀμθοτέρων \nπανταχοῦ ἐπιμελεῖται, καὶ τοῦ μετὰ πολλῆς ἀσφαλείας\nἀξιοῦν, καὶ τοῦ μὴ τοῦτο γενέσθαι τεκμήριον τοῦ μὴ σφόδρα\nθαρρεῖν αὐτοῖς ; “ ναὶ, ἀδελφὲ, προσλαβοῦ αὐτόν·” ἀφεὶς τὸν Χαριεντίσμον,\nπάλιν ἔχεται τῶν προτέρων τῶν σπουδαίων, καί τοι καὶ\nταῦτα σπουδαῖα, κἂν χαριεντίζηται. \n Ἐγώ σου ὀναίμην ἐν Κυρίῳ· ἀνάπαυσόν μου τὰ\nσπλάγχνα ἐν Χριστῷ. \n τουτέστι τῷ Κυρίῳ δίδως τὴν χάριν, οὐκ ἐμοὶ τὰ σπλάγχνα\n\n \nτὰ περί σε· “ πεποιθὼς τῇ ὑπακοῇ σου ἔγραψά σοι·” ὅπερ καὶ\nἀρχόμενος εἰπε παρρησίαν ἔχων, τοῦτο καὶ ἐνταῦθα εἰς τὸ ἐπισφραγίσαι\nτὴν Ἐπιστολήν. \n Εἰδὼς ὅτι ὑπὲρ ὃ λέγω ποιήσεις. \n Άμα καὶ προετρέψατο, ᾐσχύνθη γὰρ ἃν, εἰ καὶ μηδὲν ἕτερον \nτοιαύτην δόξαν ἔχων παρ’ αὐτῷ, ὅτι καὶ ὑπὲρ ὃ λέγει, ποιεῖ, μὴ\nποιῆσαι τοσοῦτον. \n Ἅμα δὲ καὶ ἑτοίμαζέ μοι ξενίαν· ἐλπίζω γὰρ ὅτι\nδιὰ τῶν προσευχῶν ὑμῶν χαρισθήσομαι ὑμῖν. \n Καὶ τοῦτο ὑπὲρ Ὀνησίμου, ἵνα μὴ ῥᾳθυμήσαντες, ἀλλ’ εἰδότες \nὅτι πάντως ἐπανελθὼν ἀκούσει τὰ κατ’ αὐτὸν, πᾶσαν μνησικακία,\nἐξέλωσι, καὶ χάριν μᾶλλον δῶσι· πολλὴ γὰρ ἦν ἡ χάρις καὶ ἡ\nτιμὴ Παύλου ἐνδημοῦντος μετὰ ἡλικίαν τοιαύτην, μετὰ δεσμούς·\nκαὶ πάλιν τῆς ἀγάπης αὐτῶν τεκμήριον τὸ εὔχεσθαι αὐτοὺς καὶ\nτοσοῦτον αὐτοῖς δοῦναι· εἰ γὰρ καὶ ἐν κινδύνοις εἰμὶ νῦν, ἀλλ’ ὅμως \nὄψεσθέ με ἃν εὔχησθε. \n Ἀσπάζεταί σε Ἐπαφρᾶς ὁ συναιχμάλωτός μου ἐν\nΧριστῷ Ἰησοῦ. \n Οὗτος παρὰ Κολοσσαέων ἦν ἀποσταλεὶς, ὥστε καὶ ἀπὸ τούτου,\nδηλονότι ἐν Κολοσσαῖς ἦν ὁ Φιλήμων· συναιχμάλωτον δὲ αὐτὸν \nκαλεῖ, δεικνὺς καὶ αὐτὸν ἐν πολλῇ θλίψει· τὸ δὲ “ ἐν Χριστῷ\nΙησου· ἀντὶ τοῦ διὰ Χριστοῦ. \n Μάρκος, Ἀρίσταρχος, Δημᾶς, Λουκᾶς, οἱ συνεργοί\nμου. \n Τί δὴ τὸν Λουκᾶν τελευταῖον τίθησι, καὶ τοι γε, φησὶ, “ Λουκᾶς \n“ἐστι μετ’ ἐμοῦ,” καὶ Δημᾶς φησιν, εἶς τῶν ἐγκαταλιπόντων\nαὐτὸν ἦν καὶ ἀγαπησάντων τὸν νῦν αἰῶνα· οὐδὲ γὰρ ταῦτα ἀνεξέταστα\nχρὴ ἀφιέναι· τὸν μὲν οὖν Ἐπαφρᾶν ὡς γνώριμον αὐτοῖς\nκαὶ ἐκεῖθεν ὄντα προτίθησι, καὶ Μάρκον ὡς καὶ αὐτὸν θαυμαστόν·\nτι δὲ πρὸς Δημᾶν; ἴσως μετὰ ταῦτα γέγονε ῥᾳθυμότερος, ὅτε τοὺς \nκινδύνους εἶδε τοὺς πολλούς· ὁ μέντοι Λουκᾶς ἔσχατος, ὣν ἐγένετο\nπρῶτος· καὶ ἀπὸ τούτων δὲ αὐτοὺς προσαγορεύει, ἐντρέπων πλέον\nεἰς τὴν αἴτησιν. \n\n \n Ἡ χάρις τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριοτοῦ μετὰ τοῦ\nπνεύματος ὑμῶν. ἀμήν. \n Εὐχῇ τὴν Ἐπιστολὴν κατέκλεισεν· ἡ δὲ εὐχὴ μέγα μὲν ἀγαθὸν\nκαὶ σωτήριον, καὶ τῶν ψυχῶν τῶν ἡμετέρων φυλακτήριον, μέγα\nδὲ, ὅταν ἄξια αὐτῆς πράττωμεν, καὶ μὴ ἀναξίους ἑαυτοὺς κατασκευάζωμεν. \n τριὰς * μονὰς * ἐλέησον. \n Τῶν εἰς τὴν πρὸς Φιλήμονα Ἐπιστολὴν ἐξηγητικῶν ἐκλογῶν τόμος\nά. ἠ ἐρμηνεία τῆς ἐπιστολῆς τοῦ μακαρίου Ἰωάννου τοῦ\nΧρυσοστόμου, Σευηριανοῦ, Θεοδώρου Μαψουεστίας. \n"
    },
    "work":"catena in epistulam ad philemonem (e cod. paris. coislin. 204)",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg037.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Ad Philemonem (E Cod. Paris. Coislin. 204)"
}