{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg045.opp-grc1-simple",
    "text":{
        "0":"\n \n ΩΑΝΝΟΥ ΕΠΙΣTΟΛH Γ.\nΥΠΟΘΕΣΙΣ. \n Εστιν ἡ Ἐπιστολἠ περὶ φιλοξενίας. καὶ πρῶτον μὲν ἀποδέχεται\nτὸν Γάϊον μαρτυρούμενον παρὰ πάντων ἐπὶ φιλοξενίᾳ, καὶ\nπροτρέπει τῇ αὐτῇ προθέσει ἐμμένειν καὶ προπέμπειν καὶ δεξιοῦσθαι \nτοὺς ἀδελφούς. πάλιν τὲ αὐτοῦ μὲν τὴν προφορὰν\nἀποδέχεται· αἰτιᾶται δὲ Διοτρεφῆ, ὡς μήτε αὐτὸν παρέχοντα\nτοῖς πτωχοῖς, ἀλλὰ καὶ κωλύοντα τοὺς ἄλλους, καὶ πολλὰ\nφλυαροῦντα, τοὺς δὲ τοιούτους λέγει ἀλλοτρίους εἶναι τῆς ἀληθείας,\nκαὶ μὴ εἰδέναι τὸν Θεόν. Δημήτριον δὲ συνίστησι μαρτυρῶν \nαὐτῶ τὰ κάλλιστα. \n",
        "1":"\n ΚΕΦ. Α. \n\n Εὐχὴ ὑπὲρ τελειώσεως καὶ εὐχαριστίας ἐφ’ ὁμολογίᾳ φιλοξενίας a τῶν\nἀδελφῶν διὰ Χριστόν. \n Ὁ πρεσβύτερος Γαΐῳ τῷ ἀγαπητῷ, ὃν ἐγὼ ἀγαπῶ ἐν \nἀληθείᾳ. ἀγαπητὲ, περὶ πάντων εὔχομαί σε εὐοδοῦσθαι\nκαὶ ὑγιαίνειν, καθὼς εὐοδοῦταί σου ἡ ψυχή. \n Καὶ ταύτην τὴν Έπιστολὴν γράφει, συνιστῶν τινας ἀδελφούς·\nγράφει δὲ Γαίῳ· μαρτυρεῖ δὲ αὐτῷ φιλοξενίαν πολλὴν, ἣν καὶ\nμεγάλων ἐπαίνων ἀξιοῖ. τὸν γὰρ ἀγαθοποιοῦντα ἐκ τοῦ Θεοῦ εἰναι \nλέγει· πλεῖον δὲ αὐτὸν διεγείρει, καὶ ἐξ ὧν διαβάλλει τὸν μὴ\nτοῦτο ἐγνωκότα ποιεῖν Διοτρεφῆ. ἐπαινεῖ δὲ καὶ Δημήτριον τὸ\nαὐτὸ πράσσοντα, καὶ μαρτυρίαν αὐτῷ τῆς ἀρετῆς παρέχεται\nπιστήν. σύντομος δὲ αὕτη ἡ Ἐπιστολὴ διὰ τὴν προειρημένην\nαἰτίαν ἐν τῇ β΄ Ἐπιστολῇ. \n \n\n \n Ἐχάρην γὰρ λίαν, ἐρχομένων ἀδελφῶν καὶ μαρτυρούντων\nσου τῆ ἀληθείᾳ, καθὼς σὺ ἐν ἀληθείᾳ περιπατεῖς·\n μειζοτέραν τούτων οὐκ ἔχω χαρὰν, ἵνα ἀκούω τὰ\n ἐμὰ τέκνα ἐν ἀληθείᾳ περιπατοῦντα. ἀγαπητὲ, πιστὸν\nποιεῖς ὃ ἐὰν ἐργάσῃ εἰς τοὺς ἀδελφοὺς καὶ εἰς τοὺς \n ξένους, οἳ ἐμαρτύρησάν σου τῆ ἀγάπῃ ἐνώπιον Ἐκκλησίας·\nοὓς καλῶς ποιήσεις προπέμψας ἀξίως τοῦ Θεοῦ.\n ὑπὲρ γὰρ τοῦ ὀνόματος ἐξῆλθον, μηδὲν λαμβάνοντες\n ἀπὸ τῶν ἐθνῶν· ἡμεῖς οὖν ὀφείλομεν ἀπολαμβάνειν τοὺς\nτοιούτους, ἵνα συνεργοὶ γενώμεθα τῆ ἀληθείᾳ. \n Παιδεύων ἡμᾶς μὴ ἀναμένειν τοὺς δεομένους πότε πρὸς ἡμᾶς\nἔλθωσιν, ἀλλ’ αὐτοὺς ἐπιτρέχειν καὶ καταδιώκειν· οὕτως ὁ Λὼτ,\nοὕτως ὁ Ἀβραὰμ ἐποίησαν. \n Μένει ἐν τῇ εὐαγγελικῇ διδασκαλίᾳ ὁ κατ’ αὐτὴν φρονῶν καὶ\nπράττων, ἀπάγει δὲ ἑαυτὸν ἀπ’ αὐτῆς ὁ ἐναντίως αὐτῆς ἐνεργῶν καὶ \nδοξάζων· εἶτα ἐπεὶ διὰ πρακτικοῦ καὶ θεωρητικοῦ γίνεταί τινος ὁ\nΘεὸς, ὁ τῶν ὅλων κτίστης, ὡς τοῦ Ἀβραὰμ, εἰπὼν αὐτῷ, “ ἐγὼ\n“ Θεὸς σός.’’ ὁ ἔξω τῆς ὀρθῆς πίστεως καὶ τῆς τηρήσεως τῶν\nΧριστοῦ ἐντολῶν ἄθεος ἐστιν, ἑαυτὸν ἀποσχοινίσας τοῦ ἔχειν Θεόν.\nἀθέου δὲ ὄντος τοῦ ἀπαγαγόντος ἑαυτὸν τῆς θείας παιδεύσεως τῷ \nεἰρημένῳ τρόπῳ, ὁ μένων ἐν αὐτῇ Πατέρα καὶ Υἱὸν ἔχει. ἐν τῷ\nγὰρ τηροῦντι τὸν λόγον αὐτοῦ, εἶπεν ὁ Υἱὸς, ἐλεύσεσθαι ἅμα τῷ\nΠατρὶ ἐπὶ τῷ μεῖναι παρ’ αὐτῷ, γενομένῳ ἁγίῳ ναῷ, οἰκοδομηθέντι\nἐκ τηρήσεως τῶν θείων ἐντολῶν· διττοῦ ὄντος τοῦ ἔχειν Θεόν τὸ μὲν\nἕτερον κοινὸν πάντων τῶν κτισμάτων, ταὐτὸν σημαῖνον τὸ ἔχειν \nκτίστην· τὸ δὲ ἕτερον λοιπὸν μόνων τῶν διὰ καλοκαγαθίας θερα-\nπευόντων αὐτόν· καθὸ σημαινόμενον “ Θεὸς Ἀβραὰμ καὶ Ἰσαὰκ\n“ καὶ Ἰακὼβ,” καὶ συνόλως τῶν Ἑβραίων εἴρηται. ἐπίστησον\nκαὶ τοῖς οὕτω λεχθησομένοις. “ ὁ ἔχων τὸν Υἱὸν,” φησὶ, “ καὶ τὸν\n“ Πατέρα ἔχει.’’ καὶ ἔμπαλιν, ὡς πείθεσθαι ἐκ τούτου τῆς θεότητος \nτὸ ὁμοούσιον· ἐπεὶ γὰρ ὁ Πατὴρ ἐν Υἱῷ, ὁ ἔχων τὸν Υἱὸν, ἔχει\nκαὶ τὸν Πατέρα. ἀλλὰ καὶ πάλιν καὶ ἀντιστρέφει· ὁ ἔχων τὸν\nΠατέρα ἔχει καὶ τὸν Υἱὸν, ὄντα ἐν τῷ Πατρί. εἴτις ἐνίστασθαι\nβουλόμενος λέγοι· καὶ ὁ τοὺς μαθητὰς ἔχων ἔχει τὸν Υἱὸν, καὶ ὁ\n\n \nτὸν Υἱὸν τὸν Πατέρα, κατὰ τὸ “ ὁ δεχόμενος ὑμᾶς ἐμὲ δέχεται, καὶ\nὁ ἐμὲ δεχόμενος δέχεται τὸν ἀποστείλαντά με. οὐχ ὃν δεῖ τρόπον\nἐνιστάμενος· περὶ γὰρ διδασκαλίας εἴρηται ταῦτα· ἐπείπερ ὁ\nδεξάμενος τοὺς Ἀποστόλους, συγκαταθέσει τῇ πρὸς τὴν διδασκαλίαν,\nαὐτὸν ἐδέξατο, δι’ αὐτῶν Υἱὸν καὶ Πατέρα διδάσκοντας. Καὶ \nἑτέρως. Ἐπεὶ καὶ ὁ μένων ἐν τῇ διδαχῇ ἔχει τὸν Πατέρα καὶ τὸν\nΥἱὸν, ἔμενον δὲ οἱ Ἀπόστολοι ἐν τῇ διδαχῇ, ὡς καὶ κηρύττειν αὐτὴν,\nὁ δεξάμενος αὐτοὺς ὄντας ναὸν Θεοῦ, δι’ αὐτοῦ τοῦ δέχεσθαι\nαὐτοὺς, ἔχει τὸν ἐν αὐτοῖς Υἱὸν καὶ Πατέρα. \n * Περὶ τῆς Διοτρεφοῦς φαυλότητος καὶ μισαδελφίας. \n Ἔγραψα ἂν τῇ ἐκκλησίᾳ· ἀλλ’ ὁ φιλοπρωτεύων\n αὐτῶν Διοτρεφὴς οὐκ ἐπιδέχεται ἡμᾶς. διὰ τοῦτο, ἐὰν\nἔλθω, ὑπομνήσω αὐτοῦ τὰ ἔργα ἃ ποιεῖ, λόγοις πονηροῖς\nφλυαρῶν ἡμᾶς· καὶ μὴ ἀρκούμενος ἐπὶ τούτοις,\nοὔτε αὐτὸς ἐπ’ ἐπιδέχεται τοὺς ἀδελφοὺς, καὶ τοὺς βουλομένους \n κωλύει, καὶ ἐκ τῆς ἐκκλησίας ἐκβάλλει. ἀγαπητὲ,\nμὴ μιμοῦ τὸ κακὸν, ἀλλὰ τὸ ἀγαθόν· ὁ ἀγαθοποιῶν,\nἐκ τοῦ Θεοῦ ἐστίν· ὁ κακοποιῶν, οὐχ ἑώρακε τὸν\nΘεόν. \n Μηδεμιᾶς κοινωνίας οὔσης φωτὶ πρὸς σκότος, ἢ συμφωνίας \nΧριστοῦ πρὸς Βελίαρ, ὁ ἀγαθοποιῶν πρακτικῶς, Θεὸν τὸν Χριστὸν\nἔχων ὑπάρχοντα φῶς ἀληθινὸν, πόρρω τοῦ σκότους καὶ τοῦ Βελίαρ\nἐστίν. ἀλλὰ καὶ ἐπεὶ ἐναντίον τὸ ἀγαθοποιεῖν τῷ ποιεῖν τὸ κακὸν,\nὁ κακοποιὸς δι’ αὐτοῦ τοῦ οὕτως ἐνεργεῖν, ἐκ τοῦ Βελίαρ καὶ τοῦ\nσκότους ὣν, οὐχ ἑώρακε τὸν Θεὸν, οὐδὲ κατὰ πόσον γνῶσιν αὐτοῦ \nἔχων. “ πᾶς γὰρ ὁ ἁμαρτάνων, οὐχ ἑώρακε τὸν Θεὸν, οὐδὲ ἔγνωκεν\n“ αὐτόν· ἐπεὶ δὲ τὸ ὁρᾶν σῶμα ἣ μὴ ὁρᾶν, τῷ χρᾶσθαι ὄψει καὶ μὴ\nχρᾶσθαι γνωρίζεται ὁρωμένου τοῦ μαθητοῦ. καὶ τῷ κακοποιοῦντι,\nἐὰν ὄψιν ἔχῃ· μὴ βλεπομένου δὲ τοῦ στερουμένου ὄψεως, κἂν ἀγαθοποιὸς\nᾖ· ἀντιρρήτως οὓς ἅμα δείκνυται· εἴγε ἀγαθοποιοῦντι, διὰ \nτὸ καθαρὰν καρδίαν ἔχειν, ὁρᾶται, καὶ ὄψεως λείπεται οὐχ ὁρώμενος\nτῷ κακοποιοῦντι, ὀξυωπέστατος b ᾖ,παρόσταται τὰ ἐναντία εἶναι,\n \n\n \nκαὶ διὰ τοῦτο ἀσυνύπαρκτα τὸ κακοποιεῖν καὶ ἀγαθοποιεῖν· καὶ\n“ ἔκκλινον ἀπὸ κακοῦ καὶ ποίησον ἀγαθὸν, καὶ παραπλησίως\nγεγραμμενων. \n",
        "2":"\n ΚΕΦ. Β. \n\n Περὶ Δημητρίου ᾧ μαρτυρεῖ τὰ κάλλιστα. \n Δημητρίῳ μεμαρτύρηται ὑπὸ πάντων, καὶ ὑπ’ αὐτῆς\nτῆς ἀληθείας· καὶ ἡμεῖς δὲ μαρτυροῦμεν, καὶ οἶδας ὅτι\nἡ μαρτυρία ἡμῶν ἀληθής ἐστι. \n Ὡς οἶμαι οὗτός ἐστιν ὁ τοὺς ἀργυροῦς ναοὺς ποιῶν τῆς Ἀρτεμίδος,\nὁ στασίασας ποτὲ κατὰ Παύλου τοῦ Ἀποστόλου. \n",
        "3":"\n ΚΕΦ. Γ. \n\n Περὶ ἀφίξεως αὐτοῦ πρὸς αὐτοὺς ἐν τάχει ἐπ’ ὠφελείᾳ. \n Πόλλα εἶχον γράφειν, ἀλλ’ οὐ θέλω διὰ μέλανος καὶ\n καλάμου σοι γράψαι· ἐλπίζω δὲ εὐθέως ἰδεῖν σε, καὶ\n στόμα πρὸς στόμα λαλήσομεν· εἰρήνη σοι· ἀσπάζονταί \nσε οἱ φίλοι. ἀσπάζου τοὺς φίλους κατ’ ὄνομα.\nἀμήν. \n Τέλος τῆς Ἰωάννου καθολικῆς γ΄ Ἐπιστολῆς. \n"
    },
    "work":"catena in epistulam joannis iii (catena andreae) (e cod. oxon.",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg045.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Joannis Iii (Catena Andreae) (E Cod. Oxon."
}