{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg042.opp-grc1-simple",
    "text":{
        "0":"\n \n ΠΕΤΡΟΥ ΕΠΙΣΤΟΛΗ B.\nΥΠΟΘΕΣΙΣ. \n ΕΠΕΙΔΗ καὶ ταύτην πάλιν ὁ αὐτὸς Πέτρος ἐπιστέλλει τοῖς\nἤδη πιστεύσασιν· ἔστι δὲ ἡ Ἐπιστολὴ ὑπόμνησις τῶν πρώτων·\nεἰδὼς γὰρ ταχεῖαν αὐτοῦ ἔσεσθαι τὴν ἀνάλυσιν τοῦ σώματος, \nἐσπούδασε πάντας ὑπομνῆσαι περὶ ὧν κατηχήθησαν τὴν διδασκαλίαν·\nκαὶ πρῶτον μὲν περὶ τῆς πίστεως ἐξηγεῖται· δεικνὺς ἀπὸ\nτῶν προφητῶν αὐτὴν εὐηγγελίσθαι· καὶ ὅτι αἱ προφητείαι, αἱ περὶ\nτοῦ Σωτῆρος, οὐκ εἰσὶν ἀνθρώπιναι, ἀλλὰ παρὰ Θεοῦ ἐλαλήθησαν.\nἔπειτα παραγγέλλει μὴ προσέχειν τοῖς ἀπατῶσι, λέγων ἔσεσθαι \nαὐτῶν ἀπώλειαν, ὥσπερ καὶ τῶν παραβάντων Ἀγγέλων γέγονε·\nπρομηνύει δὲ ἐν τῇ Ἐπιστολῇ ἡμέρας ἔσεσθαι ἐν αἷς ἐμπαίκται\nπεριπατήσουσι καὶ θελήσουσιν ἀπατᾶν τινὰς, λέγοντες μάτην\nλέγεσθαι παρ’ ἡμῶν τὴν παρουσίαν τοῦ Σωτῆρος διὰ τὸ ἀεὶ\nλέγεσθαι, καὶ μήπω παραγεγενῆσθαι. ἀπὸ τούτων οὖν καὶ μάλιστα \nἀπέχεσθαι παραγγέλλει, διδάσκων μὴ ὀλιγωρεῖν ἐν τοῖς χρόνοις·\nπάντα γὰρ τὸν χρόνον μηδὲν εἶναι ἐνώπιον Κυρίου· διὰ τὸ καὶ\nμίαν ἡμέραν ὡς χίλια ἔτη εἶναι, καὶ τὰ χίλια ἔτη ὡς ἡμέραν μίαν·\nἔσεσθαι δὲ καὶ ταχέως τὴν ἡμέραν Κυρίου διαβεβαιοῦται καὶ\nἀποδείκνυσιν, καὶ ἐντέλλεται ἑτοίμους τὲ εἶναι εἰς αὐτὴν ἔργοις \nἀγαθοῖς, καὶ ἀγαπᾶν τὰ ὑπὸ τοῦ Ἀποστόλου Παύλου γραφέντα,\nκαὶ μὴ προσέχειν τοῖς διαβάλλουσιν αὐτὰ, διὰ τὸ καὶ πάσας τὰς\nθείας γραφὰς διαβάλλειν αὐτούς. ὑπομνήσας οὖν καὶ διατάξας\nπάντας προειδέναι τὰ πράγματα, παραινεῖ μὴ ἐκπίπτειν τοῦ σκοποῦ\nτῆς πίστεως, καὶ οὕτως τελειοῖ τὴν Ἐπιστολήν. \n\n \n",
        "1":"\n ΚΕΦ. Α. \n\n Περὶ κλήσεως τῆς ἐν πίστει βεβαιουμένης, ἔργοις τοῖς τῆς ἀρετῆς, καὶ\nἐλπίδος τῶν μελλόντων ἀγαθῶν. \n Συμεὼν Πέτρος δοῦλος καὶ ἀπόστολος Ἰησοῦ\nΧριστοῦ, τοῖς ἰσότιμον ἡμῖν λαχοῦσι πίστιν ἐν δικαιοσύνῃ \nτοῦ Θεοῦ ἡμῶν καὶ Σωτῆρος Ἰησοῦ Χριστοῦ. \n Ὅρα πῶς ἐξ ἀρχῆς ἀνίστησι τὰς ψυχὰς τῶν πιστευσάντων, εἰς\nτὸ ἶσον αὐτοὺς τοῖς ἀποστόλοις ἀναφέρων χάρισμα. \n Ἴση γὰρ ἡ χάρις ἡ τοῦ θείου βαπτίσματος. \n Χάρις ὑμῖν καὶ εἰρήνη πληθυνθείη ἐν ἐπιγνώσει \nτοῦ Θεοῦ, καὶ Ἰησοῦ Χριστοῦ τοῦ Κυρίου ἡμῶν. \n Τοῦ Χρυσοστόμου. Οὐδὲν γὰρ ταύτης ἶσον· διὰ τοῦτο\nεὐχόμεθα καὶ λέγομεν αἰτοῦντες τὸν Ἄγγελον τῆς εἰρήνης· καὶ\nπανταχοῦ εἰρήνην αἰτοῦμεν ἐν ταῖς Ἐκκλησίαις, εἰρήνην ἐν ταῖς\nεὐχαῖς, ἐν ταῖς λιταῖς, ἐν ταῖς προσρήσεσι· καὶ ἁπαξαπλῶς καὶ \nδὶς καὶ τρὶς καὶ πολλάκις αὐτὴν δίδωσιν ὁ τῆς Ἐκκλησίας\nπροεστὼς, “ εἰρήνη ὑμῖν·” διατί ; ὅτι αὕτη μήτηρ πάντων ἐστι\nτῶν ἀγαθῶν· αὕτη τῆς χαρᾶς ἡ ὑπόστασις. διὰ τοῦτο καὶ ο\nΧριστὸς εἰσιοῦσιν εἰς τὰς οἰκίας τοῖς Ἀποστόλοις τοῦτο λέγειν\nπροσέταξεν εὐθέως, καθάπερ σύμβολον τῶν ἀγαθῶν· “ εἰσερχόμενοι \n“ γάρ,’’ φησιν, “ εἰς τὰς οἰκίας λέγετε εἰρήνη ὑμῖν· ταύτης γὰρ\nοὐκ οὔσης, πάντα περιττά· καὶ ὁ Χριστὸς τοῖς μαθηταῖς ἔλεγεν,\n“ εἰρήνην τὴν ἐμὴν δίδωμι ὑμῖν. αὕτη τῇ ἀγάπῃ προοδοποιεῖ. \n Ὡς πάντα ἡμῖν τῆς θείας δυνάμεως αὐτοῦ τὰ πρὸς\nζωὴν καὶ εὐσέβειαν δεδωρημένης, διὰ τῆς ἐπιγνώσεως \n τοῦ καλέσαντος ἡμᾶς ἰδίᾳ δόξη καὶ ἀρετῇ· δι’ ὧν τὰ\nμέγιστα ἡμῖν καὶ τίμια ἐπαγγέλματα δεδώρηται, ἵνα\nδιὰ τούτων γένησθε θείας κοινωνοὶ φύσεως, ἀποφυγόντες\nτῆς ἐν κόσμῳ ἐν ἐπιθυμίᾳ φθορᾶς. \n Διὰ μακροῦ μὲν ἀποδίδωσιν· ἔστι δὲ ἡ διάνοια αὕτη· ὡς \nμυρία λαβόντες ἀγαθὰ διὰ τῆς ἐπιφανείας Χριστοῦ, δι’ ὧν\nδυνάμεθα a καὶ θείας φύσεως γενέσθαι κοινωνοὶ, καὶ πρὸς ζωὴν καὶ\n \n\n \nεὐσέβειαν γενέσθαι· ὀφείλομεν οὖν πολιτεύεσθαι οὕτως ὡς ἐπιχορηγεῖν\nτῇ πίστει τὴν ἀρετὴν, καὶ διὰ τῆς ἀρετῆς ὁδῷ βαδίζειν\nτὴν κατ’ εὐσέβειαν προκοπὴν, ἕως ἂν εἰς τὸ τέλειον τῶν ἀγαθῶν\nἔλθωμεν, ὅπερ ἐστὶν ἡ ἀγάπη. \n Καὶ αὐτὸ δὲ τοῦτο σπουδὴν πᾶσαν παρεισενέγκαντες, \nἐπιχορηγήσατε ἐν τῆ πίστει ὑμῶν τὴν ἀρετὴν, ἐν δὲ τῇ\n ἀρετῇ τὴν γνῶσιν, ἐν δὲ τῆ γνώσει τὴν ἐγκράτειαν, ἐν\nδὲ τῆ ἐγκρατείᾳ τὴν ὑπομονὴν, ἐν δὲ τῇ ὑπομονῇ τὴν\n εὐσέβειαν, ἐν δὲ τῆ εὐσεβείᾳ τὴν φιλαδελφίαν, ἐν δὲ τῇ\n φιλαδελφίᾳ τὴν ἀγάπην. ταῦτα γὰρ ὑμῖν ὑπάρχοντα \nκαὶ πλεονάζοντα, οὐκ ἀργοὺς οὐδὲ ἀκάρπους καθίστησιν\nεἰς τὴν τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ ἐπίγνωσιν. \n Τοῦ Χρυσοστόμου. ταῦτα ποῖα, ἢ τὰ προειρημένα· ἀρετὴ,\nγνῶσις, ἐγκράτεια, ὑπομονὴ, εὐσέβεια, φιλαδελφία, ἀγάπη, ἅτινα\nἡμῖν οὐ μόνον παρεῖναι δεῖ ἀλλὰ καὶ πλεονάζειν· εἰ γὰρ ἡ \nπαρουσία ὠφελεῖ, πολλῷ μᾶλλον ἡ περιουσία· τίς δὲ ἡ ἐξ αὐτῶν\nὠφελεία, ἣ τὸ παρρησίαν ἔχειν ἐν τῇ ἡμέρᾳ τοῦ Κυρίου ἡμῶν\nἸησοῦ Χριστοῦ ; λέγει δὲ τὴν δευτέραν αὐτοῦ παρουσίαν· ὅτε\nἔρχεται κρίναι ζῶντας καὶ νεκρούς· μέγα δὲ καὶ ὑπερβάλλον\nἀγαθὸν ἀληθῶς τὸ παρρησίαν ἔχειν ἐπὶ τοῦ θείου καὶ φοβεροῦ \nβήματος. \n Ὦι γὰρ μὴ πάρεστι ταῦτα, τυφλός ἐστι, μυωπάζων. \n Τοῦ Χρυσοστόμου. Ταῦτ᾿ οὖν ἀκούοντες, πάντοθεν ἑαυτοὺς\nτειχίζωμεν καὶ προσέχωμεν τοῖς λεγομένοις, καὶ ἑαυτοὺς ἐκκαθάρωμεν\nτῶν βιωτικῶν· ἂν δὲ τὰ μὲν ποιῶμεν, τὰ δὲ ἀμελῶμεν, \nοὐδὲν ἡμῖν ἔσται πλέον· ἂν γὰρ μὴ οὕτως, ἀλλ’ ἐκείνως ἀπολλύμεθα·\nτί γὰρ διαφέρει ἂν μὴ διὰ πλούτου ἀλλὰ διὰ ῥαθυμίας ;\nἃν μὴ διὰ ῥαθυμίας ἀλλ’ ἀνανδρείας διαφθαρῶμεν ; ἐπεὶ καὶ ὁ\nγεωργὸς, ἄν τε οὕτως ἄν τε ἐκείνως ἀπολέσῃ τὸν σπόρον, ὁμοίως\nπενθεῖ. \n Καὶ ἐκ τοῦ ἐναντίου διεγείρει ἡμᾶς ἐπὶ τὸ ἐργάζεσθαι πάντα\nτὰ προειρημένα καλά. \n Λήθην λαβὼν τοῦ καθαρισμοῦ τῶν πάλαι αὐτοῦ\nἁμαρτημάτων. \n\n \n Δέον γὰρ, εἰδότα ὡς καθαρισθεὶς καὶ ἁγιότητος μετέλαβε,\nνήφειν, ἵνα διὰ παντὸς τηρῇ τὸν ἁγιασμὸν, οὗ χωρὶς οὐδεὶς ὄψεται\nτὸν Κύριον. \n",
        "2":"\n ΚΕΦ. Β. \n\n Παραγγελία εἰς ὑπόμνησιν τῆς διδασκαλίας μετὰ τὴν ἀνάλυσιν αὐτοῦ, καὶ \nὅπως ἐν ὄρει Θαβὼρ τῆς τοῦ Θεοῦ περὶ Χριστοῦ ἤκουσε b φωνῆς. \n Διὸ μᾶλλον ἀδελφοὶ, σπουδάσατε, ἵνα διὰ τῶν καλῶν\nἔργων βεβαίαν ὑμῶν τὴν κλῆσιν καὶ ἐκλογὴν ποιεῖσθε. \n Ἵνα μὴ ὡς ἐπιλελησμένοι τῆς δωρεᾶς τοῦ Θεοῦ κριθῆτε, ἀλλὰ\nμείνητε, βεβαίαν τὴν κλῆσιν ἔχοντες. \n Tαῦτα γὰρ ποιοῦντες οὐ μὴ πταίσητέ ποτε. οὕτω\nγὰρ πλουσίως ἐπιχορηγηθήσεται ὑμῖν ἡ εἴσοδος εἰς τὴν\nαἰώνιον βασιλείαν τοῦ Κυρίου ἡμῶν καὶ Σωτῆρος Ἰησοῦ\n Χριστοῦ. Διὸ οὐκ ἀμελήσω ἀεὶ ὑμᾶς ὑπομιμνήσκειν\nπερὶ τούτων, καίπερ εἰδότας, καὶ ἐστηριγμένους ἐν τῇ \nπαρούσῃ ἀληθείᾳ. \n Πάλιν τὰ προειρημένα λέγει, ἀρετὴν καὶ τὰς ἑξῆς δηλωθείσας\nἐντολὰς, δι’ ὤη καὶ μετὰ παρρησίας πολλῆς εἰσέρχονται εἰς τὴν\nβασιλείαν τῶν οὐρανῶν· ὅρα δὲ πῶς πρότερον ἀπὸ τῶν φοβερῶν\nπροτρεψάμενος, καὶ ἀπὸ τῶν ἀγαθῶν προτρέπεται, ἀπὸ τοῦ βήματος \nτοῦ κριτοῦ, τὴν βασιλείαν εἰπὼν τῶν οὐρανῶν. \n Ἵνα μὴ δόξωσι συνεχῶς ἀναμιμνησκόμενοι περὶ αὐτῶν ὡς\nἐν ἀργίᾳ εἶναι κατεγνωσμένοι, καὶ λυπηθῶσι, τούτου χάριν θεραπεύων\nἐπήγαγε, “ καίπερ εἰδότας ἐστηριγμένους ἐν τῇ παρούσῃ\n“ ἀληθείᾳ.” \n Δίκαιον δὲ ἡγοῦμαι, ἐφ’ ὅσον εἰμὶ ἐν τούτῳ τῷ σκηνώματι,\n διεγείρειν ὑμᾶς ἐν ὑπομνήσει· εἰδὼς ὅτι ταχίστη\nἐστιν ἡ ἀπόθεσις τοῦ σκηνώματός μου, καθὼς καὶ ὁ\n Κύριος ἡμῶν Ἰησοῦς Χριστὸς ἐδήλωσέ μοι. σπουδάσω\nδὲ καὶ ἑκάστοτε ἔχειν ὑμᾶς μετὰ τὴν ἐμὴν ἔξοδον, τὴν \nτούτων μνήμην ποιεῖσθαι. \n \n\n \n Αἰτίαν τῆς ὑπομνήσεως ἀποδίδωσιν· αὕτη δέ ἐστι τὸ ταχέως\nἐλπίζειν αὐτὸν τοῦ παρόντος μετατεθήσεσθαι βίου. \n Οὐ γὰρ σεσοφισμένοις μύθοις ἐξακολουθήσαντες\nἐγνωρίσαμεν ὑμῖν τὴν τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ\nδύναμιν καὶ παρουσίαν, ἀλλ’ ἐπόπται γενηθέντες τῆς \n ἐκείνου μεγαλειότητος· λαβὼν γὰρ παρὰ Θεοῦ Πατρὸς\nτιμὴν καὶ δόξαν, φωνῆς ἐνεχθείσης αὐτῷ τοιᾶσδε ὑπὸ\nτῆς μεγαλοπρεποῦς δόξης. \n Τοῖς διδάγμασι τῶν σοφῶν τοῦ κόσμου τούτου. \n Κυρίλλου. Μῦθοι γὰρ ὄντως καὶ ἀνθρώπινα σοφίσματα τῶν \nαἱρετικῶν τὰ προβλήματα, οὕστινας ἐκτρέπεσθαι βουλόμενος ἡμᾶς\nὁ Παῦλος γράφει· “ αἱρετικὸν ἄνθρωπον μετὰ μίαν καὶ δευτέραν\n“ νουθεσίαν παραιτοῦ, καὶ τὰ ἑξῆς. \n Ἄρχεται μὲν ἤδη τῆς κατὰ τῶν αἱρετικῶν ἐπιδρομῆς· καθὸ\nἐκεῖνοι τὴν ἀλήθειαν οὐκ ἔχοντες ποικίλοις λόγοις ἀναγκάζονται \nπεριπλάττειν τὸ ψεῦδος· ἀλλ’ ἡμεῖς οὐχ οὕτω φησὶν, ἀλλὰ τοῖς\nὀφθαλμοῖς τὴν ἀλήθειαν ἐθεασάμεθα, μετ’ αὐτοῦ ὄντες ἐν τῷ ὄρει·\nἔχομεν οὖν καὶ τοὺς προφήτας ταύτην αὐτὴν τὴν ἀλήθειαν ἡμῖν\nπρομηνύσαντας, καὶ οὕτως διὰ τῆς ὄψεως βεβαιότερος τῶν προφητῶν\nὁ λόγος ἡμῖν ἐγένετο· ἃ γὰρ ἐκεῖνοι εἰπον, ταῦτα παρὼν \nὁ Χριστὸς ἐπιστώσατο. καὶ μάρτυρες ἡμεῖς, οἱ καὶ τὴν μαρτυρίαν\nἀκούσαντες τοῦ Πατρός. εὖ δὲ καὶ ὑμεῖς ποιήσετε τῷ\nπροφητικῷ πειθόμενοι λόγῳ· οὗτος γὰρ τοὺς ἐν ἀγνοίᾳ φωταγωγεῖ,\nἕως καθαρὸν ὑμῖν τὸ φῶς τοῦ Εὐαγγελίου διαφανῇ, καὶ ὁ νοητὸς\nἑωσφόρος, τουτέστι Χριστὸς, ἐν ταῖς καρδίαις ὑμῶν ἀνατείλῃ. \nΜαρτυρηθεὶς ὑπὸ τοῦ Πατρός. \n Οὗτός ἐστιν ὁ Υἱός μου ὁ ἀγαπητὸς, εἰς ὃν ἐγὼ εὐδόκησα. \n καὶ ταύτην τὴν φωνὴν ἡμεῖς ἠκούσαμεν ἐξ οὐρανοῦ\nἐνεχθεῖσαν, σὺν αὐτῷ ὄντες ἐν τῷ ὄρει τῷ ἁγίῳ. \n Tοῦτο ἤδη τρίτον ἠνέχθη· ἐπὶ τοῦ βαπτίσματος πρῶτον· \nδεύτερον ὅτε ἐβόησεν ὁ Υἱὸς πρὸς τὸν Πατέρα, τὸ, “ Πάτερ,\nδόξασόν με τῇ δόξῃ ᾗ εἶχον, πρὸ τοῦ τὸν κόσμον εἶναι, παρά\nσοι. καὶ τρίτον ἐπὶ τῆς μεταμορφώσεως. \n\n \n Καὶ ἔχομεν βεβαιότερον τὸν προφητικὸν λόγον, ᾧ\nκαλῶς ποιεῖτε προσέχοντες, ὡς λύχνῳ φαίνοντι ἐν\nαὐχμηρῷ τόπῳ, ἕως οὗ ἡμέρα διαυγάσῃ, καὶ φωσφόρος\nἀνατείλῃ ἐν ταῖς καρδίαις ὑμῶν. \n Εἰ c τῷ αὐτῷ Πνεύματι προφητεύουσιν οἱ τῆς νέας καὶ τῆς \nπαλαιᾶς· ἐὰν δὲ ἄλλῳ ἀποκαλυφθῇ καθημένῳ, ἐντολὴν ἔχει ὁ\nπρῶτος σιωπᾶν· πάντως οὐκ ἐξιστάμενοι οἱ προφῆται προεφήτευον\nτῷ λόγῳ, ἀλλ’ ἐν τῷ κατὰ φύσιν ἱστάμενοι. καὶ ἑκόντες καὶ\nεἰδότες ὑπούργουν τῷ πρὸς αὐτοὺς γινομένῳ λόγῳ· ὅς τις λόγος\nοὐ κατὰ βούλησιν ἀνθρώπου ἠνέχθη ποτὲ, ἀλλ’ ἐκ Θεοῦ φέρεται \nεἰς ἀνθρώπους. οἵτινες ἄνθρωποι ἑκόντες ὑπούργουν αὐτῷ. διὰ τοῦτο\nκαὶ ὁ Βαλαὰμ παραγγέλλεται λαλεῖν τὰ ὑποβαλλόμενα αὐτῷ, ὡς\nαὐτεξουσίως ἔχων καὶ τοῦ μὴ λαλῆσαι αὐτά. καὶ τοῦτο δὲ αὐτὸ\nβεβαιοῖ καὶ ὁ Ἰωνᾶς. \n Tοῦτο πρῶτον γινώσκοντες, ὅτι πᾶσα προφητεία \n γραφῆς, ἰδίας ἐπιλύσεως οὐ γίνεται. οὐ γὰρ θελήματι\nἀνθρώπου ἠνέχθη προφητεία ποτὲ, ἀλλ’ ὑπὸ Πνεύματος\nἉγίου φερόμενοι ἐλάλησαν ἅγιοι Θεοῦ ἄνθρωποι. \n Οὐκ αὐτοί φησιν ἑαυτοὺς ἡρμήνευσαν οἱ προφῆται· οὐ γὰρ\nἑαυτοῖς ἐφθέγγοντο, ἀλλὰ διακονοῦντες τῷ Πνεύματι τῷ Ἁγίῳ· \nτίς οὑν ἡ ἑρμηνεία αὐτῶν, ἣ τὰ ἔργα ἃ ἔδειξεν ο χριστὸς ἐλθὼν ;\nὥστε ὁ τῶν προφητῶν τοὺς λόγους ἀκριβῶσαι βουλόμενος, τὴν\nεἰς τὸν Κύριον Ἰησοῦν πίστιν ἁρπάσει, δι’ ἧς τὰ τῶν προφητῶν\nγινώσκεται λόγια. \n Tὸν Ἰωάννην πρὸ ἡμῶν μαρτυροῦντα. \n Ὁ Χριστὸς ἔλθῃ ἀπ’ οὐρανοῦ, φῶτ’ ἵζων d πάντα ἄνθρωπον.\nἄντικρυς γοῦν δείκνυσιν, ὅτι τοῦ Ἁγίου Πνεύματος ἔστιν ἐνέρ-\nγεια τὸ προφητεύειν· καὶ ὁ Παῦλος δὲ τῷ Ἄγ’ ἴῳ Πνεύματι τὴν\nπροφητείαν δίδωσι λέγων· “ ἄλλῳ δὲ προφητεία, καὶ τὰ ἑξῆς·\nοὐκοῦν ὁ προφητεύων ἀναμφιβόλως ἐξ Ἁγίου Πνεύματος γλώσσῃ \nἐνεργουμένῃ ἀποφθέγγεται. \n \n \n\n \n",
        "3":"\n ΚΕΦ. Γ. \n\n Πρόρρησις ἀπατηλῆς ἐπαναστάσεως αἱρετικῶν, ἀσεβείας τε αὐτῶν κα\nμελλούσης κολάσεως. \n Ἐγένοντο δὲ καὶ ψευδοπροφῆται ἐν τῷ λαῷ. \n Ἵνα μὴ ἀκούσαντες προφητικὸν λόγον, ἁπλῶς καὶ ἀδιακρίτως \nτοῖς ὀνομασθεῖσι πιστεύσωσι· τούτου χάριν φησὶν, ἀσφαλίζεσθε,\nἵνα μὴ ἀντὶ τῶν προφητῶν τοῖς ψευδοπροφηταῖς πεισθέντες\nσφαλῆτε. \n Ὡς καὶ ἐν ὑμῖν ἔσονται ψευδοδιδάσκαλοι, οἵτινες\nπαρεισάξουσιν αἱρέσεις ἀπωλείας, καὶ τὸν ἀγοράσαντα \nαὐτοὺς δεσπότην ἀρνούμενοι, ἐπάγοντες ἑαυτοῖς ταχινὴν\n ἀπώλειαν· καὶ πολλοὶ ἐξακολουθήσουσιν αὐτῶν ταῖς\nἀσελγείαις. \n Ἥψατο ἤδη τῆς κατὰ τῶν Νικολαϊτῶν καταδρομῆς· λέγει\nδιττὴν αὐτῶν εἶναι τὴν κακίαν· εἰσὶ δὲ περὶ μὲν δόγμα ἀσεβέστατοι, \nπερὶ δὲ βίον ἀσελγέστατοι. \n Δι’ οὓς ἡ ὁδὸς τῆς ἀληθείας βλασφημηθήσεται. \n Οἳ γὰρ ἔτι πλανώμενοι, τοιαῦτά τινα ὁρῶντες περὶ τοὺς\nδιδασκάλους τῆς ἀληθείας γινόμενα, ἀγνοοῦντες βλασφημοῦσι τὴν\nἀλήθειαν. ὅμοιον δὲ τῷ εἰρημένῳ πρὸς Ἰουδαίους· “ δι’ ὑμᾶς τὸ \n“ ὄνομά μου βλασφημεῖται ἐν τοῖς ἔθνεσιν.’’ \n Καὶ ἐν πλεονεξίᾳ πλαστοῖς λόγοις ὑμᾶς\nἐμπορεύσονται. \n Τουτέστι διὰ κέρδος· ἡ γὰρ πλεονεξία ποτὲ μὲν τὴν ἀδικίαν,\nποτὲ δὲ τὸ κέρδος δηλοῖ· ὅθεν οἰκείως καὶ τὸ “ ἐμπορεύσονται” \nπροσέθηκεν· ἀλλοτριῶν δὲ αὐτοὺς παντελῶς τῆς θείας διδασκαλίας,\n“ πλαστοῖς λόγοις” εἶπεν αὐτοὺς χρωμένους. \n Οἷς τὸ κρίμα ἔκπαλαι οὐκ ἀργεῖ, καὶ ἡ ἀπώλεια\nαὐτῶν οὐ νυστάζει. \n Ἀλλ᾿ ἕξουσί, φησι, τῆς ἀσεβείας τὰ ὀψώνια, θάνατον· τὸ δὲ \nἔκπαλαι τῆς προγνώσεως τοῦ Θεοῦ ἐστὶ σημαντικόν. ὥσπερ\n\n \nγὰρ προειδὼς τοὺς ἀγαθοὺς, ἡτοίμασεν αὐτοῖς τὰ ἐν οὐρανοῖς\nἀγαθά· οὕτω καὶ τοὺς πονηροὺς προγινώσκων, κατάλληλον αὐτοῖς\nἡτοίμασε τόπον. \n Εἰ γὰρ ὁ Θεὸς Ἀγγέλων ἁμαρτησάντων οὐκ ἐφείσατο,\nἀλλὰ σειραῖς ζόφου ταρταρώσας παρέδωκεν εἰς \n κρίσιν τηρουμένους· καὶ ἀρχαίου κόσμου οὐκ ἐφείσατο. \n Κυρίλλου Ἐκ Τοῦ Εἰσ Τὸν Προφήτην Μιχαίαν ὑπομνήματοσ\n‘Ρητὰ Προκίμενα, “ Καὶ Αἱ Κοιλάδεσ Τακήσονται\n“ Ὼσ Κηρὸσ Ἀπὸ Προσώπου Πυρὸσ Καὶ ὡσεὶ ὕδωρ καταφερό-\n“ ΜΕΝΟΝ.” Κοιλάδες ἡ τῶν δαιμόνων ἀγέλη καὶ πληθὺς, ἡ ταπεινὴ\nκαὶ κατερριμμένη, ἡ δίκην κηροῦ κατατετηγμένη· ῥεύσασα δὲ καὶ\nὡς ὕδωρ εἰς τοὺς ἐν ᾅδου μυχούς. προσῄεσαν γοῦν τὰ πονηρὰ\nπνεύματα τῷ Χριστῷ, καὶ παρεκάλουν αὐτὸν, ἵνα μὴ συντάξῃ\nαὐτοῖς εἰς τὴν ἄβυσσον ἀπελθεῖν. ὡς γὰρ ἑτέρων ἤδη προαπεσταλ-\nμένων, οἱ περιλειφθέντες ἔτι τὸ χρῆμα καταπεφρίκασιν. \n Σημείωσον περὶ Ἀγγέλων, ὅτι καὶ Ἄγγελοι ἁμαρτήσαντες\nκολάζονται. \n Ὅτε ἦλθεν ἐξ οὐρανῶν ὁ Χριστὸς, τοὺς μάλιστα τῶν δαιμόνων\nἀρχικωτάτους κατέκλεισεν εἰς τὴν ἄβυσσον· καὶ τοῦτο δῆλον ἐκ\nτοῦ παρακαλεῖν τὰ πνεύματα, ἵνα μὴ βληθῶσιν εἰς τὴν ἄβυσσον· \nτοὺς μὲν οὖν δήσας, τοὺς δὲ κελεύσας διώκεσθαι, ἐκ τοῦ εἰπεῖν,\n“ ἰδοὺ δέδωκα ὑμῖν ἐξουσίαν κατὰ πνευμάτων ἀκαθάρτων.” “ δαι-\n“ μονία γὰρ ἐκβάλλετε,” φησιν. ἐν τῷ τῆς συντελείας ἐπὶ\nμείζονα τιμωρίαν οὓς ἀπέκλεισε πρώην ἐξάγει, ἐκβάλλων αὐτοὺς\nεἰς τὸ πυρ’ τὸ αιωνιον. \n Ἡσυχίου Πρεσβυτέρου Ἐκ Τῆσ ἑρμηνείασ τῶν Φαλμῶν\nΡητὸν Προκείμενον, “ Ἔλεοσ Καὶ ἁλήθειαν αὑτοῦ τίσ\n“ Ἐκζητήσει;” τίς γὰρ αὐτοῦ τὴν φιλανθρωπίαν δύναται\nἣ τίς λογιστεῦσαι τὴν ἀλήθειαν δύναται ; ἀπὸ μὲν γὰρ\nτῆς ἀληθείας “ Ἀγγέλων ἁμαρτησάντων οὐκ ἐφείσατο, διὰ δὲ \nτὴν φιλανθρωπίαν πόρνας καὶ τελώνας εἰς τὴν βασιλειᾶν εἰσήγαγε. \n Ἀπολειξις τοῦ πάντως τοὺς ἀσεβεῖς κολασθήσεσθαι· ἐπεξιὼν\nδὲ τοῖς ὑποδείγμασι καὶ τὰ περὶ Σοδόμων λέγει διὰ τοῦτο τεθῆναι,\nἵνα εἰς αὐτά τις ὁρῶν μὴ ἀσεβῇ, εἰδὼς ὡς πάντως τὰ ὅμοια\n\n \nδιαπραττόμενος τῆς ἴσης μεταλάβοι κολάσεως. συμπλέκει δὲ\nαὐτοῖς καὶ τὰ κατὰ τὸν Λὼτ, διδάσκων ὡς ἐξὸν, μὴ κοινωνοῦν τὰ\nτοῖς πονηροῖς, ἔξω γενέσθαι τῆς ὁμοίας αὐτῶν τιμωρίας. \n Ἀλλ’ ὄγδοον Νῶε δικαιοσύνης κήρυκα ἐφύλαξε. \n Φίλωνος. Ἑτέρως γὰρ ἄνθρωποι δοκιμάζουσι τοὺς βίους, καὶ \nἑτέρως τὸ θεῖον· οἱ μὲν ἐκ τῶν φανερῶν, οἱ δὲ ἐκ τῶν κατὰ ψυχὴν\nἀοράτων λογισμῶν. \n Κατακλυσμὸν κόσμῳ ἀσεβῶν ἐπάξας. \n Τοῦ Ἁγίου Ἐἀραίμ b. Δεινὸς Δεινὸς γὰρ ὄλεθρος κατεῖχε τὸν βίον\nκομπαζόντων c, πορνευόντων, παροινούντων εἰς τὴν εὐσέβειαν· οὐκ \nἦν αὐτοῖς ὁ βίος εἰ μὴ μανία καὶ τέρψις· ὡς θῆρες ἦσαν πρὸς\nπρόβατα, μόνον πρὸς τὰς γυναῖκας εἰρήνην ἔχοντες, καὶ ἐν αὐταῖς\nοὐ τὸν τυχόντα πόλεμον ὑπομένοντες· ἐπὶ εἴκοσι φόνοις ἀνδρῶν\nγυνὴ περιεφέρετο· ἡ γὰρ φθορὰ τὴν ἰσχὺν τοῦ σώματος ἐν τῇ\nμοιχείᾳ ἐγύμναζε. καὶ γυναῖκες οὐκ εἶχον ἐν τῇ εὐνοίᾳ τὸ \nκαύχημα, ἀλλ’ ἐν τῇ πολυανδρίᾳ· οὕτω καὶ αὗται ἐξεμάνησαν·\nοὐχ ἥκιστα τῶν ἀνδρῶν ταῖς ψυχαῖς πολεμοῦσαι. τοὺς ἔχοντας\nηὔχοντο θανεῖν, ἵνα τῇ φθορᾷ λειτουργήσωσι· προέκοπτεν ἐν αὐταῖς\nτὸ πάθος εἰς ἀκρασίαν· ὥστε καὶ τοὺς υἱοὺς τοῦ Θεοῦ ἑλεῖν πρὸς\nτὴν μίξιν τὴν ἄτιμον. οἳ ἐκ τοῦ γένους τοῦ Σὴθ ἦσαν υἱοὶ τοῦ \nΘεοῦ, ἐπειδὴ καὶ τὸ Εὐαγγέλιον λέγει περὶ τοῦ Χριστοῦ, ὅτι\nγέγονεν υἱὸς Σὴθ, υἱὸς Ἀλὰμ, υἱὸς Θεοῦ. καὶ τὸν Τσραὴλ\nυἱὸν πρωτότοκον ὠνόμασεν. \n Καὶ πόλεις Σοδόμων καὶ Γομόρρας τεφρώσας καταστροφῇ\nκατέκρινεν, ὑπόδειγμα μελλόντων ἀσεβεῖν τεθει- \n κώς· καὶ δίκαιον Λὼτ καταπονούμενον ὑπὸ τῆς τῶν\nἀθέσμων ἐν ἀσελγείᾳ ἀναστροφῆς ἐρρύσατο. \n Τοῦ Χρυσοστόμου. Βούλει τὴν αἰτίαν μαθεῖν δι’ ἣν τότε\nταῦτα ἐγένετο ; ἓν ἦν ἁμάρτημα μὲν χαλεπὸν καὶ ἐπάρατον·\nπλὴν ἀλλ’ ἐν παισὶν ἐπεμένοντο οἱ τότε· καὶ διὰ τοῦτο ταύτην \nἔδοσαν τὴν δίκην. \n Βλέμματι γὰρ καὶ ἀκοῇ ὁ δίκαιος, ἐγκατοικῶν ἐν\n \n\n \nαὐτοῖς, ἡμέραν ἐξ ἡμέρας ψυχὴν δικαίαν ἀνόμοις ἔργοις\n ἐβασάνιζεν. οἶδε Κύριος εὐσεβεῖς ἐκ πειρασμῶν ῥύεσθαι,\nἀδίκους δὲ εἰς ἡμέραν κρίσεως κολαζομένους τηρεῖν. \n Σευήρου Ἐκ Τῆσ Πρὸσ Λεόντιον Χαρυοτλάριον ἑπιστολῆσ.\nΠεπεῖσθαι χρὴ σαφῶς ὡς καὶ ὁ ἐπὶ τούτοις στεναγμὸς \nκαὶ τὸ συναλγεῖν τοῖς πάσχουσι μέγιστον φέρει παρὰ\nΘεοῦ τὸν μισθὸν, καὶ τὴν πρὸς αὐτὸν οἰκείωσιν προξενεῖ. καὶ\nτοσοῦτον, ὡς καὶ πανδήμου πολλάκις ὀργῆς ἐπαιωρημένης ἐξαιρεῖσθαι\nτοὺς τῇ λύπῃ συντετριμμένους καὶ συμπαθεῖς τὴν διάνοιαν·\nὅθεν γέγραφέ τι τοιοῦτον ὁ τῶν Ἀποστόλων πρωτοστάτης \nκαὶ ἔγκριτος Πέτρος περὶ τοῦ Λὼτ ῥυσθέντος ἀπὸ τῆς Σοδόμων\nκαταστροφῆς· “ βλέμματι γὰρ καὶ ἀκοῇ ὁ δίκαιος ἐγκατοικῶν\nἐν αὐτοῖς, καὶ τὰ ἑξῆς. \n Μάλιστα δὲ τοὺς ὀπίσω σαρκὸς ἐν ἐπιθυμίαις μιασμοῦ\nπορευομένους, καὶ κυριότητος καταφρονοῦντας. \nτολμηταὶ, αὐθάδεις, δόξας οὐ τρέμουσι βλασφημοῦντες·\n ὅπου Ἄγγελοι ἰσχύι· καὶ δυνάμει μείζονες ὄντες, οὐ\nφέρουσι κατ’ αὐτῶν παρὰ κυρίῳ βλάσφημον κρίσιν. \n Ἀπὸ τῶν ὑποδειγμάτων εὐφυῶς εἰς τὴν παροῦσαν ἦλθεν ὑπόθεσιν·\nαὕτη δέ ἐστιν ἡ τῶν Σιμωνιανῶν, τῶν ἀσελεγείαν τῇ \nἀσεβείᾳ μιξάντων. \n Οὗτοι δὲ, ὡς ἄλογα ζῷα, γεγενημένα εἰς ἅλωσιν καὶ\nφθορὰν, ἐν οἷς ἀγνοοῦσι βλασφημοῦντες, ἐν τῆ φθορᾷ\n αὐτῶν καταφθαρήσονται, κομιούμενοι μισθὸν ἀδικίας. \n Κυρίλλου. Καὶ γοῦν ὁ θεσπέσιος μελῳδὸς “ ἄνθρωπος, φησὶν, \n“ ἐν τιμῇ ὣν οὐ συνῆκε, παρασυνεβλήθη τοῖς κτήνεσι τοῖς ἀνοήτοις,\n“ καὶ ὡμοιώθη αὐτοῖς. ἔθη γὰρ ἀλογίας συμπεπλεγμένα\nὥσπερ ἔχοντες, ὀλίγα κομιδῆ διενεγκόντες ἐφαίνοντο κτηνῶν, ὡς\nἔφην, ἃ πρὸς μόνην γέγονε φθοράν. \n Πρὸ, τῷ ἀσεβεῖν φησὶ, καὶ τὸν βίον ἅπαντα κατεφθαρμένον \nἔδειξεν. \n Ἕθος τῇ θείᾳ γραφῇ τὰ κατὰ φύσιν ὄντα θεῖα\nταῦτα τοῖς ἀνθρώποις εἰς εἰκόνας καὶ παραδείγματα λαμβάνειν.\n\n \nτοῦτο δὲ ποιεῖ, ἵνα ἐκ τῶν κατὰ φύσιν ἐκείνων τὰ ἐκ προαιρέσεως\nφαίνηται τῶν κινημάτων τῶν ἀνθρώπων. καὶ οὕτως ἢ φαῦλος ἣ\nδίκαιος ὁ τούτων δείκνυται τρόπος. ἐπὶ μὲν οὖν τῶν φαύλων ἐὰν\nπαραγγελῇ, “ μὴ γίνεσθε ὡς ἵππος καὶ ἡμίονος, οἷς οὐκ ἔστι\n“ σύνεσις,” ἢ καὶ ὅταν μεμφόμενος τοὺς οὕτω γενομένους λέγῃ· \n“ ἄνθρωπος ἐν τιμῇ ὢν, οὐ συνῆκε, παρασυνεβλήθη τοῖς κτήνεσι τοῖς\n“ ἀνοήτοις, καὶ ὡμοιώθη αὐτοῖς. καὶ πάλιν, “ ἵπποι θηλυμανεῖς\n“ ἐγενήθησαν.” καὶ ὁ Σωτῆρ’ τὸν Ἡρώδην “ ἀλώπεκα καλεῖ·\nκαὶ τοῖς μαθηταῖς παρήγγειλεν· “ ἰδοὺ ἐγὼ ἀποστέλλω ὑμᾶς ὡς\n“ πρόβατα ἐν μέσῳ λύκων· γίνεσθε φρόνιμοι ὡσεὶ ὄφεις, καὶ \n“ ἀκέραιοι ὡς αἱ περιστεραί. “ ἔλεγε δὲ τοῦτο, οὐχ ἵνα γενώμεθα\nὄφεις η περιστεραὶ, οὐ γὰρ οὕτως ἧμας αὐτὸς πεποίηκε διὸ οὐδὲ\nτοῦτο οἶδεν ἡ φύσις, ἀλλ’ ἵνα ἡμεῖς, τῶν μὲν τὰς ἀλόγους ὁρμὰς\nἐκφεύγωμεν, τοῦ δὲ τὸ φρόνιμον, ἵνα γινώσκοντες μὴ ἀπατώμεθα\nπαρ’ αὐτοῦ. καὶ τῆς περιστερᾶς τὸ πρᾶον ἀναλάβωμεν. ἐπὶ δὲ \nτῶν θείων πάλιν εἰκόνας τοῖς ἀνθρώποις λαμβάνων, φησὶν ὁ Σωτῆρ’,\n“ γίνεσθε οἰκτιρμόνες, ὡς ὁ Πατὴρ ὑμῶν d ὁ ἐν τοῖς οὐρανοῖς. καὶ\n“ ἔσεσθε ὑμεῖς τέλειοι, ὡς ὁ Πατὴρ ὑμῶν d ὁ οὐράνιος τέλειός\n“ ἐστι.” ἔλεγε δὲ καὶ τοῦτο, οὐχ ἵνα γενώμεθα πάλιν ὡς ὁ\nΠατὴρ, γίνεσθαι γὰρ ἡμᾶς ὡς ὁ Πατὴρ ἀδύνατον, κτίσμα ὄντας \nκαὶ ἐκ τοῦ μὴ ὄντος γινομένους· ἀλλ’ ὥσπερ οὐχ ἵνα γενώμεθα\nκτήνη παραγγέλλει, “ μὴ γίνεσθε ὡς ἵππος καὶ ἡμίονος· ἵνα μὴ\nτὸ ἄλογον ἐκείνων μιμησώμεθα· οὕτως οὐχ ἵνα γενώμεθα ὡς ὁ\nΘεὸς ἔλεγε, “ γίνεσθε οἰκτίρμονες ὡς ὁ Πατὴρ, ἀλλ’ ἵνα πρὸς τὰς\nεὐεργεσίας ἐκείνου βλέποντες, ἃ ποιοῦμεν καλὰ, μὴ δι’ ἀνθρώπους, \nἀλλὰ δι’ αὐτὸν ποιῶμεν· ὥστε παρ’ αὐτοῦ καὶ μὴ παρὰ ἀνθρώπων\nτὸν μισθὸν ἔχειν. ὥσπερ γὰρ ἑνὸς ὄντος Υἱοῦ φύσει καὶ ἀληθινοῦ\nκαὶ μονογενοῦς, γενόμεθα e καὶ ἡμεῖς υἱοὶ κατὰ χάριν τοῦ καλέσαντος·\nσαντος· καὶ ἄνθρωποι τυγχάνοντες θεοὶ Χρηματίζομεν f, οὐχ ὡς ὁ\nἀληθινὸς Θεὸς ἢ ὁ τούτου Λόγος· ἀλλ’ ὡς ἠθέλησεν ὁ τοῦτο \nχαρισάμενος Θεός· οὕτω καὶ ὡς ὁ Θεὸς οἰκτίρμονες γινόμεθα, οὐκ\nἐξισούμενοι τῷ Θεῷ, οὐ δὲ φύσει καὶ ἀληθινοὶ εὐεργέται γινόμενοι·\nοὐ γὰρ ἡμῶν εὕρημα τὸ εὐεργετεῖν ἀλλὰ τοῦ Θεοῦ. ἵνα δὲ αὐτὰ\n \n\n \nτὰ παρὰ Θεοῦ εἰς ἡμᾶς κατὰ χάριν γινόμενα, ταῦτα καὶ ἡμεῖς\nμεταδιώκωμεν εἰς ἑτέρους, μὴ διακρινόμενοι, ἁπλῶς δὲ εἰς πάντας\nἐκτείνοντες τὴν εὐεργεσίαν· κατὰ τοῦτο γὰρ μόνον δυνάμεθά πὼς\nαὐτοῦ μιμηταὶ γενέσθαι, καὶ οὐκ ἄλλως· ὅτι παρ’ αὐτοῦ διακονοῦμεν\nἀλλήλοις. \n Ἡδονὴν ἡγούμενοι τὴν ἐν ἡμέρᾳ τρυφὴν, σπίλοι καὶ\nμῶμοι, ἐντρυφῶντες ἐν ταῖς ἀπάταις αὐτῶν. \n Ἐπειδὰν ἀπατήσωσι, φησὶ, καὶ δυνηθῶσιν ἀσελγεῖν τοὺς συνόντας\nκαὶ τὰς συνούσας, παρασκευάσει τὸ πρᾶγμα ἀναπληροῦντας\nἑαυτῶν τὴν ἀσέλγειαν. \n Συνευωχούμενοι ὑμῖν, ὀφθαλμοὺς ἔχοντες μεστοὺς\nμοιχαλίδος καὶ ἀκαταπαύστους ἁμαρτίας· δελεάζοντες\nψυχὰς ἀστηρίκτους, καρδίαν γεγυμνασμένην πλεονεξίαις\nἔχοντες. \n Οὐ δι’ ἀγάπην καὶ τὸ μεταλαβεῖν ἁλῶν φησὶ, συνευωχοῦνται \nὑμῖν, ἀλλὰ διὰ τὸ καιρὸν εὑρίσκειν τῆς πρὸς γυναῖκας ἀπάτης\nἐπιτήδειον· ὅμοιον δὲ καὶ ὁ Ἀπόστολος περὶ αὐτῶν εἴρηκεν· “ οἱ\n“ παρεισδύνοντες εἰς τὰς οἰκίας, καὶ αἰχμαλωτίζοντες γυναικάρια\n“ σεσωρευμένα ἁμαρτίαις. \n Κατάρας τέκνα, καταλιπόντες εὐθεῖαν ὁδὸν, ἐπλανήθησαν, \nἐξακολουθήσαντες τῇ ὁδῷ τοῦ Βαλαὰμ τοῦ\nΒοσὸρ, ὃς μισθὸν ἀδικίας ἠγάπησεν. \n Ὥστε καὶ ἐντεῦθεν ἔγνωμεν, ὅτι διὰ τὸ φιλάργυρον αὐτοῦ\nπάθος ὁ Βαλαὰμ, ὅπερ διὰ τῆς μανιώδους μαντείας ἔτρεφεν, ἅπαξ\nκωλυθεὶς ὑπὸ τοῦ Θεοῦ. τὸ δὲ δεύτερον φιλονείκως πορευθῆναι \nπρὸς τὸν Βαλὰκ κατηπείγετο, καὶ τῷ φόβῳ μόνον τῷ τοῦ Θεοῦ\nπαιδευθεὶς, καὶ τοῖς δείμασι τοῖς ἐπιστᾶσιν αὐτῷ κατὰ τὴν ὁδὸν\nτὸ ῥῆμα τῆς εὐλογίας οὐ παρεποίησεν· ὅπερ τῆς τοῦ Θεοῦ δυνάμεως\nἦν, οὐ τῆς ἐκείνου μοχθηρᾶς προαιρέσεως· οὐ δὲ τῆς γλώττης\nαὐτοῦ τῆς ἐντραφείσης τῇ διακονίᾳ τοῦ ψεύδους. \n Ἔλεγξιν δὲ ἔσχεν ἰδίας παρανομίας· ὑποζύγιον ἄφωνον,\nἐν ἀνθρώπου φωνῇ φθεγξάμενον, ἐκώλυσε τὴν τοῦ\nπροφήτου παραφρονίαν. \n\n \n Ἐν τῆ βίβλῳ τῶν Ἀριθμῶν ἐμφέρεται, καὶ φησὶν, “ ἤνοιξεν\n“ ὁ Θεὸς τὸ στόμα τῆς ὄνου, καὶ εἶπε τῷ Βαλαὰμ, Τί πεποίηκά\n“ σοι, ὅτι πέπαικάς με τοῦτο τρίτον; ” καὶ τὰ ἑξῆς. πρὸς ταῦτα\nοὖν οἱ ἐξηγηταί φασιν, “ ἡ ὄνος τοῦ Βαλαὰμ κατακρίνει αὐτὸν, ὅτι\n“ ὑπήκουσε τῷ Ἀγγέλῳ καὶ ὑπεχώρησεν, αὐτὸς δὲ ἀκούσας τοῦ \n“ Θεοῦ, οὐ πορεύσῃ οὐδὲ ἀρόσῃ τὸν λαὸν, οὐχ ὑπήκουσε τῇ βουλῇ.\n“ ὅθεν καὶ διδάσκαλος αὐτοῦ γίνεται ἡ ὄνος, καὶ κριθεῖσα πρὸς\n“ αὐτὸν, ἐδικαιώθη ὑπὲρ αὐτόν. \n Εὐσεβίου Ἐμίσησ. Εἶτε σὺ μὲν ἀπαιτεῖς με φυλάξαι σοι\nὑπακοὴν, αὐτὸς δὲ παρακοῦσαι τοῦ Θεοῦ οὐ φοβῇ ; καὶ σὺ μὲν \nἀγανακτεῖς ὡς ὑπερορώμενος παρ’ ἐμοῦ· αὐτὸς δὲ παριδὼν τὴν\nκέλευσιν τοῦ Θεοῦ οὐκ εὐλαβήθης ; διόπερ ὁ Ἀπόστολός φησιν ἐν\nτῇ Καθολικῇ “ ὑποζύγιον ἄφωνον ἐν ἀνθρώπου φωνῇ φθεγξάμενον\n“ ἤλεγξε τοῦ προφήτου τὴν ἀφροσύνην.” \n Τοῦ Χρυσοστόμου. Εἰ εἰς ὄνον ἐνήργησε g καὶ εἰς μάτην \nἡ τοῦ Θεοῦ χάρις, δι’ οἰκονομίαν καὶ τὴν τῶν Ἰσραηλιτῶν ὠφέλειαν,\nεύδηλον ὅτι εἰς ἡμᾶς παραιτήσεται ἐνεργεῖν, ἀλλ’ ἀνέξεται καὶ\nτοῦτο δι’ ἡμᾶς. \n Οὗτοι εἰσὶ πηγαὶ ἄνυδροι. \n Οὐκ ἔχοντες τὸν ζῶντα τοῦ Πνεύματος λόγον, τὸν χειμάρρουν \nτῆς τρυφῆς, τὸν ἐπικλύζοντα εἰς δόξαν ἐθνῶν. \n Καὶ ὀμίχλαι ὑπὸ λαίλαπος ἐλαυνόμεναι, οἷς ὁ ζόφος\nτοῦ σκότους εἰς αἰῶνα τετήρηται. \n Οὐκ εἴσι, φησὶ, διαυγεῖς ὥσπερ οἱ ἅγιοι οἱ ὄντες νεφέλαι, ἀλλ’\nὀμίχλαι, τουτέστι σκότους καὶ γνόφου μεστοί· ὑπὸ τοῦ πονηροῦ \nπνεύματος ἐλαυνόμενοι h. \n Ὑπέρογκα γὰρ ματαιότητος φθεγγόμενοι, δελεάζουσιν\nἐν ἐπιθυμίαις σαρκὸς ἀσελγείαις, τοὺς ὄντως ἀποφυγόντας,\nτοὺς ἐν πλάνῃ ἀναστρεφομένους. \n Καὶ ματαιότης εἰσὶ τὰ ῥήματα, φησὶ, καὶ ὑπέρογκα· ἵνα μὴ \nμόνον διὰ τὴν ἀσέβειαν, ἀλλὰ καὶ διὰ τὸ μέγεθος τῆς ἀσεβείας\nκολάζωνται. \n \n\n \n Ἐλευθερίαν αὐτοῖς ἐπαγγελλόμενοι, αὐτοὶ δοῦλοι\nὑπάρχοντες τῆς φθορᾶς· ᾧ γάρ τις ἥττηται, τούτῳ καὶ\nδεδούλωται. \n Τὴν ἀπὸ τῆς πλάνης ἐλευθερίαν δηλονότι, διὰ τοῦτο γὰρ καὶ\nπροετάξατο τοὺς ἐν πλάνῃ ἀναστρεφομένους. \n Εἰ γὰρ ἀποφυγόντες τὰ μιάσματα τοῦ κοσμοῦ, ἐν\nἐπιγνώσει τοῦ Κυρίου καὶ Σωτῆρος Ἰησοῦ Χριστοῦ,\nτούτοις δὲ πάλιν ἐμπλακέντες ἡττῶνται, γέγονεν αὐτοῖς\n τὰ ἔσχατα χείρονα τῶν πρώτων. κρεῖττον γὰρ ἦν αὐτοῖς\nμὴ ἐπεγνωκέναι τὴν ὁδὸν τῆς δικαιοσύνης, ἢ \nἐπιγνοῦσιν ἐπιστρέψαι ἐκ τῆς παραδοθείσης ἁγίας ἐντολῆς.\n συμβέβηκε δὲ αὐτοῖς τὸ τῆς ἀληθοῦς παροιμίας,\nκύων ἐπιστρέψας ἐπὶ τὸ ἴδιον ἐξέραμα· καὶ, ὗς λουσαμένη,\nμένη, εἰς κύλισμα βορβόρου. \n Δείκνυσι διὰ τούτων, ὡς οὐκ ἐλευθεροῦσι τῆς πλάνης τοὺς \nπειθομένους αὐτοῖς· ἀλλ’ εἰς χείρονα πλάνην ἕλκουσι· τὰ ἔσχατα\nδὲ χείρονα τῶν πρώτων λέγει, καθὸ ποτὲ μὲν ἐν ἀγνοίᾳ διάγοντες\nκαιρὸν εἶχον ἐπιστροφῆς· νῦν δὲ ἐν τῇ δοκούσῃ γνώσει ἁμαρτά-\nνοντες, ποῖον ἔτι σωτηρίας εὕρωσι καῖρον ; \n",
        "4":"\n ΚΕΦ. Δ. \n \n Ἐπανάληψις περὶ κακίας ἀνθρώπων αἱρετικῶν. Ὅτι αἰφνιδίως ἥξει Χριστὸς\nἐπὶ συντελείᾳ τοῦδε τοῦ αἰῶνος· ὥστε δεῖν εὐτρεπίζεσθαι πόαν ἀρετῇ. \n Ταύτην ἤδη, ἀγαπητοὶ, δευτέραν ὑμῖν γράφω ἐπιστολὴν,\nλὴν, ἐν αἷς διεγείρω ὑμῶν ἐν ὑπομνήσει τὴν εἰλικρινῆ \n διάνοιαν· μνησθῆναι τῶν προειρημένων ῥημάτων ὑπὸ\nτῶν ἁγίων προφητῶν, καὶ τῆς τῶν ἀποστόλων ἡμῶν\n ἐντολῆς, τοῦ Κυρίου Ἰησοῦ Χριστοῦ· τοῦτο πρῶτον\nγινώσκοντες, ὅτι ἐλεύσονται ἐπ’ ἐσχάτου τῶν ἡμερῶν\nἐν ἐμπαιγμονῇ i οἱ ἐμπαῖκται, κατὰ τὰς ἰδίας αὐτῶν \n \n\n \n ἐπιθυμίας πορευόμενοι καὶ λέγοντες, Ποῦ ἐστιν ἡ\nἐπαγγελία τῆς παρουσίας αὐτοῦ ; ἀφ’ ἧς γὰρ οἱ πατέρες\nἐκοιμήθησαν, πάντα οὕτω διαμένει ἀπ’ ἀρχῆς\nκτίσεως. \n Ὅτι χωρὶς πίστεως ἀδύνατον εὐαρεστῆσαι, Παῦλός φησιν, ὁ \nτῶν θείων μυστηρίων ἱερουργός. καὶ τοῖς μὲν ἐν ἀγνοίᾳ ταύτης\nδιαμαρτάνουσι τάχα μέν τις δοίη συγγνώμην· τοῖς δὲ ἅπαξ\nτὴν ἀλήθειαν ἐπεγνωκόσι, καὶ εἰς τοὐπίσω πάλιν δρομήσασι\nσυγγνώμης οὐδεὶς ἀπολείπεται λόγος. \n Κατὰ τῶν ἀνοσίων Λαμπετιανῶν ἤτοι Εὐχιτῶν ἢ Ὀφιανῶν· \nπολυώνυμος γὰρ ἡ πλάνη, ἐπεὶ καὶ πολύμορφος. τὸ “ οἱ νῦν\n“ οὐρανοὶ καὶ ἡ γῆ τῷ αὐτῷ λόγῳ τεθησαυρισμένοι εἰσὶν ”\nὁμοιοῦται τοῖς κατὰ τὸν κατακλυσμὸν συμβεβηκόσι· φησὶ γὰρ,\nὡς διὰ τῶν πάλαι οὐρανῶν καὶ τῆς γῆς ἀπώλετο κατακλυσθεὶς ὁ\nτότε κόσμος, οὕτως ἀναστοιχειουμένων εἰς πυρ’ τῶν οὐράνων καὶ \nτῆς γῆς, οἱ ἀσεβεῖς καὶ ἁμαρτωλοὶ ἄρδην ἀπωλοῦνται· καὶ τουτέστι\nτὸ τῆς ὁμοιότητος, τὸ ἅμα αὐτοὺς ἀπόλλυσθαι ὡσαύτως\nτοῖς ἐν τῷ κατακλυσμῷ ἀπολωλόσιν· “ ὡς γὰρ ἐν ταῖς ἡμέραις\n“ Νῶε,’’ φησὶν ὁ Κύριος, “ ἤσθιον, ἔπινον, ἐγάμουν, ἐγαμίζοντο·\n“ ἄχρι ἧς ἡμέρας εἰσῆλθεν Νῶε εἰς τὴν κιβωτὸν, καὶ ἦλθεν ὁ \n“ κατακλυσμὸς, καὶ ἦρεν ἅπαντας, κατὰ ταῦτα ἔσται ἡ παρουσία\n“ τοῦ Υἱοῦ τοῦ ἀνθρώπου. ἐπὶ πλεῖον δὲ συναγορεύων ὅτι οὕτως\nἔσται, φησιν ἐλεύσεσθαι τὴν τῆς κρίσεως ἡμέραν λανθάνουσαν\nοἷα κλέπτης, ἐν ᾗ ὀξέως καὶ ἀνυπερθέτως οἱ οὐρανοὶ παρελεύσονται,\nτῶν στοιχείων ἐκτηκομένων πρὸς τοῦ ἐπενεχθέντος πυρός. \nμεθ’ οὓς οὐρανοὺς ῥυζηδὸν παρεληλυθότας καὶ καινοὺς οὐρανοὺς\nκαὶ καινὴν γῆν ἔσεσθαι, ἐν οἷς δικαιοσύνη καὶ τὰ ἐπαγγέλματα\nτοῦ Θεοῦ τὴν οἴκησιν ἴσχει. \n Λανθάνει γὰρ αὐτοὺς τοῦτο θέλοντας, ὅτι οὐρανοὶ\nἦσαν ἐκπάλαι, καὶ γῆ ἐξ ὕδατος καὶ δι’ ὕδατος συνεστῶσα \n τῷ τοῦ Θεοῦ λόγῳ, δι’ ὧν ὁ τότε κόσμος\n ὕδατι κατακλυσθεὶς ἀπώλετο· οἱ δὲ νῦν οὐρανοὶ καὶ ἡ\nγῆ τῷ αὐτοῦ λόγῳ τεθησαυρισμένοι εἰσὶν ἐν πυρὶ\n\n \nτηρούμενοι, εἰς ἡμέραν κρίσεως καὶ ἀπωλείας τῶν ἀσεβῶν\nβῶν ἀνθρώπων. \n Εὐσεβίου. “ Κατ’ ἀρχὰς, σὺ Κύριε, τὴν γῆν ἐθεμελίωσας,\n“ καὶ ἔργα τῶν χειρῶν ὅου εἰσὶν οἱ οὐρανοὶ,’’ φησὶν ὁ ψαλμῳδός·\nεἰ μὲν γὰρ μὴ σὺ ἦσθά, φησι, κατ’ ἀρχὰς, ὦ Κύριε, ὁ τὴν γῆν \nἐθεμελίωσας, καὶ εἰ μὴ ἔργα τῶν χειρῶν σου ὑπῆρχον οἱ οὐρανοὶ,\nοὐχ οἷόν τε ἦν αὐτὰ μετατεθῆναι, οὐδὲ εἰς μεταβολὴν ἐλθεῖν· εἰ\nγὰρ ἀγένητα ἦν, ἔμειναν ἃν καὶ ἀτελεύτητα· νῦν δὲ ἐπεὶ ποιητὴς\nαὐτῶν γέγονας, δυνατὸς εἶ καὶ παραγαγεῖν αὐτὰ θελήσας· φύσεως\nγὰρ ὑπάρχουσι φθαρτῆς καὶ ἀπολλυμένης· ὅτι καὶ μὴ πρότερον \nὄντα σῇ βουλῇ καὶ δυνάμει γέγονεν· ἓν γάρ ἐστι μένον ἀεὶ καὶ\nοὔ ποτε δυνάμενον μὴ εἶναι, δηλαδὴ σὺ, ὁ μόνος τῶν ὅλων\nποιητής. \n Ωσπερ γὰρ πάλαι, φησὶ, διὰ τῶν οὐρανῶν καὶ τῆς γῆς\nκατακλυσθεὶς ὁ κόσμος· οὕτως ἀναστοιχειουμένων τῶν οὐρανῶν καὶ \nτῆς γῆς διὰ πυρὸς, ὁμοίως πάλιν οἱ ἀσεβεῖς ἀπολοῦνται. \n Ἓν δὲ τοῦτο μὴ λανθανέτω ὑμᾶς ἀγαπητοὶ, ὅτι μία\nἡμέρα παρὰ Κυρίῳ ὡς χίλια ἔτη, καὶ χίλια ἔτη ὡς\n ἡμέρα μία. οὐ βραδύνει Κύριος τῆς ἐπαγγελίας, ὡς\nτινὲς βραδυτῆτα ἡγοῦνται· ἀλλὰ μακροθυμεῖ εἰς ἡμᾶς, \nμὴ βουλόμενος τινὰς ἀπολέσθαι, ἀλλὰ πάντας εἰς μετανοιαν\nχώρησαι. \n Ὅμοιον τὸ παρὰ τῷ θεσπεσίῳ Δαβὶδ εἰρημένον ἐν τῷ ’πι\nψαλμῷ “ ὅτι χίλια ἔτη ἐν ὀφθαλμοῖς σου, Κύριε, ὡς ἡμέρα ἡ\n“ ἐχθὲς, ἥτις διῆλθε καὶ φυλακὴ κ ἐν νυκτί.’ πρὸς ταῦτα οὖν \nεἰρήκασιν οἱ ἐξηγηταὶ οὕτως. \n Εὐσεβίου Πρεσβυτέρου. Λέγει δὲ ὅτι σμικρά τις ἐστὶ καὶ\nἀλγεινὴ λίαν ἡ τῶν ἀνθρώπων ζωή. σὺ δὲ τῷ ἀιδίῳ καὶ αἰωνίῳ.\nκαὶ ὁ τῶν χιλίων ἐτῶν ἀριθμὸς μιᾷ ἡμέρᾳ παρείκασται, μᾶλλον\nδὲ μικρῷ μορίῳ νυκτός· φυλακὴν δὲ νυκτερινὴν τὸ τεταρτημόριον \nἐκάλεσε τῆς νυκτός· τετραχῇ γὰρ οἱ ταύτην φυλάττειν πεπιστευμένοι\nδιαιροῦνται· τετάρτῃ γὰρ φυλακῇ καὶ ὁ Κύριος πρὸς τοὺς\nἱεροὺς Ἀποστόλους ἀφίκετο. εἰ δὲ περὶ χιλίων ἐτῶν οὕτως εἴρηκε,\n \n\n \nδηλονότι βίος ἀνθρώπου διάστημα ἔσται τὸ λεπτότατον, καὶ\nὥσπερ ἀμέριστον, εἰ ἡμέρα Κυρίου ὡς χίλια ἔτη· οὐδεὶς δὲ τῶν\nἀνθρώπων γέγονε χιλίων ἐτῶν, οὐδεὶς ἄρα τῶν ἀνθρώπων ὅλην τὴν\nἡμέραν ἔγνω τὴν τοῦ Κυρίου. \n Τὰ γοῦν χίλια ἡμῶν ἔτη, ἐν οἶς ἤκμασε μὲν ταῦτα, παρῆλθεν \n“ ὡς ἡ ἡμέρα ἡ χθὲς, ἥτις διῆλθεν. \n Ἀθανασίου Ἀλεξανδρείασ. Χίλια ἔτη τὸν καιρὸν τῆς ἐν\nνόμῳ λατρείας φησὶ, καθ’ ὃν μάλιστα ἐπιτελεσθέντος τοῦ θείου\nναοῦ ἤνθησεν· ἀπὸ γὰρ Σολομῶνος. τοῦ τὸν οἶκον Κυρίου ἐγείραντος,\nμέχρι τῆς πολιορκίας τῆς μετὰ τὸν τίμιον γενομένης σταυρὸν, \nεἰς τοῦτον συντείνει ἔτη χίλια. ἀλλὰ ταῦτά, φησι, τὰ χίλια ἔτη\nμία ἡμέρα λογισθείη ἐνώπιόν σου· μᾶλλον μὲν οὖν μικρὸν μόριον\nνυκτός· εἰκότως νυκτὶ παρεικάζει τὸν πρὸ τῆς ἐπιδημίας τοῦ\nΣωτῆρος καιρόν· ἅτε ὡς ἐν ἀωρίᾳ καὶ συγχύσει πάντων ἀνθρώπων\nὄντων· διὰ τὸ μήπω αὐτοῖς ἀνατεῖλαι τὸν ἥλιον τῆς δικαιοσύνης. \nΚαὶ πάλιν —ὅτι χίλια ἔτη ἀντὶ τοῦ, πάντα σοι εὐχερῆ καὶ\nεὔκολα· τουτέστιν, ὅτε οὐ προσδοκῶμεν. οὕτω γὰρ καὶ ὁ Κύριος\nεἶπεν, “ ὅτι εἰ ᾔδει ὁ οἰκοδεσπότης, ποίᾳ ὥρᾳ ὁ κλέπτης ἔρχεται,\n“ ἠγρύπνησεν ἄν’ καὶ τὸ “ περὶ τῆς ἡμέρας καὶ τῆς ὥρας οὐδεὶς\n“ οἶδεν, εἰ μὴ ὁ Πατὴρ, καὶ ᾧ ἃν ὁ Πατὴρ ἀποκαλύψῃ.” \n Ἥξει δὲ ἡμέρα Κυρίου ὡς κλέπτης ἐν νυκτὶ, ἐν ἧ οἱ\nοὐρανοὶ ῥοιζηδὸν παρελεύσονται, στοιχεῖα δὲ καυσούμενα\nλυθήσονται, γῆ καὶ τὰ ἐν αὐτῇ ἔργα κατακαήσεται.\n τούτων οὖν πάντων λυομένων, ποταποὺς δεῖ\nὑπάρχειν ὑμᾶς ἐν ἁγίαις ἀναστροφαῖς καὶ εὐσεβείαις ; \n προσδοκῶντας καὶ σπεύδοντας τὴν παρουσίαν τῆς τοῦ\nΘεοῦ ἡμέρας, \n Εὐσεβίου. Πᾶν’ γὰρ σῶμα χρόνοις καὶ μακροῖς αἰῶσι παλαιοῦται,\nὡς ἱμάτιον παλαιωθέντα· παλαιωθέντα δὲ, αὖθις ἀνακαινωθήσεται\nτῇ σῇ πάλιν ἐνθέω βουλῆ. \n Οὐχ ὡς ἀπολλυμένων λέγει τῶν οὐρανῶν· ἀλλ’ ὡς ἀναστοιχειουμένων\nεἰς κρείττονα λῆξιν· ὥσπερ γὰρ τὰ σώματα τὰ ἡμέτερα\nλυόμενα οὐκ εἰς τὸ μηδαμῶς εἶναι χωρεῖ, ἀλλ’ ἀνακαινίζεται εἰς\n\n \nἀφθαρσίαν, καθὼς εἶπεν ἡ θεῖα γραφὴ, οὕτω καὶ τὰ οὐρανία\nσώματα διὰ τοῦ δηλουμένου πυρὸς ἀνακαινίζεται, ἐλευθερούμενα\nκαὶ αὐτὰ ἀπὸ τῆς δουλείας τῆς φθορᾶς, τὰ ὅμοια καὶ ὁ Ἀπόστολος\nΠαῦλος φησίν. \n Δι’ ἣν οὐρανοὶ πυρούμενοι λυθήσονται, καὶ στοιχεῖα \n καυσούμενα τακήσεται. καινοὺς δὲ οὐρανοὺς καὶ γῆν\nκαινὴν κατὰ τὸ ἐπάγγελμα αὐτοῦ προσδοκῶμεν, ἐν οἷς\nδικαιοσύνη κατοικεῖ. \n Tουτέστι ἀνακαινισθέντας τοὺς οὐρανοὺς ὀψόμεθα, ὁμοίως δὲ καὶ\nτὴν γῆν. \n Οὐ μόνον ἡμεῖς, φησὶν, ἀλλὰ καὶ ἡ περὶ ἡμᾶς ὁρωμένη κτίσις\nἐπὶ τὸ ἄμεινον μεταποιηθήσεται· συμμεθέξουσα τῆς ἡμῶν λαμπρότητος,\nἐπείπερ δι’ ἡμᾶς φθοραῖς καὶ ἀλλοιώσεσιν ὑπηνέχθη·\nκαὶ ὡς δι’ ἡμᾶς γενομένη ἀκολουθεῖ τῇ ἡμετέρᾳ\nκαταστασει. \n Σεγήρου. Οὐ γὰρ ἡμεῖς μόνοι διὰ τῆς ἀναστάσεως ἐλίζομεν\nτὴν εἰς τὸ ἄμεινον μεταποίησιν, ἀλλὰ καὶ ἡ περὶ ἡμᾶς\nὁρωμένη κτίσις ἅπασα, κατάλληλον ἕξει τῇ ἡμετέρᾳ δόξῃ μετασχηματισμὸν,\nκαὶ συμμεθέξει τῆς ἐκεῖθεν λαμπρότητος· ὥσπερ\nγὰρ νῦν τῇ ἐκ τῆς ἁμαρτίας φθορᾷ δουλευσάντων ἡμῶν, καὶ τὰ \nπερὶ ἡμᾶς στοιχεῖα φθοραῖς τισὶν ὑπέζευκται καὶ ἀλλοώσεσιν.\nὁρῶμεν γὰρ ἥλιον ἐκλείποντα, σελήνην δὲ φθίνουσαν, ὡς εἶπε φιλοσοφῶν\nὁ μέγας Ἰὼβ· οὕτως τότε, τῆς ἀθανασίας καὶ τῆς ἀφθαρσίας\nμελλούσης τοῖς ἡμετέροις σώμασιν ἐπανθεῖν ἐκ τοῦ λειμῶνος\nτῆς ἀναστάσεως, καὶ ὁ περὶ ἡμᾶς ὁρατὸς οὗτος κόσμος τῇ ἁρμοζούσῃ \nφαιδρότητι γανωθήσεται· δεικνύντος διὰ τούτου τοῦ καλοῦ δημιουργοῦ\nκαὶ ἐπὶ τὸ κάλλιον μετασκευαστοῦ, ὡς καὶ τὴν ἀρχὴν\nδιὰ τὴν ἡμετέραν δουλείαν τε καὶ διακονίαν τὴν αἰσθητὴν κτίσιν ἐκ\nτοῦ μὴ ὄντος εἰς τὸ εἶναι παρήγαγε· καὶ ἐς ὕστερον δι’ ἡμᾶς πάλιν\nμεθαρμόσει πρὸς τὴν ἔνδοξον ἐκείνην καὶ ἀγήρω κατάστασιν. Καὶ \nμετ᾿ ὀλίγα — Ὥσπερ γὰρ οἰκέτης, κάκως μὲν πράττοντος τοῦ\nδεσπότου, μετέχει τῆς κακοπραγίας· ἐπὶ τὸ ἄμεινον δὲ μεταβάλ-\n\n \nλοντος, εὖ διάκειται καὶ αὐτὸς, οὕτω καὶ ἡ κτίσις ταχθεῖσα δουλεύειν\nἡμῖν ἐκοινώνησε τὸ πρὶν τῆς φθορᾶς· εἰς ἀφθαρσίαν δὲ\nἐπανελθοῦσι συμμεθέξει πάλιν τῆς ἐκεῖθεν τιμῆς. ὅπερ καὶ ὁ\nθεσπέσιος Παῦλος Ῥωμαίοις γράφων ἔλεγε· “ ἡ γὰρ καραδοκία\n“ τῆς κτίσεως τὴν ἀποκάλυψιν τῶν υἱῶν τοῦ Θεοῦ ἀπεκδέχεται· \n“ τῆ γὰρ ματαιότητι ἡ κτίσις ὑπετάγη· οὐχ ἑκοῦσα, ἀλλὰ διὰ\n“ τὸν ὑποτάξαντα ἐπ’ ἐλπίδι· ὅτι καὶ αὕτη ἡ κτίσις ἐλευθερω-\n“ θήσεται ἀπὸ τῆς δουλείας τῆς φθορᾶς, εἰς τὴν ἐλευθερίαν\n“ τῆς δόξης τῶν τέκνων τοῦ Θεοῦ· οἴδαμεν γὰρ ὅτι πᾶσα\n“ἠ κτίσις συστενάζει καὶ συνωδίνει ἄχρι τοῦ νῦν.’ προσωποποιεῖ \nτὴν κτίσιν ὁ κῆρυξ τῆς ἀληθείας, ἐναργῶς παραστῆ-\nσαι βουλόμενος τὸ τοῦ πράγματος μέγεθος. Καὶ μετ’ ὀλίγα\n— τῇ γὰρ ἁμαρτίᾳ δελεασθέντες ἡμεῖς εἰς ματαίαν ἐξεκυλίσθημεν\nκαὶ ἐφθαρμένην ζωήν. καὶ ὅμως καὶ οὕτως ἔχουσι,\nκαὶ πρὸς πᾶσαν αἰσχρὰν ἐπιθυμίαν ὀκείλασι, καὶ πρὸς αὐτὸ τῆς \nἀπωλείας τὸ βάραθρον, ἡ κτίσις ἐδούλευσεν, “ οὐχ ἑκοῦσα,” τουτέστιν\nοὐ κατ’ ἀξίαν, τοῖς γὰρ ἀξίοις ἕλοιτο ἄν τις ἑκουσίως δουλεύειν·\nτὸ γὰρ ὑποτετάχθαι τοῖς ἀναξίοις ὡς ἐπὶ τὸ πλεῖστον\nἀκούσιον “ ἀλλὰ διὰ τὸν ὑποτάξαντα, τῷ ὑπερβάλλοντι τῆς\nχρηστότητος, καὶ τῷ περιόντι τῆς ἀγαθότητος. \n Διὸ, ἀγαπητοὶ, ταῦτα προσδοκῶντες, σπουδάσατε\n ἄσπιλοι καὶ ἀμώμητοι αὐτῷ εὑρεθῆναι ἐν εἰρήνη, καὶ\nτὴν τοῦ Κυρίου ἡμῶν μακροθυμίαν, σωτηρίαν ἡγεῖσθε. \n Ωσπερ τὰ ἀγαθὰ ἐν οἷς τὴν ἀρχὴν ἐκτίσθημεν, οἷον, οὐρανὸς, \nγῆ, θάλασσα, ἀστέρες, ὅσα ἡμῖν ὁ Θεὸς πρὸς ἀπόλαυσιν ἔδωκε\nκοινῇ πάσης τῆς ἀνθρωπότητος, οὕτω καὶ ἡ τοῦ Κυρίου δωρεὰ δι’\nτ’ οὐρανὸν καῖνον καὶ γῆν καινὴν καὶ πάσαν κτίσιν\nκαινὴν ἔχουσά τε καὶ καταγγέλλουσα, ὅλης ἡμῶν κοινὴ τῆς\nφύσεως γέγονεν, οὐκ ἐπὶ τὸν Ἰσραὴλ μόνον· ὑψώθη γὰρ ἐπὶ \nπάντα τὰ ἔθνη ὁ Κύριος, διὰ τοῦ σταυροῦ ἑλκύσας ἡμᾶς ἄνω πρὸς\nἑαυτὸν. \n Οὐ τοῖς πιστεύουσιν ὑπέσχετο ; τί δὲ ὑπέσχετο ; τὸ ἥξειν καὶ\n\n \nλαμβάνειν αὐτοὺς, καὶ ἐν ταῖς μοναῖς ταῖς πολλαῖς ταῖς παρὰ\nτῷ Πατρὶ κατοικήσειν. \n Καθὼς καὶ ὁ ἀγαπητὸς ἡμῶν ἀδελφὸς Παῦλος\nκατὰ τὴν δοθεῖσαν αὐτῷ σοφίαν ἔγραψεν ὑμῖν. \n Tοῦτο γὰρ καἰ ἐκεῖνος εἶπε λέγων· “ ἀγνοεῖς ὅτι τὸ χρηστὸν τοῦ \n“ Θεοῦ εἰς μετάνοιάν σε ἄγει ; \n Ὡς καὶ ἐν πάσαις ταῖς ἐπιστολαῖς, λαλῶν ἐν αὐταῖς\nπερὶ τούτων· ἐν οἷς ἐστι δυσνόητά τινα, ἃ οἱ ἀμαθεῖς\nκαὶ ἀστήρικτοι στρεβλοῦσιν, ὡς καὶ τὰς λοιπὰς γραφὰς,\nπρὸς τὴν ἰδίαν αὐτῶν ἀπώλειαν. \n Κυρίλλου Ἀλεξανδρείασ Δοκεῖ δέ τισιν ὁ πάνσοφος\nΠαῦλος δυσχερῆ τινα λέγειν, ἤτοι “ δυσνόητα κατὰ τὴν τῶν\nἁγίων Ἀποστόλων φωνήν· ὅτι δὲ σοφίας τῆς ἄνωθεν μεμέστωται\nταῦτα οὐκ ἔστιν ἀμφιβάλλειν· λαλεῖ γὰρ ἐν αὐτῷ ὁ\nΧριστός. \n Ὑμεῖς οὖν ἀγαπητοὶ, προγινώσκοντες φυλάσσεσθε,\nἵνα μὴ τῇ τῶν ἀθέσμων πλάνῃ συναπαχθέντες, ἐκπέσητε\n τοῦ ἰδίου στηριγμοῦ· αὐξάνετε δὲ ἐν\nκαὶ γνώσει τοῦ Κυρίου ἡμῶν καὶ Σωτῆρος Ἰησοῦ\nΧριστοῦ. αὐτῷ ἡ δόξα καὶ νῦν καὶ εἰς ἡμέραν αἰῶνος. \nἀμήν. \n Κυρίλλου. Προσήκει τοίνυν ἀποστρέφεσθαι τοὺς τοιούτους·\nκἂν τὸ ὄνομα τοῦ Χριστοῦ πρὸς ἀπάτην ἀμφιέννυνται. αὐτοῦ γὰρ\nτοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ πρόσταξίς ἐστι πρὸς ἡμετέραν\nἀσφάλειάν τε καὶ σωτηρίαν λέγοντος, “ προσέχετε ἀπὸ τῶν ἐρχο-\n“ μένων πρὸς ὑμᾶς ἐν ἐνδύμασι προβάτων, ἔσωθεν δέ εἰσι λύκοι\n“ ἅρπαγες.’’ Καὶ πάλιν — “ βλέπετε μήτις ὑμᾶς πλανήσῃ·\n“ πολλοὶ γὰρ ἐλεύσονται ἐπὶ τῷ ὀνόματί μου λέγοντες, ἐγὼ εἰμὶ\n“ ὁ Χριστὸς, καὶ πολλοὺς πλανήσουσι· καὶ ὁ Παῦλος βοᾷ,\n“ βλέπετε τοὺς κύνας, βλέπετε τοὺς κακοὺς ἐργάτας τῆς πί-\n“ τῆς εἰς τὸν Κυρίον Ἰησαῦν.” \n\n \n Ὥσπερ οἱ ἀποκτείναντες τοὺς προφήτας καὶ τοὺς Ἀποστόλους,\nοὕτως οἱ ἀναιροῦντες τοὺς λόγους αὐτῶν δόγμασιν ἀσεβείας καὶ\nπράξεσι κακίας. πονηρότεροι δὲ οἱ δεύτεροι τῶν προτέρων, ὅτι\nοὐ μόνον εἰς τοὺς ζῶντας ἁμαρτάνουσιν, ἀλλὰ καὶ εἰς τοὺς σωζομενους. \n Tέλος σὺν Θεῷ τῆς B Ἐπιστολῆς Πέτρου. \n"
    },
    "work":"catena in epistulam petri ii (catena andreae) (e cod. oxon.",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg042.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Petri Ii (Catena Andreae) (E Cod. Oxon."
}