{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg044.opp-grc1-simple",
    "text":{
        "0":"\n \n ΙΩΑΝΝΟΥ ΕΠΙΣΤΟΛΗ B.\nΥΠΟΘΕΣΙΣ. \n ΓΑΥΤΗΝ ὡς πρεσβύτερος γράφει κυρίᾳ τὲ καὶ τοῖς τέκνοις\nαὐτῆς. ἡ δὲ πρόφασις τῆς Ἐπιστολῆς αὕτη. ὁρῶν τὰ τέκνα\nαὐτῆς καλῶς ἀναστρεφόμενα ἐν τῇ πίστει, καὶ πολλοὺς πλάνους \nπεριερχομένους καὶ λέγοντας μὴ εἶναι τὴν παρουσίαν τοῦ Χριστοῦ\nἐν σαρκὶ, γράφει τὴν Ἐπιστολήν· καὶ πρῶτον μὲν ἀποδέχεται\nαὐτῆς τὰ τέκνα καλῶς περιπατοῦντα· εἶτα διδάσκων μὴ νεώτερον\nεἶναι τὸ καθ’ ἡμᾶς μυστήριον, παραινεῖ πάλιν περὶ ἀγάπης, καὶ\nἵνα μείνωσιν ἐν τῇ διδαχῇ τῇ παραδοθείσῃ αὐτοῖς· καὶ λοιπὸν \nδιδάσκει Ἀντίχριστον εἶναι τὸν λέγοντα μὴ ἐν σαρκὶ ἐληλυθέναι\nτὸν Χριστόν· παραγγέλλει δὲ ὥστε τῶν τοιούτων μὴ δέχεσθαί\nτινα εἰς οἰκίαν, μηδὲ λέγειν τοῖς τοιούτοις χαίρειν· καὶ οὕτως\nτελειοῖ τὴν Ἐπιστολήν. \n",
        "1":"\n ΚΕΦ. Α. \n \n Μετὰ τὸ προοίμιον περὶ ὀρθοῦ βίου ἐν ἀγάπη Θεοῦ διὰ πίστεως εὐσεβοῦς\nἀμεταθέτου. \n Ὁ πρεσβύτερος ἐκλεκτῇ κυρίᾳ καὶ τοῖς τέκνοις αὐτῆς,\nοὓς ἐγὼ ἀγαπῶ ἐν ἀληθείᾳ, καὶ οὐκ ἐγὼ μόνος, ἀλλὰ\n καὶ πάντες οἱ ἐγνωκότες τὴν ἀλήθειαν, διὰ τὴν ἀλήθειαν \nτὴν μένουσαν ἐν ἡμῖν, καὶ μεθ’ ἡμῶν ἔσται εἰς τὸν\n αἰῶνα· ἔσται μεθ’ ἡμῶν χάρις, ἔλεος, εἰρήνη, παρὰ\nΘεοῦ Πατρὸς, καὶ παρὰ Κυρίου Ἰησοῦ Χριστοῦ τοῦ\nΥἱοῦ τοῦ Πατρὸς, ἐν ἀληθείᾳ καὶ ἀγάπη. \n Ἢ πρὸς Ἐκκλησίαν γράφει, ἣ πρός τινα γυναῖκα διὰ τῶν \nευαγγελικῶν ἐντολῶν τὴν ἑαυτῆς οἰκίαν οἰκονομοῦσαν πνευματικῶς. \n\n \n Ταύτην γράφει τὴν Ἐπιστολὴν μία τῶν δεξαμένων τὸ κήρυγμα\nγυναικῶν. δύο δὲ αὐτῇ παραινεῖ· ἓν μὲν τὸ ἐν ἀγάπῃ περιπατεῖν,\nδεύτερον δὲ τὸ ἐκτρέπεσθαι, ὡς μηδὲ τῆς προσηγορίας τοῦ χαίρειν\nμεταδιδόναι· τὴν δὲ αἰτίαν τοῦ σύντομον εἶναι τὴν Ἐπιστολὴν\nαὐτὸς ἐδίδαξεν· αὕτη δέ ἐστι τῆς πρὸς αὐτὴν παρουσίας μήνυσις. \n Ἐχάρην λίαν ὅτι εὕρηκα ἐκ τῶν τέκνων σου περιπατοῦντας\nἐν ἀληθείᾳ, καθὼς ἐντολὴν ἐλάβομεν παρὰ\n τοῦ Πατρός. καὶ νῦν ἐρωτῶ σε, κυρία, οὐχ ὡς ἐντολὴν\nκαινὴν γράφων σοι, ἀλλ’ ἢν εἴχομεν ἀπ’ ἀρχῆς, ἵνα\n ἀγαπῶμεν ἀλλήλους. καὶ αὕτη ἐστὶν ἡ ἀγάπη, ἵνα \nπεριπατῶμεν κατὰ τὰς ἐντολὰς αὐτοῦ. καὶ αὕτη ἐστὶν\nἡ ἐντολὴ, ἵνα καθὼς ἠκούσατε ἀπ’ ἀρχῆς, ἐν αὐτῇ\n περιπατῆτε· ὅτι πολλοὶ πλάνοι ἐξῆλθον εἰς τὸν κόσμον,\nοἱ μὴ ὁμολογοῦντες Ἰησοῦν Χριστὸν ἐρχόμενον ἐν\n σαρκί· οὗτός ἐστιν ὁ πλάνος καὶ ὁ ἀντίχριστος. βλέπετε \nἑαυτοὺς, ἵνα μὴ ἀπολέσητε ἃ εἰργάσασθε, ἀλλὰ\n μισθὸν πλήρη ἀπολάβητε. πᾶς ὁ παραβαίνων, καὶ μὴ\nμένων ἐν τῆ διδαχῇ τοῦ Χριστοῦ, Θεὸν οὐκ ἔχει· ὁ\nμένων ἐν τῇ διδαχῇ τοῦ Χριστοῦ, οὗτος καὶ τὸν Πατέρα\nκαὶ τὸν Υἱὸν ἔχει. \n Συμφωνεῖ τὸ προκείμενον τῷ λεχθέντι ἐν τῇ ᾱ Ἐπιστολῇ οὕτως\nἔχοντι· “ καὶ οἴδαμεν, ὅτι ὁ ἀγαπῶν τὸν Θεὸν τὰς ἐντολὰς τηρεῖ.\nκαὶ ὁ Κύριος, “ ἐάν τις ἀγαπᾷ με, τὰς ἐντολάς μου τηρήσει.”\nταὐτὸν τὸ περιπατεῖν κατὰ τὰς ἐντολὰς ἐνεργούμεναι. περιπατεῖ\nκατ’ αὐτὰς, ὁ μὴ ἔξω αὐτῶν γινόμενος. ἐν τούτῳ δὲ ταὐτὸν τὸ \nτηρεῖσθαι αὐτὰς, ὅθεν ὁ παυσάμενος τοῦ κατ’ ἀρετὴν ἐνεργεῖν,\nοὐδὲ τηρεῖ ἔτι τὰς ἐντολὰς, οὔτε περιπατεῖ ἔτι κατ’ αὐτάς. ὁ γὰρ\nκατ’ ἀρετὴν προκόπτων, κατὰ τὰς ἐντολὰς βαδίζει· τοῦ περιπατεῖν\nπροκοπὴν δηλοῦντος. τοῦ τελειωθέντος μετὰ τὸ περιπατηκέναι\nκατὰ τὰς ἐντολὰς τηροῦντος αὐτάς. τοῦτο συνᾴδει τὸ μετ’ \nαἰνιγμοῦ λεχθὲν, ὡς ὁ Ἀδὰμ τέθειται ἐν τῷ παραδείσῳ ἐργάζεσθαι\nκαὶ φυλάττειν αὐτόν· τοῦ ἐργάζεσθαι τὴν κατ’ ἐνέργειαν δηλοῦντος\nπροκοπὴν, τοῦ δὲ φυλάττειν τὴν ἐν τῇ τελειώσει παραμονήν. \n\n \n * Ὅτι οὐ δεῖ αἱρετικὸν εἰσοικίζειν ἣ χαιρετίζειν ἐφ’ ἁμαρτίᾳ. \n Εἴ τις ἔρχεται πρὸς ὑμᾶς, καὶ ταύτην τὴν διδαχὴν\nοὐ φέρει, μὴ λαμβάνετε αὐτὸν εἰς οἰκίαν, καὶ χαίρειν\n αὐτῷ μὴ λέγετε· ὁ γὰρ λέγων αὐτῷ χαίρειν, κοινωνεῖ\nτοῖς ἔργοις αὐτοῦ τοῖς πονήροις. \n Τοῦ ἁγίου βασιλείου. Τί εἴπωσιν ὅτι τὸν ποιήσαντα αὐτοὺς\nκαὶ τρέφοντα Κύριον οὐκ ἀγαπῶντες, ἀλλὰ καὶ φίλοις κεχρημένοι\nτοῖς λαλοῦσι κατὰ τοῦ Θεοῦ ἀδικίαν· καὶ τῆς αὐτῆς τραπέζης\nαὐτοῖς μετέχοντες· καὶ παρ’ αὐτὴν τὴν τροφὴν τῶν κατὰ τοῦ\nτρέφοντος βλασφημιῶν ἀνεχόμενοι ; \n",
        "2":"\n ΚΕΦ. Β. \n\n Ἐπαγγελία παρουσίας αὐτοῦ ἐπ’ ἐλπίδι πρὸς ὠφέλειαν. \n Πόλλα ἔχων γράφειν ὑμῖν, οὐκ ἐβουλήθην διὰ χάρτου\nκαὶ μέλανος· ἐλπίζω γὰρ ἐλθεῖν πρὸς ὑμᾶς, καὶ\nστόμα πρὸς στόμα λαλῆσαι, ἵνα ἡ χαρὰ ἡμῶν ἦ πεπληρωμένη. \n ἀσπάζεταί σε τὰ τέκνα τῆς ἀδελφῆς σου τῆς\nἐκλεκτῆς. Ἀμήν. \n Σερήρου. Οἱ γὰρ ὀρθῶς μὲν ὁμολογοῦντες καὶ γράφοντες\nπερὶ πίστεως, μὴ ἀποπεμπόμενοι δὲ τοὺς τὰ μὴ ὀρθὰ γεγραφότας,\nὑπόπτους σφὰς αὐτοὺς ποιοῦσιν αὐτοῖς καὶ τοῦ ἀδοκίμου \nφρονηματος. \n Τέλος τῆς Ἰωάννου β΄ Ἐπιστολῆς. \n"
    },
    "work":"catena in epistulam joannis ii (catena andreae) (e cod. oxon.",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg044.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Joannis Ii (Catena Andreae) (E Cod. Oxon."
}