{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg035.opp-grc1-simple",
    "text":{
        "0":"\n \n ΤΩΝ ΕΙΣ ΤΗΝ ΠΡΟΣ ΤΙΜΟΘΕΟΝ Β΄ ΕΠΙΣΤΟΛΗΝ\nΠΑΥΛΟΥ ΤΟΥ ΑΠΟΣΤΟΛΟΥ ΕΞΗΓΗΤΙΚΩΝ\nΕΚΛΟΓΩΝ ΤΟΜΟΣ Α. \n Τι δήποτε καὶ δευτέραν ἐπιστέλλει τῷ Τιμοθέῳ Ἐπιστολὴν;\nεἰπεν, “ἐλπίζω ἐλθεῖν πρός σε τάχιον·” οὐκ ἐγένετο τοῦτο· παραμυθεῖται \nαὐτὸν διὰ τῶν γραμμάτων ἀντὶ τῆς παρουσίας ἴσως\nτεθλιμμένον, καὶ διὰ τοῦτο καὶ διὰ τὸ ἀρχῆς ἤδη ἧφθαι· κἂν γὰρ\nμεγάλοι τινὲς ἄνδρες ὦσιν, ὅταν ἀναδέξωνται τοὺς οἴακας τῆς\nἐκκλησίας, ξενοπαθοῦσι, καὶ μάλιστα, ὅτε ἡ ἀρχὴ τοῦ κηρύγματος\nἦν. οὐ διὰ γραμμάτων δὲ αὐτὸν παραμυθεῖται μόνον, ἀλλὰ \nκαὶ καλεῖ πρὸς ἑαυτόν· “σπούδασον γὰρ ἐλθεῖν πρός με ταχέως·\nδοκεῖ δέ μοι πρὸς τῷ τέλει εἶναι αὕτη ἡ Ἐπιστολὴ ἐκ τῶν λεγομένων\nἐνταῦθα· ποιεῖται δὲ τὴν παράκλησιν καὶ ἀπὸ τῶν οἰκείων\nπειρασμῶν, εὐθέως δὲ ἀνέστησεν αὐτοῦ τὴν ψυχὴν, ἀπὸ τοῦ προοιμίου,\n“κατ’ ἐπαγγελίαν,” εἰπὼν, “ζωῆς τῆς ἐν Χριστῷ Ἰησοῦ.” \nμή μοι τοὺς ἐνταῦθα κινδύνους εἴπῃ, φησὶν, οὗτοι τίκτουσιν ἡμῖν\nτὴν αἰώνιον ζωὴν, ἔνθα ἀπέδρα ὀδύνη καὶ λύπη καὶ στεναγμός· εἰ\nδὲ ἐπαγγελίᾳ ἐστὶ, μὴ ζήτει αὐτὴν ἐνταῦθα· ἐλπὶς γὰρ βλεπομένη\nοὐκ ἔστιν ἐλπίς. \n (Θεόδωροσ.) Ἄλλος φησίν· ὅτι μὴ ἀκολούθως τῇ προτέρᾳ ταύτην\nγεγράφηκε, μηδὲ ἐπὶ τινὰ διάγοντι τόπον, δῆλον, ἀλλὰ μετὰ\nπολὺν χρόνον ἄγαν· ἐκείνην μὲν γὰρ ἀπέστειλεν αὐτῷ ἐν Ἐφέσῳ\nδιάγοντι, ἐν ταύτῃ δὲ πρὸς τῷ τέλει φησὶ, “τυχικὸν ἀπέστειλα\n“εἰς Ἔφεσον εἶπε δὲ ἃν ὅτι πρός σε, εἴπερ ἔπι τῆς Ἐφέσου\nδιάγοντι καὶ ταύτην ἔγραφε τὴν Ἐπιστολήν· κἀκείνην μὲν οὕτω \nγράφων δῆλός ἐστιν ὅταν μετ’ οὐ πολὺ πρὸς αὐτὸν ἐλευσόμενος,\nταύτην δὲ, ὡς μετ’ οὐ πολὺ διὰ τὴν τοῦ Χριστοῦ ὁμολογίαν τὴν\nἐκ τοῦδε τοῦ βίου μετάστασιν δέξασθαι προσδοκῶν. κελεύει δὲ\nαὐτὸν καὶ θᾶττον πρὸς αὐτὸν ἀφικέσθαι· γράφει δὲ αὐτὴν ἀπὸ\n\n \nΡώμης, ἡνίκα τῆς εὐσεβείας ἕνεκεν τὴν κεφαλὴν ἀποτέμνεται,\nδιεγείρων αὐτὸν εἰς τὸ μετὰ σπουδῆς τὰ ὑπὲρ τῆς ἑτέρων ὠφελείας\nἐπιτελεῖν σὺν ἡδονῇ, καὶ τὸ πάσχειν ὑπὲρ τούτων αἱρούμενον·\nμέμνηται δὲ καὶ τῶν πρὸς τὸ χεῖρον βλεπόντων, οὐ μικρῶς αὐτῶν\nκαθαπτόμενος· πρὸς δέ γε τῷ τέλει τῆς Ἐπιστολῆς τὰ καθ’ ἑαυτὸν \nδηλοῖ, ἡνίκα ἐγένετό καὶ ἔσται. \n Σευηριανοῦ. Ἐν τῇ πρώτῃ Ἐπιστολῇ κατ’ ἐπιταγὴν\nμέλλων διατάττειν· ἐν δὲ τῇ δευτέρᾳ Ἐπιστολῇ, κατ’ ἐπαγγελίαν·\nἡ γὰρ ἀποστολὴ διατάττει μὲν, ἐπ’ ἐλπίδι δὲ τοῦ τυχεῖν αἰωνίου\nζωῆς τοὺς ὑπακούοντας. \n",
        "1":"\n \n ΚΕΦΑΛΑΙΑ\nΤΗΣ ΠΡΟΣ\nΤΙΜΟΘΕΟΝ B ΕΠΙΣΤΟΛΗΣ. \n α΄. Ἔπαινος τῆς Τιμοθέου πίστεως, καὶ προτροπὴ ὑπομονῆς, κατὰ τὸ\nπρέπον τῇ χάριτι, ἐν ἤτ’ καὶ αὐτός φησι διακαρτερεῖ πάσχων. \n β΄. Περὶ τῆς ἁρμοζούσης μεταδόσεως τῶν θείων δογμάτων. \n γ΄. Περὶ τῆς ἀφρόντιδος ἐν τῶ νῦν βίῳ πολιτείας, ἐπὶ ταῖς ἀπόνοις\nτροφαῖς. \n δ΄. Περὶ τῆς εἰς Χριστὸν πίστεως καὶ ὑπομονῆς, ἐπ’ ἐλπίδι ζωῆς. \n ε΄. Περὶ θείας διδασκαλίας καὶ βίου καθαροῦ καὶ εἰρηνικοῦ, καὶ κατὰ\nτῶν ἐναντίων. \n ς΄. Πρόρρησις περὶ κακίας ἀνθρώπων πλεοναζούσης, ἀπατηλῆς ἐλεγ-\nμονῇ Θεοῦ. \n ζ΄. Προτροπὴ τῆς ἑαυτοῦ μιμήσεως ἐξ ἐναντίου τοῖς φαύλοις, ἐν ὑπομονῇ\nΘεοῦ. \n η΄. Περὶ τῶν καινοτομησάντων, οἷς ἀντιτάττει τὸν Τιμόθεον. \n θ΄. Περὶ τῆς ἑαυτῷ μελλούσης ἀναλύσεως ἐπὶ δόξη αἰωνίᾳ. \n",
        "2":"\n \n ΕΞΗΓΗΣΙΣ\nΕΙΣ THN\nΠΡΟΣ ΤΙΜΟΘΕΟΝ ΕΗIΣTΟΛΗΝ B. \n ΠΑΥΛΟΣ Ἀπόστολος Ἰησοῦ Χριστοῦ διὰ θελήματος\nΘεοῦ κατ’ ἐπαγγελίαν ζωῆς τῆς ἐν Χριστῷ Ἰησοῦ, \n Τιμοθέῳ ἀγαπητῷ τέκνῳ. \n Χρυσοστόμου. Καλῶς “ἀγαπητῷ·” ἔστι γὰρ εἶναι τέκνα μὴ\nἀγαπώμενα· πολλὴν δὲ αὐτῷ μαρτυρεῖ τὴν ἀρετήν· ὅταν γὰρ μὴ\nἐκ φύσεως ῄ ἡ ἀγάπη, ἀρετῆς ἐστιν οἱ γὰρ κατὰ πίστιν ὅταν\nὠσιν ἀγαπητοὶ, δι’ οὐδὲν ἕτερον εἰσιν, ἀλλὰ δι’ ἀρετήν· χάρις, \n“ἔλεος, εἰρήνη ἀπὸ Θεοῦ Πατρὸς καὶ Χριστοῦ Ἰησοῦ τοῦ Κυρίου\n“ἡμῶν.” ἅπερ καὶ πρότερον, ταῦτα αὐτῷ καὶ νῦν ἐπεύχεται. \n",
        "3":"\n ΚΕΦ. Α. \n\n Ἔπαινος τῆς Τιμοθέου πίστεως καὶ προτροπὴ ὑπομονῆς, κατὰ τὸ πρέπον τι\nχάριτι, ἐν ᾗ καὶ αὐτός φησὶ διακαρτερεῖν πάσχων. \n Χάριν ἔχω τῷ Θεῷ, ᾧ λατρεύω ἀπὸ προγόνων ἐν\nκαθαρᾷ συνειδήσει, ὡς ἀδιάλειπτον ἔχω τὴν περὶ σοῦ\nμνείαν ἐν ταῖς δεήσεσί μου, νυκτὸς καὶ ἡμέρας, ἐπιποθῶν\nσε ἰδεῖν, μεμνημένος σου τῶν δακρύων, ἵνα χαρᾶς \nπληρωθῶ. \n Εὐχαριστῶ, φησὶ, τῷ Θεῷ, ὅτι μέμνημαί σου· πῶς δὲ ἀπὸ\nπρογόνων ἐν καθαρᾷ συνειδήσει λατρεύει τῷ Θεῷ; ὅτι τὸ συνειδὸς\nαὐτοῦ οὐκ ἦν βλαβέν· ἄλλως τε ἐνταῦθα περὶ βίου φησὶ, καὶ\nπανταχοῦ τὴν συνείδησιν τὸν βίον, φησίν· ἣ ὅτι οὐδὲν ὧν προεθυμούμην \nκαλῶν, δι’ ἀνθρωπίνη, αἰτίαν προὔδωκα, οὐδὲ τότε ὅτε\n\n \nἐδίωκον· διὸ φησίν· “ ἀλλ’ ἠλεήθην, ὅτι ἀγνοῶν ἐποίησα ἐν\n“ ἀπιστίᾳ.” \n (Σευηριανόσ.) Ἄλλος δέ φησίν· οὐ τὸ ἄμεμπτον λέγει τοῦ\nβίου, ἀλλὰ τὸ τῆς εἰς Θεὸν πίστεως. \n Ἐπιποθῶν ἰδεῖν σε. \n Χρυσοστόμου. Ὄρα ζέοντα πόθον καὶ ταπεινοφροσύνην, πῶς\nἀπολογεῖται τῷ μαθητῇ, εἶτα δείκνυσιν, ὅτι οὐχ ἁπλῶς οὐδὲ εἰκῆ·\nἐπιφέρει γὰρ \" μεμνημένος σου τῶν δακρύων.” εἰκὸς γὰρ ἦν\nαὐτὸν ἀποσχιζόμενον κλαίειν καὶ ὀδύρεσθαι· \" ἵνα χαρᾶς,” φησὶ,\n“ πληρωθῶ, ἐπιποθῶ σε ἰδεῖν.” οὐκ ἂν οὖν ἐμαυτὸν τοσαύτης ἀπε- \nστέρησα ἡδονῆς, εἰ καὶ σφόδρα ἀναίσθητος ἤμην καὶ ὠμὸς, ἱκανὰ\nἦν τὰ δάκρυα ἐκεῖνα εἰς μνήμην ἐλθόντα κάμψαι· νυνὶ δὲ, οὐχ\nεἰς τῶν τοιούτων εἰμὶ, ἀλλὰ τῶν καθαρῶς λατρευόντων τῷ Θεῷ·\nκαὶ ἑτέραν δὲ τίθησιν αἰτίαν ἅμα καὶ παρακλητικήν· \" ὑπόμνησιν\n“ λαμβάνων,” φησὶ, \" τῆς ἐν σοὶ ἀνυποκρίτου πίστεως.” εἶτα \nκαὶ ἄλλο ἐγκώμιον, ὅτι οὐκ ἐξ ἐθνῶν, οὐδὲ ἐξ ἀπίστων, ἀλλ’ ἄνω-\nἄνωθεν ἦν ἀπ’ οἰκίας τῷ Χριστῷ δουλευούσης, “ ἥτις ἐνῴκησεν,”\nφησὶν, “ ἐν τῇ μάμμῃ σου Λωίδι καὶ τῇ μητρὶ σου Εὐνείκῃ.” ἦν\nγὰρ, φησὶν, υἱὸς γυναικὸς Ἰουδαίας πιστῆς· πῶς Ἰουδαίας ; πῶς\nπιστῆς ; ἐξ Ἰουδαίων πιστῆς, οὐκ ἐξ ἐθνικῶν· διὰ δὲ τὸν πατέρα \nαὐτοῦ φησὶν, ὅτι ’ Ἕλλην ὑπῆρχε, καὶ διὰ τοὺς Ἰουδαίους τοὺς\nὄντας ἐν τοῖς τόποις ἐκείνοις, ἔλαβε καὶ περιέτεμεν αὐτόν. ὁρᾷς\nπῶς ἤρχετο ὁ νόμος καταλύεσθαι τῶν ἐπιμιξιῶν τούτων γινομένων ”\nὅρα πόσα ἔθηκεν· ἐγὼ λατρεύω τῷ Θεῷ, φησὶ, συνείδησιν ἔχων\nἀληθινὴν, σὺ δὲ δάκρυα· οὐ διὰ τὰ δάκρυα μόνον, ἀλλὰ διὰ τὴν \nπίστιν, ὅτι ἀληθείας εἶ ἐραστὴς, ὅτι οὐδὲν δολερὸν παρά σοι· ὅταν\nοὖν καὶ σαυτὸν ἄξιον τοῦ φιλεῖσθαι παρέχῃς, μηδὲ ἐγὼ τῶν\nἀστόργων ὦ, ἀλλὰ τῶν ἀληθεύειν σπουδαζόντων, τί τὸ κωλῦον ἦν\nἐμὲ ἐλθεῖν ; \n Πέπεισμαι δὲ, ὅτι καὶ ἐν σοί. \n Ἄνωθεν ἔχεις τοῦτο τὸ καλόν· ἐκ προγόνων διεδέξω τὴν πίστιν,\nτὸ ἀνυπόκριτον· εἰ τοίνυν δι’ οὐδὲν ἀνθρώπινον ἦλθες ἐπὶ τοῦτο, οὐδέν\nσε παρασαλεῦσαι δυνήσεται. \n Δἰ ἢν αἰτίαν ἀναμιμνήσκω σε, ἀναζωπυρεῖν τὸ χά-\n\n \nρισμα τοῦ Θεοῦ, ὅ ἐστιν ἐν σοὶ διὰ τῆς ἐπιθέσεως τῶν\nχείρων μου. \n Ὁρᾷς πῶς δείκνυσιν αὐτὸν ἐν ἀθυμίᾳ ὄντα πολλὴ; μὴ τοίνυν\nνομίσῃς, φησὶν, ὅτι κατεφρόνησά σου, ἀλλ’ εἰδὼς ὅτι οὐ κατέγνων\nοὐδ’ ἐπελήσθην, εἰ καὶ μηδὲν ἕτερον, τὴν μάμμην καὶ τὴν \nἐννόει ’δει σοι προθυμίας πρὸς τὸ ἀναζωπυρῆσαι τὸ χάρισμα τοῦ\nΘεοῦ· καθάπερ τὸ πῦρ δεῖται ξύλων, οὕτω ἡ χάρις τῆς προθυμίας\nτῆς ἡμετέρας, ἵνα ἀεὶ ἀναζέῃ· ἣν ἔλαβες εἰς προστασίαν τῆς\nἐκκλησίας, εἰς σημεῖα, εἰς τὴν λατρείαν πᾶσαν· ἐν ἡμῖν γάρ\nἐστι καὶ σβέσαι καὶ ἀνάψαι τοῦτο· ὑπὸ μὲν γὰρ ἀκηδίας καὶ \nῥᾳθυμίας σβέννυται, ὑπὸ δὲ νήψεως καὶ προσοχῆς διεγείρεται. \n Οὐ γὰρ ἔδωκεν ἡμῖν ὁ Θεὸς πνεῦμα δειλίας, ἀλλὰ\nδυνάμεως καὶ ἀγάπης καὶ σωφρονισμοῦ. \n Τουτέστιν, οὐ διὰ τοῦτο τὸ πνεῦμα ἐλάβομεν, ἱν ὑποστελλώμεθα,\nἀλλ’ ἵνα δυνώμεθα, ἵνα παρρησιαζώμεθα· πολλοῖς γὰρ δίδωσι \nπνεῦμα δειλίας, οἷον ἐπὶ τῶν πολέμων, ἐν ταῖς βασιλείαις\nγέγονε a. “καὶ ἐποίησεν, φησὶ, πνεῦμα δειλίας ἐπ”’\nτουτέστι, φόβον αὐτοῖς ἐνέβαλεν. ἀλλὰ σοὶ ἔδωκε τὸ ἐναντίον,\nαγαπῃ τῇ εἰς αὐτὸν· ἄρα καὶ τοῦτο ἄπο χάριτος ἐστιν· οὐχ ἀπλῶς\nἀπὸ χάριτος, ἀλλ’ ὅταν καὶ ἡμεῖς πρότεροι ἐπιδειξώμεθα τὰ παρ’ \nἑαυτῶν· τὸ γὰρ ποιοῦν ἡμᾶς κράζειν ἀββὰ, ὁ Πατήρ· καὶ τὴν\nἀγάπην ἐντίθησι τὴν πρὸς αὐτὸν, καὶ τὴν πρὸς τὸν πλησίον φησὶν,\nἵνα ἀλλήλους ἀγαπῶμεν. ἀπὸ γὰρ τῆς δυνάμεως καὶ τοῦ μὴ δειλιᾷν\nκαὶ ἡ ἀγάπη γίνεται· οὐδὲν γὰρ οὕτως ἀγάπην διαλύειν εἴωθεν,\nὡς δειλία καὶ προδοσίας φήμη· “σωφρονισμοῦ” δὲ, φησὶν, ἤτοι \nτὴν ὑγείαν τῆς διανοίας καὶ τῆς ψυχῆς, ἣ ὥστε σωφρονίζεσθαι\nἡμᾶς, καὶ τὰ περιττὰ περικόπτειν. \n Θεόδωροσ. Οὐ τοίνυν οὐδὲ δειλιᾷν προσήκει τὰ παρὰ τῶν\nἔξωθεν ἐπαγόμενα κακά· διὰ τί; ὅτι ἡ ἐνοῦσα ἡμῖν τοῦ Πνεύματος\nχάρις ἱκανὴ καὶ ἐνισχύειν ἡμᾶς, καὶ πρὸς τὴν ἀγάπην ἐπισφίγγειν \nτοῦ Θεοῦ, καὶ σωφρονεστέρους ἐν τοῖς λογισμοῖς μένειν\nτοῖς οἰκείοις ποιεῖν. \n Μῆ οὖν ἐπαατχυνθῇς τὸ μαρτύριον τοῦ Κυρίου ἡμῶν,\n \n\n \nμηδὲ ἐμὲ τὸν δέσμιον αὐτοῦ, ἀλλὰ συγκακοπάθησον τῷ\n εὐαγγελίῳ κατὰ δύναμιν Θεοῦ, τοῦ σώσαντος ἡμᾶς καὶ\nκαλέσαντος κλήσει ἁγίᾳ, οὐ κατὰ τὰ ἔργα ἡμῶν, ἀλλὰ\nκατ’ ἰδίαν πρόθεσιν καὶ χάριν τὴν δοθεῖσαν ἡμῖν ἐν\n Χριστῷ Ἰησοῦ πρὸ χρόνων αἰωνίων, φανερωθεῖσαν \nνῦν διὰ τῆς ἐπιφανείας τοῦ Σωτῆρος ἡμῶν. \n Χρυσοστόμου. Οὐδὲν χεῖρον ἣ ὅταν τις ἀνθρωπίνοις λογισμοῖς\nτὰ θεῖα κρίνῃ καὶ μετρῇ πράγματα· οὕτως γὰρ ἀποπεσεῖται τῆς\nπέτρας ἐκείνης ἐκ πολλοῦ τοῦ μέτρου. ὅρα οὖν Μαρκίωνα καὶ\nΜάνητα καὶ Οὐαλεντῖνον, καὶ πάντας τοὺς τὰς λοιπὰς αἱρέσεις \nκαὶ τὰ ὀλέθρια δόγματα ἐπεισάγοντας τῇ τοῦ Θεοῦ Ἐκκλησίᾳ,\nὅπως ἀνθρωπίνοις λογισμοῖς τὰ τοῦ Θεοῦ μετρήσαντες ᾐσχύνθησαν\nἐπὶ τῇ οἰκονομίᾳ· καίτοι οὐκ αἰσχύνης, ἀλλὰ πολλοῦ καυχήκαυχήματος\nἄξια ἃν εἴη, τὸν σταυρὸν λέγω τοῦ Χριστοῦ. οὐδὲν γὰρ\nοὕτω τῆς φιλανθρωπίας αὐτοῦ τεκμήριον μέγα, ὡς ὁ σταυρός· \nδιὸ καὶ Παῦλός φησιν, “ ἐμοὶ δὲ μὴ γένοιτο καυχᾶσθαι, εἰ μὴ\n“ ἐν τῷ σταυρῷ τοῦ Κυρίου ἡμῶν 1ησοῦ Χριστοῦ·” διὰ τοῦτο\nἄνωθεν τῷ μαθητῇ παρῄνει λέγων, καὶ δι’ ἐκείνου ἡμῖν πᾶσιν· μὴ\nοὖν ἐπαισχυνθῇς, ὅτι τὸν ἐσταυρωμένον κηρύττεις· τοῦτο γάρ ἐστι\nτὸ μαρτύριον· ταῦτα μὲν γὰρ καθ’ ἑαυτὰ θάνατος καὶ δεσμωτήρια \nκαὶ δεσμὰ, αἰσχύνης ἄξια, ἀλλ’ ἐάν τις τὴν αἰτίαν προσθῇ, καὶ\nτὸ μυστήριον εἰδῇ, καλῶς πολλοῦ καυχήματος ἑκάτερα ὄντα εὑρή-\nεὑρήσει. ὁ θάνατος γὰρ ἐκεῖνος τὴν οἰκουμένην ἀπολλυμένην ἔσωσεν,\nτῇ γῇ συνῆψε τὸν οὐρανὸν, τὴν τυραννίδα τοῦ διαβόλου κατέλυσε,\nτοὺς ἀνθρώπους Αηέλους ἐποίησε καὶ Θεοῦ υἱούς· ὁ θάνατος \nἐκεῖνος τὴν ἡμετέραν φύσιν ἀνήγαγεν εἰς τὸν θρόνον τὸν βασιλικόν.\nκἂν αὐτὸς οὖν ταῦτα πάθῃς, μὴ αἰσχυνθῇς· διὰ τοῦτο φησι,\n“ συγκακοπάθγσον,” τουτέστι, μὴ ἐπαισχυνθῇς τῇ πέτρᾳ, ὡς οὐκ\nὄντος κινδύνου, εἰ ἐγὼ ὁ νεκροὺς ἀνιστῶν, ὁ μυρία ἐργαζόμενος\nσημεῖα, ὁ τὴν οἰκουμένην ἐπιδραμὼν, δέδεμαι νῦν τοῦ σταυρωθέντος \nἕνεκεν· εἰ ὁ διδάσκαλος ἡμῶν καὶ δεσπότης σταυρὸν ὑπέμεινε,\nπολλῷ μᾶλλον ἡμεῖς τὰ δεσμά. μηδὲν οὖν ἀνθρώπινον\nπάθης, ἀλλὰ τοῖς αὐτοῖς κοινώνησον. \n Κατὰ δύναμιν Θεοῦ, τοῦ σώσαντος ἡμᾶς καὶ καλέ-\n\n \nσαντος κλήσει ἁγίᾳ, οὐ κατὰ τὰ ἔργα ἡμῶν, ἀλλὰ κατὰ\nτὴν ἰδίαν πρόθεσιν, καὶ χάριν τὴν δοθεῖσαν ἡμῖν ἐν\nΧριστῷ Ἰησοῦ πρὸ χρόνων αἰωνίων. \n Μῆ γὰρ δυνάμει τῇ σῇ φησὶ, τῇ τοῦ Θεοῦ δυνάμει ταῦτα\nφέρε· σὸν τὸ ἑλέσθαι καὶ προθυμηθῆναι· εἶτα καὶ τῆς δυνάμεως \nαὐτοῦ δείκνυσι τὰ τεκμήρια· πῶς ἐσώθης, φησὶ, πῶς ἐκλήθης,\nκλήσει ἁγία, τουτέστιν, ἁγίους εἰργάσατο, ἁμαρτωλοὺς ὄντας\nκαὶ ἐχθρούς· καὶ ταῦτα οὐκ ἐξ ἡμῶν, Θεοῦ τὸ δῶρον· εἰ τοίνυν καὶ\nδυνατός ἐστι καλέσαι καὶ ἀγαθὸς, τῷ κατὰ χάριν καὶ οὐ κατ’\nὀφειλὴν τοῦτο ποιῆσαι, οὐ δεῖ δεδοικέναι· “οὐ κατὰ τὰ ἔργα ἡμῶν, \n“φησὶν, ἀλλὰ κατ’ δίαν πρόθεσιν·” οὐδενὸς ἀναγκάζοντος, οὐδενὸς\nσυμβουλεύοντος, ἀλλ’ ἐξ ἰδίας προθέσεως· οἴκοθεν, ἐκ τῆς ἀγαθότητος\nαὐτοῦ ὁρμώμενος ἔσωσεν· “κατ’ ἰδίαν,” φησὶ, “πρόθεσιν\nκα χάριν τὴν δοθεῖσαν ἡμῖν ἐν Χριστῷ Ἰησοῦ πρὸ χρόνων\n“αἰωνίων,” τουτέστιν ἀνάρχως ταῦτα τετύπωτο ἐν τῷ Χριστῷ \nγενέσθαι· πῶς οὖν οὐκ ἀΐδιος ὁ Υἱός; καὶ γὰρ καὶ αὐτὸς ταῦτα\nἐβούλετο ἐξ ἀρχῆς. \n Φανερωθεῖσαν δὲ νῦν διὰ τῆς ἐπιφανείας τοῦ Σωτῆρος\nἡμῶν Ἰησοῦ Χριστοῦ, καταργήσαντος μὲν τὸν\nθάνατον, φωτίσαντος δὲ ζωὴν καὶ ἀφθαρσίαν διὰ τοῦ \nεὐαγγελίου. \n Εἶδες δωρεὰν, οὐχὶ δι’ ἔργων γινομένην ἀλλὰ διὰ τοῦ εὐαγγελίου;\nἐλπίδος γὰρ ταῦτά ἐστιν· ἐν μὲν γὰρ τῷ αὐτοῦ σώματι,\nἀμφότερα ταῦτα γεγένηται, ἐν δὲ τῷ ἡμετέρῳ ἔσται πῶς; \n Διὰ τοῦ εὐαγγελίου, εἰς ὃ ἐτέθην ἐγὼ κήρυξ καὶ \nἈπόστολος καὶ διδάσκαλος ἐθνῶν. \n Τί δήποτε τοῦτο συνεχῶς λέγει; πεῖσαι βουλόμενος ὅτι χρὴ\nκαὶ ἔθνεσι πλησιάζειν· μὴ καταπέσῃς, φησίν· ἐν τοῖς ἐμοῖς παθήμασι\nκαταβέβληται τοῦ θανάτου τὰ νεῦρα· οὐχὶ ὡς κακοῦργος\nταῦτα ὑπομένω, ἀλλὰ διὰ τὴν διδασκαλίαν τῶν ἐθνῶν, ἅμα καὶ \nἀξιόπιστον ποιεῖ τὸν λόγον. \n Δι’ ἢν αἰτίαν καὶ ταῦτα πάσχω, ἀλλ’ οὐκ ἐπαισχύνομαι.\nοἶδα γὰρ ᾧ πεπίοτενκα, καὶ πέπεισμαι, ὅτι δυνα-\n\n \nτός ἐστι τὴν παραθήκην μοῦ φυλάξαι εἰς ἐκείνην τὴν\nἡμέραν. \n Αἰσχύνης γὰρ, εἰπέ μοι, τὰ δεσμά; αἰσχύνης τὰ πάθη; μὴ\nοὑν ἐπαισχυνθῇς· ταῦτα γὰρ πάσχω, φησὶν, εἰς δεσμωτήριον\nἐμβέβλημαι, ἐλαύνομαι· ὅρα πῶς διὰ τῶν ἔργων ἐπιδείκνυται τὴν \nδιδασκαλίαν. τί δὲ ἢν ἡ παραθήκη; ἡ πίστις, τὸ κήρυγμα· τοῦτο\nαὐτός, φησιν, ὁ παρακαταθέμενος ἀκέραιον φυλάξει· πάντα πάσχω,\nὥστε μὴ τὸν θησαυρὸν συληθῆναι· οὐκ ἐπαισχύνομαι τούτοις, ἕως\nἃν αὕτη ἀκέραιος σώζηται. ἣ τοὺς πιστοὺς λέγει τὴν παρακαταθήκην,\nἣ ἣν ὁ Θεὸς αὐτῷ παρέθετο. \n (Σευηριανόσ.) Ἄλλος δέ φησιν εἰς τὸ “συγκακοπάθησον\n“εὐαγγελίῳ.” καὶ πῶς οἷόν τε πειράζεσθαι τὸ Εὐαγγέλιον, ὡς\nἐπειράζοντο οἱ κηρύττοντες, ἀλλ’ ἐπειδὴ ὁ κατὰ τῶν εὐαγγελιζομένων\nπειρασμὸς ἐγκοπὴν ἐποίει τῷ Εὐαγγελίῳ, διὰ τοῦτο ταῦτά\nφησὶ, “φωτίσαντος δὲ ζωήν·” τὸ ὂν φωτίζεται· ἐπειδὴ τοίνυν \nἐδόθη μὲν πρὸ τῆς παρακοῆς τοῦ Ἀδὰμ ἡ ζωὴ, θανάτῳ δὲ ἐζοφώθη,\nπάλιν τῇ ἀναστάσει τοῦ Σωτῆρος ἡ ζωὴ φωτίζεται. \n (Θεόσωροσ.) Ἄλλος δὲ πάλιν φησὶ, παρακαταθήκην\nνῦν τὸν ἀρραβῶνα τοῦ Πνεύματος, ὃν ὥσπερ τινὰ παρακαταθήκην\nμοι δεδωκὼς, ἐπ’ ἐλπίδι τῶν μελλόντων διαφυλάξαι τοῦτο ἀκί \nῥαῖον· ἐπὶ τῷ τὴν ὁλοτελῆ με τότε τοῦ Πνεύματος. κομίσασθαι\nχάριν, ἧς ἐπ’ ἐλπίδι νυνὶ κεκόμισμαι ταύτην. \n Ὑποτύπωσιν ἔχε ὑγιαινόντων λόγων, ὧν παρ’ ἐμοῦ\nἤκουσας, ἐν πίστει καὶ ἀγάπῃ τῇ ἐν Χριστῷ. \n Οὐ διὰ γραμμάτων μόνον τὰ πρακτέα ὑπετίθετο τῷ μαθητῇ, \nἀλλ’ ἤδη καὶ διὰ ῥημάτων· καὶ τοῦτο καὶ ἐν ἄλλοις ἐδήλωσε\nλέγων· “εἴτε διὰ λόγου, εἴτε δι’ ἐπιστολῆς ὡς δι’ ἡμῶν·” πολλῷ\nδὲ μᾶλλον καὶ ἐνταῦθα· μὴ τοίνυν ἐλλιπῶς εἰρῆσθαι τὰ κατὰ τὴν\nδιδασκαλίαν νομίσωμεν· πολλὰ γὰρ αὐτῷ καὶ ἀγράφως παρέδωκε,\nἅπερ οὖν ἀναμιμνήσκων αὐτοὺς ἔλεγεν· “ὑποτύπωσιν ἔχε ὑγιαι- \n“νόντων λόγων, ὧν παρ’ ἐμοῦ ἤκουσας.” καθάπερ ἐπὶ τῶν ζωγράφων\nἀνετυπωσάμην σοι, φησὶν, εἰκόνας ἀρετῆς, καὶ τῶν τῷ Θεῷ\nδοκούντων ἁπάντων, ὥσπερ κανόνα κω ἀρχέτυπον καὶ ὅρους καταβαλὼν\nεἰς τὴν σὴν ψυχήν· ταῦτα οὖν ἔχε, κἂν περὶ τῆς πίστεως,\n\n \nκἂν περὶ ἀγάπη,, κα περὶ σωφρονισμοῦ δέῃ τι βουλεύσασθαι·\nἐκεῖθεν λάμβανε τὰ παραδείγματα. ἣ ἐπειδὴ μὴ τὸ τέλειον τῆς\nγνώσεως δέδοται, ἀλλ’ ὅσον ἐχωροῦμεν ἐν ὑποτυπώσεως λόγῳ· οὐ\nγάρ ἐστιν ὅρος ἡ ὑποτύπωσις, ἀΛλὰ διαζωγράφησίς τις τῆς τῶν\nπραγμάτων φύσεως· διὰ τοῦτό φησιν, “ὑποτύπωσιν ἔχε ὑγιαι- \n“νόντων λόγων·” ὑγιαίνοντας δὲ λόγους καλεῖ, ἀντιδιαστέλλων\nτοῖς νοσώδεσι λόγοις τοῖς τῶν φιλοσόφων. “τὴν καλὴν παραθή-\n“κἠν φύλαξον· πῶς;” διὰ Πνεύματος Ἁγίου τοῦ ἐνοικοῦντος ἐν\nἡμῖν. οὐ γάρ ἐστιν ἀνθρωπίνης ψυχῆς ἣ δυνάμεως τοσαῦτα εμπιστευθέντα\nπρὸς τὴν φυλακὴν ἀρκέσαι, διὰ τὸ πλῆθος τῶν ἐπιβουλευόντων \nκαἰ ἐφεδρευόντων δαιμόνων· ἐὰν οὖν τὸ Πνεῦμα ἔχωμεν\nπαρ’ ἡμῖν μένον, ἐὰν μὴ τὴν χάριν ἀπολέσωμεν, παρέσται. εἶτα\nἐξηγεῖται τοὺς πειρασμοὺς οὐχὶ καταβαλεῖν τὸν μαθητὴν βουλόμενος,\nἀλλὰ διαναστῆσαι, ἱν εἴ ποτε καὶ αὐτὸς περιπέσοι τούτοις,\nμὴ ξενοπαθεῖν, πρὸς τὸν διδάσκαλον ἀφορῶν καὶ μεμνημένος πάν \nτωι τῶν συμβάντων αὐτῶ. \n",
        "4":"\n ΚΕΦ. Β. \n\n Περὶ τῆς ἁρμοζούσης μεταδόσεως τῶν θείων δογμάτων. \n Οἶδας τοῦτο, ὅτ’ ἀπεστράφησάν με πάντες οἱ ἐν τῇ\nΑσία. \n Εἰκὸς ἦν ἐν Ῥώμῃ εἶναι πολλοὺς τότε ἀπὸ τῶν τῆς Ἀσίας μερῶν·\nἀλλ’ οὐδείς μοι παρέστη, φησὶν, οὐδείς με ἐγνώρισεν, πάντες\nἀπηλλοτριώθησαν. καὶ ὅρα τὴν φιλόσοφον αὐτοῦ ψυχήν· εἶπεν τὸ\nγενόμενον· οὐ κατηράσατο αὐτοῖς, ἀλλὰ τὸν μὲν πράξαντα τοῦτο\nκαὶ ἐπῄνεσε, καὶ ἐπεύχεται αὐτῷ μυρία ἀγαθά· ἐκεῖνον δὲ οὐ \nκατηράσατο, ἀλλὰ τι φησιν; \n Ὧν ἐστι Φύγελλος καὶ Ἑρμογένης, δώῃ ἔλεος, ὁ\nΚύριος τῷ Ὀνησιφόρου οἴκῳ, ὅτι πολλάκις με ἀνέψυξεν,\n καὶ τὴν ἅλυσίν μου οὐκ ἐπαισχύνθη, ἀλλὰ γενόμενος\nἐν Ῥώμᾐ, σπουδαιότερον ἐπεζήτησέν με καὶ εὗρέν \nμε. \n τὴν αἰσχύνην λέγει, οὐ τὸν κίνδυνον, ὥστε μὴ πταιθῆναι τὸν\n\n \nτὸν Τιμόθεον· καίτοι τὸ πρᾶγμα κινδύνων ἔγεμε· προσέκρουσε\nγὰρ τότε τῷ Νέρωνι, τινὰ τῶν ἀνακειμένων αὐτῷ οἰκειωσάμενος.\nοὐ μόνον οὐκ ἔφυγέ μου τὴν συντυχίαν, ἀλλὰ καὶ ἐπεζήτησέ με\nκαὶ εὗρέ με· “δώῃ αὐτῷ ὁ Κύριος εὑρεῖν ἔλεος παρὰ Κυρίῳ, ἐν\n“ἐκείνη τῇ ἡμέρᾳ. καὶ ὅσα ἐν Ἐφέσῳ διηκόνησε, βέλτιον σὺ \n“γινώσκεις·” τοιούτους εἶναι χρὴ τοὺς πιστοὺς, μήτε φόβῳ\nμήτε ἀπειλῇ μήτε αἰσχύνῃ κωλύεσθαι, ἀλλὰ συμπράττειν ἀλλήλοις,\nκαθάπερ ἐν πολέμῳ παρεστάναι καὶ βοηθεῖν· ἑαυτοῖς γὰρ\nμᾶλλον ἣ ἐκείνοις χαρίζεσθαι· “δώῃ αὐτῷ,” φησὶ, “Κύριος εὑρεῖν\n“ἔλεος παρὰ Κυρίῳ, ἐν ἐκείνῃ τῇ ἡμέρᾳ,” τῇ φοβερᾷ καὶ χαλεπῇ, \nἔνθα πολλοῦ ἐλέου χρεία ἡμῖν. ἆρα δὲ δύο Κύριοι; οὐδαμῶς, ἀλλ’\nἡμῖν εἷς Κύριος Ἰησοῦς Χριστὸς, εἷς Θεός. ἐνταῦθα οἱ τὰ Μαρκίωνος\nνοσοῦντες ἐπιπηδῶσι τῷ εἰρημένῳ· ἀλλὰ μανθανέτωσαν,\nὡς ἔθος τῇ γραφῇ τοῦτο λεγούσῃ, ὅταν πέρι τινος διαλέγηται·\nεἶπεν, φησὶν, Ἀβραὰμ, ὅτι οὐ μὴ εἰσέλθῃ Ἀβραὰμ, ἣ ἄλλο τι \nτοιοῦτο· καὶ οὐκ εἶπεν, ὅτι δώῃ αὐτῷ ὁ Κύριος ἕτερόν τι, ἀλλ’\nἔλεος. \n Σὺ δὲ οὖν, τέκνον μου, ἐνδυναμοῦ ἐν τῆ χάριτι τῆ ἐν\nΧριστῷ Ἰησοῦ. \n τουτέστι, στῆθι γενναίως, οἶδας τὴν παράταξιν· ἔχε τὴν χάριν \nτοῦ Θεοῦ συμμαχοῦσαν καὶ συναγωνιζιͅμένην σοι· εἰ ἐγὼ Παῦλος\nταῦτα πάσχω, πολλῷ μᾶλλον σὺ ταῦτα φέρειν ὀφείλεις· εἰ ὁ\nδιδάσκαλος, πολλῷ μᾶλλον ὁ μαθητής. \n Καὶ ἃ ἤκουσας παρ’ ἐμοῦ διὰ πολλῶν μαρτύρων,\nταῦτα παράθου πιστοῖς ἀνθρώποις. \n Πιστοῖς, οὐ ζητητικοῖς, οὐ συλλογιστικοῖς, τοῖς μὴ προδιδοῦσι\nτὸ κήρυγμα. \n Χρυσοστόμου. “Ἃ ἤκουσας·” “ἡ πίστις γὰρ ἐξ ἀκοῆς, ἡ δὲ\n“ἀκοὴ διὰ ῥήματος Θεοῦ·” τι ἐστι “διὰ πολλῶν μαρτύρων;\nὡς ἃν εἰ ἔλεγεν· οὐ λάθρα ἤκουσας, οὐδὲ κρυφῇ, ἀλλὰ πολλῶν \nπαρόντων μέτα παρρησίας, ταύτα παράθου οὐκ εἶπεν, εἶπε, ἄλλα\n“παράθου,” καθάπερ ἐπὶ θησαυροῦ βασιλικοῦ τὸ παρατιθέμενον\nἐν ἀσφαλείᾳ παρακατατίθεται. \n Οἵ τινες ἱκανοὶ ἔσονται καὶ ἑτέρους διδάξαι. \n\n \n Δύο γὰρ χρὴ τὸν διδάσκαλον ἔχειν, καὶ πιστὸν ετͅνα·ι καὶ διδα-\nκτικόν· οὐ πιστοῖς οὖν μόνον λέγει, παράθου, ἀλλὰ καὶ διδακτικοῖς·\nτί γὰρ ὄφελος ὅταν πιστὸς μὲν ᾖ, μὴ δύνηται δὲ καὶ εἰς\nἑτέρους ἐξάγειν τὴν διδασκαλίαν· ἣ ὅταν αὐτὸς μὲν μὴ προδῷ τὴν\nπίστι ἑτέρους δὲ κατασκευάζει τοιούτους. \n",
        "5":"\n ΚΕΦ. Γ. \n\n Περὶ τῆς ἀφρόντιδος ἐν τῷ νῦν βιῷ πολιτείας, ἐπὶ ταῖς όπόνοις τροφαῖς. \n Σὺ οὖν κακοπάθησον ὡς καλὸς στρατιώτης Χριστοῦ\nἸησοῦ. \n βαβαὶ πόσον τὸ ἀξίωμα, στρατιώτην ετͅναι Χριστοῦ ; ὥστε οὐ \nχρὴ δυσχεραίνειν, εἰ κακοπαθεῖς· τοῦτο γὰρ στρατιώτου. \n Οὐδεὶς στρατευόμενος ἐμπλέκεται ταῖς τοῦ βίου πραγματείαις,\n ἵνα τῷ στρατολογήσαντι ἀρέση. ἐὰν δὲ καὶ\nἀθλῇ τις, οὐ στεφανοῦται, ἐὰν μὴ νομίμως ἀθλήσῃ. \n ταῦτα εἴρηται μὲν πρὸς Τιμόθεον· λέγεται δὲ καὶ πρὸς πάντα \nδιδάσκαλον καὶ μαθητὴν δι’ ἐκείνου. \n Χρυσοστόμου. Τί δέ ἐστιν, “ ἐὰν μὴ νομίμως;” οὐκ ἐὰν εἰς\nτὸν ἀγῶνα κάθηται, φησὶν, ἀρκεῖ τοῦτο, οὐδὲ ἐὰν ἀλείψηται, οὐδὲ\nἐὰν σηιπλακῆ, ἀλλ’ ἐὰν μὴ πάντα τὸν τῆς ἀθλήσεως νόμον φυλάττῃ·\nκαὶ τὸν ἐπὶ σιτίων, καὶ τὸν ἐπὶ σωφροσύνης καὶ σεμνότητος, \nκαὶ τὸ, ἐν παλαίστρᾳ, καὶ πάντα ἁπλῶς διεξέλθῃ τὰ τοῖς ἀθλγ\nταῖς πρέποντα, οὐδέποτε στεφανοῦται· καὶ ὅρα τοῦ Παύλου τὴν\nσοφίαν· ἀθλήσεως καὶ στρατιωτῶν ἐμνημόνευσε, τὸ μευ ὥστε\nἑτοίμους εἶναι πρὸς σφαγὰς καὶ φόνους καὶ αἵματα τό δε καρτερικῶς,\nἵνα φέρῃ πάντα καὶ γενναίως, ἵνα διὰ παντὸς ἐν ἀσκήσει \nᾖ. \n τὸν κοπιῶντα γεωργὸν δεῖ πρῶτον τῶν καρπῶν με.\nταλαμβάνειν. \n Σευηριανοῦ. Ἐπειδὴ προλαβὼν εἶπεν, “οὐδεὶς στρατενόμενος\n“ἐμπλέκεται ταῖς τοῦ βίου πραγματείαις·” ἐζητεῖτο δὲ πῶς μὴ \n\n \nἐμπλεκόμενος τύχῃ τῆς χρείας, ἐδείχθη ὅπως ἀπὸ τοῦ Εὐαγγελίου\nδεῖ ζῇν. \n Χρυσοστόμου. Τὸ μὲν τοῦ στρατιώτου καὶ τοῦ ἀθλητοῦ\nκαὶ τοῖς ἀρχομένοις κατάλληλον, τὸ δὲ τοῦ γεωργοῦ τῷ\nδιδασκάλῳ· ὁ γεωργὸς οὐχ ἑαυτοῦ ἐπιμελεῖται, ἀλλὰ τῶν καρπῶν \nκαὶ τῆς γῆς, τουτέστιν, οὐ μικρὰν ἀμοιβὴν τῶν πόνων καρποῦται\nκαὶ ὁ γεωργός. ἐνταῦθα καὶ τοῦ Θεοῦ τὸ ἀνενδεὲς δείκνυσι, καὶ\nτὴν ἀντίδοσιν τῆς διδασκαλίας· εἶτα ἐπειδὴ τὰ παραδείγματα\nἔθηκε, καὶ πάντα αἰνιγματωδῶς, “οὐδεὶς,” φησὶ, “στεφανοῦται,\n“ἐὰν μὴ νομίμως ἀθλήσῃ,” καὶ εἰπὼν, “τὸν κοπιῶντα γεωργὸν \n“δεῖ πρῶτον τῶν καρπῶν μεταλαμβάνειν,” ἐπήγαγε. \n Νόει ἃ λέγω· δώῃ σοι ὁ Κύριος σύνεσιν ἐν πᾶσιν.\nτίνος ἕνεκεν ταῦτα εἴρηται; ἐν παροιμίᾳ καὶ ἐν παραβολῇ·\nεἶτα πάλιν τὸ φιλόστοργον αὐτοῦ δεικνὺς, οὐ παύεται ἐπευχόμενος\nαὐτῷ, ἅτε ὡς ὑπὲρ γνησίου τέκνου δεδοικὼς, καί φησι, \n Μνημόνευε Ἰησοῦν Χριστὸν ἐπηγερμένον ἐκ νεκρῶν,\nἐκ σπέρματος Δαυὶδ, κατὰ τὸ εὐαγγέλιόν μου, ἐν ᾧ\nκακοπαθῶ μέχρι δεσμῶν ὡς κακοῦργος. \n Ἐνταῦθα τούτου μέμνηται, καὶ πρὸς τοὺς αἱρετικοὺς ἀποτεινόμενος·\nἅμα δὲ καὶ ἀνακτώμενος αὐτὸν, καὶ δεικνὺς ὅτι τῶν \nπαθημάτων τὸ κέρδος, ὅτι καὶ αὐτὸς ὁ διδάσκαλος ἡμῶν ὁ Κύριος,\nδιὰ πάθους τὸν θάνατον κατηγωνίσατο· τοῦτον μνημόνευε, φησὶ,\nκαὶ ἕξεις παράκλησιν ἱκανήν· “ἐκ σπέρματος Δαυίδ·” ἤδη γὰρ\nἐξ ἐκείνου ἤρξαντό τινες τὴν οἰκονομίαν ἀνατρέπειν, ἐπαισχυνόμενοι\nτῷ μεγέθει τῆς τοῦ Θεοῦ φιλανθρωπίας· τοιαῦτα γὰρ ἦν, \nἃ εὐεργέτησεν ἡμᾶς ὁ Θεὸς, ὡς τοὺς ἀνθρώπους αἰσχύνεσθαι περιάπτειν\nαὐτὰ τῶ Θεῶ, καὶ ἀπιστεῖν ὅτι τοσοῦτον κατέβη· “κατὰ\n“τὸ εὐαγγέλιόν μου,” φησί· πανταχοῦ τοῦτο τίθησι τῶν ἐπιστολῶν·\nἐπεὶ δὲ αὐτῷ πείθεσθαι ἐχρῆν, ἐπειδὴ καὶ ἕτεροι ἦσαν εὐαγγελιζόμενοι\nἕτερα. \n Ἐν ᾧ κακοπαθῶ ὡς κακοῦργος μέχρι δεσμῶν. \n πάλιν παρ’ ἑαυτοῦ τὴν παραμυθίαν εἰσάγει, καὶ τὴν προτροπήν·\nἀλλὰ τι τούτου τὸ χρήσιμον καὶ τὸ θαυμαστόν; \n Ἀλλ’ ὁ λόγος τοῦ Θεοῦ οὐ δέδεται. \n\n \n Εἰ μὲν γὰρ κοσμικοὶ ἦμεν στρατιῶται, φησὶν, ἴσχυσεν ἃν\nταῦτα τὰ δεσμὰ, τὰ χεῖρας κατέχοντα· νῦν δὲ τοιούτους ἡμᾶς\nἐποίησεν ὁ Θεὸς ὡς μηδὲν καταγωνίζεσθαι ἡμῶν· δεσμοῦνται γὰρ\nαἱ χεῖρες, ἀλλ’ οὐχ ἡ γλῶττα· ἡμῶν γὰρ δεδεμένων, ὁ εὐαγγελικὸς\nλόγος λέλυται καὶ τρέχει· τοῦτο εἰς προτροπὴν τῶν λελυμένων· \nεἰ ἡμεῖς δεδεμένοι κηρύττομεν, πολλῷ μᾶλλον ὑμᾶς τοὺς\nλελυμένους τοῦτο ποιεῖν χοή. \n Καὶ ταῦτα πάσχω διὰ τοὺς ἐκλεκτοὺς, ἵνα καὶ αὐτοὶ\nσωτηρίας τύχωσι τῆς ἐν Χριστῷ Ἰησοῦ, μετὰ δόξης\nαἰωνίου. \n Ἐξὸν, φησὶν, ἀκινδύνως ζῆν, καὶ μηδὲν τούτων πάσχειν, εἴγε\nτὰ ἐμαυτοῦ ἐσκόπουν, ἀλλὰ ταῦτα πάσχω ὑπὲρ ἀλλοτρίων ἀγαθῶν,\nἵνα ἄλλοι τύχωσι ζωῆς αἰωνίου. εἰ γὰρ ὁ Θεὸς αὐτοὺς ἐμ\nλέξατο, πάντα ἡμᾶς δεῖ πάσχειν ὑπὲρ αὐτῶν, ἵνα καὶ αὐτοὶ\nσωτηρίας τύχωσιν, ὡς ἀν’ εἰ καὶ ἡμεῖς, φησι καὶ γὰρ κα ἧμας \nὁ Θεὸς ἐξελέξατο. ὥσπερ δὲ ὁ Θεὸς δι’ ἡμᾶς ἔπαθεν, οὕτω καἰ\nἡμεῖς δι’ ἐκείνους· ὥστε ἀνταπόδοσίς ἐστι τὸ πρᾶγμα, καὶ οὐ\nχάρις. ποίας δέ; ἵνα τύχωσι σωτηρίας, οὐ ταύτης, ἀλλὰ τῆς ἐν\nΧριστῷ Ἰησοῦ, τῆς ὄντως σωτηρίας, μετὰ δόξης αἰωνίου. \n",
        "6":"\n ΚΕΦ. Δ. \n \n Περὶ τῆς εἰς Χριστὸν πίστεως καὶ ὑπομονῆς ἐπ’ ἐλπίδι ζωῆς. \n Πιστὸς ὁ λόγος. \n Ὅτι ὁ ζωῆς τυχὼν οὐρανίου, καὶ αἰωνίου τεύξεται, πόθεν πιστός;\n“εἰ γὰρ συναπεθάνομεν,” φησὶ, “καὶ συζήσομεν·” εἰπὲ\n“γάρ μοι, ἐν τοῖς σκυθρωποῖς κοινωνοῦμεν αὐτῷ καὶ ἐν τοῖς κόποις \nἔχουσι, καὶ ἐν τοῖς χρηστοῖς οὐκέτι; ἀλλὰ τοῦτο οὐκ ἃν\nοὐδὲ ἄνθρωπος ποιήσειεν τὸν ἑλόμενον αὐτῷ συναποθανεῖν, εἴ ποτε\nἐν ἀνέσει γένοιτο, οὐχ αἱρούμενος αὐτῷ γενέσθαι κοινωνόν· ποῦ δὲ\nσυναπεθάνομεν; διὰ τοῦ λουτροῦ καὶ διὰ τῶν παθημάτων. φησὶ\nγὰρ “τὴν νέκρωσιν τοῦ Κυρίου Ἰησοῦ ἐν τῷ σώματι περιφέροντες,” \nκαὶ “συνετάφημεν αὐτῷ διὰ τοῦ βαπτίσματος·” ἐνταῦθα δὲ τὸν\nτῶν πειρασμῶν λέγει μᾶλλον. \n\n \n Εἰ ἀπιστοῦμεν, ἐκεῖνος πιστὸς μένει, ἀρνήσασθαι γὰρ\nἑαυτὸν οὐ δύναται. \n Τουτέστιν, εἰ ἀπιστοῦμεν ὅτι ἀνέστη, οὐδὲν ἀπὸ τούτου βλάπτεται\nἐκεῖνος· ἀληθές ἐστι, βέβαιός ἐστιν· εἰ τοίνυν οὐδὲν παρ’\nἡμῶν βλάπτεται τῶν ἀρνουμένων, δι’ οὐδὲν ἕτερον ἀπαιτεῖ τὴν \nὁμολογίαν ἡμῶν, ἀλλ’ ἣ διὰ τὸ χρήσιμον· ἵνα δὲ μή τις νομίσῃ\nτὸν Τιμόθεον τούτων δεῖσθαι, ἐπήγαγε, \n ταῦτα ὑπομίμνησκε, διαμαρτυρόμενος ἐνώπιον τοῦ\nΚυρίου, μὴ λογομαχεῖν εἰς οὐδὲν χρήσιμον ἐπὶ καταστροφῇ\nτῶν ἀκουόντων. \n Φοβερὸν τὸ ἐπὶ μάρτυρος τοῦ Θεοῦ λέγειν, τότε παραδοῦναι\nαὐτὸν. \n Σπούδασον σεαυτὸν δόκιμον παραστῆσαι τῷ Θεῷ\nἐργάτην ἀνεπαίσχυντον, ὀρθοτομοῦντα τὸν λόγον τῆς\nἀληθείας. \n Τί δήποτε πολλὴν περὶ τῆς αἰσχύνης ποιεῖται τὴν σπουδήν;\nἐπειδὴ πολλοὺς ἦν εἰκὸς ἐπαισχύνεσθαι τὸν Παῦλον αὐτὸν, ἅτε\nσκηνοποιὸν ὄντα, καὶ τὸ κήρυγμα ὡς τῶν διδασκάλων ἀπολλυμένων,\nὡς τοῦ Χριστοῦ σταυρωθέντος, μὴ ἐπαισχυνθῇς, φησὶ,\nμηδὲν ὅλως αἰσχύνου τῶν εἰς εὐσέβειαν ἡκόντων, ὀρθοτομοῦντα \nτὸν λόγον τῆς ἀληθείας· πολλοὶ γὰρ αὐτὸν παρασπῶσι πάντοθεν\nκαὶ παρέλκουσι· τέμνε οὖν τὰ νόθα μετὰ πολλῆς τῆς σφοδρότητος\nτῇ μαχαίρᾳ τοῦ Πνεύματος. \n τὰς δὲ βεβήλους κενοφωνίας περιίστασο.\nὍταν γάρ τι κενὸν ἐπεισενεχθῇ, ἀεὶ καινοτομίας τίκτει καὶ \nοὐδαμοῦ ἵσταται. \n Ἐπὶ πλεῖον γὰρ προκόψουσιν ἀσεβείας, καὶ ὁ λόγος\nαὐτῶν, ὡς γάγγραινα νομὴν ἕξει. \n Οὐκέτι ἰατρείᾳ κατασχεθῆναι δυνάμενοι· ἑκόντες γὰρ ἀπεπλανήθησαν·\nμάλιστα γὰρ οὗτοι εἰσιν ἀδιόρθωτοι. \n Ὧν ἐστιν Ὑμέναιος καὶ Φίλητος· οἵτινες περὶ τὴν\nἀλήθειαν ἠστόχησαν, λέγοντες τὴν ἀνάστασιν ἤδη γεγονέναι,\nκαὶ ἀνατρέπουσι τὴν τινῶν πίστιν. \n\n \n Καλῶς εἶπεν, “ἐπὶ πλέον γὰρ προκόψουσι·” δοκεῖ γὰρ τοῦτο\nμόνον εἶναι τὸ δεινόν· ὅρα δὲ πόσα ἐξ αὐτοῦ τίκτεται δεινά· εἰ\nγὰρ ἤδη ἡ ἀνάστασις, οὐ τοῦτο μόνον ζημιούμεθα, ὅτι τῆς μεγάλης\nδόξης ἀπεστερήμεθα, ἀλλὰ καὶ τὰ τῆς κρίσεως ἀνῄρηται. εἰ\nγὰρ ἤδη ἡ ἀνάστασις, καὶ ἡ ἀνταπόδόσις, οὐκοῦν ἀπέλαυσαν μὲν \nοἱ ἀγαθοὶ τῶν θλίψεων καὶ τῶν ὀδυνῶν, κολάζονται δὲ οἱ πονηροί.\nκαλῶς γε ἐν τρυφῇ ὄντες πολλῇ, καὶ ἀνατρέπουσι τὴν τινῶν\nπίστιν, οὐ πάντων, ἀλλά τινῶν· εἰ γὰρ ἀνάστασις οὐκ ἔστι, καὶ\nτὰ τῆς πίστεως ἀνατέτραπται· καὶ εἰ ἀνάστασις οὐκ ἔστι, κενὸν\nτὸ κήρυγμα ἡμῶν, οὐδὲ Χριστὸς ἀνέστη· εἰ δὲ μὴ ἀνέστη, οὐ δὲ \nἐγεννήθη, οὐ δὲ εἰς οὐρανοὺς ἀνῆλθεν. \n Ὁ μέντοι στερεὸς θεμέλιος τοῦ Θεοῦ ἕστηκεν, ἔχων\nτὴν σφραγῖδα ταύτην· ἔγνω Κύριος τοὺς ὄντας αὐτοῦ·\nἀποστήτω ἀπὸ ἀδικίας πᾶς ὁ ὀνομάζων τὸ ὄνομα\nΚυρίου. \n Δείκνυσιν ὅτι καὶ πρὸ τοῦ ἀνατραπῆναι οὐκ ἦσαν βέβαιοι· οὐ\nγὰρ ἃν ἐτράπησαν ἀπὸ πρώτης προσβολῆς ὥσπερ οὑν οὐδὲ Ἀδὰμ\nπρὸ τῆς ἐντολῆς βέβαιος ἦν· οἱ γὰρ πεπηγότες οὐ μόνον οὐδὲν\nπάσχουσιν ὑπὸ τῶν ἀπατώντων, ἀλλὰ καὶ θαυμάζονται· ὡς στερεὸς,\nφησὶ, καὶ θεμέλιος, οὕτως ἔχεσθαι εῖ τῆς πίστεως ἔχειν τὴν \nσφραγῖδα ταύτην· τί ἐστιν “ἔγνω Κύριος τοὺς ὄντας αὐτοῦ;\nἀπὸ τοῦ Δευτερονομίου αὐτὸ ἔλαβεν, τοῦτό ἐστιν αἱ στερεαὶ\nψυχαὶ ἑστήκασι πεπηγυῖαι καὶ ἀκίνητοι· πόθεν δὲ δῆλοί εἰσιν;\nἀπὸ τοῦ τὰ γράμματα ταῦτα ἔχειν ἐπὶ τῶν πραγμάτων, ἀπὸ τοῦ\nγνωρίζεσθαι ὑπὸ τοῦ Θεοῦ καὶ μὴ συμπαραπόλλυσθαι, καὶ ἀπὸ \nτοῦ ἀφεστάναι ἀπὸ ἀδικίας, ταύτην ἔχειν δεῖ τὴν σφραγῖδα ἐμ.\nπεπηγμένην ἐπὶ τῶν πραγμάτων. \n Ἐν μεγάλῃ δὲ οἰκίᾳ, οὐκ ἐστι μόνον σκεύη χρυσᾶ\nκαὶ ἀργυρᾶ, ἀλλὰ καὶ ξύλινα καὶ ὀστράκινα, καὶ ἃ μὲν\nεἰς τιμὴν, ἃ δὲ εἰς ἀτιμίαν. \n Χρυσοστόμου. Μῆ σὲ ταραττέτω, φησὶν, ὅτι εἰσὶν\nπονηροί· καὶ γὰρ ἐν μεγάλῃ οἰκίᾳ ἐστὶ σκεύη τοιαῦτα, ἀλλ’ οὐ\nτῆς αὐτῆς, φησὶν, ἀπολαύει τιμῆς· ἀλλὰ τὰ μέν ἐστιν εἰς τιμὴν,\nτὰ δὲ εἰς ἀτιμίαν. ναί· ἀλλ’ ἐνταῦθα μὲν χρῆσιν τινὰ πληροῖ,\n\n \nἐπὶ δὲ τοῦ κόσμον τί; οὐχὶ κέχρηται αὐτοῖς τούτοις πρὸς ἕτερα\nὁ Θεός· οἷον ὁ κενόδοξος, πολλὰ οἰκοδομεῖ· ὁ πλεονέκτης, ὁ ἔμπορος,\nὁ κάπηλος, ὁ ἄρχων· ἔστι γὰρ ἐν τῷ κόσμῳ αὐτοῖς ἁρμόζοντα,\nτὸ δὲ χρυσοῦν σκεῦος οὐδὲν τοιοῦτον, ἀλλὰ περὶ τὴν τράπεζαν\nστρέφεται τὴν βασιλικήν· οὐ τοῦτο οὖν φησὶν, ὅτι ἀναγκαῖον \nπρᾶγμα ἡ πονηρία; πῶς γάρ; ἀλλ᾿ ὅτι καὶ αὐτοὶ ἔχουσιν ἔργον·\nεἰ γὰρ πάντες ἦσαν καρτερικοὶ, οὐκ ἔδει οἰκοδομημάτων· εἰ πάντες\nτρυφῆς ἦσαν ἀπηλλαγμένοι, οὐκ ἔδει ἐδεσμάτων, ἢ λαμπρᾶς\nοἰκοδομῆς, εἰ τῆς χρείας ἐπεμελοῦντο πάντες. \n Ἔὰν οὖν τις ἐκκαθάρῃ ἑαυτὸν ἀπὸ τούτων, ἔσται \nσκεῦος εἰς τιμὴν ἡγιασμένον. \n Χρυσοστόμου. Ὁρᾷς ὅτι οὐ φύσεως, οὐδὲ ὑλικῆς ἀνάγκης ἐστὶ\nτὸ εἶναι χρυσοῦν ἢ ὀστράκινον,ἀλλὰ τῆς ἡμετέρας προαιρέσεως;\nσκεῦος ὀστράκινον ἦν Παῦλος, ἀλλ᾿ ἐγένετο χρυσοῦν· σκεῦος χρυσοῦν\nἦν Ἰούδας, ἀλλ᾿ ἐγένετο ὀστράκινον. πῶς οὖν ἀλλαχοῦ φησιν, \n“ἔχοντες τὸν θησαυρὸν τοῦτον ἐν ὀστρακίνοις σκεύεσιν;” ἐκεῖ\nτὴν φύσιν αὐτήν φησίν· ὃ δὲ λέγει, τοιοῦτόν ἐστι· σκεῦος ὀστράκινον\nἡμῶν τὸ σῶμα· ὥσπερ γὰρ τὸ ὀστράκινον οὐδὲν ἄλλο ἐστὶν\nἢ πηλὸς ὠπτημένος, οὕτω καὶ τὸ σῶμα τὸ ἡμέτερον, οὐδὲν ἄλλο\nἐστὶν ἢ πηλὸς τῇ θερμότητι τῆς ψυχῆς στερεούμενος. ἐκεῖ οὖν \nπερὶ φύσεως διαλέγεται, ἐνταῦθα δὲ περὶ προαιρέσεως· “ ἐὰν οὖν\n“ τις ἐκκαθάρῃ ἑαυτὸν,” τουτέστι τελείως καὶ παντελῶς, ἔστι\nσκεῦος εἰς τιμὴν ἡγιασμένον, καὶ εὔχρηστον τῷ δεσπότῃ. ἄρα\nἐκεῖνα ἄχρηστα, εἰ καί τινα χρείαν ἐπιτελεῖ, ἀλλ᾿ οὐκ εἰς πᾶν\nἔργον ἀγαθὸν ἡτοιμασμένον. δεῖ τοίνυν πρὸς πάντα παρεσκευάσθαι, \nκἂν πρὸς θάνατον, κἂν πρὸς μαρτύριον, κἂν πρὸς παρθενίαν. \n",
        "7":"\n ΚΕΦ. Ε. \n\n Περὶ θείας διδασκαλίας καὶ βίου καθαροῦ καὶ εἰρηνικοῦ καὶ κατὰ τῶν ἐναντίων. \n Τὰς δὲ νεωτερικὰς ἐπιθυμίας φεῦγε. \n Ἀντὶ τοῦ πᾶσαν ἐπιθυμίαν ἄτοπον νεωτερικήν· ταῦτα φεῦγε· \n“δίωκε δὲ δικαιοσύνην, πίστιν, ἀγάπην, εἰρήνην μετὰ τῶν ἐπικα-\n“λουμένων τὸν Κύριον, ἐκ καθαρᾶς καρδίας.” δικαιοσύνην τὴν\n\n \nκαθόλου ἀρετὴν λέγει, τὴν ἐν τῷ βίῳ εὐσέβειαν, “μετὰ τῶν ἐπι-\n“καλουμένων τὸν Κύριον,” τουτέστι,, ἐκείνοις θάρρει μόνοις, τοῖς\nἀνυποκρίτως καὶ ἀδόλως προσιοῦσι· μετὰ δὲ τῶν ἄλλων οὐ χρὴ\nπρᾷον εἶναι, ἀλλὰ μόνον εἰρηνεύειν τὸ ἐξ αὐτοῦ. \n τὰς δὲ μωρὰς καὶ ἀπαιδεύτους ζητήσεις παραιτοῦ. \n Ὁρᾷς πῶς πανταχοῦ αὐτὸν ἀπάγει τῶν ζητήσεων; οὐ διὰ τὸ\nμὴ ἔχειν ἱκανῶς ἀνατρέπειν αὐτὰς, εἶχε γὰρ, ἀλλ’ οἰδεν ἄχρηστον\nὃν τὸ καθιέναι ὅλως εἰς τούτους τοὺς ἀγῶνας, καὶ ὅτι οὐδὲν\nἔσται ὅλως ἣ μάχη καὶ ἀπέχθεια. ταύτας οὖν τὰς ζητήσεις\nπαραιτοῦ· ὥστε εἰσὶν ἕτεραι ζητήσεις, αἱ περὶ γραφῶν, αἱ περὶ \nτῶν ἄλλων. \n Οὐ δεῖ οὖν μάχεσθαι, ἀλλ’ ἤπιον εἶναι πρὸς πάντας. \n Πῶς οὖν λέγει, “ἔλεγχε αὐτὸν μετὰ πάσης ἐπιταγῆς, καὶ\nἐνταῦθα πάλιν, “μηδείς σου τῆς νεότητος καταφρονείτω·” καὶ\nπάλιν, “ἔλεγχε αὐτοὺς ἀποτόμως;” ὅτι καὶ τοῦτο πρᾳότης ἐστίν· \nὁ γὰρ σφοδρὸς ἔλεγχος ὅταν μετὰ ἐπιεικείας γένηται, ὁ μάλιστα\nδυνάμενος δακεῖν, οὗτός ἐστι διδακτικὸς πρὸς πάντας βουλομένους\nδιδαχθῆναι· “αἱρετικὸν,” γάρ φησιν, “ἄνθρωπον, μετὰ μίαν καὶ\n“δευτέραν νουθεσίαν παραιτοῦ·” “ἀνεξίκακον,” μάλιστα γὰρ\nτοῦτο ἔχειν χρὴ, ἐπεὶ πάντα μάτην γίνεται· συμβαίνει γὰρ τῆς \nσυνεχοῦς διδασκαλίας κατελθόντα τὸν καρπὸν ἐκκόψαι τὸ ἐνοχλοῦν\nτῆς ψυχῆς πάθος· ὁ γὰρ μυριάκις ἀκούσας πείσεται τι. \n Ἐν πρᾳότητι παιδεύοντα τοὺς ἀντιδιατιθεμένους. \n Μάλιστα γὰρ τὸν διδάσκοντα τοῦτο χρὴ ποιεῖν· οὐ γὰρ ἔνι\nψυχὴν δεομένην μαθεῖ, μετὰ θρασύτητος καὶ μάχης δυνηθῆναί τι \nτῶν χρησίμων συνιδεῖν· δεῖ γὰρ τὸν μέλλοντά τι τῶν χρησίμων\nμανθάνειν, πρὸ τῶν ἄλλων ἁπάντων, ἡδέως ἔχειν πρὸς τὸν διδάσκοντα·\nἡδέως δὲ οὐκ ἄν τις ἔχοι πρὸς τὸν θρασυνόμενον καὶ\nὑβρίζοντα· “πῶς οὖν αἱρετικόν,” φησιν, “ἄνθρωπον μετὰ μίαν\n“καὶ δευτέραν νουθεσίαν;” παρὰ τοῦ τὸν ἀδιόρθωτον λέγει, ὃν \nοἶδας ἀνίατα νοσοῦντα. \n Μήποτε δῷ αὐτοῖς ὁ Κύριος μετάνοιαν εἰς ἐπίγνωσιν\nἀληθείας, καὶ ἀνανήψωσιν ἐκ τῆς παγίδος τοῦ διαβόλου. \n Ὃ δὲ λέγει τοιοῦτόν ἐστιν· ἴσως ἔσται διόρθωσις· τὸ δὲ ἴσως\n\n \nἐπὶ τῶν ἀδήλων ἐστίν· ὥστε ἐκείνων ἀφίστασθαι μόνον χρὴ, περὶ\nὧν δυνάμεθα σαφῶς ἀποφήνασθαι, ὅτι οὐδ’ ἃν ὁτιοῦν γένηται,\nμεταστησονται. \n Ἐζωγρημένους ὑπ’ αὐτοῦ εἰς τὸ ἐκείνου θελημὰ. \n Καλῶς εἶπεν ἐζωγρημένοι· τέως γὰρ ἐν πλάνῃ νήχονται· ὁρᾷς \nπῶς διδάσκει μετριοφρονεῖν; οὐκ εἶπε, μήποτε δυνηθῇς, ἀλλὰ\nμήποτε δῷ αὐτοῖς ὁ Κύριος ἀνανῆψαι· μήποτε τοίνυν διακεώμεθα\nὡς αὐτοὶ τινὰ πείσοντες κἂν πείσωμεν· “καὶ ζωγρηθέντες,” φησὶν,\n“ὑπ’ αὐτοῦ, εἰς τὸ ἐκείνου θέλημα·” τοῦτο δὲ οὐ περὶ δογμάτων ἄν\nτις εἴποι, ἀλλὰ καὶ περὶ βίου· τὸ δὲ “μήποτε” πολλῆς μακροθυμίας \nἐστὶ, καὶ τὸ μὴ ποιεῖν τὸ θέλημα τοῦ Θεοῦ, παγὶς διαβολική. \n",
        "8":"\n ΚΕΦ. ς. \n\n Πρόρρησις περὶ κακίας ἀνθρώπων πλεοναζούσης, ἀπατηλῆς ἐλεγχομένης. \n τοῦτο δὲ γίνωσκε, ὅτι ἐν ἐσχάταις ἡμέραις ἐνστήσονται\nκαιροὶ χαλεποί. \n Οὐχὶ τὰς ἡμέρας λέγει, οὐδὲ τοὺς καιροὺς, ἀλλὰ τοὺς ἀνθρώπους\nτοὺς τότε ὄντας καὶ γὰρ ἥμιν οὐτῶ λέγειν ἔθος ἐστιν· καιροὺς\nπονηροὺς καὶ μὴ πονηροὺς, ἀπὸ τῶν ἐν αὐτοῖς συμβαινόντων\nπραγμάτων, ἀπὸ τῶν ἀνθρώπων. \n Ἔσονται γὰρ οἱ ἄνθρωποι φίλαυτοι. \n Ὁ φίλαυτος οὗτός ἐστιν, ὁ μάλιστα ἑαυτὸν φιλῶν, ὁ δὲ φιλάδελφος\nοὗτος μάλιστά ἐστιν ὁ ἑαυτὸν ἀγαπῶν· ἀπὸ τούτου ἡ\nφιλαργυρία. τὴν γὰρ ἀγάπην πλατεῖαν οὖσαν καὶ πανταχοῦ\nἐκκεχυμένην συστέλλει καὶ εἰς βραχὺ συνάγει τὸ τῆς φιλαυτίας\nὀλέθριον καὶ πικρόν. “φιλάργυροι·” ἀπὸ τούτου ἀλαζονεία τίκτεται, \nἀπὸ τῆς ἀλαζονείας ὑπερηφανία, ἀπὸ τῆς ὑπερηφανίας βλασφημία,\nἀπὸ τῆς βλασφημίας ἀπόνοια καὶ ἀπείθεια. ὁ γὰρ κατὰ\nἀνθρώπων ἐπαιρόμενος εὐκόλως καὶ κατὰ τοῦ Θεοῦ· οὕτω καὶ τὰ\nἁμαρτήματα τίκτεται, πολλάκις κάτωθεν ἄνω ἄνεισιν. ὁ πρὸς\nτοὺς ἀνθρώπους εὐλαβὴς, πολλῷ μᾶλλον πρὸς τὸν Θεόν· ὁ πρὸς \nὁμοδούλους ἐπιεικὴς, πολλῷ μᾶλλον πρὸς τὸν δεσπότην· ὁ δὲ\n\n \nὁμοδούλων καταφρονῶν, ὁδῷ προβαίνων, καὶ αὐτοῦ καταφρονήσει\nτοῦ Θεοῦ. \n ἔσονται γὰρ οἱ ἄνθρωποι φίλαυτοι. \n Θεόδωροσ. Φίλαυτοί εἰσιν οἱ πάντα πρὸς τὴν ἑαυτῶν ὠφέλειαν\nποιοῦντες. “ἀλαζόνες,” καυχώμενοι ἔχειν ἃ μὴ \n“ὑπερήφανοι,” μεγάλα φρονοῦντες ἐπὶ τοῖς οὖσιν. “βλάσφη-\n“μοι,” κατηγορίαις χαίροντες. “ἀνόσιοι,” ἐπιμέλειαν τοῦ δικαίου\nμὴ ποιούμενοι. “ἄστοργοι,” περὶ οὐδένα σχέσιν ἔχοντες. “ἄσπον-\n“δοι,” οὐ βέβαιοι περὶ τὰς φιλίας, οὐδὲ ἀληθεῖς περὶ ἃ συντίθενται,\n“διάβολοι·” ταῦτά τε ἐκεῖ, ἐκεῖνα ἐνταῦθα λέγοντες, ἐπὶ \nτῷ κατεργάζεσθαι μάχην. “ἀκρατεῖ̈” ἥττους τῶν παθῶν. “ἀνή-\n“μεροι,” οὐδεμιᾶς χρηστότητος ἐπιμελούμενοι. “τετυφωμένοι,”\nμεγάλα φρονοῦντες ἐπὶ τοῖς μὴ προσοῦσι· διαφέρει δὲ τοῦ άλαζόνος\nτῷ τὸν μὲν τετυφωμένον ἀπὸ τῆς γνώμης λέγειν, ἀλαζόνα δὲ\n’τον ἔπι ῥήματι καυχώμενον. \n Χρυσοστόμου. Ὁ ἀχάριστος δὲ ἀνόσιος εἰκότως· ὁ γὰρ\nτὸν εὐεργέτην ἀχάριστος, τις ἂν γένοιτό ποτε περὶ τοὺς ἄλλους;\nὁ ἀχάριστος, ἄσπονδος, ὁ ἀχάριστος, ἄστοργος· “διάβολοι,” φησὶ,\nτουτέστι κατήγοροι· οἱ γὰρ μηδὲν ἑαυτοῖς συνειδότες ἀγαθὸν,\nὥσπερ τινὰ παραμυθίαν ἔχοντες τὸ τῶν ἄλλων τὰς ὑπολήψεις \nβλασφημεῖν, μυρία πλημμελοῦσι καὶ ἁμαρτάνουσιν· “ἀκρατεῖς,’\nπάντων τῶν παθῶν· “ἀνήμεροι·” ἐντεῦθεν ἡ ὠμότης, ἐντεῦθεν ἡ\nἀπήνεια, ὅταν τις φιλάργυρος ᾖ, ὅταν φίλαυτος, ὅταν ἀχάριστος,\nὅταν λάγνος. “ἀφιλάγαθοι, προδόται φιλίας, προπετεῖς, οὐδὲν βε-\n“βηκὸς ἔχοντες, τετυφωμένοι, ἀπονοίας πεπληρωμένοι.” \n Φιλήδονοι μᾶλλον ἢ φιλόθεοι, ἔχοντες μόρφωσιν\n εὐσεβείας, τὴν δὲ δύναμιν αὐτῆς ἠρνημένοι. \n Καὶ ἐν τῇ πρὸς Ῥωμαίους γράφων, οὕτω πω, φησὶν, “ἔχοντες\n“μόρφωσιν τῆς γνώσεως καὶ τῆς ἀληθείας ἐν τῷ νόμῳ.” ἐκεῖ μὲν\nἐπαινῶν αὐτὸ τίθησιν· ἐνταῦθα δὲ παρὰ πάντα τὰ ἐλαττώματα \nχαλεπώτερον αὐτὸ δείκνυσι τὸ ἁμάρτημα· τί δή ποτε; ὅτι οὐ\nκατὰ τὸ αὐτὸ σημαινόμενον αὐτὸ ἔλαβεν. ὥσπερ γὰρ τὴν εἰκόνα,\nπολλάκις μὲν εἰς ὁμοίωσιν λαμβάνει, πολλάκις δὲ εἰς τὸ ἄψυχον\nκαὶ οὐδαμινὸν, οἷον καθάπερ καὶ αὐτὸς φησὶ, γράφων, “ἀνὴρ μὲν\n\n \n“γὰρ οὐκ ὀφείλει κατακάμπτεσθαι τὴν κεφαλὴν, καὶ εἰκὼν καὶ\nδόξα Θεοῦ ὑπάρχων·” καὶ πάλιν ὁ προφήτης “πλὴν ἐν εἰκόνι\nδιαπορεύεται ἄνθρωπος·” καὶ τὸν λέοντα, ποτὲ μὲν εἰς τὸ βασιλικὸν\nλαμβάνει· “ἐκοιμήθη,” φησὶν, “ὡς λέων, καὶ ὡς σκύμνος\n“λέοντος, τίς ἐγερεῖ αὐτόν;” ποτὲ δὲ εἰς τὸ ἁρπακτικὸν, “ὡς \n“λέων ἁρπάζων καὶ ὠρυόμενος·” οὕτω καὶ ἡμεῖς τὸ αὐτὸ ποιοῦμεν·\nἐπειδὴ γὰρ τὰ πράγματα σύνθετά ἐστι καὶ ποικίλα, εἰκότως\nεἰς πολλὰς εἰκόνας καὶ παραδείγματα εἴληπται· οὕτως καὶ ἐν τῆ\nμορφῇ· ἐκεῖ μὲν ὅτι τύπος τις καὶ εἰκὼν καὶ διδασκαλία ἐστὶ,\nκαὶ ἀρχέτυπον τῆς εὐσεβείας· ἐνταῦθα δὲ ὅτι ἄψυχον καὶ νεκρὸν, \nκαὶ σχῆμα μόνον καὶ τύπον καὶ ὑπόκρισιν δηλοῖ· οὐδὲν γὰρ κέρδος\nπίστεως, ὅταν μηδὲν πράττῃ τῶν τὴν εὐσέβειαν χαρακτηριζόντων·\n“τούτους οὖν,” φησὶν, “ἀποτρέπου,” ἀλλ’ ἐν ὑστέροις οἱ\nτοιοῦτοι ἔσονται. πῶς, φησὶ, “τούτους ἀποτρέπου;” εἰκὸς μὲν καὶ\nτότε τοιούτους εἶναί τινας, τὸ δὲ ἀληθέστερον δι’ ἐκείνου πᾶσιν \nπαραινεῖ. \n Ἐκ τούτων γὰρ εἰσὶν οἱ ἐνδύνοτες εἰς τὰς οἰκίας, καὶ\nαἰχμαλωτίζοντες γυναικάρια σεσωρευμένα ἁμαρτίαις,\nἀγόμενα ἐπιθυμίαις ποικίλαις, πάντοτε μανθάνοντα, καὶ\nμηδέποτε εἰς ἐπίγνωσιν ἀληθείας ἐλθεῖν δυνάμενα. \n Ὁρᾷς αὐτοὺς τῇ τοῦ ἀρχαίου ἀπάτῃ κεχρημένους τῷ ὅπλῳ, ᾧ\nκαὶ ὁ διάβολος κατὰ τοῦ Ἀδὰμ ἐχρήσατο· εἶδες τὸ ἀναίσχυντον\nπῶς ἐδήλωσε διὰ τοῦ εἰπεῖν ἐνδύνοντες, τὸ ἄτιμον, τὴν ἀπάτην,\nτὴν κολακείαν; “καὶ αἰχμαλωτίζοντες γυναικάρια·” γυναικῶν\nγὰρ τὸ ἀπατᾶσθαι, μᾶλλον δὲ οὐ γυναικῶν, ἀλλὰ γυναικαρίων. \n“σεσωρευμένα.” ὁρᾷς πόθεν κἀκείναις γίνεται τὸ πείθεσθαι ἀπὸ\nτῶν ἁμαρτημάτων, καὶ σφόδρα κυρίως εἶπεν “σεσωρευμένα·” τὸ\nπλῆθος γὰρ τῶν ἁμαρτημάτων συνίστησι, καὶ τὸ ἄτακτον, καὶ τὸ\nσυγκεχυμένον, “ἀγόμενα ἐπιθυμίαις ποικίλαις,” οὐ τῆς φύσεως\nκατηγόρησεν· οὐ γὰρ ἁπλῶς εἶπεν γυναῖκας, ἀλλὰ τοιάσδε γυναῖκας· \nδιὰ δὲ τοῦ “ποικίλαις” πολλὰ ᾐνίξατο, τὴν τρυφὴν, τὴν ἀσχημοσύνην\nτὴν λαγνείαν, τὴν φιλοχρηματίαν, τὴν αὐθάδειαν, τὴν\nτιμήν· ἴσως καὶ ἑτέρας αἰσχρὰς ἐπιθυμίας αἰνίττεται· “πάν-\n“τοτε μανθάνοντα, καὶ μηδέποτε εἰς ἐπίγνωσιν ἀληθείας ἐλθεῖν\n\n \n“δυνάμενα.” ἐπειδὴ γὰρ ἑαυτὰς κατέχωσαν ταῖς ἐπιθυμίαις ἐκείναις\nκαὶ τοῖς ἁμαρτήμασιν, ἐπορώθη αὐτῶν ἡ διάνοια. \n Ὃν τρόπον δὲ Ἰαννῆς καὶ Ἰαμβρῆς ἀντέστησαν\nΜωϋσεῖ, οὕτω καὶ οὗτοι ἀντιστήσονται τῆ ἀληθείᾳ. \n Οὗτοί εἰσιν οἱ μάγοι οἱ ἐπὶ τοῦ Μώσεως. πόθεν δὲ αὐτῶν τὰ \nὀνόματα; οὐδαμοῦ γὰρ ἐμφέρεται ἀλλαχοῦ. ἣ ἀγράφως παραδέδοτο,\nἣ ἀπὸ τοῦ Πνεύματος εἰκὸς ἦν εἰδέναι τὸν Παῦλον. \n Οὕτως καὶ οὗτοι ἀντιστήσονται τῇ ἀληθείᾳ· ἄνθρωποι\nκατεφθαρμένοι τὸν νοῦν· ἀδόκιμοι περὶ τὴν πίστιν.\n ἀλλ᾿ οὐ προκόψουσιν ἐπὶ πλέον· ἡ γὰρ ἄνοια αὐτῶν \nἔκδηλος ἔσται πᾶσιν, ὡς καὶ ἡ ἐκείνων ἐγένετο. \n Πῶς οὖν λέγει ἀλλαχοῦ; “καὶ προκόψουσιν ἐπὶ πλέον ἀσεβίας·”\nἐνταῦθα δὲ “οὐ προκόψουσιν. ἐκεῖ τοῦτό φησιν, ὅτι\nἀρχόμενοι καινοτομεῖν καἰ πλανᾷν οὐ στήσονται τῆς πλάνης, ἀλλ’\nἀεὶ ἐξευρήσουσιν ἀπάτας καινὰς καὶ δόγματα διεφθαρμένα· ἐνταῦθα \nδὲ τοῦτό φησιν, ὅτι οὐκ ἀπατήσουσι, κἂν παρὰ τὴν ἀρχὴν\nδόξωσί τινὰς παρακρούεσθαι, ἀλλ’ εὐφώρατοι ταχέως ἔσονται·\nδιὰ τοῦτο ἐπιφέρει, “ἡ γὰρ ἄνοια αὐτῶν ἔκδηλος ἔσται πᾶσιν·”\nπόθεν τοῦτο; ὥσπερ “καὶ ἡ ἐκείνων ἐγένετο·” πανταχόθεν γὰρ κἂν\nπρὸς καιρὸν ἀνθήσῃ τὰ τῆς πλάνης, εἰς τέλος οὐ διαμένει. \n Ἄλλοσ δέ φησιν, ἀνωτέρω ἐπὶ τῶν ἀπατωμένων λέγει, ὡς\nοὐδέποτε ἐπιλειψόντων αὐτοῖς τῶν πειθομένων οἷς λέγουσιν· ἐνταῦθα\nδὲ παρὰ τοῖς τῆς ἀληθείας δοκιμασταῖς οὐ προκόπτειν\nαὐτοὺς φησίν· οἱ γὰρ ἐν ἀρχῇ πολλάκις οὔπω τὰ κατ’ αὐτοὺς\nεἰδότες, τῷ σχήματι δελεάζονται· τῷ χρόνῳ μέντοι τὴν ἐνοῦσαν \nαὐτοῖς τῶν δογμάτων διαφορὰν ἐπιγινώσκουσιν. \n",
        "9":"\n ΚΕΦ. Ζ. \n\n Προτροπὴ τῆς ἑαυτοῦ μιμήσεως ἐξ ἐναντίου τοῖς φαύλοις, ἐν ὑπομονῇ Θεοῦ. \n Σὺ δὲ παρηκολούθηκάς μου τῇ διδασκαλίᾳ. \n Χρυσοστόμου. Ὥστε ἰὸς ἕσο· ἐνταῦθα τὸν χρόνον\nπολὺν γεγενῆσθαι, ἀπὸ τοῦ εἰπεῖν, “παρηκολούθηκας τῇ\n\n \n“διδασκαλίᾳ·” τοῦτο περὶ λόγου· “ τῇ ἀγωγῇ,” τοῦτο περὶ βίου·\n“ τῇ προθέσει,” τοῦτο περὶ προθυμίας καὶ τοῦ παραστήματος τῆς\nψυχῆς· “ τῇ μακροθυμίᾳ·” πῶς οὐδέν με τούτων ἐτάρασσε; “ τῇ\n“ἀγάπῃ·” ὄπερ οὐκ εἶχον οὗτοι· “ τῇ ὑπομονῇ,” ὅπερ οὐδὲ\nτοῦτο· “ τῇ μακροθυμίᾳ,” φησὶ πρὸς τοὺς αἱρετικούς· “ τῇ ὑπο- \n“ μονῇ, πρὸς τοὺς διωγμούς· τοῖς λογισμοῖς a, “ τοῖς παθήμασιν·”\nδύο γὰρ ταῦτα ταράττει τὸν διδάσκαλον, τὸ αἱρετικοὺς εἶναι παλλοὺς,\nκαὶ τὸ διώκεσθαι. \n Οἷά μοι ἐγένετο ἐν Ἀντιοχείᾳ, ἐν Ἰκονίῳ, ἐν\nΛύστροις. \n Τούτων ἴσως ὡς νεαρῶν μέμνηται καὶ γνωρίμων αὐτῷ· ταῦτα\nδὲ οὐ πρὸς ἐπίδειξιν λέγει, ἀλλὰ πρὸς παραμυθίαν τοῦ μαθητοῦ.\nἈντίοχειαν δὲ τὴν Πισιδίας ἐνταῦθά φησιν. ἐν Ἰκονίῳ τινές φασι\nδιὰ Θέκλαν· ἐν Λύστροις, ὅθεν ἦν ὁ Τιμόθεος· τινὲς δὲ πάλιν\nφασὶ διὰ τὴν ἔχουσαν τὸ πνεῦμα τοῦ Πύθωνος. \n Οἵους διωγμοὺς ὑπέμεινα. \n Ἀμφότερα παρακλήσεως, ὅτι καὶ ἐγὼ προθυμίαν παρειχόμην\nγενναίαν, καὶ οὐκ ἐγκατελείφθην. \n Ἐκ πάντων γὰρ μὲ ἐρρύσατο ὁ Κύριος· καὶ πάντες\nδὲ οἱ θέλοντες εὐσεβῶς ζῇν ἐν Χριστῷ διωχθήσονται. \n Τί δὲ ὅλως, φησὶ, λέγω περὶ ἐμαντοῦ; ἕκαστος τῶν θελόντων\nεὐσεβῶς ζῇν διωχθήσεται. τὰς θλίψεις ἐνταῦθά φησι καὶ τὰς\nὀδύνας· καὶ γὰρ οὐκ ἔνι ἄνδρα τὴν τῆς ἀρετῆς ὁδὸν ὁδεύοντα μὴ\nεἶναι ἐν λύπῃ, ἢ χωρὶς εἶναι θλίψεως καὶ πειρασμῶν. \n Πονηροὶ δὲ ἄνθρωποι καὶ γόητες προκόψουσιν ἐπὶ τὸ \nχεῖρον, πλανῶντες καὶ πλανώμενοι. \n Μηδέν σε θορυβείτω, φησὶν, εἰ ἐκεῖνοι μὲν ἐν εὐθηνίᾳ, σὺ δὲ\nἐν πειοασμοῖς· τοιαύτη γὰρ ἡ τοῦ πράγματος φύσις ἐστίν· ἐκ\nτῶν ἐμῶν δύνασαι μαθεῖν, ὅτι οὐκ ἔνι ἄνδρα πολεμοῦντα τοῖς\nπονηροῖς μὴ εἶναι ἐν θλίψει. \n Σὺ δὲ μένε ἐν οἷς ἔμαθες καὶ ἐπιστώθης, εἰδὼς παρὰ\n τίνος ἔμαθες, καὶ ὅτι ἀπὸ βρέφους τὰ ἱερὰ γράμματα\n \n\n \nοἶδας, τὰ δυνάμενά σε σοφίσαι εἰς σωτηρίαν διὰ πίστεως\nτῆς ἐν Χριστῷ Ἰησοῦ. \n Καθάπερ ὁ προφήτης Δαβὶδ παρῄνεσε μὴ παρὰ ζήλου ἐν πονη-\nρευομένοις, τοῦτο καὶ αὐτὸς παραινεῖ λέγων· “σὺ δὲ μένε ἐν οἷς\n“ἔμαθες καὶ ἐπιστώθης·” τουτέστιν, ἐπίστευσας ὅτι αὕτη ἐστὶν \nἡ ζωὴ, κἂν ἐναντία τοίνυν ὁρᾷς ἐνταῦθα ὣν ἐπίστευσας, μὴ\nθορυβοῦ, ἐπεὶ καὶ Ἀβραὰμ ἤκουσεν, “ἐν Ἰσαὰκ κληθήσεταί σοι\n“σπέρμα,” καὶ τὸν Ἰσαὰκ σφάξαι ἐκελεύετο, καὶ οὐδὲν ἐθορυβεῖτο·\nδιὰ τοῦτο δίκαιοι ἐνταῦθα θλίβονται, ὅτι πάροικοι εἰσιν,\nὅτι ξένοι· καὶ δοκιμῆς ἕνεκεν ταῦτα ὑπομένουσιν· οἱ δὲ ἁμαρτωλοὶ, \nἐὰν καὶ ποτέ ἐστι b τοιοῦτον ὑπομένωσι, δίκην τίνουσι τῶν ἁμαρτημάτων·\nεἰ γὰρ μηδεὶς πονηρὸς ἐκολάζετο, οὐδεὶς ἃν ἐνόμισεν\nἐφεστάναι τὸν Θεὸν τοῖς ἀνθρωπίνοις πράγμασι· καὶ εἰ πάντες\nἐκολάζοντο, οὐδεὶς ἃν προσεδόκησεν εἶναι ἀνάστασιν, ὡς πάντων\nἐνταῦθα ἀπολαμβανόντων· διὰ τοῦτο κολάζει καὶ οὐ κολάζει. \n“εἰδὼς,” φησὶν, ὅτι “ἀπὸ βρέφους τὰ ἱερὰ γράμματα οἶδας,”\nτουτέστιν, ἐκ πρώτης ἡλικίας, ἐν ταῖς θείαις ἀνετράφης γραφαῖς,\nὥστε καὶ διὰ τοῦτο στερρὰν εἶναι σοι προσήκει τὴν πίστιν· κατὰ\nβάθους γὰρ ἡ ῥίζα κεῖται, ἣ χρόνῳ τραφεῖσα πολλῷ, καὶ οὐδὲν\nαὐτὴν παραβλάψαι δύναται· “τὰ δυνάμενά σε,” φησὶ, “σο- \n“φίσαι.” τουτέστι,, οὐκ ἀφίησιν ἀνόητόν τι παθεῖν, καὶ οἷον\nοἱ πολλοὶ τὰς γραφὰς μὴ εἰδότες· ὁ γὰρ τὰς γραφὰς εἰδὼς ὡς\nεἰδέναι χρὴ, οὐδενὶ τῶν γινομένων σκανδαλίζεται, πάντα φέρει\nγενναίως· τὰ μὲν τῇ πίστει ἐπιτρέπων καὶ τῷ ἀκαταλήπτῳ τῆς\nτοῦ Θεοῦ οἰκονομίας, τῶν δὲ καὶ λόγους εἰδὼς, καὶ παραδείγματα \nεὑρίσκων ἐν ταῖς γραφαῖς. \n Πᾶσα γραφὴ θεόπνευστος καὶ ὠφέλιμος. \n Πόλλην παράκλησιν ποιησάμενος καὶ παραμυθίαν ἀπὸ πάντων,\nἐπάγει καὶ τὴν ἀπὸ τῶν γραφῶν τελειοτέραν οὖσαν, ἐπειδὴ μέγα\nτι καὶ λυπηρὸν ἔμελλεν ἐρεῖν· τί γὰρ οἴει παθεῖν τὸν Τιμόθεον, \nοὕτω μὲν ἀγαπώμενον, οὕτω δὲ ἀγαπῶντα, ἀκούοντα μέλλει ἀποθνήσκειν\nὁ διδάσκαλος, καὶ ὅτι οὐδὲ ἀπέλαυσεν αὐτοῦ τῶν χρόνων\nτῶν ἐγγὺς τοῦ θανάτου· διὰ τοῦτο ὅτε πολλὴν ἐποιήσατο παρά-\n \n\n \nκλῆσιν, τότε περὶ τῆς τελευτῆς ἑαυτοῦ διαλέγεται, καὶ οὐχ\nἁπλῶς, ἀλλὰ καὶ λέξεσι κέχρηται ἱκαναῖς αὐτὸν παραμυθήσασθαι,\nκαὶ χαρᾶς ἐμπλῆσαι, ὡς θυσίαν νομισθῆναι εἶναι τὸ πρᾶγμα, ἣ\nτελευτὴν καὶ μετάστασιν πρὸς τὰ κρείττω, ὅπερ οὑν καὶ ἢν· “ἐγὼ\n“γὰρ ἤδη σπένδομαι,” φησὶ, διὰ τοῦτο ἔγραφε λέγων, \n Πᾶσα γραφὴ θεόπνευστος καὶ ὠφέλιμος πρὸς διδασκαλίαν,\nπρὸς ἐλεγμὸν, πρὸς ἐπανόρθωσιν, πρὸς παι-\n δείαν τὴν ἐν δικαιοσύνῃ, ἵνα ἀρτίως ἦ ὁ τοῦ Θεοῦ\nἄνθρωπος πρὸς πᾶν ἔργον ἀγαθὸν ἐξηρτισμένος. \n Εἴ τι μαθεῖν, εἴ τι ἀγνοῆσαι χρὴ, ἐκεῖθεν εἰσόμεθα· εἰ ἐλέγξαι \nψευδῆ, καὶ τοῦτο ἐκεῖθεν· εἰ ἐπανορθωθῆναι καὶ σωφρονισθῆναι πρὸς\nπαράκλησιν, πρὸς παραμυθίαν, εἴ τι λείπει καὶ χρὴ προστιθέναι.\n“ἵνα ἄρτιος ᾖ ὁ τοῦ Θεοῦ ἄνθρωπος·” ἀντ’ ἐμοῦ τοίνυν, φησὶν,\nἔχεις τὰς γραφὰς, εἴ τι βούλει μαθεῖν, ἐκεῖθεν δυνήσῃ. \n Διαμαρτύρομαι οὖν ἐνώπιον τοῦ Θεοῦ καὶ Χριστοῦ \nἸησοῦ, τοῦ μέλλοντος κρίναι ζῶντας καὶ νεκρούς. \n Ἤ τοι ἁμαρτωλοὺς λέγει καὶ δικαίους, ἤτοι καὶ τοὺς ἀπελθόντας\nκαὶ τοὺς νῦν ὄντας, ἢ ὅτι πολλοὶ καταληφθήσονται ζῶντες.\nἐφόβησεν αὐτὸν καὶ ἐν τῇ προτέρᾳ, ἐνταῦθα δὲ τὸ φοβερώτερον\nτέθεικε· “τοῦ μέλλοντος κρίναι καὶ ζῶντας καὶ νεκροὺς,” τουτέστι, \nτοῦ μέλλοντος τὰς εὐθύνας ἀπαιτεῖν “κατὰ τὴν ἐπιφάνειαν αὐτοῦ\n“καὶ τὴν βασιλείαν,” ἵνα εἴπῃ τὴν μετὰ δόξης, τὴν μετὰ βασιλείας.\nἣ ὅτι διαμαρτύρομαί σοι τὴν ἐπιφάνειαν αὐτοῦ καὶ τὴν\nβασιλείαν, μάρτυρα καλῶς ἐκεῖνον, ὅτι καὶ τοῦτο ἀνέμνησα. \n Κήρυξον τὸν λόγον, ἐπίστηθι εὐκαίρως, ἀκαίρως, \nἔλεγξον, ἐπιτίμησον, παρακάλεσον, ἐν πάση μακροθυμίᾳ\nκαὶ διδαχῇ. \n τουτέστι μὴ καιρὸν ἔχε ὡρισμένον, ἀεὶ σοι καιρὸς ἔστω, μὴ\nἐν εἰρήνῃ, μηδὲ ἐν ἀδείᾳ ὢν, μηδὲ ἐν ἐκκλησίᾳ μόνον καθήμενος,\nἐν δὲ τοῖς κινδύνοις ὑποσταλεὶς, κἂν ἐν δεσμωτηρίῳ ᾖς, κἂν ἅλυσιν \nπερικείμενος, κἂν μέλλῃς ἐξιέναι ἐπὶ θάνατον, καὶ παρ’ αὐτὸν τὸν\nκαιρὸν ἔλεγξον, μὴ ὑποσταλῇς ἐπιτιμῆσαι· τότε γὰρ καὶ ἡ ἐπιτίμησις\nἔχει καιρὸν, ὅταν ὁ ἔλεγχος προχωρήσῃ, ὅταν ἀποδειχθῇ\n\n \nτὸ ἔργον· παρακάλεσον, φησίν· ἄν τε γὰρ χωρὶς ἐλέγχων ἐπιτιμήσῃς,\nδόξεις εἶναι θρασὺς, καὶ οὐδεὶς ἀνέχεται· μετὰ δὲ τὸ\nἀποδειχθῆναι, τότε καὶ καταδέχεται τὴν ἐπιτίμησιν· ἄν τε ἐπιτιμήσῃς\nκαὶ μὴ παράκλησιν προσαγάγῃς, πάλιν τὸ πᾶν ἀνατέτραπται·\nἀφόρητον γὰρ ἔλεγχος καθ’ ἑαυτὸν, ὅταν μὴ παράκλησιν \nἀναμεμιγμένην ἔχῃ· πάλιν ὁ ἐλέγχων μακροθυμίας δεῖται, ὥστε\nμὴ ἁπλῶς πιστεύειν· καὶ ἡ ἐπιτίμησις καὶ ἡ παράκλησις καὶ ἡ\nδιδαχὴ, μὴ ὡς ὀργιζόμενος, μὴ ὡς μαινόμενος, μὴ ὡς ἐπεμβαίνων,\nμὴ ὡς ἐχθρὸν εὑρηκὼς, ἀλλ’ ὡς φιλῶν καὶ συναλγῶν, ὡς μᾶλλον\nἐκείνου πενθῶν. \n",
        "10":"\n ΚΕΦ. Η. \n\n Περὶ τῶν καινοτομησάντων ἀντιτάττει τὸν Τιμόθεον. \n Ἔσται γὰρ καιρὸς, ὅτε τῆς ὑγιαινούσης διδασκαλίας\nοὐκ ἀνέξονται. \n Πρὶν ἣ ἐκτραχηλισθῆναι προκατάλαβε πάντας αὐτοὺς, ὡς ἔχεις \nεἴκοντα, μαθητευομένους πάντα πρᾶττε. \n Ἀλλὰ κατὰ τὰς ἰδίας ἐπιθυμίας ἐπισωρεύσουσιν ἑαυτοῖς c\nδιδασκάλους. \n Οὐδὲν ἐμφαντικώτερον τῆς λέξεως ταύτης· τὸ γὰρ ἀδιάκριτον\nπλῆθος τῶν διδασκάλων διὰ τοῦ “σωρεύουσιν” ἐδήλωσε, καὶ διὰ \nτοῦ παρὰ τῶν μαθητῶν χειροτονεῖσθαι· “κνηθόμενοι τὴν ἀκοὴν,\nτῆς ἡδονῆς, φησι, χάριν λέγοντες. \n Καὶ ἀπὸ μὲν τῆς ἀληθείας, τὴν ἀκοὴν ἀποστρέψουσιν,\nἐπὶ δὲ τοὺς μύθους ἐκτραπήσονται. \n Θεόδωροσ. Μύθους εἶπε τὰ ἐναντία τῆς εὐσεβείας ῥήματα·\nταῦτα δέ φησιν ὥστε διεγεῖραι αὐτὸν, καὶ ἵνα ὅταν ἐκβῇ, τῷ παρόντι\nκαιρῷ κεχρῆσθαι εἰς δέον· ὅθεν ἐπάγει, \n Σὺ δὲ νῆφε ἐν πᾶσι, κακοπάθησον. \n τουτέστι, κάμε, προκατάλαβε, πρὶν ἣ τὴν λύμην ἐκείνην ἐπελθεῖν\nτῇ ποίμνῃ. \n \n\n \n",
        "11":"\n ΚΕΦ. Θ. \n\n Περὶ τῆς ἑαυτοῦ μελλούσης ἀναλύσεως ἐπὶ δόξη αἰωνίᾳ. \n Ἔργον ποίησον εὐαγγελιστοῦ, τὴν διακονίαν σου\nπληροφόρησον. \n Ἄρα τοῦτο ἔργον εὐαγγελιστοῦ, τὸ κακοπαθεῖν καὶ παρ’ ἑαυτοῦ \nκαὶ παρὰ τῶν ἔξωθεν· τὸ δὲ “πληροφόρησον” ἀντὶ τοῦ πλήρωσον·\nἰδοὺ καὶ ἄλλη ἀνάγκη τοῦ κακοπαθεῖν. \n Ἐγὼ γὰρ ἤδη σπένδομαι, καὶ ὁ καιρὸς τῆς ἐμῆς ἀναλύσεως\nἐφέστηκεν. \n Οὐκ εἶπε τῆς ἐμῆς θυσίας· τῆς μὲν γὰρ τῆς θυσίας οὐ τὸ πᾶν \nἀναφέρεται τῷ Θεῷ, τῆς δὲ σπονδῆς τὸ ὅλον. \n τὸν ἀγῶνα τὸν καλὸν ἠγώνισμαι, τὸν δρόμον τετέλεκα. \n τίνος ἕνεκεν οὕτω μεγαληγορεῖ ταῦτα λέγων ὁ Παῦλος; ἐμοὶ\nδοκεῖ τὴν ἀθυμίαν βούλεται παραμυθήσασθαι τοῦ μαθητοῦ, θαρρεῖν \nκελεύων, ὡς ἐπὶ στέφανον ἀπιόντος αὐτοῦ, ὡς πάντα τετελεκότος·\nὡς ἃν εἰ πατὴρ παιδίον αὐτῷ παρακαθήμενον καὶ τὴν ὀρφανίαν\nοὐ φέρον παραμυθεῖται λέγων, τέκνον, μὴ κλαῖε· ἐζήσαμεν\nκαλῶς εἰς γῆρας ἐλθόντες, καταλιμπανόμενοι· ἄληπτος ἡμῶν ὁ\nβίος γέγονε, μετὰ δόξης ἀπερχόμεθα· ἔχεις καὶ σὺ θαυμάζεσθαι \nἀπὸ τῶν ἡμῖν πεπραγμένων. πολλὰς ἡμῖν ὁ βασιλεὺς οἶδε τὰς\nχάριτας, τρόπαια ἐστήσαμεν, τοὺς πολέμους ἐνικήσαμεν· οὐ μεγαληγορῶν,\nἀλλὰ τοῖς ἐγκωμίοις παιδεύων τὸν παῖδα, κούφως\nφέρειν τὰ συμβάντα, καὶ χρηστὰς ἔχειν τὰς ἐλπίδας. \n Λοιπὸν ἀπόκειταί μοι ὁ τῆς δικαιοσύνης στέφανος. \n Δικαιοσύνην ἐνταῦθα τὴν καθόλου φησὶν ἀρετήν. \n Ὂν ἀποδώσει μοι ὁ δίκαιος κριτὴς, οὐ μόνον δὲ ἐμοὶ,\nἀλλὰ καὶ πᾶσι τοῖς ἠγαπηκόσι τὴν ἐπιφάνειαν αὐτοῦ. \n Ἐν πᾶσιν, πολλῷ μᾶλλον Τιμοθέῳ· πῶς δὲ ἄν τις ἀγαπήσειεν\nτὴν ἐπιφάνειαν τοῦ Χριστοῦ; εἰ χαίροι ἐπὶ τῇ παρουσίᾳ αὐτοῦ, \n\n \nεἰ ἄξια πράττοι τῆς χαρᾶς. ἐπιφάνεια δὲ λέγεται διὰ τὸ ἐπάνω\nφαίνεσθαι, καὶ ἄνωθεν ἀνατέλλειν. \n Σπούδασον πρὸ χειμῶνος ἐλθεῖν πρός με ταχέως.\nἌξιον ἐπιζητῆσαι, πῶς καλεῖ τὸν Τιμόθεον πρὸς ἑαυτὸν, εἴγε\nἐκκλησίαν ἐμπεπιστευμένος ἦν καὶ ἔθνος ὁλόκληρον; ἀνάγκῃ κατείληπτο \nπολλῇ, δεσμωτήριον ᾤκει καὶ συνεκέκλητο ὑπὸ Νέρωνος,\nἰδεῖν ποθῶν πρὸ τῆς τελευτῆς, καὶ ἴσως πολλὰ παραθέσθαι· καὶ\nοὐ λέγει ἵνα σε ἴδω πρὶν ἀπελθεῖν ἐκ τοῦ βίου, ὃ μάλιστα λυπεῖ,\nἀλλ’ ἐπειδὴ μόνος εἰμὶ, καὶ οὐδένα ἔχω τὸν συναντιλαμβανόμενόν\nμοι τοῦ εὐαγγελίου. \n Δὴμᾶς γάρ με ἐγκατέλιπεν ἀγαπήσας τὸν νῦν αἰῶνα,\nκαὶ ἐπορεύθη εἰς Θεσσαλονίκην. \n τουτέστι, τῆς ἀνέσεως ἐρασθεὶς τοῦ ἀκινδύνου καὶ τοῦ ἀσφαλοῦς,\nεἵλετο μᾶλλον οἴκοι τρυφᾷν, ἣ μετ’ ἐμοῦ ταλαιπωρεῖσθαι.\nτοῦτον διέβαλεν, οὐ τοῦτο αὐτὸ προῃρημένος, ἀλλ’ ἡμᾶς στηρίξαι \nὥστε μὴ μαλακίζεσθαι ἐν τοῖς κινδύνοις· τοῦτο γάρ ἐστι τὸν\nπαρόντα ἀγαπήσαι αἰῶνα. \n Κρίσκης εἰς Γαλατίαν, Τῖτος εἰς Δαλματίαν. \n Θεόδωροσ. τὰς νῦν καλουμένας Γαλλίας· οὕτως γὰρ\nπάντες ἐκάλουν οἱ παλαιοί. τούτους δὲ οὐκέτι διαβάλλει· καὶ γὰρ \nὁ Τῖτος τῶν σφόδρα θαυμαστῶν ἦν. \n Λουκᾶς ἐστι μόνος μετ’ ἐμοῦ. \n Οὗτος γὰρ σφόδρα ἀδιασπάστως εἶχεν αὐτοῦ, ὁ καὶ τὸ Εὐαγγέλιον\nγράψας καὶ τὰς Πραξεῖς τὰς Καθολικὰς, φιλόπονος ὣν καὶ\nφιλομαθὴς καὶ καρτερικός. \n Μάρκον ἀναλαβὼν ἄγε μετὰ σεαυτοῦ· ἔστι γάρ μοι\nεὔχρηστος εἰς διακονίαν. \n Οὐκ εἰς τὴν ἀνάπαυσιν τὴν ἑαυτοῦ, ἀλλ’ εἰς τὴν διακονίαν τοῦ\nΕὐαγγελίου· ὥστε μηδὲ μίαν γενέσθαι ταραχὴν κατὰ τὴν αὐτοῦ\nτελευτὴν τοῖς πιστοῖς· τῶν αὐτοῦ μαθητῶν πολλῶν παρόντων καὶ \nπαραμυθουμένων τοὺς ἀφορήτως φέροντας αὐτοῦ τὴν τελευτήν· καὶ\nγὰρ ἄνδρας ἀξιολόγους εἰκὸς εἶναι τοὺς πεπιστευκότας ἐπὶ τῆς\nῬώμης. \n τὸν φελόνην ὃν ἀπέλιπον ἐν Τι παρὰ Κάρπῳ,\n\n \nἐρχόμενος φέρε, καὶ τὰ βιβλία, μάλιστα τὰς\nμεμβράνας. \n Ἱμάτια ἐνταῦθα λέγει, τινὲς δέ φασι τὸ γλωσσόκομον ἔνθα τὰ\nβιβλία ἔκειτο· τι δὲ αὐτῷ τῶν βιβλίων ἔδει, μέλλοντι ἀποδημεῖν\nπρὸς τὸν Θέον; καὶ μάλιστα, ὥστε αὐτὰ τοῖς πιστοῖς παραθέσθαι, \nκαὶ ἀντὶ τῆς αὐτοῦ διδασκαλίας ἔχειν αὐτά· τὸν δὲ φελόνην\nἐζήτει, ὥστε μὴ δεηθῆναι παρ’ ἑτέρων λαβεῖν· ὁρᾷς γὰρ αὐτὸν\nπολλὴν ὑπὲρ τούτου ποιούμενον τὴν σπουδήν. \n Ἀλέξανδρός ὁ χαλκεὺς πολλά μοι κακὰ ἐπεδείξατο·\nἀποδώσει αὐτῷ ὁ Κύριος κατὰ τὰ ἔργα αὐτοῦ. \n πάλιν ἐνταῦθα μέμνηται πειρασμοῦ, οὐχ ἁπλῶς ἐκεῖνον βουλόμενος\nδιαβαλεῖν, ἀλλὰ τὸν μαθητὴν ἀλείψαι πρὸς τοὺς ἀγῶνας,\nὥστε πάντα φέρειν γενναίως· κἂν εὐτελεῖς ὦσιν οἱ τὰς πείρας\nπροσάγοντες· “ἔθλιψέ με, φησὶ, διαφόρως,” ἀλλ’ οὐκ ἀτιμωρητὶ\nταῦτα αὐτῷ προχωρήσει, οὐχ οὕτως τῶν ἁγίων ταῖς τιμωρίαις \nἐπιτρεχόντων, ἀλλ’ ὡς τοῦ κηρύγματος δεομένου καὶ τῶν ἀσθενεστέρων\nτῆς ἐντεῦθεν παραμυθίας, ὃ καὶ προφητεία ἐστὶν, εἰ ἄρα\nἀποδώσει αὐτῷ κατὰ τὰ ἔργα αὐτοῦ, “ὃν καὶ σὺ φυλάττου, λίαν\n“γὰρ ἀνθέστηκε τοῖς ἡμετέροις.” τουτέστι, πολεμεῖ καὶ\nἀνθίσταται· καὶ οὐκ εἶπε, τιμώρησαι, κόλασον, ἀπέλασον, καίτοι \nγε ἐνῆν ταῦτα διὰ τῆς χάριτος ἐργάσασθαι, ἀλλ’ οὐδὲν τούτων\nεἶπε, οὐδὲ ὁπλίζει αὐτὸν κατ’ αὐτοῦ, ἀλλὰ παραχωρεῖν κελεύει, τῷ\nἐῷ παραχωροῦντα τὴν τιμωρίαν. \n Ἐν τῆ πρώτη μου ἀπολογίᾳ οὐδείς μοι συμπαρεγένετο,\nἀλλὰ πάντες με ἐγκατέλιπον, μὴ αὐτοῖς λογισθείῃ· \n ὁ δὲ Κύριός μοι παρέστη, καὶ ἐνεδυνάμωσέ με,\nἵνα δι’ ἐμοῦ τὸ κήρυγμα πληροφορηθῇ, καὶ ἀκούση\nπάντα τὰ ἔθνη, καὶ ἐρρύσατό με ἐκ στόματος λέοντος,\nκαὶ ῥύσεταί με ὁ Κύριος ἀπὸ παντὸς ἔργου πονηροῦ,\nκαὶ σώσει εἰς τὴν βασιλείαν αὐτοῦ τὴν ἐπουράνιον. \nἀμήν. \n Χρυσοστόμου. Ποῖαν λέγει πρώτην ἀπολογίαν; παρέστη\nτῷ Νέρωνι καὶ διέφυγεν· ἐπειδὴ δὲ τὸν οἰνοχόον αὐτοῦ κατήχησε,\nτότε αὐτὸν ἀπέτεμεν· οὐδὲ γὰρ οὕτω πρὸς τὰ εἴδωλα ζῆλον εἶχεν\n\n \nὁ Νέρων, οὕτως ἦν ἐξίτηλος ἐν πᾶσι· τὸ δὲ “ πάντες με q̓κα-\n“ τωπον,n οἱ Ἰουδαῖοι, φησὶν, οἱ ἀδελφοί· “ μὴ αὐτοὺς λογι-\n“ σθείη.” ὁρᾷς αὐτὸν μὴ μόνον οὐ βουλόμενον τιμωρεῖσθαι, ἀλλὰ\nκαὶ συγχώρησιν εὐχόμενον ; καίτοι δεινὰ ἐπεπόνθει· οὐ γὰρ ἴσον\nἀπὸ ἀλλοτρίων προδίδοσθαι, ὅσον τὸ ἀπὸ τῶν οἰκείων· “ ὁ δὲ Κύ- \n\" ριός μοι παρέστη,” φησί· τὸν γὰρ ὑπὸ ἀνθρώπων ἐγκαταλιμ-\nπανόμενον ὁ Κύριος οὐκ ἀφίησιν· “ ἐνεδυνάμωσέ με,” φησὶ,\nτουτέστι, παρρησίαν ἐχαρίσατο, καὶ οὐκ ἀφῆκε καταπεσεῖν. ὁρᾷς\nπροτροπὴν πρὸς τὸν μαθητήν ; “ ἵνα δέ μου τὸ κήρνγμα πληρο-\n“ φορηθῇ.” ὅρα ταπεινοφροσύνην, οὐ γὰρ ὡς ἄξιος, φησὶν, ἐπικου- \nρίας ἐν, ἀλλὰ διὰ τὸ κήρυγμα, ἵνα πληρωθῇ καὶ εἰς πέρας\nἔλθῃ, καὶ ἀκούση, φησὶ, πάντα τὰ ἔθνη· ἵνα πᾶσι, φησὶ, κατάδηλος\nγένηται καὶ τοῦ κηρύγματος ἡ δύναμις, καὶ τῆς περὶ ἐμὲ\nπρονοίας ἡ κηδεμονία· καὶ “ ἐρρύσθην ἐκ στόματος λέοντος.”\nλέοντα τὸν Νέρωνα λέγει, διὰ τὸ ὠμὸν καὶ θηριῶδες. “ καὶ ῥύσε- \n“ ταί με ὁ Κύριος ἀπὸ παντὸς ἔργου πονηροῦ, καὶ σώσει εἰς τὴν\n“ βασιλείαν αὐτοῦ τὴν ἐπουράνιον.” εἰ ῥύσεται, πῶς, φησὶν, “ ἐγὼ\nἤδη σπένδομαι , ἀλλ’ ὅρα, τότε μὲν ἐκ τοῦ Νέρωνος ἐρρύσατο,\nνῦν δὲ οὐκέτι ἐκ τοῦ Νέρωνος· τὸ ἱκανὸν γὰρ τῷ εὐαηελίῳ ἐγεγόνει,\nἀλλ’ ἀπὸ παντὸς ἁμαρτήματος, τουτέστιν, οὐκ ἀφήσει \nκαταγνωσθέντα ἔν τινι ἀπελθεῖν, “ καὶ σώσει εἰς τὴν βασιλείαν\nα αὐτοῦ·” ἐξαρπάσει με, φησὶν, ἔνθεν καὶ φυλάξει· τοῦτο γὰρ τὸ\n“ σώσει εἰς τὴν βασιλείαν αὐτοῦ·” ἄρα αὕτη ἐστὶν ἡ σωτηρία. \" ᾧ\n“ ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων, ἀμήν·” ὅρα δοξολογίαν Υἱοῦ\nὥσπερ ἤδη Πατρὸς, καὶ ἄλλοτε Πνεύματος. \n Ἄσπασαι Πρίσκαν καὶ Ἀκύλαν καὶ τὸν Ὀνησιὀνησιφόρου\nοἶκον. \n Οὗτοι εἰσιν, ὧν συνεχῶς μέμνηται, τῶν σκηνοποιῶν, παρ᾿ οἷς\nκαὶ κατήχθη· τῆς δὲ γυναικὸς ὡς πιστοτέρας, πρώτης μέμνηται.\nὁ γὰρ oνησιφόρος ἐν Ρώμη ἦν, τοὺς οὖν ἐν τῷ οἴκω αὐτοῦ ἀσπάζεται, \n ταύτῃ διεγείρων πρὸς τὸν ὅμοιον τῷ Ὀντͅσιφόρῳ ζῆλόν. \n Ἔραστος ἔμεινεν ἐν Κορίνθῳ, τρόφιμον δὲ ἀπέλιπον\nἐν Μιλήτῳ ἀσθενοῦντα. \n Ἐπειδὴ τούτων οὐκ ἐμνήσθη,νῦν μέμνηται, ἵνα δείξη ὅτι πάν-\n\n \nτόθεν μεμόνωται καὶ χρήζει τοῦ Τιμοθέου. “τρόφιμον δὲ ἀπέλιπον\n“ἐν Μιλήτῳ ἀσθενοῦντα·” διὰ τι γὰρ μὴ ἰάσω αὐτὸν, ἀλλ’ ἀπέλιπες;\nοὐ πάντα ἴσχυον οἱ Ἀπόστολοι, ἣ οὐ πάντα ᾠκονόμουν\nχάριτι, ἵνα μή τις λογίσηται εἰς αὐτοὺς, ὑπὲρ ὃ βλέπει. ἡ δὲ\nΜίλητος ἐγγὺς τῆς Ἐφέσου τυγχάνει. ἄρα οὖν ἀποπλέων ἐπὶ τὴν \nἸουδαίαν ἀπέλιπεν αὐτὸν, ἣ μετὰ τὸ γενέσθαι ἐν Ῥώμη· πάλιν\nγὰρ εἰς τὴν Σπανίαν ἀπῆλθεν· εἰ δὲ καὶ ἐκεῖθεν εἰς ταῦτα τὰ μέρη\nοὐκ ἴσμεν. “σπούδασον πρὸ χειμῶνος ἐλθεῖν,” ἕως οὗ, φησὶ, ζῶ·\nἵνα μὴ τῷ χειμῶνι ἐπισχεθεὶς οὐκ ἴδῃς με. \n Ἀσπάζεταί σε Εὔβουλος, καὶ Σπουδῆς, καὶ Λῆνος, καὶ \n Κλαυδία, καὶ οἱ ἀδελφοὶ πάντες. ὁ Κύριος Ἰησοῦς Χριστὸς\nμετὰ τοῦ πνεύματός σου· ἡ χάρις μεθ’ ὑμῶν.\nτοῦτον τὸν ληνὸν ἱστοροῦσι τινες δεύτερον μετὰ Πέτρον ἐπίσκοπον\nτῆς Ῥωμαίων ἐκκλησίας γεγενῆσθαι. τίνος δὲ ἕνεκεν τοσούτων\nὄντων πιστῶν, τούτων μέμνηται; δηλονότι ὡς ἐκβεβηκότων \nἤδη τὴν γνώμην τῶν κοσμικῶν πραγμάτων, καὶ μᾶλλον λαμπόντων. \n τριὰς, μονὰς, ἐλέησον. \n τέλος τῶν εἰς τὴν πρὸς Τιμόθεον β΄ Ἐπιστολὴν ἐξηγητικῶν\nἐκλογῶν. \n"
    },
    "work":"catena in epistulam ii ad timotheum (e cod. paris. coislin. 204)",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg035.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Ii Ad Timotheum (E Cod. Paris. Coislin. 204)"
}