{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg043.opp-grc1-simple",
    "text":{
        "0":"\n \n ΙΩΑΝΝΟΥ ΕΠΙΣTΟΛΗ Α. \n ΥΠΟΘΕΣΙΣ. \n Ἐπειδη αὐτὸς ὁ Ἰωάννης τὸ Εὐαγγέλιον γράψας αὐτὸς καὶ\nταύτην ἐπιστέλλει· ὑπομιμνήσκων τοὺς ἤδη πιστεύσαντας εἰς τὸν\nΚύριον· καὶ πρῶτον μὲν ὥσπερ ἐν τῷ Εὐαγγελίῳ, οὕτως καὶ ἐν \nταύτῃ τῇ Ἐπιστολῇ θεολογεῖ περὶ τοῦ Λόγου, ἀποδεικνὺς αὐτὸν\nἀεὶ εἶναι ἐν τῷ Θεῷ, καὶ διδάσκων τὸν Πατέρα φῶς εἶναι, ἵνα καὶ\nοὕτως γνῶμεν τὸν Λόγον ὡς ἀπαύγασμα ἐξ αὐτοῦ εἶναι. θεολογῶν\nδὲ ἐξηγεῖται, μὴ νεώτερον εἶναι τὸ καθ’ ἡμᾶς μυστήριον, ἀλλ’ ἐξ\nἀρχῆς μὲν καὶ ἀεὶ τυγχάνειν αὐτὸν, νῦν δὲ πεφανερῶσθαι ἐν τῷ \nΚυρίῳ· ὅς τις ἐστὶ ζωὴ αἰώνιος καὶ Θεὸς ἀληθινός. καὶ τὸ αἴτιον\nδὲ τῆς αὐτοῦ παρουσίας καὶ ἐπιφανείας αὐτοῦ τίθησι, λέγων εἶναι\nτοῦτο· ἐπὶ τῷ καταλῦσαι τὰ ἔργα τοῦ διαβόλου, καὶ ἡμᾶς ἐλευθερῶσαι\nἀπὸ τοῦ θανάτου, καὶ γινώσκειν ἡμᾶς τὸν Πατέρα καὶ\nτὸν Υἱὸν αὐτοῦ τὸν Κύριον ἡμῶν Ἰησοῦν Χριστόν. Γράφει γοῦν \nπρὸς πᾶσαν ἡλικίαν, πρὸς παιδία, πρὸς νεανίσκους, πρὸς γέροντας·\nὅτι ὁ μὲν Θεὸς ἐγνώσθη, ἡ δὲ διαβολικὴ ἐνέργεια λοιπὸν νενίκηται,\nκαταργηθέντος τοῦ θανάτου· εἶτα λοιπὸν δι’ ὅλης τῆς Ἐπιστολῆς\nπερὶ ἀγάπης διδάσκει, θέλων ἡμᾶς ἀλλήλους ἀγαπᾶν, καὶ ἀποδεικνὺς\nὅτι δεῖ ἀλλήλους ἀγαπᾶν, ἐπειδὴ καὶ ὁ Χριστὸς ἠγάπησεν \nἡμᾶς. ἐξηγεῖται οὖν περὶ διαφορᾶς φόβου καὶ ἀγάπης, καὶ τέκνων\nΘεοῦ καὶ τέκνων διαβόλου, καὶ περὶ ἁμαρτίας θανατικῆς καὶ μὴ\nθανατικῆς, καὶ διαφορᾶς πνευμάτων· καὶ λοιπὸν διαιρεῖ ποῖον μὲν\nπνεῦμα ἐκ τοῦ Θεοῦ ἐστὶ, ποῖον δὲ τῆς πλάνης· καὶ πότε μὲν γινωσκόμεθα\n\n \nτέκνα Θεοῦ, πότε δὲ διαβόλου· καὶ περὶ ποίας ἁμαρτίας\nὀφείλομεν εὔχεσθαι ὑπὲρ τῶν ἁμαρτανόντων, καὶ περὶ ποίας\nοὐ δεῖ εὔχεσθαι· καὶ ὅτι ὁ μὴ ἀγαπῶν τὸν πλησίον οὐκ ἔστιν\nἄξιος τῆς κλήσεως, οὐδὲ δύναται λέγεσθαι τοῦ Χριστοῦ· καὶ τὴν\nἑνότητα δὲ τοῦ Υἱοῦ πρὸς τὸν Πατέρα δείκνυσι, καὶ ὅτι ὁ ἀρνούμενος \nτὸν Υἱὸν οὐδὲ τὸν Πατέρα ἔχει· διακρίνει δὲ ἐν τῇ Ἐπιστολῇ\nταύτῃ λέγων, καὶ τὸ ἴδιον τοῦ Ἀντιχρίστον εἶναι τὸ λέγειν\nμὴ εἶναι τὸν Ἰησοῦν Υἱὸν αὐτὸν τὸν Χριστὸν, ἵνα μὴ ᾖ δῆλον ὅτι,\nὡς μὴ ὄντος ἐκείνου, ἑαυτὸν εἴπῃ εἶναι ὁ ψεύστης· παραινεῖ δὲ δι’\nὅλης τῆς Ἐπιστολῆς, μὴ ἀθυμεῖν τοὺς πιστεύοντας τῷ Κυρίῳ, εἰ \nμισοῦνται ἐν τῷ κόσμῳ, ἀλλὰ μᾶλλον χαίρειν, ὅτι τὸ μῖσος τοῦ\nκόσμου δείκνυσι τοὺς πιστεύσαντας μεταβεβηκέναι ἀπ’ αὐτοῦ τοῦ\nκόσμου, καὶ εἶναι λοιπὸν τῆς οὐρανίου πολιτείας. καὶ ἐν τῷ τέλει\nδὲ τῆς Ἐπιστολῦς πάλιν ὑπομιμνήσκει, λέγων ὅτι ὁ τοῦ Θεοῦ\nΥἱὸς ζωὴ οὐράνιός ἐστὶ καὶ Θεὸς ἀληθινὸς, καὶ ἵνα τούτῳ δουλεύωμεν \nὦμεν καὶ φυλάττωμεν ὦμεν αὐτοὺς ἀπὸ τῶν εἰδώλων. \n",
        "1":"\n ΚΕΦ. Α. \n\n Εὐαγγλικὴ θεολογία Χριστοῦ α. \n Ὃ ἢν ἀπ’ ἀρχῆς, ὃ ἀκηκόαμεν, ὃ ἑωράκαμεν τοῖς\nὀφθαλμοῖς ἡμῶν, ὃ ἐθεασάμεθα, καὶ αἱ χεῖρες ἡμῶν \n ἐψηλάφησαν, περὶ τοῦ λόγου τῆς ζωῆς· καὶ ἡ ζωὴ ἐφανερώθη,\nκαὶ ἑωράκαμεν, καὶ μαρτυροῦμεν. \n Σευήρου ἀπὸ λόγου νθ΄. Καὶ μὴν αὐτὸς εἶπε “ Θεὸν\n“ πώποτε τεθέαται· πῶς οὖν τὸν τῆς ζωῆς καὶ τὸν ζῶντα Λόγον\nἑωρακέναι καὶ ἐψηλαφηκέναι διισχυρίζεται ; ἣ δῆλον ὅτι τῷ σεσαρκῶσθαι \nκαὶ ἐνηνθρωπηκέναι θεατὸς καὶ ψηλαφητὸς γενέσθαι εὐδό-\nκησεν· οὐχ ὃ ἦν θεαθεὶς καὶ ψηλαφηθεὶς, ἀλλ’ ὃ γέγονεν· εἷς γὰρ\nὑπάρχων καὶ ἀδιαίρετος, ὁ αὐτὸς ἦν καὶ θεατὸς καὶ ἀθέατος, καὶ\nἀφῇ μὴ ὑποπίπτων καὶ ψηλαφώμενος ὁ αὐτὸς καὶ θεικῶς καὶ ἀνθρωπίνως\nφθεγγόμενος, καὶ θεοπρεπῶς ἐνεργῶν τὰ θαύματα, καὶ \nοἰκονομικῶς τὰ πάθη δεχόμενος. \n \n\n \n Εκαστον τῶν γεννητῶν τι εἶναι λέγεται· οἷον, εἶναι\nεἶναι ἥλιος ἢ οὐρανὸς, μόνος δὲ ὁ Σωτῆρ’ καθάπαξ ὣν τυγχάνει· οὗ\nμετέχοντα τὰ πάντα εἰς ὕπαρξιν ἔρχεται· τούτου ἀκρόασιν πρότερον\nκατὰ τὴν εἰσαγωγικὴν διδασκαλίαν δεξάμενός τις, ἔρχεται\nεἰς τὸ ἰδεῖν αὐτὸν ἐπιστημονικῶς μετὰ πολλὴν γυμνασίαν· ἥτις \nψηλάφησις περὶ τοῦ Λόγου τῆς ζωῆς εἴρηται, τῆς εἰπούσης ὅτι\nἐγὼ εἰμι η ζωή.” \n Λελέξεται καὶ οὕτως περὶ τοῦ ἐν ἀρχῇ ὄντος. ἀκηκόαμεν διὰ\nτοῦ νόμου καὶ τῶν προφητῶν ὡς ἐλεύσεται· τοῦτον ἐλθόντα ἐμ-\nφανῶς τοῖς ὀφθαλμοῖς ἡμῶν εἴδομεν· οὐχ ὡς ἔτυχε συγκαταθέμενοι \nτῷ ὀφθέντι σαρκί· μετὰ πολλὴν γὰρ ἡμῶν ψηλάφησιν ἱν\nἐρευνῶντες τὰς περὶ αὐτοῦ μαρτυρούσας γραφὰς, ἐπιστεύσαμεν τῷ\nπερὶ τῆς ζωῆς Λόγῳ. \n Tοῦτο διὰ τὴν ἄκραν ἕνωσιν τὴν πρὸς τὴν σάρκα τοῦ Λόγου\nεἴρηται. \n Ἢ διὰ τὴν ἀνάστασιν τοῦ Χριστοῦ τοῦτο λέγει, καθὸ διὰ τοῦ\nΘωμᾶ πᾶσιν ἐγνωρίσθη τοῖς Ἀποστόλοις· ταύτην ἀναστήσας τὴν\nσάρκα, ἣν προσήλωσαν τῷ σταυρῷ· ἣ ὅτι, ὃ ἠκούσαμεν διὰ τῶν\nπροφητῶ ἠκούσαμεν δὲ ὡς ἐπιδημήσει ὁ τοῦ Θεοῦ Λόγος· τοῦτον\nκαὶ τεθεάμεθα καὶ ἐψηλαφήσαμεν· γέγονε γὰρ σὰρξ παραπλησίως \nἡμῖν μετασχὼν αἵματος καὶ σαρκὸς, ὡς πάλιν λέγει τὸ,\nἐν ἀρχῇ ἢν ὁ Λόγος καὶ τὰ ἑξῆς. \n Καὶ ἀπαγγέλλομεν ὑμῖν τὴν ζωὴν τὴν αἰώνιον, ἥτις ἦν\n πρὸς τὸν Πατέρα, καὶ ἐφανερώθη ἡμῖν· ὃ ἑωράκαμεν καὶ\nἀκηκόαμεν, ἀπαγγέλλομεν ὑμῖν, ἵνα καὶ ὑμεῖς κοινωνίαν \nἔχητε μέσ’ ἡμῶν· καὶ ἡ κοινωνία δὲ ἡμετέρα μετὰ τοῦ\n Πατρὸς καὶ μετὰ τοῦ Υἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ· καὶ\nταῦτα γράφομεν ὑμῖν, ἵνα ἡ χαρὰ ὑμῶν ἦ πεπληρωμένη. \n Τὴν οὖσαν ἐν τῷ Πατρὶ ζωὴν φανερωθεῖσαν ἡμῖν ἑωράκαμέν\nφησι καταλλήλως ἰδεῖν αὐτὴν καὶ ἀκούσαντες περὶ αὐτῆς· ταύτῃ \nτῇ φανερωθείσῃ ζωῇ μαρτυροῦντας ἀπαγγέλλομεν καὶ ὑμῖν ἐκεῖνα\nτὰ οἷς ἕπεται καὶ ἰδεῖν αὐτὴν καὶ ὑμᾶς. \n Τί ἀπήγγελου, ἣ ὅτι ζωὴ αἰώνιος ὢν ἐφανερώθη ἡμῖν, καὶ\nθεαταὶ αὐτοῦ γεγόναμεν ; ἐκ ταύτης δὲ τῆς ἐπαγγελίας τοῦτο\n\n \nκερδαίνετε· τὸ γενέσθαι ἡμῶν κοινωνοί· ὁ δὲ γενόμενος ἡμῶν κοινωνὸς,\nνωνὸς, καὶ μετὰ τοῦ Πατρὸς καὶ Υἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ\nκοινωνίαν ἔχει, ἐπειδὰν δὲ ταύτην σχῆτε κοινωνίαν, χαρᾶς ἐσόμεθα\nμεστοὶ, ὅτι τῷ Θεῷ ἐκολλήθημεν. \n Καὶ αὕτη ἐστὶν ἡ ἀγγελία, ἣν ἀκηκόαμεν ἀπ’ αὐτοῦ, \nκαὶ ἀναγγέλλομεν ὑμῖν. \n Αὕτη ποῖα ; ἢν εἶπεν, ὅτι ἐφανερώθη ἡ ζωὴ ἡμῶν ἡ αἰώνιος·\nἀγαπήσας γὰρ ὁ Πατὴρ τὸν κόσμον, τὸν Υἱὸν αὐτοῦ τὸν μονογενῆ\nἔδωκε, καὶ τοῦτο ὑμῖν ἀπαγγέλλομεν, ὅτι ἐλθὼν εἰς τὸν κόσμον ὁ\nτοῦ Θεοῦ Λόγος, καὶ γενόμενος ἄνθρωπος, Θεός ἐστι καὶ φῶς ἐστί· \nτοῦτο γὰρ καὶ αὐτὸς ἔφασκε περὶ αὐτοῦ, “ ἐγὼ φῶς εἰς τὸν\n“ κόσμον τοῦτον ἐλήλυθα. καὶ πάλιν, “ ἐγὼ εἰμὶ τὸ φῶς τοῦ\nκόσμου.” \n Ὅτι ὁ Θεὸς φῶς ἐστι, καὶ σκοτία ἐν αὐτῷ οὐκ ἔστιν\nοὐδεμία. \n Ἐν τῷ Εὐαγγελίῳ ὅμοιόν φησι, “ καὶ τὸ φῶς ἐν τῇ σκοτίᾳ\n“ φαίνει, καὶ ἡ σκοτία αὐτὸ οὐ κατέλαβε· πρὸς τοῦτο ὁ Χρυσόστομος\nοὕτω φησί· “ σκοτίαν, ἣ τὸν θάνατον, ἣ τὴν πλάνην\n“ φησί· ἐπεὶ γὰρ οὔτε ὁ θάνατος αὐτοῦ παραγέγονεν, οὔτε ἡ\n“ πλάνη, ἀλλ’ ἔστι φαιδρὸς πανταχοῦ, καὶ λάμπει μετὰ τῆς οἰ- \n“ κείας ἰσχύος, διὰ τοῦτό φησι, ‘ καὶ ἡ σκοτία αὐτὸ οὐ κατέλαβε·’\n“ καὶ γάρ ἐστιν ἀκαταγώνιστον οὐκ ἐμφιλοχωροῦν ταῖς μὴ βου-\n“ λομέναις φωτισθῆναι ψυχαῖς· οὐδὲ γὰρ ἀνάγκῃ καὶ βίᾳ,\n“ βουλήσει καὶ γνώμῃ.” \n Σκοτίαν τὴν κακίαν φησί· τοῦτο δὲ λέγει διὰ τοὺς Ἰουδαίους \nτοὺς διαβάλλοντας αὐτὸν ὡς ἁμαρτωλόν· φησὶ γὰρ, “ σὺ περὶ\n“ αὐτοῦ μαρτυρεῖς, ἡ μαρτυρία σου οὐκ ἔστιν ἀληθής. \n Ἐρώτησισ. Ἐπειδὴ πάλιν λέγει ὁ ἅγιος Ἰωάννης, “ ὁ Θεὸς\n“ φῶς ἐστι· καὶ πάλιν μετ’ ὀλίγα — “ ἐὰν ἐν τῷ φωτὶ περιπα-\n“ τῶμεν, ὡς αὐτός ἐστιν ἐν τῷ φωτὶ,” πῶς καὶ φῶς ὁ αὐτὸς \nλέγεται καὶ ἐν τῷ φωτὶ εἶναι, ὡς ἄλλος ἐν ἄλλω ; \n Ἀπόκρισισ. Ὁ κατ’ οὐσίαν ἀληθῶς φῶς ὑπάρχων Θεὸς, ἐν\nτοῖς ἐν αὐτῷ περιπατοῦσιν ἐστὶν ἀληθῶς φῶς γενόμενος· ὥσπερ\nοὐν τὸ κατὰ μέθεξιν φῶς, ὡς οἱ ἅγιοι πάντες διὰ φιλοθεΐαν ἐν τῷ\n\n \nκατ’ οὐσίαν γίνονται φωτὶ, οὕτως τὸ κατ’ οὐσίαν ἐν τῷ κατὰ\nμέθεξιν φωτὶ διὰ φιλανθρωπίαν γίνεται φῶς. ἐὰν οὖν ἐσμὲν κατὰ\nτὴν ἀρετὴν καὶ τὴν γνῶσιν ὡς ἐν τῷ φωτὶ τῷ Θεῷ, καὶ αὐτὸς ὁ\nΘεὸς ὡς φῶς ἐν φωτί ἐστιν ἐν ἡμῖν· ὁ γὰρ φύσει φῶς ὁ Θεὸς ἐν\nτῷ μιμήσει γίνεται φωτὶ, ὡς ἐν εἰκόνι ἀρχέτυπον· ἣ μᾶλλον φῶς \nἐστὶν ὁ Θεὸς καὶ Πατὴρ, ἐν φωτὶ δηλαδὴ τῷ Υἱῷ καὶ τῷ Ἁγίῳ\nΠνεύματι· οὐκ ἄλλο καὶ ἄλλο φῶς ὑπάρχον, ἀλλὰ κατ’ οὐσίαν ἓν,\nκαὶ τὸ αὐτὸ κατὰ τὸν τῆς ὑπάρξεως τρόπον τρισσοφαές. \n Ὑπ᾿ αὐτοῦ τοῦ Σωτῆρος ἀγγελίαν γεγονέναι γράφει τοῖς μαθηταῖς\nδηλοῦσαν, ὡς φῶς ὑπάρχων ὁ Θεὸς οὐδεμίαν σκοτίαν ἔχει ἐν \nαὐτῷ· ταύτην ἀγγελίαν καὶ ὑμῖν προσφέρομεν, (??)να τὴν αὐτὴν ἐν\nὑμῖν περὶ Θεοῦ δόξαν ὡς ὄντος φωτὸς ἔχητε· φῶς δέ ἐστιν νοητὸν\nὁ Θεὸς, ἀίδιον γὰρ οὐδὲν αἰσθητὸν ἀεὶ ὑπάρχον a. τούτῳ τῷ φωτὶ\nἐναντίως νοητέον τὴν σκοτίαν ἄγνοιαν καὶ ἕξιν χειρίστην οὖσαν·\nἐπεὶ οὖν οὐδέτερον τῶν εἰδῶν τῆς σκοτίας, οὔτε ἄγνοια οὔτε κακία, \nἐν τῷ Θεῷ ἐστιν, εἰκότως εἴρηται μηδεμίαν σκοτίαν ἐν αὐτῷ\nεἶναι· εἰ δὲ εἴρηται που “ σκότος ἀποκρυφὴν αὐτοῦ σκότος\nἐν τούτοις λέγεται τὴν ἐν ἀκαταληψίᾳ ἀσάφειαν, οὐ μὴν τοῦ\nΚυρίου σκότους ὄντος. \n * Περὶ ὁμολογήσεως b καὶ προσοχῆς τοῦ c μὴ ἁμαρτάνειν. \n Ἐὰν εἴπωμεν ὅτι κοινωνίαν ἔχομεν μετ’ αὐτοῦ, καὶ\nἐν τῷ σκότει περιπατῶμεν, ψευδόμεθα, καὶ οὐ ποιοῦμεν\n τὴν ἀλήθειαν· ἐὰν δὲ ἐν τῷ φωτὶ περιπατῶμεν, ὡς\nαὐτός ἐστιν ἐν τῷ φωτὶ, κοινωνίαν ἔχομεν μετ’ ἀλλήλων,\nκαὶ τὸ αἷμα Ἰησοῦ Χριστοῦ τοῦ Υἱοῦ αὐτοῦ καθαρίζει \nἡμᾶς ἀπὸ πάσης ἁμαρτίας. \n Ἐὰν ἁμαρτάνωμέν φησιν, οὐδεμίαν κοινωνίαν ἔχομεν μετ’\nαὐτοῦ· ἐὰν δὲ φωτὸς ἔργα διαπραξώμεθα, κοινωνοῦμεν ἀλλήλοις·\nτοῦτο σημαίνει ὃ ἀνωτέρω εἰπεν, ὅτι “ ἡ κοινωνία ἡμῶν μετὰ τοῦ\n“ Πνεύματος καὶ μετὰ τοῦ Υἱοῦ ἐστιν. ὅλος δὲ ὁ νοῦς τοῦ \nῥητοῦ ἀνατροπὴ τῆς τῶν Ἰουδαίων βλασφημίας ἐστίν· εἰ γὰρ\n \n\n \nφωτὸς ἔργα πράττοντες κοινωνοὶ αὐτοῦ ἔσμεν, καὶ σκότους ἔργα ποιοῦντες\nἀλλοτριούμεθα αὐτοῦ, πῶ; οὐκ ἀληθῶς αὐτός ἐστι τὸ φῶς, καὶ\nἁμαρτίαν οὐδεμίαν ἐποίησεν, εἰ καὶ “ἐν τοῖς ἀνόμοις κατελογίσθη;” \n Ἐὰν εἴπωμεν ὅτι ἁμαρτίαν οὐκ ἔχομεν, ἑαυτοὺς πλανῶμεν,\n καὶ ἡ ἀλήθεια ἐν ἡμῖν οὐκ ἐστιν. ἐὰν ὁμολογῶμεν \nτὰς ἁμαρτίας ἡμῶν, πιστός ἐστι καὶ δίκαιος, ἵνα ἀφῇ\nἡμῖν τὰς ἁμαρτίας ἡμῶν, καὶ καθαρίση ἡμᾶς ἀπὸ\nπάσης ἀδικίας. \n Πάλιν καὶ τοῦτο πρὸς Ἰουδαίους ἀποτείνεται τολμήσαντας\nεἰπεῖν “ τὸ αἷμα αὐτοῦ ἐφ’ ἡμᾶς καὶ ἐπὶ τὰ τέκνα ἡμῶν, ὡς μὴ \nοὔσης ἁμαρτίας σταυρῶσαι Χριστόν. ἐὰν οὖν τοῦτο λέγωμεν,\nφησὶ, “ ἑαυτοὺς πλανῶμεν.” διὸ οὐ ψευδόμεθα δόμεθα εἰπεν, ἀλλ’ “ ἑαυτοὺς\n“ πλανῶμεν·” καὶ ἡ πλάνη αὕτη ἐκτὸς τῆς ἀληθείας ποιεῖ, τουτέστι\nτοῦ Θεοῦ. εἰ δὲ τοὐναντίον γνῶμεν τὴν ἁμαρτίαν, καὶ ὁμολογῶμεν\nαὐτὴν, αὐτὸς ἡμῖν ἀφίησιν αὐτήν. οὐκ αὐτὴν δὲ μόνον ἀλλὰ καὶ \nτὰς ἄλλας πάσας. ἐπειδὰν γάρ τις μετανόησας βαπτισθῇ εἰς\nτὸ ὄνομα τοῦ Κυρίου Ἰησοῦ, πάσας αὐτῷ τὰς ἁμαρτίας ἀφίησιν,\nἃς τε εἰς αὐτὸν, ἃς τε εἰς οὐράνους ἐποίησεν. \n Ἐὰν εἴπωμεν ὅτι οὐχ ἡμαρτήκαμεν, ψεύστην ποιοῦμεν\nαὐτὸν, καὶ ὁ λόγος αὐτοῦ οὐκ ἔστιν ἐν ἡμῖν. \n Αὐτὸς γὰρ καὶ διὰ τοῦ προφήτου μὲν ἔλεγεν, “ ἀνταπεδίδοσάν\n“ με πονηρὰ ἀντὶ ἀγαθῶν. καὶ παρὰ τὸν καιρὸν δὲ τοῦ πάθους.\n“ εἰ μὲν κακῶς ἐλάλησα, μαρτύρησον περὶ τοῦ κακοῦ· εἰ δὲ καλῶς,\n“ τί με δέρεις ;” εἰ ἐλέγομεν τοίνυν ὅτι οὐχ ἡμαρτήκαμεν, τὸν\nλόγον αὐτοῦ ἀρνούμεθα, ὅς ἐστι πνεῦμα καὶ ζωὴ, “ τὰ ῥήματα \nγὰρ, ἃ ἐγὼ λαλῶ, φησὶ, πνεῦμα ἐστὶ, καὶ ζωή ἐστι.” \n Τεκνία μου, ταῦτα γράφω ὑμῖν, ἵνα μὴ ἁμάρτητε,\nκαὶ ἐάν τις ἁμάρτη, παράκλητον ἔχομεν πρὸς τὸν Πατέρα,\n Ἰησοῦν Χριστὸν δίκαιον· καὶ αὐτὸς ἱλασμός ἐστι\nπερὶ τῶν ἁμαρτιῶν ἡμῶν, οὐ περὶ τῶν ἡμετέρων δὲ \nμόνον, ἀλλὰ καὶ περὶ ὅλου τοῦ κόσμου. \n Οἰδε γὰρ τοὺς φωτισθέντας οὐκ εἰς ἀπαθῆ φύσιν μεταχωρήσαντας,\nἀλλ’ ἐκ φυλακῆς πρὸς ἁμαρτίαν μὴ ὑποφερομένους. \n\n \n Διὰ τοῦτο ταῦτα ὑμῖν ἐπιστέλλω, ἵνα μὴ λέγητε μὴ ἁμαρτεῖν,\nἁμαρτάνοντες δὲ ἅπαξ μὴ ἐμμείνητε· ἱλάσεται ὑμῶν τὰς ἁμαρτίας\nἸησοῦς ὁ ὣν μετὰ τοῦ Πατρός. \n * Ὅτι τήρησις ἐντολῶν Θεοῦ τὴν γνῶσιν βεβαιοῖ. \n Καὶ ἐν τούτῳ γινώσκομεν, ὅτι ἐγνώκαμεν αὐτὸν, ἐὰν \n τὰς ἐντολὰς αὐτοῦ τηρῶμεν. ὁ λέγων, ἔγνωκα αὐτὸν,\nκαὶ τὰς ἐντολὰς αὐτοῦ μὴ τηρῶν, ψεύστης ἐστὶ, καὶ\n ἐν τούτω ἡ ἀλήθεια οὐκ ἔστιν· ὃς δ’ ἃν τηρῇ τὸν λόγον\nαὐτοῦ, ἀληθῶς ἐν τούτῳ ἡ ἀγάπη τοῦ Θεοῦ τετελείωται.\n ἐν τούτῳ γινώσκομεν, ὅτι ἐν αὐτῷ ἐσμέν. ὁ λέγων ἐν \nαὐτῷ μένειν, ὀφείλει, καθὼς ἐκεῖνος περιεπάτησε, καὶ\nαὐτὸς οὕτω περιπατεῖν. \n Δείκνυται καὶ ἐκ τούτου, ὡς αὕτη γνῶσις ἐστὶ, τῷ ἔργω δεῖξαι\nτὸ εἰς αὐτὸν πιστὸν, τῶν λόγων τῶν ἐντολῶν αὐτοῦ ἀκούοντας. \n Τὸ γινώσκειν ἐν τῇ γραφῇ μάλιστα οὐκ ἀεὶ τὸ ἐπίστασθαι \nδηλοῖ, ἀλλὰ καὶ τὸ πεῖράν τινος ἐσχηκέναι, καὶ ἡνῶσθαι αὐτῷ, ὡς\nἐν τῷ “ τὸν μὴ γνόντα ἁμαρτίαν” καὶ τὸ “ μὴ ἐπίστασθαι, τί ἐστι\n” ἁμαρτία; ἀλλὰ τὸ μὴ ἐνεργηκέναι αὐτήν·” λέγει δὲ τοῖς ἐργάταις\nτῆς ἀνομίας ὁ Κύριος, οὐδέποτε ὑμᾶς ἔγνω, ἐκφαίνων ὅτι\nοὐδέποτε μετέσχον αὐτοῦ οἷς ἐλέγετο τοῦτο. ὁ λέγων οὖν ἐγνωκέναι \nτὸν Θεὸν, τὸ ἀνακεκράσθαι αὐτῶ καὶ μετέχειν αὐτοῦ ἑπόμενον\nἀναγκαίως ἔχει τὸ τηρεῖν αὐτοῦ τὰς ἐντολάς· διὸ καὶ ἀντιστρέφει\nἑκάτερα τὰ σημαινόμενα τοῦ γινώσκειν φανεροῦται ἐκ τοῦ προκειμένου.\nφησὶ γὰρ ἐν τούτῳ, “γινώσκομεν,” τουτέστιν ἐπιστάμεθα\n“ ὅτι ἐγνώκαμεν αὐτὸν,” ἑνωθέντες αὐτῷ καὶ τηροῦντες αὐτοῦ τὰς \nἐντολάς. ὁ γὰρ μὴ τηρῶν αὐτὰς, φανερός ἐστιν ἔξω τῆς γνώσεως\nτοῦ Θεοῦ τυγχάνων. ὥσπερ οὖν οὐ γνοὺς ἁμαρτίαν ὁ Κύριος\nἡμῶν Ἰησοῦς, οὐδὲ τοὺς ἐργάτας τῆς ἀνομίας, οὐ στερεῖται πληρότητος,\nσοφία καὶ ἀλήθεια Θεοῦ ὑπάρχων, οὕτως οὐ γνοὺς τὴν\nτῆς κρίσεως ἡμέραν ἐλαττοῦται, ἐπεὶ μηδὲ, ὅταν περὶ Θεοῦ λέγῃ \nὡς λήθην καὶ μεταμέλειαν καὶ ὀργὴν ἔχοντος, ἐλαττοῦται ἡ θεότης·\nᾧτ’ γὰρ λόγῳ ἐκεῖνα σαφηνίζεται, τούτῳ καὶ περὶ τοῦ ἀγνοεῖν τὴν\nἡμέραν λυθείη. ὡς γὰρ μόνον σοφοῦ Θεοῦ καὶ γνῶσιν ἔχοντος\nπάντων ἣ κατὰ πάθος λήψῃ, ἣ μεταμέλεια ἤτι τῶν τοιούτων, οὐχ\n\n \nὑπάρχει οἰκονομικῶς λεγόμενα περὶ αὐτοῦ, οὕτως τῆς σοφίας καὶ\nἀληθείας τοῦ Θεοῦ οὐκ ἐπιδεχομένης ἄγνοιαν διατί c χρήσιμον\nεἴρηται, ὅτι τὴν ὥραν καὶ τὴν ἡμέραν τῆς κρίσεως ἀγνοεῖ. \n",
        "2":"\n ΚΕΦ. Β. \n\n Περὶ ἀγάπης τῆς ἄνευ ἀσεβείας. \n Ἀγαπητοὶ, οὐκ ἐντολὴν καινὴν γράφω ὑμῖν, ἀλλ’\nἐντολὴν παλαιὰν, ἢν εἴχετε ἀπ’ ἀρχῆς· ἡ ἐντολὴ ἡ\nπαλαιὰ ἔστιν ὁ λόγος, ὃν ἠκούσατε ἀπ’ ἀρχῆς. \n Ἴσως τις ἐρεῖ, πῶς οἷόν τε νοεῖν ἐστὶ τὴν γραφομένην ἐντολὴν\nἀπ’ ἀρχῆς εἰναι, καὶ ἤκουσται τούτοις οἷς Ἐπιστολὴ γράφεται ; \nοὐ γὰρ Ἰουδαῖοι ἦσαν, ὡς παρίστησι τῆς Ἐπιστολῆς τὸ τέλος·\n“ τεκνία γάρ,” φησι, “ φυλάξασθε ἑαυτοὺς ἀπὸ τῶν εἰδώλων.”\nμήποτ’ οὖν ἐντολὴ d παλαιὰ καὶ ἀπ’ ἀρχῆς ὑπάρχουσα καὶ ἀκουσθεῖσα\nπᾶσιν ἀνθρώποις ἐστιν ἡ κατὰ τὰς φυσικὰς ἐννοίας φυλακὴ\nδιάθεσις· πάντες γὰρ φύσει ἥμερα καὶ κοινωνικὰ e ζῷα ὄντες \nἀγαπῶσι τοὺς πλησίον· ὅθεν ὁ Σωτῆρ’ τὴν φυσικὴν ταύτην διάθεσιν\nἀνακινῶν λέγει· “ πάντα οὖν ὅσα θέλετε, ἵνα ποιῶσιν ὑμῖν οἱ\n“ ἄνθρωποι, καὶ ὑμεῖς ὁμοίως ποιεῖτε αὐτοῖς·’ ἀληθῶς δὲ τελείαν\nἀγάπην λέγει, ἀφ’ ἧς οὐδὲν τῶν κακῶν ἣ ἀπατηλῶν χωρίσαι\nδύναται τὸν περιεχόμενον αὐτῆς. \n Κυρίλλορ. Περὶ ἀγάπης ὑμῖν διαλεγόμενος· τοῦτο γάρ ἐστι\nτὸ καθὼς ἐκεῖνος περιεπάτησεν ἐν ἀγάπῃ· ὡς γὰρ αὐτὸς ὁ Κύριος\nἔλεγε, μείζονα ταύτης ἀγάπην οὐδεὶς ἔχει ἐνδείξασθαι, ἣ ινα\n“ τις θῇ τὴν ψυχὴν αὐτοῦ ὑπὲρ τῶν φίλων αὐτοῦ. ταύτην οὖν\nτὴν περὶ ἀγάπης ἐντολὴν οὐ καινὴν γράφω ὑμῖν· πάλαι γὰρ \nαὐτὴν διὰ τῶν προφητῶν ἐπηγγείλατο. “ οὐ γὰρ πρέσβυς,” φησιν,\n“ οὐκ ἄγγελος, ἀλλ’ αὐτὸς ὁ Κύριος ἔσωσεν αὐτοὺς, διὰ τὸ ἀγαπᾶν\n“ αὐτοὺς καὶ κήδεσθαι αὐτῶν. \n Πάλιν ἐντολὴν καινὴν γράφω ὑμῖν, ὅ ἐστιν ἀληθὲς\nἐν αὐτῷ καὶ ἐν ὑμῖν· ὅτι ἡ σκοτία παράγεται, καὶ τὸ \nφῶς τὸ ἀληθινὸν ἤδη φαίνει. \n Ποῖα ἡ καινὴ ἐντολὴ τὸ φῶς εἰς τὸν κόσμον ἐληλυθέναι τὸν\n \n\n \nΚύριον ἡμῶν Ἰησοῦν, δι’ οὗ, καὶ τοῦ διαβόλου παρῆλθεν ἡ δυναστεια,\nὃς ἐστι σκότος νοητὸν. \n Ὁ λέγων ἐν τῷ φωτὶ εἶναι, καὶ τὸν ἀδελφὸν αὐτοῦ\nματῶν, ψεύστης ἐστὶ καὶ ἐν τῇ σκοτίᾳ ἐστὶν ἕως ἄρτι.\n ὁ ἀγαπῶν τὸν ἀδελφὸν αὐτοῦ, ἐν τῷ φωτὶ μένει, καὶ \n σκάνδαλον ἐν αὐτῷ οὐκ ἔστιν. ὁ δὲ μισῶν τὸν ἀδελφὸν\nαὐτοῦ ἐν τῇ σκοτίᾳ ἐστί. \n Ὅστις λέγει, φησιν, ἑαυτὸν εἶναι Χριστοῦ, καὶ μισεῖ τὸν\nἀδελφὸν αὐτοῦ, πῶς ὁ αὐτοῦ εἶναι λέγων μισεῖ τὸν ἀδελφὸν, ὑπὲρ\nοὗ ὁ Χριστὸς ἀπέθανεν ; ἣ οὕτως· ὁ λέγων ἑαυτὸν τοῦ Θεοῦ, καὶ \nμισῶν τὸν Χριστὸν, ὃς γέγονεν ἡμῶν ἀδελφὸς, γενόμενος ἄνθρωπος\nκατὰ τὸ εἰρημένον “ ἀπαγγελῶ τὸ ὄνομά σου τοῖς ἀδελφοῖς μου.\nοὐκ ἔστι τοῦ Θεοῦ, ἀλλὰ τοῦ διαβόλου· εἰ γὰρ ἦν τοῦ Θεοῦ,\nἐφίλει τὸν ἀπεσταλμένον καὶ χρηματίσαντα αὐτοῦ ἀδελφὸν\nκάτα χάριν. \n Καὶ ἐν τῇ σκοτίᾳ περιπατεῖ, καὶ οὐκ οἶδε ποῦ ὑπάγει,\nὅτι ἡ σκοτία ἐτύφλωσε τοὺς ὀφθαλμοὺς αὐτοῦ. \n Ἀγνοοῦσι γὰρ οἱ μισοῦντες τὸν Χριστὸν, τοῦ πυρὸς τοῦ αἰωνίου\nκληρονόμοι γενόμενοι. τοῦτο δὲ αὐτοὺς πάσχειν ὁ διάβολος ποιεῖ,\nτοὺς ἔσω αὐτῶν σκοτίσας ὀφθαλμούς . \n * Παραίνεσις περὶ χάριτος ἑκάστου καθ’ ἡλικίαν, καὶ περὶ ἀποτροπῆς τῆς\nπρὸς τὸν κόσμον ἀγάπης. \n Γράφω ὑμῖν, τεκνία, ὅτι ἀφέωνται ὑμῖν αἱ ἁμαρτίαι\n διὰ τὸ ὄνομα αὐτοῦ. γράφω ὑμῖν, πατέρες, ὅτι ἐγνώκατε\nτὸν ἀπ’ ἀρχῆς. γράφω ὑμῖν, νεανίσκοι, ὅτι νενικήκατε \n’τον πόνηρον. \n Νόει μοι ἡλικίας ἐνταῦθα κατὰ τὸν ἔσω ἄνθρωπον, καὶ νεανίσκων\nκαὶ παιδίων καὶ πρεσβυτέρων. οὐ γὰρ ὁ Εὐαγγελιστὴς\nἔλεγε, γράφω ὑμῖν παιδία τοῖς τετραέτεσιν ἣ πενταέτεσι τῶν\nσυναγομένων· οὐ γὰρ δύναται συνιέναι τῶν λεγομένων· καὶ “ γράφω \n“ νεανίσκιο,” καὶ γράφω “ πατέρες,” ἀλλὰ κατὰ τὸν ἔσω ἄνθρωπον\nἔστι τις παιδίον· γάλα ὑμᾶς ἐπότισε οὐ βρῶμα, οὔπω γὰρ\nἐδύνασθε. καὶ ἐκεῖνα παιδία εἰσὶ περὶ ὧν λέγει. “ οὐκ ἠδυνήθην\nQ\n\n \n“ ὑμῖν λαλῆσαι ὡς πνευματικοῖς, ἀλλ’ ὡς σαρκικοῖς. ὡς νηπίους\n“ ἐν Χριστῷ γάλα ὑμᾶς ἐπότισα.” ὁρᾷς κἂν πολιὰς ἔχῃ τὸ\nσῶμα, ἡ δὲ ψυχὴ τὰ τοῦ νηπίου φρονεῖ μήπω καταργοῦσα· τὰ τοῦ\nνηπίου νηπία ἐστὶν, οὕτως καὶ τῇ ἡλικίᾳ προκόψας νεανίσκος,\nκαὶ ἄλλος ἀνὴρ καὶ ἤδη πρεσβύτης καὶ τέλειος. περὶ τούτου τοῦ \nπρεσβυτέρου ἐντολὴν λαμβάνει Μωυσῆς. “ ἔκλεξαι σὺ ἀπὸ\n“ παντὸς τοῦ λαοῦ ἄνδρας θεοσεβεῖς πρεσβυτέρους, οὓς καὶ αὐτὸς\n“ σὺ οἶδας, ὅτι πρεσβύτεροι εἰσιν. ” ἐπιστήμης χρεία καὶ νοητῶν\nὀφθαλμῶν καθαρῶν, ἵνα ἴδῃ καὶ τὴν πολιὰν τὴν ἔνδον· πολιὰ γάρ\nἐστι φρόνησις ἀνθρώποις, καὶ δόξα πρεσβυτέρων πολιά. \n Δεῖ πρῶτον παιδίον γενέσθαι καὶ νηπιάσαι τῇ κακίᾳ· καὶ\nταύτῃ τὸν τῶν πρεσβυτέρων ἁμαρτιῶν ἀποθέσθαι βάρος· ἵνα\nἀκούσῃς, “ γράφω ὑμῖν παιδία, ὅτι ἀφέωνται ὑμῖν αἱ ἁμαρτίαι διὰ\n“ τὸ ὄνομα αὐτοῦ.” εἶτα τὴν τῶν παίδων τάξιν ὑπεξελθόντα, νεανιεύεσθαι\nκατὰ τῶν παθῶν, καὶ ἀκοῦσαι πάλιν, “γράφω ὑμῖν νεανίσκοι, \n“ ὅτι ἰσχυροί ἐστε.” προελθόντα δὲ καὶ γνώσεως ἀξιωθέντα θείας,\nπρὸς τὸν τῶν πατέρων ἀναβῆναι βαθμὸν, καὶ ἀκοῦσαι “ γράφω\n“ ὑμῖν πατέρες, ὅτι ἐγνώκατε τὸν ἀπ’ ἀρχῆς.’ αὕτη ἡ τάξις\nἀρίστη καὶ ἀληθεστάτη πρὸς τὴν τοῦ πατρὸς φέρουσα προσ-\nηγοριαν. \n Σευήρου. Ὁ Θεόλογος Ἰωάννης ἐπιστέλλων, τισὶ μὲν ἔλεγε\nγράφω ὑμῖν παιδία, τισὶ, “ γράφω ὑμῖν πατέρες καὶ ἄλλοις,\n“ γράφω ὑμῖν νεανίσκοι πρὸς τὸ μέτρον τῆς πνευματικῆς ἡλικίας\nἁρμοδίως ἑκάστῃ τάξει διαλεγόμενος. καὶ παιδία μὲν καλῶν τοὺς\nεἰσαγωγικῶν μαθημάτων δεομένους καὶ γάλακτος· πατέρας δὲ \nτοὺς μέσως ἔχοντας τῆς θείας παιδεύσεως· νεανίσκους δὲ τοὺς\nκατὰ τῶν παθῶν τῆς ἀτιμίας στρατευομένους, καὶ κατὰ τοῦ\nδιαβόλου τρόπαια φέροντας e. μετὰ γὰρ τοὺς πατέρας τοὺς νέα.\nνίσκους ὠνόμασεν· οὐ γὰρ κατὰ τὴν σωματικὴν ἡλικίαν καὶ ἡ\nπνευματικὴ πάντως ἀκολουθεῖ. \n Εἴτις ὡμολόγησας τὸ ὄνομα τοῦ Κυρίου Ἰησοῦ τέκνον αὐτοῦ\nγένηται, κατὰ τὸ λεχθὲν παρ’ αὐτοῦ, “ ἰδοὺ ἐγὼ καὶ τὰ παιδία,\n“ ἅ μοι ἔδωκεν ὁ Θεὸς,” οὗτος γινώσκει τὸν Πατέρα κατὰ τὴν\n \n\n \nκυριακὴν φωνὴν τὴν λέγουσαν· “ οὐδεὶς ἔρχεται πρὸς τὸν Πατέρα\nεἰ μὴ δι’ ἐμοῦ. ἐγὼ εἰμὶ ἡ ὁδὸς, καὶ ἐγὼ εἰμὶ ἡ θύρα. \n Ἐγραψα ὑμῖν, παιδία, ὅτι ἐγνώκατε τὸν Πατέρα.\n ἔγραψα ὑμῖν, πατέρες, ὅτι ἐγνώκατε τὸν ἀπ’ ἀρχῆς.\nἔγραψα ὑμῖν, νεανίσκοι, ὅτι ἰσχυροί ἐστε, καὶ ὁ λόγος \nτοῦ Θεοῦ μένει ἐν ὑμῖν, καὶ νενικήκατε τὸν πονηρόν. \n Κυρίλλου ἐκ τοῦ ἐν πνεύματι λατρεύσεισ. Νεανίαι μὲν\nεἰς ἀνδρείας τύπον, φρονήσεως δὲ πρεσβύται, νηπιότητος δὲ τῆς\nἐν Χριστῷ νοουμένης υἱοὶ καὶ θυγατέρες. \n Ὠριγένουσ ἐκ τοῦ ἄισματοσ τῶ ἀισμάτων τόμοσ α΄ . \nΟμώνυμά τινα τοῖς συμβαίνουσι κατὰ τὸν ἔξω ἄνθρωπον ἐστὶ,\nκαὶ παρὰ τὸν ἔσω, καὶ ἀναλογίαν προσάλληλα ἔχοντα· οἷον κατὰ\nτὰς ἡλικίας, ἐστὶ παιδίον κατὰ τὸν ἔξω ἄνθρωπον, ὅπερ ἐπιδεχόμενον\nαὔξησιν ἐπὶ τὸν νεανίσκον φθάνει, ἕως οὗ χρηματίσας ἀνὴρ,\nγένηται πατήρ· χρῶμαι δὲ τούτοις τοῖς ὀνόμασι διὰ τὴν γραφὴν \nτὴν παρὰ τῷ Ἰωάννῃ ἐν τῇ Καθολικῇ Ἐπιστολῇ· τὰ τρία τάξας\nὀνόματα ταῦτα· ὁμωνύμως δὲ καὶ ἀναλόγως τοῖς κατὰ τὸν ἔξω\nἄνθρωπον τούτοις τρισί· καὶ εἴποιμι ἃν, ὅτι ἐστί τις παιδίον κατὰ\nτὸν ἔσω ἄνθρωπον ὅμοιον, ὁποῖός ποτ’ ἃν εἴη, ὅμοιος τοῦ τοιούτου\nὁ ἔξω· οὕτω καὶ νεανίσκος κατὰ τὸν κρυπτὸν τῆς καρδίας ἄνθρωπον. \nἀκόλουθον δὲ τούτοις ἐστι λέγειν, ὅτι τις καὶ ἔσω ἀνὴρ καὶ\nπατήρ. λέγει δὲ οὕτως ὁ Ἰωάννης· “ ἔγραψα ὑμῖν παιδία, ὅτι\n“ ἐγνώκατε τὸν Πατέρα· ἔγραψα ὑμῖν πατέρες, ὅτι ἐγνώκατε τὸν\n“ ἀπ’ ἀρχῆς· ἔγραψα ὑμῖν νεανίσκοι, ὅτι ἰσχυροὶ ἐστε, καὶ ὁ λόγος\n“ τοῦ Θεοῦ μένει ἐν ὑμῖν, καὶ νενικήκατε τὸν πονηρόν. σαφὲς \nδ᾿ οἶμαι καὶ τῷ τυχόντι τυγχάνει, ὅτι τοῖς τὴν ψυχὴν παιδίοις καὶ\nνεανίσκοις καὶ πατράσι ταῦτα λέγει γράφειν. καὶ Παῦλος δέ\nπου φησὶ, “ οὐκ ἠδυνήθην ὑμῖν λαλῆσαι ὡς πνευματικοῖς, ἀλλ’ ὡς\n“ σαρκικοῖς· ὡς νηπίους ἐν Χριστῷ γάλα ὑμᾶς ἐπότισα, οὐ\n“ βρῶμα. ὁ δὲ ἐν Χριστῷ νήπιος τὴν ψυχὴν τοιόσδε τις ὣν, \nοὕτως ὀνομάζεται, καθὼς καὶ ἀλλαχοῦ ὁ αὐτὸς Παῦλος φησὶν,\n“ ὅτε ἤμην νήπιος, ὡς νήπιος ἐλάλουν, ὡς νήπιος ἐφρόνουν, ὡς\n“ νήπιος ἐλογιζόμην. ” εἶτ᾿ ἐπεὶ μὴ ἔμεινεν ἐν τῷ νηπίῳ, φησὶν,\n“ ὅτε δὲ ἐγενόμην ἀνὴρ, κατήργηκα τὰ τοῦ νηπίου.” οὕτως ἀκούω καὶ\n\n \nτοῦ, “ μέχρι καταντήσωμεν οἱ πάντες εἰς ἄνδρα τέλειον, εἰς μέτρον\n“ ἡλικίας τοῦ πληρώματος τοῦ Χριστοῦ.” οἶδε γὰρ καταντήσοντας\nπάντας τοὺς πιστεύοντας εἰς ἄνδρα τέλειον, καὶ μέτρα\nνοητῆς ἡλικίας. ὥσπερ δὲ παρὰ τὸν ἔσω ἄνθρωπον καὶ τὸν ἔξω\nἄνθρωπον ταῦτα συμβέβηκεν ὁμώνυμα, καὶ ἀναλογίαν ἔχοντα πρὸς \nἄλληλα, οὕτως εὕροις ἂν καὶ τὰ ὀνόματα τῶν μελῶν τοῦ σώματος\nμεταφερόμενα ἐπὶ τὴν ψυχήν. \n Μὴ ἀγαπᾶτε τὸν κόσμον, μηδὲ τὰ ἐν τῷ κόσμῳ.\nἐάν τις ἀγαπᾷ τὸν κόσμον, οὐκ ἐστιν ἡ ἀγάπη τοῦ\nΠατρὸς ἐν αὐτῷ. \n Ὅπως μὴ νομίσῃ τις τὸ σύστημα τὸ ἐξ οὐρανοῦ καὶ γῆς τῶν\nἐν αὐτοῖς παρίστασθαι, ἐνταῦθα ἐκ τῆς τοῦ κόσμου φωνῆς, ἡρμήνευσε\nτίνα τὰ ἐν αὐτῷ τυγχάνει· ἵνα ἑπομένως καὶ αὐτοὶ ἐκλάβωμεν.\nἔστι τοίνυν καὶ τὰ ἐν αὐτῷ ἐμπαθὴς καὶ ὑλικὴ διάθεσις,\nσημαινομένη δι’ ἐπιθυμίας σαρκὸς τῆς στρατευομένης κατὰ τῆς \nψυχῆς, καὶ ὀφθαλμῶν ὄρεξις· δυνατὸν δὲ ἐκ τῶν προκειμένων\nἐκδέξασθαι καὶ περὶ τοῦ ὁρατοῦ κόσμου, οὐκέτι ἀγαπωμένου ὑπὸ\nτῶν ὑπεραναβάντων, τῷ σκοπεῖν οὐκέτι τὰ πρόσκαιρα ἀλλὰ τὰ\nαἰώνια· καὶ ἐπεὶ οἱ ἐν αὐτῷ τῷ φιλοζωεῖν προτιθέμενοι διατρίβειν\nπαθητικῶς μεταχειρίζονται τὰ αἰσθητὰ, εἰκότως ἀλαζονεία βίου \nκαὶ σαρκὸς καὶ ὀφθαλμῶν ἐπιθυμία εἴρηται ἐν αὐτῷ· ὧν πάντων\nὁ ὑπερφρονῶν ὑπερκόσμιος ἔσται, ποιῶν τὰ θελήματα τοῦ Θεοῦ,\nτῷ μένειν ἀεὶ καὶ ἀγαπᾶν τὸν Θεόν. \n Κυρίλλου. Καὶ τι τὰ ἐν τῷ κόσμῳ ἢ ματαιότης, ἣν ἐπ’\nοὐδενὶ τῶν χρησίμων τηροῦσί τινες ; ἤγουν ἐμμόνως ὁρῶνται πράττοντες· \nὁ περιττὸς καὶ ἀνόνητος τοῦ παρόντος βίου περισπασμός·\nἡ τῶν κοσμικῶν ἐπιθυμιῶν χυδαιότης· ἐξίστησιν ἡμᾶς ὁ Χριστοῦ\nμαθητὴς οὕτω λέγων “ μὴ ἀγαπᾶτε τὸν κόσμον, μηδὲ τὰ ἐν τῷ\nκόσμῳ, καὶ τὰ ἑξῆς. \n Σευήρου. τούτου χάριν καὶ πρὸς τοὺς μαθητὰς ἐν Εὐαγγελίοις \nὁ Κύριος ἔλεγεν. “ ὅτι ὑμεῖς οὐκ ἐστὲ ἐκ τοῦ κόσμου\n“ τούτου. δηλαδὴ τῆς κοσμικῆς ἡδυπαθείας καὶ διαχύσεως, ἧς\nἄρχων ἐστὶν ὁ διάβολος· τῆς γὰρ ἀνθρωπείας φύσεως ὥσπερ καὶ\n\n \nτῆς ἄλλης πάσης κτίσεως καὶ ποιητὴς ὑπάρχει καὶ βασιλεὺς\nὁ τοῦ Θεοῦ Λόγου f Χριστὸς, σὺν Πατρὶ καὶ τῷ Πνεύματι. \n Τοῖς ἐγνωκόσι Χριστὸν καὶ τῆς εὐαγγελικῆς μετειληφόσι\nπαιδείας ἀναγκαία τῶν καλῶν ἔργων ἡ ἐπιτήδευσις· ταῦτα δὲ\nπράξομεν, εἰ τὸν κόσμον τοῦτον μισήσομεν. \n Ὅτι πᾶν τὸ ἐν τῷ κόσμῳ, ἡ ἐπιθυμία τῆς σαρκὸς,\nκαὶ ἡ ἐπιθυμία τῶν ὀφθαλμῶν, καὶ ἡ ἀλαζονεία τοῦ\nβίου, οὐκ ἔστιν ἐκ τοῦ Πατρὸς, ἀλλ’ ἐκ τοῦ κόσμου\nἐστί. \n Οὐδὲν γὰρ τῶν ματαίων καὶ φθορᾶς μεστῶν διαιωνίζει, ἀλλὰ \nπρόσκαιρά ἐστι καὶ σαθρὰ, καὶ πάσης ἀράχνης ἀσθενέστερα. \n Καὶ ὁ κόσμος παράγεται, καὶ ἡ ἐπιθυμία αὐτοῦ· ὁ\nδὲ ποιῶν τὸ θέλημα τοῦ Θεοῦ μένει εἰς τὸν αἰῶνα. \n Ὡς αὐτὸς εἶπεν ὁ Χριστὸς Ἰουδαίοις διαλεγόμενος· “ τοῦτο\n“ δέ ἐστι τὸ θέλημα τοῦ Πατρὸς, ἵνα πιστεύητε εἰς ὃν ἐκεὶνος \n“ ἀπέστειλεν.’ καὶ τὰς ἐντολὰς αὐτοῦ τηρῶν τὴν αἰώνιον κλη-\nρονομήσει ζωήν. \n",
        "3":"\n ΚΕΦ. Γ. \n\n Περὶ ψευδαδελφων ἀρνησιθέων, καὶ ὅτι ἡ εἰς Χριστὸν εὐσέβεια Πατρὸς\nὁμολογία· ἡ γὰρ τοῦ Πατρὸς ὁμολογία τοῦ Υἱοῦ ἐστι θεολογία. \n Παιδία, ἐσχάτη ὥρα ἐστί· καὶ καθὼς ἠκούσατε, ὅτι\nὁ Ἀντίχριστος ἔρχεται, καὶ νῦν Ἀντίχριστοι πολλοὶ\nγεγόνασιν· ὅθεν γινώσκομεν ὅτι ἐσχάτη ὥρα ἐστίν. \n Προτρεψάμενος εἰς ἔργα λαμπρὰ ἀπὸ τοῦ θελήματος τοῦ Θεοῦ,\nπροτρέπεται καὶ ἐκ τοῦ καιροῦ, ὅτι ἐπὶ θύραις ἤδη τούτου τοῦ \nκόσμου τὸ τέλος, καὶ τεκμήριον τὸ τὴν πονηρίαν πλεονάσαι. ἥξει\nμὲν γάρ, φησιν, ἐπὶ τέλει τοῦ κόσμου ὁ Ἀντίχριστος· ἀλλ’ ἰδοὺ\nἤδη πεφανέρωται ἐν τῷ κόσμῳ· προώδευσαν γὰρ αὐτοῦ αἱ αἱρέσεις,\nαἵτινές εἰσιν αὐτοῦ φίλαι καὶ ἀδελφαί· ὁμοίως γὰρ ἑκάτεραι\nβλασφημοῦσιν εἰς τὸν Χριστὸν, οἵτε αἱρετικοὶ καὶ ὁ υἱὸς τῆς \nἀπωλείας. \n Σευήρου. Καὶ Ἰωάννης δὲ ὁ Εὐαγγελιστὴς καὶ ὁ Ἀπόστολος\n \n\n \nφήσας, “ παιδία, ἐσχάτη ὥρα ἐστὶν, οὐκ ἐψεύσατο, καὶ γὰρ\nὥρας ἔθος καλεῖν, οὐ τὰς τῶν ἡμερῶν μόνον, ἀλλὰ καὶ τὰς ὅλας\nτοῦ ἔτους· διαιρεῖται γὰρ πᾶς ὁ ἐνιαυσιαῖος κύκλος εἰς ἐαρινὴν\nκαὶ θερινὴν καὶ μετοπωρινὴν καὶ χειμερινὴν ὥραν· χειμὼν δὲ ὡς\nἀληθῶς ἦν ὁ τῆς ἀθείας, ὁ κατακρατήσας παντὸς κόσμου, καθ’ ὃν \nἀκαρπία πᾶσα πνευματικὴ, καὶ τῆς τοῦ Θείου Πνεύματος πυρώσεως\nψύξις, καὶ ἐρημία παντελὴς τῶν ἐξ οὐρανοῦ δωρεῶν κἀς ὅλης\nτῆς γῆς, ὅτε Χριστὸς ἡμῖν διὰ τῆς ἐνσάρκου παρουσίας, ὁ ἥλιος\nτῆς δικαιοσύνης ἀνέτειλε. καὶ ἄλλως δὲ πεντακισχιλίων ἐνιαυτῶν\nπαραδραμόντων, ἐξ οὗ γέγονεν ὁ κόσμος, ὡς τὰ Μώσεως ἡμῖν \nπαραδέδωκε γράμματα, καὶ ἀπὸ τῆς Χριστοῦ παρουσίας οὔπω\nπεπληρωμένων ἑξακοσίων ἤγουν ἑπτακοσίων ἣ χιλίων ἐτῶν, δῶμεν\nγὰρ οὕτω, πῶς οὐκ ἔξω λόγου φανήσεται τῶν ἑξακοσίων ἐτῶν ἣ\nχιλίων, εἰ τύχοι, τὰς ἡμέρας, πρὸς τὰς τῶν πεντακισχιλίων\nπαρεξεταζομένας, ἐσχάτας καλεῖν; ταύταις δὲ ταῖς ἐννοίαις συνωδᾶ f \nκαὶ τὸν ἁγιώτατον τῆς Κωνσταντίνου πόλεως Ἐπίσκοπον Ἰωάννην,\nἐν τῷ λδ΄ λόγῳ τοῦ εἰς τὸ κατὰ Ἰωάννην Εὐαγγέλιον ὑπομνήματος,\nεὑρίσκομεν g εἰρηκότα ταυτί· “ πόθεν γὰρ οἶδας, ἄνθρωπε, ὅτι οὐκ\n“ ἐγγὺς τὸ τέλος, καὶ μετὰ βραχὺν χρόνον ἀπαντήσεται τὰ εἰρη-\n“ μένα ; ὥσπερ γὰρ τοῦ ἐνιαυτοῦ τὸ τέλος οὐ τὴν ἐσχάτην ἡμέραν \n“ λέγομεν εἶναι, ἀλλὰ καὶ τὸν ἔσχατον μῆνα, καίτοιγε λ΄ ἡμέρας\n“ ἔχοντα· οὕτω καὶ τῶν τοσούτων ἐτῶν, κἂν τριακόσια ἔτη τέλος\n“εἴπω, οὐχ ἁμαρτήσομαι.” \n Ἐξ ἡμῶν ἐξῆλθον, ἀλλ’ οὐκ ἦσαν ἐξ ἡμῶν· εἰ γὰρ\nἦσαν ἐξ ἡμῶν, μεμενήκεισαν ἂν μεθ’ ἡμῶν· ἀλλ’ ἵνα \nφανερωθῶσιν, ὅτι οὐκ εἰσὶ πάντες ἐξ ἡμῶν. \n Τοῦτό φησιν, ἐπειδὴ γεγονότες μαθηταὶ, ἀπέστησαν μὲν τῆς\nἀληθείας, ἰδίας δὲ ἐπινοίας βλασφημιῶν ἐξεῦρον· ἀλλ’ εἰ καὶ\nμεθ’ ἡμῶν ἦσαν πάλαι, φησι, οὐκ ἦσαν ἐξ ἡμῶν· ἐπεὶ εἰ ἦσαν\nἡμέτεροι, μετὰ τῶν ἰδίων ἔμειναν ἃν, νῦν δὲ εἰσὶν ἀλλότριοι. \n Καὶ ὑμεῖς χρῖσμα ἔχετε ἀπὸ τοῦ Ἁγίου, καὶ οἴδατε\n πάντα. οὐκ ἔγραψα ὑμῖν, ὅτι οὐκ οἴδατε τὴν ἀλήθειαν,\nἀλλ’ ὅτι οἴδατε αὐτήν. \n \n\n \n Ὅπερ ἕκαστος ἔλαβε διὰ τοῦ ἰδίου βάπτ’ ἴσ’ μάτος. \n Σευήρου ἐκ τῆε πρὸσ Ἡρακλιανὸν h Ἐπιστολῆσ. Χριστοί\nεἰσιν, οὐχ οἱ προφῆται μόνον, καὶ ἅγιοι κατ’ ἐκείνους καὶ\nπρὸ ἐκείνων ἄνδρες, ἀλλ’ ἐξαιρέτως καὶ πάντες οἱ εἰς τὸν μέγαν\nκαὶ μόνον καὶ ἀληθῆ Χριστὸν καὶ Σωτῆρα Θεὸν πιστεύσαντες \nὕστερον, καὶ νῦν ἔτι πιστεύοντες· καὶ ἐν τῷ θείῳ τῆς παλιγγενεσίας\nλουτρῷ καὶ βαπτίσματι συμβολικῶς τῷ μύρῳ χριόμενοι,\nκαὶ τὴν διὰ τοῦ Ἁγίου Πνεύματες υἱοθεσίαν λαμβάνοντες, καὶ τὰς\nπλουσίας παρ’ αὐτοῦ δωρεὰς, δι’ ὧν γινόμεθα κληρονόμοι Θεοῦ,\nκαὶ συγκληρονόμοι Χριστοῦ. \n Καὶ ὅτι πᾶν ψεῦδος ἐκ τῆς ἀληθείας οὐκ ἔστι. τίς\nἐστιν ὁ ψεύστης, εἰ μὴ ὁ ἀρνούμενος ὅτι Ἰησοῦς οὐκ\nἔστιν ὁ Χριστός ; οὗτός ἐστιν ὁ Ἀντίχριστος. \n Τοιαύτη γὰρ ἡ αἵρεσις ἦν ἡ ἀπὸ Σίμωνος, ἡ λέγουσα ἄλλον\nεἶναι τὸν Ἰησοῦν, καὶ ἄλλον τὸν Χριστόν. τὸν μὲν Ἰησοῦν βούλονται \nεἶναι ἐκ Μάριας ἄνθρωπον, τὸν δὲ Χριστὸν τὸν ἐπὶ τοῦ\nἸορδάνου καταβάντα ἐξ οὐρανῶν ἐν εἴδει περιστερᾶς. ἀναθεματίζει\nοὖν τοὺς οὕτω φρονοῦντας, καὶ τὸ τοῦ διαβόλου περιτίθησιν\nὄνομα τε καὶ πρᾶγμα. \n Ὁ ἀρνούμενος τὸν Πατέρα καὶ τὸν Υἱόν. \n Ἄλλοι πάλιν τινὲς ἐξεληλύθεισαν αἱρεσιῶται λέγοντες, ἄλλον\nΠατέρα εἶναι, καὶ ἀκατονόμαστον παρὰ τοῦτον, τὸν λεγόμενον\nΠατέρα τοῦ Χριστοῦ. αὐτοὶ οὖν οὗτοι καὶ τὸν Ἰησοῦν ἀρνοῦνται,\nδιὰ τοῦ ἄνθρωπον ψιλὸν λέγειν, καὶ μὴ κατὰ φύσιν Θεὸν ὡς ἐκ\nἕου ὄντα. \n Πᾶς ὁ ἀρνούμενος τὸν Υἱὸν, οὐδὲ τὸν Πατέρα ἔχει. \n Καὶ ἕτεροι τινες πάλιν ἀρνούμενοι τὸν Υἱὸν προσποιοῦνται\nεἰδέναι τὸν Πατέρα τοῦτο δὲ ἴστωσαν ὅτι οὐδὲ τὸν Πατέρα\nἐπίστανται· εἰ γὰρ ᾔδεσαν τὸν Πατέρα, ᾔδεσαν ὅτι καὶ Υἱοῦ\nΠατήρ ἐστι τοῦ μονογενοῦς· τοῦτο δὲ ἁρμόσει μὲν καὶ Ἰουδαίοις, \nκαθὸ λέγοντες εἰδέναι τὸν Πατέρα, οὐχ ὁμολογοῦσι τὸν Υἱόν·\nἁρμόσει δὲ καὶ τοῖς ἐκ Σίμωνος· καὶ αὐτοὶ γὰρ τῆς αὐτῆς\nἀσεβείας μετέχουσιν. \n \n\n \n Ὁ ὁμολογῶν τὸν Υἱὸν καὶ τὸν Πατέρα ἔχει. ὑμεῖς\nοὖν ὃ ἠκούσατε ἀπ’ ἀρχῆς ἐν ὑμῖν μενέτω. ἐὰν ἐν ὑμῖν\nμείνῃ ὃ ἀπ’ ἀρχῆς ἠκούσατε, καὶ ὑμεῖς ἐν τῷ Υἱῷ καὶ\n ἐν τῷ Πατρὶ μενεῖτε. καὶ αὕτη ἐστὶν ἡ ἐπαγγελία, ἢν\nαὐτὸς ἐπηγγείλατο ἡμῖν, τὴν ζωὴν τὴν αἰώνιον. \n Ἀπαγορεύσας τὴν ἀσέβειαν, καὶ τῆς εὐσεβείας διδάσκει τὸ\nδόγμα, καὶ τοῖς ἀκούουσιν ἀντέχεσθαι παραινεῖ, λέγων ἐξ αὐτοῦ\nκοινωνίαν αὐτοὺς ἔχειν καὶ πρὸς τὸν Πατέρα καὶ πρὸς τὸν Υἱὸν, καὶ\nἐπαγγελίαν αἰωνίου ζωῆς. \n * Περὶ Θείου καὶ Πνευματικοῦ χαρίσματος ἐν ἁγιασμῷ ἐπ’ ἐλπΙδι εἰς \nγνῶσιν Θεοῦ. \n Ταῦτα ἔγραψα ὑμῖν περὶ τῶν πλανώντων ὑμᾶς. \n Τούτους, φησιν, ἅπαντας τοὺς λογισμοὺς διεξῆλθον διὰ τὰς\nἐξεληλυθυίας αἱρέσεις. \n Καὶ ὑμεῖς τὸ χρῖσμα ὃ ἐλάβετε ἀπ’ αὐτοῦ, ἐν \nὑμῖν μένει, καὶ οὐ χρείαν ἔχετε ἵνα τὶς διδάσκῃ\nὑμᾶς· ἀλλ’ ὡς τὸ αὐτοῦ χρῖσμα διδάσκει ὑμᾶς περὶ\nπάντων, καὶ ἀληθές ἐστι, καὶ οὐκ ἔστι ψεῦδος· καὶ\n καθὼς ἐδίδαξεν ὑμᾶς, μενεῖτε ἐν αὐτῷ. καὶ νῦν, τεκνία,\nμένετε ἐν αὐτῷ. ἵνα ὅταν φανερωθῇ, ἔχωμεν παρρησίαν, \nκαὶ μὴ αἰσχυνθῶμεν ἀπ’ αὐτοῦ, ἐν τῆ παρουσίᾳ\n αὐτοῦ. ἐὰν ἴδητε ὅτι δίκαιός ἐστι, γινώσκετε, ὅτι πᾶς ὁ\nποιῶν τὴν δικαιοσύνην ἐξ αὐτοῦ γεγέννηται. \n Τουτέστι, μηδὲν γήινον προσμίξητε τῷ ἐλαίῳ τῆς χρίσεως ᾧ\nἐχρίσθητε, καὶ οὐ περικρατήσει ὑμῶν ὁ διάβολος. \n Ἔχοντές, φησι, τὸ Πνεῦμα τὸ Ἅγιον διδάσκαλον τῆς εὐσεβοῦς\nγνώσεως, μὴ προσέχετε πνεύμασι πλάνοις, ἀλλὰ καθὼς\nἐκεῖνος ἐδίδαξεν ὑμᾶς, οὕτω φρονεῖτε, ἵνα καὶ ἐν τῇ ἐνδόξῳ αὐτοῦ\nπαρουσίᾳ μετὰ παρρησίας στῶμεν ἔμπροσθεν αὐτοῦ. \n Ὁ διειληφὼς ἐπιστημονικῶς περὶ Θεοῦ ὡς ὄντος κατ’ οὐσίαν \nδικαίου, εὐθέως γνῶσιν ἕξει, ὡς γεννᾶται ἐκ τούτου ὁ τὴν δικαιοδικαιοσύνην\nαὐτοῦ ποιῶν· ὥσπερ ὁ γνοὺς αὐτὸν ἁγιασμὸν ὄντα ἐπιδίδῶσιν\n\n \nἑαυτὸν τῷ g ἁγιασθῆναι· ἐπιστάμενος ἀκριβῶς τὸ “ ἅγιοι\nἔσεσθε n, ὅτι ἐγὼ ἅγιός εἰμι. εὑ δὲ καὶ τὸ φάναι “ποιῶν,\nἀλλ’ οὐ “ ποιήσας “ ἣ ” δικαιοσύνην· δικαιοσύνην· δίκαιον παρίστησιν\nἡ ἀρετὴ τὸν ἐνεργοῦντα πρακτικὴ οὖσα. οὐδεὶς οὖν πρὸ ποιήσεως\nαὐτῆς δίκαιός ἐστιν· οὐδ’ ὁ παυσάμενος τοῦ κατ’ αὐτὴν ἐνεργεῖν. \nὅτι δὲ ὁ Θεὸς δίκαιός, φησι Μωϋσῆς, “ ὅσιος καὶ δίκαιος ὁ\n“ Κύριος.” οὗτος Πατὴρ τοῦ Σωτῆρός ἐστι· “ Πατέρ’ δίκαιε, καὶ ὁ\n“ κόσμος σε οὐκ ἔγνω τούτου Υὶὁς ὣν, ὡς Θεὸς ἐκ Θεοῦ καὶ Ἄγιος\nἐξ Ἁγίου, οὕτω καὶ δίκαιος ἐκ δικαίου ὑπάρχει. οὐ μάχεται τούτοις\nτὸ δικαιοσύνην αὐτὸν εἶναι λέγεσθαι· τὸ γὰρ κατ’ οὐσίαν \nτοιοῦτον ῥηθείη δικαιοσύνη καὶ δίκαιος. \n Εἴδετε ποταπὴν ἀγάπην δέδωκεν ἡμῖν ὁ Πατὴρ, ἵνα\nτέκνα Θεοῦ κληθῶμεν, καὶ ἐσμέν. \n Ἀναγκαίαν αὐτοῖς ἐργάζεται τὴν ὑπομονὴν διὰ τῆς δοθείσης\nαὐτοῖς υἱοθεσίας. \n Διὰ τοῦτο ὁ κόσμος οὐ γινώσκει ἡμᾶς, ὅτι οὐκ ἔγνω\nαὐτὸν. \n Κόσμον ἐνταῦθα τοὺς πονηροὺς ἀνθρώπους λέγει. \n Σευήρου. Ὥστε οὖν καὶ κατὰ τὴν παροῦσαν ζωὴν τέκνα\nΘεοῦ χρηματίζομεν, ἁγνίζοντες ἑαυτοὺς διὰ τῶν ἀρετῶν, καὶ πρὸς \nτὴν τοῦ κρείττονος ὁμοίωσιν σπεύδοντες· ἐναργεστέρας δὲ ταύτης\nτευξόμεθα κατὰ τὴν λαμπρότητα τῆς ἀναστάσεως· ὅτε καὶ ὀψόμεθα\nαὐτὸν, ὡς ἃν ὄνον τε, καθώς ἐστιν. \n * Ὅτι πᾶς ὁ ἐν Χριστῷ ἐκτὸς ἁμαρτίας. ὁ γὰρ ἁμαρτάνων ἐκ τοῦ διοβόλου\nἐστίν. \n Ἀγαπητοὶ, Λοὶ, νῦν τέκνα Θεοῦ ἐσμὲν, καὶ οὔπω ἐφανερώθη\nτί ἐσόμεθα. \n Ερώτησισ Μαξίμου. Τί λέγει ὁ ἅγιος Ἰωάννης; “ ἀγαπη-\n“ τοὶ, νῦν τέκνα Θεοῦ ἐσμεν, καὶ οὔπω ἐφανερώθη τί ἐσόμεθα.”\nεἰ “ οὔπω ἐφανερώθη τι ἐσόμεθα, πῶς ὁ ἅγιος Παῦλος λέγει, \n“ ἡμῖν δὲ ἀπεκάλυψεν ὁ Θεὸς διὰ τοῦ Πνεύματος· τὸ γὰρ\n“ Πνεῦμα πάντα ἐρευνᾷ καὶ τὰ βάθη τοῦ Θεοῦ. πῶς δὲ καὶ\nτοιαῦτα φιλοσοφεῖ περὶ τοῦ “ τί ἐσόμεθα ; \n \n\n \n Ἀπόκρισισ. Ὁ μὲν ἅγιος Εὐαγγελίστης Ἰωάννης τὸν τρόπον\nτῆς μελλούσης τῶν γενομένων ἐνταῦθα τέκνων τοῦ Θεοῦ, τῶν κατὰ\nτὴν πίστιν ἀρετῶν θεώσεως, ἠγνοηκέναι λέγει, μήπω φανείσης τῆς\nαὐθυπάρκτου κατὰ τὸ εἰδος τῶν μελλόντων ἀγαθῶν ὑποστάσεως·\nδιὰ πίστεως γὰρ ἐνταῦθα περιπατοῦμεν, οὐ διὰ εἴδους. ὁ δὲ ἅγιος \nΠαῦλος τὸν ἐπὶ τοῖς μέλλουσιν ἀγαθοῖς θεῖον σκοπὸν λέγει δι’\nἀποκαλύψεως εἰληφέναι, οὐ μὴν αὐτὸν ἐγνωκέναι τὸν κατὰ τὸν\nθεῖον σκοπὸν τῆς ἐκθέσεως τρόπον· διὸ λέγει σαφῶς ἑαυτὸν ἑρμηνεύων,\nκατὰ σκοπὸν διώκω τῆς ἄνω κλήσεως· γνῶναι δηλονότι\nθέλων ἐκ τοῦ παθεῖν τῆς κατ’ ἐνέργειαν ἐκπληρώσεως τοῦ θείου, \nκαὶ αὐτῷ δι’ ἀποκαλύψεως ἐνταῦθα γνωθέντος σκοποῦ τῆς ἐκθέσεως\nτῶν ἀξιουμένων δυνάμεως. συνᾴδουσιν οὖν οἱ Ἀπόστολοι\nδιὰ τῆς δοκούσης ἐναντιοφανοῦς διδασκαλίας ἀλλήλοις συμπνέοντες,\nὡς ὑφ’ ἑνὸς καὶ τοῦ αὐτοῦ κινούμενοι Πνεύματος. ὁ μὲν γὰρ\nτοῦ τρόπου τῆς μελλούσης κατὰ τὴν χάριν θεώσεως ὁμολογεῖ τὴν \nἄγνοιαν· ὁ δὲ τοῦ σκοποῦ μεγαλοφυῶς εἰσηγεῖται τὴν εἴδησιν·\nὅτι δὲ ταύτης ἔχεται τῆς γνώμης ὁ μέγας Ἀπόστολος, αὐτὸς\nἑαυτοῦ διὰ πάντων τῶν θείων αὐτοῦ λόγων μάρτυς καθέστηκε.\nποτὲ μὲν γὰρ πᾶσαν καταργηθήσεσθαι φάσκων γνῶσιν καὶ προφητείαν·\nποτὲ δὲ οὔπω λογζόμενος ἑαυτὸν κατειληφέναι· ποτὲ δὲ \nδι’ ἐσόπτρου καὶ αἰνιγμάτων βλέπειν τὰ μέλλοντα· καὶ εἶναι\nκαιρὸν, ὅτε τις πρόσωπον πρὸς πρόσωπον τῶν ἐλπιζομένων μεγάλης\nκαὶ ὑπὲρ νόησιν ἀπολαύσειεν χάριτος· ποτὲ δὲ ἐκ μέρους γινώσκειν\nὁμολογῶν, καὶ ἐκ μέρους προφητεύειν· ποτὲ δὲ χρῆν αὐτὸν\nγνώσεσθαι καθὼς καὶ ἐπεγνώσθη, διαρρήδην βοῶν, ὡς οὔπω δηλονότι \nγνοὺς τὸ γνωσθησόμενον· καὶ συντόμως εἰπεῖν τὸ “ ὅταν\nἔλθῃ τὸ τέλειον, τὸ ἐκ μέρους καταργηθήσεται· τῷ Ἀποστόλῳ\nεἰρημένον ταὐτὸν εἶναί μοι φαίνεται τῷ, “ οὔπω ἐφανερώθη τι\n“ ἐσόμεθα,” λεχθέντι τῷ Θεολόγῳ. \n Οἴδαμεν δὲ ὅτι ἐὰν φανερωθῇ, ὅμοιοι αὐτῷ ἐσόμεθα, \n ὅτι ὀψόμεθα αὐτὸν, καθώς ἐστι. Καὶ πᾶς ὁ ἔχων τὴν\nἐλπίδα ταύτην ἐπ’ αὐτῷ, ἁγνίζει ἑαυτὸν, καθὼς ἐκεῖνος\nἄγνος ἐστι. \n Τοῦ συμβασιλεῦσαι καὶ συνδοξασθῆναι λέγει, ἐκ τούτων τῶν\n\n \nῥημάτων λέγουσι τινὲς, ὅτι ἐποίησεν ὁ Θεὸς τὸν ἄνθρωπον κατ’\nεἰκόνα μὲν, οὐ καθ’ ὁμοίωσιν δὲ, μέλλει δὲ διδόναι τὸ καθ’ ὁμοίωσιν·\nἐνεπιστεύθη τὸ κατ’ εἰκόνα, εἰ τούτου ἄξιος γένῃ, λήψῃ\nκαὶ τὸ καθ’ ὁμοίωσιν· ἐὰν δὲ πιστευθεὶς τὸ κατ’ εἰκόνα, μὴ καλῶς\nἀναστροφῇς ὡς κατ’ εἰκόνα, ἀλλ’ ἀπολέσῃς αὐτὸ, τίς σοι δώσει \nτὸ καθ’ ὁμοίωσιν ; οὐ γὰρ δύναται τὸ καθ’ ὁμοίωσιν ἐλθεῖν, ἐὰν μὴ\nὑποβάθραν ἔχῃ τὸ κατ’ εἰκόνα· διὰ τοῦτο γὰρ ὑπήνεγκε τὸ, “ καὶ\n“ πᾶς ὁ ἔχων τὴν ἐλπίδα ταύτην ἐπ’ αὐτῷ, ἀΤίζει ἑαυτὸν, καθὼς\n“ ἐκεῖνος ἁγνός ἐστι·’ μόνος γὰρ ὁ εἰς Θεὸν ὁρῶν, ἐκεῖνος ὄντως\nκαθαρός ἐστιν. ὁ δὲ ἐμὸς δεσπότης h παρέστησεν ἐν τῇ πρὸς Κόνωνα \nἘπιστολῇ ἐκ τῶν ἐγκρίτων πατέρων, ὅτι τὸ κατ’ εἰκόνα αὐτό\nἐστι τὸ καθ’ ὁμοίωσιν, καὶ περὶ γεγονότος ἀπέδειξε τοῦτο. \n Πᾶς ὁ ποιῶν τὴν ἁμαρτίαν, καὶ τὴν ἀνομίαν ποιεῖ·\n καὶ ἡ ἁμαρτία ἐστὶν ἡ ἀνομία. καὶ οἴδατε ὅτι ἐκεῖνος\nἐφανερώθη, ἵνα τὰς ἁμαρτίας ἡμῶν ἄρη· καὶ ἁμαρτία ἐν \n αὐτῷ οὐκ ἔστι. πᾶς ὁ ἐν αὐτῷ μένων, οὐχ ἁμαρτάνει· πᾶς\nὁ ἁμαρτάνων, οὐχ ἑώρακεν αὐτὸν, οὐδὲ ἔγνωκεν αὐτόν. \n Εἰ γὰρ κατὰ μηδένα τρόπον αὐτοῦ χωρίζεται, πῶς αὐτοῦ\nἁμαρτία ἅψασθαι δύναται ; \n Τεκνία μου, μηδεὶς πλανάτω ὑμᾶς· ὁ ποιῶν τὴν δικαιοσύνην, \nδίκαιός ἐστι, καθὼς ἐκεῖνος δίκαιός ἐστιν. \n Τοῦτο ἄρα ἐστὶ γνῶσις ἐπιστημονικὴ καὶ ἐνδιάθετος κατα-\nνόησις. \n Ὁ ποιῶν τὴν ἁμαρτίαν ἐκ τοῦ διαβόλου ἐστίν· ὅτι\nἀπ’ ἀρχῆς ὁ διάβολος ἁμαρτάνει· εἰς τοῦτο ἐφανερώθη \nὁ Υἱὸς τοῦ Θεοῦ, ἵνα λύση τὰ ἔργα τοῦ διαβόλου. \n Ὁσάκις οὖν ἁμαρτάνομεν, ἐκ τοῦ διαβόλου γεννώμεθα· ἐκ τοῦ\nΘεοῦ δὲ πάλιν, ὁσάκις ἀρετὴν κατορθώσομεν. \n Τοῦ Χρυσοστόμου. Ἐπείπερ πρὸ πάντων τραπεὶς ὁ διάβολος\nἐν τῷ ἁμαρτάνειν γέγονεν, ἐξ αὐτοῦ χρηματίζει πᾶς ὁ \nἁμαρτητικῶς ἐνεργῶν· προάρχεται γὰρ ἐν τῷ ἁμαρτάνοντι δι’\nὑπερβολὴν πονηρῶν λογισμῶν, ὡς ἐπὶ τοῦ Ἰούδα. ἀλλ’ ἐρεῖ τις\n \n\n \nὅτι γίνεται ὁ διάβολος ἐν τοῖς ἁμαρτάνουσι τῶν πρὸ αὐτοῦ ἡμαρτηκότων\nἐν τῷ διδόναι αὐτῷ τόπον· πρὸς ὃ λεκτέον ταὐτὸν εἶναι\nτὸ ποιεῖν τὴν ἁμαρτίαν τῷ ἁμαρτάνειν, ἐν τῷ διδόναι τόπον τῷ\nδιαβόλῳ. δίδωσι γὰρ αὐτῷ τόπον ἐπιθυμίᾳ ὑπαχθεὶς μετὰ τὸ\nδέξασθαι αὐτόν· πρακτικῶς ἐπιτελῶν τὴν ἁμαρτίαν. τοῦτο γὰρ \nσημαίνει τὸ ποιεῖν αὐτήν· εὖ δὲ καὶ τὸ εἰπεῖν “ ποιῶν” ἀλλ’ οὐ\n“ ποιήσας·” τοῦ μετανοήσαντος οὐκέτι ὄντος ἐκ τοῦ διαβόλου,\nἀλλὰ μόνου τοῦ ἐνεργοῦντος αὐτὴν ἔτι· οὕτω γὰρ καὶ τῆς ἁμαρτίας\nδοῦλός ἐστιν ὁ ποιῶν, ἀλλ’ οὐχ ὁ ποιήσας αὐτήν. πῶς γὰρ ὁ ποιῶν\nτὴν ἁμαρτίαν, φησὶ, δοῦλος αὐτῆς ἐστιν. \n Πᾶς ὁ γεγεννημένος ἐκ τοῦ Θεοῦ, ἁμαρτίαν οὐ ποιεῖ. \n Σευήρου. Οὐ τοῦτο εἶπεν ὡς εἰς τὸ ἐπίδεκτου ἁμαρτίας καὶ\nἀπαθείας ἡμῶν περιστάσης τῆς φύσεως· ἀλλ’ ὅτι ἐφ’ ὅσον ὁ\nγεγεννημένος ἐκ τοῦ Θεοῦ φυλάττει τὴν τῆς γεννήσεως χάριν,\nδιὰ τῆς καθαρᾶς πολιτείας ἁμαρτάνειν οὐ δύναται· καὶ τὴν \nαἰτίαν προστίθησι τοῦ μὴ δύνασθαι ἁμαρτάνειν λέγων, ὅτι\nσπέρμα αὐτοῦ ἐν αὐτῷ μένει. τι δέ ἐστι τὸ σπέρμα τοῦ Θεοῦ\nτὸ μένον ἐπὶ τοὺς πιστούς ; ἢ ἡ τοῦ Ἁγίου Πνεύματος ἐπιφοίτησις\nδι’ ἧς ἀναγεννήθημεν· ἥτις οὐκ ἀφίσταται ἡμῶν· ὅταν κατὰ\nΠαῦλον, μὴ λυπῶμεν διὰ τῶν αἰσχίστων πράξεων “ τὸ Πνεῦμα τὸ \n“ Ἅγιον τοῦ Θεοῦ, ἐν ᾧ ἐσφραγίσθημεν εἰς ἡμέραν ἀποκαλύψεως.\nτὸ οὖν “ οὐ δύναται άμαρτάνειν” οὐ κατὰ τὸ γενέσθαι τὴν φύσιν\nἡμῶν ἀνεπίδεκτον ἁμαρτίας, καὶ εἰς ἀπάθειαν περιστῆναι νοητέον·\nἀλλὰ κατὰ τὸ μὴ ἀκόλουθον μηδὲ ἁρμόδιον· οὐ γὰρ ἐνδέχεται\nτὸν τὴν πνευματικὴν φυλάττοντα γέννησιν καὶ πνευματικὰς καὶ \nκαθαρὰς πράξεις ἐπιτηδεύοντα. κατὰ τοῦτό καὶ ἁμαρτάνειν. καὶ\nὅτι τοῦτο οὕτως ἔχει, καὶ οὐχ ἡμεῖς βιαζόμεθα πρὸς τὸ δοκεῖν\nτοῦ ῥητοῦ τὴν ἐξήγησιν, αὐτὸν τὸν θεσπέσιον Ἰωάννην λάβε μοι\nμάρτυρα· ἐν γὰρ τῷ τέλει τῆς Ἐπιστολῆς τὸ αὐτὸ ῥητὸν ἀναλαμβάνων\nσαφηνίζει τὴν οἰκείαν διάνοιαν· λέγει γὰρ οὕτως. \nοἴδαμεν ὅτι πᾶς ὁ γεγεννημένος ἐκ τοῦ Θεοῦ, ἁμαρτίαν οὐ ποιεῖ,\nἀλλ’ ὁ γεννηθεὶς ἐκ τοῦ Θεοῦ τηρεῖ ἑαυτὸν, καὶ ὁ πονηρὸς οὐχ\nἅπτεται αὐτοῦ. ὁρᾷς ὅτι “ ὁ γεγεννημένος ἐκ τοῦ Θεοῦ,” διὰ\nτοῦτο οὐ δύναται ἁμαρτάνειν, οὐχ ὅτι τὴν φύσιν ἐστὶν ἀπαθὴς,\n\n \nἀλλ’ ὅτι “ τηρεῖ ἑαυτὸν,” καὶ τὰ τῷ Ἁγίῳ Πνεύματι δοκοῦντα\nπράττων, ἁμαρτάνειν οὐ δύναται. \n Ἐπώτησισ Μαξίμου. Εἰ κατὰ τὸν Ἅγιον Ἰωάννην “ ὁ γε-\n“ γεννημένος ἐκ τοῦ Θεοῦ ἁμαρτίαν οὐ ποιεῖ, ὅτι σπέρμα αὐτοῦ\n“ ἐν αὐτῷ μένει, καὶ οὐ δυνάται ἁμαρτάνειν.’ ὁ δὲ γεγεννημένος \nἐξ ὕδατος καὶ Πνεύματος οὗτος ἐκ τοῦ Θεοῦ γεγέννηται· πῶς οἱ\nἐκ τοῦ Θεοῦ διὰ τοῦ βαπτίσματος γεγεννημένοι δυνάμεθα\nἁμαρτάνειν ; \n Ἀπόκρισισ. Διττὸς ἐν ἡμῖν τῆς ἐκ Θεοῦ γεννήσεως ὁ τρόπος.\nὁ μὲν πάσῃ δυνάμει παροῦσαν τοῖς γεννωμένοις διδοὺς τὴν χάριν \nτῆς υἱοθεσίας· ὁ δὲ κατ’ ἐνέργειαν ὅλην παροῦσαν καὶ τοῦ Θεοῦ\nγεννωμένου· πᾶσαν πρὸς τὸν γεννῶντα Θεὸν προαίρεσιν γνωμικῶς\nμεταπλάττουσαν εἰς αὐτόν. καὶ ὁ μὲν κατὰ πίστιν μόνην δυνάμει\nπαροῦσαν τὴν χάριν ἔχων· ὁ δὲ πρὸς τῇ πίστει καὶ τὴν κατ’ ἐπίγνωσιν\nἐνεργοῦσαν ἐν τῷ ἐπεγνωκότι τὴν τοῦ γνωσθέντος θειοτάτην \nὁμοίωσιν ἐμποιῶν. οἷς μὲν οὖν ὁ πρῶτος τῆς γεννήσεως ἐνθεωρεῖται\nτρόπος, διὰ τὸ μήπω τὴν γνώμην καθαρῶς ἐξηλωθεῖσαν τῆς\nσαρκικῆς προσπαθείας ποιωθῆναι δι’ ὅλου τῷ Πνεύματι κατὰ τὴν\nτῶν ἐπεγνωσμένων θείων μυστηρίων δι’ ἐνεργείας τὴν μέθεξιν, τὸ\nπρὸς ἁμαρτίαν ῥέψαι ποτε βουλομένοις οὐκ ἄπεστιν. οὐ γὰρ \nγεννᾷ γνώμην τὸ Πνεῦμα μὴ θέλουσαν· ἀλλὰ βουλομένην μεταπλάττει\nπρὸς θέωσιν· ἧς ὁ κατ’ ἐπίγνωσιν πείρα(??) μεταλαβὼν, οὐ\nδύναται, τοῦ κυρίως κατὰ ἀλήθειαν ἅπαξ ἔργῳ διαγνωσθέντος, πρὸς\nἄλλο τι παρ’ ἐκεῖνο, κἀκεῖνο εἶναι προσποιούμενον, μεταπεσεῖν·\nὥσπερ οὔτε ὀφθαλμὸς ἅπαξ τὸν ἥλιον θεασάμενος, εἰς τὴν σελήνην, \nἣ τινὰς ἄλλους τῶν κατ’ οὐρανὸν ἀστέρων, παραγνωρίσαι. ὧν\nδὲ κατὰ τὴν γέννησιν τὴν ὅλην προαίρεσιν λαβὼν τὸ Πνεῦμα τὸ\nἍγιον, ἀπὸ τῆς γῆς πρὸς οὐρανοὺς δι’ ὄλου μετέθηκε· καὶ διὰ τῆς\nκατ’ ἐνέργειαν ἀληθοῦς ἐπιγνώσεως ταῖς τοῦ Θεοῦ καὶ Πατρὸς\nμακαρίαις ἀκτῖσι τὸν νοῦν μετεποίησεν, ὡς ἄλλον εἶναι νομισθῆναι \nΘεὸν k παθόντα κατὰ τὴν ἕξιν διὰ τῆς χάριτος, ὅπερ οὐ πάσχων\nἀλλ’ ὑπάρχων κατ’ οὐσίαν ἐστι Θεός· τούτων σαφῶς ἀναμάρ-\nτητος κατὰ τὴν ἕξιν τῆς ἀρετῆς καὶ τῆς γνώσεως ἡ προαίρεσις\nγέγονε, μὴ δυναμένων ἀρνήσασθαι τὸ διὰ τῆς πείρας αὐτοῖς κατ’\ni Sic. k Θεὸν add. rec. m.\n\n \nἐνέργειαν διεγνωσμένον. κἂν οὖν ἔχωμεν τὸ πνεῦμα τῆς υἱοθεσίας,\nὅπερ ἐστὶ σπέρμα, πρὸ τὴν τοῦ σπείραντος ἰδιοποιοῦν τοὺς γεν-\nνωμένους ὁμοίωσιν, ἀλλ’ οὐ παρέχομεν αὐτοῦ τὴν γνώμην τῆς ἐπ’\nἄλλο ῥοπῆς τε καὶ διαθέσεως καθορᾶν· καὶ διὰ τοῦτο, καὶ μετὰ\nτὸ γεννηθῆναι δι’ ὕδατος καὶ πνεύματος θέλοντες ἁμαρτάνομεν· εἰ \nδὲ τούτων, ὕδατος λέγω καὶ πνεύματος, τὴν ἐνέργειαν δέχεσθαι\nγνωστικῶς τὴν γνώμην παρασκευάζομεν, ἄρα ἃν καὶ διὰ τῆς\nπρακτικῆς τὸ μυστικὸν ὕδωρ ἐποιεῖτο τὴν τῆς συνειδήσεως καθάρσιν·\nκαὶ τὸ ζωοποιοῦν Πνεῦμα τὴν ἄτρεπτον ἐν ἡμῖν τοῦ καλοῦ\nδιὰ τῆς ἐμπείρα k γνώσεως ἐνήργει τελείωσιν. λείπει τοιγαροῦν \nἑκάστῳ ἡμῶν τῶν ἁμαρτεῖν ἔτι δυναμένων τὸ καθαροὺς ἑαυτοὺς\nὅλως κατὰ τὴν γνώμην ἐμπαρέχειν βουληθῆναι τῷ Πνεύματι. \n Εἶπας “ ὁ ποιῶν τὴν ἁμαρτίαν ἐκ τοῦ διαβόλου ἐστιν,” ἐκ τοῦ\nοὕτω πράττειν φανεροῦται ὢν τέκνον τοῦ διαβόλου· καθάπερ καὶ\nΕλύμας ὁ μάγος, ἐκ τοῦ “ πλήρης παντὸς δόλου ἐγνώσθη υἱὸς \nδιαβόλου· καὶ ἐπεὶ “ πᾶς ὁ γεγεννημένος ἐκ τοῦ Θεοῦ ἁμαρτίαν οὐ\nποιεῖ, τῷ ἔχειν ἐν ἑαυτῷ Θεοῦ σπέρμα· τὸν οὕτω μὴ ἁμαρτάνοντα\nεὑρεῖν ἐστὶ σαφῶς υἱὸν ὄντα Θεοῦ· προσέθηκα δὲ τῷ ἁμαρτάνοντι\nοὕτως, ἵνα μήτις σοφίσηται, τέκνα Θεοῦ λέγων, ἡμᾶς τίθεσθαι\nπάντας τοὺς μὴ ἁμαρτάνοντας· τὰ γὰρ βρέφη ἁμαρτίαν μὴ \nποιοῦντα, οὐ ῥητέον τέκνα Θεοῦ εἶναι· ἐξ ἡλικίας γὰρ, ἀλλ’ οὐκ\nἐξ ἀρετῆς κωλύονται τοῦ ἁμαρτάνειν· ἵνα μὴ ἕτερόν τι εἴπωμεν,\nφάσκοντες, μὴ ὑγιῶς λέγεσθαι περὶ βρεφῶν, ὅτι ἁμαρτίαν οὐ\nποιοῦσιν· οὐ ταὐτὸν γὰρ τὸ ἁμαρτάνειν τῷ Ι μὴ ποιεῖν ἁμαρτίαν·\nτὸ μὲν γὰρ ἀπόφασις ἔοικε· τὸ δὲ ἐκ διαθέσεως ὑπάρχει· καὶ \nγὰρ λέγοντες μὴ δύνασθαι ἀδικεῖν τὸν δικαιοσύνην ἔχοντα, οὐκ\nἀδυναμίαν φυσικὴν δηλοῦμεν, καθ’ ἣν λέγομεν μὴ δύνασθαι τὸ\nἄλογον ζῶον ἐπιστήμην ἢ ἕτερόν τι τοιοῦτον ἔχειν. \n Ὅτι σπέρμα αὐτοῦ ἐν αὐτῷ μένει· καὶ οὐ δύναται\nαμαρτανειν. \n Σπέρμα θεῖόν ἐστιν ὁ Χριστὸς, ὃς ἐνοικῶν ἐν τοῖς πιστοῖς, \nποιεῖ αὐτοὺς γενέσθαι υἱοὺς Θεοῦ· οὕτως ἐν τῷ σπέρματι τοῦ\nἈβραὰμ, ὅς ἐστι πάλιν Χριστὸς, εὐλογοῦνται πάντα τὰ ἔθνη. \n \n\n \n Σπέρμα φησὶ τὸ Πνεῦμα, ὃ διὰ νοῦ χαρίσματος λαμβάνομεν.\nὅπερ ἐν ἡμῖν μένον, ἀνεπίδεκτον τὸν νοῦν ἁμαρτίας ποιεῖ. \n Εἰ μὴ γάρ τις γεννηθῇ ἐκ τοῦ Θεοῦ, τὸ Πνεῦμα τὸ Ἅγιον οὐ\nλαμβάνει. \n Ὅτι ἐκ τοῦ Θεοῦ γεγέννηται· ἐν τούτῳ φανερά ἐστι \nτὰ τέκνα τοῦ Θεοῦ καὶ τὰ τέκνα τοῦ διαβόλου. \n Ἐν τῷ μὴ ἁμαρτάνειν καὶ ἀγαπᾷν· ἐν τῷ ἁμαρτάνειν καὶ\nμισεῖν. \n",
        "4":"\n ΚΕΦ. Δ. \n\n Περὶ ἀγαπῆς τῆς πρὸς τὸν πλησίον καὶ διαθέσεως μεταδοτικῆς. \n Πᾶς ὁ μὴ ποιῶν δικαιοσύνην, οὐκ ἔστιν ἐκ τοῦ Θεοῦ, \nκαὶ ὁ μὴ ἀγαπῶν τὸν ἀδελφὸν αὐτοῦ. ὅτι αὕτη ἐστὶν\n ἡ ἀγγελία, ἢν ἠκούσατε ἀπ’ ἀρχῆς, ἵνα ἀγαπῶμεν\nἀλλήλους. \n Ἐπεὶ ὁ ποιῶν τὴν δικαιοσύνην ἐκ τοῦ Θεοῦ γεγέννηται, ἕπεται\nδὲ τῷ οὕτω γεννηθέντι ἀγαπᾷν τοὺς ἀδελφοὺς, ὁ μὴ ἔχων δικαιοσυνῆν \nτὸ μὴ ποιεῖν αὐτήν· μισῶν δὲ τὸν ἀδελφὸν αὐτοῦ ἐκ\nτοῦ Θεοῦ οὐκ ἔστιν· οὐ κατ’ ἄλλον τρόπον ἢ τὸ μὴ γεγεννῆσθαι\nἔξ αὐτοῦ· οὐ γὰρ προσεκτέον τοῖς λέγουσι μὴ εἶναι ἐκ Θεοῦ τούτούτους\nδιὰ χοικὴν φύσιν. \n Οὐ καθὼς Κάιν ἐκ τοῦ πονηροῦ ἦν, καὶ ἔσφαξε τὸν \n ἀδελφὸν αὐτοῦ· καὶ χάριν τίνος ἔσφαξεν αὐτόν ; ὅτι\nτὰ ἔργα αὐτοῦ πονηρὰ ἦν, τὰ δὲ τοῦ ἀδελφοῦ αὐτοῦ\nδίκαια. \n Ἀνοσιεύεται γὰρ, καὶ πρωτόλειον ὧσπέρ τι καὶ ἀπαρχὴν τῷ\nθανάτῳ δίδωσι τὸν ὁμαίμονα λαὶ τῆς εἰς μιαιφονίαν ὁδοῦ τῇ \nἀνθρώπου φύσει διδάσκαλος ἦν. \n Καὶ μὴ θαυμάζετε ἀδελφοὶ, εἰ μισεῖ ὑμᾶς ὁ κόσμος.\n ἡμεῖς οἴδαμεν, ὅτι μεταβεβήκαμεν ἐκ τοῦ θανάτου εἰς\n τὴν ζωὴν, ὅτι ἀγαπῶμεν τοὺς ἀδελφούς· ὁ μὴ ἀγαπῶν\nτὸν ἀδελφὸν, μένει ἐν τῷ θανάτῳ. πᾶς ὁ μισῶν τὸν \n ἀδελφὸν αὐτοῦ, ἀνθρωποκτόνος ἐστί· καὶ οἴδατε ὅτι\n π\n\n \nπᾶς ἀνθρωποκτόνος οὐκ ἔχει ζωὴν αἰώνιον ἐν αὐτῷ μένουσαν.\n ἐν τούτῳ ἐγνώκαμεν τὴν ἀγάπην, ὅτι ἐκεῖνος\nὑπὲρ ἡμῶν τὴν ψυχὴν αὐτοῦ ἔθηκε. \n Τὸν λόγον τοῦ Θεοῦ δεξάμενοι, αὐτὸς γὰρ εἶπεν· “ ὁ ἀκούων\n“ μου τοὺς λόγους καὶ τηρῶν αὐτοὺς, οὐκ ὄψεται θάνατον, ἀλλὰ \n“ μεταβέβηκεν ἐκ τοῦ θανάτου εἰς τὴν ζωήν.” \n Καὶ ἡμεῖς ὀφείλομεν ὑπὲρ τῶν ἀδελφῶν τὰς ψυχὰς\nθεῖναι. ὃς δ’ ἂν ἔχη τὸν βίον τοῦ κόσμου, καὶ θεωρεῖ\nτὸν ἀδελφὸν αὐτοῦ χρείαν ἔχοντα, καὶ κλείσῃ τὰ\nσπλάγχνα αὐτοῦ, πῶς ἡ ἀγάπη τοῦ Θεοῦ μένει ἐν αὐτῷ ; \nΤοῦ Χρυσοστόμου. Ὅταν ἴδῃς πένητα μὴ παραδράμῃς,\nἀλλ’ εὐθέως ἐννόησον, τίς ἃν ἦς, εἰ σὺ ἐκεῖνος· τί οὐκ ἃν ἠθέλησας\nπάντας σοι ποιεῖν ; \n Τουτέστιν ἐν εὐπορίᾳ καθέστηκεν. \n Τέκνία, μὴ ἀγαπῶμεν λόγῳ μηδὲ γλώσση, ἀλλ’ ἔργῳ \nκαὶ ἀληθείᾳ. \n Τοῦ Χρυσοστόμου. Ῥητὰ προκείμενα ὁ προϊστάμενοσ\nΕΝ ΣΠΟΥΔΗΙ. \n Οὐ γὰρ ἀρκεῖ προστῆναι, ἀλλὰ μετὰ δαψιλείας καὶ γνώμης\nἀλύπου τοῦτο δεῖ ποιεῖν· μᾶλλον δὲ οὐ μετὰ ἀλύπου μόνον ἀλλὰ \nμετὰ φαιδρᾶς καὶ χαιρούσης ψυχῆς. \n * Περὶ συνειδήσεως ἐν πίστει Ἰησοῦ Χριστοῦ. \n Καὶ ἐν τούτῳ γνωσόμεθα ὅτι ἐκ τῆς ἀληθείας ἐσμὲν,\n καὶ ἔμπροσθεν αὐτοῦ πείσομεν τὰς καρδίας ἡμῶν· ὅτι\nἐὰν καταγινώσκῃ ἡμῶν ἡ καρδία, ὅτι μείζων ἐστὶν ὁ \nΘεὸς τῆς καρδίας ἡμῶν, καὶ γινώσκει πάντα. \n Εὰν, φησὶν, ἁμάρτωμεν, οὐ λανθάνομεν, οὐδὲ διαφευξόμεθα·\nεἰ γὰρ ἁμαρτάνοντες, τὴν καρδίαν ἑαυτῶν λαθεῖν δυνάμεθα, ἀλλὰ\nνυττόμεθα ὑπὸ τοῦ συνειδότος, πόσῳ μᾶλλον τὸν Θεὸν πράττοντές\nτι τῶν φαύλων δυνηθῶμεν λαθεῖν; \n Ἀγαπητοὶ, ἐὰν ἡ καρδία ἡμῶν μὴ καταγινὡσκῃ\nἡμῶν, παρρησίαν ἔχομεν πρὸς τὸν Θεὸν, καὶ ὃ ἐὰν\nαἰτῶμεν, λαμβάνομεν παρ’ αὐτοῦ, ὅτι τὰς ἐντολὰς αὐτοῦ\n\n \n τηροῦμεν, καὶ τὰ ἀρεστὰ ἐνώπιον αὐτοῦ ποιοῦμεν. καὶ\nαὕτη ἐστὶν ἡ ἐντολὴ αὐτοῦ, ἵνα πιστεύσωμεν τῷ Υἱῷ\nαὐτοῦ Ἰησοῦ Χριστῷ, καὶ ἀγαπῶμεν ἀλλήλους, καθὼς\nἔδωκεν ἐντολὴν ἡμῖν. \n Κυρίλλου. Ἕως εἶ κατὰ τὸν βίον τοῦτον, ὁδὸς γὰρ ὁ βίος \nὑπὸ πάντων ἀνθρώπων παροδευόμενος, προσδέχου καὶ μὴ παραλογίζου\nτὴν ἐκ τοῦ συνειδότος ὑπόμνησιν· εἰ δὲ παραλογίσῃ καὶ\nπαραδράμῃς τὸν βίον, αὐτὸ τὸ συνειδὸς ἀντιδίκου τάξιν ἐπέχον\nἐπὶ τοῦ κριτοῦ κατηγορήσει, καὶ ὑπὸ τὴν ψῆφον ποιήσει σε τοῦ\nδικάζοντος, καὶ παραδοθήσῃ ταῖς ἀνηκέστοις κολάσεσιν· ἃ οὐκ ἂν \nἔπαθες, εἴγε κατὰ τὴν ὁδὸν εὔνοιαν ἐκτήσω πρὸς τὸν ἀντίδικον,\nτοὺς ἐλέγχους ὡς μετ’ εὐνοίας προσφερομένους καταδεχόμενος.\nτοῦτο γὰρ καὶ ὁ θεσπέσιος Εὐαγγελιστὴς Ἰωάννης ἐπιστέλλων\nφησὶν, “ ἐὰν ἡ συνείδησις ἡμῶν μὴ καταγινώσκῃ ἡμῶν, παρρησίαν\n“ ἔχομεν πρὸς τὸν Θεόν. \n Καὶ ὁ τηρῶν τὰς ἐντολὰς αὐτοῦ, ἐν αὐτῷ μένει, καὶ\nαὐτὸς ἐν αὐτῷ· καὶ ἐν τούτῳ γινώσκομεν, ὅτι μένει ἐν\nἡμῖν, ἐκ τοῦ Πνεύματος οὗ ἡμῖν ἔδωκεν. \n Ἐν τούτῳ μὲν ἐν τῷ κατορθοῦν τὰς ἐντολάς· τίς δὲ ὁ μένων\nἣ ὁ Θεὸς ; καὶ πόθεν δῆλον, ἐκ τοῦ δοῦναι ἡμῖν τὸ Ἅγιον ἑαυτοῦ \nΠνεῦμα. \n * Περὶ διακρίσεως πνευμάτων ἐφ’ ὁμολογίᾳ τῆς τοῦ Κυρίου ἐνανθρωπήσεως. \n Ἀγαπητοὶ, μὴ παντὶ πνεύματι πιστεύετε, ἀλλὰ δοκιμάζετε\nτὰ πνεύματα, εἰ ἐκ τοῦ Θεοῦ ἐστίν· ὅτι πολλοὶ\nψευδοπροφῆται ἐξεληλύθασιν εἰς τὸν κόσμον. \n Εἰ ἡ ἀγάπη ἐκ τοῦ Θεοῦ ἐστὶ, καὶ ὁ Θεὸς ἀγάπη ἐστι, τις ἂν\nεἴη ὁ ἐξ αὐτοῦ προερχόμενος ἣ αὐτὸς ὁ Λόγος ; ἐάν τις τοίνυν ἔχῃ\nτὴν ἀγάπην, Χριστὸν ἔχει ἐν ἑαυτῷ, ἤγουν ὁ εἰπὼν “ ὁ Θεὸς ἀγάπη\n“ ἐστὶν,” οὗτος πάλιν οἶδεν ἀγάπην ἐκ Θεοῦ, ἥντινα οὐκ ἄλλην εἶναι\nνομιστέον, ἢ τὸν μονογενῆ, ὥσπερ Θεὸν ἐκ Θεοῦ, οὕτως καὶ \nἀγάπην ἐξ ἀγάπης ὄντα· ὅνπερ γὰρ τρόπον πρὸ τῆς Χριστοῦ\nπαρουσίας, ὄντων ἐν τῇ Ἰουδαίᾳ Θεοῦ προφητῶν, πολλοὶ ἐτύγχανον\n\n \nὑποκρινόμενοι τὴν προφητείαν, ὡς χρείαν εἶναι ἐπιστήμης ἐπιστατικῆς·\nτίνες τῶν λεγόντων, “ τάδε λέγει Κύριος, Πνεῦμα Ἅγιον\nκαὶ Θεοῦ λόγον εἶχον· καὶ τίνες ὑπὸ πονηροῦ κινούμενοι, τοῦ\nψευδοῦς ἦσαν προφῆται· οὕτω καὶ μετὰ τὴν ἐπιδημίαν τῶν\nἈποστόλων ἐν χριστῷ λαλούντων καὶ Πνεῦμα Ἅγιον ἐχόντων, \nὃ δέδωκεν ὁ Κύριος, πολλοὶ ψευδαπόστολοι προεβλήθησαν ὑπὸ\nτοῦ διαβόλου, ὑποκρινόμενοι τὴν εὐαγγελικὴν διδασκαλίαν. ἀναυκαῖον\nἔχειν ἐκεῖνο τὸ χάρισμα τοῦ Ἁγίου Πνεύματος, ὃ ὠνόμασται\nδιάκρισις πνευμάτων, ἵνα ἐπιστήμην ἔχωμεν δοκιμάζειν τὰ\nπνεύματα, ὥστε τῷ μὲν πιστεύειν, τῷ δὲ ἀνθίστασθαι. χαρακτηριστικὸν \nλέγει τοῦ Ἀντιχρίστου i, οὗ ἀκηκόαμεν ὅτι ἔρχεται, ἤδη δὲ\nἐν τῷ κόσμῳ ἐστὶ, τὸ διὰ ψευδοπροφητῶν καὶ πνευμάτων λύειν\nτὸν Ἰησοῦν, ἐν τῷ μὴ ὁμολογεῖν αὐτὸν ἐν σαρκὶ ἐληλυθέναι. τοῦ\nλέγειν “ καὶ νῦν πραγματικῶς ἀκουστέον· πολλοὶ γὰρ γλώσσῃ\nμόνῃ λέγουσιν. \n Μετὰ τὴν ἀνάληψιν Χριστοῦ τὴν εἰς οὐρανοὺς εὐθὺς πολλοὶ\nψευδοδιδάσκαλοι γεγόνασι, διαφόρους βλασφημιῶν εἰσάγοντες\nαἱρέσεις· ἃς ἐν μέρει διδάσκει νῦν. \n Ἐν τούτῳ γινώσκετε τὸ Πνεῦμα τοῦ Θεοῦ· πᾶν\n πνεῦμα ὃ ὁμολογεῖ Ἰησοῦν Χριστὸν ἐν σαρκὶ ἐληλυθότα, \nἐκ τοῦ Θεοῦ ἐστί· καὶ πᾶν πνεῦμα, ὃ μὴ ὁμολογεῖ\n τὸν Ἰησοῦν Χριστὸν ἐν σαρκὶ ἐληλυθότα, τοῦ Θεοῦ οὐκ\nἔστι. \n Ἐγένοντο γάρ τινες, οἳ ἔλεγον ἐν φαντασίᾳ ἀνθρώπου ἐξ οὐρανοῦ\nκατεληλυθέναι τὸν Κύριον· ὧν ἐπεβεβαίωσαν τὰς δόξας οἱ\nΜανιχαῖοι. \n Ἐὰν οὖν ἁμαρτάνων λέγω, ὅτι Ἰησοῦς Χριστὸς ἐν σαρκὶ ἐλήλυθε,\nκαὶ ταῦτα φρονῶν λέγω, ὅτι ἐπεδήμησεν ὁ Κύριος Ἰησοῦς\nΧριστὸς ἐν σαρκὶ, ἄρα ἐκ Θεοῦ Πνεῦμα ἔχω ; οὐκ ἐνδέχεται\nἄλλως παραδέξασθαι τὸ ῥητόν· λέγει ὁ Ἰωάννης· “ πᾶν πνεῦμα\nἸησοῦν Χριστὸν ὁμολογοῦν ἐν σαρκὶ ἐληλυθότα, ἐκ τοῦ Θεοῦ \nἐστί. ἐπαπορήσας οὖν ὁ βουλόμενος καὶ ἐξετάζων καὶ ἐρευνῶν\nτί βούλεται ὁ Ἀπόστολος λέγειν· “πᾶν πνεῦμα ὃ ὁμολογεῖ Ἰησοῦν\n \n\n \n“ Χριστὸν ἐληλυθότα ἐν σαρκὶ, ἐκ τοῦ Θεοῦ ἐστι, διὰ τὸ τὴν διαθήκην\nτοῦ Θεοῦ εἰρῆσθαι μένειν ἐπὶ τῆς σαρκὸς τοῦ Ἀβραὰμ καὶ\nτῶν μετ’ αὐτόν· εἴποι ἃν κατανοήσας τὸ “ πάντοτε τὴν νέκρωσιν\n“ τοῦ Ἰησοῦ ἐν τῷ σώματι περιφέροντες.” ἐννοήσας τὸ, “ ζῶ\n“ οὐκέτι ἐγὼ, ζῇ δὲ ἐν ἐμοὶ χριστὸς,” διὰ τοῦ παραδέξασθαι \nΧριστὸν Ἰησοῦν ζῶντα ἐκ ἐμοὶ, διὰ τοῦ τὴν νέκρωσιν τοῦ Ἰησοῦ\nἐν τῷ σώματι περιφέρειν. ὁμολογῶν Ἰησοῦν Χριστὸν ἐν σαρκὶ\nἐληλυθότα, οὐκ ἐκείνῃ μόνῃ τῇ ἰδίᾳ αὐτοῦ, ἀλλὰ καὶ ἐν τῇ\nἐμῇ. “ οὐ γὰρ πᾶς ὁ λέγων μοι, Κύριε, Κύριε, εἰσελεύσεται\n“ εἰς τὴν βασιλείαν τῶν οὐρανῶν. εἴπερ οὖν βούλει λέγεσθαι \nὅτι πᾶν πνεῦμα Θεοῦ ἔχεις, ὁμολόγησον Ἰησοῦν Χριστὸν ἐν\nσαρκὶ ἐληλυθότα, ἵνα λέγοιτο καὶ περὶ σοῦ τὸ, “ ἡ διαθήκη μου\n“ ἔσται ἐπὶ τῆς σαρκός ὑμῶν.” \n Καὶ τοῦτό ἐστι τὸ τοῦ ἀντιχρίστου, ὃ ἀκηκόατε ὅτι\nἔρχεται. \n Τοῦ Χρυσοστόμου Ῥητὰ Προκείμενα Μήτισ Ἡμᾶσ Ἐσαπατησηι\nΚατα Μηδενα Τρόπον Οτι Εαν Ελθηι Η Αποστασια\nΠρῶτον καὶ Ἀποκαλυφθπηι ὁ Ἄνθρωποσ Τῆσ Σμαρτίασ ὁ Υἱὸσ\nΤῆσ Ἀπωλείασ, Καὶ Τὰ ἑξῆσ. \n Περὶ τοῦ Ἀντιχρίστου ἐνταῦθα διαλέγεται, καὶ μέγα ἀποκαλύπτει\nμυστήριον. τί ἐστιν ἡ ἀποστασία ; αὐτὸν καλεῖ τὴν \nἀποστασίαν, ὡς πολλοὺς μέλλοντος ἀπολλύναι καὶ ἀφιστᾶν,\n“ ὥστε’’ φησὶν “ σκανδαλισθῆναι εἰ δυνατὸν καὶ τοὺς ἐκλεκ-\n“ τοὺς, καὶ “ ἄνθρωπον ἁμαρτίας” αὐτὸν καλεῖ· μυρία γάρ φησιν\nἐργάσεται, καὶ παρασκευάσει ἑτέρους ἐργάσασθαι δεινά. καὶ\n“ υἱὸν τῆς ἀπωλείας αὐτὸν φησὶ, διὰ τὸ καὶ αὐτὸν ἀπόλλυσθαι, \nκαὶ ἑτέρους ἀπολλύειν. τίς δὲ οὗτός ἐστιν ; ἄρα ὁ Σατανᾶς ;\nοὐδαμῶς· ἀλλὰ ἄνθρωπός τις, πᾶσαν αὐτοῦ δεχόμενος τὴν ἐνέργειαν.\nὁ ἄνθρωπος γάρ ἐστι, καὶ ὑπεραιρόμενος ἐπὶ πάντα λεγόμενον\nθεὸν ἣ σέβασμα. οὐ γὰρ εἰς εἰδωλολατρίαν ἄξει ἐκεῖνος,\nἀλλ’ ἀντίθεος τις ἔσται, καὶ πάντας καταλύσει τοὺς θεοὺς, καὶ \nκελεύσει προσκυνεῖν αὐτὸν ἀντὶ τοῦ Θεοῦ, οὐ τὸν ἐν Ἱεροσλύμοις,\nἀλλὰ τὸν καθ’ ἑκάστην ἐκκλησίαν, ἀποδεικνύντα, φησὶν, ἑαυτόν.\nοὐκ εἶπε λέγοντα, ἀλλὰ πειρώμενον k ἀποδεικνύναι· καὶ γὰρ ἔργα\n \n\n \nμεγάλα ἐργάσεται, καὶ σημεῖα ἐπιδείξεται θαυμαστὰ τοῖς ἐξ\nαὐτῶν πλανωμένοις. \n Καὶ νῦν ἐν τῷ κόσμῳ ἐστὶν ἤδη· ὑμεῖς ἐκ τοῦ Θεοῦ\nἐστὲ, τεκνία, καὶ νενικήκατε αὐτούς. \n Προώδευσεν γὰρ αὐτοῦ αἱ αἱρέσεις· προοδοποιοῦσι καὶ οἱ \nΜανιχαῖοι, οἱ νῦν ἀρτιφανεῖς Παυλικίανοι, θεὸν αὐτὸν εἶναι δια-\nγορευοντες. \n Ὅτι μείζων ἐστὶν ὁ ἐν ὑμῖν \n Ὁ Θεὸς δηλονότι καὶ Πατὴρ διὰ τοῦ Υἱοῦ καὶ τοῦ Παρα-\nκλήτου. \n Ἤ ὁ ἐν τῳ κόσμῳ. \n “ Ὁ ἐνεργῶν ἐν τοῖς υἱοῖς τῆς ἀπειθείας· ” λέγει δὲ τὸν Σατανᾶν.\nκόσμον γὰρ ἐνταῦθα τοὺς πονηροὺς ἀνθρώπους φησίν. \n Αὐτοὶ ἐκ τοῦ κόσμου εἰσί· διὰ τοῦτο ἐκ τοῦ κόσμου\n λαλοῦσι, καὶ ὁ κόσμος αὐτῶν ἀκούει· ἡμεῖς ἐκ τοῦ Θεοῦ \nἐσμέν· ὁ γινώσκων τὸν Θεὸν, ἀκούει ἡμῶν· ὃς οὐκ\nἔστιν ἐκ τοῦ Θεοῦ, οὐκ ἀκούει ἡμῶν. ἐκ τούτου γιώσκομεν\nτὸ Πνεῦμα τῆς ἀληθείας, καὶ τὸ πνεῦμα τῆς\nπλάνης. \n “ Αὐτοὶ” τίνες ἣ οἱ αἱρεσιῶται καὶ οἱ Μανιχαῖοι ; διὰ τοῦτο \nβλασφημοῦσι, φησὶν, ἐκ τῆς πονηρᾶς αὐτῶν γνώμης πονηρὰ\nπροχεόμενοι ῥήματα. \n",
        "5":"\n ΚΕΦ. Ε. \n\n Περὶ φιλαδελφίας εἰς θεοσέβειαν. \n Ἀγαπητοὶ, ἀγαπῶμεν ἀλλήλους· ὅτι ἡ ἀγάπη ἐκ τοῦ \nΘεοῦ ἐστὶ, καὶ πᾶς ὁ ἀγαπῶν, ἐκ τοῦ Θεοῦ γεγέννηται,\nκαὶ γινώσκει τὸν Θεόν. \n Ὠσπερ ἔγκλημα καὶ ψόγον φέρει τῷ μὴ αἱρουμένῳ τὸ αἱρετὸν,\nκαὶ μὴ φιλοῦντι τὸ φιλητὸν, οὕτως ἔπαινον περιποιεῖ [ὁ] τοῖς ἀγαπῶσι\nτοὺς ἀξίους τὸ ἀγαπᾶσθαι τοῦ εἶναι ἀγαπητούς πότε δὲ \nτοῦτο ὑπαχθῆναι δυνατόν ; ἢ ὅτε αἴρει ὁ Σωτῆρ’ τὴν ἁμαρτίαν\nτοῦ κόσμου, ἵνα ἀναδειχθῇ ὁ ἄνθρωπος, οἷος ὑπὸ Θεοῦ γέγονε, καθ’\n\n \nὁμοίωσιν καὶ εἰκόνα ἀποδειχθεὶς τοῦ πεποιηκότος; οὕτω γὰρ καὶ\nφανερωθεὶς ὁ ἄνθρωπος, εὐθὺς ὣν ἀγαπητὸς καὶ ἄξιος τοῦ ἀγαπᾶσθαι\nτυγχάνει. ἐπεὶ τοίνυν ὁ ἀποσταλεὶς Σωτῆρ’ τῷ κόσμῳ\nἀγάπῃ τῇ πρὸς τὰ ἑαυτοῦ ποιήματα τοῦ Πατρὸς, ἐπὶ ἀναδείξει\nτοῦ κάλλους τῶν κατ’ εἰκόνα Θεοῦ γεγονότων, οἱ ταύτης τῆς \nδωρεᾶς τυχόντες ἀγαπητοὶ ὑπάρχουσιν, ὅθεν ἀλλήλους ἀγαπῶσιν·\nἔχει γὰρ ἕκαστος καὶ τὸ ἀγαπητὸς καὶ τὸ ἀγαπητικὸς εἶναι,\nἐντολὴν ἔχων τοῦ ἀγαπᾷν τὸν πλησίον. \n Ὁ μὴ ἀγαπῶν, οὐκ ἔγνω τὸν Θεὸν, ὅτι ὁ Θεὸς\n ἀγάπη ἐστί. καὶ ὅτι ἐν τούτῳ ἐφανερώθη ἡ ἀγάπη τοῦ \nΘεοῦ ἐν ἡμῖν, ὅτι τὸν Υἱὸν αὐτοῦ μονογενῆ ἀπέσταλκεν\n εἰς τὸν κόσμον, ἵνα ζήσωμεν δι’ αὐτοῦ. ἐν τούτῳ ἐστὶν\nἡ ἀγάπη, οὐχ ὅτι ἡμεῖς ἠγαπήσαμεν τὸν Θεὸν, ἀλλ’ ὅτι\nαὐτὸς ἠγάπησεν ἡμᾶς, καὶ ἀπέστειλε τὸν Υἱὸν αὐτοῦ\nἱλασμὸν περὶ τῶν ἁμαρτιῶν ἡμῶν. \n Τοῦ Χρυσοστόμου. Ἀγάπην ποίαν φησι ; τὴν εἰλικρινῆ, οὐ\nτὴν μέχρι ῥημάτων· ἀλλὰ τὴν ἀπὸ διαθέσεως καὶ γνώμης, καὶ\nτοῦ συναλγεῖν ἐκ καθαρᾶς καρδίας. ἔστι γὰρ ἀγάπη καὶ ἡ τῶν\nπονηρῶν· οἷον λῃσταὶ λῃστὰς φιλοῦσι, καὶ ἀνδροφόνοι ἀνδροφόνους.\nἀλλ’ οὐκ ἔστι τοῦτο ἀπὸ συνειδήσεως ἀγαθῆς, ἀλλ’ ἀπὸ κακῆς. \n Ἀγαπητοὶ, εἰ οὕτως ὁ Θεὸς ἠγάπησεν ἡμᾶς, καὶ\nἡμεῖς ὀφείλομεν ἀλλήλους ἀγαπᾷν. Θεὸν οὐδεὶς πώποτε\n τεθέαται· ἐὰν ἀγαπῶμεν ἀλλήλους, ὁ Θεὸς ἐν ἡμῖν\nμένει, καὶ ἡ ἀγάπη αὐτοῦ τετελειωμένη ἐστὶν ἐν ἡμῖν.\n ἐν τούτῳ γινώσκομεν, ὅτι ἐν αὐτῷ μένομεν, καὶ αὐτὸς \nἐν ἡμῖν, ὅτι ἐκ τοῦ Πνεύματος αὐτοῦ δέδωκεν ἡμῖν. \n Τοῦτο ἡμῖν, φησι, κατορθώσει ἡ ἀγάπη· τὸ ἔνοικον ἡμῖν γενέσθαι\nΘεὸν, ὃν οὐδεὶς πώποτε τεθέαται. \n Καὶ ἡμεῖς τεθεάμεθα καὶ μαρτυροῦμεν, ὅτι ὁ Πατὴρ\n ἀπέσταλκε τὸν Υἱὸν αὐτοῦ Σωτῆρα τοῦ κόσμου. ὃς \nἐὰν ὁμολογήση ὅτι Ἰησοῦς ἐστιν ὁ Υἱὸς τοῦ Θεοῦ, ὁ\n Θεὸς ἐν αὐτῷ μένει, καὶ αὐτὸς ἐν τῷ Θεῷ. καὶ ἡμεῖς\n\n \nἐγνώκαμεν καὶ πεπιστεύκαμεν τὴν ἀγάπην, ἣν ἔχει ὁ\nΘεὸς ἐν ἡμῖν. ὁ Θεὸς ἀγάπη ἐστὶ, καὶ ὁ μένων ἐν τῇ\n ἀγάπῃ, ἐν τῷ Θεῷ μένει, καὶ ὁ Θεὸς ἐν αὐτῷ. ἐν τούτῳ\nτετελείωται ἡ ἀγάπη μεθ’ ἡμῶν, ἵνα παρρησίαν ἔχωμεν\nἐν τῆ ἡμέρᾳ τῆς κρίσεως. \n Ὅρα πῶς ἄνω καὶ κάτω τὴν αἵρεσιν ἐκείνην ἀναιρεῖ τὴν πονηρὰν,\nτὴν λέγουσαν, ἄνθρωπον εἶναι ψιλὸν τὸν Ἰησοῦν Μάριας Υἱὸν,\nκαὶ μὴ αὐτὸν ὁμολογοῦντας εἶναι τὸν Πατρὸς μονογενῆ Λόγον,\nἐνανθρωπήσαντα διὰ τὴν τῶν ἀνθρώπων σωτηρίαν. \n Ὅτι καθὼς ἐκεῖνός ἐστι, καὶ ἡμεῖς ἐσμὲν ἐν τῷ \nκόσμῳ τούτῳ. \n Καὶ πῶς ἐκεῖνος ἦν, ἣ ὡς αὐτὸς εἴρηκεν· “ ἔρχεται ὁ ἄρχων\n“ τοῦ κόσμου τούτου, καὶ ἐν ἐμοὶ εὑρήσει οὐδέν. ” οὕτω καὶ ἡμεῖς\nὀφείλομεν εἶναι, μηδὲν εὑρισκόμενοι πρὸς τὸν κόσμον ἔχοντες. \n Τί οὖν ποιήσωμεν τοῖς προφήταις λέγουσιν ” ὅτι εἶδον τὸν \n“ Κύριον καθήμενον ἐπὶ θρόνου ὑψηλοῦ καὶ ἐπηρμένου ” ὁ δὲ Δανιὴλ\nπάλιν· “ ἕως οὗ θρόνοι ἐτέθησαν, καὶ παλαιὸς ἡμερῶν ἐκάθισε.’’\nκαὶ ὁ Μιχαίας· “ εἶδον τὸν Κύριον τὸν Θεὸν τοῦ Ἱσραὴλ καθη-\n“ μένον ἐπὶ θρόνου αὐτοῦ. καὶ πολλὰς τοιαύτας ἐπισυναγαγεῖν\nἐστὶ μαρτυρίας· πῶς οὖν, “ Θεὸν οὐδεὶς ἑώρακε πώποτε,” φησίν ; \nἵνα μάθῃς ὅτι τὴν ἀκριβῆ αὐτοῦ κατάληψιν καὶ τὴν τετρανωμένην\nγνῶσιν λέγει. ὅτι γὰρ πάντα ἐκεῖνα συγκατάβασις ἦν, καὶ\nἀκραιφνῆ τὴν οὐσίαν οὐδεὶς οἶδεν ἐκείνων, δῆλον ἐκ τοῦ διαφόροις\nἕκαστον ὁρᾶν. ὁ γὰρ Θεὸς ἁπλοῦς καὶ ἀσύνθετος καὶ ἀσχημάτιστος.\nοὗτοι δὲ πάντες σχήματα ἔβλεπον διάφορα. τοῦτο γοῦν \nαὐτὸ δι’ ἑτέρου προφήτου ἐμφαίνων πάλιν, καὶ πείθων αὐτοὺς, ὡς\nοὐκ ἀκριβῆ τὴν οὐσίαν εἶδον, ἔλεγεν· “ ἐγὼ ὁράσεις ἐπλήθυνα, καὶ\n“ ἐν χερσὶ προφητῶν ὡμοιώθην. οὐκ αὐτὴν τὴν οὐσίαν ἔδειξα τὴν\nἐμὴν, ἀλλὰ συγκατέβην, φησὶ, πρὸς τὴν τῶν ὁρώντων ἀσθένειαν.\nὁ μέντοι Ἰωάννης, φησὶν, “ ὅτι Θεὸν οὐδεὶς ἑώρακε πάποτε·” τοῦτο \nγὰρ δῆλον ἢν, ἀλλὰ καὶ περὶ τῶν ἄνω δυνάμεων, “ ὁ μονογενὴς\n“ Υἱὸς, ὁ ὣν εἰς τὸν κόλπον τοῦ Πατρὸς, ἐκεῖνος ἐξηγήσατο,’’\nἀξιόπιστον εἰσάγει τοῦ δόγματος μάρτυρα καὶ διδάσκαλον. \n\n \n Φόβος οὐκ ἔστιν ἐν τῇ ἀγάπη, ἀλλ’ ἡ τελεία ἀγάπη\nἔξω βάλλει τὸν φόβον, ὅτι ὁ φόβος κόλασιν ἔχει· ὁ δὲ\nφοβούμενος οὐ τετελείωται ἐν τῆ ἀγάπῃ. \n Ὁ τὸν Θεὸν δεξάμενος, φησὶν, ὅς ἐστιν ἀγάπη, οὐ δέδοικέ\nτινα. τί δὲ καὶ φοβηθείη ὁ λαβὼν “ ἐξουσίαν περιπατεῖν ἐπάνω \n“ ὄφεων καὶ σκορπίων, καὶ ἐπὶ πᾶσαν τὴν δύναμιν τοῦ ἐχθροῦ ;” \n Ἐρώτησισ μαξίμου. Εἰ ὁ φοβούμενος οὐ τετελείωται ἐν\nτῇ ἀγάπῃ, πῶς οὐκ ἔστιν ὑστέρημα τοῖς φοβουμένοις αὐτόν ;\nἐὰν οὐκ ἔστιν ὑστέρημα, δῆλον ὅτι τετελείωται· πῶς οὖν “ ὁ φο-\n“ βούμενος οὐ τετελείωται;” \n Ἀπόκρισισ. Ἡ καλὴ τῶν θείων γραφῶν εὐταξία, κατὰ τὸν\nσωστικὸν τοῦ Πνεύματος θεσμὸν, τὸν ἀπὸ τῆς ἐκτὸς κατὰ τὰ\nπάθη πληθύος ἐπὶ τὴν θείαν ἑνότητα κινουμένων 1 τοὺς βαθμοὺς\nδιορίζουσα, τοὺς μὲν εἰσαγομένους, καὶ ἐπὶ τὰ πρόπυλά που\nτυγχάνοντας τῆς θείας αὐλῆς τῶν ἀρετῶν, φοβουμένους ἐκάλεσε· \nτοὺς δὲ κτησαμένους σύμμετρον ἕξιν τῶν κατὰ τὴν ἀρετὴν λόγων\nτὲ καὶ τρόπων, οἶδεν ὀνομάζειν προκόπτοντας· τοὺς δὲ κατ’\nγνωστικοὺς ἤδη γεγενημένους τῆς τῶν ἀρετῶν ἐκφαντικῆς ἀληθείας,\nκορυφὴν προαγορεύει τελείους. οὔτε οὖν ὁ φοβούμενος τὸν Κύριον,\nἀπεστραμμένος δι’ ὅλου τὴν κατὰ τὴν φθορὰν τῶν παθῶν ἀρχαίαν \nἀναστροφὴν, καὶ πᾶσαν αὐτοῦ τὴν διάθεσιν διὰ τὸν φόβον ἐκδεδωκὼς\nτοῖς θείοις πράγμασιν ὑστερεῖ τινὸς καλοῦ τῶν εἰσαγομένοις\nπρεπόντων· κἂν οὔπω τὴν ἐν ἀρεταῖς ἕξιν ἐκτήσατο, καὶ τῆς\nἐν τοῖς τελείοις λαλουμένης σοφίας γέγονε μέτοχος. οὔτε μὴν\nὁ προκόπτων τῶν ἐπιβεβλημένων αὐτοῦ τῷ βαθμῷ καλῶν τινὸς \nὑστερεῖ, κἂν τὴν αὐτὴν οὕτω τοῖς τελείοις ὑπερέχουσαν τῶν θείων\nἐκτήσατο γνῶσιν. καὶ πάλιν οἱ μὲν τὴν πρακτικὴν ἀνδρικῶς\nμετιόντες φιλοσοφίαν, φόβου καὶ μνήμης τῶν μελλόντων θείων\nδικαστηρίων οὔπω τὴν ψυχὴν ἀπολύσαντες, νοείσθωσαν ἡμῖν οἱ\nφοβούμενοι. μηδενὸς μὲν, κατὰ τὸν μακάριον Δαβὶδ, διυστεροῦντες \nκαθάπαξ τῶν ὑπὲρ ἀληθείας ἀγωνιζομένων κατὰ τῆς ἀντικειμένης\nδυνάμεως, ὅμως δ’ οὖν ἔτι λειπόμενοι τῆς κατὰ τῶν τελείων\nἀκραιφνοῦς τῶν μυστικῶν θεαμάτων διαδόσεως· οἱ δὲ τῆς θεωρητικῆς\nἐξιωθέντας m θεολογίας, καὶ πάσης φαντασίας ὑλικῆς τὸν\n \n\n \nνοῦν καθαρὸν καταστήσαντες, καὶ εἰκόνα τῆς θείας ὡραιότητος ὅλην\nἀνελλιπῶς φέρουσαν τὴν μίμησιν, ἔστωσαν ἡμῖν οἱ ἀγαπῶντες.\nοὐκ ἔστιν οὖν ὑστέρημα τοῖς φοβουμένοις, κατὰ τὸν μακάριον\nΔαβὶδ, ὡς φοβουμένοις· κἂν οὐκ ἔχῃ τὸ πλῆρες καὶ τέλειον τῆς\nἀμέσου πρὸς τὸν λόγον ἑνῶσαν κατὰ τὸ ἴσον τοῖς ἀγαπῶσι τὸν \nΚύριον ὁ φοβούμενος. ἕκαστος γὰρ ἐν τῷ ἰδίῳ τάγματι καὶ τὴν\nἠφορισμένην αὐτῷ μονὴν ἔχει τὸ τέλειον· κἂν ἄλλος ἄλλου κατὰ\nτὸ ποιὸν ἢ ποσὸν τῆς πνευματικῆς ἡλικίας ἐστὶν ὑψηλότερος·\nἐπειδὴ διττός ἐστιν ὁ φόβος, κατὰ τὸ “ φοβήθητε δὲ μᾶλλον τὸν\n“ δυνάμενον καὶ σῶμα καὶ ψυχὴν ἀπολέσαι ἐν γεέννῃ,” καὶ κατὰ τὸ, \n“ ὁ φόβος Κυρίου ἁγνὸς διαμένων εἰς αἰῶνα αἰῶνος·’’ καὶ “ μέγας\n“ καὶ φοβερός ἐστιν ἐπὶ πάντας τοὺς περὶ κύκλῳ αὐτοῦ. ζητητέον,\nπῶς ἔξω βάλλει τὸν φόβον ἡ ἀγάπη, εἴπερ εἰς αἰῶνα αἰῶνος\nδιαμένει ; πῶς δὲ φοβερός ἐστι διαμένων ὁ Θεὸς εἰς τοὺς ἀπείρους\nαἰῶνας ἐπὶ πάντας τοὺς περὶ κύκλῳ αὐτοῦ ; ἣ μᾶλλον ἐπειδὴ, \nκαθὼς εἶπον, διττός ἐστιν ὁ φόβος· ὁ μὲν ἁγνὸς, ὁ δὲ οὐχ ἁγνὸς,\nοἷον ὁ μὲν ἐπὶ πλημμελήμασι κατ’ ἐκδοχὴν κολάσεως συνιστάμενος\nφόβος, αἰτίαν ἔχων τῆς οἰκείας γεννήσεως τὴν ἁμαρτίαν,\nὡς οὐχ ἁγνὸς, οὐκ ἔσται διὰ παντὸς τῇ ἁμαρτίᾳ διὰ τῆς μετανοίας\nσυναφανιζόμενος. ὁ δὲ ἁγνὸς φόβος, ὁ δίχα τῆς ἐπὶ πλημμελήμασι \nμνήμης ἀεὶ συνεστὼς, οὐκ ἀπογενήσεταί ποτε· διότι\nπεριουσιωδῶς ἐμπέφυκέ πὼς τῷ φόβῳ πρὸς τὴν κτίσιν, ποιούμενος\nἔκδηλον πᾶσαν αὐτοῦ τὴν φυσικὴν αἰδεσιμότητα τῆς ὑπὲρ πᾶσαν\nβασιλείαν τε καὶ δύναμιν ὑπεροχῆς. ὁ τοίνυν μὴ φοβούμενος τὸν\nΘεὸν ὡς κριτὴν, ἀλλ’ αἰδούμενος αὐτὸν διὰ τὴν ὑπερβάλλουσαν \nτῆς ἀπείρου δυνάμεως ὑπεροχὴν, οὐκ ἔχει δικαίως ὑστέρημα,\nτέλειος ὑπάρχων ἐν τῇ ἀγάπῃ, μετ’ αἰδοῦς καὶ πρεπούσης σεβασμιότητος\nἀγαπῶν τὸν Θεόν. καὶ οὗτός ἐστιν ὁ κτησάμενος τὸν\nδιαμένοντα φόβον εἰς αἰῶνα αἰῶνος· καὶ οὕτως οὐκ ἔστιν αὐτῶ\nὑστέρημα τὸ παράπαν οὐδέν. συνᾴδουσιν οὖν ἀλλήλοις ὁ τε προφήτης \nκαὶ ὁ Εὐαγγελιστής· ὁ μὲν λέγων, μὴ εἶναι τοῖς κατὰ τὸν\nἁγνὸν φόβον τὸν Κύριον φοβουμένοις ὑστέρημα· ὁ δὲ, τὸν\nφοβούμενον ὡς κριτὴν, διὰ τὴν ῥερυπωμένην συνείδησιν, μὴ εἶναι τέλειον\nἐν τῇ ἀγάπῃ· κατὰ ταύτην τὴν ἐκδοχὴν τυχὸν, καὶ “ ἐπὶ πάντας\n“ τοὺς περὶ κύκλῳ αὐτοῦ φοβερός ἐστιν ὁ Θεός·’’ ὡς ἐγκεκραμένην \n\n \nφόβῳ ποιῶν τὴν τῶν ἀγαπώντων αὐτὸν, καὶ περὶ αὐτῶν γενησομένην\nἀγάπην. φόβου γὰρ καθ’ ἑαυτὴν κεχωρισμένη ἡ ἀγάπη, εἰς καταφρόνησιν\nπέφυκεν ὡς τὰ πολλὰ μεταπίπτειν, μὴ οἷον στομουμένης\nφόβῳ τῆς ἐξ αὐτῆς τικτομένης φυσικῶς παρρησίας. τί δὲ βούλεται\nτὸ περὶ κύκλῳ αὐτοῦ λεγόμενον, εἰ δοκεῖ, κατανοήσωμεν. \nὁ γὰρ κυκλούμενος καὶ ἐμπρὸς n καὶ ὀπίσω καὶ ἐκδεξιῶν καὶ ἐξαριστερῶν\nἔχει τοὺς περικυκλοῦντας αὐτόν. ἐπειδὴ τοίνυν καὶ ὁ\nΚύριος ἔχει τοὺς περικυκλοῦντας, νοήσωμεν τοὺς μὲν ὀπίσω, τοὺς\nδιὰ τῶν ἐντολῶν κατὰ τὴν πρακτικὴν ἀρετὴν ἀμέμπτως ὀπίσω\nΚυρίου τοῦ Θεοῦ πορευθέντας· τοὺς ἐξαριστερῶν δὲ, τοὺς τὴν \nφυσικὴν ἐν πνεύματι θεωρίαν μετὰ τῆς τῶν κριμάτων εὐσεβοῦς\nἀναλήψεως κατορθώσαντας· φησὶ γὰρ περὶ τῆς σοφίας ἡ τῶν\nΠαροιμιῶν βίβλος. “ ἐν δὲ τῇ ἀριστερᾷ αὐτῆς πλοῦτος καὶ δόξα.\nτοὺς ἐκδεξιῶν δὲ, τοὺς καθαρὰν αἰσθητῆς φαντασίας τὴν ἄυλον\nδεξαμένους νῶσιν τῶν νοητῶν, “ ἐν γὰρ τῇ δεξιᾷ αὐτῆς,” φησιν, \n“ ἔτη ζωῆς. τοὺς δὲ ἐμπρὸς, τοὺς δι’ ὑπερβάλλουσαν περὶ τὸ\nθεῖον κάλλος ἐρωτικὴν τῆς κατὰ νοῦν ἐφέσεως ζέσιν, ἀξιωθέντας\nτῆς “ πρόσωπον πρὸς πρόσωπον ἀπολαύσεως· εἰ δὲ καὶ ἄλλος\nἐστι περὶ τούτου λόγος μείζων καὶ ὑψηλότερος, ὑμῖν καὶ τοῖς κἀς\nἡμᾶς θείοις ἀνδράσιν ἔστι ληπτός. \n Ἡμεῖς ἀγαπῶμεν αὐτὸν, ὅτι αὐτὸς πρῶτος ἠγάπησεν\nἡμᾶς. \n Οὕτως ἀγαπᾶ, ὡς καὶ τὰς τρίχας ἠριθμηκέναι τῆς κεφαλῆς,\nκαθὼς ἐν Εὐαγγελίοις φησίν· οὐχ ὅτι τὰς τρίχας ὁ Θεὸς ἀριθμεῖ,\nἀλλ’ ἵνα τὴν ἀκριβῆ γνῶσιν καὶ τὴν πολλὴν πρόνοιαν τὴν περὶ \nἡμᾶς ἐνδείξηται. \n Ἐάν τις εἴπῃ, Ὅτι ἀγαπῶ τὸν Θεὸν, καὶ τὸν ἐδελφὸν\nαὐτοῦ μισεῖ, ψεύστης ἐστίν· ὁ γὰρ μὴ ἀγαπῶν\nτὸν ἀδελφὸν αὐτοῦ, ὃν ἑώρακε, τὸν Θεὸν, ὃν οὐχ ἑώρακε,\n πῶς δύναται ἀγαπᾷν ; καὶ ταύτην τὴν ἐντολὴν ἔχομεν \nἀπ’ αὐτοῦ, ἵνα ὁ ἀγαπῶν τὸν Θεὸν, ἀγαπᾷ καὶ τὸν\nἀδελφὸν αὐτοῦ. \n Ὁ γνησίως ἀγαπῶν τὸν Θεὸν, οὐ διὰ τὴν ἀπειλὴν τῶν κολάσεων\n \n\n \nποιεῖ τὰ Θεῷ ἀρεστὰ, ἀλλὰ τῷ τῆς ἀρετῆς φίλτρῳ καὶ τῇ ἀγάπῃ\nτῇ πρὸς τὸν Θεόν· οὐ μὴν ὁ διὰ τὸν γνήσιον φόβον ἑαυτὸν ἀσφαλιζόμενος,\nλιζόμενος, ὅς ἐστιν ἔρως τοῦ καλοῦ, ἢ πάλιν φόβῳ, τῷ μὴ\nἐμπεσεῖν εἰς κόλασιν, ποιῶν τις τὴν ἐντολήν· διὸ περὶ αὐτοῦ\nἐπάγων φησὶν, “ ὅτι ὁ φόβος κόλασιν ἔχει.” \n Ὁ ἀγαπῶν τὸν Θεὸν τὰς ἐντολὰς αὐτοῦ τηρεῖ. τὸ ἀγαπᾷν τὸν\nἀδελφὸν αὐτοῦ θείων ἐντολῶν ἐστὶ πλήρωσις· ὁ μὴ ἀγαπῶν τὸν\nἀδελφὸν αὐτοῦ οὐκ ἐφύλαξεν ἐντολὴν, μὴ φυλάττων δὲ, οὐκ ἀγαπᾷ\nτὸν Θεόν· ψεύστης οὖν ὁ λέγων ἀγαπᾷν μὴ ἀγαπῶν. \n ΚΕφ. ς. \n Περὶ θεολογίας Υἱοῦ ἐν δόξῃ Πατρὸς, καὶ περὶ νίκης τῆς κατὰ τοῦ πονηροῦ\nδιὰ πίστεως Ἰησοῦ Χριστοῦ εἰς ζωήν. \n Πᾶς ὁ πιστεύων, ὅτι Ἰησοῦς ἐστὶν ὁ Χριστὸς, ἐκ τοῦ\nΘεοῦ γεγέννηται· καὶ πᾶς ὁ ἀγαπῶν τὸν γεννήσαντα,\n ἀγαπᾷ καὶ τὸν γεγεννημένον ἐξ αὐτοῦ. ἐν τούτῳ γινώσκομεν \nὅτι ἀγαπῶμεν τὰ τέκνα τοῦ Θεοῦ, ὅταν τὸν\nΘεὸν ἀγαπῶμεν, καὶ τὰς ἐντολὰς αὐτοῦ τηρῶμεν. \n Οἱ ἐκ Θεοῦ γεννώμενοι, ἐκ τοῦ κατορθοῦν κατ’ ἀρετὴν, τυγχάνουσιν\nοὗτοι καὶ τέκνα Θεοῦ καὶ φιλοῖ, καθάπερ καὶ Ἀβραάμ. \n Τοῦ τῆς ἀληθείας πάλιν ἅπτεται δόγματος, ἐκ βάθρων ἀναιρῶν \nτῶν αἱρετικῶν τὴν κακοπιστίαν. \n Ἤδει τοῦτο ὁ γεννώμενος ἐκ τοῦ Θεοῦ· πιστεύσας ὅτι Ἱησοῦς\nἐστὶν ὁ Χριστὸς, ὑψηλὴν συγκατάθεσιν ἔχων περὶ τῆς τοῦ\nΧριστοῦ διαλήψεως, γεννᾶται. ἀλλ’ ἐκείνην τὴν πίστιν ᾗ κατ’\nἀρετὴν ἔργα συνέζευκται· ἣν καὶ ὁ Ἀβραὰμ ἔχων, λελόγισται \nδικαιοσύνην ἔχειν. κατὰ τοῦτο τὸ σημαινόμενον ἐκδεκτέον τὸ,\n“ ἄνδρα πιστὸν ἔργα εὑρεῖν·’’ σπάνιον γὰρ ὁ τοιοῦτος τὴν εὕρεσιν\nἔχει· πολλῶν ὄντων τῶν ἄνευ ἔργων σπουδαίων νεκρὰν πίστιν\nἐχόντων· ἥτις οὐδὲ ὅλως πίστις ὑπάρχει. ὁ οὕτως πιστεύσας ὡς\nγεννηθῆναι ἐκ Θεοῦ, ἔχει ζωὴν αἰώνιον, ᾗ φησιν ὁ Σωτὴρ, “ ὁ \nπιστεύων εἰς ἐμὲ ἔχει ζωὴν αἰώνιον ἤδη γεννᾶται τις ἐκ Θεοῦ\nκατορθῶν τὰ εἰρημένα. ἀποδοχῆς ἄξιον ὄντα ἀγαπᾷν δεῖ καὶ πρὸ\nαὐτοῦ τὸν γεννήσαντα αὐτόν. \n\n \n Αὕτη γάρ ἐστιν ἡ ἀγάπη τοῦ Θεοῦ, ἵνα τὰς ἐντολὰς\nαὐτοῦ τηρῶμεν· καὶ αἱ ἐντολαὶ αὐτοῦ βαρεῖαι οὐκ εἰσίν. \n Τὴν ὑπόστασιν καὶ, ἵν οὕτω φράσω, ὕλην ἔχειν, ἧς δεῖ πρὸς τὸν\nΘεὸν ἀγάπης, τὴν τήρησιν τῶν θείων ἐντολῶν εἶναί φησι·\nἀναφέρουσι πρὸς τὸν Θεὸν τὸν κατ’ αὐτὰς ἐνεργοῦντα· ὅθεν οὐ \nκατωφερεῖς οὐδὲ βαρεῖαι τυγχάνουσιν. εἰ δέ τις προσελθὼν αὐταῖς,\nμὴ ὃν δεῖ τρόπον, λέγει αὐτὰς βαρείας, τὴν ἑαυτοῦ ἀσθένειαν\nᾐτιάσατο· φίλον γὰρ τοῖς ἄγαν ἀποβάλλουσιν ἰσχὺν βαρέα\nνομίζεσθαι, καὶ τὰ πάνυ ἐλαφρὰ καὶ κοῦφα· ὅθεν οὐκ ἔγραψεν,\n“ αἱ ἐντολαὶ αὐτοῦ ἐλαφραὶ, ἀλλὰ “ βαρεῖαι οὐκ εἰσὶ, μόνου \nκαὶ παντὸς ἀντιλαμβανομένου τοῦ ἀνωφεροῦς αὐτῶν τοῦ δικαίως τὸ\nδίκαιον διώκοντος πεῖρα γνῶντος· “ ὅτι ὁ Χριστοῦ ζυγὸς ἐλαφρός\n“ ἐστι,” χρηστότητα πολλὴν ἔχων ὑπάρξαι τὸ οὕτως προκόψαι τῇ\nπίστει ἐνεργεῖ καὶ εἰς δικαιοσύνην λελογισμένῃ· ἣν καὶ δεικνὺς\nὡς ὑφεστηκυῖαν καὶ μένουσαν εἶπεν· “ αὕτη γάρ ἐστιν ἡ νίκη ἡ\n“ νικήσασα τὸν κόσμον,” ἣν ἔχομεν πίστιν οἱ προσηκάμενοι τὸν\nἸησοῦν εἶναι τὸν Υἱὸν τοῦ Θεοῦ. οὕτω διατεθεὶς ἐκ τοῦ Θεοῦ\nγεννᾶται, καὶ τούτου τυχὼν, καταφρονεῖ τῆς ἐνύλου ζωῆς καὶ τῶν\nτοῦ κόσμου ἡδέων· καὶ ταύτῃ νικᾷ τὸν κόσμον, μεταβὰς ἀπ’\nαὐτοῦ εἰς ὑπερκόσμιον πολιτείαν. \n Τί γὰρ ἐλαφρότερον τοῦ ἀγάπην ἔχειν μετὰ τοῦ Θεοῦ τοῦ\nἀγαπήσαντος ἡμᾶς, καὶ μετὰ τῶν ἀδελφῶν ἡμῶν ; “ ὁ γὰρ ζυγός\n“ μου χρηστὸς, καὶ τὸ φορτίον μου ἐλαφρόν ἐστι, φησιν ὁ Σωτήρ.\nΣκόπει πὼς κοῦφα ἐπιτάττει· οὐκ εἶπεν, “ ἐν φυλακῇ ἤμην\nκαὶ ἀπηλλάξατέ με. “ ἄρρωστος ἤμην, καὶ ἀνεστήσατέ με, \nἀλλ’ “ ἐπεσκέψασθέ με, καὶ ἤλθετε πρός με.” καὶ οὐδὲ ἐν τῷ\nπεινᾷν o ἐπαχθὲς τὸ κελευόμενον, οὐ γὰρ πολυτελῆ ζητείων τράπεζαν,\nἀλλὰ τὴν χρείαν μόνην καὶ τὴν ἀναγκαίαν τροφὴν τὸν ἄρτον. \n Ὅτι πᾶν τὸ γεγεννημένον ἐκ τοῦ Θεοῦ νικᾷ τὸν\n κόσμον. \n Τὸ γεγεννημένον. αὐτὸς ἐφεξῆς ἐδήλωσε τὸ ῥῆμα τῆς πίστεως\nἡμῶν λέγων, τὸ νικῆσαν τὸν κόσμον, τουτέστι πονηρίαν πᾶσαν\nκαὶ ἀσέβειαν· ἡ γὰρ πίστις ἡμῶν πᾶσαν ἀγνωσίαν ἀπήλασε, καὶ\n \n\n \nπάντα σκότον ἐξήλασε· καὶ ποῖα ἡ πίστις, ἣ ὅτι “Ἰησοῦς ἐστιν ὁ\n“ Υἱὸς τοῦ Θεοῦ;” καὶ οὐ παύεται κηρύττων τὴν ἀλήθειαν πρὸς\nἐντροπὴν τῶν αἱρετικῶν· ἵνα κἀν ὀψέ ποτε παύσωνται, πολλάκις\nπέρι τούτων ἀκούσαντες. \n Καὶ αὕτη ἐστὶν ἡ νίκη ἡ νικήσασα τὸν κόσμον, ἡ \n πίστις ἡμῶν. τίς δέ ἐστιν ὁ νικῶν τὸν κόσμον, εἰ μὴ\nὁ πιστεύων ὅτι Ἰησοῦς ἐστιν ὁ Υἱὸς τοῦ Θεοῦ ; \n Κυρίλλου. Καὶ οὔτε Ἕλλην οὔτε Ἰουδαῖος οὔτε αἱρετικὸς\nδύναται πρὸς αὐτὴν, ἅπαξ τοῖς ἔργοις τὰ νικητήρια τῆς καθ’ ἡμᾶς\nπίστεως ἀπενεγκαμένης. \n Οὗτός ἐστιν ὁ ἐλθὼν δι’ ὕδατος καὶ αἵματος καὶ\nΠνεύματος Χριστὸς Ἰησοῦς. \n Τοῦ ἀίξαντος ἐκ τῆς πλευρᾶς αὐτοῦ, καὶ τοῦ αἵματος τοῦ\nκαθαράντος τὴν ἁμαρτίαν καὶ ἁγιάσαντος τὸν λαόν. διὰ τοῦτο\nγάρ φησι, “ καὶ Ἰησοῦς, ἵνα ἁγιάσῃ διὰ τοῦ ἰδίου αἵματος τὸν \n“ λαὸν, ἔξω τῆς πύλης ἔπαθε. καὶ “ Πνεύματος δὲ προσέθηκεν,\nἵνα μάθωμεν, ὡς ὁ ἀνελθὼν εἰς τὸν σταυρὸν, Θεός τε ἦν ὁμοῦ\nκαὶ ἄνθρωπος . \n Οὐκ ἐν τῷ ὕδατι μόνον, ἀλλ’ ἐν τῷ ὕδατι καὶ ἐν τῷ\nαἵματι. \n Τουτέστιν οὐκ ἄνθρωπος ἦν μόνον ὁ ἐλθὼν ἐπὶ τὸν Ἰορδάνην,\nἀλλ’ ὁ Λόγος τοῦ Θεοῦ σεσαρκωμένος· ᾧ καὶ ἐμαρτύρησεν\nΠατὴρ, “ οὗτός ἐστιν ὁ Υἱός μου ὁ ἀγαπητός. ὁμοίως δὲ καὶ ἐπὶ\nτοῦ σταυροῦ ὅτε ἐνόμισαν καὶ βροντὴν εἶναι,] ὅτε καὶ τὸ αἷμα\nαὐτοῦ ἔσταξεν ἐπὶ τὴν γῆν. \n Καὶ τὸ Πνεῦμα ἐστὶ τὸ μαρτυροῦν, ὅτι τὸ Πνεῦμα\n ἐστὶν ἡ ἀλήθεια. ὅτι τρεῖς εἰσὶν οἱ μαρτυροῦντες, τὸ\nΠνεῦμα, καὶ τὸ ὕδωρ, καὶ τὸ αἷμα· καὶ οἱ τρεῖς εἰς τὸ ἓν\n εἰσίν. εἰ τὴν μαρτυρίαν τῶν ἀνθρώπων λαμβάνομεν,\nἡ μαρτυρία τοῦ Θεοῦ μείζων ἐστίν. \n Ἡ φωνὴ τοῦ Πατρὸς ἡ ἐλθοῦσα ἐπ’ αὐτόν. “ Πνεῦμα γάρ\nφησιν ὁ Θεὸς, διὸ καὶ παρακατιὼν λέγει, ὡς τοῦ Θεοῦ ἡ μαρτυρία\nἀληθής· ἐπὶ τοῦ μαρτυρήσαντος τῷ Υἱῷ δηλονότι. \n\n \n Ὅτι αὕτη ἐστὶν ἡ μαρτυρία τοῦ Θεοῦ, ἢν μεμαρτύρηκε\n περὶ τοῦ Υἱοῦ αὐτοῦ. ὁ πιστεύων εἰς τὸν Υἱὸν\nτοῦ Θεοῦ, ἔχει τὴν μαρτυρίαν ἐν αὐτῷ· ὁ μὴ πιστεύων\nτῷ Θεῷ, ψεύστην πεποίηκεν αὐτὸν, ὅτι οὐ πεπίστευκεν\nεἰς τὴν μαρτυρίαν, ἣν μεμαρτύρηκεν ὁ Θεὸς περὶ τοῦ \nΥἱοῦ αὐτοῦ. \n Μετὰ τῆς μαρτυρίας ἐκείνης καὶ ἄλλην μαρτυρίαν ἡμῖν δέδωκε,\nζωὴν αἰώνιον διδοὺς τοῖς πιστεύουσιν εἰς τὸν Υἱὸν αὐτοῦ. \n Καὶ αὕτη ἐστὶν ἡ μαρτυρία, ὅτι ζωὴν αἰώνιον ἔδωκεν\nἡμῖν ὁ Θεὸς, καὶ αὕτη ἡ ζωὴ ἐν τῷ Υἱῷ αὐτοῦ ἐστίν. \n ὁ ἔχων τὸν Υἳὸν, ἔχει τὴν ζωήν ὁ μὴ ἔχων τὸν\n τοῦ Θεοῦ, τὴν ζωὴν οὐκ ἔχει. ταῦτα ἔγραψα ὑμῖν, τοῖς\nπιστεύουσιν εἰς τὸ ὄνομα τοῦ Υἱοῦ τοῦ Θεοῦ, ἵνα εἰδῆτε,\nὅτι ζωὴν ἔχετε αἰώνιον, καὶ ἵνα πιστεύητε εἰς τὸ ὄνομα\n τοῦ Υἱοῦ τοῦ Θεοῦ. καὶ αὕτη ἐστὶν ἡ παρρησία, ἣν \nἔχομεν πρὸς αὐτὸν, ὅτι ἐάν τι αἰτώμεθα κατὰ τὸ θέλημα\n αὐτοῦ, ἀκούει ἡμῶν· καὶ ἐὰν οἴδαμεν, ὅτι ἀκούει ἡμῶν,\nὃ ἐὰν αἰτώμεθα, οἴδαμεν ὅτι ἔχομεν τὰ αἰτήματα ἃ\nᾐτήσαμεν παρ’ αὐτοῦ. \n Τοῦτο συνᾴδει τῷ εἰρημένῳ ὑπὸ τοῦ Σωτῆρος. “ δοῦλος ὁ γνοὺς \n“ τὸ θέλημα τοῦ Κυρίου αὐτοῦ, καὶ ποιήσας ἄξια πληγῶν, δερή-\n“ σεται πολλάς.” τοῦτο παραπλήσιον καὶ ὁ Νόμος προστάσσει\nἐπὶ δύο πορνευομένων, ὅτι ἡ μὲν τοῦ λαοῦ θάνατον ἔχει τὴν ζημίαν,\nἐὰν δὲ ἱερέως θυγάτηρ τυγχάνῃ, οὐ ψιλὸν θάνατον, ἀλλὰ τὸν ἐπὶ\nπυρὶ ὑπομένει· καὶ ἡ αἰτία φανερά· ἡ μὲν γὰρ τοῦ λαοῦ, ἅπαξ \nτοῦ σαβάτου ἐρχομένη τοῦ νόμου κατήκουεν· ἡ δὲ ἀχώριστον εἶχε\nτὸν διδάσκαλον. διὸ καὶ χαλεπωτέραν τιμωρίαν ὑπομένει. εἰ δὲ\nδεῖ τ᾿ ἀληθὲς εἰπεῖν· πᾶν ἁμάρτημα ὡς πρὸς τὴν λογικὴν οὐσίαν\nπαρόραμά ἐστι· τρόπον γάρ τινα παριδοῦσα, καὶ ἐπιλαθομένη\nἑαυτῆς,ὑπενδοῦσα τὲ τοῦ πρὸς τὸ καλὸν τόνου,παρερρύη. ὅπως δὲ ἐὰν \nἔχῃ εἰς κρίσιν ἄγεται ὑπὸ τοῦ Θεοῦ, κἂν ὡς ὁ Ἰωάννης εἶπε, τῶν\nἁμαρτιῶν αἱ μὲν ὦσι πρὸς θάνατον, αἱ δὲ ὡς νόσοι ψυχῆς ὑπάρχουσιν,\nοἱ πείρᾳ τεχνικῇ μαθόντες πῶς ἐστὶν ἕκαστα κατορθοῦν\n\n \nτῶν σπουδαζομένων καλῶν, εὐέλπιδες γίνονται πρὸς τὸ καὶ ἄλλοτε\nταῦτα ἀνύσαι. ἐπεὶ οὖν καὶ οἱ ἱεροὶ Ἀπόστολοι καὶ ὁ μακάριος\nἸωάννης οὗτος αὐτοῖς ἔργοις ἔγνωσαν, ὡς πολλάκις αἰτησάμενοι\nΘεὸν, τὸ αὐτοῖς φίλον καὶ θελητὸν ἐσχήκασι, θαρροῦσιν ὅτι\nἑκάστοτε οὕτως αἰτούμενοι, τεύξονται τῶν ποθουμένων, ἐπινεύοντος \nτοῦ Θεοῦ· ἐκ τούτων δειχθήσεται τὰ ζητούμενα ὑπό τινων πῶς\nἀληθὲς εἴη “ ὁ αἰτῶν λαμβάνει· τῆς καθόλου προτάσεως, οὐ πάντας\nἁπαξαπλῶς τοὺς καὶ τὰ αὐτὰ αἰτουμένους, ἀλλὰ τοὺς κατὰ τὸ\nθέλημα τοῦ Θεοῦ, περιεχούσης, ἐγγίνεται ἡ τοιαύτη παρρησία τῷ\nἀκατάγνωστον βίον ἔχοντι. σπάνιος δὲ ὁ τοιοῦτος. τίς γὰρ καυχήσεται \nἁγνὴν ἔχειν τὴν καρδίαν ; ὀλίγοι γὰρ οἱ οὕτως ἐν ἀρετῇ\nὄντες ὡς εἰπεῖν, “ ἀδικίαν εἰ ἐθεώρουν ἐν καρδίᾳ μου, μὴ εἰσακουσατω\nμου Κύριος διὰ τοῦτο εἰσήκουσέ μου, ἐπειδὴ ἀδικίαν οὐκ\nἐθεώρουν. ἀπεσιώπησε δὲ αὐτὸ, φόβῳ τοῦ μὴ περὶ αὐτοῦ νομισθῆναι,\nκατὰ τὸν εἰπόντα, “ οὐδὲν ἐμαυτῷ σύνοιδα. ἀλλ’ οὐκ ἐν τούτῳ \n“ δεδικαίωμαι.’’ λήψῃ εἰς τὰ προκείμενα, καὶ τὸ, “ ἐὰν ἡ καρδία\n“ ἡμῶν μὴ γινώσκῃ ἡμῶν, παρρησίαν ἔχομεν πρὸς τὸν Θεόν.’’ \n ΚΕΦ. Z. \n Περὶ ἀντιλήψεως τοῦ ἁμαρτάνοντος ἀδελφοῦ διὰ προσευχῆς καὶ περὶ τοῦ\nμὴ ἁμαρτάνειν. \n Ἐάν τις ἴδῃ τὸν ἀδελφὸν αὐτοῦ ἁμαρτάνοντα ἁμαρτίαν\nμὴ πρὸς θάνατον, αἰτήσει, καὶ δώσει αὐτῷ ζωὴν,\nτοῖς ἁμαρτάνουσι μὴ πρὸς θάνατον. ἔστιν ἁμαρτία\nπρὸς θάνατον· οὐ περὶ ἐκείνης λέγω, ἵνα τις ἐρωτήση·\n πᾶσα ἀδικία ἁμαρτία ἐστὶ, καὶ ἔστιν ἁμαρτία οὐ πρὸς \nθάνατον. \n Ἢ τῆς κακοπιστίας ἣ τῆς εἰς τὸ Πνεῦμα βλασφημίας, ὑπὲρ\nἧς οὐκ ἔστιν αἰτῆσαι· ἐὰν γὰρ ἄνθρωπος, φησιν, εἰς ἄνθρωπον\nἁμάρτῃ, καὶ δὴ προσεύχον p περὶ αὐτοῦ· ἐὰν δὲ εἰς Θεὸν, τίς\nπροσεύξεται περὶ αὐτοῦ ; \n Ἀνάγκη πρὸς θάνατον ἁμαρτίαν ἐκείνην εἶναι, τὴν οὐκέτι δυνα-\n \n\n \nμένην συγχωρεῖσθαι, οἷα ἦν ἡ τοῦ Ἰούδα, ἡ μετὰ πλείστας\nἱεροσυλίας προδοσία Χριστοῦ. ὅταν γὰρ ἐπὶ τοῖς διὰ βίου πᾶσιν\nἀδικήμασιν ἀμετανόητός τις ἁλοὺς, ἐπαυξήσῃ τὴν κακίαν, ἐν τέλει\nτὸ μέγιστον προσθείς· τότε καὶ πρὸς θάνατον ἡ ἁμαρτία, καὶ\nθανάτῳ καταλαμβάνεται, καθάπερ ἐκεῖνος. οὐδὲν δεῖ τούτου πρὸς \nτὰς ἀφέσεις, ἃς Χριστὸς δανείζεται τοῖς δυναμένοις μετανοεῖν,\nκαὶ φέρειν καρποὺς ἀντὶ τῶν πονηρῶν ἀγαθούς· “ πᾶν μὲν γὰρ\n“ δένδρον, ” ὡς εἴρηκε, “μὴ ποιοῦν καρπὸν καλὸν, ἐκκόπτεται, καὶ εἰς\n“ πῦρ βάλλεται,” ὃ δὲ δύναται καρπὸν καλὸν ἐνεγκεῖν, οὐκ ἐκκόπτει\nφιλανθρωπίᾳ Χριστός· καθάπερ ἐγνώκαμεν μυρίους μὲν ἀπενεχθέντας \nεἰς θυσίαν εἰδώλων, φόβῳ τῶν διωκόντων, αὖθις δὲ ἐπιστραφέντας\nκαὶ μαρτυρήσαντας· ὣν καὶ τὰ σώματα τετίμηται παρὰ\nΧριστῷ· ὡς καὶ πρὸς τοῖς μνήμασιν αὐτῶν τοὺς δαίμονας βασανίζεσθαι·\nΘεοῦ σαφῶς δηλοῦντος, ὅτι καὶ δέχεται τοὺς ἐπιστρεφομένους\nκαὶ τιμᾷ· πῶς οὐκ ἐναντίοι τῷ Θεῷ, οἱ τὴν ἐκ τῆς \nμετανοίας σωτηρίαν δευτέραν οὖσαν μετὰ τὴν τῶν καθαρῶν διαμεινάντων\nἀπελπίζεσθαι νοοῦντες ; ὑπηρέται σαφῶς διαβόλου, τοῦ\nκαὶ διὰ τῆς ἀνελπιστίας, καθάπερ καὶ διὰ τῆς καταφρονήσεως,\nἀπόλλυσθαι τοὺς ἀνθρώπους ἐσπουδακότος. \n Σχόλιον. “ Ἁμαρτάνοντα ἁμαρτίαν μὴ πρὸς θάνατον. ἐν \nἀγνοίᾳ πλανώμενον. \n * Περὶ ἀποχῆς δαιμονικοῦ σεβάσματος. \n Οἴδαμεν ὅτι πᾶς ὁ γεγεννημένος ἐκ τοῦ Θεοῦ, οὐχ\nἁμαρτάνει· ἀλλ’ ὁ γεννηθεὶς ἐκ τοῦ Θεοῦ, τηρεῖ ἑαυτὸν,\nκαὶ ὁ πονηρὸς οὐχ ἅπτεται αὐτοῦ. \n Εἰ γὰρ ἐκ τοῦ ποιεῖν δικαιοσύνην ἔχει τὸ ἐκ Θεοῦ εἶναι,, ὡς\nπολλάκις εἰρήκαμεν, ἅμα δὲ τὸ ἁμαρτάνειν καὶ ποιεῖν δικαιοσύνην\nἀδύνατον, φανερὸν ἄρα ὅτι οὕτω διακείμενος καὶ ἐνεργῶν, δίκαιός\nἐστι, καὶ οὐχ ἁμαρτάνει· εἶτα ἀσφαλιζόμενος, ὡς προαιρετικὸς\nκαὶ οὐ φύσει υἱός ἐστι Θεοῦ ὁ ἄνθρωπος, ἁρμοδίως ἐπήγαγε τὸ \n“ ἀλλὰ τηρεῖ ἑαυτὸν, καὶ ὁ πονηρὸς οὐχ ἅπτεται αὐτοῦ.” εἰ γὰρ\nδιὰ τοῦτο ο πόνηρος οὐχ ἅπτεται αὐτοῦ, ὅτι τηρεῖ ἑαυτὸν, οὐκ ἐκ\nκατασκευῆς, ἀλλ’ ἐκ προσοχῆς ἔχει τὸ μὴ ἁμαρτάνειν. τηρῶν\n\n \nδέ τις ἑαυτὸν τὶ καὶ εὔχεται θεόθεν φυλαχθῆναι ; ἵνα ἄψαυστος\nπάντη μείνῃ ἄπο του πονήρου. \n Σευήρου. Ὁρᾷς ὅτι ὁ γεγεννημένος ἐκ τοῦ Θεοῦ διὰ τοῦτο\nοὐ δύναται ἁμαρτάνειν, οὐχ ὅτι τὴν φύσιν ἐστιν ἀπαθὴς, ἀλλ’ ὅτι\nτηρεῖ ἑαυτὸν, κατ’ ἐκεῖνό που τὸ εἰρημένον τῷ μακαρίῳ Παύλῳ, \n“ ὥστε ὁ δοκῶν ἑστάναι βλεπέτω μὴ πέσῃ· καὶ γὰρ ὡς ἀληθῶς\nὁ φυλάττων ἑαυτὸν, καὶ τὰ τῷ Ἁγίῳ Πνεύματι δοκοῦντα πράττων,\nἁμαρτάνειν οὐ δύναται. \n Οἴδαμεν ὅτι ἐκ τοῦ Θεοῦ ἐσμὲν, καὶ ὁ κόσμος ὅλος\n ἐν τῷ πονηρῷ κεῖται. καὶ οἴδαμεν, ὅτι ὁ Υἱὸς τοῦ Θεοῦ \nἥκει, καὶ δέδωκεν ἡμῖν διάνοιαν, ἵνα γινώσκωμεν τὸν\nἀληθινόν. \n Διὰ πολλῶν μαθόντες τοὺς φαύλους ἀνθρώπους δηλουμένους τῇ\nκόσμου φωνῇ, οὐ δεισιδαιμονοῦμεν κατὰ τοὺς αἱρετικοὺς, μήπως\nἡ τοῦ Θεοῦ κτίσις κόσμος οὖσα ἐν τῷ πονηρῷ ἵδρυται. ἡ “ κόσμος ” \nφωνὴ ἐπὶ τῶν ἀνθρώπων κεῖται, ὡς προεῖπον, καὶ ἐνταῦθα καὶ\nἐν εὐαγγελίοις. γράφει γὰρ ὁ Ἰωάννης· “ μὴ θαυμάζητε, εἰ\n“ μισεῖ ὑμᾶς ὁ κόσμος” φανερόν ἐστι πᾶν τῷ νοῦν ἔχοντι\nκόσμον μισοῦντα τοὺς ἁγίους, τοὺς πονηροὺς ἀνθρώπους\nσημαίνων. καὶ προσέτι “ αὐτοὶ ἐκ τοῦ κόσμου εἰσὶ, καὶ ὁ κόσμος \n“ αὐτῶν ἀκούει, ἀκούοντα γὰρ κόσμον τῶν ἀπατηλῶς λαλούντων,\nοὐ τὴν κτίσιν ἀλλὰ τοὺς ἐμπαθεῖς ἀνθρώπους σημαίνει. \n Καὶ ἐσμὲν ἐν τῷ ἀληθινῷ, ἐν τῷ Υἱῷ αὐτοῦ Ἰησοῦ\nΧριστῷ· οὗτός ἐστιν ὁ ἀληθινὸς Θεὸς, καὶ ἡ ζωὴ\n ἡ αἰώνιος. τεκνία, φυλάξατε ἑαυτοὺς ἀπὸ τῶν εἰδὼλων. \nἀμήν. \n Οὐκ ἐπαύσατο μέχρι τέλους τὸ δόγμα ἀναιρῶν τῶν πονηρῶν·\nταύτην ἡμῖν τὴν ἀσφάλειαν ποριζόμενος. \n Ἣν “ δέδωκε διάνοιαν,” καθ’ ἣν γινώσκεται ὁ ἀληθινῶς ἐλθὼν\nΤίὸς τοῦ Θεοῦ. ἣ αὕτη ἐστὶ τὸ ἡμεῖς δὲ νοῦν Χριστοῦ \n“ ἔχομεν. ὁ ταύτην τὴν διάνοιαν καὶ τοῦτον τὸν νοῦν ἔχων γινώσκει\nτὸν κατ’ οὐσίαν ἀληθινὸν, καὶ ἔστιν ἐν αὐτῷ ἑνούμενος πρὸς\n\n \nαὐτόν· πραγματικῶς νόησιν αὐτοῦ ἔχων. πῶς δὲ δι’ ὅλης τῆς\nἘπιστολῆς τελειότητα μαρτυρήσας τούτοις οἷς γράφει, νῦν\nπροτρέπει ἑαυτοὺς τηρεῖν ἀπὸ τῶν εἰδώλων; λέγομεν οὖν ἐπὶ\nὅλῃ Ἐκκλησίᾳ ἐγράφη· εἰκὸς δὲ ἦν ἐν τοιαύτῃ συνόδῳ ἄρτι\nἀφισταμένους τῆς εἰδωλοτατρίας εἶναι· ἐκείνων οὖν ἕνεκα τὴν \nλέξιν ἐχάραξεν. \n Τέλος τῆς Ἰωάννου καθολικῆς. \n"
    },
    "work":"catena in epistulam joannis i (catena andreae) (e cod. oxon.",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg043.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Joannis I (Catena Andreae) (E Cod. Oxon."
}