{
    "meta":"section",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg003.opp-grc1-simple",
    "text":{
        "0":"\n SUPPLEMENTUM\nET\nVARIETAS LECTIONIS\nAD COMMENTAR. CHRYSOSTOMI ΙΝ EV. S. MATHTÆI\nΕ COD. BODL. OL. MEERMANN. AUCT. T. 1, 4. \n α΄. Διατί Διατί λέγεται Εὐαγγέλιον \n β΄. Περὶ τῶν υβ΄ γυναικῶν ὅτι ἕνεκεν τί ......... \n γ΄. Διατί ἐν μὲν τῇ μέσῃ μερίδι τρεῖς παρέδραμεν βασιλεῖς, ἐν τῇ\nἐσχάτῃ ιβ΄ θεὶς γενεὰς δεκατέσσαρας αὐτὰς εἶναι ἔφησεν. \n δ΄. Διατί οὐ πρὸ τῆς μνηστείας ἡ παναγία θεοτόκος συνέλαβε· ἕτε·\nἀλλ’ ......... \n ε΄. Τὸν Ἰωσὴφ δίκαιον ποταπὸν λέγει. \n ς΄. Διατί οὐ φανερῶς αὐτῷ οὐ φαίνεται ὁ Ἄγγελος καθάπερ καὶ \n τοῖς ποιμέσιν, ἀλλὰ κατ’ ὄναρ. \n ζ΄. Περὶ τοῦ ἀστέρος οὗ ἶδον οἱ μάγοι, εἰ ἀληθῶς φύσει ἀστὴρ ...... \n η΄. τινὸς ἕνεκεν εἰ ἐκ Βεθλεὲμ ἔμελλεν παραγίνεσθαι ὁ Χριστὸς, ἐν\nΝαζαρὲτ πρὸ τοῦ τόκου διῆγεν ἡ μητὴρ αὐτοῦ. \n θ΄. Διατί ἐκρύβη ὁ ἀστὴρ, καὶ πάλιν ἐφάνη. \n ι΄. Διατί χρηματισθέντες οἱ μάγοι εὐθέως ἀνεχώρησαν πεισθέντες, καὶ\nοὐ μᾶλλον παρόντες σώζονται· ὡσαύτως δὲ καὶ τὸ παιδίον. \n ια΄. Διατί οὐκ ἐταράχθη ὁ Ιωσὴφ, ἀκούσας “ φεῦγε εἰς Αἴγυπτον.” \n ιβ΄. Διατί οὐ περὶ ἑτέρας χώρας εἶπεν ὁ προφήτης· καὶ εἰς αὐτὴν\nἐξε πετο τὸ παιδίον, ἀλλ’ εἰς Αἴγυπτον· ὅτι δὲ καὶ ἐκ\nΒαβυλῶνος βαρβάρους μάγους παραγενέσθαι ἐποίησεν, καὶ\nοὐχ ἐξ ἑτέρας χώρας. \n ιγ΄. Πρὸς τοὺς λέγοντας διατί συνεχώρησεν ὁ Θεὸς τὰ ἐν Βεθλεὲμ\nἀναιρεθῆναι παιδία. \n ἰδ’. Διατί οὐχ εὑρίσκονται οἱ εἰπόντες προφῆται περὶ τοῦ Χριστοῦ ὅτι\nΝαζωραῖος κληθήσεται. \n ιε΄. Διατί τριακονταέτης ἐπὶ τὸ βάπτισμα ἦλθεν ὁ κύριος ἡμῶν καὶ\nΘεὸς Ἰησοῦς Χριστός. \n ις΄. Διατί διενοήθη τὸ βάπτισμα Ἰωάννου. \n\n \n ιζ’. Διατί διακωλύων ὁ Ἰωάννης τόν Χριστὸν βαπτισθῆναι ὑπ’ αὐτοῦ\nὕστερον κατεδέξατο βαπτίσαι αὐτόν. \n ιη΄. Διατί ἐν εἴδει περιστερᾶς ἐφάνη τὸ Πνεῦμα τὸ Ἅγιον. \n ιθ΄. Διατί πειρασθῆναι ὑπὸ τοῦ διαβόλου κατεδέξατο ὁ Χριστός. \n κ΄. Διατί ἀκούσας ὅτι Ἰωάννης παρεδόθη, ἀνεχώρησεν εἰς τὴν Γαλιλαίαν\nὁ Χριστός. \n κα΄. Περὶ τῆς κλήσεως Πέτρου καὶ Ἀνδρέα, ὅτι οὐ πρώτη ἦν αὕτη\nἀλλὰ δεττέρα, \n κβ΄. Διατί ἰδὼν τοὺς ὄχλους a ὁ Κύριος ἡμῶν καὶ Θεὸς, ἀνέβη εἰς τὸ\nὄρος καὶ ἐκεῖ ἐδίδασκεν. \n κγ΄. Περὶ τῆς σωτηρίου αὐτοῦ διδασκαλίας· ἐν ᾗ τοὺς μακαρισμοὺς\nπροτίθησιν· καὶ τοῦ μὴ λέγειν τινὰ τὸν πλήσιον αὐτοῦ μωρόν·\nκαὶ τοῦ μὴ μνησικακεῖν· καὶ τοῦ μηδὲ ὅλως ὀμνύειν· ἕως φρόνιμον\nμὲν ἀποκαλεῖ τὸν ποιοῦντα αὐτοῦ τοὺς λόγους, μωρὸν δὲ\nτὸν μὴ ποιοῦντα. \n α΄. Περὶ τοῦ λεπροῦ. \n β΄. Περὶ τοῦ ἑκατοντάρχου. \n γ΄. Περὶ τῆς πενθερᾶς Πέτρου. \n δ΄. Περὶ τοῦ πλήθους τῶν ἰαθέντων. \n ε΄. Περὶ τοῦ μὴ ἐπιτρεπομένου ἀκολουθεῖν διὰ τὸ εἶναι αὐτὸν\nφιλάργυρον. \n ς΄. Περὶ τῶν δαιμονιζομένων. \n ζ΄. Περὶ τοῦ παραλυτικοῦ. \n η΄. Περὶ Ματθαίου. \n θ΄. Περὶ μαθητῶν Ἰωάννου. \n ι΄. Περὶ τοῦ ἀρχισυναγώγου. \n ία. Περὶ τῆς αἱμόρρου. b \n ιβ΄. Περὶ τῶν τυφλῶν. \n ιγ΄. Περὶ τοῦ δαιμονιζομένου κωφοῦ. \n ἰδ’. Περὶ τῆς τῶν Ἀποστόλων διαταγῆς, ἥτις περιέχει πολλὰ καὶ\nσωτήρια διδάγματα. \n ιε΄. Περὶ τῶν ἀποσταλέντων ὑπὸ Ἰωάννου μαθητῶν αὐτοῦ ἐρωτῆσαι\nτὸν Κύριον. ἔπαινός τε Ἰωάννου παρὰ Κυρίου· καὶ πλατύτερα\nπερὶ αὐτοῦ διάλεξις· καὶ ὀνειδισμὸς τῶν πόλεων τῶν μὴ προσδεξαμένων\nμετάνοιαν· καὶ παράκλησις πρὸς τοὺς κοπιῶντας\nκαὶ πεφορτισμένους. \n \n\n \n ις΄. Περὶ τῶν σπορίμων. \n ιζ΄. Περὶ τοῦ ξηρὰν ἔχοντος χεῖρα. \n ιη΄. Περὶ τοῦ δαιμονιζομένου τυφλοῦ καὶ κωφοῦ· καὶ περὶ τῶν βλασφημούντων\nεἰς τὸ Πνεῦμα τὸ Ἅγιον. \n κ΄. Περὶ τῶν αἰτούντων σημεῖον. \n κα΄. Περὶ τῆς ζητήσεως αὐτοῦ τῆς ἀχράντου θεοτόκου καὶ τῶν ἀδελφῶν\nαὐτοῦ. τοῦ σπείροντος παραβολή. \n κβ΄. Περὶ τῶν ζιζανίων παραβολή. \n κγ΄. Περὶ κόκκου σινάπεως. \n κδ΄. Περὶ τῆς ζύμης. \n κε΄. Ἑρμηνεία τῆς παραβολῆς τῶν ζιζανίων, ἐν ᾗ ἔγκεινται\nθαυμαστα. \n κς΄. Περὶ τῆς παραβολῆς τοῦ θησαυροῦ καὶ τοῦ μαργαρίτου. \n κζ΄. Περὶ τῆς σαγήνης παραβολή. \n κη. Ποῖός ἐστιν γραμματεὺς ὁ μαθητευθεὶς εἰς τὴν βασιλείαν τῶν\nουρανων. \n κθ΄. Περὶ Ἰωάννου καὶ Ἡρώδου. \n λ΄. Περὶ τῶν πέντε ἄρτων. \n λα΄. Περὶ τοῦ δευτέρου κλύδωνος τῆς θαλάσσης. \n λβ΄. Περὶ τῆς παραβάσεως τῆς ἐντολῶν τοῦ Θεοῦ. \n λγ΄. Περὶ τῆς Χαναναίας. \n λδ΄. Περὶ τῶν ἰαθέντων ἀσθενῶν καὶ περὶ ἐλεημοσύνης. \n λε’. Περὶ τῶν ζ΄. ἄρτων. \n λς΄. Περὶ τῶν ζητούντων ἐκ τοῦ οὐρανοῦ σημεῖον. \n λζ΄. Περὶ τῆς ζύμης τῶν Φαρισαίων. \n λη΄. Περὶ τῆς ἐν Καισαρείᾳ ἐπερωτήσεως. \n λθ΄. Περὶ τῆς μεταμορφώσεως. \n μ΄. Περὶ τοῦ σεληνιαζομένου. \n μα΄. Περὶ τῶν αἰτούντων τὰ δίδραχμα. \n μβ΄. Περὶ τῶν λεγόντων τίς μείζων. \n μγ΄. Παραβολὴ ρ΄ προβάτων· καὶ περὶ τοῦ μὴ σκανδαλίσαι τινὰ καὶ\nπερὶ τῶν μὴ θελόντων διαλλάττεσθαι τῷ πλήσιον· καὶ περὶ\nτοῦ ἕως ἑβδομηκοντάκις ἑπτὰ ἀφιέναι. \n μδ΄. Περὶ τοῦ ὀφείλοντος μυρία τάλαντα. \n με Περὶ τῶν ἐρωτησάντων εἰ ἔξεστιν ἀπολύειν τὴν γυναῖκα καὶ\nπερὶ εὐνούχων. \n μς΄. Περὶ τῶν προσενεχθέντων αὐτῷ παιδίων. \n μζ΄. Περὶ τοῦ ἐπερωτήσαντος πλοῦς οὐ τὸν Κύρων· καὶ περ τῶν\nδώδεκα θρόνων. \n\n \n μη΄. Περὶ τῶν μισθουμένων ἐργατῶν. \n μθ΄. Περὶ τῶν υἱῶν Ζεβεδαίου. \n ν΄. Περὶ τῶν τομῶν. \n να΄. Περὶ τῆς ὄνου καὶ τοῦ πώλου, καὶ ὅτι δεῖ τὴν εὐτέλειαν ἀγαπᾷν\nκαὶ περὶ ἐλεημοσύνης. \n νβ΄. Πω τῶν τυφλῶν καὶ χωλῶν. \n νγ΄. Περὶ τῆς ξηρανθείσης συκῆς. \n νδ΄. Περὶ τῶν δύο υἱῶν παραβολή. \n νε΄. Περὶ τοῦ ἀμπελῶνος παραβολή. \n νς΄. Περὶ τῶν καλουμένων εἰς τὸν γάμον. \n νζ΄. Περὶ τῶν ἐπερωτησάντων διὰ τὸν κῆνσον. \n νη΄. Περὶ τῶν Σαδδουκαίων. \n νθ΄. Περὶ τοῦ νομικοῦ. \n ξ΄. Περὶ τῆς τοῦ Κηίου ἐπερωτήσεως πρὸς τοὺς Φαρισαίους. \n ξα΄. Περὶ τοῦ ταλανισμοῦ τῶν γραμματέων καὶ Φαρισαίων. \n ξβ΄. Περὶ τῆς συντελείας Ἱεροσολύμων. \n ξγ΄. Περὶ τῆς τοῦ κόσμου συντελείας. \n ξδ΄. Περὶ τῆς ἡμέρας καὶ ὥρας. \n ξε΄. Περὶ τοῦ πιστοῦ δούλου καὶ ἀγνώμονος. \n ξς΄. Περὶ τῶν δέκα παρθένων. \n ξζ΄. Περὶ τῶν τὰ τάλαντα λαβόντων. \n ξη΄. Περὶ τῆς ἐλεύσεως τοῦ Χριστοῦ. \n ξθ΄. Περὶ τῆς ἑτοιμασίας τοῦ Πάσχα. \n ο΄. Περὶ τῆς ἀλειψάσης τὸν Κύριον μύρῳ. \n οα΄. Περὶ τοῦ μυστικοῦ. \n οβ΄. Περὶ τῆς παραδόσως c τοῦ Κυρίου. \n ογ΄. Περὶ τῆς ἀρνήσεως Πέτρου. \n ὁδ’. Περὶ τῆς Ἰούδα μεταμελείας. \n οε΄. Περὶ τῆς αἰτήσεως τοῦ σώματος τοῦ Κυρίου. \n Εὐσεβίου τε τοῦ Παμφίλου καὶ Ἰσιδώρου τοῦ Πηλουσιώτου τῆς ζωοποιοῦ\nἀναστάσεως Χριστοῦ τοῦ Θεοῦ ἡμῶν. \n \n \n\n \n Ρ. 5, l. 13. βίβλον δὲ γενέσεως Ἰησοῦ Χριστοῦ. τούτου χάριν\nαὐτὴν καλεῖ, εἰ καὶ μὴ μόνον τὴν γέννησιν ἀλλὰ καὶ πᾶσαν τὴν\nοἰκονομίαν τοῦ Σωτῆρος περιέχει· ἐπειδὴ πάσης οἰκονομίας τὸ\nκεφάλαιον τοῦτό ἐστιν, καὶ ἀρχὴ καὶ ῥίζα πάντων ἡμῶν τῶν\nἀγαθῶν. \n 5, 16. ὅ ἐστιν εἰς τὴν Ἑλλάδα γλῶτταν. \n 5, 18. σῶσαι τὸν λαὸν αὐτοῦ εἴρηται. τίνος ἕνεκεν οὐκ εἶπεν\nυἱοῦ Ἀβραὰμ καὶ τότε υἱοῦ Δαβὶδ, ἀλλὰ πρῶτον εἶπεν υἱὸν\nΔαβὶδ, καὶ τότε Ἀβραάμ; οὐχ ὥς τινες νομίζουσιν κάτωθεν,\nκ. τ. λ. \n Διατί δὲ οὐκ ἐμνήσθη καὶ ἑτέρων προγόνων ; περιττὸν ἡγούμενος\nτοῦτο ὅσον πρὸς Ἰουδαίους, καὶ γὰρ πρὸς αὐτοὺς ἐγράφη\nτοῦτο τὸ Εὐαγγέλιον. οὗτοι γὰρ μάλιστα ἦσαν οἱ θαυμαζόμενοι·\nὁ μὲν ὡς προφήτης καὶ βασιλεὺς, ὁ δὲ ὡς πατριάρχης καὶ\nπροφήτης. \n Πόθεν δὲ δῆλον ὅτι ἐκ τοῦ Δαβίδ ἐστιν ὁ Χριστὸς, εἰ ἐξ\nἀνδρὸς οὐκ ἐγεννήθη, ἀλλ’ ἀπὸ γυναικὸς μόνον, ἥτις οὐ γενεαλογεῖται;\nἀπὸ τοῦ τὸν Θεὸν εἰπεῖν τῷ Γαβριὴλ ἀπελθεῖν πρὸς\nπαρθένον μεμνηστευμένην ἀνδρὶ ᾧ ὄνομα Ἰωσὴφ, ἐξ οἴκου καὶ\nπατριᾶς Δαβίδ· ἐκέλευεν δὲ ὁ νόμος μὴ ἐξεῖναι πρὸς γάμον συνάπτεσθαι \nἄλλοθεν, ἀλλ’ ἐκ τῆς αὐτῆς φυλῆς· οὐ μόνον δὲ ἐξ\nαὐτῆς τῆς φυλῆς, ἀλλὰ καἰ ἐκ τῆς αὐτῆς πατριᾶς καὶ συγγενείας.\nἐπεὶ οὖν οὐκ ἦν νόμος παρὰ Ἰουδαίοις γενεαλογεῖσθαι\nγυναῖκας, ἵνα τὸ ἔθος φυλάξῃ, ἐγενεαλόγησεν τὸν Ἰωσὴφ τὸν\nμνηστῆρα αὐτῆς· καὶ ἔδειξεν ὄντα ἐκ τῆς οἰκίας Δαβίδ. περὶ \nγὰρ τοῦ μνηστῆρος ἀποδειχθέντος ἀποδέδεικται τὸ καὶ τὴν παρθένον\nἐκεῖθεν εἶναι. \n 6, 3. ἐπαισχυνόμενος. \n τίνος δὲ χάριν τοῦ Φαρὲς μεμνημένος, ἀφ’ οὗ τὸν Κύριον γενεαλογεῖν\nἔμελλεν, καὶ τοῦ Σάρα ἐμνημόνευσεν. \n 6, 6. προεξενέγκοντος. 10. ἦλθεν ὁ Ἰουδαϊκὸς λαός. \n 6, 10. ὁλόκληρος ὁ νέος ἐφάνη λαὸς, μετὰ τῶν αὐτοῦ νόμων. \n 6, 13. ὅτι καθάπερ ἐκείνης καὶ πτωχῆς. 18. οὐκ ἃν ἐπέτυχεν. \n 6, 21. μεγαλοφρονεῖν. 22. αὗται διὰ τ. μ. \n 6, 23. οὐ γάρ ἐστιν. 25. ἀλλ’ εἰ χρὴ θαῦμ’. \n\n \n 6, 26. ὁ μὴ ὄντων σπουδ. τ. προγ. γινόμενος ἀγαθός. \n 8, 38. μέσῃ μερίδι. 29. αὐτὰς εἶναι ἔφησεν. \n 9, 7. ἐν ἕκτῳ βιβλ. “sexto\" etiam Latina versio, sed cum\nquinque libros Chronicorum Africanum tantum scripsisse\nconstat, non potuit hæc esse vera lectio, ӕ ex ε΄. ω i. e.\nπέμπτῳ videtur esse orta. \n 9, 10. παραλιμπάνειν, ὥσπερ ἀμέλει καὶ ὁ θεσπέσιος Μωϋσῆς\nπεποίηκεν ἐν ταῖς εὐλογίαις παραλιπὼν τὸν Συμεὼν, καὶ ἄλλοτε\nἄλλους ἀλλαχόθι. \n 10, 3. τῆς οἰκοδομῆς. 24. τι τῶν συνηθ. \n 10, 35. μὴ καταπλῆξαι τῇ τ. παρ. πρ. ἐπαγωγῇ. 26. πρὶν ἢ. \n 10, 27. ἐν γ. ἔχουσα ἐκ νεύματος Ἁγίου. οὐκ εἶπεν πρὶν ἣ\nἀχθῆναι αὐτὴν εἰς τὴν οἰκίαν τοῦ νυμφίου εὑρέθη ἐν γαστρὶ ὄα. \n 10, 29. παρ’ ἑαυτοῖς. τίνος δὲ χάριν, οὐ πρὸ τῆς μνηστείας\nσυνέλαβεν καὶ ἐκύησεν ; ἵνα συσκιάσῃ τὸ γινόμενον τέως, καὶ \nἵνα πᾶσαν πονηρὰν διαφύγῃ ἡ παρθένος ὑπόνοιαν. τοῦ γὰρ ὀφείλοντος\nζηλοτυπεῖν μνηστῆρος οὐ μόνον οὐ θριαμβεύοντος αὐτὴν,\nἀλλὰ καὶ δεχομένου καὶ θεραπεύοντος μετὰ κύησιν, εὔδηλον τοῦτο\nπᾶσιν ποιεῖ· ὡς ὅτι περ πεισθέντος αὐτοῦ ἐκ Πνεύματος Ἁγίου\nτὴν ἐνέργειαν εἶναι τοῦ γεγενημένου, κατεῖχεν καὶ ἐξυπηρέτησεν. \nὅπερ δὲ ἐπὶ τῶν παραδόξων ἤδη πραγμάτων εἴωθεν λέγεσθαι,\nτοῦτο καὶ ἐνταῦθα δηλῶν φησὶν “ ὅτι εὑρέθη ἐν γαστρὶ ἔχουσα ἐκ\n“ Πνεύματος Ἁγίου.” \n 11, 8. τὸν μὴ πλ. 12. κολάζεσθαι. mox ἐκβαλεῖν ἔπεχ’. \n 11,13. ἐκώλυσεν. Διατί δὲ μὴ πρὸ τοῦ διανοηθῆναι αὐτὸν \nτοῦτο ποιῆσαι ἦλθεν ὁ Ἄγγελος ; ἵνα μὴ ἀπιστήσῃ ὅτι ἔγκυός\nἐστιν ἀπὸ τοῦ Πνεύματος Ἁγίου· δρωμένου γὰρ τοῦ πράγματος\nεὔκολος ἦν ἡ πίστις λοιπόν· καὶ ἡ παρθένος δὲ τῆς αὐτῆς ἕνεκεν\nαἰτίας ἐσίγησεν. ἐνόμισεν γὰρ μὴ πιστεύεσθαι παρὰ τῷ μνηστῆρι,\nπρᾶγμα ἀπαγγέλλουσα ξένον. ἔτι δὲ καὶ ἵνα φανῇ τοῦ \nΙωσὴφ ἡ φιλοσοφία, ἀναβάλλεται τέως τὴν παρουσίαν ὁ ἔ. \n 11, 24. διεφθαρμένης. \n 11,30. post Πνεῦμ’. Ἄγ’. τὸ δὲ καλέσεις τὸ ὄνομα αὐτοῦ\nἸησοῦν προσέθηκεν ὁ Ἄγγελος, ὡσανεὶ λέγων αὐτῷ, ἵνα μὴ νομίσῃς,\nσῃς, ἐπειδήπερ εἶπον ὅτι ἐκ Πνεύματός ἐστιν Ἁγίου, ἀλλότριόν σε \n\n \nτῆς διακονίας εἶναι τῆς κατὰ τὴν οἰκονομίαν σοι δίδωμι τὸ ὄνομα\nἐπιθεῖναι τῷ τικτομένῳ· εἰ γὰρ καὶ εἰς τὴν γέννησιν οὐδὲν συντελεῖς,\nἀλλ’ ὁμῶς σὺ αὐτοῦ καλέσεις τὸ ὄνομα. εἰ γὰρ καὶ μὴ σὸς\nὁ τόκος, ἀλλὰ τὰ πατρὸς ἐπιδείξῃ περὶ αὐτὸν, καὶ ἀπὸ τῆς τοῦ\nὀνόματος θέσεως οἰκειῶσε (sic) τῷ τικτομένῳ. \n 11, 32. ὑποπτεύσῃ· καὶ ὅτι οὐκ αὐτῷ ἔτικτεν ἀλλὰ τῇ οἰκουμένῃ\nπάσῃ. διὸ καὶ ἐπήγαγεν, “ αὐτὸς γὰρ σώσει τὸν λαὸν αὐτοῦ\n“ ἀπὸ τῶν ἁμαρτιῶν αὐτοῦ.” \n 12, 3. γνῶσιν· καὶ ὅτι ἐν τούτῳ δείκνυται Υἱὸς Θεοῦ ὣν ὁ\nτικτόμενος, ἐν τῷ ἀφιέναι ἁμαρτίας εἰ μὴ τῆς οὐσίας τῆς θεικῆς \nμόνης. τίνος χάριν εἶπεν, τοῦτο δὲ ὅλον. κ. τ. λ. \n 12,4. πάλιν προετ. 7. διαπαντὸς ἀναμν. \n 12, 8. λεχθέντα κατάσχῃ. καὶ τῇ μὲν Μαρίᾳ ταῦτα οὐκ\nεἶπεν, ἅτε κόρῃ οὔσῃ καὶ ἀπείρως τούτων ἐχούσῃ· τῷ δὲ ἀνδρὶ\nὡς δικαίῳ ὄντι καὶ μελετῶντι προφήτας. καὶ πρὸ μὲν τούτου \nΜαρίαν τὴν γυναῖκά σου λέγει, ἐνταῦθα δὲ, ὅτε τὸν προφήτην\nεἵλκυσεν εἰς τὸ μέσον, τότε αὐτῷ πιστεύει τὸ τῆς παρθένου\nὄνομα. ἐν πρώτοις γὰρ εἶπεν αὐτῷ παρθένον, οὐκ ἂν οὕτως ἀτάραχος\nδιέμεινεν, ὡς τῷ ἐν πολλῷ χρόνῳ μελετηθὲν ὑπ’ αὐτοῦ ἐκ τοῦ\nπροφήτου ἀκούσας, καὶ οὐ μόνον τοῦτο ἀλλὰ καὶ ἐπὶ τὸν Θεὸν \nἀναρτᾷ τὸν λόγον, ἐν τῷ εἰπεῖν τὸ ῥηθὲν ὑπὸ Κυρίου διὰ τοῦ\nπροφήτου. ὅτι ὁ χρησμός φησιν ἄνωθεν ἐφέρετο. \n 12, 16. διανομή. καὶ πάλιν, “ ἡ πόλις πιστὴ Σίων·” καὶ οὐδαμοῦ\nεὑρίσκομεν ὅτι δικαιοσύνη ἐκλήθη ἡ πόλις, ἀλλ’ ἔμεινεν Ἱεροσόλυμα\nκαλουμένη. ἀλλ’ ἐπειδὴ τοῦτο ἐξέβη πρὸς τὸ βελτίον’ αὐτῆς \nμεταβληθείσης, διὰ τοῦτο αὐτὴν οὕτω καλεῖσθαι ἔφησεν. εἰ δὲ\nἐντεῦθεν ἐπιστομισθέντες ἕτερον ζητοῖεν τὸ τῆς παρθενίας λεχθὲν,\nκαὶ προβάλλοιντο ἡμῖν ἑτέρους ἑρμηνευτὰς, λέγοντες ὅτι οὐκ εἶπεν\nπαρθένον, ἀλλὰ νεᾶνιν. πρῶτον μὲν ἐκεῖνο ἐροῦμεν ὅτι τῶν ἄλλων\nπάντων μᾶλλον τὸ ἀξιόπιστον οἱ ἑβδομήκοντα ἔχοιεν ἃν δικαίως. \nΟἱ μὲν γὰρ ἄλλοι μετὰ τὴν Χριστοῦ παρουσίαν ἡρμήνευσαν,\nΙουδαῖοι μείναντες καὶ ἀπεχθείᾳ τὰς προφητείας συσκιάσαντες·\nοἱ δὲ ἑβδομήκοντα καὶ πρὸ πλειόνων τῶν ἑκατὸν ἐτῶν τῆς τοῦ\nΚυρίου παρουσίας ἐπὶ τοῦτο ἐλθόντες, καὶ τοσοῦτοι ὄντες εὐπαράδεκτοί\nεἰσιν, καὶ διὰ τὸν χρόνον, καὶ διὰ τὸ πλῆθος καὶ διὰ τὴν \n\n \nσυμφωνίαν· εἰ δὲ καὶ τὴν ἐκείνων παράγοιεν μαρτυρίαν, καὶ οὕτω\nτὰ νικητήρια παρ’ ἡμῖν. καὶ γὰρ τὸ τῆς νεότητος ὄνομα ἐπὶ τῆς\nπαρθενίας εἴωθεν ἡ γραφὴ τιθέναι, οὐκ ἐπὶ γυναικῶν μόνον, ἀλλὰ\nκαὶ ἐπὶ ἀνδρῶν· “ νεανίσκοι γάρ,” φησιν, “ καὶ παρθένοι καὶ πρεσ-\n“ βύτεροι μετὰ νεωτέρων.” καὶ περὶ κόρης δὲ ἐπιβουλευομένης \nλέγει, “ ὅτι ἐὰν φωνήσῃ ἡ νεᾶνις,” τουτέστιν ἡ παρθένος, καὶ τὰ\nπρὸ τούτου δὲ εἰρημένα τοῦτον τὸν λόγον συνίστησιν. φησὶν γὰρ,\n“ ἰδοὺ δώσει Κύριος αὐτὸς ὑμῖν σημεῖον.” καὶ τότε ἐπήγαγε\n“ ἰδοὺ ἡ παρθένος ἐν γαστρὶ ἕξει.” ποῖον οὖν σημεῖον ἦν, εἰ ἐκ\nνομίμου γάμου ἔμελλεν τίκτειν ἡ παρθένος; τὸ γὰρ σημεῖον ὑπερβαίνειν \nδεῖ τὴν τῶν πολλῶν ἀκολουθίαν, καὶ ξένον εἶναι καὶ\nπαρηλλαγμένον. ἐπεὶ πῶς ἃν εἴη σημεῖον ; \n Ἐπειδὴ δὲ διεγερθεὶς ὁ Ἰωσὴφ ἐποίησεν ὡς προσέταξεν αὐτῷ\nὁ Ἄγγελος, ἐφάνη καὶ ἐν τούτῳ τὸ εὐπειθὲς αὐτοῦ, καὶ ἐν πᾶσιν\nἀδέκαστον. οὔτε γὰρ ἡνίκα ὑπώπευεν ἀηδές τι καὶ ἄτοπον, κατασχεῖν \nἠνέσχετο τὴν παρθένον, οὔτε ἐπειδὴ ταύτης ἀπηλλάγη τῆς\nὑποψίας ἐκβαλεῖν ὑπέμεινεν, ἀλλὰ καὶ κατέχει καὶ διακονεῖται τῇ\nοἰκονομίᾳ πάσῃ, “ παρέλαβεν γάρ,” φησιν, “ Μαρίαν τὴν γυναῖκα\n“ αὐτοῦ.” τὸ δὲ τῆς γυναικὸς ὄνομα συνεχῶς τίθησιν ὁ Εὐαγγελιστὴς,\nοὐ βουλόμενος ἐκκαλυφθῆναι τὸ μυστήριον ἐκεῖνο τέως, \nκαὶ τὴν πονηρὰν δὲ ἀναιρῶν ὑποψίαν. \n 13, 3. τῷ καλῷ τούτῳ. καὶ γάρ. 4. ἐνταῦθα τέως. \n 13, 8. λοιπόν. πῶς δὲ ἀδελφοὶ αὐτοῦ χρηματίζουσιν οἱ περὶ\nἸάκωβον· ὥσπερ καὶ οὗτος ὁ Ἰωσὴφ ἀνὴρ τῆς παναγίας παρθένου\nΜάριας ἐνομίζετο· πολλὰ γὰρ ἐγένετο παραπετάσματα τότε, \nὥστε συσκιασθῆναι τέως τὸν τοιοῦτον τόκον. \n Περὶ δὲ τοῦ ἀστέρος οὗ εἶδον οἱ Μάγοι ἐν τῇ ἀνατολῇ, χρὴ\nγινώσκειν ὅτι οὐ τῶν πολλῶν εἷς ἦν ὁ ἀστὴρ οὗτος· μᾶλλον δὲ\nοὐδὲ ἀστὴρ ἦν ἀλλὰ δύναμίς τις ἀόρατος εἰς ταύτην σχηματισθεῖσα\nτὴν ὄψιν. δῆλον δὲ τοῦτο, ὅτι πρῶτον μὲν καὶ ἥλιον καὶ \nσελήνην ἀστέρας ἐξ ἀνατολῶν ὁρῶμεν ἐπὶ δύσιν χωροῦντας, οὗτος\nδὲ ἀπὸ ἄρκτου εἰς μεσημβρίαν ἐφέρετο· οὕτω γὰρ ἡ Παλαιστίνη\nπρὸς τὴν Πέρσιδα κεῖται. δεύτερον δὲ ὅτι οὐκ ἐν νυκτὶ ἐφαίνετο,\nἀλλ’ ἐν ἡμέρᾳ μέσῃ, ἡλίου λάμποντος, τρίτον ἀπὸ τοῦ φαίνεσθαι\nκαὶ κρύπτεσθαι. ἕως μὲν γὰρ τῆς Παλαιστίνης ἐφαίνετο χειραγωγῶν. \n\n \nἐπειδὴ δὲ ἐπέβησαν τῶν Ἱεροσολύμων ἔκρυψεν ἑαυτόν.\nεἶτα πάλιν δείκνυσιν ἑαυτὸν, μετὰ τὸ ἐξελθεῖν αὐτοὺς ἐκ τοῦ\nΗρώδου· ὅπερ οὐκ ἔστιν ἴδιον ἀστέρος, ἀλλὰ δυνάμεως τινος\nλογικωτάτης. τέταρτον ἀπὸ τοῦ τόπου τῆς δείξεως. κάτω γὰρ\nκαταβὰς τὸν τόπον ἐδείκνυ. ἀδύνατον γὰρ ἦν ἄνω μένοντα τοῦτο \nποιεῖν· ἐπειδὴ γὰρ ἄπειρον τὸ ὕψος, οὐκ ἤρκει οὕτω στενὸν τόπον\nχαρακτηρίσαι. \n Τίνος δὲ χάριν οἱ Μάγοι ἔρχονται εἰς προσκύνησιν ; τοῦ Θεοῦ\nδηλονότι τούτους κινήσαντος διὰ τὴν τῶν Ἰουδαίων πώρωσιν· ἐπειδὴ\nγὰρ τῶν προφητῶν συνεχῶς ἀκούοντες λεγόντων περὶ τῆς αὐτοῦ \nπαρουσίας, οὐ σφόδρα προσεῖχον, ἐποίησεν καὶ βαρβάρους ἐλθεῖν\nἀπὸ γῆς μακρὰν, τὸν παρ’ αὐτοῖς τοῖς Ἰουδαίοις βασιλέα ἐπιζητοῦντας·\nκαὶ παρὰ Περσικῆς φωνῆς μανθάνουσιν ἃ οὐκ ἠνέσχοντο\nμαθεῖν παρὰ τῶν προφητῶν· ἵνα ἃν μὲν εὐγνωμονῶσιν, μεγίστην\nἔχωσιν τοῦ πείθεσθαι πρόφασιν· ἃν δὲ φιλονεικῶσιν, ἀπεστερημένοι \nλοιπὸν ὦσιν πάσης ἀπολογίας. \n Διατὶ δὲ διὰ τῆς τοῦ ἀστέρος θεωρίας τοὺς Μάγους εἵλκυσεν\nκαὶ οὐ διὰ φωνῆς ἄνωθεν ἐνεχθείσης αὐτοῖς, ἣ δι’ ἀγγέλου ἀποσταλέντος\nπρὸς αὐτούς ; ὅτι οὐκ ἂν προσέσχον· διὰ τοῦτο οὖν ὁ\nΘεὸς διὰ τῶν συνήθων αὐτοὺς καλεῖ, σφόδρα συγκαταβαίνων, καὶ \nδείκνυσιν ἄστρον μέγα καὶ ἐξηλλαγμένον, ὥστε καὶ τῷ μεγέθει\nκαὶ τῷ κάλλει τῆς ὄψεως αὐτοὺς ἐκπλῆξαι· καὶ τῷ τρόπῳ τῆς\nπορείας, καὶ ἵνα λοιπὸν ὑψηλοτέρους ἐργάσηται. ἐπεὶ οὖν ἤγαγεν\nκαὶ ἐχειραγώγησεν, καὶ πρὸς τὴν φάτνην ἔστησεν, οὐκέτι δι’ ἀστέρος\nἀλλὰ δι’ Ἀγγέλου λοιπὸν αὐτοῖς διαλέγεται. \n 13, 24. τίνος ἕνεκεν τὸν χρόνον λέγει· “ ἐν ἡμέραις Ἡρώδου.” \n 13, 26. μ. ταῦτα Ἡρώδης ὁ τὸν πρόδρομον ἀνελών. \n 13, 27. Διατί δὲ καὶ τὸν τόπον κ. τ. καιρόν. \n 14, I. post ἀλλόφυλος ἦν. οὐ πᾶσιν δὲ τοῖς Μάγοις ὁ Θεὸς\nτοῦτο ἀπεκάλυψεν. ὅτι οὐδὲ πάντες πιστεύειν ἔμελλον, αὐτοὶ δὲ \nτῶν ἄλλων ἦσαν ἐπιτηδειότεροι. καὶ ἴδωμεν αὐτῶν τὴν ἀρετὴν, οὐκ\nἀφ’ ὧν ἦλθον μόνον ἀλλὰ καὶ ἀφ’ ὧν παρρησιάζονται· ἤλθομεν\nγάρ, φησιν, προσκυνῆσαι αὐτόν. καὶ οὔτε τοῦ δήμου τὸν θυμὸν,\nοὔτε τοῦ βασιλέως τὴν τυραννίδα ἐδεδοίκεισαν. ὅθεν χρὴ σκοπεῖν,\nὅτι οὗτοι καὶ οἶκοι διδάσκαλοι τῶν ἐγχωρίων γεγόνασιν. οἱ γὰρ \n\n \nἐνταῦθα μὴ παραιτησάμενοι τοῦτο εἰπεῖν, πολλῷ μᾶλλον εἰς τὴν\nαὐτῶν ἐπαρρησιάσαντο, ὅτε καὶ τὸν χρησμὸν τὸν παρὰ τοῦ Ἀγγέλου\nλαβόντες ἀπῆλθον, καὶ τὴν παρὰ τοῦ προφήτου μαρτυρίαν. \n Διατί δὲ πᾶσα Ἱεροσόλυμα ἐταράχθη ; ὁ μὲν γὰρ Ἡρώδης\nεἰκότως ὡς βασιλεὺς, δεδοικὼς ὑπέρ τε αὐτοῦ καὶ τῶν παίδων· οἱ \nδὲ τὰ Ἱεροσόλυμα οἰκοῦντες τίνος χάριν ; καίτοιγε Σωτῆρα καὶ\nεὐεργέτην καὶ ἐλευθερωτὴν ἄνωθεν αὐτὸν οἱ προφῆται προύλεγον.\nτίνος οὖν ἕνεκεν ἐταράχθησαν ; 14, 2. ἀπὸ τ. π. \n 14, 7. ἕως τοῦ ποιμ. \n 14, 20. τίνος ἕνεκεν εἰ ἐκ B. \n 14, 25. βουλομένοις. καὶ γὰρ πολλὰ ἦν τὰ κινοῦντα πρὸς τὴν\nτοιαύτην ζήτησιν, εἴγε προσέχειν ἐβούλοντο. καὶ γὰρ ἐλθόντων\nτῶν Μάγων ἀνεπτερώθη ἅπασα ἡ πόλις, καὶ μετὰ τῆς πόλεως ὁ\nβασιλεὺς, καὶ ὁ προφήτης εἰς μέσον παρήγετο· καὶ ἕτερα δὲ\nπλείονα γέγονεν αὐτόθι, ἅπερ ὁ Λουκᾶς μετ’ ἀκριβείας διηγεῖται \nἅπαντα. οἷον τὰ κατὰ τὸν Συμεῶνα καὶ τὴν Ἄνναν καὶ τὸν Ζαχαρίαν\nκαὶ τοὺς Ἀγγέλους καὶ τοὺς ποιμένας, ἅπερ ἅπαντα τοῖς\nπροσέχουσιν ἱκανὰ ἦν παρασχεῖν ἀφορμὰς τὸ γινόμενον συνιδεῖν,\nἵνα γὰρ μὴ λέγωσιν ὅτι οὐκ ἔγνωμεν πότε ἐτέχθη, οὔτε ἐν ποίῳ\nχωρίῳ, τά τε κατὰ τοὺς Μάγους ἅπαντα ᾠκονομήθη καὶ τὰ ἄλλα, \nἅπερ εἰρήκαμεν \n Χρὴ δὲ σκοπῆσαι ἡμᾶς καὶ τὴν ἀκρίβειαν τῆς προφητείας, οὐ\nγὰρ εἶπεν ὅτι ἐν Βεθλεὲμ μένει, ἀλλ’ ἐξελεύσεται· ὥστε καὶ\nτοῦτο προφητείας ἦν, τὸ γεννηθῆναι ἐκεῖ μόνον. τινὲς δὲ τῶν\nἸουδαίων ἀναισθητοῦντές φασιν περὶ τοῦ Ζοροβάβελ ταῦτα εἰρῆσθαι. \nπῶς γὰρ ἃν ἔχοι τοῦτο λόγον ; οὐ γὰρ ἐν τῇ Ἰουδαίᾳ, ἀλλ’\nἐν τῇ Βαβυλῶνι ἐτέχθη· ὅθεν καὶ Ζοροβάβελ ἐκλήθη διὰ τὸ ἐκεῖ\nσπαρῆναι· καὶ ὅσοι τὴν τῶν Σύρων γλῶτταν ἐπίστανται οἴδασιν\nτὸ λεγόμενον. 14, 13. Διὰ τοῦτο δὲ λέγει. \n 14, 15. περίβλεπτος γέγονεν. \n τίνος δὲ ἕνεκεν εἶπεν ποιμανεῖ — τὸν Ἰσραὴλ καίτοιγε τὴν\nοἰκουμένην ποιμάναντος; ἵνα μὴ τέως σκανδαλίσθωσιν οἱ Ἰουδαῖοι\nκαὶ τῶν ἐθνῶν μνημονευομένων· καὶ πῶς φησιν ἐποίμανεν τὸν λαὸν\nτὸν Ἰουδαικόν; μάλιστα μὲν καὶ τοῦτο γέγονεν. τὸν γὰρ Ἰσραὴλ\nἐνταῦθα εἰπὼν, τοὺς αὐτ. πιστ. 14, 17. \n\n \n 14, 18. ἐγεννήθησαν. εἰ δὲ μὴ πάντας ἐποίμανεν, τοῦτο αὐτῶν\nἔγκλημα καὶ κατηγορία μὴ θελησάντων πιστεῦσαι. \n Καλεῖ δὲ τοὺς Μάγους ὁ Ἡρώδης νομίζων Ἰουδαίους κήδεσθαι\nτοῦ παιδίου. ἔτι δὲ καὶ ἀνελεῖν ἐπιχειρῶν τὸ τεχθὲν, ὅπερ ἐσχάτης\nἀνοίας ἢν, οὔχι μανίας μόνον. τὰ γὰρ εἰρημένα καὶ τὰ γεγενημένα, \nἱκανὰ ἦν ἀποστῆσαι αὐτὸν πάσης τοιαύτης ἐπιχειρήσεως·\nὅτε ἀστὴρ καὶ οἱ βάρβαροι τοσαύτην ἐλθόντες ὁδὸν, ἐπὶ τὸ προσκυνῆσαι\nτὸν ἐν φάτνῃ· καὶ ἡ προφητεία προαναφωνοῦσα περὶ αὐτοῦ. \n Διατί οὐ ζήτει τὸν χρ. 14, 29. \n 14, 31. ἐφάνη, διὰ τὸ μῆκος τῆς ὁδοιπορίας. \n 16, 4. κἀντεῦθεν. 5. ἀστὴρ, ὡς προγέγραπται. \n 16, 18. πρόβατα καὶ μόσχους. mox τῆς δὲ ἐκκλ. \n 16, 29. τὸ μέγεθος. εἰ γὰρ τούτων γενομένων καὶ πολλῶν\nἀνθρωπίνως ᾠκονομημένων, ἐτόλμησάν τινες εἰπεῖν ὅτι μῦθος ἡ τῆς\nσαρκὸς ἀνάληψις, ποῦ οὐκ ἃν ἐξέπεσον ἀσεβείας, εἰ πάντα θεοπρεπῶς \nκαὶ κατὰ τὴν αὐτοῦ δύναμιν ἔπραττεν ; διὰ τοῦτο ηὗδέ\nἁπλῶς ναὸς πλάττεται, ἀλλὰ καὶ κύησις γίνεται καὶ ἐνναμηνιαῖος\nχρόνος καὶ τόκος καὶ γαλακτοτροφία. τοὺς μὲν οὖν Μάγους ἐκ. \n 17, 2. ἑαυτὸν. 15. γυναῖκα αὐτοῦ. \n Ἀκούσας δὲ “ φεῦγε εἰς Αἴγυπτον,” τίνος ἕνεκεν οὐκ ἐταράχθη, \nκαὶ εἶπεν, οὐ πρώην ἔλεγες ὅτι σώσει τὸν λαὸν αὐτοῦ, καὶ νῦν\nοὐδὲ ἑαυτὸν σώζει ; ἐπειδὴ π. \n Πέμπεται δὲ εἰς Αἴγυπτον, ἵνα πληρωθῇ τὸ ῥηθὲν ὑπὸ Κυρίου\nδιὰ τοῦ προφήτου λέγοντος, καθώς φησιν ὁ Εὐαγγελιστὴς, “ ὅτι\n“ ἐξ Αἰγύπτου ἐκάλεσα τὸν υἱόν μου.” \n Διατί δὲ οὐ περὶ ἑτέρας χώρας ὁ προφήτης εἶπεν, καἰ εἰς\nαὐτὴν ἐξεπέμπετο τὸ παιδιον, ἀλλ’ εἰς Αἴγυπτον ; ἔτι δὲ καὶ ἐκ\nΒαβυλῶνος βαρβάρους παραγενέσθαι ἐποίησεν, καὶ οὐκ ἐξ ἑτέρας\nχώρας ; ἐπειδὴ ἡ Βαβυλὼν καὶ ἡ Αἴγυπτος μάλιστα τῆς γῆς\nἁπάσης τῇ φλογὶ τῆς ἀσεβείας ἦσαν ἐκκεκαυμέναι, καὶ ὅτι τούτων \nτῶν δύο χωρῶν πειθομένων, χρηστὰς ἐλπίδας ἡ οἰκουμένη\nκομίζεται. εἰ δὲ περὶ προφητείας ἀμφιβάλλοιεν Ἰουδαῖοι λέγοντες\nτὸ ἐξ Αἰγύπτου ἐκάλεσα τὸν υἱὸν μου ἐπ αὐτῶν εἰρῆσθαι,\nεἴποιμεν ἃν πρὸς αὐτοὺς, ὅτι καὶ οὕτος προφητείας ὁ νόμος ἐστὶν,\nπολλὰ πολλάκις λέγεσθαι μὲν ἐπ’ ἄλλων, πληροῦσθαι δὲ ἐφ’ \n\n \nἑτέρων. οἷον τὸ ἐπὶ τοῦ Συμεὼν καὶ Λευῒ εἰρημένον ἐστὶν, “ δια-\n“ μεριῶ γὰρ αὐτούς, φησιν, ἐν Ἰακὼβ καὶ διαπερῶ αὐτοὺς ἐν\nΙσραηλ᾿ καὶ ἴδου οὐκ ἐπ’ αὐτωντουτο γέγονεν, ἀλλ’ ἔπι τῶν\nἐγγόνων. καὶ τὸ ἐπὶ τοῦ Χἄμ’ δὲ παρὰ τοῦ Νῶε λεχθὲν, εἰς τοὺς\nΓαβαωνίτας τοὺς ἐγγόνους τοῦ Χαναὰν ἐξέβη, καὶ τὸ τοῦ Ἰακὼβ \nοὕτως ἴδοι τις ἃν συμβάν. αἱ γὰρ εὐλογίαι ἐκεῖναι αἱ λέγουσαι\n“ γίνου κύριος τοῦ ἀδελφοῦ σου, καὶ προσκυνήσουσίν σοι οἱ υἱοὶ\n“ τοῦ πατρός σου, οὐκ ἐξ αὐτοῦ τέλος ἔσχον· πῶς γὰρ τοῦ δεδοικότος\nκαὶ τρέμοντος καὶ μυριάκις αὐτὸν προσκυνοῦντος ; ἀλλ’ ἐπὶ\nτῶν ἐγγόνων τῶν αὐτοῦ, ὃ δὴ καὶ ἐνταῦθα εἴποι τις ἄν· τίς γὰρ \nἀληθέστερος Θεοῦ λεχθείη ; ὁ μόσχον προσκυνῶν καὶ τῷ Βεελφεγὼρ\nτελούμενος καὶ τοὺς υἱοὺς θύων τοῖς δαιμονίοις ; ἣ ὁ φύσει\nΥἱὸς καὶ τὸν γεγεννηκότα τιμῶν. ὥστε εἰ μὴ οὗτος παρεγένετο,\nοὐδ’ ἃν ἡ προφητεία τέλος ἔλαβεν τὸ προσῆκον. Χρὴ γὰρ σκοπῆσαι\nπῶς αὐτὸ καὶ ὁ Εὐαγγελιστὴς αἰνίττεται λέγων “ἵνα \n“ πληρωθῇ,” δεικνὺς ὅτι οὐκ ἃν ἐπληρώθη, εἰ μὴ παραγέγονεν· καὶ\nἡ τοῦ πατριάρχου δὲ εἰς Αἴγυπτον κάθοδος καὶ τῶν σὺν αὐτῷ τῆς\nκαθόδου ταύτης τύπον ἐπλήρουν, καὶ γὰρ ἐκεῖνοι θάνατον φεύγοντες\nτὸν ἀπὸ λιμοῦ κατῄεσαν, καὶ οὗτος τὸν ἐξ ἐπιβουλῆς θάνατον.\nἀλλ’ ἐκεῖνοι μὲν κατελθόντες τοῦ λιμοῦ τότε ἀπηλλάγησαν· αὐτὸς \nδὲ τὴν χώραν πᾶσαν καταβὰς διὰ τῆς ἐπιβάσεως ἡγίασεν.\nΔιατὶ δὲ ὁ Ἄγγελος εἰπὼν ὅτι “ φεῦγε εἰς Αἴγυπτον” οὐκ\nἐπηγγείλατο αὐτοῖς συνοδοιπορεῖν, οὔτε κατιοῦσιν οὔτε ἀνιοῦσιν ;\nδεικνὺς διὰ τούτου, ὅτι μέγαν ἔχουσιν συνοδοιπόρον τὸ τεχθὲν\nπαιδίον. \n 18,5. ἔμελλον ἔσεσθαι. 6. τοσαύτης ὁ Θεός. \n 18, 8. εἰ προῄδει. mox ἀνύσοντας. \n Ib. οἰκονομῶν. Εἰ δὲ ἔτι μικροψυχεῖς, καὶ ἐλάττων εἶ τῆς\nἐπὶ τούτοις φιλοσοφίας, μάθε τοῦ ταῦτα τολμήσαντος Ἡρώδου\nτὸ τέλος, καὶ μικρὸν ἀνάπνευσον. ταχίστη γὰρ αὐτὸν ὑπὲρ τούτων \nκατέλαβεν δίκη· θανάτῳ χαλεπῷ καὶ τούτου τοῦ νῦν τολμηθέντος\nἐλεεινοτέρῳ καταλύων τὸν βίον, καὶ ἕτερα μυρία πάσχων κακὰ,\nἅπερ γνώσεσθε τὴν Ἰωσήπου περὶ τούτων ἐπελθόντες ἱστορίαν. \n Τί δὲ κοινόν φησιν τῇ Ῥαχὴλ πρὸς τὴν Βηθλεέμ; τί δὲ τῇ\nΡαμᾶ πρὸς τῇ Ῥαχήλ; φησὶν γὰρ ὁ προφήτης· “ φωνὴ ἐν Ῥαμᾶ \n\n \n“ ἠκούσθη, θρῆνος καὶ κλαυθμός· Ῥαχὴλ κλαίουσα τὰ τέκνα\nἀύτης. \n 18, 13. τελευτήσασαν. \n 19, 6. περὶ τούτου. 17. καθαρμόν. \n 19, 19. μὴ om. 22. εἰς Ναζαρὲτ αὐτόματοι. \n 20, 17. ἔθος ἀεί. \n Τίνος δὲ χάριν μετὰ τριάκοντα ἔτη ἐπὶ τὸ βάπτισμα ἤλυθεν\nὁ κύριος ἡμῶν καὶ Θεὸς Ἰησοῦς ὁ Χριστός ; διὰ τὸ ταύτην εἶναι\nτὴν ἡλικίαν τὴν πάντα δέξασθαι δυναμένην τὰ ἁμαρτήματα· οὐδὲ\nγὰρ ἀεὶ πάντα ἡμῖν ἐπιτίθεται τὰ πάθη, ἀλλ’ ἐν μὲν πρώτῃ ἡλικίᾳ \nπολὺ τὸ ἀνόητον καὶ μικρόψυχον, ἐν δὲ τῇ μετ’ ἐκείνην σφοδροτέρα\nἡ ἡδονή· καὶ μετὰ ταῦτα πάλιν ἡ τῶν χρημάτων ἐπιθυμία·\nδιὰ τοῦτο πᾶσαν τὴν ἡλικίαν ἀναμείνας, καὶ διὰ πάσης πληρώσας\nτὸν νόμον, οὕτως ἐπὶ τὸ βάπτισμα ἔρχεται· καὶ γὰρ λύειν ἔμελλεν\nτὸν νόμον μετὰ τὸ βάπτισμα, καὶ ἵνα μὴ τινὲς εἴπωσιν, ὅτι διὰ \nτὸ μὴ δύνασθαι αὐτὸν πληρῶσαι ἔλυσεν αὐτὸν, ὅπερ ἦν ἔσχατον\nαὐτῷ κατόρθωμα, τουτέστιν τὸ βάπτισμα, καθὼς αὐτός φησιν\nπρὸς τὸν Ἰωάννην, “ οὕτω πρέπον ἡμῖν ἐστὶν πληρῶσαι πᾶσαν δικαι-\n“ οσύνην,” τοῦτο πληρώσας τὸν νόμον ὅλον ἐτήρησεν, δικαιοσύνην\nγὰρ τὴν ἐκπλήρωσιν καλεῖ τῶν ἐντολῶν πασῶν. \n Διατί δὲ βάπτισμα τοῦτο ἐπενοήθη, ὁ βαπτιστὴς δηλοῖ λέγων·\n“ ὅτι ἐγὼ οὐκ ᾔδειν αὐτὸν, ἀλλ’ ἵνα φανερωθῇ τῷ Ἰσραὴλ, διὰ\n“ τοῦτο ἦλθον ἐν ὕδατι βαπτίζων.” \n Εἰ δέ τις εἴποι, καὶ εἰ αὕτη μόνη ἡ αἰτία, πῶς φησιν ὁ Λουκᾶς\nπερὶ αὐτοῦ, ὅτι ἤλυθεν εἰς περίχωρον τοῦ Ἰορδάνου κηρύσσων \nβάπτισμα μετανοίας εἰς ἄφεσιν ἁμαρτιῶν ; γινωσκέτω ὅτι οὐκ\nεἶχεν ἄφεσιν ἁμαρτιῶν τοῦτο τὸ βάπτισμα. τὸ γὰρ δῶρον τοῦτο\nτοῦ μετὰ ταῦτα δοθέντος ἐστὶν, καὶ ἡμετέρου νῦν ὄντος βαπτίσματος·\nἐν τούτῳ γὰρ συνετάφημεν τῷ Χριστῷ. ἀλλ’ ἐπειδὴ οὐκ\nἤθελον οἱ Ἰουδαῖοι καταγινώσκειν τῶν οἰκείων ἁμαρτημάτων, ὡσανεὶ \nδιὰ τούτου αὐτοὺς ἔπειθεν ὁμολογεῖν καὶ μετανοεῖν ἐπὶ τοῖς\nἁμαρτήμασιν, ἵνα εὐκολώτερον τὴν μετὰ ταῦτα ἄφεσιν δέξωνται.\nεἰ γὰρ μὴ κατέγνωσαν ἑαυτῶν, οὐκ ἃν οὐδὲ τὴν χάριν ᾔτησαν.\nμὴ ζητοῦντες δὲ, οὐκ ἃν οὐδὲ τῆς ἀφέσεως ἔτυχον. μετὰ δὲ ταύτης\nκαὶ ἑτέραν αἰτίαν χρὴ νοεῖν τοῦ βαπτίσματος. ἔστιν δὲ αὕτη· \n\n \nὅτι οὐκ ἦν ἶσον περιιέναι τὰς οἰκίας τὸν βαπτιστὴν, καὶ περιάγειν\nτὸν Χριστὸν τῆς χειρὸς λαβόμενον, καὶ λέγειν εἰς τοῦτον πιστεύσατε·\nὡς πάντων μᾶλλον παραγενομένων καὶ ἀκουόντων τὴν μακαρίαν\nἐκείνην φωνὴν ἐνεχθεῖσαν, καὶ τὰ ἄλλα ἐπιτελεσθέντα θεασαμενους\nἀπάντα, οὐτῶ πιστεύσαι. \n Διὰ τοῦτο οὖν προτρέπεται πάντας ὁ Ἰωάννης ἐπὶ τὸ βάπτισμα,\nκαὶ γὰρ ἡ τοῦ βαπτίσματος ὑπόληψις καὶ ἡ τοῦ πράγματος\nὑπόθεσις πᾶσαν τὴν πόλιν εἷλκεν, καὶ πρὸς τὸν Ἰορδάνην ἐκάλει.\nπαραγενομένους δὲ αὐτοὺς καταστέλλει μηδὲν μέγα περὶ ἑαυτῶν\nφαντάζεσθαι, μηδὲ ἐπὶ τοῖς προγόνοις ἐγκαυχᾶσθαι, τοσούτων ὄντας \nὑπευθύνους κακῶν, ἀλλὰ μᾶλλον δέχεσθαι τὸν παραγενόμενον· καὶ\nγὰρ συνεσκίαστο τὰ κατὰ τὸν Χριστὸν τέως, καὶ ἐδόκει τεθνάναι\nπαρὰ πολλοῖς διὰ τὴν εἰς Βηθλεὲμ γεγενημένην σφαγήν. εἰ γὰρ\nκαὶ δώδεκα ἐτῶν γενόμενος ἐξέφηνεν ἑαυτὸν, ἀλλὰ ταχέως καὶ\nσυνεσκίασεν πάλιν· διὰ τοῦτο λαμπροτέρων ἔδει τῶν προοιμίων, \nκαὶ ὑψηλοτέρας ἀρχῆς, καὶ γὰρ περὶ τῶν οὐρανῶν καὶ τῆς βασιλείας\nτῆς ἐκεῖ αὐτοῖς ἔλεγεν. \n 20, 30. τῆς προτέρας καὶ τ. ἔσχ’. \n 31, 13. καὶ εὐκολ. τῆς τραπέζης περιβολὴν, καὶ ἀπραγμονεστέραν\nτῆς περιβολῆς τὴν οἴκησιν. \n 21, 14. οὐ στέγην — κεκτημένον. 15. τινος τοιούτου. \n 21, 23. ἔτι κρατούσης. \n 22, 2. διὰ μ. τοῦ Χρ. πρ. αὐτ’. ἐπὰν. \n 22, 16. διαφθεῖρον —κ. διατρῶγον. \n 22, 17. λέγεται εἰς φῶς προιέναι. mox πατρολῶαι καὶ μητρολῶαι \nγιν. \n 22, 29. Τί δέ ἐστι ὅτι δύναται. \n 23, I. ποιήσητε. 15. ἐπὶ τῆς εὐγενείας. \n 23, 32. εἰς δουλ. ἐσχάτους τάτ’. ἐκ. \n 24, 2. τῶν ὑποδημάτων. 17. ἀμέτρως. \n 24, 21. διατὶ γὰρ εἴρηται, ὅτι οὕτω πρέπον ἐστὶν ἡμᾶς πληρῶσαι\nπᾶσαν δικαιοσύνην, προγέγραπται. \n 24, 29. κλάδον ἕλ’. 32. ἐν ὄψει. \n 25, 27. πολλοῦ μείζων. \n 26, 13. μένη. 16. ἀνάγεται. 28. λίθοι οὗτοι. \n\n \n 27, 9. εὐθέως ἐδραπ. 18. δέξονται. \n 27, 23. ἀνέλθῃ. 25. ἀνέλθῃ. \n 28, 7. καταληφθέντες. 17. αὐτοῦ τὴν ἀξίαν. \n 28, 24. ἐφθέγξαντο. Διατί δὲ σημεῖον οὐδὲ ἓν ἐποίησεν ὁ Ἰωάννης;\nἵνα καὶ ἐντεῦθεν τὸ πλῆθος τῷ Κυρίῳ ἡμῶν καὶ Θεῷ Ἰησοῦ \nΧριστῷ προσέλθῃ, τῶν θαυμάτων πρὸς αὐτὸν ἑλκόντων τὸν\nλαόν· εἰ γὰρ καὶ τοσούτων οἰκονομηθέντων ἐζηλοτύπουν τῷ δεσπότῃ\nΧριστῷ οἱ μαθηταὶ τοῦ Ἰωάννου, καὶ οἱ πολλοὶ ὑπώπτευον τὸν\nἸωάννην εἶναι τὸν Χριστὸν, καὶ οὐκ αὐτὸν τὸν Κύριον ἡμῶν Ἰησοῦν,\nεἰ καὶ θαύματα ἐποίησεν ὁ Ἰωάννης, τί οὐκ ἃν συνέβη; \n 29, 4. ἐκλήθησαν. 12. κατεπείγῃ. \n 30, 6. τῇ γυναικί. \n 31, 2. περιῄει. 3. πολὺς ὄχλος. 9. πρόσκειται. \n 31, 14. γενησομένων· καὶ πόθεν τοῦτο δῆλον· ὅτι οὐκ εἶπεν,\nμακάριοι ἐστὲ ὑμεῖς, ἐὰν πτωχοὶ γένησθε, ἀλλὰ “μακάριοι οἱ πτω- \n“χοὶ τῷ πνεύματι, ὅτι αὐτῶν ἐστιν ἡ βασιλεία τῶν οὐρανῶν.” \n 31, 31. τίνος δὲ ἕνεκεν οὐκ εἶπεν οἱ ταπεινοὶ ἀλλ’ οἱ πτωχοί;\nὅτι τοῦτο ἐκείνου πλέον. τοὺς γὰρ κατεπτηχότας ἐνταῦθά\nφησιν καὶ τρέμοντας τὰ τοῦ Θεοῦ προστάγματα· καὶ γὰρ πολλοὶ\nταπεινοφροσύνης τρόποι· καὶ ὁ μὲν ταπεινόφρων ἐστὶν συμμέτρως, \nὁ δὲ μετ’ ὑπερβολῆς ἁπάσης, ἣν καὶ ὁ μακάριος Δαβὶδ ἐπαινεῖ\nλέγων “καρδίαν συντετριμμένην καὶ τεταπεινωμένην ὁ Θεὸς οὐκ\n“ ἐξουδενώσει.” οὐ τὴν ἁπλῶς καὶ κατεσταλμένην ἡμῖν διάνοιαν\nὑπογράφων, ἀλλὰ τὴν σφόδρα συντετριμμένην καὶ τεταπεινωμένην.\nμακαρίζει δὲ ταύτην, ἤγουν τὴν ταπεινοφροσύνην, ὁ Χριστὸς \nπρώτην, ἐπειδὴ τὰ μέγιστα τῶν κακῶν, ἃ καὶ τὴν οἰκουμένην ἐλυμήνατο\nπᾶσαν, ἐξ ἀπονοίας εἰσῆλθεν. ὅτε γὰρ διάβολος τυφωθεὶς\nἐξέπεσεν, καὶ ὁ πρῶτος ἄνθρωπος ταῖς παρὰ τοῦ διαβόλου φυσηθεὶς\nἐλπίσιν ἐξετραχηλίσθη, καὶ θνητὸς ἐγένετο, προσδόκησας γὰρ\nἔσεσθαι Θεὸς, καὶ ὅπερ εἶχεν ἀπώλεσεν· καὶ πάντες δὲ οἱ μετὰ \nταῦτα ἐντεῦθεν εἰς ἀσέβειαν ἐξώκειλαν. διὰ τοῦτο οὖν ὧσπέρ τινα\nθεμέλιον ἰσχυρὸν τοῦτον πρῶτον προκαταβάλλεται τὸν νόμον, ταύτης\nγὰρ ὑποκειμένης, μετὰ ἀσφαλείας ἅπαντα τὰ ἄλλα ἐπιτίθησιν\nὁ οἰκοδομῶν· ταύτης δὲ ἀνῃρημένης, κᾷν μέχρι τῶν οὐρανῶν φθάσῃ\n\n \nτις πολιτευόμενος, ἅπαντα ὑποσύρεται ῥαδίως, καὶ εἰς χαλεπὸν\nκαταστρέφει τέλος. \n 31, 25. Διατί δὲ οὐκ εἰσάγει ἐν τάξει παραινέσεως τὰ λεγό-\nμένα καὶ ἐπιταγμάτων, ἀλλ’ ἐν τάξει μακαρισμοῦ ; ἀνεπαχθέστε-\nρον τὸν λόγον ποιῶν, καὶ πᾶσιν ἀνοίγων τὸ τῆς διδασκαλίας στά- \nδίον· οὐ γὰρ ε-lπεν ὁ δεῖνα, καὶ ὁ δεῖνα, ἀλλ’ οἱ ταῦτα ποιοῦντες\nμακάριοι πάντες· ὥστε κἂν δοῦλος ᾖς, κἂν πτωχὸς, κἂν ξένος,\nκἂν ἰδιώτης, οὐδὲν ἔσται τὸ κωλῦον σε ἔσεσθαι μακάριον, ἃν τὴν\nἀρετὴν ταύτην ζηλώσῃς. \n 31, 28. τοῦτο ε-ι’ναι. 33. κεκωλυμένον. 34. ἐδήλου. \n 32, 4. τούτους τοίνυν καὶ αὐτὸς ἐνταῦθα μακαρίζει τοὺς οὕτω\nλυπουμένους, καὶ οὐδὲ ἁπλῶς λυποῦ μένους τέθεικεν, ἀλλὰ τοὺς\nμετ’ ἐπιτάσεως τοῦτο ποιοῦντας· διόπερ οὐδὲ εἶπεν λυπούμενοι,\nἀλλ’ οἱ πενθοῦντες· καὶ γὰρ αὕτη πάλιν ἡ παραίνεσις πάσης φι-\nλοσοφίας ἐστιν διδάσκαλος. εἰ γὰρ οἱ παῖδας ἣ γυναῖκας θρη- 1 \nνοῦντες ἀπελθόντας ἣ ἄλλον τινα τῶν προσηκόντων, οὐ χρημάτων\nοὐ σωμάτων ἐρῶσιν κατ’ ἐκεῖνον τῆς ὀδύνης τὸν καιρὸν, οὐ δόξης\nἐφίενται, οὐχ ὕβρεσι παροξύνονται, οὐχ ὑπὸ βασκανίαις ἁλίσκον-\nἁλίσκονταί, οὐχ ὑπὸ ἄλλου τινὸς πολιορκοῦνται πάθους, τῷ πένθει μόνῳ\nπροσέχοντες, πολλῷ μᾶλλον οἱ τὰ ἁμαρτήματα πενθοῦντες ἑαυτῶν, \nὡς πενθεῖν ἄξιον μείζονα ταύτης ἐπιδείξασθαι ὤφελον φιλοσοφίαν·\nὅθεν καὶ τὸ ἔπαθλον μέγα· παρακληθήσονται γάρ, φησιν· δῆλον ὅτι\nκαὶ ἐνταῦθα καὶ ἐκεῖ· ἐπειδὴ γάρ φησιν τὸ ἐπίταγμα φορτικόν\nἐστιν, ἰδοὺ ἐγὼ ἀντὶ τούτου παρέχω παράκλησιν· οὐ κατὰ τὴν τοῦ\nπράγματος ἀξίαν, ἀλλὰ κατὰ τὴν ἐμὴν φιλανθρωπίαν· οἱ γὰρ \nπενθοῦντες πλημμελήματα πενθοῦσιν· τοῖς δὲ τοιούτοις ἀρκεῖ τὸ\nσυγγνώμης ἀπολαῦσαι· ἐγὼ δὲ καὶ πολλῆς μεταδίδωμι παρακλή-\nσεως. πενθεῖν δὲ ἡμᾶς οὐχ ὑπὲρ τῶν οἰκείων μόνον, ἀλλὰ καὶ ὑπὲρ\nτῶν ἑτέρων κελεύει πλημμελημένων· οἷαι τῶν ἁγίων ἦσαν αἱ ψυ-\nχαὶ, τοῦ Μωυσέως, τοῦ Παύλου, τοῦ Δαβίδ· καὶ γὰρ οὗτοι πάν- \nτες ἀλλότρια πολλάκις ἐπένθησαν κακά. \n 32,10. ἐπιζητοῦντας. II. τῷ πραεῖ τοῦτο. \n 32, 14. ἀλάζων· λέγει δὲ ταῦτα, οὐ μέχρι τῶν παρόντων\nἱστὰς, ἀλλὰ μετὰ τούτων κἀκεῖνα παρέχων· ἄντε γὰρ πνευματι-\n\n \nκὸν εἴπῃ τι, οὐκ ἀφαιρεῖται τὰ ἐν τῷ παρόντι βίῳ. ἄν τέ τι τῶν\nἐν τῷ παρόντι βίῳ ὑπόσχηται, οὐ μέχρι τούτου τὸ δῶρον ἵστησι;\nκαὶ περὶ μὲν τοῦ πρώτου φησὶν, “ζητεῖτε πρῶτον τὴν βασιλείαν\n“ τοῦ Θεοῦ, καὶ ταῦτα πάντα προστεθήσεται ὑμῖν.” Περὶ δὲ τοῦ\nδευτέρου, “ ὅτι ὅστις ἀφῆκεν ὅ τι οὖν ἕνεκεν ἐμοῦ, ἑκατονταπλα- \n“ σίονα λήψεται ἐν τῷ νῦν αἰῶνι, καὶ ἐν τῷ μέλλοντι ζωὴν αἰώνιον\n“ κληρονομήσει.” \n 32, 18. μετερχομένους. ἐπειδὴ γὰρ ἴδιόν ἐστιν τῆς πλεονεξίας\nτὸ πλείονα ἐπιθυμεῖν κτᾶσθαι ὑπὲρ τὴν χρείαν, ταύτην ἐκέλευσεν\nμεταθεῖναι εἰς τὸ μὴ ἀγαπᾷν τὸ πλεῖον. \n 32, 24. ποικίλος. \n 32, 26. Καὶ δοκεῖ μὲν ἀντίδοσις εἶναι τις ἴση ἔστιν δὲ πολὺ\nμείζων· αὐτοὶ μὲν γὰρ ἐλεοῦσιν ὡς ἄνθρωποι· ἐλεοῦνται δὲ παρὰ\nτῷ τῶν ὅλων Θεῷ· οὐκ ἔστιν δὲ ἴσος ἀνθρώπινος ἔλεος καὶ θεῖος·\nἀλλ’ ὅσον πονηρίας καὶ ἀγαθότητος τὸ μέσον, τοσοῦτον οὗτος ὁ \nἔλεος ἐκείνου διέστηκεν. \n 32, 31. τὴν ἀνθρώπῳ. \n 33, 2. τῇ ψυχῇ ποιοῦντας. \n 33, 3. καὶ πάλιν πνευματικὸν τὸ ἔπαθλον· ὅτι αὐτοὶ υἱοὶ Θεοῦ\nκληθήσονται· καὶ τοῦ φύσει μονογενοῦς Υἱοῦ τοῦ Θεοῦ ἔργον ἐγένετο \nτοῦτο, τὸ συναγαγεῖν τὰ διεστῶτα, καὶ κατάλλαξαι τὰ ἐκ-\nπεπολεμωμένα.\n33, 5. τῆς ἀρετῆς ἕνεκεν καὶ τῆς ὑπὲρ ἄλλων προστασίας δι’\nεὐσέβειαν. \n 33, 6. φιλοσοφίαν. καὶ πάλιν τὸ ἔπαθλον πνευματικὸν ὅτι αὐτῶν \nἐστιν ἡ βασιλεία τῶν οὐρανῶν. Μακαρίζει δὲ καὶ τοὺς ὀνειδιζομένους\nκαὶ διωκομένους καὶ πᾶν πονηρὸν ῥῆμα ἀκούοντας, οἷον\nκἂν γόητες, κἂν πλάνοι, κἂν λυμεῶνες, κἂν ὁ τι οὖν ἕτερον καλοῦνται·\nπλὴν ἵνα μὴ νομίσωμεν ὅτι τὸ κακῶς ἀκούειν ἁπλῶς μακαρίους\nποιεῖ, δύο τέθεικεν μακαρισμοὺς, ὅταν καὶ δι’ αὐτὸν, καὶ \nὅταν ψευδῆ ὦσιν τὰ λεγόμενα. ἐπεὶ ἃν μὴ ταῦτα προσῇ, οὐ μόνον\nοὐ μακάριος, ἀλλὰ καὶ ἄθλιος ὁ κακῶς ἀκούων. εἶτα τί τὸ ἔπαθλον·\n“ὅτι ὁ μισθὸς ὑμῶν πολὺς ἐν τοῖς οὐρανοῖς.”\nἩμεῖς δὲ εἰ καὶ μὴ καθ’ ἕκαστον μακαρισμὸν βασιλείαν ἀκούομεν,\nμὴ ἀθυμήσωμεν, πάντας γὰρ τοὺς μακαρισθέντας εἰς τὴν \n\n \nβασιλείαν εἰσάγει· ὅταν γὰρ εἴπῃ ὅτι παρακληθήσονται οἱ πεν-\nθοῦντες, καὶ ἐλεηθήσονται οἱ ἐλεοῦντες, καὶ τὸν Θεὸν ὄψονται οἱ\nκαθαροὶ τῇ καρδίᾳ, καὶ υἱοὶ Θεοῦ κληθήσονται οἱ εἰρηνοποιοὶ, οὐδὲν\nἄλλο ἣ τὴν βασιλείαν τῶν οὐρανῶν διὰ τούτων αἰνίττεται· οἱ γὰρ\nτούτων ἀπολαύοντες, ἐκείνης ἐπιτεύξονται πάντως. διὰ τοῦτο γὰρ \nἐπὶ πάντων τὸν μακαρισμὸν τέθεικεν, ἵνα μηδὲν αἰσθητὸν λογιζώμεθα·\nοὐδὲ γὰρ ἃν εἴη μακαριστὸν τὸ ἐν τῷ παρόντι βίῳ συγκαταλυόμενον\nκαὶ σκιᾶς ταχύτερον παρατρέχον. \n 33, 7. Εἰπὼν δὲ ὅτι πολὺς ὁ μισθὸς ὑμῶν ἐν τοῖς οὐρανοῖς,\nἐπήγαγεν καὶ ἑτέραν παράκλησιν λέγων. \n 33, 11. ὑμεῖς. 12. μέλλετε. \n Χρὴ δὲ γινώσκειν ὅτι ἐπὶ μὲν τῶν ἄλλων μακαρισμῶν, ἀδιο-\nρίστως ἔλεγεν, μακάριοι οἱ πτωχοὶ, μακάριοι οἱ ἐλεήμονες, ἐνταῦθα\nδὲ οὐκ ἀδιορίστως αὐτὸ τέθεικεν, ἀλλὰ πρὸς αὐτοὺς τρέπει τὸν\nλόγον λέγων, “μακάριοι ἐστὲ ὅταν ὀνειδίσωσιν ὑμᾶς καὶ εἴπωσιν \n“πᾶν πονηρόν.” δεικνὺς ὅτι αὐτῶν μάλιστα ἐξαίρετον τοῦτό ἐστιν,\nκαὶ ὑπὲρ τοὺς ἄλλους πάντας τῶν διδασκάλων ἴδιον τοῦτο. οὐδὲ\nγὰρ δυνατὸν τοὺς ἐν ἀρετῇ ζῶντας παρὰ πάντων ἀκούειν καλῶς,\nἁλλὰ καὶ τὸ ὀνειδίζεσθαι καὶ πᾶν πονηρὸν ἀκούειν ῥῆμα καὶ διώ-\nκεσθαι. Τὸ δὲ “ἕνεκεν ἐμοῦ” εἴρηται, τὸ ἑαυτοῦ ἀξίωμα ἐνταῦθα \nαἰνιττόμενος, καὶ τὴν πρὸς τὸν γεγεννηκότα ὁμοτιμίαν· ὡσπερ γὰρ\nδιὰ τὸν Πατέρα οἱ προφῆται ἐκεῖνα ἔπασχον, οὕτως καὶ ὑμεῖς δι’\nἐμὲ τὰ ὁμοία πείσεσθε. \n Διατί δὲ εἶπεν τοὺς προφήτας τοὺς πρὸ ὑμῶν; δεικνὺς καἰ αὐ-\nτοὺς ἤδη προφήτας γενομένους. \n Tίνος δὲ χάριν τοιοῦτον μέγα μισθὸν τίθησιν ὑπὲρ κατηγοριῶν\nμόνον; ἐπειδὴ μάλιστα τῶν πραγμάτων αὐτῶν χαλεπώτερον αὑτὰ\nδάκνουσιν. ἐν μὲν γὰρ τοῖς κινδύνοις πολλὰ τὰ κουφίζοντα τὸν\nπόνον εἰσὶν, τοὺς πολλοὺς ἔχειν ἐπαινοῦντας καὶ ἀνακηρύττοντας,\nἐν δὲ τῇ κατηγορία, ἀνήρηται ἡ παραμυθία· οὔτε γὰρ δοκεῖ εἶναι \nμέγα τὸ καθόρθωμα. πολλοὶ γοῦν καὶ ἐπὶ βρόχον a ἦλθον, πονηρὰν\nοὐ φέροντες δόξαν, καὶ τί θαυμάζομεν εἰ ἐπὶ τῶν ἄλλων ἀνθρώπων\n \n\n \nτοῦτο συμβαίνει; ὅπου γε καὶ Ἱὼβ ὁ ἀδάμας καὶ πέτρας στερρότερος,\nἡνίκα μὲν τὰ χρήματα ἀφῄρητο καὶ τὰ ἀνήκεστα ἔπασχεν\nδεινὰ, καὶ ἄπαις ἐξαίφνης ἐγένετο, καὶ πηγὴν σκωλήκων τὸ σῶμα\nἀναβλύζον ἑώρα, καὶ τὴν γυναῖκα ἐπικειμένην, ταῦτα πάντα διεκρόυσατο.\nἐπειδὴ δὲ εἶδεν τοὺς φίλους ὀνειδίζοντας, τότε ἐθορυβήθη, \nβήθη, τότε ἐταράχθη ὁ γενναῖος καὶ μέγας ἀνήρ. καὶ ὁ Δαβὶδ δὲ\nἅπαντα ἀφεὶς ἅπερ ἔπαθεν, ἀντὶ τῆς κατηγορίας τοῦ Σεμεῆ\nἀμοιβὴν ἐζήτει παρὰ τοῦ Θεοῦ “ἄφες γὰρ αὐτὸν,” φησιν,\n“ὅπως ἴδῃ τὴν ταπείνωσίν μου ὁ Θεὸς, καὶ ἀνταποδώσῃ μοι\n\" ἀγαθὰ ἀντὶ τῶν κατηγοριῶν αὐτοῦ.” διὰ δὴ τοῦτο πολὺν τὸν \nμισθὸν τέθεικεν ὁ Χριστὸς ὑπὲρ κατηγοριῶν μόνον. Χρὴ δὲ\nκαὶ τοῦτο γινώσκειν ὅτι διὰ τοῦτο ἔσχατον πάντων τέθεικεν τὸ\nὑπομένειν κατηγορίας, ὡς μέγα τι ὑπάρχον. ἔτι δὲ καὶ ὅτι ἕκαστος\nμακαρισμὸς εἷς τοῦ ἑνὸς ἔχεται, ὥσπερ τις σειρὰ χρυσῆ· οἷον ὁ\nπτωχὸς τῷ πνεύματι πάντως καὶ τὰ οἰκεῖα πενθήσει ἁμαρτήματα· \nὁ πενθῶν καὶ πρᾶος ἔσται, καὶ ὁ δίκαιος καὶ ἐλεήμων· ἐξ ὧν γίνεται\nκαὶ καθαρὸς τῇ καρδίᾳ· ὁ δὲ τοιοῦτος καὶ εἰρηνοποιὸς· ὁ δὲ πάντα\nταῦτα κατορθωκὼς, καὶ πρὸς κινδύνους ἔσται παρεσκευασμένος, καὶ\nοὐ ταραχθήσεται ἀκούων κακῶς. \n 33, 16. τὴν ἀνθρωπίνην φύσιν. 19. καρασκεύσατε. \n Ὅτε γὰρ πρᾶος καὶ ἐπιεικὴς καὶ ἐλεήμων καὶ δίκαιος, οὐκ εἰς\nἑαυτὸν συγκλείει τὰ κατορθώματα μόνον, ἀλλὰ καὶ εἰς πάντας\nἐξαπλοῖ. τί οὖν τὰ σεσηπότα οὗτοι διώρθωσαν; οὐδαμῶς· οὐδὲ γὰρ\nδυνατὸν τὰ ἐφθορότα ἤδη ἐπιπάσσοντας ἅλας ὠφελεῖν· οὐδὲ τοῦτο\nἐποίουν, ἀλλὰ ἀνανεωθέντα πρότερον καὶ τῆς δυσωδίας ἀπαλλαγέντα \nἐκείνης. εἶτα παραδοθέντα αὐτοῖς, τότε ἥλιζον κατέχοντες,\nδιατηροῦντες ἐν τῇ νεαρότητι ταύτῃ, ἣν παρὰ τοῦ δεσπότου ἡμῶν\nἔλαβον. τὸ μὲν γὰρ ἀπαλλαγῆναι τῆς σηπεδόνος τῶν ἁμαρτημάτων\nτὸ κατόρθωμα τοῦ Χριστοῦ γέγονεν· τὸ δὲ μηκέτι ἐπ’ ἐκείνην\nἐπανελθεῖν, τῆς τούτων σπουδῆς ἔργον ἢν. \n Ὁρᾷς πῶς κατὰ μικρὸν καὶ τῶν προφητῶν δείκνυσιν αὐτοὺς\nὄντας βελτίους. οὐ γὰρ τῆς Παλαιστίνης διδασκάλους φησὶν\nεἶναι, ἀλλὰ τῆς γῆς ἁπάσης, καὶ τὸ δὴ θαυμαστὸν, ὅτι οὐ κολακεύοντες\nἀλλὰ ἐπιστύφοντες ὥσπερ τὸ ἅλας, οὕτω ποθεινοὶ πᾶσιν\nἐγένοντο. \n\n \n 33, 27. δώσῃ· παραδῶτε. \n 34, 12. βελτίον’. καὶ γὰρ ὥσπερ ὑπόπτεροι γινόμενοι τῆς ἥλι’.\nἀκῆς ἀκτῖνος σφοδρότερον τὴν γῆν ἐπέδραμον ἅπασαν, σπείροντες\nτῆς εὐσεβείαι τὸ φῶς. \n 34, 13. οὕτως ἔσεσθε. 14. καταφανεῖς. \n 34, 15. φαίνων. διὰ τούτων εἰς ἀκρίβειαν βίου παιδεύων αὐτοὺς\nκαὶ ἐναγωνίους ποιῶν, ὡς ὑπὸ τῶν ἁπάντων ὀφθαλμοὺς κειμένους,\nκαὶ ἐν μέσῳ τῷ τῆς οἰκουμένης ἀγωνιζομένους θεάτρῳ. ἔτι δὲ\nκαὶ τὴν αὐτοῦ δύναμιν ἐμφαίνει τοῦτο. ὥσπερ γάρ φησιν, τὴν\nἀκτῖνα κρυβῆναι οὐκ ἔνι, οὕτω τὸ κήρυγμα ἀδύνατον σιγηθῆναι καὶ \nλαθεῖν, ἀλλὰ τὴν οἰκουμένην ἅπασαν καταλήψεται. τοῦτο μὲν οὖν\nτὴν ἑαυτοῦ δύναμιν ἐνδείκνυται. \n 34, 16. παρ’ ὑμῶν. \n 34, 21. ὡσπερ οὐν καὶ τὰ ἐναντία ποιοῦντες, οὐ μόνον τοὺς\nἀνθρώπους ἀπολεῖτε, ἀλλὰ καὶ τὸ τοῦ Θεοῦ ὄνομα βλασφημεῖσθαι \nποιήσετε. \n Ib. οὕτω δὴ καὶ ἐπὶ τῶν ἄλλων ἁπάντων ὅτι δὲ καὶ αὐτὸς\nἐπλήρωσεν, δῆλον ἐξ ὧν εἶπεν πρὸς τὸν Ἰωάννην, ὡς προγέγραπται·\n“ ὅτι καὶ οὕτω πρέπον ἡμῖν ἐστὶν πληρῶσαι πᾶσαν δικαιοσύνην. \n Τοὺς δὲ προφήτας πῶς ἐπλήρωσεν ; δι’ ὧν τὰ περὶ αὐτοῦ λεχθέντα \nὑπ’ αὐτῶν ἅπαντα τοῖς ἔργοις ἐβεβαίωσεν, καθὼς ὁ Εὐαγγελιστής\nφησιν, ἵνα πληρωθῇ διὰ τοῦ προφήτου τὸ ῥηθέν. καὶ\nἡνίκα ἐτέχθη, καὶ ἡνίκα τὰ παιδία τὸν θαυμαστὸν ὕμνον ἦδον, καὶ\nἡνίκα ἐπὶ τῆς ὄνου ἐκάθισεν, καὶ ἐφ’ ἑτέρων δὲ πλειόνων, ἅπερ\nἅπαντα ἀπλήρωτα ἔμελλεν εἶναι εἰ μὴ παρεγένετο. \n 35, 2. μετασχ. καὶ διὰ τοῦτο δικαίως ἑτέραν εἰσάγει πόλι.\nτείαν, ὡς καὶ τοῦ γένους τῶν ἀνθρώπων πρὸς ἄλλην καλουμένου\nπατρίδα καὶ βίου παρασκευὴν ὑψηλοτέραν. \n 35, 5. ἀπαρτήσας. \n 35, 10. περισσεύσῃ· τοὺς γὰρ τὰ αὐτὰ ποιοῦντας ἅπερ ἐποίουν \nἐκεῖνοι, οὐκ ἦν περισσεῦσαι κατὰ τὸν δικαιοσύνης λόγον. \n 35, 14. δεομένοις· τὰς δὲ οὕτω μεγάλας καὶ ὑψηλὰς οὔσας\nἐντολὰς ἐλαχίστας ἐκάλεσεν, ἐπειδὴ ὥσπερ ἑαυτὸν ἐταπείνωσεν,\nοὕτως καὶ τὰ μέτρια πολλαχοῦ περὶ ἑαυτοῦ φθέγγεται. ἔτι δὲ\n\n \nκαὶ περὶ τῆς ἑαυτοῦ νομοθεσίας, παιδεύων ἡμᾶς καὶ ἐν τούτῳ πὰν·\nταχοῦ μετριάζειν. \n 35, 22. ποιήσῃ κ. διδάξῃ. \n 35, 25. Ἔτι δὲ καὶ μεθ’ ἑαυτοῦ καὶ ἕτερον προστιθέντι. ὥσπερ\nγὰρ τὸν διδάσκοντα ἄνευ τοῦ ποιεῖν κατακρίνει, καθώς φησιν ὁ \nἈπόστολος “ ὅτι ὁ διδάσκων τὸν ἕτερον σεαυτὸν οὐ διδάσκεις,’\nοὕτως τὸ ποιεῖν μὲν, ἑτέροις δὲ μὴ ὑφηγεῖσθαι, ἐλαττοῖ τὸν μισθόν.\nδεῖ τοίνυν ἑκάτερα ποιεῖν, καὶ πρότερον ἑαυτὸν κατορθώσαντα, οὕτω\nκαὶ ἐπὶ τὴν τῶν ἄλλων ἐκβαίνειν ἐπιτέλειαν· διὰ γὰρ τοῦτο καὶ\nαὐτὸς τὴν ποίησιν πρὸ τῆς διδασκαλίας τέθεικεν, δεικνὺς ὅτι οὕ \nτὼς μάλιστά τις διδάξαι δυνήσεται ἑτέρως δὲ οὐδαμῶς. ἀκού-\nσεται γὰρ, ἰατρὲ, θεράπευσον σεαυτόν· ὁ γὰρ ἑαυτὸν διδάξαι μὴ\nδυνηθεὶς, καὶ ἑτέρους ἐπιχειρῶν διορθοῦν, πολλοὺς ἕξει κωμῳδοῦντας\nαὐτὸν. \n Εἰπὼν δὲ “περισσεῦσαι τὴν δικαιοσύνην πλεῖον τῶν γραμμα- \n“τέων καὶ Φαρισαίων” οὐχ ἁπλῶς λέγει τῶν παρανόμων, ἀλλὰ\nτῶν κατορθούντων, οὐ γὰρ ἂν εἰ μὴ κατώρθουν ἔφησεν ἔχειν δικαιοσύνην·\nοὐδὲ ἃν τὴν οὐκ οὖσαν παρέβαλλε τῇ οὔσῃ, κἂν ἐκ μέρους.\nοὗτοι γὰρ οἱ κατορθοῦντες γραμματεῖς καὶ Φαρισαῖοι καὶ ἀπαρχὰς\nκαὶ δεκάτας προσέφερον, καὶ νηστείας ἐφύλαττον, καὶ τὰ ἄλλα \nτὰ τοῦ νόμου ἐτήρουν. διὸ ἡμῖν πλείονος χρὴ τῆς ἐπιτάσεως πρὸς\nτὴν τῶν ἐντολῶν τήρησιν. \n 35, 29. προσέστη τοῖς ἅκ. εἰ δὲ καὶ πάλιν εἶπεν, ἠκούσατε ὅτι\nἐρρήθη τοῖς ἀρχαίοις παρὰ τοῦ Πατρός μου· ἐγὼ δὲ λέγω ὑμῖν,\nμείζων ἔδοξεν εἶναι ὁ αὐθαδισμός· διὸ μὴ ἁπλῶς αὐτὸ τέθεικεν. \nεἰπὼν δὲ ὅτι ἐρρήθη τοῖς ἀρχαίοις, ἐνέφηνεν πολὺν εἶναι τὸν χρόνον\nἐξ οὗ τὴν ἐντολὴν ταύτην ἔλαβον. τοῦτο δὲ ἐποίησεν ἵνα ἐντρέψῃ\nτὸν ἀκροατὴν τὸν ἀναδυόμενον πρὸς τὸ ὑψηλότερον ἐκβῆναι τῶν\nἐπιταγμάτων. ὡσανεὶ διδάσκαλος παιδίων ῥαθυμοῦντι λέγει· οὐκ\nοἶσθα πόσον ἀνήλωσας χρόνον συλλαβὰς μελετῶν. τοῦτο δὴ καὶ \nαὐτὸς αἰνιττόμενος τῷ τῶν ἀρχαίων ὀνόματι, ἐκκαλεῖται λοιπὸν αὐτοὺς\nπρὸς τὰ μείζονα τῶν διδαγμάτων. \n 35, 34. ἣ δικαίων ἣ πατρ. \n 36, 10. λυμῶν. \n 36, 11. ἐκδικῶμεν, ἀλλ’ ἑτέρους ἁμαρτάνοντας ἐπιστρέψωμεν. \n\n \n 36, 18. λέγωμεν. 19. ἢ εἰπὲ τῷ δεῖνι σύ. \n 36, 22. φησί. τέθεικε δὲ αὐτὸ νῦν, ἵνα μὴ δόξῃ πανταχοῦ\nξενίζειν καὶ καινοτομεῖν. \n 36, 28. καὶ λοιδ. κ. ὑβρ. καὶ ἐπιορκίαι καὶ τὸ ψευδομαρτυρεῖν·\nμὴ τοίνυν εἰ ῥῆμα ψιλόν ἐστιν ἴδετε, ἀλλ’ εἰ μὴ πολὺν ἔχει τὸν \nκίνδυνον, τοῦτο ἐξετάσωμεν. ἣ ἀγνοεῖτε ὅτι ἐν τῷ τῆς ἐχθρᾶς\nχαιρῷ, τῆς ὀργῆς ἐκκαιομένης καὶ τῆς ψυχῆς ἐμπιπραμένης, καὶ\nτὸ μικρὸν μέγα φαίνεται; διὰ τοῦτο τῷ μωρὸν ὀνομάζοντι τὸ τῆς\nγεέννης ἠπείλησεν πῦρ. ἐπειδὴ ᾧ τῶν ἀλόγων διεστήκαμεν, καὶ ᾧ\nμάλιστά ἐσμεν ἄνθρωποι, τῷ νῷ καὶ τῇ συνέσει, τοῦτο ἐστέρησεν \nτὸν ἀδελφόν· ὁ γὰρ ὑβριστὴς τὸ τῆς ἀγάπης καλὸν λυμαίνεται,\nμυρίους τὸν πλησίον περιβάλλων δεινοῖς. μὴ τοίνυν ὑπερβολῆς\nτινος εἶναι νομίσωμεν τὰ λεγόμενα, ἀλλ’ ἐννοήσαντες τὰ ἐξ αὐτῶν\nκατορθούμενα, θαυμάσωμεν τῶν πραγμάτων τὴν ἡμερότητα· οὐδὲν\nγὰρ τῷ Θεῷ περισπούδαστον ὡς τὸ ἡνῶσθαι καὶ συνδεδέσθαι ἡμᾶς \nἀλλήλοις διὰ τῆς ἀγαπῆς. εἰσὶν δέ τινες ὅτι τὸ μωρὸν μὲν εἰπεῖν\nτὸν πλησίον παραιτοῦνται· ἑτέρως δὲ αὐτὸν καθυβρίζουσιν ἑαυτοὺς\nἐξαπατῶντες· καὶ γὰρ ὑπ’ ἐλαχίστης ὕβρεως μεγάλη κόλασις\nτοῖς ὑβρισταῖς ἐναπόκειται. \n 36, 33. κ. τὰ ἑξῆς. πολλὴν ἔδειξεν αὐτοῦ τὴν ἀγαθότητα καὶ \nτὴν φιλανθρωπίαν ὑπερβάλλουσαν· διότι τῆς εἰς αὐτὸν καταφρονεῖ\nτιμῆς ὑπὲρ τῆς εἰς τὸν πλήσιον ἀγάπης· δεικνὺς ὡς οὐδὲ τὰ πρότερα\nτερα ἐξ ἀπεχθείας τινὸς οὐδὲ ἐπιθυμίᾳ κολάσεως ἠπείλησεν, ἀλλὰ\nἀπὸ φιλοστοργίας πολλῆς. ἐγκοπτέσθω γάρ, φησιν, ἡ ἐμὴ λατρεία,\nἵνα ἡ σὴ ἀγάπη μείνῃ. ἐπειδὴ καὶ τοῦτο θυσία ἐστιν ἡ πρὸς τὸν \nπλησίον καταλλαγή· δύο ταῦτα ἐκ τούτου αἰνιττόμενος, ὅτι περ\nπολυτίμητον ἱμητὸν θυσίαν τὴν ἀγάπην ταύτην ἡγεῖται, καὶ ὅτι ταύτης\nἄνευ οὐδὲ ἐκείνην προσδέχεται ἔτι δὲ καὶ ἀφόρητον τιθεὶς ἀνάγ-\nκην τῆς καταλλαγῆς, ἵνα κἂν μὴ διὰ τὴν πρὸς τὸν πλησίον\nἀγάπην, διὰ γοῦν τὸ μὴ κεῖσθαι ἀτέλεστον τὴν θυσίαν, ἐπειχθήσεται \nκαταλλαγῆναι τῷ λυπουμένῳ, τοῦ καταλῦσαι τὴν ἐχθράν. \n 36, 34. δηλῶν. \n 37, 16. ἀδικεῖσθαι· εἰ δὲ μέγα τοῦτο, μὴ θαυμάσῃς· διὰ γὰρ\nτοῦτο πάντας ἐκείνους τέθεικεν τοὺς μακαρισμοὺς, ἵνα εὐκόλως\nδεξώμεθα ταύτην τε καὶ τὰς λοιπὰς νομοθεσίας. \n\n \n 38, 20. τ. εὐμ. ὄψεις. \n Εἰπὼν δὲ ὅτι ἐὰν ὁ ὀφθαλμός σου σκανδαλίζῃ σε, καὶ ἡ χείρ\nσου καὶ τὰ ἑξῆς· οὐ περὶ μελῶν ἔλεγεν τοῦτό φησιν, ἄπαγε· εἰ\nγὰρ περὶ μελῶν ἔλεγεν, οὐκ ἃν περὶ ἑνὸς εἶπεν ὀφθαλμοῦ· οὐδ’ ἂν\nπερὶ τοῦ δεξιοῦ σκανδαλιζόμενος, εὔδηλον ὅτι καὶ ὑπὸ τοῦ ἀριστεροῦ. \nστεροῦ. τίνος οὖν ἕνεκεν τὸν δεξιὸν ἔθηκεν καὶ τὴν χεῖρα προσέ-\nθηκεν ; ἵνα μάθωμεν ὅτι οὐ περὶ μελῶν ὁ λόγος, ἀλλὰ περὶ τῶν\nοἰκείως πρὸς ἧμας ἐχόντων· \n 39, 19. εἰσάγειν. οὐ μὴν ἁπλῶς τοῦτο ποιεῖν ὁ νόμος ἐκέλευεν,\nἀλλὰ δόντα βιβλίον ἀποστασίου τῇ γυναικὶ, ὥστε μὴ εἶναι κυρίαν \nπάλιν ἐπ’ αὐτὸν ἐπανελθεῖν· ἐπεὶ εἰ μὴ τοῦτο ἦν, ἀλλὰ πάλιν\nμετὰ τὸ λαβεῖν ἄλλην ἐξῆν τὴν προτέραν ἐπαναγαγεῖν, πολλὴ ἡ\nσύγχυσις ἔμελλεν εἶναι, συνεχῶς τὰς ἀλλήλων λαμβανόντων\nπάντων· καὶ μοιχεία τὸ πρᾶγμα λοιπὸν ἦν σαφής· (sic) διόπερ\nοὐ μικρὰν ἐπενόησεν παραμυθίαν τὸ βιβλίον τοῦ ἀποστασίου. συνεχωρεῖτο \nδὲ ταῦτα, ἵνα μὴ ὁ μισῶν σφάξῃ τὴν μισουμένην. τοιοῦτο\nγὰρ τῶν Ἰουδαίων τὸ ἔθνος· οἱ γὰρ παίδων μὴ φειδόμενοι, καὶ\nπροφήτας ἀναιροῦντες, πολλῷ μᾶλλον γυναικῶν οὐκ ἂν ἐφείσαντο. \n 39, 20. ἐπήγαγεν. \n 39, 23. αὐτῇ. κωλύων ἀφορμὰς παρέχειν μικροψυχίας· διὰ δὲ \nτοῦ εἰπεῖν, “ ὃς ἃν ἀπολύσῃ τὴν γυναῖκα αὐτοῦ παρεκτὸς λόγου\n“ πορνείας ποιεῖ αὐτὴν μοιχευθῆναι.” \n Ib. ἔμφοβον. \n 40, 9. τοῦτο τὸ ἔθος. \n 40, 10. τοσοῦτον γὰρ τούτου ἀφέστηκάς, φησιν, τουτέστιν τοῦ \nὀμνύειν κατὰ τοῦ Θεοῦ, ὅτι οὐδὲ τὸ πάντων ἔσχατον ἐργάσασθαι\nἐν τῇ κεφαλῇ δυνήσῃ. οὐ γὰρ οὐ δύνασαι ἐξενεγκεῖν τρίχα, ἀλλ’\nοὐδὲ τὴν αὐτῆς ἀλλάξαι ποιότητα. \n Τί οὖν ἃν ἀπαιτῇ τίς, φησιν, ὅρκον καὶ ἀνάγκην ἐπάγῃ; ὁ τοῦ\nΘεοῦ φόβος τῆς ἀνάγκης ἔστω δυνατώτερος. ἐπεὶ τὸ μέλλοις τοιαύτας \nπροβάλλεσθαι προφάσεις οὐδὲν φυλάξεις τῶν ἐπιταχθέντων·\nκαὶ γὰρ καὶ ἐπὶ τῆς γυναικὸς ἐρεῖς· τι οὖν ἂν μάχιμος ᾖ καὶ\nδαπανηρά; καὶ ἐπὶ τοῦ ὀφθαλμοῦ τοῦ δεξιοῦ, τί οὖν ἂν φιλῶ αὐτόν;\nκαὶ ἐπὶ τῆς ὄψεως τῆς ἀκολάστου, τι οὖν ἃν μὴ δύναμαι ὁρᾷν;\nκαὶ ἐπὶ τῆς πρὸς τὸν ἀδελφὸν ὀργῆς, τί οὖν ἐὰν προπετὴς ὑπάρχω \n\n \nκαὶ μὴ δύνωμαι γλώττης κρατεῖν; καὶ πάντα οὕτως ἁπλῶς καταπατήσεις\nτὰ θεῖα προστάγματα πρὸς ὄλεθρον τῆς ἑαυτοῦ ψυχῆς.\nτοῦτο δὲ οὐδὲ ἐπὶ τῶν νόμων τῶν ἀνθρωπίνων ἐτόλμησας ἃν προβαλέσθαι\nποτέ. προσέθηκεν δὲ ὅτι τὸ περισσὸν τοῦ ναὶ καὶ τοῦ οὓ\nἐκ τοῦ πονηροῦ ἐστιν, ἵνα τούτοις μόνοις τύχωμεν, τουτέστιν τῷ \nναὶ καὶ τῷ οὔ. \n Τί οὖν φησιν; εἰ ἐκ τοῦ πονηροῦ ἐστιν τὸ περισσὸν τοῦ ναὶ καὶ\nτοῦ οὓ, πῶς οἱ ἀρχαῖοι οὐκ ἐκωλύοντο τὸ ὀμνύναι ; διὰ τὸ αὐτῶν\nἀσθενές· συγκαταβαίνων γὰρ αὐτοῖς ὁ νόμος τοῦτο προσέτασσεν·\nκαὶ πῶς ἃν τὸ αὐτὸ γένοιτό, φησιν, νῦν μὲν καλὸν, νῦν δὲ οὐ \nκαλόν; ὥσπερ ἐπὶ τῆς φύσεως τῆς ἡμετέρας· τὸ γὰρ βαστάζεσθαι\nἐν τῇ πρώτῃ ἡλικίᾳ καλὸν, μετὰ δὲ ταῦτα ὀλέθριον· τὸ\nμεμασημένην τροφὴν ἐσθίειν ἐν μὲν προοιμίοις τῆς ζωῆς ἡμῶν\nκαλὸν, μετὰ δὲ ταῦτα βδελυγμίας γέμει. ὡσαύτως δὲ καὶ περὶ\nτοῦ γαλακτοτροφεῖσθαι, ἐν ἀρχῇ μὲν χρήσιμον, μετὰ δὲ ταῦτα \nβλαβερόν. \n Εἰπὼν ὅτι ὀφθαλμὸν ἀντὶ ὀφθαλμοῦ καὶ τὰ ἑξῆς. διὰ τοῦτο\nἐβεβαίωσεν ὅτι ἅπερ πρότερον ἔλεγεν, κἂν ὁ ὀφθαλμός σου σκανδαλίζῃ\nσε, ἔξελε αὐτὸν, ὅτι οὐχὶ ὀφθαλμοῦ ἐκκοπὴν νομοθετεῖ,\nἁλλὰ περὶ τῶν διὰ φιλίας βλαπτόντων ἡμᾶς. ὁ γὰρ μηδὲ ἑτέρου \nἐξορύττοντος τὸν ὀφθαλμὸν ἐπιτρέπων ἐκκόψαι τὸν ἐκείνου, πῶς ἃν\nτὸν ἑαυτοῦ ἐκκόπτειν ἐνομοθέτησεν; \n Εἰπὼν τοίνυν ἐνταῦθα τὸν παλαιὸν νόμον, τουτέστιν ὀφθαλμὸν\nἀντὶ ὀφθαλμοῦ, αὐτὸς ὑψηλότερόν τι νομοθετεῖ· καὶ δείκνυσιν οὐ\nτὸν ἀδελφὸν ὄντα τὸν ταῦτα ἐργασάμενον ἀλλὰ τὸν πονηρὸν, διὰ \nτοῦτο καὶ ἐπήγαγεν μὴ ἀντιστῆναι τῷ πονηρῷ. \n 40, 24. φησιν. ὥσπερ γὰρ ὅταν λέγῃ ὁ καλῶν τὸν ἀδελφὸν\nαὐτοῦ μῶρον, ἔνοχος ἔσται τῇ γεέννῃ, οὐ πέρι του ῥήματος τούτου\nλέγει μόνον, ἀλλὰ καὶ περὶ ὕβρεως ἁπάσης, οὕτω δὴ καὶ ἐνταῦθα,\nοὐχ ἵνα ῥαπιζόμενοι μόνον φέρωμεν γενναίως νομοθετῇ, (sic) ἀλλ’ \nἵνα καὶ πᾶν ὅτι οὖν πάσχοντες δεινὸν μὴ θορυβώμεθα. οὐδὲ γὰρ\nἐπὶ πληγῶν μόνον, ἀλλὰ καὶ ἐπὶ χρημάτων βούλεται τὴν τοιαύτην\nἀνεξικακίαν παρέχεσθαι, \n Ib. εἰπὼν δὲ τῶ θαλ. κ. τ. ε. om. Cod. B. \n 40, 32. περιεβάλλοντο. πρῶτον μὲν γὰρ οὐδεὶς ἂν οὕτω δια- \n\n \nκειμένοις ἐπετίθετο. δεύτερον εἰ καὶ ἔτυχέν τις οὕτως ἄγριος καὶ\nἀνήμερος ὡς καὶ μέχρι τοσούτου προελθεῖν· ἀλλὰ πολλῷ πλείους\nἃν ἐφάνησαν οἱ τὸν οὕτω φιλοσοφοῦντα, οὐχ ἱματίοις μόνον, ἀλλὰ\nκαὶ τῇ σαρκὶ τῇ ἑαυτῶν, εἴγε οἷόν τε ἦν, περιβάλλοντες· εἰ δὲ μὴ,\nοὐδ’ οὕτως αἰσχρὸν ἦν· οὐ γὰρ τὸ οὕτως γυμνοῦσθαι καλὸν, ἀλλὰ \nτὸ οὕτως ἐνδύεσθαι· καθάπερ νῦν εἰσίν τινες ἱματίοις πολυτελέσιν\nἀμφιεννύμενοι, τοῦτο καὶ αἰσχρὸν καὶ καταγέλαστον. διὰ τοῦτο\nἐκείνους μὲν ὁ Θεὸς ἐπήνεσεν, τούτοις δὲ ἐγκαλεῖ καὶ διὰ προφητῶν\nκαὶ διὰ Ἀποστόλων. \n 41, 4. Κελεύει δὲ καὶ τῷ αἰτοῦντι διδόναι καὶ τὸν θέλοντα \nδανείσασθαι μὴ ἀποστραφῆναι. ταῦτα δὲ τῶν προειρημένων ἐλάττονά\nεἰσιν, ἀλλὰ μὴ θαυμάσωμεν, τοῦτο γὰρ εἴωθεν ποιεῖν ἄνα,\nμιγνὺς τοῖς μεγάλοις τὰ μικρά. \n 41, 9. γινομένην. ἀλλαχοῦ δὲ καὶ ἐπιτείνει αὐτὸ, ἐκείνοις λέγων\nδιδόναι παρ’ ὧν οὐ προσδοκῶμεν ἀπολαμβάνειν. \n 41, 22. οὐ μόνον om. \n 42, 14. Μετὰ τὸ εἰπεῖν τὰ δυνάμενα πεῖσαι ποιεῖν τι τῶν\nδεόντων, τό τε λοιπὸν περὶ τοῦ τ. κενῆς δοξῆς. \n 42, 17. αὐτὰ ποιεῖν. Ib. διὸ οὐδὲ ἀπ’. 19. τοῦτο ἐπηγ. \n 42, 21. καὶ μὴ ποιοῦντα ἔμπροσθεν πάλιν πρὸς τὸ θεαθῆναι \nποιεῖν. \n 42, 27. οὐ τοῦτο ζητῶ. \n 42, 29. Ἀπαγορεύσας τοίνυν τὸ πρὸς ἐπίδειξιν ποιεῖν· καὶ τὴν\nἐκ τούτου ζημίαν διδάσκει τὸ μάτην καὶ εἰκῆ τοῦτο ποιεῖν, οὐκ\nἔχετε γάρ, φησιν, μισθὸν παρὰ τοῦ Πατρὸς ὑμῶν τοῦ ἐν τοῖς \nοὐρανοῖς. Καὶ ἐν τούτῳ δὲ πάλιν διήγειρεν αὐτῶν τὰ φρονήματα·\nἀναμνήσας τοῦ Πατρὸς καὶ τοῦ οὐρανοῦ· ἐντρέπων τῇ τοῦ γεννή-\nσαντος μνήμῃ· \n 43, 1, κ. ἀλλ’. σαλπ. τὴν ἔπιδ’. λέγει om. Cod. B. \n 43, 3. ἀπανθρωπίας. Οὐ γὰρ διὰ τὸ πλησίον ἐλεεῖν ἐποιοῦν, \nἀλλὰ διὰ τὸ δοξῆς ἀπολαύειν αὐτοὺς, ὅπερ ἐσχάτης ἦν ὠμότητος·\nἑτέρου λιμῷ διαφθειρομένου δόξαν ζητεῖν καὶ μὴ λύειν τὴν συμφοράν.\nοὐκ ἄρα οὖν τὸ δοῦναι ἐλεημοσύνην, ἀλλὰ τὸ ὡς χρὴ δοῦναί\nἐστιν τὸ ζητούμενον, καὶ διὰ τοῦτο δοῦναι. Εἰπὼν πῶς δεῖ μὴ\nποιεῖν, δείκνυσιν πάλιν πῶς δεῖ ποιεῖν. \n\n \n 43, 10. οὐδὲν γὰρ οὐ μικρὸν οὐ μέγα τις ποιῶν λήσεται τὸν\nΘεὸν, κἂν (Cod. καὶ) δόξῃ τοὺς ἀνθρώπους λανθάνειν· διότι παν-\nταχοῦ πάρεστιν ὁ Θεός· καὶ ὅτι οὐ μέχρι τοῦ παρόντος βίου τὰ\nἡμέτερα ἕστηκεν. ἀλλὰ φοβερὸν ἐντεῦθεν ἡμᾶς ἐκδημήσαντας ἐκδέξεται\nδικαστήριον, καὶ αἱ τῶν πεπραγμένων ἁπάντων εὐθύναι καὶ \nτιμαὶ καὶ κολάσεις. εἰ γὰρ καὶ βούλῃ, φησι, θεατάς τινας ἔχειν\nτῶν ὑπὸ σοῦ γινομένων ἀγαθῶν ἔργων, ἰδοὺ ἔχεις οὐκ Ἀγγέλους,\nοὐκ Ἀρχαγγέλους, ἀλλὰ τὸν τῶν ὅλων Θεόν. εἰ δὲ καὶ ἀνθρώπους\nἐπιθυμεῖς ἔχειν θεωροὺς, οὐδὲ ταύτης σε ἀποστερεῖ τῆς ἐπιθυμίας\nκαιρῷ τῷ προσήκοντι. ἐν γὰρ τῷ αἰῶνι τῷ μέλλοντι αὐτός σε ὁ \nΘεὸς ἀνακηρύξει τῆς οἰκουμένης παρούσης ἁπάσης· ὥστε εἰ βούλει\nμάλιστα ἀνθρώπους ἰδεῖν σου τὰ κατορθώματα, κρύψον αὐτοὺς\nνῦν, ἵνα μετὰ πλείονος τιμῆς τότε ἅμα πάντες θεάσονται τοῦ Θεοῦ\nφανερὰ ποιοῦντος καὶ παρὰ πᾶσιν ἀνακηρύττοντος. νῦν μὲν γάρ\nσου καὶ καταγνώσονται ὡς κενοδόξου οἱ βλέποντές σε, στεφανούμενον \nδέ τότε ἰδόντες, οὐ μόνον οὐ καταγνώσονται, ἀλλὰ καὶ θαυμάσονται\nἅπαντες. \n Περὶ τοῦ πῶς δεῖ προσεύχεσθαι διδάσκων ἡμᾶς ὁ δεσπότης τῆς\nὁρατῆς τε πάσης καὶ ἀοράτου κτίσεως Χριστὸς ὁ Θεὸς ἡμῶν\nφησιν, οὐκ ἔσεσθε. κ. τ. λ., 25. \n 43, 29. οὐ γὰρ μέλλ’. \n 43, 31. περιφέρῃς et mox ἀπελεύσῃ. χ. τοῦτο γὰρ αὐτὸς\nἐβουλήθης. \n 44, 6. σφ’. μὲν οὖν, ἀλλὰ μετὰ γνώμης ὀρθῆς. \n 44, 9. καταδ. ποιεῖν. 21. βαττολογήσητε. \n 44, 22. φλοιαρίαν. 33. ἀωρεὶ τῶν νυκτῶν. \n 45, 3. Διδάσκων ἡμᾶς πῶς δεῖ πρόσ’. \n Ib. ἀναπτεροῖ. ἀνυψοῖ,—προσηλοῖ προστάσσων. \n 45, 26. ὁ Ἀπόστολος. ὁ γὰρ τοῦτον ἔχων τὸν ἔρωτα, οὔτε ὑπὸ\nτῶν χρηστῶν τοῦ βίου τούτου φυσηθῆναι δύναται, οὔτε ὑπὸ τῶν \nλυπηρῶν ταπεινωθῆναι, ἀλλ’ ὡς ἐν αὐτοῖς διατρίβων τοῖς οὐρανοῖς\nἑκατέρας ἀπήλλακται τῆς ἀνωμαλίας. \n 45, 28. ὑπ’. οἱ Ἄγγελοι, τὰ δὲ παρακούουσιν. \n 45, 29. εἴκουσι. \n 45, 30. πάντα καθάπερ θέλεις ἵνα πληρῶμεν — οὐκ εἶπεν δὲ \n\n \nγενηθήτω τὸ θέλημά σου ἐν ἐμοὶ ἢ ἐν ἡμῖν, ἀλλὰ πανταχοῦ τῆς\nγῆς, ὥστε λυθῆναι τὴν πλάνην καὶ φυτευθῆναι τὴν ἀλήθειαν, καὶ\nἐκβληθῆναι τὴν κακίαν ἅπασαν, καὶ ἐπανελθεῖν ἀρετήν· καἰ μηδὲν\nἐν τούτῳ διαφέρειν λοιπὸν τὸν οὐρανὸν τῆς γῆς. \n 45, 33. τὸν ἐφ’. λέγει. χρὴ δὲ σκοπεῖν πῶς καὶ ἐν τοῖς σωματικοῖς \nπολὺ τὸ πνευματικόν. οὐ γὰρ ὑπὲρ χρημάτων, οὐδὲ ὑπὲρ\nτροφῆς οὐδὲ ὑπὲρ πολυτελείας οὐδὲ ὑπὲρ ἄλλου τῶν τοιούτων\nοὐδενὸς, ἀλλὰ ὑπὲρ ἄρτου μόνον ἐκέλευσεν τὴν εὐχὴν ποιεῖσθαι·\nκαὶ ὑπὲρ ἄρτου ἐφημέρου. \n 46, 2. ἡμέρας. ἧς γὰρ οὐκ οἶδας εἰ τὸ διάστημα ὄψῃ, τίνος \nἕνεκεν ὑπομένεις τὴν μέριμναν; \n Τοῦτο δὲ καὶ προιὼν διὰ πλειόνων ἐπέταξεν λέγων, “ μὴ μερι-\n“μνήσητε εἰς τὴν αὔριον,” βούλεται γὰρ πάντοθεν ἡμᾶς εὐζώνους\nεἶναι καὶ ἐπτερωμένους· καὶ τοσοῦτον αἰτεῖν, ὅσον ἡ τῆς χρείας\nἀνάγκη παρ’ ἡμῶν ἀπαιτεῖ. \n 46, 9. ἀπαλλαττόμεθα. καὶ ὥσπερ αὐτὸς ἐδίκασας σαυτῷ\nφησιν, οὕτως σοι δικάζω κἀγώ· κἂν ἀφῇς τῷ συνδούλῳ, καὶ πη\nἐμοῦ τῆς αὐτῆς τεύξῃ χάριτος. καί τοίγε οὐκ ἴσον τοῦτο ἐκείνῳ·\nσὺ μὲν γὰρ δεόμενος ἀφίης, ὁ δὲ Θεὸς μηδενὸς χρείαν ἔχων· καὶ\nσὺ μὲν τῷ ὁμοδούλῳ· ὁ δὲ Θεὸς τῷ δούλῳ· σὺ ὑπεύθυνος ὢν μυρίοις \nκακοῖς, ὁ δὲ Θεὸς ἀναμάρτητος ὢν, ἀλλ’ ὁμῶς καὶ οὕτως\nτὴν αὐτοῦ φιλανθρωπίαν ἐπιδείκνυται. \n 46, 10. “πειρασμὸν,” τὴν ἡμετέραν παιδεύει σαφῶς ἐνταῦθα\nεὐτέλειαν καὶ καταστέλλει τὸ φύσημα· ἅμα δὲ καὶ διδάσκει. \n 46, 12. καταγελ. ἵνα καὶ τὸ ἀκενόδοξον καὶ τὸ γενναῖον ἐπι- \nδειξώμεθα. \n 46, 13. καλεῖ. παιδεύων ἡμᾶς ἄσπονδον πρὸς αὐτὸν ἔχειν πό-\nλεμον· καὶ δεικνὺς ὅτι οὐ φύσει τοιοῦτός ἐστιν· καὶ γὰρ οὐ τῶν\nἐκ φύσεως ἀλλὰ τῶν ἐκ προαιρέσεως ἐπιγινομένων ἐστὶν ἡ πονηρία.\nκαὶ μηδαμοῦ πρὸς τοὺς πλησίον ἀηδῶς ἔχειν ἐν οἷς ἂν πάθωμεν \nπη αὐτῶν κακῶς. ἀλλ’ ἀπὸ τούτων πρὸς ἐκεῖνον μετατιθέναι τὴν\nἔχθραν, ὡς πάντων αὐτὸν αἴτιον ὄντα τῶν κακῶν. κἀκεῖνος γὰρ ὁ\nπολεμῶν ἡμῖν ὑποτεταγμένος αὐτῷ ἐστιν, καὶ d ἐναντιοῦσθαι δοκῇ\n \n\n \nτοῦ Θεοῦ συγχωροῦντος τέως· καὶ γὰρ καὶ αὐτὸς τῶν δούλων ἐστιν\nκαὶ τῶν ἠτιμωμένων καὶ προσκεκρουκότων. \n Βουλόμενος δὲ πάλιν ἐπιπλεῖον διεγεῖραι ἡμῶν τὰ φρονήματα.\nμὴ ἀγαπήσητέ, φησιν, μόνον τοὺς ἀγαπῶντας ὑμᾶς, μετὰ γὰρ\nτῶν τελωνῶν ὁ τοῦτο μόνον ποιῶν ἕστηκεν, καὶ ὁ τοὺς φίλους \nμόνον ἀσπαζόμενος, μετὰ τῶν ἐθνικῶν. \n Τίνος οὖν ἂν εἴημεν ἄξιοι συγγνώμης οἱ πρὸς τὸν Θεὸν κελευόμενοι\nτὸν ζῆλον ἔχειν; γίνεσθε γάρ, φησιν, τέλειοι, ὡς ὁ Πατὴρ\nὑμῶν ὁ οὐράνιος. εἰ γὰρ τὸ φιλεῖν τοὺς φιλοῦντας τελωνῶν καὶ\nἁμαρτωλῶν καὶ ἐθνικῶν ἐστιν· ὅταν μὴ δὲ τοῦτο ποιῶμεν, οὐ γὰρ \nποιοῦμεν αὐτὸ βασκαίνοντες εὐδοκιμοῦσιν τοῖς ἀδελφοῖς, ποίαν\nοὐχ ὑποστησόμεθα δίκην τῶν ἐθνικῶν ἑστῶτες κατώτεροι; πῶς δὲ\nτὴν τῶν οὐρανῶν βασιλείαν ὀψόμεθα εἰπέ μοι; πῶς δὲ τῶν ἱερῶν\nἐκείνων προθύρων ἐπιβησόμεθα; διὸ ἐννοοῦντες τὰ εἰρημένα καὶ\nπρὸς τοὺς φίλους καὶ πρὸς τοὺς ἐχθροὺς πολλὴν ἐπιδειξώμεθα \nτὴν ἀγάπην· καὶ τὸ καταγέλαστον ἔθος ἐκβαλόντες, τὸ ἀναμένειν\nτοὺς ἐχθροὺς πρωτοὺς προσειπεῖν· μᾶλλον ἡμεῖς ἅπερ ἔχει πολὺν\nμακαρισμὸν ἐπιδειξώμεθα· πρῶτοι τοὺς ἐχθροὺς προσαγορεύοντες\nκαὶ εἰς φιλίαν προσκαλούμενοι. \n 46, 24. ἁμαρτήσαντες. \n 46, 25. τὸν πλησίον. ὁ δὲ μὴ τοῦτο ποιῶν ἀλλὰ καὶ τὸν Θεὸν\nἐπὶ τὴν ἐκδίκησιν τῶν ἐχθρῶν παρακαλῶν, οὐδὲ ἐστιν εἰπεῖν ὅσης\nκολάσεως ὁ τοιοῦτος καθέστηκεν ἄξιος. \n 46, 30. εἴποιμεν. ἐν έπιτρ. \n 46, 32. ἑαυτ. καὶ τοὺς ὁρῶντας. διὸ χρὴ καὶ ταύτην κακείνην \nἐκφεύγειν τὴν λύμην ἐκ πολλοῦ τοῦ περιόντος. \n 47, 5. ἀλειφώμεθα. \n 47, 10. χαίρουσιν. τοῦτο δὲ ἀπὸ τοῦ Δαβὶδ καὶ ἀπὸ τοῦ\nΔανιὴλ ἄν τις κατίδοι σαφῶς. τὸ ἀλείφεσθαι· οὐχ ἵνα πάντως\nτοῦτο ποιῶμεν, ἀλλ’ ἵνα διὰ πάντων σπουδάζωμεν μετὰ ἀκριβείας \nπολλῆς κρύπτειν τὸ κτῆμα τοῦτο. \n 47, 11. ἠλειψ. ἢ ἐνίψατο. \n 47, 13. προσωπεῖον, καὶ μέχρι τούτου φαινόμενος λαμπρὸς,\nἕως ἂν τὸ θέατρον κάθηται. ἐγὼ μὲν οὖν, φησὶν, οὐ βούλομαί σε\n\n \nτοιοῦτον εἶναι, διότι ἀπορρήγνυσιν τῆς πρὸς ἐμὲ δόξης τοῦτο. ὥσπερ\nοὖν συγκολλᾷ τὸ τούτων ὑπερορᾶν. \n Ἐπειδήπερ τὸ τῆς κενοδοξίας ἐξέβαλεν νόσημα, εὐκαίρως λοι-\nπὸν καὶ τὸν περὶ ἀκτημοσύνης εἰσάγει λόγον. μὴ θησαυρίζετε\nγὰρ ὑμῖν, φησὶν, θησαυροὺς, ἐπὶ τῆς γῆς. οὐδὲν γὰρ οὕτως χρημάτων \nἐρᾶν παρασκευάζει ὡς ὁ τῆς δόξης ἔρως. ἀνωτέρω μὲν οὖν,\nὅτι ἐλεεῖν δεῖ μόνον, ἔλεγεν, ἐνταῦθα δὲ καὶ πόσον ἐλεεῖν χρὴ δείκνυσιν\nτὴν βλάβην. \n 47, 23. ἁλύσεως. 25. ἁφῆς. \n 48, 2. ὀφειλ. τὸ φῶς. ὁ γὰρ τὸν νοῦν ἀφανίσας πᾶσαν αὐτοῦ \nτὴν ἐν τῇ ζωῇ ταύτῃ πρᾶξιν ἐθόλωσεν. \n 48, 6. παρέβλαψεν. 25. τοῦ μαμ. 26. οὕτω π. ἐκ. \n 48, 27. Δείξας διὰ πάντων τοῦτο συμφέρον εἶναι τὸ χρημάτων\nὑπερορᾶν, ἐπάγει, “διὰ τοῦτο λέγω ὑμιν,” τοῦτο ποῖον; τὸ τῆς\nζημίας ἄφατον· καὶ γὰρ τοῦ ποιήσαντος ἡμᾶς καὶ φιλοῦντος καὶ \nκηδομένου ἐκβάλλει Θεοῦ. \n Εἶπεν τοῦτο οὐκ ἐπειδὴ τροφ. ἡ ψ. οὐ δεῖται. \n 49, 24. ἡμῶν. διατὶ ’δε οὐκ εἶπεν ὅτι οὐ καπηλεύονται τὰ\nπετεινὰ, οὐδὲ ἐμπορεύονται, ἀλλ’ ὅτι οὐ σπείρουσιν οὐδὲ θερίζουσιν;\nἐπειδὴ τὸ καπηλεύεσθαι καὶ ἐμπορεύεσθαι τῶν σφόδρα ἀπειρημενων \nἐστιν. \n 49, 26. οὐ χρὴ ἔργ’. \n 49, 29. οἱ πέντ’. καὶ οἱ τρισχίλιοι — γέγραπται. εἰ δὲ οὐκ\nἀνέχῃ τοσούτων ἀκούων ῥημάτων ἀπαλλάξαι σεαυτὸν τῶν χαλεπῶν\nδεσμῶν τῆς μερίμνης, κἂν ἐκ τοῦ φανεροῦ πείσθητι ὅτι ὅσον \nἀν’ μεριμνᾷς καὶ κατατεινεις σεαυτὸν, οὔτε τῳ σώματι σου, μικρὸν\nπροσθῆναι δυνήσῃ· οὔτε τι τῶν τῆς χρείας καρπώσασθαι, εἰ μὴ ἡ\nτοῦ Θεοῦ πρόνοια τὸ πᾶν ἀνύσῃ. ὡς ἃν εἰ ἐκεῖνος ἡμᾶς ἐγκαταλείπῃ,\nοὐ φροντὶς, οὐ μέριμνα, οὐ πόνος, οὐκ ἄλλο τι τῶν τοιούτων\nοὐδὲν ὠφελῆσαι δυνήσεται. \n 50, 16. Εἰ τὸ πάντων εὐτελέστερον ἐκαλλώπισεν ἐκ περιουσίας,\nκαὶ ταῦτα οὐ πρὸς χρείαν, ἀλλὰ πρὸς φιλοτιμίαν τοῦτο\nποιῶν, πολλῷ μᾶλλον σε τὸν ἁπάντων τιμιώτερον ἐν τοῖς κατὰ τὴν\nχρείαν τιμήσει. διὸ καὶ ἐπιπλήττων φησιν, “εἰ γὰρ τὸν χόρτον” καὶ\nτὰ ἑξῆς. εἰ δὲ ὑπὲρ ψιλῶν καὶ ἀναγκαίων οὐ δεῖ μεριμνᾶν, τίνος \n\n \nἃν εἶεν ἄξιοι συγγνώμης οἱ ὑπὲρ τῶν πολυτελῶν μεριμνῶντες καὶ\nἐν τῇ τῶν ἐθνικῶν εὐτελείᾳ μένοντες, καὶ τὴν αὐτῶν μικροψυχίαν\nζηλοῦντες; \n 50, 27. διὸ οὐδὲ εἶπεν δοθήσεται ὑμῖν τὰ παρόντα, ἀλλὰ\n“προστεθήσεται ὑμῖν” μετὰ τῶν μελλόντων καὶ τὰ παρόντα. Εἰ \nδὲ καί τις εἶποι πῶς οὖν φησὶν ἐκέλευσεν τὸν ἄρτον αἰτεῖν; μανθανέτω\nὅτι τὸν ἐπιούσιον προσέθηκεν καὶ τούτῳ πάλιν τὸ σήμερον,\nὥσπερ οὖν καὶ ἐνταῦθα ποιεῖ. οὐ γὰρ εἶπεν μὴ μεριμνήσητε. \n 50, 33. τ. προσώπου σου. 34. προστιθείς. \n 51,4. οὐχ ἁρπαγὰς λέγων οὐδὲ πλεονεξίας, οὐκ ἄλλο τι τῶν \nτοιούτων, ἀλλὰ τὰς ἄνωθεν φερομένας πληγάς. \n 51, 17. ἐντεῦθεν συνάγουσιν τὸ πῦρ. 10. ὁ γὰρ σκοπῷ. \n 51, 24. τὸν φίλον. ἃν γὰρ τοῦτο μὴ γένηται, ἐπαυξήσῃ τὸ\nτῆς κακίας. καὶ τί λέγω, ὁ φίλος τὸν φίλον. 29. ἀπαιτεῖν.\n52, 8. ἀκροάσεως om. Cod. B. \n 52, 15. Post μανθάνοντες γὰρ est ingens lacuna in Cod. Β.\nusque ad Ρ. 63, 30. ἀπελθόντων δαιμ. γιν. \n 64, 6. τοῦ σώματος ἐνταῦθα πλανᾶσθαι. \n 64, 11. προνοίας. οἱ γὰρ τῶν χοίρων μὴ φεισάμενοι, οὓς τῶν\nἀνθρώπων ἔλαττον μισοῦσιν, ἀλλ’ ἐν μιᾷ καιροῦ ῥοπῇ πάντας αὐτοὺς \nκατεκρήμνισαν, πολλῷ μᾶλλον ἃν εἰς τοὺς ἀνθρώπους ταῦτα\nεἰργάσαντο, ἐὰν μὴ ἡ τοῦ Θεοῦ βοήθεια κήδεται ἡμῶν. \n 64, 13. αὐτοῦ τ. δυν. 16. ἀπέπεμπον. \n 66, 6. ἔτι δὲ καὶ ὅτι. 10. προσίστατο. 12. μείζω. \n 66, 15. προσελθεῖν. 19. ἐκκλίνοντες. \n 67, 13. εἴξοντα. 16. τελωνίον. 19. κέρδος. \n 67, 23. ἀμφισβητῶν. 26. τετίμηκεν. \n 67, 27. εὔελπιν. 28. ἰάσατο. \n 67, 30. συνέρχονται δὲ πρὸς Ματθαῖον οἱ τελῶναι ὡς πρὸς\nὁμότεχνον. αὐτὸς δὲ τῇ τοῦ Χριστοῦ καὶ Θεοῦ ἡμῶν ἐγκαλλωπιζόμενος \nεἰσόδῳ, πάντας αὐτοὺς συνεκάλεσεν. ὁ δὲ δεσπότης ἡμῶν\nΧριστὸς, οὐχὶ διαλεγόμενος μόνον οὐδὲ θεραπεύων οὐδὲ ἐλέγχων\nτοὺς ἐχθροὺς, ἀλλὰ καὶ ἀριστῶν διώρθου πολλοὺς τῶν κακῶς διακειμένων.\nδιὰ τούτων διδάσκων ἡμᾶς ὅτι πᾶς καιρὸς καὶ πᾶν ἔργον\nδύναται παρέχειν ἡμῖν ὠφελίαν· καίτοιγε τὰ παρακείμενα τότε \n\n \nἐξ ἀδικίας ἦν καὶ πλεονεξίας, ἀλλ’ οὐ παρῃτήσατο ὁ Χριστὸς\nαὐτῶν μετασχεῖν· ἐπειδὴ μέγα τὸ κέρδος ἔμελλε γίνεσθαι· ὅθεν\nκαὶ ὁμορόφιος καὶ ὁμοτράπεζος γίνεται τοῖς τὰ τοιαῦτα πλημμεληκόσιν·\nτοιοῦτον γὰρ ὁ ἰατρός. ἃν μὴ ἀνάσχηται τῆς σηπεδόνος\nτῶν καμνόντων, οὐκ ἀπαλλάττει τῆς ἀρρωστίας αὐτοὺς, καὶ \nτοίγε πονηρὰν ἐντεῦθεν ἔλαβεν δόξαν, φάγος καὶ οἰνοπότης καὶ\nτελωνῶν φίλος καὶ ἁμαρτωλῶν ἀκούων. 32. κακ. σκοπῷ. \n 68, 6. νενομοθετημένον. \n 68, 16. ὡς κενοδόξοις μὲν οὐκ ἐπιτιμᾷ, νυμφῶνος δὲ καὶ νυμ-\nφίου μέμνηται. 21. ἢ μᾶλλον κ. τ. λ. om. Cod. B. \n 68, 29. λαμβ. τοὺς ἐκ τῆς οἰκουμένης ἅπαντας προσφέρονται. \n 69, 20. ἔτι δὲ καὶ διὰ τὸ πρόσωπον τὸ παραγεγονὸς, οὐ μὴν\nεἴασεν αὐτοὺς εἰς τ. οἰκ. εἰσ’. ἀλλὰ τοὺς τ. μάθ’. μόν. καὶ οὐδὲ\nτούτους πάντας. 28. νομίζουσα· ἐν καταμ. \n 69, 30. ἐνόμισεν. καὶ γὰρ πολλὴ παρὰ τῷ νόμῳ ἀκαθαρσία \nἐνομίζετο εἶναι τὸ πάθος. διὰ τοῦτο λανθάνει καὶ κρύπτεται. αὐδέπω\nγὰρ οὐδὲ αὕτη τὴν προσήκουσαν καὶ ἀπαρτισμένην περὶ\nαὐτοῦ δόξαν εἶχεν. ἐπεὶ οὐκ ἃν ἐνόμισεν λανθάνειν. \n 70, 1. ἀλλὰ θαρρήσασα περὶ τῆς ὑγείας οὕτω προσῆλθεν. διὰ\nτοῦτο δὲ οὐκ ἀφῆκεν αὐτὴν λαθεῖν ὁ Χριστός. πρῶτον μὲν ἵνα \nλύσῃ αὐτῆς τὸν φόβον, ὅπως μὴ ὑπὸ τοῦ συνειδότος κεντουμένη\nκαθάπερ κεκλοφυῖα τὴν δωρεὰν, ἐναγωνία διατριβῇ· δεύτερον δὲ ἵνα\nαὐτὴν διορθώσηται, ἐπειδὴ ἐνόμισεν λανθάνειν. τρίτον δὲ ἵνα\nπᾶσαν τὴν πίστιν αὐτῆς δημοσιεύῃ, ὥστε καὶ τοὺς ἄλλους ζηλῶσαι\nδι’ ὧν καὶ τὸ στῆσαι τὰς πηγὰς τοῦ αἵματος, οὐκ ἐλάττον \nσημεῖον τοῦτο παρέχεται τὸ δεῖξαι ὅτι πάντα ἐπίσταται. ἔπειτα\nδὲ καὶ τὸν ἀρχισυνάγωγον μέλλοντα διαπιστεῖν δι’ ὧν οἱ ἐλθόντες\nἔλεγον, μὴ σκύλλε τὸν διδάσκαλον, ὅτι τέθνηκε τὸ κοράσιον, ἐν\nτούτῳ βεβαιῶν. διὰ τοῦτο δὲ εἶπεν τῇ γυναικί. \n 71, 4. ὅθεν καὶ τὴν ὑγείαν λαβοῦσα, οὕτως ἐπορεύθη χαίρουσα. \n 71, 10. κύμβαλα καὶ ἄλλα πάντα, ἀποδ. γ. τ. θάν’. ὅτι τέθνηκεν\nτὸ κοράσιον, καὶ μηκέτι λοιπὸν ἀπιστεῖν ἔχωσιν, ὅτι νεκρὰν\nοὖσαν αὐτὴν ἀνέστησεν. 12. δέχωνται, mox ποιῶσιν. \n 72, 7. ἑτέρων. \n 72, 24. ἕλ’. ποτε δαίμων. οἱ γὰρ δαίμονες εἰδώλους προσά- \n\n \nγοῦσιν καὶ Θεοῦ ἀπάγουσιν καὶ τῇ μελλούσῃ ζωῇ ἀπιστεῖν\nπείθουσιν. \n 72, 27. καὶ οὐ μόνον αὐτοὺς οὐκ ἐκόλασεν,\nἀλλ’ οὐδὲ ἁπλῶς ἐπετίμησεν τῇ πραότητι αὐτοῦ τὴν πολλήν καὶ\nἐν τούτῳ ἐπιδεικνύμενος καὶ ἡμῶν τ. γ. 29. κακηγορίαν. \n 73, 33. προσέθηκεν. δύναμιν δὲ αὐτοῖς ὡς Κύριος τοῦ θερισμοῦ\nὑπάρχων, πολλὴν προσέθηκεν ἐξουσίαν—mox δεδωκώς. \n 74, 17. Ἰακώβου φ. εἰναι. \n 74, 21. τοὺς ἁλιέας, τοὺς τελώνας· καὶ γὰρ τέσσαρες ἠσαν\nἁλιεῖς καὶ δύο τελῶναι. 23. ὑβρίζωσιν. \n 75, 14. εἰτα τὴν ῥίζαν τῶν κακῶν τὴν φιλαργυρίαν εὐθέως\nἀνασπῶν, φησὶν, μὴ κτήσησθε κ. τ. ἑ. 20. ἐξ ἧς. \n 75, 31. προηγεῖσθε. 32. εὐλογία. \n 76, 2. εἰρήνης κομίσηται. — συνδέσμων ὑπομ. \n 77, 10. ἐπιδείκνυται. \n 77, 24. συμπαρόντα τὸν καὶ προειδότα καὶ προειπόντα ταῦτα.\nΕἰπὼν δὲ ὅταν παραδώσωσιν ὑμὰς καὶ τ. ἑξῆς, θαρρεῖν περὶ τῆς\nἀπολογίας αὐτοὺς παρασκευάζει· τὸ γὰρ Πνεῦμα τοῦ Πατρὸς\nἔσται λαλοῦν ἐν ὑμῖν. οἱ δὲ ἀκούσαντες καὶ ἐπίστευσαν καὶ κατε-\nδέξαντο καὶ οὐδὲν αὐτοὺς τῶν φοβερῶν ἐξέπληξεν, οὐδὲ ἐζήτησαν \nἀπαλλαγὴν τῶν δεινῶν· καὶ ταῦτα οὐ δύο καὶ τρία ἔτη μέλλοντες\nταῦτα πάσχειν, ἀλλὰ παρὰ πάντα τὸν χρόνον τῆς ζωῆς αὐτῶν.\nτὸ γὰρ εἰπεῖν “ὁ δὲ ὑπομείνας εἰς τέλος οὗτος σωθήσεται,” τοῦτο\nαἰνιττομένου ἐστιν. \n 77, 28. φίλος. ἄξιος γὰρ ὁ ἐργάτης τοῦ μισθοῦ αὐτοῦ. \n 77, 33. μηδὲ ὑβρ. 34. μεριμνᾶν. \n 78, 2. τὸ ὑπομεῖναι αὐτῶν, τὸ δὲ σῶσαι τοῦ πέμποντος. quæ\nseq. usq. ad καρτερίας om. Cod. B. 7. ἐπιζητῶ. \n 78, 10. Μετὰ τὸ εἰπεῖν τὰ φοβερὰ καὶ φρικώδη, τὰ μετὰ τὴν\nἀνάληψιν αὐτοῖς συμβησόμενα, ἄγει πάλιν τὸν λόγον ἐπὶ τὰ ἡμερώτερα, \nτὰ πρὸ τοῦ σταυροῦ, διδοὺς ἀναπνεῦσαι τοῖς ἀθληταῖς, καὶ\nπολλὴν αὐτοῖς παρέχων τὴν ἄδειαν, καὶ τοῦτο ἐδήλωσεν λέγων. \n 78, 12. χρὴ δὲ καὶ τοῦτο σκοπῆσαι, ὅτι οὐ πανταχοῦ πάντα\nἐπιτέρπει τῇ χάριτι, ἀλλά τι καὶ παρ’ αὐτῶν εἰσφέρεσθαι κελεύει,\nὡς προαποδείξαμεν. εἰ γὰρ φοβεῖσθέ, φησιν, φεύγετε. οὐκ αὐτοὺς \n\n \nδὲ πρώτους ἐκέλευσεν φεύγειν, ἀλλ’ ἐλαυνομένους ὑποχωρεῖν. καὶ\nοὐδὲ πολὺ τὸ διάστημα δίδωσιν, ἀλλ’ ὅσον περιελθεῖν τὰς πόλεις\nτοῦ Ἰσραήλ. \n 81,13. ἀποτέμνηται—εἰρηνεύοντος, οὕτω γὰρ δυνατὸν τὸν οὐρα-\nνὸν τῇ γῇ συναφθῆναι, ἐπεὶ καὶ ἰατρὸς οὕτω τὸ λοιπὸν δ. \n 81, 27. οὐ βαστάζει τ. στ. \n 81, 28. οὐδὲ γὰρ ἁπλῶς εἶπεν πρὸς θάνατον δεῖ παρατετάχθαι,\nἀλλ’ ὅτι καὶ πρὸς θάνατον βίαιον, καὶ οὐ πρὸς θάνατον βίαιον\nμόνον, ἀλλὰ καὶ ἐπὸν. 82, 13. θλίψεσι. 22. ψυχροῦ. \n 82, 23. Μετὰ τὸ διατάξασθαι τοῖς μαθηταῖς μετέβη ἐκεῖθεν, \nδιδοὺς χώραν αὐτοῖς καὶ καιρὸν ποιεῖν ἅπερ ἐπέταξεν· οὐ γὰρ ἃν\nαὐτοῦ παρόντος ἠθέλησεν ἄν τις ἐκείνοις προσελθεῖν. \n 83, 10. τὴν ζηλοτυπίαν τῶν μαθητῶν Ἰωάννου ἐμφαίνων ὁ\nΕὐαγγελιστὴς τέθεικεν ὅτι δι’ αὐτῶν πέμψας ὁ Ἰωάννης ἠρώτα\nτὸν Χριστὸν, σὺ εἶ ὁ ἐρχόμενος κ. τ. λ. ὁ γὰρ πρὸ τῶν σημείων \nεἰδὼς αὐτὸν, ὁ παρὰ τοῦ Πατρὸς ἀκούσας, ὁ ἐπὶ πάντων ἀνακη-\nρύξας, πῶς μετὰ ταῦτα πάντα πέμπει μανθάνων παρ’ αὐτοῦ; οὐδὲ\nγὰρ οὐ μόνον Ἰωάννου ἀμφισβητῆσαι περὶ αὐτοῦ πρέπον ἦν, ἀλλ’\nἐπειδὴ ζηλοτύπως ἀεὶ πρὸς τὸν Χριστὸν εἶχον οἱ Ἰωάννου μαθηταὶ,\nἄνθρωπον ψιλὸν αὐτὸν ὑποπτεύοντες εἶναι, τὸν δὲ Ἰωάννην μείζονα \nἣ κατὰ ἄνθρωπον· καὶ τὸν μὲν Χριστὸν εὐδοκιμοῦντα ὁρῶντες, τὸν\nδὲ Ἰωάννην, καθὼς ἐκεῖνος εἶπεν, λοιπὸν λήγοντα· καὶ ἐπειδή περ\nἕως μὲν ἦν Ἰωάννης μετ’ αὐτῶν παρεκάλει συνεχῶς καὶ ἐδίδασκεν,\nκαὶ οὐδὲ οὕτως ἔπειθεν, ἔμελλεν δὲ λοιπὸν τελευτᾷν, διὰ τοῦτο νῦν\nπλειόνα ποιεῖται τὴν σπουδήν. καὶ γὰρ ἐδεδοίκει μὴ καταλείπῃ \nπονηροῦ δόγματος ὑπόθεσιν, καὶ μείνωσιν ἀπερρηγμένοι τοῦ Χριστοῦ.\nεἰ μὲν οὖν εἶπεν ὅτι ἀπέλθετε πρὸς αὐτὸν, αὐτός μου βελτίων\nἐστὶν, οὐκ ἃν ἔπεισεν αὐτοὺς δυσαποσπάστως ἔχοντας· εἰ δὲ\nἐσίγησεν, οὐδὲν πλέον ἐγίνετο. Διὰ τοῦτο οὖν πέμπει αὐτοὺς,\nὅπως παρ’ αὐτῶν ἀκούσῃ ὅτι θαύματα ἐργάζεται, καθὼς ὁ Λουκᾶς \nφησίν. οὐδὲ οὕτως πάντας πέμπει, ἀλλὰ δυό τινας, οὓς ἤδει ἴσως\nτῶν ἄλλων εὐπειθεστέρους ὄντας· ἵνα ἀνύποπτος ἡ ἐρώτησις γένηται·\nἵνα παρὰ τῶν πραγμάτων μάθωσιν τὸ μέσον τοῦ Κυρίου\nἸησοῦ κἀκείνου. εὐθέως γὰρ ἐλθόντων αὐτῶν εἰς τὸ ἐρωτῆσαι, ἐθεράπευσεν\nτυφλοὺς, χωλοὺς, καὶ ἑτέρους πολλοὺς διὰ τούτους τοὺς \n\n \nἀμφιβάλλοντας· καὶ θεραπεύσας, φησὶν πρὸς αὐτοὺς, πορευθέντες\nκ. τ. ἑ. \n Διὰ δὲ τοῦ εἰπεῖν μακάριος ὃς ἐὰν μὴ σκανδ. κ. τ. έ. ἔδειξεν\nὅτι τὰ ἀπόρρητα αὐτῶν οἶδεν· αὐτοὺς γὰρ ἀννιττόμενος ταῦτα\nἔλεγεν· ὅθεν καὶ τὸν ἔλεγχον αὐτῶν λανθανόντως ἐπήγαγεν. Εἰ \nδέ τινες λέγοιεν ὅτι ᾔδει μὲν Ἰωάννης ὅτι αὐτὸς ἢν ὁ Χριστὸς,\nἠγνόει δὲ ὅτι ὑπὲρ άνθρ. κ. τ. λ. \n 83, 19. δῆλόν ἐστιν. ἅπερ παρατιθέναι νῦν οὐ τοῦ παρόντος\nκαιροῦ, ἵνα μὴ μακρὸν τὸν λόγον ποιήσωμαι. \n 83, 30. Διατί δὲ πορευθέντων τῶν μαθητῶν Ἰωάννου ταῦτά \nφησιν; ἵνα μὴ δόξῃ κολακεύειν αὐτόν. οὐκ ἄγει δὲ εἰς μέσον\nαὐτῶν τὴν ὑπόνοιαν· ἐπειδὴ οὐκ ἀπὸ πονηρίας ταῦτα ἐλογίζοντο,\nἀλλὰ ἀπὸ τῆς τῶν εἰρημένων ἀγνοίας. τὴν λύσιν δὲ ἐπάγει, δεικνὺς\nὅτι ᾔδει τὰ ἀπόρρητα πάντων τὸ δὲ τί ἐξήλθετε εἰς τὸν\nἔρημον ἰδεῖν, διὰ τὸν καιρὸν ὅτε ἐβάπτιζεν ὁ Ἰωάννης λέγει \nκάλαμον δὲ κ. τ. λ. \n 84, 1. μαλ’. φρονεῖν. 10. ὑπεροχήν. \n 84, 27. Τὸ δὲ οὐκ ἐγήγερται κ. τ. ἑ. σημαίνει, ὅτι οὐκ ἔτεκέν,\nφησι, γυνὴ τούτου μείζονα. καὶ ἀρκεῖ μὲν καὶ ἡ τοῦ δεσπότου\nἀπόφασις· εἰ δὲ βούλεται τις καὶ ἀπὸ τῶν πραγμάτων μαθεῖν, \nἐννοησάτω αὐτοῦ τὴν τράπεζαν καὶ τὴν διαγωγὴν καὶ τῆς γνώμης\nτὸ ὕψος· ὥσπερ γὰρ ἐν οὐρανῷ, οὕτω διῆγεν, καὶ τῶν τῆς φύσεως\nἀναγκῶν ἀνωτέρω γενόμενος ξένην τινὰ ὥδευεν ὁδὸν, ἐν ὕμνοις καὶ\nᾠδαῖς καὶ εὐχαῖς τὸν πάντα διάγων χρόνον· καὶ ἀνθρώπων μὲν\nοὐδενὶ, Θεῷ δὲ ὁμιλῶν μόνῳ διηνεκῶς. οὐδὲ γὰρ εἶδέν τινα τῶν \nὁμοδούλων, οὔτε ὤφθη τινὶ τούτων· οὐ κλίνης, οὐ στέγης, οὐκ\nἀγορᾶς, οὐκ ἄλλου τινὸς ἀπήλαυσεν τῶν ἀνθρωπίνων· καὶ ἥμερος\nἦν ὁμοῦ καὶ σφοδρός. καὶ γὰρ τοῖς ἑαυτοῦ μαθηταῖς μετὰ ἐπιεικείας\nδιελέγετο, τῷ δήμῳ δὲ τῶν Ἰουδαίων μετὰ ἀνδρείας, τῷ\nβασιλεῖ μετὰ παρρησίας. διὰ τοῦτο δὲ ἐπήγαγεν ὅτι ὁ μικρότερος \nκ. τ. ἑ. ἵνα μὴ ἡ ὑπερβολὴ τῶν ἐγκωμίων τέκῃ τινὰ ἀτοπίαν\nπροτιμώντων αὐτὸν τοῦ Χριστοῦ τῶν Ἰουδαίων. \n 85, 28. ἐπείγει. \n 86, 6. Εἶτα δεικνὺς ὅτι συνέσεως χρεία πρὸς τὸ “οὗτός ἐστιν\n“Ἠλίας” κ. τ. λ. ἐπήγαγεν, ὁ ἔχων ώτα. κ. τ. ἑ. ταῦτα δὲ τὰ \n\n \nαἰνίγματα ἐτίθει διεγείρων αὐτοὺς εἰς ἐρώτησιν· εἰ δὲ οὐδὲ οὕτως\nἐξυπνίζοντο, πολλῷ μᾶλλον εἰ δῆλα ἦν καὶ σαφῆ. \n 86, 8. ὁδὸν, καὶ ταὐτὸν ἐποιήσαμεν φησὶν, οἷον ἃν εἰ τινες\nθηραταὶ ζῶον δυσθήρατον διὰ δύο μέλλον ἐμπίπτειν ὁδῶν εἰς τὰ\nθήρατρα, ἑκατέραν ἕκαστος ἀπολαβὼν ὁδὸν ἐλαύνοι, ἐξ ἐναντίας \nἑστὼς τῷ ἑτέρῳ, ὥστε πάντως εἰς θάτερον ἐμπεσεῖν. \n 86, 10. λεγομένοις. μαρτυροῦντι περὶ αὐτοῦ, καὶ προσελθεῖν\nτῆ πίστει αὐτοῦ, τουτέστι, τοῦ Κυρίου ἡμῶν καὶ Θεοῦ Ἰησοῦ\nΧριστοῦ. \n 86, 12. οἰνοπότην. δι’ ἀμφοτέρας γὰρ ὁδοῦ εἰς τὴν βασιλείαν \nεἰσήρχοντο πεισθέντες. \n 86, 14. ἡμέρας, περιερχόμενος διδάσκων, ποῦ τ. κεφ. κλ. οὐκ ἐχ’.\nΤὸ δὲ ἐδικαιώθη κ. τ. λ. τοῦτό ἐστιν, ὅτι εἰ καὶ μὴ οἱ Ἰουδαῖοι\nἐπείσθησαν, ἀλλ’ αὐτῷ λοιπὸν ἐγκαλεῖν οὐκ ἔχουσιν· καὶ γὰρ τὰ\nαὐτοῦ πάντα ἐπλήρωσεν, ὥστε τοῖς ἀναισχυντεῖν βουλομένοις μηδὲ \nσκιὰν καταλιπεῖν ἀγνώμονος ἀμφιβολίας. εἰ δὲ τὰ παραδείγματα\nεὐτελῆ εἶπεν καὶ κακέμφατα, οἷον τὸ “ ηὐλήσαμεν καὶ οὐκ ὠρχή-\n“σασθε,” μηδεὶς θαυμαζέτω· πρὸς γὰρ τὴν ἀσθένειαν τῶν ἀκουόντων\nδιαλέγεται. \n 88, 5. Διατί ἀπὸ τῶν σοφῶν ἐκρύβη ; ὅτι καθὼς Παῦλός \nφησιν, ζητοῦντες τὴν ἰδίαν δικαιοσύνην στῆσαι, τῇ τοῦ Θεοῦ\nδικαιοσύνῃ οὐκ ὑπετάγησαν. οὐδὲ γὰρ ὅταν λέγῃ “ ἀπεκάλυψας,”\nτὸ πᾶν τοῦ Θεοῦ εἶναί φησιν, ἀλλὰ καὶ τῆς τῶν δεχομένων εὐγνωμοσύνης,\nὥσπερ καὶ ὅταν λέγῃ Παῦλος, “ὅτι παρέδωκεν αὐτοὺς εἰς\n“ἀδόκιμον νοῦν, καὶ ἐτύφλωσεν αὐτῶν τὰ νοήματα” οὐ τὸν Θεὸν \nεἰσάγων ταῦτα ἐνεργοῦντα φησὶν, ἀλλ’ ἐκείνους τοὺς τὴν αἰτίαν\nπαρέχοντας· \n 88, 34. φίλ’. ἁπάσης. καὶ οὐχ ἑτέρῳ γίνεται χρήσιμος μόνον·\nἀλλὰ καὶ ἑαυτὸν πρὸ πάντων ἀναπαύει· εὑρήσετε γάρ, φησιν,\nἀνάπαυσιν ταῖς ψυχαῖς ὑμῶν. καὶ πρὸ τῶν μελλόντων ἐντεῦθεν \nδίδωμι τὴν ἀμοιβὴν, καὶ τὸ βραβεῖον ἤδη παρέχω. ἑαυτὸν δὲ εἰς\nὑπόδειγμα τίθησιν καὶ εἰς μέσον ἄγει λέγων, “μάθετε ἀπ’ ἐμοῦ”\nκ.τ. ἑ. εὐπαράδεκτον ποιῶν τὸν λόγον, ἵνα μάθωμεν ἐξ αὐτοῦ ἡλίκον\nἀγαθόν ἐστιν ἡ ταπεινοφροσύνη. \n\n \n 89, 8. Quod in Caten. Nostr. Origeni assignatur, Chry-\nsostomo verius tribuit Cod. B. \n 89, 21. τ. σκληρὰν om. Cod. B. \n 89, 27. εἰς μέσον ὅτι τοὺς ἄρτους τῆς προθέσεως ἔφαγεν\nἐπειδὴ κ. τ. λ. \n Ib. χωρὶς δὲ τοῦ ἀξιώματος αὐτὸν, ἤγουν τῆς βασιλείας, καλεῖ.\nἐπειδὴ ἐξ αὐτοῦ τὸ γένος κατῆγεν, ἵνα μὴ δόξῃ ὑψηλὰ φρονεῖν.\nεἰ δὲ καὶ μὴ σάββατον ἔλυσεν ὁ Δαβὶδ, ἀλλὰ μεῖζον ἦν ὅπερ\nἐποίησεν. οὐ γὰρ ἦν ἴσον παραβῆναι ἡμέραν, καὶ τῆς ἱερᾶς ἐκείνης\nἅψασθαι τραπέζης, ἧς μηδενὶ θέμις ἦν εἰ μὴ ἱερεῦσιν. τὸ μὲν γὰρ \nσάββατον καὶ ἐλύθη πολλάκις, μᾶλλον δὲ καὶ ἀεὶ ἐλύετο, καὶ ἐν\nτῇ περιτομῇ, καὶ ἐν ἑτέροις πλείοσιν ἔργοις. καὶ ἐν τῇ Ἱεριχῶ\nδὲ τὸ αὐτὸ γενόμενον ἴδοι τις ἄν· ὅπερ δὲ ὁ Δαβὶδ ἐποίησεν, τότε\nμόνον ἐγένετο. ἀλλ’ ἐπειδὴ ἀνάγκη ἦν, διὰ τοῦτο συγγνώμης ἐγένετο\nἄξιος, αὐτός τε καὶ οἱ σὺν αὐτῷ. \n Εἰ δὲ λέγοι τις οὐκ ἔστιν ἀπηλλάχθαι ἐγκλήματος, τὸ καὶ\nἕτερον τὸ αὐτὸ ἁμαρτάνοντα εἰς μέσον ἐνεγκεῖν, δῆλον τοῦτο.\nὅμως χρὴ γινώσκειν ὅτι ὅταν μὴ ἐγκαλῆται ὁ πεποιηκὼς, νόμος\nγίνεται ἡ ἀπολογία τοῦ τολμήματος. δείκνυσιν δὲ ὅτι οὐδὲ ἁμάρτημά\nἐστιν τὸ γεγενημένον. εἰ γὰρ οἱ ἱερεῖς, φησιν, ἐν τῷ ἱερῷ \nβεβηλοῦσιν τὸ σάββατον, καὶ ἀναίτιοί εἰσιν, ὅπουγε καὶ χωρὶς\nπεριστάσεως ἐστὶν ἡ λύσις, πολλῷ μᾶλλον ἔνθα ἡ περίστασις\nτὴν λύσιν ἐποίησεν. διόπερ φησὶν, “εἰ ἐγνώκειτε” κ. τ. ἑ. \n 90, 34. Διὰ τοῦ παραδείγματος τούτου συλλογιζόμενος αὐτοὺς,\nὅπως μὴ ἔχωσιν πρόφασιν ἀναισχυντίας ίας πρὸς τὸ πάλιν ἐλκαλεῖν \nαὐτῷ διὰ τὴν θεραπείαν. καὶ τότε λέγει τῷ ἀνθρώπῳ κ. τ. ἑ. \n ἐκεῖνοι δὲ οὐδὲν ἀδικηθέντες ἐξέρχονται καὶ βουλεύονται ἵνα ἀνέ-\nλωσιν αὐτόν. τοσοῦτον ἡ βασκανία κακόν. ὁ δὲ ἥμερος καὶ πρᾷος\nἀνεχώρησεν ταῦτα μαθών. ἠκολούθησαν δὲ αὐτῷ ὄχλοι πολλοὶ,\nδιατὶ; θαυμάζοντες αὐτὸν, ἐκεῖνοι δὲ τῆς πονηρίας οὐκ ἀφίστανται. \nἐπὶ δὲ τῷ παραδόξῳ τῆς μανίας αὐτῶν, καὶ τὸν προφήτην\nεἰσάγει ὁ Εὐαγγελιστης Ἡσαΐαν ταῦτα προαναφωνοῦντα καὶ\nλέγοντα· “ ἰδοὺ ὁ παῖς μου” κ. τ. ἑ. \n 91, 16. Διὰ τούτων τὴν πραότητα αὐτοῦ καὶ τὴν δύναμιν τὴν\n\n \nἄφατον ἀνυμνῶν, καὶ ὅτι θύραν τοῖς ἔθνεσιν ἀνοίγνυσιν μεγάλην\nκαὶ ἐνεργῆ. καὶ τὰ καταληψόμενα τοὺς Ἰουδαίους προλέγει κακὰ,\nκαὶ δείκνυσιν αὐτοῦ τὴν ὁμόνοιαν τὴν πρὸς τὸν Πατέρα. \n 92, 32. οὐκ ἐπετίμησεν. \n 93, 3. μετ’ εὐκολίας. \n 93, 10. μερισθεῖσα οὐ σταθήσεται, καὶ πόλις καὶ οἰκία ἐὰν\nσχισθῇ ταχέως διαλύεται. \n 93, 19. Ἀπ’. λέγει. οὐκ εἶπεν δὲ οἱ μαθηταί μου ἐκβάλλουσιν,\nοὐδὲ οἱ Ἀπόστολοι, ἀλλ’ “ οἱ υἱοὶ ὑμῶν,” ἵνα εἰ μὲν βουληθῶσιν\nἐπανελθεῖν πρὸς τὴν αὐτὴν ἐκείνοις εὐγένειαν, πολλὴν ἐντεῦθεν \nλάβωσιν τὴν ἀφορμήν. εἰ δὲ ἀγνωμονοῦσιν, καὶ τοῖς αὐτοῖς ἐπιμένουσιν,\nμηδὲ ἀναίσχυντον λοιπὸν πρόφασιν ἔχουσιν εἰπεῖν. \n 95, 17. ὁ πεπορνευκώς. 20. ἔπασχον. \n 95, 21. καταισχύνει αὐτοὺς καὶ ἐν τούτῳ πάλιν· πάντα δὲ\nποιεῖ, διορθώσασθαι αὐτοὺς βουλόμενος. \n 95, 25. διέβαλλον φ. 32. μὴ κακηγορεῖν. \n Καλεῖ δὲ αὐτοὺς γεννήματα ἐχιδνῶν, ἐπειδὴ ἐπὶ τοῖς προγόνοις\nμέγα ἐφρόνουν. διὰ τοῦτο οὖν τῆς μὲν πρὸς τὸν Ἀβραὰμ\nἐξέβαλεν αὐτοὺς συγγενείας, δίδωσιν δὲ αὐτοὺς προγόνους ὁμοτρόπους.\nκαίπερ τοιούτων προγόνων ὄντες πονηρῶν. καὶ διάνοιαν \nκέκτησθε πονηρὰν φθεγγόμενοι. “ἐκ γὰρ τοῦ περισσεύματος τῆς\n“ καρδίας,” φησὶν “τὸ στόμα λαλεῖ.” δείκνυσιν δὲ καὶ ἐνταῦθα πάλιν\nτοῦτο εἰπὼν τὴν αὐτοῦ θεότητα γινώσκουσαν τὰ ἀπόρρητα, καὶ\nὅτι οὐχὶ ῥημάτων μόνον, ἀλλὰ καὶ πονηρῶν ἐννοιῶν δώσουσι δίκην,\nκαὶ ὅτι οἶδεν αὐτὰ ὡς Θεός· λέγει δὲ ὅτι καὶ ἀνθρώποις δυνατὸν \nταῦτα εἰδέναι. φύσεως γὰρ ἀκολουθία τοῦτο, τὸ ὑπερβλυζούσης\nἔνδον τῆς πονηρίας ἐκχεῖσθαι ἔξω διὰ τοῦ στόματος τὰ ῥήματα.\nὥστε ὅταν ἀκούσῃς ἀνθρώπου πονηρὰ φθεγγομένου, μὴ τοσαύτην\nνόμιζε μόνον πονηρίαν ἐγκεῖσθαι αὐτῷ ὅσην τὰ ῥήματα δείκνυται,\nἀλλὰ πολλῷ πλειόνα στοχάζου εἶναι τὴν πηγήν. τὸ γὰρ ἔξωθεν \nλεγόμενον τὸ περιττόν ἐστιν τοῦ ἔνδον· καὶ μὴ νομίσῃς, φησὶν,\nἐπὶ τῆς πονηρίας τοῦτο γίνεσθαι μόνον, καὶ γὰρ καὶ ἐπὶ τῆς\nἀγαθότητος τοῦτο συμβαίνει, μᾶλλον δὲ καὶ μειζόνως. πλείω γὰρ\nτῶν ἔξωθεν ῥημάτων ἡ ἔνδον ἀρετή. ὁ ἀγαθὸς γάρ φησι, ἄνθρωπος\nἐκ τ. ἂγ. θ. κ. τ. ἑ. θησαυρὸν δὲ λέγει τὸ πλῆθος ἐνδεικνύμενος. \n\n \n 96, 16. καταδικασθησόμεθα. 19. ἐξενέγκει. \n 96, 21. διαλέγεσθαι καὶ πάντα ὅσα εἰς τὴν ἡμετέραν συντελεῖ\nψυχικὴν σωτηρίαν συμβασιλεύειν ἑαυτοῖς καὶ ὑποτίθεσθαι.\nἀψεύδης γάρ ἐστιν ἡ τοῦ δεσπότου ἡμῶν καὶ Θεοῦ Ἰησοῦ\nΧριστοῦ δικαία ἀπόφασις, ὅτι ἐκ τῶν λόγων ἡμῶν τὴν ψῆφον \nἐξοίσει. \n 97, 23. συνετράφησαν. 33. φρικωδεστάτων. \n 98, 12. τοῦ γὰρ προφήται ἀνελεῖν πολλῷ μεῖζον καὶ ἀσύγκριτον\nτὸ καὶ αὐτὸν τὸν δεσπότην. \n 99, 17. βουλομένην. \n 100, 21. τίνος χάριν ἐκάθισεν παρὰ τὴν θάλασσαν διδάσκων\nκαὶ εἰς τὸ πλοῖον εἰσῆλθεν; βουλόμενος μετὰ ἀκριβείας τὴν\nδιδασκαλίαν ποιεῖσθαι, καὶ μηδένα ἐᾶσαι κατὰ νώτου αὐτοῦ, ἀλλὰ\nπάντας ἐξ ἐναντίας εἶναι. \n 101, 21. βλάστην. \n 102, 5. μὴ ζητοῦντος. \n 104, 24. ἀνθρώπῳ σπείροντι. \n 105, 3. ἐπικρεμνᾶ. 20. συσκιάζουσιν ἑαυτοὺς. \n 105, 22. ἐχθρὸν δὲ ἄνθρωπον τὸν διάβολον καλεῖ διὰ τὴν εἰς\nἀνθρώπους βλάβην. ἡ μὲν γὰρ ἐπηρεία καθ’ ἡμῶν, ἡ δὲ ἀρχὴ τῆς \nἐπηρείας οὐκ ἀπὸ τῆς εἰς ἡμᾶς ἐπηρείας. ἀλλὰ ἀπὸ τῆς εἰς Θεὸν\nἔχθρας ἐγένετο. ὅθεν δῆλον ὅτι μᾶλλον ὁ Θεὸς ἡμᾶς φιλεῖ, ἣ\nἡμεῖς ἑαυτούς. Quæ seq. Chrysostomo tribuit Cod. Β.\nOrigeni Cod. Coisl. \n 105, 29. ἐχθρῶς. \n 106, 3. πολ. ἔμελλεν ἄσπονδος ε. τ. οἰκ. εἰσάγεσθαι. \n 106, 11. κατασφάττειν. \n 107, 15. τοῦτον. 31. τὰ μυστήρια. 35. παρῆκεν. \n 108, 4. ἀλλὰ καὶ ἀναπλοῖ. \n 109, 19. Τί δὲ δηλοῖ. \n 112, 32. ἡλίκη. \n 113, 12. οὗτος ἦν. 26. τὴν γλ. ἐκείνην σιγῶσαν. \n 113, 29. κατέπεμψεν, καὶ τὴν ἀναίσχυντον ἐκείνην κατέφλεξεν. \n 114, 17. ᾠκονομηθέντα. \n 115, 26. πάρεργον. 27. πολυτελείας. \n\n \n 117, 30. χειμῶνος καὶ ἡ ὄψις αὐτοὺς ἐθορύβησεν τοῦ χειμῶνος\nοὐχ ἧττον. \n 118, 29. ἀγάπης μόνον. \n 119,5. μὴ πίστει ὄντας ἐγγ. 9. ἐμβολή. \n 120, 24. φῦλ’. ἐντολὰς, τ. δὲ τοῦ Θεοῦ παραβαίνεσθαι. \n 120, 29. τὸ μὴ νίπτεσθαι. \n 120, 34. τὸν τῶν πρ. βεβαιώσῃ νόμον. οὐδ’ αὖ πάλιν κατηγορεῖ\nτῶν πρεσβυτέρων ὡς παρὰν. \n 121, 23. νοήσατε, διανάστητε. \n 122, 9. ἀφίησιν. \n 123, 31. κραζούσης. \n 124, 10. αὐτῆς. 16. ἐπεδείξατο. 24. ἐκκόψει. \n 126, 10. ποιήση. 25. ἐννοεῖν. \n 127, 5. μήτε πλείω γενέσθαι ἀφεῖναι τὰ λείψανα. \n 128, 17. κατενέγκαι. 32. λύσας καὶ νεκροὺς ἀναστήσας. \n 130, 5. διατηρήσεις. 12. ἐπετίμα. 25. παρατηρήσεων. \n 131, 27. προελθόντα. \n 133, 12. οὐ βιάζομαι οὐδὲ ἀναγκάζω. 17. ἐρχέσθω. \n 134, 2. διαφυγεῖν. \n 135, 15. τῶν προφητῶν. 35. οὐ μόνον δὲ διὰ τὰς. \n 135, 12. οὐδένα φοβ. 15. περιεκ. σφοδρῶς. \n 136, 18. ἐκείνης. 29. ἀπειλὴ. \n 137, 15. φῶς ἄκρατον. 21. ᾔδει ὅτι μετὰ ταῦτα οὔτε\nἔμελλον σκανδαλίζεσθαι οὔτε οἱ Ἀπ’. \n 138, 33. φησι γὰρ, οὕτως. \n 140, 14. ἀπήλαυεν. 28. οὐδὲ γάρ ἐστι. \n 141, 22. διατρίβομεν. 32. ἀντείχοντο. \n 142, 8. ὡς περὶ ἀνθρ. 25. παρὰ τ. ἀρχ’. 28. τὸν ἐν τῷ. \n 143, 2. ἔφη om. Cod. B. 10. βυθῶν ἐκείνων. \n 143, 13. τ. στατῆρα, ἀλλὰ θείας δυνάμεως καὶ ἀπορρήτου. \n 143, 25. ὅτι διατί τὸν Π. ἠμ’. προετίμησας. \n 144, 1. τἀπ’.. τινα. 11. ὁρίζω. 14. εὐκαταφρονήτους. \n 144, 23. Διατὶ ταλανίζων τὸ οὐαὶ τέθεικεν. \n 144, 28. ἐλθεῖν τ. σκ. πῶς δυνατὸν ταῦτα διαφυγεῖν. ἐπειδὴ\nεἰ καὶ εἶπεν ὅτι ἀνάγκη ἐλθεῖν τὰ σκάνδαλα, οὐ τ. αὔθ’. \n\n \n 144, 38. καὶ τῆς ἐλ. 32. τὰ σκάνδαλα ἄγει. \n 146,4. πεπλανημένον. 11. τῶν οὐρανῶν. \n 146, 15. ἀγωνιζέσθω. 29. ἐκέρδανας. \n 147, 4. ὅσῳ γὰρ ἄν. 10. τῆς μεγίστης. \n 147,13. καταδεδικασμένοι. ἀκουέτωσαν οἱ κέρδεσιν ἐπιπηδῶν. \n τες ἀδίκοις καὶ μὴ παυόμενοι. 14. παραμυθούμενος. \n 147, 19. ὃ om. Cod. B. 24. ἡμερώτερος. \n 148, 5. ἐπέθηκας. 7. ἀρκεῖ ἑπτάκις. \n 149, 3. ἀπόδοσιν. 8. ἐξ ὠμότητος. \n 149, 13. ὀφειλημάτων ἐλευθεροῖ. 19. ἀστεφάνωτος. \n 150, 17. ἑπομένων. 19. ἐπιτείνεται. \n 150, 20. τουτέστι πρὸς θεογ. 33. εἴρηκας. \n 152, 27. εὐχαρίστει φησιν. \n 152, 31. μηδὲ om. Cod. B. cum lacunæ \n 153, 27. καὶ εἰ προαιρέσεως ἐστι φησι, πῶς ἀρχόμενος κ. τ. ἑ. \n 154, 12. ἐναγκαλίζεται. 15. ἡ ψυχὴ τοῦ παιδ. \n 154, 19. πρὸς κάλλη. 25. ἐγὼ δὲ φιλαργ. \n 155, 4. τοῦτο εἶπεν, οὐ γὰρ εἶπεν οὐκ εἰμὶ ἀγαθὸς, ἀλλ’ οὐδεὶς\nἀγαθὸς, τουτέστιν οὐδεὶς ἀνθρώπων· καὶ αὐτὸ δὲ τοῦτο ὅτ’ ἃν\nλέγῃ, οὐδὲ τοὺς ἀνθρώπους ἀποστερῶν ἀγαθότητος ἀλλὰ πρὸς ἀντι- \nδιαστολήν. \n 156, 6. αὐτῷ δείκνυσι λέγων, εἰ θέλεις τέλειος εἶναι, καὶ τότε\nτὸν ἀγῶνα καὶ τὸν πόνον ἐπήγαγεν, τὸ πωλ. 18. ἀπῆλθε. \n 157, 3. βελώης. 9. παρακαλῇς. \n Hoc Photii Scholium ad locum adducit Cod. B. Οἱ μὲν \nκάμηλον, οἱ δὲ κάρμηλον φασίν. ἀμφότεροι δὲ οὐ τὸ ζῶον ἀλλὰ\nτὸ σχοινίον λέγουσι τὸ τὰς ἀγκύρας δεσμεῦον. \n 157, 12. πένητες ὄντες. \n 158, 3. ἠλάττωσαι. 7. καθήσεσθε. 34. μετ’ ἐξουσίας.\n 5. μονὴν ἐν α. 19. δι’ ὃν. 25. εἶναι ἀγαθά. \n 159, 27. καὶ γινομένους διὰ τ. μέτα. β. \n 160, 1. ἐν τούτῳ. 8. ὑπακούεσθαι. 9. ἦξεν. 21. βράδιον. \n 162, 3. ὑποτεμνόμενος. \n 163, 10. θρόνων. \n 164, 18. ἀπολαύσεσθαι. 30. ἀσαφείᾳ. \n\n \n 164, 35. διέκειντο, καὶ οἱ δύο κατεξανιστάμενοι τῶν δέκα. καὶ\nοἱ δέκα φθονοῦντες τῶν δύο· οὐ χρὴ δὲ νῦν τοῦτο σκοπεῖν μόνον,\nἀλλὰ τὸ ὕψος τὸ ἄφατον πρὸς ὅπερ ἀνέδραμον ὕστερον. \n 165, 9. βαθύτερον. 30. ὑπερβ. τοὺς ἐπιστομίζοντας. \n 166, 7. Χαναναίας. 16. γὰρ αὐτοῦ. 27. αὐτοὺς ἐκκαίειν. \n 166, 32. παρασχεῖν Cod. B. recte, sic etiam Ρ. 167, 1. \n 167, 24. ἐδάφους. 25. δακρύει. \n 168, 14. τὸ καταπειθὲς. 16. λέγον. 18. τοῦ δεσπότου τ. Χρ. \n 168, 26. πληρῶν καὶ φιλοσοφίαν παιδεύων, ὁμοῦ δὲ καὶ τ. μάθ’. \n 168,31. ἡμεῖς ποιήσωμεν. τίνος γὰρ ἃν εἴημεν ἄξιοι συγγνωμης, \nὁτ’ ἀν’ οἱ μὲν. \n 169, 5. πάντως ὁρᾷς. 7. κατάλειπε. \n 169, 9. καὶ τοὺς ἀγοράζοντας ἐν τῷ ἱερῷ. \n 169, 10. αὐτὸν λέγ’. τ. πεποίηκ’. \n 170, 21. εὐηργέτει. 30. θαῦμ’. τὸν δημιουργὸν. \n 171,4. καθ’. προέφην om. Cod. B. \n 171, 6. ἐθαύμασαν, καίτοι πολλῶν ἤδη σημείων γενομένων\nμειζόνων, ἀλλὰ διὰ τοῦτο. \n 172, 28. καταφρ. πανταχοῦ τοῦ Θεοῦ, καὶ διὰ τοὺς ἀνθρώπους\nἅπαντα πράττοντες. \n 173, 22. ἀπαναχωρῆσαι. \n 178, 13. ἀπολογίας. 27. κατακληθῆναι. \n 179,9. λώβης. \n 181, 9. λέγωσιν. οἴδαμεν ὅτι ἀληθὴς εἶ· πῶς οὖν ἐλέγετε ὅτι\nπλάνος ἐστίν. \n 181, 26. δοῦναι, ἀλλὰ ἀποδοῦναι. \n 182, 8. ἄνοιαν. 23. ὑπώπτευον. 31. εἰ καὶ ἔζη. sec. καὶ om. \n 184, 23. ὅλ. ὁ νομ. καὶ οἱ προφ. κρέμανται. \n 185, 31. ἐμοὶ δὲ δοκεῖ. \n 186, 14. ἀποτείνει. 15. προφυλ. \n 187, 26. τὰς πρωτοκαθεδρίας. 31. ὅτι οὖν ποιοῦντα. \n 188, 2. β. τοῦτον λ. 9. οὕτ. χρὴ νοεῖν. mox καθηγηταί. \n 189, 4. χείρων. 190, 8. ἀποδεκατοῦτε. \n 191, 2. ἐκάλει τύφλους. εἰ γὰρ τὸ μὴ νομίζειν δεῖσθαι ὁδηγοῦ\nτὸν τυφλὸν. \n\n \n 192, 1. ἐμπομπεύοντες. 2. τοσαύτης τόλμης ἡ μνήμη. \n 193, 34. ἀποστέλλω. \n 193, 5. Καίν’· μὴ γὰρ ἐφησύχασεν τοῖς γεγενημένοις ὁ Θεός;\nμὴ γὰρ οὐκ ετιμ. \n 194, 7. τῆς εἴκ’. τῆς ὄρνης. \n 195, 21. τοῖς Ἰουδαίοις. 32. εἰ δέ τις ἀπορῶν εἴποι. \n 196, 3. εἰ δὲ εἷς. 30. ἐρημώσαντα. \n 197, 33. τότε, φησὶν, οἱ ἐν τῇ Ἰουδαίᾳ φευγέτωσαν εἰς τὰ\nὄρη· τότε, ποτε; \n 198, 16. καὶ ἱματ. 17. γένοιτο. \n 198, 33. καὶ γὰρ καὶ Ἰουδαῖος ἦν, καὶ σφόδρα Ἰουδαῖος καὶ ζηλ. \n 199, 7. καὶ τὰ μ. ταῦτα· ἐπειδὴ οὐδὲ ἐτόλμησέν τις ἀνθρώπων\nοὐ τῶν πώποτε οὐ τῶν μετὰ ταῦτα τόλμ’. \n 199, 14. ἀπεκήρυττόν τε. 20. πρόρριζοι. \n 200, 2. Περὶ τοῦ ἐνταῦθα εἰρημένου τότε, χρὴ γινώσκειν, καθὼς \nπολλάκις εἶπον, ὅτι οὐχὶ τῆς ἀκολουθίας ἐστὶν τοῦ καιροῦ τῶν\nἔμπροσθεν εἰρημένων αὐτῷ τὸ τότε, ὅπου γὰρ ἀκολουθίαν ἐβούλετο\nεἰπεῖν, τὸ εὐθέως ἐπήγαγεν. ἐνταῦθα δὲ οὐχ οὕτως, ἀλλὰ τότε οὐ\nπερὶ τῶν μετὰ ταῦτα εὐθέως λέγων, ἀλλὰ τὰ ἐν τῷ καιρῷ ᾧ\nμέλλει ταῦτα γίνεσθαι ἅπερ ἔμελλεν λέγειν· οὕτω καὶ ὅταν λέγῃ \n“ἐν ἐκείναις ταῖς ἡμέραις παραγίνεται Ἰωάννης ὁ βαπτιστὴς,” οὐ\nτὸν ἑξῆς εὐθὺς λέγει καιρὸν, ἀλλὰ τὸν μετὰ πολλὰ ἔτη, καὶ τὸν\nκαθ’ ὃν ταῦτα ἐγίνετο ἅπερ εἰπεῖν ἔμελλεν. καὶ γὰρ περὶ τῆς\nγεννήσεως τοῦ Χριστοῦ διαλεχθεὶς καὶ τῆς τῶν Μάγων παρουσίας,\nκαὶ τῆς τελευτῆς Ἡρώδου, εὐθέως ἐπάγει, “ἐν ἐκείναις ταῖς \n“ἡμέραις παραγίνεται Ἰωάννης ὁ βαπτιστής.” καίτοι τριάκοντα\nμεταξὺ γέγονεν ἔτη, ἀλλ’ ἔθος τῇ γραφῇ τούτῳ κεχρῆσθαι τῆς\nἱστορίας τῷ τρόπῳ· οὕτω δὴ καὶ ἐνταῦθα, τὸν μέσον ἅπαντα\nχρόνον παρελθὼν, τὸν ἀπὸ τῆς ἁλώσεως τῶν Ἱεροσολύμων ἕως τῶν\nπροοιμίων τῆς συντελείας τοῦ σύμπαντος κόσμου λέγει. \n 200, 11. ἀπατᾶν ἐπιχειρ. οἱ μὲν γὰρ ἐπὶ τῶν Ἀποστόλων τοὺς\nπολλοὺς ἠπάτων. 26. κ. τὴν οἰκουμένην. \n In marg. Cod. B. diversa manu script. 12 σæc. Τοῦ ἁτίου\nΕυρίλλου σχόλιον. Ὥσπερ σώματος κειμένου νεκροῦ τὰ σαρκοβόρα\nτῶν πτηνῶν ἐπ’ αὐτὰ συντρέχει· οὕτως ὅταν ὁ υἱὸς τοῦ \n\n \nἀνθρώπου παραγένηται, τότε δὴ πάντες οἱ ἀετοὶ, τουτέστι οἱ τὰ\nὑψηλὰ πετώμενοι καὶ ἀνωτάτων καὶ τῶν ἐπιγείων καὶ κοσμικῶν\nἀνηνεγμένοι ἐπ’ αὐτὸν συνδραμοῦνται. \n 201, 17. διδόντας εὐθύνας. \n 202, 2. ἀγαπ. τῶν ἀπομενόντων τὴν κόλασιν. 6. ἀναστάντας. \n 202, 7. συλλεγέντας δέ. 12. οἴμμοι. 15. μόνος. \n 202, 23. ποιεῖν. πλὴν ἀλλὰ πρόφασίν τινα ἐδόκουν ἔχειν\nπολλοὶ τῶν ῥαθύμων. ψυχρὰν μὲν ἐδόκουν δὲ ἔχειν τὸ ὑπέρογκον\nτῶν ἐπιταγμάτων· καὶ ὅτι μέγας ο πόνος καὶ ἄπειρος ο χρόνος,\nκαὶ ἀφόρητον τὸ φορτίον· νῦν δὲ οὐδὲν τοιοῦτόν ἐστιν προβαλέσθαι· \nὅπερ μάλιστα τῆς γεέννης οὐχ ἧττον ἡμᾶς διατρώγειν μέλλει\nκατὰ τὸν καιρὸν ἐκεῖνον· ὅταν διὰ μικρὰν ῥοπὴν καὶ ὀλίγον ἱδρῶτα\nτὸν οὐρανὸν ὦμεν ἀπολωλεκότες, καὶ τὰ ἀπόρρητα ἀγαθά. καὶ γὰρ\nκαὶ ὁ χρόνος βραχὺς, καὶ ὁ πόνος ὀλίγος· καὶ ὅμως ἐκλελύμεθα\nκαὶ ἀναπεπτώκαμεν. \n 203, 7. ὥσπερ τοῦτο ἀνάγκη. \n 203, 12. Περὶ ποίας γενεᾶς εἶπεν “ὅτι οὐ μὴ παρέλθῃ ἡ γενεὰ\n“ αὕτη ἕως ἃν πάντα ταῦτα γένηται;” οὐ περὶ τῆς τότε ταῦτα λέγει\nγενεᾶς, ἀλλὰ περὶ τῆς τῶν πιστῶν. οἶδεν γὰρ γενεὰν οὐκ ἀπὸ τῆς\nτῶν χρόνων ἀκολουθίας χαρακτηρίζειν μόνον, ἀλλὰ καὶ ἀπὸ τρόπων \nθρησκείας καὶ πολιτείας· ὡς ὅταν λέγῃ, “αὕτη ἡ γενεὰ τῶν ζη-\n“τούντων τὸν Κύριον,” ἀλλ’ ὅπερ εἶπεν τοῦτό ἐστιν, ὅτι πάντως\nἐκβήσεται ταῦτα πάντα καὶ μένει ἡ γενεὰ τῶν πιστῶν οὐδενὶ τῶν\nεἰρημένων διακοπτομένη, ἀλλὰ καὶ τὰ Ἱεροσόλυμα ἀπολεῖται καὶ\nτὸ πλέον τῶν Ἰουδαίων ἀφανισθήσεται. ταύτης δὲ τῆς γενεᾶς \nοὐδὲν περιγενήσεται, οὐ λιμὸς, οὐ λοιμὸς, οὐ σεισμὸς, οὐχ αἱ\nτῶν πολέμων ταραχαὶ, οὐ ψευδόχριστοι, οὐ ψευδοπροφῆται, οὐκ\nἀπατεῶνες, οὐχ οἱ παραδίδοντες, οὐχ οἱ σκανδαλίζοντες, οὐχ οἱ\nψευδάδελφοι, οὐκ ἄλλος οὐδεὶς τοιοῦτος πειρασμός. εὐκολώτερον\nγάρ, φησιν, ἀφανισθῆναι τὰ πεπηγότα ταῦτα καὶ ἀκίνητα. τοῦτο \nγὰρ σημαίνει ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσεται, ἣ τῶν λόγων\nτῶν ἐμῶν τι διαπεσεῖν· τοῦτο γὰρ δηλοῖ “ οἱ δὲ λόγοι μου οὐ μὴ\n“παρελθῶσιν.” \n Διατί δὲ τὰ στοιχεῖα ταῦτα εἰς μέσον τέθεικεν; ὁμοῦ μὲν\nδεικνὺς ὅτι προτιμότερα καὶ οὐρανοῦ καὶ γῆς ἡ Ἐκκλησία, ὁμοῦ \n\n \nδὲ καὶ δημιουργὸν ἑαυτὸν ἐμφαίνων καὶ ἐντεῦθεν τοῦ παντὸς, καὶ\nτὴν δύναμιν αὐτοῦ τὴν ἄφατον σημαίνων. \n Τίνος ἕνεκεν περὶ τῆς ἡμέρας ἐκείνης καὶ ὥρας εἶπεν ὅτι οὐδεὶς\nοἰδεν οὐδὲ οἱ Ἄγγελοι τῶν οὐρανῶν, οὐδὲ ὁ Υἰὸς εἰ μὴ μόνος ὁ\nΠατήρ; haec quaestio totidera verbis tractata invenitur in \nCat. Evang. S. Marci, p. 415, 18. \n Εἰπὼν δὲ ὅτι “ὥσπερ ἦσαν ἐν ταῖς ἡμέραις τοῦ Νῶε τρώγοντες\n“καὶ πίνοντες” καὶ τὰ ἑξῆς, τὴν ἀθρόαν αὐτοῦ καὶ ἀπροσδόκητον\nπαρουσίαν ἐσήμανεν· καὶ γὰρ καὶ Παῦλος τοῦτό φησιν, ὅτι ὅταν\nλέγωσιν εἰρήνη καὶ ἀσφάλεια, τότε αἰφνίδιος αὐτοῖς ἐπίσταται \nὄλεθρος· καὶ ὥσπερ ἡ ὠδῖν’ ἐν γαστρὶ ἐχούσῃ. καὶ εἰ τρυφὴ πῶς\nθλίψις; εἶπεν γὰρ μετὰ τὴν θλῖψιν τῶν ἡμερῶν ἐκείνων τρυφὴ\nτοῖς ἀναισθήτως διακειμένοις, θλίψις δὲ καὶ ἀθυμία τοῖς δικαίοις·\nὅθεν δείκνυται ὅτι τοῦ Ἀντιχρίστου ἐλθόντος τὰ τῶν ἀτόπων ἡδονῶν\nἐπιταθήσεται ἐν τοῖς παρανόμοις, καὶ τῆς οἰκείας ἀπογνῶσιν σωτηρἱας. \nὥσπερ γὰρ τῆς κιβωτοῦ γινομένης, οὐκ ἐπίστευόν φησιν,\nἀλλὰ προέκειτο μὲν ἐν μέσῳ τὰ μέλλοντα προανακηρύττουσα κακὰ,\nἐκεῖνοι δὲ ὁρῶντες αὐτὴν ὡς οὐδενὸς ἐσομένου δεινοῦ οὕτως ἐτρύφων,\nοὕτω καὶ νῦν. φανεῖται μὲν ὁ Ἀντίχριστος, μεθ’ ὃν ἡ συντέλεια\nκαὶ αἱ κολάσεις καὶ αἱ τιμωρίαι αἱ ἀφόρητοι· οἱ δὲ τῇ κακίᾳ \nσυνεχόμενοι, οὐδὲ αἰσθήσονται τοῦ φόβου τῶν ἐσομένων δεινῶν. \n 203, 22. μύλῳ· κ. ἐπ’. εἶπεν. 26. δῆλον ὅτι. 34. συντέλειαν. \n 204, 10. ἀνακρίνωμεν. 14. διὰ τοῦτο εἶπεν. 15. om. μου. \n 205, 16. παρά τινων. \n 205, 32. ἀλλ’ ἐπὶ μὲν τῆς προτέρας παραβολῆς τοῦ πιστοῦ \nδούλου καὶ τοῦ ἀγνώμονος, καθολικώτερον περὶ πάσης ὠφελείας\nλέγει, καὶ εἰς τὸν πλησίον ἐπιδείκνυσθαι χρή. ἐπὶ δὲ ταύτης τῆς\nτῶν παρθένων, περὶ ἐλεημοσύνης ἰδικῶς τῆς ἐν χρήμασι παρακελεύεται·\nκαὶ σφοδρότερον ἣ ἐπὶ τῆς προτέρας παραβολῆς· ἐκεῖ\nμὲν γὰρ τὸν τύπτοντα τοὺς συνδούλους καὶ μεθυσκόμενον καὶ τὰ \nδεσποτικὰ σκορπίζοντα καὶ ἀπολλῶντα κολάζει, ἐνταῦθα δὲ καὶ\nτὸν οὐκ ὠφελοῦντα, οὐδὲ δαψιλῶς τοῖς δεομένοις κενοῦντα τὰ ὄντα.\nεἶχον μὲν γὰρ καὶ αἱ μωραὶ παρθένοι ἔλαιον· οὐ δαψιλὲς δὲ, διὸ\nκολάζονται. \n 206, 2. π. παρθενίας προδιελέχθη. \n\n \n 206, 3. μεγάλην δ. αὐτῆς δ. 5. κατορθώθη. \n 206, 8. ἐπαινῶ μὲν γάρ φησι τὸν κατορθοῦντα· οὐκ ἀναγκάζω\nδὲ τὸν μὴ βουλόμενον, οὐδὲ ἐπίταγμα τὸ πρᾶγμα ποιῶ. \n 206, 10. κατορθῶν, ὡς τὸ πᾶν κατορθωκὼς διάκειται. \n 206, 11. ἀμελῇ. 20. ἐλεημοσύνην. 23. παρθενίας τὸ χαρ. \n 206, 31. παρὰ τῶν φρον. 32. ἐργ. προδοθέντων προστῆναι. \n 207, 25. δεικνύς. \n 208, 5. οὐχ ἑτέρῳ ὁτωοὖν. 25. ὅτι τὴν π. 30. σκοτοῖ. \n 209, 9. άπόλλει. \n 212, 14. τοῦτο ἔλεγον. 19. οὐδὲ ἄρρωστον. 28. ἦ καὶ λ. \n 213, 12. ἡτοίμαστο κ· ηὐτρέπιστο· \n 213, 20. τὴν μὲν γὰρ βασιλείαν, φησὶν, ὑμῖν ἡτοίμασα, τὸ\nδὲ πῦρ οὐχ ὑμῖν, ἀλλὰ τῷ διαβόλῳ καὶ τοῖς ἀγγέλοις αὐτοῦ, ἐπ’. \n 213, 25. εἰλικρινῆ κ. δαψιλῆ. \n 214, 8. τ. παλαιῶν εὑ. 16. αὐτοὺς οὑν. \n 215, 13. καὶ τ. ’χαν. καὶ τὴν αἱμορροοῦσαν. \n 215, 29. χρῖσιν. 31. ἔλεον. \n 216, 2. κυοφ. καὶ γαλακτοτροφηθῆναι. 13. καλὸν παροτουοὖν. \n 217, 8. ἐς. δὲ εὐκαιρίαν ἵνα αὐτὸν παραδῷ. \n 218, 8. ὄρη διατεμεῖν, ἣ πτῆναι πρὸς τὸν ἀέρα· ἣ περαιώσασθαι \nτὸ τυραννικὸν a πέλαγος; οὐδαμῶς, ἀλλ’ οὕτως εὔκολον πολιτείαν,\nὡς μηδὲ ὀργάνων δεῖσθαι, ἀλλὰ ψυχῆς καὶ διαθέσεως μόνης. \n 218, 13. ἀλλ’ εἶπέν, φησιν, ῥῖψον τὰ χρήματα, τοῦτο οὖν ἐστιν\nφορτικὸν, μάλιστα μὲν οὐκ ἐκέλευσεν, ἀλλὰ συνεβούλευσεν· πλὴν\nεἰ καὶ ἐπίταγμα ἦν, τί τὸ βαρὺ μὴ φέρειν φορτία, καὶ φροντίδας \nἀκαίρους ἔχειν· ἀνανήψωμεν λοιπὸν καὶ γνῶμεν ὅτι οὐχὶ π. \n 218, 23. μεγίστην· διὰ δὴ τοῦτο αἱ μὲν ἄλλαι ἀνῃροῦντο πορνευόμεναι.\nαἱ δὲ τῶν ἱερέων θυγατέρες κατεκαίοντο. τοῦ νομοθέτου\nἐκ περιουσίας δηλοῦντος ὅση τὸν ἱερέα μένει κόλασις τοῦτο ἁμαρτάνοντα.\nεἰ γὰρ τὴν θυγατέρα μείζονα ἀπῄτησεν δίκην, διὰ τὸ \nἱερέως εἶναι θυγατέρα, πολλῷ μᾶλλον αὐτὸν τὸν ἱερωμένον; ἐπορνεύθη\nτις. 30. νῦν ἱερωμ. τις. \n 219, 1. θύεσθαι. τῇ γὰρ πέμπτῃ τοῦ σαββάτου προσῆλθον.\nκαὶ ταύτην ὁ μὲν τὴν πρὸ τῶν ἀζύμων καλεῖ, τὸν καιρὸν λέγων\n \n\n \nκαθ’ ὃν προσῆλθον, ὁ δὲ οὕτω λέγει “ἦλθεν δὲ ἡ ἡμέρα τῶν ἀζύ-\n“ μῶν ἐν ᾗ ἔδει εὔχεσθαι (sic) τὸ Πάσχα. \n 219, 4. θέλει om. B. 8. τὴν διάνοιαν τούτου π. \n 230, 18. ἐξετάζων. 33. ἐργάζ. καὶ κύνας ἀντὶ ἀνθρώπων,\nμᾶλλον δὲ καὶ κυνῶν χαλεπωτέρους, καὶ δαίμονας ἀπὸ κυνῶν, \nἔκφρονας, παραπλῆγας, ὅλους τοῦ λαμβάνειν, καθάπερ καὶ Ἰούδας\nἐγένετο. \n 221, 3. μετὰ δὲ τὸ ψωμίον διὰ τοῦτο λέγει ὅτι εἰσῆλθεν εἰς\nαὐτὸν ὁ Σατανᾶς, ὅτι οὐκ ἀθρόον εἰσέρχεται οὐδὲ ὑφ’ ἓν, ἀλλὰ\nπολλὴν ποιεῖται τὴν ἀπόπειραν πρῶτον. ὃ δὴ καὶ ἐνταῦθα γέγονεν. \nδιακωδωνήσας γὰρ αὐτὸν ἐν ἀρχῇ καὶ προσβαλὼν ἠρέμα, ἐπειδὴ\nεἶδεν ἐπιτήδειον πρὸς ὑποδοχὴν, ὅλος λοιπὸν ἐνταῦθα ἔπνευσεν,\nκαὶ ὁλοσχερῶς αὐτοῦ περιγέγονεν. \n Διατί εἰ τὸ Πάσχα ἤσθιον παρανόμως ἤσθιον; οὐ γὰρ ἀνακειμένους\nἔδει φαγεῖν. ἀλλ’ οὐκ ἐν τῷ ἐσθίειν τὸ Πάσχα ἀνέκειντο, \nἀλλὰ μετὰ τὸ φαγεῖν αὐτὸ λοιπὸν ἑστιώμενοι· ὃ δὲ λέγει ἕτερος\nΕὐαγγελιστὴς “ὅτι ἐπιθυμίᾳ ἐπεθύμησα τὸ Πάσχα τοῦτο φαγεῖν\n“μεθ’ ὑμῶν,” τοῦτο δηλοῖ, ὅτι κατὰ τὸν ἐνιαυτὸν τοῦτον, ὅτε\nἤμελλεν ἡ σωτηρία τῆς οἰκουμένης γίνεσθαι, καὶ τὰ μυστήρια\nπαραδίδοσθαι, καὶ τὰ λυπηρὰ λύεσθαι διὰ τοῦ θανάτου· οὕτω \nκάτα γνώμην αὐτῷ ο σταυρὸς ἢν· \n 222, 11. πρὸς αὐτὸ. 13. τὰ προστάγματα. \n 333, 18. τὰ τῆς καινῆς. 20. διαλεχθεὶς. 33. συνέχον. \n 333, 33. ἐκέχρητο. 35. μέλλει. 27. έγκεικίνιστο. \n 223, 5. ἔστη. 31. οὐκ οὔσης· ὡς ἐμάθομεν ἐκ τοῦ Ἰούδα· \nκαὶ γὰρ πολλῆς ἀπολαύσας βοηθείας οὐδὲν ὠφελήθη· ἐπειδὴ καὶ\nμὴ θέλησε καὶ τὰ παρ’ αὐτοῦ συνεισενεγκεῖν. διὰ γὰρ τοῦτο καὶ\nἐταλάνισεν αὐτὸν εἰπὼν “οὐαὶ τῷ ἀνθρώπῳ ἐκείνῳ·” καὶ ἐφόβησεν\nαὐτὸν πάλιν εἰπὼν, “καλὸν ἦν αὐτῷ εἰ οὐκ ἐγεννήθη.” καὶ ἐνέτρεψεν\nαὐτὸν βάψας τὸ ψωμίον καὶ ἐπιδεδωκὼς, ὥστε τῆς πονηρᾶς \nαὐτὸν ἀνατρέψαι βουλῆς. τοσαύτη δὲ ἦν αὐτοῦ ἡ πήρωσις, ὅτι\nκαὶ τῶν μυστηρίων μετασχὼν, ἔμενεν ὁ αὐτὸς ἀμετάβλητος. καὶ\nτοῦτο ὁ Λουκᾶς δηλοῖ λέγων, ὅτι μετὰ τοῦτο εἰσῆλθεν εἰς αὐτὸν\nὁ Σατανᾶς· οὐ τοῦ σώματος καταφρονῶν ὁ διάβολος τοῦ φοβεροῦ,\nἀλλὰ τῆς ἀναισχυντίας λοιπὸν καταγελῶν τοῦ προδότου. \n\n \n Διὸ παρακαλῶ μήτε τὸ πᾶν ἐπὶ τὸν Θεὸν ῥίψαντες αὐτοὺς\nκαθεύδειν, μήτε σπουδάζοντας νομίζειν οἰκείοις πόνοις τὸ πᾶν\nκατορθοῦν· οὔτε γὰρ ὑπτίους ἡμᾶς αὐτοὺς εἶναι βούλεται ὁ Θεός.\nδιὰ τοῦτο οὐ τὸ πᾶν ἡμῖν δέδωκεν, ἀλλ’ ἑκατέρου τὸ βλαβερὸν\nἀνελὼν, τὸ χρήσιμον ἡμῖν εἴασεν· τούτου οὖν ἕνεκεν καὶ τὸν κορυφαῖον \nἀφῆκεν πεσεῖν συνεσταλμένον τε αὐτὸν κατασκευάζων, καὶ\nεἰς πλειόνα ἀγάπην λοιπὸν ἀλείφων. \n 224, 23. παρά τινων ἐπὶ τοῦτο. 27. θήσεις. \n 224, 35. συνάδει τῷ θελήματι τοῦ Θεοῦ, καὶ ὅτι πανταχοῦ\nτούτῳ ἕπεσθαι δεῖ καὶ τοῦτο ἐπιζητεῖν. \n 225, 2. ἐνδεικτικόν. \n 225, 6. ἀπελθὼν καὶ προσευξάμενος καὶ ἐπανελθὼν φησὶν. καθ’. \n 225, 29. Τοῦ Χρυσοστόμου. Τὸ μετὰ μαχ. Sch. sup. τοῦ\nΠηλουσιώτου. \n 226, 9. ἀγάπης σκοπῷ. 10. τίς ἐστιν ὁ εἷς. \n 227, 2. ὁπλισαμένας. 27. ἐπὶ τούτῳ. \n 227, 31. τὸ πάσχα. οὐ γὰρ ἃν ὁ Χριστὸς παρέβη τὸν καιρὸν\nτοῦ Πάσχα φαγὼν αὐτὸ τῇ ἑσπέρᾳ. \n 228, 6. τὸν ν. τοῦτον, οὔτε δὲ πάλιν περὶ τοῦ ναοῦ ἐκείνου\nεἶπεν ἀλλὰ π. τ. σῶμ’. \n 228, 17. ἐκκαλεῖται. 33. σφαγῆναι. \n 229, 15. προσετίθεσαν. 19. τριοβολιμαῖον. \n 229, 32. ἠρνήσατο· οὕτω δὲ περιδεὴς ἦν καὶ σφόδρα ἀπο-\nτεθνηκὼς τῷ δέει, ὅτι οὐ μόνον ἠρνήσατο, ἀλλ’ οὐδέ. \n 230, 3. πικρῶς om. B. 11. προδιατετύπωτο. 22. ἀναιρεῖ. \n 231, 1. κορβονᾶν. 5. ἀνεκήρυττεν. \n 232, 3. π. δὲ ἐκύκων. 7. προήνεγκεν. 8. κατεβαλόμην. \n 232, 20. χαρ. αὐτὸν· \n 233, 20. Εἰ καὶ τὰς χεῖρας. 22. παραδ. τούτοις. \n 233, 23. ὁ ἑκατοντάρχης. 31. καὶ καθ’ ἑαυτῶν. \n 235, 34. ἀνεσκολοπισμένον. 35. π. ὁρώντων. \n 236, 2. ποιήσωσιν. \n 236, 6. Ἰσραὴλ, διὰ τοῦτο χλευάζοντες ἐβόων, εἰ βασιλεὺς\nτ. Ἰσρ. 14. λῃστὴς ἦν. \n 237, 27. τεθνήκει. \n\n \n 237, 35. χρὴ δὲ γον. ὅτι τύπος ἢν τούτου τὸ ἐπὶ\nγενόμενον· ὅτι νεκροῦ ὄντος αὐτοῦ ἃψ. \n 238, 15. διὰ τούτου. 16. ῥῆξαι. 25. προστάγματα. \n 239, 3. μέγα άποτολ. 21. έν πειρ. ὄντα. \n 239, 34. εἰς αὐτ’. ἐκ. ἴδετε. 25. ἐκαίνωσεν. \n 240, 6. αἰτιᾶσθε. 21. μ. τ. ἀναστ., μετὰ τὴν ἀνάστασιν. \n 241, 16. τῷ πρῶται ἰδεῖν. 34. γενομένου. \n 241, 37. κἂν γὰρ οἱ π. 29. πλάττοντες. 32. οὐ παρεκαθ. \n 243, 33. τὰ γεγενημένα. \n 243, 4. πολλάκις om. B. \n Ἐπληρώθη ἡ ἑρμηνεία τοῦ Χρυσοστόμου εἰς τὸ κατὰ Ματθαῖον\nἅγιον Εὐαγγέλιον. \n"
    },
    "work":"supplementum et varietas lectionis ad commentarium chrysostomi in evangelium sancti matthaei (e cod. oxon. bodl. auct. t.1.4) ",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg003.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Supplementum et varietas lectionis ad commentarium Chrysostomi in evangelium sancti Matthaei (e cod. Oxon. Bodl. Auct. T.1.4) "
}