{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg013.opp-grc1-simple",
    "text":{
        "0":"\n ΥΠΟΘΕΣΙΣ\nΤΗΣ ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ\nΔΕΥΤΕΡΑΣ ΕΠΙΣΤΟΛΗΣ. \n ΤΑΥΤΗΝ ἐπιστέλλει ἀπὸ Μακεδονίας. ἡ δὲ πρόφασις τῆς\nΕπιστολῆς αὕτη. δεξάμενοι Κορίνθιοι τὴν προτέραν ἐπιστολὴν, \nκατενύγησαν ἐπὶ τῇ ἁμαρτίᾳ τοῦ λαβόντος τὴν μητρυίαν. καὶ\nἐλυπήθησαν δὲ, ὡς παριδόντες τὸ τοιοῦτον ἁμάρτημα. εἶτα ὑφηρπάζοντο\nπαρά τινων καὶ τὰς προφάσεις τῶν σχισμάτων ποιούντων,\nὥστε παρακαθέζεσθαι τῷ γράμματι τοῦ νόμου καὶ ἀδιάφορον ἡγεῖσθαι\nτὴν παρὰ τοῦ Χριστοῦ χάριν, καὶ μᾶλλον προσέχειν τοῖς ἐν \nπροσώπῳ καυχωμένοις. ἦσαν δὲ καὶ περὶ τῆς λογίας τῆς εἰς τοὺς\nἁγίους φροντίζοντες καλῶς. πρὸς ταῦτα οὖν ἀντιγράφει ὁ Ἀπόστολος.\nκαὶ πρῶτον μὲν ἀποδέχεται τοὺς ἐκβαλόντας τὸν παρανομήσαντα,\nἔπειτα ἀξιώσασιν αὐτοῖς καθικετεύει, καὶ μετανοήσαντα\nἐκεῖνον κελεύει δεχθῆναι. ἐν αὐτῇ δὲ διδάσκει περὶ τοῦ \nνόμου, διαιρῶν τὸ γράμμα, καὶ δείκνυσιν ὅτι οὐ δεῖ λαμβάνειν\nτὰ γράμματα μόνον τοῦ νόμου, ἀλλὰ ἐν αὐτῷ τῷ γράμματι τὴν\nδιάνοιαν ἐρευνᾶν, (οὐ γὰρ μόνον ῥῆμα ἐστὶν ὁ νόμος, ἀλλ’ ἐν τοῖς\nῥητοῖς ἐστὶ καὶ ὁ νοῦς τοῦ πνεύματος.) ἔπειτα ὅτι τοῦ Χριστοῦ\nἐλθόντος καινὴ κτίσις γέγονε, καὶ οὐ δεῖ κατὰ τὸ παλαιὸν ζῆν, \nἀλλ’ ὡς ἐν καινῇ κτίσει, ἐν πᾶσιν ἀνανεοῦσθαι, καὶ ἀργὴν εἶναι\nλοιπὸν τὴν περιτομήν. ἀναδέχεται δὲ αὐτοὺς καὶ περὶ τῆς διακονίας,\nκαὶ προτρέπεται μᾶλλον αὐτὴν πλεονάζειν. αἰτιώμενος δὲ\nτοὺς ἐν προσώπῳ καυχωμένους, καταλέγει πάντα ἅπερ πέπονθε\nδιὰ τὸν Κύριον. καὶ τὰς ὀπτασίας διηγεῖται ἅς περ ἑώρακεν, εἴς \nτε τὸν παράδεισον καὶ εἰς τὸν τρίτον οὐρανὸν ἁρπαγείς. εἶτα\nπαραγγείλας μὴ ἁμαρτάνειν, ἀλλὰ μετανοεῖν τοὺς ἁμαρτάνοντας,\n\n \nἐν εὐχαριστείᾶ τελειοῖ τὴν Ἐπιστολήν. ὁ πᾶς τοίνυν λόγος ἐστὶν\nἐν τῇ Ἐπιστολῇ, πέρι τε ἑαυτοῦ, καὶ περὶ Κορινθίων, καὶ τῶν ψευδαποστόλων.\nκαὶ ἐκ ταύτης τῆς ὑποθέσεως πρόεισιν, εἴς τε τὰ\nτῆς χάριτος Θεοῦ, καὶ περὶ ἀγαθῆς πολιτείας, κατὰ τὸ εὐσυνείδητον\nκαὶ τὸ ἐναγώνιον, καὶ τὸ ἀφιλοχρήματον, καὶ περὶ τῆς \nμεταδοτικῆς ἀρετῆς, καὶ περὶ τῆς τῶν ψευδαποστόλων ἀλαζονείας\nκαὶ πονηρίας· \n Θεοδωρίτου. Τί δή ποτε δευτέραν τίθησιν Ἐπιστολὴν, ζητεῖσθαι\nἄξιον. ὅτι ἐν τῇ πρώτῃ ἀπελθεῖν πρὸς αὐτοὺς ἐπαγγειλάμενος,\nκαὶ μὴ ἀπελθὼν, τοῦ Πνεύματος εἰς ἕτερα αὐτὸν ἀπασχολοῦντος, \nκαὶ διὰ τὸ πειρασμοῖς ἐμπεσεῖν, διὰ τῆς νῦν δευτέρας τὸ μὴ\nἀπελθεῖν ἀπολογεῖται, καὶ ἵνα καὶ ἀπελθεῖν διὰ τῆς Ἐπιστολῆς\nδόξῃ. ἔπειτα καὶ ἦσαν βελτίους ἐκ τῆς πρώτης Ἐπιστολῆς γενόμενοι.\nεὔλογον οὖν ἦν δευτέραν αὐτοὺς ἀξιωθῆναι, ἵνα πλεῖον ἐπιδώσωσι\nπρὸς ἀρετήν. \n",
        "1":"\n ΚΕΦΑΛΑΙΑ\nΤΗΣ ΠΡΟΣ\nΚΟΡΙΝΘΙΟΥΣ ΔΕΥΤΕΡΑΣ ΕΠΙΣΤΟΛΗΣ. \n α΄. Εὐχαριστία περὶ Θεοῦ βοηθείας, ἐν ᾗ πεποιθέναι φησίν. \n β΄. Περὶ ἀγάπης τῆς πρὸς αὐτοὺς, καὶ φειδοῦς εἰς τὸ μὴ λυπεῖν, εἰ\nκαὶ λυπῶν ὠφελεῖ, ὡς ἐπὶ τοῦ διὰ πορνείαν ἐπιτιμηθέντος, ᾧτ’\nκαὶ συγχωρεῖ. \n γ΄. Περὶ τῆς δι’ αὐτοῦ ὠφελείας τοῖς ἐπιτηδείοις, δι’ ἧς καὶ συνίστασθαι\nφησίν. \n δ΄. Περὶ τῆς κατὰ πνεῦμα λειτουργίας καὶ δόξης θειοτέρας τῆς κατὰ\nτὸν νόμον. \n ε΄. Περὶ θείας δόξης καὶ τοῦ ἀκολούθου βίου, ὅτι τοῖς ἁγίοις γινώσκεται. \n ς΄. Περὶ τῆς κατὰ σῶμα ἀσθενείας καὶ τῆς τοῦ σώματος ἀποθέσεως,\nκαὶ ἐπαναλήψεως. \n ζ΄. Περὶ τῆς αὐτοῦ φιλοθεότητος καὶ φιλαδελφίας τῆς κατὰ Χριστόν. \n η΄. Περὶ ἀποδοχῆς τῆς Κορινθίων ὑπακοῆς, καὶ ἀγάπης εὐφραινούσης\nαὐτὸν. \n ἠ’. Προτροπὴ πρὸς ἐπίδοσιν χρημάτων τοῖς ἁγίοις, καὶ τιμὴν τῶν διὰ\nτοῦτο ἐρχομένων. \n ί Διήγησις τῶν ἰδίων πόνων καὶ προθέσεως καὶ τῆς ἐπ’ αὐτῷ χάρι.\nτῆ πρὸς τὸ μὴ τοῖς ἐπιπλάστως προστίθεσθαι Κορινθίοις. \n",
        "2":"\n ΕΞΗΓΗΣΙΣ\nΕΙΣ THN\nΠΡΟΣ TΟΥΣ ΚΟΡΙΝΘΙΟΥΣ B EΠΙΣTOΛΗN. \n ΚΕΦ. Α. \n Εὐχαριστlα περὶ Θεοῦ βοηθείας, ἐν ᾗ πεποιθέναι φησίν. \n ΠΑΥΛΟΣ ἀπόστολος Ἰησοῦ Χριστοῦ, διὰ θελήματος\nΘεοῦ καὶ Τιμόθεος ὁ ἀδελφὸς, τῇ ἐκκλησίᾳ τοῦ\nΘεοῦ τῆ οὔσῃ ἐν Κορίνθῳ σὺν τοῖς ἀγίοις πᾶσι τοῖς\nοὖσιν ἐν ὅλη τῇ Ἀχαίᾳ. \n Ἐν τῇ πρώτῃ Ἐπιστολῇ πέμψας ἐκεῖ τὸν Τιμόθεον, νῦν ἀπολαβὼν \nβῶν αὐτὸν, ἑαυτῷ συνάπτει. Ὄρα δὲ, ποτὲ μὲν τέκνον αὐτὸν\nκαλεῖ, “ὡς πάτρι’ γὰρ, φησὶ, “τέκνον ἐδούλευές μοι,” ποτὲ δὲ\nσυνεργόν· “τὸ γὰρ ἔργον Κυρίου ἐργάζεται ὡς καὶ ἐγὼ,” νῦν δὲ\nἀδελφὸν, διὰ πάντων ἀξιόπιστον αὐτὸν ποιῶν. \n τοῖς ἁγίοις—. \n Ἁγίους αὐτοὺς καλεῖ, ἐμφαίνων ὅτι εἴ τις γεώδης, ταύτης\nἐκτός ἐστι τῆς προσρήσεως. Δοκοῦσι δὲ οὗτοι κοινῇ σαλεύεσθαι,\nδιὰ τοῦτο καὶ κοινὴν ποιεῖται τὴν ἴασιν· τοῦτο καὶ πρὸς Γαλάτας\nκαὶ Ἑβραίους γράφων ποιεῖ. \n Χάρις ὑμῖν. \n τὴν συνήθη προσηγορίαν καὶ τούτοις ἐπεύχεται. Επαγγειλάμενος\nἦν ἐν τῇ πρώτῃ Ἐπιστολῇ ἀπιέναι πρὸς αὐτοὺς, ἀλλ’\nἐκωλύθη, πειρασμῶν μεγάλων αὐτὸν καταλαβόντων· “ Εὐλογητὸς\n“ ὁ Θεὸς,” ἐνταῦθα στικτέον, “καὶ πατὴρ τοῦ Κυρίου ἡμῶν\n“Χριστοῦ,” ἡμῶν γὰρ Θεὸς, τοῦ δὲ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, \nΠατήρ. ταύτην τὴν διαίρεσιν καὶ ὁ δεσπότης ἡμᾶς ἐδίδαξεν·\n\n \nἐν γὰρ τοῖς ἱεροῖς Εὐαγγελίοις ἔφη, “ ἐξομολογοῦμαι σοι,\nΠάτερ, Κύριε τοῦ οὐρανοῦ καὶ τῆς γῆς,” σαφῶς διδάσκων, ὡς\nαὐτοῦ μέν ἐστι Πατὴρ, τῆς δὲ κτίσεως ποιητὴς καὶ δεσπότης.\nἌρχεται οὖν εὐφυῶς καταβάλλειν ἀπολογίας σπέρματα. Εὐχαριστῶ\nγὰρ, φησὶ, τῷ Θεῷ, ὅτι παρεκάλεσεν ἡμᾶς ἐν πάσῃ τῇ \nθλίψει ἡμῶν. \n Εθος γὰρ τοῖς ἁγίοις ἐκ τῶν εἰς αὐτοὺς εὐεργεσιῶν ὀνομάζειν\nτὸν Θεὸν ἐπιμένειν νίκης πολέμων· “ ἀγαπήσω σε Κύριε ἡ ἰσχύς\nμου.” νῦν δὲ θεὸν οἰκτιρμῶν καὶ παρακλήσεως ὀνομάζει. Ὅρα δὲ\nτὸ ταπεινὸν τοῦ ἁγίου τούτου· λυτρωθεὶς τῶν διὰ τὸ κήρυγμα \nπειρασμῶν, οὐ λέγει ὅτι κατ’ ἀξίαν ἐλυτρώθην, ἀλλὰ κατ’ οἰκτιρμοὺς\nκαὶ ἔλεον. \n Ἐπὶ πάσῃ τῆ θλίψει ἡμῶν. \n Οὐκ εἶπεν, ὁ μὴ ἐῶν ἡμᾶς θλιβῆναι· οἶδε γὰρ τὰς θλίψεις\nσυμφερούσας, ἀλλ’ ὁ παρακαλῶν· εἰπὼν δὲ, “ ἐν πάσῃ τῇ θλίψει,” \nδηλοῖ καὶ συνεχεῖς θλίψεις καὶ συνεχεῖς παρακλήσεις. \n Εἰς τὸ δύνασθαι. \n Ὅρα ταπεινοφροσύνης ὑπερβολὴν, οὐ παρεκλήθην, φησὶ, διὰ τὸ\nεἶναι με ἄξιον παρακλήσεως, ἀλλ’ ἵνα ἐκ τοῦ ὑποδείγματος τῆς\nεἰς ἐμὲ παρακλήσεως ἄλλους ὄντας ἐν πειρασμοῖς δυνηθῶ παρακαλεῖν, \nὥστε διὰ τὴν τῶν ἄλλων ὠφέλειαν οὐ δι’ ἐμὲ ἡ παράκλησις,\nἣ ὅτι ἡ εἰς ἐμὲ, φησὶ, παράκλησις καὶ ἄλλους παρακαλεῖ\nτοὺς οἷον ἀλγοῦντας ἐπὶ ταῖς ἐμαῖς θλίψεσιν. \n Ὅτι καθὼς— \n Ἵνα μὴ δόξωσί τινες, ὡσανεὶ μὴ φροντιζομένων τῶν Ἀποστόλων \nπαρὰ θεοῦ γίνεσθαι αὐτοῖς τὰς συνεχεῖς θλίψεις. Ὅρα πῶς ἐξαίρει\nτὸ πρᾶγμα, λέγων τοῦ Χριστοῦ εἰσιν αἱ θλίψεις καὶ τὰ παθήματα,\nἃ ἡμεῖς ὑπομένομεν· αὗται δὴ τὰ περισσεύουσιν εἰς ἡμᾶς,\nὡσεὶ ἔλεγεν, οὐχ ὅσα πέπονθεν ὁ Χριστὸς πάσχομεν, ἀλλὰ καὶ\nπλείω. τοῦτο καὶ ἀλλαχοῦ φησι, “ καὶ ἀναπληρῶν τὰ ὑστερή- \n“ μάτα τοῦ Χριστοῦ·” τοῦτο καὶ αὐτὸ καθ’ ἑαυτὸ ἄνευ τῆς ἀπὸ\nΘεοῦ παρακλήσεως ἀρκεῖ εἰς παραμυθίαν· τὸ δὲ εἰδέναι ὅτι τοῦ\n\n \nΧριστοῦ ἐστὶ τὰ πάθη ἃ αὐτοὶ πάσχουσι, μὴ ὅτι καὶ ἡ παράκλησις\nτοῦ Χριστοῦ περισσεύουσα ἦν εἰς αὐτοὺς, εὐθυμίας αὐτοῖς\nἀφορμὰς ἐμποιεῖ, ὡσεὶ ἔλεγε, περισσαὶ μὲν αἱ θλίψεις, ἀλλὰ\nπολλῷ μᾶλλον ἡ παράκλησις. \n Περισσεύει ἡ παράκλησις. \n Οὐ κατ’ ἀναλογίαν φησὶ τῶν θλίψεων ἡ παράκλησις, ἀλλὰ\nπολλῷ μείζων· περισσεύει γὰρ ἡ παράκλησις. \n Εἴτε δὲ θλιβόμεθα. \n Εἰ θλιβόμεθα, ὑπὲρ τῆς ἡμῶν σωτηρίας καὶ παρακλήσεως\nθλιβόμεθα, πῶς; ὅτι ἐξῆν ἡμῖν ἀπαγορεύσασι τὸ κηρύσσειν ἐν \nἀδείᾳ καὶ ἀσφαλείᾳ εἶναι, ἀλλὰ μᾶλλον αἱρούμεθα θλίβεσθαι\nκαὶ κινδυνεύειν, ἵνα ὑμᾶς διὰ τοῦ κηρύγματος σώσωμεν καὶ παρακαλέσωμεν\nπρὸς τὴν πίστιν οὐκοῦν ὑπὲρ τῆς ὑμῶν σωτηρίας τὰς\nθλίψεις ὑπομένομεν τῆς ἐνεργουμένης ἐν ὑμῖν. \n Ἐνεργουμένης. \n Ἐνεργεῖται ἐν ὑμῖν ἡ σωτηρία, φησὶν, ἐν ὑπομονῇ οὖσι τῶν\nἴσων ἡμῖν παθημάτων· ὥσπερ γὰρ ἡμεῖς κηρύσσοντες Πειραζόμεθα,\nοὕτω καὶ ὑμεῖς μαθητεύοντες· πολλὴν δὲ ἀρετὴν αὐτοῖς\nμαρτυρεῖ, ὅτι μετὰ πειρασμῶν ἐδέχοντο τὸ κήρυγμα. \n Καὶ ἡ ἐλπίς. \n Τουτέστιν, ὅσα ἃν πάσχητε θαρροῦμεν ὅτι οὐ παρατραπήσεσθε,\nοὔτε ὑπὲρ ὧν ὑμεῖς πάσχετε, οὔτε ὑπὲρ ὧν ὑμᾶς πάσχοντας\nὁρᾶτε. \n Ἄνω εἰπὼν ὅτι ὑπὲρ τῆς ὑμῶν σωτηρίας θλιβόμεθα, ἵνα μὴ\nδόξῃ ἐπαχθής τις εἶναι· νῦν λέγει, ὅτι καὶ ὑπὲρ τῆς ὑμῶν σωτηρίας \nπαρακαλούμεθα, ἵνα μὴ ἀπαγορεύσαντες ἀμελήσωμεν τῆς\nσωτηρίας ὑμῶν, ἣ ἵνα παραβληθῆτε ὁρῶντες ἡμᾶς ὑπὸ τοῦ Θεοῦ\nπαρακαλουμένους· ὥσπερ γὰρ φησὶ, κοινωνοί ἐστε τῶν παθημάτων\nἡμῶν, οὕτως ἔδει κατὰ τὸ ἀκόλουθον κοινωνοὺς εἶναι καὶ τῆς\nπαρακλήσεως. \n Ὥσπερ κοινωνοί ἐστε. \n Τοῦτο γὰρ εἰδότες ἐσμὲν, ὅτι ὥσπερ ἐστὲ τῶν πειρασμῶν κοινωνοὶ,\nοὕτως ὑμᾶς ἐπάναγκες εἶναι δεῖ καὶ τῆς παρακλήσεως. \n\n \n Οὐ γάρ. \n Εἶτα ἐπειδὴ ἀπροσδιορίστως θλίψεως ἐμέμνητο, νῦν λέγει\nποίας, ἵνα μηδὲν ἀνοεῖτε τῶν κατ’ ἐμὲ, φησὶν, ὅπερ ἀγάπης ἐστὶν,\nἣ ἵνα μὴ ἀγνοοῦντες τὰ συμβάντα ἡμῖν μέμνησθε διὰ τί κατὰ\nτὰς ὑποσχέσεις οὐκ ἤλθομεν πρὸς ὑμᾶς· τοῦτο καὶ ἐν τῇ \nἔλεγεν Ἐπιστολῇ, ὅτι θύρα μοι ἀνέῳκται, καὶ ἀντικείμενοι πολλοί. \n Μέγας ἦν, φησὶν, ὁ πειρασμὸς καὶ τὴν ἐμὴν ὑπερβαίνων δύναμιν. \n Ἔνι γὰρ καὶ μέγαν ὄντα φέρεσθαι γενναίως παρά τινος. \n Ὥστε ἐξαπορηθῆναι. \n Καὶ οὕτως ἦν, φησὶ, μέγας, ὡς καὶ αὐτοῦ τοῦ ζῆν ἐκδιωχθῆναι \nἡμᾶς· τὸν δὲ τοιοῦτον ὁ Δαυὶδ πύλας ᾅδου καλεῖ, καὶ ὠδῖνας καὶ\nσκιὰν θανάτου. \n Ἀλλὰ αὐτοὶ— \n Tὸ ἀπόκριμα, τουτέστι, τὴν ψῆφον, τὴν κρίσιν· ὃ δὲ λέγει,\nτοιοῦτόν ἐστιν, ἄχρις ἡμῶν, φησὶ, καὶ τῆς ἡμῶν ἐννοίας ἔστη ἡ \nτοῦ θανάτου προσδοκία· ὁ γὰρ Θεὸς οὐκ εἴασεν αὐτὴν εἰς ἔργον\nπροελθεῖν, διδάσκων ἡμᾶς μὴ πεποιθέναι ἐπ’ ἰδίᾳ δυνάμει ἣ βουλῇ,\nἀλλ’ ἐπ’ αὐτῷ μόνῳ, ὅτι καὶ τὰ παρ’ ἡμῖν ἀνέλπιστα καὶ ἀδύνατα\nαὐτῷ ῥᾴδια καὶ δυνατά· τοῦτο δὲ, φησὶ, τὸν Θεὸν πεποιηκέναι οὐχ\nὡς αὐτοῦ Παύλου δεομένου μαθεῖ τίς γὰρ αὐτοῦ μᾶλλον ᾔδει \nτῷ ἐπὶ μόνῳ Θεῷ ἐλπίζειν ; ἀλλ’ ἵνα δι’ ἡμῶν οἱ ἄλλοι τοῦτο\nμάθωσι· καὶ οὕτως ἑαυτῶν, φησὶν, ἀπέγνωμεν παντελῶς, ἵνα τὴν\nἐλπίδα ἐπὶ μόνῳ Θεῷ σχῶμεν· ὁ δὲ ἑαυτοῦ προαπογινώσκων, πῶς\nἂν οἰκείᾳ βουλῇ ἣ δυνάμει ἢ ἀπολογίᾳ σώζεσθαι ἐλπίσιν ὡς ἐξακολούθον\nτὸ ἅπαν ἑαυτοῦ ἐκδοῦναι Θεῷ. \n Ἀλλὰ αὐτὸν ἐν ἑαυτοῖς. \n Tὸ ἀπόκριμα, τὴν ψῆφον, τὴν προσδοκίαν, τὴν κρίσιν· τοιαύτην\nἠφίει τὰ πράγματα φωνήν· τοιαύτην ἀπόκρισιν ἐδίδου τὰ συμβάντα\nὅτι ἀποθανούμεθα πάντως, οὐ μὴν μέχρι τῆς πείρας ἐξέβη\nτοῦτο, ἀλλὰ μέχρι τῆς ὑπονοίας ἔστη τῆς ὑμετέρας· ἡ μὲν γὰρ \nτῶν πραγμάτων φύσις τοῦτο ἀπεφήνατο· ἡ δὲ τοῦ Θεοῦ δύναμις\nοὐκ ἀφῆκε τὴν ἀπόφασιν εἰς ἔργον ἐλθεῖν, ἀλλὰ τῇ διανοίᾳ ἡμῶν\nτοῦτο συμβῆναι συνεχώρησε· διὸ καὶ ἐν ἑαυτοῖς, φησὶ, τὸ ἀπόκρίμα\n\n \nτοῦ θανάτου ἐσχήκαμεν. Ἅμα μὲν ἐμφαίνει τὸ τοῦ κινδύνου\nμέγεθος, μονονουχὶ λέγων, ὅτι νεκροὺς γενομένους ἀνέστησεν,\nἅμα δὲ καὶ τοῦ τῆς ἀναστάσεως αὐτοὺς ὑπομιμνήσκει λόγου, ὃν\nπολὺν ἐποιήσατο ἐν τῇ πρώτῃ Ἐπιστολῇ. Οὐκ εἶπε κινδύνου,\nἀλλὰ θανάτου, ὅπερ καὶ τὸ ὑπερέχον τῶν κινδύνων δηλοῖ, καὶ τὴν \nἀνάστασιν πάλιν παρετίθει, ὡσεὶ ἔλεγε, τι ἀπιστοῦσί τινες τῇ\nἀναστάσει ; ἤδη δι’ δῶσι δείγματα ταύτης ὁ Θεός· ἡμᾶς γὰρ τῷ\nὅλῳ μέρει νεκρωθέντας ἤγειρεν. \n Ἔτι ῥύσεται. \n τοῦτο δείκνυσι τὸν αὐτοῦ βίον ἀεὶ ὄντα ἐν προσδοκίᾳ θλίψεων· \nτὸ γὰρ “ ῥύσεται εἰδότος ἢν ἀεὶ ἕξειν πειρασμούς. Ὄρα δὲ ταπεινοφροσύνην·\nΠαῦλος τῆς Κορινθίων εὐχῆς τὴν συνέργειαν αἰτεῖ·\nτοῦτο δέ ἐστι καὶ διδάσκοντος τῆς εὐχῆς τὸ ἀναγκαῖον.\nῬύσεται δὲ ἡμᾶς ὁ Θεὸς, καὶ ὑμῶν εἰς τὴν εὐχὴν συνεργούντων,\nἵνα, φησὶ, κοινὴν τὴν χάριν ἐμοὶ τε καὶ ὑμῖν παράσχῃ, ἵνα \nἐν πολλῷ προσώπῳ, τουτέστι, διὰ πολλῶν προσώπων τῶν ὑμετέρων\nδηλονότι εὐχαριστηθῇ ὁ Θεὸς ὑπὲρ τῆς εἰς ἐμὲ χάριτος. \n Ἡ γὰρ καύχησις. \n Επειδὴ εἶπεν ἄνω διὰ τῶν οἰκτιρμῶν τοῦ Θεοῦ ἠλεῆσθαι, ἵνα\nμὴ ταύτῃ τὸν ἀκροατὴν ῥᾳθυμότερον ποιήσῃ, λέγει, δεῖ καὶ οἴκοθεν \nἔχειν τῆς σωτηρίας τὰς ἀφορμὰς ἀπὸ συνειδότος Χριστοῦ· τὸ\nμαρτύριον γὰρ, φησὶ, τῆς συνειδήσεως ἡμῶν, ὡσεὶ ἔλεγε, τὸ συνειδὸς\nἡμῶν μαρτυροῦν ἡμῖν ἀγαθὰ, καὶ ὅτι ἐν ἁπλότητι ἀνεστράφημεν\nἐν τῷ κόσμῳ, μεγίστην παρακλήσεως πρόφασιν δέδωκεν\nἡμῖν, μᾶλλον δὲ οὐ παρακλήσεως μόνον, ἀλλὰ καυχήσεως. \n Ἐν ἁπλότητι— \n Ανευ δόλου, ἄνευ ἐπικαλύμματός τινος καὶ ὑποκρίσεως. \n Οὐκ ἐν σοφίᾳ. \n Οὐκ ἐν δεινότητι καὶ στροφῇ λόγων, συσκιαζούσῃ τὴν ἀλήθειαν\nἀνεστράφημεν· ὅρα δέ· ἐφ’ οἷς μέγα ἐφρόνουν οἱ ψευδαπόστολοι, \nταῦτα αὐτὸς ἀποσείεται καὶ φεύγει· ἀλλ’ ἐν χάριτι Θεοῦ·\nτουτέστι σημείοις καὶ τέρασιν, ἅτινα ἦν χαρίσματα Θεοῦ. \n\n \n Περισσοτέρως. \n Πῶς ; ὅτι μετὰ τῶν σημείων ἔτι καὶ ἀδάπανον παρ’ αὐτοῖς\nτὸ εὐαγγέλιον ἐκήρυξε, καὶ ὅρα, ὅπερ ἢν αὐτοῦ κατόρθωμα, τοῦτο\nτῇ χάριτι τοῦ Θεοῦ ἀνατίθησιν. \n Οὐ γὰρ ἄλλα γράφομεν. \n Επειδὴ μέγα ἐφθέγξατο περὶ ἑαυτοῦ, ἵνα μή τις νομίσῃ κόμπον\nαὐτὰ ῥημάτων εἶναι χηρεύοντα τῶν ἔργων, αὐτοὺς τοῦ ἀληθεύειν\nπαράγει μάρτυρας· οὐ γὰρ ἄλλα ἐγράφομεν ὑμῖν, τουτέστι\nξένα καὶ ἀλλότρια ἡμῶν· ἐγεγραφήκει γὰρ πρότερον ὡς ἀδάπανον\nἐκήρυξε τὸ Εὐαγγέλιον παρ’ αὐτοῖς, ἀλλ’ ἐκεῖνα, φησὶν, ὑμῖν \nἐγράφομεν, “ ἃ ἀναγινώσκετε,” τουτέστιν, ἃ ὑπομιμνήσκεσθε εἶναι\nπαρ’ ἡμῖν· ἀνάγνωσις γάρ ἐστιν ἡ ὑπόμνησις, ἡ ἄνωθεν γνῶσις·\nκαὶ τι λέγω, φησὶν, ἅτινα ὑπομιμνήσκεσθε, ἅτινα μὲν οὖν ἐπιγιγνώσκετε\nεἶναι ἡμῶν ἴδια, μήτε ὑπομνησθῆναι δεόμενοι διὰ τὸ\nπρόδηλον αὐτῶν, ἀλλὰ ἀκριβῶς εἰδότες καὶ πρὸ ὑπομνήσεως. \n Ἐλπίζω δὲ— \n Ὁρᾷς ὅτι οὐδὲν ἐπηρμένον λαλεῖ, ἀλλὰ τῷ Θεῷ ἀνατίθησι τὸ\nπᾶν. Ἐλπίζω γὰρ, φησὶν, εἰς τὸν Θεὸν, ὅτι ἕως τέλους ἐπιγνώσεσθε\nἡμᾶς τοιούτους ὄντας, οἵους αἱ ἐπιστολαὶ δηλοῦσι, καὶ ὁ\nπαρελθὼν δηλοῦται βίος· καθὼς φησὶν ἀπὸ μέρους, οἷον ἐκ μέρους \nἔγνωτε· μετριάζει δὲ τοῦτο λέγων. Εἶτα ἵνα μὴ φορτικὸς εἶναι\nδόξῃ, περὶ ἑαυτοῦ λέγων, κοινὰ τὰ αὐτοῦ ποιεῖται κατορθώματα.\nΕἰ γὰρ τοιοῦτος, φησὶ, δειχθῶ, οἷον εἴρηκα ἐν τῇ ἡμέρᾳ τοῦ\nΚυρίου, οἷον ἐν τῇ κρίσει· οὐδὲ γὰρ δεῖ, φησὶ, τὰ παρόντα σκοπεῖν,\nοἷον τὰς ὕβρεις, τὰ ὀνείδη, ἃς ἀκούομεν οἱ Ἀπόστολοι· εἰ \nτοιοῦτοι γὰρ οὖν δειχθῶμεν, καύχημα ὑμῶν ἐσμεν· πῶς ; ὅτι τοιούτων\nἠπορήσατε διδασκάλων τῶν οὐδὲν ἀνθρώπινον διδαξάντων·\nκαὶ ἡμεῖς δὲ ἐν ὑμῖν καυχησόμεθα, ὅτι τοιούτων ἠπορήσαμεν\nμαθητῶν τῶν μὴ σαλευομένων ἢ σκανδαλιζομένων ἐν τῷ πάσχειν\nκακῶς τοὺς αὐτῶν διδασκάλους. \n\n \n",
        "3":"\n ΚΕΦ. Β. \n\n Περὶ ἀγάπης τῆς πρὸς αὐτοὺς καὶ φειδοὺς εἰς τὸ μὴ λυπεῖν, εἰ καὶ λυπῶν\nὠφελεῖ, ὡς ἐπὶ τοῦ διὰ πορνείαν ἐπιτιμηθέντος, ᾧ καὶ συγχωρεῖ. \n Καὶ ταύτῃ τῆ πεποιθήσει ἐβουλόμην πρὸς ὑμᾶς ἐλθεῖν\nπρότερον. \n Ποῖα ταύτῃ θαρρήσει ; ποίᾳ ; τὸ καυχᾶσθαι ἐφ’ ὑμῖν, τὸ\nκαύχημα ἡμῶν εἶναι τὸ ἀγαπᾷν ὑμᾶς, τὸ μηδὲν ἑαυτῷ πονηρὸν\nσυνειδέναι. \n Ἴνα δευτέραν χάριν ἔχητε. \n τήν τε διὰ τῆς προτέρας Ἐπιστολῆς καὶ διὰ τῆς παρουσίας. \n Καὶ δι’ ὑμῶν ἐλθεῖν— \n Καίτοι ἐν τῇ προτέρᾳ Ἐπιστολῇ εἰρήκει, “ἐλεύσομαι δὲ πρὸς\n“ὑμᾶς, ὅταν Μακεδονίαν διέλθω.” Ἐνταῦθα δέ φησιν, ὅτι ἐβουλόμην\nπρότερον ἐλθεῖν πρὸς ὑμᾶς· τι οὖν ἑαυτῷ ἐναντιοῦται ; μὴ\nγένοιτο, ἀλλὰ τοῦτο λέγει, τοσοῦτον, φησὶν, ἀπέσχον τοῦ ῥᾳθυμῆσαι \nἐλθεῖν πρὸς ὑμᾶς, ὅτι ὅσον ἧκεν εἰς τὴν ἐμὴν γνώμην, καὶ\nπρὶν Μακεδονίαν ἴδω, ἐλθεῖν πρὸς ὑμᾶς ἤθελον· ἀλλ’ οὐκ ἀπέβη\nμοι, φησὶ, κατὰ γνώμην τὰ πράγματα. Ἴνα διπλῆν χάριν ἔχητε,\nκαὶ τὴν διὰ τῶν γραμμάτων καὶ τὴν διὰ τῆς παρουσίας· χάριν\nδὲ τὴν χαρὰν λέγει. \n Ἐν τῇ προτέρᾳ Ἐπιστολῇ εἶπεν, ἵνα ὑμεῖς με προπέμπητε οὗ\nἐὰν πορεύωμαι· νῦν λέγει ποῦ ἤμελλε πορεύεσθαι, ὅτι ἐν τῇ Ἰουδαίᾳ.\nκαὶ γὰρ τότε ἠγνόει ποῦ κελεύεται ὑπὸ τοῦ Πνεύματος\nἀπελθεῖν· νῦν δὲ ἠκηκόει· λοιπὸν ὁρᾷς αὐτὸν Πνεύματι πανταχοῦ\nἀγόμενον. \n Μῆ τι ἄρα τῆ ἐλαφρίᾳ. \n τοῦτο οὖν βουλόμενος τὸ ἐλθεῖν πρὸς ὑμᾶς, τίνος ἕνεκεν οὐκ\nἦλθον, ἀλλὰ ὡς ἐλαφρὸς καὶ εὐρίπιστος καὶ τοῖς οἰκείοις ἐναντιούμενος\nλόγοις ; μὴ γένοιτο· ἀλλὰ τι τὸ αἴτιον ; ὅτι ἃ βουλεύομαι,\nφησὶν, οὐ κατὰ σάρκα βουλεύομαι, ἵνα ᾖ παρ’ ἐμοὶ τὸ ναὶ ναὶ, \nκαὶ τὸ οὒ οὔ· ὅπερ αὐτὸς ἐρωτηματικῶς τέθεικε· καὶ τι βούλεται,\nὁρ́α. Ὁ σαρκικὸς, φησὶν, ἄνθρωπος, καὶ κατὰ σάρκα βουλευόμένος,\n\n \nοἷον ὁ μὴ ἀγόμενος πρὸς τὰ πρακτέα τῇ ἐνεργείᾳ τοῦ\nΠνεύματος, κύριός ἐστιν ἑαυτοῦ ἀπιέναι ὅπου βούλεται· ὁ δὲ\nἐκ Πνεύματος ἀγόμενος οὐκ ἔχει ἐξουσίαν βαδίζειν ὅπου θέλει·\nδεσπότῃ γὰρ ὑποτέτακται Παρακλήτῳ, καὶ τῷ αὐτοῦ νεύματι\nεἴκειν ἀναγκάζεται· ὥστε τὸ ἐλθεῖν οὐχ ὡς εὐρίπιστος καὶ ἐλαφρὸς \nκαὶ ψευδολόγος ὑπερεθέμην, ἀλλὰ τοῦ Πνεύματος, ᾧ ἄγομαι\nἡ αἰτία, τοῦ ἀλλαχοῦ ἤπερ ἐβουλόμην ἄξαντος. Ὅρα δὲ σοφίαν·\nὅπερ οἱ διαβάλλοντες πρόφασιν λοιδορίας ἐποιοῦντο τὸ ὑποσχόμένον\nμὴ ἐλθεῖν, τοῦτο αὐτὸς πρόφασιν ἐγκωμίου ποιεῖται τὸ μὴ\nἐξουσιάζειν ἑαυτοῦ, ἀλλ’ ἄγεσθαι ὑπὸ τοῦ Πνεύματος ὅπου αὐτῷ \nδόξει. \n Ινα ᾖ παρ’ ἐμοὶ τὸ ναὶ ναί. \n Τί οὖν ὁ Παῦλος ὑπισχνούμενος, οὐ μετὰ τῆς ἐνεργείας τοῦ\nΠνεύματος ὑπισχνεῖτο, ἀλλ’ ἀγνοῶν εἰ πληρώσει τὰς ὑποσχέσεις;\nφαμὲν ὅτι οὐ πάντα προῄδει ὁ Ἀπόστολος· τοιγαροῦν καὶ \nεὔχεται ἀσύμφορα ὡς ἐπὶ τοῦ σκόλοπος τῆς αὐτοῦ σαρκὸς, καὶ\nπάλιν, τὸ γὰρ “ τί προσεύξομαι καθὸ δεῖ, οὐκ οἶδα·” καὶ ἐν ταῖς\nΠράξεσι δὲ δείκνυται ἀπελθεῖν βουλόμενος ποῦ, καὶ κωλυόμενος\nὑπὸ τοῦ Πνεύματος· τοῦτο δὲ συμφερόντως ἐγένετο, ἵνα μή τινες\nμείζους αὐτοὺς ὑπολάβωσι τῆς ἀνθρωπίνης φύσεως· καὶ γὰρ ἀποτυγχάνουσιν \nαὐτοῖς, πολλάκις θύειν ἠβούλοντο αὐτοῖς ὡς θεοῖς ἐν\nΛυκαονία. \n Πιστὸς δὲ ὁ Θεὸς, ὅτι ὁ λόγος ἡμῶν ὁ πρὸς ὑμᾶς\nοὐκ ἐγένετο ναὶ καὶ οὔ. \n Ἀνακύπτουσαν ἀντίθεσιν λύει· εἰ ἀγνοεῖς, φησὶν, εἰ ἔσται ἃ \nἐπηγγέλη καὶ πολλάκις λέγεις ἐν πράγματι ναὶ, καὶ εὑρίσκεται\nοὔ· δεδοίκαμεν μή πὼς καὶ ὁ λόγος σου, τουτέστιν ὁ κηρυχθεὶς\nἡμῖν περὶ τῆς πίστεως, ναὶ καὶ οὔ ἐστι· καὶ φησι, τὸ μὲν ἐπαγγείλασθαι\nἐλθεῖν, ἐμὸν ἦν· διὸ καὶ ἀπέτυχε· τὸ δὲ κήρυγμα τοῦ\nΘεοῦ ἔστι, καὶ οὐκ ἀποτεύξεται· πιστοῖς γὰρ, φησὶν, ὁ Θεὸς, \nτουτέστιν, ἀληθὴς, ὅτι ὁ λόγος ἡμῶν, ἐπειδή φησιν ὁ λόγος καὶ\nτὸ κήρυγμα ἡμῶν οὐ γέγονε ναὶ καὶ οὔ· ἀλλὰ ναὶ ἔσται καὶ ναί·\nδιὰ τοῦτο γὰρ ἀληθὴς, ἐπειδὴ οὐ γέγονε ναὶ καὶ οὔ· καὶ λοιπὸν\nλέγει, ποῖος λόγος οὐ γέγονε ναὶ καὶ οὒ, ἀλλ’ ἀσάλευτος ἔμεινεν.\n\n \nὁ γὰρ Υἱὸς τοῦ Θεοῦ φησιν, ὁ ἐν ὑμῖν κηρυχθεὶς οὐ γέγονε ναὶ\nκαὶ οὒ, τουτέστιν, οὐ νῦν μὲν ὧδε, ἄλλοτε δὲ τοιώσδε κεκήρυκται,\nἀλλὰ ναὶ ἐν αὐτῷ, τουτέστιν, ἀπαρασάλευτα τὰ εἰς αὐτὸν κηρυχθέντα\nγεγένηται· διὰ τοῦτο δὲ τὸ πλῆθος τῶν κηρυξάντων\nκαταλέγει· ταύτῃ ποιῶν ἀξίοπιστον τὸ κήρυγμα, καὶ ταπεινοφροσύνην \nἐπιδεικνύμενος, ὅτι τοὺς ἑαυτοῦ μαθητὰς κοινωνοὺς τοῦ\nκηρύγματος ὀνομάζει· “ δι’ ἐμοῦ” γάρ, φησι, “ καὶ Σιλουανοῦ\n“ καὶ Τιμοθέου.” Οὐκ ἀνέτρεψα, φησὶν, ἃ πρότερον εἶπον ἐν τῷ\nκηρύγματι· οὐδὲ νῦν μὲν τοῦτο, νῦν δὲ ἄλλο διελέχθην ὑμῖν·\nτοῦτο γὰρ οὐκ ἔστι πίστεως, ἀλλὰ πεπλανημένης διανοίας· ἀλλὰ \nκαὶ ἐν αὐτῷ γέγονε, τουτέστιν ὅπερ εἶπον ἀπαρασάλευτον καὶ\nβέβαιον μένει. \n Ὅσαι γὰρ ἐπαγγελίαι Θεοῦ. \n Ἐν τῷ κηρύγματι πολλὰ ἐστὶ τὰ ἐπαγγελλόμενα, ἀνάστασις\nνεκρῶν, υἱοθεσία, ἐλπίδες τοῦ μέλλοντος αἰῶνος· φησὶν οὖν· οὐ \nμόνον τὸ κήρυγμα ἀεὶ ὡσαύτως ἔχει τε καὶ κεκήρυκται, ἀλλὰ καὶ\nαἱ ἐν αὐτῷ ἐπαγγελίαι· Θεοῦ γάρ εἰσιν· ἢ τὰς ἐπαγγελίας, αὐτὸ\nτὸ κήρυγμα λέγει· ὁ γὰρ σύνδεσμος ὁ “ γὰρ” τοῦτο δηλοῖ· πρόπαλαι\nγὰρ ἡ εἰς Χριστὸν πίστις ἐπήγγελτο. \n Ἐν αὐτῷ τὸ ναὶ, καὶ ἐν αὐτῷ τὸ ἀμήν. \n Ὅσαι γὰρ, φησὶν, ἐπαγγελίαι Θεοῦ ἐν αὐτῷ τῷ Θεῷ, τουτέστι\nδι’ αὐτοῦ τοῦ Θεοῦ τὸ ναὶ καὶ τὸ ἀμὴν ἔχουσι· τὸ γὰρ πληροῦσθαι\nἔχουσαι τὸ ναὶ καὶ τὸ ἀμὴν ἔχουσιν εἰς τὸ γενέσθαι δόξαν\nτῷ Θεῷ δι’ ἡμῶν. Ἢ οὕτως. Ὅσαι γὰρ ἐπαγγελίαι Θεοῦ ἐν\nαὐτῷ ἔχουσι τὸ ναὶ καὶ τὸ ἀμὴν δι’ ἡμῶν. ὡσεὶ ἔλεγεν αὐτὸς μὲν \nτὸ ναὶ ταῖς οἰκείαις δίδωσιν ἐπαγγελίαις· δι’ ἡμῶν δὲ τοῦτο ποιεῖ\nεἰς τὸ δοξασθῆναι τὸν Θεὸν, ὅτι δι’ ἀνθρώπων τὰ τοσαῦτα ποιεῖ. \n Ὁ δὲ βεβαιῶν ἡμᾶς σὺν ὑμῖν εἰς Χριστόν. \n Ἐπειδὴ εἶπε δι’ ἡμῶν πληροῦνται αἱ ἐπαγγελίαι, ἐπιδιορθοῦται\nαὐτῷ φησὶ, δι’ ἡμῶν μὲν ὡς διακόνων ποιεῖ· αὐτὸς δὲ ὁ \nΠατὴρ ὁ βεβαιῶν καὶ ὑμᾶς καὶ ἡμᾶς εἰς τὴν τοῦ Υἱοῦ αὐτοῦ\nπίστιν, αὐτὸς τὰς ἐπαγγελίας πληροῖ, ὀργάνοις ἡμῖν χρώμενος·\nτὸ γὰρ πληροῖ συνυπακουστέον, ἵνα ᾖ οὕτως, ὁ βεβαιῶν ἡμᾶς\nκαὶ ὁ δοὺς, αὐτὸς πληροῖ τὰς οἰκείας ὑποσχέσεις. \n\n \n Καὶ χρίσας ἡμᾶς Θεὸς, ὁ καὶ σφραγισάμενος ἡμᾶς. \n Οἱ χριόμενοι ἐν τῇ παλαιᾷ ἣ ἱερεῖς ἣ προφῆται ἣ βασιλεῖς\nἐγίνοντο· καὶ νῦν φησι, χριόμεθα, ἵνα πάντα γενώμεθα, βασιλεῖς\nμὲν καὶ ἄρχοντες τῶν παθῶν, ἱερεῖς δὲ τὰ οἰκεῖα ἱερουργοῦντες\nσώματα, κατὰ τὸ “ παραστήσατε τὰ μέλη ὑμῶν θυσίαν ζῶσαν.” \nπροφῆται δὲ τὰ μεγάλα μυστήρια διδασκόμενοι. χρίει δὲ καὶ\nσφραγίζει ὁ Πατὴρ διὰ τοῦ Ἁγίου Πνεύματος· ταῦτα γὰρ, φησὶν,\nἡ χρίσις καὶ ἡ σφραγὶς ἀρραβών ἐστι τοῦ παρακλήτου. Διὰ\nτοῦτο δὲ οὐκ εἶπε τὸ Πνεῦμα δοὺς, ἀλλ’ ἀρραβὼν Πνεύματος,\nβεβαιῶν τὰς μελλούσας ἐλπίδας. Ὁ γὰρ ἀρραβὼν εἴωθε βεβαιοῦν \nτὸ πᾶν σύνταγμα· τοιγαροῦν καὶ ὁ νῦν ἀρραβὼν τοῦ Πνεύματος\nπιστοῦται ἡμῖν τὰ μέλλοντα, “ ἃ ὀφθαλμὸς οὐκ εἶδε, καὶ\n“οὑς οὐκ ἤκουσε.” \n Καὶ δοὺς τὸν ἀρραβῶνα τοῦ Πνεύματος ἐν ταῖς καρδίαις\nἡμῶν. \n Ἔξωθεν συνυπακουστέον αὐτός ἐστιν ὁ πληρῶν τὰς οἰκείας,\nφησὶν, ὑποσχέσεις. \n Ἐγὼ δὲ μάρτυρα τὸν Θεὸν ἐπικαλοῦμαι ἐπὶ τὴν ἐμὴν\nψυχὴν, ὅτι φειδόμενος ὑμῶν, οὐκέτι ἦλθον εἰς Κόρινθον. \n Ἄνω εἰπὼν διὰ τὸ μὴ ἔχειν ἑαυτοῦ ἐξουσίαν, ἀλλαχοῦ ἀποσταλεὶς \nὑπὸ τοῦ Πνεύματος· πῶς νῦν λέγει “ φειδόμενος ὑμῶν οὐκ\n“ ἦλθον ” καὶ φαμὲν, ὅτι ὅτε ἀφέθη ὑπὸ τοῦ Πνεύματος ἀπελθεῖν,\nδιὰ τὸ φείδεσθαι οὐκ ἀπῆλθεν· ἣ μετὰ τῆς κωλύσεως τοῦ Πνεύματος\nκαὶ τοῦτο ἐκώλυσεν, ἣ καὶ εἰς τοῦτο ὑπ’ αὐτοῦ ἐκωλύθη·\nἤσαν γάρ τινες ἁμαρτήσαντες καὶ μὴ μετανοήσαντες, καὶ περιεμεινεν \nτὴν μετάνοιαν αὐτῶν, καὶ διὰ τοῦτο εἶπε “ φειδόμενος.”\nἐπετέτραπτο γὰρ αὐτῷ καὶ τιμωρεῖσθαι τοὺς ἁμαρτάνοντας· καὶ\nμαρτυρεῖ Ἐλύμας ὁ μάγος. \n Οὐχ ὅτι κυριεύομεν ὑμῶν τῆς πίστεως.\nΕπειδὴ ἀπονοίας ἐδόκει τὸ εἰπεῖν, φειδόμενος ὑμῶν· ἐκείνων \nγάρ τις φείδεται, ὧν ἔχει ἐξουσίαν, θεραπεύει αὐτὸ, καὶ φησιν,\nοὐ διὰ τὸ ἐξουσίαν ἔχειν τῆς πίστεως ὑμῶν εἶπον τὸ “ φειδόμενος·”\nγνώμης γὰρ ἡ πίστις καὶ προαιρέσεως, καὶ οὐδεὶς ἀναγκάζει\n\n \nπιστεῦσαι τὸν ἄκοντα· ἀλλ’ ἐπειδὴ, φησὶ, συνεργοί ἐσμεν τῆς\nχαρᾶς ὑμῶν, διὰ τοῦτο εἶπον φειδόμενος ὑμῶν· τί δέ ἐστι τοῦτο,\nὅρα· εὐφραινόμενος, φησὶν, εἰς ὑμᾶς, ἐγὼ συνεργῶ ὑμῖν εἰς τὸ\nκαὶ ὑμᾶς χαίρειν ἐπὶ τῇ ἐμῇ δι’ ὑμᾶς εὐφροσύνῃ· εἰ οὖν ἦλθον\nδιὰ τοὺς ἁμαρτήσαντας, μηκέτι μὲν εὐφραινόμενοι; πενθῶν δὲ, εἰς \nλύπην καὶ ὑμᾶς ἔβαλλον. Ἐφεισάμην οὗν ἐλθεῖν, ἵνα μὴ πρόφασις\nγένωμαι λύπης ὑμῖν. \n Τῇ γὰρ πίστει ἑστήκατε. \n Eἰπῶν, ὅτι τῇ πίστει ἑστήκατε, ἐμφαίνει ὅτι ἐν ἄλλοις\nἐσφάλλοντο, ὃ καὶ παρακατιὼν σαφηνίζει ἐν τῷ τῆς Ἐπιστολῆς \nτέλει. \n Ἔκρινα δὲ ἐμαυτῷ τοῦτο, τὸ μὴ πάλιν ἐλθεῖν ἐν λύπῃ\nπρὸς ὑμὰς. \n Τὸ “ πάλιν” δείκνυσι καὶ ἤδη λυπηθέντα αὐτὸν ἐπ’ αὐτοῖς. \n Εἰ γὰρ ἐγὼ λυπῶ ὑμᾶς. \n Θεραπευτικὸς ὁ λόγος· φησὶ γὰρ, εἰ καὶ λυπῶ ὑμᾶς ἐν τῷ\nἐπιτιμᾷν ἀποστρέφεσθαι ὑμᾶς· πλὴν εὐφραίνομαι δι’ αὐτὸ τοῦτο,\nὅτι τοσοῦτον ὑμῖν ἐμοῦ μέλει, ὡς δάκνεσθαι ἐκ τῆς ἐμῆς ἀποστροφῆς\nκαὶ λύπης. \n Θεοδωρίτου. Τί γὰρ μὲ, φησὶν, εὐφραίνει οὕτως, ὡς τῶν \nἐγκαλουμένων ἡ αἴσθησις ; τεκμηριοῖ γὰρ αὕτη τὴν ἐκ τῶν ἐγκλημάτων\nγινομένην ὠφέλειαν. \n Καὶ ἔγραψα ὑμῖν τοῦτο αὐτό. \n Πότε ἔγραψε, καὶ τι ; ἐν τῷ τέλει τῆς νῦν Ἐπιστολῆς· ἔγραψε\nδὲ τοὺς ἡμαρτηκότας ἐνάγων εἰς μετάνοιαν· μὴ ἐλθόντα γάρ με, \nφησὶ, πάλιν ταπεινώσει ὁ Θεός μου, καὶ πενθήσω πολλοὺς τῶν\nπροαμαρτησάντων καὶ μὴ μετανοησάντων· τοῦτο οὑν, φησὶ, προέγραψα,\nἵνα διορθώσωνται καὶ μὴ λύπην σχῶ ἀφ’ ὑμῶν ἀφ’ ὧν\nκατορθούντων χαίρειν ἔδει. \n Πεποιθὼς ἐπὶ πάντας ὑμᾶς. \n Καὶ τοῦτο βουλόμενος, φησὶν, οὐ χάριν τοῦ ἐμὲ μόνον εὐφρανθῆναι\nβούλομαι, ἀλλὰ καὶ ὑμᾶς· πέποιθα γὰρ, ὅτι ἡ διόρθωσις\nτῶν ἀδελφῶν καὶ ἐμοὶ τίκτει χαρὰν καὶ ὑμῖν· ἡ γὰρ ἐμὴ χαρὰ\n\n \nπρόφασις γίνεται καὶ ὑμετέρας χαρᾶς· οὕτω με, φησὶν, άγαπατε.\nπατε. \n Ἐκ γὰρ πολλῆς θλίψεως καὶ συνοχῆς καρδίας ἔγραψα\nὑμῖν διὰ πολλῶν δακρύων. \n Επεὶ οὖν ἡ διόρθωσις τῶν ἀδελφῶν κοινῆς χαρᾶς πρόξενος \nγίνεται, πάνυ αὐτῆς ἐρῶ, καὶ μὴ γινομένης, ἀλγῶ καὶ τρύχομαι·\nτοιγαροῦν τὰς ἐγκλήσεις καὶ ἐπιτιμήσεις ἃς ἔγραψα, “ ἀπὸ θλί-\n“ ψεως καὶ συνοχῆς καρδίας ἔγραψα” οὐχ ἵνα λυπηθῆτε σπουδάζων·\nτοῦτο γὰρ καὶ ἄλλως ἀνόνητον· ἀλλ’ ἵνα πνευματικῶς καὶ\nἐπὶ διορθώσει λυπηθῆτε. ἀλλὰ τοῦτο μὲν οὐ λέγει, θεραπεῦσαι δὲ \nαὐτοὺς θέλων, φησὶν, ἵνα τὴν ἀγάπην μου γνῶτε· τὸ γὰρ ἐμὲ\nἀδημονεῖν καὶ κατατρύχεσθαι ἐφ’ οἷς ἁμαρτάνετε ὑμεῖς, δεῖγμα\nμεγίστης ἀγάπης καθέστηκε. \n Ἀλλὰ τὴν ἀγάπην ἵνα γνῶτε ἣν ἔχω περισσοτέρως\nεἰς ὑμᾶς. \n Πλεῖον, φησὶ, τῶν λοιπῶν μου μαθητῶν· καὶ γὰρ πολλοὶ ἦσαν\nἐν Κορίνθῳ πιστοὶ καὶ δόκιμοι. \n Εἰ δέ τις λελύπηκεν, οὐκ ἐμὲ λελύπηκεν. \n βούλεται διὰ τούτων ἀγάπην κυρωθῆναι εἰς τὸν πεπορνεικότα,\nπερὶ οὗ ἔγραψεν ἐν τῇ πρώτῃ Ἐπιστολῇ· καὶ γὰρ πάντες αὐτὸν \nἦσαν ἀποστραφέντες ταῖς τούτου κελεύσεσι· καὶ ὅρα τι ποιεῖ,\nκοινωνοὺς αὐτοὺς ποιεῖται τῆς λύπης ὡς κοινὴ πάντων λυπηθέντων\nτῶν ἔπι τῳ γενομένῳ, ἴνα καὶ τῆς διδομένης συγγνώμης γίγνωνται\nκοινωνοί. “ Εἰ δέ τις λελύπηκε,” φησὶ, τὸν πεπορνευκότα λέγων,\nοὐκ ἐμὲ λελύπηκε μόνον, ἀλλὰ καὶ ὑμᾶς ἐν μέρει· τοῦτο γὰρ \nοἱ τὸ ἀπὸ μέρους ἐν μέρει δὲ εἶπον, φησιν, ἴνα μὴ ἐπι-\n“ βαρῶ,” τουτέστιν, ἐπιπαροξύνω κατ’ αὐτοῦ πάντας ὑμᾶς. Ἢ\nοὕτως μεθ’ ὑπερβατοῦ· λελύπηκε πάντας ὑμᾶς ἐν μέρει, τοῦτο δὲ\nεἶπον, ἵνα μὴ ἐπιβαρήσω τὸν πεπορνευκότα ἐκ τοῦ λέγειν τοσοῦτον\nαὐτὸν λαὸν λελυπηκέναι. \n Θεοδωρίτου.: Εἰ καὶ τὶ εἰπεῖν ἠβουλήθην, καὶ δεῖξαι πᾶν τὰ\nσῶμα τῆς ἐκκλησίας κοινωνῆσαν τῆς λύπης, ἀλλὰ τοὺς ἄλλους\nκαταλιπὼν αὐτῶν ἐμνημόνευσε μόνον· τοῦτο γὰρ δηλοῖ τὸ “ ἀπὸ\n\n \n“ μέρους,” καὶ “ἵνα μὴ ἐπιβαρῶ·” ε7τα τὴν πατρικὴν φιλοστομ\nγίαν γυμνοῖ λέγων, “ἱκανὸν τῷ τοιούτῳ ἡ ἐπιτιμία αὕτη.” \n Διὰ τοῦτο τὸ ὄνομα αὐτοῦ οὔτε ἄνω οὔτε ὧδε τίθησιν, αὐτοῦ\nφειδόμενος, μή πὼς τῇ ὀνομασίᾳ αὐτοῦ πάλιν ἀναζέσῃ ὁ κατ’\nαὐτοῦ τῶν Κορινθίων θυμός. \n Ὥστε τοὐναντίον μᾶλλον ὑμᾶς χαρίσασθαι καὶ πα-\nρακάλεσαι. \n Μῆ μόνον, φησὶ, λύσητε τὴν ἐπιτίμησιν, ἀλλὰ καὶ παρακαλέσατε\nαὐτὸν, καὶ ἐν τῇ προτέρᾳ ἔχετε τάξει· ἐναντίον δὲ ἡ\nπαράκλησις τῆς ἐπιτιμήσεως· ὁρ́α δὲ, ἵνα μὴ νομίσῃ ὁ πεπορνευκὼς \nἱκανῶς μετανενοηκέναι καὶ τοῦ λοιποῦ ῥᾳθυμότερος γένηται,\nφησὶ, “ χαρίσασθαι,” εἰ καὶ μὴ ἄξιον, φησὶν, ἐστὶ λαβεῖν κατὰ\nὀφειλὴν τὴν συγγνώμην. \n Μήπως τῆ περισσοτέρᾳ λύπη καταποθῇ ὁ τοιοῦτος.\nὩς ὁ Ἰούδας ἀπὸ τῆς ἀμέτρου λύπης· ἣ “ καταποθῇ,” ὑπὸ τοῦ \nΣατανᾶ· δηλοῖ δὲ ἄφατον τὴν λύπην τοῦ πεπορνευκότος.\n Διὸ παρακαλῶ ὑμᾶς.\nΟὐκέτι ὡς διδάσκαλος κελεύει, ἀλλ’ ὡς συνήγορος δικαστὰς\nπαρακαλεῖ. \n Κυρῶσαι εἰς αὐτὸν ἀγάπην. \n Μῆ ἁπλῶς, ἀλλὰ παγίως· μεγίστην δὲ τοῦτο δείκνυσι Κορινθίων\nἀρετὴν, ὅτι οὕτω μετεβλήθησαν, ὥστε ἐφ’ ᾧ πρότερον ἐφυσιοῦντο,\n“ καὶ ὑμεῖς γὰρ πεφυσιωμένοι ἐστὲ,” νῦν ἔχθραν ἄσπονδον\nἔχειν. \n Ἴνα γνῷ τὴν δοκιμὴν ὑμῶν. \n Τὴν ἐν τῇ ἀκοῇ δηλονότι εἰς τοῦτο ἔγραψα, τουτέστι, διὰ τοῦτο,\nφησιν, ἔγραψα ὕμιν ταύτα, ἴνα γνῷ ἄρα ὡσπερ ἠκούσατε μου καὶ\nἀπεκόψατε ἑαυτοὺς ἀπ’ αὐτοῦ, οὕτως μου ἀκούσεσθε καὶ εἰς τὸ\nδέξασθαι αὐτόν. καί τοι οὐ μόνον διὰ τὴν ἐκείνου σωτηρίαν, ἵνα\nμὴ ’* τῇ περισσοτέρᾳ λύπῃ καταποθᾒ” ἔγραψεν, ἀλλὰ προτρέψα- \nσθαι αὐτοὺς πρὸς τὸ πεισθῆναι βούλεται. \n Ὦι δέ τι χαρίζεσθε, καὶ ἐγώ. \n Ὅρα, αὐτοὺς μὲν ἐν πρωτοτύπῳ τέταχεν, ἑαυτὸν δὲ ἐν παρεπομένῳ.\n\n \nΕἶτα ἵνα μὴ ἀκούσαντες “ ᾧτ’ δέ τι χαρίζεσθε,” νομίσωσι\nκύριοι εἶναι τοῦ ἀπολύειν καὶ μὴ, καὶ ἑαυτὸν προστίθησι, τῷ\nεἰπεῖν “ καὶ ἐγὼ” δι’ ὑμᾶς, φησὶ, κεχάρισμαι. Ἤιδειν γὰρ χαριζόμενος\nκαὶ ὑμῖν ἐκ τούτου. εἶτα ἵνα μὴ νομισθῇ δι’ ἀνθρώπους\nσυγκεχωρηκέναι, ἐπάγει, “ ἐν προσώπῳ Χριστοῦ,” τουτέστι κατὰ \nΧριστὸν τοῦτο ποιήσας, ὡς καὶ ἐπ’ ὄψεσι Χριστοῦ πράττων, ἢ\nἐν προσώπῳ Χριστοῦ, τουτέστιν, εἰς δόξαν Χριστοῦ, ἵνα αὐτοῦ τὸ\nὄνομα καὶ οἷον τὸ πρόσωπον ἐπὶ φιλανθρωπίᾳ δοξασθῇ. καὶ γὰρ\nδόξα Χριστοῦ τὸ τῶν μαθητῶν αὐτοῦ φιλάνθρωπον. Εἰ οὖν εἰς\nδόξαν Χριστοῦ γίνεται τὸ γινόμενον, πῶς δύνασθε μὴ συγγνῶναι \nκαὶ δέξασθαι αὐτόν ; \n Ινα μὴ πλεονεκτηθῶμεν ὑπὸ τοῦ Σατανᾶ. \n Τοῦτο δὲ λέγω, “ ἵνα μὴ πλεονεκτηθῶμεν ὑπὸ τοῦ Σατανᾶ.”\nεἰ γὰρ εἰάθη οὗτος, καὶ ἐκ τῆς περισσοτέρας λύπης κατεπόθη,\nἐμέλλομεν πλεονεκτεῖσθαι ὑπὸ τοῦ διαβόλου· τὰ μὴ αὐτοῦ γὰρ \nλαμβάνων, ἐμείου τὴν ποίμνην τοῦ Χριστοῦ, καὶ τοῦ σώματος\nἡμῶν ἀφῄρητο· πάντες γὰρ ἀλλήλων μέλη ἐστὲ, φησίν. \n Οὐ γὰρ αὐτοῦ τὰ νοήματα ἀγνοοῦμεν. \n Ὅτι ποικίλα καὶ δολερὰ καὶ κακομήχανα· οὐ γὰρ μόνον ἐκ\nτοῦ εἰς πορνείαν ἐμβάλλειν ὑποσκελίζει, ἀλλὰ καὶ ἐκ τῆς ἐπὶ τῇ \nμεταμελείᾳ λύπης δύναται εἰς ἀπόγνωσιν σκελίσαι, ὅταν ἄμετρος\nἦ· ὅταν οὖν καὶ ἐξ ὧν ἁμαρτάνομεν καὶ ἐξ ὧν μεταμελώμεθα ἁλώσιμοι\nαὐτῷ ἐσμεν, πῶς οὐχὶ πλεονεκτώμεθα ; \n",
        "4":"\n ΚΕΦ. Γ. \n\n Περὶ τῆς δι’ αὐτοῦ ὠφελείας τοῖς ἐπιτηδείοις δι’ ἧς καὶ συνίστασθαι φησίν. \n Ἐλθὼν δὲ εἰς τὴν Τρωάδα, εἰς τὸ Εὐαγγέλιον τοῦ\nΧριστοῦ, καὶ θύρας μοι ἀνεῳγμένης ἐν Κυρίῳ, οὐκ\n ἔσχηκα ἄνεσιν τῷ πνεύματί μου, τῷ μὴ εὑρεῖν με Τῖτον\nτὸν ἀδελφόν μου. \n Οὐχ ἁπλῶς ἀποδημήσας, ἀλλ’ εἰς τὸ Εὐαγγέλιον, τουτέστιν \nεπι τὸ κήρυξαι. \n Θέλει εἰπεῖν ὅτι πρὸς τοῖς πειρασμοῖς, καὶ ἡ ἀπουσία Τίτου\n\n \nαὐτὸν ἔθλιβε· δεικνὺς ὅσον ἐστὶν ἀδελφοῦ στερεῖσθαι· πλὴν οὐκ\nεἶπεν, οὐκ ἐκήρυξα, ἤγουν τῆς σωτηρίας τῶν προσιόντων τῇ πίστει\nοὐκ ἐφρόντισα, ἀλλ’ “ οὐκ ἔσχηκα ἄνεσιν τῷ πνεύματί μου,”\nτουτέστιν, ἐλυπούμην καὶ ἠδημόνουν· τὸ μέντοι κήρυγμα οὐ παρὰ\nτοῦτο ἐνεποδίζετο, καὶ τοσαύτη ἦν, φησὶ, λύπη ὅτι, καὶ θύρας μοι \nἀνεῳγμένης, τουτέστι, καὶ μαθητῶν εὐπορῶν καὶ τοῦ λόγου τρέχοντος,\nὅμως ἤλγουν ἐπὶ τῇ ἀπουσίᾳ Τίτου. Τὸ ἐν προσώπῳ\nΧριστοῦ, ἢ εἰς δόξαν Χριστοῦ, ἢ ὡς τοῦ Χριστοῦ τοῦτο κελεύοντος,\nὃ μάλιστα αὐτοὺς ἔπειθεν. \n Ἀλλὰ ἀποταξάμενος αὐτοῖς, ἐξῆλθον εἰς Μακεδονίαν. \n Τὸ “ ἀποταξάμενος” οὐκ ἔστι τὸ ἑλόμενος μὴ κηρύξαι, ἄπαγε·\nοἷον γὰρ ἦν εἰ διὰ τὴν ἀπουσίαν Τίτου ἐνεποδίσθη τὸ κήρυγμα,\nἀλλὰ ἀντὶ τοῦ, οὐ τοσοῦτον ἐπιμείνας πρὸς αὐτοὺς, ὅσον ἤθελον\nἐκεῖνοι· τοῦτο μὲν ἴσως καὶ τοῦ Πνεύματος ἐπιτρέψαντος, πλὴν \nἐποίει τι καὶ ἀπουσία Τίτου· ἴσως δὲ καὶ χρειώδης ἦν αὐτῷ τῷ\nκηρύγματι ὁ Τίτος. \n τῷ δὲ Θεῷ χάρις. \n Εἶτα ἐπειδὴ πολλὰς κατέλεξε λύπας, τὰς ἐν Ἀσίᾳ, τὰς ἐν\nΤρωάδι, αὐτὸ τὸ μὴ ἐλθεῖν πρὸς αὐτοὺς, ἵνα μὴ νομίσωσιν εἶναι \nταῦτα ὀλοφυρόμενα τὰ ῥήματα, ἐπάγει, “ τῷ δὲ Θεῷ χάρις τῷ\n“ θριαμβεύοντι ἡμᾶς,” τουτέστιν, εὐχαριστοῦμεν τῶ Θεῷ, τῷ\nφανεροῦντι ἡμᾶς καὶ καταδήλους ποιοῦντι διὰ τοῦ πάσχειν κακῶς·\nφανεροῦντι δὲ μετὰ τῶν κατὰ τοῦ διαβόλου νικῶν καὶ τροπαίων·\nτοῦτο γὰρ ὁ θρίαμβος βούλεται, ἐν γὰρ τῷ πάσχειν κακῶς αἱ \nκατὰ τοῦ διαβόλου νίκαι συνίστανται. Ὅσον γάρ τις πλεῖον\nπάσχει, πλεῖον νικᾷ. \n τῷ πάντοτε θριαμβεύοντι ἡμᾶς ἐν τῷ Χριστῷ, \n Οἶον διὰ τὸν Χριστὸν, διὰ τὸ κήρυγμα. \n Καὶ τὴν ὀσμὴν τῆς γνώσεως αὐτοῦ. \n Ἡ ὀσμὴ τῆς γνώσεως δύο δηλοῖ· ὅτι τε τὸ κήρυγμα οὐράνιόν\nἐστι μύρον, καὶ ὅτι οὐκ ἀνακεκάλυπται πᾶσι καὶ πρόδηλόν ἐστιν,\nὅπερ καὶ ἀλλαχοῦ φησιν, “ ἄρτι βλέπομεν δι’ ἐσόπτρου ἐν αἰνί-\n“ γματι.” Ὥσπερ γὰρ ἡ ὀσμὴ δηλοῖ μὲν εἶναί που μύρον, τὴν\n\n \nδὲ οὐσίαν αὐτὴν οὐ δηλοῖ τοῦ πνέοντος, οὕτω καὶ ἡ διὰ τοῦ κηρύγματος\nγνῶσις δηλοῖ μὲν καὶ διδάσκει εἶναι Θεὸν, ὁποῖος δὲ τὴν\nοὐσίαν, οὐκέτι. \n Φανεροῦντι δι’ ἡμῶν ἐν παντὶ τόπῳ. \n Θυμιαστήριον γὰρ, φησὶν, ἐσμὲν τοῦ μύρου τούτου καὶ οὐρανίου \nθυμιάματος, τὴν ὀσμὴν αὐτοῦ περιφέροντες πανταχοῦ. Ἄν τε γὰρ,\nσώζηταί τις, φησὶν, ἄν τε ἀπόλλυται, τὸ Εὐαγγέλιον τὴν οἰκείαν\nἀρετὴν ἔχον μένει· οὐ γὰρ αὐτοῦ ἔργον ἡ ἀπώλεια, ἀλλὰ τῆς\nἐκείνων ἀγνωμοσύνης. \n Ὅτι Χριστοῦ εὐωδία ἐσμὲν τῷ Θεῷ. \nΟὐ μόνον, φησὶν, εὐωδίαν κηρύσσομεν, ἀλλὰ καὶ ἡμεῖς οἱ\nἈπόστολοι “ εὐωδία ἐσμὲν Χριστῷ τῷ Θεῷ” οἷον ἀναφερομένη,\nπῶς ; ἣ ἑαυτοὺς ἱερουργοῦντες, ἣ ἀπὸ τῶν ἔξωθεν καθ’ ἡμέραν\nἀποθνήσκοντες, καὶ εἰσὶ ἱερεία λογιζόμενοι Χριστοῦ. \n Ἐν τοῖς σωζομένοις καὶ ἐν τοῖς ἀπολλυμένοις. \n Εὐωδία τοιγαροῦν ἐσμεν, καὶ εὐωδίαν κηρύσσομεν, κἄν τις ἐκ\nτούτου σώζηται διὰ τὴν πίστιν, κἄν τις ἀπόλλυται δι’ ἀπιστίαν·\nὥσπερ γὰρ ὁ ἥλιος καὶ τὸ μέλι τοῖς ἀμβλυώττουσι καὶ\nτοῖς κακουχουμένοις οὐ κατὰ τὴν οἰκείαν ὁρᾶται φύσιν, ἀλλ’\nοὐ παρὰ τοῦτο ἣ σκοτεινὸς ἐκεῖνος ἣ τὸ μέλι πικρὸν, οὕτως καὶ τὸ \nκήρυγμα· καὶ ἡμεῖς, κἂν ἀπόλλυνταί τινες τῇ ἀπιστίᾳ, οὐ παρὰ\nτοῦτο οὐκ ἔστι πνευματικὸν μύρον, ἀλλὰ καὶ κατὰ τοῦτο ἔστι\nθαυμάσαι, ὅτι τοὺς κακοὺς ἐλέγχει, ἐπεὶ καὶ τὸ μύρον τοὺς χοίρους\nπνίγειν λόγος, καὶ τὸ πῦρ τὰς ἀκάνθας ἀναλίσκει. \n Οἷς μὲν, ὀσμὴ θανάτου εἰς θάνατον. \n Οὐ παρὰ τὴν οἰκείαν φύσιν, ἀλλὰ παρὰ τὴν αὐτῶν κακίαν, ἐπεὶ\nκαὶ “ ὁ Χριστὸς λίθος ἦν προσκόμματος καὶ πέτρα σκανδάλου τοῖς\n“ ἀπολλυμένοις.” \n Καὶ πρὸς ταῦτα τίς ἱκανός ; \n Ἄρα πρὸς τὴν τοσαύτην χάριν δοκεῖτε ἡμᾶς ἱκανοὺς εἶναι, ὡς \nεἶναι εὐωδίαν Χριστοῦ ; οὐ μὲν οὖν, ἀλλὰ τὸ ὅλον τῆς χάριτός\nἐστιν. \n Οὐ γάρ ἐσμεν ὡς οἱ πολλοὶ, καπηλεύοντες τὸν λόγον\nτοῦ Θεοῦ. \n\n \n Τοὺς ψευδαποστόλους ἐνταῦθα αἰνίττεται, οἱ τὴν τοῦ Θεοῦ χάριν\nοἰκεῖον ἔφασκον κατόρθωμα· καί φησι, διὰ τοῦτο εἶπον, “ τίς\n“ ἱκανός ” καὶ τῷ Θεῷ τὸ πᾶν ἀνατέθεικα, ὅτι οὐκ εἰμὶ ὡς οἱ\nλοιποὶ, τουτέστιν οἱ ψευδαπόστολοι, καπηλεύων καὶ νοθεύων τὴν\nδωρεὰν τοῦ Θεοῦ· ὅταν γὰρ ὁ Θεὸς δῷ δωρεὰν, λέγει δέ τις ἀπὸ \nοἰκείων πόνων αὐτὴν κεκτῆσθαι, νοθεύει τὴν χάριν τοῦ Θεοῦ· ἣ\nτοῦτο φησὶ, διὰ τοῦτο τοῖς μὲν ἀπολλυμένοις ὀσμή ἐστι θανάτου,\nτοῖς δὲ σωζομένοις ὀσμὴ ζωῆς, ἐπειδὴ οὐ καπηλεύομεν τὸν λόγον\nὡς καί τινες συμμεταβάλλοντες αὐτὸν τοῖς καιροῖς καὶ τοῖς προσώποις\nαἰσχροῦ κέρδους χάριν, ἀλλὰ τὴν ἀλήθειαν κηρύσσομεν, ἵνα \nκαὶ οἱ ἄξιοι σωθῶσι καὶ οἱ ἀνάξιοι τῆ οἰκείᾳ ἀπιστίᾳ ἀπόλωνται·\nκαὶ γὰρ ἐξ εἰλικρινείας λαλοῦμεν ἃ εἴδομεν ἣ ἠκούσαμεν παρὰ\nτοῦ Χριστοῦ. \n Ἀλλ᾿ ὡς ἐξ εἰλικρινείας. \n Ἀλλ’ ὡς ἐκ Θεοῦ λαβόντες καὶ μαθόντες ὡς ἐνώπιον τοῦ Θεοῦ \nλαλοῦντες, καὶ ὡς ἐν Χριστῷ, τουτέστι διὰ Χριστοῦ ἐνηχούμενοι\nκαὶ διδασκόμενοι λαλοῦμεν· βαβαὶ, πόσην ἀλήθειαν τῷ κηρύγματι\nἐμαρτύρησεν ; \n Ἀρχόμεθα πάλιν ἑαυτοὺς συνιστάνειν. \n Ισως ἐρεῖ τις, φησὶν, ὅτι ταῦτα διεξερχόμεθα βουλόμενοι ὑμῖν \nἑαυτοὺς συνιστᾷν καὶ παρατίθεσθαι, εἰ μὴ χρήζομεν κατ᾿ ἐρώτησιν\nἀνάγνωθι) ἆρα μὴ χρήζομεν, ἢ ἀφ’ ὑμῶν πρὸς ἑτέρους, ἣ ἀφ’\nἑτέρων πρὸς ὑμᾶς συστατικῶν, τουτέστι παραθετικῶν, ἐπιστολῶν ;\nδιὰ τοῦτο τοὺς ψευδαποστόλους αἰνίττεται. \n Ἡ ἐπιστολὴ ἡμῶν ὑμεῖς ἐστε. \n Ἀντὶ ἐπιστολῆς δυναμένης ἡμᾶς παραθέσθαι, ὑμᾶς ἔχομεν, καὶ\nτὴν ὑμῶν κατὰ Θεὸν εὐδοκίμησιν· δεῖγμα γὰρ ἀρετῆς διδασκάλου,\nἡ τῶν μαθητῶν εὐδοκίμησις· οἱ οὖν πρὸς ἄλλους ὑμᾶς ἔχοντες εἰς\nλόγον συστάσεως, οὐκ ἃν πρὸς ὑμᾶς συστάσεως ἐδεήθημεν. \n Εγγεγραμμένη ἐν ταῖς καρδίαις ἡμῶν. \n Ἐν νῷ γὰρ ὑμᾶς ἔχοντες, φησὶν, ὡς καὶ ἐγγεγράφθαι ἡμῖν\nδοκεῖν διὰ τὸ ἀνεξάλειπτον πανταχοῦ περιφέρομεν ὑμᾶς, καὶ ἐκ\nτῆς ὑμῶν ἀρετῆς ἔχομεν παρ’ ἑτέροις σύστασιν· ὅπερ φησὶ καὶ\n\n \nἐν τῇ πρώτῃ Ἐπιστολῇ· “ ἡ γὰρ σφραγὶς τῆς ἐμῆς ἀποστολῆς\n“ ὑμεῖς ἐστε ἐν τῷ Κυρίῳ”. \n Ἀναγιγνωσκομένη. \n τῷ πανταχόσε ὑμᾶς περιφέρειν τῇ μνήμῃ· διὰ οὖν τῆς ἀναγνώσεως\nγιγνώσκεσθε· ἀνάγνωσιν δὲ καλεῖ τὴν αὐτοῦ περὶ αὐτῶν \nὁμιλίαν καὶ μνήμην. \n Ἐπιστολὴ Χριστοῦ. \n Πῶς ; τῷ τὸν νόμον αὐτοῦ καὶ τὰς ἐντολὰς παρ’ ὑμῖν γραμμάτων\nδίκην μένειν καὶ φυλάττεσθαι. \n Ὑφ᾿ ἡμῶν. \n Οἱ δὲ τῆς γνώσεως καὶ τοῦ κηρύγματος τούτου διάκονοι ἡμεῖς\nεἰς ὑμᾶς ἐγενόμεθα, καὶ ὥσπερ Μώσης διάκονος τοῦ νόμου γέγονεν,\nοὕτως ἡμεῖς τοῦ κηρύγματος· καὶ ὥσπερ ἐκεῖνος τὰς πλάκας\nἐλάξευσεν a, οὕτως ἡμεῖς τὰς ὑμῶν καρδίας· εἶτα ἐκ τούτου εἰς\nσύγκρισιν ἦλθε τοῦ πάλαι νόμου καὶ τῆς νέας, καί φησιν, ἐκεῖνος \nμὲν μέλανι, αὕτη δὲ πνεύματι γέγραπται· ἐκεῖνος ἐν λίθοις, αὕτη\nδὲ ἐν σαρκίναις πλαξὶν, οἷον ἐν καρδίαις· ὅσῳ καὶ τὸ πνεῦμα τοῦ\nμέλανος, καὶ λίθων ἡ καρδία διαφέρει, τοσούτῳ φησὶ, καὶ ἡ νέα\nτοῦ νόμου καὶ τῆς παλαιᾶς. \n Πεποίθησιν δὲ τοιαύτην ἔχομεν. \n Εἶτα ἐπειδὴ τὸ δεῖξαι τὴν νέαν μείζονα τοῦ νόμου καὶ τῆς \nπαλαιᾶς συνυπηκούετο κατὰ τὸ ἀκόλουθον καὶ τὸ τοῦ διακόνου τῆς\nπαλαιᾶς Μώσεως μείζους εἶναι τοὺς Ἀποστόλους· ἐφ’ ὣν γὰρ τὰ\nπράγματα μείζονα, ἐπὶ τούτων καὶ οἱ διάκονοι. ὅλον τῷ Θεῷ ἀνατίθησι\nτὸ πρᾶγμα, καὶ φησι, “ πεποίθησιν δὲ τοιαύτην ἔχομεν· ”\nὑπερβατὸν, ὅτι ἡ ἱκανότης ἦν ἐκ τοῦ Θεοῦ, καὶ τὰ λοιπὰ διὰ \nμέσου, θαρροῦμεν, φησὶ, καὶ πεποίθαμεν ἐς τὸν Θεὸν, διὰ Χριστοῦ\nτὸ θαρρεῖν ἔχοντες, ὅτι ἡμεῖς μὲν οὐχ ἱκανοί ἐσμεν τοσαύτῃ διακονίᾳ\nὑπηρετήσασθαι, ἀλλ’ οὐδὲ ἐν νῷ λαβεῖν τοῦ πράγματος τὸ\nμέγεθος, ἢ ὅλως λογίσασθαι τι ἐν αὐτῷ, ἀλλ’ ὅτι αὐτὸς ηὐδόκησεν\nἡμᾶς ἱκανοὺς γενέσθαι τῷ τηλικούτῳ πράγματι. \n Οὐ γράμματος, ἀλλὰ Πνεύματος. \n Ὁ γὰρ νόμος γράμμα ἔφερε, τὸ δὲ Χριστοῦ κήρυγμα Πνεύμάτος\na ἐλάλαξεν Cod.\n\n \nἐπιφοίτησιν· ἦν μὲν γὰρ καὶ ὁ νόμος πνευματικός· ἀλλ’\nοὐ Πνεῦμα ἐχαρίζετο, ὅπερ ποιεῖ τὸ κήρυγμα, ὡσεὶ ἔλεγεν, ἡμεῖς\nοὐ γράμματα ἐπιστεύθημεν ὡς Μώσης, ἀλλὰ Πνεῦμα διδόναι. \n To γὰρ γράμμα. \n Ὁ νόμος, φησὶν, ἀποκτείνει· ἐὰν γὰρ λάβῃ πλημμελοῦντα, \nἀναιρεῖ αὐτόν· “παραβάς γάρ τις,” φησὶ, “νόμον Μώσεως,\nχωρὶς οἰκτιρμῶν ἐπὶ δυσὶν ἢ τρισὶ μάρτυσιν ἀποθνήσκει·” τὸ δὲ\nΠνεῦμα νενεκρωμένους ταῖς ἁμαρτίαις λαμβάνον, ἐν τῷ βαπτίσματι\nζωοποιεῖ. \n",
        "5":"\n ΚΕΦ. Δ. \n \n Περὶ τῆς κατὰ Πνεῦμα λειτουργίας καὶ δόξης θειοτέρας τῆς κατὰ τὸν νόμον. \n Εἰ δὲ ἡ διακονία τοῦ θανάτου ἐν γράμμασιν ἐντετυπωμένη\nἐν λίθοις, ἐγενήθη ἐν δόξη, ὥστε μὴ δύνασθαι\nἐνατενίσαι τοὺς υἱοὺς Ἰσραὴλ εἰς τὸ πρόσωπονΜωὐ̓σέως,\nδιὰ τὴν δόξαν τοῦ προσώπου αὐτοῦ τὴν καταργουμένην, \nπῶς οὐχὶ μᾶλλον ἡ διακονία τοῦ πνεύματος ; \n Διδάξας ἐν τοῖς ἄνω τὴν διαφορὰν τῆς νέας ὥσπερb τὴν παλαιὰν,\nτῷ ἐκείνην μένειν ἐν λίθοις καὶ ἐν μέλανι, ταύτην δὲ ἐν Πνεύματι\nκαὶ ἐν καρδίαις, νῦν θέλει δεῖξαι, ὅτι καὶ ἐν δ̀οόξῃ μεῖζον ἡ νέα·\nκαὶ ἐπειδὴ ἡ παλαιὰ αἰσθητὴν ἔσχε δόξαν, τὴν τοῦ προσώπου \nΜώσεως, ἡ δὲ νέα νοητὴν, ἀπὸ συλλογισμοῦ τὴν ὑπεροχὴν δείκνυσι·\nκαὶ ὅρα εὐθέως διακονίαν αὐτὴν λέγει θανάτου, καὶ ἐν\nγράμμασι καὶ ἐν λίθοις ἐκτετυπωμένην· ὡσεὶ ἔλεγεν· οὐκ ἦν βοήθειά\nτις ἐκεῖ ἣ ἄφεσις, ὡς ἐπὶ τοῦ βαπτίσματος, ἀλλὰ γράμ-\nγράμματα μόνον καὶ τιμωρία ἀνεξάλειπτος, ἅ τε λίθος ἐγκεκολαμ- \nμένη. \n τοῦ θανάτου ἐν γράμμασιν. \n Διακονίαν θανάτου τὸν νόμον λέγει, καὶ ὁρ́α, οὐκ εἶπε ποιητικὸν\nθανάτου· οὐ γὰρ αὐτὸς ὤθει πρὸς ἁμαρτίαν καὶ θάνατον, ἀλλὰ\nδιακονίαν· διηκόνει γὰρ τῷ νομοθέτῃ, καὶ τοὺς ἀξίους θανάτου \nἐθανάτου. \n Θεοδρίτοτ. τὴν διακονίαν τοῦ νόμου διακονίαν θανάτου προσἠγόρευσεν,\n\n \nἐπειδὴ τοὺς παραβαίνοντας ὁ νόμος ἐκόλαζεν· εἰ τοίνυν,\nφησὶν, ἔνθα τιμωρία καὶ θάνατος καὶ γράμματα λίθοις ἐγκεκολαμμένα,\nτοσαύτην, ὁ ταῦτα κομίζων ἐν τῷ προσώπῳ δόξαν ἐδέξατο,\nπολλῷ μᾶλλον οἱ τῷ θείῳ διακονοῦντες Πνεύματι, πλείονος\nἀπολαύσουσι δόξης. \n Ὥστε μὴ δύνασθαι ἐνατενίσαι. \n Ἐπαίρει τὴν τοῦ νόμου δόξαν, ἵνα πλέον αὐξήσῃ τὴν τῆς νέας·\nἣ ὅτι τοῦτο κατηγορία ἐστὶν Ἰουδαίων, ὅτι οὕτω, φησὶν, ἦσαν παχεῖς,\nὡς μηδὲ τὴν αἰσθητὴν δόξαν ἱκανοὺς εἶναι ὁρᾷν. \n Διὰ τὴν δόξαν τοῦ προσώπου αὐτοῦ. \n Ἄνω ἐπάρας τὴν τοῦ νόμου δόξαν, νῦν ἠρέμα καθαιρεῖ αὐτήν·\nοὐ γὰρ ὁ νόμος εἶχε τὴν δόξαν, ἀλλ’ ὁ Μώσης· καὶ ὁ Μώσης δὲ\nοὐ μένουσαν ἔχει δόξαν, ἀλλὰ καταργουμένην, τουτέστι, παυομένην·\nἐπειδὴ γὰρ ἄνω ἐπῇρε τὰ κατὰ τὸν νόμον, νῦν αὐτὰ καθαιρεῖ,\nἵνα συγκαθέλῃ τὰ Ἰουδαικά· οὕτω δὲ, φησὶν, ἦσαν παχεῖς \nοἱ Ἰουδαῖοι, ὡς μηδὲ τὴν αἰσθητὴν δόξαν ἱκανοὺς εἶναι ὁρᾷν. \n Ἡ διακονία τοῦ Πνεύματος. \n Ὥσπερ διακονίαν θανάτου τὸν νόμον ἐκάλεσεν, οὕτω κατὰ τὸ\nἀκόλουθον ὤφειλε τὴν νέαν καλέσαι διακονίαν ζωῆς, ἀλλὰ τοῦτο\nμὲν σιωπᾷ, τὸ δὲ μεῖζον λέγει· διακονίαν γὰρ αὐτὴν Πνεύματος \nκαλεῖ, τοῦ καὶ τὴν ζωὴν παρέχειν ἐξουσίαν ἔχοντος. διακονίαν\nΠνεύματος λέγων διὰ τὴν ἐπιφοίτησιν τοῦ Ἁγίου Πνεύματος,\nοἱονεὶ τὴν παρασκευαστικὴν τῆς τοῦ Ἁγίου Πνεύματος ἐπιφοιτησεως. \n Εἰ γὰρ ἡ διακονία τῆς κατακρίσεως. \n Ἀπὸ συλλογισμοῦ τὸ εὔλογον ἔχοντος τὴν σύγκρισιν ποιεῖται·\nεἰ γὰρ δόξα, φησὶν, ἐστὶν ἐν τῷ νόμῳ, καίτοι ὄντι διακόνῳ θανάτου\nκαὶ κατακρίσεως, πολλῷ μᾶλλον κατ’ αὐτὸ τὸ ἀκόλουθον οὐ μόνον\nἐστὶν ἐν τῇ νέᾳ δόξα, ἀλλὰ καὶ περισσεύει· καὶ γὰρ περισσεύει·\nτοῦ γὰρ νόμου ἁμαρτωλοὺς λαμβάνοντος καὶ τιμωρουμένους, τὸ \nκήρυγμα ἁμαρτωλοὺς λαμβάνον ἐν τῷ βαπτίσματι οὐ μόνον ἀνευθύνους\nἀφίησι, καίτοι ἤρκει καὶ τοῦτο, ἀλλὰ καὶ δικαιοῖ καὶ\nἁγιάζει, καὶ εἰς υἱοθεσίαν καλεῖ, καὶ τὰς μελλούσας ἐλπίδας\n\n \nἐπαγγέλλεται, ὅθεν καὶ διακονίαν δικαιοσύνης αὐτὴν καλεῖ, ὡς\nδικαιοῦσαν τοὺς ἀσεβεῖς. \n Καὶ γὰρ οὐ δεδόξασται. \n Καὶ τί, φησιν, ἀντιπαράθεσιν ποιῶ τῆς νέας καὶ τοῦ νόμου;\nτοσαύτη γὰρ φησὶν, ἐστὶν τῆς νέας ἡ διαφορὰ καὶ ἡ δόξα, ὅτι \nκαὶ ἐν συγκρίσεως μέρει· τοῦτο γάρ ἐστιν ὃ λέγει ἐν τούτῳ τῷ\nμέρει, τουτέστι, τῷ τῆς συγκρίσεως, οὐδὲ δόξαν ἔχειν δόξει ἡ\nπαλαιὰ, καίτοι δεδοξασμένη οὖσα, ὡς πρὸς ἀντιπαράθεσιν τῆς\nνέας. \n Θεοδωρήτου. Τοσαύτη γάρ ἐστιν, φησὶ, ἡ τοῖς διακόνοις τῆς \nχάριτος προσεσομένη δόξα, ὅτι οὐδὲ δόξαν εἴποι τις ἃν εἰκότως\nτὴν Μώσῃ προσγινομένην, ἀποβλέπων εἰς τούτους· ἐν νυκτὶ μὲν\nγὰρ τὸ λυχνιαῖον φῶς φανώτατον εἶναι δοκεῖ, ἐν μεσημβρίᾳ δὲ\nμέσῃ κρύπτεται, καὶ οὐδὲ φῶς εἶναι νομίζεται. τὸν δὲ νόμον ἐκάλεσε\nκαταργούμενον, ὡς παυσόμενον τῇ τοῦ Χριστοῦ παρουσίᾳ, \nμένον δὲ τὸ τῆς χάριτος δῶρον, ὡς οὐ ληψόμενον τέλος. εἰ τοίνυν\nἐκεῖνος, φησὶ, τετύχηκε δόξης, δηλονότι καὶ τοῦτο πολλαπλασίας\nτεύξεται. \n Τὸ δεδοξασμένον. \n Οἶον ὁ νόμος ὁ δόξαν ἔχων διὰ τοῦ προσώπου Μώσεως. \n Ἐν τούτῳ τῷ μέρει. \n Ἐν τῷ τῆς συγκρίσεως καὶ παραθέσεως. \n Ἕν ἔχει, τουτέστιν ἡ νέα. \n Εἰ γὰρ τὸ καταργούμενον διὰ δόξης. \n Εἶτα καὶ ἐκ τοῦ μονίμου δείκνυσι τὴν διαφοράν· εἰ γὰρ ὁ \nκαταργεῖσθαι, φησὶ, καὶ παύεσθαι μέλλων νόμος διὰ δόξης ἐδόθη,\nπόσῳ μᾶλλον ἡ ἀεὶ οὖσα καὶ ἐσομένη νέα ἔσται ἐν νοητῇ δόξῃ ; \n Ἔχοντες οὖν τοιαύτην ἐλπίδα. \n Ἐπειδὴ τὸ ἀσθενὲς τῶν ἀκροατῶν οὐκ ἔβλεπε τὴν δόξαν τῆς\nνέας, οὐ γὰρ ἦν αἰσθητὴ ἰλιγγία, εἰς τὸν μέλλοντα χρόνον αὐτοὺς \nπαραπέμπει· διὸ καὶ ἐλπίδος μέμνηται· “ τοιαύτην,” φησὶν,\n“ ἐλπίδα.” τοιαύτην· ποίαν ; ὅτι τι μειζόνων ἡμεῖς ἠξιώθημεν. \n\n \n Πολλῇ παρρησίᾳ χρώμεθα. \n Επειδὴ οὖν μειζόνων ἡμεῖς οἱ τῆς νέας διάκονοι ἠξιώθημεν,\nμετὰ παρρησίας τὸ κήρυγμα κηρύσσομεν, οὐδὲν ἀποκρύπτοντες\nοὐδὲ ὑποστελλόμενοι, οὐδὲ δεδοικότες μὴ πλήξωμεν ὑμῶν τὴν συνείδησιν\nδιὰ τὴν ἀτοπίαν τοῦ κηρύγματος, ὥσπερ ὁ Μώσης \nἔπληττε τῶν Ἰουδαίων τὰς ὄψεις· ὑμεῖς γὰρ ἰδεῖν τὸ ἐνὸν τῷ\nκηρύγματι κάλλος δύνασθε, καὶ οὐκ ἃν πληγείητε ὁρῶντες οὐδὲ\nτὸν νοῦν οὐδὲ τὰς νοητὰς ὄψεις. \n Οὐ καθάπερ Μωϋσῆς ἐτίθει κάλυμμα. \n Διατὶ δὲ, ὡσεὶ, εἶπέ τις ἀνακεκαλυμμένως κηρύσσετε, καὶ οὐ \nδίκῃ καλύμματος ἐπεσκιασμένως λαλεῖτε· διὰ τί ; πρῶτον μὲν\nθαρροῦντες τῷ καθαρῷ τοῦ κηρύγματος, ἔπειτα ὅτι καὶ ὑμεῖς\nἰδεῖν δύνασθε τὸ ἐνὸν τῷ κηρύγματι κάλλος· οὐ γὰρ ἴσα Ἰουδαίοις\nἀμβλυώττετε· ὅσῳ γὰρ ἡ νέα μείζων, τοσούτῳ καὶ τῶν μαθητενομένων\nτὸ διάφορον. \n Πρὸς τὸ μὴ ἀτενίσαι τοὺς υἱοὺς Ἰσραήλ. \n Ὥστε μὴ ἀτενίσαι, φησὶν, εἰς τὸ πρόσωπον αὐτοῦ τὸ καταργεῖσθαι\nκαὶ παύεσθαι ἀπὸ τῆς δόξης μέλλον· βουλόμενος δὲ\nδεῖξαι ὀλιγοχρόνιον τὴν δόξαν ἐκείνην, ὡς πρὸς σύγκρισιν τῆς ἀεὶ\nμενούσης ἐν τῇ νέᾳ δόξῃ, φησὶν, εἰς τὸ τέλος τοῦ καταργουμένου, \nὡσεὶ ἔλεγεν· ὅταν οὐκ ἠδύναντο ἀτενίσαι τῇ δόξῃ Ἰσραὴλ, λοιπὸν\nτέλος ὲἶχε καὶ ἐπαύσατο ἡ δόξα ἐκείνη· οὕτως ὀλογοχρόνιος ἦν,\nὡς ἅμα τῷ ἄρξασθαι παύσασθαι· ἀλλ’ οὐδὲ εἰς ἐκείνην, φησὶν,\nἰδεῖν ἠδύναντο· οὕτως ἦσαν ἀσθενεῖς. \n Ἀλλ’ ἐπωρώθη— \n “ Ἀλλ᾿ ἐπωρώθη τὰ νοήματα αὐτῶν,” τουτέστιν, ἐπωρώθη γὰρ\nαὐτῶν ὁ νοῦς, καὶ τοσοῦτον, ὅτι οὐ μόνον τότε τὴν Μώσεως δόξαν\nἰδεῖν οὐκ ἴσχυον, ἀλλὰ οὐδὲ νῦν τὰ ἐν τῷ νόμῳ ἰδεῖν ἴσχυον ὡς\nχρή· ἄχρι γὰρ σήμερον, φησὶ, τὸ αὐτὸ παρ’ αὐτοῖς κάλυμμα\nἔχει ἡ ἀνάγνωσις τοῦ νόμου. ὥσπερ γὰρ κεκαλυμμένης τῆς \nἀναγνώσεως οὐ δύνανται ἰδεῖν τὰ ἐν αὐτῇ, οὐδὲ γνῶναι ὅτι ἐν\nΧριστῷ καταργεῖται καὶ παύεται ὁ νόμος· ποῦ γὰρ εἴποι τις,\nτοῦτο ἔχει ὁ νόμος, ὅτι ἐν Χριστῷ καὶ διὰ Ἰησοῦ καταργηθήσεται ;\nκαὶ αὐτὸς μὲν ὁ νόμος λέγει· εἰπὼν γὰρ ὅτι ἀναστήσει ὑμῖν προφήτην,\n3 B\n\n \nἐπήγαγεν, αὐτοῦ ἀκούσεσθε πᾶν ὁτιοῦν λέγοντι, φησὶ, κἂν\nὑπεναντίων εἴπῃ τοῦ νόμου, περὶ Χριστοῦ λέγων· αὐτὸς δὲ καὶ τὰ\nσάββατα ἔλυσε θεραπεύων αὐτοῖς ὁ Θεὸς ἐν τῷ ναῷ μόνον θύειν,\nκαὶ ἐν τούτῳ περικλείσας τὰς θυσίας· εἶτα καθελὼν αὐτὸν, οὐκ\nἄδηλον ὅτι καταργήσει τὰς θυσίας καὶ πάσας τὰς νομικὰς \nἱερουργίας· ὥστε καὶ αἰσθητῶς καὶ νοητῶς ὁ νόμος τὴν ἑαυτοῦ\nκατάργησιν περιέχει. \n Μῆ ἀνακαλυπτόμενον. \n “ Μῆ ἀνακαλυπτόμενον” εἰς τὸ γνῶναι αὐτοὺς ὅτι ἐν Χριστῷ\nκαταργεῖται ὁ νόμος. \n Ὅτι ἐν Χριστῷ καταργεῖται. \n Κυτίλλου.a. Ὁ γὰρ Χριστὸς καταργεῖ τὸ κάλυμμα· αὐτὸς\nγὰρ ὢν ἡ ἀλήθεια παύει τὴν σκιὰν καὶ τὴν διπλόην τοῦ νόμου.\nοὕτως ἐν βιβλίῳ ρλα τῆς ἑρμηνείας τοῦ Λουκᾶ. \n Ἀλλ’ ἕως σήμερον. \n Εἶτα ἐπειδὴ εἶπε κάλυμμα κεῖσθαι ἐπὶ τῇ ἀναγνώσει τῆς\nπαλαιᾶς, ἵνα μή τις νομίσῃ τῆς ἀσαφείας τοῦ νόμου εἶναι τὸ\nαἴτιον ὡς μὴ νοουμένου, σαφέστερον αὐτὸ λέγει, δεικνὺς αὐτῶν καὶ\nοὐ τοῦ νόμου τὸ ἁμάρτημα· κάλυμμα γὰρ, φησὶν, ἐπὶ τὴν καρδίαν\nαὐτῶν κεῖται, διὸ οὐ δύνανται γνῶναι τὴν διάνοιαν τοῦ νόμου. \nΕἰ γὰρ ἔγνωσαν, ἀπέστησαν ἂν ἀπ’ αὐτοῦ, καὶ Χριστῷ ἐπίστευσαν·\nτοῦτο γὰρ ὁ νόμος βούλεται. \n Ἡνίκα δ’ ἂν ἐπιστρέψῃ πρὸς Κύριον. \n Καὶ γὰρ ὁ Μώσης πρὸς μὲν Ἰουδαίους λαλῶν εἶχε τὸ κάλυμμα,\nπρὸς τὸν Θεὸν δὲ εἰσιὼν περιῃρεῖτο τὸ κάλυμμα· τύπος \nοὖν ἦν αὐτῶν ὁ Μώσης· καὶ γὰρ καὶ αὐτοὶ ἡνίκα μὲν ἐμφιλοχωροῦσι\nτῷ νόμῳ, ἔχουσι τὸ κάλυμμα, τότε δὲ ἐπιστρέφουσιν, εἰ\nἀφέντες τὸν νόμον πιστεύσωσι τῷ Χριστῷ, καὶ τὴν ἀπὸ τοῦ\nΠνεύματος λάβωσι χάριν ἐν τῷ βαπτίσματι· ἦν γὰρ ἐνταῦθα τὸ\nΠνεῦμα, φησίν. \n Ὁ δὲ Κύριος— \n Εἶτα ἵνα μή τις τῶν ἀσθενεστέρων ἀκροατῶν ἀκούσας, ὅτι\n \n\n \nΜώσης πρὸς Κύριον ἐπιστρέφων περιῃρεῖτο τὸ κάλυμμα· ἐγὼ δὲ\nπρὸς τὸ Πνεῦμα ἐπιστρέψαι ὑπό σου προτρεπόμενος, ὦτ’ Παῦλε, οὐ\nπρὸς τὸν Κύριον ἐπιστρέφω, ἐπάγει, “ ὁ δὲ Κύριος τὸ Πνεῦμά\n“ ἐστι,” μὴ φοβοῦ, φησι, καὶ πρὸς τὸ Πνεῦμα ἐπιστρέφων, πρὸς\nΚύριον ἐπιστρέφεις· Κύριος γὰρ τὸ Πνεῦμα, καὶ ὁμόθρονον, ὁμοπροσκύνητον \nκαὶ ὁμοούσιον Πατρὶ καὶ Υἱῷ. \n Οὗ δὲ τὸ Πνεῦμα Κυρίου, ἐκεῖ ἐλευθερία. \n Ὡς πρὸς τὸν νόμον τοῦτο· ἐκεῖ γὰρ ζυγὸς ἢν καὶ δουλεία, ἐν δὲ\nτῇ πίστει Χριστοῦ ἐλευθερία. \n Ἡμεῖς δὲ πάντες. \n Tοσοῦτον ἐσμὲν, φησὶν, ἐλευθερίας καὶ εὐγενείας ἐντὸς, ὅτι\nπάντες ἡμεῖς ἀνακεκαλυμμένῳ προσώπῳ οὐδὲ γὰρ ἔνι πάρα τοῖς\nπιστοῖς κάλυμμα· τὴν δόξαν τοῦ Πνεύματος κατοπτριζόμενοι ἀναμορφούμεθα,\nφησί. Καθάπερ γὰρ ἄργυρος ἄντικρυς ἡλίου κείμενος,\nἀντιπέμπει καὶ αὐτὸς ἀκτίνας τινὰς τῇ ἐκβολῇ τοῦ ἡλίου· \nοὕτω καὶ ἡμεῖς ἐν τῷ βαπτίσματι καθαιρόμενοι διὰ τοῦ Πνεύματος,\nκαὶ ταῖς ἐκείνου ἀκτῖσι καταυγαζόμενοι, αἴγλην τινὰ\nνοητὴν ἀντιπέμπομεν· βούλεται δὲ καὶ αὐτοὺς εἰς τάξιν ἀγαγεῖν\nτῶν Ἀποστόλων, διὰ τοῦτο τὸ “ ἡμεῖς πάντες.” \n Κατοπτριζόμενοι. \n Οἱον ἐλλαμπόμενοι Πνεύματι.\nΜεταμορφούμεθα ἀπὸ δόξης εἰς δόξαν.\nΕἰς τὴν αὐτοῦ, φησὶ, λαμπηδόνα μεταβαλλόμεθα ἀπὸ τῆς\nδόξης τοῦ Πνεύματος εἰς ἡμετέραν δόξαν ἐρχομένης τῆς μεταμορφώσεως·\nκαὶ εἰς τοιαύτην, φησὶ, δόξαν φθάνομεν, εἰς οἷαν \nεἰκὸς φθάσαι τὸν ἀπὸ τοῦ παρακλήτου καταυγαζόμενον, καὶ εἰκόνα\nἀμυδρὰν τῆς αὐτοῦ δόξης ἐνσημαινόμενον. \n Ἀπὸ δόξης λέγει τοῦ θείου Πνεύματος εἰς δόξαν τὴν ὑμετέραν,\nἀντὶ τοῦ ἐκεῖθεν δεχόμεθα. \n\n \n",
        "6":"\n ΚΕΦ. Ε. \n\n Περὶ θείας δόξης καὶ τοῦ ἀκολούθου βίου, ὅτι τοῖς ἁγίοις γινώσκεται. \n Διὰ τοῦτο ἔχοντες τὴν διακονίαν ταύτην, καθὼς\nἠλεήθημεν, οὐκ ἐκκακοῦμεν. \n Διὰ τοῦτο οὐκ ἐκκακοῦμεν, διὰ τοῦτο, ποῖον ; ὅτι τοιούτων, \nφησὶν, ἠξιώμεθα. Ἐπειδὴ πολλὰ καὶ μεγάλα περὶ τῶν Ἀποστόλων\nεἰρήκει, λέγων τὴν δόξαν Κυρίου κατοπτριζόμεθα καὶ μεταμορφούμεθα.\nΕἰ γὰρ ἐκοινοποίησε τὸν λόγον τὸ εἰπεῖν, “ ἡμεῖς\n“ δὲ πάντες,” πλὴν εἰς τοὺς Ἀποστόλους πρωτοτύπως εἴρητο τὰ\nεἰρημένα, λοιπὸν κατάγει τὸν περὶ αὐτῶν λόγον· “ ἔχοντες γάρ’ \nφησὶ, “ τὴν διακονίαν,” τουτέστιν ἡμεῖς, οὐδὲν πλέον ἀλλ’ ἢ\nδιάκονοί ἐσμεν τοῦ κηρύγματος, εἶτα “ καθὼς ἠλεήθημεν,” δεικνὺς\nὅτι καὶ αὐτὸ τὸ γενέσθαι διάκονοι οὐκ ἦμεν ἄξιοι, ἀλλὰ καὶ τοῦτο\nκατὰ Θεοῦ ἔλεον ἔχομεν. “ οὐκ ἐκκακοῦμεν,” τουτέστιν, οὐκ ἀπαγορεύομεν\nπρὸς τὰς θλίψεις καὶ τοὺς πειρασμοὺς καὶ τοὺς κινδύνους. \n Ἀλλ’ ἀπειπάμεθα τὰ κρυπτὰ τῆς αἰσχύνης. \n Πρὸς μὲν τὰς θλίψεις οὐκ ἀπείπαμεν· “ ἀπειπάμεθα” δὲ καὶ\nἀπεκρουσάμεθα “ πρὸς τὰ κρυπτὰ τῆς αἰσχύνης, ” τουτέστι, τὸ\nτοιαῦτα ποιεῖν ἐν κρυφῇ, ἃ φανερούμενα αἰσχύνην φέρει. Αἰνίττεται \nδὲ τοὺς ψευδαποστόλους οἳ ἐν σχήματι ἁγνείας ἦσαν, καὶ\nἐν κρυφῇ πονηροί· πῶς δὲ “ ἀπειπάμεθα τὰ κρυπτὰ τῆς αἰσχύ-\n“ νῆς ;” ἀπανούργως, φησὶ, καὶ ἀπλάστως ζῶντες. Ὁ δὲ\nἀναστρεφόμενος βίον καὶ πολιτείαν ἀπάνουργον ἐπιτηδεύομεν,\nἀλλ’ οὐδὲ δολοῦμεν τὸν λόγον τοῦ Θεοῦ καὶ τὸ κήρυγμα, ἢ χρηματιζόμενοι, \nκαὶ νῦν μὲν τοῦτο, νῦν δὲ ἐκεῖνο διδάσκοντες, ὅπερ οἱ\nψευδαπόστολοι ἐποίουν. \n Ἀλλὰ τῆ φανερώσει τῆς ἀληθείας.\n“ Ἀλλὰ τῇ φανερώσει τῆς ἀληθείας συνιστῶντες ἑαυτούς·”\nοὐδὲν, φησὶ, κρύφιον πη ἡμῖν, οὐδὲ ἄλλο μὲν κρύπτομεν, ἄλλο \nδὲ λαλοῦμεν, “ ἀλλὰ διὰ τὴν φανέρωσιν τῆς ἀληθείας συνιστῶμεν\n“ ἑαυτοὺς” οἷοί ἐσμεν, καὶ παραθέμεθα πάσῃ συνειδήσει ἀνθρώπων. \n\n \n Πρὸς πᾶσαν συνείδησιν ἀνθρώπων. \n Πάσῃ συνειδήσει ἀνθρώπων, ἀπίστων τε καὶ πιστῶν ἑαυτοὺς\nσυνιστῶμεν, ἐξ ὧν φησὶν, ἀναστρεφόμεθα· ἐπειδὴ ἔνι λαθεῖν ἀνθρώπους\nκαὶ ἀπατῆσαι, τὸν Θεὸν ἔφορον ἐφίστησι τῇ ἑαυτοῦ\nπολιτεία. \n Εἰ δὲ καί ἐστι κεκαλυμμένον τὸ Εὐαγγέλιον. \n Ἐπειδὴ εἶπε, πρὸς πᾶσαν συνείδησιν ἀνθρώπων συνίστασθαι\nδιὰ τῆς ἀληθοῦς φανερώσεως, τουτέστι τοῦ κηρύγματος, ἀντέκειτο\nδὲ αὐτῷ τὸ μὴ πᾶσιν εἶναι φανερὸν τὸ κήρυγμα, καὶ δῆλον\nἐξ ὧν οὐκ ἐπίστευσαν, φησὶν, οὐχ ἡμῶν τὸ ἔγκλημα, ἣ τῆς ἀσαφείας \nτοῦ Εὐαγγελίου, ἀλλὰ τῆς ἐκείνων ἀπωλείας καὶ τυφλώσεως. \n Ἐν οἷς ὁ Θεὸς τοῦ αἰῶνος τούτου. \n Tῶν ἔξω τῆς ἀγέλης τοῦ Χριστοῦ, οἱ μὲν αὐτῷ τὴν ἀρχὴν\nἠπίστησαν τῷ λόγῳ τοῦ κηρύγματος, οἱ δὲ ἐπίστευσαν μὲν, διὰ \nδὲ τὸ μὴ ἔχειν βάθος γῆς πάλιν ἀπεφοίτησαν τῆς πίστεως, οὓς\nἅπαντας ἀπολλυμένους ὁ Παῦλος καλεῖ· νῦν δὲ τέως ὁ λόγος\nαὐτῷ περὶ τῶν αὐτῷ τὴν ἀρχὴν ἀπιστησάντων· τούτοις γὰρ παντελῶς\nκεκάλυπται τὸ Εὐαγγέλιον, καί φησιν, ἐν οἷς ἀπολλυμένοις\nἀνθρώποις τῶν παντελῶς ἀπιστησάντων ἐτυφλώθη τὰ νοήματα \nεἰς τὸ μηδὲ τὴν αὐγὴν δέξασθαι τῆς πίστεως. “ Θεὸν δὲ αἰῶνος\n“ τούτου” Μανιχαῖοι μὲν καὶ Μαρκίωνες φασὶ τὸν πονηρὸν λέγειν\nΘεόν. Δύο γὰρ παρ’ αὐτοῖς θεοί· ἡμεῖς δὲ τῶν ἐπὶ πάντων φαμέν.\nΆΛΛΩΣ. ὥσπερ Θεὸς εἴρηται οὐρανοῦ τε καὶ γῆς, καὶ Θεὸς τῆς\nπαρούσης ἡμέρας, καὶ Θεὸς Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ, καὶ \nοὐ παρὰ τοῦτο λοιπῶν οὐκ ἔστι Θεός· οὕτως μοι νόει καὶ τὸ Θεὸς\nτοῦ αἰῶνος τούτου. Ἢ οὕτως μετὰ ὑπερβατοῦ· τῶν ἀπίστων τοῦ\nαἰῶνος τούτου· ὧδε γὰρ ἀπιστοῦσι, τότε δὲ πᾶν γόνυ κλινεῖ, καὶ\nπᾶσα γλῶσσα ἐξομολογήσεται Χριστῷ, ὅταν ἔλθῃ ἐν τῇ πατρῴᾳ\nδόξη. \n Ἰωάννου τουτέστι τῶν ἀπίστων τοῦ αἰῶνος τούτου\nὁ Θεὸς τὰ νοήματα. Ὁ γὰρ μέλλων ἀπιστίαν οὐκ ἔχει. τὸ\nαὐτὸ καὶ Εἰρήναιος. “ Θεὸς αἰῶνος, ὀνομασθεὶς Θεὸς τοῖς ἀπί-\n“ στοις, τουτέστιν, ὁ Σατανᾶς.” \n\n \n Ἐτύφλωσε τὰ νοήματα. \n Ὁ ἐν ἁγίοισ Κυρίλλοσ ἐν\nἀρχῦι. Οὐ τοῦτο αὐτὸς ποιῶν, ἄπαγε, ἀλλὰ γενέσθαι\nδιὰ τὸ αὐτεξούσιον, ὡς καὶ ἀλλαχοῦ φησι, “ παρέδωκεν αὐτοὺς\nεἰς πάθη ἀτιμίας,” τὸ οἷον συνεχώρησε λέγων. Ἐπειδὴ γὰρ \nἀπεφοίτησαν τοῦ Χριστοῦ, εἴασεν αὐτούς· βουλομένων γὰρ, οὐκ\nἀναγκαζομένων ἡ σωτηρία, μὴ ὅτι καὶ προσεβλάπτοντο ἀπίστως\nδιακείμενοι καὶ καταναγκαζόμενοι τῷ φωτὶ τοῦ Χριστοῦ, ὥσπερ\nκαὶ ὄψις σαθρὰ ἐξ ἡλιακῆς ἀκτῖνος. \n Τί δέ ἐστιν ὁ Θεὸς τοῦ αἰῶνος τούτου ; οἱ μὲν τὸ Μαρκίωνος \nνοσοῦντες λέγουσι πέρι του δημιουργοῦ του δικαίου μόνου καὶ οὐκ\nἀγαθοῦ ταῦτα εἰρῆσθαι. Λέγουσι γὰρ εἶναί τινα Θεὸν δίκαιον\nκαὶ οὐκ ἀγαθόν. Μανιχαῖοι δὲ, φησὶ, τὸν διάβολον ἐνταῦθα λέγεσθαι,\nεἰς τοῦτο δημιουργὸν τῆς κτίσεως ἕτερον ἐπεισαγαγεῖν\nπαρὰ τὸν ὄντα βουλόμενοι σφόδρα ἀνοήτως· ἡμεῖς δὲ ἐκεῖνο φαμὲν, \nὅτι οὐ περὶ τοῦ διαβόλου τοῦτο εἴρηται, ἀλλὰ τοῦ τῶν ὅλων\nΘεοῦ· καὶ οὕτως ἀναγνωστέον, ὅτι τῶν ἀπίστων τοῦ αἰῶνος τούτου\nἐτύφλωσεν ὁ Θεὸς τὰ νοήματα, ὁ γὰρ μέλλων ἀπιστίαν οὐκ\nἔχει. \n Εἰς τὸ μὴ αὐγάσαι. \n Ὅρα, οὐκ εἰπεν, “ ἐτύφλωσεν” εἰς τὸ μὴ πιστεῦσαι, ἀλλ’\n“ εἰς τὸ μὴ αὐγάσαι,” δεικνὺς αὐτοὺς πρῶτον ἀπιστήσαντας, εἶτα\nἀναξίους γενομένους τοῦ φωτισμοῦ· καὶ αὐτὸς γὰρ, φησὶν ὁ Κύριος\n“ μὴ ῥίπτειν ἔμπροσθεν τῶν χοίρων τοὺς μαργαρίτας·” καλῶς\nδὲ τὸ “ αὐγάσαι” κεῖται· ἀμυδρὰν γὰρ ἀπόρροιαν τῆς ἀληθινῆς \nγνώσεως ἔχομεν νῦν, καὶ ὥσπερ ἀπὸ ἡλίου παμφαοῦς αὐγὴν ἀυδράν·\nτοῦτο καὶ ἀλλαχοῦ δηλοῖ, “ βλέπομεν ἄρτι” λέγων “ δι’\n“ ἐσόπτρου ἐν αἰνίγματι,” καὶ “ ἀρραβῶνα Πνεύματος” καὶ\n“ὀσμὴν γνώσεως·” \n Tὸν φωτισμὸν τοῦ Εὐαγγελίου τῆς δόξης. \n Δόξα γὰρ Χριστοῦ τὸ Εὐαγγέλιον. Δοξαστὸς μὲν γὰρ ὁ\nΧριστὸς διὰ μυρία, ἐξ ὧν ἐδημιούργησεν, ἐξ ὧν συνέχει τὰ δημιουργηθέντα,\nἐξ ὧν τὰ πάντα ζωογονεῖ, μάλιστα δὲ ἐκ τοῦ σταυροῦ,\nροῦ, οὗ κήρυξ τὸ Εὐαγγέλιον. \n\n \n Ὅς ἐστιν εἰκὼν τοῦ Θεοῦ. \n Ὡς ἐν παραδρομῇ λέγει, τουτέστι τοῦ Εὐαγγελίου συνεσκιασμένον\nτοῖς ἀπίστοις, ὅτι φησὶ, Θεός ἐστιν ὁ σταυρωθεὶς, εἰκὼν\nγάρ ἐστι τοῦ Πατρὸς ἀπαράλλακτος. Ὅτι γὰρ εἰκόνα οἶδεν ὁ\nΆπόστολος τὸ κατὰ πᾶν ἴσον καὶ ὅμοιον· ὅρα τί φησιν ἀλλαχοῦ, \n“ σκιὰν γὰρ ἔχων ὁ νόμος τῶν μελλόντων ἀγαθῶν οὐκ αὐτὴν τὴν\n“ εἰκόνα τῶν πραγμάτων·” εἰκόνα Θεοῦ τὸν Χριστὸν καὶ Θεὸν ἐκ\nΘεοῦ προσηγόρευσεν· ἐν αὐτῷ γὰρ δείκνυσι τὸν Πατέρα· διό\nφησιν, “ ὁ ἑωρακὼς ἐμὲ, ἑώρακε τὸν Πατέρα.” \n Οὐ γὰρ ἑαυτοὺς κηρύσσομεν. \n Άνω εἰπε, “ μὴ περιπατοῦντες ἐν πανουργίᾳ, μηδὲ δολοῦντες\n“ τὸν λόγον τοῦ Θεοῦ·” πῶς ; ἐπειδὴ μὴ ἑαυτοὺς, φησὶ, κηρύσσομεν,\nἀλλὰ Χριστὸν Κύριον· ἑαυτοὺς δὲ δούλους ὑμῶν δι’ αὐτόν·\nτοῦτο δὲ λέγων τοὺς διδασκάλους αὐτῶν αἰνίττεται, περὶ ὧν\nἔγραφε λέγειν αὐτοὺς, “ ἐγὼ μέν εἰμι Παύλου, ἐγὼ δὲ Ἀπολλῶ, \n“ ἐγὼ δὲ Κηφᾶ,” οἳ καὶ κατεκυρίευον αὐτῶν. \n Ὅτι ὁ Θεὸς ὁ εἰπὼν ἐκ σκότους φῶς λάμψαι. \n Διὰ τι λέγεις σαυτὸν δοῦλον ἡμῶν, φησι, διὰ τί; ὅτι πεφίλησθε\nπαρὰ τοῦ Θεοῦ μου. Αὐτὸς γὰρ ὁ ἐν ἀρχῇ τῆς κτίσεως\nεἰπὼν ἀπὸ σκότους λάμψαι φῶς· ὃς ἔλαμψε, τουτέστιν, οὗτος \nἔλαμψεν ἐν ταῖς καρδίαις ὑμῶν, ἔλαμψε δὲ, φησὶ, φῶς τι ζῶν\nἡμῖν καὶ ἀποκαλύπτον τὴν ἰδίαν γνῶσιν καὶ δόξαν ἐν προσώπῳ\nἸησοῦ Χριστοῦ, τουτέστι διὰ τοῦ προσώπου τοῦ Χριστοῦ· διὰ\nγὰρ τοῦ Υἱοῦ ἡμῖν ἡ ἀληθὴς γνῶσις τοῦ Πατρὸς, καὶ τέως ὅτι\nἔστι Πατὴρ, καὶ ὅτι οὐ διὰ κνίσσης καὶ αἱμάτων προσκυνεῖσθαι \nβούλεται, καὶ ὅτι ἐν τριάδι ὁμοουσίῳ καὶ ἰσοδυνάμῳ θρησκεύεται\nΘεός· ὅθεν καὶ “ μεγάλης εἴρηται βουλῆς Ἄγγελος,” \n Πρὸς φωτισμὸν τῆς γνώσεως. \n Ὅρα τῆς Ἀγίας τριάδος τὸ ἀπαράλλακτον καὶ ὁμότιμον, πῶς\nὁ Παῦλος δηλοῖ, φῶς καὶ φῶς· φῶς καλέσας τὴν Ἀγίαν τριάδα· \nἄνω περὶ Πνεύματος λέγων, φησὶ, τὴν δόξαν, “ οἷον τὸ φῶς\n“ Κυρίου κατοπτριζόμενοι, τὴν αὐτὴν εἰκόνα μεταμορφούμεθα” πάλιν\nπερὶ τοῦ Υἱοῦ “ εἰς τὸ μὴ αὐγάσαι αὐτοῖς τὸν φωτισμὸν τοῦ\n\n \n“ Εὐαγγελίου τῆς δόξης τοῦ Χριστοῦ·” νῦν περὶ τοῦ Πατρός\nφησι, “ πρὸς φωτισμὸν τῆς γνώσεως τῆς δόξης τοῦ Θεοῦ. ” \n",
        "7":"\n ΚΕΦ. ς. \n\n Περὶ τῆς κατὰ σῶμα ἀσθενείας καὶ τῆς τοῦ σώματος ἀποθέσεως καὶ\nἐπαναλήψεως. \n Ἔχομεν δὲ θησαυρὸν τοῦτον ἐν ὀστρακίνοις σκεύεσιν,\nἵνα ἡ ὑπερβολὴ τῆς δυνάμεως ἦ τοῦ Θεοῦ, καὶ μὴ\nἈκόλουθα τῶν ἄνω καὶ τὰ νῦν, ὅτι ἡμεῖς, φησὶν, οἱ Ἀπόστολοι,\nδιάκονοι τοῦ κηρύγματός ἐσμεν, ἀνάξιοι τῆς τοσαύτης αὐτοῦ δόξης \nὑπάρχοντες· καὶ ὥσπερ χρυσὸν ἐν ὀστρακίνοις φέροντες σκεύεσιν.\nΚαὶ μὴ ἐξ ἡμῶν. \n Ἵνα μηδεὶς, φησὶν, ἑαυτῷ ἀποδῷ ὡς ἀξίῳ δέξασθαι, ἀλλὰ τὸ\nπᾶν εἴη τῆς τοῦ Θεοῦ δυνάμεως τοῦ ἱκανώσαντος τὰ ὀστράκινα\nσκεύη εἰς χρυσίου ὑποδοχήν. \n Ἐν παντὶ θλιβόμενοι — \n Καὶ τοσοῦτον, φησὶ, τὸ πᾶν δυνάμεως ἐστι Θεοῦ, ὅτι καίτοι\nὀστράκινοι ὄντες, καὶ ἐν τοσούτοις περιστρεφόμενοι πειρασμοῖς,\nοὐ θραυόμεθα καὶ ἀπόλλυμεν τὸν ἐν ἡμῖν θησαυρόν. ἐν παντὶ, φησὶ,\nκαὶ τόπῳ καὶ πράγματι· τὸ δὲ μὴ στενοχωρεῖσθαι τὸν θλιβόμενον \nΘεοῦ χάριτός ἐστιν. \n Ἀπορούμενοι, ἀλλ’ οὐκ ἐξαπορούμενοι. \n “ Ἀπορούμενοι,” φησί· τι χρὴ ποιεῖν πρὸς τὸν ἐκ πάντων\nπόλεμον καὶ διωγμόν ; ἀλλ’ οὐκ ἐπὶ τοσοῦτον ὥστε ἡμᾶς καὶ\nἐξαπορηθῆναι, τουτέστι πεσεῖν καὶ ἡττηθῆναι. \n Διωκόμενοι, ἀλλ’ οὐκ ἐγκαταλειπόμενοι. \n Διώκουσι μὲν οἱ ἄνθρωποι, οὐ καταλιμπάνει δὲ ὁ Θεός· οὐ γὰρ\nπρὸς ἧτταν ἡμῶν, ἀλλὰ πρὸς πάλην ἡ συγχώρησις. \n Καταβαλλόμενοι, ἀλλ’ οὐκ ἀπολλύμενοι. \n Καὶ ὅσον μὲν, φησὶ, πρὸς τὸ μέγεθος τῶν πειρασμῶν ἤδη \nκαταβληθέντες, ἀλλὰ τῇ τοῦ Θεοῦ χάριτι οὐκ ἀπολλύμενοι. \n\n \n Ἀντὶ τοῦ ἐν ἀπόροις πράγμασι πόρους εὑρίσκομεν σωτηρίας. \n Πάντοτε τὴν νέκρωσιν τοῦ Κυρίου Ἰησοῦ. \n “ Τὴν νέκρωσιν,” φησὶ, “ τοῦ Κυρίου” καὶ ἡμεῖς πανταχοῦ γῆς\nπεριφέρομεν τὸ κἀς ἡμέραν ἀποθνήσκειν πανταχοῦ· “ καθ’ ἡμέ-\n“ ραν γάρ’ φησὶν, “ ἀποθνήσκω, νὴ τὴν ὑμετέραν καύχησιν, \n“ ἵνα” φησὶ, “ καὶ ἡ ἀνάστασις τοῦ Κυρίου διάδηλος γένηται διὰ\n“ τοῦ σώματος ἡμῶν·” ὁ γὰρ τῇ ἀναστάσει τοῦ Κυρίου ἀπιστῶν,\nἡμᾶς ὁρῶν καθ’ ἡμέραν ἀποθνήσκοντας, καθ’ ἡμέραν δὲ ζῶντας,\nοὐκ ἃν ἔτι εὐλόγως ἀπιστήσῃ. \n Ἀεὶ γὰρ ἡμεῖς οἱ ζῶντες. \n Πάλιν περὶ τοῦ αὐτοῦ εἶπε, διὰ τοῦτο γὰρ, φησὶ, συγχωρούμεθα\nὑπὸ Θεοῦ παραδίδοσθαι εἰς θάνατον, ἵνα φανερωθῇ, ὅτι\nἀνέστη ὁ Χριστός· ὁ γὰρ ἡμᾶς ἐγείρων καθ’ ἡμέραν, καὶ ἑαυτὸν\nδηλονότι ἤγειρεν. οὕτως διὰ τοῦτο ἑαυτοὺς εἰς θάνατον παραδιδομεν,\nἵνα ἡ ζωὴ τοῦ Θεοῦ φανερωθῇ καὶ ἐνεργήσῃ ἐν ἡμῖν, δῆλον δὲ \nὅτι ἐν τῷ μέλλοντι κόσμῳ· ὡσεὶ ἔλεγεν, ἡμεῖς τοίνυν διὰ τὸν\nΧριστὸν παραδίδομεν ἑαυτοὺς εἰς θάνατον, ἵνα ὁ Χριστὸς τότε\nἀπὸ τοῦ νοητοῦ θανάτου τῆς κατακρίσεως ῥύσηται ἡμᾶς, καὶ εἰς\nζωὴν ἀγάγῃ τὴν νοητήν. Ὡς ἐκ τοῦ ἀκολούθου, φησὶ, τοῦτο\nγίνεσθαι, τὸν μὲν θάνατον ἐν ἡμῖν ἐνεργεῖν καὶ ἐνεργὸν ὑπάρχειν, \nτὴν δὲ ζωὴν ἐν ὑμῖν· ὡσεὶ ἔλεγεν, ἡμεῖς ἀποθνήσκομεν διὰ τὸ\nκήρυγμα, ἵνα ὑμεῖς ζήσητε δι’ αὐτοῦ τὴν ἀγήρω ἐκείνην καὶ\nαἰωνίαν ζωὴν πιστεύοντας εἰς Χριστόν. Τὸ αὐτὸ Πνεῦμα τῷ\nΔαυὶδ, φησὶν, ἔχοντες, τὰ αὐτὰ αὐτῷ καὶ φθεγγόμεθα τὸ “ ἐπί-\n“ στευσα διὸ ἐλάλησα·” ἄνω γὰρ ἀπὸ λογισμῶν παραστήσαντες \nἀνάστασιν· νῦν ἐκ πίστεως αὐτὴν εἰσφέρει. \n Εἰδότες ὅτι ὁ ἐγείρας τὸν Κύριον Ἰησοῦν. \n Λαλοῦμεν δὲ τοῦτο, εἰδότες ὅτι ὁ τὸν Κύριον ἐγείρας Πατὴρ,\nκαὶ ἡμᾶς ἐγερεῖ· εἰδότες δὲ πόθεν ; ἐκ τῆς πίστεως δῆλον ὅτι. \n Καὶ ἡμᾶς διὰ Ἰησοῦ ἐγερεῖ. \n Αὐτὸς γὰρ ἥξει ἐν κελεύσματι, ἐν φωνῇ ἀρχαγγέλου, ἐν σάλπιγγι,\nκαὶ ἐγερεῖ τοὺς νεκροὺς, καὶ παραστήσει τῷ οἰκείῳ βήματι. \n\n \n Τὰ γὰρ πάντα δι’ ὑμᾶς. \n Ενταῦθα παιδαγωγεῖ αὐτοὺς ὑπὲρ τῆς ἀναστάσεως καὶ τῶν\nλοιπῶν ἀγαθῶν χάριν εἰδέναι, ἀνθρώπων μὲν μηδενὶ, Θεῷ δὲ μόνῳ·\nοἱ γὰρ ψευδαπόστολοι ἑαυτοῖς τὴν χάριν ἀνετίθεσαν, ὡς διὰ τῶν\nοἰκείων πρὸς Θεὸν παρακλήσεων δωρουμένου ταῦτα τοῦ Θεοῦ· τὰ \nγὰρ πάντα; τουτέστιν ἀγαθὰ δι’ ὑμᾶς, οὐ διὰ τόνδε καὶ τόνδε,\nἀλλὰ διὰ τὸ κοινῇ συμφέρον. τοῦτο δὲ, φησὶ, γέγονεν, ἵνα ἡ\nχάρις τοῦ Θεοῦ πλεονάσῃ πολλοῖς παρεχομένη· ταύτης δὲ πλεοναζούσης,\nκαὶ ἡ εἰς αὐτὸν εὐχαριστία συμπλεονασθήσεται. \n Διὸ οὐκ ἐκκακοῦμεν. \n Επεὶ οὖν ἴσμεν πάντα τὰ εἰς ἡμᾶς γενόμενα εἰς εὐχαριστίαν\nΘεοῦ τελευτᾷν, οὐκ ἐκκακοῦμεν, οὔτε ἀπαγορεύομεν πρὸς τοὺς\nπειρασμούς· ἔξω δὲ ἄνθρωπον τὸ σῶμα καλεῖ, ὅπερ ἐφθείρετο\nμαστιζόμενον, διωκόμενον, δεσμούμενον· ἔσω δὲ ἄνθρωπον, τὴν\nψυχὴν, ἥτις ἀναθάλλει, φησὶ, κἀς ἑκάστην ἡμέραν τῇ ἐλπίδι καὶ \nτῇ χαρᾷ, καὶ τῷ εἰδέναι ὅτι ὑπὲρ Θεοῦ πάσχει. \n Τὸ γὰρ παραυτίκα ἐλαφρὸν τῆς θλίψεως. \n Ορα προτροπὴν εἰς τὸ τολμᾷν καταθαρρεῖν τῶν πειρασμῶν· τὸ\nγὰρ παραυτίκα, φησι, τουτέστι τὸ ὀλιγοχρόνιον, τὸ τὺ εἰς τὸ\nπαυθῆναι τῆς θλίψεως. οὐκ ἠρκέσθη δὲ εἰπὼν, “παραυτίκα,” ἀλλὰ \nκαὶ “ἐλαφρὸν,” φησὶν, “αἰώνιον βάρος, φησὶ, δόξης ἀπεργάζεται·”\nκαὶ οὐχ ἁπλῶς, ἀλλὰ “καθ᾿ ὑπερβολὴν, καὶ εἰς ὑπερβολὴν” τοῦτο\nποιῶν· καὶ ὅρα τῆς ἀντιμισθίας τὸ πλεονάζον· τῷ γὰρ αὐτίκα τὸ\nαἰώνιον ἀνεμέτρησε, τῷ δὲ ἐλαφρῷ τὸ βαρύ· τῇ θλίψει, τὴν\nδόξαν, καὶ οὐδὲ ἄχρι τούτων οἱ πλεονασμοὶ τῶν ἀντιδόσεων, ἀλλὰ \nκαὶ καθ’ ὑπερβολὴν καὶ εἰς ὑπερβολήν. \n Μῆ σκοπούντων ἡμῶν τὰ βλεπόμενα. \n Επειδὴ βαρεῖαν οὖσαν τὴν θλῖψιν εἶπεν ἐλαφρὰ,, ἐπεξηγεῖται\nπῶς ἐστιν ἐλαφρὸν ἡ νῦν θλίψις· ἐὰν, φησὶ, μὴ σκοπῶμεν τὰ\nβλεπόμενα, ἀλλὰ τὰ μὴ βλεπόμενα· ἐὰν γὰρ τὰ ἐκεῖ τοῖς νῦν \nἀντιστήσῃς, ἐλαφρὰ τὰ νῦν φανεῖται· πρόσκαιρα γάρ ἐστιν,\nἐκεῖνα δὲ αἰώνια. \n\n \n Οἴδαμεν γὰρ, ὅτι ἐὰν ἡ ἐπίγειος ἡμῶν οἰκία τοῦ\nσκήνους καταλυθῇ. \n Επίγειος μὲν οἰκία ἡ ἐνταῦθα βραχύβιος ζωή. σκῆνος δὲ τὸ\nσῶμα ἡμῶν τῶν ψυχῶν· ἄλλο γὰρ οἰκία, καὶ ἄλλο τὸ σκῆνος οὗ\nἐστιν ἡ οἰκία, καὶ ἄλλο ἡμεῖς ὧν ἐστι τὸ σκῆνος ἴδιον· “ ἐὰν \n“ οὐν,” φησὶν, “ ἡ οἰκία τοῦ σκήνους ἡμῶν καταλυθῇ,” τουτέστιν\nἡ ἐνταῦθα βραχύβιος ζωὴ, ἕξομεν ἀχειροποίητον οἰκίαν, τουτέστι,\nζωὴν αἰώνιον, οὐ προσδεομένοις τῆς ἡμετέρας ἐργασίας καὶ τῶν\nἡμετέρων χειρῶν πρὸς σύστασιν· καλῶς δὲ πρὸς ἀντιδιαστολὴν\nτῆς παρούσης ζωῆς τὴν μέλλουσαν “ ἀχειροποίητον” εἶπεν· ἡ γὰρ \nπαροῦσα ἀπὸ τῶν χειρῶν ἔχει τὴν σύστασιν· ἄρτου, ποτοῦ, ἐνδύματος.\nοὕτως ὁ ἐν ἁγίοις Μεθόδιος ἐν τῷ περὶ ἀναστάσεως λόγῳ.\nΘεοδωρίτου. Ἐπίγειον οἰκίαν τὴν κατὰ τὸ παρόντα\nλέγει διαγωγήν· σκῆνος δὲ τὸ σῶμα· ἐὰν τοίνυν λάβῃ τέλος τὰ\nπαρόντα, τὴν ἀχειροποίητον ἔχομεν οἰκίαν τὴν αἰώνιον καὶ οὐράνιον. \n Ἐπίγειος ἡμῶν οἰκία. \n Ἐπίγειον οἰκίαν σκήνους τὸ σῶμα καλεῖ. \n Οἰκοδομὴν ἐκ Θεοῦ ἔχομεν. \n Οἶον τὴν ἀνανέωσιν, τὴν ἔγερσιν. \n Ἐν τοῖς οὐρανοῖς. \n Οἶον ἐν τοῖς οὐρανοῖς κατασκευασθεῖσαν ἄφθαρτον, τουτέστι\nδιὰ χάριτος οὐρανίου. \n Ἐν τούτῳ στενάζομεν. \n Ὑμεῖς, φησὶ, στενάζετε, ὡς εἰκὸς μερικῶς φθειρομένου τοῦ \nσώματος ὑμῶν ταῖς θλίψεσι· ἡμεῖς δὲ οἷς ἐναργὴς ἡ πίστις τῆς\nἀναστάσεως, στενάζομεν, ὅτι μὴ παντελῶς φθείρεται· διὰ τί ;\nὅτι ἐπιποθοῦμεν τὸ ἄφθαρτον ἡμῶν σῶμα ἐπενδύσασθαι· καλῶς δὲ\nτὸ “ ἐπενδύσασθαι·” τὸ γὰρ θνητὸν τοῦτο σῶμα ἐπενδύεται τὴν\nἀφθαρσίαν. \n Θεοδωρίτου. Οἰκητήριον ἐνταῦθα τὴν ἀφθαρσίαν\nοὐκ εἶπε δὲ ἐνδύσασθαι, ἀλλ’ “ ἐπενδύσασθαι,” ἐπειδὴ οὐχ ἕτερον\n3 c 2\n\n \nἐνδυόμεθα σῶμα, ἀλλὰ τὸ φθαρτὸν τοῦτο τὴν ἀφθαρσίαν ἐπεν-\nδύεται. \n Οἰκητήριον — \n Οὐκ εἶπε σκῆνος, ἀλλ’ οἰκητήριον, τὴν εἰς αὐτὸ ἀσφαλῆ μονὴν\nκαὶ οἴκησιν δηλῶν. \n Τὸ ἐξ οὐρανοῦ ἐπενδύσασθαι. \n Οὐκ ἐπειδὴ ἐξ οὐρανοῦ οὐ κάτεισιν, ἀλλ’ ἐπειδὴ ἐκ Θεοῦ τὴν\nἀφθαρσίαν λαμβάνει. \n Εἴ γε καὶ ἐνδυσάμενοι. \n “ Εἴγε καὶ ἐνδυσάμενοι, οὐ γυμνοὶ εὑρεθησόμεθα,” τουτέστι, \nκἂν ἀποθώμεθα τὸ σῶμα, οὐ χωρὶς σώματος ἐκεῖ παραστησόμεθα,\nἀλλὰ μετ’ αὐτοῦ ἀφθάρτου γενομένου· τινὲς δέ φασιν, εἴπερ καὶ\nἐνδυσάμενοι, οὐ γυμνοὶ εὑρεθησόμεθα· ἵνα γὰρ μὴ ἀπὸ τῆς ἀναστάσεως\nπάντες θαρρῶσι, φησὶν, εἴγε καὶ ἐνδυσάμενοι, τουτέστιν\nἀφθαρσίαν καὶ σῶμα ἄφθαρτον λαβόντες, οὐ γυμνοὶ εὑρεθησόμεθα \nδόξης· ἡ μὲν γὰρ ἀνάστασις κοινὴ πάντων, ἡ δὲ δόξα οὐκ ἔστιν\nἴση, ἀλλ’ οἱ μὲν ἐν τιμῇ εἰσιν, οἱ δὲ ἐν ἀτιμίᾳ. \n Οὐ γυμνοὶ εὑρεθησόμεθα. \n Ἵνα μὴ ἐκ τῆς ἀναστάσεως μόνης, καὶ ἐκ τῆς τοῦ σώματος\nἐναλλαγῆς νομίσωσι τὸ πᾶν κατορθῶσθαι, ἐπάγει, εἴγε καὶ ἄφθαρτον \nαὐτὸ ἐνδυσάμενοι, οὐ γυμνοὶ δόξης καὶ τιμῆς εὑρεθῶμεν· ἡ\nγὰρ ἀφθαρσία τοῖς μὲν εἰς ἀγαθὸν, τοῖς δὲ ὡς κακὸν ἔσται, διαιωνίζειν\nποιοῦσα καὶ τὰς τιμὰς καὶ τὰς τιμωρίας. \n Καὶ γὰρ οἱ ὄντες ἐν τῷ σκήνει στενάζομεν. \n Ἐπειδὴ ἀντέκειτο αὐτῷ ἡ κοινὴ τῶν ἀνθρώπων δόξα, τί, φησὶ, \nστενάζεις ; ἵνα ἀποθάνῃ τὸ σῶμα ; καίτοι πάντες ἄνθρωποι στενάζουσιν\nἵνα μὴ ἀποθάνωσι, φησὶν, οὐδὲ ἡμεῖς στενάζομεν, ἵνα\nἀποθώμεθα τὸ σῶμα καὶ ἐκδυσώμεθα, ἀλλ’ ἵνα ἐπενδυσώμεθα τὴν\nἀφθαρσίαν· οὐ γὰρ ἐπειδὴ σῶμά ἐστι, βαρούμεθα, φησὶν, ἀλλ’\nἐπειδὴ θνητόν ἐστι καὶ φθαρτόν. \n Ἀλλ’ ἐπενδύσασθαι. \n Ἐνδύσασθαι, φησὶ, σπεύδομεν, ἵνα καταποθῇ τὸ νῦν θνητὸν καὶ\nφθαρτὸν σῶμα ὑπὸ τῆς ἀφθαρσίας καὶ ἀθανασίας. \n\n \n Ὁ δὲ κατεργασάμενος ἡμᾶς εἰς αὐτὸ τοῦτο Θεός. \n Τίς δὲ ταύτην τὴν ἐναλλαγὴν, φησὶ, τοῦ σώματος ποιήσει ;\nτίς ; ὁ εἰς τοῦτο αὐτὸ κατεργασάμενος Θεὸς, ἵνα ὠμεν ἄφθαρτοι\nκαὶ ἀθάνατοι. δείκνυσιν οὐ νεωτέραν τὴν ἐπὶ τούτῳ δόκησιν, ἀλλ’\nἐπὶ ἀθανασίᾳ μὲν ἡμᾶς διαπεπλάσθαι· ἐπειδὴ δὲ φθόνῳ διαβόλου \nθάνατος εἰσῆλθεν εἰς τὸν κόσμον, ἄλλην πάλιν ἐξεῦρεν ὁδὸν ἡμῖν\nἀθανασίας ὁ Θεός. \n Θεοδωρήτου. Στένομεν, φησὶν, οὐκ ἀπαλλαγῆναι τοῦ\nἐφιέμενοι, ἀλλὰ τῶν παθῶν αὐτῶν ἐλεύθεροι γενέσθαι ποθοῦντες·\nοὐ γὰρ ἀποδύσασθαι τὸ σῶμα, ἀλλ’ ἐπενδύσασθαι τὴν \nἀφθαρσίαν ὀριγνόμεθα b. \n Ὁ καὶ δοὺς ἡμῖν τὸν ἀρραβῶνα τοῦ Πνεύματος. \n Καὶ ὅτι, φησὶν, ἐπὶ τὸ γενέσθαι ἀθανάτους κατειργάσατο, δῆλον\nἐξ ὧν ἔδωκε τὸ Πνεῦμα, οὐκ ἃν τοῦτο δοὺς τοῖς μὴ τοῦτο, φησὶ,\nμέλλουσι γίνεσθαι· πανταχοῦ δὲ ἀρραβῶνα λέγει Πνεύματος, \nὀφειλέτην αὐτὸν ποιῶν τοῦ δοῦναι καὶ τὸ τέλειον. \n Εἰδότες ὅτι ἐνδημοῦντες τῷ σώματι. \n Καλῶς τὸ “ ἐνδημοῦντες” ὡς ἐπὶ ἀλλοτρίας· πάροικοι γάρ\nἐσμεν καὶ παρεπίδημοι· τοῦτο δὲ θέλει εἰπεῖν, θαρροῦντες, εἰδότες\nτὸ τῇ σωματικῇ προσμένειν ζωῇ διατειχίζει ἡμᾶς τῆς μετὰ \nΧριστοῦ διαγωγῆς, βουλόμεθα μᾶλλον ἐκδημῆσαι μὲν τοῦ σώματος,\nσὺν Χριστῷ δὲ εἶναι. \n Τουτέστιν, οὐ σβέννυσιν ἡμῶν τὴν ζωὴν ὁ πολεμῶν καὶ ἀναιρῶν,\nμὴ φοβηθῇς, θάρρει κατακοπτόμενος· οὐ γὰρ μόνον φθορᾶς\nσε ἀπαλλάττει καὶ βάρους, ἀλλὰ καὶ τῷ Κυρίῳ σε παραπέμπει \nταχέως. \n Διὰ πίστεως γὰρ περιπατοῦμεν. \n Ἵνα μή τις εἴπῃ, τί οὑν ὄντες ἐν σώματι ἀλλότριοί ἐσμεν τοῦ\nΧριστοῦ, ἐπάγει, διὰ πίστεως γὰρ περιπατοῦμεν, καὶ οὐ διὰ\nεἴδους, ὡσεὶ εἶπε, διὰ τοῦτο εἶπον ἐκδημοῦμεν καὶ οἷον ὁδηγούμεθα \nεἰς τὴν αὐτοῦ γνῶσιν, τότε δὲ διὰ εἴδους, τοῦτ’ ἔστιν, αὐτοψεί. ὃ\nκαὶ ἀλλαχοῦ φησι, “ βλέπομεν γὰρ ἄρτι δι’ ἐσόπτρου ἐν αἰ-\n“ νίγματι, τότε δὲ πρόσωπον πρὸς πρόσωπον.” \n\n \n Εὐδοκοῦμεν μᾶλλον. \n Επεὶ οὖν ἴσμεν τι ποιεῖ ἡ πρὸς τὸν Κύριον ἐνδημία, θαρρούντως\nεὐδωκοῦμεν ἀποδημῆσαι τοῦ σώματος, καὶ τοῦτο, φησὶν, ἐπιποθῦμεν. \n Καὶ φιλοτιμούμεθα. \n Τὸ “ φιλοτιμούμεθα” ἣ σπουδάζομεν ἣ καυχόμεθα νόει· εἰς τὸ\nεἶναι αὐτῷ εὐάρεστοι, φησὶν, ἵνα γὰρ μὴ νομίσωσιν ἀποχρῆν\nαὐτοῖς τὴν πρὸς Χριστὸν ἐνδημίαν, τὸ εὐάρεστοι αὐτῷ εἶναι ἐπάγει·\nτοῦτο γὰρ ἣ μακαρίαν τὴν πρὸς αὐτὸν ἐνδημίαν ποιεῖ ἣ τρισαθλίαν,\nἐὰν μὴ ὦμεν εὐάρεστοι. \n Τοὺς γὰρ πάντας. \n Λοιπὸν ἀπὸ τῶν σκυθρωποτέρων πτοεῖ, πλὴν ὅτι ἀναμνήσας τοῦ\nφοβεροῦ βήματος, οὐ μόνον τὰ σκυθρωπὰ, ἀλλὰ καὶ τὰ χρηστότερα\nτῶν ἐκεῖ λέγει. \n Ἵνα κομίσηται ἕκαστος τὰ διὰ τοῦ σώματος. \n Τὰ διὰ τοῦ σώματος αὐτῷ πεπολιτευμένα, φησὶ, καὶ πεπραγμένα,\nκομίσεται δὲ πρὸς ὃ ἐκήρυξεν, εἴτε ἀγαθὰ εἴτε κακά·\nἐπειδὴ γὰρ πρός τε τὰ καλὰ καὶ μὴ τοιαῦτα τὸ σῶμα ὑπηρέτησε\nτῇ ψυχῇ, καὶ τὰς ἀμοιβὰς μετ’ αὐτῆς ἀπολαμβάνει· τοῦτο τῶν\nλεγόντων ἄλλο σῶμα τότε ἐγείρεσθαι ἐμφράττει τὰ στόματα· οὐ \nγὰρ ἃν ἄλλου ἁμαρτήσαντος σώματος, ἄλλο ἐτιμωρεῖτο, οὐδὲ\nἄλλου κατορθώσαντος, ἄλλο ἐστεφανοῦτο. \n Πρὸς ἃ ἔπραξεν. \n Οὐδὲ γὰρ γυμνὴ ἡ ψυχὴ, ἀλλὰ διὰ τοῦ σώματος· κομίζεται\nταῦτα, τουτέστι, πρὸς ἃ ἔπραξε συμπάσχουσα καὶ συνδοξαζομένη \nτῷ συζύγῳ σώματι. \n Εἰδότες οὖν τὸν φόβον τοῦ Κυρίου. \n Τὸ δικαστήριον, φησὶν, ἐκεῖνο καὶ τὴν κατ’ ἀξίαν ἀπόδοσιν.\nἈνθρώπους πείθομεν. \n Πείθομεν δὲ διὰ τοῦτο, ἵνα μή τινα ὑμῶν σκανδαλίσωμεν· οὐ \nγὰρ τὸ πράξαι τι τῶν φαύλων μόνων κατακρίνει, ἀλλὰ καὶ τὸ\nνομίζεσθαι πράττειν κολάζει, ἐὰν δυνάμενοι τὴν τοιαύτην ὑποψίαν\nλῦσαι καταφρονήσωμεν. \n\n \n Θεῷ δὲ πεφανερώμεθα. \n τὸν γὰρ εἰδότα Θεὸν πείθειν οὐ δεῖ. \n Ἐπλίζω δὲ καὶ ἐν ταῖς συνειδήσεσιν ὑμῶν. \n Ελπίζει δέ, φησιν, ὅτι καὶ ὑμᾶς οὐ σκανδαλίσομεν, ἀλλ’ οἷόν\nἐσμεν, τοιοῦτοι ἐσμεν ἐν τῇ γνώσει ὑμῶν· τοῦτο γὰρ τὸ ἐν ταῖς \nσυνειδήσεσιν. \n",
        "8":"\n ΚΕΦ. Ζ. \n\n Περὶ τῆς αὐτοῦ φιλοθεότητος καὶ φιλαδελφίας τῆς κατὰ Χριστόν. \n Οὐ γὰρ πάλιν ἑαυτοὺς συνιστάνομεν ὑμῖν, ἀλλὰ ἀφορμὴν\nδιδόντες ὑμῖν καυχήματος ὑπὲρ ἡμῶν, ἵνα ἔχητε— \nΕξετέ τι ἀπολογεῖσθαι, τί λέγειν, τι καυχᾶσθαι. Συνεχῶς\nἀποτρίβεται τὴν τοῦ μὴ δοκεῖν καυχᾶσθαι ὑπόνοιαν, καί φησιν,\nεἰς τούτους τοὺς λόγους ἤλθομεν, οὐχ ἑαυτοὺς συνιστῶντες, τουτέστιν,\nἐπαίροντες ἣ ἐγκωμιάζοντες, ἀλλ’ ὑμῖν παρέχοντες φησὶν,\nἀφορμὴν ὑπὲρ ἡμῖν καυχᾶσθαι πρὸς τοὺς ψευδαποστόλους· ἐπειδὴ \nγὰρ ἐκεῖνοι διασύρουσιν ἡμᾶς, ἵνα ὑμεῖς ἔχητε ὑπὲρ ἡμῖν καυχᾶσθαι,\nεἰς τούτους ἤλθομεν, φησὶ, τοὺς λόγους. Περὶ τῶν ψευδαποστόλων,\nφησὶν, οἵτινες πάντα πρὸς ἀνθρωπαρεσκείαν καὶ\nφιλοτιμίαν ἐποίουν, καὶ προσωπεῖον μὲν εἰχον εὐλαβείας καὶ\nσεμνότητος, ἔργων δὲ ἀγαθῶν ἐτύγχανον ἔρημοι. τοῦτο γάρ ἐστι \nκαὶ μὴ ἐν καρδίᾳ, διὰ τὸ μὴ ἔχειν ἔνδον ἀγαθὸν. \n Εἶτε γὰρ ἐξέστημεν, Θεῷ— \n Ἄν τε, φησὶ, μέγα φθεγγώμεθα, τοῦτο γὰρ τὸ ἐξέστημεν, μαινομένων\nγὰρ τὸ μεγάλα φθέγγεσθαι καὶ ὑπέρογκα, διὰ τὸν Θεὸν,\nφησὶ, τοῦτο ποιοῦμεν. πῶς ; ἵνα μὴ ὑμεῖς νομίσαντες ἡμᾶς \nεὐτελεῖς, καταφρονήσητε τοῦ ὑφ’ ἡμῶν κηρύγματος· ἄν τε μέτριόν\nτι εἴπωμεν, δι’ ὑμᾶς τοῦτο ποιοῦμεν, ἵνα ταπεινοφρονεῖν\nὑμᾶς διδάξωμεν. Ἢ οὕτως. εἰ μέν τις ἡμᾶς μαίνεσθαι νομίζει,\nπαρὰ Θεοῦ τὸν μισθὸν λαμβάνομεν, δι’ ὃν τοιοῦτοι νομιζόμεθα· εἰ\nδὲ νήφειν, αὐτὸς τῆς ἐκ τοῦ νήφειν ὠφελείας ἀπολαβέτω. Ἢ \nοὕτως. Εἰ μαινόμεθα, φησὶ, διὰ τὸν Θεὸν μαινόμεθα, διὰ γὰρ\nτὴν ὑμῶν σωτηρίαν, ἧς κήδεται Θεὸς, τοιαῦτα φθεγγόμεθα, ἵνα\n\n \nγνόντες ἡμᾶς τίνες ἐσμὲν, σωθῆτε· πιστεύσετε τοῖς παρ’ ἡμῶν\nκηρυσσομένοις, εἰ δὲ σωφρονοῦμεν πεισθῆτε. \n Ἡ γὰρ ἀγάπη τοῦ Χριστοῦ συνέχει ἡμᾶς. \n Ἡ ἀγάπη τοῦ Χριστοῦ, φησὶ, συνέχει καὶ συνωθεῖ ἡμᾶς, καὶ\nῥᾳθυμεῖν οὐκ ἐᾷ πρὸς τοὺς ὑπὲρ ὑμῶν πόνους· διὸ καὶ τοιαῦτα \nφθεγγόμεθα, φησὶν, ἵνα ὑμεῖς σωθῆτε ἀξιοπίστους ἡμᾶς νομίσαντες·\nπείθειν γὰρ οἶδε μαθητὰς ὁ ἐνάρετος διδάσκαλος. \n Συνεχεῖ ἡμᾶς. \n “ Συνέχει ἡμᾶς,” φησὶ, καὶ συνωθεῖ ἡ ἀγάπη τοῦ Θεοῦ,\nἐπειδὴ κεκρίκαμεν εἶναι τοῦτο ἀληθές· ποῖον ; ὅτι εἷς ὑπὲρ πάντων \nἀπέθανεν, ἐπειδὴ οἱ πάντες ἦσαν ἀποθανόντες ἄνθρωποι· διὸ καὶ\nὑπὲρ πάντων ἀπέθανεν. \n Ζῶντες μηκέτι ἑαυτοῖς. \n Εἰ οὖν οὐ δεῖ ἡμᾶς ἑαυτοῖς ζῆν, εἰκότως σπουδάζομεν καὶ\nἡμεῖς· εἰκότως δ᾿ ἂν καὶ ὑμεῖς τῶν ἐπιόντων καταφρονήσητε πειρασμων. \nἈλλὰ τῷ ὑπὲρ αὐτῶν ἀποθανόντι. \n Τρεῖς εἰσιν ἀπειλῆς ἀφορμαὶ, δι’ ἃς δεῖ σπουδάζειν ἡμᾶς\nπάντα διὰ τὸν Κύριον ποιεῖν· μία ὅτι αὐτὸς ἡμᾶς ἐποίησε, δευτέρα,\nὅτι δι’ ἡμᾶς ἀπέθανε, τρίτη ὅτι τὴν ἀπαρχὴν ἡμῶν, \nτουτέστι τὴν σάρκα, ἀνέστησε, καὶ εἰς οὐρανοὺς ἀνήγαγεν, ἵνα καὶ\nσε ἀναγάγῃ ὅπου ἡ ἀπαρχή σου τυγχάνει· ὅρα που ἀνήγαγε τὸν\nλόγον. τίς γὰρ ὅλως ἦν χρεία ἐνανθρωπήσεως καὶ σαρκώσεως τῷ\nΘεῷ Λόγῳ, εἰ μὴ τοῦτο ᾠκονομεῖτο ἡ ἡμῶν ἀνάπλασις καὶ ἀνά-\nστασις; \n Ὥστε καὶ ἡμεῖς ἀπὸ τοῦ νῦν οὐδένα οἴδαμεν. \n Ἐπεὶ οὖν πάντες ἀπέθανον τῇ ἁμαρτίᾳ, καὶ ζῶσι διὰ τὸν\nΧριστὸν, οὐδένα ἴσμεν κατὰ σάρκα ζῶντα, τουτέστι, κατὰ τὴν\nπάλαι πολιτείαν τὴν ἐν ἁμαρτίαις· τὸ γὰρ τοιοῦτον θάνατός ἐστι\nκαὶ οὐ ζωή· ἀλλὰ νῦν οἱ ὄντως ἔχουσι ζωὴν, καὶ οὐ τὴν παλαίαν. \n Κατὰ σάρκα. \n Οἶον ζῶντα. \n Εἰ δὲ καὶ ἐγνώκαμεν κατὰ σάρκα Χριστόν. \n\n \n Καὶ τοσοῦτον, φησὶν, οὐδεὶς ἔτι κατὰ σάρκα ζῇ, ἐκείνη γὰρ\nοὐκ ἔστι ζωὴ, ἀλλὰ θάνατος, ὅτι καὶ ὁ Χριστὸς, ἵνα δείξῃ ὅτι τὸ\nκατὰ σάρκα ζῆν ἐπαύσατο· πῶς ; οὐ τὸ σῶμα ἀφεὶς, ἄπαγε·\nμετ’ αὐτοῦ γὰρ ἥξει ὡς ἰδίου κριτὴς ἁπάντων, ἀλλὰ τῶν φυσικῶν\nἀπαλλαγεὶς παθῶν, οἷον πείνης καὶ δίψης καὶ ὕπνου καὶ κόπου· \nνῦν γὰρ ἀπαθὲς καὶ ἀκήρατον ἔχει σῶμα. \n Ὥσπερ ἦν τὸ κατὰ σάρκα, ἐστὶ τὸ ἐν ἁμαρτίαις, καὶ τὸ ἔξω\nτούτων οὐ κατὰ σάρκα, οὕτω καὶ Χριστοῦ τὸ κατὰ σάρκα τὸ\nεἴκειν τοῖς φυσικοῖς πάθεσι· τὸ μὴ εἴκειν δὲ οὐ κατὰ σάρκα, ἀλλ’\nὥσπερ φησὶν ἐκεῖνος, ἀπηλλάγη· οὕτω καὶ ἡμεῖς· οὐκέτι, φησὶν, \nεἶεν ἐμπαθητὸν σαρκί. οὕτω καὶ ὁ Κλήμης ἐν δ΄ ὑποτυπώσεων. \n Ὥστε εἴ τις ἐν Χριστῷ. \n Εἴ τις ἐν Χριστῷ ζῇ, φησὶ, τουτέστιν ἐν τῇ πίστει αὐτοῦ,\nκαινὴ κτίσις ἐστὶν, εἰς καινὴν γὰρ ἦλθε καὶ νέαν ζωήν· καὶ γὰρ 1 \nἄνωθεν ἐγεννήθημεν διὰ τοῦ Πνεύματος, τοῦ ζῆν οὐ τὴν ἐν ἁμαρτίαις\nζωὴν, ἀλλὰ τὴν ἐν Πνεύματι. \n Τὰ ἀρχαῖα παρῆλθεν. \n Ποῖα ἀρχαῖα ; ἤτοι τὰ ἁμαρτήματα, φησὶ, καὶ τὰς ἀσεβείας,\nἣ τὰ Ἰουδαϊκὰ πάντα. πῶς δὲ τὰ ἀρχαῖα παρῆλθε ; ψυχὴ καὶ \nσῶμα ἡμῖν καινὸν, ἐκαθάρθη γὰρ τῷ βαπτίσματι, διαθήκη καινή·\nἀντὶ τῆς ἐπιγείου Ἰηρουσαλὴμ, ὁ οὐρανός· ἀντὶ ναοῦ αἰσθητοῦ, ναὸς\nπνευματικός· ἀντὶ πλακῶν λιθίνων, σάρκινοι πλάκες· ἀντὶ πέρι.\nτομῆς, βάπτισμα· ἀντὶ μάννα, σῶμα δεσποτικόν· ἀντὶ τοῦ ἐκ\nπέτρας ὕδατος, αἷμα δεσποτικόν· ἀντὶ τῆς ῥάβδου Μώσεως, ὁ \nσταυρός· ἀντὶ γῆς ἐπαγγελίας, βασιλεία οὐρανῶν· ἀντὶ μυρίων\nτῶν κατὰ τὸν νόμον ἱερέων, εἷς ἀρχιερεὺς, ὁ Χριστός· ἀντὶ ἀμώμου\nπροβάτου, ὁ υἱὸς τοῦ Θεοῦ· ἀντὶ ψιλοῦ ὀνόματος υἱοθεσίας,\nἀληθὴς υἱοθεσία· ἡ γὰρ καινὴ κτίσις καὶ ὡς πρὸς τὴν ἐν ἀμαρτίαις\nζωὴν εἴρηται, καὶ ὡς πρὸς τὰ κατὰ νόμον ἤδη καὶ ἐπίταγμα. \n Πάντα ἐκ τοῦ Θεοῦ. \n Ταῦτα δὲ πάντα, φησὶν, ἐκ Θεοῦ ἡμῶν δεδώρηται τοῦ διὰ\nμεσίτου τοῦ Υἱοῦ αὐτοῦ ἀποκαταλλάξαντος ἡμᾶς ἐκάλεσε διὰ τῆς\nσφραγῖδος τοῦ Υἱοῦ αὐτοῦ. \n\n \n Καὶ δόντος ἡμῖν τὴν διακονίαν τῆς καταλλαγῆς. \n Ὦ φιλανθρωπίας βάθους· οὐ γὰρ ἐπειδὴ πρέσβιν ἐπὶ καταλλαγῇ\nἔπεμψε τὸν Υἱὸν αὐτὸς, καὶ ἐσφάγη, λοιπὸν ἠμέλησεν ἡμῶν,\nἀλλὰ καὶ τοῦ Υἱοῦ ἀποθανόντος ἡμῖν τὴν διακονίαν τῆς καταλλαγῆς\nπάλιν ἐπίστευσε τοῖς Ἀποστόλοις. \n Ὡς ὅτι Θεὸς ἦν ἐν Χριστῷ κόσμον καταλλάσσων\nἑαυτῶ. \n Καὶ γὰρ, φησὶ, τὸ πρῶτον, οἷον πρὸ τοῦ σταυροῦ, Θεὸς ἦν,\nτουτέστιν, ὁ Πατὴρ διὰ μέσου Χριστοῦ ὡς μεσίτου καταλλάσσων\nἑαυτῷ τὸν κόσμον. \n Μῆ λογιζόμενος αὐτοῖς τὰ παραπτώματα. \n Οὕτω γὰρ, καὶ οὐκ ἄλλως ἐνῆν τὴν καταλλαγὴν γενέσθαι, τὸ\nπρῶτον ἀφεῖναι τὰ πλημμελήματα, ὡς εἴγε δίκην ἀπῄτησε τῶν\nἁμαρτιῶν, οὐκ ἄν τις, φησὶ, περιελείφθη ὡς καταλλαγείη. \n Καὶ θέμενος ἐν ἡμῖν τὸν λόγον τῆς καταλλαγῆς. \n Ὁ Πατὴρ οὖν ἦν καὶ πρὸ τοῦ σταυροῦ, φησὶ, διὰ τοῦ Υἱοῦ\nαὐτοῦ καταλλάσσων ἑαυτῷ τὸν κόσμον, ὁ καὶ νῦν θέμενος ἐν ἡμῖν\nτὸν λόγον καὶ τὴν διάνοιαν τῆς καταλλαγῆς. Ἐπειδὴ γὰρ, φησὶν,\nὁ Υἱὸς αὐτοῦ ἐσταυρώθη, ἡμᾶς εἴασε παρακαλοῦντας πρὸς καταλλαγὴν\nτοὺς ἐπὶ γῆς. εἶδες μέγεθος ἀφάτου ἀγαθότητος ; οὐδὲν \nτοιγαροῦν φορτικὸν ὑμῖν ἤλθομεν ποιῆσαι, ἀλλὰ φίλους ποιῆσαι\nὑμᾶς πρὸς τὸν Θεόν. \n Ὑπὲρ Χριστοῦ οὖν πρεσβεύομεν. \n Ὦ ποῦ ἐξῇρε τὸ πρᾶγμα, “ ὑπὲρ Χριστοῦ,” φησὶ, “ πρεσβεύ-\n“ ομεν·” τὸ γὰρ αὐτοῦ ἔργον ἡμεῖς ἐδεξάμεθα· ἀντὶ Χριστοῦ οὖν \nἡμεῖς πρεσβεύομεν, ὡς τοῦ Πατρὸς παρακαλοῦντος δι’ ἡμῶν· οὔτε\nγὰρ διὰ τοῦ Χριστοῦ μόνον παρακαλεῖ, ἀλλὰ τούτου σταυρωθέντος\nδι’ ἡμῶν νῦν παρακαλεῖ. \n Δεόμεθα ὑπὲρ Χριστοῦ. \n Υπὲρ Χριστοῦ οὖν πρεσβεύοντες καὶ ὑπὲρ Χριστοῦ ἡμεῖς \nπαρακαλοῦμεν, καταλλάγητε τῷ Θεῷ. ὑμεῖς γάρ ἐστε οἱ ἐχθροὶ\nκαὶ οἱ μισοῦντες· ὑμεῖς οὖν καταλλάγητε. \n τὸν γὰρ μὴ γνόντα ἁμαρτίαν. \n Ὅρα τὸ ἔντεχνον καὶ σοφὸν αὐτοῦ, λοιπὸν ὡς πρεσβευτὴς καὶ\n\n \nαἰτίαν δι’ ἧς ἂν πεισθεῖεν λέγει· ἵνα γὰρ, φησὶ, μηδὲν εἴπω τῶν\nπρώτων ὅτι ὑβρίσατε, ὅτι εὐεργέτην, ὅτι δίκην οὐκ ἀπῄτησεν, ὅτι\nπρῶτος καταλλαγῆναι εἵλετο· κἂν διὸ ἐποίησε νῦν, φησὶν, οὐ\nδίκαιοι καταλλαγῆναι ὑπάρχετε· ποῖον τοῦτο ; “ τὸν γὰρ μὴ\n“ γνόντα ἁμαρτίαν,” φησὶ, τουτέστι τὸν αὐτοδικαιοσύνην ὄντα καὶ \nἁγιασμὸν, τὸν Υἱὸν αὐτοῦ, “ ἁμαρτίαν ἐποίησε,” τουτέστιν, ὡς\nἁμαρτωλόν τινα καὶ κατάδικον εἴασε σταυρωθῆναι· οὐκ εἶπεν ἁμαρτωλὸν,\nἀλλ’ ἁμαρτίαν, ὅπερ μεῖζόν ἐστιν· ἀπέθανε δὲ, φησὶν,\nὁ Χριστὸς, οὐδ’ εἰκῆ, οὐδ’ οὐδὲν ὠφελῶν ἡμᾶς, ἀλλ’ ἴνα δικαίους\nἀπεργάσηται. \n Οἰκουμενίου. Ἄλλοι οὕτως ἡρμήνευσαν, “ ἁμαρτίαν”\nτὸ ὑπὲρ ἁμαρτιῶν θῦμα, ὡς καὶ ὁ προφήτης “ ἁμαρτίας λαοῦ\n“ μου φάγονται,” τουτέστι τὰ ὑπὲρ ἁμαρτιῶν θύματα· θῦμα οὖν\nὑπὲρ ἁμαρτιῶν ἐποίησεν ὁ Θεὸς τὸν Υἱὸν, τουτέστιν, ὡς ἁμαρτωλὸς\nκατακριθῆναι. \n Ἵνα ἡμεῖς γινώμεθα δικαιοσύνη Θεοῦ. \n Οὐκ εἶπε, δίκαιοι, ἀλλ’ αὐτοδικαιοσύνη, ὅπερ μεῖζον ἦν, καὶ\n“ Θεοῦ δικαιοσύνη·” Θεοῦ δὲ δικαιοσύνη τὸ μὴ ἐξ ἔργων, ἀλλὰ\nδιὰ συγχωρήσεως δικαιωθῆναι ἐν αὐτῷ δι’ αὐτοῦ. \n Συνεργοῦντες δὲ καὶ παρακαλοῦμεν. \n Ταῦτα μὲν, φησὶν, ὁ Θεὸς διὰ τοῦ Υἱοῦ αὐτοῦ πεποίηκε, καὶ\nἡμεῖς δὲ συνεργοῦντες καὶ παρακαλοῦντες διατελοῦμεν· παρακαλοῦντες\nμὲν ὑμᾶς, συνεργοῦντες δὲ τῷ Θεῷ· τοῦτο γὰρ αὐτῷ\nσπουδὴ τὸ ὑμᾶς σωθῆναι, ὅτι καὶ ἀλλαχοῦ φησι, “ Θεοῦ συνεργοί\n“ ἐσμεν, ἐξ ὧν διατελοῦμεν,” φησί. \n Μῆ εἰς κενὸν τὴν χάριν τοῦ Θεοῦ δέξασθαι ὑμᾶς. \n Παρακαλοῦμεν δὲ ἡμεῖς οἱ Ἀπόστολοι, ἵνα τὴν εὐεργεσίαν\nτοῦ Θεοῦ δέξησθε καὶ μὴ ἀποκρούσησθε αὐτὴν, μηδὲ εἰς κενὸν καὶ\nἀνωφελὲς τὴν χάριν γενέσθαι καὶ δειχθῆναι· τὸ γὰρ καταλλαγέντας\nτῷ Θεῷ διὰ τῆς πίστεως, ἐπιμένειν τῷ πρώτῳ βίῳ, οὐδὲν \nἕτερόν ἐστιν, ἣ εἰς κενὸν καὶ μάτην γενέσθαι τὴν χάριν τοῦ Θεοῦ,\nκαὶ οὐδὲν ὠφεληθῆναι τοὺς δεξαμένους αὐτήν· εἰ γὰρ αὐτὸς ἁμαρτίας\nσυνεχώρησεν, ἡμεῖς δὲ πάλιν τούτων πληρούμεθα, τί τὸ\nκέρδος ; \n\n \n Ἴδου, νῦν καιρὸς εὐπρόσδεκτος.\nΚαὶ ποῖός ἐστιν ὁ εὐπρόσδεκτος καιρὸς καὶ ἡ ἡμέρα τῆς σωτηρίας;\nἡ τῆς δωρεᾶς, ἡ τῆς χάριτος, ὁ νῦν, φησὶν, ὑπάρχων\nκαιρὸς, ἐν ᾧ ἁμαρτημάτων μὲν ἄφεσις πρόκειται· ἡ δὲ δικαιοσύνη\nδωρεὰν δίδοται· ἐπεὶ οὖν ὁ καιρὸς χάριτος, εἰκότως, φησὶν, ἐπήκουσά \nσου ἐν τούτῳ, ὡς εἰ γε ἔλθοι ὁ τῆς κρίσεως καιρός· οὐκ\nἔστιν ἁπλῶς εἰσακούσεται· ὁ οὖν ἐν καιρῷ χάριτος ἐπιτηδεύων\nπολιτείαν χρηστὴν,εὐχερῶς ἐπιτεύξεται τῶν βραβείων, καὶ ἀκουσθήσεται\nὑπὸ τοῦ Θεοῦ, ἐπειδὴ καὶ τοὺς μυρία πλημμελήσαντας δέχεται,\nἀφεὶς αὐτοῖς τὰς ἁμαρτίας αὐτῶν. τὸ νόημα οὕτως εἴρηται. \n Μηδεμίαν ἐν μηδενὶ διδόντες προσκοπήν. \n Συνεργοῦντες δὲ, φησὶ, καὶ παρακαλοῦντες διατελοῦμεν “ μη-\n“ δεμίαν μηδενὶ διδόντες προσκοπὴν,” ὅρα δὲ ἐν τάξει διηγήσεως\nσυμβουλήν· ὡσεὶ ἔλεγε, διὰ πάντων ἀπενθυνῶν μου τὸν βίον καὶ\nτὴν πολιτείαν, ὥστε οὐ λέγω κατηγορίας, ἀλλ’ ἵνα μηδὲ μέμψεως \nδῷ τινι χώραν, ἵνα μή τις, φησὶν, ἐπιλάβηται τῆς διακονίας\nἡμῶν καὶ τοῦ ἔργου· αὐτῶν γὰρ σφαλλομένων εἰκότως ἡ μέμψις\nεἰς τὸ κήρυγμα ἔτρεχεν· ἐπεὶ Z γὰρ ἂν οἱ Ἀπόστολοι, εἰ ἦν τι\nχρηστὸν τὸ κήρυγμα, ἤμελλον αὐτὸν ἄνθρωποι πεπιστεῦσθαι πονήροί·\nτοῦτο δὲ εἰπὼν, μονονουχὶ λέγει αὐτοῖς, ὅτι δεῖ καὶ ὑμᾶς \nὀρθοῦ ἐπιμελεῖσθαι βίου, ἵνα μὴ εἰς τὴν πίστιν ἡ μέμψις ἀναδράμῃ·\n“ ἐκ γὰρ τῶν καρπῶν αὐτῶν ἐπιγνώσεσθε αὐτούς.” \n Ἀλλ’ ἐν παντὶ συνιστῶντες ἑαυτούς. \n Οὐ μόνον μέμψεων καὶ κατηγοριῶν, φησὶν, ἐσπουδάσαμεν εἶναι\nκαθαροὶ, ἀλλὰ καὶ ἐν παντὶ συνεστήσαμεν καὶ ἀπεδείξαμεν ἑαυτοὺς \nὡς Θεοῦ διακόνους· πῶς δ᾿ ἂν εἴη τοῦτο, καὶ πῶς τις ἀποδεικνύει\nἑαυτὸν Θεοῦ διάκονον, ἢ δι’ ὧν πολιτεύεται καὶ βιοῦ ; ὅρα\nδὲ, οὐκ εἶπε, φαινόμενοι, ἀλλὰ “ συνιστῶντες,” ὁ ἐστιν, ἀποδεικνύντες·\nτοῦτο δὲ τὴν δι’ ἔργων καὶ ἀληθείας ἀπόδειξιν ἔχει. \n Ἐν ὑπομονῇ πολλῇ. \n Πάντα γενναίως φέροντες τὰ ῥηθησόμενα, διό φησιν, “ ἐν\n“ ὑπομονῇ πολλῇ,” καὶ λοιπὸν καταλέγει, ἐν τίσιν ὄντες καὶ γενναίως\nδιαγενόμενοι συνεστήσαμεν ἑαυτοὺς Θεοῦ διακόνους. \n \n\n \n Ἐν ἀνάγκαις. \n Ἐπίτασιν θλίψεως δηλοῦσιν αἱ ἀνάγκαι, ὅταν ἄφυκτα ᾖ τὰ\nκακά. \n Ἐν στενοχωρίαις. \n Δυσδιεξόδευτος ἦν, φησὶν, ἡ ἀπαλλαγή. \n Ἐν φυλακαῖς. \n Τούτων καὶ ἕν τι ἀφόρητόν ἐστιν. Ὅταν δὲ καὶ πάντα καὶ\nὁμοῦ, θέα τὸν ἀγῶνα. \n Ἐν ἀκαταστασίαις. \n Ὅταν ἐλαυνόμενος οὐδ’ ὅπου στῇ εἶχεν. \n Ἐν κόποις. \n Τὰ μὲν εἰρημένα παρὰ τῶν πολεμίων τῆς πίστεως ἐπήγετο a\nαὐτῷ, λοιπὸν καὶ τὰ παρ’ αὐτοῦ εἰσενεχθέντα λέγει, ὡς μὴ ἀρκούντων\nἐκείνων· κόπους δέ φησι καὶ τὰς ἐκ τῶν χειρῶν ἐργασίας,\nκαὶ τὰς διὰ τὸ κήρυγμα συντριβάς. \n Ἐν ἁγνότητι. \n Ἁγνότητι φησὶ τήν τε σωφροσύνην καὶ τὸ ἀδάπανον Εὐαγγέλιον\nἐν ἅπασι καθαρὸν, ἐν γνώσει, ἐν σοφίᾳ Θεοῦ τῇ ὄντως\nγνώσει, οὐ καθάπερ οἱ ψευδαπόστολοι τῇ ἀνθρωπίνῃ σοφίᾳ κομ-\nπάζοντες. \n Θεοδωρίτου. Ἴνα εἴπῃ καὶ περὶ τοὺς γνωρίμους καὶ περὶ τοὺς\nἀγνώστους σπουδάζοντες εἶναι μακρόθυμοι καὶ χρηστοί· τὸ γὰρ\nἁγνότητι ἀγνοίᾳ λέγει οὐχ ἁγνείᾳ. \n Θεοδωρίτου. Ἁγνότητα λέγει τὴν τῶν χρημάτων ὑπεροψίαν·\nοὐδὲ γὰρ τὰς ἀναγκαίους χρείας περὶ Κορινθίων ἐδέξατο, γνῶσιν \nδὲ, ὡς οἶμαι τὴν διδασκαλίαν. \n Ἐν μακροθυμίαις. \n Ἀδαμαντίνης δεῖται ψυχῆς τὸ πάντοθεν νυσσόμενον μὴ μόνον\nμακροθυμεῖν, ἀλλὰ καὶ χρηστεύεσθαι· “ ὑβριζόμενοι γάρ,” φησιν,\n“ εὐλογοῦμεν.” \n Ἐν Πνεύματι Ἁγίῳ. \n Εἰτα δείκνυσι πόθεν τοιοῦτος γέγονεν· ἐν Πνεύματι, φησὶν,\nὄντες διετελέσαμεν· τότε δὲ τὴν τοῦ Πνεύματος τέθεικε βοήθειαν,\nὅταν τὰ παρ’ ἑαυτοῦ συνεισήνεγκεν. \n \n\n \n Ἐν ἀγάπη ἀνυποκρίτῳ. \n Τοῦτο τὸ πάντων αἴτιον τῶν ἀγαθῶν, τοῦτο τοιοῦτον αὐτὸν εἰργάσατο·\nτοῦτο τὸ Πνεῦμα μένειν ἐποίησεν. \n ’Εν λόγῳ ἀληθείας. \n “ Ἐν λόγῳ ἀληθείας,” ὅπερ ἀλλαχοῦ φησιν, “ οὐ δολοῦντες τὸν \n“ λόγον τοῦ Θεοῦ·” εἶτα καὶ ἐν δυνάμει Θεοῦ, δι’ ἧς, φησὶ, πάντα\nπεπράχαμεν· πάντα γὰρ τῷ Θεῷ ἀνατίθησιν. \n Διὰ τῶν ὅπλων. \n Εἰ βούλεσθε μαθεῖν, φησὶ, πόθεν ταῦτα κατωρθώσαμεν, ἀκούσατε·\nδιὰ τῶν ὅπλων, φησὶ, τῶν δεξιῶν καὶ ἀριστερῶν, ἅτινα εἰ \nκαὶ δοκεῖ ἐναντία εἶναι πρὸς ἑαυτὰ, πλὴν ὅπλα δικαιοσύνης ἐστίν·\nδεξιὰ δὲ λέγει οἷον ἐπιδέξια δοκοῦντα, τουτέστι τὰς παρὰ ἀνθρώπων\nτιμάς· αἷς οὐκ ἐφυσήθημεν, φησὶν, οὐδὲ ἐπήρθημεν πρὸς\nδόξαν κενήν· διὰ τοῦτο γὰρ ὅπλα δικαιοσύνης γέγονεν· ἀριστερὰ\nδὲ τὰ τούτοις ἐναντία, οἷον τοὺς πειρασμοὺς, τοὺς διωγμοὺς, τὰς \nὕβρεις οἷς οὐ κατεστήσαμεν b οὐδὲ ἡττήθημεν, ὡσεὶ ἔλεγεν, ἀεὶ\nοἱ αὐτοὶ ἐμείναμεν, μήτε τοῖς καλοῖς ἐπαιρόμενοι, μήτε τοῖς κακοῖς\nμαλακιζόμενοι. \n Ἰωάννουτοῦ Χρυσοστόμου. Ἀριστερὰ\nεἶναι λυπηρὰ, καίτοι ταῦτά ἐστι τὰ τὸν μισθὸν ἔχοντα· τίνος οὖν \nἕνεκεν οὕτως αὐτὰ καλεῖ; ἢ κατὰ τὴν ὑπόληψιν τῶν πολλῶν, ἣ\nἐπειδὴ ἐκέλευσεν ὁ Θεὸς εὔχεσθαι μὴ εἰσελθεῖν εἰς πειρασμόν. \n Διὰ δόξης. \n Εἰτα λέγει τὰ ἀριστερὰ καὶ δεξιὰ, καὶ ὅρα τὰς παρὰ ἀνθρώπων\nαὐτῶν προσαγομένας τιμὰς εἰς οἰκεῖον τέθεικε κατόρθωμα· \nοἶδε γὰρ ὃν μέγα μὴ ἁλῶναι τύφῳ δι’ αὐτάς. \n Ὡς πλάνοι, καὶ ἀληθεῖς. \n Αὗται αἱ εὐφημίαι καὶ δυσφημίαι. \n Τοῦτό ἐστι, διὰ δόξης καὶ ἀτιμίας· τοῖς μὲν γνώριμοί τε ἦσαν\nκαὶ περισπούδαστοι, οἱ δὲ οὐδὲ εἰδέναι αὐτοὺς ἠξίουν. \n Ὡς ἀποθνήσκοντες, καὶ ἰδοῦ ζῶμεν. \n Κατὰ τὴν σφοδρότητα καὶ τὴν σπουδὴν τῶν πολεμούντων ἡμῖν,\nκαὶ ἰδοὺ ζῶμεν κατὰ τὴν δύναμιν τοῦ Θεοῦ. \n \n \n\n \n Ὡς παιδευόμενοι καὶ μὴ θανατούμενοι. \n Ταῦτα δὲ, φησὶ, συνεχώρει ὁ Θεὸς, παιδεύων μὲν, οὐ μὴν ἄχρι\nθανάτου ἐγκαταλιμπάνων. \n Ὡς λυπούμενοι, ἀεὶ δὲ χαίροντες. \n Παρὰ μὲν τοῖς ἔξωθεν, ἐξ ὧν πάσχομεν, ἀθυμεῖν νομιζόμεθα, \nἀεὶ δὲ καὶ ἐφ’ ἑκάστῳ ἀδιαλείπτως χαίροντες. Ὄρα τὴν ἁγίαν\nψυχήν· οὐ μόνον ἔφερε τοὺς πειρασμοὺς γενναίως, ἀλλὰ καὶ ἔχαιρεν\nἐπ’ αὐτοῖς, εἰδὼς διὰ τὸν Χριστὸν πάσχειν. \n Ὡς πτωχοὶ, πολλοὺς δὲ πλουτίζοντες. \n Διετελέσαμεν ὡς πτωχοὶ, πολλοὺς δὲ ἐπλουτίσαμεν, ἣ πνευματικῷ \nπλούτῳ ἣ καὶ σαρκικῷ· εἶχον γὰρ τὰς ἁπάντων άνεῳημένας\nοἰκίας ποιούσας ἃ βούλονται. \n Ὡς μηδὲν ἔχοντες, καὶ πάντα κατέχοντες. \n Οὐδὲν γὰρ ἔχων τὰ πάντων εἶχε· τῇ γὰρ οἰκουμένῃ ἐπέταττεν·\n“εἰ δυνατὸν γάρ’ φησὶ, “τοὺς ὀφθαλμοὺς ἐξορύξαντες ἂν ἐδώ- \n“κάτε μοι.” Ἔνι δὲ καὶ περὶ πνευματικῶν ταῦτα νοῆσαι· ὁ γὰρ\nἀπορρήτων ἀκούων ῥημάτων, πῶς οὐχὶ πάντων πλουσιώτερος ἦν; \n Τὸ στόμα ἡμῶν ἀνέῳγε πρὸς ὑμᾶς. \n Τὰ τῶν ἰδίων ἀγώνων διελθὼν, εἰς τὸν περὶ πολιτείας ἔρχεται\nπόνον· πρότερον δὲ πεῖσαι θέλει, ὅτι ἀγαπῶν αὐτοὺς ἔλαττον ἀγαπᾶται, \nκαί φησι, “τὸ στόμα ἡμῶν ἀνέῳγεν,” οἷον οὐ δυνάμεθα\nσιγᾷν πρὸς ὑμᾶς, ἐκεῖ ὑμῖν διαλέγεσθαι θέλομεν, ὅπερ ἀγαπώντων\nἴδιον καὶ ἄνευ ὑποστολῆς λαλούντων. \n Ἡ καρδία ἡμῶν πεπλάτυνται. \n Καθάπερ γὰρ τὸ θερμὸν εὐρύνειν εἴωθεν, οὕτω καὶ ἡ ἀγάπη· \nθερμὸν γάρ τι χρῆμα ἡ ἀγάπη· ὡσεὶ εἶπεν, οὐ μόνον στόματι,\nἀλλὰ καὶ καρδίᾳ φιλῶ καὶ πάντας ἔνδον ἔχω. διό φησιν, οὐ στενοχωρεῖσθε\nἐν ἡμῖν, τοῦ πόθου εὐρύνοντος αὐτοῦ τὴν ψυχήν· “ἡ\n“καρδία ἡμῶν πεπλάτυνται” εἰς τὸ πάντα διδάξαι ὑμᾶς, ὑμεῖς δὲ\n“στενοχωρεῖσθε ἐν τοῖς σπλάγχνοις ὑμῶν,” τουτέστιν, ἐν τῇ πρὸς \nΘεὸν ἀγάπῃ, ᾗ ἀγαπᾷν με ὀφείλετε· οὕτως ὁ Κλήμης ἐν τετάρτῳ\nὑποτυπώσεων. \n Οὐ στενοχωρεῖσθε ἐν ἡμῖν. \n Ἐγὼ μὲν, φησὶν, οὐ στενοχωροῦμαι, πάντας ὑμᾶς ἔνδον ἔχων,\n\n \nὑμεῖς δὲ, φησὶν, ἐν τῷ ἔχειν με ἐν τοῖς σπλάγχνοις ὑμῶν στενοχωρεῖσθε·\nοὐ γὰρ ὁμοίως μὲν, φησὶν, ἀγαπῶν ἧττον ἀγαπῶμαι. \n Τὴν δὲ αὐτὴν ἀντιμισθίαν. \n “Τὴν δὲ αὐτὴν ἀντιμισθίαν,“ τουτέστιν, ἀμοιβὴν καὶ ἰσότητα\nτῆς φιλίας εἰσενέγκατε ὡς τέκνα, καὶ “πληθύνθητε καὶ ὑμεῖς“ \nὡς καὶ ἐγώ· καὶ γὰρ αἰσχρὸν ἐμοῦ πάντας ὑμᾶς ἔνδον δεξαμένου,\nὑμᾶς πάντας ἕνα μὴ δέξασθαι. \n Ὡς τέκνοις λέγω— \n Εἶτα δείκνυσι καὶ ὀφειλομένην τὴν ἀγάπην· ὀφείλει γὰρ τὰ\nτέκνα τοῖς πατράσιν. \n Μῆ γίνεσθε ἑτεροζυγοῦντες ἀπίστοις. \n Εἶτα ἵνα μὴ νομίσωσι δι’ ἑαυτὸν χρήζειν τῆς ἀγάπης αὐτῶν,\nδείκνυσι διὰ τὸ αὐτῶν συμφέρον ἐπιζητεῖν ἀγαπᾶσθαι· φησὶ γὰρ,\nτοῦτο ἐστι τὸ ἀγαπᾷν με τὸ μὴ ἐκκλίνειν c πρὸς τοὺς ἀπίστους,\nκαὶ συναναμίγνυσθαι αὐτοῖς, καὶ διαφθείρεσθαι ὑπ’ αὐτῶν. Ἀπὸ \nμεταφορᾶς δὲ τῶν πλαστίγγων τοῦ ζυγοῦ τὸ “ἑτεροζυγοῦντες.” \n Τίς γὰρ μετοχὴ δικαιοσύνῃ καὶ ἀνομίᾳ; \n Ἀντὶ τῶν προσώπων αὐτὰ τέθεικε τὰ πράγματα, τίς, φησὶ,\nκοινωνία ὑμῖν καὶ τοῖς ἀπίστοις; ὥσπερ οὐδὲ δικαιοσύνῃ καὶ\nἀνομίᾳ τι κοινὸν, οὔτε φωτὶ πρὸς σκότος, οὔτε Χριστῷ πρὸς \nΒελίαρ, τουτέστιν, ἀποστάτῃ καὶ Σατανᾷ. \n Τίς δὲ συμφώνησις Χριστῷ πρὸς Βελίαρ; \n Πᾶσι τρόποις ἀπεῖρξαι τῶν ἀπίστων αὐτοῖς θέλων, οὐκ εἶπε\nδικαίοις καὶ ἀνόμοις, ἀλλ’ ὃ μεῖζον ἦν· οὐκ εἶπε τοῖς τοῦ Φωτὸς\nκαὶ σκότους ἐργάταις, ἀλλ’ ὃ πλέον ἦν· οὐκ εἶπε τοῖς διακόνοις \nτοῦ Χριστοῦ καὶ τοῖς τοῦ Σατανᾶ, ἀλλ’ ὃ φοβερώτερον ἦν·\nεἶτα ἵνα μὴ δόξῃ πραγμάτων ψιλῶν ποιεῖσθαι συγκρίσεις, ἦλθεν\nἐπ’ αὐτὰ τὰ πρόσωπα, πιστῷ φησὶ, μετὰ ἀπίστου. Ἢ οὕτως·\nὥσπερ, φησὶ, τοῖς ἄνω εἰρημένοις, οὐδὲν κοινὸν πρὸς ἑαυτοὺς,\nοὕτως οὐδὲ τῷ πιστῷ μετὰ ἀπίστου. \n Τίς δὲ συγκατάθεσις ναῷ Θεοῦ μετὰ εἰδώλων;\n“Συγκατάθεσις,” τουτέστιν, ὁμοίωσις· ἐκεῖνοι, φησὶ, ναὸς\n \n\n \nεἰδώλων εἰσὶν, ὑμεῖς ναὸς Θεοῦ· τίς οὖν ὑμῖν κἀκείνοις κοινωνία;\nὅτι δὲ ναὸς ἐστὲ, φησὶ, Θεοῦ, πάρεστιν ἀκοῦσαι τοῦ προφήτου\nἹερεμίου. \n Ὅτι ἐνοικήσω ἐν αὐτοῖς. \n Τὸ μὲν ἐνοικήσω ὡς εν ναοῖς, τὸ ’δε ἐμπεριπατήσω ενδεικνυντος \nἐστι τὴν πρὸς ἧμας σχέσιν. \n Καὶ ἀφορίσθητε— \n Τῶν ἀπίστων δηλαδὴ, τῶν ἀκαθάρτων· τὸ δὲ “ἀφορίσθητε”\nοἱονεὶ μονώθητε, ὅσον ἧκεν εἰς ἐκείνους. Ὅρα δὲ, οὐκ εἶπε, μὴ\nπράττετέ τι ἀκάθαρτον, ἀλλὰ μηδὲ ἅπτεσθε. \n Κἀγὼ εἰσδέξομαι ὑμᾶς. \n Ἂν γὰρ ἐκείνων, φησὶν, ἐξέλθητε, μονὴν ἕξετε παρ’ ἐμοί. \n Καὶ ὑμεῖς ἔσεσθε μοι εἰς υἱούς. \n Προαναφωνεῖ ὁ προφήτης τὴν νῦν δοθεῖσαν υἱοθεσίαν διὰ τῆς\nπίστεως καὶ τοῦ λουτροῦ. \n Ταύτας οὖν ἔχοντες τὰς ἐπαγγελίας. \n Ποίας; τὸ ναοὺς εἶναι Θεοῦ καὶ ἔχειν αὐτὸν ἐνοικοῦντα, τὸ\nυἱοὺς εἰναι Θεοῦ καὶ λαόν. \n Καθαρίσωμεν αὐτοὺς ἀπὸ παντὸς μολυσμοῦ— \n Τὰ μὲν γὰρ τῶν ἁμαρτημάτων μολύνει τὸ σῶμα, οἷον πορνεία, \nμοιχεία, τὰ δὲ, τὸ πνεῦμα, τουτέστι τὴν ψυχὴν, οἷον ἀκάθαρτοι\nλογισμοὶ, μνησικακίαι, λοιδορίαι. \n Θεοδωρίτου. Πνεύματι ἐνταῦθα τῆς ψυχῆς φησὶ,\nμὲν ἀκαθαρσίαν λέγων, τὴν πρὸς τὰ εἴδωλα κοινωνίαν, σαρκὸς δὲ,\nτὴν ἐν πράξει ἁμαρτίαν. \n Ἐπιτελοῦντες ἁγιωσύνην ἐν φόβῳ Θεοῦ. \n Καὶ οὐκ ἀρκεῖ, φησὶν, ἀκαθαρσιῶν καὶ μολυσμῶν ἀπέχεσθαι,\nἀλλά τι καὶ πράξαι χρηστόν· διό φησιν, “ἐπιτελοῦντες ἁγιω-\n“σύνην,” τουτέστι, πράττοντες· ἡ δὲ ἁγιωσύνη σωφροσύνη τε\nνοεῖται καὶ καθαρότης παντὸς πάθους· εἶτα φησὶν “ἐν φόβῳ \n“Θεοῦ,” ἔνι γὰρ καὶ πρὸς ἀνθρωπαρεσκείαν καὶ ὑπόκρισιν καὶ\nκενοδοξίαν πράττειν τι τῶν ἐπαινετῶν, ἣ ὅτι διὰ φόβον Θεοῦ· τῷ\nγὰρ τοῦ Θεοῦ φόβῳ ἁλωτὴ γίνεται ἡ δικαιοσύνη. \n\n \n",
        "9":"\n ΚΕΦ. Η. \n\n Περὶ ἀποδοχῆς τῆς Κορινθίων ὑπακοῆς καὶ ἀγάπης εὐφρανούσης αὐτόν. \n Χωρήσατε ἡμᾶς· οὐδένα ἠδικήσαμεν, οὐδένα ἐφθείραμεν,\nοὐδένα ἐπλεονεκτήσαμεν. \n Πάλιν τὸν περὶ ἀγάπης κινεῖ λόγον. Ἐπειδὴ γὰρ ἔπληξεν \nαὐτοὺς, εἰπὼν, ὅτι αὐτοῦ μὲν ἀποφοιτῶσι, κολλῶνται δὲ ἀπίστοις\nκαὶ ἀκαθάρτοις, νῦν θεραπεύει αὐτοὺς καί φησι, “χωρήσατε\n“ἡμᾶς,” τουτέστι, δέξασθε ἡμᾶς καὶ τὰ ἡμῶν ῥήματα, νῦν γὰρ\nοἷον ἐκβεβλήμεθα τῶν διανοιῶν ὑμῶν· εἶτα καὶ τοὺς ψευδαποστόλους\nαἰνιττόμενός φησιν, ὅτι οὐκ ἠδικήσαμεν ἢ ἐφθείραμεν ἐν \nδόγμασιν ἀσεβέσιν. \n Οὐ πρὸς κατάκρισιν λέγω. \n Οὐκ ἐπὶ τὸ κατακρῖναι, φησὶν, ὑμᾶς, λέγω ταῦτα· πόθεν δῆλον;\nἐκ τῆς ἀγάπης, “ὅτι ἐν ταῖς καρδίαις ἡμῶν,” φησὶν, “ἐστὲ εἰς\n“τὸ συναποθανεῖν καὶ συζῆν.” \n Εἰς τὸ συναποθανεῖν καὶ συζῆν. \n Ἔνι καὶ πεφιλῆσθαι καὶ ἐν καρδίᾳ εἶναί τινος, οὐ μὴν εἰς τὸ\nἀποθανεῖν καὶ συζῆν, πλὴν ἐμοὶ οὕτως πεφίλησθε· καὶ ποῖον τοῦτο\nεἶδος φιλίας τὸ συζῇν; ναὶ, φησὶν, εἰσι γάρ τινες οἳ τοῖς φίλοις\nκακῶς μὲν πράττουσι συναλγοῦσι, εὐδρομοῦσι δὲ φθονοῦσιν, ἀλλ’ \nοὐχ ἡμεῖς. \n Πολλή μοι παρρησία πρὸς ὑμᾶς. \n Εἶτα καὶ ἄλλως τὸ βαρὺ τῆς ἐπιπλήξεως λεαίνει· οὐ κατακρίνων\nὑμᾶς, φησὶ, ταῦτα λέξω, ἀλλ’ ὅτι “πολλή μοι παρρησία\n‘πρὸς ὑμᾶς, ὅπερ καὶ τοῦτο είδος ἀγάπης. Αντι τοῦ εἰσδέξασθε \nἡμᾶς εἰς τὰς ψυχὰς ὑμῶν. \n Ταῦτα δοκεῖ μὲν τῶν πρώτων ἐναντία εἶναι, ἔνθα αὐτῶν κατεγίνωσκεν\nὡς ἀτόποις κολλωμένων, ἀλλ’ οὐδὲν ἐναντίον· ὁ γὰρ διὰ\nτούτων ἔπαινος, τὴν ἀπὸ τῶν ἐλέγχων ὠφέλειαν ἀπαράδεκτον ποιεῖ,\nὡς ἀπὸ φιλοῦντος λεγόμενος, ὡσεὶ ἔλεγε, μὴ γὰρ ὡς κατεγνωκὼς \nὑμῶν ἐκεῖνα ἔλεγον, οὐμενοῦν, ἀλλ’ ἵνα ἐπιδῶτε πρὸς ἀρετήν. \n λήρωι τῆ παρακλήσει. \n Ποίᾳ; ὅτι ἐφ’ οἱς ἐν τῇ πρώτῃ κατέγνων ὑμῶν Ἑπιστολῇ\n\n \nδιορθωσθέντες δι’ αὐτῶν τῶν ἔργων παρακαλέσατέ με τὸ μὴ λυπεῖσθαι·\nκαὶ οὐ μόνον τοῦτο φησὶν, ἀλλὰ καὶ χαρᾶς με ἐνεπλήσατε·\nοὕτως ἡ διόρθωσις σύντομος ἐγένετο καὶ ἐναργὴς, τοῦτο\nἐστὶν, ὑπερπερισσεύομαι τῇ χαρᾷ, καὶ τοσαύτη ἐστὶ, φησὶν, ἡ\nχαρὰ, ὅτι ἀντὶ πάσης ἤρκεσεν ἡμῖν τῆς θλίψεως. \n Καὶ γὰρ ἐλθόντων ἡμῶν εἰς Μακεδονίαν. \n Εἶτα διηγεῖται τὴν θλῖψιν, καὶ ἐπαίρει αὐτὴν τῷ λόγῳ, ἵνα τὴν\nδι’ αὐτοὺς χάριν μείζονα δόξῃ, ὡς ἰσχύσασαν τοσαύτην θλῖψιν\nἀμαυρῶσαι, ἐξ ὧν διετελέσαμεν. \n Εξωθεν μάχαι— \n Παρὰ τῶν ἀπίστων οὓς ἔξωθεν καλεῖν εἴωθεν. \n Ἔσωθεν φόβοι. \n Διὰ τοὺς πιστοὺς, μή πὼς τοῖς πειρασμοῖς μαλακισθῶσιν. \n Ἀλλ’ ὁ παρακαλῶν τοὺς ταπεινούς. \n Τίς ὁ παρακαλῶν τοὺς ταπεινοὺς καὶ ἀνοηθήτους; ὁ Θεὸς \nδηλαδή· οὗτος ἡμᾶς, φησὶ, παρεκάλεσε διὰ τῆς παρουσίας Τίτου.\nμέγα τι ποιεῖται τὴν παρουσίαν αὐτοῦ· βούλεται γὰρ ἀξιόπιστον\nαὐτοῖς καὶ φίλον καταστῆσαι τὸν ἄνδρα. \n Οὐ μόνον δὲ ἐν τῆ παρουσίᾳ αὐτοῦ. \n Οὐ μόνον ἡ παρουσία αὐτοῦ ἐποίησέ μοι, φησὶ, τὴν εὐφροσύνην, \nἀλλὰ καὶ τὸ παρακεκλῆσθαι αὐτὸν καὶ εὐφρανθῆναι παρ’\nὑμῶν· ἐπειδὴ γὰρ διωρθώθητε, αὐτός τε ἐπὶ τῇ ὑμῶν μεταβολῆ\nπαρεκλήθη, καὶ ἡμεῖς συμπαρεκλήθημεν. ὁρᾷς πῶς αὐτοῖς οἰκειοῖ\nτὸν Τίτον; οὗτος ἦν ὁ πεμφθεὶς πρὸς αὐτοὺς μετὰ τῆς πρώτης\nἘπιστολῆς. \n Ἀλλὰ καὶ ἐν τῇ παρακλήσει ᾗ παρεκλήθη ἐφ’\nὕμιν. \n Οὐ λέλεγει, παρ’ ὑμῶν, ἀλλ’ ἐφ’ ὕμιν, ἔπι τῇ ὑμῶν γὰρ,\nφησὶ, μεταβολῇ τὴν παράκλησιν ἔσχεν. Εἶτα καὶ αὐτὴν τὴν\nπαράκλησιν λέγει· εὔφρανε γὰρ, φησὶν, ἡμᾶς ἀναγγέλλων ἡμῖν \nτὴν ὑμῶν ἐπιπόθησιν, ὅτι ἐπιποθεῖτέ με, φησὶ, ἰδεῖν. \n\n \n Τὸν ὑμῶν ὀδυρμὸν— \n Οὐκ ἐδακρύετε, φησὶ, ἀλλ’ ὀδύρεσθε ἐπὶ τῇ ἐπιτιμήσει μου\nτῇ ἐν τῇ πρώτῃ Ἐπιστολῇ. \n Τὸν ὑμῶν ζηλον— \n Οὐκ εἶπεν, ὀργὴν, ἀλλ’ ὃ πλέον ἦν, ζῆλον φησὶν, ὃν ὠργίσθητε \nτῷ πεπορνευκότι καὶ τοῖς διασύρουσιν ἡμᾶς ψευδαποστόλοις. \n Ὥστε με μᾶλλον χαρῆναι— \n Οὐκ ἐλυπούμην d, φησὶ, διὰ τὰς εἰρημένας μου θλίψεις. \n Ὅτι εἰ καὶ ἐλύπησα ἡμᾶς. \n Ὅτι ὥστε εἰ καὶ ἐλύπησα ὑμᾶς διὰ τὴν ἔγκλησιν. \n Εἰ καὶ τοιαῦτά ἐστι, φησὶ, τὰ γραφέντα ἐν τῇ πρώτῃ Ἐπιστολῇ,\nὥστε ὑπερβαίνειν τὸ μέτρον τῆς ἐπιτιμήσεως, καὶ διὰ\nτοῦτο ποιοῦντα μεταμεληθῆναι, ὅμως τὸ πολὺ κέρδος τὸ ἐξ αὐτῶν\nγεγονὸς οὐκ ἐᾷ με λοιπὸν μεταμεληθῆναι. ταῦτα δὲ, φησὶν, οὐκ\nἐπειδὴ ἀμέτρως ἐπετίμησεν, ἀλλὰ πρόφασιν ἐπαίνων τὸ πρᾶγμα \nποιησάμενος. \n Εἰ καὶ πρὸς ὥραν ἐλύπησεν ὑμᾶς. \n Πρὸς ὥραν γὰρ ἡ λύπη, καὶ διηνεκὲς τὸ κέρδος. \n Νῦν χαίρω— \n Ἀκόλουθον ἦν εἰπεῖν, ἀλλὰ μεγάλα ὠφέλησεν, ἀλλὰ τοῦτο μὲν \nοὐκ εἶπεν, ἐπὶ τὴν αὐτοῦ δὲ κηδεμονίαν ἦλθε καὶ τὰ ἐκείνων\nἐγκώμια. \n Οὐχ ὅτι ἐλυπήθητε. \n Τί γάρ μοι κέρδος ἢν ὅτι ἐλυπήθητε; ὅρα δὲ, τὸ λυπῆσαι τῇ\nἘπιστολῇ ἀναθεὶς, τὴν μετάνοιαν οὐ λέγει ἐξ αὐτῆς γεγενῆσθαι, \nἀλλ’ ἐκ τῆς ἐκείνων ἀρετῆς· οὐ γὰρ εἶπεν ὅτι ἐλύπησεν ὑμᾶς εἰς\nμετάνοιαν, ἀλλ’ “ὅτι ἐλυπήθητε εἰς μετάνοιαν.” \n Ἐλυπήθητε γὰρ κατὰ Θεὸν— \n Αὕτη γὰρ ἡ καλὴ λύπη, ὡς τό γε κατὰ ἄνθρωπον λυπεῖσθαι\nκακὸν. \n \n\n \n Ἵνα μηδενὶ ζημιωθῆτε ἐξ \n Εἰ ἐσιωπήσαμεν, φησὶ, καὶ μὴ ἐπεπλήξαμεν, ἡμεῖς ἦμεν οἱ\nζημιοῦντες ὑμᾶς, οἱ μὴ παρασχόντες μετανοίας ἀφορμήν. \n Ἡ γὰρ κατὰ Θεὸν λυτὴ μετάνοιαν εἰς σωτηρίαν\nκατεργάζεται. \n e Λοιπὸν περὶ τῆς λύπης τῆς κατὰ Θεὸν φιλοσοφεῖ, διαιρῶν\nαὐτὴν τῆς τοῦ κόσμου λύπης, καί φησιν, ἡ γὰρ κατὰ Θεὸν λύπη\nἀμεταμέλητον κατεργάζεται, ὡς ἥ γε τοῦ κόσμου θάνατον, ὅταν διὰ\nχρήματα, ὅταν διὰ δόξαν λυπῆται τις· ἐπειδὴ γὰρ τὸ τῆς λύπης\nφάρμακον εἰς τὸ τὰς ἁμαρτίας λυπεῖσθαι κατεσκεύασται μόνον, \nἐν τούτῳ μόνον καὶ ὠφελεῖ, ἐν δὲ τοῖς λοιποῖς καὶ βλάπτει· παρὰ\nφύσιν γὰρ αὐτῇ χρώμεθα. Οὔτε γὰρ ὁ λυπηθεὶς κατὰ Θεὸν\nμεταμεληθείη ποτὲ ἣ κατέγνω ἑαυτοῦ. τί δήποτε λελύπηται; ὅπερ\nἐπὶ τῆς τοῦ κόσμου λύπης συμβαίνειν εἴωθεν. \n Ἰδοὺ γὰρ, αὐτὸ τοῦτο τὸ κατὰ Θεὸν λυπηθῆναι \nὑμᾶς. \n Καὶ λοιπὸν ἐκ τῶν ἀποβεβηκότων τὰς ἀποδείξεις, ὧν εἴρηκε,\nπαρέχει. “Ἰδοὺ γὰρ,” φησὶ, τὸ κατὰ Θεὸν λυπηθῆναι ὑμᾶς\n“πόσην κατειργάσατο σπουδήν;” οὐ μόνον γὰρ εἰς μεταμέλειαν\nτοῦ ὅλως λυπηθῆναι οὐκ ἤλθετε, ἀλλὰ καὶ σπουδαιοτέρους ἐποίησε· \nκαὶ λέγει τῆς σπουδῆς τὰ τεκμήρια. \n ἈΛλὰ ἀπολογίαν— \n Τὸ “ἀλλὰ” ἐν ὅλοις τούτοις τοῖς κεφαλαίοις ἀντὶ τοῦ καὶ κεῖται,\nκαὶ ἀπολογίαν εἰργάσατο πρός με· ἀπολογήσασθαι γὰρ τῇ μετανοίᾳ\nκαὶ τὸ ἀποκόψαι ὑμῶν τὸν πεπορνευκότα. \n Ἀλλὰ ἀγανάκτησιν— \n Καὶ ἀγανάκτησιν, φησὶ, πρὸς τὸν πορνεύσαντα καὶ φόβον\nπρός με· φοβουμένων γὰρ ἦν ἡ τοσαύτη διόρθωσις, καὶ “ἐπιπό-\n“θησιν.” Ἐπειδὴ γὰρ τὸ τοῦ φόβου ἐπαχθὲς ἦν, ἐπάγει, καὶ\n“ἐπιπόθησιν·” ἀγαπῶντες γὰρ, φησὶ, καὶ δεδοικότες, μή με λυπήσητε, \nδιωρθώσασθε, καὶ “ζῆλον,” φησὶν, ἣ περὶ Θεοῦ, ἡ ὑπὲρ\nΘεοῦ τοὺς λοιδοροῦντας ψευδαποστόλους, καὶ “ἐκδίκησιν·” καὶ\ne Ηæc Photio assignat Ed. Œcum. f ἀπελογήσασθε\n\n \nγὰρ ἐξεδικήσατε τοὺς τοῦ Θεοῦ νόμους ὑπὸ τοῦ πεπορνευκότος\nὑβρισθέντας. \n Ἐν παντὶ συνεστήσατε ἑαυτοὺς ἁγνοὺς εἶναι. \n Οὐ μόνον, φησὶν, οὐδὲν τετόλμηται ὑμῖν τοιοῦτον, οἷον τῷ\nπεπορνευκότι, ἀλλ’ οὐδὲ συνήσθητε αὐτῷ. Ἐπειδὴ γὰρ ἐν τῇ \nπρώτῃ Ἐπιστολῇ εἰρήκει, “καὶ ὑμεῖς πεφυσιωμένοι ἐστὲ,’ ὅπερ\nαὐτοὺς κοινωνοὺς τοῦ πλημμελήματος ἐποίει νῦν, φησὶ, καὶ ταυτην\nἀπερρίψασθε τὴν ὑπόνοιαν. \n Ἄρα εἰ καὶ ἔγραψα ὑμῖν. \n Τίς ὁ ἀδικήσας, καὶ τίς ὁ ἀδικηθείς; οἱ πεπορνευκότες, ἀδίκησαν \nγὰρ ἑαυτοὺς, καὶ ἠδικήθησαν ὑφ’ ἑαυτῶν· λέγει δὲ τοῦτο, τὰς\nτοσαύτας, φησὶν, ἐγκλήσεις οὐχ ἕνεκεν τῶν πεπορνευκότων ὑμῖν\nἔγραψα πρωτοτύπως, ἀλλ’ ἕνεκεν ὑμῶν αὐτῶν. ἀσφαλιζόμενος ὑμᾶς,\nμή πὼς ὁδῷ βαδίζον εἰς ὑμᾶς ἔλθῃ τὸ κακόν· “μικρὰ γὰρ ζύμη\nὅλον τὸ φύραμα ζυμοῖ· ἀλλὰ τότε μὲν οὕτως, νῦν δὲ, φησὶν, \nἕνεκεν τοῦ δεῖξαι ὑμῖν πῶς ἐν σπουδῇ καὶ ἐν φροντίδι δι’ ὑμᾶς\nἔχω, ὅπερ αὐτὸ μέν ἐστι τῷ πρώτῳ, ἀγαπητικώτερον δὲ εἴρηται. \n Οὐχ εἵνεκεν ἀδικήσαντος. \n Οὐ τοῦτο λέγει τὸ ἕνεκεν ἐκείνων οὐκ ἔγραψα, ἀλλὰ τὸ οὐ\nπρωτοτύπως δι’ ἐκείνους, ἀλλὰ διά τε ὑμᾶς καὶ δι’ ἐκείνους. \n Τὴν σπουδὴν ὑμῶν τὴν ὑπὲρ ἡμῶν πρὸς ὑμᾶς— \n Ἦν μὲν, φησὶν, ἀγάπη παρ’ ἐμοὶ, ἀλλὰ καὶ φανερωθῆναι αὐτὴν\nἐζήτουν, ὡσανεὶ ἐφορῶντος, φησὶ, Θεοῦ, ὅτι τουτέστιν ἀληθεύω. \n Διὰ τοῦτο παρακεκλήμεθα. \n Ἐπειδὴ καὶ τὴν σπουδὴν τὴν περὶ ὑμᾶς ἐπέδειξα, καὶ τὸ πᾶν \nἡμῖν κατώρθωται. \n Ἐπὶ τῇ παρακλήσει ὑμῶν. \n Ἐπαρεκλήθημεν, φησὶν, ἐπὶ τῇ διορθώσει ὑμῶν, “μᾶλλον ἐχά-\n“ρημεν ἐπὶ τῇ χαρᾷ Τίτου,” ὅτι διὰ τῆς διορθώσεως ὑμῶν ἀναπέἡπαυται\nἡ ψυχη αὐτοῦ. \n Ὑπὲρ ὑμῶν κεκαύχημαι— \n Καὶ ἀρετῆς μαθητῶν ἔλεγχος, τὸ διδάσκαλον ὑπὲρ αὐτῶν καυχᾶσθαι,\nκαὶ ἀγάπης διδασκάλων δεικτικόν. \n \n\n \n Οὐ κατῃσχύνθην. \n Οὐ γὰρ ἐφάνην ψευδόμενος. \n Ἀλλ’ ὡς πάντα ἐν ἀληθείᾳ ἐλαλήσαμεν. \n Πολὺ περὶ Τίτου γράψας ἦν, καὶ ὡς ἐν παρεξόδῳ τὰ περὶ αὐτοῦ\nεἰρημένα βεβαιοῖ· ὥσπερ γὰρ, φησὶν, ἐκεῖνα ἀληθῆ, οὕτω καὶ τὰ \nπέρι ὑμῶν κεκαυχημένα. \n Καὶ τὰ σπλάγχνα αὐτοῦ περισσοτέρως. \n Οἶον ἡ διάθεσις, τοῦτο δὲ Τίτον ἐστὶν συνιστῶντος αὐτοῖς ὡς\nσφόδρα ἐκκαιόμενον καὶ συνδεδεμένον αὐτοῖς· διὸ σπλάγχνα, καὶ\nοὐκ ἀγάπην εἴρηκε. τὸ γὰρ σπλάγχνον πλεῖόν τι δηλοῖ. \n Ἀναμιμνησκομένου τὴν πάντων ὑμῶν ὑπακοήν. \n Εἶτα ἵνα μὴ δόξῃ κακίας εἶναι τὰ ῥήματα, καὶ τὴν αἰτίαν τῆς\nδιαθέσεως εἴρηκε, μᾶλλον αὐτοὺς ἐκ τούτου προτρεπόμενος· τοῦτο\nδὲ καὶ τὸν Τίτον σεμνύνει ὡς ἀεὶ Κορινθίους ἔχοντα κατὰ διάνοιαν,\nκαὶ αὐτοὺς δὲ ὅτι ἴσχυσαν οὕτως ἑλεῖν τὸν Τίτον. \n Ὡς μετὰ φόβου καὶ τρόμου ἐδέξασθε αὐτόν. \n Εἰτα ἐπίτασιν λέγει τῆς ὑπακοῆς, ὅτι οὐ μόνον ἦν ὑπακοὴ,\nἀλλὰ φόβος καὶ τρόμος μὴ ἔν τινι πάλιν προσκρούσωσι, καθάπερ\nἤδη ἐπὶ τοῦ πεπορνευκότος. \n Χαίρω οὖν ὅτι ἐν παντὶ θαρρῶ ἐν ὑμῖν. \n Εὰν ἐπιπλήξαι δέοι οὐ δέδοικα μὴ ἀπορραγῆτε, κἂν ὑπὲρ ὑμῶν\nκαυχήσασθαι, οὐ δέδοικα μὴ ψεύστης ὀφθῶ· τοῦτο δὲ λέγων καὶ\nτὸν περὶ ἐλεημοσύνης κατασκευάζει λόγον. \n",
        "10":"\n ΚΕΦ. Θ. \n\n Προτροπὴ πρὸς ἐπίδοσιν χρημάτων τοῖς ἁγίοις, καὶ τιμὴν τῶν διὰ τοῦτο \nἐρχομένων. \n Γνωρίζομεν δὲ ὑμῖν, ἀδελφοὶ, τὴν χάριν τοῦ Θεοῦ τὴν\n δεδομένην ἐν ταῖς ἐκκλησίαις τῆς Μακεδονίας· ὅτι ἐν\nπολλῇ δοκιμῇ θλίψεως ἡ περισσεία τῆς χαρᾶς αὐτῶν. \n Τεχνικῶς πάνυ, οὐ γὰρ ἦλθεν ἀπὸ ἐπιπλήξεως εἰς παραίνεσιν, ἢ \nγὰρ ἂν δυσπαράδεκτον εἰργάσατο τὸν λόγον, ἀλλ’ ἀπὸ ἐγκωμίων·\n\n \nβούλεται δὲ τὸν περὶ ἐλεημοσύνης αὐτοῖς κινῆσαι λόγον, καὶ\nφησὶ, τὴν χάριν τοῦ Θεοῦ, χάριν λέγων τὸ χάρισμα· χάρισμα\nγὰρ Θεοῦ ἐστι τὸ εἶναι ἐλεήμονα, ὥσπερ τὸ ἰάσεις ἐπιτελεῖν. \n τὴν δεδομένην— \n Ὅρα τὸ εὐμήχανον τοῦ Ἀποστόλου· οὐκ εἶπεν εὐθὺς, δότε \nἐλεημοσύνην, ἀλλὰ τὰ ἑτέροις κατορθωμένα περὶ ἐλεημοσύνης\nδιηγεῖται· ἐκ γὰρ τοῦ ἐκείνους ἐγκωμιάζειν, μᾶλλον τούτους πρὸς\nτὸν ὅμοιον ζῆλον προτρέπει. \n Ταῖς ἐκκλησίαις τῆς Μακεδονίας— \n Ὁλόκληρον ἐπαινεῖ τὸ ἔθνος. \n Οὕτως ἐθλίβησαν, φησὶν, ὅτι καὶ δόκιμοι ἐκ τῆς ὑπομονῆς\nγεγένηνται, καὶ οὔπω τοῦτο θαυμαστὸν, ἀλλ’ ὅτι ἐκ τοσαύτης\nθλίψεως τοσαύτη χαρὰ ἐβλάστησεν αὐτοῖς, ἡ περισσεία γὰρ τῆς\nχαρᾶς αὐτῶν· ἀπὸ κοινοῦ τὸ ἐπερίσσευσεν. \n Καὶ ἡ κατὰ βάθους πτωχεία. \n Καὶ ὥσπερ, φησὶν, ἡ θλίψις χαρὰν ἔτεκεν, οὕτω “καὶ ἡ κατὰ\n“βάθους πτωχεία,” τουτέστιν ἡ πολλή· καὶ γὰρ διηρπάγησαν\nὑπὸ τῶν ἰδίων συμφυλετῶν, εἰς πλοῦτον ἁπλότητος, τουτέστι,\nδαψιλείας, ὡσεὶ ἔλεγεν, ὣ τοῦ παραδόξου, ἡ πτωχεία εἰς δαψιλῆ\nπλοῦτον οὐ μόνον ὑπούργησεν, ἀλλὰ καὶ ἐπερίσσευσεν. οὐ γὰρ τῷ \nμέτρῳ τῶν διδομένων, ἀλλὰ τῇ γνώμῃ τῶν παρεχόντων κρίνεται·\nοὕτω καὶ ἡ χήρα, ἧς τὰ δύο λεπτὰ προκέκριται. \n Ὅτι κατὰ δύναμιν μαρτυρῶ. \n Μαρτυρῶ γὰρ αὐτοῖς, ὅτι κατὰ δύναμιν, καὶ ὑπὲρ δύναμιν\nμενοῦν αὐθαίρετοι· δεύτερον ἐγκώμιον· οὐ γὰρ ἡμεῖς αὐτοὺς προετρεψάμεθα· \nμετὰ πολλῆς παρακλήσεως· τρίτον ἐγκώμιον, ὅτι οὐχ\nἡμεῖς παρεκαλέσαμεν, ἀλλ’ αὐτοί· εἰτα ἐπιτείνων τὴν παράκλησιν,\nφησὶ, δεόμενοι ἡμῶν. \n Τὴν χάριν καὶ τὴν κοινωνίαν τῆς διακονίας.\nΖηλωταὶ ἦσαν ἀνθρώπων, χάριν καὶ χάρισμα τὸ πρᾶγμα κελεῖ, \nἵνα ἐπιδράμωσι· κοινωνίαν δὲ καλεῖ τὴν ἐλεημοσύνην, δεικνὺς ὅτι\nοἱ μὲν χρήματα διδοάσιν, οἱ δὲ λαμβάνοντες τὴν παρὰ Θεοῦ\nβοήθειαν αὐτοῖς συνεισφέρουσι. \n\n \n Καὶ οὐ καθὼς ἠλπίσαμεν. \n Τοῦτο καὶ πρὸς τὰς θλίψεις καὶ τὴν ποσότητα νοητέον· οὐ γὰρ\nἠλπίσαμεν, φησὶν, ὅτι ἐν θλίψει ὄντες τοσαύτη, ἣ ἔδωκαν ἣ\nτοσαῦτα ἔδωκαν. \n Ἀλλ’ ἑαυτοὺς ἔδωκαν πρῶτον. \n Οὐκ ἐν μέρει μὲν, φησὶ, “τῷ Κυρίῳ,” ἐν μέρει δὲ τοῖς κοσμικοῖς\nπράγμασιν, ἀλλ’ ὅλοι δι’ ὅλων “ἔδωκαν ἑαυτοὺς τῷ Κυρίῳ·\nκαὶ ἡμῖν “δὲ οὐκ εἰκῆ, ἀλλὰ διὰ θελήματος Θεοῦ,” τουτέστι\nδιὰ τὸ θέλημα τὸ ἀρεστὸν Θεῷ τοῦτο ποιοῦντες. \n Εἰς τὸ παρακαλέσαι ἡμᾶς Τίτον. \n Καὶ τοσοῦτον, φησὶν, ἔδωκαν ἑαυτοὺς πρὸς τοῦτο, ὥστε ἐλθεῖν\nμε εἰς τὸ πέμψαι Τίτον περὶ τούτου πρὸς ὑμᾶς, ἵνα μὴ ἔλαττον\nσχοίητε Μακεδόνων. \n Ἵνα καθὼς προενήρξατο. \n Οἰκειοῖ αὐτοῖς τὸν Τίτον· δείκνυσι γὰρ αὐτὸν προθέμενον καὶ \nἀφ’ ἑαυτοῦ ἀπελθεῖν πρὸς Κορινθίους, ἵνα μὴ ἐλαττωθῶσι Μακεδόνων.\nτοῦτο δὲ ἀγάπης ἦν Τίτου· ἵνα, φησὶ, “καθὼς προενήρ-\n“ξατο,” τουτέστι, προέθετο δεῖν ἐλθεῖν πρὸς ὑμᾶς, “καὶ ἐπιτε-\n“λέσῃ,” τουτέστι πληρώσῃ τὸ ἐγχείρημα· τοῦτο δέ ἐστι τὸ\nπαρασκευάσαι αὐτὸν εἰς ἔργον ὑμᾶς ἀγαγεῖν. \n Καὶ τὴν χάριν ταύτην. \n Ὡς τὰ λοιπὰ ὑμῖν, φησὶ, διήνυσται, ἅπερ ἐν τοῖς ἄνω μαρτυρεῖ·\nὅρα δὲ πῶς πανταχοῦ χάρισμα καλεῖ τὴν ἐλεημοσύνην, καὶ\nτὴν χάριν γὰρ, φησὶ, ταύτην. \n Ἀλλ’ ὥσπερ ἐν παντὶ περισσεύετε. \nὌρα πάλιν μετ’ ἐγκωμίων τὴν προτροπήν· περισσεύετε, φησὶ,\nτουτέστι, μετὰ περισσείας ἔχετε πάντα, πίστει μὲν τῇ εἰς τὸν\nΚύριον, λόγῳ δὲ τῇ σοφίᾳ, γνώσει δὲ τῇ τῶν δογμάτων, καὶ πάσῃ\nσπουδῇ τῇ περὶ τὴν ἄλλην ἀρετήν. \n Καὶ τῆ ἐξ ὑμῶν ἐν ἡμῖν ἀγάπῃ. \n Καὶ ὥσπερ, φησὶ, περισσεύετε ἐν τῷ ἀγαπᾷν με· εἰ γὰρ καὶ\nμὴ ἠγάπων αὐτὸν οὕτως ὡς αὐτὸς ἐκείνους, ἠγάπων δὲ ὅμως·\nπλὴν καὶ προτρεπομένου τὰ ῥήματα. \n\n \n Ἵνα καὶ ἐν ταύτῃ τῇ χάριτι περισσεύητε. \n Πάλιν χάρισμα τὴν ἐλεημοσύνην καλεῖ. περισσεύητε δὲ, ἣ\nὑπὲρ Μακεδόνας τοὺς πένητας, ἣ οἷον δαψιλεύησθε. \n Οὐ κατ’ ἐπιταγὴν λέγω. \n Ἐπειδή τε πολλὰ παρῄνεσε καὶ σφόδρα Μακεδόνας ἐνεκωμίασεν, \nἵνα μὴ ἐπαχθής τις εἶναι δόξῃ, φησὶν, οὐκ εἰς ἐπιταγὴν\nλέγω, τουτέστιν, οὐχ ὡς κελεύων, οὐδ’ ὡς ἀναγκάζων. \n Διὰ τῆς ἑτέρων σπουδῆς. \n Τουτέστι, διὰ τοῦτο διεξῆλθον τὴν σπουδὴν Μακεδόνων τὴν περὶ\nτὴν ἐλεημοσύνην, ἵνα διὰ τῆς ἐκείνων σπουδῆς δοκιμωτέρους ὑμᾶς \nτοὺς ὑπ’ ἐμοῦ ἠγαπημένους ποιήσω· δοκιμάζων γὰρ, τουτέστι,\nδοκιμωτέρους ἀποφαίνων· οἷον ἐνάρετον. \n Γιγνώσκετε γὰρ τὴν χάριν. \n Ἐπτώχευσε γὰρ τὴν ἡμετέραν σάρκα· εἶτα κατεδικάσθη καὶ\nἐσταυρώθη καὶ τὸ ὅτι δι’ ἡμᾶς τοὺς ἀναξίους. \n Ὅτι δι’ ὑμᾶς ἐπτώχευσε. \n Εἰ οὖν ἐκεῖνος, φησὶν, ἐπτώχευσε διὰ σὲ, σὺ δὲ χρήματα\nδίδως δι’ αὐτὸν. \n Πλούσιος ὤν. \n Καθό ἐστι, καὶ νοεῖται Θεὸς, οἷον ἀνέκφραστος, ἀπερινόητος, \nἀόρατος, ἀκατάληπτος, δόξαν ἔχων ἀπόρρητον, φῶς ἀνεκλάλητον,\nμεγαλωσύνην ἀνείκαστον. \n Ἵνα ὑμεῖς τῆ ἐκείνου πτωχείᾳ πλουτήσητε. \n Εἰ γὰρ μὴ ἐκεῖνος, φησὶν, ἐπτώχευσεν, οὐκ ἃν ἡμεῖς ἐπλουτίσαμεν·\nἐπλουτίσαμεν δὲ ἄφεσιν ἁμαρτιῶν, ἁγιωσύνην, υἱοθεσίαν, \nαὐτὴν τὴν βασιλείαν τῶν οὐρανῶν. \n Καὶ γνώμην ἐν τούτῳ δίδωμι. \n Ὅρα πῶς ἀνεπαχθὴς εἶναι σπουδάζει· γνώμην, φησὶ, καὶ συμβουλὴν\nδίδωμι, οὐκ ἀνάγκην τινὰ ἐπιτίθημι, καὶ αὐτὴν δὲ τὴν\nσυμβουλὴν διὰ τὸ ὑμῖν μᾶλλον συμφέρειν τὸ πρᾶγμα ἤπερ τοῖς \nλαμβάνουσι λέγω. \n\n \n Οἵτινες οὐ μόνον τὸ ποιῆσαι. \n Καὶ λοιπὸν λέγει τὴν γνώμην· οἵτινες φησὶν, οὐ μόνον ἀρχὴν\nἔχετε πρὸς τὸ ποιεῖν, ἀλλὰ καὶ πρὸς τὸ θέλειν, τουτέστι τὸ ἑκουσίως\nποιεῖν καὶ μηδενὸς προτρεψαμένου, νῦν καὶ τὸ ποιῆσαι ἐπιτελέσατε,\nτουτέστι, πληρώσατε αὐτὸ, ὃ ἐνήρξασθε θέλειν. βούλεται \nτὸ αὐθαίρετον καὶ τούτοις ὡς Μακεδόσι περιάψαι. \n Ὅπως καθάπερ ἡ προθυμία. \n Ἵνα μὴ, φησὶν, ἄχρι προθυμίας στῇ τὸ καλὸν ἔργον τοῦτο.\nἀλλ’ ὥσπερ ἡ προθυμία ἐκ γνώμης καὶ ἐκ θελήματος ἑκουσίου\nγέγονεν, οὕτω καὶ τὸ τὴν προθυμίαν πληρωθῆναι γένηται ἐκ τοῦ \nἔχειν, τουτέστιν ἐκ τοῦ ἔχοντος εἰσενεγκεῖν· ὡς εἴγε οὐκ ἔχει τις,\nτὸ ἀπὸ τῆς προθυμίας ἐπλήρωσεν. \n Εἰ γὰρ ἡ προθυμία. \n Προκειμένης γὰρ, φησὶ, προθυμίας, καθὸ μέρος ἔχει, εὐπρόσδεκτός\nἐστι Θεῷ, κἂν μικρὸν ᾖ, κἂν μηδὲν ᾖ παντελῶς· καθὸ \nγὰρ ἔχει, φησὶν, οὐ καθὸ οὐκ ἔχει, ἀπαιτεῖται. \n Οὐ γὰρ ἵνα ἄλλοις ἄνεσις. \n Οὐ γὰρ ἵνα ἄλλοι μετὰ ἀνέσεως τρυφῶσι χρὴ ὑμᾶς ὑπὲρ\nδύναμιν δοῦναι, ὥστε καὶ ἔνδειαν καὶ θλῖψιν ὑπομεῖναι ἐκ τούτου·\nτοῦτο δὲ, διὰ τὸ αὐτῶν εὐτελὲς, φησίν· ὁ γὰρ Μακεδόνας ἐπαινῶν, \nὅτι ὑπὲρ δύναμιν ἔδωκαν, δῆλός ἐστι καὶ τούτους τοῦτο ποιεῖν\nἐθέλων· ἀμέλει παρακατιὼν, αἰνιγματωδῶς κατασκευάζει τὸ δεῖν\nκαὶ ὑπὲρ δύναμιν διδόναι. \n Ἀλλ’ ἐξ ἰσότητος— \n Κομᾶτε, φησὶ, χρήμασιν ὑμεῖς, ἐκεῖνοι δὲ τὴν εἰς Θεὸν παρρησίαν, \nοἷς τὰ τῆς ἐλεημοσύνης μέλλει δίδοσθαι· δότε τοίνυν\nαὐτοῖς τὰ περισσὰ τῶν χρημάτων, καὶ λάβετε τὸ περισσὸν τῆς\nεἰς Θεὸν παρρησίας· εἰπὼν δὲ, “ ἐξ ἰσοτητος,” ἠρέμα προτρέπεται\nαὐτοὺς μὴ τὸ περίσσευμα δοῦναι, ἀλλὰ καὶ αὐτὸ τὸ ὑστέρημα·\nτοῦτο γὰρ, φησὶν, εἰ περίσσευμα δῷς, περίσσευμα λαμβάνεις· εἰ \nδαψιλὲς δῷς, δαψιλὲς λήψῃ· εἰ δὲ ὁλόκληρον ἐπισπάσασθαι\nβούλῃ τὴν πρὸς Θεὸν παρρησίαν, ὅσα κένωσον καὶ σὺ δὸς καὶ ἐκ\nτοῦ ὑστερήματος· ἐξισότητος γάρ ἐστιν ἡ λῆψις τῆς δόσεως. \n\n \n καθὼς γέγραπται. \n Δείξας ὅτι οὐ μόνον διδοῦσιν, ἀλλὰ καὶ ἀντιλαμβάνουσι, καὶ\nμείζονα ἀντιλαμβάνουσι· καὶ γὰρ εἶπεν ἰσότης πρὸς δαψίλειαν\nαὐτοὺς προτρέπων. Οὐκ ἔστι γὰρ ἴσον δοῦναι χρήματα καὶ τὴν\nπρὸς Θεὸν παρρησίαν ἀντιλαβεῖν· νῦν ἐκ τῆς μαρτυρίας τοῦτο \nθέλει κατασκευάσαι, ὅτι κἂν μὴ μεταδῶτε, οὐδὲν ὑμῖν ἔσται\nπλέον συνάγουσι. Κἂν γὰρ μὴ λάβωσιν ἐκεῖνοι παρ’ ἡμῶν, οὐ\nπαρὰ τοῦτο ἐλαττωθήσονται· οὐ γὰρ ἂν αὐτοὺς περιίδοι ὁ Θεὸς, δι’\nὅν εἰσι πένητες· καὶ τὴν ἁρπαγὴν γὰρ τῶν ὑπαρχόντων ὑμῶν μετὰ\nχαρᾶς προσεδέξασθε αὐτοῖς γράφων λέγει. \n Χάρις δὲ τῷ Θεῷ. \n Διαλεχθεὶς περὶ ἐλεημοσύνης ὅσα ἐχρῆν, λοιπὸν ἐπαινεῖ τοὺς\nἐπ’ τοῦτο τοῦτο σταλέντας, ἵνα ἀνύποπτοι γενόμενοι μᾶλλον εἰς προθυμίαν\nαὐτοὺς τοῦ συνεισενεγκεῖν ἐνάγωσι. Θεοῦ δὲ λέγει ἔργον τὸ\nδιεγερθῆναι Τίτον εἰς τοῦτο· τούτῳ τῷ τρόπῳ ἀξιόπιστον ποιῶν \nτὴν δόσιν. Εἰ γὰρ μὴ μέγα ἦν, οὐκ ἂν ἀπὸ Θεοῦ πρὸς τοῦτο\nδιηγέρθη. \n τὴν μὲν παράκλησιν— \n Καὶ πόθεν δῆλον, φησὶν, ὅτι ὁ Θεὸς προέτρεψε τὸν Τίτον;\nπόθεν; ὅτι τὴν μὲν παράκλησιν ἐδέξατο, τουτέστι, παρεκλήθημεν \nπαρ’ ἐμοῦ, πλὴν καὶ αὐτὸς οἴκοθεν ὥρμητο εἰς τοῦτο. Διὸ καὶ\nσπουδαιότερος ὑπάρχων τῆς παρ’ ἐμοῦ παρακλήσεως, αὐθαίρετος\nἐξῆλθε, τουτέστιν, ἑκὼν καὶ ἐξ οἰκείας προθυμίας. Ὅρα δὲ σοφίαν,\nκαὶ τοῦ Θεοῦ λέγει ἔργον εἶναι τὴν ἔλευσιν Τίτου, καὶ\nἑαυτὸν παρακεκληκέναι, καὶ Τίτον μηδὲ δεῆσθαι παρακλήσεως· \nταύτῃ τὸ πρᾶγμα μειζόνως ἐπαίρων. \n Συνεπέμψαμεν δὲ μετ’ αὐτοῦ τὸν ἀδελφόν. \n Πολλοὶ τὸν Λουκᾶν φασὶ διὰ τὸ σύνταγμα τοῦ Εὐαγγελίου.\nπολλοὶ τὸν Βαρνάβαν· καὶ γὰρ καὶ τὸ ἄγραφον κήρυγμα εὐαγγέλιόν\nφασι κεκλῆσθαι, ὃ καὶ μᾶλλον· τὰ γὰρ μετὰ ταῦτα τῷ \nΒαρνάβᾳ ἁρμοδιώτερα. \n Οὗ ὁ ἔπαινος. \n Οὐ γὰρ κηρύσσει μόνον, φησὶν, ἀλλὰ καὶ ἐπαινούμενος· ὁ δὲ\n\n \nἔπαινος οὐ παρ’ ἑνὸς, ἀλλὰ διὰ πασῶν τῶν ἐκκλησιῶν ἦλθε, φησί.\nτίνος δὲ ἕνεκεν τὸ μὲν ὄνομα Τίτου λέγει, τούτων δὲ οὐκέτι; ὅτι\nτὸν μὲν Τίτον ᾔδεσαν, τούτους δὲ ἠγνόουν, καὶ ὅτι τοσαῦτα λέγει\nπερὶ αὐτῶν, ὅσα πρὸς σύστασιν ἤρκει μόνον καὶ τοῦ φυγεῖν τὴν\nὑπόνοιαν τοῦ σφετερισμοῦ τῶν χρημάτων. \n Οὐ μόνον δὲ— \n Οὐ μόνον δὲ εὐαγγελιζόμενος εὐδοκιμεῖ, φησὶν, ἀλλὰ καὶ διὰ\nτόδε. \n Συνέκδημος ἡμῶν— \n Εἰτα καὶ ἐκ τῆς τῶν ἐκκλησιῶν χειροτονίας καὶ κλήσεως \nσεμνύνει τὸν Βαρνάβαν· οὐ γὰρ μόνον εὐαγγελιζόμενος εὐδοκιμεῖ,\nφησὶν, ἀλλὰ καὶ κεχειροτόνηται ὑπὸ τῶν ἐκκλησιῶν εἦναι ἡμῶν\nσυνέκδημος ἐν τῷ κηρύγματι. Ὁ δὲ ἐν τούτῳ κοινωνὸς κοινωνεῖ\nδηλονότι καὶ τῶν πειρασμῶν καὶ κινδύνων τῷ Παύλῳ. Καὶ οὐ\nμόνον, φησὶ, συνέκδημος ἡμῶν κεχειροτόνηται, ἀλλὰ καὶ ἐν τῇ \nχάριτι ταύτῃ κεχειροτόνηται τῇ δεδιακόνηται ὑφ’ ἡμῶν, τουτέστιν\nἐπὶ τὸ ὑποδέξασθαι τὰ τῆς ἐλεημοσύνης χρήματα. \n Οἰκουμενίου. Δύναται ταῦτα καὶ εἰς τὸν Λουκᾶν νοηθῆναι. \n Πρὸς τὴν αὐτοῦ— \n Τοιοῦτος δὲ, ἐστὶ φησὶν ὁ καὶ ἐπὶ τῷ τὰ χρήματα ὑποδέξασθαι \nπαρ’ ὑμῶν ὑπὸ τῶν ἐκκλησιῶν χειροτονηθεὶς, ἵνα ἐξ ὧν πράττῃ καὶ\nὁ Χριστὸς δοξάζηται, καὶ ὑμεῖς προθυμότεροι μᾶλλον εἰς τὴν\nεἰσφορὰν γένησθε. \n Μῆ τις ἡμᾶς μωμήσηται. \n Διὰ τοῦτο δὲ, φησὶ, τοιούτους ἐπέμψαμεν, εὐλαβούμενοι \nκαὶ φυλαττόμενοι, μή τις πονηρὰν ὑποψίαν σχοίη καθ’ ἡμῶν ὡς\nνοσφιζομένων τὰ χρήματα ἐν τῇ ἁδρότητι, φησὶ, ταύτῃ, τουτέστι,\nδιὰ τὸ εἶναι ἁδρὰν καὶ πλουσίαν τὴν εἰσφορὰν τὴν μέλλουσαν\nγίνεσθαι ὑφ’ ὑμῶν· καὶ γὰρ τὸ τῶν χρημάτων πλῆθος ἱκανὸν τοῖς\nπονηροῖς κακὴν ὑπόνοιαν ἐκβαλεῖν περὶ ἡμῶν, εἰ μὴ οὕτως ἐπιλέκτους \nπρὸς τὴν ὑποδοχὴν αὐτῶν ἦμεν πεπομφότες. περιστελλόμενοι\nοἵα ἀσφαλιζόμενοι. \n Προνοούμενοι— \n Οὐκ εἶπε δὲ μὴ ὑμεῖς περὶ ἡμῶν σκανδαλισθῆτε, ἵνα μὴ\n\n \nπλήξῃ αὐτοὺς, ἀλλὰ “μή τις.” Ὅρα συγκατάβασιν· οὐκ εἶπε\nτοῦ συνειδότος μου ὄντος ὀρθοῦ, οἰμωζέτω ὁ ὑπονοῶν τι κακὸν,\nἀλλὰ τί; διὰ τοῦτο, φησὶν, εἰς τὴν ἀσφάλειαν καὶ τὴν ἀκρίβειαν\nταύτην ἦλθον, ἐπειδὴ προνοοῦμεν καλὰ, τουτέστι καλῶς ἀκούειν οὐ\nμόνον ἔμπροσθεν Θεοῦ, ἀλλὰ καὶ ἀνθρώπων· ὅσῳ γάρ τινες ἀσθενέστερον \nδιάκεινται, φησὶν, ἀνάγκη συγκαταβαίνειν ἡμᾶς. \n Συνεπέμψαμεν δὲ αὐτοῖς τὸν ἀδελφὸν ἡμῶν. \n Ἰδοὺ καὶ ἔτι προσέθηκε καὶ τοῦτον μετ’ ἐγκωμίου. \n Ἐδοκιμάσαμεν— \n Ἐπαίρει ἐκ τῆς αὐτοῦ δοκιμασίας τὸν ἄνδρα, ἐπίτασις δὲ \nἐπαίνου τὸ ἐν πολλοῖς καὶ πολλάκις. \n Νυνὶ δὲ πολὺ σπουδαιότερον. \n Ἐπειδὴ, φησὶ, θαρρεῖ ὡς ἀποτεύξεται ἐρχόμενος πρὸς ὑμᾶς,\nσπουδαιότερος οὑ ἢν γεγένηται. \n Ὑπὲρ Τίτου— \n Ἐπειδὴ ἀπέδειξεν αὐτῶν τὴν ἀρετὴν, παρακαλεῖ λοιπὸν δι’\nαὐτοὺς καὶ ἐν αὐτῇ τῇ παρακλήσει ἐγκωμιάζει αὐτοὺς, καί φησιν,\nεἴτε ὑπὲρ Τίτου δεῖ, φησὶ, τὶ εἰπεῖν, ταῦτα ἔχω λέγειν, ὅτι κοινωνός\nἐστιν ἐμοὶ καὶ συνεργός μου εἰς ὑμᾶς καὶ εἰς τὴν ὑμῶν\nσωτηρίαν καὶ πίστιν· μέγας δὲ ὁ ἔπαινος, εἴτε ὑπὲρ τῶν ἄλλων δεῖ \nτι, φησὶν, εἰπεῖν, ταῦτα ἔχω λέγειν, ὅτι εἰσὶν ἀδελφοὶ ἡμῶν,\nἈπόστολοι ἐκκλησιῶν, ἀπεσταλμένοι, φησὶν, ὑπὸ ἐκκλησιῶν, ἐξ\nἐπιλογῆς δηλονότι. “δόξα Χριστοῦ,” ἐξ ὧν, φησὶ, πολιτεύονται,\nδόξαν προξενοῦσι Χριστῷ. “Ἴνα γὰρ,” φησὶ, “θεωροῦντες ὑμῶν\nτὰ καλὰ ἔργα, δοξάσωσι τὸν Πατέρα ἡμῶν τὸν ἐν τοῖς οὐρανοῖς.” \n Τὴν οὖν ἔνδειξιν. \n “Ἔνδειξιν,” τουτέστιν, ἀπόδειξιν, ἔλεγχον, ἐπίδειξιν, τὴν ἀπόδειξιν,\nφησὶν, ἧς με ἀγαπᾶτε ἀγάπης, καὶ τῆς καυχήσεως ἧς\nκαυχώμεθα ὑπὲρ ὑμῶν εἰς αὐτοὺς ἐπιδείξασθε· ὅτι, φησὶν, οὐκ\nεἰκῆ ὑπὲρ ὑμῶν καυχῶμαι. ὡσεὶ ἔλεγε, θέλετε δεῖξαι ὡς ὑμεῖς μὲν \nἀγαπᾶτέ με, ἐγὼ δὲ δικαίως ὑπὲρ ὑμῶν καυχῶμαι· τούτους ἀγαπήσατε,\nτούτοις εὔνοιαν ἐπιδείξασθε. \n Εἰς πρόσωπον τῶν ἐκκλησιῶν. \n Εἰς πρόσωπον, φησὶ, τῶν ἐκκλησιῶν, τουτέστι, καὶ εἰς τιμὴν\n\n \nτῶν ἀποστειλασῶν αὐτοὺς ἐκκλησιῶν· ἃν γὰρ τούτους τιμήσητε,\nτὰς ἐπιστειλάσας ἐτιμήσατε. Οὐ λέγει δὲ, ἀνθρώπων, ἀλλὰ\n“ἐκκλησιῶν,” σεμνότερον ἅμα καὶ ἀπαραίτητον ποιῶν τὸν λόγον. \n Περὶ μὲν γὰρ τῆς διακονίας. \n Διακονίας ἐλεημοσύνης· περὶ ταύτης τοιγαροῦν τῆς ἐλεημοσύνης \nνῆς πολλά τε εἰπὼν καὶ πολλὰ λέγειν θέλων, νῦν, ἔφη, περιττόν\nμοι ἐστι τὸ γράφειν ὑμῖν, ὥστε μᾶλλον αὐτοὺς ἐπισπάσασθαι·\nαἰσχύνεται γὰρ ἄνθρωπος τοιαύτην δόξαν ἔχων, ὡς μήτε δεῖσθαι\nσυμβουλῆς, ἐλάττων φανῆναι τῆς ἰδίας ὑπολήψεως. \n Οἶδα γὰρ τὴν προθυμίαν ὑμῶν. \n Θαρροῦντος μὲν τὸ πεπεῖσθαι. τὸ δὲ καὶ εἰς ἑτέρους καυχᾶσθαι\nπολὺ πλέον. \n Ἣν ὑπὲρ ὑμῶν καυχῶμαι Μακεδόσιν. \n Τοῦτο φησὶν, ἐκαυχώμην πρὸς Μακεδόνας, ὅτι οὐ μόνον ἡ\nΚόρινθος, ἀλλὰ καὶ πᾶσα ἡ Ἀχαία πρὸς τὴν ἐλεημοσύνην παρεσκεύασται. \nἐπαρχία δέ τις ἐστὶν ἡ Ἀχαΐα, ὑφ’ ἣν ἡ Κόρινθος.\nΟὐκ εἶπεν ὅτι εἰσφέρει ἢ συλλέγει, ἀλλ’ ὅτι παρεσκεύασται,\nτουτέστιν, ἑτοίμη ἐστί. πεπλήρωκε τὸ πᾶν· λοιπὸν τοὺς διακονησομενους\nπεριμένει. \n Καὶ ὁ ἐξ ὑμῶν ζῆλος. \n Ἔνι γὰρ καὶ ἐπὶ χρηστῷ ζῆλος· εἰ οὖν ὑμεῖς γεγόνατε, καὶ\nτοῖς ἄλλοις πρόξενοι συνεισφορᾶς, πῶς οὐκ ἄτοπον ὑμᾶς ὑστερησαι; \n Ἠρέθισε τοὺς πλείονας. \n Καίτοι περὶ Μακεδόνων εἴρηκεν, ὅτι αὐθαίρετοι καὶ μετὰ \nσπουδῆς ἦλθον εἰς τοῦτο. Πῶς οὖν νῦν φησὶν, ὅτι ὁ ἐξ ὑμῶν\nζῆλος ἠρέθισεν αὐτούς ; ἠρέθισε τοὺς πλείονας, οὐ πάντας. ἔπειτα\nτὸ αὐθαίρετοι οὕτω νόει, ὅτι οὐ συνεβουλεύσαμεν, οὔτε προετρεψάμεθα\nαὐτοὺς, ἀλλ’ ὑμᾶς ἐπῃνέσαμεν ὡς παρασκευασμένους ἀπὸ\nπέρυσι, καὶ τοῦτο ἤρκεσεν εἰς τὸ διεγεῖραι αὐτούς. \n Ἔπεμψα τοὺς ἀδελφούς. \n Ὅρα τὴν κηδεμονίαν τοῦ Παύλου· ἔπεμψα, φησὶν, αὐτοὺς, ἵνα\nμὴ ματαιωθῇ τὸ καύχημα ἡμῶν, καὶ ψεῦσται εὑρεθῶμεν, εἰπόντες,\n\n \nὅτι παρεσκευασμένοι εἰσίν. “ἐν τῷ μέρει” φησὶ, “τούτῳ,” τουτέστι\nτῆς ἐλεημοσύνης. Ἐπειδὴ γὰρ εἶπεν, ἵνα μὴ κενωθῇ τὸ καύχημα\nἡμῶν, ἄχρι τῆς ἐλεημοσύνης αὐτὸ περιέκλεισεν. \n Ἵνα καθὼς ἔλεγον. \n Ἀπὸ ἀνθρωπίνων λογισμῶν καὶ λόγων αὐτοὺς προτρέπει ἀσθενέστερον \nδιακειμένους, μή πὼς, φησὶν, εἰκός ἐστιν αὐτοὺς μετ’ ἐμοῦ\nἐλθεῖν. \n Καὶ εὕρωσι ὑμᾶς ἀπαρασκευάστους. \n Κολάζει τὸν λόγον, ἡμεῖς καταισχυνθῶμεν ὡς εἰκῆ καυχώμενοι,\nἵνα, φησὶν, εὐφημότερον λέγοντες μὴ εἴπωμεν ὑμᾶς καταισχύνεσθαι, \nεἰ μὴ ὅτι τῶν δύο ἦν αἰσχύνη· τῶν μὲν ὡς ὑστερούντων,\nτοῦ δὲ ὡς ψεῦδος καυχωμένου ἐν τῇ ὑποστάσει, φησὶ, ταύτῃ τῆς\nκαυχήσεως. ὡσεὶ εἶπεν, οὐκ ἀλλαχοῦ καταισχυνθῶμεν, ἀλλ’ ἐν\nμόνῃ τῇ περὶ τῆς ἐλεημοσύνης καυχήσει. \n Ἀναγκαῖον οὖν— \n Καὶ γὰρ ἦν ὄντως ἀναγκαῖον, καὶ αὐτοὺς αἰσχύνης, καὶ ἑαυτὸν\nτοῦ δοκεῖν ψεύδεσθαι ἀπαλλάξαι. \n Ινα προσέλθωσιν— \n Ἐπειδὴ ἄνω εἰρήκει, περιττόν μοί ἐστι τὸ γράφειν περὶ τούτου,\nὡς αὐτῶν δηλαδὴ ἑτοίμων ὄντων, ἵνα μὴ δόξῃ ἐναντία λέγειν νῦν, \nοὐκέτι περὶ τοῦ εἰσενεγκεῖν, ἀλλὰ περὶ τοῦ ταχέως καὶ δαψιλῶς\nκαὶ προθύμως διαλέγεται· διὰ τούτων κἀκεῖνο κατασκευάζων. \n Προκατηγγελμένην— \n Τὴν μετὰ δαψιλείας ἐλεημοσύνην. \n Οὕτως— \n Τουτέστι, μετὰ χαρᾶς καὶ σπουδῆς· οὐδεὶς γὰρ εὐλογίαν\nδιδοὺς λυπεῖται, ἢ ἐξ ἀνάγκης δίδωσιν· ἐκεῖνος γὰρ ἀλγεῖ καταβάλλων,\nὁ πλεονεκτούμενος καὶ διδοὺς ἐξ ἀνάγκης ἅπερ ἐπλεονέκτησε·\nνῦν δὲ ἀφορμὴ σωτηρίας ἡ δόσις. \n Τοῦτο δὲ— \n Φειδωλῶς, φησὶ, καὶ κνιπῶς· τοῦτο δὲ τὸ τῆς ἐλεημοσύνης,\nοὕτως ἔχει τρόπου καὶ λοιπὸν σπόρον αὐτὸ καλεῖ, ἴνα πρὸς τὸν\n\n \nἀμητὸν ἀπιδόντες, καὶ ὅτι ὁ σπείρας πολλὰ καὶ ὀλίγα ἀναλόγως\nθερίζει, προθυμότεροι πρὸς τὴν εἰσφορὰν γένωνται. \n Καὶ ὁ σπείρων— \n Μετὰ δαψιλείας, φησὶ, καὶ ἁδρότητος. \n Ἕκαστος καθὼς— \n Ἐπὶ τὸ πρότερον πάλιν ἦλθε, μονονουχὶ τοῦτο λέγων, τὰ μὲν\nλαληθῆναι φησὶ, περὶ ἐλεημοσύνης ὀφείλοντα ταῦτα, πλὴν καθὼς\nἕκαστος προαιρεῖται, οὕτως διδότω, μὴ ἐκ λύπης· οὐ γάρ ἐστι\nπλεονεξία, μηδὲ ἐξ ἀνάγκης, οὐ γὰρ βιαζόμεθα, φησὶ, τινά· εἶπε\nγὰρ ἄνω, “οὐ κατ’ ἐπιταγὴν λέγω,” καὶ πάλιν, “γνώμην δὲ δίδωμι.” \n Ἱλαρὸν γὰρ— \n Καὶ μαρτυρίᾳ βεβαιοῖ, τὸ μὴ δεῖν ἐκ λύπης διδόναι. \n Δυνατὸς— \n Πνευματικῶν τε, φησὶ, καὶ σαρκικῶν πραγμάτων, ὥστε δύνασθαι\nὑμᾶς δαψιλῶς μεταδιδόναι, ἢ ὅτι δίδοται ὁ Θεὸς ὑμῶν \nσαρκικὰ καὶ μικρὰ διδόντων, πνευματικὰ καὶ μεγάλα· ἀντιδοῦναι\nκαὶ περισσεῦσαι· οὐ μόνον, φησὶ, πληρῶσαι, ἀλλὰ καὶ ὑπὲρ τὴν\nχρείαν δοῦναι. \n Εἰς ἠμᾶς— \n Ὥρα σοφίαν ἐν τοῖς σαρκικοῖς· αὐτάρκειαν αὐτοῖς ἐπευχόμενος \nἐν τοῖς πνευματικοῖς, περισσείαν καὶ περιουσίαν εὔχεται. \n Κὼς γέγραπται— \n Τὸν προφήτην αὐτοῖς ἐφίστησι δαψίλειαν παραινοῦντα· τὸ γὰρ\nσκορπίσαι δαψιλείας σημαντικόν. \n Πένησιν— \n Δικαίους γὰρ ἡ ἐλεημοσύνη ποιεῖ, ὥσπερ καθαίρουσα τὰ πλημ-\nμελήματα. \n Δικαιοσύνη αὐτοῦ— \n οὐδέποτε γὰρ σβέννυται. \n Ὁ δὲ ἐπιχωρηγῶν— \n Ἐν εὐχῆς τάξει αἰνίττεται τὸ μηδὲν δειλιᾷν, μή πὼς δούς τις\nπολλὰ, αὐτὸς ἐνδεὴς εὑρεθῇ· ὁ γὰρ σπέρμα χορηγῶν Θεὸς τῷ τὸν\n3 G\n\n \nαἰσθητὸν σπόρον σπείροντι, καὶ τὸ σῶμα τρέφων ἄρτῳ, πῶς ἃν\nἀμελήσειε τοῦ τὸν πνευματικὸν σπείροντος σπόρον; \n Χορήγησαι— \n Χορηγήσειεν ὑμῖν τὰ σαρκικὰ δαψιλῶς, ἵνα πληθυνθῇ καὶ ἡ\nἐλεημοσύνη ὑμῖν· ταύτην γὰρ νῦν σπόρον φησίν. \n Τὰ γενήματα— \n Ἐκ γὰρ τοῦ τῆς ἐλεημοσύνης σπόρου, αὔξει δικαιοσύνης γενήματα·\nτροπικῶς δὲ ὅλα εἶπε. \n Πλουτιζόμενοι— \n Εἰς ταύτην, φησὶ, τὴν ἁπλότητα καὶ δαψίλειαν πλουτισθείητε, \nἥτις κατεργάζεται δι’ ἡμῶν εὐχαριστίαν τῷ Θεῷ. Τί δὲ καὶ\nτοὺς ἄλλους παρασκευάζων εὐαριστεῖν τῷ Θεῷ, ὑπὲρ ὧν ἡμεῖς\nκεκτήμεθα; ἡ εὐποΐα δηλονότι· πλουτίζεσθε οὖν εἰς εὐποΐαν· τοῦτο\nγὰρ καὶ τοὺς λαμβάνοντας ἡμᾶς εὐχαριστεῖν ποιήσει Θεῷ. \n Εἰς πᾶσαν— \n Ἵνα εἴητε, φησί. \n Ἁπλότητα— \n Οἶον δαψίλειαν. \n τῆς λειτουργίας— \n Τουτέστιν, ἡ φιλοτιμία καὶ ἡ εἰσφορὰ τῶν χρημάτων τούτων, \nκαὶ ἡ λειτουργία ἡ πνευματικὴ ἡ διακονουμένη ὑφ’ ἡμῶν. \n Οὐ μόνον— \n Οὐ μόνον, φησὶ, τοῦτο κατορθοῖ τὸ ἀναπληροῦν τὰ ὑστερήματα\nκαὶ τὴν ἔνδειαν τῶν ἁγίων, ἀλλὰ καὶ περισσεύειν ποιείτην εἰς Θεὸν\nεὐχαριστίαν, τὸ διὰ πολλῶν προσφέρεσθαι· οἷον δέ ἐστι καὶ τρέφειν \nπενομένους καὶ εὐχαριστεῖσθαι παρασκευάζειν τὸν Θεόν· τὰ\nγὰρ δύο τῶν ἄγαν ἐπαινουμένων. περισσεύει δὲ, φησὶ, διὰ τῆς\nδοκιμῆς τῆς διακονίας ταύτης, τουτέστι, τῆς δοκίμου καὶ πείρᾳ\nτὴν χρηστότητα δοξαζούσης g ἐλεημοσύνης, ἣν ἡμεῖς διακονοῦμεν\nὑμῖν, φησίν. \n Ἀλλὰ καὶ περισσεύει. \n Πῶς δὲ περισσεύει ἡ εὐχαριστία τῷ Θεῷ; πῶς; ὅτι δοξάζοντές\n \n\n \nεἰσιν οἱ ἅγιοι τὸν Θεὸν, οὐ μόνον ὅτι ἐλύθη αὐτοῖς διὰ τῆς\nἐλεημοσύνης ἡ ἔνδεια, ἀλλ’ ὅτι καὶ ὑποτεταγμένοι ἐστὲ, φησὶ,\nτῇ ὁμολογίᾳ τοῦ Εὐαγγελίου· δεῖγμα γὰρ τοῦ ὑποτετάχθαι τοῖς\nεἐαγγελικοῖς προστάγμασι τὸ εὖ ποιεῖν· πλεῖστα γὰρ περὶ ἐλεημοσύνης\nὁ Κύριος διηλέχθη. \n Καὶ ἁπλότητι— \n Καὶ ὅτι διὰ τὴν ὑποταγὴν καὶ πειθὼ τοῦ Εὐαγγελίου καὶ εἰς\nτοῦτο ὑποτεταγμένοι ἐστὲ εἰς τὴν εἰς αὐτοὺς ἁπλότητα, οἷον\nδαψίλειαν τῆς ἐλεημοσύνης καὶ κοινωνίαν, καὶ οὐ μόνον εἰς αὐτῆς\nἀλλὰ καὶ εἰς πάντας. οἱ γὰρ ἅγιοι οὗτοι, φησὶ, καὶ ὑπὲρ ὧν \nἑτέροις παρέχετε, εὐχαριστοῦσι τῷ Θεῷ. \n Καὶ αὐτῶν δεήσει— \n Καὶ εἰς τοῦτο, φησὶν, εὐχαριστοῦσι τῷ Θεῷ, ὅτι οὕτως ὑμᾶς\nδοκίμους ἀπειργάσατο ἡ ὑποταγὴ τοῦ Εὐαγγελίου, οὕτως ποθεινοῦς,\nὡς δέεσθαι αὐτοὺς συνεχῶς ὑπὲρ τοῦ ἰδεῖν ὑμᾶς, “ἐπιποθούν- \n“των γὰρ ὑμᾶς,” φησί. \n Ἐπιποθούντων— \n Ἐπιποθοῦσι δὲ, φησὶν, ὑμᾶς, οὐ διὰ τὰ χρήματα, ἀλλ’ ὥστε\nθεαταὶ γενέσθαι τῆς δοθείσης ὑμῖν ἀπὸ Θεοῦ χάριτος. Διὰ γὰρ\nτὴν ὑπερβάλλουσαν, φησὶ, χάριν τοῦ Θεοῦ ἐφ’ ἡμῖν· διὰ τοῦτο \nὑμᾶς ἰδεῖν ποθοῦσιν. \n Υπερβάλλουσαν— \n Ὥρα σύνεσιν· ἐπάρας αὐτοὺς, τέλος τὸ πᾶν ἀνέθηκε τῷ Θεῷ,\nχάριν τὸ πρᾶγμα καλέσας Θεοῦ. \n Χάρις δὲ— \n Εἶτα τὴν τοῦ Θεοῦ χάριν ἐννοήσας, καὶ αὐτὸς δοξάζει τὸν Θεόν.\nχάρις δὲ τῷ Θεῷ, λέγων ἐπὶ τῇ ἀνεκδιηγήτῳ αὐτοῦ δωρεᾷ, δωρεὰν\nἐνταῦθα καλῶν καὶ τὸ ὑποτετάχθαι Κορινθίους τῷ εὐαγγελίῳ, καὶ\nὅτι ἐδωρήσατο ἡμῖν διὰ τῆς ἐλεημοσύνης τὰ τοσαῦτα ἀγαθὰ ὅσα\nκατέλεξε, καὶ ὅτι μείζονα δώσει ὑπὲρ αὐτῆς ἐν τῷ μέλλοντι. \n\n \n",
        "11":"\n ΚΕΦ. Ι. \n\n Διήγησις τῶν ἰδίων πόνων καὶ προθέσεως καὶ τῆς ἐπ’ αὐτῷ χάριτος πρὸς τὸ\nμὴ του ἐπιπλάστοις προστίθεσθαι Κορινθίοις. \n Αὐτὸς δὲ ἐγὼ Παῦλος παρακαλῶ ὑμᾶς διὰ τῆς πρᾳότητος\nκαὶ ἐπιεικείας τοῦ Χριστοῦ. \n Μέγα τὸ ἀξίωμα, ἐγὼ Παῦλος, φησὶ, τουτέστιν, ὁ Ἀπόστολος,\nὁ διδάσκαλος τῆς οἰκουμένης, ὡς καὶ ἀλλαχοῦ, ἰδοὺ ἐγὼ Παῦλος\nλέγω ὑμῖν. ἐπαρτήσατο τὸν περὶ ἐλεημοσύνης λόγον· ἄρχεται τῶν\nἐπιτιμητικωτέρων λόγων· κατέταττε τῶν ψευδαποστόλων καὶ τῶν\nλοιδορούντων αὐτὸν, καὶ ἑαυτὸν συνίστησιν, ἱν, εἰς ἀνάγκην ἐλθὼν \nτοῦ μὴ καὶ τὸ κήρυγμα συνευτελισθῆναι, εἰ αὐτὸς φαῦλος τῇ\nσιωπῇ νομισθείη· καὶ τὰ τῆς νομισθείσης αὐτῷ χάριτος μετὰ\nδαψιλείας φησὶ κατορθωμάτων, καὶ τὴν ὑπ’ αὐτοῦ ὑπομονὴν, καὶ\nτοὺς ὑπὲρ Χριστοῦ ἀγῶνας. \n Παρακαλῶ ὑμᾶς— \n Τοῦτο θέλει εἰπεῖν, δέομαι ὑμῶν, μή με ἀναγκάσωσιν, εἰ λοιδοροῦντές\nμε χρήσασθαι μου τῇ δυνάμει κατ’ αὐτῶν, ὑμῶν δέομαι,\nὡς λέγειν εἰώθαμεν, συμβουλεύσατε αὐτοῖς, μὴ εἰς τοῦτό με\nἀγαγεῖν. \n Καὶ ἐπιεικείας— \n Μέγα μὲν καὶ τὸ Παῦλον παρακαλεῖν· ὅταν δὲ καὶ διὰ τῆς\nἐπιεικείας Χριστοῦ τὴν ἱκεσίαν ποιῆται φρικωδέστερον. \n Κατὰ πρόσωπον— \n Ἢ κατὰ εἰρωνείαν τοῦτό φησι τοῖς τῶν διαβαλλόντων χρησάμενος\nλόγοις. Ἔλεγον γὰρ “ὅτι ἡ παρουσία ἀσθενὴς, αἱ δὲ ἐπι- \n“στολαὶ βαρεῖαι,” λέγει οὖν, δέομαι ὑμῶν, ὁ παρὼν μὲν ταπεινὸς\nὡς αὐτοὶ, φησίν· ἀπὼν δὲ θαρρῶν τὰ μείζω μου γράφειν· ἣ τοῦτό\nφησι, ταπεινὸς μέν εἰμι, πλὴν θαρρῶν τῇ ἀγάπῃ ὑμῶν τολμῶ\nταῦτα γράφειν· τί δὲ δέῃ τὸ μὴ θαρρῆσαι, φησὶ, τουτέστι τοῦ\nμὴ θαρρούντως χρήσασθαι, ἐρχόμενος πρὸς ὑμᾶς καὶ παρὼν τῇ \nδυνάμει μου· πεποίθησιν γὰρ τὴν πνευματικὴν αὐτοῦ δύναμιν\nκαλεῖ διὰ τὸ ῥᾳδίως δύνασθαι τοὺς ἐναντίους ἀμύνασθαι· ποίᾳ\n\n \nδυνάμει; ᾗτινι, φησὶ, λογίζομαι τολμῆσαι ὡσεὶ ἔλεγεν, οὔπω\nκέκρικα χρήσασθαι αὐτῇ, ἀλλ’ ἔτι λογίζομαι τολμῆσαι χρήσασθαί\nμου τῇ δυνάμει. \n Δέομαι δὲ— \n Ἐπειδὴ γὰρ ἔλεγον ὅτι παρὼν εὐτελής ἐστι, φησὶ, μὴ παρὼν \nτιμωρήσομαι. \n Τολμῆσαι— \n Ὁρᾷς πῶς ἐστι ταπεινός; ἀνάγκης γὰρ οὔσης χρήσασθαι τῇ\nδυνάμει, ὀκνεῖ καὶ ἀναδύεται, καὶ τόλμαν τὸ πρᾶγμα καλεῖ· τοῦτο\nγὰρ ἀρίστου διδασκάλου τῇ ἀναβολῇ χώραν παρέχειν τῇ μετα- \nνοίᾳ. \n Κατὰ σάρκα— \n Κατὰ τίνων, φησὶν, ἔχεις χρήσασθαι παρὼν τῇ δυνάμει τῇ\nπνευματικῇ; ἐπὶ τίνας, φησὶ, τοὺς λογιζομένους ἡμᾶς ὡς κατὰ\nσάρκα περιπατοῦντας. οἱ γὰρ ψευδαπόστολοι διέβαλλον αὐτὸν ὡς \nὑποκριτὴν καὶ ἀπατεῶνα καὶ πάντα πρὸς ἐπίδειξιν ἀνθρώπων ποιοῦντα.\nκαί φησιν, “ἐν σαρκὶ γὰρ περιπατοῦντες, οὐ κατὰ σάρκα\n“στρατευόμεθα,” τουτέστιν οὐ σαρκικῶς ζῶμεν. ἣ περὶ τοῦ κηρύγματος\nλέγει τὸ “στρατευόμεθα·” πόλεμον γὰρ πρὸς τοὺς\nνοητοὺς καὶ αἰσθητοὺς ἐχθροὺς ἀναδεξάμενοι, οὐ σαρκικοῖς ὅπλοις \nκεχρήμεθα, τοῦτό ἐστιν, “οὐ κατὰ σάρκα στρατευόμεθα.” \n Τὰ γὰρ ὅπλα τῆς στρατείας οὐ σαρκικά. \n Καὶ οὕτως οὐ κατὰ σάρκα στρατευόμεθα, ὅτι καὶ τὰ ὅπλα οἷς\nχρώμεθα οὐκ ἔστι σαρκικὰ κατὰ τῶν ἀνθισταμένων· σαρκικὰ γὰρ\nἔχει ἃν πλοῦτος, ἰσχὺς, δυναστεία, δόξα, εὐγλωττία· ἡμεῖς τοιγαροῦν \nοὐ τούτοις νικῶμεν, ἀλλὰ τοῖς ἐναντίοις, πενίᾳ, εὐδοξίᾳ,\nἀσθενείᾳ· διὸ καὶ δυνατὰ τῷ Θεῷ αὐτὰ καλεῖ· καὶ γὰρ ἐν τούτῳ\nτὸ θαυμαστὸν καὶ δυνατὸν παρὰ Θεοῦ ἔχουσιν, ὅτι τοιαῦτα ὄντα\nπεριγέγονε τῆς οἰκουμένηι. Σκόπει δὲ αὐτοῦ τὸ ἄτυφον· οὐκ\nεἶπεν, ἡμεῖς ἐσμὲν οἱ δυνατοὶ, ἀλλὰ τὰ ὅπλα ἡμῶν διὰ τοῦ Θεοῦ· \nκαὶ γὰρ κἀκείνοις τὴν δύναμιν, οὐχ ἡμεῖς, ἀλλ’ ὁ Θεὸς ἔδωκε,\nφησίν. \n\n \n Ἀλλὰ δυνατὰ τῷ Θεῷ πρὸς καθαίρεσιν ὀχυρω-\nματων. \n Ἔστι δὲ δυνατὰ ἡμῶν τὰ ὅπλα πρὸς καθαίρεσιν ὀχυρωμάτων.\nκαλῶς δὲ τὸ “καθαίρεσιν,” δεικνὺς ὅτι οὐ προσβάλλομεν μηχανὰς,\nἀλλ’ εὐθὺς καθαιροῦμεν ἅπαν ἐναντίον. “Ὀχυρωμάτων” δὲ, φησὶν, \nοἷον τοὺς Ἑλληνικοὺς συλλογισμοὺς, τὴν πλάνην αὐτῶν, τὸν\nτῦφον. Εἶτα ἵνα μὴ ἀκούσαντες ὀχυρώματα, σωματικόν τι νομίσωσι,\nφησὶ, “λογισμοὺς καθαιροῦντες,” οἷον συλλογισμοὺς καὶ\nτὰ τῶν Ἐππήνων σοφίσματα· ἢ ὅτι αὐτοὺς τοὺς λογισμοὺς αὐτῶν\nκαὶ τὰς ψυχὰς καταβάλλομεν, ἐξ ἧς κεκράτηνται πλάνης, καὶ \nεἰς τὴν ἀλήθειαν ἄγομεν. \n Καὶ πᾶν ὕψωμα ἐπαιρόμενον. \n Ἐπέμεινε τῇ τροπῇ, ἵνα πλείονα ποιήσῃ τὴν ἔμφασιν· τὰ\nὅπλα, φησὶ, τὰ ἡμέτερα, κἂν ὀχύρωμα εἴπῃς, κἂν ὕψωμα,\nτουτέστι πυργώματά τινα καὶ φρούρια, κἂν ὁτιοῦν ἐπαιρόμενον καὶ \nἀνθιστάμενον τῇ γνώσει τοῦ Θεοῦ. τῇ διὰ τοῦ κηρύγματος πάντα\nκαθαιρεῖ. \n Καὶ αἰχμαλωτίζοντες πᾶν νόημα. \n Καὶ οὕτως ἅπαν νόημα καὶ πᾶσαν διάνοιαν ἀνθρωπίνην ὑποτάσσομεν\nτῷ βασιλεῖ καὶ ἀρχιστρατήγῳ Χριστῷ, ὡς μηδὲ ἀναπλάσαι \nτοῦ λοιποῦ οὐδὲ ἀναμαχήσασθαι ἰσχῦσαι τινα τῶν ἡττηθέντων·\nτοῦτο γὰρ δηλοῖ τὸ αἰχμαλωτεύοντες, οἷον, αἰχμαλώτους ἐκ τῆς\nτοῦ πονηροῦ τυραννίδος λαμβάνοντες, ἀπὸ δουλείας εἰς ἐλευθερίαν. \n Καὶ ἐν ἑτοίμῳ ἔχοντες ἐκδικῆσαι πᾶσαν παρακοήν. \n Ἐνταῦθα καὶ τούτους ἐφόρμησεν, ὑμᾶς γὰρ περιεμένομεν, φησὶν, \nἵνα ὅταν διὰ τῆς παραινέσεως διδαχῆς διορθώσωμεν ὑμᾶς, καὶ\nἀποστήσωμεν ἐκείνων, τότε ἐκείνοις μόνοις τοῖς ἀπιστοῦσι τὴν\nπληγὴν ἐνέγκωμεν. ἕτοιμοι οὖν ὄντες ἐν τούτῳ ὑφ’ ἡμῶν ἀναμὶξ\nὄντων κωλυόμεθα· καὶ γὰρ δέος ἐστὶ, φησὶ, μὴ καὶ ὑμῶν ἅψηται\nἡ πληγὴ διὰ τὸ ἀναμεμίχθαι· ταῦτα δὲ λέγων τοὺς ψευδαποστόλους \nαἰνίττεται ὅπως διορθώσωνται. Ὑπακούετε μὲν καὶ νῦν,\nφησὶν, ἀλλ’ οὐ τελείως· διό φησιν, “ὅταν πληρωθῇ ἡ ὑπακοὴ\n“ὑμῶν.” Φοβήσας τοὺς ψευδαποστόλους, καὶ αὐτοὺς λοιπὸν ἐπιτιμᾷ,\n\n \nἐπιπληκτικώτερον αὐτοῖς διαλεγόμενος, “τὰ κατὰ πρόσω-\n“πον, φησὶ, βλέπετε,” τουτέστιν, ἀπὸ τῶν φαινομένων κρίνετε·\nοἷον, εἴ τις πλουτεῖ, εἴ τις ἐπαίρεται, εἴ τις μεγαλαυχεῖ, εἴ τις\nἀρετῆς πρόσωπον περίκειται. \n Εἴ τις πέποιθεν ἑαυτῷ Χριστοῦ εἶναι. \n Καὶ γὰρ οἱ ψευδαπόστολοι, ὡς Χριστοῦ ὄντες ἐμεγαλαύχουν. \n τοῦτο λογιζέσθω πάλιν ἀφ’ ἑαυτοῦ. \n Ἂν ὅλως, φησὶ, μετέχει τῆς παρὰ Χριστοῦ χάριτος, ἀφ’ ἑαυτοῦ\nλογιζέσθω καὶ μὴ περιμενέτω παρ’ ἡμῶν διὰ τῆς ἐπιτιμήσεως\nμαθεῖν. \n Οὕτως καὶ ἡμεῖς Χριστοῦ. \n Ἴσως φησὶν, ἐν τούτῳ κοινωνοῦσι, καὶ οὐδὲν πλέον ἔχουσιν\nἡμῶν· οὐ γὰρ αὐτοὶ μὲν Χριστοῦ, ἡμεῖς δὲ ἑτέρου τινός· τοῦτο δὲ\nκατά τινα συγκατάβασιν εἶπε, ἐπειδὴ προϊὼν δείκνυσιν ὅτι οὐχ\nὥσπερ ἐκεῖνοι Χριστοῦ, οὕτω καὶ αὐτὸς, ἀλλ’ ἄπειρον τὸ μέσον. \nὅθεν φησὶν, “ἐὰν περισσότερόν τι καυχήσομαι· ὡσεὶ ἔλεγεν, ἀρκεῖ\nτέως τὸ εἰπεῖν, οὕτω καὶ ἡμεῖς· ἐὰν γάρ τι πλέον τούτου εἴπω,\nοὐκ ἃν αἰσχυνθῶ, ἀληθῆ γὰρ, φησὶν, ἐρῶ. \n Περὶ τῆς ἐξουσίας ἡμῶν. \n Τῆς πληκτικῆς καὶ τιμωρητικῆς τῶν ἀντιδιατιθεμένων δυνάμεως· \nεἶτα κολάζων τὸ φορτικὸν τοῦ λόγου φησὶν, εἰς οἰκοδομὴν καὶ οὐκ\nεἰς καθαίρεσιν ὑμῶν, ὡσεὶ ἔλεγε, τὴν δύναμιν ἐλάβομεν ἐπὶ τὸ\nοἰκοδομεῖν ὑμᾶς πρὸς τὴν πίστιν, οὐ μὴν πρὸς τὸ τιμωρεῖσθαι\nτινα. Πῶς οὖν εἴποι τις καὶ νῦν αὐτοῖς ἀνατείνῃ τὴν παρὰ Χριστοῦ\nσοι δοθεῖσαν ἐξουσίαν, καὶ ἄνω ἔφασκες “ἐν ἑτοίμῳ ἔχοντες \n“ἐκδικῆσαι πᾶσαν παρακοὴν,” εἰ οὐκ ἐπὶ τιμωρίᾳ ἀλλ’ ἐπὶ οἰκοδομῇ\nτὴν ἐξουσίαν εἴληφας; ὅτι αὐτὸ τοῦτο, φησὶ μάλιστά ἐστιν οἰκοδομὴ\nὑμῶν τὸ τὰ κωλύματα ἀναιρεῖν καὶ τὰ σκάνδαλα, οἷον τοὺς\nψευδαποστόλους καταργεῖν· εἰς τοῦτο μὲν ἐλάβομεν, ἵν οἰκοδομῶμεν·\nἐὰν δέ τις ἀνίατα νοσῇ, καὶ τῇ ἑτέρᾳ χρησόμεθα ἐνεργείᾳ, \nκαθαιροῦντες αὐτὸν καὶ καταβάλλοντες· ὡς εἶναι ἐν πρωτοτύπῳ\nμὲν τὴν οἰκοδομὴν, ἐν παρεπομένῳ δὲ τὴν καθαίρεσιν. \n Οὐκ αἰσχυνθήσομαι. \n Οὐ δειχθήσομαι φησὶ, ψεύστης ἣ κομπαστής. \n\n \n Ἵνα μὴ δόξω ὡς ἃν ἐκφοβεῖν ὑμᾶς. \n Διὰ τοῦτο, φησὶν, οὕτω μετρίως εἰπον τὸ “οὐκ αἰσχυνθήσο-\n“μαι,” καὶ οὐδὲν μέγα εἰπον, “ινα μὴ δόξω ὡς ἃν ἐκφοβεῖν\n“ὑμᾶς διὰ τῶν ἐπιστολῶν.” \n Εἶτα τοῖς λόγοις τῶν διαβαλλόντων αὐτὸν κέχρηται. Καὶ ἵνα \nμὴ πάλιν εἴπωσιν “ὅτι αἱ μὲν ἐπιστολαὶ βαρεῖαι” καὶ τὰ ἑξῆς,\nδιὰ τοῦτο, φησὶν, οὕτω μετρίως ἐφθεγξάμην. \n Ἡ δὲ παρουσία τοῦ σώματος ἀσθενής. \n Ἔλεγου γὰρ οἱ διαβάλλοντες αὐτὸν, ὅτι κομπάζει διὰ τῶν\nἐπιστολῶν καὶ φοβερὰ ἐπιστέλλει· παραγενόμενος δὲ, εὐκαταφρόνητός \nτίς ἐστι, καὶ ἐλέγχεται μὴ ὣν οἱος γράφει. \n Ὅτι οἷοί ἐσμεν τῷ λόγῳ δι’ ἐπιστολῶν ἀπόντες. \n Εἰ ταῦτα λέγοντες, φησὶ, τοῦτο ἴστησαν ὅτι καὶ παρόντες καὶ\nἀπόντες ὅμοιοι ἐσμεν, καὶ ὥσπερ ἐσμὲν ἀπόντες τῷ λόγῳ καὶ ταῖς\nἐπιστολαῖς, τοιοῦτοι καὶ παρόντες τῷ ἔργῳ, τουτέστιν, οὐ μόνον \nἀπειλοῦμεν ἀπόντες, ἀλλ’ ἰσχύομεν καὶ παραγινόμενοι εἰς ἔργον\nἀγαγεῖν τὰ ἀπειλούμενα. \n Κατὰ ἐρώτησιν ἀναγνωστέον, δοκιμάζειν, φησὶν, ἕκαστον ἡμῶν\nβούλεσθε, καὶ τὰ καθ’ ἡμᾶς ἐξετάζειν· οὐκοῦν σὺν ἀκριβείᾳ τοῦτο\nποιήσατε. \n Κατὰ ἐπιτιμητικὴν ὑπόκρισιν τοῦτο ἀναγνωστέον, ἀντὶ τοῦ οὐκ\nἐκ τῶν ἔργων τῆς ἀληθείας τὴν ἐξέτασιν, ἐκ δὲ τῶν ἐπὶ πολλῆς\nἁπλῶς φαινομένων λαμβάνεται. \n Οὐ γὰρ τολμῶμεν ἐγκρῖναι ἣ συγκρῖναι ἑαυτούς\nτισι. \n Ἐνταῦθα ἀλαζόνας ἐκείνους παρίστησι, καὶ κωμῳδεῖ αὐτοὺς,\nκατ’ εἰρωνείαν πρεάγων τὸν λόγον, φησίν· “οὐ γὰρ τολμῶμεν\n“ἐγκρῖναι,” οἷον συναριθμῆσαι “ἢ συγκρῖναι,” οἷον ἀντιπαραθεῖναί\nτισιν ἑαυτοὺς τῶν ἑαυτοὺς παρατιθεμένων διὰ τῆς κομπώδους ψευδολογίας·\nὁρᾷς πῶς αὐτοὺς ἐκωμῴδησεν; \n Ἀλλὰ αὐτοὶ ἐν ἑαυτοῖς ἑαυτοὺς μετροῦντες. \n Ἐκείνοις μὲν οὖν οὐ τολμῶμεν ἑαυτοὺς συγκρῖναι, μεγάλοις,\nφησὶ, καὶ ὑπερβαίνουσιν ἡμᾶς, ἀλλὰ ἡμεῖς καθ’ ἑαυτοὺς γενόμενοι\n\n \nἑαυτοὺς μετροῦμεν, καὶ πρὸς τὰ μέτρα ἡμῶν καὶ λαλοῦμεν καὶ\nἐπιστέλλομεν καὶ διαπραττόμεθα. \n Καὶ συγκρίνοντες ἑαυτοὺς ἑαυτοῖς, οὐ συνιοῦσιν. \n Καὶ ἡμεῖς μὲν, φησὶν, ἑαυτοὺς μετροῦμεν, ἐκεῖνοι δὲ ἑαυτοῖς\nσυγκρίνοντες· οὐ γὰρ ἀξιοῦσι, φησὶ, πρός τινα τῶν ἀνθρώπων συγκριθῆναι, \nἀλλ’ αὐτοὶ πρὸς ἑαυτοὺς, οὐ συνιοῦσι, φησὶ, τουτέστιν,\nοὐ νοοῦσιν, οὐδὲ αἰσθάνονται πῶς εἰσὶ καταγέλαστοι τοῖς ὁρῶσιν·\nοὐ γὰρ λελήθασι, φασὶν, ὅτι μεταξὺ ἀλλήλων ἑαυτοὺς ἐπαί-\nροντες· \n Ἡμεῖς δὲ οὐχὶ εἰς τὰ ἄμετρα καυχησόμεθα. \n “Ἡμεῖς δέ’ φησὶν, “οὐκ εἰς τὰ ἄμετρα καυχησόμεθα,”\nκαθάπερ, οὗτοι, καὶ γὰρ ἦν εἰκὸς αὐτοὺς ψευδομένους λέγειν, τὴν\nοἰκουμένην ἐπετρέψαμεν, πρὸς τὰ πέρατα τῆς γῆς ἀφικόμεθα\nδιδάσκοντες, ταῦτα οὖν “ἄμετρα” καλεῖ, ὑπερβαίνοντα τὴν δύνα-\nμιν αὐτῶν καὶ τὸ μέτρον. \n Ἀλλὰ κατὰ τὸ μέτρον τοῦ κανόνος οὗ ἐμέρισεν ἡμῖν\nὁ Θεός. \n Ὥσπερ γὰρ ἀμπελῶνα διαιρῶν ὁ Θεὸς τὴν οἰκουμένην ἡμῖν,\nφησὶ, τοῖς Ἀποστόλοις ἐμέρισε· “κατὰ οὖν τὸ μέτρον τοῦ κανό-\n“νος οὗ ἐμέρισεν ἡμῖν ὁ Θεὸς,” καυχησόμεθα καὶ λαλήσομεν, \nφησί. ποῖον δέ ἐστι τὸ μέτρον σου; τὰ ἄχρις ὑμῶν, φησίν. \n Ἐφίκεσθαι ἄχρις καὶ ὑμῶν. \n Ἐπεὶ οὖν ἄχρι καὶ ὑμῶν ἐφθάσαμεν, καὶ τοῦτο ἡμῖν τὸ δεδομένον\nπαρὰ Θεοῦ μέτρον, ἄχρι καὶ ὑμῶν καυχώμεθα, ἀπὸ κοινοῦ\nγὰρ τὸ καυχησόμεθα. \n Οὐ γὰρ ὡς μὴ ἐφικνούμενοι. \n Οὐ γὰρ ἃν εἴποι τις, φησὶν, ὅτι μὴ ἀφικόμενοι, ἤγουν μὴ\nἀφικνούμενοι εἰς ὑμᾶς ὑπερεκτείνομεν ἑαυτοὺς, λέγοντες ἐφθακέναι\nεἰς ὑμᾶς, εἰκῆ τῷ λόγῳ κομπάζοντες· τῷ γὰρ ὄντι ἄχρις ὑμῶν\nἐφθάσαμεν· ἐφθάσαμεν δὲ ἐν τῷ Εὐαγγελίῳ τοῦ Χριστοῦ, τουτέστιν, \nοὐχ ἁπλῶς παραγενόμενοι, ἀλλὰ καταγγέλλοντες ὑμῖν τὸ\nΕὐαγγέλιον. \n\n \n Ἐφικνούμενοι. \n Μῆ ἰσχύοντες, φησὶ, κἂν ἄχρις ὑμῶν ἐφικέσθαι ἢ φθάσαι. \n Ὑπερεκτείνομεν ἑαυτούς. \n Οἶον τῷ κόμπῳ τῶν λόγων. \n Ἐν τῷ εὐαγγελίῳ— \n Εἰκὸς γὰρ ἦν τοὺς ψευδαποστόλους καὶ ἄνευ τοῦ κηρύσσειν\nπαραγινομένους που καὶ ὑπὲρ τούτου καυχᾶσθαι. \n Οὐκ εἰς τὰ ἄμετρα καυχώμενοι. \n Τὰ τὸ μέτρον, φησὶν, ἡμῶν καὶ τὴν δύναμιν ὑπερβαίνοντα ἐν\nἀλλοτρίοις κόποις· εἰκὸς γὰρ τοὺς ψευδαποστόλους ἄλλων που \nκηρυξάντων αὐτοὺς ἐπιδημῆσαι ψιλῶς, καὶ ἑαυτοῖς ἐπιγράφειν τὸ\nκήρυγμα. Ἡμεῖς δὲ, φησὶν, οὐκ ἐπ’ ἀλλοτρίοις κόποις. \n Ἐλπίδα δὲ ἔχοντες αὐξανομένης τῆς πίστεως ὑμῶν. \n Οὐδὲν ἀποφαίνεται, ἀλλ’ ἐλπίζομεν, φησὶν, τῷ Θεῷ. \n Αὐξανομένης. \n Πρὸς ὃ γὰρ ἡ πίστις ἐπιδίδωσι τῶν μαθητῶν, οἱ διδάσκαλοι\nεὐδοκιμοῦσιν. \n Ἐν ὑμῖν μεγαλυνθῆναι. \n Ἐλπίζομεν, φησὶν, ὑμῶν ἐπιδιδόντων πρὸς τὴν πίστιν, ἐν ὑμῖν\nμεγάλοι δειχθῆναι κατὰ τὸν κανόνα ἡμῶν εἰς περισσείαν, τουτέστιν, \nἐν ὑμῖν μεγαλυνθῆναι πλέον ἢ νῦν· τοῦτο γὰρ τὸ “εἰς\n“περισσείαν κατὰ τὸν κανόνα ἡμῶν,” τουτέστι κατὰ τὸ μέτρον\nἡμῶν ὃ ἐπιστεύθημεν παρὰ Θεοῦ· καλῶς δὲ κανόνα καὶ μέτρον\nκαλεῖ, ὡς ἐπίκτησιν καὶ κληρονομίαν τῆς οἰκουμένης εἰσελθών. \n Εἰς τὰ ὑπερέκεινα ἡμῶν εὐαγγελίσασθαι. \n Καὶ οὕτως μεγαλυνθῆναι ἐν ὑμῖν, ὥστε καὶ “εἰς τὰ ὑπερ-\n“ἐκείνα εὐαγγελίσασθαι” καὶ διδάξαι, ὃ δὴ καὶ ἐποίησεν. \n Εἰς τὰ ἕτοιμα καυχήσασθαι. \n Καὶ οὐχ ὥσπερ, φησὶν, οἱ ψευδαπόστολοι ἔχομεν καυχήσασθαι\nἐν ἀλλοτρίῳ κανόνι καὶ μέρει καὶ ἔνθα ἄλλος ἐκοπίασε· τοῦτο γὰρ \nτὸ “εἰς τὰ ἕτοιμα,” ἔνθα φησὶ, προκαταβέβληται δι-\nδασκαλίας. \n\n \n Ὁ δὲ καυχώμενος ἐν Κυρίῳ καυχάσθω. \n Ἐκεῖνοι μέν εἰσι κατορθοῦν μέλλοντες, οὐ καυχώμεθα ἐν ἑαυτοῖς,\nἀλλ’ ἐν τῷ Θεῷ· ὁ γὰρ καυχώμενος, φησὶν, ὀφείλει ἐν\nΚυρίῳ καυχᾶσθαι, καὶ γὰρ καὶ αὐτὸ ὃ ἐφθάσαμεν μέτρον, ἐκ\nΘεοῦ ἔχομεν. \n Οὐ γὰρ ὁ ἑαυτὸν συνιστῶν. \n τίνες δὲ οἱ ἑαυτοὺς συνιστῶντες; οἱ ψευδαπόστολοι δηλονότι·\nκατὰ τὸ μέτρον γὰρ, φησὶ, τοῦ κανόνος, οὗ ἐμέρισεν ἡμῖν ὁ Θεός·\nὁ οὖν μερίσας Θεὸς αὐτὸς καὶ συνίστησιν. \n Ὄφελον ἀνείχεσθέ μου μικρόν. \n Μέλλων ἐμβαίνειν εἰς τοὺς οἰκείους ἐπαίνους, πολλῇ κέχρηται\nτῇ προδιορθώσει, τὸ φορτικὸν τοῦ δοκεῖν ἐπαινεῖν ἑαυτὸν ἀποφεύγων·\nεἰς τοῦτο δὲ αὐτὸν ἤγαγεν ἡ τῆς ὑποθέσεως ἀνάγκη καὶ τὸ\nδεδιέναι μὴ εἰς βλάβην τῶν μαθητῶν γένηται· τὸ αὐτὸ μὲν ἐξευτελίζεσθαι,\nτοὺς δὲ ψευδαποστόλους δοκεῖν εἶναί τι· εἴθε ἀνείχεσθέ \nμου, φησὶν, ἀφροσύνης πρᾶγμα καὶ ἔργον ποιοῦντος. \n Ἀνείχεσθέ μου μικρόν. \n Ἀλλὰ καὶ ἀνείχεσθέ μου· οἶδα γὰρ, φησὶν, ὅτι ἀγαπᾶτέ με,\nκαὶ πάντα μου ἀνέχεσθε. \n Σηλῶ γὰρ ὑμᾶς Θεοῦ ζήλῳ. \n Οὐκ εἶπε, φιλῶ, ἀλλ’ ὃ μεῖζον ἦν, “ζηλῶ ὑμᾶς,” φησὶ,\nτουτέστι, περικαῶς φιλῶ. εἶτα ἵνα μὴ νομίσωσι διὰ τὰ ἀνθρώπινα,\nοἷον χρήματα καὶ δόξαν, φιλεῖν αὐτοὺς, ἐπάγει “Θεοῦ\n“ ζήλῳ·” ζηλωτὴς δὲ λέγεται ὁ Θεὸς διὰ τὸ ἄγαν ἡμᾶς ἀγαπᾷν·\nζηλοῖ δὲ ἵνα ὠφελήσῃ τοὺς ζηλωτυπουμένους· οὕτω οὖν, φησὶ, καὶ \nἐγὼ τοιούτῳ ὑμᾶς ζηλῶ ζήλῳ, ἵνα ὑμᾶς ὠφελήσω. \n “Ἡρμοσάμην·” πρὸς τὴν ἐκκλησίαν ἅπας ὁ λόγος αὐτῷ· αὕτη\nγὰρ μετὰ γάμον παρθένος ἐστι· μνηστείας δὲ ὁ παρὼν καιρὸς,\nπαστάδων δὲ ὁ μέλλων, καθὸ λέγεται, ἀνέστη ὁ νυμφίος· ποῖα δὲ\nτὰ ἕδνα; ἣ βασιλεία τῶν οὐρανῶν. ταύτης τῆς μνηστείας καὶ ὁ \nΔαυὶδ προμνήστωρ ἦν λέγων, “ἄκουσον, θύγατερ, καὶ ἴδε, καὶ\n“κλῖνον τὸ οὖς σου.” καὶ αὐτὸς ὁ Παῦλος νυμφαγωγὸς ὣν ἔλεγεν,\n“ὑπὲρ Χριστοῦ πρεσβεύομεν,” ἵνα τὴν νύμφην λάβῃ, φησί·\nτούτων τύπος ἦν τὰ περὶ τὸν Ἀβραὰμ, ὃς δοῦλον ἔπεμψε μνηστεύσασθαι\n3 Η 2\n\n \nτῷ υἱῷ παρθένον ἐθνικήν· καὶ ὁ Θεὸς ἔπεμψε τοὺς προφήτας\nπάλαι, καὶ τοὺς Ἀποστόλους ὕστερον μνηστεύσασθαι τῷ υἱῷ\nτὴν ἐξ ἐθνῶν f ἐκκλησίαν. \n Ἡρμοσάμην γὰρ ὑμᾶς ἑνὶ ἀνδρί. \n Ἐμνηστευσάμην, φησὶν, ὑμᾶς τῷ Χριστῷ· οὐκοῦν δι’ ἐκεῖνον \nζηλῶ, οὐ δι’ ἐμαυτόν. \n Φοβοῦμαι δὲ μήπως ὡς ὁ ὄφις Εὕαν ἐξηπάτησεν. \n Εἰ γὰρ καὶ ἡ ἀπώλεια ὑμετέρα, ἀλλ’ ὁ φόβος κοινός· οὐκ\nἀποφαίνεται ὅτι διεφθάρητε, ἵνα μὴ ἀναισχυντοτέρους ποιήσῃ,\nἀλλὰ ἀμφιβόλως λέγει, “μή πως,” καί τοι ἦσαν διεφθαρμένοι· \nκαὶ γὰρ κἀκεῖνος τὰ μείζονα ἐπηγγείλατο ὥσπερ οἱ ψευδαπόστολοι·\nδείκνυσι δὲ γυναικῶδες τὸ ἀπατᾶσθαι. \n Ἐν τῇ πανουργίᾳ αὐτοῦ. \n Ἀλλ’ ὥσπερ τὸ εἶναι πανοῦργον τὸν ὄφιν οὐκ ἔδωκε τῇ γυναικὶ\nσυγγνώμην, οὕτως οὐδὲ ἡ τῶν ψευδαποστόλων ἀπάτη δώσει ὑμῖν. \nΟὕτως φθαρῇ τὰ νοήματα ὑμῶν. \n “Φθαρῇ,” οἷον μετενεχθῇ ἀπὸ τῆς ἁπλότητος τοῦ Χριστοῦ εἰς\nτὴν δεινότητα τὴν ἔξωθεν. δείκνυσι δὲ ὅτι ἀπλάστου καὶ ἀφελοῦς\nδεῖται ψυχῆς ἡ πίστις, πάντα πίστει δεχομένης καὶ μηδὲν συλ-\nλογιζομένης. \n Εἰ μὲν γὰρ ὁ ἐρχόμενος ἄλλον Ἰησοῦν κηρύσσει. \n Τέως δείκνυσι τοὺς ψευδαποστόλους ἐπεισάκτους καὶ ξένους\nὑπάρχειν· ὅρα δὲ οὐκ εἶπε πλέον τι λαλοῦσι, καὶ γὰρ ἦν ἐκείνους\nεἰκὸς φλυαρεῖν, καὶ ῥημάτων κάλλει γοητεύειν τοὺς ἀκούοντας,\nἀλλὰ, φησὶν, ἄλλον Χριστὸν, ἤγουν ὁ ἐρχόμενος πλουσιωτέρους \nὑμᾶς ποιεῖν ἐν τοῖς πνευματικοῖς χαρίσμασιν· οὐδέτερον δὲ τούτων\nχρήζει κομψείας λόγων· ὃ ἔδει κηρυχθῆναι καὶ οὐκ ἐκηρύξαμεν·\nὃ ἔδει λαβεῖν ὑμᾶς, καὶ οὐκ ἐλάβετε, ὃ ἔδει δέξασθαι ὑμᾶς, καὶ\nοὐκ ἐδέξασθε. \n Ἢ εὐαγγέλιον ἕτερον ὃ οὐκ ἐδέξασθε. \n Οὐδὲ γὰρ οὐδὲ τοῦτο σοφίας δεῖται τῆς ἔξωθεν· σκόπει δὲ πῶς\nδείκνυσι μηδὲν τελειότερον λέγειν ἐκείνους· ὧν οὐκ ἐκηρύξαμεν,\n \n\n \nφησὶν, ὧν οὐκ ἐλάβετε, φησὶ, καὶ πάλιν, “ὃ οὐκ ἐδέξασθε, τῷ\nπροσδιορισμῷ δεικνὺς μηδὲν πλέον ἐκείνους διδάσκειν· οὐδὲ γὰρ\nτοῖς πλείω λαλοῦσιν, ἀλλὰ τοῖς ἀληθῆ προσέχειν δεῖ. \n Οὐκ ἐδέξασθε— \n Ὃ ἔδει δέξασθαι ὑμᾶς καὶ οὐκ ἐδέξασθε. \n Καλῶς ἠνείχεσθε. \n Τί λέγεις, ὦτ’ Παῦλε, ὁ Γαλάταις γράφων; “ἐάν τις ὑμᾶς\n“εὐαγγελίζεται παρὸ παρελάβετε, ἀνάθεμα ἔστω·” τούτοις γράφεος\n“καλῶς ἠνείχεσθε;” Καὶ μὴν διὰ τοῦτο οὐκ ἔδει ἀνέχεσθαι·\nεἰ δὲ τὰ αὐτά σοι ἔλεγον, τότε ἀνέχεσθαι ἐχρῆν· ἀλλ’ ὅρα, μέγας \nγὰρ ὁ κίνδυνος τῷ μὴ προσέχοντι, πάσαις γὰρ αἱρέσεσι δίδωσι\nπάροδον. οὕτως ἐκόμπαζον οἱ ψευδαπόστολοι ὡς ἀτελῶς τοῦ Παύλου\nδιδάσκοντος, καὶ ὅτι αὐτοὶ, φησὶ, πλέον τι καὶ τελειότερον\nλέγουσι· τῇ γὰρ ἔξω παιδείᾳ χρώμενοι τοῖς ἀληθέσι δόγμασι\nφλυαρίας ἀνεμίγνυον· διὸ καὶ ἔφθειρον πολλούς· τοῦτο οὖν φησὶ \nνῦν, εἰ μέν τι τελειότερον λέγουσιν οὗτοι, καὶ ἕτερον ἔδει κηρυχθῆναι\nΧριστὸν καὶ ἡμεῖς παρελείπομεν, “καλῶς ἠνείχεσθε”\nδιὰ τοῦτο γὰρ λέγει ὃν ἐκηρύξαμεν εἰ δὲ τὰ ἀυτὰ ἐστι, φησι\nτῆς πίστεως κεφάλαια, καὶ οὐδὲν πλέον ἐροῦσιν ὅσον ἧκεν εἰς τὸ\nδόγμα, διὰ τι πλέον ἔχουσι παρ’ ὑμῖν ἐκεῖνοι; ὅσα γὰρ ἃν φλυαρήσωσι, \nφησὶν, οὐδὲν πλέον ὧν ἡμεῖς εἴποιεν πλὴν τοῦ κόμπου τῶν\nλέξεων. \n Λογίζομαι γὰρ μηδὲν ὑστερηκέναι τῶν ὑπὲρ λίαν\nἈποστόλων. \n “Λογίζομαι γὰρ μηδὲν ὑστερηκέναι τῶν ὑπὲρ λίαν Ἀποστόλων,” \nλοιπὸν τοῖς περὶ Πέτρου συγκρίνει ἑαυτὸν, τοῦτο δεῖξαι θέλων, ὅτι\nεἰ ἐμοῦ, φησὶ, πλέον ἴσασι, καὶ ἐκείνων εἰς ἄτοπον ἀπαγωγὴν\nφέρων τὸν λόγον· ὅρα δὲ ταπεινοφροσύνην· λογίζομαι, φησὶν, οἷον\nἡγοῦμαι, νομίζω, οὐδὲν ἀποφαντικὸν, καὶ οὐχ ἁπλῶς Ἀποστόλων,\nἀλλὰ τῶν ὑπὲρ λίαν Πέτρον καὶ Ἰάκωβον καὶ Ἰωάννην αἰνιττόμενος· \nτοῦτο δὲ, φησὶν ἐπειδὴ τούτου νῦν χρεία. ἀλλαχοῦ δέ φησιν,\n“ὃς οὐκ εἰμὶ ἱκανὸς καλεῖσθαι Ἀπόστολος.” \n Εἰ δὲ καὶ ἰδιώτης τῷ λόγῳ. \n Ἐπειδὴ ἐν τούτῳ ἐνεκαλλωπίζοντο οἱ ψευδαπόστολοι εἰς τὸ μὴ\n\n \nεἶναι ἰδιῶται, δείκνυσιν ὅτι οὐ φεύγει τὴν ἰδιωτείαν, ἀλλὰ καὶ\nσεμνύνεται ἐπ’ αὐτῇ· διὸ καὶ τίθησιν αὐτό. καὶ ἀλλαχοῦ δὲ τοῦτο\nποιεῖ, ἔνθα δείκνυσι τὸ εἶναι σοφὸν πρὸς βλάβην ὂν τοῦ κηρύγμα-\nτος “ἦλθον γάρ” φησὶν, “οὐ καθ’ ὑπεροχὴν λόγου σοφίας ἵνα\n“μὴ κενωθῇ ο σταυρὸς.” \n Ἀλλ̓ οὐ τῆ γνώσει. \n Τοὺς ψευδαποστόλους αἰνίττεται κατὰ τὴν τοῦ Θεοῦ γνῶσιν\nἰδιώτας ὄντας, ὅπερ ἐστὶν ὀλέθριον. \n Ἀλλ’ ἐν παντὶ φανερωθέντες ἐν πᾶσιν εἰς ὑμᾶς. \n Αἰνίττεται τοὺς ψευδαποστόλους δολερούς τινας καὶ συνεσκιασμένους \nκαὶ προσωπεῖον εὐλαβείας περικειμένους· ἡμεῖς δὲ\nοὐχ οὕτως, φησὶν, ἐν παντὶ γὰρ πράγματι καὶ ἐν πᾶσιν οἷς ποιοῦμεν,\nφανεροὶ ἐσμεν εἰς ὑμᾶς ἐν οὐδεμιᾷ διπλόῃ ἣ ὑποκρίσει,\nφησίν. \n Ἢ ἁμαρτίαν ἐποίησα. \n Πληκτικῶς τῷ λόγῳ κέχρηται· ἀπερριμμένον, φησὶν, ἡγεῖσθέ\nμε εὐτελῆ μᾶλλον, ἁμαρτίαν εἰ ἐποίησα ἐμαυτὸν λιμῷ ταπεινώσας\nκαὶ μηδὲν λαβὼν παρ’ ὑμῶν· τοῦτο, φησὶν, ἐποίησα, ἵνα ὑμεῖς εἰς\nτὰ κατὰ Θεὸν ὑψωθῆτε· ὁρῶντες γὰρ μηδὲν λαμβάνοντα οἰκοδομεῖσθε,\nεἰ δὲ ἐλάμβανον ἐσκανδαλίσθητε ἄν. \n Ἄλλας ἐκκλησίας ἐσύλησα. \n Καὶ τοι ἠδύνατο εἰπεῖν ὅτι ἐκ τῶν χειρῶν μου ἤσθιον, ἀλλὰ\nπληκτικώτερον τὸν λόγον ποιῶν, φησὶ, παρ’ ἄλλων ἔλαβον ὑμῖν\nδιακονούμενος εἰς τὸ κήρυγμα· τὸ δὲ “ἐσύλησα” οἷον ἐσκύλευσα,\nἐγύμνωσα· οὐ γὰρ τὸ λάθρα λαβεῖν λέγει, ἄπαγε· τὸ δὲ “ὀψώ- \n“νιον” δηλοῖ αὐτὰ τὰ ἀναγκαῖα δαπανήματα· μεγάλη δὲ ἐκείνων\nκατηγορία, οὐδὲ ταῦτα αὐτῷ παρεῖχον, καὶ τὸ χεῖρον, ὅτι πρὸς\nτὴν ὑμῶν, φησὶ, διακονίαν, ὑμῖν γὰρ κηρύσσων παρ’ ἄλλων ἐτρε-\nφόμην. \n Πάρων πρὸς ὑμᾶς καὶ ὑστερηθείς. \n Τριπλοῦν τὸ ἔγκλημα, ὅτι καὶ παρ’ αὐτοῖς ἦν καὶ ἐκήρυσσε,\nκαὶ τῆς ἀναγκαίας ἔχρηζε τροφῆς· οὐ μόνον γὰρ ἑτέρωθι ἐπέμψατέ\nμοι, φησὶν, ὅπερ Μακεδόνες ἐποίησαν, ἀλλ’ οὐδὲ παρόντα\nἐτρέφετε. \n\n \n Οὐ κατενάρκησα οὐδενός.\n“Οὐ κατενάρκησα,” οἷον, οὐκ ἠτόνησα οὐδὲ ἐξέλυσα τὴν ὑπομονήν·\nταύτῃ γὰρ κουφότερον αὐτοῖς ποιεῖ τὸ ἔγκλημα, ὅτι ἐγὼ,\nφησὶν, οὐκ ᾔτησα. \n Οἰκουμενίου. Καὶ οὕτως, καὶ ταῦτα, φησὶν, “ὑστερηθεὶς \n“οὐ κατενάρκησα” οὐδὲ ἠμέλησα ἣ ῥᾳθυμότερον πρὸς τὸ κήρυγμα\nγέγονα, ἀλλὰ παρ’ ἐμοῦ μὲν ὅσα ἐχρῆν ἐγένετο πρὸς τὴν ὑμῶν\nσωτηρίαν, ἐγὼ δὲ ἐν ἐνδείᾳ διέτριβον. \n Τὸ γὰρ ὑστέρημά μου προσανεπλήρωσαν.\nἘκ τοῦ εἰπεῖν ὑστέρημα, δείκνυσι μηδὲν ὑπὲρ τὴν ἀναγκαίαν \nλαβὼν χρείαν. ἔπεμψαν δὲ αὐτῷ οἱ Φιλιππησίοι, διὰ τοῦτο δὲ\nκαὶ τοὔνομα τέθεικε, εἰς ζηλοτυπίαν αὐτοὺς ἐλεημοσύνης ἄγων. \n Καὶ ἐν παντὶ ἀβαρῆ ὑμῖν ἐμαυτὸν ἐτήρησα.\nΔείκνυσιν ὅτι καὶ βάρος ἡγεῖτο τὰς τροφὰς αὐτῷ χωρηγοῦντες,\nκαλῶς δὲ τὸ τηρήσω. Μῆ γὰρ νομίσητε, φησὶ, ταῦτά με εἰρηκέναι, \nἵνα τοῦ λοιποῦ λάβω πη ὑμῖν· οὐ μόνον γὰρ ἐτήρησα,\nἀλλὰ καὶ τηρήσω. \n Ἔστιν ἀλήθεια Χριστοῦ ἐν ἐμοί.\nΕἰτα ἵνα μὴ νομίσωσι ταῦτα εἰρηκέναι αὐτὸν, ἵνα αὐτοὺς ἐπισπάσηται\nπρὸς τὸ δοῦναι, φησὶ, “ἔστιν ἀλήθεια Χριστοῦ ἐν ἐμοὶ,” \nτουτέστιν, ἀληθεύων λέγω, ὅτι ἡ καύχησις αὕτη ἡ τοῦ μὴ λαβεῖν\nδηλαδή. καύχησιν δὲ ταύτην καλεῖ, ἵνα μὴ νομίσωσιν ὀργίζεσθαι\nαὐτὸν ἐφ’ οἷς ἔλαβεν. “οὐ φραγήσεται,” τουτέστιν οὐκ ἐκκοπήσεται\nοὐδὲ διαλείψει. πῶς δ᾿ ἃν οὐ διαλείψει; εἰ καὶ τοῦ λοιποῦ\nμὴ λάβῃ ἐν ὅλῃ τῇ Ἀχαίᾳ, τουτέστιν ἐν ὅλῃ ὑμῶν τῇ ἐπαρχίᾳ, ἢ \nὅτι ἡ καύχησις ἡ προσγενομένη μοι ἐν τῷ κλίματι τῆς Ἀχαίας,\nὅτι δωρεὰν ἐκήρυξα, οὐ φραγήσεται· σφόδρα δὲ αὐτῶν ὡς ἀσθενῶν\nκατεγίνωσκε παρ’ αὐτοῖς μὴ λαβών. Εἰ γὰρ ἐπὶ τοῦτο ἐκαυχᾶτο,\nοὐδαμοῦ λαβεῖν ἔδει, εἰ δὲ ἀλλαχοῦ γράφει ὡς παρὰ εὐ-\nσκανδαλίστων τούτων οὐκ εἴληφε. \n Διὰ τί; ὅτι οὐκ ἀγαπῶ ὑμᾶς;\nΤί οὖν; μισεῖς ἡμᾶς; διὰ τοῦτο οὐδὲν αἱρεῖ λαβεῖν παρ’\nἡμῶν; ὁ Θεὸς οἶδε, φησὶν, ὅτι οὐ διὰ τοῦτο λαβεῖν παραιτοῦμαι. \n\n \n Ἵνα ἐκκόψω τὴν ἀφορμὴν τῶν θελόντων ἀφορμήν. \n Λέγει τὴν αἰτίαν δι’ ἣν οὐ λαμβάνει· ἐπετήρουν οἱ ψευδαπόστολοι\nἵνα εἰ εὕρωσιν αὐτὸν εἰληφότα, ἀφορμὴν λοιδορίας τὸ πρᾶγμα\nποιήσωνται. Ἐκείνων οὖν τὴν ἀφορμὴν βουλόμενος ἐκκόψαι,\nφησί. \n Ἵνα ἐν ᾧ καυχῶνται. \n Τάχα καὶ μὴ λαβεῖν ὑπεκρίνοντο· διὰ τοῦτο οὐκ εἶπεν, ἐν ᾧ\nποιοῦσιν, ἀλλ’ ἐν ᾧτ’ καυχῶνται. \n Εὑρεθῶσι καθὼς καὶ ἡμεῖς. \n Εἶτα καὶ πλούσιοι ὄντες οἱ ψευδαπόστολοι οὐδὲν ἐλάμβανον, \nκαὶ ἐπὶ τοῦτο ἐκαυχῶντο. Ἵνα οὖν ἐν ᾧ καυχῶνται, ἐν τῷ μὴ\nλαβεῖν, φησὶ, εὑρεθῶσιν ὅμοιοι ἡμῶν, καὶ μὴ πλέον ἡμῶν ἔχωσιν·\nἄτοπον γὰρ εἰς τὰ ἄλλα ἐλαττομένους ὧδε τὸ πλέον ἔχειν. \n Οἱ γὰρ τοιοῦτοι ψευδαπόστολοι. \n Τί λέγεις; οἱ τὸν Χριστὸν κηρύσσοντες καὶ τὸ εὐαγγέλιον, \nοὕτω γὰρ ἄνω περὶ αὐτῶν εἴρηκας, ψευδαπόστολοί εἰσι; ναὶ, φησὶ,\nταῦτα γὰρ ὑποκρινόμενοι ἐν τῷ φανερῷ, λάθρα ἀνόσια παρεισφέρουσι\nδόγματα. \n Μετασχηματιζόμενοι εἰς Ἀποστόλους Χριστοῦ. \n Εργάζονται γὰρ, ἀλλ’ ἀνασπῶσι τὰ καλῶς πεφυτευμένα· τὸ \nγὰρ προσωπεῖον ὑπεισιόντες τῆς ἀληθείας, οὕτως τὴν βλάβην\nἐργάζονται, καὶ σχῆμα περικείμενοι Ἀποστόλων, καὶ δορὰν προβάτου\nἠμφιεσμένοι, λύκοι εἰσὶ τὰ ἔνδον. \n Αὐτὸς γὰρ ὁ Σατανᾶς μετασχηματίζεται εἰς ἄγγελον\nφωτός. \n Οἶον ὁ διδάσκαλος αὐτῶν μετασχηματίζεται, διὸ καὶ πολλοὺς\nπλανᾷ· καὶ ὢν ἄγγελος σκότους, εἰς ἄγγελον ὁρᾶται φωτὸς, πλανῶν\nτὰς ὄψεις. \n Οὐ μέγα οὖν εἰ καὶ οἱ διάκονοι αὐτοῦ. \n Εἰ γὰρ δεῖ θαυμάζειν, ἐκεῖνό ἐστι ἄξιον θαύματος, πῶς ὁ \nδιδάσκαλος εἰς τοῦτο τόλμης ἔρχεται. \n\n \n Ὡς διάκονοι δικαιοσύνης. \n Διάκονοι δικαιοσύνης εἰσὶν οἱ ἅγιοι Ἀπόστολοι, διακονοῦσι γὰρ\nτῷ Θεῷ ἐν τῷ δικαιοῦν δυναμένῳ Εὐαγγελίῳ. \n Ὧν τὸ τέλος ἔσται κατὰ τὰ ἔργα αὐτῶν.\nΚἂν γὰρ ὑμᾶς, φησὶν, ἀπατῶσιν, οὐκ ἃν διαλάθωσι τὸν ἀκοίμητον \nὀφθαλμὸν τοῦ Χριστοῦ. \n Πάλιν λέγω μή τις με δόξη ἄφρονα εἶναι. \n Ἤδη μὲν γὰρ πολλῇ διορθώσει ἐχρήσατο, ἀλλ’ οὐκ ἀρκεῖται\nἐκείνη μόνη. \n Καὶ τοι ἄνω εἶπεν “ὤφελον ὤφελον ἀνείχεσθέ μου τῆς ἀφροσύνης,” \nπῶς οὖν ὧδε, φησὶ, “μή τίς με δόξῃ ἄφρονα εἶναι ;” ὅτι αὐτὸ\nφησι, τὸ ἐπαινεῖν ἑαυτὸν ἀφροσύνης ἐστί· ἐγὼ δὲ οὐχ ὡς ἄφρων\nκέχρημαι τούτοις τοῖς λόγοις, ἀλλ’ ἀναγκάζομαι πρὸς τὸ τῶν\nψευδαποστόλων ἀπαγαγεῖν ὑμᾶς· διό φησι, “μή τίς με δόξῃ\n“ἄφρονα εἶναι,” οὐ γὰρ ἑκὼν, ἀλλ’ ἐξ ἀνάγκης εἰς τοὺς ἐμαυτοῦ \nἐπαίνους ἐμπίπτω· \n Εἰ δὲ μή γε, κἂν ὡς ἄφρονα δέξασθέ με. \n Εἰ δὲ μὴ πεισθείητε, ἀλλὰ καὶ ἀνάγκην οὖσαν ὁρῶντες, μὴ\nἐλεύθερόν με ἀφροσύνης νομίσητε, ὡς γοῦν ἄφρονος ἀνάσχεσθε\nλέγοντος ὃ λέγω, ἵνα κἀγὼ καυχήσωμαι, καθάπερ, φησὶν, οἱ ψευδαπόστολοι. \nἘκεῖνοι γὰρ εἰς ὑμετέραν βλάβην καυχώμενοι, εἰς\nτούτους με προάγουσι τοὺς λόγους. \n Ὃ λαλῶ, οὐ λαλῶ κατὰ Κύριον. \n Τὸ γὰρ καυχᾶσθαι οὐ κατὰ Κύριον· τὰ ῥήματα τοιγαροῦν “οὐ\n“κατὰ Κύριον,” ὁ δὲ τῶν ῥημάτων σκοπὸς καὶ σφόδρα κατὰ \nΚύριον. \n Ἀλλ’ ὡς ἐν ἀφροσύνη. \n Εἶτα ἵνα μὴ τῷ τὸν αὐτὸν ὁμολογεῖν ὅτι οὐ κατὰ Κύριον λαλεῖ,\nκαὶ ὅτι ἐν ἀφροσύνῃ λαλεῖ, πρόφασιν ἐκείνοις πλείονος δῷ λοιδορίας.\nπρῶτον μὲν οὐ λέγει, ἐν ἀφροσύνῃ, ἀλλ’ “ὡς ἐν ἀφροσύνῃ.” \nΕπειτα, φησὶν, “ἐν ταύτῃ τῇ ὑποτάσει τῆς καυχήσεως,”\nκατὰ τοῦτο τὸ μέρος τῆς καυχήσεως οὐ λαλῶ κατὰ Κύριον·\nποῖον; ὅτι μέλλει καυχᾶσθαι Ἑβραῖός εἰμι καὶ Ἱσραηλίτης καὶ\n\n \nσπέρμα Ἀβραὰμ, τὰ δὲ τοιαῦτα οὐκ ἀνῆκεν εἰς καύχημα Κυρίου,\nὅθεν καὶ κατὰ σάρκα ταῦτα καλεῖ· ἡ γὰρ εἰς Χριστὸν καύχησις\nπρᾳότης ἐστὶ καὶ ἐγκράτεια καὶ ἁγιασμός. ὅτι γὰρ τὸ Ἐβραῖος\nεἶναι καὶ Ἰσραηλίτης οὐ κατὰ Κύριον ἐστὶ, ἄκουε αὐτοῦ λέγοντος,\nοὐκ ἔνι Ἰουδαῖος οὐδὲ Ἕλλην, καὶ ἐν Χριστῷ Ἰησοῦ πάντες ἕν \n“ ἐστε.” \n Κατὰ τὴν σάρκα — \n Ἀπὸ τῶν ἔξωθεν, φησὶν, οἷον; ἀπὸ εὐγενείας, ἀπὸ τοῦ περιτο-\nμὴν ἔχειν, καὶ Ἑβραῖος εἶναι. \n Ἡδέως γὰρ ἀνέχεσθε. \nὭστε ὑμεῖς αἴτιοι ἀνεχόμενοι αὐτῶν.\nτῶν ἀφρόνων — \n Εἰ γὰρ τὸ ἐπὶ τοῖς ὄντως καλοῖς καυχᾶσθαι ἄφρον ἐστὶ, πολλῷ\nμᾶλλον τὸ ἐπὶ τοῖς μὴ οὖσι· τοὺς ψευδαποστόλους δὲ αἰνίττεται,\nκαὶ τὸ βαρὺ, φησὶν, ὅτι καὶ φρόνιμοι ὄντες ἀνέχεσθε αὐτῶν. Εἰ \nμὲν γὰρ ἦτε ἀνόητοι, κἂν συγγνώμην ἔχετε· νῦν δὲ ἐν ειηήσει\nπταίετε. \n Ἀνέχεσθε γὰρ εἴ τις ὑμᾶς καταδουλοῖ. \n Ὄρα πόσην δουλοπρέπειαν καταγινώσκει, καὶ ὡς μεθ’ ὑπερ-\nβολῆς ὑπεκλίνοντο τοῖς ψευδαποστόλοις. \n Εἴτις κατεσθίει. \n Ὁρᾷς ὅτι καὶ τὸ ἔμπροσθεν εἰρημένον, τὸ ἵνα ἐν ᾧ καυχῶνται\nεὑρεθῶσιν ὡς κἀγὼ, κατὰ συγχώρησιν εἴρηται, καὶ ὥστε μὴ ἐκ\nπροοιμίων ἐλέγξαι αὐτούς· νῦν γὰρ δείκνυσιν αὐτοὺς ὑποκρινομένους\nτὸ μὴ λαμβάνειν, λαμβάνοντας δὲ, “εἴτις γὰρ λαμβάνει,” φησὶ, \nκαὶ τὸ μεῖζον “εἴ τις κατεσθίει·” τοῦτο γὰρ δηλοῖ καὶ ἐκπιεζομέ-\nἐκπιεζομένους αὐτοὺς ὑπὸ τῶν ψευδαποστόλων. “εἴτις ἐπαιρ́εται,” οὐ σύμ-\nμετρος, φησὶν, ὑμῶν ἡ δουλεία, οὐδὲ ἥμεροι οἱ δεσπόται, ἀλλὰ\nφορτικοὶ τινες καὶ κατεξανιστάμενοι ὑμῶν, “εἰ τις ὑμᾶς εἰς\n“πρόσωπον δέρει.” ελ̓ͅς ἐπίτασιν ἀπονοίας αὐτῶν καὶ τυραννίδος, \nκαὶ ὅτι ὡς ἀνδραπόδοις αὐτοῖς ἐκέχρηντο. \n Κατὰ ἀτιμίαν λέγω. \n Οὐχ ὅτι τύπτεσθε, φησὶν, ἀλλ’ ὅτι τῶν εἰς προσώπου τυπτο-\n\n \nμένων οὐκ ἔλαττον πάσχετε, ὡσεὶ ἔλεγε πρὸς ὕβριν ὑμῖν λέγω\nτοῦτο· τι τοιγαροῦν τούτου γένοιτ’ ἃν αἰσχρότερον; ὅταν καὶ τὰ\nχρήματα ὑμῶν καὶ τὴν ἐλευθερίαν καὶ τὴν τιμὴν ἀφελόμενοι,\nἀλλ’ ὑβριστικώτερον ἀργυρωνήτων ὑμῶν κεχρημένοι. Διό φησι,\nκατὰ ἀτιμίαν λέγω.” \n Ὡς ὅτι ἡμεῖς ἠσθενήσαμεν. \n Τίνος ἕνεκεν, φησὶν, αὐτῶν ἀνείχεσθε εἰς ταῦτα; ὡς ἡμῶν\nἀσθενούντων ἣ μὴ δυναμένων οὕτως ὑμῖν ἀποκεχρῆσθαι; πληκτικὸν\nδὲ σφόδρα τὸ εἰρημένον, διὸ καὶ ἀσαφῶς αὐτὸ τέθεικε. Εἰ γὰρ,\nφησὶ, διὰ τοῦτο αὐτοὺς τιμᾶτε, διότι ὑβρίζουσιν ὑμᾶς ἐπαιρόμενοι, \nκαὶ μόνον οὐκ εἰς πρόσωπον δέροντες δυνάμεθα καὶ ἡμεῖς\nταῦτα ποιεῖν. ὡς ἡμῶν γὰρ πρὸς ταῦτα ἀτονησάντων, ἐκείνοις\nὑποκέκλισθε. Ὁρᾷς πόσης ἐπιπλήξεως γέμει τὸ εἰρημένον, πᾶσαν\nδὲ τῆς ἐκείνων ἀπονοίας τὴν αἰτίαν τούτοις ἐπικλᾷ· διὰ οὖν ταῦτα\nκαυχᾶσθαι, φησὶν, ἀναγκάζομαι, ἵνα ὑμᾶς τῆς τούτων ἀλαζονείας \nἀπαλλάξω, οὐχ ἵνα ἐμαυτὸν λαμπρύνω. \n Ἐν ᾧ δ’ ἄν τις τολμᾷ, ἐν ἀφροσύνῃ λέγω, ἐγὼ\nτολμῶ. \n Ὅρα πάλιν αὐτὸν ταῖς τοσαύταις μὴ ἀρκεσθέντα προδιορθώσεσιν,\nἀλλὰ νῦν τολμᾷν καὶ ἀφροσύνην καλοῦντα τὸ πρᾶγμα, καὶ \nμονονουχὶ λέγοντα, βίᾳ ἐπὶ τοῦτο ἔρχομαι· ταῦτα δὲ ποιεῖ παιδεύων\nἡμᾶς ἀνάγκης χωρὶς μὴ ἔρχεσθαι εἰς τοιούτους λόγους, ἐν\nᾧ δ᾿ ἄν τις τολμᾷ πράγματι καυχᾶσθαι, ταῦτα γὰρ συνυπακου-\nστεον. \n Ἑβραῖοί εἰσι— \n Οὐ γὰρ πάντες οἱ Ἑβραῖοι ἦσαν καὶ Ἱσραηλῖται· ἦσαν γὰρ\nκαὶ Μωαβῖται καὶ Ἀμμανῖται, διὸ ἐκαθάρισεν αὐτοῦ τὴν εὐγένειαν·\nκατὰ ἐρώτησιν καὶ ἀναγνωστέον. τὸ δὲ “διάκονοι Χριστοῦ\n“εἰσι,’ κατὰ τὸν αὐτὸν λόγον τοῦτο λέγων, “ὑπὲρ ἐγώ·” τουτέστι,\nμᾶλλον ἐγώ. Καὶ πάλιν ἀφροσύνην καλεῖ τὸ πρᾶγμα. \nΦᾶσί δέ τινες μὴ δεῖν αὐτὸν κατὰ σύγκρισιν προενεγκεῖν τὸν\nλόγον, ἀλλὰ παντάπασιν αὐτοὺς ἀρνήσασθαι εἶναι διακόνους Χριστοῦ.\nἀλλ’ ἐροῦμεν ὅτι τοῦτο ὡς μὴ ἀρεσθὲν ἐποίησεν εἰπὼν ψευδαπόστολοι·\nἐνταῦθα μέν τοι εἰς ἐξέτασιν ὁ λόγος ἤρχετο, καὶ οὐκ\n\n \nἔδει αὐτὸν προαποφήνασθαι, ἀλλὰ τὴν διὰ τῶν ἔργων παρασχεῖν\nἀπόδειξιν, ὅτι αὐτὸς μέν ἐστιν, ἐκεῖνοι δὲ οὔ. \n Ἐν κόποις περισσοτέρως. \n Εἶτα λέγει λοιπὸν τὸν χαρακτῆρα τῆς ἀποστολῆς· τὸ δὲ περισσοτέρως\nκαὶ ὑπερβαλλόντως οὐ κατὰ σύγκρισιν τῶν ψευδαποστόλων \nεἴρηται, ἀλλὰ περιουσίας ἐστὶ σημαντικά. \n Ἐν θανάτοις πολλάκις. \n Καθ’ ἡμέραν γὰρ, φησὶν, ἀποθνήσκω, ἐπεδίδου γὰρ ἑαυτὸν εἰς\nκινδύνους θανατηφόρους. \n Ὑπὸ Ἰουδαίων πεντάκις τεσσαράκοντα παρὰ μίαν \nἔλαβον. \n Διὰ τί παρὰ μίαν ; νόμος ἦν τὸν πλείονα τῶν τεσσαράκοντα\nτυπτόμενον ἄτιμον εἶναι· ὥρισαν οὖν παρὰ μίαν διδόναι, ἵνα κἂν\nτῇ ῥύμῃ τοῦ τύπτειν ἐξενεχθεὶς ὁ τύπτων περισσὴν δῷ, τεσσαράκοντα\nδῷ, καὶ μὴ γένηται ἄτιμος ὁ τυπτόμενος. \n τρὶς ἐρραβδίσθην— \n Ὁρᾷς ὅτι οὐ πάντα ἃ πέπονθεν ὁ Παῦλος συνέγραψεν ὁ Λουκᾶς\nἐν ταῖς Πράξεσιν; πολλὰ γοῦν τῶν ἐνταῦθα εἰρημένων παρέλιπεν.\nοὐ γὰρ πρὸς φιλοτιμίαν αὐτῷ τὰ τῆς συγγραφῆς πεπόνηται. \n Τρὶς ἐναυάγησα— \n Μακρὰς γὰρ καὶ διαποντίους στελλόμενος ὁδοὺς διὰ τὸ κήρυγμα,\nπάντα ἔπασχε τὰ εἰρημένα, νυχθήμερον δὲ νηχόμενος διεγέ-\nνετο μέτα ναυάγιον· \n Κινδύνοις ποταμῶν.\nΚαὶ γὰρ διαπορθμεύειν ποταμοὺς ἠναγκάζετο. \nΚινδύνοις λῃστῶν— \n Πανταχοῦ τὰ ἆθλα προσέκειτο· πανταχοῦ γὰρ ὁ διάβολος\nἐπολέμει, λῃστὰς ἐγείρων, τὰ ἔθνη τῶν Ἑλλήνων, τοὺς συγγενεῖς\nἸουδαίους, οἳ καὶ μᾶλλον ἐπολέμουν διὰ τὴν πίστιν διαπονούμενοι·\nκαὶ τόπος οὐκ ἢν ἀσφαλὴς αὐτῷ, οὐ πόλις, οὐκ ἔρημος, οὐκ ἄλλο \nοὐδέν. \n Ἰωάννησ Χρυσόστομοσ. Ἀσαφὲς τὸ εἰρημένον·\nφορτικὸν ἦν, διὰ τοῦτο οὕτως αὐτὸ τέθεικεν, ἵνα κλέψῃ τὴν\n\n \nἐπάχθειαν τῇ ἀσαφείᾳ· ὃ γὰρ λέγει τοῦτό ἐστι, μὴ γὰρ οὐ δυνάμεθα\nκαὶ ἡμεῖς τὰ αὐτὰ ποεῖν; τίνος ἕνεκεν αὐτῶν ἀντέχεσθε ὡς\nἡμῶν μὴ δυναμένων ταῦτα ποιεῖν; \n Ὅρα ἑτέρων κινδύνων εἶδος, τὸ ἐκ τῶν ψευδωνύμων καὶ ὑποκριτῶν\nἀδελφῶν. ὅρα δὲ τοὺς κινδύνους κόποι καὶ μόχθοι, τούτους\nπάλιν οἱ κίνδυνοι διεδέχοντο, καὶ οὐκ ἦν ἀναπνεῖν. \n Ἐν λιμῷ καὶ \n Πανταχοῦ τῆς οἰκουμένης καὶ τῆς ἀοικήτου ἀγῶνες ἦσαν καὶ\nστάδια, ἐν γῇ, ἐν θαλάσσῃ, ἔσωθεν, ἔξωθεν, παρὰ τῶν οἰκείων, \nπαρὰ τῶν ἀλλοτρίων, παρὰ τῶν συγγενῶν, παρὰ τῶν ἐπιπλάστων\nἀδελφῶν, καὶ οὐδὲ τῆς ἀναγκαίας ηὐπόρει τροφῆς, οὐδὲ ψιλοῦ\nσκεπάσματος ὁ τῆς οἰκουμένης διδάσκαλος, ἀλλὰ γυμνὸς ἡγωνίζετο,\nκαὶ λιμώττων ἐπύκτευε, καὶ οὐ μόνον οὐκ ἐδυσχέραινεν,\nἀλλὰ καὶ χάριν ὡμολόγει τῷ ἀγωνοθέτῃ Χριστῷ. Ὅρα δὲ, εἰπὼν, \nὅσα πέπονθεν, οὐ λέγει ὅσους ἐπέτρεψε, καὶ Χριστῷ προσήνεγκεν,\nὁμοῦ μὲν μετριάζων, ὁμοῦ δὲ καὶ διδάσκων, ὅτι κἂν μηδὲν γένηται\nπλέον τῷ πονουμένῳ, καὶ οὕτως τὰ τῶν μισθῶν ἐστι πεπληρω-\nμενα. \n Χωρὶς τῶν παρεκτός. \n Πλείονα γὰρ ἦν τὰ παραλειφθέντα τῶν ἀπαριθμηθέντων, μᾶλλον\nδὲ οὐδὲ αὐτὰ τὰ ῥηθέντα κατ’ εἶδος εἶπεν, ἀλλ’ ὧν μὲν εὔληπτος\nἦν ὁ ἀριθμὸς, εἶπε, πεντάκις λέγων, τρὶς καὶ τρὶς καὶ\nἅπαξ· ὧν δὲ ἦν ἄπειρος ὁ ἀριθμὸς, σιωπᾷ καὶ φησὶ, περισσοτέρως\nκαὶ ὑπερβαλλόντως καὶ πολλάκις, ἐπισυστάσεις δὲ, φησὶ, τὰς \nκοινῇ παρὰ τῶν διωγμῶν ἐφόδους, συνίσταντο γὰρ, φησὶ, κατ᾿ ἐμ οὐ\nγνώμῃ κοινῇ. \n Ἡ μέριμνα πασῶν τῶν ἐκκλησιῶν. \n Τοῦτο κεφάλαιον ἁπάντων, εἰ γὰρ μιᾶς τις προστατῶν οἰκίας\nοὐδὲ ἀναπνεῖν ἰσχύει, τι πάσχειν εἰκὸς ἦν τὸν Ἀπόστολον μετὰ \nτοσούτων κινδύνων πάσης προνοοῦντα τῆς οἰκουμένης; \n Τίς ἀσθενεῖ καὶ οὐκ ἀσθενῶ;\nΚαὶ ἵνα μή τις εἴπῃ ὅτι ἐμερίμνα μὲν, οὐ πάνυ οὖν λέγει τῆς\n\n \nμερίμνης τὴν ἐπίτασιν· τίς ἀσθενεῖ; φησὶν, οἵαν βούλει ἀσθένειαν\nπνευματικήν τε καὶ σαρκικήν; καὶ οὐκ ἐγὼ ἀσθενῶ. Οὐκ εἶπε,\nκοινωνῶ τῆς ἀσθενείας, ἀλλ’ ὡς αὐτὸς ὣν ὁ ἀσθενῶν, οὕτω διάκειμαι,\nτὸ δὲ “τίς,” κἂν μέγας, φησὶ, κἂν εὐτελής. \n Τίς σκανδαλίζεται καὶ οὐκ ἐγὼ πυροῦμαι. \n Ὅρα πάλιν πῶς παρέστησε τὴν ὑπερβολὴν τῆς ὀδύνης· ἐμπίπλαμαι,\nφησὶ, καὶ καίομαι, ὁ τὰ μὲν ἄλλα πάσχων, καὶ ἥδετο\nεἰδὼς ὑπὲρ Χριστοῦ πάσχειν· ὧδε δὲ διετιτρώσκετο τὴν ψυχὴν,\nὥστε τοῦτο πλεῖον ἠνίου. \n Τὰ τῆς ἀσθενείας μου καυχήσομαι. \n Οὐδαμοῦ περὶ σημείων λέγει, ἐκεῖνα γὰρ Θεοῦ δῶρον ἦν, ταῦτα\nδὲ μετὰ τῆς τοῦ Θεοῦ ῥοπῆς καὶ τὴν ἀπ’ αὐτοῦ ὑπομονὴν ἐδείκνυ·\nἀσθένειαν δὲ καλεῖ τοὺς διωγμοὺς καὶ τοὺς πειρασμούς· ταῦτα\nγὰρ ἀσθένεια τῆς ἀνθρωπίνης φύσεως, τὸ λιμώττειν, τὸ ναυαγεῖν,\nτὸ πλήττεσθαι. ἣ ἀσθένειαν καλεῖ τὴν διὰ τὴν ἀσθένειαν τῶν \nἀνθρώπων γιγνομένην αὐτῷ θλῖψιν· σκανδαλιζόμενοι γὰρ καὶ ἀσθενοῦντες\nἔθλιβον αὐτόν. οὕτως ὁ ἀποστολικὸς χαρακτὴρ, διὰ τούτων\nὑφαίνεται τὸ εὐαγγέλιον. \n Ἐν Δαμασκῷ ὁ ἐθνάρχης Ἀρέτα τοῦ βασιλέως. \n Θέα τὸν πόλεμον, ὅσον δι’ αὐτοῦ ὁ ἄρχων ἐφρούρει τὴν πόλιν. \nεἰ δὲ μὴ πολὺς ἔπνει κατὰ τῶν ἀντιδιατιθεμένων ὁ Παῦλος, οὐκ\nἃν εἰς τοσαύτην ἀνῆψε τὸν ἐμθάρχην μανίαν, ὡς καὶ τὴν πόλιν\nφρουρεῖν δι’ αὐτόν. \n τοῦ βασιλέως.\nΠενθερὸς ἦν Ἡρώδου ὁ Ἀρέτας. \n Καὶ διὰ θυρίδος ἐν σαργάνη ἐχαλάσθην. \n Ἤιδει γὰρ εἰρημένον “εὔχεσθαι μὴ ἐμπεσεῖν εἰς πειρασμοὺς,”\nὅθεν οὐκ ἐπιρρίπτει ἑαυτὸν τοῖς πειρασμοῖς, ἀλλ’ ἔνθα καὶ ἀνθρωπίνης\nμηχανῆς ἔνι φυγεῖν οὐ παραιτεῖται· ἐφύλαττε γὰρ ἑαυτὸν\nτῷ κηρύγματι καὶ τῆς σωτηρίας ἐκήδετο τῶν μαθητῶν μᾶλλον \nἣ τῆς οἰκείας· διὸ καὶ ἀλλαχοῦ φησι, “καλόν μοι τὸ ἀναλύσαι\n“καὶ σὺν Χριστῷ εἶναι, τὸ δὲ ἐπιμένειν τῇ σαρκὶ ἀναγκαιότερον\n“δἰ ὑμπας.” \n\n \n Καυχᾶσθαι δὴ οὐ συμφέρει μοι. \n Καίτοι πολλὰ εἰπὼν ἄνω, πῶς ὧδε, φησὶν, “οὐ συμφέρει μοι;”\nἐπειδὴ εἰς ἕτερον εἶδος καυχήσεως ἤρχετο, ὅπερ αὐτὸν ἐποίει λαμπρὸν,\nτὸ τῶν ἀποκαλύψεων, φησὶν, οὐ συμφέρει μοι τοῦτο, ἵνα μή\nμε εἰς ἀπόνοιαν ἄρῃ· ἄλλως γὰρ παρ’ αὐτῶν μὲν ὄντα, εἰς ἑτέρους \nδὲ ἐκφερόμενον φυσᾷν εἴωθεν· οὐχ ὅτι αὐτὸς τοῦτο πάσχειν ἔμελλεν,\nἄπαγε, ἀλλὰ παιδαγωγῶν ἡμᾶς, παρ᾿ ἑαυτοῖς τὰ τοιαῦτα\nἔχειν, ὡς τῆς διηγήσεως εἰς ἀπόνοιαν ἄραι δυναμένης.\nΗ ἵνα μή τις μείζονα τῆς ἀξίας ἔννοιαν λάβῃ περὶ ἐμοῦ, ὅπερ\nπαρακατιὼν φησὶ, “μή τις εἰς ἐμὲ λογίσηται ὑπὲρ ὃ βλέπει με \nη ἀκούει τι ἐξ ἐμοῦ. \n Ἐλεύσομαι γάρ εἰς ὀπτασίας καὶ ἀποκαλύψεις Κυ-\nΚυριου. \n Μεγάλη μὲν καὶ ἣν εἶπε, πλὴν τὸ πολλὰς εἰπεῖν ἔχων, μίαν\nταύτην εἴρηκεν· ὅτι γὰρ εἶχε πολλὰς εἰπεῖν, παρακατίων φησὶ, \n“καὶ τῇ ὑπερβολῇ τῶν ἀποκαλύψεων.” διὰ τοῦτο δὲ αἰνιγματωδῶς\nαὐτὴν τέθεικεν, ἴνα δείξῃ ὅτι ἄκων λέγει. \n Οἶδα ἄνθρωπον ἐν Χριστῷ. \n Τὸ “ἐν χριστῷ,” προσέθηκε, ἵνα μὴ εἴποιεν οἱ ψευδαποστολοι,\nοὐδὲν γὰρ ἦν αὐτοῖς ἀτόλμητον, διὰ δαιμόνων ἐπῆρθαι ὡς \nτὸν Σίμωνα. \n Πρὸ ἐτῶν δεκατεσσάρων εἴτε ἐν σώματι. \n Οὐκ ἀκαίρως ὁ χρόνος πρόσκειται, ἀλλὰ δυοῖν ἕνεκεν, τοῦ τε\nδεῖξαι ὡς ὁ σιγήσας δέκα τέσσαρα ἔτη οὐδὲ νῦν ἂν εἶπε μὴ σφόδρα\nβιασθείς· ἐπειδὴ γὰρ μέγα τι ἐδόκουν οἱ ψευδαπόστολοι, \nκαὶ εἵλκυσαν πάντας πρὸς ἑαυτοὺς, λοιπὸν ἠναγκάσθη δεῖξαι, ὅτι\nμεῖζόν ἐστιν ἐκείνων, ἵνα πείσῃ τοῖς αὐτοῦ προσέχειν λόγοις\nαὐτούς· τοῦ τε αἰνίξασθαι ὡς ὁ πρὸ δέκα τεσσάρων ἐτῶν τηλικούτων\nἀξιωθεὶς, πηλίκος νῦν μετὰ τοσούτους ὑπὲρ Χριστοῦ πόνους; \n Οὐκ οἶδα— \n Μετριάζει μὴ ἀποκρύψας τὴν ἑαυτοῦ ἄγνοιαν. ἐξῆν γὰρ περὶ\nτούτου σιώπησαι. \n Ἁρπαγέντα τὸν τοιοῦτον. \n\n \n Ἡρπάγη ἕως τρίτου οὐρανοῦ, καὶ πάλιν ἐκεῖθεν εἰς τὸν παρά-\nδεισον. \n Ὁ Θεὸς οἶδεν— \n Τὶ δὲ ὅλως ἡρπάγη; ινα μηδὲ ἐν τούτοις ἔλαττον ἔχῃ τῶν\nἈποστόλων τῶν διαγενομένων σωματικῶς μετὰ τοῦ Κυρίου. \n Παράδεισον— \n Πολὺ γὰρ τὸ ὄνομα τοῦ χωρίου τούτου ᾔδετο, ὅθεν καὶ τῷ λῃστῇ\nτοῦτον ἐπηγγείλατο. \n Καὶ ἤκουσεν— \n Ἴσως γὰρ ἕτερος ἄνθρωπος πλὴν Παύλου οὐκ ἐχώρει τοιαῦτα \nἀκοῦσαι. ποῦ εἰσιν οἱ τὴν ψευδεπίγραφον ἀποκάλυψιν συγγρα-\nψάμενοι ; \n Ὑπὲρ τοῦ τοιούτου καυχήσομαι. \n βλέπε αὐτοῦ τὸ ἄτυφον, πῶς ὡς περὶ ἑτέρου τινὸς αὐτὰ διηγεῖται·\nὑπὲρ καὶ τοῦ τοιούτου φησὶ, καυχήσομαι· τοῦτο δὲ ποιεῖ \nσυσκιάζων τὸν λόγον· ὅτι γὰρ αὐτὸς ἢν ὁ ἁρπαγεὶς, αἰνίττεται\nφάσκων, “ἐὰν γὰρ καὶ καυχήσομαι, οὐκ ἔσομαι ἄφρων, ἀλή-\n“θείαν γὰρ ἐρῶ.” καὶ ἄνω, “καυχᾶσθαι δὴ οὐ συμφέρει μοι.”\nποῖον δὲ ἀσύμφορον ὑπὲρ ἄλλου καυχᾶσθαι καὶ ἀληθεύειν; \n Ὑπὲρ δὲ ἐμαυτοῦ οὐ καυχήσομαι. \n Καὶ τίνος ἕνεκεν ἄλλου ἁρπαγέντος σὺ καυχᾶσαι; δῆλον οὖν\nὅτι περὶ σεαυτοῦ λέγεις, εἰ καὶ συνεσκιασμένως. \n Εἰ μὴ ἐν ταῖς ἀσθενείαις μου—\nΟἶον ἐν ταῖς θλίψεσιν, ἐν τοῖς διωγμοῖς.\n Ἐὰν γὰρ θελήσω καυχήσασθαι. \n Καὶ πῶς ἄνω ἔλεγε, “ὄφελον ἀνέχεσθέ μου, μικρὸν τῆς ἀφρο-\n“σύνης.” καὶ πάλιν, “ὃ λαλῶ, οὐ κατὰ Κύριον λαλῶ, ἀλλ’ ὡς\n“ἐν ἀφροσύνη;” καὶ φαμὲν, ὅτι οὐ κατὰ τὸ καυχᾶσθαι εἶπε τὸ\n“οὐκ ἔσομαι ἄφρων,” ἀλλὰ κατὰ τὸ μὴ ψεύσασθαι, ὅθεν ἐπάγει,\n“ἀλήθειαν γὰρ ἐρῶ.” \n Μῆτις εἰς ἐμέ— \n Οὐκ εἶπε, πιστεύει ἣ εἴπῃ, ἀλλ’ ἵνα μὴ λογίσηται ἣ ὑπολάβῃ\nμεῖζόν τι, φησὶ, τῆς ἐμῆς ἀξίας. διὰ τοῦτο γὰρ τὰ περὶ ἑαυτοῦ\n\n \nἀεὶ ἐσίγα καὶ ἔκρυπτεν· καὶ εἰ μή που ἀνάγκη κατέλαβεν, οὐδὲν\nπερὶ ἑαυτοῦ ἔλεγε, καὶ λέγων δὲ, συνεσκίαζεν ἵνα μὴ μείζονα\nὑπόνοιαν περὶ ἑαυτοῦ σχῶσιν· εἰ γὰρ θεοὺς αὐτοὺς ἐνόμισαν οἱ\nἄνθρωποι διὰ τὸ μέγεθος τῶν σημείων, καὶ ταύρους σφάττειν ἤθελον,\nτι ἃν οἰώθησαν, εἰ καὶ τὰς ἀποκαλύψεις ἐφανέρου, καὶ τὰ καθ’ \nἑαυτὸν ἐκαυχᾶτο; \n Καὶ τῇ ὑπερβολῇ τῶν ἀποκαλύψεων. \n Ἴνα μὴ, φησὶ, φρονήσω μέγα, ἢ ἵνα μὴ ὑπὸ τῶν ἀνθρώπων\nὑπεραίρωμαι καὶ δοξάζωμαι, ὅπερ καὶ βέλτιον· οὐ γὰρ ἔχρηζεν ἡ\nψυχὴ Παύλου χαλινοῦ τινος πρὸς τὸ μὴ φρονεῖν μέγα. \n Ἐδόθη μοι σκόλοψ τῇ σαρκί.\nΤὰ δεσμὰ λέγει, τὰς πληγὰς, τὰς φυλακὰς, τοὺς λιθασμούς.\nἌγγελος Σατᾶν ἵνα με κολαφίζῃ. \n Tινές φασι κεφαλαλγεῖν τὸν Παῦλον, ἀλλ’ οὐκ ἔστιν· μὴ γὰρ\nεἴη τὸ σῶμα Παύλου ἐκδεδόσθαι τῶ Σατανᾷ, ὁπότε αὐτὸς ἐπέτασσεν \nαὐτῷ καὶ ὀροὺς ἐτίθει, ὅτε τὸν πορνεύσαντα ἐξεδίδου λέγων,\n“εἰς ὄλεθρον τῆς σαρκὸς,” καὶ οὐχ ὑπερέβη τὸν ὅρον ὁ διάβολος.\nτί οὖν ἐστι Σατᾶν; ὁ ἀντικείμενος εἴρηται τῇ τῶν Ἐβραίων φωνῇ·\nἀγγέλους δὲ Σατᾶν, τοὺς ἀντικειμένους τῷ κηρύγματι, φησὶν,\nοἷον τοὺς περὶ Ἀλέξανδρον, Ὑμέναιον καὶ Φιλητόν. ὃ τοίνυν λέγει, \nτοῦτό ἐστιν· οὐκ εἴασεν ὁ Θεὸς, φησὶν, ἀπονητὶ προβῆναι τὸ\nκήρυγμα, ἀλλὰ συνεχώρησεν ἡμᾶς πάσχειν σωματικῶς, ἵνα παν-\nταχοῦ κρατήσῃ τὸ κήρυγμα· καὶ ὅρα, ἄλλην μὲν αὐτὸς εἶπεν\nαἰτίαν τοῦ δεδόσθαι τὸν κολαφισμὸν αὐτῷ· ἵνα γὰρ, φησὶ, μὴ\nὑπεραίρωμαι· ὁ δὲ Θεὸς ἄλλην εἶπεν αἰτίαν, ὑπὲρ τοῦ δειχθῆναι, \nφησὶ, τὴν δύναμίν μου διὰ τῆς δοκούσης ἀσθενείας ὑμῶν. τέλος\nγὰρ καὶ πέρας ἡ δύναμίς μου λαμβάνει ἐκ τῆς ὑμῶν ἀσθενείας.\nεἰ γὰρ διὰ τινῶν σοφιστῶν ἣ βασιλέων διηκονεῖτο τὸ κήρυγμα,\nκἂν τῇ δυνάμει τῶν διακόνων ἔδωκέ τις τὴν ἁπάντων ὑποταγήν·\nνῦν δὲ ἡ τῶν διακονούντων ἀσθένεια τὴν τοῦ Θεοῦ διαδείκνυσι \nδύναμιν, καὶ τελειοῖ αὐτὴν, τουτέστι τὸ τέλειον ἔχειν αὐτὴν\nδείκνυσιν. \n Ἥδιστα οὖν καυχήσομαι ἐν ταῖς ἀσθενείαις μου.\nΙνα μὴ νομίσωσι ὀλοφυρωμένου τὰ τοιαῦτα εἶναι ῥήματα,\n\n \nφησὶν, ἥδιστα μᾶλλον καυχήσομαι, διὰ τί ; ὅτι ἡ ἀσθένειά\nμου καὶ τὴν τοῦ Θεοῦ δείκνυσι δύναμιν, καὶ ἐμὲ λαμπρότερον\nποιεῖ, ὥσπερ σίδηρον στομοῦσα τοῖς διωγμοῖς· ὡσεὶ εἶπεν, ἐγὼ μὲν\nτὸ ἐναντίον ᾔτουν, ἀλλ’ ἐπειδὴ ταῦτα ἤκουσα παρὰ Θεοῦ, ἡδύτερον\nἐν ταῖς ἀσθενείαις καυχῶμαι. \n Ἵνα ἐπισκηνώσῃ ἐπ’ ἐμὲ ἡ δύναμις τοῦ Χριστοῦ. \n Ὅσῳ γὰρ τὰ τῶν πειρασμῶν ἐπιτείνεται, τοσούτῳ τὰ τῆς χάροτπς\nαὔξεται· “ἐπισκηνώσῃ,” ὅλη ἐν ὅλω κατοικήσῃ.\nΕἶτα ἵνα μή τις νομίσῃ σωματικὴν ἀσθένειαν λέγειν αὐτὸν,\nοἷον πυρετὸν ἢ ἑτέραν περίοδον νοσήματος, φησὶν, “ἐν ὕβρεσιν, \n“ἐν ἀνάγκαις, ἐν διωγμοῖς, ἐν στενοχωρίαις ὑπὲρ Χριστοῦ·” ταῦτα\nγὰρ ἀσθένειαν καλεῖ· τὸ δὲ “εὐδοκῶ,” ἐπιθυμῶ εἶναι ἐν τούτοις\nκαὶ εὐφραίνομαι· ταῦτα καὶ τοὺς ψευδαποστόλους καταισχύνει\nἐπὶ τοῖς ἐναντίοις καυχωμένους, καὶ τούτους πείθει μὴ αἰσχύνεσθαι\nτοῖς τοῦ διδασκάλου πάθεσι· λαμπρὰ γὰρ πάντα καὶ ἡδέα \nτὰ τοιαῦτα, Χριστὸν ἔχοντα τοῦ πάσχειν ὑπόθεσιν. \n Ὅταν γὰρ ἀσθενῶ, τότε δυνατός εἰμι.\nὍταν γὰρ ἐβλήθη εἰς τὸ δεσμωτήριον, τότε τὰ θεμέλια\nκλονηθῆναι πεποίηκεν· ὅταν ναυαγήσας εἰς τὴν βάρβαρον ἐξερρίφη,\nτότε μᾶλλον ἐδοξάσθη· ὅτε εἰς τὸ δικαστήριον εἰσῆλθε δεδεμένος, \nτότε μάλιστα καὶ τοῦ δικαστοῦ περιγέγονε, καὶ τῶν κατηγόρων.\nὁρᾷς ὅτι ὅταν ἀσθενὴς ἦν, τουτέστιν ἐν κινδύνοις ἦν καὶ ὕβρεσι καὶ\nπληγαῖς, τότε δυνατὸς ἦν καὶ λαμπρός. \n Γέγονα ἄφρων καυχώμενος. \n Ταπεινοφροσύνης ὑπερβολή· τὰ ὄντως παράδοξα διελθὼν, ὧν \nοὐκ ἦσαν ἄξιαι αὐτῶν ἀνθρώπων ἀκοαὶ, ἄφρονα ἑαυτὸν καλεῖ· πῶς\nδὲ ἡμεῖς σε ἠναγκάσαμεν εἴποιεν ἄν; τῶν ψευδαποστόλων καυχωμένων,\nφησὶν, εἰ μὴ προσείχετε τοῖς τούτων λόγοις, καὶ ἀπώλλυσθε,\nοὐκ ἂν εἰς ταῦτα ἦλθον τὰ ῥήματα. ὁρᾷς ὅτι τὴν ἀνάγκην\nτῆς καυχήσεως ἐποίησεν ἡ τούτων ἀπώλεια; μέγα γάρ τι τοὺς \nψευδαποστόλους ἡγούμενοι, νόθα παρ’ αὐτῶν καὶ διεστραμμένα\nἐμάνθανον δόγματα. \n Ἐγὼ γὰρ ὤφειλον ὑφ’ ὑμῶν συνίστασθαι.\nὙμᾶς ἔδει τῶν ἐμῶν ἀντιποιεῖσθαι καὶ λόγων καὶ ὑπολήψεων,\n\n \nὑμῶν δὲ ἐκείνοις προσεχόντων, εἰς τούτους ἐλθεῖν ἠναγκάσθην τοὺς\nλόγους. \n Οὐδὲν γὰρ ὑστέρησα τῶν ὑπερλίαν Ἀποστόλων. \n Ἄνω, φησὶ, λογίζομαι μηδὲν ὑστερηκέναι, νῦν δὲ ἀποφαντικῶς,\n“οὐδὲν ὑστέρησα,” ἣ ἐνέλιπον ἣ κατόπιν ἦλθον τῶν περὶ Πέτρον· \nεὐκαίρως δὲ ἐπὶ τοὺς Ἀποστόλους ἦλθον, δεικνὺς ὅτι οὐ μόνον εἰμὶ\nτῶν ψευδαποστόλων κρείττων, ἀλλὰ καὶ τῶν Ἀποστόλων ἴσος. \n Εἰ καὶ οὐδέν εἰμι. \n Ὥσπερ τι μέγα εἰρηκὼς καὶ ὑπερβαίνων αὐτοῦ τὴν δύναμιν,\nδιορθοῦται αὐτό· οὐκ εἶπε δὲ εὐτελής εἰμι, ἀλλὰ τὸ πολὺ ἧττον, \n“οὐδέν εἰμι” σὺ δὲ, φησὶ, μὴ τοῦτο ἴδῃς, εἰ οὐδέν εἰμι, ἀλλὰ\nπρόσχες εἰ μὴ πάντα ὅσα χαρακτηρίζει Ἀπόστολον ἐξετέλεσα. \n Τὰ μὲν σημεῖα τοῦ Ἀποστόλου κατειργάσθη ἐν ὑμῖν. \n Ὑμεῖς, φησὶ, τῶν λόγων μάρτυρες, δεῖγμα δὲ Ἀποστόλου μάλιστα,\nτὸ φέρειν πάντα γενναίως. Ὅρα δὲ τὸ τῆς ὑπομονῆς, ὅπερ \nἦν αὐτοῦ ἀρετὴ, μιᾷ λέξει τέθεικε· τὰ δὲ τῶν σημείων, ἅπερ οὐκ\nἦν αὐτοῦ, ἀλλὰ χάριτος Θεοῦ, διὰ πλειόνων ἐξηγήσατο. ὅμως\nσκόπει τὸ ταπεινὸν Παύλου, πόσα δεσμωτήρια, πόσας πληγὰς,\nπόσους κινδύνους καὶ ἐπιβουλὰς, πόσας νιφάδας πειρασμῶν, πόσους\nπολέμους ἐμφυλίους τε καὶ ἐξωτικοὺς μιᾷ λέξει τῇ τῆς ὑπομονῆς \nπαρέδραμε. \n Ἐν σημείοις καὶ τέρασι— \n Πόσους νεκροὺς ἐγερθέντας καὶ τυφλοὺς ὀμματωθέντας, καὶ\nνεκροὺς καθαρισθέντας, καὶ δαίμονας ἐλαθέντας ᾐνίξατο εἰπὼν, “ἓν\n“σημείοις καὶ τέρασι καὶ δυνάμεσι,” τῶν τριῶν ἕν τι δηλούντων. \n Τί γάρ ἐστιν ὁ ἡττήθητε ὑπὲρ τὰς λοιπὰς ἐκκλησίας; \n Ἵνα μή τις εἴπῃ, μέγ’ ἃς μὲν εἶ, φησὶν, ὅμως οὐ τοσαῦτα\nεἰργάσω, ὅσα ἐν ταῖς ἄλλαις ἐκκλησίαις οἱ λοιποὶ Ἀπόστολοι,\nφησὶ, τί γάρ ἐστιν ὃ ἡττήθητε; τουτέστιν, ἔλαττον ἔχετε ὑπὲρ\nτὰς λοιπὰς ἐκκλησίας· μὴ ἐλάττονος, φησὶ, μετέχετε χαρίσμα- \nτος; \n Εἰ μὴ ὅτι αὐτὸς ἐγὼ οὐ κατενάρκησα ὑμῶν. \n Πληκτικῷ λόγῳ κέχρηται· εἰ μὴ ἄρα τις τοῦτό με ἐγκαλέσῃ\nὅτι τε ἐπιχωριάζω ὑμῖν, καὶ ἐρχόμενος παντὶ σθένει τῆς σωτηρίας\n\n \nὑμῶν κήδομαι, καὶ ἀπὼν δι’ ἐπιστολῶν ὁδηγῶ πρὸς τὰ πρακτέα,\nκαὶ οὐδὲν πρὸς ἕν τι τῶν ὑμῖν συμφερόντων ἐραθύμησα, ἀπών τε\nκαὶ παρών· εἰ διὰ τοῦτο ἀδικῶ, χαρίσασθέ μοι τὴν ἀδικίαν ταύτην,\nκαὶ σύγγνωτε ἀδικοῦντι. \n Καὶ οὐ καταναρκήσω ὑμῶν. \n Δεύτερον, φησὶν, ἦλθον, ἰδοὺ τρίτον παρεσκεύασμαι ἐλθεῖν, καὶ\nἐν οὐδενὶ τῆς ὑμῶν παραμελήσω σωτηρίας· εἶτα ἵνα μὴ νομίσωσιν\nὅτι δεῖ πάντως αὐτὸν ἐρχόμενον νῦν γοῦν τραφῆναι παρ’ αὐτῶν,\nμάλιστα ἐπειδὴ καὶ περὶ τούτου πολλὰ διεξελήλυθεν ἐν τοῖς ἔμπροσθεν,\nἐντεῦθεν ἤδη προαναιρεῖ ταύτην τὴν ὑπόνοιαν, ὅτι ὑμᾶς \nθλίβω, οὐ τὰ ὑμῶν, καὶ ὑμᾶς ἀγαπῶ, οὐ τὰ ὑμῶν, ὥσπερ οἱ ψευδαπόστολοι·\nεἶτα καὶ ἀπὸ τοῦ κοινοῦ λογισμοῦ καὶ τῆς φύσεως\nπιστοῦται τὸν λόγον, ἑαυτὸν μὲν ἐν τάξει πατρὸς, ἐκείνους δὲ ἐν\nτάξει τέκνων. \n Ἐγὼ δὲ ἥδιστα δαπανήσω καὶ ἐκδαπανηθήσομαι. \n Ὁρᾷς πόσους ἔχει βαθμοὺς ὑπερβολῶν τὰ κατὰ τὸν Παῦλον;\nἔδει λαβεῖν τοῦ Χριστοῦ τοῦτο κελεύοντος, καὶ οὐκ ἔλαβεν· ἰδοὺ\nεἷς· καὶ ὑστερούμενος, ἰδοὺ δύο· καὶ αὐτοῖς κηρύσσων, ἰδοὺ τρεῖς·\nκαὶ οὐ μόνον οὐ λαμβάνει, ἀλλὰ καὶ τὴν σάρκα εἰ δέοι προσδίδωσι,\nτέσσαρες· εἶτα σὺν τῇ σαρκὶ καὶ τὴν ψυχὴν αὐτήν· πέμπτον· \nκαὶ ὑπὲρ τῶν μὴ σφόδρα φιλούντων αὐτὸν, ἕκτον· καὶ οὐδὲ τὸ\nἀγαπῶντα μὴ ἀγαπᾶσθαι ἐγκοπήν τινα ποιεῖ, ἕβδομον. ἐγὼ δὲ\nπατρὸς ἐπέχων εἰς ὑμᾶς τάξιν, οὐ μόνον οὐ λήψομαι, ἀλλὰ καὶ\nπαρέξω, καὶ οὐχ ῥήματα ἀλλ’ αὐτὸν ἐμὲ καὶ τὴν ἐμαυτοῦ σάρκα·\nτοῦτο γὰρ τὸ “ἐκδαπανηθήσομαι,” τουτέστι, κἂν τὴν σάρκα δέοι \nδαπανῆσαι ὑπὲρ ὑμῶν, οὐ φείσομαι. \n Εἰ καὶ περισσοτέρως ὑμᾶς ἀγαπῶν. \n Καὶ ταῦτα ποιῶ, φησὶν, ὑπὲρ τῶν λίαν μὲν φιλουμένων, ἧττον\nδὲ ἀγαπώντων.\n Ἔστω δὲ, ἐγὼ οὐ κατεβάρησα ὑμᾶς. \nΚατὰ ἐρώτησιν προάγει τὸν λόγον, καί φησι, τοῦτο ὡμολόγηται,\nὅτι ἐγὼ οὐ κατεβάρησα ὑμᾶς ἐν τῷ λαβεῖν τι, “ἀλλ’\n“ὑπάρχων πανοῦργος, δόλῳ ὑμᾶς ἔλαβον,” τουτέστι, δόλῳ ὑμᾶς\nμετεχειρησάμην καὶ ἠκόντισα· καὶ γὰρ μὲν αὐτοπροσώπως οὐδὲν\n\n \nεἴληφα· ἄρα μὴ διὰ μέσων τινῶν τοῦτο ἔπραξα, πέμψας τινὰς\nκαὶ δι’ αὐτῶν λαβών; οὐ μὲν οὖν· οἱ γὰρ ἐλθόντες πρὸς ὑμᾶς τοῖς\nἐμοῖς ἴχνεσιν ἠκολούθησαν. \n Μῆ τινα ὧν ἀπέσταλκα πρὸς ὑμᾶς— \n Οἷον διὰ μέσου αὐτῶν· ὅρα δέ· πλεονεξίαν καλεῖ τὸ παρὰ \nἀκόντων λαβεῖν, καὶ αὐτοὺς δὲ ἠρέμα ὀνειδίζει, ὡς καὶ αὐτῶν πλεονεκτεῖσθαι\nἡγουμένων εἰ θρέψωσι Παῦλον. \n Παρεκάλεσα Τίτον. \n Καὶ τοῦτο ὀνειδιστικῶς· οὐ γὰρ ἔπεμψα, ἀλλὰ “παρεκάλεσα,”\nδεικνὺς ὅτι εἰ καὶ εἴληφεν, οὐκ ἐσφάλη· οὐ γὰρ αὐτομάτως, ἀλλὰ \nκατὰ παράκλησιν ἦλθεν· ἀλλ’ ὅμως οὐδὲ οὕτως εἴληφεν· ἦν δὲ\nκαὶ τινα ἄλλον τῶ Τίτῳ συναποστείλας. \n Οὐ τῷ αὐτῷ πνεύματι περιεπατήσαμεν. \n Τουτέστιν οὐ τῇ αὐτῇ χάριτι ᾗ καὶ ἐγώ· χάρισμα καλεῖ τὸ\nπρᾶγμα τὸ στενούμενον μὴ λαβεῖν· ὅρα δὲ πῶς τὰ οἰκεῖα κατορθώματα \nτῷ Θεῷ ἀνατίθησι. \n Οὐ τοῖς αὐτοῖς ἴχνεσιν. \n Τουτέστιν οὐδὲ μικρὸν παρήλλαξαν ἐκεῖνοι τὴν ἐμὴν ἀκρίβειαν·\nὅρα δέ· οὐ μόνον αὐτὸς οὐκ εἴληφεν, ἀλλὰ καὶ τοὺς ἀποσταλέντας\nἔπεισε μὴ λαβεῖν. \n Κατενώπιον τοῦ Θεοῦ, ἐν Χριστῷ λαλοῦμεν. \n Δέδοικε μὴ κόλακός τινος λάβῃ δόξαν· διὸ καὶ ἄνω ἔλεγε,\nπάλιν ἑαυτοὺς συνιστάνομεν, εἰ καὶ μὴ χρήζομεν συστατικῶν ἐπιστολῶν·\nοὐχ ὑμᾶς οὐν κολακεύοντες ἣ ὑμῖν ἀπολογούμενοι λέγομεν\nταῦτα, ἀλλ’ ὡς ἐνώπιον τοῦ Θεοῦ καὶ ὁρῶντος αὐτοῦ λαλοῦμεν, \nκαὶ ἐν Χριστῷ· οἷον διὰ Χριστοῦ λαλοῦμεν, τὸν δὲ ἐνώπιον καὶ διὰ\nΧριστοῦ καὶ δίχα Χριστοῦ φθόνον, πῶς ἦν δυνατὸν καλακείας ἣ\nθωπείας ἕνεκεν λαλεῖν; \n Τὰ δὲ πάντα ἀγαπητὸς ὑπὲρ τῆς ὑμῶν οἰκοδομῆς.\nΟὐ λαλοῦμεν οὖν πρὸς χάριν ὑμῶν ἣ κολακείαν, ἀλλ’ ὑπὲρ τοῦ \nὑμᾶς οἰκοδομῆσαι καὶ ὠφελῆσαι· ἵνα τοὺς ψευδαποστόλους φυγόντες,\nἡμῖν μόνοις προσέχητε καὶ τοῖς ἡμετέροις λόγοις· ἣ ὅτι\nδιὰ τοῦτο οὐκ ἐλάβομεν, ἵνα μὴ ὑμεῖς ἀσθενεῖς ὄντες σκανδα-\nλισθῆτε. \n\n \n Φοβοῦμαι γὰρ μήπως ἐλθών. \n Ὁρᾷς κηδεμονίαν πατρικήν; ἀλλὰ ἡμάρτανον, καὶ Παῦλος\nφοβεῖται. \n Μῆ πὼς ἐλθών—\nΕνδιάζει ἔτι, καὶ οὐκ ἀποφαίνεται. \nΟὐχ οἵους θέλω εὕρω ὑμᾶς.\nΟἷον διεφθαρμένους.\nΚαὶ εὑρεθῶ κατὰ ἀνάγκην γινόμενος οἷον οὐ θέλετε.\nΟίκουμενίου. τουτέστι, τιμωρούμενος τοὺς ἀνίατα\nΜῆ πως— \n Καὶ λοιπὸν λέγει ποίους εὑρεῖν οὐκ ἤθελε, μετὰ τούτων, φησὶ,\nτῶν ἐλαττωμάτων· ἔρεις δὲ, φησὶ, διὰ τὸ ἑστάναι. \n Ἐριθεῖαι—\nΟἷον ἁψιμαχίαι.\n Μῆ πάλιν ἐλθόντα με ταπεινώσῃ ὁ Θεός μου. \nΟτι κατ’ αὐτοῦ μὲν ὠφρύοντο, τοὺς δὲ φευδαποστόλους ἐτίμων.\nἈρκεῖ, φησὶ, τὰ πρότερα. \n Θεοδωρίτου. ταπείνωσιν ἑαυτοῦ τὴν ἐκείνων παρανομίαν ἐκάλεσε,\nβεβαιῶν ἅπερ ἤδη προείρηκε, “τίς ἀσθενεῖ καὶ οὐκ ἀσθενῶ;\n“τίς σκανδαλίζεται, καὶ ἐγὼ πυροῦμαι;” \n Ταπεινώσει— \n Τὸ λαβεῖν δίκην παρὰ τῶν αἰτιῶν, ταπείνωσιν οἰκείαν καλεῖ,\nδεικνὺς ὡς οὐκ ἃν δίχα μεγάλης ἀνάγκης τοῦτο κατεδέξατο· δείκνυσι\nδὲ ὅτι δι’ αὐτῶν πάντα ὑπομένει, καὶ τὸ ταπεινοῦσθαι καὶ\nτὸ πενθεῖν, τὸ εἰπεῖν “ὁ Θεός μου,” τὸ “μου” γὰρ προσκείμενον \nτὴν διακαῆ ἀγάπην δηλοῖ τοῦ Χριστοῦ. \n Καὶ πενθήσω πολλοὺς τῶν προημαρτηκότων. \n Ὄρα ἀποστολικὴν ἀρετήν· μηδὲν συνειδὼς ἑαυτῷ κακὸν, ὑπὲρ\nτῶν τοῖς ἄλλοις πλημμελουμένων, πενθεῖ· οὐκ εἶπε δὲ πάντας,\nἀλλὰ πολλούς· καὶ οὐδὲ τούτους δηλοῖ, μετανοίας χώραν διδοὺς, \nκαὶ ὅπως μὴ γένωνται ἀναισχυντότεροι. \n Καὶ μὴ μετανοησάντων.\nΠοῦ εἰσιν οἱ Ναυατιανοί;\n\n \nἘπὶ τῇ ἀκαθαρσίᾳ. \n Ἀκαθαρσία δύναται ἐπὶ ἑκάστης ἁμαρτίας λέγεσθαι, οὐδὲν γὰρ\nἁμαρτίας εἰδεχθέστερον. \n τρίτον τοῦτο ἔρχομαι πρὸς ὑμᾶς. \n Ἦν δεύτερον ἀπελθών· εἰ οὖν καὶ νῦν ἔλθω, τρίτον ἔρχομαι, καὶ \nτι τοῦτο; ὥσπερ, φησὶν, ἔπι στόματος δύο καὶ τριῶν μαρτύρων\nἅπαν ῥῆμα ἀμφίβολον ἵσταται καὶ πέρας λαμβάνει, οὕτως ἐπὶ\nδύο καὶ τριῶν μου παρουσιῶν ἅπαν ῥῆμα ἀπειλητικὸν σταθήσεται\nκαθ’ ὑμῶν, καὶ πέρας λήψεται· ὅρα δὲ ὅτι ταῖς παρουσίαις ἀντὶ\nμαρτύρων εχρησατο. \n Καὶ ἤδη προεῖπον, καὶ νῦν προλέγω, ὥσπερ παρὼν πρὸς ὑμᾶς\nτὸ δεύτερον εἶπον, ἰδοὺ καὶ ἀπὼν τὸ τρίτον προλέγω, ἰδοὺ τρεῖς\nἄλλοι μάρτυρες· ἦσαν μὲν αἱ δύο μαρτυρίαι καὶ ἡ μέλλουσα\nἔσεσθαι, δύο καὶ τρεῖς μάρτυρες· ἰδοὺ πάλιν ἄλλοι τρεῖς μάρτυρες,\nτὸ δὶς παρὼν προειπεῖν, καὶ νῦν ἅπαξ ἐν τῇ ἀπουσίᾳ· \nεὐφυῶς δὲ τὴν γραφὴν τὴν περὶ τῶν μαρτύρων ἐξέλαβεν εἴς τε\nτὰς τρεῖς παρουσίας, καὶ εἰς τὰς τρεῖς παραγγελίας. \n Οἰκουμενίου. τοῖς μὲν ἡμαρτηκόσιν, ἵνα διορθώσωνται, τοῖς\nδὲ λοιποῖς πᾶσιν, ἵνα μάρτυρες εἶεν, ὅτι, φησὶ, παρ’ ἐμὲ οὐδὲν, ἐὰν\nμὴ μετανοήσαντας τιμωρήσωμαι. \n Ὅτι ἐὰν ἔλθω εἰς τὸ πάλιν. \n Τί προείρηκας καὶ νῦν τι γράφεις; ὅτι, φησὶν, “ἐὰν ἔλθω εἰς\n“τὸ πάλιν,” τουτέστι τὸ ἄλλο ἅπαξ “οὐ φείσομαι.” Ὅρα δέ·\nοὐκ εἶπε, τιμωρήσομαι, ἀλλ’ ὡς πατὴρ οὐ φείσομαι, δεικνὺς ὅτι\nἔτι φείδεται, καὶ ταῦτα σφαλλομένων. \n Ἐπεὶ δοκιμὴν ζητεῖτε τοῦ ἐν ἐμοὶ λαλοῦντος Χριστοῦ. \n Δοκιμὴν, πεῖραν, οὐ διὰ τοῦτο δὲ ἐκόλαζεν ὡς δοκιμὴν δώσων,\nἀλλ’ ὅτι ἡμάρτανον· τοῦτο δὲ εἴρηται κατὰ τῶν λεγόντων ὅτι ἡ\nπαρουσία αὐτοῦ ἀσθενής· ἐπειδὴ γὰρ, φησὶ, θέλετε δοκιμάσαι εἰ\nἐν ἐμοὶ λαλεῖ ὁ Χριστός· ὥσπερ γὰρ ἔρημόν με τοῦ Χριστοῦ, \nοὐτῶ σκώπτετε. \n Θεοδωρίτου. Πεῖραν λαβεῖν, ὡς ἔοικε, βούλεσθε τοῦ ἐν ἐμοὶ\nφθεγγομένου Χριστοῦ, καί τοι σαφῶς αὐτοῦ μαθόντες τὴν δύ-\nναμιν. \n\n \n Ὃς εἰς ὑμᾶς οὐκ ἀσθενεῖ. \n Τί βούλεται ἡ προσθήκη τοῦ “εἰς ὑμᾶς” καὶ τοῦ “ἐν ὑμῖν;”\nοὐ γὰρ πρὸς αὐτοὺς μόνον ἔλεγε, πεῖραν ἔχετε ἀφ’ ὧν πεπόνθατε,\nὅτι οὐκ ἀσθενὴς ὁ Χριστὸς, ἣ ὅτι τέως, ἐν ὑμῖν φησὶ, τοῖς καὶ\nδιορθωθῆναι δυναμένοις, τὴν δύναμιν ἐπιδείκνυσι· τοὺς γὰρ ἀνίατα \nνοσοῦντας ἔκει τιμωρήσεται. \n Καὶ γὰρ εἰ ἐσταυρώθη ἐξ ἀσθενείας. \n “Καὶ γὰρ εἰ ἐσταυρώθη ἐξ ἀσθενείας,“ πολλοὶ θορυβοῦνται\nτῶν μὴ τῇ δυνάμει τῶν λέξεων προσεχόντων. Ὅρα οὖν, ἀσθενείας\nτρόποι τρεῖς. εἷς ὁ τῶν σωματικῶν νοσημάτων· δεύτερος τὸ περὶ \nτὴν πίστιν σαθρὸν, ὡς αὐτός φησι, “τὸν δὲ ἀσθενοῦντα τῇ πίστει\n“προσλαμβάνεσθε·” τρίτος ὁ τῶν διωγμῶν καὶ πειρασμῶν. καὶ\nγὰρ καὶ ταῦτα ἀσθένειαν ὁ Παῦλος καλεῖ, ὡς ἐκεῖ, “ἡ γὰρ δύνα-\n“μίς μου ἐν ἀσθενείᾳ τελειοῦται,“ τουτέστιν ἐν διωγμοῖς καὶ\nκινδύνοις· καὶ πάλιν, “διὸ εὐδοκῶ ἐν ἀσθενείαις,” καὶ ἑρμηνεύων \nαὐτὸ ἐπάγει “ἐν ὕβρεσιν, ἐν διωγμοῖς, ἐν ἀνάγκαις·” καὶ πάλιν,\n“ὅταν ἀσθενῶ,” τουτέστι, διώκωμαι, “τότε δυνατός εἰμι,” ὡς\nτότε μάλιστα τῆς χάριτος ἐφιζανούσης. κατὰ τοῦτον οὖν τῆς\nἀσθενείας τὸν τρόπον ἐσταυρώθη ὁ Κύριος, ἐπιβουλὴν ὑπομείνας,\nκαὶ κίνδυνον, καὶ ὕβριν· ἀλλ’ ὅμως, φησὶν, οὐ παρέβλαψε τοῦτο \nτὴν δύναμιν αὐτοῦ. Ἤ οὕτως. ἀσθένειαν, φησὶ, τὴν δοκοῦσαν τοῖς\nἀπίστοις, ὡσεὶ ἔλεγεν, εἰ καὶ κατὰ τῶν ἀπίστων λόγον “ἐξ\n“ἀσθενείας ἐσταυρώθη,” δηλαδὴ τοῦτο κατὰ συγχώρησιν διδοὺς,\n“ἀλλὰ ζῇ,” φησὶν, “ἐκ δυνάμεως Θεοῦ.” ἀκούων δυνάμεως Θεοῦ,\nμὴ τοῦτο τὸ ἀνόσιον ὑπονοήσῃς, ὅτι αὐτὸς ἠτόνει ζωογονῆσαι τὴν \nἰδίαν σάρκα, καὶ διὰ τοῦτο τῆς δυνάμεως τοῦ Πατρὸς χρεία γέγονεν·\nεἰ γὰρ Χριστὸς Θεοῦ δύναμίς ἐστι, καὶ Θεοῦ σοφία, πῶς\nἠτόνει ἡ τοῦ Θεοῦ δύναμις, καὶ ταῦτα εἰς τὴν οἰκείαν σάρκα· ὁ\nκαὶ ἄλλοις ζωὴν διδοὺς, μᾶλλον δὲ ἅπασιν; ἀλλ’ ἀδιαφόρως ὁ\nΠαῦλος καὶ τὰ τοῦ Πατρὸς τοῦ Υἱοῦ λέγει, καὶ ἔμπαλιν τὰ τοῦ \nΥἱοῦ τοῦ Πατρός· ὅτι γὰρ αὐτὸς ὁ Χριστὸς αὐτὴν ἀνέστησεν,\nἄκουσον αὐτοῦ λέγοντος, “λύσατε τὸν ναὸν τοῦτον, καὶ ἐγὼ ἐν\nτρισὶν ἡμέραις ἐγερῶ αὐτόν. Εἰ δὲ ὅπερ αὐτὸς ὁ Υἰὸς\nεἰργάσατο, τοῦτο ἐκ τοῦ Πατρὸς γενέσθαι λέγει ὁ Παῦλος, μὴ\nθορυβηθῇς, οἶδε γὰρ αὐτὸν εἰπόντα, “πάντα τὰ τοῦ Πατρός μου \n\n \nἐμά ἐστι, καὶ πάντα τὰ ἐμὰ σά ἐστι, πρὸς τὸν Πατέρα\nεἰρηκότα. \n Εἰ γὰρ τοῦ σταυροῦ τὸ πάθος ὑπέμεινε διὰ θνητὴν τοῦ σώματος\nφύσιν, οὐδὲν πρὸς τὴν δύναμιν παρεβλάβη, ἐπειδὴ ἐσταυρώθη,\nοὕτως οὐδὲ ἡμεῖς ἐπειδὴ διωκόμεθα καὶ ὑβριζόμεθα· διὸ ἐπάγει \n“ἐν ἀυτῷ” \n Καὶ γὰρ ἡμεῖς ἀσθενοῦμεν ἐν αὐτῷ. \n Ἐν αὐτῷ, τουτέστι, δι’ αὐτὸν καὶ δία τὸ κήρυγμα αὐτοῦ\nἀσθενοῦμεν ἐν τοῖς διωγμοῖς καὶ τοῖς κινδύνοις, ἀλλ’ ὥσπερ τῶν\nσκυθρωπῶν αὐτῷ κοινωνοῦμεν, οὕτω καὶ τῶν φαιδρῶν κοινωνήσομεν· \nὅθεν ἐπάγει, “ἀλλὰ ζησόμεθα σὺν αὐτῷ.” \n Ὁμοίως νόησον καὶ τοῦτο τῷ ἄνω, “ἀλλὰ ζῇ ἐκ δυνάμεως\n“Θεοῦ·” τὸ δὲ εἰς ὑμᾶς, οἷον ὑμῖν ζήσομεν, τουτέστιν εἰς τὴν\nὑμῶν ὠφέλειαν ἣ δι’ ὑμᾶς, ἐπειδὴ, φησὶν, ἐπετρέψαμεν ὑμᾶς, ἣ\nσὺν ὑμῖν ζήσομεν τότε. \n Ἑαυτοὺς δοκιμάζετε. \n Ὁρᾷς οἷον κατασκευάζει, καὶ τί λέγω, φησὶ, περὶ ἐμαυτοῦ,\nὅτι ὁ Χριστὸς ἐν ἐμοὶ λαλεῖ, καὶ ὑμεῖς γὰρ αὐτοὶ, εἰ μή τι ἀδόκιμοι\nγεγόνατε, ἔχετε ἐν ἑαυτοῖς τὸν Χριστόν· εἰ δὲ ὑμεῖς, πολλῷ\nμᾶλλον, φησὶν, ἐγώ· ἑαυτῶν τοιγαροῦν ἀπόπειραν ποιεῖσθε, μή \nτι ἐκ τῶν ὀρθῶν παρετράπη δογμάτων, τῇ τῶν ψευδαποστόλων\nδιδαχῇ. \n Πῶς δ᾿ ἃν γνοίησαν; ἐκ τῶν σημείων ὧν ἐποίουν, εἰ ἔτι ποιῶ\nαὐτὰ, φησὶν, “εἰ μή τι ἀδόκιμοι ἐστε.” ἐνταῦθα καὶ εἰς βίον\nπονηρὸν αὐτοὺς αἰνίττεται· δεῖ γὰρ καὶ πίστεως καὶ βίου πρὸς τὰ \nσημεῖα· εἰ οὖν καὶ ἐστὲ ἐν τῇ πίστει, μὴ καὶ βίον δὲ τῆς πίστεως\nκατάλληλον ἐπιτηδεύετε, φησὶν, ἀδόκιμοι ἐστε, καὶ Χριστὸς ἐν\nὑμῖν οὐκ ἔστιν, οὐδὲ διὰ τῶν σημείων δείκνυσι παρὼν πρὸς ὑμᾶς. \n Εἰ μή τι ἀδόκιμοί ἐστε. \n Εἰ δὲ ὅλως ὑμεῖς μὴ ἐστὲ ἀδόκιμοι, ἐλπίζω ὅτι διὰ τῆς εἰς \nὑμᾶς τιμωρίας γνώσεσθε ὅτι ἡμεῖς οὐκ ἐσμὲν ἀδόκιμοι· ἔδει μὲν\nοὖν ἄλλῳ τρόπῳ γνῶναι ὑμᾶς καὶ εἰδέναι, ὅτι δόκιμοί ἐσμεν,\nἐπειδὴ δὲ οὐ βούλεσθε, διὰ τῆς ὑμῶν τιμωρίας τοῦτο γνώσεσθε. \n\n \n Εὔχομαι δὲ πρὸς τὸν Θεόν. \n Ὅρα φιλόσοφον γνώμην κατεφρονεῖτο, ἐκωμῳδεῖτο ὡς οὐδὲν\nδυνάμενος, ἀλλ’ ἐν γράμμασι μόνον κομπάζων, καὶ οὐ μόνον ἀναβάλεται\nδιὰ τῆς κατ’ ἐκείνων τιμωρίας τὴν οἰκείαν ἰσχὺν φανερῶσαι,\nἀλλὰ καὶ εὔχεται μὴ ἐμπεσεῖν ποτε εἰς ἀνάγκην τοῦ ταύτην \nἐπιδεῖξαι. \n Οὐχ ἵνα ἡμεῖς δόκιμοι φανῶμεν. \n Ἐκ γὰρ τοῦ μὴ ἁμαρτεῖν αὐτοὺς οὐκέτι τὴν τιμωρητικὴν ἐπεδείκνυτο\nδύναμιν, καὶ πάλιν ὡς ἀδόκιμος καὶ ἀνίσχυρος ἐκρίνετο. \n Ἡμεῖς δὲ ὡς ἀδόκιμοι ὦμεν. \n Καλῶς τὸ “ὡς ἀδόκιμοι·” οὐ γὰρ τῇ ἀληθείᾳ ἤμελλεν, ἐπεὶ\nμὴ τιμωρεῖται μὴ ἁμαρτάνοντας, ἀδόκιμος γίνεσθαι, ἀλλὰ καὶ\nμάλιστα δόκιμος, ἀλλὰ διὰ τὴν τῶν πολλῶν ὑπόληψιν εἶπε τὸ\n“ὡς ἀδόκιμοι.” \n Οὐ γὰρ δυνάμεθά τι κατὰ τῆς ἀληθείας. \n ᾿Εάν τις ἀληθῶς βιοῖ, φησὶ, καὶ εὐσεβῶς· ἀλήθειαν γὰρ νῦν\nτὴν εὐσέβειαν καλεῖ, ὡς νόθου ὄντος τοῦ δυσσεβοῦς βίου· οὐδὲ εἰ\nβουλόμεθα ἐπαγαγεῖν τιμωρίαν δυνάμεθα· οὐ συνεργεῖ γὰρ ὁ Θεός.\nοὐ γὰρ κατὰ τῆς ἀληθείας οἷον εὐσεβείας τι ἰσχύομεν· ἡ δὲ ἰσχὺς\nἡμῶν ὑπὲρ αὐτῆς, ἵνα τοὺς μὴ κατ’ αὐτὴν ζῶντας διὰ τῆς τιμωρίας \nἀναγκάζωμεν αἱρεῖσθαι αὐτήν. \n Χαίρομεν γὰρ ὅταν ἡμεῖς ἀσθενῶμεν. \n Ἐπεὶ μὴ δύναμαι καὶ βουλόμενος κατὰ τῆς ἀληθείας· ἄρα\nἀλγῶ ὑπὲρ τούτου; οὐμενοῦν· χαίρω γὰρ ὅταν ἡμεῖς ἀσθενεῖς\nνομιζώμεθα ἐκ τοῦ μὴ ἐπάγειν τιμωρίαν· ὑμεῖς δὲ ἰσχυροὶ ἐκ τοῦ \nἀνάλωτοι εἶναι τῇ τιμωρητικῇ μου δυνάμει διὰ τὸ βιοῦν ὀρθῶς. \n Τοῦτο δὲ καὶ εὐχόμεθα. \n Ἄρα οὖν μόνον χαίρομεν· “καὶ εὐχόμεθα” μὲν οὖν “τὴν ὑμῶν\n“κατάρτισιν,” τουτέστιν εὐδοκίμησιν. καὶ τὸ ἀπηρτίσθαι ἐν βίῳ\nκαὶ δόγμασι χρηστοῖς, ἢ ἵνα σφαλλομένους τιμωρούμενοι δόξωμεν \nεἶναι δυνατοί. \n Διὰ τοῦτο ταῦτα ἀπὼν γράφω.\nἘπειδὴ σφόδρα ἐπέπληξεν αὐτοῖς πανταχοῦ μὲν, μάλιστα δὲ\n\n \nἐν τῷ τέλει τῆς Ἐπιστολῆς, ὥσπερ ἀπολογεῖται, κα φησι· διὰ\nτοῦτο οὕτως ἔγραψα, ὡς βουλόμενος ἄχρι τῶν γραμμάτων εἰναι\nτὴν ἀποτομίαν, καὶ μὴ ἐν ἔργοις ἐπιδειχθῆναι. \n Κατὰ τὴν ἐξουσίαν ἢν ἔδωκέ μοι ὁ Κύριος. \n Ὥστε κἂν κολάζω, φησὶν, οὐκ ἐγὼ κολάζω, ἀλλὰ διαμέσου \nἐμοῦ ὁ ταύτην μοι δεδωκὼς τὴν ἐξουσίαν Χριστός. Ὅρα δὲ, ἐν\nτῷ ἀπολογεῖσθαι φοβερώτερον τὸν λόγον εἰργάσατο. τι οὖν εἴποι\nτις αὐτῷ; διὰ τοῦτο εἴληφας ἐξουσίαν, ἵνα τιμωρῇ τοὺς ἀνθρώπονς\nτοὺς κατ’ εἰκόνα Θεοῦ, καὶ εἰς τοῦτό σε ὅλως κατέστησεν ὁ\nφιλάνθρωπος Χριστός; οὐκ εἰς καθαίρεσιν, φησὶ, καὶ ἄλεθρον \nψυχῶν εἴληφα τὴν ἐξουσίαν, ἀλλ’ εἰς οἰκοδομήν· αὐτὸ γὰρ τοῦτο\nτὸ τοὺς αἰτίους τιμωρεῖσθαι οἰκοδομεῖν ἐκκλησίας ἐστίν· ἀσφαλεστέρων\nτῶν λοιπῶν καὶ δοκιμωτέρων διὰ τῆς τιμωρίας γινομένων. \n Λοιπὸν, ἀδελφοὶ, χαίρετε. \n Μετὰ τὸ ἐμὲ, φησὶ, τὸ ἐμαυτοῦ ποιῆσαι, τουτέστι συμβουλεῦσαι, \nἀπειλῆσαι, ὑπόλοιπόν ἐστι τὸ καὶ ὑμᾶς τὰ ἀφ’ ὑμῶν\nσυνεσενέγκαι. τὸ δὲ “χαίρετε” ἐστὶν χαρήσεσθε δὲ διορθούμενοι\nνῦν τε καὶ ἐν τῷ μέλλοντι. \n Καταρτίζεσθε.\nΟἱον τέλειοι γίνεσθε, ἀναπληροῦτε τὰ λείποντα. \nΠαρακαλεῖσθε. \n Ἐπειδὴ πολλοὶ ἦσαν οἱ πειρασμοὶ, φησὶ, παρακαλεῖσθε ὑφ’\nἑαυτῶν καὶ ὑφ’ ἄλλων, ἔτι δὲ ὑπὸ τῆς συνειδήσεως εἰς βελτίω\nμεταβολήν. \n Εἰρηνεύετε. \nΤοῦτο καὶ ἐν τῇ πρώτῃ Ἐπιστολῇ ἐν προοιμίοις ᾔτησε· διεστασίαζον\nγὰρ πρὸς ἑαυτούς· τί δὲ βούλεται τό τε αὐτὸ φρονεῖν\nκαὶ εἰρηνεύειν; ὅτι ἔνι τὸ αὐτὸ μὲν φρονεῖν ἐν τοῖς δόγμασι, μὴ\nεἰρηνεύειν δὲ πρὸς ἑαυτούς. \n Καὶ ὁ Θεὸς τῆς ἀγάπης καὶ εἰρήνης ἔσται μεθ’ ὑμῶν. \n“Θεὸς ἀγάπης,” ὁ Θεὸς χρηματίζει διὰ τὸ ἠγαπηκέναι ἡμᾶς,\n“εἰρήνης” δὲ διὰ τὸ εἰρηνεῦσαι τὰ ἐν οὐρανῷ τοῖς ἐν γῇ· ἐκ δὲ τῆς\nἀγάπης ἡ εἰρήνη, “ἐὰν,” φησὶ, “ταῦτα ποιῆτε, ἔσται μεθ’ ὑμῶν\nὁ Θεός. \n\n \n Ἀσπάσασθε ἀλλήλους ἐν ἁγίῳ φιλήματι. \n Μῆ ὑπούλῳ, φησὶ, καὶ δολερῷ ὡς Ἰούδας· διὰ τοῦτο δὲ φιλοῦμεν,\nἵνα ἀναζωπυρῶμεν τὴν πρὸς ἑαυτοὺς ἀγάπην. \n Ἀσπάζονται ὑμᾶς— \n Τοὺς μὲν παρόντας διὰ φιλήματος συνάπτει, τοὺς δὲ ἀπόντας \nδιὰ προσρήσεως· ἀπὸ γὰρ τοῦ αὐτοῦ πρόεισι στόματος, ὅ τε\nἀσπασμὸς καὶ ἡ πρόσρησις. \n Ἡ χάρις τοῦ Κυρίου Ἰησοῦ Χριστοῦ. \n Ἐπειδὴ συνῆψεν ἅπαντας, ὅπερ ἔθος αὐτῷ καὶ νῦν ποιεῖ· ἐπεύ-\nχεται αὐτοῖς τὴν χάριν τοῦ Υἱοῦ, δι’ ἧς ἔσωσε χάριτι καὶ οὐ δι’ \nἔργων ἡμῶν, σφαγεὶς ὑπὲρ ἡμῶν· καὶ τὴν ἀγάπην τοῦ Πατρὸς, ἣν\nἠγάπησεν ἡμᾶς, τὸν μονογενῆ δοὺς ὑπὲρ ἡμῶν· καὶ τὴν κοινωνίαν\nτοῦ Ἁγίου Πνεύματος, οἷον τὴν μετοχὴν αὐτοῦ καὶ μετάληψιν, δι’\nἧς πάντες ἁγιαζόμεθα ἐν τῇ ἐπιφοιτήσει τοῦ παρακλήτου Θεοῦ τοῦ\nΠνεύματος. \n",
        "12":"\n SCHOLIA E COD. 216.\nΙΙ ΕΡ. AD COR. \n Cap. I. 3. Εὐλογητὸς ὁ Θεὸς— \n Post ἰσχύς μου legitur: ἐπὶ δὲ φωτισμοῦ καὶ ζόφου καὶ\nσκοτώσεως νοῦ, κύριος φωτισμοῦ μου καὶ σωτήρ μου, νῦν δὲ Θεὸν \nοἰκτιρμῶν καὶ παρακλήσεως. \n Ὄρα—ἔλεον deest. \n Post παρακαλῶν legitur: διὰ τοῦτο, φησὶ, παρεκλήθη, ἵνα ἐκ\nτοῦ ὑποδείγματος τῆς ἐς ἐμὲ παρακλήσεως—πειρασμοῖς. \n Post παρακαλεῖν verba ὥστε—παράκλησις desunt. \n Post πλείονα verba τοῦτο δὲ—καθ’ ἑαυτὸ desunt. \n Post ἐμποιεῖ haec absunt ὡσεὶ ἔλεγε, περισσαὶ μὲν—οὐ γὰρ\nκατ’ ἀν’. \n Verba πολλὴν δὲ—πάσχητε non habentur. \n Sic legitur θαρροῦμεν δὲ, ὅτι ὅσα ἂν πάσχητε, οὐ περιτρα- \nπήσεσθε. \n Καὶ Τιμόθεος. \n Ἀμφότεροι μὲν πρὸς αὐτοὺς ἀπεστάλησαν καὶ ὁ Τιμόθεος καὶ\nὁ Τίτος, ἀλλὰ τὸν μακάριον Τίτον οὐ συνέταξεν ἐν τοῖσδε τοῖς\nγράμμασιν, ἐπειδήπερ αὐτὸν ὥρισεν εἶναι τούτων διάκονον. Δι’ \nαὐτοῦ γὰρ τήνδε πέπομφε τὴν ἐπιστολήν· ἐκκλησίαν δὲ αὐτοὺς\nὀνομάζει Θεοῦ, εἰς ὁμόνοιαν πάλιν συνάπτων. \n Σὺν τοῖς ἁγίοις πᾶσι. \n Ἁγίους αὐτοὺς καλεῖ, ἐμφαίνων ὅτι εἰ τις γεώδης, ταύτης ἐκτός\nἐστι τῆς προσρήσεως· δοκοῦσι δὲ οὗτοι σαλεύεσθαι. Διὰ τοῦτο \nκαὶ κοινὴν ποιεῖται τὴν ἴασιν. Τοῦτο καὶ πρὸς Γαλάτας καὶ\nἙβραίους γράφων ποιεῖ. \n Συνέταξε δὲ αὐτοῖς καὶ ἅπαντας τοὺς ἐν τῶ ἔθνει πεπιστευκότας,\nἓν σῶμα πάντας ἀποφαίνων τοὺς τῆς σωτηρίας ἠξιωμένους. \n\n \n Ὁ παρακαλῶν. \n Σημειῶσον ὅτι οὐκ εἶπεν ὁ μὴ ἐῶν ἡμᾶς θλίβεσθαι, ἀλλ’ ὁ ἐν\nτῷ θλίβεσθαι παρακαλῶν· τοῦτο γὰρ καὶ τοῦ Θεοῦ τὴν δύναμιν\nδείκνυσι, καὶ τῶν θλιβομένων αὔξει τὴν ὑπομονήν· καὶ οὐκ εἰπεν ὁ\nπαρακαλέσας, ἀλλ’ ὁ παρακαλῶν· οὐ γὰρ ἅπαξ ἣ δὶς ἣ τρὶς, καὶ \nἐν πάσῃ θλίψει, οὐ γὰρ ἐν τῇδέ ἢ τῇδε, φησὶν, ἀλλ’ ἐν πᾶσι δη-\nλαδὴ καὶ ἀεί. \n Ἀλλ’ αὐτοὶ— \n Ἐαυτῶν ἀπέγνωμεν παντελῶς, ἵνα τὴν ἐλπίδα ἐπὶ μόνῳ Θεῷ\nσχῶμεν· ὁ δὲ ἑαυτοῦ προαπογινώσκων, πῶς ἃν οἰκείᾳ βουλῇ ἢ \nδυνάμει ἣ ἀπολογίᾳ σώζεσθαι ἐλπίσοι, ὡς ἐξ ἀκολούθου τὸ ἅπαν\nἑαυτοῦ ἐκδοῦναι Θεῶ. \n Τί ἐστι, τὸ “ἀπόκριμα;” τὴν ψῆφον, τὴν προσδοκίαν, τὴν\nκρίσιν τοιαύτην ἠφίει τὰ πράγματα φωνήν τοιαύτην ἀπόκρισιν\nἐδήλου τὰ συμβάντα, ὅτι ἀποθανούμεθα πάντως, οὐ μὴν μέχρι \nτῆς πείρας ἐξέβη τοῦτο, ἀλλὰ μέχρι τῆς ὑπονοίας ἔστη τῆς ἡμετέρας·\nἡ μὲν γὰρ τῶν πραγμάτων φύσις τοῦτο ἀπεφήνατο, ἡ δὲ\nτοῦ Θεοῦ δύναμις οὐκ ἀφῆκε τὴν ἀπόφασιν εἰς ἔργον ἐλθεῖν, ἀλλ’\nἐν τῇ διανοίᾳ μόνῃ τῇ ἡμετέρᾳ, καὶ ἐν τῇ προσδοκίᾳ τοῦτο συμβῆναι\nσυνεχώρησε· διό φησιν “ἐν ἑαυτοῖς τὸ ἀπόκριμα τοῦ θανά- \n“του ἐσχήκαμεν,” οὐκ ἐν τῇ πείρᾳ. Τοῦτο δὲ γέγονε διὰ τὸ μὴ\nπεποιθέναι ἡμᾶς, φησὶν, ἰδίᾳ δυνάμει ἣ βουλῇ, ἀλλ’ ἐπὶ μόνῳ\nαὐτῷ, ὅτι καὶ τὰ παρ’ ἡμῖν ἀνέλπιστα καὶ ἀδύνατα, αὐτῷ ῥᾴδια\nκαὶ δυνατά· τοῦτο δὲ φησὶ τὸν Θεὸν πεποιηκέναι οὐχ ὡς αὐτοῦ\nτοῦ Παύλου δεομένου τοῦτο μαθεῖν· τίς γὰρ πλέον αὐτοῦ ᾔδει τὸ \nδεῖν ἐπὶ τῷ Θεῷ μόνῳ ἐλπίζειν, ἀλλ’ ἵνα δι’ ἡμῶν πολλοὶ ὠφεληθῶσι\nπρὸς τοῦτο· εἰπὼν δὲ “τῷ ἐγείροντι τοὺς νεκροὺς,” ἐμφαίνει\nτὸ τοῦ κινδύνου μέγεθος. Caetera ut in Cod. 223. \n Ὑμῶν ἕνεκεν τοῖς παντοδαποῖς περιπίπτομεν πειρασμοῖς· εἰ\nγὰρ προσφέρειν ὑμῖν τὸ σωτήριον οὐκ ἠβουλόμεθα κήρυγμα, οὐδεὶς \nἃν ἡμῖν ἐπήνεγκε τὰ παθήματα. Ἐπειδὴ δὲ τῆς ὑμετέρας προμηθούμεθα\nσωτηρίας, παρὰ μὲν τῶν ἐναντίων τὴν τῶν σκυθρωπῶν\nδεχόμεθα προσβολὴν, παρὰ δὲ τοῦ δεσπότου Θεοῦ τὴν ψυχαγωγίαν\nκαρπούμεθα, ὥστε καὶ τούτων κἀκείνων δι’ ὑμᾶς ἀπολαύομεν,\n\n \nκοινωνεῖτε δὲ ἡμῖν ἀμφότερα, ἅτε δὴ τὰ καθ’ ἡμᾶς οἰκειούμενοι\nδιὰ πολλῶν ἐνέφηνε τοῦ κινδύνου τὸ μέγεθος· καἰ γὰρ τὸ “ἐβαρή-\nθημεν, καὶ τὸ ὑπὲρ δύναμιν, καὶ τὸ “καθ’ ὑπερβολὴν,\nτοῦτο σημαίνει· καὶ πρὸς τούτοις καὶ τὸ “ἐξαπορηθῆναι καὶ τοῦ\n“ζῆν·” λέγει δὲ τοῦτο, ὅτι τοσοῦτος ἦν ὁ κίνδυνος, ὡς ἀπορή- \nσαντας ἡμᾶς ἀπαγορεῦσαι καὶ τὸ ζῆν· οτͅμαι δὲ αὐτὸν τὴν κατὰ\nΔημήτριον τὸν ἀργυροκόπον στάσιν δηλονότι. \n Ἐν τῇ Ἀσίᾳ. \n Οὕτως ἦν, φησὶν, ὁ πειρασμὸς μέγας, ὥστε καὶ αὐτοῦ τοῦ ζῆν\nἐκδιωχθῆναι ἡμᾶς. \n Ἴνα ἐκ πολλῶν προσώπων . \n Tουτέστιν, ἵνα κοινὴν τὴν χάριν ἐμοί τε καὶ ὑμῖν παράσχῃ,\nἤτοι διὰ πολλῶν προσώπων τῶν ὑμετέρων δηλονότι, εὐχαριστηθῇ ὁ\nΘεὸς ὑπὲρ τῆς εἰς ἐμὲ χάριτος. τούτου γὰρ γινομένου, πολλοὶ τὸν\nΘεὸν ὑμνήσουσιν ἐφ’ ἡμῖν, ὁρῶντες ἡμᾶς διὰ κινδύνων ὁδεύοντας \nκαὶ τούτους διὰ τῆς θείας ῥοπῆς διαφεύγοντας. \n Ἡ γὰρ καύχησις ἡμῶν. \n Η καύχησις ἡμῶν, φησὶν, αὕτη ἐστί. τὸ συνειδὸς ἡμῶν\nμαρτυροῦν ἡμῖν ἀγαθὰ, “ὅτι ἐν ἁπλότητι καὶ ει’λικρινείᾳ” τουτέστιν\nἄνευ δόλου, ἄνευ καλύμματός τινος καὶ ὑποκρίσεως, “ οὐκ ἐν \n“σοφίᾳ σαρκικῇ,” τουτέστιν, οὐκ ἐν δεινότητι καὶ στροφῇ λόγων\nσυσκιαζούσῃ τὴν ἀλήθειαν “ἀνεστράφημεν, ἀλλ’ ἐν χάριτι\n“Θεοῦ,” τουτέστι σημείοις καὶ τέρασιν, ἅτινά ἐστι χαρίσματα\nτοῦ Θεοῦ. \n Ὅτι καύχημα ὑμῶν ἐσμέν. \n Εἰ γὰρ τοιοῦτος, φησὶ, δειχθῶ, ο7ον εἴρηκα ἐν τῇ ἡμέρᾳ τοῦ\nΚυρίου, τουτέστιν ἐν τῇ κρίσει, “καύχημα ὑμῶν ἐσμεν,” ὅτι\nτοιούτων, φησὶν, ηὐπορήσατε διδασκάλων· τῶν οὐδὲν ἀνθρώπινον\nδιδαξάντων, καὶ ἡμεῖς δὲ ἐν ὑμῖν καυχησόμεθα ὅτι τοιούτων —\nCaetera ut in 223. \n Καὶ ταύτῃ τῇ πεποιθήσει ἐβουλόμην. \n “Καὶ ταύτῃ τῇ πεποιθήσει,” φησὶ, τουτέστι, τὸ καυχᾶσθαι\nἐφ’ ὑμῖν τὸ καύχημα ἡμῶν εἶναι, τὸ ἀγαπᾷν ὑμᾶς, τὸ μηδὲν\nἑαυτῷ πονηρὸν συνειδέναι. ’* Ἐβουλόμην πρὸς ὑμᾶς ἐλθεῖν τὸ πρό-\n\n \n“τερον, ἵνα διπλῆν χάριν ἔχητε,” καὶ τὴν διὰ τῶν γραμμάτων,\nκαὶ τὴν διὰ τῆς παρουσίας· χάριν δὲ τὴν χαρὰν λέγει. \n Οὐ γὰρ ἄλλα γράφομεν ὑμῖν. \n “Οὐ γὰρ ἄλλα,” φησὶ, τουτέστι ξένα καὶ ἀλλότρια ἡμῶν\nἐγράφομεν ὑμῖν, ἀλλ’ ἐκεῖνά φησιν ἐγράφομεν ὑμῖν, ἃ ἀναγιγνώσκετε, \nτουτέστιν ἃ ὑπομιμνήσκεσθε εἶναι παρ’ ἡμῖν· ἀνάγνωσις\nγάρ ἐστιν ἡ ὑπόμνησις ἡ ἄνωθεν γνῶσις· καὶ τί λέγω ταῦτα;\nἀλλὰ καὶ ἅτινα ἐπιγινώσκετε εἶναι ἡμῶν ἴδια, μήτε ὑπομνησθῆναι\nδεόμενοι, διὰ τὸ πρόδηλον αὐτῶν, ἀλλ’ ἀκριβῶς εἰδότες καὶ πρὸ\nὑπομνήσεως· “ἐλπίζω δὲ ὅτι καὶ ἕως τέλους ἐπιγνώσεσθε, καθὼς \n“καὶ ἐπέγνωτε ἡμᾶς” τοιούτους ὄντας, οἵους αἱ ἐπιστολαὶ δηλοῦσι,\nκαὶ ὁ παρελθὼν ἐγγυᾶται βίος, καθὼς ἐκ μέρους φησὶν,\nἔγνωτε. \n Τοῦτο οὖν βουλευόμενος. \n “Τοῦτο τοῦτο οὖν βουλευόμενος,” τὸ ἐλθεῖν πρὸς ὑμᾶς τίνος ἕνεκεν \nοὐκ ἦλθον; ἄρα ὡς ἐλαφρὸς καὶ εὐρίπιστος τοῖς οἰκείοις ἐναντιούμενος\nλόγοις; μὴ γένοιτο, ἀλλὰ τι τὸ αἴτιον; ὅτι ἃ βουλεύομαι,\nφησὶν, οὐ κατὰ σάρκα βουλεύομαι, ἵνα ᾖ παρ’ ἐμοὶ τὸ ναὶ, ναὶ,\nκαὶ τὸ οὒ οὔ· ὅπερ αὐτὸς ἐρωτηματικῶς τέθεικε· ὃ δὲ λέγει, τοιοῦτόν\nἐστιν· ὁ σαρκικὸς ἄνθρωπος, καὶ κατὰ σάρκα βουλευόμενος, ὁ \nδὲ ὑπὸ τοῦ πνεύματος ἀγόμενος οὐκ ἔχει ἐξουσίαν βαδίζειν ὅπου\nθέλει, ἀλλ’ ἐκεῖνα ἀναγκάζεται ποιεῖν, ἃ βούλεται τὸ Πνεῦμα,\nὤστε οὐχ ὡς εὐρίπιστος καὶ ἐλαφρὸς ἐλθεῖν ὑπερεθέμην, ἀλλὰ τοῦ\nΠνεύματος ἀλλαχοῦ εἴπερ ἐβουλόμην ἄξαντος. \n Ὄρα δὲ σοφίαν, ὅπερ οἱ λοιδοροῦντες πρόφασιν διαβολῆς ἐποιοῦντο \nτὸ ὑποσχόμενον μὴ ἐλθεῖν· τοῦτο αὐτὸς πρόφασιν ἐγκωμίου\nποιεῖται, τὸ μὴ ἐξουσιάζειν ἑαυτοῦ, ἀλλ’ ἄγεσθαι ὑπὸ τοῦ Πνεύματος\nὅπου αὐτῷ δόξει. \n Καὶ δοὺς τὸν ἀρραβῶνα τοῦ πνεύματος. \n Διὰ μέντοι τοῦ ἀρραβῶνος ᾐνίξατο τῶν δοθησομένων τὸ μέγεθος. \nὉ γὰρ ἀρραβὼν μικρόν τι μέρος ἐστὶ τοῦ παντός· εἶτα\nδιδάσκει σαφέστερον τί δήποτε προτέρους μὲν αὐτοὺς ἰδεῖν ἠβουλήθη,\nμετὰ Μακεδόνας δὲ παραγενέσθαι πρὸς αὐτοὺς ἐπηγγεί-\nλατο. \n\n \n Πιστὸς δὲ ὁ Θεός. \n Ἀντίθεσιν ἀνακύπτουσαν λύει· εἰ οὐκ ἔστι, φησὶ, παρὰ σοὶ τὸ\nναὶ καὶ οὐ, ἀλλὰ ἃ νῦν λέγεις ἀνατρέπεις μετὰ ταῦτα, ὥσπερ ἐπὶ\nτῆς ἐπιδημίας τῆς σῆς ἐποίησας· οὐαὶ ὑμῖν, μήποτε καὶ ἐν τῷ\nκηρύγματι τοῦτο γέγονεν. ἵνα οὖν μὴ ταῦτα ἐννοοῦντες ταράττονται, \nφησὶν ὅτι οὐκ ἐπὶ τοῦ κηρύγματος οὕτως ἐγένετο· τὰ μὲν\nγὰρ ἀνθρώπινα οἷόν τε διαψευσθῆναι, τὰ δὲ τοῦ Θεοῦ οὐχ οὕτως·\nδιὸ, φησὶ, “πιστὸς ὁ Θεὸς,” τουτέστιν, ἀληθής. μὴ οὖν ὑποπτεύετε\nτὰ ἐκείνου οὕτως· οὐδὲν γὰρ ἐν αὐτοῖς ἀνθρώπινον ὑπάρχει. \n Ὁ γὰρ τοῦ Θεοῦ υἱὸς Ἰησοῦς Χριστός. \n Ἐπειδὴ εἶπε λόγον, ἐπάγει λοιπὸν, ποῖον λόγον φησὶ, τὸ δὲ\nναὶ καὶ τὸ οὓ τοῦτο σημαίνει· οὐκ ἀνέτρεψα, φησὶν, ἃ πρότερον\nεἴπομεν τῷ κηρύγματι, οὐδὲ νῦν μὲν τοῦτο, νῦν δὲ ἐκεῖνο διελέχθην\nὑμῖν, “ἀλλὰ ναὶ ἐν αὐτῷ γέγονε,” τουτέστιν, ὅπερ εἰπον· ἀπαρασαλεύτως\nκαὶ βεβαίως ὁ λόγος μένει· “ὅσαι γὰρ ἐπαγγελίαι \n“Θεοῦ, ἐν αὐτῶ τὸ ναὶ, καὶ ἐν αὐτῶ τὸ ἀμὴν, τῷ Θεῷ πρὸς δόξαν\n“δι’ ἡμῶν·” ἐπειδὴ γὰρ, φησὶν, ἐν τῷ κηρύγματι πολλά ἐστι τὰ\nἐπαγγελλόμενα, οἷον ἀνάστασις νεκρῶν, υἱοθεσία, τὰ μέλλοντα\nἀγαθά φησιν οὑν, οὐ μόνον τὸ κήρυγμα ἀεὶ ὡσαύτως ἔχει καὶ\nκεκήρυκται, ἀλλὰ καὶ αἱ ἐν αὐτῷ ἐπαγγελίαι· οὐ γὰρ ἐγένετο \nαὐταῖς καὶ οὔ· τουτέστιν, οὐ ποτὲ μὲν ἀληθῆ τὰ εἰρημένα, ποτὲ\nδὲ ψευδῆ, ἀλλ’ ἀεὶ ἀληθῆ. \n ᾿Εγὼ δὲ μάρτυρα τὸν Θεὸν ἐπικαλοῦμαι. \n Ἔξωθεν συνυπακουστέον, αὐτός ἐστιν ὁ πληρῶν τὰς οἰκείας\nὑποσχέσεις. ζητητέον δὲ πῶς ἄνωθεν εἰπὼν, διὰ τοῦτο μὴ ἀπεληλυθέναι, \nὡς οὐκ ἔχων ἑαυτοῦ ἐξουσίαν, ἀλλ’ ὑπὸ τοῦ Πνεύματος εἰς\nἕτερα ἀποσταλεὶς, νῦν λέγει, “ὅτι φειδόμενος ὑμῶν οὐκ ἦλθον.”\nφαμὲν οὖν ὅτι ὅτε λοιπὸν ἠφήθη (sic) ὑπὸ τοῦ Πνεύματος ἀπελθεῖν,\nδιὰ τὸ φείδεσθαι αὐτῶν οὐκ ἀπῆλθεν· ἢ ὅτι μετὰ τῆς κωλύσεως\nτοῦ Πνεύματος καὶ τοῦτο ἐκώλυσεν· ἣ ὅτι καὶ διὰ τοῦτο ἐκ \nτοῦ Πνεύματος ἐκωλύθη· ἦσαν γάρ τινες ἁμαρτήσαντες καὶ μὴ\nμετανοήσαντες· περιέμενεν οὖν τὴν μετάνοιαν αὐτῶν· “φειδόμενος”\nδὲ διὰ τοῦτο εἶπεν, ἐπειδὴ ἐπετέτραπτο παρὰ Θεοῦ καὶ τιμωρεῖσθαι\nτοὺς ἁμαρτάνοντας. \n\n \n Τῷ Θεῷ πρὸς δόξαν δι’ ἡμῶν. \n Πληροῖ αὐτὰς δι’ ἡμῶν, τουτέστι, καὶ τῶν εἰς ἡμᾶς εὐεργεσιῶν\nπρὸς δόξαν τὴν αὐτοῦ· τοῦτο γάρ ἐστι “τῷ Θεῷ πρὸς δόξαν.” \n ᾿Εγὼ δὲ μάρτυρα τὸν Θεὸν ἐπικαλοῦμαι. \n Πεῖσαι βουληθεὶς ὁ θεῖος Ἀπόστολος, ὡς ἀληθῆ τὰ λεγόμενα, \nτὸν τῶν ἐννοιῶν ἐπόπτην εἰς μαρτυρίαν ἐκάλεσεν· εἶτα κολάζει τὸ\nτραχὺ τῶν εἰρημένων· σκληρὸς γὰρ ἢν καὶ ἀπειλῆς γέμων, ὅτι\nφειδόμενος αὐτῶν τὴν πρὸς αὐτοὺς ὁδὸν ἀνεβάλλετο, καί φησιν,\n“οὐχ ὅτι κυριεύομεν ὑμῶν·” τοῦτο δὲ ὡς ὑφορβοῦν τέθεικε· διὸ\nκαὶ ἐπήγαγε ταῦτα, οὐχ ὡς δεσπόζων ὑμῶν εἴρηκα. \n Ἀλλὰ συνεργοί ἐσμεν τῆς χαρᾶς ὑμῶν. \n Ἐπειδὴ γὰρ, φησὶν, ἡ χαρὰ ὑμῶν ἡμετέρα ἐστὶν, οὐκ ἦλθον,\nἵνα μὴ ἐμβάλω λύπην εἰς ὑμᾶς, ἀνακρίνων ὑμᾶς, φησὶν, ἕνεκεν τῶν\nσφαλμάτων ὑμῶν κατὰ πρόσωπον, ἀλλ’ ἐμήνυσα, ἵνα διορθωθέντες\nἀπὸ τῆς ἀπειλῆς εὐφρανθῆτε. \n Τὸ μὴ πάλιν ἐλθεῖν ἐν λύπῃ πρὸς ὑμᾶς. \n Τὸ “πάλιν” εἰπὼν, δείκνυσι καὶ ἤδη λυπηθέντα αὐτὸν ἐπ’ αὐ-\nτοῖς. ὁ δὲ Θεοδώρητος, τὸ “πάλιν” τῇ παρουσίᾳ οὐ τῇ λύπῃ\nσυνέζευκται. \n Εἰ γὰρ ἐγὼ λυπῶ ὑμᾶς. \n Εἰ καὶ λυπῶ, φησὶν, ὑμᾶς ἐν τῷ ἐπιτιμᾷν, ἐν τῷ ἀποστρέφεσθαι\nὑμᾶς· πλὴν εὐφραίνομαι δι’ αὐτὸ τοῦτο, ὅτι τοσοῦτον ὑμῖν\nἐμοῦ μέλει, ὡς δάκνεσθαι ἐκ τῆς ἀποστροφῆς καὶ λύπης.\nΤίς γάρ με οὕτως εὐφραίνει, φησὶν, ὡς τῶν ἐγκαλουμένων ἡ\nαἴσθησις· τεκμήριον γὰρ αὕτη τῆς ἐκ τῶν ἐγκλημάτων ἐγγινομένης \nὠφελείας. Τοῦτο δὲ εἰπὼν ἐμφαίνει αὐτοὺς ὠφεληθέντας\nἐκ τῆς ἐπιτιμήσεως τῆς διὰ τὸν πεπορνευκότα εἰς αὐτοὺς διὰ τὴν\nεἰς αὐτοὺς κοινωνίαν γενομένης· \n Καὶ ἔγραψα ὑμῖν τοῦτο αὐτό. \n Καὶ τοῦτο αὐτὸ, φησὶν, ἔγραψα ὑμῖν, ἵνα διορθώσησθε καὶ μὴ \nλύπην σχῶ ἀφ’ ὑμῶν, ἀφ’ ὣν κατορθούντων χαίρειν ἔδει· πέποιθα\nγὰρ, ὅτι ἡ διόρθωσις τῶν ἀδελφῶν καὶ ἐμοὶ τίκτει χαρὰν καὶ ὑμῖν.\nἡ γὰρ ἐμὴ χαρὰ πρόφασις γίνεται καὶ ὑμετέρας χαρᾶς. ἐπεὶ\nοὖν ἡ διόρθωσις τῶν ἀδελφῶν κοινῆς χαρᾶς γίνεται πρόξενος, πάνυ\n\n \nαὐτῆς ἐρῶ, καὶ μὴ γινομένης ἀλγῶ. τοιγαροῦν τὰς ἐγκλήσεις καὶ\nτὰς ἐπιτιμήσεις ἃς ἔγραψα, ἀπὸ θλίψεως καὶ συνοχῆς καρδίας\nἔγραψα, οὐχ ἵνα λυπηθῆτε σπουδάζων, ἀλλ’ ἵνα πνευματικῶς καὶ\nἐπὶ διορθώσει λυπηθῆτε. ἀλλὰ τοῦτο μὲν οὐ λέγει, ἀλλ’ ἵνα τὴν\nἀγάπην μου, φησὶ, γνῶτε· τὸ γὰρ ἐμὲ ἀδημονεῖν ἐφ’ οἷς ἁμαρτάνετε \nὑμεῖς, δεῖγμα μεγίστης ἀγάπης. \n Εἰ δέ τις λελύπηκεν. \n Μεῖζόν τι εἰπεῖν οὐκ ἠβουλήθη καὶ δεῖξαι πᾶν τὸ σῶμα τῆς\nἐκκλησίας κοινωνῆσαν τῆς λύπης, ἀλλὰ τοὺς ἄλλους καταλιπὼν\nαὐτῶν ἐμνημόνευσε μόνον· τοῦτο γὰρ δηλοῖ τὸ ἀπὸ μέρους, καὶ \nἵνα μὴ ἐπιβαρῶ. Εἰτα τὴν πατρικὴν φιλοστοργίαν γυμνοῖ, ἱκανὸν\nτῷ τοιούτῳ ἡ ἐπιτιμία αὕτη ἡ ὑπὸ τῶν πλειόνων. Εἰ δέ τις γὰρ,\nφησὶ, λελύπηκε, τὸν πεπορνευκότα λέγει. τὸ δὲ “ἀπὸ μέρους\nἀντὶ τοῦ ἐν μέρει· ἐν μέρει δὲ εἶπον, φησὶν, “ἵνα μὴ ἐπιβαρῶ,”\nτοῦτ’ ἔστιν, ἐπιπαροξύνω κατ’ αὐτοῦ “πάντας ὑμᾶς.” \n Ἀλλὰ ἀπὸ μέρους. \n Οἶδα, φησὶν, ὅτι οὐκ ἐμὲ μόνον λελύπηκεν, ἀλλὰ καὶ πάντας\nὑμᾶς τὸ συμβάν· “ἀπὸ μέρους” δὲ εἶπεν, οὐχ ὡς ὑμῶν ἐλάττονα\nἀλγησάντων ἢ ἐγὼ, ἀλλ’ ἵνα μὴ βαρήσω ἐκεῖνον φησὶ δὲ διὰ τὸν\nπορνεύσαντα ἐν Κορίνθῳ. \n Ὥστε τοὐναντίον μᾶλλον ὑμᾶς χαρίσασθαι. \n Ὅρα πῶς πάλιν αὐτῶν καταστέλλει, ἵνα μὴ τῇ συγχωρήσει\nγένηται χείρων· οὐ γὰρ ἐπειδὴ ἄξιός ἐστιν, οὐ δὲ ἐπειδὴ ἀρκοῦσαν\nμετάνοιαν ἐπεδέξατο, ἀλλ’ ἐπειδὴ ἀσθενής ἐστι· διὰ τοῦτο, φησὶν,\nἀξιῶ· διὸ καὶ ἐπήγαγε, “μή πὼς τῇ περισσοτέρᾳ λύπῃ κατα- \n“ποθῇ.” τί ἐστι τὸ “καταποθῇ;” ἢ τὸ ποιήσας ὅπερ Ἰούδας\nἐποίησεν, ἢ καὶ ἐν τῷ ζῆν χεῖρον γενόμενον πῶς ἀποσκιρτήσῃ, μὴ\nφέρων ἐπὶ πλεῖον τὴν ἐπίπληξιν, οὐχ ὡς ἀπονηψάμενον τέλεον,\nἀλλ’ ὡς δεδοικὼς μὴ χαλεπώτερον ἐργάσηται, οὕτως ἐδεξάμην,\nφησίν· ὅθεν μανθάνομεν ὅτι οὐ δεῖ μόνον πρὸς τὴν φύσιν τῶν ἁμαρτημάτων, \nἀλλὰ καὶ πρὸς τὴν διαφορὰν καὶ τὴν ἕξιν τῶν ἁμαρτανόντων,\nτὴν μετάνοιαν ὁρίζειν. \n Ὥστε τοὐναντίον.\nἼνα μὴ νομίσῃ ὁ πεπορνευκὼς ἱκανῶς μετανενοηκέναι, καὶ τοῦ\n\n \nλοιποῦ ῥᾳθυμότερος γένηται, φησὶ τὸ “χαρίσασθε,” τουτέστι εἰ\nκαὶ μὴ ἄξιός ἐστι λαβεῖν κατὰ ὀφειλὴν τὴν συγγνώμην, μὴ\nμόνον, φησὶ, λύσητε τὴν ἐπιτίμησιν, ἀλλὰ καὶ πάλιν παρακα-\nλέσατε αὐτὸν, καὶ ἐν τῇ προτέρᾳ ἔχετε τάξει· ἐναντίον δέ ἐστιν ἢ\nπαράκλησις τῇ ἐπιτιμήσει. \n Εἰς τοῦτο γὰρ καὶ ἔγραψα. \n Διὰ τοῦτο, φησὶν, ἔγραψα ὑμῖν ταῦτα, ἵνα γνῶ, εἰ ἄρα ὥσπερ\nἠκούσατέ μου καὶ ἀπεκόψατε, ἐὰν τοὺς ἀπ’ αὐτοῦ οὕτως μου\nἀκούσεσθε εἰς τὸ δέξασθαι αὐτόν. Εἰ γὰρ καὶ διὰ τὴν ἐκείνου\nσωτηρίαν, ἵνα μὴ τῇ περισσοτέρᾳ λύπῃ καταποθῇ, ἔγραψεν, ἀλλὰ \nπροτρέψασθαι αὐτοὺς πρὸς τὸ πεισθῆναι βούλεται· μεγίστην δὲ\nδείκνυσι τῶν Κορινθίων ἀρετήν· οὕτω γὰρ μετεβλήθησαν, ὥστε εἰς\nἔχθραν ἄσπονδον τοῦ πεπορνευκότος γενέσθαι. \n Ὦι ’δε τι χαρίζεσθε, καὶ ἐγώ. \n Tοῦτο φησὶ, τὰ δεύτερα ἑαυτῷ διδοὺς, ἵνα τὴν ἐκείνων γνώμην \nμαλάξῃ· ὃ γὰρ ἃν ὑμεῖς συγχωρήσητε, κἀγὼ συγχωρῶ. \n Οὐ γὰρ αὐτοῦ τὰ νοήματα ἀγνοοῦμεν. \n To ποικίλον, τὸ δολερὸν, τὸ κακομήχανον, τὸ κακοῦργον, τὸ ἐπὶ\nπροσχήματι εὐλαβείας ἐπηρεαστικὸν ἐμφαίνων. \n Ἐν προσώπῳ Χριστοῦ. \n Εἰς δόξαν Χριστοῦ, ἣ ὡς τοῦ Χριστοῦ καὶ τοῦτο κελεύοντος,\nὃ μάλιστα αὐτοὺς ἔπειθε· τοῦτο γὰρ τὸ “ἐν προσώπῳ Χριστοῦ.”\nτοῦτο δὲ, φησὶν, ἐποίησα, ἵνα μὴ πλεονεκτηθῶμεν ὑπὸ τοῦ Σατανᾶ.\nεἰ γὰρ ἐάθη οὗτος, καὶ ἐκ τῆς περισσοτέρας λύπης κατεπόθη,\nἐμέλλομεν πλεονεκτεῖσθαι ὑπὸ τοῦ Σατανᾶ λαμβάνοντος τὸ μὴ \nἑαυτοῦ διὰ τῆς ἀπογνώσεως, ἀλλὰ τὸ τοῦ Χριστοῦ διὰ μετανοίας. \n Ἀλλὰ ἀποτεξάμενος αὐτοῖς. \n Tουτέστιν, οὐ διέτριψα πολὺν χρόνον, στενοχωρούμενος, ὀδυνῶ.\nμενος. \n τῷ δὲ Θεῷ χάρις. \n Tουτέστιν, εὐχαριστοῦμεν τῷ Θεῷ τῷ φανεροῦντι ἡμᾶς διὰ τοῦ\nπάσχειν κακῶς μετὰ τῶν τοῦ διαβόλου τροπαίων· τοῦτο γὰρ ὁ\nθρίαμβος βούλεται· ἐν γὰρ τῷ πάσχειν κακῶς αἱ κατὰ τοῦ δια.-\n\n \nβόλου νίκαι συνίστανται· ἐν Χριστῷ δὲ, φησὶ, τουτέστι διὰ τὸν\nΧριστὸν καὶ τὸ κήρυγμα. \n Καὶ τὴν ὀσμὴν τῆς γνώσεως. \n Ἡ ὀσμὴ τῆς γνώσεως δύο δηλοῖ, ὅτι τε τὸ κήρυγμα οὐράνιον\nὑπάρχει μύρον, καὶ ὅτι οὐκ ἀνακεκάλυπται πᾶσιν· ὥσπερ γὰρ ἡ \nὀσμὴ δηλοῖ ποῦ μὲν εἶναι μύρον, τὴν δὲ οὐσίαν αὐτὴν οὐ δηλοῖ\nπνέοντος, οὕτω καὶ ἡ διὰ τοῦ κηρύγματος γνῶσις δηλοῖ μὲν δἶναι\nΘεὸν, ὁποῖος δὲ τὴν οὐσίαν ἐστὶν οὐκέτι. \n Ὅτι Χριστοῦ εὐωδία ἐσμὲν τῷ Θεῷ. \n Ἄντε γὰρ σώζεταί τις, φησὶν, ἄν τε ἀπόλλυται, τὸ εὐαγγέλιον \nτὴν οἰκείαν ἀρετὴν ἔχον μένει· οὐ γὰρ αὐτοῦ τὸ ἔργον ἡ ἀπώλεια,\nἀλλὰ τῆς ἐκείνων ἀγνωμοσύνης. Εὐωδία τοίνυν ἐσμὲν τοῦ οὐρανίου\nμύρου καὶ θυμιάματος, τὴν ὀσμὴν αὐτοῦ περιφέροντες· πανταχοῦ\nδὲ εὐωδία ἐσμὲν ἐν Χριστῷ τῷ Θεῷ, οἷον ἀναφερομένη\nπὼς, ἣ ἑαυτοὺς ἱερουργοῦντες, ἣ ἀπὸ τῶν ἔξωθεν καθ’ ἡμέραν \nἀποθνήσκοντες, καὶ εἰς ἱερεῖον λογιζόμενοι Χριστοῦ. καὶ εὐωδίαν\nτοῦ εὐαγγελίου κηρύσσομεν τοῦ Χριστοῦ, κἄν τις ἐκ τούτου σώζηται\nδιὰ πίστιν, κἄν τις ἀπόλλυται δι’ ἀπιστίαν. Ὥσπερ γὰρ\nὁ ἥλιος τοῖς ἀμβλυώττουσιν οὐ κατὰ τὴν οἰκείαν ὁρᾶται φύσιν,\nοὕτω καὶ τὸ κήρυγμα καὶ ἡμεῖς, κἂν ἀπολοῦνταί τινες τῆ ἀπιστίᾳ. \nοὐ παρὰ τοῦτο οὐκέτι πνευματικὸν τὸ μύρον, ἀλλὰ καὶ\nτοὺς κακοὺς ἐλέγχει, ἐπεὶ καὶ τὸ μύρον τοὺς χοίρους πνίγει a, ὡς\nλόγος. \n Οἷς μὲν ἡ ὀσμὴ θανάτου εἰς θάνατον. \n Τὸ γὰρ πᾶν τοῦ Χριστοῦ, φησὶν, ἐστίν· τὴν γὰρ εὐωδίαν ταύτην \nοἱ μὲν οὕτω προσίενται ὥστε σωθῆναι, οἱ δὲ οὕτως ὥστε ἀπολέσθαι,\nὥστε κἂν ἀπόλλυταί τις, πη αὐτοῦ ἡ αἰτία.\n Καὶ πρὸς ταῦτά τις ἱκανός; \n Ἄρα πρὸς τοσαύτην χάριν δοκεῖτε ἡμᾶς ἱκανοὺς εἶναι, ὡς εἶναι\nεὐωδίαν Χριστοῦ; οὐ μενοῦν, ἀλλὰ τὸ ὅλον τῆς χάριτός ἐστιν· οὐ \nγὰρ μιμούμεθα τοὺς ψευδαποστόλους, τὰ πολλὰ αὐτῶν εἶναι λέγοντας·\nτοῦτο γάρ ἐστι τὸ καπηλεῦσαι, ὅταν τις νοθεύῃ τὸν οἶνον,\n \n\n \nκαὶ ὅταν χρημάτων πωλῇ, ὃ ἐκελεύσθη δωρεὰν δοῦναι· ἀλλ’ ὡς\nἐκ Θεοῦ λαβόντες, καὶ μαθόντες, καὶ ὡς ἐνώπιον τοῦ Θεοῦ λαλοῦντες,\nκαὶ ὡς ἐν Χριστῷ, τουτέστι διὰ Χριστὸν ἐνηχούμενοι\nοὕτω λαλοῦμεν. \n Ἀρχόμεθα πάλιν ἑαυτοὺς συνιστάνειν. \n Ἴσως ἐρεῖ τις, φησὶν, ὅτι ταῦτα διεξερχόμεθα, βουλόμενοι\nὑμῖν ἑαυτοὺς συνιστᾷν, εἰτα κατ’ ἐρώτησιν ἀνάγνωθι· ἀρα μὴ\nχρήζομεν ἣ ἀφ’ ὑμῶν πρὸς ἑτέρους, ἣ ἀφ’ ἑτέρων πρὸς ὑμᾶς\nσυστατικῶν; τουτέστι παραθετικῶν ἐπιστολῶν· διὰ τούτου δὲ\nτοὺς ψευδαποστόλους αἰνίττεται. \n Ἡ ἐπιστολὴ ἡμῶν ὑμεῖς ἐστε. \n Τουτέστιν, ἀντὶ ἐπιστολῆς δυναμένης ἡμᾶς παραθέσθαι ὑμᾶς\nἔχομεν, καὶ τὴν ὑμῶν κατὰ Θεὸν εὐδοκίμησιν· δεῖγμα γὰρ ἀρετῆς\nδιδασκάλου ἡ τῶν μαθητῶν εὐδοκίμησις. οἱ οὖν πρὸς ἄλλους ὑμᾶς\nἔχοντες εἰς λόγον συστάσεως, οὐκ ἃν πρὸς ὑμᾶς συστάσεως ἐδεήθημεν· \nἐν νῷ γὰρ ὑμᾶς ἔχοντες, ὡς καὶ ἐγγεγράφθαι ἡμῖν δοκεῖν\nδιὰ τὸ ἀνεξάλειπτον, πανταχοῦ περιφέρομεν ὑμᾶς, καὶ ἐκ τῆς\nὑμῶν ἀρχῆς ἔχομεν παρ’ ἑτέροις σύστασιν· ἡ γὰρ σφραγὶς τῆς\nἐμῆς ἀποστολῆς ὑμεῖς ἐστὲ ἐν Κυρίῳ. \n Φανερούμενοι ὅτι ἐστὲ ἐπιστολὴ Χριστοῦ. \n ᾿Επιστολὴ Χριστοῦ διακονηθεῖσα ὑφ’ ἡμῶν· ὑμεῖς ἐστὲ, φησὶ\nτὸ τὸν νόμον αὐτοῦ καὶ τὰς ἐντολὰς παρ’ ὑμῖν γραμμάτων δίκην\nμένειν καὶ φυλάττεσθαι· καὶ ἡμεῖς τῆς γνώσεως καὶ τοῦ κηρύγματος\nτούτου διάκονοι γεγενήμεθα· καὶ ὥσπερ Μώσης τοῦ\nνόμου τοῦ γραπτοῦ γέγονε διάκονος, οὕτω καὶ ἡμεῖς τοῦ κηρύγματος. \nεἶτα εἰς σύγκρισιν ἦλθεν τοῦ παλαιοῦ νόμου καὶ τῆς νέας,\nκαί φησιν, ὅτι ἐκεῖνος μὲν μέλανι, αὕτη δὲ Πνεύματι γέγραπται,\nἐκεῖνος ἐν λίθοις, αὕτη δὲ ἐν σαρκίναις πλαξὶν, ἤγουν ἐν καρδίαις·\nὅσῳ οὖν ταῦτα τῶν ἄλλοθεν διαφέρει, τοσούτῳ, φησὶ, καὶ ἡ νέα\nτοῦ νόμου καὶ τῆς παλαιᾶς. \n Πεποίθησιν δὲ τοιαύτην ἔχομεν. \n Ἐπειδὴ ἔδειξε τὴν νέαν, ἔδειξε μείζονα τοῦ νόμου καὶ τῆς\nπαλαιᾶς, συνυπηκούετο κατὰ τὸ ἀκόλουθον καὶ τοῦ διακόνου τῆς\n\n \nπαλαιᾶς Μωϋσέως μείζους εἶναι τοὺς Ἀποστόλους, ὅλον τῷ Θεῷ\nἀνατίθησι τὸ πρᾶγμα· ἐφ’ ὧν γὰρ τὰ πράγματα μείζονα, ἐπὶ\nτούτων καὶ οἱ διάκονοι. εἰπὼν δὲ τὴν καινὴν διὰ Πνεύματος εἶναι,\nοὐ τοῦτο φησὶν, ὅτι ἡ παλαιὰ οὐκ ἔστιν ἐκ Πνεύματος· ἦν μὲν\nγὰρ ὁ νόμος πνευματικὸς, ἀλλ’ οὐ πνεῦμα ἐχαρίζετο, ὅπερ ποιεῖ \nτὸ κήρυγμα. ὡσεὶ ἔλεγεν, ἡμεῖς οὐ γράμματα ἐπιστεύθημεν, ὡς\nΜώσης, ἀλλὰ πνεῦμα διδόναι· διὰ γὰρ τῆς ἐπιθέσεως τῶν χειρῶν\nτῶν Ἀποστόλων, ἐπιφοίτησις ἐγίνετο Πνεύματος Ἁγίου. Τὸ μὲν\nγὰρ γράμμα, τουτέστιν ὁ νόμος, ἀποκτείνει· ἐὰν γὰρ εὕρῃ πλημμελοῦντα,\nἀναιρεῖ· τὸ δέ γε Πνεῦμα νενεκρωμένους ταῖς ἁμαρτίαις \nλαμβάνον, ἐν τῷ βαπτίσματι ζωοποιεῖ. \n Εἰ δὲ ἡ διακονία τοῦ θανάτου. \n Θεοδωρήτου. Τὴν διακονίαν τοῦ νόμου διακονίαν θανάτου\nπροσηγόρευσεν, ἐπειδὴ τοὺς παραβαίνοντας ὁ νόμος ἐκόλαζεν· εἰ\nτοίνυν φησὶν, ἔνθα τιμωρία, καὶ θάνατος καὶ γράμματα λίθοις \nἐγκεκολαμμένα, τοσαύτην ὁ ταῦτα κομίζων ἐν τῷ προσώπῳ δόξαν\nἐδέξατο, πολλῷ μᾶλλον οἱ θείῳ διακονοῦντες Πνεύματι, πλείονος\nἀπολαύσονται δόξης. \n Διὰ τὴν δόξαν τοῦ προσώπου αὐτοῦ. \n Οὐ διὰ τὴν δόξαν τῶν πλακῶν, φησὶν, ἐφ’ αἷς μεγαλαυχεῖς, ὦ \nἸουδαῖε, ἀλλὰ διὰ τὴν δόξαν τοῦ προσώπου Μώσεως, καὶ ταύτην\nδὲ καταργουμένην, τουτέστι, παυομένην, καὶ τέλος λαμβάνουσαν.\nΟὐ γὰρ πονηρὰν φημὶ καὶ διεφθαρμένην. \n Εἰ γὰρ ἡ διακονία τῆς κατακρίσεως. \n Εἰ γὰρ δόξα ἐστὶ, φησὶν, ἐν τῷ νόμῳ, καὶ τοι ὄντι διακόνῳ \nθανάτου καὶ κατακρίσεως· πολλῷ μᾶλλον οὐ μόνον ἐστὶν ἐν τῇ νέα\nδόξα, ἀλλὰ καὶ περισσεύει. τοῦ μὲν γὰρ νόμου ἁμαρτωλοὺς λαμβάνοντος\nκαὶ τιμωρουμένου, τὸ κήρυγμα ἐν τῷ βαπτίσματι οὐ\nμόνον ἀνευθύνους ἀφίησιν, ἀλλὰ καὶ ἁγιάζει καὶ υἱοθετεῖ· ὅθεν καὶ\nδιακονία δικαιοσύνης εἴρηται. \n Καὶ γὰρ οὐδὲ δεδόξασται. \n 'Τοιαύτη γάρ ἐστι, φησὶν, ἡ τοῖς διακόνοις τῆς χάριτος προσεσομένη\nδόξα, ὅτι οὐδὲ δόξαν εἴποι τις ἃν εἰκότως τὴν Μωυσῇ\n\n \nπροσγενομένην, ἀποβλέπων εἰς τούτους· ἐν νυκτὶ μὲν γὰρ τὸ\nλυχνιαῖον φῶς φανώτατον εἶναι δοκεῖ, ἐν μεσημβρίᾳ δὲ μέσῃ\nκρύπτεται, καὶ οὐδὲ φῶς εἶναι νομίζεται· τὸν δὲ νόμον ἐκάλεσε\nκαταργούμενον, ὡς παυσάμενον τῇ Χριστοῦ παρουσίᾳ, μένον δὲ τὸ\nτῆς χάριτος δῶρον, ὡς οὐ ληψόμενον τέλος· εἰ τοίνυν ἐκεῖνο, φησὶ, \nτετύχηκε δόξης, δηλονότι καὶ τοῦτο πολλαπλασίας τεύξεται. \n Ἐὰν γὰρ, φησὶ, συγκρίνω ταύτην ἐκείνῃ, οὐδὲ δόξα ἐστὶν ἡ\nδόξα τῆς παλαιᾶς, οὐχ ἁπλῶς τὸ μὴ εἶναι δόξαν κατασκευάζων,\nἀλλὰ τῷ τῆς συγκρίσεως λόγῳ· διὸ καὶ ἐπήγαγεν, “ἐν τούτῳ τῷ\n“μέρει,” τουτέστι κατὰ τὸν τῆς συγκρίσεως λόγον· οὐ μὴν δὲ \nτοῦτο διαβάλλει τὴν παλαιὰν, ἀλλὰ καὶ συνίστησιν· αἱ γὰρ συγκρίσεις\nἐπὶ τῶν συγγενῶν εἰώθασι γίνεσθαι. \n Ἐπαίρει δὲ τὴν τοῦ νόμου δόξαν νῦν, καὶ ἠρέμα καθαιρεῖ αὐτὴν,\nοὐ γὰρ ὁ νόμος εἶχε τὴν δόξαν, ἀλλ’ ὁ Μώσης· καὶ ὁ Μώσης δὲ\nοὐ μένουσαν εἶχε δόξαν, ἀλλὰ καταργουμένην, τουτέστι, παυομένην· \nἐπειδὴ γὰρ ἄνω ἐπῇρε τὰ κατὰ τὸν νόμον, νῦν αὐτὰ καθαιρεῖ,\nἵνα συγκαθέλῃ τὰ Ἰουδαικά. \n Ἔχοντες οὖν τοιαύτην ἐλπίδα. \n Ἐπεὶ οὖν, φησὶ, μειζόνων ἡμεῖς οἱ τῆς νέας διάκονοι ἠξιώθημεν\nἣ οἱ τῆς παλαιᾶς, μετὰ παρρησίας τὸ κήρυγμα κηρύσσομεν, οὐδὲν \nἀποκρύπτοντες, οὐδὲ ὑποστελλόμενοι. \n Καὶ οὐ καθάπερ Μωσῆς. \n Τὸ ἀκόλουθον ἦν εἰπεῖν πρὸς τὸ μὴ ἀτενίσαι τοὺς υἱοὺς Ἰσραὴλ\nεἰς τὸ πρόσωπον τοῦ καταργουμένου, τουτέστι τοῦ καταργεῖσθαι\nκαὶ παύεσθαι ἀπὸ τῆς δόξης μέλλοντος βουλόμενος δὲ δεῖξαι \nὀλιγοχρόνιον τὴν δόξαν ἐκείνην, ὡς πρὸς σύγκρισιν τῆς ἀεὶ μενούσης\nἐν τῆ νέᾳ δόξη, φησὶν “εἰς τὸ τέλος τοῦ καταργουμένου,”\nτοῦτο δὲ οὐ παρὰ τὴν τῆς δόξης ὑπερβολὴν ἐγένετο, ἀλλὰ παρὰ\nτὸ ἀσθενὲς τῶν ὁρώντων. \n Εἰς τὸ τέλος. \nΤουτέστι τοῦ νόμου, ὅτι τέλος ἔχει.\n Ἄχρι γὰρ τῆς σήμερον.\nΟὐ τοῦτό φησιν αἴτιον, ἢ τοῦ νόμου ἀσάφεια ὡς μὴ νοουμένου,\n\n \nἀλλ’ ὡς αὐτῶν μὴ δυναμένων τὴν διάνοιαν τοῦ νόμου γνῶναι· εἰ\nγὰρ ἔγνωσαν, ἀπέστησαν ἃν ἀπ’ αὐτοῦ, καὶ Χριστῷ ἐπίστευσαν·\nτοῦτο γὰρ ὁ νόμος βούλεται· ἐν Χριστῷ γὰρ, φησὶ, καταργεῖται,\nτουτέστιν, ὁ Χριστὸς καταργεῖ τὸ κάλυμμα· αὐτὸς γὰρ ὣν ἡ\nἀλήθεια παύει τὴν σκιὰν καὶ τὴν διπλόην τοῦ νόμου. \n Ἀλλ’ ἕως σήμερον, ἡνίκα ἀναγινώσκεται Μώσης. \n Ἕως σήμερον, φησὶν, ἡνίκα ἀναγινώσκηται Μώσης, τουτέστιν,\nἡνίκα ἐμφιλοχωροῦσι τῷ νόμῳ, ἔχουσι τὸ κάλυμμα, ὅπερ αὐτοὺς\nτὸν νόμον ἰδεῖν οὐκ ἐᾷ· ὅταν δὲ ἐπιστρέψουσι πρὸς Κύριον, περιαιρεῖται\nτὸ κάλυμμα· τοῦτο γὰρ ὁ τύπος ἐδήλου. καὶ γὰρ ὁ \nΜωϋσῆς πρὸς μὲν ᾿Ιουδαίους λαλῶν, εἶχε τὸ κάλυμμα, πρὸς τὸν\nΘεὸν δὲ εἰσιὼν περιῃρεῖτο τὸ κάλυμμα. τότε δὲ ἐπιστρέψουσι\nπρὸς Κύριον, εἰ ἀφέντες τὸν νόμον πιστεύσουσι τῷ Χριστῷ, καὶ\nτὴν ἀπὸ τοῦ Πνεύματος λάβωσι χάριν ἐν τῷ βαπτίσματι. Κύριον\nγὰρ ἐνταῦθα τὸ πνεῦμά φησιν· οὗ δὲ τὸ Πνεῦμα Κυρίου, ἐκεῖ \nἐλευθερία· ἐν μὲν γὰρ τῷ νόμῳ ζυγὸς ἦν δουλείας, ἐν δὲ τῇ πίστει\nἐλευθερία καὶ ἄφεσις ἁμαρτιῶν. \n Ἡνίκα ἀναγιγνώσκεται Μωσῆς. \n Μωσέα τὸν νόμον ἐκάλεσε, κάλυμμα δὲ τὴν ἀπιστίαν. Διδάσκει\nδὲ καὶ πῶς δυνατὸν περιαιρεθῆναι τὸ κάλυμμα· ἡνίκα δ᾿ ἃν \nἐπιτρέψῃ πρὸς Κύριον, εἰ ἀφέντες τὸν νόμον πιστεύουσι τῷ\nΧριστῷ, καὶ τὴν ἀπὸ τοῦ Πνεύματος λάβωσι χάριν ἐν τῷ\nβαπτίσματι· Κύριον γὰρ ἐνταῦθα τὸ Πνεῦμά φησιν· οὕτω τοίνυν\nκαὶ σὺ, ἐὰν πρὸς τὸν Θεὸν ἀφιδεῖν ἐθέλῃς, τοῦ τῆς ἀπιστίας\nἀπαλλαγήσῃ καλύμματος. \n Ἡνίκα δ’ ἃν ἐπιστρέψῃ πρὸς Κύριον. \n Τινὲς περὶ τοῦ υἱοῦ εἰρῆσθαι φασιν, οὐ καλῶς δέ φασι.\nκαθάπερ γὰρ λέγει “Πνεῦμα ὁ Θεὸς,” οὕτω καὶ ἐνταῦθα Πνεῦμα\nὁ Κύριος, ἀλλ’ οὐκ εἶπε Πνεῦμα ὁ Κύριος, ἀλλ’ “ὁ Κύριος τὸ\n“Πνεῦμά ἐστι·” καὶ ἵνα μάθῃς ὅτι περὶ τοῦ Παρακλήτου ὁ \nλόγος, ἐπήγαγε, “οὗ δὲ τὸ Πνεῦμα Κυρίου καὶ τὰ ἑξῆς· ἐλευθερίαν\nδὲ εἶπε διὰ τὴν ἔμπροσθεν δουλείαν. \n Ἡμεῖς δὲ πάντες ἀνακεκαλυμμένῳ προσώπῳ. \n Ἡμεῖς δὲ πάντες εἰς τοιαύτην δόξαν, φησὶ, φθάνομεν, τὴν\n\n \nδόξαν τοῦ Πνεύματος κατοπτριζόμενοι, καὶ εἰς τοιαύτην λαμπηδόνα\nμεταβαλλόμεθα, εἰς οἵαν εἰκὸς φθᾶσαι τὸν ἀπὸ τοῦ Παρακλήτου\nκαταυγαζόμενον, καὶ εἰκόνα ἀμυδρὰν τῆς αὐτοῦ δόξης ἐνσημαινόμενον·\nτοῦτο γὰρ δηλοῖ τὸ “ἀπὸ δόξης εἰς δόξαν,” τουτέστιν ἀπὸ\nδόξης τοῦ Πνεύματος εἰς ἡμετέραν δόξαν ἐρχομένης τῆς μεταμορ- \nφώσεως. \n Διὰ τοῦτο ἔχοντες τὴν διακονίαν ταύτην. \n Τὸ ὑπερβατὸν οὕτως ἔχει· διὰ τοῦτό φησιν οὐκ ἐκκακοῦμεν,\nὅτι τοιούτων ἠξιώμεθα, τουτέστιν, οὐκ ἀπαγορεύομεν πρὸς τὰς\nθλίψεις καὶ τοὺς πειρασμούς· πρὸς μὲν γὰρ τὰς θλίψεις οὐκ \nἀπείπαμεν· ἀπειπάμεθα δὲ καὶ ἀπεκρουσάμεθα πρὸς τὰ κρυπτὰ\nτῆς αἰσχύνης, τουτέστι τὸ τὰ τοιαῦτα ποιεῖν ἐν κρυφῇ, ἃ φανερούμενα\nαἰσχύνην φέρει· πῶς δὲ, φησὶ, τοῦτο ποιῶμεν; ἀπανούργως\nκαὶ ἀπλάστως ζῶντες, καὶ τῇ φανερώσει τῆς ἀληθείας\nσυνιστῶντες ἑαυτοὺς οἷοι ἐσμεν, καὶ παρατιθέντες πάσῃ συνειδήσει \nἀνθρώπων πιστῶν τε καὶ ἀπίστων, ἐξ ὧν ἀναστρεφόμεθα. Ἐπειδὴ\nδὲ ἔνι λαθεῖν τοὺς ἀνθρώπους, τὸν Θεὸν ἐφίστησι τῇ ἀληθείᾳ εἰπὼν\n“ἐνώπιον τοῦ Θεοῦ,” τὸ ἀληθὲς τοῦ Θεοῦ δεικνύς.\n Εἰ δὲ καί ἐστι κεκαλυμμένον τὸ εὐαγγέλιον ἡμῶν. \n Ἐπειδὴ οἱ ἄπιστοι ἠγνόουν τὸ εὐαγγέλιον καὶ τὴν ἰσχὺν αὐτοῦ, \nἐπ·ήγαγεν ὅτι οὐχ ἡμῶν τοῦτο ἔγκλημα, ἀλλὰ τῆς ἐκείνων ἀναισθησίας.\nΘεὸν δὲ αἰῶνος ἐνταῦθα εἰρῆσθαι φασιν, οἱ μὲν τὸν\nΣατανᾶν, τουτέστιν ὁ νομισθεὶς ἐν τῷ αἰῶνι τούτῳ Θεὸς τοῖς\nἀπίστοις· οἱ δὲ τὰ Μαρκίωνος νοσοῦντες περὶ τοῦ δημιουργοῦ\nτοῦτο εἰρῆσθαι φασι τοῦ δικαίου καὶ οὐκ ἀγαθοῦ. λέγουσι γάρ \nτινα δίκαιον καὶ οὐκ ἀγαθὸν Θεόν. ἡμεῖς δὲ περὶ τοῦ τῶν ὅλων\nΘεοῦ τοῦτο εἰρῆσθαι φαμεν· οὕτως οὖν ἀναγνωστέον, ὅτι τῶν\nἀπίστων τοῦ αἰῶνος τούτου ἐτύφλωσεν ὁ Θεὸς τὰ νοήματα. ὁ\nγὰρ μέλλων οὐκ ἔχει ἀπίστους, ἀλλ’ ὁ παρὼν μόνος· τινὲς δὲ τὸ\nἐτύφλωσεν ἀντὶ τοῦ ἔασεν ἣ συνεχώρησε φασὶ διὰ τὸ αὐτεξούσιον, \nσίον, ὡς καὶ ἀλλαχοῦ τὸ “παρέδωκεν παρέδωκεν αὐτοὺς εἰς πάθη ἀτιμίας”\nφησὶ, τὸ οἷον συνεχώρησε λέγων· ἐπειδὴ γὰρ ἀπεφοίτησαν τοῦ\nΧριστοῦ, εἴασεν αὐτούς· βουλομένων γὰρ, οὐκ ἀναγκαζομένων ἡ\nσωτηρία. οὐκ εἶπε δὲ, ὅτι ἐτύφλωσεν εἰς τὸ μὴ πιστεῦσαι, δεικνὺς\n\n \nαὐτοὺς πρῶτον ἀπιστήσαντες, εἶτα ἀναξίους γενομένους τοῦ φωτισμοῦ·\nκαλῶς δὲ τὸ αὐγᾶσαι κεῖται· ἀμυδρὰν γὰρ ἀπόρροιαν τῆς\nἀληθινῆς γνώσεως ἔχομεν b νῦν· εἰκόνα δὲ τοῦ Θεοῦ τοῦ ἀοράτου\nτὸν Χριστὸν, ὡς Θεὸν ἐκ Θεοῦ, προσηγόρευσε, διὰ τὸ ἀπαράλλακτον·\nἐν ἑαυτῷ γὰρ δείκνυσι τὸν Πατέρα, διό φησιν, “ὁ ἑωρακὼς \nἐμὲ, ἑώρακε τὸν Πατἐρα.” οἰδε γὰρ ὁ Ἀπόστολος τὸ κατὰ\nπᾶν ἴσον καὶ ὅμοιον εἰκόνα καλεῖν, ὡς ἐν τῷ “σκιὰν ἔχων ὁ νόμος\n‘τῶν μελλόντων ἀγαθῶν, οὐκ αὐτὴν τὴν εἰκόνα τῶν πραγμάτων.” \n Ἐν οἷς ὁ Θεός. \n Μανιχαῖοι c τὸν διάβολον φασὶν ἐνταῦθα λέγεσθαι, ἡμεῖς δὲ \nἐκεῖνό φαμεν, ὅτι οὐ περὶ τοῦ διαβόλου τοῦτο εἴρηται, ἀλλὰ τοῦ\nτῶν ὅλων Θεοῦ· εἰ δὲ καὶ ἑτέρως τις ἀναγινώσκοι, οἷον ὅτι ὁ Θεὸς\nτοῦ αἰῶνος τούτου, οὐδὲ τοῦτο ἔχει τινὰ λαβήν· οὐ γὰρ τοῦτο\nδεικνύει αὐτὸν τούτου μόνον ὄντα τοῦ αἰῶνος Θεὸν, καὶ γὰρ ὁ Θεὸς\nτοῦ οὐρανοῦ λέγεται, ἀλλ’ οὐκ ἔστιν οὐρανοῦ μόνον· καὶ ὁ Θεὸς \nβραὰμ, καὶ οὐκ ἔστιν ἐκείνου μόνου, καὶ πολλαὶ καὶ ἄλλαι εἰσὶ\nμαρτυρίαι ἐν ταῖς γραφαῖς. \n Ἐτύφλωσε τὰ νοήματα. \n Πῶς οὖν ἐτύφλωσεν; οὐκ ἐνεργήσας εἰς τοῦτο, ἀλλ’ ἀφεὶς καὶ\nσυγχωρήσας. \n \n",
        "13":"\n SUPPLEMENTUM\nET\nVARIETAS LECTIONIS \n Ε COD. BODL. AUCT. T. I. 7. COLLAT. CUM CECUM. ED. \n Ep. ad Cor. Ι. Ρ. 418, B. Œcum. ἐκεῖνοι τε καὶ ἡμεῖς. \nπάλιν αἰνίττεται αὐτοὺς τοῖς τὸν Χριστὸν ἐπικαλουμένοις· οὐ τὸν\nδεῖνα ἣ τὸν δεῖνα. B. Cod. om. καθαπτόμενος. Ρ. 419, A. ἀπὸ\nπολλῆς γὰρ ἀγαπῆς τὸ κοινὸν ἰδιοποιεῖται. ἀλλὰ δωρεὰν τοῦ\nΧριστοῦ. B. οἷά ἐστιν ἡ φλ.—οἶα ἡ τῶν ἰδ.—κατ᾿ ἀμφότερα\nἐπλ. καὶ τῆς γνώσεως τῆς θεοδότου. C. οὐδὲ διὰ τῆς ἐξ σόφ’. \n Ρ. 420, D. σημείωσαι τὸ δι’ οὗ ἐπὶ Πατρὸς εἰρημένον. \n 421, C. ἐν τῷ αὐτῷ νοὶ· καὶ ἐν τῇ αὐτῇ γνώμῃ. ἐν τῷ αὐτῷ\nνοΐ κ. γνώμῃ. D. ἐκπολεμωθῶσιν. ἐκθεωρισῃ. \n 422, Α. δείκνυσι δὲ ἐν τ. ὅτι εἰ τὸ λεγ. διδασκάλους ἑαυτῶν.\nB. οὐ τοῦτο ἐγκαλεῖ διατὶ λεγ. \n Σευηριανοῦ. Ὃ λέγει τοιοῦτόν ἐστιν· μὴ συγκληρονόμους\n—ἡμῶν δὲ οὐδείς. hoc Schol. in marg. sed ead. man. C. τὸν\nΧρ. ἔλεγον. D. πᾶν ἐφ’ ἑαυτῷ φ. \n 423, Α. τὴν ὑπεροψίαν αὐτῶν. C. ἦσάν τινες μέγα φρονοῦντες\nD. τί ἐγεγόνει εἰ Π. \n 424, Α. ὁ μὲν γὰρ δή. 425, C. πῶς δὲ ὁ Θεὸς ἐμ. \n 426, Α. Κυτίλλου. Σοφίαν Θεοῦ καὶ τὴν ἀνθρ. haec in marg.\nκαὶ εἰ τινες αὐτ’. ἐχρ. ἐφ’ ἃ μὴ προσῆκεν. B. ἰδιῶται μὲν γ. τ.\nλογ. γεγόνασι seq. deinde Theodoreti Schol. \n\n \n Ἐπειδὴ γὰρ ἐν τῇ σοφίᾳ τοῦ Θεοῦ τουτέστιν τῇ διὰ τῶν\nκτισμάτων. C. σοφίαν ἐπιζητοῦσι. D. κλητοῖς καὶ εὕρισκ’. \n 427, Α. σκάνδαλόν ἐστι δοκοῦν. B. πλὴν τοῖς κλητοῖς\nδοκεῖ. \n 428, C. ἐπισκ. καὶ προσέχετε. D. εὐγενεῖς πεπιστευκότες. \n—οἱ πεπεικότες ἑαυτοὺς. \n 429, Α. τοὺς δυνατοὺς δὲ ἀπωσ. B. ἵνα παύσῃ τοὺς ἀλαζόνας\nκαὶ του νομ· \n 430, Α. ὥς φησιν· ἐποίησεν ἡμᾶς σοφοὺς καὶ δίκ’. C. εἰς\nἑαυτὸν καυχᾶται. D. μωροὶ ἐξελέχθησαν. \n 431, C. τοὺς παρ’ αὐτοῖς φιλοσόφους. D. προεξένει τ.\nπίστει. \n 432, Α. τῆς ἐκ τῶν ῥημάτων βεβαιωτέρα καθέστηκεν. B. θαρρεῖ\nκαὶ καλεῖ. σόφ’. δὲ καλεῖ τὸ κὴρ. τὸ π. Χρ. \n 434, B. Σευηριανοῦ. βάθη τοῦ Θεοῦ εἶπεν æc in marg. ut \net Cyrilli seq. Schol. ὁ δὲ ἐν ἂγ. Γρηγόριος. Cod. Θέολογος in\nmarg. D. ὅπερ φησιν οὐκ ἔλαβον, κατήργει γὰρ τὸν σταυρόν.\nὡς ἄνω φησιν οὐκ ἐν σοφίᾳ λόγου, ἵνα μὴ κ. Cod. om. γε-\nγονοτα. \n 434, B. ὡς ἐκεῖνοι οἱ λέγοντες. \n 435, B. τῶν στειρῶν τῆς Σάρρας. C. Κυτίλλου. Ψυχικός\nἐστιν ὁ κατὰ σάρκα ζῶν καὶ μήπω τὸν νοῦν φωτισθεὶς διὰ τοῦ\nπνεύματος hoc Sch. Joanni Chrys. assignat Œcum. ed. \n Σαρκικοὺς καλεῖ ἡ γραφὴ τοὺς εἰς τὰ τῆς σαρκὸς πάθη κατολισθήσαντας.\nψυχικοὺς δὲ τοὺς παρὰ τῆς ἀκολουθίας τῶν λογισμῶν \nμὴ δὴ καταδεχομένους. πνευματικοὺς δὲ τοὺς τῷ θείῳ καὶ\nπνευματικῷ χαρίσματι κεκοσμημένους· \n Ἰωαννου. τουτέστιν τὰ ἐν τῷ νῷ τοῦ Χριστοῦ, ταῦτα ἡμεῖς\nἴσμεν ἅπερ αὐτὸς βούλεται καὶ ἀπεκάλυψεν. \n Οἰκουμενίου. Ἤ νοῦν Χριστοῦ τὸν Πατέρα καλεῖ. κ. τ. λ. \n 437, C. τελειούμενον καὶ πολλὰ ἕτερα συνῆκται. \n 440, D. σῶσαι τοῦτο θέλοντος. \n 441, B. οὐκ ἐμὸν τοιγαροῦν κατόρθωμα. C. τούτου ἑλώμεθα. \n 442, Α. οὕτως δὲ ἀκριβῶς ἀναγνόντες. B. οὕτως δὲ σωθήσεται. \n\n \n 445, D. ὑμᾶς ὠφελήσωσι. \n 446, C. Οὐχ ὡς ἡμεῖς Χριστοῦ, οὕτως καὶ ὁ Χριστὸς τοῦ\nΘεοῦ, ἄπαγε, ἀλλ’ ἡμεῖς μὲν Χριστοῦ, ὡς ἔργον ὄντες αὐτοῦ. \n 448, B. ὅπερ ἀνατροπὴ ἦν τῆς πίστεως αὐτῶν. ἀλλὰ δεδοικὼς\nὡς εἴρηται. C. ἀλλ’ οὐδὲ ὑπὸ ἄλλου φησιν ἀνθρώπου. D. εἰ καὶ ὁ \nΘεός με δικαιώσει. τί γὰρ εἰ ἥμαρτον; μὴ μὴν νενόμικα—καὶ\nπειρᾶται αὐτὸ διορθώσασθαι. \n 449, B. τοῦ σκότους ἅ ἐστιν αἱ λανθάνουσαι πράξεις πονηραί.\nB. σώματος κακὸν χυμὸν ἢ πνεῦμα. \n 450, D. Οἰκουτμενίου: Οὕτω τίς ἀνεγίνωσκεν· εἰ δὲ καὶ \nἔλαβες τί καυχᾶσαι λοιπὸν τὸ μὴ ὡς λαβών; κατὰ ἐρώτησιν\nἔλεγεν ἵνα οὕτως νοηθείη. τι καυχᾶσαι. \n 451, C. καὶ καταισχύνοντος om. D. οὕτως ταχὺ ἡμεῖς γινώ-\nσκομεν ὅτι ὡς ἔσχατοι· \n καὶ τὰ ἀναγκαῖα ἐνδεεῖς. \n 454, Α. Σευηριανοῦ. Ἀντὶ τοῦ ἀποψήγματα καὶ ὥσπερ\nαποσαρώματα καὶ κόπρος ἐξ οἴκου ἀποκαθαρθέντος ληφθεῖσα γεγόναμεν,\nἀπὸ πάντων εὐτελιζόμενοι. \n Περίψημα δὲ λέγεται τὸ βάσανον ὁ τ. ἱδρ. \n 455, D. ἐπιδεδωκότες ἐπιγυμνώσει om. ἀλαζονευόμενοι—πεφυσ. \n καὶ μέγα ἐφρόνουν. \n 456, Α. δύναμιν γάρ φησιν τὴν τῶν ἔργων ἐπίδειξιν. B. ἢ ὡς\nαὐτὸν Παῦλον ὁ Ἐλύμας. C. ἔνι γὰρ καὶ πνεύματι. \n 457, Α. εἰ δὲ ἦτε ᾠκειωμένοι τὸ ἐκ. πλ. ὡς ὕμ’. μέλους.\nB. ὡς μόλυσμα παραιτούμενοι. \n D. ᾿Ἰωαννου. Ἄλλοι οὕτως. \n 458, Α. ἀνέγνων ἀδέκαστον. \n πόρνους δὲ τοῦ κόσμου τούτου φησι, τοὺς τῶν Ἐλλήνων\nπόρνους· \n 462, B. εἰ νῦν γεγένηται. \n 466, Α. τὸ ἐπὶ ἀπ. κρίνεσθαι—μετὰ τὸ τ. δικ. \n B. Οἰκουμενίου: Ὡς εἰ εἶπεν καλὸν μέν. hoc in marg. \n 468, C. ἡμᾶς ἀναγαγεῖν—εἰ δὲ τοῦτο τὸ σύμμετρον εχ τ.\nD. εἰς πορνείαν ἐμπίπτει. \n\n \n 468, Α. δεικνὺς τί τὸ ἀποτέλεσμα. \n B. Οἰκουμενίου: Τὸ τοῦ λόγου ἀπίθανον æc in marg.\nἀναστάσεως om. \n C. Εἰ οὖν ἐσμὲν Χριστοῦ μέλη ὥσπερ καὶ ἐσμὲν, τῆς κεφαλὴ,\nἐγερθείσης, δῆλον ὡς συναναστήσεται τὸ λοιπὸν σῶμα. \n 470, B. ἀποχὴν δηλοῖ. C. λόγῳ ς.—καὶ τοῦ Χρυσο-\nστομου \n 471, B. Πρὸς ὅλοις τούτοις ἡρμήνευσέ τις καὶ οὕτως.\nC. Ἐρώτησις. τι οὖν ὁ φθόνος. \n 475, B. τὸ τῇ νομίμῃ κεχ. γυν. καὶ τῷ νομ. C. ἠρμήνευσε \nποιά ἐστιν ἡ ὀφειλομένη εὔνοια. \n 475, B. οὐκ ἀκαθαρσίαν π.—πρὸς τὴν νομ. γυν. λέγων.—πει-\nρασμους om. \n 477, B. μή ποτε παρατραπῇς. \n 479, B. πίστεως ἄγων. \n D. πρὸς τὸ ἀφιέναι—διαστασίαζῃ. \n 481, Α. καὶ ναρκῆσαι.—σώσεις ἣ μὴ σώσεις.—οὐ δεῖ λύειν\nτὸν γάμον. εἰκὸς γάρ φησι καὶ τὸν καλὸν κακὸν νομικῶς εἰπεῖν\nἐξιέναι τουτέστιν τὸ σῶσαι. μὴ σώζων μὲν γὰρ οὐκ ἐβλ. In\nmarg. Σευηριανὸς οὕτως ἔστιζεν· ἄλλως γὰρ ἐὰν στίξῃς, ἀσυνάρτητος \nεὑρίσκεται ἡ σύνταξις. C. στέργε τοιγ. τὸν νόμον καὶ μὴ\nδιαλ. διὰ τὴν πίστιν. \n 482, Α. οὔτε ἐκεῖνο λυμαίνεται. \n 483, Α. Οἰκουμενίου: Ἐν τοῖς κατὰ Χριστὸν φ. πρ.\nB. ἁρμόζει om. \n 484, Α. Οἰκουμενίου: Τὰ περὶ παρθένων. In marg. Οἰκουμενίου:\nὍρα πάλιν. \n 485, C. ὡς εἴγε ἀφιερωθεῖσα. \n 486, B. γάμον ἣ ἀγορασίας. C. μόνιμόν τι. \n 487, B. Τί ἐστι τὰ τοῦ κόσμου; ἴσως καὶ εὔοπτος. \n Σχόδιον: Οὐ λέγω φησι ταῦτα—εὐπάρεδρον. \n Τί γὰρ παρθένου καὶ τῆς τοιαύτης ζωῆς καὶ πολιτείας εὐσχη-\nμονεστερον; \n 488, D. καὶ οὕτως ὀφείλει γίνεσθαι. οὕτως, πῶς; ὃ θέλει,\nφησὶ, ποιείτω. \n\n \n Οἰκουμενίου: Οὐκ ἔχει, φησιν, ἀνάγκην. D. μετὰ\nκοσμιότητος ἐπὶ παιδοποιίᾳ καὶ προστ. μὴ ἐν πάθει ἔπιθ’. \n ὅτι Πνεῦμα θεῖον ἔχω. \n Οἰκουμενίου: Πόλλῆς ταπεινοφροσύνης τὸ “δοκῶ.” hoc\nSch. in marg. D. ἐποίουν. \n C. εἰπὼν δὲ “εἰ δέ τις” καὶ ἑαυτὸν προσέμιξεν. D. ὅτι\nοὐδὲν ἐστι τὰ εἶδ’. \n 493, B. κεχρημένην τὴν γραφήν. \n 494, Α. ὅτι μηδέ ἐστι τι ὅλως τὰ εἶδ’. C. φοβοῦντος τὸ\nῥῆμα. D. ἡ ἀσθ. προκόψει καὶ αὐξηθήσεται. \n 495, Α. ἀλλ’ ὃ ὠμότερον. C. ὑμᾶς et mox φείδεσθαι. \n 496, Α. τῆς παραγραφῆς ταύτης. D. ὑμᾶς εἰς ἀπόδειξιν προκαλοῦμαι.\n—καὶ ἐκτυποῖ τὸν Ἀπ’. καὶ ἀποδείκνυσιν. \n 497, Α. προβαλοῦμαι. B. ἀποσχολῆσθαι. \n 500, D. καὶ ἐκ τῶν παραδειγμάτων ὧν πάρεθ’. \n 501, C. Οἰκουμενίου: Κάλως τὸσυμμερίζονται—ἀφαίρεμα. \n 502, D. τὸ καταχρέως. \n 503, Α. λαμβάνειν ἐπιτάξαντος. D. τὸν πονοῦντα. \n 504, D. ᾿Ἰωαννου. Ἐγένετο τοῖς Ἰουδαίοις. hsec in marg.\nŒcum. Isidoro tribuit. \n 505, D. καὶ γὰρ εὑρήσομεν αὐτὸν ἡνίκα πρὸς Ἀθηναίους ἐδημ.\nοὐδαμοῦ τρ. mox. διαλεχθέντα. \n 506, D. ὅρα ταπεινοφροσύνην. \n 507, In marg. Οἰκουμενίου: Οὐκ ἄρα καταληφότες ἦσαν.\nC. φέρειν τὰ παραδ. \n 508, Α. ὡς καὶ γαστριμάργους. \n 509, B. τῷ βαπτισμῷ om. D. συνεπέζευσαν. \n 510, τὸ αὐτὸ ὕδωρ ἀνεδίδου. \n 511, C. καὶ τοὺς νέους αὐτῶν υἱούς. D. πλεῖστα ὑπεθύμησαν·\nκρέας, σκόροδα, Θέον ἴδιον—ἤπερ ἀπὸ τελ. \n 512, Α. χοροὺς γὰρ στήσαντες. \n 513, D. πειρασμὸς εἰ μὴ μικρός. \n 514, D. τοῖς οἰκ. λογισμοῖς. \n 516, C. μὴ τοίνυν τρέχετε. D. σὺ δὲ ταύτην ἀφείς. οὐκ εὖ\nἐποίεις. οὐκ ἐπειδὴ ἔβλαπτεν. \n\n \n 517, C. τὸ κοινωνεῖν. \n 518, Α. ἐν μακέλλῳ· οἷον ἀγορὰ, προθήκη. in marg—αὐτὸς\nἠβούλετο. D. νομισθήσεται. μηκέτι ἐσθίωμεν. \n 519, Α. ἄλλων λωβᾶσθαι. \n 520, Α. καὶ φησι τίς γὰρ χρεία—τουτέστι τὸ ἀπέριττόν μου. \nB. ἐρεῖ γὰρ ὁ ῾Ελλήν. mox om. ὑψηλήν. D. εἴρωνάς τινας ἡμᾶς.\n—καὶ ἀδοξίαν τῇ πίστει προστρίβετε. \n 522, C. καίτοι περὶ τοῦ κομᾶν. D. ὅτι πάντα μου μεμν. μὴ\nδεῖν κατακεκαλυμμένῃ κεφ. καὶ τὴν αἴτ’. λέγει. \n 523, D. ἐξουσίαν τινα ἐπιτιθέναι ἐστι. \n 524, Α. ἧκεν. \n 526, Α. Οὕτω Κλήμης ἐν τετάρτῳ ὑποτυπώσεων. D. ἐπάγει\nγὰρ ἀρχέτυπον αἴτιον τοῦ Θεοῦ, τὰ δὲ πάντα ἐκ τοῦ Θεοῦ. \n 527. ποῖον, ἢ ὅτι τὸ φίλον. \n 528, B. ΟλΩΥMΕΜ́ΩΥ: Ἡ αἰτία τοῦ νῦν κεφαλαίου αὕτη. \nhoc in marg. ἦν παρ’ αὐτοῖς δεῖπνα κυριακά· ἐγένετο δὲ οὕτως. \n C. μικρόν τι πιστεύω οἷον ἐκ μέρους. \n 529, B. οὐχ οὕτως δρᾶται. C. ἐπειδή, φησιν, τὸ κυριακόν.—\nεἶτα καὶ λαιμαργίας αὐτῶν καταγγέλλει. D. εἰ μὴ κοινῶς ἐσθίετε\nδιατί. \n 530, C. Οἰκουμενίου: Καὶ γὰρ καὶ νῦν ὁμοίαν ἡμῖν ὁ Κύριος\n—ἐδιδάχθη ταῦτα. D. καὶ ὑμεῖς αὐτὴν διαφθείρετε. \n 531, Α. Εἰ τοίνυν εὐχαριστία προσέρχῃ. B. οὐκ ἐν αἵμασιν\nἀλόγων. \n 532, Οἰκουμενίου: Περὶ τοῦ κυριακοῦ μὲν δείπνου ἦν ὁ \nλόγος αὐτῷ. \n 533, B. Οὐκ εἶπεν εἰ ἑαυτοὺς ἐκολ. ἐμπέσῃ. \n ᾿Ἰωαννου. Ἐπειδὴ γὰρ πρὸς ἀλλήλους ἀποροῦσι πόθεν οἱ \n ἄωροι θάνατοι καὶ αἱ μακραὶ νόσοι, λέγει ὅτι ἐξ ἁμαρτημάτων \n πολλὰ τούτων τῶν ἀδοκήτων τὴν ὑπόθεσιν ἔχει. \n 334. ἵνα μὴ εἰς κόλασιν συνέρχησθε ἑαυτῶν· τὴν ἐκκλ.\nB. ταύτης δέ φησι μὴ οὔσης.—οἴκοι ἑστιᾶσθαι. \n 535, Α. ὅτι ἔθνη ἦτε—ἐν τοῖς ἀπίστοις. B. ὅπως ἂν ἔτυχεν \n ἤγεσθε μετὰ βίας ἀπαγόμενοι—ἐπιεικὲς ἔχοντος. \n\n \n 537, C. Θεοδωρήτου: Οὐχ οἱόν τε—μὴ ὑποκειμένης τῆς\nχάριτος· \n 538, D. πρόσθες ἡμῖν, φησὶν, πίστιν· ἢ καὶ τὴν τῶν\nδογμάτων. \n 539, B. τοὺς ἀσθενεῖν D. χαρισμάτων διαφέρεσθαι. \n 540, D. Δι’ ἑνός φησι Πατρός—ἀρδευομένων. \n 541, D. οὕτως οὐκ ἔστι διαφορὰ τῆς Ἀγίας Τριάδος. \n 542, C. τὰ ἐλάττω et mox τὰ μείζω. \n 544, D. διαβαστάζοντος καὶ συγκαταβ.\nΟἰκουμενίου: Ἀντίθεσις. Ἐπὶ μὲν τοῦ σώματος. κ. τ. λ. \nΛύσις καὶ φαμὲν κ. τ. λ. \n 546, Α αὐτοὶ γὰρ οἱ τ. πιστ. C. τὰ ἐλαττώματα ἔχουσιν. \n Γρηγοίου τοῦ Θεοδόυου: Πρῶτον διὰ τὴν ἀλήθειαν. δεύτερον\nδιὰ τὴν σκιάν· τρίτον διὰ τὸ μέτρον τῆς ὠφελείας καὶ τῆς\nἐλλάμψεως. hoc in marg. \n Θεοδωρου.καὶ ᾿Ἰωαννου. Προφήτας οὐ τοὺς πρὸ τῆς χάριτος\nλέγει, ἀλλὰ τοὺς ἐν τῇ χάριτι. \n 547, Α. ὅτι ἡμεῖς φησὶν αἴτιοι τοῦ μὴ μέγ’. λάβ’. \n 547, D. ἀνάγουσαν τ. χαρισμ.—εἰς τὰ λοιπὰ χαρίσματα. \n 548, Α. ἀλλ’ ἐκ τοῦ ἡμῖν ἐγνωσμένου φωνητικοῦ ὀρ- \nγάνου. \n Γενναδίου: Πίστιν ἐνταῦθα τὸ χάρισμα τῆ ζπίστεώς φησιν,\nοὐ τὴν τῶν πιστῶν. hoc in marg. \n 549, Α. οὐκ εἶπεν μικρός εἰμι κί’ εὖτ’. C. διαλεγόμενοι.—οὐκ\nἐπὶ τὸ ἀνάψαι. \n Περπερεύεται: Θεοδωρήτου: Οὐδὲν προπετὲς ποιεῖ. \n 550, Α. Τοῦτο γὰρ αὐτοῖς. \n 551, D. Οἰκουμενίου: Ἢ τοῦτο νόει μοι περὶ τοῦ Υἱοῦ\nαὐτὸν λέγειν. in marg. \n 552, Α. αὐτὸν οὐκ ἐπιγινώσκομεν. \n 554, Β ὅσῳ καὶ ἧττον ἡ ὠφέλεια. ὁ δὲ προφητεύων ἀνθρώποις\nλαλεῖ οἰκοδομὴν καὶ παράκλησιν καὶ παραμυθίαν. \n 555, C. τουτέστι εὔληπτά τινα καὶ νοούμενα—ἢ ἐν διδαχῇ,\nκαὶ γὰρ καὶ ἐδίδασκον σπουδάζοντες νοεῖν τοὺς διδ. D. καὶ χρὴ\n\n \nκαὶ ἐπὶ κιθάρας καὶ αὐτοῦ μὴ συγχεῖσθαι τὰ λεγ.—ψυχαγω-\nγήσοι. \n 556, C. λαλήσητε λόγον—αὐτὰς ἔλαβον. D. εἰ διερμηνεύεις\nλαλῶν \n 558, B. τουτέστιν ἵνα μετὰ πολλῆς αὐτὰ σχοίητε δαψιλείας. \n C Θεολωρητου: Τὸ πνεῦμά μου, ἀντὶ τοῦ τὸ χάρισμά μου.\nin marg. \n D. Θεολωρητου: Ἰδιώτην καλεῖ—ἐπειδὴ καὶ τοὺς ἔξω τῆς\nστρατείας ὄντας ἰδιώτας καλεῖν εἰώθαμεν. in marg. \n 561, Α. τουτέστιν ἵνα οἶδα αὐτὸς—τουτέστιν ἵνα μὴ ἰσχύω \nαὐτὸ ἑρμηνεύσαι. \n 562, Α. οὐ τοῖς πιστεύουσιν ἀλλὰ τοῖς ἀπίστοις. \n 563, Α. ἐνεχθήσεται. \n 564, C. καὶ ἄλλος καὶ πάντες προφητεύειν. \n 565, C. νόμον γὰρ καλεῖ. \n 566, C. ἀλλὰ τοῦ τὸ κοινὸν σύμφερον σκοπ. D. ἧττον δὲ τὴν\nτ. γλ. χάριν. \n 567, D. τὸ δὲ τούτου ζητεῖν λόγον.—ἐπάγει εἰ κατέχετε. \n 568, B. τὸ περὶ ἀναστάσεως δόγμα. C. καὶ οὐ φαντασίαν.\nD. πρώτῳ ὤφθη τῷ πρώτῳ. τῶν ἁγίων μάθ’. εἶτα τοῖς \nδώδεκα. \n Οἰκουμενίου: ᾿Ερωτηματικῶς. καίτοι ὁ Ματθίας. \n 569, B. ἀρχὴν τῆς ἀναστ. προκατελάβετο.—ὁ Θαδδαῖος.\nD. πλὴν ὅτι καὶ οἶκον. \n 570, B. μεθ’ ὑποστολῆς εἴρηκεν. \n 571, Α. πάντῃ τε καὶ πάντως. C. καὶ τὸ κήρυγμα ἡμ. D. τοῦ\nδι’ ἁμαρτίαν. \n 572, Α. πρὸς ἀνάστασιν.—τὴν ἀνάστασιν προεισηγεῖται· πανταχου\nγὰρ εἰς ἄτοπον ἀπ’· \n 573, B. προτερήματα. C. εἴτε διὰ τοῦ Σωτῆρος. \n 574, D. Κυτίλλου. Ὅτ᾿ ἂν παραδῷ τὴν βασιλείαν. in marg. \n Τοῦ Ἁγίου Γρηγορίου εἰσ τὸν β περὶ Υἱοῦ Αόγον:\nΚαταργήσει τουτέστιν νικήσει, παύσει.—καὶ ἐν τῆ σκέπη\nτῶν πτε. \n302 \n\n \n 575, D. μετὰ τὸ ποιῆσαι βασιλεύσει. sed οὐ erasum est a\ncorr. εἰ δὲ κρατοῦσα. ἀχ. οὗ κατορθ. πάντα. \n 576, B. ἄγει τὰ πάντα. C. ὁ Δαβίδ φησιν, ἐξ οὗ καὶ τὴν\nμαρτυρίαν λέγει.—φοβηθῆς. D. ἐγέννησεν. \n 577. τὰ ἀσεβῆ δόγματα ἐκεῖ ἐκβάλῃ. D. τί ποιήσουσιν οἱ \nβαπτιζ. \n 578, D. τῷ Χριστῷ αὐτὸ ἀνατίθησι. ἢ οὕτως.\nΟἰκουμενίου: (in marg.) Εἰ μὴ διὰ τὴν ἐσομένην ἐλπίδα. \n 579, D. τὸ ἐκνήψατε ὡς ἐπὶ μεθ.—τοῦ Θεοῦ τὸ δυνατόν. \n 580, Α. ὑμῖν λαλῶ.—ὁ λόγος γένηται. B. ἀποδήλου παραδείγματος \nαὐτοῖς ποιεῖται. \n 582, Α. ενσεσημαμμένα.—οὐκ ἔτι δόξα. B. ἔστι δὲ ὅμως\nκαὶ ἐν αὐτοῖς φωτὸς διαφορά. \n Ἰωαννου. Τὰ ἄστρα· τὸν ἥλιον καὶ τὴν σελήνην λέγει. hoc\nSchol. in marg. D. σπέρμασι πεποιημένων. \n 584, C. καὶ γὰρ ἔχομεν τούτου τὰς ἀποδείξεις ἤδη τε γεγενημένας.\n—τὸ Πνεῦμα ὑπάρχον. D. οὐ τὸ λεπτὸν καὶ ἀερῶδες. ὧν\nἐστὶ καὶ ᾿Ωριγ.—ἐλαιρὸν σκεῦος. \n 585, C. οὐράνιον αὐτὸ λέγει. \n 586, Α. οἷός, φησιν, ὁ χοικὸς Ἀδάμ. \n 587, D. Μεοδίου ἐκ τοῦ ηερὶ ἀναστάσεωσ αόγου: Τὸ\nἀποθνῆσκον κληρονομεῖται· τὸ δὲ ζῶν κληρονομεῖ.—κληρονομήσῃ\nτὰ ἄφθαρτα. \n 588, B. ἐκ τοῦ καὶ τὰ ἀπόρρητα. C. τὸ γὰρ ἐν ῥιπῇ καὶ ἐν\nἀτόμῳ ἀποθανεῖν. \n Οἰκουμενίου: Μικρὰ δὲ προαφηγητέον τοῦ νοήματος, φησὶν\nἐν τῆ ἀποκαλύψει Ἰωάννου. \n ἐν ἀτόμῳ: ἐν ἀκαριαίῳ, ἐν στιγμῇ χρόνου. \n ἐν ῥιπῇ ὀφθαλμοῦ’. ὅσον μῦσαι βλέφαρον. æc in marg. \n 590, B. ἡ τοῦ ᾿Ωσηέ. D. δι’ αὐτῆς γὰρ ἴσχυσεν. \n 591, Α. οὐ παρὰ τὴν οἰκείαν φύσιν ὁ νόμος. B. χάρις δὲ τῷ\nτοσαῦτα κατορθώσαντι ἡμῖν Υἱῷ εὐδοκίᾳ τοῦ Πατρός. C, ἐς. γὰρ\nπερὶ τὸ τῆς ἀναστάσεως δόγμα. \n 592, B. λογίας δὲ λέγει τῆς συλλογῆς.—τὸ μετὰ αὐθεντείας\n—τὴν κυριακὴν καλεῖ. C. τότε τις συναγαγεῖν ἄρξηται. D. πρὸς \n\n \n\n \nτὴν συλλογήν.—μελλούσης ἔσεσθαι τῆς εἰσφορᾶς.—αὐτοὺς προ-\nτρεπει. \n 594, B. Ἵνα μή τις αὐτῷ, φησὶν, ἐπιβουλεύσῃ. D. δι’ αὐτὸν\nπεριμένει φ. πρεσβύτερος ἦν μᾶλλον τ. Τιμ. τὸ παρακάλεσαι\nμὲν· \n 595, Α. καὶ μαλακιζομένων τινῶν. C. τὸ ἐξαίρετον δηλοῖ τῆς\nἙλλάδος ἔνθεν καὶ Ἀχαιοί. D. αὐτῷ περὶ τῆς π. Κορ. διχο-\nστασιας. \n τὸ ἀναπαῆναι τὴν ψυχήν. \n II ΕΡ. AD COR. \n 599, C. τί δήποτε δευτέραν τίθησιν ἐπιστολὴν ζητεῖς· καὶ\nἄξιον. ἐν πειρασμοῖς—δευτέρας αὐτοὺς ἀξ. \n B. ταύτης ἐκτός ἐστι τῆς προσρήσεως. \n Θεοδωρήτου: “Εὐλογητὸς ὁ Θεός·” κἀνταῦθα στικτέον\n—” ἐξομολογοῦμαι σοι Κύριε Πάτερ.“ hoc Schol. in marg. \nD. διὰ τὸ εἶναι ἄξιος παρακλήσεως. \n C. μὴ ὅτι καὶ ἡ παράκλησις τοῦ Χρ. περισσεύουσα ἡ εἰς\nαὐτοὺς εὐθυμίας αὐτοῖς ἀφορμὰς ἐμποιεῖ. D. εἰ θλιβόμεθα. \n 604, Α. ἐν ὑπομονῇ ὑπάρχουσιν. \n 606, Α. ᾿Ιωάννου: Τὴν ψῆφον, τὴν προσδοκίαν, τὴν κρίσιν. \nτοιαύτην ἠφίει τὰ πράγματα τὴν φωνὴν, τοιαύτην ἀπόκρισιν ἐδίδου\nτὰ συμβάντα, ὅτι ἀποθανούμεθα πάντως. οὐ μὴν μέχρι τῆς\nπείρας ἐξέβη τοῦτο, ἀλλὰ μέχρι τῆς ὑπονοίας ἔστη τῆς ἡμετέρας·\nἡ μὲν γὰρ τῶν πραγμάτων φύσις τοῦτο ἀπεφήνατο· ἡ δὲ τοῦ\nΘεοῦ δύναμις οὐκ ἀφῆκεν τὴν ἀπόφασιν εἰς ἔργον ἐλθεῖν. ἀλλ’ ἐν \nτῇ διανοίᾳ ἡμῶν τοῦτο συμβῆναι συνεχώρησεν· διὸ καὶ ἑαυτοῖς\nφησὶ τὸ ἀπόκριμα τοῦ θανά* rehqua margine abscissa interciderunt.\nB. δι’ ἡμῶν ἄλλοι ὠφεληθῶσιν—τὸ ἅπαν ἑαυτὸν ἔπιδ’. \n 607, B. μονονοὺ λέγων. D. συνυπουργούντων. \n 609, B. ἄνευ δόλου, ἄνευ ἐπικαλύμματός τινος καὶ ὑποκρίσεως. \n—καὶ στροφῇ λόγου. D. ἐγεγράφει γὰρ πρότερον.—τουτέστιν\nἅτινα υπομ. \n\n \n 610, Α. οἷον αἱ ἐπιστολαὶ δηλοῦσι καὶ ὁ παρελθὼν ἐγγυᾶται\nβιός. \n 611, Α. τὸ καύχημα ἡμῶν εἶναι τὸ ἀγαπᾶν. C. τήν τε διὰ\nτῆς προτέρας ἐπιστολῆς καὶ τὴν διὰ τῆς παρουσίας. D. ἐν τῇ\nπροτέρᾳ ἐπιστολῇ εἴρηκεν. ἐὰν πορεύσωμαι. \n 612, Α. Κύριός ἐστιν ἑαυτοῦ ἀπιέναι. B. ἤπερ ἐβουλ.\nἄξοντος. \n ᾿Ἰωαννου: Τίνος ἕνεκεν οὐκ ἦλθες; ὅτι οὐ σαρκικῶς βουλεύομαι,\nκαὶ οὐκ εἰμὶ τῆς τοῦ Πνεύματος ἐκτὸς κυβερνήσεως, οὐδὲ\nἐξουσία νἔχω βαδίζειν ὅπου βούλομαι· ὁ σαρκικὸς γὰρ ἄνθρωπος, \nτουτέστιν ὁ τοῖς παροῦσι προσηλώμενος καὶ τῆς τοῦ Πνεύματος\nκοινωνίας ἐκτὸς τυγχάνων, πλανᾶται ὅπου βούλεται. \n Τοῦ Αὐτοῦ. Ἵνα διπλῆν χάριν ἔχητε καὶ τὴν διὰ τῶν γραμμάτων\nκαὶ τὴν διὰ τῆς παρουσίας. χάριν δὲ τὴν χαρὰν λέγει. \n 614, Α. ᾿Αντίθεσισ: Τί οὖν ὁ Παῦλος ὑπισχνούμενος. \n Λύσισ: Φαμὲν ὅτι οὐ πάντα. B. σκώλοπος. C. διὸ καὶ ἀπέτυχον.\nD. ἐπειδὴ φησὶν ὁ λόγος. \n 615, B. ἢ τὰς ἐπαγγελίας. C. ἐν αὐτῷ τῷ Θεῷ, τουτέστιν δι’\nαὐτοῦ τοῦ Θεοῦ τὸ ναὶ καὶ τὸ ἀμὴν ἔχουσιν—τῷ γὰρ πληροῦσθαι\nἔχουσαι τὸ ναὶ, καὶ τὸ ἀμὴν ἔχουσιν.—τὰ τοσαῦτα πληροῖ. \n 616, Α. δι’ ἡμῶν μὲν ὡς διακόνων ποιεῖ. C. ἐν τῇ παλαιᾷ\nἱερεῖς ἣ προφῆται. D. ὁ γὰρ ἀρραβὼν εἴωθεν βεβαιοῦν τὸ πᾶν\nσυν.—ὁ πληρῶν τὰς οἰκείας ὑποσχέσεις. \n 617, Α. διὰ τὸ φείδεσθαι αὐτῶν οὐκ ἀπ’. B. φειδόμενος δὲ διὰ\nτοῦτο εἶπεν, ἐπειδὴ ἐπετέτραπτο. \n 618, B. καὶ ὑμᾶς ἔβαλον. ἵνα μὴ πρόφασις γένωμαι λύπης\nὑμῖν. ὃ καὶ παρακατιὼν σαφηνίζει ἐν τῷ τῆς ἐπ’. τέλει. \n Θεοδρήτου: Τί γάρ μέ φησιν εὐφραίνει οὕτως. hæc in\nmarg. ἐγγινομένην ἐφελ.—ἔγραψεν μὲν ἐν τῷ τέλει τῆς πρὶν ἐπ’. \n 619, C. μεγίστης ἀγάπης καθέστηκεν. D. καὶ γὰρ ἦσαν \nαὐτὸν ταῖς κελεύσεσι τοῦ Παύλου ἀπεστραμμένοι πάντες. \n 620, Α. λελύπηκεν πάντας ὑμᾶς ἐν μέρει. B. λύσατε τὴν\nἐπιτίμησιν· καὶ τοῦ λοιποῦ ῥαθυμ.—χαρίσατε εἰ καὶ μή. C. καταποθῇ\nὁ τοιοῦτος. \n\n \n 621, ἵνα γνῷ ἆρα ὥσπερ. B. καὶ οἷον τὸ πρόσωπον. C. μὴ\nσυγγνῶναι καὶ δέξασθαι.—ἐμέλλομεν πλεονεκτεῖσθαι ὑπὸ τοῦ Σατανᾶ.\nD. εἰς πορνείαν ἐμβάλλειν.—ὅταν οὖν καὶ ἐξ ὧν ἁμαρτά-\nνομεν καὶ ἐξ ὧν μεταμελούμεθα. \n Ἰωαννου. Τὸ ἐν προσώπῳ Χριστοῦ ἣ εἰς δόξαν Χριστοῦ. \nhoc in marg. \n 622, D. οὐκ ἔστιν οὐχ ἑλόμενος κὴρ. \n 623, B. ἵνα μὴ νομίσωσιν εἶναι ταῦτα ὀλοφυρομένου ῥή-\nματα. \n 624, D. τῆς χάριτός ἐστιν. \n 625, Α. ἐξ εἰλικρινίας—ἐνηχούμενοι. \n 626, Α. οὕτως ἡμεῖς τοῦ κὴρ. \n 628, B. ἀπολαύσουσι.—ὅτι οὕτως φησὶ παχεῖς. C. διακονίαν\nπνεύματος λέγων. \n ἐν τῷ τῆς συγκρίσεως καὶ παραθέσεως ἣν ἔχει τουτέστι ἡ νέα.\nhoc Schol. in marg. \n 629, B. ὡς παυσόμενον.—ἐκεῖνο τετύχηκε δ. \n 630, Α. μηδὲ ὑποστελλόμενοι. \n B. Οἰκουμενίου: Διατί δὲ ὡσεὶ εἶπέν τις. D. οὐ δύνανται\nσυνιδεῖν τὰ ἐν αὐτῇ—καὶ αὐτὸς μὲν ὁ νόμος λέγει. \n 631, Α. τὸ μὴ ἀπολύειν. ναῷ μόνον θύειν. \nΚυρίλλου. In marg. οὕτως ἐν βιβλίῳ τι τῆς ἑρμηνείας τοῦ\nΛουκᾶ. Sed Cod. Roe. 16. ρλα cum Ed. Œcum. \n 632, Α. περιήρει τὸ κάλυμμα.—περιαιρεῖται τὸ κάλυμμα αὐτῶν.\nD. τὴν δόξαν τοῦ Πνεύματος κατοπτριζόμενοι. In marg.\nοἷον ἐλλαμπόμενοι τῷ πνεύματι.—τῇ ἐκβολῇ τοῦ ἡλίου.—καὶ \nἡμεῖς ἀντιπέμπομεν. \n Θεολωρητου: ᾿Απὸ δόξης λέγει τοῦ θείου πνεύματος εἰς δόξαν\nτην ἡμετέραν· \n 633, D. πρὸς μὲν τὰς θλίψεις οὐκ ἀπείπαμεν. ἀπειπάμεθα\nδὲ καὶ ἀπεκρουσάμεθα πρὸς τὰ κρυπτὰ τ. αἰσχ.—ἐν κρυφῇ. \n 634, B. τοιγαροῦν διὰ τὴν φανέρωσιν τῆς ἀληθείας συνι-\nστωμεν. \n 635, B. ἢ οὕτως νοήσεις μετὰ τοῦ ὑπερβάτου. \n\n \n Κυτίλλου. ἐν τῶι πρώτωι βιβλίωι τῶν κατὰ Ἰορλιανοῦ ἐν\nἈρχῆι: Θεὸς αἰῶνος ὀνομασθεὶς Θεὸς τοῖς ἀπίστοις, τουτέστιν ὁ\nΣατανᾶς. hoc Schol. in marg. \n C. ὁ γὰρ μέλλων οὐκ ἔχει ἀπιστίαν. \n 636, Α. ὡς ἐν παρεκδρομῇ λέγει. D. ἡ ἀληθὴς ἡμῖν τοῦ \nΠατρὸς γνῶσις. καὶ τέως αὐτὸ ὅτι Πατήρ ἐστι. \n 638, B. Θεολωρητου: Ἀντὶ τοῦ ἐν ἀπόροις πράγμασι πόρους\nεὑρίσκομεν σωτηρίας. hoc in marg. νέκρωσιν τοῦ Κυρίου Ἰησοῦ\nἣν περιέφερεν· οἱ θάνατοι οἱ καθημερινοὶ δι’ ὧν καὶ ἀνάστασις\nἐδείκνυτο et hoc in marg. \n 639, C. εἰδότες δὲ πόθεν; \n 640, Α. ὅπερ ἐφθείρετο μαστιζόμενον. B. ὅρα προτροπήν.—τὸ\nὀλιγοχρόνιον τὸ ταχύ.—δόξης ἀπεργάζεται. C. μὴ σκοπήσωμεν\nτὰ βλέπ’. \n 641, Θεολωρητου: Ἐπίγειον οἰκίαν τὴν κατὰ τὸν παρόντα \nβίον λέγει διαγωγήν. hoc Schol. in marg. \n Οἰκουμενίου: Ἐπίγειον οἰκίαν σκήνους τὸ σῶμα καλεῖ. \n D. ὡς εἰκὸς μερικῶς φθειρομένου. \n Θεοδωρήτου: Στένομέν φησι, οὐκ ἀπαλλαγῆναι τοῦ σώματος\nἐφιέμενοι, ἀλλὰ τῶν παθῶν αὐτοῦ ἐλεύθεροι γενέσθαι ποθοῦντες. \nοὐ γὰρ ἀποδύσασθαι τὸ σῶμα, ἀλλ’ ἐπενδύσασθαι τὴν ἀφθαρσίαν\nὀρεγόμενοι \n Τοῦ Αὐτοῦ. Οἰκητήριον ἐνταῦθα τὴν ἀφθαρσίαν ἐκάλεσεν. \n 642, B. τὸ πᾶν κατωρθῶσθαι. C. καὶ ἐκδυσώμεθα.—ἐπειδὴ\nθνητόν ἐστι καὶ φθαρτόν. \n 644, Α. δείκνυσιν οὖν νεωτέραν τὴν ἐπὶ τ. δοκ. \n 645, B. ἵνα ἔχητε πρὸς τοὺς ἐν προσώπῳ καυχωμένους καὶ οὐ\nκαρδίᾳ ἔξω τι ἀπολογεῖσθαι. \n ᾿Ἰωαννου. Ἐν τοῖς ἐρωμένοις—ἐν τοῖς προσεπίδειξιν, εὐλαβείας\nμὲν ἔχοντες προσωπεῖον, ἔργων δὲ ἀγαθῶν ἔρημοι καθε- \nστωτες. \n Θεοδωρήτου: Σωφροσύνην ἐνταῦθα τὴν ταπεινοφροσύνην\nἐκάλεσιν, ἔκστασιν δὲ τὴν τῶν κατορθωμάτων διήγησιν. ἀμφότερα\nδὲ ὀρθῷ ποιῶ λογισμῷ. hoc in marg. \n\n \n Οἰκουμενίου: Ἢ οὕτως. Εἰ μέν τις ἡμᾶς μαίνεσθαι νομίζει. \n 646, D. σπουδάζωμεν καὶ ἡμεῖς. \n 647, Α. εἰκότως δ’ ἃν καὶ ὑμεῖς.—τρεῖς εἰσιν ὀφειλῆς ἀφορμαί.\nB. ὅτι ἡ κατὰ σάρκα ζωὴ ἐκβέβληται. C. οὕτως καὶ ἡμεῖς\nοὐκέτι φησιν εἶεν (sic) παθητὸν σαρκί. Οὕτως καὶ ὁ Κλήμης. \n 648, Α. ᾿Ἰωαννου. Ποῖα ἀρχαῖα παρῆλθεν; ἤτοι τὰ ἁμαρτήματα.\nhoc Schol. in marg. B. ἀντὶ τοῦ μάννα.—ἀντὶ τοῦ\nὕδατος τοῦ ἐκ τῆς πέτρας. C. ὢ φιλανθρωπίας βάθος—καὶ τὸ\nπρῶτον. \n 649, B. Θεολωρητου: Ἐπειδὴ διάκονος τῶν καταλλαγῶν \nἔφη προκεχειρίσθαι, ἀναγκαίως τὴν πρεσβείαν προσφέρει. C. ποῖον\nδὴ τοῦτο; \n 650, Α. ἀλλ’ αὐτοδικαιοσύνη. \n 651, Α. ὅτι δεῖ καὶ ὑμᾶς ὄρθ’. ἐπιμ. C. ἣ πῶς τις ἀποδείκνυ-\nσιν. D. ὅταν δὲ καὶ πάντα καὶ ὁμοῦ. \n 652, Α. παρὰ τῶν πολεμίων τῆς πίστεως ἐπήγετο.\nΘεολωρητου: Ἁγνότητα καλεῖ τὴν τῶν χρημάτων ὑπεροψίαν\n—τὴν διδασκαλίαν καλεῖ. hoc Schol. in marg. \n 653, Α. εὔχεσθέ, φησι, μὴ εἰσελθεῖν. \n 655, Α. καὶ πάντας ἔνδον ἔχω—οὐ στενοχωρεῖσθε ἐν ἡμῖν— \nεὐρύναντος—εἰς τὸ πάντας διδάξαι. B. εἰ καὶ περισσοτέρως. \n 656, Α. τουτέστιν ἀποστάτῃ καὶ τῷ Σατανᾶ. πᾶσι τρόποις\nἀπεῖρξαι. D. διὸ ἐξέλθετε ἐκ μέσου αὐτῶν καὶ ἀφορίσθητε λέγει\nΚύριος, καὶ ἀφθάρτου μὴ ἅπτεσθε. \n 657, Α. μνησικακία, λοιδορία. C. διὰ φόβου. ἀλλ’ ὅτι γί- \nνεται. \n 648, Α. χωρήσατε, ἀντὶ τοῦ εἰσδέξασθε εἰς τὰς ὑμετέρας\nψυχάς. hoc Sch. in marg.—ὅτι οὐκ ἠδικήσαμεν. B. καὶ μὴ ἐν\nκαρδίᾳ εἶναι τινος, οὐ μήν. \n 659, Α. ὡς ἀπὸ φιλοῦντος λεγόμενος. \n Σεμνύνομαι γὰρ ἐφ’ ὑμῖν, καὶ πανταχοῦ τὴν ὑμετέραν πίστιν\nἀνακηρύττω. hoc Schol. in marg. ad voc. καύχησις. D. τούτους\nγὰρ τοὺς ἔξωθεν καλεῖν. \n 660, Α. ἔσωθεν φόβοι] Θεολωρητου: Οὐ γὰρ ἡμᾶς συνεῖχεν\nὁ πρὸς τοὺς ἐναντίους ἀγὼν, ἀλλὰ καὶ τῶν ἀσθενέστερον διακειμένῶν \n3 Ρ\n\n \nκατηνιλίσκαν (sic)· ἐδεδείημεν γὰρ αὐτῶν τὴν ἐπὶ τὰ\nῥοπήν. \n Θεοδωρήτου: Ἀπήγγειλε γάρ μοι ὅπως μὲν ἡμᾶς ποθεῖτε\nθεάσασθαι, ὅπως δὲ ἀποδύρεσθαι τὰ γινόμενα πλημμελήματα. καὶ\nὅσον ὑπὲρ ἐμοῦ πρὸς τοὺς ἐναντίους ἀνεδέξασθε πόλεμόν. \n 662, C. νῦν χαίρω οὐχ ὅτι ἐλυπήθητε. \n 663, C. λοιδοροῦντας ψευδαποστόλους. D. πλημμελήματος\nκαθίστη. \n 664, B. ὅπερ αὐτῷ μέν ἐστι. \n 666, B. κἂν ἐπιπλῆξαι δέοι. \n 667, Α. ἣ γὰρ ἃν δυσπαράδεκτον. C. δύο λεπτὰ προκρίνεται. \n 669, D. πίστει μὲν τῇ εἰς τὸν Κύριον.—εἰ γὰρ καὶ μὴ ἠγάπων.\n—περισσεύητε δὲ et mox δαψιλεύησθε. \n 670, Α. δοκιμάσω γὰρ τουτέστι. \n C. Οἰκουμενίου: Εἰ οὖν ἐκεῖνός φησιν ἐπτώχευσεν. \n 671, Α. οὐ μόνον ἀρχὴν ἐσχήκατε. πληρώσατε αὐτῷ ὃ ἐνήρξασθε\nθέλειν. B. ἔχοντας εἰσενέγκαι. C. εὐπρόσδεκτός ἐστι Θεῷ. \n D. ἐκεῖνοι δὲ τὴν εἰς Θεὸν παρρησίαν. \n 672, D. τοὺς ἐπὶ τοῦτο σταλέντας—τοῦ συνεισενεγκεῖν ἐναγά-\nγωσιν. \n 673, Α. καὶ αὐτὸς οἴκοθεν. C. καὶ τοῦ φυγεῖν. \n 675, C. ᾿Απόστολοι ἐκκλησιῶν, ἀπεσταλμένοι ὑπὸ ἐκκλησιῶν\nἐξ ἐπιλογῆς δῆλ’. D. ὡσεὶ ἔλεγεν θέλετε δεῖξαι.\nΟἰκουμενίου: Εἰς πρόσωπόν φησι τῶν ἐκκλησιῶν· τουτέστιν\nκαὶ εἰς τιμήν. \n 676, B. θαρρούντως ex corr. man. C. ἔνι γὰρ καὶ ἐπὶ\nχρηστῷ ζῆλος.—πῶς οὐκ ἄτοπον ὑμᾶς ὑστερῆσαι. D. ἀπο-\nπερυσι. \n 677, C. τοῦ δὲ ὡς ψευδῶς καυχ. D. ἐκεῖνος γὰρ ἀλγεῖ καταβάλλων,\nὁ πλεονεκτούμενος δὲ διδοὺς ἐξ ἀναγκ. \n 677, C. οὕτως δωσάτω. D. δαψιλείας ἐστι σημαντικόν. \n 679, B. νῦν σπόρον καλεῖ. \n 680, C. ἀλλ’ ὥστε θεαταὶ γενέσθαι τῆς θεόθεν δοθείσης ὑμῖν\nχάριτος. ἐπάρας αὐτοὺς τέλος τὸ πᾶν ἀνεθ.—χάριν ἐνταῦθα\nκαλῶν καὶ τὸ ὑποτετάχθαι Κορινθίους τῷ εὐαγγ. \n\n \n 681, C. ἄρχεται τῶν ἐπιτιμ.—τῇ σιωπῇ νομισθείη. D. τὴν\nἱκεσίαν ποιεῖται.—τὸν τῶν διαβ. χρῆς. λόγον. \n 682, Α. τὴν δύναμιν αὐτ’. τὴν πνεῦμ’. B. ἐπί τινάς, φησιν;\nC. πρὸς ἐπίδειξιν ἀνθρώπων ποιοῦντα.—τουτέστιν τὸ οὐ κατὰ\nσάρκα. D. καὶ οὕτως οὐ κατὰ σάρκα στρατ. ὅτι καὶ τὰ ὅπλα \nἡμῶν οὐκ ἔστιν σαρκικὰ οἷς χρώμεθα. \n 683, B. σωματικόν τι νομίσωσιν. \n 684, Α. ὅπως διορθωθῶσιν—ὑπακούετε μέν φησιν, καὶ νῦν.\nB. ἐκπληκτικώτερον.—εἴτις ἀρετῆς πρόσωπον. in Schol. Gennadii.\nB. ἐκ δὲ τῶν ἐπιπολῆς ἁπλῶς φαῖν’. λαμβάνεται. D. καὶ \nνυν αὐτοῖς ἀνατείνει. \n 685, C. τοῦτο ἴστωσαν, ὅτι καὶ παρόντες καὶ ἀπόντες τῷ\nλόγῳ καὶ ταῖς ἐπιστολαῖς, οἱ αὐτοὶ ἐσμὲν καὶ παρόντες τῷ ἔργῳ. \n 687, C. μεγάλοις φησιν καὶ ὑπερβ. D. οὐδὲ αἰσθάνονται πῶς\nεἰσι καταγ. \n 688, D. τῷ γὰρ ὄντι ἄχρις ὕμ’. \n 689, Α. ἀλλ’ ἐλπίζομεν φ. τῷ Θεῷ. C. προκαταβ. σπέρματα\nδιδ. \n 690, Α. εἴθε ἠνέχεσθέ μου.—ἀφροσύνης πρᾶγμα ποιοῦντος καὶ\nἔργον. B. ἐπάγει Θεοῦ ζήλῳ. ζηλωτὴς λέγεται ὁ Θεὸς διὰ τὸ \nἄγαν ἡμᾶς ἀγαπᾶν· ζηλοῖ δὲ ἵνα ὠφελήσῃ τοὺς ζηλοτυπουμένους,\nοὕτως οὖν φησὶ καὶ ἐγὼ τοιούτῳ ὑμᾶς ζήλῳ ζηλῶ ἵνα ὑμᾶς ὠφελήσω.\n—μετὰ γάμου. C. ὃς δοῦλον αὐτοῦ ἔπεμψεν—ἀμφιβόλως\nαὐτὸ λέγει. D. ἡ τῶν ψευδαποστόλων ἀπάτη.—τὴν τῶν ἔξωθεν. \n 691, D. ὧν οὐκ ἐλάβετέ φησιν—τῷ προδιορισμῷ. \n 692, Α. δίδωσι πάροδον. φλυαρίας ἀνεμίγνυον. B. ὅσα γὰρ ἃν\nφλυαρήσωσι—εἰς τὴν om. \n 693, Λ. τούτου νῦν χρεῖα ἦν—δεόλνυσιν αὐτὸς ὅτι οὐ φεύγει.\nB. ἑαυτὸν λιμῷ ταπειν.—οἰκοδομεῖσθε. D. παρ’ αὐτοῖς ἦν καὶ\nἐκήρυσσεν, οὐ μόνον γὰρ ἑτέρωθι μοι. \n Οἰκουμενίου: Ἢ καὶ οὕτως. καὶ ταῦτά φησιν ὑστερηθεὶς\nοὐ κατενάρκησα. \n 695, C. καύχησιν δὲ αὐτὴν καλεῖ—οὐκ ἐγκοπήσεται. ἐν τοῖς\nκλήμασι. D. παρ’ αὐτοῖς μὴ λαβών.—ἐπετήρουν οὖν οἱ ψευδ. \n 696, B. ὧδε τὸ πλέον ἔχειν. \n\n \n 698, C. οὐκ ἃν ἧκεν. \n 699, Α. ἐκέχρηντο αὐτοῖς οἱ ψευδαπόστολοι. B. ᾿Ἰωαννου.\nἈσαφὲς τὸ εἰρημένον—τίνος ἕνεκεν αὐτῶν. \n 700, Α. διὸ ἐκκαθαίρει ἑαυτοῦ τὴν εὐγένειαν—κατὰ τὸν αὐτῶν\nλόγον. B. ὅτι τοῦτο ὡς μὴ ἀρεσθὲν ἐποίησεν. \n 701, Α. Οἰκουμενίου. Ὁρᾶς ὅτι οὐ πάντα—πολλὰ γοῦν\nτῶν ἐνταῦθα εἰρημένων παρέλιπεν· οὐ γὰρ πρὸς φιλοτιμίαν αὐτῷ\nτὰ τῆς συγγραφῆς πεπόνηται—νυχθήμερον δὲ νηχόμενος διεγένετο\nμετὰ ναυάγιον. ἢ βυθὸν λέγει ἐν ᾧ μετὰ τὸν ἐν Λύστροις κίνδυνον\nκατακεκρύφθαι (sic) ἐν αὐτῷ. C. τὸ ἐκ τῶν ψευδωνύμων καὶ \nὑποκριτῶν ἅδ’. \n 702, B. παρὰ τῶν διωγμῶν—συνίσταντο γὰρ κατ’ ἐμοῦ γνώμῃ\nκοινῇ. C. πάσης προνοοῦντα τῆς οἰκουμ. \n 703, Α. οὕτως ὁ ἀποστολικὸς χαρακτήρ. B. κατὰ τῶν ἀντιθεμένων\nὁ Π.—εὔχεσθε μὴ ἐμπεσεῖν. D. καίτοι εἶπεν ἄνω· \nπῶς οὖν ὧδέ—εἰς ἑτέρους δὲ ἐκφερόμενα. \n 704, B. ἢ τὸ “οὐ συμφέρει μοι” ἵνα μήτις μείζονα. \n 705, Α. πηλίκος νῦν ὑπάρχει. C. Οἰκουμενίου. Ποῦ εἰσὶν\nοἱ τὴν ψευδεπίγραφον ἀποκάλυψιν συγγραψ. \n 706, Α. ἐὰν γὰρ καὶ καυχήσωμαι. C. εἰ καὶ τὰς ἀποκαλύψεις \nἐφανέρου. \n 706, τοὺς ἀντικειμένους εἴρηκεν. \n 708, Α. τῷ σε ταῦτα πάσχειν. C. τὴν τοῦ Θεοῦ δείκνυσι\nδὺν.—ὀλοφ. τὰ τοιαῦτα εἰναι ῤημ. \n 709, B. ἐπιθυμῶ εἶναι ἐν τούτοις. D. λόγοις καὶ ἀπόλλοισθε. \n—ἐμάνθανον δόγματα. \n 710, Α. ὑμῶν δὲ ἐκεῖνοι—ἠνάγκασμαι τοὺς λόγους—οὐδὲν\nὑστέρησα ἢ ἐνέλιπον. \n 711, Α. ἐπιχωριάζων ὑμῖν. B. τῆς ὑμῶν παραμελήσω σωτη-\nρίας. C. πολλὰ διεξελήλυθεν. \n 713, Α. αὐτοῖς κηρύσσων τρεῖς.—προδίδωσι. B. ἧττον δὲ\nἀνταγαπώντων. C, εἰ θρέψωσι π. \n 713, Α. εἰ μὴ χρῄζωμεν συστ. ἐπ. C. ὃ λαλοῦμεν οὐ πρὸς\nχάριν ὑμῶν. D. τὸ δὲ “μου” προσκείμενον. \n 714, Α. τοῖς ἄλλοις πλημμελουμένων. \n\n \n 715, Α. Θεολωρητου. πεῖραν λαβεῖν—μεμαθηκότες. \n 718, D. εἰ ἔτι ποιῶ αὐτά. \n 720, Α. ἀναγκάζωμεν—χαίρω γὰρ ὅταν. B. ἐπέπληξεν αὐτοῖς.\nC. ὥσπερ ἀπολογεῖται. \n 721, D. ἐπεύχεται αὐτοῖς τὴν χάριν ᾿Ιησοῦ. \n His subjungam pauca quaedam ex optimo Cod. Roe \nqui est membran. ΧΙ. Saeculo exaratus; de quo Wolf. vid.\nnos in Praefat. ad Cat. in S. Mattb. \n I ΕΡ. AD COR. \n Μεμέρισται ὁ Χριστός. \n Σευηριανοῦ. Μὴ συγκληρονόμους ἔχει, φησὶν, ὁ Χριστὸς, ἵνα\nμερίσῃ τίς μετ’ αὐτοῦ τοὺς σωζομένους; μή τινας ἔχει κοινωνοὺς\nκαὶ σὺν αὐτῷ τὴν οἰκουμένην πληρώσαντας; Χριστὸς ὁ ὑπὲρ τοῦ\nκόσμου ἀποθανὼν, ὑμῶν δὲ οὐδείς. \n Θεοδωρ. Τουτέστιν κατὰ μερίδα τινὲς μὲν τὸν Χριστὸν \nἔλαχον. \n Νοῦν Χριστοῦ ἔχομεν. \n Γρηγόριος. Καὶ νῷ καὶ λόγῳ καὶ πνεύματι, τῇ μιᾷ συμπεφυίᾳ\nδὲ θεότητι. \n Γρηγόριοσ. Πρῶτον μὲν ἐννόει τὰς οὐρανίους δυνάμεις καὶ \nτὸ ἐννόημα ἔργον ἦν, λόγῳ συμπληρούμενον καὶ πνεύματι τελειούμενον,\nκαὶ πολλά μοι ἕτερα συνῆκται. \n Ἔτι γὰρ σαρκικοί ἐστε. \n Κυτίλλου. Ψυχικὸς ἄνθρωπός ἐστιν ὁ κατὰ σάρκα ζῶν, καὶ\nμήπω τὸν νοῦν φωτισθεὶς διὰ τοῦ Πνεύματος, ἀλλὰ μόνην τὴν \nἔμφυτον καὶ ἀνθρωπίνην σύνεσιν ἔχων, ἣν ταῖς ἁπάντων ψυχαῖς\nἐμβάλλει ὁ δημιουργός. \n Ὁ δὲ ἀνακρίνων με Κύριός ἐστιν. \n Εὐσεβίου. Παραινεῖ μὴ σπουδαῖον ἡγεῖσθαι τὸ ἑαυτοὺς ἐκδικεῖν,\nμὴ δὲ τὸ κρίνειν τοὺς ἡμαρτηκέναι δοκοῦντας, μὴ δὲ \nταράσσεσθαι τοῖς ἐπὶ τοῦ παρόντος τὰς τῶν θνητῶν ὄψεις διαλανθανόντων.\nἐπείπερ αὐτὸς ὁ Κύριος ἐπιστὰς τῷ τῶν μὲν ἀσεβῶν\n\n \nφωτίσει τὰ κρυπτὰ τοῦ σκότους, τῶν δὲ κοσμίων καὶ θεοσεβῶν δι’\nἐπιείκειαν καὶ ἰδιοπραγμοσύνην, καὶ λανθανόντων τοὺς πολλοὺς\nφανερώσει τὰς βουλὰς τῶν καρδιῶν· οἷς καὶ τὸν ἔπαινόν φησι\nγενήσεσθαι ἀπὸ τοῦ Θεοῦ. \n Σευηριανοῦ. “Περικαθάρματα” ἀντὶ τοῦ ἀποψήγματα. καὶ \nὡσπερ αποσαρωματα. \n Ὁ δὲ πορνεύων εἰς τὸ ἴδιον σῶμα ἁμαρτάνει. \n Τοῦ ἁγίου Ἀθανασίου. Ἔστι πρὸς τούτοις ἅπασιν καὶ τοῦ\nἁγίου Ἀθανασίου ἑρμηνεία ἐν τῷ περὶ σεμνοῦ γάμου· πρὸς ὅλοις\nτούτοις ἑρμήνευσεν τις καὶ οὕτως. \n Ἰσιδώρου. Ἐγένετο τοῖς Ἰουδαίοις ὡς Ἰουδαῖος ὅτε ἐν τῷ ἱερῷ\nκ. τ. λ. \n Ἐπαινῶ δὲ ὑμᾶς ἀδελφοί. \n Τὸ ἀνθύμημα τοῦ χωρίου. Μέμφεται αὐτοὺς, ὅτι αἱ μὲν\nγυναῖκες ἀκατακαλύπτῳ κεφαλῇ κ. τ. λ. \n τὸ δὲ αὐτὸ πνεῦμα. \n Θεοδ. Οὐχ οἷόν τε τὸν ὑπὸ τοῦ θείου Πνεύματος ἐνεργούμενον\nἀλλότριον τῆς θείας φύσεως τὸν Χριστὸν ἀποφῆναι κ. τ. λ. \n ζηλοῦτε δὲ τὰ χαρίσματα. \n Θεοδ. Οὕτωσ καὶ Ἰωάννου καὶ Γενναδίου. \n Ὅταν παραδῷ τὴν βασιλείαν. \n Τοῦ ἐν ἁγίοισ Κυρίλλου ἐν βίβλωι δ τῶν κατὰ Ἰουλιανοῦ\nπρὸσ αὐτὸ τὸ πέρασ οἵτω φησιν. \n Τοῦ ἁγίου Γρηφορίου εἰσ τὸν β. περὶ υἱοῦ λότον. οὐ\nτέλος ἐπιτιθεὶς τῇ βασιλείᾳ εἶπεν τὸ ἄχρις, ἀλλὰ ἀξιόπιστον \nποιῶν τὸ εἰρημένον καὶ θαρρεῖν παρασκευάζων. \n Αὐτὸς ὁ Υἱὸς ὑποταγήσεται. \n Εἶτα ἵνα μή τις λέγει hoc Sch. ergo non est Photii ut in\nEdd. in fine ὅΡΑ Γρηγόριον. \n\n \n ΙΙ EPIST. \n Τύφλωσεν τὰ νοήματα. \n Ἰωαννου. Τουτέστιν τῶν ἀπίστων τοῦ αἰῶνος τούτου ἐτύφλωσεν\nὁ Θεὸς τὰ νοήματα· ὁ γὰρ μέλλων ἀπιστίαν οὐκ ἔχει. τὸ\nαὐτὸ καὶ Εἰρήναιος. \n στενάζομεν βαρούμενοι. \n Θεοδρήτου. Στένομέν φησι, οὐκ ἀπαλλαγῆναι τοῦ σώματος\nἐφιέμενοι, ἀλλὰ τῶν παθῶν αὐτοῦ ἐλεύθερον γενέσθαι ποθοῦντες·\nοὐ γὰρ ἀποδύσασθαι τὸ σῶμα ἀλλ’ ἐπενδύσασθαι τὴν ἀφθαρσίαν\nὀρεγόμεθα. \n Ἀρέοα διακόνου. Οὐχὶ διότι δεδοίκαμεν τὸν θάνατον, ἐπέρχεται\nδὲ ἡμῖν, διὰ τοῦτο στενάζομεν, ἀλλὰ στενάζομεν, τὴν μετὰ\nδόξης ἀφθαρσίαν ἐπενδύσασθαι ἐπιποθοῦντες. \n Ἐv ἁγνότητι. \n Θεοδωρου. Ἵνα εἴπῃ καὶ περὶ τοὺς γνωρίμους καὶ περὶ τοὺς \nἀγνώστους σπουδάζοντες εἶναι μακρόθυμοι καὶ χρηστοί· τὸ γὰρ\nἁγνότητι ἀγνοία λέγει καὶ οὐχὶ ἁγνεία. \n Θεοδώρου. ᾿Αγνότητα λέγει τὴν τῶν χρημάτων ὑπεροψίαν·\nοὐδὲ γὰρ τὰς ἀναγκαίας χρείας παρὰ Κορινθίων ἐδέξατο· γνῶσιν\nδὲ ὡς οἶμαι τὴν διδασκαλίαν. \n Ὁ σπείρων φειδομένως. \n Φειδολῶς φησὶν καὶ κνιφῶς. \n Τὰ κατὰ πρόσωπον βλέπετε; \n Γενναδίου. Κατὰ ἐπιτιμητικὴν ὑπόκρισιν τοῦτο ἀναγνωστέον·\nἀντὶ οὐκ ἐκ τῶν ἔργων τῆς ἀληθείας τὴν ἐξέτασιν, ἐκ δὲ τῶν ἐπιπολῆς \nἁπλῶς φαινομένων λαμβάνετε. \n"
    },
    "work":"catena in epistulam ii ad corinthios (catena pseudo-oecumenii)",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg013.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Ii Ad Corinthios (Catena Pseudo-Oecumenii)"
}