{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg020.opp-grc1-simple",
    "text":{
        "0":"\n \n ΤΩΝ ΕΙΣ THN ΠΡΟΣ ΕΦΕΣΙΟΥΣ ΕΠΙΣΤΟΛΗΝ\nΠΑΥΛΟΥ ΤΟΥ ΑΠΟΣTΟΛΟΥ ΕΞΗΓΗΤΙΚΩΝ\nΕΚΛΟΓΩΝ ΤΟΜΟΣ Α. \n (Τοῦ Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησὶν, ἡ Ἔφεσος,\nἔστι μὲν τῆς Ἀσίας ἡ μητρόπολις, ἐτελεῖτο δὲ τῇ Ἀρτέμιδι, καὶ \nμάλιστα ταύτην ἐκεῖ ἔσεβον τὴν Θεόν· καὶ τοσαύτῃ δεισιδαιμονίᾳ\nἐκέχρηντο, ὡς μήδε’ τοὔνομα τοῦ τὸν ναὸν ἐμπρήσαντος\nποιῆσαι φανερόν· ἐνεπρήσθη γάρ· καὶ ὁ μακάριος δὲ Ἰωάννης ὁ\nεὐαγγελιστὴς, τὰ πολλὰ διέτριψεν ἐκεῖ. καὶ γὰρ καὶ ἐξωρίσθη\nἐκεῖ, καὶ ἐτελεύτησε· καὶ Τιμόθεον ἐκεῖ κατέλιπεν ὁ Παῦλος, \nκαθὼς γράφων πρὸς αὐτὸν φησὶν, “ καθὼς παρεκάλεσά σε προσ-\n“ μεῖναι ἐν Ἐφέσῳ·” καὶ τῶν φιλοσόφων οἱ πολλοὶ μάλιστα\nἀνθήσαντες περὶ τὴν Ἀσίαν εἰσί. λέγεται μὲν γὰρ καὶ Πυθαγόρας\nἐκεῖθεν εἶναι· τέως δὲ, ἡ Ἰωνικὴ πᾶσα, ἡ περὶ Παρμενίδην καὶ\nΖήνωνά καὶ Δημόκριτον· καὶ πολλοὺς ἔτι καὶ νῦν εὕροι τίς ἃν \nφιλοσόφους ἐκεῖ. ταῦτα δὲ ἡμῖν οὐχ ἁπλῶς εἴρηται, ἀλλ’ ὥστε\nδεῖξαι, ὅτι πολλῆς ἔδει τῷ Παύλῳ σπουδῆς πρὸς ἐκείνους γράφοντι.\nλέγεται δὲ καὶ τὰ βαθύτερα τῶν νοημάτων αὐτοῖς ἐμπιστεῦσαι,\nἅτε ἤδη κατηχημένοις· ἔστι δὲ νοημάτων μεστὴ ἡ Ἐπιστολὴ\nὑψηλῶν, καὶ δογμάτων· γράφει δὲ τὴν Ἐπιστολὴν ἀπὸ \nῬώμης δεδεμένος, καθὼς καὶ αὐτὸς φησίν· “ προσεύχεσθε περὶ\n“ ἐμοῦ, ἵνα μοι δοθῇ λόγος ἐν ἀνοίξει τοῦ στόματός μου ἐν παρ-\n“ ρησίᾳ γνωρίσαι τὸ μυστήριον τοῦ Εὐαγγελίου, ὑπὲρ οὗ πρεσ-\n“ βεύω ἐν ἁλύσει·’’ ἃ δὲ μηδαμοῦ σχεδὸν ἐφθέγξατο, ταῦτα\nἐνταῦθά φησιν· ὡς ὅταν λέγῃ, “ ἵνα γνωρισθῇ νῦν ταῖς ἀρχαῖς \n\n \n“ καὶ ταῖς ἐξουσίαις ἐν τοῖς ἐπουρανίοις διὰ τῆς ἐκκλησίας, ἡ\n“ πολυποίκιλος σοφία τοῦ Θεοῦ·’’ καὶ πάλιν· “ συνήγειρε καὶ\n“ συνεκάθισεν ἡμᾶς ἐν τοῖς ἐπουρανίοις· καὶ ὃ ἑτέραις γενεαῖς οὐκ\n“ ἐγνωρίσθη, ὡς νῦν ἀπεκαλύφθη τοῖς Ἀποστόλοις τοῖς ἁγίοις\n“ αὐτοῦ καὶ προφήταις ἐν τῷ Πνεύματι εἶναι τὰ ἔθνη συγκληρο- \n“ νομᾶ καὶ σύσσωμα καὶ συμμέτοχα τῆς ἐπαγγελίας αὐτοῦ ἐν\nτῳ χριστῷ. \n Σευηριανὸε δέ φησι, ὥσπερ τοῖς Ῥωμαίοις ἔγραφεν, ὅτε\nμηδέπω αὐτοὺς τεθέατο, οὕτως καὶ τοῖς Ἐφεσίοις· Ἰωάννου προλαβόντος,\nκαὶ τὸ κήρυγμα αὐτοῖς καταβαλλομένου, εὐκαίρως \nπαραινῶν αὐτοῖς, μὴ κρατεῖσθαι νόμῳ· ἐπειδὴ οἱ Ἀπόστολοι ἐν\nΙεροσολύμοις διάγοντες, διὰ τοὺς ἀπὸ τῆς περιτομῆς πιστεύσαντας\nἐτήρουν νόμον· εἶτα ἐπειδὴ ἱκανῶς ὁ Ἰωάννης ἐθεολόγησε,\nκαὶ οὐδὲν ἐνέλιπε τῶν εἰς θεογνωσίαν κηρυγμάτων, ὡς ἦν ἀνθρώποις\nχωρητὸν, ἐπὶ τὸ παραστῆσαι τῆς ἐνανθρωπήσεως τὴν οἰκονομίαν, \nἔρχεται τὸ οἰκεῖον αὐτῇ μέγεθος καὶ διὰ ῥημάτων ἀξίως\nτῶν πραγμάτων περιτιθεὶς, καὶ τὸ δυσκολώτερον ἀναδεξάμενος·\nτὸ μὲν γὰρ τῆς θεότητος, εἶχεν οἰκεῖον τὸ ἀξίωμα καὶ ὡμολογημένον·\nτὸ δὲ τῆς ἐνανθρωπήσεως κατὰ τὸ φαινόμενον ταπεινὸν\nἀξίως διηγήσασθαι, δυνάμεως ἦν πνευματικῆς. \n Θεόδωροσ δέ φησι, ἐπῆλθέ μοι σφόδρα θαυμάζειν ἐκεῖνα τῶν\nεἰρηκότων τὸν μακάριον Ἰωάννην τὸν εὐαγγελιστὴν, πρῶτον τοῖς\nἘφεσίοις παραδεδωκέναι τὸν τῆς εὐσεβείας λόγον· οὐκ ἐνενόησαν\nγὰρ, ὡς Ἰωάννης τοὺς ὑστέρους χρόνους πη Ἐφεσίοις ἐγένετο·\nδιαγενόμενος ἄχρι τῶν Τραϊανοῦ τοῦ βασιλέως καιρῶν, ἀπὸ τῶν \nΝέρωνος ἀρξάμενος· ἀφ’ οὗ Παῦλος ἀπετμήθη τὴν κεφαλὴν, καὶ\nὁ Ἰουδαικὸς πόλεμος ἀρχὴν ἐδέξατο. Ἐπὶ τούτου γὰρ δὴ τοῦ\nπολέμου, πάντας μὲν ἀναχωρῆσαι τοὺς Ἀποστόλους τῆς Ἰουδαίας\nἐγένετο· τότε δὲ καὶ Ἰωάννης εἰς τὴν Ἔφεσον γενόμενος, διετέλεσεν\nἐπ’ αὐτῆς, ἄχρι τῶν Τραϊανοῦ διαγεγονὼς, ὡς ἔφην, καιρῶν. \nΠαῦλος δὲ, οὐδὲ τεθεαμένος αὐτοὺς ἐπιστέλλων φαίνεται· καταλιμπάνει\nδὲ Τιμόθεον μετὰ τοῦτο, ἐπιστατήσοντα τῇ παρ’ αὐτοῖς\nἐκκλησίᾳ, γεγονὼς ἤδη πη αὐτοῖς ὡς εἰκός. Τίς δὲ οὕτως ἠλίθιος\nὥστ’ ἃν οἰηθῆναι, ὅτι παρόντος Ἰωάννου, Τιμόθεον ἐπὶ τῷ\n\n \nτὴν ἐκκλησίαν οἰκονομεῖν κατελίμπανεν ; ἔτι καὶ τοῦτο πρὸς τοῖς\nεἰρημένοις λογίζεσθαι χρή· ὡς Ἐφεσίους ἐθεάσατο πολλῷ πρότερον,\nἢ ἐπὶ τὴν ‘pώμην ἀπὸ τῆς Ἰουδαίας ἀναχθῆναι ὅλως, ὡς\nἐν ταῖς Πράξεσι τῶν Ἀποστόλων μάθοι ἄν τις σαφέστερον· ὥστε\nφαίνεσθαι αὐτὸν πανταχόθεν, πολλῷ πρότερον τῆς Ἰωάννου διατριβῆς \nταῦτα γράφοντα πρὸς αὐτούς. \n",
        "1":"\n ΚΕΦΑΛΑΙΑ\nΤΗΣ ΠΡΟΣ\nΕΦΕΣΙΟΥΣ ΕΠΙΣΤΟΛΗΣ. \n α'. Περὶ τῆς ἐν Κυρίῳ ἐκλογῆς ἡμῶν καὶ εἰσαγωγῆς καὶ τελειώσεως. \n β'. Εὐχὴ περὶ γνώσεως τῶν ἐν Χςιστῷ εἰσαχθέντων ἀγαθῶν εἰς \n γ'. Περὶ τῆς τῶν ἐθνῶν καὶ Ἰουδαίων οἰκειώσεως πρὸς Θεὸν διὰ\nΧριστοῦ ἐπ’ ἐλπίδι κατὰ χάριν. \n δ'. Περὶ τῆς δοθείσης αὐτῷ θείας σοφίας εἰς φωτισμὸν ἐθνῶν καὶ\nἔλεγχον δαιμόνων. \n ε'. Εὐχὴ ὑπὲρ τῆς ἐκκλησίας εἰς δύναμιν καὶ ἀγάπην Θεοῦ. \n ς'. Παραίνεσις περὶ ἀγάπης ἑνωτικῆς, εἰ καὶ τὰ χαρίσματα διῄρηνται\nπρὸς ὠφέλειαν κοινήν. \n ζ'. Περὶ σωφροσύνης καὶ δικαιοσύνης ποιούσης ἡμᾶς θεοειδεῖς. \n η'. Περὶ τοῦ ζῇν ἐπαξίως τοῦ ἁγιασμοῦ, ἔργοις τὴν κακίαν ἐλέγχοντας,\nοὐ λόγοις, πνεύματι πληςουμένους διὰ ψαλμῶν, μὴ\nοἴνω. \n θ'. Διάταξις οἰκειακῶν καθηκόντων ἀρχομένοις καὶ ἄρχουσι κατὰ\nΧριστόν. \n ι'. Ἐν σχήματι ὁπλίσεως περὶ τῆς κατὰ Χριστὸν δυνάμεως. \n",
        "2":"\n \n ΕΞΗΓΗΣΙΣ\nΕΙΣ THN\nΠΡΟΣ ΤΟΥΣ ΕΦΕΣΙΟΥΣ ΕΠΙΣΤΟΛΗΝ. \n ΚΕΦ. Α. \n Περὶ τῆς ἐν Κυρίῳ ἐκλογῆς ἡμῶν καὶ εἰσαγωγῆς κα τελειώσεως. \n Παῦλος ἀπόστολος Ἰησοῦ Χριστοῦ διὰ\nΘεοῦ. \n Ἐν τούτῳ κατὰ τὸ εἰωθὸς αὐτῷ τῆς Ἐπιστολῆς τὴν προγράφην\nσυνεπέρανε· παραπλήσιόν τι τῇ παρ’ ἡμῖν συνηθείᾳ ποιῶν· ὡς\nὅταν ἐπιστέλλοντες λέγομεν, ὁ δεῖνα, τῷ δεῖνι χαίρειν· προσέθηκε \nθῆκε δὲ τὸ “ διὰ θελήματος Θεοῦ,’’ ὁμοῦ τε συνδέων αὐτὰ, ὡς\nμηδὲν διακεκρίσθαι μηδὲ ἀπεσπάσθαι δοκεῖν τοῦ Θεοῦ τῶν διὰ\nτοῦ Χριστοῦ γενομένων· ὁμοῦ δὲ καὶ τὸ τῆς ἀποστολῆς ἔργον\nἀναγκαιότατον ἑαυτῷ πανταχόθεν δεικνύς· πλήν γε δεία, ὅτι σύντομον\nτὴν προγραφὴν ἐποιήσατο· καταλλήλως καὶ τοῦτο τῇ προθέσει \nτοῦ λόγου ποιῶν· προκεῖται γὰρ αὐτῷ, τῆς τοῦ Χριστοῦ\nπαρουσίας τὸ ὠφέλιμον εἰπεῖν ἐν εὐχαριστίας εἴδει συντόμως·\nοὐχ ὡς ἐπὶ τῆς πρὸς Ῥωμαίους ἐξεργαστικώτερον καὶ μετὰ τοῦ\nπρὸς τοὺς ἐναντίους λόγου. \n Σευηριανὸσ δέ φησι, κἀνταῦθα τὸ “ διὰ,’’ καὶ τῷ Θεῷ προσήκειν \nκατὰ τὸν Παῦλον, καὶ οὐκ ἠλάττωται Πατήρ. εἰκότως δὲ\nλέγει τὸ “ διὰ θελήματος Θεοῦ,’’ ἵνα δείξῃ ὅτι ὡς ἠθέλησεν ὁ\nΘεὸς Ἰωάννην εἶναι Ἀπόστολον, οὕτως κἀμέ· τοῦτο δὲ γράφει, ἵνα\nἀξιόπιστα ᾖ τὰ ὑπ’ αὐτοῦ λεγόμενα. \n Χρυσοστόμου.) Καὶ ὁ μακάριος δὲ Ἰωάννης φησιν, ἰδοὺ τὸ\n \n\n \n“ διὰ,’’ τῷ Πατρὶ δέδωκε· τί οὖν ; ἐλάττονα αὐτὸν ἐροῦμεν ; μηδα-\nμῶς. ἐπειδὴ δὲ δεῖ καὶ τῶν αἱρετικῶν μὴ ἀγνοεῖν τὴν πονηρίαν,\nἀκούσωμεν τι καὶ Ὠριγένης φησι περὶ τούτου. \n Ὠριγένουσ. Εἰ ἡ διὰ πρόθεσις τὸ ὑπηρετικὸν ἐμφαίνει,\nὥσπερ ἐπὶ πλεῖον ἐζητάσαμεν, διηγούμενοι τὸ “ πάντα δι’ αὐτοῦ \n“ ἐγένετο,’’ τιθέντες καὶ τὰς φαινομένας ἡμῖν εἰς τοῦτο ἀνθυποφορὰς,\nφορὰς, ζητητέον πῶς Ἀπόστολός ἐστι Παῦλος Χριστοῦ Ἰησοῦ·\nοὐκ ἐκ θελήματος Θεοῦ, ἀλλὰ “ διὰ θελήματος Θεοῦ.’’ ὁ μὲν\nοὖν τις ἐρεῖ, μὴ πάνυ ἀκριβοῦν πανταχοῦ τὸν Παῦλον τὰ τῶν\nπροθέσεων ἰδιώματα, ὅπερ αὐτὸν ποιεῖν καὶ ἐπ’ ἄλλων σημαινο- \nμένων. ἄλλος δὲ, διαφορὰν εἰδὼς τοῦ διὰ Θεοῦ καὶ τοῦ “ διὰ θελή-\n“ μάτος Θεοῦ,’’ ἐρεῖ, ὅτι ἄτοπον ἂν ἦν, εἰ ἐγέγραπτο Παῦλος\nἈπόστολος Χριστοῦ Ἰησοῦ διὰ Θεοῦ· εἰ δὲ τὸ θέλημα τοῦ Θεοῦ\nὑπηρετικόν ἐστιν, ἡγουμένου ὄντος αὐτοῦ τοῦ χρωμένου αὐτῷ, οὐκ\nἂν εἴη τοῦτο ἄλογον. ἐπιστήσεις δὲ καὶ περὶ “ τοῦ θελήματος \n“ τοῦ Θεοῦ,” εἰ δύναται τάσσεσθαι ἐπὶ Χριστοῦ· ἵν ὥσπερ ἐστὶ\n“ Θεοῦ δύναμις καὶ Θεοῦ σοφία,” οὕτως ᾖ καὶ θέλημα αὐτοῦ,\nΘεοῦ ὑπόστασιν ἔχον αὐτόν· ἐὰν δέ τινι ἀπεμφαῖνον φαίνηται\nοὐσιῶσθαι λέγειν τὸ τοῦ Θεοῦ θέλημα, ἐπιστησάτω, εἰ μὴ ἡ\nδοκοῦσα ἀπέμφασις παραπλήσιός ἐστι καὶ ἐπὶ δυνάμεως Θεοῦ, \nκαὶ σοφίας Θεοῦ, καὶ λόγου Θεοῦ, καὶ ἀληθείας καὶ ἀναστάσεως\nκαὶ ὁδοῦ· παραπλήσιος γάρ μοι δοκεῖ τυγχάνειν περὶ πάντων\nτούτων, ὡς οὐσιωμένων ἐν τῷ μονογενεῖ Λόγῳ. ταῦτα μὲν Ὠριγενης. \n Ὅτι δὲ καὶ ἐπὶ Πατρὸς, τὸ δι’ οὑ εἴρηται ἐν πάσῃ τῇ γραφῇ \nκαὶ οὐ τὸ ὑπηρετικὸν ἐμφαίνει, ἄκουσον πρὸς τὸ παρὸν αὐτοῦ τοῦ\nἈποστόλου ἐν τῇ πρὸς Κορινθίους εἰπόντος· “ πιστὸς ὁ Θεὸς δι’\n“ οὗ ἐκλήθητε εἰς κοινωνίαν τοῦ Υἱοῦ αὐτοῦ. \n τοῖς ἁγίοις τοῖς οὖσιν ἐν Ἐφέσω καὶ πιστοῖς ἐν\nΧριστῷ Ἰησοῦ. \n (Τοῦ Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησι, ἰδοὺ ἁγίους\nκαλεῖ ἄνδρας ἔχοντας καὶ παιδία καὶ γυναῖκας καὶ οἰκέτας· καὶ\nτοῦτο δῆλον, ἀπὸ τοῦ τέλους τῆς Ἐπιστολῆς, ὡς ὅταν λέγῃ “ αἱ\n“ γυναῖκες, τοῖς ἰδίοις ἀνδράσιν ὑποτάσσεσθε.” καὶ πάλιν “ τὰ\n\n \n“ τέκνα ὑπακούετε τοῖς πατράσιν ὑμῶν, καὶ οἱ δοῦλοι ὑπακούετε\n“ τοῖς δεσπόταις·” ἐννοήσωμεν ὅση κατέχει νῦν ῥαθυμία, καὶ ὅση\nτότε ἡ διαφορὰ ἦν τῶν ἐναρέτων· ὡς καὶ τοὺς κοσμικοὺς, ἁγίους\nκαὶ πιστοὺς λέγεσθαι. \n Ὠριγένησ δέ φησι, ἐπὶ μόνων Ἐφεσίων εὕρομεν κείμενον, τὸ \n“ τοῖς ἁγίοις τοῖς οὖσι·’’ καὶ ζητοῦμεν εἰ μὴ παρέλκει προσκείμενον\nτὸ “ τοῖς ἁγίοις τοῖς οὖσι,’’ τί δύναται σημαίνειν. ὅρα οὖν\nεἰ μὴ ὥσπερ ἐν τῇ Ἐξόδῳ ὄνομα φησιν ἑαυτοῦ ὁ χρηματίζων\nΜωσεῖ τὸ ὣν, οὕτως οἱ μετέχοντες τοῦ ὄντος, γίνονται ὄντες,\nκαλούμενοι οἱονεὶ ἐκ τοῦ μὴ εἶναι εἰς τὸ εἶναι· “ ἐξελέξατο γὰρ ὁ \n“ Θεὸς τὰ μὴ ὄντα,’’ φησὶν ὁ αὐτὸς Παῦλος, “ ἵνα τὰ ὄντα\n“ καταργήσῃ·” καὶ ζητήσει τίς, πῶς τὰ ὄντα καταργεῖ· ἀλλὰ\nἀκούομεν ἐπιφέροντος αὐτοῦ τὸ “ ὅπως μὴ καυχήσηται πᾶσα\n“ σὰρξ ἐνώπιον τοῦ Θεοῦ·’’ ἐὰν γάρ τις μετεσχηκὼς τοῦ εἶναι,\nἐπιλαθόμενος τῆς μετοχῆς, ἑαυτῷ καταχαρίσηται τὴν τοῦ εἰναι \nαἰτίαν, καὶ μὴ τὴν πᾶσαν εὐχαριστίαν ἀναφέρῃ ἐπὶ τὸν ἐκ τοῦ\nμὴ εἶναι τὸ εἶναι αὐτῷ ὅμοιον καὶ κατ’ εἰκόνα χαρισάμενον, τότε\nκαταργεῖται τὸ ὄν. \n Εὐλογητὸς ὁ Θεὸς καὶ Πατὴρ τοῦ Κυρίου ἡμῶν\nἸησοῦ Χριστοῦ, ὁ εὐλογήσας ἡμᾶς ἐν πάσῃ εὐλογίᾳ \nπνευματικῇ ἐν τοῖς ἐπουρανίοις ἐν Χριστῷ. \n Ὁ μέν τις ἐρεῖ, διὰ τὰς ἐν Λευιτικῷ καὶ Δευτερονομίῳ εὐλογίας,\nκαὶ εἴπου ἄλλοθι τῆς γραφῆς τοιαῦται εἰσὶν ἀναγεγραμμέναι·\nπρὸς ἀντιδιαστολὴν ἐκείνων δὲ λέγεσθαι τὴν πνευματικὴν\nεὐλογίαν, ὡς τοῦ Θεοῦ καὶ Πατρὸς Ἰησοῦ Χριστοῦ ἡμᾶς εὐλογοῦντος, \nοὐκ ἐν σωματικῇ ὁμοίως ἐκείνοις εὐλογίᾳ, ἀλλὰ πνευματικὴ·\nκαὶ οὕτω γε ἐκδέξονται οἱ ἑτερόδοξοι, νομίσαντες ἂν καὶ ἀφορμὴν\nτοῦ διακόπτειν τὴν θεότητα ἐκ τοιαύτης ἐκδοχῆς λήψεσθαι. \n Ἡμεῖς δὲ παραστήσαντες ὅτι οὐδὲ ἐπὶ τῶν κατὰ νόμον δέδονται\nαἱ εὐλογίαι, εἰ σωματικῶς νοηθεῖεν τοῖς πεπιστευμένοις κατὰ \nτὸν νόμον καὶ ὑγιῶς βεβιωκέναι, ἐλέγξομεν τοὺς οὕτως ὑπειληφὁτας,\nἤτοι ψεύδεσθαι τὸν τὰς εὐλογίας δεδωκότα, ἢ τὸ μὴ ἀπὸ\nτῆς προχείρου ἐκδοχῆς νοούμενον ἐπηγγέλθαι τοῖς βιώσασι, καθὼς\nπροσέταξεν· ἀκόλουθον γάρ ἐστι τῷ ὁ νόμος πνευματικός ἐστι,\n\n \nκαὶ τὰς ἐν αὐτῷ εὐλογίας εἶναι πνευματικάς· οὐ τετεύχασι δὲ\nσωματικῶς τῶν εὐλογιῶν, φέρε εἰπεῖν, οἱ προφῆται· οὐ γὰρ\nἐδάνεισαν ἔθνεσι πολλοῖς, ἄνθρωποι περιελθόντες “ ἐν μηλωταῖς,\nἐν αἰγείοις δέρμασιν· ὑστερούμενοι, θλιβόμενοι, κακουχούμενοι· ἐν\n“ ἐρημίαις πλανώμενοι καὶ ὄρεσι καὶ σπηλαίοις καὶ ταῖς ὀπαῖς \nτῆς γῆς. οὐδὲ εὐλόγηνται ἐν πόλει ἣ ἐν ἀγρῷ· ἀλλ’ οὐδὲ αἱ\nἀποθῆκαι αὐτῶν εὐλόγηνται, ἃς οὐδὲ ἐκτήσαντο τὴν ἀρχήν. καὶ\nὅρα εἰ μὴ ἐκ τούτων ἀναγκάσομεν τοὺς ἄλλως νοοῦντας μεταθέσθαι,\nεἰ τήροιεν τὸ ἀξίωμα τοῦ τὰς εὐλογίας δεδωκότος Θεοῦ,\nπρὸς τὸ πνευματικῶς αὐτὸν δεδωκέναι αὐτὰς τοῖς μακαρίοις ἐαυτοῦ. \nτοῦ. οὐ μόνον δὲ πᾶσα εὐλογία πνευματική ἐστιν ἣν εὐλόγηνται\nΠαῦλος καὶ οἱ παραπλήσιοι αὐτῷ, καὶ οὐδεμία αὐτῶν σωματικὴ,\nἀλλὰ καὶ ἐν τοῖς ἐπουρανίοις. \n Ἔπρεπε γὰρ τούτοις, ὧν τὸ πολίτευμα ἐν οὐρανοῖς ὑπάρχει,\nθησαυρίζουσιν ἐν οὐρανῷ καὶ τὴν καρδίαν ἔχουσιν ὅπου ἐστὶν αὐτῶν \nὁ θησαυρὸς, καὶ ἐν τοῖς ἐπουρανίοις τῶν πνευματικῶν τυγχάνειν\nεὐλογιῶν. πῶς δὲ ἤδη ἐστὶν “ εὐλογήσας ὁ Θεὸς καὶ Πατὴρ τοῦ\n“ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ ἐν πάσῃ εὐλογίᾳ πνευματικῇ καὶ\n“ ἐν τοῖς ἐπουρανίοις,’’ ἄξιον ἐπισκέψασθαι· οὐ γὰρ εἴρηται ὁ\nεὐλογήσων ἡμᾶς. καὶ ἅ εἰ δύνασαι τὸ ἐν τοῖς ἐπουρανίοις εἶναι, \nἀντὶ τοῦ ἐν τοῖς νοητοῖς, καὶ ἔξω αἰσθήσεων. οὕτω γὰρ καὶ θησαυρίζει\nτίς ἐν οὐρανοῖς· καὶ τὴν καρδίαν οὐκέτι ἔχει ἐπὶ γῆς·\nτουτέστιν ἐν τοῖς ὑλικοῖς καὶ σωματικοῖς, ἀλλ’ ἐν οὐρανῷ· τῇ\nνοητῇ φύσει ἀεὶ αὐτῇ ὁμιλῶν. ὑπὲρ δὲ τοῦ ἀκριβέστερον θεωρῆσαι\nἡμᾶς ἀμφότερα, εἴρηται περὶ τῆς εὐλογίας, καὶ ὅτι ἔστι πνευμα- \nτικὴ, καὶ ὅτι ἐν τοῖς ἐπουρανίοις, καὶ πρὸς τούτοις, ὅτι ἐν Χριστῷ,\nοἱονεὶ ἐν τῷ λόγῳ καὶ τῇ σοφίᾳ καὶ τῇ ἀληθείᾳ, καὶ τῇ δυνάμει· \n Χάρις ὑμῖν καὶ εἰρήνη ἀπὸ Θεοῦ Πατρὸς ἡμῶν καὶ\nπυρίου Ἰησοῦ Χριστοῦ. \n (Τοῦ Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησὶν, εἶπε χάριν, \nκαὶ Πατέρα τὸν Θεὸν ἐκάλεσε. τῆς χάριτος γὰρ ἐκείνης τεκμήριον\nτοῦτο· πῶς; ἄκουσον αὐτοῦ ἑτέρωθι λέγοντος· “ ὅτι δὲ ἐστὲ\n“ υἱοὶ, ἐξαπέστειλεν ὁ Θεὸς τὸ Πνεῦμα τοῦ Υἱοῦ αὐτοῦ εἰς τὰς\n“ καρδίας ὑμῶν κράζον, ἀββᾶ ὁ Πατήρ·’’ καὶ “ Κύριε Ἰησοῦ\n“ Χριστὲ,’’ δι’ ἡμᾶς γὰρ Χριστὸς γέγονε, καὶ ἐν σαρκὶ ὤφθη. \n\n \n Σευηριανόσ δέ φησιν, εἰ ἑκάτερον καταχρηστικῶς εἴρηται\nκαὶ τὸ Πατὴρ καὶ τὸ Κύριος, ὁμολογηθήσεται μείζων τοῦ Πατρὸς\nὁ Υἱός· εἰ ὁ μὲν Πατρὸς ἔχει ὄνομα, ὁ δὲ Κυρίου· ἀλλ’ ὡμολόγηται\nτούτων τῶν ῥητῶν ἡ αἰτία· ἐπειδὴ γὰρ εἰπε, “ Πατρὸς\n“ ἡμῶν,’’ Πατὴρ δέ ἐστι τοῦ Χριστοῦ, ἵνα μὴ τὸ αὐτὸ ὄνομα καὶ \nἐπὶ τοῦ μονογενοῦς καὶ ἐπὶ τῶν πιστῶν κείμενον, ἣ τὸν υἱὸν καθελῇ\nπαρὰ φύσιν, ἢ ἐκείνους ὑπὲρ φύσιν ἀναγάγῃ, εἰπὼν “ Πατρὸς\n“ ἡμῶν,’’ καὶ δεικνὺς ὅτι χάριτι ἡ προσηγορία, ἐπήγαγε, “ καὶ\n“ Κυρίου Ἰησοῦ Χριστοῦ.’’ οὐ γὰρ ἐνῆν κοινῇ φύσει τῆς προσηγορίας\nοὔσης κοινὸν εἶναι καὶ τὸ ἀξίωμα· διατί οὖν Κύριος μὲν \nτούτων ὁ Πατὴρ, οὐχὶ δὲ καὶ αὐτὸς Κύριος τοῦ Υἱοῦ, εἴπερ καταχρηστικὸν\nἢν τὸ τῆς προσηγορίας ἐφ’ ἑκατέρων; \n Εὐλογητὸς ὁ Θεὸς καὶ Πατὴρ τοῦ Κυρίου ἡμῶν\nἸησοῦ Χριστοῦ. \n (Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησί· ἰδοὺ Θεὸς τοῦ \nσαρκωθέντος, εἰ δὲ μὴ βούλει, ἀλλὰ τοῦ Θεοῦ Λόγου, Πατήρ. \n ΘΕόΔΩΡoΣ δέ φησι, τὸ “ εὐλογητὸς’’ ἀντὶ τοῦ ἐπαινεῖσθαι\nκαὶ θαυμάζεσθαι ἄξιος· τὸ μέντοι “ ὁ Θεὸς καὶ Πατὴρ τοῦ\n“ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ,’’ δύναται τὸ μὲν καὶ διῃρημένως\nλέγεσθαι, ἵν ᾖ τὸ μὲν “ Θεὸς,’’ κατὰ διαίρεσιν ἀπολύτως νοούμενον· \nτὸ δὲ “Πατὴρ,“ καθ’ ἑαυτό· εἰ δέ τις αὐτὸ ἐπισυμπλέκειν\nφιλονεικοίη, ὡσὰν καὶ τοῦ Θεὸς καὶ τοῦ Πατὴρ ἐπὶ τοῦ προσώπου\nνοεῖσθαι ὀφείλοντος τοῦ Χριστοῦ, οὐδὲ πρὸς τοῦτο μαχόμεθα· ἵν\nᾖ κατ’ οἰκονομίαν αὐτοῦ Θεὸς, ὁ εὐλογήσας ἡμᾶς ἐν πάσῃ εὐλογίᾳ\nπνευματικῇ ἐν τοῖς ἐπουρανίοις ἐν Χριστῷ.’’ εὐλογίαν ἐκάλεσε \nπνευματικὴν, τοῦ Πνεύματος τὰ χαρίσματα, ἀντιδιαστέλλων\nταῖς κατὰ τὸν νόμον εὐλογίαις· τὸ δὲ “ ἐν τοῖς ἐπουρανίοις,’’ ἀντὶ\nτοῦ περὶ τῶν ἐπουρανίων, οὐχ ἵνα γῆν κληρονομήσωμεν κατὰ νόμο·ν,\nοὐδ’ ἵνα κατὰ γῆν πολιτευσάμεθα· καὶ οἱ λοιποὶ ὁμοίως ἐν Χριστῷ\nἸησοῦ. \n (Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησὶ, τουτέστι διὰ\nΧριστοῦ Ἰησοῦ, οὐ διὰ Μωϋσέως αὕτη ἡ εὐλογία, ὥστε οὐ μόνον\nτῇ παλαιότητι, ἀλλὰ καὶ τῷ μεσίτῃ διαφέρομεν ἡμεῖς, ὥσπερ\nκαὶ ἐν τῇ πρὸς Ἑβραίους φησὶ, “ καὶ Μώσης μὲν πιστὸς ἐν ὅλῳ\n\n \n“ τῷ οἴκῳ αὐτοῦ, ὡς θεράπων εἰς μαρτύριον τῶν λαληθησομένων.\n“ Χριστὸς δὲ ὡς υἱὸς ἐπὶ τὸν οἶκον αὐτοῦ, οὗ οἶκος ἐσμὲν ἡμεῖς,\n“ καθὼς καὶ ἐξελέξατο ἡμᾶς,’’ φησὶν, “ ἐν αὐτῷ, πρὸ καταβολῆς\n“ κόσμου εἶναι ἡμᾶς ἁγίους καὶ ἀμώμους κατενώπιον αὐτοῦ.’ ὃ\nδὲ λέγει τοιοῦτόν ἐστι· δι’ οὗ ηὐλόγησεν ἡμᾶς, διὰ τούτου καὶ \nἐξελέξατο. αὐτὸς τοίνυν ἡμῖν πάντα δώσει ἐκεῖνα· αὐτός ἐστιν ὁ\nκριτὴς, καὶ ἐρεῖ, “ δεῦτε οἱ εὐλογῇ μένοι τοῦ Πατρός μου κληρο-\n“ νομήσατε τὴν ἡτοιμασμένην ὑμῖν βασιλείαν ἀπὸ καταβολῆς\n“ κόσμου.’’ καὶ ἐν πάσαις σχεδὸν ταῖς ἐπιστολαῖς, τοῦτο σπουδάζει\nδεικνύναι, ὅτι οὐ νεώτερα τὰ κἀς ἡμᾶς, ἀλλ’ ἄνωθεν τοῦτο \nτετύπωτο· οὐδὲ ἐκ μεταμελείας, ἀλλ’ οὕτως ᾠκονόμητο καὶ προώριστο.\nκαὶ τοῦτο δὲ κηδεμονίας πολλῆς. τί ἐστιν “ ἐν αὐτῷ ἐξε-\n“ λέξατο ;’’ διὰ τῆς εἰς αὐτὸν πίστεως ὁ Χριστὸς τοῦτο κατώρθωσε,\nπρὶν ἣ γενέσθαι ἡμᾶς, μᾶλλον δὲ πρὶν ἣ τὸν κόσμον\nκαταβληθῆναι. καὶ καλῶς καταβολὴν εἶπεν, ὡς ἀπό τινος ὕψους \nμεγάλου καταβεβλημένον αὐτὸ δεικνύς· καὶ γὰρ μέγα καὶ ἄφατον\nτὸ ὕψος τοῦ Θεοῦ, οὐ τῷ τόπῳ, ἀλλὰ τῷ ἀνακεχωρηκότι τῆς\nφύσεως· τι ἐξελέξατο; ὥστε ἡμᾶς ἁγίους καὶ ἀμώμους κατενώπιον\nαὐτοῦ γενέσθαι· ἵνα τοίνυν μὴ ἀκούσας ὅτι “ ἐξελέξατο,’\nτὴν πίστιν ἀρκεῖν νομίσῃς μόνον, καὶ τὸν βίον προστίθησι· διὰ \nτοῦτο ἐξελέξατο, φησι, καὶ ἔπι τοῦτο, ἴνα ἅγιοι ὦμεν καὶ ἄμωμοι·\nπάντως δὲ τοὺς δοκίμους ἐκλέγεται ὁ Θεός· ἐποίησεν ἡμᾶς αὐτὸς\nἁγίους διὰ τῆς πίστεως· ἅγιος γάρ ἐστιν ὁ τῆς πίστεως μετέ-\nχων· ἄμωμος, ὁ ἀνεπίληπτον βίον ἔχων, ἀλλ’ ἁγιότητα καὶ τὸ\nἀνεπίληπτον οὐχ ἁπλῶς ζητεῖ, ἀλλὰ τὸ ἐνώπιον αὐτοῦ τοιούτους \nφαίνεσθαι. \n Θεόδωροσ δέ φησι, πρόδηλον ὡς ἀπὸ τῶν μελλόντων ἔθος\nαὐτῷ τῶν κατὰ Χριστὸν ποιεῖσθαι τὴν ἀπόδειξιν. ἅτε δὴ τότε\nφαινομένων ἐπὶ τοῦ πράγματος· νῦν γὰρ ἐν ἐπαγγελίᾳ μόνον αὐτῶν\nἐσμεν διὰ πίστεως. \n Ἐν ἀγάπῃ προορίσας ἡμᾶς εἰς υἱοθεσίαν διὰ Ἰησοῦ\nΧριστοῦ εἰς αὑτόν. \n Πἀλιν ἐπὶ τὴν χάριν αὐτοῦ ἄνεισιν· οὐ γὰρ ἀπὸ πόνων οὐδὲ\nκατορθωμάτων τοῦτο γίνεται, ἀλλ’ ἀπὸ ἀγάπης· οὔτε ἀπὸ ἀγάπης\n\n \nμόνον, οὔτε ἀπὸ τῆς ἡμετέρας ἀρετῆς· εἰ γὰρ δὴ ἀπὸ ἀγάπης\nμόνης, ἐχρῆν ἅπαντας σωθῆναι. εἰ δὲ ἀπὸ τῆς ἡμετέρας ἀρετῆς\nπάλιν μόνης, περιττὴ ἡ παρουσία αὐτοῦ, καὶ πάντα τὰ οἰκονομηθέντα·\nἀνάγκη οὖν ἐξ ἀμφοτέρων. εἰπὲ γάρ μοι· τί Παῦλος ἃν\nὠφελήθη; ποῦ δὲ ἃν ἐπεδείξατο, εἰ μὴ καὶ ἄνωθεν αὐτὸν ἐκάλεσε, \nκαὶ ἀγαπήσας εἵλκυσε πρὸς ἑαυτόν; ἄλλως δὲ, καὶ τὸ τοσούτων\nἀξιῶσαι, ἀγάπης ἦν, οὐ τῆς ἡμετέρας ἀρετῆς. τὸ γὰρ ἐναρέτους\nγενέσθαι καὶ πιστεῦσαι, καὶ προσελθεῖν, καὶ τοῦτο μὲν αὐτοῦ ἦν\nτοῦ καλέσαντος, πλὴν καὶ ἡμέτερον. τὸ δὲ προσελθόντας τοσούτων\nἀξιῶσαι τιμῶν, ὥστε εὐθέως ἀπὸ ἐχθρῶν εἰς υἱοθεσίαν ἀγαγεῖν, \nὑπερβαλλούσης οὕτως ἀγάπης· “ ἐν ἀγάπῃ’’ φησὶ “ προορί-\n“ σὰς ἡμᾶς εἰς υἱοθεσίαν διὰ Ἰησοῦ Χριστοῦ εἰς αὑτόν.’’ ὁρᾷς\nπῶς οὐδὲν ἄνευ Χριστοῦ, πῶς οὐδὲν ἄνευ τοῦ Πατρὸς, ἐκεῖνος\nπροώρισεν, οὗτος προσήγαγε, καὶ ταῦτα τίθησιν ἐπαίρων τὰ\nγεγενημένα, καθάπερ καὶ ἑτέρωθί φησιν· “ οὐ μόνον δὲ, ἀλλὰ καὶ \n“ καυχώμεθα διὰ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ.’’ μεγάλα μὲν\nγὰρ τὰ δοθέντα, πολλῷ δὲ μείζονα γίνεται, τὸ διὰ τοῦ Χριστοῦ\nδοθῆναι, ὅτι οὐκ ἔπεμψε τινὰ τῶν δούλων πρὸς τοὺς δούλους, ἀλλ’\nαὐτὸν ’τον μονογενῆ. \n Σευηριανὸσ δέ φησιν, εἰ τοίνυν ἐν Χριστῷ εἰς υἱοθεσίαν \nὡρίσθησαν οἱ ἅγιοι, οὐ θετὸς ὁ υἱὸς, ἀλλὰ φύσει Υἱός. \n Θεόδωροσ δέ φησι, τοῦτο ἐπίτασιν ἔχει τοῦ προκειμένου\nδιχόθεν. ἐπείπερ ἡμῖν ἀγάπη τῆς ἐκλογῆς μείζων, καὶ τὸ τῆς\nυἱοθεσίας, τοῦ ἁγίους καὶ ἀμώμους· οἰκειότητος γὰρ ἀπόδειξιν\nἔχει ταῦτα μεγίστην. τὸ δὲ “ εἰς αὑτὸν,’’ ἵνα αὐτοῦ υἱοὶ λεγοίμεθά \nτε καὶ χρηματίζωμεν. \n Ὠριγένησ φησὶ, ζητῆσαι δ’ ἄν τις πρὸς τὸ “ εἶναι τινὰς\n“ ἁγίους καὶ ἀμώμους κατενώπιον τοῦ Θεοῦ,’’ εἰ μὴ τὸ προφητικὸν\nἐναντιοῦται τούτῳ, λέγον, “ οὐ δικαιωθήσεται ἐνώπιόν σου πᾶς\n“ ζῶν.’’ εἰ δὲ κατενώπιον τοῦ Θεοῦ πᾶς ζῶν οὐ δικαιωθήσεται, \nπὼς κατενώπιον αὐτοῦ ἔσονται ἅγιοι; εἰ γὰρ ἅγιοι καὶ ἄμωμοι\nἔσονται καὶ δικαιωθήσονται, ἐπὶ τὴν ἀμφιβολίαν τίς καταφυγὼν\nτοῦ προφητικοῦ ἐρεῖ, τὸ μὴ δικαιοῦσθαι κατενώπιον τοῦ Θεοῦ\nπάντα ζῶντα, τοιοῦτό τι σημαίνειν. οἱονεὶ ὅλος καὶ ἐξ ὅλου τοῦ\nἑαυτοῦ χρόνου, οὐ δικαιωθήσεται κατενώπιον τοῦ Θεοῦ, τῷ πάντας \n\n \nἡμαρτηκέναι ποτέ· ὅπερ ἐὰν οὕτως ἔχῃ, οὐ κωλύει τὸ εἶναι τινὰς\nἁγίους καὶ ἀμώμους κατενώπιον αὐτοῦ, ἐκ διορθώσεως τοιούτους\nγεγενημένους· ἣ καὶ τὸ μὴ πᾶς ζῶν, ἀλλ’ οὖν γέ τινας δικαιοῦσθαι.\n“ ἐν ἀγάπῃ προορίσας ἡμᾶς εἰς υἱοθεσίαν, διὰ Ἰησοῦ\n“ Χριστοῦ εἰς αὑτόν·’’ ἤτοι τὸ ἐν ἀγάπῃ τῶ προορίσας συναπτέον· \nἢ ἐξελέξατο ἡμᾶς ἐν αὐτῷ ἐν ἀγάπῃ, πρὸ καταβολῆς κόσμου\nπροορίσας ἡμᾶς ἐν υἱοθεσίᾳ Ἰησοῦ Χριστοῦ εἰς αὑτὸν, ὥστε ἡμᾶς\nεἶναι ἁγίους καὶ ἀμώμους κατενώπιον αὐτοῦ. δηλοῖ δὲ τὸ ὄνομα\nτῆς υἱοθεσίας τὸ μὴ φύσει εἶναι υἱοὺς τοῦ Θεοῦ τοὺς προορισθέντὰς\nοῦκ οὐκ ἀν’ γοῦν ταχθείη τὸ ὄνομα τῆς υἱοθεσίας ἔπι \nτοῦ Σωτῆρος, ἀλλ’ ἐπὶ τούτων, οἳ λαβόντες τὸ ὄνομα τῆς δουλείας\nεἰς φόβον, ἀποδόντες τὸν φόβον, ἄξιοι γίνονται ἐλευθερίας, καὶ\nτοῦ ἀκοῦσαι “ οὐκέτι ὑμᾶς λέγω δούλους,’’ οἳ καὶ διὰ τοῦτο λαμβάνουσι\nτὸ πνεῦμα τῆς υἱοθεσίας. ὅτε δέ τις τὸν Υἱὸν λαμβάνει, οὐ\nπρότερον ἐσχηκὼς αὐτὸν, τότε καὶ τὸ πνεῦμα κεχώρηκε τῆς υἱοθε- \nσίας. οὕτω γὰρ διὰ Χριστοῦ ἡ υἱοθεσία ἡμῖν ἐπεισέρχεται, ἐπὶ\nτῷ μέντοιγε εἰς αὐτὸν καταντῆσαι “ ἐξελέξατο ἡμᾶς ἐν αὐτῷ\n“ πρὸ καταβολῆς κόσμου εἶναι ἡμᾶς ἁγίους καὶ ἀμώμους κατε-\n“ νώπιον αὐτοῦ, ἐν ἀγάπῃ προορίσας ἡμᾶς ἐν υἱοθεσίᾳ διὰ Χριστο·”\nτούτοις γὰρ ἐπιφέρεται τὸ “ εις αυτον.” \n “ Κατὰ τὴν εὐδοκίαν τοῦ θελήματος αὐτοῦ.’’ τὸ τῆς εὐδοκίας\nὄνομα οὐ πάνυ τι τετριμμένον ἐν τῇ τῶν Ἑλλήνων συνηθείᾳ νομίζω\nὂν, ὠνοματοποιεῖσθαι δὲ ὑπὸ τῶν ἑρμηνευσάντων· ἐχρήσαντο γὰρ τῇ\nλέξει ἐπὶ τῶν προφητικῶν, ὡς ἐν τῷ πδ ψαλμῷ, “ εὐδόκησας,\n“ Κύριε, τὴν γῆν σου.’’ καὶ ἐν ρε, “ μνήσθητι ἡμῶν, Κύριε, ἐν \n“ τῆ εὐδοκίᾳ τοῦ λαοῦ σου.’’ καὶ ἐν τῶ Ἀμβακοὺμ, “ καὶ ἐὰν\n“ ὑποστείληται, οὐκ εὐδοκεῖ ἡ ψυχή μου ἐν αὐτῷ·’’ πλὴν ἡ εὐδοκία\nἐμφαίνει, τὸ εὖ καὶ τὸ δοκεῖ; ὥστε μὴ ἃν λεχθῆναι ἐπὶ τῶν\nδοκούντων ἡμῖν οὐ καλῶς, ἀλλ’ ἐπὶ μόνων τῶν ἐπαινετῶς δοκούντων·\nζητητέον οὖν, πῶς ἐν ἀγάπῃ προορίσας εἰς υἱοθεσίαν οὓς προώρισεν \nὁ Θεὸς, κατὰ τὴν εὐδοκίαν τοῦ θελήματος αὐτοῦ προώρισε· καὶ\nἀπόδειξιν εὑρετέον, τοῦ εὐδοκίαν εἶναι τοῦ θελήματος αὐτοῦ ἐπὶ\nτούτοις· καὶ γὰρ ἐπὶ τῷ ἐπαινεῖσθαι τῆς εἰς τοὺς σωζομένους\nχάριτος αὐτοῦ τὴν δόξαν, εὐδόκησεν αὐτοῦ τὸ θέλημα. \n\n \n Θεόδωροσ δέ φησιν, ἵνα εἴπῃ ὅτι σφόδρα ἤρεσεν αὐτῷ ταῦτα\nπερὶ ἡμᾶς διαπράξασθαι· ὡς γὰρ ἐν εὐχαριστίας προσχήματι\nλέγων αὐτὰ, πανταχόθεν αὔξει τῶν γεγονότων τὴν χάριν τῷ μεγέθει\nτῶν πραγμάτων. \n Σευηγιανὸσ δέ φησι, εἰ κατὰ τὸν νόμον ἡ θέλησις ἐνέργειά \nἐστι, τίς ἡ εὐδοκία ἡ ταύτης τῆς θελήσεως; οὐ γὰρ ἃν εἶπε\nθέλησιν θελήματος, “ εἰς ἔπαινον δόξης τῆς χάριτος αὐτοῦ·’’ προλαβὼν\nἤδη εἶπον, ὅτι κατακοσμεῖ τὸν ἑαυτοῦ λόγον, τῷ ἀξιώματι\nτῆς οἰκονομίας. \n θεόδωροσ δὲ ὦδε λέγει· ὥστε, φησὶν, ὑπὲρ τούτων ἐπαινεῖσθαι \nκαὶ θαυμάζεσθαι δίκαιον αὐτοῦ παρ’ ἡμῶν, ἀνθ’ ὧν οἰκείᾳ χάριτι\nτοσαύτης ἡμῖν μετέδωκε δόξης. \n (Χρυσοστόμου.) Ὁ δὲ μακάριος Ἰωάννης οὕτω φησί· τουτέστι,\nδιὰ τὸ σφοδρῶς θελῆσαι ἡ ἐπιθυμία αὐτοῦ, ὡς ἄν τις εἴποι, αὕτη\nἐστί· πανταχοῦ γὰρ εὐδοκία τὸ θέλημά ἐστι τὸ προηγούμενον· \nἔστι γὰρ καὶ ἄλλο θέλημα· οἷον θέλημα πρῶτον, τὸ μὴ ἀπολέσθαι\nἡμαρτηκότας· θέλημα δὲ δεύτερον, τὸ γενομένους κακοὺς\nἀπολέσθαι. οὐ γὰρ δὴ ἀνάγκῃ αὐτοὺς κολάζει, ἀλλὰ θέλων·\nτοιοῦτο καὶ ἐπὶ Παύλου ἔστιν ἰδεῖν, οἷον ὡς ὅταν λέγῃ, “ θέλω\n“ πάντας ἀνθρώπους εἷναι ὡς καὶ ἐμαυτόν.’’ θέλω πάλιν νεωτέρας \nγαμεῖν, τεκνογονεῖν· εὐδοκίαν οὖν, τὸ πρῶτον θέλημα φησί· τὸ\nσφοδρὸν θέλημα, τὸ μετ’ ἐπιθυμίας θέλημα, ὃ ἐφ’ ἡμῶν· οὐ γὰρ\nπαραιτήσομαι καὶ κοινοτέρᾳ λέξει χρήσασθαι, σαφηνείας ἕνεκεν\nτῶν ἀφελεστέρων, ὃ λέγομεν ἡμεῖς πίσμα· κατὰ τὸ πίσμα ἡμῶν·\nτουτέστι σφόδρα ἐφίεται, σφόδρα ἐπιθυμεῖ τῆς σωτηρίας τῆς \nἡμετέρας· τίνος οὖν ἕνεκα οὕτως ἡμᾶς ἀγαπᾷ, οὕτως ἡμᾶς φιλεῖ;\nἀπὸ ἀγαθότητος μόνης· ἡ γὰρ χάρις, ἀγαθότητος ἐστί· διὰ τοῦτο,\nφησὶν, εἰς υἱοθεσίαν ἡμᾶς προώρισε, θέλων καὶ σφόδρα τοῦτο βουλόμενος,\nἵνα ἡ τῆς χάριτος αὐτοῦ δόξα δειχθῇ. \n Κατὰ τὴν εὐδοκίαν τοῦ θελήματος αὐτοῦ, εἰς ἔπαινον \nδόξης τῆς χάριτος αὐτοῦ, ἐν ἧ ἐχαρίτωσεν ἡμᾶς ἐν τῷ\nἠγαπημένῳ. \n Ἵνα ἡ τῆς χάριτος αὐτοῦ, φησι, δόξα δειχθῇ, “ ἐν ᾗ ἐχαρίτωσεν\n\n \n“ ἡμᾶς·” οὐκοῦν εἰ ε·ἰς τοῦτο ἡμᾶς ἐχαρίτωσεν εἰς ἔπαινον δόξης τῆς\nχάριτος αὐτοῦ, καὶ ἵνα δείξῃ τὴν χάριν αὐτοῦ, μένωμεν ἐν αὐτῇ·\nεἰς ἔπαινον δόξης, φησὶν, ἰνα τίς αὐτὸν ἐπαινέσῃ καὶ δοξάσῃ,\nὥστε τὴν πρὸς αὐτὸν ἀγάπην θερμοτέραν ἡμῖν ἐγγενέσθαι· οὐδενὸς\nγὰρ ἐφίεται τῶν πη ἡμῶν, ἀλλ’ ἣ τῆς σωτηρίας ἡμῶν, καὶ πάντα \nδιὰ τοῦτο ποιεῖ· ἣν ἐχαρίτωσεν ἡμᾶς φησι· τουτέστιν οὐ μόνον\nἁμαρτημάτων ἀπήλλαξεν, ἀλλὰ καὶ ἐπεράστους ἐποίησεν, ἐπιθυμοῦσι\nγὰρ ἄγγελοι παρακύψαι πρὸς τοιαύτην ψυχήν. \n Διὰ τοῦ ἠγαπημένου, ἐν ᾧ ἔχομεν τὴν ἀπολύτρωσιν\nδιὰ τοῦ αἵματος αὐτοῦ. \n Πῶς; οὐ μόνον ὅτι τὸν Υἱὸν δέδωκε, θαυμαστὸν, ἀλλ’ ὅτι καὶ\nτούτῳ τῷ τρόπῳ, ὥστε καὶ σφάξαι αὐτόν· τὸν ἀγαπώμενον, ὑπὲρ τῶν\nμισουμένων. ὅρα πῶς ἡμᾶς τιμᾶται· εἰ ὅτε αὐτὸν ἐμισοῦμεν καὶ\nἐχθροὶ ἦμεν, τὸν ἀγαπώμενον ἔδωκε, τί οὐ ποιήσει λοιπόν; πρότερον\nδὲ τὴν υἱοθεσίαν εἰπὼν, καὶ ἁγιασμὸν, καὶ ἀμώμους, τότε \nτὸ πάθος φησίν. οὐκ ἀπὸ μεγάλων ἐπὶ τὰ μικρὰ κατάγων τὸν\nλόγον, ἀλλὰ ἀπὸ τῶν μικρῶν ἐπὶ τὰ μεγάλα· οὐδὲν γὰρ οὕτω\nμέγα, ὡς τὸ αἷμα ἐκχυθῆναι τοῦ Υἱοῦ ὑπὲρ ἡμῶν· μέγα μὲν γὰρ\nτὸ ἀφεθῆναι τῶν ἁμαρτημάτων, ἀλλὰ μεῖζον, τὸ διὰ τοῦ αἵματος\nτοῦ δεσποτικοῦ. \n Ὠριγένησ φησὶν, ἠγαπημένος ἁπλῶς λέγεται ὁ Σωτῆρ’· ἐπεὶ\nκἂν πλανῶνται οἱ ἄνθρωποι περὶ τὴν τῆς δικαιοσύνης κατάληψιν\nκαὶ τῆς ἀληθείας καὶ τῆς σοφίας, πλὴν πάντες ἃν ὁμολογήσαιεν\nἀγαπᾶν σοφίαν καὶ ἀλήθειαν καὶ δικαιοσύνην. διὰ τοῦτο ἠγαπημένος\nλέγεται ὁ μονογενὴς τοῦ Θεοῦ, πάντων ἀγαπώντων τὰ ἐπινοούμενα \nαὐτῷ· ἤτοι δὲ σφαλλομένων τοῦ σκοποῦ, ἣ ἐπιτυγχανόντων·\nὥσπερ πάντες τεθήπασι τὸν Θεὸν, σφάλλονται δὲ οἱ\nἀποπίπτοντες τῆς ὑγιοῦς ἐννοίας περὶ τοῦ Θεοῦ. \n Ἐν ᾧ ἔχομεν τὴν ἀπολύτρωσιν διὰ τοῦ αἵματος\nαὐτοῦ, τὴν ἄφεσιν τῶν παραπτωμάτων. \n Ἀπολύτρωσις, ἡ λύτρωσις γίνεται τῶν αἰχμαλώτων καὶ γενομένων\nὑπὸ τοῖς πολεμίοις· γεγόναμεν δὲ ὑπὸ τοῖς πολεμίοις, τῶ\nἄρχοντι τοῦ αἰῶνος τούτου καὶ ταῖς ὑπ’ αὐτὸν πονηραῖς δυνάμεσιν·\nκαὶ διὰ τοῦτο ἐδεήθημεν ἀπολυτρώσεως καὶ τοῦ ἐξαγοράζοντος\n\n \n\nἡμᾶς, ἵνα ἡμᾶς ἀπαλλοτριωθέντας αὐτοῦ ἀπολάβῃ· ἔδωκεν οὖν\nὁ Σωτὴρ τὸ ὑπὲρ ἡμῶν λύτρον, τὸ ἑαυτοῦ αἷμα· διόπερ ἔχομεν\nτὴν ἀπολύτρωσιν διὰ τοῦ αἵματος αὐτοῦ, τὴν ἄφεσιν τῶν παραπτωμάτων· \nτῇ ἀπολυτρώσει ἕπεται ἡ ἄφεσις τῶν παραπτωμάτων· \nπρὶν ἀπολυτρωθῆναι τινὰ, οὐκ ἐνδεχομένης αὐτῷ γενέσθαι \nἀφέσεως παραπτωμάτων· πρῶτον οὖν ἀπολυτρωθῆναι ἡμᾶς δεῖ,\nκαὶ μηκέτι εἶναι ὑπὸ τῷ αἰχμαλωτεύσαντι καὶ κεκρατηκότι· ἵνα\nἐλευθερωθέντες καὶ ἔξω γενόμενοι τῶν, ἵν᾽ οὕτως εἴπω, χειρῶν\nαὐτοῦ, ἐπ᾽ ὠφελείᾳ δυνηθῶμεν λαβεῖν τὴν ἄφεσιν τῶν παραπτωμάτων, \nκαὶ θεραπευθέντων ἀπὸ τῶν τραυμάτων τῆς ἁμαρτίας, ἐνεργῆσαι \nκατὰ εὐσέβειαν καὶ τὰς λοιπὰς ἀρετάς.\n\n \n \n\n Κατὰ τὸ πλοῦτος τῆς χάριτος αὐτοῦ, ἧς ἐπερίσσευσενεἰς ἡμᾶς. \n Ὁ νοήσας τί ἐστι \"χάριτι ἐστὲ σεσωσμένοι, καὶ οὐκ ἐξ ἔργων·\"\nκαὶ συγκρίνων παραπτώματα παραπτώματι, βλέποι ἂν κατὰ τὴν \nλέγουσαν παραβολὴν, περὶ τῶν πεντακοσίων καὶ πεντήκοντα δηναρίων, \nτίς ὀφείλει πλείονας χάριτας ὁμολογεῖν τῷ συγχωρήσαντι τὸ \nχρέος οἰκοδεσπότῃ· ἔτι δὲ θεωρῶν πῶς \"οὐκ ἄξια τὰ παθήματα τοῦ\nνῦν καιροῦ πρὸς τὴν μέλλουσαν δόξαν ἀνακαλυφθῆναι εἰς ἡμᾶς,\"\nτὸν πλοῦτον τῆς τοῦ Θεοῦ χάριτος συνίδοι ἂν, καὶ ὡς ἐπερίσσευσεν \nοὕτως ἐπὶ τοὺς κλητοὺς καὶ ἐκλεκτοὺς μάλιστα, τοὺς ἀλλοτρίους\nτῶν διαθηκῶν τοῦ Θεοῦ καὶ ξένους τῶν ἐπαγγελιῶν αὐτοῦ τῷ \nπαραπτώματι τοῦ Ἰσραὴλ, ἑλκυσθέντας ἀπὸ τῆς πατρικῆς χρηστότητος \nἐπὶ τὴν σωτηρίαν· ἔτι δὲ μᾶλλον τὸν πλοῦτον τῆς χρηστότητος \nαὐτοῦ, ἧς ἐπερίσσευσεν εἰς τοὺς μακαρίους, μεῖζον τίς \nκατανοῆσαι θεωρῶν τὸ \"οὐκ οἴδατε ὅτι ἀγγέλους κρινοῦμεν,\" καὶ\nτὸ \"εἰς ἃ ἐπιθυμοῦσιν ἄγγελοι παρακύψαι·\" καὶ τὸ περὶ τοῦ ἐπὶ \nπᾶσι λεγομένου ἔσεσθαι, \"δὸς ἵνα ὡς ἐγὼ καὶ σὺ ἓν ἐσμὲν, ἵνα\nκαὶ αὐτοὶ ἐφ᾽ ἡμῖν ἓν ὦσιν.\" οὗτος δὲ ὁ πᾶς πλοῦτος τῆς χάριτος \nτοῦ Θεοῦ, ἧς ἐπερίσσευσεν εἰς τοὺς ἁγίους, ἀπό τινος ἀρχῆς \nἐπιχορηγούμενος καὶ αὔξων καὶ πληθυνόμενος, ἤτοι ἀντιφιλοτιμούμενον \nκαὶ συμπαρεκτεινόμενον κατὰ τὸ δυνατὸν ἔχει τὸν τυγχάνοντα \nτῶν προειρημένων, ἢ ἀπολειπόμενον κατὰ τὸ ἐνδεχόμενον\nποιεῖν πάντα τὰ ἐπιβάλλοντα. \n\n \n Εἰ μὲν οὖν ἀπολείποιτό τις, οἱονεὶ κενὴ γένοιτ’ ἃν πρὸς τὸν\nτοιοῦτον ἡ χάρις· εἰ δὲ τὰ παρ’ αὐτοῦ ἀνελλιπῶς ποιῆσαι λέγοι\nἃν τὸ ἀποστολικὸν “ ἡ χάρις αὐτοῦ ἡ εἰς ἐμὲ, οὐ κενὴ ἐγενήθη.’’ \n (Χρυσοστόμου.) Ὁ μακάριος δὲ Ἰωάννης φησὶν, ὅτι τὸ\nτοῦ αἵματος τοῦ δεσποτικοῦ λυτρωθῆναι, πολλῷ μεῖζον ἁπάντων· \nὅρα πῶς καὶ ἐνταῦθα ἀνεβόησε· “ κατὰ τὸν πλοῦτον τῆς χάριτος\n“ αὐτοῦ, ἧς ἐπερίσσευσεν εἰς ἡμᾶς·’’ πλοῦτος μὲν γὰρ κἀκεῖνο,\nτὸ τῆς υἱοθεσίας, τὸ τῆς ἀφέσεως τῶν παραπτωμάτων· πολλῷ δὲ\nπλέον οὗτος καὶ πλοῦτος, καὶ ἐπερίσσευσε· τουτέστιν, ἄφατος ἐξεχὐθη·\nοὐκ ἔνεστι λόγῳ παραστῆσαι, ὧν διὰ τῶν ἔργων ἐπειράθημεν· \nὥστε πάντοθεν ἀμήχανον αὐτὸν λεχθῆναι. \n Ἐν πάσῃ σοφίᾳ καὶ φρονήσει, γνωρίσας ἡμῖν τὸ\nμυστήριον τοῦ θελήματος αὐτοῦ. \n τουτέστι, σοφοὺς καὶ φρονίμους ποιήσας, τὴν ὄντως σοφίαν,\nτὴν ὄντως φρόνησιν. βαβαὶ πόση φιλία. τὰ γὰρ μυστήρια αὐτοῦ \nἡμῖν λέγει, τοῦ θελήματος αὐτοῦ φησιν· ὡς ἃν εἴποι τις, τὰ ἐν\nτῇ καρδίᾳ αὐτοῦ ἡμῖν ἐγνώρισε· τοῦτο γάρ ἐστι τὸ μυστήριον\nτὸ πάσης σοφίας γέμον καὶ φρονήσεως· τι γὰρ ταύτης τῆς\nσοφίας ἴσον ζητεῖς ; τοὺς οὐδενὸς ἀξίους ὄντας, τούτους εὗρεν ὅπως\nεἰς πλοῦτον ἀγάγῃ· καὶ οὐ τοῦτο μόνον, ἀλλὰ καὶ τὸ ἐν τούτῳ \nτῷ καιρῷ· καὶ τοῦτο σοφίας ἦν, καὶ τὸ διὰ σταυροῦ· μακρὸς\nἐνταῦθα λόγος δεῖξαι, πῶς σοφίας ἦν τοῦτο, καὶ πῶς σοφοὺς ἡμᾶς\nεἰργάσατο. \n Πάλιν “ κατὰ τὴν εὐδοκίαν αὐτοῦ,’’ φησιν, “ ἣν προέθετο ἐν\n“ αὐτῷ.’’ τουτέστι τοῦτο ἐπιθυμεῖ, τοῦτο ὤδινεν, ὡς ἄν τις εἴποι, \nἐξειπεῖν ἡμῖν τὸ μυστήριον. ποῖον δὴ τοῦτο ; ὅτι ἄνθρωπον ἄνω\nκαθίσαι βούλεται· τοῦτο δὲ γέγονεν, \n Εἰς οἰκονομίαν τοῦ πληρώματος τῶν καιρῶν, ἀνακεφαλαιώσασθαι\nτὰ πάντα ἐν τῷ Χριστῷ, τὰ ἐν τοῖς\nοὐρανοῖς καὶ τὰ ἐπὶ τῆς γῆς, ἐν αὐτῷ. \n Ἀπέσχιστο, φησὶ, τὰ ἐπουράνια τῶν ἐπιγείων· οὐκ εἶχε μίαν\nκεφαλήν· κατὰ μὲν γὰρ τὸν τῆς δημιουργίας λόγον, εἷς Θεὸς ἦν·\nκατὰ δὲ τὸν τῆς οἰκειώσεως, οὐκέτι, τῆς Ἑλληνικῆς πλάνης κεχυμένης·\n“ εἰς οἰκονομίαν’’ φησὶ “ τοῦ πληρώματος τῶν καιρῶν·’’\n\n \nπλήρωμα τῶν καιρῶν αὐτὸ ἐκάλεσεν· ὅρα πῶς ἀκριβῶς φθέγγεται·\nκαὶ τὴν μὲν ἀρχὴν ἀπὸ τοῦ πατρὸς δείξας, τὴν πρόθεσιν, τὴν\nβουλὴν, τὴν πρώτην ὁρμήν· τὴν δὲ διὰ τῶν ἔργων ἐκπλήρωσιν, διὰ\nτοῦ Χριστοῦ· οὐδαμοῦ διάκονον αὐτὸν ὀνομάζει. \n Ὠριγένησ φησί· τι τὸ “ πάσῃ σοφίᾳ,’’ καὶ μετὰ τοῦτο, τί \nτὸ “ φρονήσει,’’ κέχρηται τῇ λέξει ; καὶ Ἰησοῦς ἐν τῇ Σοφίᾳ,\nἀρξάμενος ἀπὸ τοῦ “ πᾶσα σοφία παρὰ Κυρίου, καὶ μετ’ αὐτοῦ\n“ ἐστιν εἰς τὸν αἰῶνα·’’ εἴ τις οὖν κατενόησε τὰ βλεπόμενα καὶ\nτίνα τὰ ἐν αὐτοῖς ἣ καὶ ἔξω αὐτῶν μὴ βλεπόμενα, καὶ κατακερματίσας\nτῷ λόγῳ, ἴ’ δία τὰ ἀόρατα καὶ ἴ’ δία τὰ ὁρατὰ, ἐξετάζοι \nτὴν σοφίαν ᾗ τὰ πάντα πεποίηκεν ὁ Θεὸς “ πάντα γὰρ ἐν σοφίᾳ\nφησὶν ὁ Δαβὶδ “ ἐποίησας,’’ οὗτος τὴν παρὰ Κυρίου πᾶσαν ἐπιβλέποι\nσοφίαν· ἀλλ’ εἰκὸς τινὰ ἀπογνόντα, τὸ ἤδη δύνασθαι ἐν\nπάση σοφίᾳ καὶ φρονήσει γενέσθαι τὸν ἔτι τὸ σῶμα τοῦτο\nπερικείμενον, κατακούοντα δὲ καὶ τοῦ “ ἐκ μέρους γινώσκομεν καὶ \n“ ἐκ μέρους προφητεύομεν,’’ προσκόψειν τῷ “ ἐν πάσῃ σοφίᾳ\n“ καὶ φρονήσει γνωρίσας ἡμῖν τὸ μυστήριον τοῦ θελήματος αὐτοῦ·’’\nὡς κατακεχαρισμένως μᾶλλον, ἣ ἀληθῶς εἰρημένῳ· ἵνα γὰρ καὶ\nἐν σοφίᾳ γνωρισθῇ Παύλῳ καὶ τοῖς παραπλησίοις αὐτῷ τὸ μυστήριον\nτοῦ Θεοῦ, ἀλλ’ οὐκ ἐν πάσῃ σοφίᾳ γνωρίζεται πάντα αὐτῷ \nἐκ μέρους γινώσκοντι, καὶ ἐκ μέρους προφητεύοντι· ὅρα οὑν εἰ μὴ\nπρὸς τὴν ζήτησιν ταύτην, ἄλλη διαστολὴ τῆς ἀναγνώσεως ὁρμόζει\nτῶν κατὰ τὸν τόπον, οὕτως ἔχουσα· “ εἰς ἔπαινον δόξης τῆς χάρι-\n“ τος αὐτοῦ, ἧς ἐχαρίτωσεν ἡμᾶς, ἐν τῷ ἠγαπημένῳ· ἐν ᾧ ἔχομεν\n“ τὴν ἀπολύτρωσιν διὰ τοῦ αἵματος αὐτοῦ, τὴν ἄφεσιν τῶν \n“ παραπτωμάτων κατὰ τὸν πλοῦτον τῆς χάριτος αὐτοῦ, ἧς ἐπε-\n“ ρίσσευσεν εἰς ἡμᾶς, ἐν πάσῃ σοφίᾳ καὶ φρονήσει.’’ Ἐνθάδε\nκαταπαύσας τὴν τούτου τοῦ τόπου διαστολὴν, ἀπ’ ἄλλης ἀρχῆς\nοὕτως ἀναγνώσεται τὸ “ γνωρίσας ἡμῖν τὸ μυστήριον τοῦ θελή-\n“ μάτος αὐτοῦ κατὰ τὴν εὐδοκίαν αὐτοῦ.’’ ὥστε τὸ ἐν πάσῃ σοφίᾳ \nκαὶ φρονήσει, μὴ ἐφαρμόζειν τῷ “ γνωρίσας ἡμῖν τὸ μυστήριον\n“ τοῦ θελήματος αὐτοῦ,’’ ἀλλὰ τοῖς ἀνωτέρω· “ ἐχαρίτωσε γὰρ\n“ ἡμᾶς ἐν τῷ ἠγαπημένῳ, ἐν πάσῃ τῇ ἑαυτοῦ σοφίᾳ, καὶ τῆ\n“ αὐτοῦ φρονήσει ὁ Θεός.’’ ἀλλὰ καὶ “ ἐν τῷ ἠγαπημένῳ ἔχοντες\n“ τὴν ἀπολύτρωσιν διὰ τοῦ αἵματος τοῦ Χριστοῦ,’’ ἐν πάσῃ σοφίᾳ \n\n \nκαὶ φρονήσει τοῦ Θεοῦ ἐλάβομεν ταῦτα· καὶ ἐν πάσῃ σοφίᾳ\nαὐτοῦ καὶ φρονήσει τετυχήκαμεν τῆς ἀφέσεως τῶν παραπτωμάτων·\nπερισσεύοντος αὐτοῦ εἰς ἡμᾶς τοῦ πλούτου τῆς χάριτος\nαὐτοῦ ἐν πάσῃ σοφίᾳ καὶ φρονήσει· ἅπερ πάντα πεποίηκε,\n“ γνωρίσας ἡμῖν τὸ μυστήριον τοῦ θελήματος αὐτοῦ, κατὰ τὴν \n“ εὐδοκίαν αὐτοῦ.” \n Ἐὰν δὲ ᾖ καὶ ἡ προτέρα ἀνάγνωσις, τοιοῦτος ἀποδοθήσεται\nλόγος, μὴ ἐναντιούμενος τῇ ἐνεργείᾳ τοῦ ἐκ μέρους γινώσκειν.\nκαὶ τοῦ δοκοῦντος καταλαμβάνειν, ἐν πάσῃ τῇ ἑαυτοῦ σοφίᾳ καὶ\nφρονήσει ὁ Θεὸς ἡμᾶς ᾠκονόμησε, “ γνωρίσας τὸ μυστήριον τοῦ \n“ θελήματος αὐτοῦ.’’ ἵνα γὰρ δυνηθῶμεν γνωρίσαι τὸ μυστήριον\nτοῦ θελήματος αὐτοῦ, καὶ τοῦτο χωρῆσαι ἐξισχύσωμεν, σώματα\nταπεινώσεως περικείμενοι, πάσης σοφίας Θεοῦ οἰκονομούσης ἡμᾶς\nχρήζομεν· καὶ εἴπερ τὸ τῶν μυστηρίων ὄνομα ἐπὶ τῶν θείων καὶ\nἀπορρήτων καὶ μὴ ἐπιτηδείων φθάνειν εἰς πολλοὺς παραλαμ- \nβάνεται, δηλονότι καὶ περὶ τῶν σωθησομένων θελήματι τοῦ Θεοῦ,\nμυστηρίου ἔχεται· τὸ γὰρ πολὺ πλῆθος τῆς χρηστότητος τοῦ\nΘεοῦ κέκρυπται τοῖς φοβουμένοις αὐτὸν, καθὼς φησὶν ὁ Δαβὶδ,\n“ ὡς πολὺ τὸ πλῆθος τῆς χρηστότητός σου, Κύριε, ἧς ἔκρυψας\n“ τοῖς φοβουμένοις σε.” ἐπίστησον δὲ εἰ διαφέρει προορισμὸς καὶ \nπρόθεσις· ὡς μετὰ τὸν προορισμὸν τὴν πρόθεσιν γίνεσθαι· ὥστε\nοἷον κατὰ μὲν τὰ ἐννοήματα τοῦ Θεοῦ γίνεσθαι τὸν προορισμόν·\nκατὰ δὲ ταῦτα, ἤδη τὴν περὶ ὧν προώρισε πρόθεσιν οὐσιωμένων\nπῶς ἐπακολουθεῖν, καὶ εἰς ἔργον ἐρχομένων τοῦ προορισμοῦ· ὅθεν\nκαὶ πρότερον μὲν γέγραπται τὸ “ ἐν ἀγάπῃ προορίσας ἡμᾶς εἰς \n“ υἱοθεσίαν,’’ δεύτερον δὲ, “ κατὰ τὴν εὐδοκίαν αὐτοῦ ἣν προέθετο\nἐν ἀυτῶ. \n Ἐξεταστέον δὲ, τί ἐστι “ τὸ πλήρωμα τῶν καιρῶν·’’ τούτῳ δὲ\nπαράκειται, τὸ “ πλήρωμα τοῦ χρόνου,” παρὰ τῷ αὐτῷ λεγόμενον\nΠαύλῳ· “ ὅτε δὲ ἦλθε τὸ πλήρωμα τοῦ χρόνου, ἐξαπέστειλεν ὁ \n“ Θεὸς τὸν Υἱὸν αὐτοῦ.’’ ὥσπερ δὲ ὁ καιρὸς τοῦ παραλαβεῖν τὴν\nπατρῴαν κτῆσιν τὸν κληρονόμον γενόμενον ἐν ἡλικίᾳ ἀνδρὸς, πληρωμα\nἄν πὼς ὀνομάζοιτο τοῦ χρόνου αὐτοῦ ἣ τοῦ καιροῦ αὐτοῦ·\nοὕτως ἐν πληρώματι τῶν καιρῶν γένοιτ’ ἃν ὁ διὰ τῶν φερουσῶν\nἐπὶ τὴν τελειότητα ὁδῶν καὶ προκοπῶν καταντήσας ἐπὶ τὸ δύ- \n\n \nνᾶσθαι τὰ προωρισμένα καὶ προτεθειμένα ὑπὸ τοῦ Θεοῦ τοῖς ἁγίοις\nλαβεῖν. \n Θεόδροσ. Καὶ Θεόδωρος δέ φησι, μυστήριον τοῦ θελήματος\nτοῦ Θεοῦ λέγει, τὸ ἀποκεκρυμμένον αὐτοῦ θέλημα καὶ ἄδηλον τοῖς\nπᾶσι μυστήριον αὐτὸ καλῶν· ὅπερ οὖν φησι, πόρρωθεν αὐτῷ δοκοῦν \nκαὶ προωρισμένον ἢν, τοῦτο μετὰ πολλῆς σοφίας καὶ φρονήσεως\nἐγώρισεν ἡμῖν· ἵνα εἴπῃ, ἐπ’ αὐτῶν ἔδειξε τῶν πραγμάτων·\nδιατὶ δὲ νῦν εἰς οἰκονομίαν τοῦ πληρώματος· τῶν καιρῶν ; ἐπειδὴ\nκατὰ τάξιν πάντα οἰκονομεῖσθαι ἔδει. \n Ὅτε οὖν ἐπληρώθησαν οἱ καιροὶ τῶν λοιπῶν, τότε κατὰ τὴν \nἄνωθεν οἰκονομουμένην τάξιν, ἐπὶ τῶν οἰκείων καιρῶν καὶ τὰ περὶ\nτὸν Χριστὸν ἐδείχθη. \n Ἀνακεφαλαιώσασθαι τὰ πάντα ἐν Χριστῷ, τὰ ἐν\nτοῖς οὐρανοῖς καὶ τὰ ἐπὶ τῆς γῆς, ἐν αὐτῷ. \n Ὠριγένησ φησὶ, τὸ ὄνομα τῆς ἀνακεφαλαιώσεως εἴρηται \nἐπὶ τῶν τραπεξητικῶν καὶ τῶν παραπλησίων συμψηφιζομένων\nλόγων, καὶ εἰς ἓν κεφάλαιον συναγομένων δόσεων καὶ ἀναλωμάτων\nἢ λήψεων. ὅθεν οἴομαι καὶ τὸν Ἀπόστολον ἐνταῦθα κεχρῆσθαι\nτῇ λέξει. πολλῶν γὰρ ὄντων λόγων τῆς οἰκονομίας τῶν ἐν\nοὐρανοῖς καὶ διοικήσεως τῶν ἐπὶ γῆς πάντων, ἅτε ἑνὸς τοῦ συμπαντος \nκόσμου μερῶν τυγχανόντων συμπνεόντων καὶ συννευόντων\nεἰς ἓν ἀποτέλεσμα, ἀνακεφαλαίωσίς ἐστιν ἐν τῷ Χριστῷ. Οὐ\nμόνον γὰρ οἱ κατακερματισμοὶ τῶν οἰκονομουμένων καὶ οἱ καθ’\nἕνα λόγοι τῶν διοικουμένων εἰσὶν ἐν τῷ τοῦ Θεοῦ Λόγῳ καὶ τῇ\nσοφίᾳ αὐτοῦ, ἀλλὰ καὶ ἡ ἀνακεφαλαίωσις, καὶ ὡσὰν εἴποι τίς \nσυγκεφαλαίωσις πάντων. κεφάλαιον λέγεται πολλάκις καὶ τὸ\nπεριληπτικὸν νόημα. κεφάλαιον γ᾿ οὖν φησιν ἐπὶ τοῖς λεγομένοις·\nκαὶ κεφαλαίωσον ἐν ὀλίγοις πολλά. κεφάλαιον δὲ λέγεται, ὡς\nοἰμαι, ἀπὸ τοῦ καὶ τὴν κεφαλὴν ἡμῶν ἅπαντα ἔχειν ἐν αὐτῇ, καὶ\nτὰ ὅλα ἡμῖν τῆς ζωῆς αἰσθητήρια ὡς ἐν κεφαλαίῳ. \n (Χρυσοστόμου.) Ὁ μακάριος δὲ Ἰωάννης φησὶ “\n“ τῶν καιρῶν,’’ ἡ παρουσία αὐτοῦ ἦν. ἐπεὶ οὖν πάντα ἔπραξε, καὶ\nδι’ ἀγγέλων καὶ διὰ τῶν προφητῶν, καὶ διὰ νόμου· καὶ οὐδὲν\nπλέον ἐγένετο, ἀλλ’ ἐκινδύνευσεν εἰκῆ γεγενῆσθαι ὁ ἄνθρωπος·\n\n \nμᾶλλον δὲ καὶ ἐπὶ κακῷ πάντων ἀπολλυμένων ἁπλῶς, καὶ μειξόνως\nἣ ἐπὶ τοῦ κατακλυσμοῦ, εὗρε ταύτην τὴν οἰκονομίαν τὴν\nδιὰ τῆς χάριτος, ὥστε μὴ εἰκῆ μηδὲ μάτην αὐτὸν γεγενῆσθαι·\nτὸ πλήρωμα τῶν καιρῶν τοῦτο λέγει καὶ σοφίαν· ὅτι ὅτε μάλιστα\nἔμελλον ἀπόλλυσθαι, τότε διεσώθησαν· καὶ τὰ διὰ μακροῦ χρόνου \nοἰκονομούμενα, ἀνεκεφαλαιώσατο ἐν αὐτῷ. τουτέστι, συνέτεμε·\nλόγον γὰρ συντελῶν καὶ συντέμνων ἐν δικαιοσύνῃ. καὶ ἐκεῖνα\nπεριέλαβε, καὶ ἕτερα προσέθηκε. τοῦτό ἐστιν ἀνακεφαλαίωσις.\nἔστι καὶ ἕτερόν τι δηλούμενον· μίαν κεφαλὴν ἅπασιν ἐπέθηκε τὸν\nΧριστὸν, καὶ ἀνθρώποις καὶ ἀγγέλοις· καὶ ὑπὸ μίαν ἤγαγε κεφαλήν· \nοὕτως γὰρ ἃν γένοιτο ἕνωσις ἀκριβὴς καὶ συνάφεια. \n Σευηριανὸσ δέ φησιν, ἐπειδὴ ἔπεσεν ὁ πλασθεὶς διὰ τῆς\nπαρακοῆς, καὶ ἀσεβησάντων ἀνθρώπων, ἀπηλλοτριώθη τὰ ἐπουράνια\nτῶν ἐπιγείων, ἐλθὼν, πάντα ἀνεκεφαλαιώσατο· καὶ τοῦτο,\nμετὰ ταῦτα ἑτέρως φησὶ, εἰπὼν “ εἰρηνοποιήσας τὰ ἐν τοῖς οὐρα- \n“ νοῖς καὶ τὰ ἐπὶ τῆς γῆς. αὐτὸς γάρ ἐστιν ἡ εἰρήνη ἡμῶν· ὁ ποιήσας\nτὰ ἀμφότερα ἓν, τοὺς Ἰουδαίους καὶ τοὺς Ἕλληνας, διὰ τῆς\nεἰς Χριστὸν πίστεως. \n Ἐν ᾧ καὶ ἐκληρώθημεν προορισθέντες κατὰ πρόθεσιν\nτοῦ τὰ πα ἐνεργοῦντος κατὰ τὴν βουλὴν τοῦ \nθελήματος αὐτοῦ. \n (Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησὶ, πανταχοῦ\nἄφατον τοῦ Θεοῦ φιλανθρωπίαν ἐσπούδασεν ὁ Παῦλος τὴν περὶ\nἡμᾶς δεῖξαι, ὡς αὐτῷ δυνατόν. ὅτι γὰρ μετὰ ἀκριβείας οὐχ οἷόν\nτε, ἄκουσον τι φησὶν αὐτός· “ ὣ βάθος πλούτου καὶ σοφίας καὶ \n“ γνώσεως Θεοῦ· ὡς ἀνεξερεύνητα τὰ κρίματα αὐτοῦ, καὶ ἀνεξ-\n“ ιχνίαστοι αἱ ὁδοὶ αὐτοῦ.’’ πλὴν, ἀλλ’ ὡς οἷόν τε δείκνυσι· τί\nοὖν, φησίν ; εἰπεν “ ἐξελέξατο ἡμᾶς’’ ἀνωτέρω· ἐνταῦθα, “ ἐκλη-\n“ ρώθημεν·” ἀλλ’ ἐπειδὴ ὁ κλῆρος συντυχίας πρᾶγμα ἐστὶν, οὐ\nπροαιρέσεως οὐδὲ ἀρετῆς· ἀγνοίας γὰρ καὶ ἐπιτυχίας ἔχεται· καὶ \nτοὺς ἐναρέτους πολλάκις ἀφεὶς, τοὺς οὐδενὸς ἀξίους λόγου, τούτους\nεἰς μέσον παρήγαγεν. ὅρα πῶς αὐτὸ διορθοῦται· “ προο-\n“ ρισθέντες” φησὶ “ κατὰ πρόθεσιν τοῦ τὰ πάντα ἐνεργοῦντος·’’\nτουτέστιν, οὐχ ἁπλῶς ἐκληρώθημεν· ὥσπερ οὐδὲ ἁπλῶς ἐξελέγη-\n\n \nμὲν· Θεὸς γὰρ ὁ ἐκλεξάμενος καὶ κληρωσάμενος, ἀλλὰ κατὰ\nπρόθεσιν· τοῦτο καὶ ἐν τῇ πρὸς Ῥωμαίους, γράφων φησὶ, “ τοῖς\n“ κατὰ πρόθεσιν κλητοῖς οὖσιν· οὓς καὶ ἐκάλεσεν, οὓς καὶ ἐδικαίωσεν·\nοὓς δὲ ἐδικαίωσε, τούτους καὶ ἐδόξασε πρότερον\nεἰπὼν “ τοῖς κατὰ πρόθεσιν κλητοῖς οὖσιν,’’ ὁμοῦ καὶ τὸ ἐξαίρετον \nτὸ πρὸς τοὺς ἄλλους δηλῶσαι βουλόμενος καὶ κλῆρον εἶπε. καὶ\nὥστε τὸ αὐτεξούσιον μὴ ἀφελέσθαι, ὅπερ ἐστὶ μακαριότητος, μᾶνλον\nαὐτὸ τίθησιν. ὁ γὰρ κλῆρος οὐκ ἀρετῆς ἐστὶν ἀλλὰ συντυχίας.\nὡσανεὶ ἔλεγε, κλήρου γενομένου, ὑμᾶς ἐξελέξατο· τὸ δὲ\nὅλον ἀπὸ τῆς προαιρέσεως· προόρισθέντας, τουτέστιν ἑαυτῷ ἐκλεξάμενος, \nἀφώρισεν· οἷον, ἑώρα ὑμᾶς πρὶν ἣ γενέσθαι, κεκληρωμένους·\nθαυμαστὴ γὰρ ἡ τοῦ Θεοῦ πρόγνωσις, καὶ πάντα εἰδυῖα\nπρὶν γενέσεως ἀυτῶν. \n Σὺ δὲ θέα, πῶς πανταχοῦ σπουδὴν ποιεῖται δεῖξαι, ὅτι οὐκ ἐκ\nμετανοίας, ἀλλ’ ἄνωθεν τὰ πράγματα οὕτω τετύπωτο· ὥστε μηδὲν \nἡμᾶς ἔχειν τῶν Ἰουδαίων ἔλαττον κατὰ τοῦτο· διὰ τοῦτο πάντα\nὑπὲρ τούτου ποιεῖ. πῶς οὖν φησὶν αὐτὸς ὁ Χριστὸς, “ οὐκ ἀπε-\n“ στάλην εἰ μὴ εἰς τὰ πρόβατα τὰ ἀπολωλότα οἴκου Ἰσραήλ ;\"\nπάλιν ὁ Παῦλος ἔλεγεν· “ ὑμῖν ἦν ἀναγκαῖον πρῶτον λαληθῆναι\n“ τὸν λόγον τοῦ Θεοῦ· ἐπειδὴ δὲ ἀπωθεῖσθε αὐτὸν, καὶ οὐκ ἀξίους \n“ κρίνετε αὐτοὺς τῆς αἰωνίου ζωῆς, ἰδοὺ στρεφόμεθα εἰς τὰ ἔθνη ;\"\nδιὰ τοῦτο ταῦτα λέγεται, ἵνα μὴ ὡς ἐκ παρέργου νομίσῃ τίς τοῦτο\nγεγενῆσθαι· “ κατὰ πρόθεσιν φησὶ τοῦ τὰ πάντα ἐνεργοῦντος\n“ κατὰ τὴν βουλὴν τοῦ θελήματος αὐτοῦ·’’ τουτέστιν, οὐδὲν μετὰ\nταῦτα ἐνήργησε· πάντα ἄνωθεν διατυπώσας οὕτως, αὐτὸς ἐπάγει \n“ πάντα κατὰ τὴν βουλὴν τοῦ θελήματος αὐτοῦ,’’ ὥστε οὐκ ἐπειδὴ\nἸουδαῖοι οὐ προσεῖχον, διὰ τοῦτο τὰ ἔθνη ἐκάλεσεν, οὐδὲν ἀναγκασθεὶς,\nοὐδὲ ἐξ ἐκείνων ὁρμηθείς. \n Σευηριανὸσ δέ φησι, φανερῶς ἐνταῦθα, ἄλλο ἐνέργειαν λέγει\nκαὶ ἄλλο βούλησιν· εἰπὼν “ τοῦ τὰ πάντα ἐνεργοῦντος κατὰ τὴν \n“ βουλὴν,’’ εἶπε “ τοῦ θελήματος,’’ ἵνα δείξῃ κεκριμένον τὸ θέλημα·\nἅπερ ἄν τις ἀπὸ βουλῆς καλῆς ἐβεβαίωσε, ταῦτα κρίσει\nὥρισται, λέγων ἐχρήσατο ταῖς φωναῖς. \n Ὠριγένησ φησὶν, ὅσα ἐνεργεῖ ὁ Θεὸς καὶ πράττει καὶ ἐπιτελεῖ,\nταῦτα πάντα κατὰ τὴν ἰδίαν βουλὴν τοῦ θελήματος αὐτοῦ \n\n \nἐνέργει· οὐδὲν γάρ ἐστιν ὃ δύναται αὐτὸς ποιῆσαι πρᾶξαι τε παρὰ\nτὴν βουλὴν τοῦ θελήματος αὐτοῦ· πάντων γὰρ κρατεῖ καὶ ἄρχει\nτῶν ὅλων· ἵνα δὲ τὸ περιεσκεμμένον ὁ Παῦλος παραστήσει τῶν\nἐνεργείων τοῦ Θεοῦ κατὰ τὸ θέλημα αὐτοῦ γινομένων, προέταξε\nτοῦ θελήματος τὴν βουλήν· πάντων γὰρ μᾶλλον ὁ Θεὸς μετὰ \nβουλῆς πάντα ποιεῖ· διόπερ πάντα ἐνεργεῖ κατὰ τὴν βουλὴν τοῦ\nθελήματος αὐτοῦ. \n Εἰς τὸ εἶναι ἡμᾶς εἰς ἔπαινον δόξης αὐτοῦ τοὺς προηλπικότας\n ἐν τῷ Χριστῷ· ἐν ᾧ καὶ ὑμεῖς ἀκούσαντες\nτὸν λόγον τῆς ἀληθείας, τὸ Εὐαγγέλιον τῆς σωτηρίας \nὑμῶν. \n (Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησὶ, τουτέστι, “\n“ οὗ.” ὅρα πανταχοῦ τὸν Χριστὸν πάντων αἴτιον γινόμενον, καὶ\nοὐδαμοῦ τὸ τοῦ ὑπουργοῦ ὄνομα, οὐδὲ τὸ τοῦ διακόνου· ὥσπερ καὶ\nἀλλαχοῦ φησὶν Ἑβραίοις γράφων· “ ὅτι πάλαι λαλήσας τοῖς \n“ πατράσιν ἡμῶν ἐν τοῖς προφήταις, ἐπ’ ἐσχάτων τῶν ἡμερῶν,\n“ ἐλάλησεν ἡμῖν ἐν Υἱῷ·’’ τουτέστιν, δι’ Υἱοῦ· τὸν λόγον φησὶ\nτῆς ἀληθείας, οὐκέτι τὸν τοῦ τύπου οὐδὲ τὸν τῆς εἰκόνος. “ τὸ\n“ Εὐαγγέλιον τῆς σωτηρίας ὑμῶν·’’ καὶ καλῶς Εὐαγγέλιον αὐτὸ\nσωτηρίας καλεῖ· τὸ μὲν, πρὸς τὸν νόμον αἰνιττόμενος· τὸ δὲ, πρὸς \nτὴν μέλλουσαν κόλασιν· οὐδὲν γὰρ ἄλλο ἐστι τὸ κήρυγμα, ἀλλ’ ἢ\nσωτηρίας Εὐαγγέλιον· ὅτι τοὺς ἀξίους ἀπόλλυσθαι, οὐκέτι ἀπόλλυσιν. \n Θεόδωρόσ φησι, τῷ γὰρ αὐτῷ δὴ τρόπῳ, φησὶ, τῶν τοῦ\nΕὐαγγελίου ῥημάτων ἀκούσαντες, τῇτε πίστει προσεληλύθατε, \nκαὶ τῇ τοῦ Πνεύματος μετουσίᾳ τὴν βεβαίωσιν ἐδέξασθε·\nτοῦτο γὰρ λέγει τὸ “ ἐσφραγίσθητε·” προσεγίνετο δὲ αὐτοῖς διὰ\nτῆς τοῦ Πνεύματος χάριτος, ἡ βεβαίωσις τῶν ἀκολουθούντων ὡς\nεἰκὸς θαυμάτων, μειζόνως εἰς τὴν πίστιν ἐπίσφιγγον αὐτούς· καλῶς\nδὲ αὐτὸ Πνεῦμα τῆς ἐπαγγελίας ἐκάλεσεν· ἐπειδὴ πάντα τὰ \nπροσδοκώμενα αὐτοῖς ἐπὶ τοῦ μέλλοντος αἰῶνος προσέσθαι ἀγαθὰ,\nτῇ τοῦ Πνεύματος μετουσίᾳ. \n Ὅ ἐστιν ἀρραβὼν τῆς κληρονομίας ὑμῶν. \n Κληρονομίαν τῶν τότε καλεῖ τὴν ἀπόλαυσιν· ἅτε δὴ βεβαίως\n\n \nαὐτοῖς διδομένων· ἀρραβῶνα δὲ τῆς κληρονομίας, τὴν ἐνταῦθα\nδόσιν τοῦ Πνεύματος· ἐπειδὴ τὰς περὶ τῶν μελλόντων ἐπαγγελίας\nδεχόμενοι, καὶ τὴν τελείαν τοῦ Πνεύματος προσδοκῶντες\nμετάδοσιν, βραχεῖαν τινὰ, ὥσπερ οὖν εἰπον, ἀπαρχὴν τοῦ παρόντος\nἐλάμβανον. \n Ἐν ᾧ καὶ πιστεύσαντες, ἐσφραγίσθητε τῷ Πνεύματι\nτῆς ἐπαγγελίας τῷ ἁγίῳ· ὅ ἐστιν ἀρραβὼν τῆς κληρονομιας\nὑμῶν. \n (Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησὶ, πάλιν\nπρονοίας δεῖγμα, τὸ σφραγισθῆναι, οὐ τὸ ἀφορισθῆναι· οὐδὲ τὸ \nκληρωθῆναι μόνον, ἀλλὰ καὶ τὸ σφραγισθῆναι· καθάπερ γὰρ εἴτις\nτοὺς λαχόντας αὐτῷ δήλους ποιήσειεν, οὕτω καὶ ὁ Θεὸς ἀφώρισεν\nεἰς τὸ πιστεῦσαι, ἐσφράγισεν εἰς τὸ κληρονομῆσαι τὰ μέλλοντα. \n Ὅρα πῶς προἰόντος τοῦ χρόνου, θαυμαστοὺς αὐτοὺς ποιεῖ. ἕως\nμὲν γὰρ ἦσαν ἐν τῇ προγνώσει, οὐδενὶ ἦσαν δῆλοι· ἐπειδὴ δὲ \nἐσφραγίσθησαν, δῆλοι γεγόνασιν· ἀλλ’ οὐχ ὡς ὑμεῖς. ἔσονται γὰρ\nπλὴν ὀλίγων δῆλοι. \n Ἐσφραγίσθησαν καὶ οἱ Ἰσραηλῖται, ἀλλὰ περιτομῇ, καθάπερ\nτὰ βοσκήματα καὶ τὰ ἄλογα· ἐσφραγίσθημεν καὶ ἡμεῖς, ἀλλ’ ὡς\nυἱοὶ Πνεύματι. τι ἐστι “ Πνεύματι ἐπαγγελίας ” ἤτοι ὅτι κατ’ \nἐπαγγελίαν αὐτὸ ἐλάβομεν· δύο γάρ εἰσιν ἐπαγγελίαι· μία μὲν\nδιὰ τῶν προφητῶν, ἑτέρα δὲ ὑπὸ τοῦ Υἱοῦ. διὰ τῶν προφητῶν·\nἄκουε τοῦ Ἰωήλ λέγοντος· “ ἐκχεῶ ἀπὸ τοῦ Πνεύματός μου ἐπὶ\n“ πᾶσαν σάρκα,’’ καὶ τὰ ἑξῆς. ἄκουε δὲ πάλιν τοῦ Χριστοῦ λέγοντος·\n“ καὶ λήψεσθε δύναμιν, ἐπελθόντος τοῦ Ἁγίου Πνεύματος \n“ ἐφ’ ὑμᾶς· καὶ ἔσεσθέ μοι μάρτυρες, ἔν τε Ἰερουσαλὴμ καὶ ἐν\n“ πάσῃ τῇ Ἰουδαίᾳ καὶ Σαμαρείᾳ καὶ ἕως ἐσχάτου τῆς γῆς.’’ \n τεκμήριον οὖν ποιεῖται τῆς τῶν μελλόντων ἐπαγγελίας, τὰ ἤδη\nδεδομένα· διὰ τοῦτο καὶ “ ἀρραβῶνα’’ καλεῖ· ὁ γὰρ ἀρραβὼν,\nμέρος ἐστὶ τοῦ παντός. Ἠγόρασε παρ’ ἡμῶν τὴν σωτηρίαν τὴν \nἡμετέραν, καὶ ἔδωκεν ἡμῖν ἀρραβῶνα τέως. διατί οὖν μὴ τὸ ὅλον\nεὐθέως ἔδωκεν ; ἐπειδὴ μηδὲ ἡμεῖς τὸ ὅλον εἰργασάμεθα. ἐπιστεύσαμεν·\nτοῦτο ἀρχή· ἔδωκε καὶ αὐτὸς ἀρραβῶνα· ὅταν τὴν\nπίστιν διὰ τῶν ἔργων δείξωμεν, τότε τὸ πᾶν προστίθησι· μᾶλλον\n\n \nδὲ καὶ ὅλην ἔδωκε τιμὴν, τὸ ἴδιον αἷμα, καὶ πάλιν ἄλλην ὑπέσχετο. \n (Σευηριανόσ.) Ἄλλος φησὶ, τῶν προεγνωσμένων, φησὶν,\nκαὶ ὑμεῖς, οἰκειούμενοι Χριστῷ δι’ ὑπακοῆς καὶ τῆς ἐπὶ τῇ ἀκοῇ\nπίστεως καὶ τοῦ ἐπὶ τῇ πίστει σφραγισμοῦ, ὅς ἐστιν ὁμοίωσις \nπρὸς Χριστὸν διὰ τῆς τοῦ Πνεύματος μεταλήψεως· παρὰ τίνος δὲ\nἤκουσαν τὸν λόγον τῆς ἀληθείας ; ἣ παρὰ Ἰωάννου τοῦ εὐαγγελιστοῦ\n; ἐκεῖ γὰρ ἐκήρυττε· διὸ καὶ ὑψηλότερον αὐτοῖς ὁ Παῦλος\nδιαλέγεται, ἐκ τῆς ἐκείνου διδασκαλίας κατηρτισμένοις. \n Ὠριγένησ φησὶν, “ ἐν ᾧ καὶ ὑμεῖς ἀκούσαντες.’’ ἐν ᾧ, δηλονότι \nΧριστῷ· πρὸς ἑτέροις ἀκούσασι, καὶ ὑμεῖς ἀκούσαντες τὸν\nτῆς ἀληθείας λόγον· ὅσπερ ἀληθείας λόγος, τὸ Εὐαγγέλιόν ἐστι\nτῆς σωτηρίας ὑμῶν· καὶ “ πιστεύσαντες ἐσφραγίσθητε τῷ Πνεύ-\n“ ματι τῆς ἐπαγγελίας τῷ Ἁγίῳ· δόξει δὲ ὡς πρὸς τὴν φράσιν,\nτὸ δεύτερον “ἐν ᾧ, παρέλκειν. ὅπερ καὶ αἴτιον γεγένηται τοῦ δοκεῖν \nὅτι κρεμαμένου τοῦ διανοήματος, ἡ ὑποτακτικὴ φράσις οὐκ ἐπενήνεκται.\nοὐχ οὕτω δὲ ἔχει. ἔλεγε δή τις τῶν πρὸ ἡμῶν, ἀπὸ τῆς\nπολλῆς περὶ τὸν Ἰησοῦν ἀγάπης τὸν Παῦλον συνεχέστατα αὐτοῦ\nμεμνῆσθαι· καὶ ὡσπερεὶ παρελκόντως, ὥσπερ καὶ ἐπὶ τοῦ “ ἐν ᾧ”\nκαὶ πιστεύσαντες ἔστιν ἰδεῖν κατὰ τὸ ἐν ὧ. πάνυ δὲ κατὰ τοὺς \nἘφεσίους ἐστὶ κεκοινωνηκότας ἀπορρήτων λόγων, ὑφηγουμένου\nτοῦ Παύλου, τὸ ἀκούειν “ ἐν ᾧ καὶ ὑμεῖς ἀκούσαντες τὸν λόγον\n“ τῆς ἀληθείας·’’ οὐκ οἰμαι γὰρ τοὺς τοῦ κηρύγματος μόνου ἀκηκοότας,\nκαὶ τοὺς λόγους τῶν πραγμάτων μὴ παρειληφότας, ἐν\nδιηγήσει καὶ τρανεῖ ἀναπτύξει ἀκούειν τὸν λόγον τῆς ἀληθείας. \nδιαφέρει γὰρ ὁ λόγος καὶ τὸ κήρυγμα, ὡς καὶ ἐν ἄλλοις ὁ\nΠαῦλος διδάσκει λέγων· “ καὶ ὁ λόγος μου καὶ τὸ κήρυγμα μου\n“ οὐκ ἐν πειθοῖς σοφίας λόγοις, ἀλλ’ ἐν ἀποδείξει Πνεύματος καὶ\nδυνάμεως. \n κἀκεῖ γὰρ παρατηρητέον, ὅτι ἕτερον λέγει εἶναι τὸν λόγον \nἑαυτοῦ τοῦ κηρύγματος ἑαυτοῦ. ἐξεταστέον δὲ καὶ ἐν ἄλλη Ἐπιστολῇ,\nκατὰ τὸ ἀκηκόεναι τινὰς τὸν λόγον τῆς ἀληθείας· ἵνα τὸ\nπαρατήρημα ἀκριβέστερον κατὰ τὸ βούλημα τοῦ Παύλου φανὴ\nἀλλὰ τοῦτο μὲν Εὐαγγέλιον ὀνομάζεται. \n\n \n Παρατηρητέον δὲ καὶ τὰς προστιθεμένας αὐτῷ λέξεις· οἷον,\n“ κατὰ τὸ Εὐαγγέλιόν μου·’’ ἢ “ ἀρχὴ τοῦ Εὐαγγελίου Ἰησοῦ\nΧριστοῦ ἢ Εὐαγγέλιον αἰώνιοι ἣ Εὐαγγέλιον τῆς σωτηρίας\nτῶν Ἐφεσίων· ἢ ἁπλῶς Εὐαγγέλιον· ὥσπερ ὅταν λέγῃ περὶ τοῦ\nΛουκᾶ ὁ Παῦλος, “ οὗ ὁ ἔπαινος ἐν τῷ εὐαγγελίῳ διὰ πασῶν τῶν \n“ ἐκκλησιῶν.’’ σφραγίζεται δὲ τῷ Πνεύματι τῆς ἐπαγγελίας τῷ\nἉγίῳ πᾶς ὁ ἀκούσας τὸν τῆς ἀληθείας λόγον ὄντα Εὐαγγέλιον\nτῆς σωτηρίας τοῦ ἀκούοντος καὶ πιστεύοντος· ὡσεὶ ἀκούσας μὲν,\nμὴ πιστεύσας δὲ, οὐκ ἂν σφραγισθείη. \n Ἄλλος δέ τις ἐρεῖ, ὅτι εἰ καὶ πιστεῦσαι μὲν, μὴ ἐπὶ τοσοῦτον \nδὲ προκόπτοι· ὡς ἀκούειν τὸν λόγον τῆς ἀληθείας, οὐ οὕτως ἂν\nχωρῆσαι τὴν τοῦ Πνεύματος ἐπαγγελίαν τοῦ Ἁγίου αφραγίδα·\nεἴτις ἐστὶν ἀληθῶς ἐκτύπωσις καὶ τράνωσις τούτων, ἃ πρέπει\nἐκτυποῦσθαι καὶ τρανοῦσθαι, ὑπὸ τοῦ τῆς ἐπαγγελίας Ἀγίου\nΠνεύματος. \n Ζητητέον δὲ καὶ εἴ που εἴρηται Πνεῦμα ἐπαγγελίας Ἅγιον·\nκαὶ τί ἐκδεκτέον εἰς τὸ Πνεῦμα τῆς ἐπαγγελίας τὸ Ἅγιον. οἶμαι\nτοίνυν ὅτι ὥσπερ τὸ Πνεῦμα τὸ Ἅγιον, γενόμενον ἐπί τινι, ἅγιον\nποιεῖ, καὶ τὸ Πνεῦμα τῆς σοφίας σοφὸν, καὶ τὸ Πνεῦμα τῆς\nσυνέσεως συνετὸν, οὕτω καὶ τὸ Πνεῦμα τῆς ἐπαγγελίας εἶναι πὼς \nἤδη ἐν τῇ ἐπαγγελίᾳ. \n Ὅ ἐστιν ἀρραβὼν τῆς κληρονομίας ἡμῶν, εἰς ἀπολύτρωσιν\nτῆς περιποιήσεως, εἰς ἔπαινον τῆς δόξης αὐτοῦ. \n Ζητήσεις, εἰ πᾶς ὁ μετέχων Ἁγίου Πνεύματος, μετέχει τοῦ\nΠνεύματος τῆς ἐπαγγελίας, ἢ μόνος ὁ ἀκούσας λόγον ἀληθείας. \nὄντος Εὐαγγελίου σωτηρίας, καὶ πιστεύσας, οὗτος λαμβάνει τὸ\nτῆς ἐπαγγελίας Πνεῦμα Ἅγιον. ἔτι δὲ τούτοις ἐπιστήσαμεν· εἰ\nπᾶς ὁ μετέχων ὁπώσποτε Πνεύματος Ἁγίου ἔχει τὸν ἀρραβῶνα\nτῆς κληρονομίας· βέλτιον δὲ νοεῖν, ὅτι ὥσπερ ἐπὶ τῶν συνωνουμένων\nτι καὶ διδόντων ἀρραβῶνα, κατὰ τὴν ἀναλογίαν τῆς ποσότητος \nτοῦ ὅλου ἀργυρίου δίδοται ἀρραβὼν, οὕτως κατὰ τὴν ἀναλογίαν\nτῶν ἑκάστου προεγνωσμένων ἁγίου μελλόντων ἀγαθῶν, δίδοται\nἀρραβὼν τῆς κληρονομίας, ὡς ἀπὸ τοῦ ἀρραβῶνος τὸν δυνάμενον\n\n \nκατανοεῖν διαφορὰς τῆς δυνάμεως τοῦ ἀρραβῶνος· καὶ ἀρραβῶνος\nἔδει ἃν ἀποφήνασθαι περὶ πλείονος καὶ ἐλάττονος κληρονομίας,\nτῆς ἀποκειμένης τοῖς Χριστοῦ συγκληρονόμοις. \n Ὥσπερ δὲ ὁ ἀρραβὼν τῆς κληρονομίας οὐχὶ ἔξω τί ἡμῶν\nἐστιν, ἐν γὰρ ἑκάστῳ τὸ Πνεῦμα τῆς ἐπαγγελίας ἐστὶ τὸ Ἅγιον, \nὁ ἀρραβὼν τῆς ἐπαγγελίας, οὕτως ἡ κληρονομία οὐκ ἔξωθέν ἐστι\nτοῦ κληρονομοῦντος, ἀλλ’ ἐν τῷ νῷ τοῦ κληρονομοῦντος, καὶ τῇ\nψυχῇ αὐτοῦ· οὐδὲν γὰρ τῶν ἔξωθεν συγκρίνεσθαι δύναται τελειότητι\nνοῦ, θεωροῦντος κάλλη σοφίας καὶ λόγου Θεοῦ καὶ ἀληθείας·\nτοῦτο μέντοι γε τὸ Πνεῦμα τῆς ἐπαγγελίας τὸ Ἅγιον, ὅπερ ἐστιν \nἀρραβὼν τῆς κληρονομίας ἡμῶν, ἐπὶ τοῦ παρόντος δι’ δόται τοῖς\nἁγίοις, ἵνα ἀπολυτρωθῶσι, περιποιηθῶσι, τῷ Θεῷ καταρτιζόμενοι\nεἰς ἔπαινον τῆς δόξης τοῦ Θεοῦ· τὸ δὲ “ εἰς ἔπαινον τῆς δόξης\n“ αὐτοῦ,’’ πρὸς τῷ ἀποδεδομένῳ, δύναται καὶ τοσοῦτο δηλοῦν· ἐπὶ\nτῷ ἐπαινεῖν τὴν δόξαν τοῦ Θεοῦ· ἕκαστος νῦν μὲν τὸ Πνεῦμα τῆς \nἐπαγγελίας λαμβάνων ἀρραβῶνα τῆς κληρονομίας, ὕστερον δὲ\nαὐτὴν τὴν κληρονομίαν· οὐ μέντοι ὡς ἄν τις ὑπονοῆσαι σημαίνεσθαι\nἐκ τῆς λέξεως ὡς χρήζοντες τοῦ Θεοῦ τῶν ἐπαινούντων τὴν\nδόξαν αὐτοῦ, ἀλλ’ ὡς μεγίστων ἀγαθῶν περιγινομένων τοῖς τεθεωρηκόσι\nτὸ ἐπαινετὸν τῆς δόξης τοῦ Θεοῦ, καὶ μὴ δυναμένων σιωπᾶν \nαὐτὸ, ἀλλ’ ἀεὶ πρὸς τὸ εὐφραίνεσθαι ἐν τῷ ὑμνεῖν αὐτὸ γινομενοις. \n (Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησὶν, οἱ ὄντως\nμετέχοντες, ἴσασιν ὁ τι ἀρραβὼν τῆς κληρονομίας ἡμῶν\nἐστί· τοιοῦτος ὁ Παῦλος ἦν, ἐντεῦθεν τῶν ἐκεῖ γεγευμένος· διὸ \nκαὶ ἠπείγετο καὶ ὤδινε τὰ ἐνθάδε ἀφεῖναι· ἐν ἑτέροις γὰρ ὀφθαλμοῖς\nἑώρα, πάντα τὸν νοῦν μεταστήσας ἐκεῖ· οὐ μετέχεις τῶν\nπραγμάτων· διὰ τοῦτο καὶ τῶν ῥημάτων ἐκπίπτεις· εἰ μετείχομεν\nΠνεύματος, ὡς μετέχειν ἔδει, καὶ τοὺς οὐρανοὺς ἑωρῶμεν, καὶ τῶν\nἐκεῖσε κατάστασιν. ἀρραβὼν τίνος ἐστι ; τῆς ἀπολυτρώσεως, τῆς \nπεριποιήσεως· ἡ γὰρ καθαρὰ ἀπολύτρωσις τότε γίνεται· νῦν μὲν\nγὰρ καὶ ἐν κόσμῳ ἀναστρεφόμεθα, καὶ πολλὰ ἡμῖν ἀνθρώπινα\nσυμπίπτει· καὶ μετὰ ἀσεβῶν ἐσμέν· ἡ δὲ καθαρὰ ἀπολύτρωσις,\nὅτε μήτε ἁμαρτήματα ᾖ μήτε πάθη ἀνθρώπινα, μήτε ἀναμὶξ\nὦμεν μετὰ πάντων, τότε ἐστί· νῦν δὲ ἀρραβών. καὶ γὰρ καὶ νῦν \n\n \nαὐτῶν ἀπέστημεν· οὐ γὰρ ἔστιν ἡμῶν τὸ πολίτευμα ἐπὶ τῆς γῆς·\nκαὶ νῦν ἐκτός ἐσμεν, πάροικοι γὰρ ἐσμέν· καὶ νῦν χωρὶς ἁμαρτημάτων\nοἱ ὄντες εἰς ἔπαινον τῆς δόξης αὐτοῦ. συνεχῶς τοῦτο τίθησι·\nτί δήποτε ἱκανὸν ὄν ; πληροφορῆσαι τοὺς ἀκούοντας. εἰ\nμὲν γὰρ ἡμῶν, φησιν, ἕνεκεν ταῦτα ἐποίει, κἂν ἦν ἀμφίβολον· εἰ \nδὲ δι’ ἑαυτὸν, καὶ ὥστε δεῖξαι τὴν ἀγαθωσύνην αὐτοῦ ὧσπέρ τινα\nμαρτυρίαν αἰτίαν τίθησι, τοῦ μὴ ἃν ἄλλως ταῦτα γενέσθαι· ἅπερ\nκαὶ ἐπὶ τῶν Ἰσραηλιτῶν ἄνω καὶ κάτω ὁρῶμεν λεγόμενα, “ ποίησον\nἡμῖν διὰ τὸ ὄνομά σου καὶ πάλιν αὐτὸς ὁ Θεὸς ἔλεγε,\n“ ποιῶ ἕνεκεν ἐμοῦ·’’ καὶ ὁ Μωϋσῆς· “ ποίησον ἡμῖν διὰ τὸ \n“ ὄνομά σου·’’ εἰ καὶ μηδενὸς ἕνεκεν ἑτέρου· πληροφορεῖ γὰρ τοῦτο\nτοὺς ἀκούοντας, καὶ ἀνίησι μαθόντας ὅτι διὰ τὴν οἰκείαν ἀγαθότητα\nπάντως ποιήσει ἅπερ ἐπαγγέλλεται. \n Θεόδωρόσ φησιν, “ ἀπολύτρωσιν περιποιήσεως,” τὸ διὰ τῆς\nἀναστάσεως καὶ τῆς ἀθανασίας τῶν ἐντεῦθεν ἀπαλλαττομένους \nκακῶν, τὴν πρὸς αὑτὸν οἰκείωσιν λαμβάνειν· ἀφ’ ὧν τῆς παρ’\nαὐτοῦ μετασχόντες δόξης, εἰκότως θαυμαστὸν ἐκεῖνον ἐνδείκνυμεν,\nτὸν τοσούτων αἴτιον ἡμῖν τῶν ἀγαθῶν γεγονότα· τοῦτο γὰρ λέγει\nτὸ εἰς ἔπαινον τῆς δόξης αὐτοῦ. \n",
        "3":"\n ΚΕΦ. Β. \n \n Εὐχὴ περὶ γνώσεως τῶν ἐν Χριστῷ εἰσαχθέντων ἀγαθῶν εἰς ἡμᾶς. \n Διὰ τοῦτο κἀγὼ ἀκούσας τὴν καθ’ ὑμᾶς πίστιν ἐν\nτῷ Κυρίῳ Ἰησοῦ, καὶ τὴν εἰς πάντας τοὺς ἁγίους ἀγάπην,\n οὐ παύομαι εὐχαρίστων ὑπὲρ ὑμῶν. \n τοῦτο ἀναγκαίως προτέθεικεν οὐκ αὐτῶν μόνον ἕνεκεν, ἀλλ’ ὥστε \nκαὶ μὴ δοκεῖν ἐπιμεμφόμενον οἷς ἤδη παρέλαβον κεχρῆσθαι τῇ\nπρὸς αὐτοὺς διδασκαλίᾳ· εἰ γὰρ καὶ μὴ Ἰωάννης, ἀλλ’ ἕτερός τις\nτῶν εὐσέβειαν κηρυττόντων ἦν ὁ τὰ τῆς ἀληθείας δόγματα αὐτοῖς\nπαραδοὺς, ἀναγκαῖα ἡ προσθήκη. \n (Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησὶν, οὐδὲν ἦν ἴσον\nτῶν σπλάγχνων τῶν ἀποστολικῶν· ὃς πάσας αὐτοῦ τὰς εὐχὰς\nὑπὲρ πόλεων ὁλοκλήρων ἐποιεῖτο καὶ δήμων· διὰ τοῦτο φησὶ,\n\n \nτουτέστιν διὰ τὸ μέλλον, καὶ τὰ ἀποκείμενα ἀγαθὰ τοῖς ὀρθῶς\nπιστεύουσι καὶ βιοῦσιν. ἄξιον μὲν οὖν εὐχαριστεῖν Θεῷ, ὑπὲρ\nπάντων τῶν ὑπηργμένων παρ’ αὐτοῦ τῷ τῶν ἀνθρώπων γένει, καὶ\nπρὸ τούτου καὶ μετὰ ταῦτα. ἄξιον δὲ αὐτῷ εὐχαριστεῖν, καὶ\nὑπὲρ τῆς πίστεως τῶν πιστευόντων· ἀκούσας, φησὶ, τὴν πίστιν \nτὴν καθ’ ὑμᾶς διὰ τοῦ Χριστοῦ, καὶ τὴν ἀγάπην τὴν εἰς πάντας\nἁγίους· πανταχοῦ συνάπτει καὶ συγκολλᾷ τὴν πίστιν καὶ τὴν\nἀγάπην, θαυμαστήν τινα ξυνωρίδα. οὐ τοὺς ἐπιχωρίους, φησὶ,\nμόνον, ἀλλὰ πάντας. “ οὐ παύομαι εὐχαριστῶν ὑπὲρ ὑμῶν, μνείαν\n“ ὑμῶν ποιούμενος ἐπὶ τῶν προσευχῶν μου.’’ τι δέῃ ; καὶ τί \nπαρακαλεῖς ; “ ἵνα ὁ Θεὸς τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ\n“ Πατὴρ τῆς δόξης, δώῃ ὑμῖν Πνεῦμα σοφίας καὶ ἀποκαλύψεως.\nδύο ἀξιοῖ αὐτοὺς μαθεῖν ὡς χρή· ἐπὶ τίσιν ἐκλήθησαν, καὶ πῶς\nἀπηλλάγησαν τῶν προτέρων· φησὶ δὲ αὐτὸς ταύτα τρία εἶναι.\nπῶς οὖν ἐστι τρία ; περὶ τῶν μελλόντων ἵνα μάθωμεν· ἀπὸ μὲν γὰρ \nτῶν ἀποκειμένων ἀγαθῶν, τὸν ἄρρητον καὶ ὑπερφυᾶ πλοῦτον αὐτοῦ\nεἰσόμεθα· ἀπὸ δὲ τοῦ μαθεῖν τίνες ὄντες πῶς ἐπιστεύσαμεν, τὴν\nδύναμιν αὐτοῦ καὶ τὴν αὐθεντείαν· τῷ τοὺς ἐπὶ τοσούτῳ χρόνῳ\nἀλλοτριωθέντας ἐπιστρέψαι· τὸ γὰρ ἀσθενὲς τοῦ Θεοῦ, ἰσχυρότερον\nτῶν ἀνθρώπων ἐστίν· ἀπὸ γὰρ τῆς αὐτῆς δυνάμεως ἀφ’ ἧς τὸν \nΧριστὸν ἤγειρε, καὶ ἡμᾶς εἵλκυσε πρὸς αὐτὸν, καὶ οὐ μέχρι τῆς\nἀναστάσεως ἡ δύναμις, ἀλλὰ καὶ πολλῷ πλέον. \n Καὶ ἐκάθισεν ἐν δεξιᾷ αὐτοῦ, ὑπὲρ ἄνω πάσης ἀρχῆς,\n καὶ ἐξουσίας καὶ δυνάμεως καὶ κυριότητος, καὶ\n παντὸς ὀνόματος ὀνομαζομένου, καὶ πάντα ὑπέταξεν ὑπὸ \nτοὺς πόδας αὐτοῦ· καὶ αὐτὸν ἔδωκε κεφαλὴν ὑπὲρ\n πάντα τῇ ἐκκλησίᾳ, ἥτις ἐστὶ τὸ σῶμα αὐτοῦ· τὸ πλήρωμα\nτοῦ τὰ πάντα ἐν πᾶσι πληρουμένου. \n Μεγάλων ὄντως μυστηρίων καὶ ἀπορρήτων ἡμᾶς ἐποίησε κοινωνούς·\nκαὶ ταῦτα ἄλλως οὐκ ἔνι μαθεῖν, ἀλλ’ ἣ Πνεύματος \nμετέχοντας χάριτος. διὰ τοῦτο καὶ Παῦλος εὔχεται· “ ὁ Πατὴρ\n“ τῆς δόξης’’ φησί· τουτέστιν, ὁ μεγάλα ἡμῖν δεδωκὼς ἀγαθά.\nἀπὸ γὰρ τῶν ὑποκειμένων ἀεὶ αὐτὸν καλεῖ· ὡς ὅταν λέγῃ “ ὁ\n\n \n“ Πατὴρ τῶν οἰκτιρμῶν, καὶ Θεὸς πάσης παρακλήσεως·” καὶ\nπάλιν ὁ προφήτης· “ Κύριος ἰσχύς μου καὶ βοήθειά μου.’’ \n Ὁ Πατὴρ τῆς δόξης. \n Οὐκ ἔχει ἐπ’ ὀνόματος αὐτὰ παραστῆσαι, καὶ πανταχοῦ δόξαν\nκαλεῖ· ὅπερ πάσης ἐστὶ λαμπρότητος παρ’ ἡμῖν ὄνομα καὶ προσηγορία. \nἰδοὺ τῆς δόξης Πατὴρ, τοῦ δὲ Χριστοῦ Θεός· τί οὖν ἐλάττων\nτῆς δόξης ὁ Υ ἰός ; ἀλλ’ οὐδεὶς οὐδ’ ἃν οὐδὲ μαινόμενος εἴποι\nτοῦτο. \n Δώῃ ὑμῖν. \n Τουτέστιν, ἐπάραι τὴν διάνοιαν ὑμῶν καὶ ἀναπτερώσειεν· οὐ \nγάρ ἐστιν ἄλλως ταῦτα μαθεῖν· “ ψυχικὸς γὰρ ἄνθρωπος οὐ\n“ δέχεται τὰ τοῦ Πνεύματος· μωρία γὰρ αὐτῷ ἐστιν·’ ἄρα\nπνευματικῆς δεῖ σοφίας, ἵνα τὰ πνευματικὰ νοήσωμεν. \n Δώῃ ὑμῖν Πνεῦμα σοφίας καὶ ἀποκαλύψεως. \n Τουτέστιν, χάρισμα ὑμῖν παράσχῃ· εἰ δὲ ἀποκαλύψεως τοῦτό \nἐστιν, οὐκ ἔστι λογισμῶν εὕρεσις· ὁ γὰρ τὸν Θεὸν μαθὼν, καὶ τὸν\nΘεὸν γνοὺς, οὐκέτι περὶ οὐδενὸς ἀμφισβητήσει· διὰ τοῦτό φησιν, \n Ἐν ἐπιγνώσει αὐτοῦ πεφωτισμένους τοὺς ὀφθαλμοὺς\nτῆς καρδίας ὑμῶν. \n Ὁ μαθὼν τί ἐστι Θεὸς, οὐχ ὑπὲρ τῶν ἐπαγγελιῶν ἀμφισβητήσει· \nοὐχ ὑπὲρ τῶν ἤδη γενομένων ἀπιστήσει· εὔχεται μὲν οὖν\nδοθῆναι αὐτοῖς Πνεῦμα σοφίας καὶ ἀποκαλύψεως· πλὴν καὶ αὐτὸς\nἀπὸ λογισμῶν ὅσα δύναται κατασκευάζει καὶ τῶν ἤδη ὑπαρξάντων·\nἐπειδὴ γὰρ τὰ μὲν ἤδη γενόμενα ἤμελλε λέγειν, τὰ δὲ οὔπω\nσυμβάντα, ἀπὸ τῶν γενομένων τὰ μὴ γενόμενα πιστοῦται· οἷόν τι \nλέγω· “ εἰς τὸ εἰδέναι ὑμᾶς,’’ φησι, “ τίς ἐστιν ἡ ἐλπὶς τῆς κλή-\n“ σεως αὐτοῦ·” ἔτι ἄδηλός ἐστι, φησὶν, ἀλλ’ οὐ τοῖς πιστοῖς. \n Καὶ τίς ὁ πλοῦτος τῆς δόξης τῆς κληρονομίας αὐτοῦ\nἐν τοῖς ἁγίοις. \n Ἔτι καὶ τοῦτο ἄδηλον· τί δὲ δῆλον; ὅτι ἐπιστεύσαμεν ἀπὸ \nτῆς δυνάμεως τῆς αὐτοῦ ὅτι ἤγειρε τὸν Χριστόν· τοῦ γὰρ ἀναστῆσαι\nνεκρὸν, πολλῷ θαυμασιώτερον τὸ πεῖσαι ψυχάς. καὶ ἐγὼ\n\n \nτοῦτο πειράσομαι ποιῆσαι φανερόν. ἄκουε γὰρ, εἶπεν ὁ Χριστὸς\nτῷ τεθνεῶτι, “ Λάξαρε δεῦρο ἔξω,’’ καὶ εὐθέως ὑπήκουσεν· εἶπεν ὁ\nΠέτρος, “ Ταβιθᾶ ἀνάστηθι,’’ καὶ οὐκ ἀντεῖπεν· ἐρεῖ αὐτὸς ἐν τῇ\nτελευταῖᾳ ἡμέρᾳ, καὶ πάντες ἀναστήσονται, καὶ μετὰ τοσούτου\nτάχους, ὡς τοὺς ἔτι ζῶντας μὴ φθάσαι τοὺς κοιμηθέντας, “ ὡς \n“ ἐν ἀτόμῳ, ὡς ἐν ῥιπῇ ὀφθαλμοῦ’’ πάντα γενέσθαι καὶ συνδραμεῖν·\nἐπὶ δὲ τοῦ πιστεῦσαι, οὐχ οὕτως· ἀλλ’ ἄκουε αὐτοῦ πάλιν λέγοντος·\n“ ποσάκις ἠθέλησα ἐπισυναγαγεῖν τὰ τέκνα ὑμῶν, καὶ οὐκ\n“ ἠθελήσατε·’’ ὁρᾷς ὅτι τοῦτο δυσκολώτερον ; ὥστε ἀπὸ τούτου\nτὸ πᾶν κατασκευάζει· πολλῷ γάρ ἐστι λογισμοῖς ἀνθρωπίνοις \nδυσκολώτερον προαίρεσιν πεῖσαι, τοῦ φύσιν ἐργάσασθαι. \n Τὸ δὲ αἴτιον, ἐπειδὴ αὐτὸς οὕτω βούλεται ἑκόντας ἡμᾶς\nγενέσθαι ἀγαθούς· ὄντως εἰκότως εἶπεν “ ὑπερβάλλον τὸ μέγεθος\n“ τῆς δυνάμεως αὐτοῦ εἰς ἡμᾶς τοὺς πιστεύοντας· ὅτε γὰρ προφῆται\nοὐδὲν ἤνυσαν, οὔτε ἄγγελοι, οὔτε ἀρχάγγελοι· ὅτε πᾶσα ἡ \nκτίσις ἡ ὁρατὴ καὶ ἀόρατος· ὁρατὴ μὲν, εἰς μέσον προκειμένη\nκαὶ μὴ ἰσχύουσα χειραγωγῆσαι ἀόρατος δὲ πολλὴ, ᾠκονόμησε\nτὴν αὐτοῦ παρουσίαν τότε, δεικνὺς, ὅτι θείας ἔχρηζε τὸ πρᾶγμα\nδυνάμεως. “ πλοῦτον δόξης·’’ τουτέστιν, ἄφατον δόξαν· ποῖος γὰρ\nλόγος τὴν δόξαν ἐκείνην παραστῆσαι δυνήσεται, ἧς οἱ ἅγιοι \nτότε μετέξουσιν ; ἀλλὰ χάριτος ὄντως δεῖ, πρὸς τὸ τὴν διάνοιαν\nμαθεῖν· ὅρα ὅσα εἰργάσατο· ἤγειρε τὸν Χριστόν· μικρὸν τόδε ;\nἀλλ’ ὅρα καὶ πάλιν· ἐκάθισεν ἐν δεξιᾷ αὐτοῦ· ἄρα τίς λόγος τοῦτο\nπαραστῆσαι δυνήσεται· τὸν ἀπὸ τῆς γῆς· τὸν τῶν ἰχθύων ἀφονώτερον·\nτὸν παίγνιον τῶν δαιμόνων γενόμενον, ὅρα ποῦ ἀνήγαγεν· \nὄντως “ ὑπερβάλλον μέγεθος τῆς δυνάμεως αὐτοῦ· καὶ θέα ποῦ\nἀνήγαγεν· ἐν τοῖς ἐπουρανίοις· πάσης κτιστῆς φύσεως ἀνώτερον\nἐποίησεν. \n Ὑπὲρ ἄνω πάσης ἀρχῆς καὶ ἐξουσίας. \n Ὄντως Πνεύματος χρεία, διανοίας σοφῆς, ἐν τῇ ἐπιγνώσει \nαὐτοῦ· ὄντως ἀποκαλύψεως χρεία. ἐννόησον ὅσην ἐστὶν ἀνθρώπου\nκαὶ Θεοῦ φύσεως τὸ μέσον· καὶ ἀπὸ ταύτης τῆς εὐτελείας, εἰς\nἐκείνην αὐτὸν ἀνήγαγε τὴν τιμήν· καὶ οὐχ ἁπλῶς εἶπεν ἄνω, ἀλλ’\nὑπὲρ ἄνω·’’ τῶν γὰρ ἄνω δυνάμεων ἀνώτερός ἐστιν ὁ Θεός· ὥστε\n\n \nἐκεῖ αὐτὸν ἀνήγαγε τὸν ἐξ ἡμῶν “ ὑπὲρ ἄνω πάσης ἀρχῆς’’ οὐ τῆς\nμὲν ναὶ, τῆς δὲ οὔ ἀλλὰ πάσης ἀρχῆς καὶ ἐξουσίας, καὶ δυνά-\n“ μεως καὶ κυριότητος, καὶ παντὸς ὀνόματος ὀνομαζομένου·’’ εἴτι\nἐστιν ἐν τῷ οὐρανῷ, πάντων ἀνώτερος γέγονε· τοῦτο περὶ τοῦ ἐκ\nνεκρῶν ἐγερθέντος, ὅπερ ἄξιον θαυμάσαι· περὶ γὰρ τοῦ Θεοῦ λόγος \nοὐδαμῶς· ὅπερ γάρ εἰσι κώνωπες πρὸς ἀνθρώπους, τοῦτο ἡ\nπᾶσα κτίσις πρὸς τὸν Θεόν. \n Σχόλιον. τὴν σάρκα ἣν ἤνωσεν ἑαυτῷ κα ὑπόστασιν σταυρωθεὶς\nκαὶ ἀναστὰς ἐκ νεκρῶν· καθὸ γὰρ Θεὸς ἦν καὶ Θεοῦ Λόγος,\nπάσης κτίσεως ὑψηλότερος ἦν, καὶ πρὸ σαρκὸς, ἀσυγκρίτοις \nὑπεροχαῖς. \n Οὐ μόνον ἐν τῷ αἰῶνι τούτῳ, ἀλλὰ καὶ ἐν τῷ μέλλοντι. \n Ἄρα ἔστι δυνάμεων τινῶν ὀνόματα ἄσημα ἡμῖν καὶ οὐ γνωριζόμενα. \n Καὶ πάντα ὑπέταξεν ὑπὸ τοὺς πόδας αὐτοῦ. \n Οὐχ ἁπλῶς ἀνώτερον ἐποίησεν, ὡς προτιμᾶσθαι αὐτὸν ἐκείνων,\nοὐδὲ κατὰ σύγκρισιν, ἀλλ’ ὡς δούλων. \n Βαβαὶ φρικτὰ ὄντως τὰ πράγματα· ἀνθρώπου γέγονε δούλη\nπᾶσα ἡ κτιστή δύναμις, διὰ τὸν ἐνοικοῦντα Θεὸν Λόγον· διὰ \nτοῦτο εἶπεν “ ὑπὸ τοὺς πόδας αὐτοῦ,’’ τὴν ἐσχάτην λέγων ὑποταγήν. \n Καὶ αὐτὸν ἔδωκε κεφαλὴν ὑπὲρ πάντα τῆ Ἐκκλησίᾳ. \n Βαβαὶ πάλιν, ποῦ καὶ τὴν ἐκκλησίαν ἀνήγαγεν ; ὥσπερ διά\nτινος ἕλκων μηχανῆς, εἰς ὕψος αὐτὴν ἀνήγαγε μέγα. καὶ αὐτὴν \nἐκάθισεν εἰς ἐκεῖνον τὸν θρόνον· ἔνθα γὰρ ἡ κεφαλὴ, ἐκεῖ καὶ τὸ\nσῶμα. τι δέ ἐστιν “ ὑπὲρ πάντα”; οὐκ ἄγγελον· οὐκ ἀρχάγγελον·\nοὐκ ἄλλον οὐδένα ἀφῆκεν ἀνώτερον. ἵνα γὰρ μὴ ἀκούσας κεφαλὴν,\nτὴν ἀρχὴν μόνον νομίσῃς, ἀλλὰ καὶ τὴν βεβαιότητα· οὐχ ὡς\nἄρχοντα μόνον, ἀλλ’ ὡς σώματος κεφαλήν. \n Ἄλλοσ δέ φησιν, ἔδειξεν ἡμῖν, φησιν, ὁ Θεὸς ἐν Χριστῷ τὸ\nμέγεθος καὶ τὴν ὑπερβολὴν, ὧν ἡμῖν ἐχαρίσατο· συνήγειρε μὲν\nγὰρ καὶ συνεκάθισεν ἐν Χριστῷ ἐν τοῖς ἐπουρανίοις. \n Ἐπειδὴ γὰρ οὐκ ἦν τὸ σῶμα τὸ ἡμέτερον δι’ ἑαυτοῦ δεκτικὸν\n\n \nτῆς δυνάμεως καὶ τῆς ζωοποιοῦ ἐνεργείας, ὅτι ἦν σῶμα θανάτου,\nτῆς ἁμαρτίας ἐν αὐτῷ ἐγκατῳκισμένης διὰ τὴν παράβασιν, διὰ\nτοῦτο ἴδιον αὐτὸ ὁ μονογενὴς ἐποιήσατο, ἵνα ἀναμάρτητον αὐτὸ\nφυλάξας καὶ τῆς ζωῆς καὶ τῆς δόξης αὐτὸ παρασκευάσῃ γενέσθαι\nδεκτικόν· καὶ τοῦτό ἐστι τὸ “ συνήγειρε καὶ συνεκάθισεν ἐν τοῖς \nἐπουράνιος. \n Καὶ αὐτὸν ἔδωκε κεφαλὴν ὑπὲρ πάντα τῇ Ἐκκλησίᾳ,\nἥτις ἐστι τὸ σῶμα αὐτοῦ. \n Ὡς μηκέτι τοὺς οὐρανίους δυνάμεις εἶναι κεφαλήν· καθὸ καὶ\nὕπο ἐπιτρόπους καὶ οἰκονόμους ἦμεν, κατὰ τὴν ἱερὰν τοῦ Αποστόλου \nφωνήν· σῶμα δὲ αὐτοῦ ἡ Ἐκκλησία, κατὰ τὴν μετάληψιν\nτοῦ Ἁγίου αὐτοῦ Πνεύματος. \n Τὸ πλήρωμα τοῦ τὰ πάντα ἐν πᾶσι πληρουμένου. \n (Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησὶν, εἶτα ὡς\nἀρκοῦντος τούτου δεῖξαι τὴν συγγένειαν καὶ τὴν ἐγγύτητα, τί \nφησι ; τὸ πλήρωμα τοῦ Χριστοῦ ἡ Ἐκκλησία· καὶ γὰρ πλήρωμα\nκεφαλῆς σῶμα· καὶ πλήρωμα σώματος κεφαλή· οἷον ἡ κεφαλὴ\nπληροῦται παρὰ τοῦ σώματος. τουτέστιν, διὰ πάντων τὸ σῶμα\nσυνέστηκε, καὶ ἓν ὃν ἑκάστου· οὐχὶ κοινὴ μόνον αὐτὸν χρήζοντα\nεἰσάγει· ἃν γὰρ μὴ ὦμεν πολλοὶ, καὶ ὁ μὲν χεὶρ, ὁ δὲ ποὺς, ὁ δὲ \nἄλλο τι μέρος, οὐ πληροῦται ὅλον τὸ σῶμα· διὰ πάντων οὖν\nπληροῦται τὸ σῶμα αὐτοῦ· τότε πληροῦται ὁ κεφαλὴ, τότε\nτέλειον σῶμα γίνεται, ὅταν ὁμοῦ πάντες ὦμεν συνημμένοι καὶ\nσυγκεκολλημένοι. \n Σευηριανόσ φησιν, ἡ ἀπολύτρωσις τῆς περιποιήσεως ἐστιν· \nἵνα γὰρ περιποιηθῶμεν καὶ οἰκειωθῶμεν τῷ Θεῷ, ἀπολυτρούμεθα·\nμεμνημένοι δὲ τοῦ αἵματος οὗ ἀπελυτρώθημεν· καὶ τῆς οἰκονομίας\nπάσης, φανερὸν ὅτι Θεὸν τὸ κατὰ σάρκα τοῦ Χριστοῦ λέγει·\nοὐδαμοῦ γὰρ ἐνταῦθα τοῦ τῆς θεότητος ἀξιώματος ἐμνημόνευσεν,\nἀλλὰ τῆς καθ’ ἡμᾶς οἰκονομίας· ἥτις ὡμολόγηται τῆς σαρκὸς \nεἶναι· δόξαν δὲ πολλάκις ἡ γράφη λέγει, αὐτὴν τοῦ Θεοῦ τὴν\nοὐσίαν· ἐπειδὴ γὰρ ἀψηλάφητος καὶ ἀνέφικτος, δόξαν αὐτὴν ὠνόμασεν·\nἵνα μὴ λόγον ἀπαιτῇς, ἀλλὰ προσκυνῇς, πρῶτος τὴν\nοὐσίαν τοῦ Θεοῦ δόξαν λέγει Ἰεξεκιὴλ ἐν ὀπτασίαις θεασάμενος\n\n \nτὸν Θεὸν καθεζόμενον, καὶ ἐπάγων· “ τοῦτο ὁμοίωμα τῆς δόξης\n“ Κυρίου·’’ ὅπερ ἀλλαχοῦ ἑρμηνεύων “ ὁ Θεὸς’’ φησιν, “ ἐγὼ ὁρά-\n“ σεῖς ἐπλήθυνα· καὶ ἐν χερσὶ προφητῶν ὡμοιώθην.’’ ἣν οὖν εἶπε\nδόξαν ὁ Ἰεζεκιὴλ, ταύτην ὁ Θεὸς φησὶ τὸ ἐγώ· λέγει δὲ Παῦλος,\n“ ὃς ὣν ἀπαύγασμα τῆς δόξης·’’ ποίας δόξης ; “ καὶ χαρακτὴρ \n“ τῆς ὑποστάσεως αὐτοῦ·’’ κἀνταῦθα ι τοίνυν τὸ μὲν Θεὸς τοῦ\nΚυρίου ἡμῶν Ἰησοῦ Χριστοῦ, κατὰ τὴν σάρκα λέγει· τὸ δὲ\nΠατὴρ τῆς δόξης, κατὰ τὴν φύσιν. \n Καὶ παντὸς ὀνόματος ὀνομαζομένου· οὐ μόνον ἐν τῷ\nαἰῶνι τούτω, ἀλλὰ καὶ ἐν τῷ μέλλοντι. \n Ἐν γὰρ τῷ αἰῶνι τούτῳ, ὀνομάζομεν θρόνους, ἀρχὰς, κυριότητας,\nἐξουσίας, δυνάμεις, ἀγγέλους, ἀρχαγγέλους· ἐπειδὴ δέ ἐστι\nμυρία τάγματα ἀοράτων δυνάμεων ἡμῖν ἄγνωστα, καὶ διὰ τοῦτο\nἀκατονόμαστα, μετὰ δὲ τὴν ἀνάστασιν ἔσται γνωστά· καὶ λήψεται\nμέτα τῆς γνώσεως καὶ τὴν παρ’ ἤμων προσηγορίαν, οια τοῦτο \nεἶπε, “ καὶ ἐν τῷ μέλλοντι. \n Καὶ αὐτὸν ἔδωκε κεφαλὴν ὑπὲρ πάντων τῆ Ἐκκλησίᾳ·\nἥτις ἐστὶ τὸ σῶμα αὐτοῦ, τὸ πλήρωμα τοῦ τὰ\nπάντα ἐν πᾶσι πληρουμένου. \n Διὰ τούτου ἐδήλωσεν, ὅτι πλήρωμα τοῦ Θεοῦ λέγει τὸ σῶμα \nτοῦ Χριστοῦ· τουτέστι τὴν Ἐκκλησίαν· διὰ τι δὲ πλήρωμα ;\nἐπειδὴ πεπλήρωται Θεοῦ· ὥσπερ γάρ, φησιν, ἐν πᾶσι τὰ πάντα\nπληροῖ, οὕτως καὶ ἐν τῇ Ἐκκλησίᾳ πληροῦται, κατὰ τὸ εἶναι\nαὐτὴν σῶμα τοῦ Χριστοῦ· Χριστοῦ οὖν σῶμα, πλήρωμα δὲ Θεοῦ\nἡ Ἐκκλησία. \n τοῦ τὰ πάντα ἐν πᾶσι πληρουμένου. \n Ἔστι γὰρ ἐν οὐρανῷ· τουτέστιν ἐνεργῶν οὐχ ὡς ἐν γῇ· καὶ\nἔστιν ἐν γῇ, οὐχ ὡς ἐν οὐρανῷ ἐνεργῶν· καὶ ἐν ἀγγέλοις, ἐν ἡλίῳ·\nἀλλ’ ἐν ἑκάστῳ, κατὰ τὴν αὐτοῦ φύσιν· λέγει γὰρ “ ἀφ’ ὧν\n“ μεταλαμβάνομεν’’ ἡ γραφὴ περὶ Θεοῦ, οὐκ ἀφ’ ὡν αὐτός ἐστι· \nτοῦτο γὰρ ἀκατάληπτόν ἐστιν. \n Θεόδωροσ δέ φησιν εἰς τὸ “ δώῃ ὑμῖν Πνεῦμα σοφίας καὶ\n \n\n \n“ ἀποκαλύψεως” καὶ τὰ ἑξῆς· τοῦτο αἰτῶ, φησιν, ὡς ἃν παρασχεθείη\nὑμῖν παρὰ τοῦ Θεοῦ Πνεύματος χάρις, εἰς τὸ σοφίας τὲ\nὑμᾶς πλῆρωθῆναι καὶ ἐπιγνώσεως τοῦ Θεοῦ, δεξαμένους τῶν ἀπορρήτων\nτὴν ἀποκάλυψιν, ὥστε τὴν διάνοιαν ὑμῶν, φωτὸς δίκην τῇ\nἀπὸ τοῦ Πνεύματος καταλάμπεσθαι γνώσει· τίνος ἕνεκεν ; “ εἰς \nτὸ εἰδέναι ὑμᾶς, τίς ἐστιν ἡ ἐλπὶς τῆς κλήσεως αὐτοῦ ἀντὶ\nτοῦ ἐπὶ ποίαις ἐλπίσι κεκλήμεθα παρ’ αὐτοῦ, “ καὶ τίς ὁ πλοῦ-\n“ τος τῆς δόξης τῆς κληρονομίας αὐτοῦ ἐν τοῖς ἁγίοις·’’ καὶ ὅση\nτίς περίεσται κτῆσις ἀγαθῶν τῆς τοῦ Θεοῦ ἁγίοις, ἐπὶ τοῦ μέλλοντος\nαἰῶνος. καλῶς δὲ δόξαν μὲν κληρονομίας ἐκάλεσεν, ὡς ἃν \nἐπιδόξων τότε γινομένων ἡμῶν· πλοῦτον δὲ δόξης, ἵνα εἴπῃ τῶν δωρεῶν\nτὴν ὑπερβολήν. \n τοῦ τὰ πάντα ἐν πᾶσι πληρουμένου. \n Οὐκ εἶπεν ὅτι τὰ πάντα πληροῖ, ἅλ’ ὅτι αὐτὸς ἐν πᾶσι πληροῦται·\nτουτέστιν, ἐν πᾶσι πλήρης ἐστίν· ὅλος ὣν ἐν ἑκάστῳ διὰ \nτὸ τῆς φύσεως ἀπερίγραφον, οὐ κατὰ μέρη διαιρούμενος. ἀναγκαία\nδὲ καὶ ἡ τοῦ τὰ πάντα προσθήκη, δεικνύντος, ὅτι ἐν πᾶσίν ἐστιν·\nὅλος ὣν ἐν ἑκάστω, καθότι ἄν τις ἐννοήσειεν, εἴτε οὐσίᾳ, εἴτε\nἐνεργείᾳ, εἴτε δυνάμει, εἴτε ἐξουσίᾳ, εἴτε ὅτῳ δήποτε ἑτέρῳ, διὰ\nτὸ κατὰ πάντα εἶναι αὐτὸν ἀπερίγραφον, καὶ διὰ τοῦτο ἐν ἑκάστῳ \nὅλον κατὰ πάντα θεωρεῖσθαι, τῷ πάντα ἐν πᾶσιν εἶναι τε αὐτὸν\nκαὶ δύνασθαι, ὡς εἰκὸς τὸν ἑκάστω ὅλον ὄντα. \n Ὠριγένησ φησὶ, δόξει σόλοικον σόλοικον τὸ “ ἐν ἐπιγνώσει αὐ-\n“ τοῦ πεφωτισμένους τοὺς ὀφθαλμοὺς τῆς καρδίας,’’ εἰ μὴ ὡς\nὑπερβατὸν αὐτὸ ἀποδῶμεν· δι’ ὅπερ τὸ ἑξῆς τῆς συμφράσεως \nοὕτως ἔχειν οἰόμεθα· “ διὰ τοῦτο κἀγὼ ἀκούσας τὴν κἀς ὑμᾶς\n“ πίστιν ἐν τῷ Κυρίῳ Ἰησοῦ ἐν ἐπιγνώσει αὐτοῦ πεφωτισμένους\n“ τοὺς ὀφθαλμοὺς τῆς καρδίας, καὶ τὴν εἰς πάντας τοὺς ἁγίους,\n“ οὐ παύομαι εὐχαριστῶν ὑπὲρ ὑμῶν μνείαν ὑμῶν ποιούμενος ἐπὶ\n“ τῶν προσευχῶν μου· ἵνα ὁ Θεὸς τοῦ Κυρίου ἡμῶν Ἰησοῦ Χρι- \n“ στοῦ, ὁ Πατὴρ τῆς δόξης, δώῃ ὑμῖν Πνεῦμα σοφίας καὶ ἀπο-\n“ καλύψεως, εἰς τὸ εἰδέναι ὑμᾶς, τίς ἐστιν ἡ ἐλπὶς τῆς κλήσεως\nὑμῶν καὶ τὰ ἑξῆς. \n Εἰ ὁ Πατὴρ ὑποκειμένου καὶ οὐσιώδους ἐστι Πατὴρ, λέγεται\n\n \nδὲ καὶ τῆς δόξης Πατὴρ, δηλονότι ἡ δόξα ὑποκείμενον τί ἐστι καὶ\nοὐσιωμένον, καὶ μήποτε ὁ Σωτῆρ’ ἡμῶν, ὧσπέρ ἐστι Λόγος καὶ\nσοφία καὶ ἀλήθεια, καὶ εἰρήνη, καὶ δικαιοσύνη, οὕτω καὶ δόξα.\nκαὶ εἴποτε ὦφθαι ἀναγέγραπται δόξα Θεοῦ, οὐκ ἄλλο τι νοητέον\nὦφθαι, ἣ τὸν Υἱὸν τοῦ Θεοῦ. τὸ μὲν οὖν Πνεῦμα τῆς σοφίας, \nσοφὸν ποιεῖ· τὸ δὲ Πνεῦμα τῆς ἀποκαλύψεως περιαιρεῖ ἀπὸ τῆς\nκαρδίας τὸ κάλυμμα· ἵνα ἀνακεκαλυμμένῳ τίς προσώπῳ τὴν δόξαν\nΚυρίου κατοπτριζόμενος, τὴν αὐτὴν εἰκόνα μεταμορφοῦται ἀπὸ\nδόξης εἰς δόξαν. οὐδεὶς οὖν μὴ σοφὸς ἔχει Πνεῦμα σοφίας· καὶ\nοὐδεὶς τὸ ἡνίκα ἀναγινώσκηται Μώσης, κάλυμμα ἔστι g ἐχόντων \nἐπὶ τὴν καρδίαν ἤδη, εἴληφε τὸ τῆς ἀποκαλύψεως Πνεῦμα. εἰ μὴ\nδρᾷ h τὸ Πνεῦμα τῆς σοφίας ποσότητι τῶν θεωρημάτων τῆς\nδιαφόρως σοφοὺς ποίει καὶ ποσότητι τῆς περιαιρέσεως τῶν ἔπι\nτοῖς γράμμασι καλυμμάτων, οὐχ ὁμοίως διακονεῖ τὴν ἀποκάλυψιν,\nὧν περιαιρεῖται τὸ κάλυμμα. πρὸς τούτοις ἀκουστέον, τὸ \n“ ἐν ἐπιγνώσει αὐτοῦ πεφωτισμένους τοὺς ὀφθαλμοὺς τῆς καρ-\n“ δίας·’’ εἰ γὰρ μὴ ταὐτόν ἐστι γνῶσις Θεοῦ καὶ ἐπίγνωσις\nΘεοῦ, ἀλλ’ ὁ ἐπιγνώσκων οἱονεὶ ἀναγνωρίζει ὃ πάλαι εἰδὼς ἐπελέληστο·\nὅσοι ἐν ἐπιγνώσει γίνονται Θεοῦ, πάλαι ᾔδεσαν αὐτόν· δι’\nὅπερ “ μνησθήσονται καὶ ἐπιστραφήσονται πρὸς Κύριον πάντα τὰ \n“ πέρατα τῆς γῆς·’’ ἐμφαίνει δὲ τὴν ἀσώματον φύσιν καὶ νοητὴν\nτοῦ ἡγεμονικοῦ ἡμῶν καὶ τοῦ ἀληθινοῦ φωτὸς, τὸ πεφωτισμένους\nτοὺς ὀφθαλμοὺς τῆς καρδίας. \n Εἰς τὸ εἰδέναι ἡμᾶς τίς ἐστιν ἡ ἐλπὶς τῆς κλήσεως\nαὐτοῦ, καὶ τίς ὁ πλοῦτος τῆς δόξης τῆς κληρονομίας \nαὐτοῦ ἐν τοῖς ἁγίοις, καὶ τί τὸ ὑπερβάλλον μέγεθος τῆς\nδυνάμεως αὐτοῦ εἰς ἡμᾶς τοὺς πιστεύοντας κατὰ τὴν\nἐνέργειαν τοῦ κράτους τῆς ἰσχύος αὐτοῦ, ἣν ἐνήργησεν\nἐν τῷ Χριστῷ, ἐγείρας αὐτὸν ἐκ νεκρῶν. \n Ὠριγένουσ. Ἡ κλῆσις τοῦ Θεοῦ, ἐλπίδα ἔχει. ἣν χρὴ γνῶναι, \nἀπὸ πολλῆς προσοχῆς βίου καὶ ἐντρεχείας νοῦ· καὶ ἡ κληρονομία\nαὐτοῦ πλοῦτον ἔχει δόξης πολλῆς ἐν τοῖς ἁγίοις ἄνω τόποις,\n \n\n \nᾧ κατὰ τὴν εὐχὴν τοῦ Παύλου δίδοται “ τὸ πνεῦμα τῆς σοφίας\n“ καὶ τῆς ἀποκαλύψεως,’’ αὐτὸς εἴσεται τὰ ἀποκείμενα τοῖς καλουμένοις,\nκαὶ θεωρήσει τὰ ἐλπιζόμενα ὄντα πλοῦτον δόξης τῆς\nκατὰ τὴν κληρονομίαν αὐτοῦ, ἣν δίδωσι τοῖς ἐπὶ τὴν ἁγίαν ταύτην\nκαλουμένοις κληρονομίαν. \n Ζητήσεις δὲ, εἰ ἔστι καὶ αὐτὸς ὁ Θεὸς τῶν ἁγίων κληρονομία·\nὡς καὶ οὕτως νοεῖσθαι τοὺς κληρονόμους τοῦ Θεοῦ· ἵν ὥσπερ\nλέγομεν κληρονόμους χωρίων, καὶ κληρονόμους οἰκιῶν, τὴν κληρονομίαν\nτάσσοντες ἐπὶ τῶν κτημάτων, οὕτως νοήσωμεν καὶ τοὺς κληρονόμους\nτοῦ Θεοῦ. καὶ ἔχεταί γε τοιαύτης διανοίας ὁ λέγων νόμος, \n“ τοῖς δὲ υἱοῖς Λευΐ, οὐ δώσεις κλῆρον ἐν μέσῳ τῶν ἀδελφῶν\nαὐτῶν, ὅτι ἐγὼ μερὶς αὐτῶν λέγει Κύριος καὶ ἀλλαχοῦ\n“ Κύριος κληρονομία αὐτῶν·’’ γίνεται τοίνυν “ ὁ πλοῦτος τῆς δόξης\n“ τῆς κληρονομίας τοῦ Θεοῦ,’’ ἐν τῷ νῷ τῶν ἁγίων τὰ τοσαῦτα\nτῆς τοῦ Θεοῦ θεωρίας καὶ τοῦ λόγου αὐτοῦ χωρησόντων, ὑπερβάλλοντι \nμεγέθει δυνάμεως Θεοῦ τῷ εἰς τοὺς ἁγίους καὶ πιστεύοντας.\nοὐ γὰρ τῆς τυχούσης δυνάμεως ἀπὸ Θεοῦ ἡμῖν χρεία ἐστὶν, εἰς τὸ\nεἰδέναι τί ἐστιν “ ἡ ἐλπὶς τῆς κλήσεως αὐτοῦ, καὶ τίς ὁ πλοῦτος\n“ τῆς δόξης τῆς κληρονομίας αὐτοῦ ἐν τοῖς ἁγίοις,’’ ἀλλὰ μεγέθους\nδυνάμεως αὐτοῦ ἐγγινομένου εἰς ἡμᾶς τοὺς πιστευόντας ἀπ’ αὐτοῦ, \nκαὶ ἐγγινομένου κατὰ τὴν ἐνέργειαν τῆς πάντων κρατούσης ἰσχύος\nαὐτοῦ· ἥτις i κράτος ἰσχύος αὐτοῦ, παρὰ τῷ Παύλῳ νῦν ὠνόμασται·\nταύτῃ δὲ ἐνεργείᾳ τοῦ κράτους τῆς ἰσχύος αὐτοῦ χρησάμενος,\nἐνήργησεν ἃ ἐνήργησεν ἐν τῷ Χριστῷ, ἀναστήσας αὐτὸν ἐκ\nνεκρὼν· \n Καὶ καθίσας ἐν δεξιᾷ αὐτοῦ ἐν τοῖς ἐπουρανίοις, ὑπὲρ\nἄνω πάσης ἀρχῆς καὶ ἐξουσίας καὶ δυνάμεως καὶ κυριότητος\nκαὶ παντὸς ὀνόματος ὀνομαζομένου, οὐ μόνον ἐν\n τῷ αἰῶνι τούτῳ, ἀλλὰ καὶ ἐν τῷ μέλλοντι· καὶ πάντα\nὑπέταξεν ὑπὸ τοὺς πόδας αὐτοῦ· καὶ αὐτὸν ἔδωκε κεφαλὴν \n ὑπὲρ πάντα τῆ Ἐκκλησίᾳ, ἥτις ἐστὶ τὸ σῶμα\nτὸ πλήρωμα τοῦ τὰ πάντα ἐν πᾶσι\nπλῆρουμενου \n \n\n \n Σωματικῷ χαρακτῆρι ἡγητέον ταῦτα εἰρῆσθαι· οὐχ ὡς καθεδρῶν\nτινῶν ἢ θρόνων αἰσθητῶν κειμένων ἐν οὐρανοῖς, ἐφ’ ὧν καθέζεται\nὁ Πατὴρ καὶ ὁ Υἱὸς ἐκ δεξιῶν τοῦ Πατρός· οὕτω γὰρ νοοὺντες,\nοὐκ ἃν τῆς θείας φύσεως ἀξίως ταῦτα λέγοιμεν· οὐδὲ γὰρ\nαὐτῷ τῷ Θεῷ σωματικῶς ὑπόκειται ἡ γῆ, καθεζομένῳ ἐν οὐρανῷ \nὡς ὑποπόδιον τῶν ποδῶν αὐτοῦ. πῶς γὰρ ὁ οὐρανὸς θρόνος εἶναι δύναται\nτῇ σπιθαμῇ αὐτοῦ μεμετρημένος; καὶ ἡ γῆ ὑποπόδιον τῶν\nποδῶν αὐτοῦ, καὶ αὐτὴ τῇ δρακὶ αὐτοῦ ἐμπεριειλημμένη; φησὶ\nγὰρ ὁ Ἡσαΐας, “ τίς ἐμέτρησε τῇ χειρὶ τὸ ὕδωρ, καὶ τὸν οὐρανὸν\n“ σπιθαμῇ, καὶ πᾶσαν τὴν γῆν δρακὶ ” ἡγοῦμαι οὖν καὶ τὸ πλησίον \nεἶναι Θεοῦ καὶ τὸ πόρρω αὐτοῦ, νοητά· πάντων μὲν τῶν ἁγίων\nκαὶ κατὰ βούλημα τοῦ Πατρὸς τῶν ὅλων βιούντων καὶ ἐγγιζόντων\nΘεῷ· τῶν δὲ ἀσεβῶν, πόρρω αὐτοῦ τυγχανόντων· περὶ ὧν φησὶν ὁ\nΠροφήτης, “ ἰδοὺ οἱ μακρύνοντες ἑαυτοὺς ἀπὸ σοῦ ἀπολοῦνται·\nὥσπερ οὖν νενόηται τίς ὁ πλησίον Θεοῦ, καὶ τίς ὁ πόρρω αὐτοῦ, \nοὕτως ἡγητέον τοὺς μὲν ἁγίους, ἐν τοῖς δεξιοῖς εἶναι αὐτοῦ\nλέγεσθαι· τοὺς δὲ ἀσεβεῖς οἱονεὶ ἐν τοῖς ἀριστεροῖς· ὥσπερ καὶ ὁ\nΣωτῆρ’ φησι· “ στήσει τὰ πρόβατα ἐκ δεξιῶν, τὰ δὲ ἐρίφια ἐξ\n“ εὐωνύμων·’’ ἀλλὰ καὶ τὸ “ καθίσας ἐν δεξιᾷ, τοιοῦτόν ἐστιν·\nἱδρύσας καὶ βασιλείαν αὐτῷ καὶ ἀρχὴν δωρησάμενος, καθ’ ἣν \nἐπιστατεῖ καὶ ἄρχει τῶν ἁγίων, ὠφελῶν αὐτοὺς καὶ μεταδιδοὺς\nἑαυτοῦ ὁ ὑπὲρ ἄνω πάντων γενόμενος Ἰησοῦς, διὰ τὴν φιλάνθρωπον\nεἰς πάντα οἰκονομίαν. \n Πόλλα μὲν οὖν τὰ ἄρχοντα καὶ ἡγούμενα τῶν δεομένων τῆς\nπαρ’ αὐτοῦ ἐπιστασίας, καὶ πολλὰ τὰ ἐξουσιάζοντα καὶ πολλὰ \nτὰ κυριεύοντα· πολλὰ δὲ καὶ τὰ τῆς ἰδίας δυνάμεως μεταδιδόντα·\nτινὰ μὲν ἐν τῷ αἰῶνι τούτῳ, τινὰ δὲ καὶ ἐν τῷ μέλλοντι ἐνεργήσοντα.\nοὐδὲν δὲ τούτων ἄρχει ἀρχὴν ἡλίκην ὁ Υἱός· δεῖται γὰρ\nπάντα τὰ ἄρχοντα αὐτοῦ ἄρχοντος αὐτῶν· ἀλλὰ καὶ ἐξουσίαι βέλτιον\nἐξουσιάσουσιν, ὑπὸ τὴν ἐξουσίαν ὄντες τοῦ Χριστοῦ· ὑπερεχούσης \nτῆς τοῦ Θεοῦ δυνάμεως παρὰ πᾶσαν τὴν λοιπὴν δύναμιν·\nἀλλὰ κἀν ἄγηταί τινα ἐπὶ συμφέρουσαν δουλείαν ὑπὸ τῶν καλῶς\nκυριευόντων, ἀνάγκη ταῦτα τὰ κυριεύοντα λαμβάνοντα τὴν ἐπιστήμην\nτοῦ κυριεύειν ἀπὸ τοῦ Κυρίου τῶν κυριευόντων, κυριεύειν\nὣν κυριεύει· ὅθεν “ ὁ ἐγείρας ἐκ νεκρῶν τὸν Χριστὸν, ἐκάθισεν \n\n \n“ αὐτὸν ἐν δεξιᾷ αὐτοῦ ἐν τοῖς ἐπουρανίοις, ὑπὲρ ἄνω πάσης ἀρχῆς\n“ καὶ ἐξουσίας καὶ δυνάμεως καὶ κυριότητος, καὶ παντὸς ὀνόματος\n“ ὀνομαζομένου· οὐ μόνον ἐν τῷ αἰῶνι τούτῳ, ἀλλὰ καὶ ἐν τῶ\n“ μέλλοντι. εἰκὸς γὰρ εἶναι τινὰ καὶ ἄρρητα καὶ ἀνεκδιήγητα\nκατὰ τὴν διάταξιν τῶν ὅλων ἡμῖν, οὐ ληπτὰ ὀνόματα ὀνομαζόμενα \nτινὰ μὲν ἐν τῷ αἰῶνι τούτῳ, ἀλλὰ καὶ ἐν τῷ μέλλοντι. \n Πόθεν δὲ τῷ Ἀποστόλῳ τὰ ὀνόματα ταῦτα ἣ ἀπὸ τοῦ ἀποκαλύψαντος\nαὐτῷ Ἁγίου Πνεύματος; \n Πῶς δὲ εἴρηται καὶ πάντα ὑπέταξεν ὑπὸ τοὺς πόδας αὐτοῦ,\nἐξεταστέον. Φανεροῦ ὄντος, ὅτι μυρίοι ὅσοι εἰσὶν οἱ ἔτι ἀνυποτακτοῦντες \nτῷ λόγῳ τοῦ Θεοῦ· “ οὔπω γὰρ ἔτι ὁρῶμεν τὰ πάντα\nὑποτεταγμένα, καὶ τὸ δεῖ δὲ αὐτὸν βασιλεύειν, ἄχρις οὑ ἃν θῇ\n“ πάντας τοὺς ἐχθροὺς ὑπὸ τοὺς πόδας αὐτοῦ,’’ δηλοῖ, τὸ μηδέπω\nπάντας τοὺς ἐχθροὺς ὑπὸ τοὺς πόδας αὐτοῦ εἶναι· Ὃ μὲν οὖν τις\nἐρεῖ, ὅτι κατὰ πρόγνωσιν εἴρηται καὶ τοῦτο, ἕτερος δὲ τὴν κατάταξιν \nτοῦ Θεοῦ, ᾗ κατατάσσει ἕκαστον, εἴς τι τάγμα παριστὰς, ἐρεῖ·\nτὸ δὲ πάντα ὑπέταξεν ὑπὸ τοὺς πόδας αὐτοῦ, ὅσα τῆς τάξεως\nἐστι τῶν ὑποτασσομένων, “ καὶ αὐτὸν ἔδωκε κεφαλὴν ὑπὲρ πάντα\n“ τῆ ἐκκλησίᾳ, ἥτις ἐστὶ τὸ σῶμα αὐτοῦ, τοῦ τὰ πάντα ἐν πᾶσι\n“ πληρουμένου. σῶμα Χριστοῦ εὑρίσκοντες λεγομένην τὴν ἐκκλησίαν, \nζητοῦμεν, πότερόν ποτε ὡς παρὰ τὴν κεφαλὴν τὸ λοιπὸν\nσῶμα, ὄργανον τῆς κεφαλῆς δεῖ αὐτὴν νοεῖν, ἣ ὥσπερ τοῦ ἀνθρώπου\nσῶμα, οὗ σώματος μέρος ἐστὶν ἡ κεφαλὴ, οὕτως Χριστοῦ σῶμά\nἐστι ψυχούμενον ὑπὸ τῆς θειότητος αὐτοῦ, καὶ πληρούμενον ὑπὸ\nτοῦ Πνεύματος αὐτοῦ ἡ πᾶσα ἐκκλησία Χριστοῦ, ἣ ἄλλως \nπῶς δεῖ ταῦτα ἐκλαμβάνειν. ἐὰν μέν τοι γε τὸ δεύτερον ᾖ, ἔσται\nτὸ μὲν ἀνθρωπικότερον αὐτοῦ καὶ αὐτὸ μέρος τυγχάνον τοῦ ὅλου\nσώματος· τὸ δὲ θεῖον καὶ ζωοποιὸν πᾶσαν τὴν ἐκκλησίαν, ἢ\nὡσπερεὶ ψυχοῦσα αὐτὴν δύναμις θεῖα. \n Πῶς δὲ ἡ Ἐκκλησία οὖσα σῶμα Χριστοῦ πλήρωμά ἐστι τοῦ τὰ \nπάντα ἐν πᾶσι πληρουμένου θέλομεν γνῶναι, καὶ διατί οὐ λέγεται\nτοῦ τὰ πάντα ἐν πᾶσι πληροῦντος, ἀλλ’ αὐτοῦ πληρουμένου· δόξει\nγὰρ ἀκολουθότερον ἃν εἰρῆσθαι τὸ τὸν Χριστὸν εἶναι τὸν πληροῦντα,\nοὐχὶ δὲ τὸν πληρούμενον. Αὐτὸς ὃς γὰρ οὐ μόνον νόμου ἐστὶ\n\n \nπλήρωμα, ἀλλὰ καὶ πάντων τῶν πληρωμάτων ἀεὶ πλήρωμα, οὐκ\nἃν χωρὶς αὐτοῦ τινὸς πλήρους γινομένου. \n Ὅρα δὲ, εἰ δύναται πρὸς ταῦτα οὕτως ἀπαντῆσαι ὁ λέγων, ὅτι\nκαθάπερ διὰ τὴν πολλὴν σχέσιν καὶ κοινωνίαν τοῦ Υἱοῦ πρὸς τὰ\nλογικὰ, ὥσπερ πλήρωμά ἐστι πάντων τῶν λογικῶν ὁ Υἱὸς τοῦ \nΘεοῦ, οὕτως καὶ αὐτὸς ὡσπερεὶ πλήρωμα εἰς ἑαυτὸν ἀναλαμβάνει,\nπληρέστατος ἀποδεικνύμενος καθ’ ἕκαστον τῶν μακαρίων. Καὶ ἵνα\nγε σαφέστερον γένηται τὸ λεγόμενον, ἐννόει βασιλέα μὲν πληρούμενον\nτῆς βασιλείας καθ’ ἕκαστον τῶν αὐξόντων τὴν βασιλείαν·\nκενούμενον δὲ ταύτης ἐν τοῖς ἀφισταμένοις τούτου τοῦ βασιλέως. \nοὐδὲν δὲ οὕτως ἁρμοδιώτερον τῇ Χριστοῦ φιλανθρώπῳ ἐστὶ βασιλείᾳ,\nἑκάστου τῶν συμπληρούντων αὐτὴν εὐεργετουμένων ὑπ’ αὐτοῦ\nλογικῶν καὶ τελειουμένων, οἵτινες προσφεύγοντες αὐτῷ συμπληροῦσιν\nαὐτοῦ τὸ σῶμα, κενόν πὼς ὂν, ὅτε λείπει τῶν εὐργετουμένων.\nδιὸ πληροῦται ἐν πᾶσι τοῖς προσιοῦσιν ὁ Χριστὸς, λείπων τοὐτοις \nπρὶν προσέλθωσιν. \n",
        "4":"\n ΚΕΦ. Γ. \n\n Περὶ τῆς τῶν ἐθνῶν καὶ Ἰουδαίων οἰκειώσεως πρός Θεὸν διὰ Χριστοῦ ἐπ’\nἐλπίδι κατὰ χάριν. \n Καὶ ὑμᾶς ὄντας νεκροὺς τοῖς παραπτώμασι καὶ ταῖς \n ἁμαρτίαις ὑμῶν, ἐν αἷς ποτὲ περιεπατήσατε κατὰ τὸν\nαἰῶνα τοῦ κόσμου τούτου, κατὰ τὸν ἄρχοντα τῆς ἐξουσίας\nτου ἀέρος του πνεύματος του νυν ἐνεργοῦντος ἐν\n τοῖς υἱοῖς τῆς ἀπειθείας, ἐν οἷς καὶ ἡμεῖς πάντες ἀνετράφημέν\nποτε ἐν ταῖς ἐπιθυμίαις τῆς σαρκὸς ἡμῶν, ποιοῦτες \nτὰ θελήματα τῆς σαρκὸς καὶ τῶν διανοιῶν, καὶ\n ἦμεν τέκνα φύσει ὀργῆς, ὡς καὶ οἱ λοιποί· ὁ δὲ Θεὸς\nπλούσιος ὢν ἐν ἐλέει διὰ πολλὴν ἀγάπην αὐτοῦ, ἢν\n ἠγάπησεν ἡμᾶς, καὶ ὄντας ἡμᾶς νεκροὺς τοῖς παραπτώμασι\nσυνεζωοποίησε τῷ Χριστῷ. \n Τὸ ἑξῆς ἐστι· καὶ ὑμᾶς ὄντας νεκροὺς τοῖς παραπτώμασι καὶ ταῖς\nἁμαρτίαις ὑμῶν, συνεζωοποίησε τῷ Χριστῷ, ὁ Θεὸς, πλούσιος ὣν ἐν\n\n \nἐλέει διὰ τὴν πολλὴν ἀγάπην αὐτοῦ, ἣν ἠγάπησεν ἡμᾶς, καὶ ὄντας\nἧμας νέκρους τοῖς παραπτώμασιν, ἐν οἷς ποτε περιεπατήσαμεν,\nκατὰ τὸν αἰῶνα τοῦ κόσμου τούτου, κατὰ τὸν ἄρχοντα τῆς ἐξουσίας\nτοῦ ἀέρος τοῦ πνεύματος, τοῦ νῦν ἐνεργοῦντος ἐν τοῖς υἱοῖς τῆς\nἀπειθείας, ἐν οἷς καὶ ἡμεῖς πάντες ἀνετράφημέν ποτε ἐν ταῖς ἐπιθυμίαις \nτῆς σαρκὸς ἡμῶν, ποιοῦντες τὰ θελήματα τῆς σαρκὸς καὶ\nτῶν διανοιῶν, καὶ ἦμεν φύσει τέκνα ὀργῆς, συνεζωοποίησε τῷ Χριστῷ.\nτὸν ” δέ’ σύνδεσμον τὸν ὅπου, ” ὁ δὲ Θεὸς πλούσιος\n” ἐλέει·’’ ἡγούμεθα ἤτοι παρεμβεβλῆσθαι μάτην ἐν τοῖς\nἣ ὡς ὑπὸ ἰδιώτου τῷ λόγῳ Παύλου μὴ τεθεωρῆσθαι παρέλκοντα. \nσαφῶς δὲ θάνατος τῆς ψυχῆς εἶναι λέγεται τὰ ἁμαρτήματα·\nἐκ τοῦ καὶ ὑμᾶς ὄντας νεκροὺς τοῖς παραπτώμασι καὶ ταῖς ἁμαρτίαις\nὑμῶν. καὶ ἐπεὶ ἴδιόν ἐστι τῆς γραφῆς ὄνομα τὸ παράπτωμα,\nἐξεταστέον εἰ διαφέρει τῆς ἁμαρτίας, καὶ μάλιστα ἐπειδὴ ἐνθάδε\nσυμπεπλεγμένως εἴρηται τὸ ” καὶ ὑμᾶς ὄντας νεκροὺς τοῖς παρα- \n” πτώμασιν καὶ ταῖς ἁμαρτίαις ὑμῶν. καὶ ζητοῦμεν, εἰ τὰ\nἡμῖν ἤδη τετελεσμένα ἁμαρτίαι ἡμῶν λέγονται· αἱ δὲ ἀρχαὶ τούτων\nοἱονεὶ μηδέπω πτώματα οὖσαι ἀλλ’ ὁδεύουσα ἐπὶ τὸ πεσεῖν ἡμᾶς,\nπαραπτώματα. καὶ τάχα διὰ τοῦτο, ἐν τῷ ὀκτωκαιδεκάτῳ λέγεται\nψαλμῷ, ” παραπτώματα τίς συνήσει ;” τῷ τὸν συνιέντα τὰς ῥίζας \nκαὶ τὰς ἀρχὰς ἁμαρτημάτων οὔσας παραπτώματα, δύνασθαι ἃν\nκαὶ φυλάττεσθαι πρὸς τὸ μὴ ὑποπεσεῖν καὶ ταῖς ἁμαρτίαις. \n Τί ἐστι ” κατὰ τὸν αἰῶνα τοῦ κόσμου τούτου περιπατεῖν,\nοὐχὶ κατὰ τὸν αἰῶνα τοῦ κρείττονος κόσμου ἐφ’ ὃν οἱ ἅγιοι σπεύδουσιν;\nὁ μὲν οὖν τις ἁπλούστερον αἰῶνα τοῦ κόσμου τούτου ἡγήσεται, \nτὸν συμπαρεκτεινόμενον χρόνον τῇ τούτου τοῦ κόσμου ἀπ’\nἀρχῆς μέχρι τέλους κατασκεύῃ· ἄλλος δὲ, ἐκ τοῦ ἑξῆς ὑπονοήσει,\nμὴ ἄρα ὁ αὐτός ἐστιν ὁ ἄρχων τῆς ἐξουσίας τοῦ ἀέρος τοῦ πνεύματος\nτοῦ νῦν ἐνεργοῦντος ἐν τοῖς υἱοῖς τῆς ἀπειθείας, καὶ ὁ αἰὼν\nτοῦ κόσμου τούτου· ἐπείπερ ὡς καθ’ ἑνὸς τέτακται ταῦτα πάντα, \nλέγοντος Παύλου ” ἐν οἷς ποτὲ περιεπατήσατε κατὰ τὸν\n” τοῦ κόσμου τούτου, κατὰ τὸν ἄρχοντα τῆς ἐξουσίας τοῦ\n” τοῦ πνεύματος καὶ ἐν τῇ πρὸς Γἀλάτας δὲ, τὸ ”\n” λῆται ἡμᾶς ἐκ τοῦ αἰῶνος τοῦ ἐνεστῶτος πονηροῦ,’’ νομίσει\nὅτι ζῶον πονηρόν ἐστιν ὁ ἐνεστὼς αἰὼν, ὁ αὐτὸς ὣν τῷ ἄρ- \n\n \nχοντι τῆς ἐξουσίας τοῦ ἀέρος τοῦ πνεύματος· πλὴν ἔχει ἀντεπεχείρησιν\nτὸ ἐκ τῆς πρὸς Γαλάτας Ἐπιστολῆς ῥητόν· ἐπεὶ καὶ\nπερὶ ἡμερῶν λέγεται τῶν ὁμολογουμένων ὡς οὐκ οὐσῶν ἐμψύχων,\nτοιοῦτό τι· ” ἐξαγοραζόμενοι τὸν καιρὸν, ὅτι αἱ ἡμέραι\n“εἰσι·” καὶ ” μικραὶ καὶ πονηραί εἰσιν αἱ ἡμέραι ἃς \nἐπὶ τῆς γῆς, φησὶν ὁ Τακώβ· καὶ τὸ ” δι’ οὑ ἐποίησε\n“ αἰῶνας” κείμενον, δόξει κτίσμα λέγειν τοὺς αἰῶνας· ὤν δύναται\nεἱς ἀποστατικῶς πονηρὸς γεγονέναι, καὶ λέγεσθαι αἰὼν τοῦ κόσμου\nτούτου καὶ ” ἄρχων τῆς ἐξουσίας τοῦ ἀέρος τοῦ πνεύματος,\n” νῦν ἐνεργοῦντος ἐν τοῖς υἱοῖς τῆς ἀπειθείας· ἐν οἷς καὶ ἡμεῖς \n” πάντες ἀνεστράφημέν ποτε·’’ καὶ παρατηρητέον γε, ὅτι οὐκ\nκατὰ τὸν ἄρχοντα τοῦ ἀέρος, ἀλλὰ τῆς ἐξουσίας τοῦ ἀέρος·\nοὐκοῦν ζητητέον τὴν τοῦ ἀέρος ἐξουσίαν, ἵν οὕτως ἴδωμεν τὸν\nἄρχοντα ταύτης. \n Δύναται δὲ ἡ λέξις καὶ τοιοῦτό τι δηλοῦν· κατὰ τὸν ἄρχοντα \nτῆς ἐξουσίας του πνεύματος· ὅπερ πνεῦμα ἀέρος ἐστι, τὸ πνεῦμα\nτοῦ νῦν ἐνεργοῦντος ἐν τοῖς υἱοῖς τῆς ἀπειθείας. ἐπεὶ οὖν ὁ ἄρχων\nτινός ἐστιν ἄρχων, ἐπιστήσεις μήποτε πάσης ἐξουσίας ἄρχων ἐστι\nτῆς περὶ τὸν ἀέρα, ὁ νῦν λεγόμενος· ἥτις ἐνεργεῖ, διατρίβουσα\nπερὶ τὸν ἀέρα εἰς τοὺς τῆς ἀπειθείας υἱούς· καὶ πᾶς δὲ ὁ καταγγελλομένων \nθείων δογμάτων ἀπειθῶν αὐτοῖς, δι’ αὐτοῦ τοῦ ἀπειθεῖν,\nυἱὸς ἀπειθείας ἀναφαίνεται. καὶ μή ποτε πρὸς ταύτης ἡμῖν\nτὰς ἐξουσίας ἡ πάλη· ἀνθισταμένοις ταῖς ἐνεργείαις αἷς βούλονται\nἐμποιεῖν καὶ εἰς ἡμᾶς, θέλουσαι ἡμᾶς ποιῆσαι υἱοὺς ἀπειθείας.\nοὐ θαυμαστὸν δὲ ταύτας τὰς ἐξουσίας ἐν τοῖς ἐπουρανίοις εἶναι \nλέγεσθαι· ὥσπερ τὰς ἀρχὰς καὶ τὰς ἐξουσίας καὶ τοὺς κοσμοκράτορας\nἐν τοῖς ἐπουρανίοις, τοῦ περὶ ἡμᾶς ἀέρος, κατά τινα\nσυνήθειαν τῆς γραφῆς, οὐρανοῦ ὀνομαζομένου· λέγεται γὰρ πετεινὰ\nοὐρανοῦ· σαφὲς δὲ ὅτι ταῦτα κατὰ τὸν ἀέρα λέγεται. \n Τὸ δὲ ” καὶ ἐν οἷς ἡμεῖς πάντες ἀνεστράφημεν ποτε,’’ τίσιν, \nἣ τοῖς παραπτώμασι; καὶ γὰρ οὐκ ἀπέδωκε τί πρὸς τὰ παραπτώματα,\nἀλλὰ πρὸς μόνας τὰς ἁμαρτίας· εἰπὼν γοῦν ” καὶ\n”ὄντας νεκροὺς τοῖς παραπτώμασι καὶ ταῖς ἁμαρτίαις ὑμῶν,’’\nἐπιφέρει τὸ ” ἐν οἷς ποτὲ περιεπατήσατε.’’ νῦν δὲ\nπρὸς τὸ τοῖς παραπτώμασιν ὑμῶν, τὸ ” καὶ ἐν οἱς καὶ ἡμεῖς \n\n \n“πάντες ἀνεστράφημέν ποτε· ἵνα μὴ δόξῃ εἰπὼν τὸ ” ἐν οἷς\n” περιεπατήσατε κατὰ τὸν αἰῶνα τοῦ κόσμου τούτου,’’\nδὲ ἀποσιωπῶν, οἷον ἀλαζονεύεσθαι δοκεῖν· οἶδε δέ τινα αὐτὸς ὁ\nΠαῦλος ἐπιθυμίαν τῆς σαρκὸς, καὶ ἑτέραν ἐπιθυμίαν τοῦ πνεύματος,\nλέγων· ” ἡ σὰρξ ἐπιθυμεῖ κατὰ τοῦ πνεύματος, τὸ δὲ \n” πνεῦμα κατὰ τῆς σαρκός.’’ ἀναστραφέντες δὲ ἐν τοῖς\nἐπεὶ ἥμεθα ἐν ταῖς ἐπιθυμίαις τῆς σαρκὸς ἡμῶν, ἐποιοῦμεν\nοὐχ ἕν τι, ἀλλὰ πλείονα θελήματα· καὶ οὐ μόνον τῆς σαρκὸς,\nἀλλὰ καὶ τῶν διανοιῶν. ζητοῦμεν δὲ, τίνα τὰ θελήματα τῶν διανοιῶν,\nἕτερα ὄντα τῶν θελημάτων τῆς σαρκός· καὶ στοχαζόμεθά \nγε τῷ μὲν ποιεῖν τὰ ἔργα τῆς σαρκὸς, καὶ φιληδονεῖν, ποιεῖ τίς\nτὰ θελήματα τῆς σαρκός· τῷ δὲ ἀποπεπτωκέναι τῆς ὑγίους δόξης\nκαὶ τῆς ὀρθῆς διανοίας, ποιοῦμεν τὰ θελήματα τῶν διανοιῶν. \n Εἰς δὲ τὸ ἥμεθα φύσει τέκνα ὀργῆς ὡς καὶ οἱ λοιποὶ, οὐκ\nοἴ δάμεν ὁ τι ποτε ἐροῦσιν οἱ τὰς πνευματικὰς ἀρχῆθεν φύσεις \nεἰσάγοντες· πῶς γὰρ ὁ φύσει Υἱὸς Θεοῦ, φύσει εἶναι λέγεται\nυἱὸς ὀργῆς, ἀποκρινέσθωσαν. ἡμεῖς δὲ οἰόμεθα διὰ τὸ σῶμα τῆς\nταπεινώσεως, γεγονέναι τέκνα φύσει ὀργῆς· ὅτε ἐνέκειτο ἡμῶν ἡ\nδιάνοια ἐπὶ τὰ πονηρὰ ἐκ νεότητος· κατὰ γὰρ τὸν Σολομῶντα\n” οὐκ ἐστὶ δίκαιος ἐπὶ τῆς γῆς, ὃς ποιήσει ἀγαθὸν καὶ οὐχ άμαρ- \nἁμαρτησεται. \n (Χρυσόστομου.) Ὁ μακάριος δὲ Ἰωάννης φησὶ, πανταχοῦ\nπαραμυθεῖται τὸν ἀκροατὴν ὁ Ἀπόστολος, μὴ βαρῶν αὐτόν· ἐπειδὴ\nγὰρ εἰπεν εἰς ἔσχατον κακίας ἠλάσατε· τοῦτο γάρ ἐστι νεκρωθῆναι·\nὥστε μὴ σφόδρα βαρύναι αὐτοὺς, αἰσχύνονται γὰρ οἱ \nἄνθρωποι τῶν προτέρων κακῶν εἰς μέσον φερομένων· κἂν ἀπολλύμενα\nᾖ καὶ κίνδυνον οὐκ ἔχοντα, δίδωσιν αὐτοῖς συνεργὸν, ὥστε\nμὴ νομισθῆναι τὸ πᾶν αὐτῶν εἶναι, καὶ συνεργὸν ἰσχυρόν· τίνα\nδήπου, τὸν διάβολον· διὰ τι δὲ αὐτὸν ἄρχοντα τοῦ αἰῶνος τούτου\nφησίν; ἐπειδὴ πᾶσα σχεδὸν ἡ ἀνθρωπίνη φύσις ἐκείνῳ δέδωκεν \nἑαυτὴν, καὶ πάντες αὐτῷ δουλεύουσιν, ἑκόντες καὶ προτρεπόμενοι,\nκαὶ τῷ μὲν Χριστῷ μυρία ἐπαγγελλομένῳ ἀγαθὰ οὐδὲ προσέχει\nτίς· ἐκείνῳ δὲ οὐδὲν ὑπισχνουμένῳ τοιοῦτο, ἀλλ’ εἰς γέενναν παραπέμποντι,\nπέμποντι, πάντες ὑπείκουσιν· ἀλλ’ ἡ ἀρχὴ ἐν τῷ αἰῶνι τούτῳ·\n\n \nκαὶ πλείους οὗτος ἔχει τοῦ Θεοῦ, διὰ τὴν ῥαθυμίαν τὴν\nἡμετεραν. \n Κατὰ τὴν ἐξουσίαν τοῦ ἀέρος τοῦ πνεύματος. \n τοῦτο πάλιν φησὶν, ὅτι τὸν ὑπουράνιον ἔχει τόπον, καὶ πνεύματα\nπάλιν ἀέρια, ἀσώματοι δυνάμεις εἰσὶν, αὐτοῦ ἐνεργοῦντος· \nἔστι γὰρ αἰώνιος ἡ ἀρχή· τουτέστιν, τῷ παρόντι αἰῶνι συγκαταλυομένη·\nλυομένη· ἄκουσον ἐν τῷ τέλει τῆς Ἐπιστολῆς λέγοντος αὐτοῦ·\n” οὐκ ἔστιν ἡμῖν ἡ πάλη πρὸς αἷμα καὶ σάρκα· ἀλλὰ πρὸς\nἀρχὰς, πρὸς τὰς ἐξουσίας, πρὸς τοὺς κοσμοκράτορας τοῦ σκότους\n” τοῦ αἰῶνος τούτου.’’ ἵνα γὰρ μὴ κοσμοκράτορα ἀκούσας, καὶ\nἄκτιστον αὐτὸν εἶναι φῆς, εἶπε τοῦ ” αἰῶνος τούτου·’’ καὶ \nπονηρὸν αἰῶνα καλεῖ, τὸν καιρὸν τὸν διεστραμμένον· οὐ περὶ\nτῶν κτισμάτων λέγων· ἐμοὶ γὰρ δοκεῖ γενόμενος ἄρχων ὑπὸ τὸν\nοὐρανὸν, μὴ μεταπεπτωκέναι τῆς ἀρχῆς καὶ μετὰ τὴν παράβασιν. \n τοῦ νῦν ἐνεργοῦντος ἐν τοῖς υἱοῖς τῆς ἀπειθείας. \n Ὁρᾷς ὅτι οὐ βίᾳ, οὐδὲ τυραννίδι, ἀλλὰ πειθοῖ τοὺς πάντας\nἐφέλκεται; καὶ οὐ τούτῳ μόνον αὐτοὺς παραμυθεῖται τῷ δοῦναι\nκοινωνὸν, ἀλλὰ καὶ τῷ ἑαυτὸν τάξαι μετ’ ἐκείνων. “ καὶ ἦμεν φύσει\n” τέκνα ὀργῆς·” τὸ φύσει, τὸ γνήσιον ἐνταῦθα παρίτησιν· “ ὡς καὶ \n” οἱ λοιποὶ πάντες·’’ τουτέστιν, οὐδὲν πνευματικὸν φρονοῦντες·\nἵνα μὴ τὴν σάρκα διαβάλῃ καὶ μὴ δὲ μέγα τις εἶναι νομίσῃ τὸ\nπλημμέλημα, ὅρα πῶς ἀσφαλίζεται· τὰ θελήματα τῆς σαρκὸς\nἡμῶν, φησὶ, καὶ τῶν διανοιῶν ποιοῦντες· τουτέστιν τὰ τῆς ἡδονῆς\nπάθη· παρωξύναμεν τὸν Θεὸν καὶ παρωργίσαμεν· τουτέστιν, ὀργὴ \nἦμεν, καὶ οὐδὲν ἕτερον. ὥσπερ γὰρ ἀνθρώπου ὣν τέκνον φύσει\nἄνθρωπός ἐστιν, οὕτω καὶ ἡμεῖς, ὡς καὶ οἱ λοιποί. \n Άλλόσ φησιν, ὑμᾶς φησὶ, τοὺς ἐξ ἐθνῶν ἐξαιρέτως ὄντας τοῦ\nθανάτου διὰ τὴν ἁμαρτίαν ἐν ᾗ ἐζῆτε, ὑπὸ τοῦ πονηροῦ δαίμονος\nτοῦ ἄρξαντος διὰ τῶν εἰσπνεομένων ἡμῖν πονηρῶν ἐννοιῶν, ἐλέου \nἀξίωσας ὁ Θεὸς καὶ χάριτος ἑκουσίου, τὴν ἀντὶ ἁμαρτίας νεκρότητα\nἡμῶν μετέβαλεν εἰς ζωὴν, κοινωνίᾳ τῇ πρὸς τὸν Χριστόν.\nὅπερ γάρ ἐστιν ἐν Χριστῷ, τοῦτο εἰς ἡμᾶς χωρεῖ συναπτομένους\n\n \nαὐτῷ· καὶ τοὺς ἔχοντας δὲ νόμον, τὰ ὁμοία τῶν ἐθνῶν πεπονθέναι\nφησὶν, ἐν ἁμαρτίαις, ἵνα τὸ μέγεθος ἐνδείξηται τῆς δωρεᾶς τοῦ\nΘεοῦ, ὅτι τοὺς πάντας κρατουμένους ὑπὸ τῆς φθορᾶς διέσωσεν. \n Σευηριανὸσ δέ φησι, κόσμος, διττῶς λέγεται· καὶ ἡ σύστασις\nἡ δημιουργικὴ, καὶ τῶν ἀνθρώπων τὸ σύστημα τὸ πονηρόν. \nνυνὶ δὲ διεῖλε τοῖς ἀνόμοις τὰ πράγματα· αἰῶνα καλέσας, τῶν\nἀνθρώπων τὴν πονηρίαν καὶ τὴν ἁμαρτίαν· κόσμον δὲ τὴν σύστασιν\nτοῦ παντός· καθὼς καὶ ἐν τῇ πρὸς Γαλάτας λέγει, ”\n” ἐξέληται ἡμᾶς ἐκ τοῦ ἐνεστῶτος αἰῶνος πονηροῦ.’’ τοῦτον\nνῦν αἰῶνα λέγει. τὴν οὑν κοινὴν ἀπόστασιν τῶν ἀνθρώπων καὶ πλάνην, \nαἰῶνα ὠνόμασεν· ἧς μέρος ἦσαν ποτὲ, καὶ οἱ νῦν πιστεύσαντες\nτῷ Χριστῷ. \n Κατὰ τὸν ἄρχοντα τῆς ἐξουσίας τοῦ ἀέρος τοῦ πνεύ-\nπνεύματος. \n Φανερῶς διὰ τούτου δείκνυσιν ὁ Ἀπόστολος, ὅτι οὐκ ἀπ’ οὐρανοῦ \nἄγγελος ἦν ὁ διάβολος, ἀλλ’ ἀέριον τὸ πονηρὸν πνεῦμα· κἂν ὁ\nΚύριος λέγῃ ” εἰδον τὸν Σατᾶναν ὡς ἀστραπὴν πεσόντα ἐκ\nοὐρανοῦ,” οὐχὶ τὸν τόπον δείκνυσιν ὅθεν ἔπεσεν, ἀλλ’ ἐπειδὴ\nἄνωθεν ἡ ἀστραπὴ ὀξέως πίπτει, τὴν ὀξύτητα τῆς διαβολικῆς\nπτώσεως ἀστραπῇ παρέβαλε, λέγων ὡς ἀστραπὴ ἐξ οὐρανοῦ ὀξέως \nφέρεται, οὕτως ἔιδον τὴν πτῶσιν αὐτοῦ ὀξεῖαν. ” τοῦ νῦν\n“ γοῦντος.’’ ἐδήλωσεν ὅτι οὐ πάντοτε τὴν ἰσχὺν ὁ διάβολος ἔχει,\nἀλλ’ ἡ ἀσθένεια τῶν ἀνθρώπων ἰσχὺς αὐτῷ γέγονεν.\nΚατὰ τὸν ἄρχοντα τῆς ἐξουσίας τοῦ ἀέρος τοῦ πνεύματος. \n \n Ἀντὶ τοῦ ἀερίου πνεύματος. \n Ποιοῦντες τὰ θελήματα τῆς σαρκὸς καὶ τῶν διανοιῶν. \n Ἐκ τούτου δείκνυται, ὅτι οὐκ ἀντίκειται ἡ σὰρξ τῇ ψυχῇ, συνεφώνει\nγὰρ εἰς τὴν ἁμαρτίαν. \n Καὶ ἦμεν τέκνα φύσει ὀργῆς. \n Ωσπερ υἱοὶ γεέννης, οὕτω καὶ τέκνα ὀργῆς. \n Ο δὲ Θεὸς πλούσιος ὢν ἐν ἐλέει. \n Οὐχ ἁπλῶς ἐλεήμων, ἀλλὰ πλούσιος· καθὰ καὶ ἐν ἑτέρῳ φη-\n\n \nσίν· ’• ἐν τῷ πλήθει τοῦ ἐλέου σου·’’ καὶ πάλιν· \" ἐλέησόν με\nκατὰ τὸ μέγα ἔλεος σου. \n Διὰ τὴν πολλὴν ἀγάπην αὐτοῦ ἣν ἠγάπησεν ἡμᾶς. \n Πόθεν ἡμᾶς ἠγάπησε ; ταῦτα γὰρ οὐκ ἀγάπης ἄξια, ἀλλ’\nὀργῆς καὶ τιμωρίας τῆς ἐσχάτης ’ καὶ τοῦτο οὖν ἀπὸ πολλοῦ \nἐλέους. \n Καὶ ὄντας ἡμᾶς νεκροὺς τοῖς παραπτώμασι, συνεζωο-\nποίησε τῷ Χριστῷ. \n Πἀλιν ὁ Χριστὸς μέσος· καὶ τὸ πρᾶγμα ἀξιόπιστον· εἰ γὰρ\nἡ ἀπαρχὴ ζῆ, καὶ ἡμεῖς· ἐζωοποίησε κἀκεῖνον, καὶ ἡμᾶς· ὁρᾷς ὅτι \nπερὶ τοῦ κατὰ σάρκα πάντα εἴρηται ; εἶδες τὸ ὑπερβάλλον μέγε-\nθος τῆς δυνάμεως αὐτοῦ εἰς ἡμᾶς τοὺς πιστεύοντας ; τοὺς νεκροὺς,\nτοὺς ὀργῆς υἱοὺς, τούτους ἐζωοποίησεν· εἶδες τὴν ἐλπίδα τῆς κλή-\nσεως ; συνήγειρε καὶ συνεκάθισεν· ε-ι’δες τὴν δόξαν τῆς κληρονο-\nμίας αὐτοῦ ; τὸ μὲν συνήγειρε δῆλον, τὸ δὲ συνεκάθισεν ἡμᾶς le^\nἐν τοῖς ἐπουρανίοις ἐν Χριστῷ Ἰησοῦ, πῶς ἕστηκεν ; ὡς τὸ συνή-\nγειρεν· οὐδέπω γὰρ οὐδείς ἐστιν ἐγηγερμένος· εἰ μὴ ὅτι τῆς\nκεφαλῆς ἀναστάσης, καὶ ἡμεῖς ἠγέρθημεν· ὡς καὶ ἐκεῖ τοῦ \nπροσκυνήσαντος, καὶ ἡ γυνὴ προσεκύνησε τὸν 1ωσήφ· οὐκοῦν οὕτω\n*’ καὶ συνεκάθισε,’’ τῆς κεφαλῆς καθεζομένης καὶ τὸ σῶμα συγκά- \nθῆται. Διὰ τοῦτο γὰρ ἐπήγαγεν, \" ἐν Χριστῷ \\r\\aov’’’^ ἣ εἰ μὴ\nτοῦτο, ἀλλὰ συνήγειρε διὰ τοῦ λουτροῦ. πῶς οὖν συνεκάθισεν ;\nεἰ γὰρ ὑπομένομεν, φησὶ, καὶ συμβασιλεύσομεν· εἰ ἀπεθάνομεν,\nκαὶ συζήσομεν. ὄντως Πνεύματος χρεία καὶ ἀποκαλύψεως, ὥστε\nτὸ βάθος νοῆσαι τῶν μυστηρίων τούτων. ε-ι’τα ἵνα μὴ ἀπιστήσῃς, \nὅρα τι ἐπάγει, \n Ἵνα ἐνδείξηται ἐν τοῖς αἰῶσι τοῖς ἐπερχομένοις τὸν\nὑπερβάλλοντα πλοῦτον τῆς χάριτος αὐτοῦ· ἐν χρηστό-\nτητι ἐφ’ ἡμᾶς, ἐν Χριστῷ Ἰησοῦ. \n Ἐπειδὴ γὰρ ε7πε τὰ περὶ τοῦ Χριστοῦ, ταῦτα δὲ οὐδὲν ἦν πρὸς \nἡμᾶς· τι γάρ, φησι, πρὸς ἡμᾶς, εἰ ἐκεῖνος ἀνέστη ; ἔδειξε μὲν\nοὑν, ὅτι καὶ πρὸς ἡμᾶς, εἴγε οὕτως ἡμῖν ἥνωται. πλὴν ἀλλὰ καὶ\nτὰ ἡμῶν κατ’ ἰδίαν φησίν· \" ὄντας γὰρ ἡμᾶς νεκροὺς τοῖς παραπτώ-\n\n \n“ μασι, συνήγειρε καὶ συνεκάθισεν·’’ ὥστε ὅπερ ἔφην, μὴ ἀπίστει,\nἀπό τε τῶν προτέρων, ἀπό τε τῆς κεφαλῆς, ἀπό τε τοῦ βούλεσθαι\nἐνδείκνυσθαι αὐτὸν τὴν ἀγαθότητα, λαβὼν τὴν ἀπόδειξιν. πῶς γὰρ\nἐνδείξηται, ἂν τοῦτο μὴ γένηται; καὶ ἐνδείξηται ἐν τοῖς αἰῶσι\nτοῖς ἐπερχομένοις. νῦν μὲν γὰρ λῆρος εἶναι δοκεῖ τοῖς ἀπίστοις \nτὰ λεγόμενα, τότε δὲ πάντες εἴσονται. \n Ὠριγένησ δέ φησι· τὸ “ συνήγειρε καὶ συνεκάθισεν,’’ ὃ μὲν\nἁπλούστερον ἐκλαμβάνων, κατὰ πρόγνωσιν καὶ προορισμὸν Θεοῦ\nφήσει εἰρῆσθαι, ὡς ἤδη γενόμενον τὸ ἑπόμενον· ὁ δὲ νοητὴν θεωρῶν\nτὴν Χριστοῦ βασιλείαν, οὐκ ὀκνήσει λέγειν τὸν ἤδη ἅγιον, ὥσπερ \nοὐκ εἶναι ἐν σαρκὶ, καὶ ὑπὸ τῶν ἁπλουστέρων λέγηται εἶναι ἐν\nσαρκὶ, οὕτως οὐκ εἶναι ἐπὶ γῆς, κἂν κατὰ τὸ αἰσθητὸν βλέπηται\nἐπὶ γῆς τυγχάνων. ὁ γὰρ ἐν Πνεύματι, οὐκ ἔστιν ἐπὶ γῆς, καὶ\nοὐδεὶς τῶν ἐν τοῖς ἐπουρανίοις ἐστὶν ἐν σαρκὶ, ἀλλ’ ἤδη ἐν Πνεύματι.\nματι. αἱ γ᾿ οὖν τοιαίδε διαθέσεις καὶ ἡ τῶν τηλίκων γε καὶ \nτοιῶνδε κατάληψις οὐκ ἔστιν ἐπίγειος, ἀλλ’ ἐπουράνιος· πάντων\nτῶν ἤδη τὸ πολίτευμα ἐν οὐρανοῖς ἐχόντων τῶν συγκαθισάντων τῷ\nΧριστῷ ἐν τοῖς ἐπουρανίοις, εἴπερ καὶ ἡ βασιλεία τοῦ Θεοῦ ἐντὸς\nἐστιν, ἵν οὕτως ὦμεν κεκαθικότες ἐν τοῖς ἐπουρανίοις, συγκαθήμενοι\nθήμενοι τῷ Χριστῷ καὶ συνιδρυμένοι τῇ σοφίᾳ καὶ τῷ λόγῳ τοῦ \nΘεοῦ. τῇ γὰρ χάριτι ἐστε σεσωσμένοι, διὰ πίστεως.] \n (Χρυσοστόμοσ.) Ὁ μακάριος Ἰωάννης φησὶ, ἵνα μὴ πάλιν\nαὐτεξούσιον λυμήνηται, ἔθηκε καὶ τὸ ἡμῶν, καὶ πάλιν αὐτὸ ἀνεῖλε,\nκαὶ φησὶ, καὶ τοῦτο οὐκ ἐξ ὑμῶν, οὐδὲ ἡ πίστις φησὶν ἐξ ἡμῶν. εἰ\nγὰρ μὴ ἦλθεν, εἰ γὰρ μὴ ἐκάλεσε, πῶς ἠδυνάμεθα πιστεῦσαι; \nΘεοῦ τοίνυν τὸ δῶρον· μὴ γὰρ ἤρκει ἡ πίστις σῶσαι, φησὶν, ἀλλ’\nἵνα μὴ ἀργοὺς μηδὲ καινοὺς σώσῃ, ταύτην ἐζήτησεν ὁ Θεὸς, φησί·\nτοῦτο αὐτὸ Θεοῦ δῶρόν ἐστιν, ἵνα μή τις καυχήσῃ τι, ἵνα εὐγνώμονας\nπερὶ τὴν χάριν ποιήσῃ. τί οὖν αὐτὸς ἐκώλυσεν ἐξ ἔργων\nδικαιωθῆναι; οὐδαμῶς, ἀλλ’ οὐδεὶς ἐξ ἔργων, φησὶ ἐδικαιώθη, ἵνα \nδειχθῇ τοῦ Θεοῦ ἡ χάρις καὶ ἡ φιλανθρωπία· οὐχὶ ἔχοντας ἔργα\nἀπώσατο, ἀλλὰ προδεδομένους ἀπὸ τῶν ἔργων χάριτι ἔσωσεν, ὥστε\nμηδένα λοιπὸν ἔχειν καυχᾶσθαι. εἶτα ἵνα μὴ ἀκούσας, ὅτι οὐκ\nἐξ ἔργων, ἀλλὰ πίστει τὸ πᾶν κατωρθώθη, ἀργὸς γένῃ, ὅρα τι\nἐπήγαγεν. \n\n \n Αὐτοῦ γάρ ἐσμεν ποίημα, κτισθέντες ἐν Χριστῷ\nἸησοῦ ἐπὶ ἔργοις ἀγαθοῖς, οἷς προητοίμασεν ὁ Θεὸς,\nἵνα ἐν αὐτοῖς περιπατήσωμεν. \n Τὴν ἀναγέννησιν ἐνταῦθα αἰνίττεται· ὄντως ἡ κτίσις ἑτέρα ἐστὶν\nἐκ τοῦ μὴ ὄντος εἰς τὸ εἶναι παρήχθημεν· ὅπερ ἦμεν πρότερον, \nἀπεθάνομεν, τοῦτέστιν, ὁ παλαιὸς ἄνθρωπος· ὅπερ ἐγενόμεθα, οὐκ\nἦμεν πρότερον· ἄρα ἡ κτίσις τὸ πρᾶγμά ἐστι καὶ τῆς ἑτέρας τιμιωτέρα.\nἐξ ἐκείνης μὲν γὰρ τὸ ζῆν, ἐκ δὲ ταύτης τὸ καλῶς ἡμῖν\nζῆν περιγέγονεν· ” ἐπὶ ἔργοις ἀγαθοῖς, οἷς προητοίμασεν ὁ\n“ ἵνα ἐν αὐτοῖς περιπατήσωμεν.’’ Διαρκοῦσι γὰρ ἡμῖν χρεία τῆς \nἀρετῆς, οὐχὶ ἵνα ἀρξώμεθα, ἀλλ’ ἵνα περιπατήσωμεν· οὐδὲ γὰρ\nεἰ βαδίζειν ὁδὸν ἔδει, εἰς πόλιν φέρουσαν βασιλικήν· εἶτα τὸ\nπλέον αὐτῆς ἀνύσαντες, περὶ τὸ τέλος αὐτὸ μαλακισθέντες ἐκαθίσαμεν,\nὤνησεν ἀν’ ἧμας ἀυτὴ η ἐλπὶς τῆς κλήσεως· επ ἔργοις γὰρ\nφησὶν, ἀγαθοῖς. οὐδὲν οὖν ἃν ὤνησεν ἡμᾶς τὸ πρᾶγμα. οὕτω δὴ \nκαὶ ἐνταῦθα· οὐχ ἵνα ἓν ἔργον ἐργασώμεθα, προστάττει, ἀλλ’ ἵνα\nπάντα. \n Θεόδωροσ δέ φησιν, ” εἰς τὸ αὐτοῦ γάρ ἐσμεν ποίημα,\n” σθέντες ἐπ’ ἔργοις ἀγαθοῖς.” ἐνταῦθα οὐ κατὰ τὴν\nλέγει δημιουργίαν, ἀλλὰ κατὰ τὴν δευτέραν, καθ’ ἣν ἀνακτιζόμεθα \nδιὰ τῆς ἀναστάσεως, ἵν, ἅπερ ἀπὸ τῆς οἰκείας προαιρέσεως\nκατορθῶσαι οὐδαμῶς οἷοί τε ἐγενόμεθα, τῷ τὴν φυσικὴν ἀντιπράττειν\nἡμῖν ἀσθένειαν, ταῦτα δίχα πόνου παντὸς σὺν εὐμαρείᾳ\nπολλῇ χάριτι τοῦ πρὸς τοῦτο ἡμᾶς ἀνακτίζοντος, ἐπιτελέσαι ἡμῖν\nἐγγένηται. \n Σευηριανόσ δέ φησιν, ἐπειδὴ κτισθέντες λέγει, ἡ κτίσις\nέστι· τὸ δὲ ” έπὶ ἔργοις ἀγαθοῖς” ἐπήγαγεν, ἵνα\nσαυτὸν οἰκοδομῇς . . . . . . \n Τῶν εἰς τὴν πρὸς Ἐφεσίους Ἐπιστολὴν Παύλου τοῦ Ἀποστόλου\nἐξηγητικῶν ἐκλογῶν τόμος ά. \n\n \n ΤΟΜΟΣ B. \n Διὸ μνημονεύετε, ὅτι ὑμεῖς ποτε τὰ ἔθνη\nοἱ λεγόμενοι ἀκροβυστία, ὑπὸ τῆς λεγομένης περιτομῆς\n ἐν σαρκὶ χειροποίητου, ὅτι ἦτε ἐν τῷ καιρῷ ἐκείνῳ χωρὶς\nΧριστοῦ, ἀπηλλωτριωμένοι τῆς πολιτείας τοῦ Ἰσραὴλ, \nκαὶ ξένοι τῶν διαθηκῶν τῆς ἐπαγγελίας, ἐλπίδα μὴ ἔχοντες\nκαὶ ἄθεοι, ἐν τῷ κόσμῳ. \n (Χρυσοστόμοσ.) Ὁ μακάριος Ἰωάννης φησὶ, πολλὰ\nτοῦ Θεοῦ τὴν φιλανθρωπίαν· πρῶτον, ὅτι δι’ ἑαυτοῦ ἔσωσε, καὶ\nδι’ ἑαυτοῦ τρόπῳ τοιούτῳ· δεύτερον, ὅτι τίνας ὄντας ἔσωσε· πρῖτον, \nὅτι ποῦ ἀνήγαγε· καὶ πάντα ταῦτα κινεῖ νῦν γράφων ὁ\nΠαῦλος. εἶπεν, ὅτι νεκροὺς ὄντας τοῖς παραπτώμασι καὶ τέκνα\nὀργῆς ἔσωσε. νῦν λέγει, τίνων ἐποίησεν ἴσους. ” διὸ’’\n” μνημονεύετε,’’ ἔθος γὰρ ἡμῖν ἅπασιν, ὅταν ἐκ τῆς\nεὐτελείας εἰς ἀντίρροπον, εἰ καὶ μείζονα τιμὴν ἀναχθῶμεν, μηδὲ \nμεμνῆσθαι τῶν προτέρων. διὰ τοῦτό φησι· ” διὸ\n“διὶ” ποῖον; ἐπειδὴ ἐκτίσθημεν ἐπὶ ἔργοις ἀγαθοῖς· τοῦτο δὲ ἱκανὸν\nἡμᾶς πεῖσαι τῆς ἀρετῆς ἐπιμελεῖσθαι, καὶ εὐγνώμονας περὶ τὸν\nεὐεργέτην ποιῆσαι, ὅτι ὑμεῖς ποτε τὰ ἔθνη οἱ λεγόμενοι· ἐν ῥήμασιν\nἦν ἡ τιμή· ἐν σαρκὶ τὸ προτέρημα·” οὐδὲν γάρ ἐστιν ἡ \n“ἀκροβυστία, οὐδὲν ἡ περιτομὴ, ” ὑπὸ τῆς λεγομένης\n“ τομῆς ἐν σαρκὶ χειροποιήτου, ὅτι ἦτε ἐν τῷ καιρῷ ἐκείνῳ\n“ Χριστοῦ, ἀπηλλοτριωμένοι τῆς πολιτείας τοῦ Ἰσραὴλ,\n“ ξένοι τῶν διαθηκῶν τῆς ἐπαγγελίας· ἐλπίδα μὴ ἔχοντες,\n“ ἄθεοι ἐν τῷ κόσμῳ.’’ Ὑμεῖς ὑπὸ Ἰουδαίων τοῦτο καλούμενοι. \nτί δή ποτε δὲ μέλλων δεικνύναι τὴν εὐεργεσίαν αὐτῶν ἐν τούτῳ\nγενομένην· ἐν τῷ κοινωνῆσαι αὐτοῖς τῷ Ἰσραὴλ, πάλιν τὸ ἀξίωμα\nτὸ Ἰσραηλιτικὸν οὐ καθαιρεῖ, ἀλλ’ ἐν τούτοις ἐπαίρει αὐτὸ ἐν τοῖς\nἀναγκαίοις· ἐν τούτοις δὲ καθαιρεῖ, ἐν οἷς οὐκ ἐκοινώνησαν. προϊὼν\nγὰρ, φησὶ, συμπολῖται τῶν ἁγίων ἐστὲ, καὶ οἰκεῖον τοῦ Θεοῦ. \nὁρᾷς πῶς οὐ καθαιρεῖ; ταῦτα, φησὶ, ἀδιάφορά ἐστι. μὴ νομίσητε\nὅτι περιτομῆς οὐκ ἐτύχετε, ἀλλ’ ἀκροβυστία ἐστὲ, διαφοράν τινα\n\n \nεἶναι. τὸ γὰρ χαλεπὸν τοῦτο ἦν, τὸ χωρὶς Χριστοῦ εἰναι, τὸ τῆς\nπολιτείας ἀπηλλοτριῶσθαι· τοῦτο δὲ οὐ πολιτεία. τὸ δὲ ξένους\nεἶναι τῶν διαιθηκῶν τῆς ἐπαγγελίας, τὸ ἐλπίδα μὴ ἔχειν τὴν μέλλουσαν,\nτὸ ἀθέους εἰναι ἐν τῷ κόσμῳ τούτῳ, ταῦτα πάντα ἐκείνων\nἦν. εἶπε περὶ τῶν οὐρανίων πραγμάτων, λέγει δὲ περὶ τῶν ἐπὶ \nγῆς, ἐπειδὴ μεγάλην εἶχον περὶ αὐτὸν δόξαν οἱ Ἰουδαῖοι· οὕτω\nκαὶ ὁ Χριστὸς παραμυθούμενος τοὺς μαθητὰς, μετὰ τὸ εἰπεῖν ὅτι\n“ μακάριοι οἱ δεδιωγμένοι ἕνεκεν δικαιοσύνης, ὅτι αὐτῶν ἐστιν\n“βασιλεία τῶν οὐρανῶν,’’ τὸ ἔλαττον τίθησιν· ”\nφησὶν, ” ἐδίωξαν τοὺς προφήτας τοὺς πρὸ ὑμῶν.’’ τοῦτο γὰρ πρὸς \nμὲν τὸ μέγεθος ἔλαττόν ἐστι, πρὸς δὲ τὸ ἐγγὺς εἶναι καὶ πιστεῦσαι,\nμέγα καὶ ἱκανὸν, καὶ πολλὴν ἔχει τὴν ἰσχύν. ἄρα τοῦτο ἢν\nτὸ πολιτεύεσθαι· πολλὴ δὲ τῶν ῥημάτων ἡ ἔμφασις, πολὺν δεικνῦσα\nτὸν χωρισμόν· “ ἀπηλλοτριωμένοι,’’ φησὶ, ” καὶ ξένοι\n“ διαθηκῶν,’’ ἐπεὶ καὶ Ἰσραηλῖται τῆς πολιτείας ἦσαν ἐκτός· ἀλλ’ \nοὐχ ὡς ἀλλότριοι, ἀλλ’ ὡς ῥᾴθυμοι καὶ τῶν διαθηκῶν ἐξέπεσον,\nοὐχ ὡς ξένοι. τίνες δὲ αἱ διαθῆκαι τῆς ἐπαγγελίας; ” σοὶ\n“ τῷ σπέρματί σου δώσω τὴν γῆν ταύτην,’’ καὶ ὅσα ἕτερα\n“ ἐλπίδα,’’ φησὶ, ” μὴ ἔχοντες, καὶ ἄθεοι·’’\nΘέους προσεκύνουν, ἀλλ’ οὐκ ἦσαν. οὐ γὰρ ἐστί τι εἴδωλον. \n Ωπιγένησ φησὶ πρὸς τοὺς νομίζοντας μὴ τὴν τοῦ Ἰσραὴλ\nπολιτείαν πολιτεύεσθαι τοὺς εἰς Χριστὸν πεπιστευκότας, ἀλλὰ\nἄλλην τινὰ καινὴν, καὶ οὐδὲν πρὸς ἐκείνην κοινὸν ἔχουσαν, καλὸν\nπαρατήρημα ἐντεῦθεν ἔστι λαβεῖν, “ ἦτε’’ γὰρ, φησὶν, ” ἐν\n“ καιρῷ ἐκείνῳ χωρὶς Χριστοῦ, ἀπηλλοτριωμένοι τῆς πολιτείας τοῦ \n“ Ἰσραήλ, ὡς νῦν οὐκέτι αὐτῶν ὄντων χωρὶς Χριστοῦ, ἀλλ’\nἀπηλλοτριωμένοι τῆς πολιτείας τοῦ Ἰσραήλ· τοῖς γὰρ νοοῦσι τὸν\nπνευματικὸν νόμον, καὶ κατ’ αὐτὸν βιοῦσι, πᾶσιν ὑπάρχει τὸ οἰκειῶσθαι\nτῇ πολιτείᾳ τοῦ Ἰσραήλ· καὶ μᾶλλον τῶν σωματικῶν Ἰουδαίων,\nἀκόλουθόν ἐστι τὸν χωρὶς Χριστοῦ καὶ ἀπηλλοτριωμένον τῆς πολιτείας \nτοῦ Ἰσραὴλ, καὶ ξένον νομίζειν εἶναι τῶν διαθηκῶν τῆς\nἐπαγγελίας. ζητήσεις δὲ, μή ποτε διὰ τοῦτο εἴρηται ” ἄθεοι,\n“ τῷ κόσμῳ τούτῳ κ·” ἐπεὶ ὅσον ἐπὶ τῇ προγνώσει τοῦ Θεοῦ\nἦσαν ἄθεοι, οἷς γράφεται ἡ Ἐπιστολή. \n \n\n \n Νυνὶ δὲ ἐν Χριστῷ Ἰησοῦ, ὑμεῖς οἱ ποτὲ ὄντες\nμακρὰν, ἐγεννήθητε ἐγγὺς ἐν τῷ αἵματι τοῦ Χριστοῦ. \n Τὸ μακρὰν καὶ τὸ ἐγγὺς ὠνομάσθη ἀπὸ τῶν τοπικῶς μακρὰν\nἣ ἐγγὺς; εἰς παράτασιν τῆς πόρρω τοῦ Θεοῦ προαιρέσεως, καὶ τῆς\nἐγγιζούσης τῷ θελήματι αὐτοῦ· γινόμεθα δὲ ἐγγὺς, καθαρθέντες \nτῷ αἵματι τοῦ Χριστοῦ, καὶ ταύτης τῆς τιμῆς ἀγορασθέντες.\n” αὐτὸς γάρ ἐστιν ἡ εἰρήνη ἡμῶν.’’ τηρητέον, ὅτι ὥσπερ ἐστὶ\nὁ Χριστὸς καὶ σοφία καὶ δύναμις καὶ ζωὴ, οὕτω καὶ εἰρήνη· καὶ\nσυνακτέον γε πάντα ἀπὸ πάσης γραφῆς, ἃ ὀνομάζεται, ἵνα αὐτὸν\nἀκριβέστερον νοήσωμεν. ὥσπερ οὖν ὁ ἔχων αὐτὸν ἔχει λόγον· ὅτε \nαὐτὸν ζητήσας εὗρεν ὡς λόγον, τὸ δὲ ἀνάλογον καὶ ἐπὶ σοφίας\nκαὶ δικαιοσύνης ἔχει, οὕτω ζητήσωμεν αὐτὸν καὶ ὡς εἰρήνην· ἵνα\nαὐτὸν ἔχωμεν, καθώς ἐστιν εἰρήνη, καὶ εἰρήνη πάντων τῶν λογικῶν·\nὁ δὲ μὴ ἔχων τὴν εἰρήνην οὐκ ἔχει τὸν Χριστόν. \n Σευηπιανόσ δέ φησιν· οὐκ εἶπεν ἐγγύτερον τῶν πιστευσάντων \nἀπὸ περιτομῆς, ἀλλ’ ἐγγύς. \n Θεόδωποσ δέ φησι, νῦν ὁ τοῦ Χριστοῦ θάνατος τὴν ἀνάστασιν\nχαρισάμενος, καὶ ἕτερον ἀντὶ τοῦ παρόντος ἐπεισαγαγὼν βίον,\nσυνῆψεν ὑμᾶς τοὺς ἀφεστῶτας πολύ· πῶς καὶ τίνα τρόπον; ”\nγάρ ἐστιν ἡ εἰρήνη ἡ ἡμῶν, καὶ τὰ ἑξῆς. ὁ Χριστὸς τὴν διὰ \nτῆς ἀναστάσεως ἀθανασίαν ἡμῖν παρασχὼν, κατέλυσε τὴν διαίρεσιν\nταύτην. ἐν γὰρ ἀθανάτῳ φύσει περιτομὴ μὲν οὐκ ἃν γένοιτο.\nτούτου δὲ οὐκ ὄντος, οὐδὲ μία φανήσεται ἀκροβύστου καὶ περιτετμημένου\nδιάκρισις, ἀλλὰ μὴν καὶ αὐτῶν τῶν ἐντολῶν τὸν νόμον\nἐντεῦθεν ἔπαυσε· περιττὴ γὰρ τότε πᾶσα τοῦ νόμου διάταξις. \n (Χπυσοστόμου.) Ὁ μακάριος δὲ Ἰωάννης φησὶν, ὁ ποιήσας\nτὰ ἀμφότερα ἓν οὐ τοῦτο λέγει, ὅτι εἰς ἐκείνην τὴν εὐγένειαν ἡμᾶς\nἤγαγε, ἀλλ’ ὅτι καὶ ἡμᾶς κἀκείνους εἰς μείζονα· πλὴν ἡμῖν μείζων\nἡ εὐεργεσία. τοῖς μὲν γὰρ καὶ ἐπήγγελτο, καὶ ἐγγυτέρω ἦσαν,\nἡμῖν δὲ οὐδὲ ἐπήγγελτο, καὶ πορρωτέρω ἦμεν. διό φησι, ” τὰ δὲ \n” ἔθνη ὑπὲρ ἐλέου δοξάσαι τὸν Θέον.’’ ἐπηγγείλατο μὲν τοῖς\nἀλλ’ ἀνάξιοι ἦσαν· τούτοις δὲ οὐδὲ ἐπήγγελτο, ἀλλὰ ξένοι\nἦμεν, οὐδὲν κοινὸν εἴχομεν πρὸς αὐτούς· καὶ ἐποίησεν ἡμᾶς ἓν, οὐχ\nἡμᾶς ἐκείνοις συνάψας, ἀλλὰ καὶ ἐκείνους καὶ ἡμᾶς εἰς ἓν συνάψας.\n\n \nὙπόδειγμα δὲ ἐρῶ. Ὑπόδειγμα εἶναι ἀνδριάντας δύο, τὸν μὲν ἐξ\nἀργύρου, τὸν δὲ ἐκ μολύβδου, εἶτα ἀμφοτέρους καταχωσθέντας\nἀνελθεῖν χρυσοῦς τοὺς δύο ἰδοὺ τοὺς δύο ἓν ἐποίησεν. ἔστω πάλιν\nὁ μὲν δοῦλος ὁ δὲ υἱοποίητός, ἀμφότεροι δὲ αὐτὸν προσκυνείτωσαν·\nὁ μὲν ἀποκήρυκτος ὣν παῖς, ὁ δὲ δραπέτης, καὶ οὐδὲ ἐγνωκὼς τὸν \nπατέρα. εἶτα ἀμφότεροι γινέσθωσαν κληρονόμοι καὶ γνήσιοι παῖδες.\nἰδοὺ εἰς μίαν ἤχθησαν τὴν τιμήν· οἱ δύο γεγόνασιν ἕν, ὁ μὲν\nπόρρωθεν ἐλθὼν, ὁ δὲ ἐγγύθεν. \n Τὸ μεσότοιχον τοῦ φραγμοῦ λύσας. \n Ποῖον ἔστι τὸ μεσότοιχον; τὴν ἔχθραν ἐν τῇ σαρκὶ αὐτοῦ· τὸν \nνόμον τῶν ἐντολῶν ἐν δόγμασι καταργήσας. τινὲς φασὶ τὸ μεσότοιχον\nτῶν Ἰουδαίων πρὸς τοὺς Ἕλληνας, ὅτι οὐκ ἀφίησιν αὐτοὺς\nἀναμίγνυσθαι. ἐμοὶ δὲ οὐ τοῦτο δοκεῖ, ἀλλὰ τὸ μεσότοιχον τοῦτο\nκοινὸν εἶναι τὴν ἔχθραν· τοῦτο μεσότοιχον ἦν διαφράσσον, καθὼς\nὁ προφήτης φησίν· ” οὐχὶ αἱ ἁμαρτίαι ὑμῶν διιστῶσιν ἀνάμεσον \n“ ὑμῶν καὶ ἐμοῦ·’’ μεσότοιχον ἦν, ἔχθρα ἦν, καὶ πρὸς\nκαὶ πρὸς Ἕλληνας εἶχε· τοῦ δὲ νόμου ὄντος, οὐ μόνον οὐκ ἐλύετο,\nἀλλὰ ηὔξετο. ” ὁ γὰρ νόμος,’’ φησὶν, ”\nὥσπερ οὖν ἐκεῖ λέγων ὁ νόμος, ὀργὴν κατεργάζεται, οὐκ αὐτὸ τὸ\nπᾶν ἐπιγράφει, ἀλλ’ ἐπειδὴ παρέβημεν, ὑπακούεται. οὕτω δὲ \nἐνταῦθα μεσότοιχον αὐτὸν φησὶν, ἐπειδὴ παρακουόμενος ἔχθραν\nἐποίει. φραγμὸς ὁ νόμος ἦν· ἀλλ’ οὗτος ἐγένετο μὲν ἀσφαλείας\nἕνεκεν. διὸ καὶ φραγμὸς ὠνόμασται. ἄκουε γὰρ τοῦ προφήτου\nλέγοντος, ” καὶ φραγμὸν αὐτῷ περιέθηκαν,’’ καὶ πάλιν ”\n“τὸν φραγμὸν αὐτῆς, καὶ τρυγῶσιν αὐτὴν πάντες οἱ παραπορευό- \n“ μένοι τὴν ὁδόν·’’ ἐκεῖ τὴν ἀσφάλειαν φησίν· ”\n“ φραγμὸν αὐτοῦ, καὶ ἔσται εἰς καταπάτημα·’’ γέγονε δὲ\nοὐκέτι αὐτοὺς ἐν ἀσφαλείᾳ καθιστῶν, ἀλλὰ χωρίζων αὐτοὺς\nἀπὸ τοῦ Θεοῦ. \n Τοιοῦτο γὰρ τὸ μεσότοιχον τὸ ἀπὸ τοῦ φραγμοῦ ὅπερ ἔλυσεν \nὁ Χριστὸς, οἶον δὴ τοῦτό ἐστι τὴν ἔχθραν ἐν τῇ σαρκὶ αὐτοῦ.\nπῶς; σφαγεὶς καὶ λύσας ἐκεῖ τὴν ἔχθραν ἐν τῇ σαρκὶ αὐτοῦ· οὐ\nτούτῳ δὲ μόνον, ἀλλὰ καὶ τῷ φυλάξαι αὐτὸν, τὸν νόμον τῶν\nἐντολῶν ἐν δόγμασι καταργήσας. βαβαὶ, ἔδωκεν ἡμῖν νόμον, ἵνα\n\n \nφυλάσσωμεν· ἐπειδὴ οὐκ ἐφυλάξαμεν, δέον κολασθῆναι· τὸν νόμον\nκατέλυσεν, ὡς ἃν εἴ τις παιδίον ἴδιον παραδοὺς παιδαγωγῷ, ἐπειδὴ\nμὴ ὑπακούῃ, καὶ τοῦ παιδαγωγοῦ ἐλεύθερον ποιήσῃ καὶ ἀπάγοι.\nτί ἐστιν, ” ἐν δόγμασι καταργήσας ;” πολλὴν γὰρ\nφησὶν ἐντολῆς καὶ δογμάτων, ἣ τὴν πίστιν αὐτήν φησιν \nδόγμα καλῶν, ἀπὸ γὰρ πίστεως μόνης ἔσωσεν, ἢ τὴν παραγγελίαν,\nκαθὼς ἔλεγεν ὁ Χριστός· ” ἐγὼ δὲ λέγω ὑμῖν, μηδὲ\n” ὅλως·’’ τουτέστιν, ἐὰν πιστεύσης, ὅτι ὁ Θεὸς αὐτὸν ἤγειρεν\nνεκρῶν, σωθήσῃ· καὶ πάλιν ” ἐγγύς σου τὸ ῥῆμά ἐστιν, ἐν\n” στόματί σου, καὶ ἐν τῇ καρδίᾳ σου. μὴ εἴπῃς, τίς ἀναβήσεται \n” εἰς τὸν οὐρανὸν, ἣ τίς καταβήσεται εἰς τὴν ἄβυσσον, ἣ\n” αὐτὸν ἀνήγαγε ἐκ νεκρῶν ;” ἀντὶ βίου πίστιν\nγὰρ μὴ εἰκῆ σώσῃ, ἀπῄτησεν αὐτοὺς τὴν πίστιν διὰ δογμάτων,\nἵνα τοὺς δύο κτίση ἐν αὐτῷ εἰς ἕνα καινὸν ἄνθρωπον, ποιῶν εἰρήνην. \n Ὁρᾷς οὐχὶ τὸν Ἕλληυνα γινόμενον Ἰουδαῖον, ἀλλὰ τοῦτον κἀκεῖνον \nεἰς ἑτέραν κατάστασιν ἥκοντας, οὐχὶ ἵνα τοῦτον ἕτερον ἐργάσηται,\nἀλλὰ τοὺς δύο κτίσῃ. καὶ καλῶς πανταχοῦ τῷ ὀνόματι κέχρηται\nτῶ κτίσει; καὶ οὐκ εἶπε, μεταβάλῃ, ἵνα δείξῃ τὸ ἐναργὲς τοῦ\nγενομένου, καὶ ὅτι εἰς ὁρατὸν ἡ κτίσις, ἀλλ’ ἐκείνης οὐκ ἐλάττων,\nκαὶ ὅτι ὡς ἀπὸ φυσικῶν πραγμάτων ἀποπηδᾷν ἡμᾶς οὐ χρὴ λοιπόν. \nἵνα τοὺς δύο κτίση, φησὶν, ἐν αὐτῷ, τουτέστι, δι’ ἑαυτοῦ·\nοὐκ ἄλλω τοῦτο ἐπέταξεν, ἀλλὰ δι’ ἑαυτοῦ καὶ τοῦτον κἀκεῖνον\nχωνεύσας, ἕνα ἀνήνεγκε θαυμαστὸν, αὐτὸς πρῶτος τοῦτο γινόμενος,\nὅπερ τῆς προτέρας κτίσεως ἐστι μεῖζον, αὐτὸς πρῶτος\nτύπον παρασχὼν καὶ ὑπόδειγμα. ἔνθεν γὰρ τὸν Ἰουδαῖον κατασχὼν, \nκαὶ ἔνθεν τὸν Ἕλληνα, μέσος αὐτὸς γενόμενος καὶ συμμίξας\nαὐτοῖς, καὶ πᾶν αὐτῶν τὸ ἠλλοτριωμένον ἀφανίσας, ἀνέπλασεν\nἄνωθεν διὰ πυρὸς καὶ ὕδατος, οὐ δι’ ὕδατος καὶ γῆς. γέγονεν\nἸουδαῖος περιτμηθεὶς, γέγονεν ἐπικατάρατος, γέγονεν Ἕλλην, ἐκτὸς\nνόμου—καὶ ὑπὲρ Ἕλληνας καὶ Ἰουδαίους εἰς ἕνα καινὸν ἄνθρωπον, \nφησὶν, ποιῶν εἰρήνην, πρὸς τὸν Θεὸν, ἢ καὶ πρὸς ἀλλήλους, μᾶλλον\nδὲ πρὸς τὸν Θεόν· τὸ γὰρ ἑξῆς τοῦτο δηλοῖ. Τί γάρ φησι; ”\n” ἀποκαταλλάξει τοὺς ἀμφοτέρους ἐν ἑνὶ σώματι τῷ Θεῷ διὰ\n” σταυροῦ, ἀποκτείνας τὴν ἔχθραν ἐν αὐτῷ. οὐκ εἶπε,\nἀλλ’ ἀποκαταλλάξει, δεικνὺς, ὅτι ἡ ἀνθρωπίνη φύσις ἀκατάλλακτος \n\n \nἦν, οἷον ἐπὶ τῶν ἁγίων, καὶ πρὸ τοῦ νόμου· ἐν ἑνὶ\nσώματι, φησὶ, τῷ αὐτοῦ, τῷ Θεῷ. πῶς τοῦτο γίνεται ; τὴν\nὀφειλομένην φησὶν δίκην αὐτὸς ὑποστάς. “ Διὰ τοῦ σταυροῦ,\n“ ἀποκτείνας τὴν ἔχθραν ἐν ἑαυτῷ.’’ οὐδὲν κυριώτερον τῶν λέξεων,\nοὐδὲν ἐμφαντικώτερον. ὁ θάνατος αὐτοῦ, φησὶ, τὴν ἔχθραν ἀπέκτεινεν, \nὥστε μηκέτι αὐτὴν ἀναστῆναι. πῶς οὐν ἀνίσταται ; ἀπὸ\nτῆς πολλῆς ἡμῶν κακίας, ἕως ἃν μένωμεν ἐν τῷ σώματι τοῦ\nΧριστοῦ, ἕως ἃν ὦμεν ἡνωμένοι, οὐκ ἀνίσταται, μᾶλλον δὲ ἐκείνη\nοὐδέποτε ἀνίσταται, κἂν ἑτέραν τέκωμεν, οὐκέτι παρὰ τὸν τὴν\nπροτέραν ἀνελόντα καὶ ἀπολύσαντα· σὺ δὲ ὠδίνεις ἑτέραν· τὸ γὰρ \nφρόνημα, φησὶ, τῆς σαρκὸς, ἔχθρα εἰς Θεόν· ἃν μηδὲν φρονῶμεν\nσαρκικὸν, οὐ τεχθήσεται ἑτέρα. \n Καὶ ἐλθὼν εὐηγγελίσατο εἰρήνην ὑμῖν τοῖς μακρὰν,\n καὶ εἰρήνην τοῖς ἐγγὺς, ὅτι δι’ αὐτοῦ ἔχομεν τὴν προσαγωγὴν\nοἱ ἀμφότεροι, ἐν ἑνὶ Πνεύματι πρὸς τὸν Πατέρα. \n Οὐ δι’ ἄλλου τινὸς ἐμήνυσεν ἡμῖν, ἀλλ’ αὐτὸς δι’ ἑαυτοῦ, ἐπειδὴ\nτὸ διορθῶσαι τὰ τοσαῦτα κακὰ οὐδενὸς ἑτέρου ἦν, ἀλλὰ τῆς αὐτοῦ\nπαρουσία.; ὑπηρέτου σχεδὸν καὶ διακόνου τάξιν ἐδείξατο ὁ δεσπότης.\nτοὺς Ἰουδαίους φησὶν ἐγγὺς, ὡς πρὸς τοὺς Ἕλληνας, “ ὅτι\n“ δι’ αὐτοῦ ἔχομεν τὴν προσαγωγὴν οἱ ἀμφότεροι, ἐν ἑνὶ Πνεύ- \n“ ματὶ πρὸς τὸν Πατέρα·’’ εἰρήνην τὴν πρὸς Θεὸν φησὶν, οὐχ ὑμῖν\nἔλαττον, ἐκείνοις δὲ πλέον, ἀλλὰ μιᾷ χάριτι· τὴν μὲν γὰρ ὀργὴν\nἔλυσε τῷ θανάτῳ, ἐπεράστους δὲ ἡμᾶς ἐποίησε τῷ Πατρὶ διὰ τοῦ\nΠνεύματος. \n Σευηριανόσ φησι, εἰς τὸ μεσότοιχον τοῦ φραγμοῦ λύσας, οὐ \nτὸν φραγμὸν, ἀλλὰ τὸ μεσότοιχον. τίς δὲ ὁ φραγμός ; “ ἀφελῶ τὸν\n“ φραγμὸν αὐτοῦ, καὶ ἔσται εἰς διαρπαγὴν,’’ τουτέστι, τὴν ἀσφάλειαν\nτοῦ πνεύματος. τί δὲ τὸ μεσότοιχον ; τὸ πρὸς τοὺς Ἕλληνας\nἄμικτον. κεκώλυτο γὰρ Ἕλλησιν ἐπιμίγνυσθαι Ἰουδαίους,\nἵνα μὴ Ἰουδαῖοι εἰς τὴν εἰδωλολατρείαν καταπέσωσιν, οἱ καὶ χωρὶς \nτούτου εἰδωλολατροῦντες, καὶ τοῦτό ἐστιν ὃ λέγει Δαβίδ· “ ὁ Θεὸς\n“ κατοικίζει μονοτρόπους ἐν οἴκῳ.’’ ἔδει γὰρ τὸ προζύμιον ἰσχυρὸν\nγενέσθαι, ἱν οὕτως τὸ ὅλον τοῦ κόσμου ζυμωθῇ· τὸν νόμον τῶν\nἐντολῶν, τὸν νενομισμένον λέγει, ὡς ἀπὸ τῶν ἐντολῶν Μωσαϊκῶν· ἐν\nδόγμασι τοῖς ἰδίοις καταργήσας, ὧν ἐστιν, “ οὐ τὰ εἰσπορευόμενα \n\n \n“ κοινοῖ τὸν ἄνθρωπον·” τοῦτο δὲ ἔλυσε, τὸ τόδε φαγὲ, τὸ δὲ μὴ\nφάγῃς, τὸ μὴ διδόναι βιβλίον ἀποστασίου, τοῦτο ὑπεναντίως εἶχε\nπρὸς τὸ κατὰ πᾶσαν αἰτίαν ἀφιέναι γυναῖκα· τὸ ἡμέρας παρατη-\nρεῖσθαι, καὶ μῆνας καὶ καιροὺς καὶ ἐνιαυτοὺς ἐναντίον ἦν οἶς\nἔδωκε Μωυσῆς· καὶ ὅλως πολλὰ τοιαῦτα ἐστὶ δογματικὰ, οἷς \nνόμον τῶν ἐντολῶν κατήργησεν, οὐ τὰς ἐντολὰς ὡς ἀτόπους, ἀλλὰ\nτὸ ἔθος ὡς οὐκέτι χρησιμεῦον. αἱ γὰρ ἐντολαὶ τιμῶνται κἂν μὴ\nἐνεργῶσιν, ὁ δὲ νόμος λοιπὸν, τουτέστι τὸ ὑπὸ νόμον τῶν ἐντολῶν\nκαθ’ ἡμᾶς ε-ι’ναι ἔπλαττε μετὰ τὴν χάριν. \n Θεόδωροσ δὲ φησὶ, ἵνα εἴπῃ διὰ τῶν ἰδίων δογμάτων τῆς \nἀναστάσεως, τῆς ἀφθαρσίας, τῆς ἀθανασίας, δόγματα καλέσας\nταῦτα, ὡς ἐν πράγμασιν ὄντα, τῆς θείας χάριτος ἐν ἡμῖν κατα-\nπραττομένης, ὡς μηδὲ προσταγμάτων ἡμᾶς δεῖσθαι καὶ ἐντολῆς,\nτῆς τόδε ποιεῖν, ἣ μὴ ποιεῖν βουλομένης ἡμᾶς. \n Ἴνα τοὺς δύο κτίσῃ ἐν ἑαυτῷ εἰς ἕνα καινὸν ἄνθρωπον. \n Σευηριανόσ φησιν, ’ Ἓλληνες μὲν γὰρ τῆς εἰδωλολατρείας ὡς\nἀσεβείας, Ἰουδαῖοι δὲ τοῦ νόμου ὡς οὐκέτι χρησιμεύοντος ἀφι-\nστάμενοι, εἰς ἑτέραν τινὰ καινότητα εὐσεβείας ἀνοικοδομοῦνται.\nΠοιῶν εἰρήνην. \n Ο γὰρ νόμος οὐ βούλεται εἰρήνη, ε-ι’ναι· διατὶ ; ἵνα μὴ ἡ εἰρήνη \nἡ σωματικὴ πόλεμον κατὰ τῆς εὐσεβείας ἐγείρῃ. \" ἀμφοτέρους\n** καταλλάξει τῷ Θεῷ·’’ ἐπειδὴ οἱ μὲν Ἓλληνες ἐπλανῶντο, οἱ\nδὲ bυδαῖοι παραβεβήκεσαν. \n Ἀποκτείνας τὴν ἔχθραν ἐν αὐτῷ. \n Πλάτος ἔχει τὸ νόημα ἐν συντομίᾳ ῥήματος· ἐπειδὴ γὰρ \nνόμος ἦν ὁ διιστῶν 1ουδαίους Ἑλλήνων κατὰ τὸ προειρημένον,\nἔμελλε δὲ παύεσθαι ὁ νόμος· οὐχ ἑτέρως δὲ ἐπαύσατο, ἣ ἐπειδὴ\nἐκ νεκρῶν ἀνέστη ὁ Κύριος, ᾧτ’ ἔδει συναφθῆναι τὴν ἐκκλησίαν\nἑτέρῳ ἀνδρὶ μετὰ νόμον. λέγει ὅτι ἐν τῇ σαρκὶ αὐτοῦ ἐκείνην τὴν\nἔχθραν ἀπέκτεινε, παύσας τὸν νόμον. \n Καὶ ἐλθὼν εὐηγγελίσατο εἰρήνην ὑμῖν τοῖς \nκαὶ τοῖς ἐγγύς. \n Τοῦτο δείκνυσιν, ὅτι οὐκ ἀσεβῆ τὸν νόμον λέγει τὸν Μώσεως\nὡς τὸ ει’δώλολατρει-ν. μακρὰν γάρ φησιν ει-’ναι τοὺς εἰδωλολάτρας,\nἐγγὺς δὲ τοὺς Ἰουδαίους· τὸ δὲ ἐγγὺς καὶ μέρος εὐσεβείας δείκνυσι\n\n \nκαὶ οὐ τέλειον. εἰ γὰρ εἰχον τὸ τέλειον, οὐκ ἠσαν ἐγγὺς,\nἀλλ’ ἐν αὐτῷ· εἰ δὲ πάλιν ἦσαν ἐναντίοι, οὐκ ἦσαν ἐγγὺς, ἀλλὰ\nπόρρωθεν μετὰ τῶν Ἑλλήνων. \n Ωριγένησ δέ φησι, ταῦτα λέγεσθαι περὶ τῶν θειοτέρων δυνάμεων\nκαὶ τῶν ἀπὸ ἀνθρώπων σωζομένων, τῶν μὲν θειοτέρων δυνάμεων \nοὐσῶν, καὶ πρότερον ἐγγὺς, τῶν δὲ ἀνθρώπων μακράν· ἐφαρμόσει\nδὲ τούτοις ὁ ταῦτα λέγων, τὸ ” εἰρηνοποιήσας διὰ τοῦ\n” τοῦ σταυροῦ αὐτοῦ, εἴτε τὰ ἐπὶ τῆς γῆς, εἴτε τὰ ἐν τοῖς\n“ νοῖς·” καὶ ὅλα τὰ κατὰ τὸν τόπον οὕτω διηγήσεται, τῶν μὲν\nκρειττόνων δυνάμεων, ὅτι ἐν φιλία ἦν πρὸς τὸν Θεὸν, τῶν δὲ ἐν \nκόσμῳ ἀνθρώπων, ὅτι ἐν ἔχθρᾳ ἦν πρὸς αὐτὸν, καὶ αὕτη ἡ ἔχθρα\nτὸ μεσότοιχον ἦν τοῦ φραγμοῦ, κωλῦον τοῦ ἑνοῦσθαι τὴν ἀνθρώπων\nφύσιν τῇ μακαριότητι τῶν κρειττόνων. τοῦτο τοῦτο τὸ μεσότοιχον\nτοῦ φραγμοῦ ἔχθρα τυγχάνον, ἐλύθη διὰ τοῦ ἐνηνθρωπηκέναι τὸν\nΣωτῆρα ἡμῶν· καὶ διὰ τοῦτο λέγεται λελύσθαι ἐν τῇ σαρκὶ \nαὐτοῦ· καὶ πρόσχες γε τῷ ἑξῆς· εἰ δύναται πληκτικώτερον λέγεσθαι\nὑπὸ τοῦ οὕτω ἑρμηνεύοντος κατά γε τὸν ἀληθῆ νόμον, οὗ\nσκιὰ καὶ ὑπόδειγμα τὸ γράμμα Μώσεως ἦν, ἐλάτρευόν τινες\nἐν τοῖς ἐπουρανίοις. καὶ ἐκεῖνος ὁ νόμος δόγματά ἐστι μᾶλλον ἣ\nνόμος ἐντολῶν, ἅπερ δόγματα ὁ ἀξιωθεὶς νοῆσαι τὸ καταλελύσθαι \nτὸ διατειχίζον αὐτὸν ἀπὸ τῶν κρειττόνων μεσότοιχον τοῦ φραγμοῦ,\nοὐκέτι τῷ νόμῳ τῶν ἐντολῶν ζῇ· τὸν γὰρ νόμον τῶν ἐντολῶν ἐν\nδόγμασι καταργεῖ Χριστὸς, ἵνα νοηθέντων τῶν δηλουμένων ἀπὸ\nτοῦ νόμου τῶν ἐντολῶν δογμάτων καταφρονηθῇ ὡς ἀποκτέννον τὸ\nγράμμα τοῦ νόμου τῶν ἐντολῶν. καταργηθεὶς τοίνυν ἀπὸ τοῦ \nΣωτῆρος ὁ νόμος τῶν ἐντολῶν διὰ τῆς τῶν ἐν αὐτοῖς δογμάτων\nφανερώσεως, συνήγαγεν ἀμφοτέρους, λέγω δὴ τὰς θειοτέρας δυνάμεις,\nκαὶ τοὺς ἐξ ἀνθρώπων πιστεύοντας, εἰς ἕνα καινὸν ἄνθρωπον·\nὁ δὲ καινὸς ἄνθρωπος ἐκ τοῦ ὁσημέραι ἀνακαινοῦσθαι νοεῖται, καὶ\nκατοικισθήσεις 1 ἐν καινῷ κόσμῳ· ὅτι ἔσται ὁ οὐρανὸς καινὸς καὶ \nἡ γῆ καινή. δόξει δὲ τὸ ” εἰς ἕνα καινὸν ἄνθρωπον,’’\nτῇ ἑρμηνείᾳ. \n Ἄρα οὖν οὐκέτι ἐστὲ ξένοι καὶ πάροικοι, ἀλλὰ συμπλοῖται\nπολῖται τῶν ἁγίων, καὶ οἰκεῖοι τοῦ Θεοῦ, ἐποικοδομηθέντες \n\n \n ἐπὶ τῷ θεμελίῳ τῶν Ἀποστόλων καὶ προφητῶν,\n ὄντως ἀκρογωνιαίου αὐτοῦ Χριστοῦ Ἰησοῦ, ἐν ᾧ πᾶσα\nοἰκοδομὴ συναρμολογουμένη αὔξει εἰς ναὸν ἅγιον ἐν\n Κυρίῳ ἐν ᾧ καὶ ὑμεῖς οἰκοδομεῖσθε, εἰς κατοικητήριον\nτοῦ Θεοῦ ἐν Πνεύματι. \n Πρὸς τὸ προειρημένον “ ξένοι τῶν διαθηκῶν τῆς ἐπαγγελίας·’ νῦν\nλέγεται “ ἄρα οὐκέτι εἰσὶ ξένοι καὶ πάροικοι,’’ καὶ πρὸς τὸ “ ἀπηλ-\n“ λοτριωμένοι τῆς πολιτείας τοῦ Ἰσραήλ·” νῦν τὸ “ ἀλλὰ συμπολῖ-\n“ τᾶι τῶν ἁγίων καὶ οἰκεῖοι τοῦ Θεοῦ·’’ τὰ δὲ ῥήματα ταῦτα προσακτέον\nακτέον τοῖς εἰσάγουσι τὰς φύσεις. πῶς γὰρ ξένοι οἱ φύσει πολῖ- \nτᾶι τῶν ἁγίων, καὶ πῶς οἱ φύσει ξένοι οἰκεῖοι τοῦ Θεοῦ ; τὰ δὲ\nἀπὸ τοῦ “ ἐποικοδομηθέντες ἐπὶ τῷ θεμελίῳ τῶν Ἀποστόλων καὶ\n“ προφητῶν’’ δόξει συνᾴδειν τῇ ἑρμηνείᾳ, τῇ περὶ τοῦ ἐγγὺς μὲν\nεἶναι τὸν Ἰσραήλ, πόρρω δὲ τὰ ἔθνη. δεήσῃ δὲ τούτοις τοῖς ῥητοῖς\nχρήσασθαι κατὰ τῶν διακοπτόντων τὴν θειότητα καὶ οἰομένων \nἑτέρου εἶναι Θεοῦ τοὺς προφήτας, καὶ ἄλλου τοὺς Ἀποστόλους. εἰ\nγὰρ “ οἱ μηκέτι ξένοι καὶ πάροικοι, ἀλλὰ συμπολῖται τῶν ἁγίων\n“ καὶ οἰκεῖοι τοῦ Θεοῦ ἐποικοδομοῦνται ἐπὶ τῷ θεμελίῳ τῶν Ἀπο-\n“ στόλων καὶ προφητῶν, ὄντος ἀκρογωνιαίου αὐτοῦ Χριστοῦ Ἰησοῦ,\n“ ἐν ᾧ πᾶσα ἡ οἰκοδομὴ συναρμολογουμένη αὔξει εἰς ναὸν ἅγιον \n“ ἐν Κυρίῳ,’’ φιλοτιμητέον ἁρμονίους ἡμᾶς γενέσθαι ζῶντας λίθους\nτῆ πάση οἰκοδομῇ, ἵνα συνοικοδομηθέντες κατοικητήριον γενώμεθα\nτῷ Θεῷ, χωροῦντες εἰς αὐτοὺς πᾶσαν τὴν θεολογίαν αὐτοῦ,\nὅτι δι’ αὐτοῦ τὴν προσαγωγὴν ἐσχήκαμεν ἀμφότεροι ἐν ἑνὶ\nΠνεύματι. \n (Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησὶ, φησὶ πάλιν τὸ\n“ ἐν’’ διά ἐστι· διὰ Υἱοῦ καὶ Πνεύματος, τουτέστι, προσήγαγε τῷ\nΠατρί. “ Ἄρα οὖν οὐκ ἐστὲ ξένοι καὶ πάροικοι, ἀλλὰ συμπολῖται\n“ τῶν ἁγίων.’’ ὁρᾷς ὅτι οὐχ ἁπλῶς τῶν Ἰουδαίων, ἀλλὰ τῶν ἁγίων\nκαὶ μεγάλων ἐκείνων ἀνδρῶν τῶν περὶ Ἀβραὰμ καὶ Μωϋσῆν καὶ \nἨλίαν εἰς τὴν αὐτὴν πόλιν ἀπεγράφημεν, εἰς ἐκείνην ἐμφανιζόμεθα·\n“ καὶ οἰκεῖοι τοῦ Θεοῦ,’’ ὅπερ ἔσχον ἐξ ἀρχῆς ἐκεῖνοι διὰ τοσούτων\nπόνων, τοῦτο ἡμῖν διὰ τῆς τοῦ Θεοῦ χάριτος κατωρθώθη. \n\n \n Ἐποικοδομηθέντες, ἐπὶ τῷ θεμελίῳ τῶν ἀποστόλων\nκαὶ προφητῶν. \n Τουτέστι, θεμέλιος οἱ Ἀπόστολοι καὶ οἱ προφῆται. καὶ πρῶτον\nτίθησι τοὺς Ἀποστόλους, ἐσχάτους ὄντας τοῖς χρόνοις. Ἤ τοι\nοὖν τοῦτο δεικνύς φησι· τουτέστι, θεμέλιός εἰσιν ἐκεῖνοι, μία \nοἰκοδομὴ τὸ πᾶν, καὶ ῥίζα μία. εἶτά φησιν· ὁ τὸ πᾶν συνέχων, ὁ\nΧριστός. ὁ γὰρ λίθος ὁ ἀκρογωνιαῖος τοὺς τοίχους συνέχει καὶ\nτοὺς θεμελίους. “ ἐν ᾧ πᾶσα οἰκοδομὴ συναρμολογεῖται.’’ ὅρα πῶς\nαὐτὸ συνῆψε· ποτὲ μὲν ἄνωθεν κατάγοντα τὸ πᾶν σῶμα καὶ συγκροτοῦντα,\nποτὲ δὲ κάτωθεν διαβαστάζοντα τὴν οἰκοδομὴν καὶ \nῥίζαν ὄντα. τὸ ἔκτισεν ἐν ἑαυτῷ εἰς ἕνα καινὸν ἄνθρωπον, διὰ\nτούτου ἐδήλωσεν, ὅτι δι’ ἑαυτοῦ συνῆψεν ἑκατέρους τοίχους, ὅτι ἐν\nαὐτῷ ἐκτίσθη· καὶ πρωτότοκός φησι πάσης κτίσεως· τουτέστι,\nπάντα αὐτὸς διαβαστάζει, “ ἐν ᾧτ’ πᾶσα οἰκοδομὴ συναρμολογου-\n“ μένη,’’ κἂν τὸν ὄροφον εἴπῃς, κἂν τοὺς τοίχους, κἂν ὁτιοῦν ἕτερον, \nτὸ πᾶν διαβαστάζει. ἀλλαχοῦ δὲ αὐτὸν θεμέλιον καλεῖ· “ θεμέ-\n“ λιον γὰρ ἄλλον οὐδεὶς δύναται θεῖναι παρὰ τὸν κείμενον, ὅς\n“ ἐστιν Ἰησοῦς Χριστός.’’ ” ἐν ᾧ πᾶσα,’’ φησὶν, “ οἰκοδομὴ συναρ-\n“ μολογουμένη.’’ δείκνυσι καὶ τὸ ἀκριβὲς, ὅτι οὐκ ἔνι ἄλλως τεθῆναι\nμὴ μετὰ πολλῆς τῆς ἀκριβείας βιώσαντα. “ αὔξει εἰς ναὸν,’’ \nφησὶν, “ ἅγιον ἐν Κυρίῳ· ἐν ᾧτ’ καὶ ὑμεῖς,’’ φησὶ, “ συνοικοδομεῖ-\n“ σθε.’’ τι δὴ βούλεται ἡ οἰκοδομή ; ὥστε τὸν Θεὸν ἐνοικῆσαι ἐν\nτῷ ναῷ τούτῳ· καὶ ἕκαστος ὑμῶν ναός ἐστι, καὶ κοινὴ πάντες, καὶ\nὡς ἐν σώματι Χριστοῦ οἰκεῖ, καὶ ὡς ἐν ναῷ πνευματικῶς οἰκεῖ. \n Θεόδωροσ δέ φησιν, ἐπειδὴ εἰς ναὸν τοῦ Θεοῦ τελοῦμεν ἀμφότεροι, \nτῇ αὐτῇ δυνάμει τοῦ Πνεύματος διὰ τῆς ἀναγεννήσεως\nτοῦ συντελεῖν εἰς μίαν οἰκοδομὴν δεξάμενοι. τὸ δὲ “ ἐν ᾧ πᾶσα\n“ ἁφὴ συναρμολογομένη·” ἵνα εἴπῃ, πᾶς λίθος ὑπὸ ἁφὴν πίστεως·\nἀπό τινος ἰδιώματος οὕτως εἰπών· ἐν τάξει δηλονότι ἀνθρώπου\nτὸν λίθον λέγων. \n\n \n",
        "5":"\n ΚΕΦ. Δ. \n\n Περὶ τῆς δοθείσης αὐτῷ θείας σοφίας εἰς φωτισμὸν ἐθνῶν, καὶ ἔλεγχον\nδαιμόνων. \n Τούτου χάριν ἐγὼ Παῦλος ὁ δέσμιος Χριστοῦ Ἰησοῦ\n ὑπὲρ ὑμῶν τῶν ἐθνῶν, εἴγε ἠκούσατε τὴν οἰκονομίαν τῆς \n χάριτος τοῦ Θεοῦ τῆς δοθείσης μοι εἰς ὑμᾶς, ὅτι κατὰ\nἀποκάλυψιν ἐγνωρίσθη μοι τὸ μυστήριον, καθὼς προέγρψα\nἐν ὀλίγῳ. \n Βούλεται εἰπεῖν, ὅτι πάντως που ἠκούσατε τὴν παρασχεθεῖσάν\nμοι τῆς εἰς ὑμᾶς χάριτος κοινωνίαν, καὶ ὅτι κατὰ ἀποκάλυψιν \nἐδεξάμην τοῦ μυστηρίου τούτου τὴν γνῶσιν, περὶ οὗ δὴ καὶ γεγράφηκα\nὑμῖν ὡς ἐνῆν διὰ βραχέων, ἐπὶ τὸ γνῶναι καὶ ὑμᾶς τοῦ\nμυστηρίου τὴν σύνεσιν· \n Σευηριανὸσ δέ φησι, ἐνταῦθα βούλεται δεῖξαι, ὅτι οὐκ ἐπέρριψεν\nὡς ἀλλοτρίοις καὶ ὑπὸ ἄλλων δεδιδαγμένοις, ἀλλ’ ὅτι ἐθνῶν \nκῆρυξ αἱρεθεὶς, ἐχρεώστει καὶ τούτοις τὸ δεῖγμα, καὶ ὅτι ὡς ὁ\nΚύριος ἐδίδαξε τοὺς περὶ Ἰωάννην, οὕτω κἀμὲ κατὰ ἀποκάλυψιν.\nἠνίξατο δὲ, ὅτι ἠδύνατο μὲν βαθύτερόν τι εἰπεῖν, συνεμετρήσατο\nδὲ τὴν διδασκαλίαν πρὸς ὅπερ ἐχώρουν. \n Ὠριγένησ δέ φησιν, ὡς πρὸς τὴν φράσιν καὶ τὸ δυνατὸν ζητήσαντες\nσαντες ἀποκαταστῆσαι αὐτὴν φαμὲν, ὅτι οὐκ ἀνταποδέδωκε πρὸς\nτὸ “ τούτου χάριν ἐγὼ Παῦλος ὁ δέσμιος, τὸ τί τούτου γὰρ χάριν\nπεποίηκα, ἣ τί μοι γεγένηται, οὐ πάνυ τι παρέστησεν. εἰ μὴ ἄρα\nτοῦ μὲν ὡς πρὸς τὴν φράσιν ἀκολούθου ὡς ἰδιώτης τῷ λόγῳ ἀποπέπτωκε,\nτὸν δὲ ὀφειλόμενον νοῦν οὐκ εὐφραδῶς ἀποδέδωκεν, οὕτως \nλέξοντα ἃν, “ τούτου χάριν ἐγὼ Παῦλος, δέσμιος Χριστοῦ Ἰησοῦ,\nκαὶ δέσμιος ὑπὲρ ὑμῶν τῶν ἐθνῶν, ἐγνώρισα τὸ μυστήριον, ὑπὲρ\nτοῦ καὶ ὑμῖν μεταδοῦναι, ὡς καὶ αὐτὸς ἐν τοῖς πρὸ τούτων δι’\nὀλίγων ἔγραψα. ὀφείλει δὲ ἀκηκοέναι τὴν οἰκονομίαν τῆς χάριτος\nτοῦ Θεοῦ, τῆς δοθείσης μοι εἰς ὑμᾶς τοὺς ἀπὸ τῶν ἐθνῶν, ὑπὲρ ὧν \nδέσμιος γέγονα Ἰησοῦ Χριστοῦ. Σολοικισμὸν δὲ νομίζω γεγονέναι\n\n \nἐν τῷ τόπῳ. δέον γὰρ αὐτὸν εἰρηκέναι, τούτου χάριν ἐγὼ Παῦλος\nδέσμιος Ἰησοῦ Χριστοῦ ἐγνώρισα τὸ μυστήριον. ὃ δέ φησι,\n“ τούτου χάριν ἐγὼ Παῦλος δέσμιος, κατὰ ἀποκάλυψιν ἐγνωρίσθη\n“ μοι τὸ μυστήριον.’’ εἰ δέ τις δύναται παραστῆσαι πρὸς τῇ\nδιανοίᾳ, καὶ τὴν φράσιν αὐτῷ ἐπιτετευγμένην, ἐκείνου μάλιστα \nἀκουστέον· ἐν ὀλίγοις τοῖς πρὸ τούτων ἔστιν ἀληθῶς εὑρεῖν τὸν\nἐπιμελῶς ἐντυγχάνοντα ἀποκάλυψιν ἐγνωρισμένην μυστηρίου ἁγίου\nτῶ Παύλῳ. \n Χρυσοστόμου. Ὁ μακάριος Ἰωάννης φησὶ, τὴν πρόρρησιν\nαἰνίττεται τὴν πρὸς τὸν Ἀνανίαν ῥηθεῖσαν περὶ αὐτοῦ ἐν Δαμασκῷ, \nἡνίκα ἔλεγε, “ πορεύου, ὅτι σκεῦος ἐκλογῆς μοι ἐστιν οὕτος, τοῦ\n“ βαστάσαι τὸ ὄνομα μου ἐνώπιον ἐθνῶν καὶ βασιλέων.’’ οἰκονομίαν\nχάριτος φησὶ τὴν ἀποκάλυψιν, τουτέστιν, οὐ παρὰ ἀνθρώπου\nἔμαθον, καὶ κατηξίωσεν ἐμοὶ ἑνὶ ὄντι ἀποκαλύψαι δι’ ὑμᾶς. αὐτὸς\nγάρ μοι εἶπε, φησὶ, “πορεύον, ὅτι εἰς ἔθνη μακρὰν ἐξαποστελῶ σε.” \nοἰκονομία γὰρ ἦν μεγάλη τὸ μηδαμόθεν πειθόμενον ἄνωθεν καλέσαι\nκαὶ εἰπεῖν, “ Σαῦλε, Σαῦλε, τι με διώκεις ” καὶ τὸ πηρῶσαι\nτῷ φωτὶ ἐκείνῳ τῷ ἀπορρήτῳ. μυστήριον δὲ καὶ τὸ τὰ ἔθνη ἐξαίφνης\nεἰς μείζονα τῶν Ἰουδαίων εὐγένειαν ἀγαγεῖν, καθὼς προέγραψα,\nφησὶν, ἐν ὀλίγῳ, διὰ βραχέων, πρὸς ὃ δύνασθε ἀναγι- \nνώσκοντες νοῆσαι, ὥστε οὐ τὸ πᾶν ἔγραφεν, οὐδὲ ὅσα γράψαι\nἐχρῆν· ἀλλ’ ἐνταῦθα μὲν ἡ φύσις τοῦ πράγματος τοῦτο ἐποίει,\nἀλλαχοῦ δὲ ἡ κακία, ὡς παρ’ Ἑβραίοις, ὡς παρὰ Κορινθίοις. “πρὸς\n“ ὃ δύνασθε ἀναγινώσκοντες νοῆσαι τὴν σύνεσίν μου,’’ φησὶν, “ ἐν\n“ τῷ μυστηρίῳ τοῦ Χριστοῦ,’’ τουτέστι, πῶς συνῆκα, πῶς ἐνόησα, \nἤτοι αὐτὰ ἃ εἶπεν ὁ Θεός. ἢ ὅτι κάθηται ἐκ δεξιῶν. εἶτα καὶ τὸ\nἀξίωμα· “οὐκ ἐποίησεν οὕτως παντὶ ἔθνει·’’ καὶ ποῖον ἔθνος τοῦτο, ᾧτ’\nἐποίησεν οὕτως ὁ Θεός. “ ὃ ἑτέραις, φησὶ, “ γενεαῖς οὐκ ἐγνωρίσθη\n“ τοῖς υἱοῖς τῶν ἀνθρώπων, ὡς νῦν ἀπεκαλύφθη τοῖς ἁγίοις Ἀπο-\n“ στόλοις αὐτοῦ, καὶ προφήταις ἐν τῷ Πνεύματι. Τί οὖν ; εἰπέ \nμοι οὐκ ᾔδεσαν οἱ προφῆται ; πῶς οὖν φησιν ὁ Χριστός ; “ ὅτι\n“ Μωϋσῆς καὶ οἱ προφῆται ταῦτα περὶ ἐμοῦ ἔγραψαν·’’ καὶ\nπάλιν· “ εἰ ἐπιστεύετε Μωϋσεῖ, ἐπιστεύετε ἂν ἂν τοῦτό\nφησιν, ὅτι πᾶσιν ἀνθρώποις οὐκ ἀπεκαλύφθη· προσέθηκε γὰρ, “ ὃ\n\n \n“ ἑτέραις γενεαῖς οὐκ ἐγνωρίσθη, τοῖς υἱοῖς τῶν ἀνθρώπων, ὡς νῦν\n“ ἀπεκαλύφθη. ἣ ὅτι οὕτως οὐκ ἐγνωρίσθη διὰ πραγμάτων αὐτῶν\nκαὶ ἔργων, ὡς νῦν ἀπεκαλύφθη τοῖς ἁγίοις Ἀποστόλοις αὐτοῦ καὶ\nπροφήταις ἐν Πνεύματι. ἐννόησον γάρ· ὁ ὁ Πέτρος, εἰ μὴ παρὰ τοῦ\nΠνεύματος ἤκουσεν, οὐκ ἃν ἐπορεύθη εἰς τὰ ἔθνη. ἄκουσον γὰρ, \nτι φησιν· “ ἄρα ἔδωκεν αὐτοῖς ὁ Θεὸς τὸ Πνεῦμα τὸ Ἅγιον, ὡς\n“ καὶ ἡμῖν “ τουτέστιν, ἐν Πνεύματι ἐξελέξατο ὁ Θεὸς λαβεῖν\nαὐτοὺς τὴν χάριν. ἔλεγον μὲν οὖν οἱ προφῆται, οὕτω δὲ ἀκριβῶς\nοὐκ ᾔδεσαν· ὅπου γε οὐδὲ οἱ Ἀπόστολοι μετὰ τὸ ἀκοῦσαν πολὺ\nγὰρ ὑπερέβαινεν ἀνθρώπινον λογισμὸν καὶ ἐλπίδα κοινὴν, εἶναι \nτὰ ἔθνη συγκληρονόμα καὶ σύσσωμα καὶ συμμέτοχα. τοῦτό ἐστι\nτὸ μέγα, τὸ ἓν σῶμα εἶναι. ὅτι μὲν γὰρ κληθήσονται, ᾔδεσαν,\nὅτι δὲ καὶ τοσοῦτον, ὥστε γενέσθαι σύσσωμα, οὐκέτι. τοῦτο\nκαλεῖ μυστήριον τῆς ἐπαγγελίας. μετεῖχον οἱ Ἰσραηλῖται, συμμετεῖχον\nκαὶ τὰ ἔθνη τῆς ἐπαγγελίας τοῦ Θεοῦ ἐν τῷ Χριστῷ, \nδιὰ τοῦ εὐαγγελίου, τουτέστι, τὸ πεμφθῆναι πρὸς αὐτοὺς καὶ τὸ\nπιστεῦσαι. οὐ γὰρ ἁπλῶς, ἀλλὰ διὰ τοῦ εὐαγγελίου. καὶ ἄλλο\nδὲ μεῖζον ἡμῖν ἀποκαλύπτει· ὅτι οὐ μόνον ἄνθρωποι, ἀλλ’ οὐδὲ\nἄγγελοι, οὐδὲ ἀρχαὶ, οὐδὲ ἄλλη τις κτιστὴ δύναμις ᾔδει τοῦτο\nμυστήριον γὰρ ἦν, καὶ οὐκ ἀπεκαλύφθη. \n Οὗ ἐγενήθην διάκονος, κατὰ τὴν δωρεὰν τῆς χάριτος\nτοῦ Θεοῦ, τῆς δοθείσης μοι κατὰ τὴν ἐνέργειαν τῆς\nδυνάμεως αὐτοῦ. \n Εἶπεν, ὅτι δέσμιός εἰμι. ἀλλὰ πάλιν τὸ ὅλον αὐτοῦ φησι, κατὰ\nτὴν δωρεὰν τῆς χάριτος, κατὰ δύναμιν δωρεᾶς γέγονε τὸ ἀξίωμα \nτῆς τιμῆς ταύτης, ἀλλ’ οὐκ ἤρκει ἡ δωρεὰ, εἰ μὴ καὶ δύναμιν\nἐνέθηκεν. \n Ἐμοὶ τῷ ἐλαχιστοτέρῳ πάντων ἁγίων ἐδόθη ἡ χάρις\nαὕτη, ἐν τοῖς ἔθνεσιν εὐαγγελίσασθαι τὸν ἀνεξιχνίαστον\n πλοῦτον τοῦ Θεοῦ, καὶ φωτίσαι πάντας τίς ἡ οἰκονομία \nτοῦ μυστηρίου τοῦ ἀποκεκρυμμένου ἀπὸ τῶν αἰώνων ἐν\nτῷ Θεῷ τῷ τὰ πάντα κτίσαντι διὰ Ἰησοῦ Χριστοῦ. \n Καὶ ἐκ τούτων ἐστὶ μαθεῖν τῆς ταπεινοφροσύνης Παύλου τὴν\nΧ 2\n\n \nὑπερβολήν. ἐπειδὴ γὰρ ἔμελλε λέγειν τὸ μέγεθος τῆς χάριτος\nτοῦ Θεοῦ, ταῦτα φησί· καὶ οὐκ εἶπεν ἐμοὶ τῷ ἐλαχιστοτέρῳ πάντων\nἈποστόλων, ἀλλὰ “τῶν ἁγίων,’’ ὥστε κἀκεῖνο τούτου ἔλαττον.\nεἶτα φησὶν, \n Ἵνα γνωρισθῇ νῦν ταῖς ἀρχαῖς καὶ ταῖς ἐξουσίαις ἐν \nτοῖς ἐπουρανίοις διὰ τῆς ἐκκλησίας ἡ πολυποίκιλος σοφία\nτοῦ Θεοῦ. \n Ἐν γὰρ τῷ Θεῷ, φησὶν, ἐκέκρυπτο “τῷ τὰ πάντα κτίσαντι διὰ\n“ Ἰησοῦ.’’ πόθεν οὖν τοῖς Ἀγγέλοις δῆλον γέγονε ; διὰ τῆς ἐκκλησίας.\nκαὶ οὐδὲ ἁπλῶς εἶπεν, ἡ ποικίλη σοφία τοῦ Θεοῦ, ἀλλὰ \n“ πολυποίκιλος·’’ ὅτε ἡμεῖς ἐμάθομεν, τότε κἀκεῖνοι δι’ ἡμῶν. ἄκουσον\nγὰρ τοῦ Ἀγγέλου λέγοντος πρὸς τὸν Ἰωσὴφ, “ καλέσεις τὸ\n“ ὄνομα αὐτοῦ Ἰησοῦν. αὐτὸς γὰρ σώσει τὸν λαὸν αὐτοῦ ἀπὸ τῶν\n“ ἁμαρτιῶν αὐτῶν.’’ αὐτὸς γὰρ ἀπεστάλη εἰς τὰ ἔθνη, ἐκεῖνος δὲ\nεἰς τὴν περιτομήν· ὥστε τὸ θαυμασιώτερον καὶ ἔκπληκτον ἐμοὶ, \nφησὶν, ἐδόθη τῷ ἐλαχιστοτέρῳ, οὐχ ὡς μείζονι, οὐδ’ ὡς θαυμασιωτέρῳ.\nκαὶ τοῦτο δὲ χάριτος ἦν, τὸ τῷ μικρῷ τὰ μείζονα\nἐγχειρισθῆναι, τὸ γενέσθαι τοῦτον εὐαγγελιστήν· ὁ γὰρ τῶν μειζόνων\nγενόμενος εὐαγγελιστὴς, ταύτῃ μέγας ἐστὶν, “εὐαγγελί-\n“ σασθαι ἐν τοῖς ἔθνεσι τὸν ἀνεξιχνίαστον πλοῦτον τοῦ Χριστοῦ· \nεἰ ὁ πλοῦτος αὐτοῦ ἐξιχνίαστος καὶ μετὰ τὸ φανῆναι, πολλῷ\nμᾶλλον ἡ οὐσία· “ καὶ φωτίσαι πάντας, φησί· “ τίς ἡ οἰκονομία\n“ τοῦ μυστηρίου τοῦ ἀποκεκρυμμένου ἀπὸ τῶν αἰώνων ἐν τῷ Θεῷ,\n“ τῷ τὰ πάντα κτίσαντι διὰ Ἰησοῦ Χριστοῦ”. \n Ὅτι μὲν οὖν ἐκλήθη τὰ ἔθνη, ᾔδεισαν καὶ Ἄγγελοι, ὅτι δὲ ἐπὶ \nτοῖς αὐτοῖς, καὶ ὥστε εἰς τὸν θρόνον καθίσαι τὸν τοῦ Θεοῦ, τοῦτο\nτίς ἂν προσεδόκησεν ἣ ἐπίστευσεν ; καλῶς δὲ εἶπε, διὰ Ἰησοῦ\nΧριστοῦ. ὁ γὰρ πάντα δι’ αὐτοῦ κτίσας, καὶ τοῦτο δι’ αὐτοῦ\nἀποκαλύπτει. εἰπὼν δὲ ἀρχὰς, ἐξουσίας, καὶ τοὺς ἄνω, καὶ τοὺς\nκάτω εἶπε, κατὰ πρόθεσιν τῶν αἰώνων. νῦν μὲν, φησὶ, γέγονεν· \nοὐκοῦν δὲ ὥριστο, ἀλλ’ ἄνωθεν προτετύπωτο, κατὰ πρόθεσιν τῶν\nαἰώνων, ὧν ἐποίησεν ἐν Χριστῷ Ἰησοῦ, τῷ Κυρίῳ ἡμῶν, προειδὼς\nτὰ μέλλοντα, τοὺς μέλλοντας αἰῶνας. ᾔδει γὰρ τὰ ἐσόμενα, καὶ\nοὕτως ὥρισε. \n\n \n Σευηριανόσ φησιν εἰς τὸ “ ἵνα γνωρισθῇν ὗν ταῖς ἀρχαῖς—”\nεἰκότως. εἰ γὰρ ἐν τῷ Θεῷ ἐκέκρυπτο, ἠγνόουν πᾶσαι αἱ ἐξουσίαι.\nτὸν γὰρ “ νῦν οὐ τὸν τῆς χάριτος καιρὸν λέγει, ἀλλ’ ἀφ’ οὗ προρῆται\nἦρξαν τοἀποκαλύπτειν τὰ ἐσόμενα. “ ἐν ᾧτ’ ἔχομεν,’’ φησὶ,\n“ τὴν παρρησίαν, καὶ τὴν προσαγωγὴν ἐν πεποιθήσει διὰ τῆς πίστεως \nαὐτοῦ. \n (Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησὶν, οὐχ ὡς αἰχμάλωτοι\nπροσήχθημεν, φησὶν, οὐδὲ ὡς ἡμαρτηκότες καὶ συγγνώμης\nἀξιούμενοι, ἀλλὰ “ παρρησίαν ἔχομεν ἐν πεποιθήσει·’’ τουτέστι,\nμετὰ τοῦ θαρρεῖν διὰ τῆς πίστεως αὐτοῦ. \n Ὠριγένησδέ φησιν, “ ἐὰν ἡ συνείδησις ἡμῶν μὴ καταγινώσκῃ,\n“ παρρησίαν ἔχομεν πρὸς τὸν Θεόν· ” μέγα δέ ἐστιν οὐχ ἁπλῶς ἔχειν\nπαρρησίαν, ἀλλ’ ” ἐν πεποιθήσει παρρησίαν καὶ προσαγωγὴν, διὰ τὸ\nβέβαιον πάλιν ἐν παρρησίᾳ. ἀρχὴ δὲ τῆς ἐν πεποιθήσει παρρησίας\nἐστὶ καὶ προσαγωγῆς, ἡ πίστις ἡ εἰς τὸν Χριστόν. πολλάκις δὲ \nεἴπομεν, ὅτι ὁ πάντα λόγῳ ποιῶν, πεπίστευκεν εἰς τὸν Χριστὸν\nΛόγον. καὶ ὁ τὴν σοφίαν καταλαμβάνων, πεπίστευκεν εἰς τὸν\nΧριστὸν τὴν σοφίαν· καὶ ὁ τὴν ἀλήθειαν τρανῶν, πεπίστευκεν εἰς\nΧριστὸν τὴν ἀλήθειαν· καὶ ὁ κατὰ δικαιοσύνην βιοὺς, πεπίστευκεν\nεἰς Χριστὸν τὴν δικαιοσύνην. \n Διὸ αἰτοῦμαι μὴ ἐκκακεῖν ἐν ταῖς θλίψεσί μου ὑπὲρ\nἐμοῦ, ἥτις ἐστὶν δόξα ὑμῶν. \n Ἀγωνιζόμενος ὑπὲρ τῶν Χριστῷ μαθητευομένων, πολλὰ ἔχει τὰ\nθλίβοντα, “ διὸ αἰτοῦμαι,” φησὶ, ” μὴ ἐκκακεῖν ἐν ταῖς θλίψεσί\n“ μου ὑπὲρ ὑμῶν· αἰσθανομένου γὰρ ἑαυτοῦ ἐστιν οἷον κινδυνεύοντος\nἐκκακεῖν τῷ ταῦτα λέγειν. μετὰ ταῦτα ζητοῦμεν, τίνι ἐφαρύοσομεω\nτὸ, “ἥτις ἐστὶδόζαὑμῶν.” τις ἔρειο πρὸς\nτὰς θλίψεις ἀποδέδωκε, τὸ “ ἥτις ἐστὶ δόξα ὑμῶν,’’ ὡσεὶ ἔλεγεν,\nαἵτινές εἰσι δόξα ὑμῶν. διὰ δὲ τὸ ἑνικὸν τῆς δόξης, ὡς ἰδιώτης τῷ\nλόγῳ ἀποδέδωκεν ἀντὶ τοῦ αἵτινες τὸ ἥτις. Ἄλλος δὲ τὸ ἥτις \n“ ἐστὶ δόξα ὑμῶν, ἤτοι πρὸς τὴν παρρησίαν ἢ τὴν προσαγωγὴν ἢ\nτὴν πίστιν ἀποδώσει· καὶ γὰρ ἡ παρρησία δόξα τοῦ ἔχοντός ἐστι·\nκαὶ ἡ προσαγωγὴ, δόξα τοῦ προσαγομένου Θεῷ· καὶ ἡ πίστις,\nδόξα τοῦ πιστεύοντος ἃν εἶναι λέγοιτο. δύναται δὲ τὸ “ διὸ\n\n \n“ αἰτοῦμαι μὴ ἐκκακεῖν ἐν ταῖς θλίψεσί μου ὑπὲρ ὑμῶν, τοιοῦτο\nεἶναι. διὸ αἰτοῦμαι ὑπὲρ ὑμῶν, τὸ μὴ ἐκκακεῖν ὑμᾶς ἐν ταῖς\nθλίψεσί μου, αἵτινές εἰσιν ὑμετέρα δόξα. καὶ δόξει γε τὰ ἑξῆς\nταύτῃ μᾶλλον τῇ ἐκδοχῇ συνᾴδειν. \n Τούτου γὰρ χάριν κάμπτω τὰ γόνατά μου πρὸς τὸν \nΠατέρα, ἵνα δῷ ὑμῖν κατὰ τὸν πλοῦτον τῆς δόξης αὐτοῦ,\nδυνάμει κραταιωθῆναι. \n Χρεία γὰρ δυνάμει κραταιωθῆναι τὸν μὴ ἐκκακήσοντα ἐπὶ\nθλίψεσιν. ἐρεῖ δέ τις πρὸς τὸ δεύτερον, λόγον μὲν εἶχε θλιβομένων\nτῶν Ἐφεσίων αἰτεῖν τὸν Παῦλον περὶ αὐτοῦ μὴ ἐκκακεῖν· \nγελοῖον δὲ εἶναι δόξει τὸ Παύλου θλιβομένου εὐχῆς δεῖσθαι τοὺς\nἘφεσίους, ἵνα μὴ ἐκκακῶσιν ἐν ταῖς ἐκείνου θλίψεσιν. ἀλλὰ πρὸς\nτοῦτο παραθετέον, “ τὸν πειρασμὸν ὑμῶν τὸν ἐν τῇ σαρκὶ μου οὐκ\n“ ἐξουθενήσατε, οὔτε ἐξεπτύσατε.’’ ἐμφαίνεται γὰρ διὰ τούτων,\nὅτι ἐν τῇ σαρκὶ Παύλου πειρασμὸς ἑτέροις ἐγίνετο. ἄλλως δὲ \nκαὶ ἐπιστήσωμεν, εἰ μὴ τὸ μάλιστα τὸ πολλοὺς ταράττον ἐν τοῖς\nπερὶ προνοίας λόγοις ἐστὶν, ὅτε τοῖς μὲν ἁγιωτάτοις καὶ δικαιωτάτοις\nὁρῶσι θλίψεις μυρίας καὶ περιστάσεις συμβαινούσας, τοῖς\nδὲ ἀνομωτάτοις τὰ νομιζόμενα καλὰ γινόμενα. ὅτι δὲ ἐν τῇ\nἘφέσω καὶ περὶ τὴν Ἀσίαν πολλὰ πέπονθεν ὁ Παῦλος, γέγραπται \nμὲν καὶ ἐν ταῖς τῶν Ἀποστόλων Πράξεσιν. ἔξεστι δὲ καὶ ἀπ’\nαὐτοῦ μαθεῖν λέγοντος “ εἰ κατὰ ἄνθρωπον ἐθηριομάχησα ἐν\n“ Ἐφέσω, τί μοι τὸ ὄφελος, εἰ νεκροὶ οὐκ ἐγείρονται ” καὶ ἐν τῇ\nδευτέρᾳ τῇ πρὸς Κορινθίους· “ οὐ θέλω γὰρ ὑμᾶς ἀγνοεῖν, ἀδελφοὶ,\n“ περὶ τῆς θλίψεως ὑμῶν τῆς γενομένης ἐν τῇ Ἀσίᾳ, ὅτι κἀς \n“ ὑπερβολὴν κατὰ δύναμιν ἐβαρήθημεν, ὥστε ἐξαπορηθῆναι ἡμᾶς\n“ καὶ τοῦ ζῆν· ἀλλ’ αὐτοὶ ἐν ἑαυτοῖς τὸ ἀπόκριμα τοῦ θανάτου\n“ ἐσχήκαμεν, ἵνα μὴ πεποιθότες ὠμεν ἐφ’ ἑαυτοῖς, ἀλλ’ ἐπὶ τῷ\n“ Θεῷ τῷ ἐγείροντι τοὺς νεκροὺς, ὃς ἐκ τηλικούτων θανάτων ἐρ-\n“ ῥύσατο ἡμᾶς καὶ ῥύεται. ὅρα γὰρ ὅσα ἦν τὰ τῶν θλίψεων αὐτοῦ, \nὡς λέγειν, “ ὃς ἐκ τηλικούτων θανάτων ἐρρύσατο ἡμᾶς καὶ ῥύεται.” \n (Χρυσοστόμου.) Ὁ μακάριος δὲ Ἰωάννης φησὶ, πῶς ἐστι\nαὐτῶν ; ὅτι οὕτως αὐτοὺς ἠγάπησεν ὁ Θεὸς, ὥστε καὶ τὸν Υἱὸν\nὑπὲρ αὐτῶν δοῦναι καὶ τοὺς δούλους κακοῦν. ἵνα γὰρ οὗτοι τύχωσι\n\n \nτοσούτων ἀγαθῶν, Παῦλος ἐδεσμεῖτο. ἄρα τοῦτο τῆς πολλῆς τοῦ\nΘεοῦ περὶ αὐτοὺς ἀγάπης. πῶς δὲ ἐξεκάκουν ἄλλου θλιβομένου ;\nτουτέστιν, ἐθορυβοῦντο, ἐταράττοντο. ταῦτα καὶ Θεσσαλονικεῦσι\nγράφει, “ ὥστε μηδένα σαίνεσθαι ἐν ταῖς θλίψεσι ταύταις.” οὐ\nμόνον γὰρ οὐκ ἀλγεῖν, ἀλλὰ καὶ χαίρειν χρή. \n",
        "6":"\n ΚΕΦ. Ε. \n\n Εὐχὴ ὑπὲρ τῆς Ἐκκλησίας εἰς δύναμιν καὶ ἀγάπην Θεοῦ. \n Τούτου χάριν κάμπτω τὰ γόνατά μου πρὸς τὸν\nΠατέρα τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ἐξ οὗ πᾶσα\nπατριὰ ἐν οὐρανῷ καὶ ἐπὶ γῆς ὀνομάζεται. \n Χρυσοστόμου. τὴν διάθεσιν τῆς εὐχῆς τῆς ὑπὲρ αὐτῶν\nδείκνυσιν. οὐκ εἶπεν ἁπλῶς, εὔχομαι, ἀλλὰ τὴν κατανενυγμένην\nδέησιν διὰ τοῦ “ κάμπτω τὰ γόνατα ἐδήλωσεν. “ ἐξ οὗ πᾶσα\n“ πατρία,’’ οὐκέτι κατὰ ἀριθμὸν Ἀγγέλων φησίν· ἀλλ’ ὅταν καὶ\nτὰς ἄνω, καὶ τὰς κάτω ποιῇ πάντα φυλὰς, οὐχ οἷαι αἱ Ἰουδαϊκαί. \n Σευηριανόσ φησιν, ἐν οὐρανοῖς, φησιν, ἡ τῶν δικαίων διαγωγή·\nγωγή· ἐπὶ γῆς δὲ ἡ πάντων ἀνθρώπων. οὐ γάρ εἰσι τεταγμένοι\nἐπὶ τῆς γῆς οἱ δίκαιοι οἱ μετὰ ζώντων, ἀλλ’ ἰδιάζει ὥσπερ γενεά\nτις ἐξαίρετος ἡ τῶν ἀνακειμένων τῷ Θεῷ. καὶ λέγεται ἐπουράνιος \nμὲν ἡ γενεὰ τούτων ὡς καθαρά· ἡ δὲ τῶν λοιπῶν γηίνη ὥσπερ\nἐρρυπωμένη. ἐπισημαντέον δὲ ὅτι ἀφ’ ὧν ὁ Ἀπόστολος δείκνυσι\nτὸ ὄνομα τοῦ Πατρὸς, οὐκ ἀφ’ ἡμῶν ἀνῆλθεν ἄνω, ἀλλ’ ἄνωθεν\nἦλθεν εἰς ἡμᾶς, δηλονότι ὡς φύσει ὃν, καὶ οὐκ ὀνόματι μόνον 1.\nδεῖ γὰρ πάντως μετὰ τὸ φυσικὸν εἶναι τὸ καταχρηστικόν· καὶ τῶν \nφυσικῶν πρῶτον τὸ ἄνωθεν, εἶτα τὸ κάτωθεν. ἐπισημαντέον δὲ,\nὅτι πατριὰν εἶπεν, ὡς ἐπὶ συγγενείας, οὐ φρατρίαν. πανταχοῦ\nγὰρ ἡ θεία γραφὴ πατριὰς τὰς συγγενείας λέγει. \n Θεόδωροσ δέ φησι· τινὲς πατριὰν ἀνέγνωσαν, οὐ συνιέντες τὸ\nκείμενον. ἔστι δὲ φρατρία. πατριὰ μὲν γὰρ ἡ συγγένεια λέγεται, \n \n\n \nφρατρία δὲ τὸ σύστημα. ἐν δὲ τοῖς οὐρανοῖς συγγένεια οὐδεμία,\nσυστήματα δὲ καὶ πολλά. τὸ τοίνυν “ τούτου χάριν ἄνωθεν μὲν\nἀποδεδωκὼς πρὸς τὰ προκείμενα διήγησιν ἔχοντα τοῦ μεγέθους\nτῆς περὶ ἡμᾶς χάριτος τοῦ Θεοῦ· ἐνταῦθα δὲ αὐτῷ μετὰ τὰ\nπαρεντεθέντα ἀναλαβὼν τοῦτο λέγει, ὅτι ὑπὲρ τούτων ἁπάντων, ὧν \nἡμῖν παρεῖχε, καὶ ὡς προειπὼν οὕτως ὄντων μεγάλων καὶ θαυμαστῶν,\nστῶν, ἑκάστοτε προσπίπτω τῷ Πατρὶ τοῦ Χριστοῦ, ὃν ἅπαν\nσύστημα, εἴτε ἐν οὐρανοῖς, εἴτε ἐπὶ γῆς, οἰκεῖον καλεῖται καὶ\nἡγεῖται δεσπότην. \n Ὠριγένησ φησὶ, τὸ κάμπτειν τὰ γόνατα σύμβολόν ἐστιν \nἄλλης γονυκλισίας, τῆς γινομένης ἐν τῷ ὑποτάσσεσθαι τῷ Θεῷ,\nκαὶ ὑποπεπτωκέναι αὐτῷ. τούτῳ γὰρ τῷ λόγῳ καὶ ὁ Ἀπόστολός\nφησιν· “ ἵνα ἐν τῷ ὀνόματι Ἰησοῦ πᾶν γόνυ κάμπτῃ ἐπουρανίων\n“ καὶ ἐπιγείων καὶ καταχθονίων. καὶ λέγομεν μὴ πάντως τὰ\nἐπουράνια ἔχειν σώματα γεγονατωμένα· ἔτι δὲ καὶ τὰ καταχθόνια \nὁμοίως. πρὸς τούτοις οὐδὲ τὰς ἀπηλλαγμένας τούτου τοῦ σώματος\nψυχάς. πατριὰς δὲ καὶ αὐτὸς ἐξέδωκεν, οὐ φρατρίας κατὰ Θεόδωρον m.\n Ἵνα δώῃ ὑμῖν κατὰ τὸν πλοῦτον τῆς δόξης αὐτοῦ,\nδυνάμει κραταιωθῆναι, διὰ τοῦ Πνεύματος αὐτοῦ εἰς τὸν \n ἔσω ἄνθρωπον, κατοικῆσαι Χριστὸν διὰ τῆς πίστεως ἐν\nταῖς καρδίαις ὑμῶν. \n Ἔοικεν ἡ θειότης αὐτοῦ ἰδίως κατὰ τὴν γραφὴν δόξα αὐτοῦ\nὀνομάζεσθαι. πλουτεῖ δὲ θειότητι πολλῇ καὶ δυσκαταλήπτῳ οὔσῃ\nτῇ γεννητῇ φύσει ὁ Θεός· ἀπὸ τοῦ πλούτου δὴ τούτου, ἀπὸ τῆς \nθειότητος καὶ τῆς δόξης αὐτοῦ μεταδιδοὺς οἷς κρίνει μεταδιδόναι\nδεῖν δυνάμεως καὶ κραταιότητος, δυνάμει κραταιοῖ διὰ τοῦ Πνεύματος\nαὐτοῦ· κραταιοῖ δὲ κατοικίζων εἰς τὸν χωροῦντα ἔσω ἄνθρωπον\nτὸν Χριστόν· καὶ τὸ παραδοξότατον, ὅλος ὣν ὁ Χριστὸς κἀς\nἑαυτὸν ζῶν, κατοικεῖ καὶ ἐν τοῖς μετέχουσιν αὐτοῦ, κατοικεῖ δὲ \nδιὰ τῆς πίστεως εἰς τὸν ἔσω ἄνθρωπον, τουτέστι τῷ ἡγεμονικῷ.\nἐπάγει γὰρ, “ ἐν ταῖς καρδίαις ὑμῶν.’ πῶς ;\n Ἐν ἀγάπῃ ἐρριζωμένοι καὶ τεθεμελιωμένοι, ἵνα ἐξισχύσητε\nκαταλαβέσθαι σὺν πᾶσι τοῖς ἁγίοις, τί τὸ\n \n\n \n πλάτος καὶ μῆκος καὶ βάθος καὶ ὕψος, γνῶναί τε τὴν\nὑπερβάλλουσαν τῆς γνώσεως ἀγάπην τοῦ Χριστοῦ. \n Ὅπερ ἀρχόμενος ηὔξατο, τοῦτο καὶ νῦν. τι δὲ ἔλεγεν ἐν ἀρχῇ ;\n“ ἵνα ὁ Θεὸς τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ Πατὴρ τῆς\n“ δόξης δῴη ὑμῖν Πνεῦμα σοφίας καὶ ἀποκαλύψεως ἐν ἐπιγνώσει \n“ αὐτοῦ, πεφωτισμένους τοὺς ὀφθαλμοὺς τῆς καρδίας ὑμῶν, εἰς τὸ\n“ εἰδέναι ὑμᾶς τι ἐστιν ἡ ἐλπὶς τῆς κλήσεως αὐτοῦ· καὶ τίς ὁ\n“ πλοῦτος τῆς δόξης τῆς κληρονομίας αὐτοῦ ἐν τοῖς ἁγίοις· καὶ τι\n“ τὸ ὑπερβάλλον μέγεθος τῆς δυνάμεως αὐτοῦ εἰς ἡμᾶς τοὺς\n“ πιστεύοντας·’’ καὶ νῦν τὸ αὐτό φησι, τουτέστι τὸ μυστήριον τὸ \nὑπὲρ ὑμῶν οἰκονομηθὲν μετὰ ἀκριβείας εἰδέναι, “ καὶ τὸ πλάτος καὶ\n“ τὸ μῆκος καὶ τὸ βάθος καὶ τὸ ὕψος, τουτέστι τὸ μέγεθος τῆς\nἀγάπης τοῦ Θεοῦ, πῶς πανταχοῦ ἐκτέταται· καὶ σωματικοῖς\nαὐτὴν ὑπέγραψε σχήμασι, δεικνὺς τὸν ἄνθρωπον, περιέλαβε τὰ\nἄνω, τὰ κάτω, τὰ ἐκ πλαγίων. εἶπον μὲν γὰρ, φησὶν, οὐκ ἔστι δὲ \nτῶν ἐμῶν λόγων ταῦτα διδάξαι, ἀλλὰ τοῦ Πνεύματος τοῦ Ἁγίου.\n“ δυνάμει κραταιωθῆναι, ” φησὶ, πρὸς τοὺς πειρασμοὺς καὶ τὸ μὴ\nπαραφέρεσθαι, ὥστε οὐκ ἔνι ἄλλως κραταιωθῆναι, ἀλλὰ διὰ\nΠνεύματος Ἁγίου, καὶ πειρασμῶν ἕνεκεν καὶ λογισμῶν. πῶς δὲ ὁ\nΧριστὸς κατοικεῖ ἐν ταῖς καρδίαις, ἄκουε αὐτοῦ λέγοντος τοῦ \nΧριστοῦ, “ ἐλευσόμεθα ἐγὼ καὶ ὁ Πατὴρ, καὶ μονὴν παρ’ αὐτῷ\n“ ποιήσομεν, ἐν ταῖς καρδίαις ταῖς πισταῖς, ταῖς ἐρριζωμέναις ἐν\nτῇ ἀγάπῃ αὐτοῦ, ταῖς μὴ παραφερομέναις. \n Ωριγένησ φησὶ, δοκεῖ μοι σαφῶς τὰ ἑξῆς ἐν σολοικίῳ εἰρῆσθαι,\nὡς πρὸς τὴν φράσιν. πρὸς γὰρ τὸ “ δώῃ ὑμῖν,’’ ἀκόλουθον \nἦν εἰπεῖν ἐρριζωμένοις καὶ τεθεμελιωμένοις, ὥστε εἰναι τὸ ἑξῆς,\nἵνα δῷ ὑμῖν ἐν ἀγάπῃ ἐρριζωμένοις καὶ τεθεμελιωμένοις κατὰ τὸ\nπλοῦτος τῆς δόξης αὐτοῦ, δυνάμει κραταιωθῆναι διὰ τοῦ Πνεύματος\nαὐτοῦ, ὥστε εἰς τὸν ἔσω ἄνθρωπον κατοικῆσαι τὸν Χριστὸν\nδιὰ τῆς πίστεως· εἰς τὸν ἔσω ἄνθρωπον λέγω, κατὰ τὰς καρδίας \nὑμῶν, τουτέστι τὰ ἡγεμονικά. ὁ δὲ θέλων ἀποκαταστῆσαι τὰ\nκατὰ τὸν τόπον χωρὶς σολοικίας. σκέψαι, εἰ μὴ βιάσεται οὕτω\nτὴν φράσιν ἀποκαταστάς· “ τού του χάριν κάμπτω τὰ γόνατά μου\n“ πρὸς τὸν Πατέρα, ἐξ οὗ πᾶσα πατρία ἐν οὐρανοῖς καὶ ἐπὶ γῆς\n\n \n“ ὀνομάζεται, ἵνα δῷ ὑμῖν κατὰ τὸ πλοῦτος τῆς δόξης αὐτοῦ,\n“ δυνάμει κραταιωθῆναι διὰ τοῦ Πνεύματος αὐτοῦ, εἰς τὸν ἔσω\n“ ἄνθρωπον κατοικῆσαι τὸν Χριστὸν διὰ τῆς πίστεως ἐν ταῖς καρ-\n“ δίαις ὑμῶν, ἵνα ἐρριζωμένοι καὶ τεθεμελιωμένοι ἐξισχύσητε\n“ καταλαβέσθαι σὺν πᾶσι τοῖς ἁγίοις, τί τὸ πλάτος καὶ μῆκος \nκαὶ τὰ ἑξῆς. ὥστε κατὰ ταύτην τὴν ἐκδοχὴν μεταθετέον τὸ ἵνα,\nἀπὸ τοῦ ἵνα ἐξισχύσητε, ἐπὶ τὸ ἵνα ἐν ἀγάπῃ ἐρριζωμένοι καὶ\nτεθεμελιωμένοι ἐξισχύσητε καταλαβέσθαι· ἐν ἀγάπῃ δὲ ἐρριζωμένοις\nκαὶ τεθεμελιωμένοις τῇ πρὸς Θεόν· δηλονότι ἐξ ὅλης\nψυχῆς καὶ ἐξ ὅλης καρδίας, καὶ ἐξ ὅλης ἰσχύος, καὶ ἐξ ὅλης \nδιανοίας, καὶ τῆς πρὸς τὸν πλησίον ἀγάπης κατοικίζεται Χριστός.\nκαὶ ὡς φυτὰ μὲν, ἐρρίζωνται ἐν ἀγάπῃ οἱ ἐρριζωμένοι ἐν αὐτῇ,\nὡς δὲ οἰκοδομὴ, τεθεμελίωνται ἐν ἀγάπῃ. ἔφη δὲ ὁ αὐτὸς Παῦλος,\n“ Θεοῦ γεώργιον, Θεοῦ οἰκοδομή ἐστε.’’ ἔργον δὲ ἰδεῖν, ἐπὶ τίνος\nνῦν εἴρηται τὸ πλάτος, καὶ ἐπὶ τίνος τὸ μῆκος, καὶ ἐπὶ τίνος τὸ \nβάθος, καὶ ἐπὶ τίνος τὸ ὕψος. ἔχει δὲ αὐτὰ πάντα ὁ σταυρὸς τοῦ\nΧριστοῦ, δι’ οὗ ἀναβὰς εἰς ὕψος ᾐχμαλώτευσεν αἰχμαλωσίαν.\nκαὶ κατέβη εἰς τὰ κατώτατα τῆς γῆς. εἶχε γὰρ καὶ ὕψος καὶ\nβάθος, καὶ εἰς πᾶσαν τὴν γῆν αὐτὸς διέδραμεν, ἐπὶ τὸ πλάτος\nκαὶ μῆκος αὐτῆς φθάσας. καὶ ὁ Χριστῷ γε συνεσταυρωμένος καὶ \nσυνεκτεινόμενος αὐτῷ, καταλαμβάνει τὸ πλάτος, καὶ μῆκος καὶ\nβάθος καὶ ὕψος. ἔργον δὲ τοῦ ἁγίου καὶ τὸ γνῶναι τὴν ὑπερβάλλουσαν\nγνώσεως ἀγάπην τοῦ Χριστοῦ. οὐδεὶς δὲ ὑπερβάλλουσαν\nἀγάπην ἔχων γνώσεως δύναται τι ἀγαπῆσαι τῶν περισπώντων καὶ\nπεριελκόντων ἀπὸ τῆς καταλήψεως τῆς περὶ τῆς ὑπερβαλλόντως \nἀγαπωμένης γνωσεως. \n Σευηριανόσ φησιν, ἐσχημάτισεν ὥσπερ τυπικώτερον εἰς\nσταυροῦ τύπον. βάθος γὰρ καὶ ὕψος καὶ πλάτος καὶ μῆκος, τί\nἕτερον ἂν εἴη, ἢ τοῦ σταυροῦ φύσις ; διπλοῦν δέ που ἔοικε τὸν\nσταυρὸν λέγειν, οὐχ ἁπλῶς· ἀλλ’ ἐπειδὴ ἡ μὲν τοῦ Κυρίου οἰκονομία \nθεότης ἐστὶν ἄνωθεν, καὶ ἀνθρωπότης κάτωθεν, τὸ δὲ κήρυγμα\nἀποστολικὸν διέτεινεν ἀπὸ ἄρκτου εἰς μεσημβρίαν, καὶ ἀπὸ\nἀνατολῆς εἰς δύσιν, συναγαγὼν καὶ Κυρίου τὴν οἰκονομίαν καὶ τῶν\nἈποστόλων ὑπηρεσίαν· τὸ διπλοῦν τῆς οἰκονομίας, ὡς ἐν διπλῷ\nτῷ σταυρῷ ἐπιδεικνύμενος, οὕτως εἶπεν. οὐ γὰρ ἐνῆν αὐτὸν ἁπλῶς \n\n \nτοὺς τόπους εἰπεῖν, τὸ ἄνω καὶ τὸ κάτω, καὶ τὴν γραμμὴν, τὸ\nπλάτος καὶ τὸ μῆκος “ ἵνα πληρωθῆτε εἰς πᾶν τὸ πλήρωμα τοῦ\n“ Θεοῦ,” τουτέστι, τὴν ἐκκλησίαν. πλήρωμα γὰρ τὴν ἐκκλησίαν\nλέγει. \n Θεόδωρόσ φησι, τὸ “ γνῶναι” ἀντὶ τοῦ ἀπολαῦσαι λέγει, ἐπὶ \nπραγμάτων εἰπὼν τὴν γνῶσιν, ὡς ἐν τῷ ψαλμῷ τὸ “ ἐγνώρισάς\n“ μοι ὁδοὺς ζωῆς, ἀντὶ τοῦ ἐν ἀπολαύσει με τῆς ζωῆς κατέστησας·\nὁμοίως δὲ καὶ τὸ “ ἐξισχύσητε καταλαβέσθαι,’ τὸ ἐν ἀπολαύσει\nκαταστῆναι τοῦ πράγματος λέγει· καὶ τοῦτο δείκνυσι διὰ\nτοῦ “ σὺν τοῖς ἁγίοις. τὸ δὲ “ πλάτος καὶ μῆκος, καὶ βάθος καὶ \n“ ὕψος,” ἵνα εἴπῃ τῆς χάριτος τὸ μέγεθος ἀπὸ τῶν παρ’ ἡμῖν ὀνομάτων.\nεὔχομαι τοίνυν ὥστε ὑμᾶς συναπολαῦσαι τοῖς ἁγίοις, τῆς\nοὕτω μεγάλης καὶ θαυμαστῆς δωρεᾶς τοῦ Θεοῦ, ἣν ἡ πολλὴ τοῦ\nΧριστοῦ περὶ ἡμᾶς ἀγάπη παρέσχεν ἡμῖν. \n Tῷ δὲ δυναμένῳ ὑπὲρ πάντα ποιῆσαι ὑπὲρ ἐκπερισσοῦ \nσοῦ ὧν αἰτούμεθα ἢ νοοῦμεν, κατὰ τὴν δύναμιν τὴν\nἐνεργουμένην ἐν ἥμιν. \n (Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησὶ, κατὰ τὴν\nτὴν ἐνεργοῦσαν ἐν ἡμῖν, ὅτι ἐκ περισσοῦ ὧν αἰτούμεθα ἣ\nνοοῦμεν ἐποίησε. δῆλον ἐξ ὧν ἔγραφεν αὐτός. ἐγὼ μὲν γὰρ, φησὶ, \nεὔχομαι, αὐτὸς δὲ καὶ χωρὶς τῆς ἐμῆς εὐχῆς, μείζονα ἐργάσεται\nτῶν ἡμετέρων αἰτήσεων· οὐχ ἁπλῶς μείζονα, ἀλλ’ ἐκ περισσοῦ,\nοὐχ ἁπλῶς ἐκ περισσοῦ, ἀλλ’ ὑπὲρ ἐκ περισσοῦ. καὶ δῆλον ἐκ\nτῆς δυνάμεως τῆς ἐνεργουμένης ἐν ἡμῖν· οὔτε γὰρ ᾐτήσαμεν ποτὲ\nαὐτὰ, οὔτε προσεδοκήσαμεν, οὔτε ἐνενοήσαμεν. \n Αὐτῷ ἡ δόξα, ἐν τῆ Ἐκκλησίᾳ ἐν Χριστῷ Ἰησοῦ,\nεἰς πάσας τὰς γενεὰς τοῦ αἰῶνος τῶν αἰώνων, ἀμήν.\nΚαλῶς εἰς εὐχὴν καὶ δοξολογίαν τὸν λόγον κατέκλεισεν. ἔδει\nγὰρ τὸν τὰ τοσαῦτα ἡμῖν παρασχόντα δοξασθῆναι καὶ εὐλογηθῆναι,\nὥστε καὶ τοῦτο μέρος ἡμῖν τοῦ μεγέθους παρὰ τοῦ Θεοῦ τὸ \nδοξάζειν διὰ Ἰησοῦ Χριστοῦ. ἡ δόξα αὐτοῦ ἐστιν ἐν τῇ Ἐκκλησίᾳ·\nαὕτη γὰρ οἶδε μόνη μένειν εἰς τὸ διηνεκές. \n\n \n",
        "7":"\n ΚΕΦ. ς. \n\n Ποραίνεσις περὶ ἀγάπης ἑνωτικῆς εἰ καὶ τὰ χαρίσματα διῄρηνται, πρὸς\nὠφέλειαν. \n Παρακαλῶ οὖν ὑμᾶς ἐγὼ ὁ δέσμιος ἐν Κυρίῳ, ἀξίως\nπεριπατῆσαι τῆς κλήσεως, ἧς ἐκλήθητε. \n Ὅρα τὸν Παῦλον τὰ πλείονα ἐν ἱκετηρίας τάξει φθεγγόμενον,\nκαὶ οὐδὲν ἐπιτακτικὸν γράφοντα, οὐδὲν αὐθεντικὸν, ἀλλὰ συνεσταλμένον\nκαὶ καθιέμενον. καίτοι γε οἱ παρακαλοῦντες ὑπὲρ τῶν\nαὐτῶν αὐτοῖς διαφερόντων παρακαλοῦσιν· ἀλλ’ ἐμοὶ καὶ τοῦτο,\nφησὶ, διαφέρει· καθὼς καὶ ἑτέρωθι γράφων ἔλεγε· “ νῦν ζῶμεν, \n“ ἐὰν ὑμεῖς ἐστήκετε ἐν Κυρίῳ·’’ σφόδρα γὰρ ἀεὶ τῆς σωτηρίας\nτῶν μαθητευομένων ἐφίετο. “ ἐγὼ ὁ δέσμιος ἐν Κυρίῳ.’’ οὐδὲν\nοὕτω λαμπρὸν, ὡς δέσμιος διὰ Χριστόν. εἰ τις φιλεῖτόν Χριστὸν,\nἔγνω τὸ λεγόμενον· οὐδὲν τῆς ἁλύσεως ἐκείνης μακαριώτερον· εἰ\nαὐτὸς δι’ ἐμὲ γενόμενος δοῦλος, καὶ τὴν δόξαν κενώσας, οὐχ οὕτως \nἡγεῖτο ἐν δόξῃ εἶναι, ὡς ὅτε ἐσταυροῦτο ὑπὲρ ἐμοῦ, τί ἐμὲ παθεῖν\nοὐ δεῖ; ἄκουε γὰρ αὐτοῦ λέγοντος, “ δόξασόν με Πάτερ. τοῦτο\nδόξαν καλεῖς ; ναὶ, φησὶν, ὑπὲρ γὰρ τῶν φιλουμένων ἐγὼ πάσχω.\nοὐ μάτην οὖν ὡς ἔοικε ταύτην ὁ Παῦλος τὴν ἅλυσιν προβάλλεται,\nἀλλ’ ὡς δι’ αὐτῆς δυσωπῶν, “ ἀξίως,’’ φησὶ, “ περιπατῆσαι τῆς \n“ κλήσεως, ἧς ἐκλήθητε.’’ πῶς ; “ μετὰ πάσης ταπεινοφροσύνης,\n“ μετὰ πραότητος καὶ μακροθυμίας, ἀνεχόμενοι ἀλλήλων ἐν\n“ ἀγάπῃ· \n Οὐχ ἁπλῶς τὸ δέσμιον εἶναι καλὸν, ἀλλὰ τὸ διὰ Χριστόν.\nδιὰ τοῦτό φησι, παρακαλῶ ὑμᾶς ἀξίως περιπατῆσαι τῆς κλήσεως, \nἧς ἐκλήθητε. ποίας δὴ ταύτης ; σῶμα ἐκλήθητε, φησὶ, κεφαλὴν\nἔχετε τὸν Χριστὸν, συνήγειρε καὶ συνεκάθισε ὑμᾶς ἐχθροὺς\nὄντας καὶ μυρία ὅσα ἐργασαμένους κακά. μεγάλη ἡ κλῆσις καὶ\nἐπὶ μεγάλοις, οὐχ ὅτι ἀπ’ ἐκείνων μόνον, ἀλλὰ καὶ ἐπὶ τοιαῦτα\nκαὶ τοιούτῳ τρόπῳ. πῶς δέ ἐστιν ἀξίως περιπατῆσαι ; μετὰ πάσης \nταπεινοφροσύνης, ὁ τοιοῦτος ἀξίως περιπατεῖ· τοῦτο ἀρετῆς\nἁπάσης ὑπόθεσις· μετὰ πάσης, φησὶ, ταπεινοφροσύνης, μὴ τῆς ἐν\nῥήμασι, μηδὲ ἐν πράγμασι μόνης, ἀλλὰ καὶ ἐν σχήματι, καὶ ἐν\n\n \nφθέγμασι καὶ ἐν τοῖς κατορθώμασιν. ἕσο ταπεινὸς ὁμοίως δὲ καὶ\nπρᾷος· ἔστι γὰρ ταπεινὸν μὲν εἶναι, ὀξὺν δὲ καὶ ὀργίλον, ἀλλ’\nοὐδὲν ὄφελος· πολλάκις γὰρ ὑπὸ τῆς ὀργῆς κατεχόμενος, πάντα\nἀπώλεσεν. \n Ἀνεχόμενοι ἀλλήλων ἐν ἀγάπῃ. \n Πῶς ἀνέχεσθαι δυνατὸν, ἃν ὀργίλος ᾖ, ἃν κακηγόρος ; εἶπε τὸν\nτρόπον “ ἐν ἀγάπῃ·’’ εἰ σὺ τοῦ πλησίον, φησὶν, οὐκ ἀνέχῃ, πῶς\nσου ἀνέξεται ὁ Θεός; \n Σπουδάζοντες τηρεῖν τὴν ἑνότητα τοῦ Πνεύματος, ἐν\nτῷ συνδέσμῳ τῆς εἰρήνης. \n Τί ἐστιν ἑνότης Πνεύματος ; καθάπερ ἐν σώματι Πνεῦμά ἐστι\nτὸ πάντα συνέχον, καίτοιγε ἐν διαφόροις μέλεσιν, οὕτω καὶ ἐνταῦθα·\nδιὰ γὰρ τοῦτο, Πνεῦμα ἐδόθη, ἵνα τοὺς γένει καὶ τρόποις\nδιαφόροις διεστηκότας ἑνώσῃ. \n Ωριγένησ φησὶ, τηρεῖ τὴν ἑνότητα τοῦ Πνεύματος ὁ κατηρ- \nτισμένος τῷ αὐτῷ νοὶ, καὶ τῇ αὐτῇ γνώμῃ τῆς ἀληθείας καὶ τοῦ\nλόγου καὶ τῆς σοφίας πρὸς τὸν πλησίον. Ὅταν δὲ μὴ τὸ\nαὐτὸ λέγωμεν πάντες καὶ διὰ τοῦτο μὴ] ᾖ ἐν ἡμῖν σχίσματα,\nοὐ σπουδάζοντες τηρεῖν τὴν ἑνότητα τοῦ Πνεύματος, διακόπτομεν\nαὐτὴν εἰς πλείονα· εἰ μέντοι γε ὁ Θεὸς δίδωσι διαιρέσεις \nχαρισμάτων, ἀλλὰ τηρεῖ τὸ αὐτὸ Πνεῦμα. καὶ εἰ χαρίζεται\nδιαιρέσεις διακονιῶν, ἀλλὰ φυλάττει τὸν αὐτὸν Κύριον· καὶ εἰ\nδωρεῖται διαιρέσεις ἐνεργημάτων, ἀλλ’ αὐτὸς μένει Θεὸς ὁ ἐνεργῶν\nτὰ πάντα ἐν πᾶσιν. Ἐφεσίοις μὲν οὖν τοῖς ἤδη ἐσχηκόσι τὴν ἑνότητα\nτητα τοῦ Πνεύματος, καὶ δεομένοις τηρεῖν ταύτην, λέγεται “ ἐν \n“ ἀγάπῃ σπουδάζοντες τηρεῖν τὴν ἑνότητα τοῦ Πνεύματος·’’ τοῖς\nδὲ μηδέπω ἔχουσι τὴν ἑνότητα τοῦ Πνεύματος, λέγοιτο, σπουδάζοντες\nκαταντᾶν ἐπὶ τὴν ἑνότητα τοῦ Πνεύματος. τηρεῖται δὲ ἡ\nἑνότης τοῦ Πνεύματος, τῆς ἀγάπης συνδεούσης τοὺς κατὰ τὸ\nΠνεῦμα ἑνουμένους, καὶ εἰς ἓν σῶμα αὐτοὺς συναγούσης τοῦ \nΧριστοῦ. \n Θεόδωροσ δέ φησι, Πνεῦμα τὸ ἀναγεννῆσαν σῶμα, εἰς ὅπερ\nδιὰ τῆς ἀναγεννήσεως κατέστητε. \n\n \n Κὼς καὶ ἐκλήθητε ἐν μιᾷ ἐλπίδι τῆς κλήσεως\nὑμῶν. \n Μία πρόκειται ἡ τῶν προσδοκωμένων ἐλπίς. \n (Χρυσοστόμου.) ὉΜακάριοςδὲ Ἰωάννης Φησὶν, οἱ πανταχοῦ\nοἰκουμένης πιστοὶ, καὶ ὄντες καὶ γενόμενοι καὶ ἐσόμενοι πάλιν, καὶ \nοἱ πρὸ τῆς Χριστοῦ παρουσίας εὐηρεστηκότες, ἓν σῶμα εἰσί· πῶς ;\nὅτι κἀκεῖνοι τὸν Χριστὸν ᾔδεσαν. πόθεν δῆλον ; “ Ἀβραάμ,’’ φησιν,\n“ ὁ πατὴρ ὑμῶν ἠγαλλιάσατο, ἵνα ἴ’ δῇ τὴν ἡμέραν τὴν ἐμὴν, καὶ\n“ εἶδε καὶ ἐχάρη·’’ καὶ πάλιν· “ εἰ ἐπιστεύετε,’’ φησὶ, “ Μωσεῖ,\n“ ἐπιστεύετε ἃν ἐμοῖ· περὶ γὰρ ἐμοῦ ἐκεῖνος ἔγραψεν.’’ καὶ οἱ \nπροφῆται οὐκ ἃν δὲ ἔγραψαν περὶ οὗ ἠγνόουν· οὐ γὰρ ἠγνόουν ὃ\nἔλεγον· εἰδότες δὲ αὐτὸν καὶ προσεκύνουν· ὥστε κἀκεῖνοι ἓν σῶμα.\nοὐ διέστηκεν σῶμα Πνεύματος· ἐπεὶ οὐκ ἃν εἴη σῶμα· καὶ γὰρ\nκαὶ ἡμῖν ἔθος ἐπὶ τῶν ἡνωμένων καὶ πολλὴν τὴν ἀκολουθίαν ἐχόντων,\nλέγειν, ἓν σῶμά ἐστιν· οὕτω καὶ ἡμεῖς ἐπὶ τῆς ἑνώσεως τὸ \nσῶμα λαμβάνομεν. μία κεφαλὴ καὶ ἓν σῶμα· εἰ δὲ μία κεφαλὴ\nκαὶ ἓν σῶμα, τὸ σῶμα ἐξ ἐντίμων καὶ ἀτίμων σύγκειται μελῶν·\nπλὴν ἀλλ’ οὔτε τοῦ φαυλοτάτου τὸ μεῖζον κατεξανίσταται, οὔτε\nτοῦτο ἐκείνου διαφθονεῖται· καίτοιγε οὐ τὴν αὐτὴν συντέλειαν τὰ\nπάντα εἰσφέρει, ἀλλὰ κατὰ μὲν τὸν τῆς ἀνάγκης λόγον, καὶ ὅτι \nπάντα ἀναγκαίως γεγένηται, καὶ εἰς χρείας διαφόρους,‘πάντα ὁμότιμα·\nεἰσὶ δὲ τὰ μὲν καιριώτατα, τὰ δὲ ἥττονα. \n Ἀγάπην οὖν ζητεῖ παρ’ ἡμῶν ὁ Παῦλος οὐ τὴν τυχοῦσαν,\nἀλλὰ τὴν συγκολλῶσαν καὶ ἀδιασπάστως πρὸς ἀλλήλους ἔχειν\nποιοῦσαν· καὶ τοσαύτην ἕνωσιν καὶ οὕτως ἀκριβῆ παρεχομένην, \nὡσανεὶ μέλη πρὸς μέλη· διὰ τοῦτό φησιν, “ ἓν σῶμα.’’ καλῶς δὲ\nεἶπε “ καὶ ἓν Πνεῦμα·’’ δεικνὺς ὅτι ἀπὸ τοῦ ἑνὸς σώματος, ἓν\nΠνεῦμα ἔσται· ἣ ὅτι ἔστι μὲν σῶμα εἶναι ἓν, οὐχ ἓν δὲ Πνεῦμα·\nὡσανεί τις καὶ αἱρετικῶν φίλος εἴη· ἣ ὅτι ἀπ’ ἐκείνου δυσωπεῖ·\nτουτέστιν οἱ ἓν Πνεῦμα λαβόντες καὶ ἐκ μιᾶς ποτισθέντες πηγῆς, \nοὐκ ὀφείλετε διχονοεῖν· ἣ Πνεῦμα ἐνταῦθα, τὴν προθυμίαν φησιν.\nεἶτα “ καθὼς ἐκλήθητε,” φησὶν, “ ἐν μία ἐλπίδι τῆς κλήσεως\n“ ὑμῶν.’’ ὁ Θεὸς ἡμᾶς, φησὶν, ἐπὶ τοῖς αὐτοῖς ὑμᾶς ἐκάλεσεν·\n\n \nοὐδὲν ἑτέρῳ πλέον ἀπένειμε τοῦ ἑτέρου· πᾶσιν ἀθανασίαν· πᾶσιν\nζωὴν αἰώνιον· πᾶσιν δόξαν ἀθάνατον· πᾶσιν ἀδελφότητα· πᾶσι\nκληρονομίαν ἐχωρίσατο· κοινὴ πάντων ἐγένετο κεφαλή· πάντας\nσυνήγειρε καὶ συνεκάθισεν· οἱ τοίνυν ἐν τοῖς πνευματικοῖς τοσαύτην\nἔχοντες ἰσοτιμίαν, πόθεν μέγα φρονεῖτε καὶ κατεπαίρεσθε ; \n Εἷς Κύριος· μία πίστις· ἓν βάπτισμα. \n Ἰδοὺ ἡ ἐλπὶς τῆς κλήσεως· “ εἷς Θεὸς καὶ Πατὴρ πάντων· ὁ\n“ ἐπὶ πάντων καὶ διὰ πάντων καὶ ἐν πᾶσιν” αὐτός· μὴ γὰρ σοὶ\nμὲν ὁ μείζων, ἐκείνῳ δὲ ὁ ἐλάττων ἐπεβλήθη· μὴ γὰρ σὺ μὲν\nἀπὸ πίστεως, ἐκεῖνος δὲ ἀπὸ ἔργων ἐσώθη· μὴ γὰρ σοὶ μὲν \nἀφείθη διὰ τοῦ βαπτίσματος, ἐκείνῳ δὲ οὐδέν. \n Εἷς Θεὸς καὶ Πατὴρ πάντων, καὶ ἐπὶ πάντων καὶ διὰ\nπάντων, καὶ ἐν πᾶσιν ἡμῖν. \n Τί δέ ἐστι “ πάντων καὶ ἐπὶ πάντων καὶ διὰ πάντων καὶ ἐν\n“ πᾶσιν ἡμῖν ” ἐπὶ πάντων, τουτέστιν ὁ Κύριος· καὶ ἐπάνω πάντων,\nτων, τουτέστιν ὁ προνοῶν καὶ διοικῶν· καὶ ἐν πᾶσι, τουτέστιν ὁ\nοἰκῶν· καίτοι τοῦ Υἱοῦ τοῦτο εἶναι φασὶν, ὥστε εἰ ἐλαττώσεως ἦν,\nοὐκ ἂν περὶ τοῦ Σωτῆρος ἐρρήθη. τί οὖν φησι ; πόθεν τὰ χαρίσματα\nτὰ διάφορα ; ἀκριβέστερον μὲν οὖν αὐτὸ ἐν τῆ πρὸς\nΚορινθίους Ἐπιστολῇ ἐπεξέρχεται· νῦν δὲ ἐνταῦθα μόνον ᾐνίξατο· \nκαὶ ὅρα τί φησι· κατὰ τὸ μέτρον τῆς δωρεᾶς τοῦ Χριστοῦ· τὰ\nπάντων κεφαλαιωδέστερά φησι, κοινὰ πάντων ἐστὶ, τὸ βάπτισμα·\nτὸ διὰ πίστεως σωθῆναι· τὸ τὸν Θεὸν ἔχειν πατέρα· τὸ τοῦ αὐτοῦ\nΠνεύματος ἅπαντας μετέχειν. εἰ δέ τι ὁ δεῖνα πλέον ἔχει ἐν τῷ\nχαρίσματι, μὴ ἄλγει· ἐπεὶ καὶ ὁ πόνος αὐτῷ πλείων ἐστιν, καὶ ὁ \nτὰ πέντε τάλαντα λαβὼν, πέντε ἀπῃτεῖτο· ὁ δὲ τὰ δύο, δύο μόνον\nπροσήνεγκε, καὶ οὐδὲν ἔλαττον ἔσχεν ἐκείνου· διὰ τοῦτο ἐνταῦθα\nἀπὸ τῆς αὐτῆς αἰτίας παραμυθεῖται τὸν ἀκούοντα· “ πρὸς καταρ-\n“ τισμὸν τῶν ἁγίων,’’ φησι, “ εἰς ἔργον διακονίας· εἰς οἰκοδομὴν\n“ τοῦ σώματος τοῦ Χριστοῦ.’’ διὰ τούτου δείκνυσιν, ὅτι οὐκ ἀπὸ \nτῆς οἰκείας ἀξίας ὁ μὲν πλέον ὁ δὲ ἔλαττον ἔλαβεν· ἕκαστος γὰρ,\nπρὸς τὴν οἰκοδομὴν συντελεῖ· καὶ δι’ ἑτέρους ἔλαβεν, ὡς αὐτὸς\nἐμέτρησεν· ἐπεὶ καὶ ἀλλαχοῦ λέγει· “τὰ δὲ μέλη ἔθετο ἓν ἕκαστον,\n\n \n\" καθὼς αὐτὸς ἠθέλησεν· καὶ οὐ λέγει τὸν λόγον, ἵνα μὴ καταβάλῃ\nτὰ φρονήματα τῶν ἀκουόντων· διὸ λέγει,\n Ἀναβὰς εἰς ὕψος, ᾐχμαλώτευσεν αἰχμαλωσίαν, ἔδω\nκεν δόματα τοῖς ἀνθρώποις. \n Tουτέστιν, τι μέγα φρονεῖς ; τοῦ Θεοῦ τὸ πᾶν γέγονεν· ὁ μὲν \nπροφήτης φησὶν ἐν τῷ ψαλμῷ, *’ ἔλαβες δόματα ἐν ’’\nαὐτὸς δὲ φησὶν, ἔδωκες δόματα ἐν ἀνθρώποις τοῦτό ἐστιν\nποίων ταὐτὸν. \n Τὁ δὲ ἀνέβη τί ἐστιν, εἰ μὴ ὅτι καὶ κατέβη εἰς τὰ\nκατώτερα μέρη τῆς γῆς ; ὁ καταβὰς, αὐτός ἐστι καὶ ὁ \nἀναβὰς ὑπὲρ ἄνω πάντων τῶν οὐρανῶν, ἵνα πληρώση\nτὰ πάντα. \n Tαῦτα ἀκούων, μὴ μετάβασιν νόμιζε· ὅπερ γὰρ ἐν τῇ πρὸς\nΦιλιππησίους Ἐπιστολὴ κατασκευάζει, τοῦτο καὶ ἐνταῦθα· καθάπερ\nγὰρ ἐκεῖ περὶ ταπεινοφροσύνης παραινῶν, παράγει τὸν Χριστὸν, \nοὕτω δὴ καὶ ἐνταῦθα. ἀπὸ δὲ τοῦ ἀναβῆναι, τὴν κατάβασιν\nαἰνίττεται· τὰ δὲ κάτω μέρη τῆς γῆς, τὸν θάνατον φησὶν, ἀπὸ τῆς\nτῶν ἀνθρώπων ὑπονοίας· καθάπερ καὶ ὁ Ἰακὼβ ἔλεγε· ** κατάξετε\n\" τὸ γῆρας μου μετ’ ὀδύνης εἰς ᾅδου·’’ καὶ πάλιν ἐν τῷ ψαλμῷ·\n\" καὶ ὁμοιωθήσομαι τοῖς καταβαίνουσιν εἰς λάκκον·’’ τουτέστιν, \nτοῖς ἀποθανοῦσιν ἐνταῦθα. ποίαν αἰχμαλωσίαν φησι ; τὴν τοῦ\nδιαβόλου· αἰχμάλωτον τὸν τύραννον ἔλαβε τὸν διάβολον καὶ τὸν\nθάνατον καὶ τὴν ἀρὰν καὶ τὴν ἁμαρτίαν· ὁρᾷς σκύλα καὶ λάφυρά ;\n“ τὸ δὲ ἀνέβη τί ἐστιν, εἰ μὴ ὅτι καὶ κατέβη;” τοῦτο πρὸς τοῦς\nΠαύλου τοῦ Σαμωσάτεως. εἰς τὰ κατώτερα μέρη κατέβη τῆς γῆς, \nμε ὃ οὐκ ἔστιν ἑτέρα· \" καὶ ἀνέβη ὕπερ ἄνω πάντων τῶν οὐρά-\n\" νῶν, ἵνα πληρώσῃ τὰ πάντα,’’ μεθ’ ὃ οὐκ ἔστιν ἕτερόν τι·\nτουτέστιν τῆς δεσποτείας αὐτοῦ καὶ τῆς ἐνεργείας· καὶ γὰρ\nπάλαι πάντα πεπλήρωτο. \n Θεόδωροσ δέ φησι, μήτε τὸ εἷς Κύριος ἐπ’ ἀναιρέσει \nΠατρὸς νοητέον, μήτε τὸ ε7ς Θεὸς ἐπ’ ἀναιρέσει τοῦ Υἱοῦ· ἀλλ’\nἵνα εἴπῃ, οὐ διαφόρους Κυρίους· οὐ δὲ διαφόρους νομίζομεν θεούς.\nἀδιάσπαστος γὰρ ἡμῖν τῆς θεότητος καὶ τῆς κυριότητος ἡ ὁμολογία·\n\n \nοὐ διαιρουμένων τῶν γνώμων ἡμῶν κατὰ τὸν τῶν προσώπων\nἀριθμὸν, ἀλλὰ τὴν ὁμοίαν ἀποδιδόντων προσκύνησιν. “ ὁ ἐπὶ πάντων\nδὲ, ἵνα εἴπῃ ὁ πάντων ὑπερέχων, καὶ διὰ πάντων ἡμῶν, τὴν οἰκείαν\nἐπιδεικνύμενος πρόνοιαν, ἐν πᾶσι τὲ ἡμῖν εἶναι καὶ οἰκεῖν πιστευόμενος.\nκαὶ ἐπειδὴ διὰ πάντων ἔδειξεν αὐτοῖς τὴν ὁμόνοιαν, ἐδόκει \nδέ τις αὐτοῖς εἶναι διαφορὰ ἀπὸ τῆς τῶν χαρισμάτων ποικιλίας,\nἐπιφέρει, \n Ενὶ δὲ ἑκάστῳ ἡμῶν ἐδόθη ἡ χάρις κατὰ τὸ μέτρον\nτῆς δωρεᾶς τοῦ Χριστοῦ. \n Εἰ δὲ ἴδιόν τι χάρισμα ἕκαστος ἡμῶν ἔχει, ἡ διαφορὰ γέγονε, \nκαθὼς τὴν ἑαυτοῦ δωρεὰν ἑκάστῳ ἡμῶν ὁ δεσπότης ἐπεμέτρησε\nΧριστός. \n Ὅ τε γὰρ δεδωκὼς ἡμῖν εἷς, καὶ τὸ δοθὲν ἡμῖν Πνεῦμα ἕν·\nὑπαλλάξας δὲ τὸ “ ἔλαβε δόματα’’ οὕτως ἐν τῳ ψαλμῷ κείμενον,\n“ ἔδωκε δόματα’’ εἶπε, τῇ ὑπαλλαγῇ περὶ τὴν οἰκείαν \nχρησάμενος ἀκολουθίαν· ἐκεῖ μὲν γὰρ πρὸς τὴν ὑπόθεσιν τὸ\nἔλαβεν ἥρμοττεν, ἐνταῦθα δὲ τῷ προκειμένῳ τὸ ἔδωκεν ἀκόλουθον\nἦν. βούλεται δὲ εἰπεῖν, ὅτι ἀγῶνα ὑπὲρ ἡμῶν ἐνστησόμενος πρὸς\nτὸν διάβολον, καὶ ὥσπερ πολέμου νόμῳ νικήσας αὐτόν· ἐπειδὴ\nἀφεῖλεν ἑαυτὸν τοῦ θανάτου, πρότερος ἀναστὰς, κοινὴν ἐπὶ πάντων \nἡμῶν τοῦ θανάτου τὴν λύσιν ἐποιήσατο· ὥσπερ αἰχμαλώτους\nτινὰς τοὺς ἀνθρώπους καὶ ὑπὸ τὴν τοῦ διαβόλου τυραννίδα κατεχομένους,\nτῆς ἐκείνου καταδυναστείας αὐτοὺς ἀφελὼν, ἀνῆλθεν εἰς\nτοὺς οὐράνους. \n Ωριγένησ δέ φησι· διὰ τοὺς συγχέοντας Πατέρα καὶ Υἱὸν, \nτὸ μὲν Κύριος τέτακται ἐπὶ τοῦ Υἱοῦ, τὸ δὲ εἷς Θεὸς, ἐπὶ τοῦ\nΠατρός· καὶ πρὸς τοὺς ἀπὸ Οὐαλεντίνου δὲ δύο διδόντας βαπτίσματα\nχρηστέον τῷ ῥητῷ, “ ἓν βάπτισμα·’’ πάντων δέ ἐστιν ὁ\nΘεὸς καὶ Πατήρ· τὸ τινῶν μὲν εἶναι Θεὸς καὶ μὴ Πατὴρ, τινῶν\nδὲ Θεὸς καὶ Πατήρ· ὡς εἴτις δείξας δέκα τινὰς τὸν ἀριθμὸν \nἀνθρώπους· ὧν οἱ μὲν πέντε τοῦδε τινὸς υἱοὶ εἰσὶν, οἱ δὲ πέντε\nδοῦλοι, ἔλεγεν οὗτος τῶν δέκα κύριος ἐστὶ καὶ πατήρ· πρὸς τούτοις,\nἐξεταστέον τὴν διαφορὰν τῶν προθέσεων, τῆς “ ἐπὶ’’ καὶ τῆς\n“ διὰ,’’ καὶ τῆς “ ἕν·’’ καὶ σωματικῇ γε εἰκόνι χρηστέον τοιαύτῃ·\n\n \nτὸ πῶς ὁ ἥλιος ἐπὶ πάντων ἐστὶ, φέρε εἰπεῖν, τῶν ἐπὶ γῆς, ταῖς δὲ\nαὐγαῖς λέγοιτ’ ἃν εἶναι διὰ πάντων· εἰ δὲ καὶ εἰς τὸ βάθος ἑκάστου\nστου ἔφθανεν ἡ δύναμις τοῦ φωτὸς αὐτοῦ, ἐλέγετο ἃν εἶναι καὶ ἐν\nπᾶσιν· οὕτως τοίνυν καὶ κατὰ τὰ νοητά· τὴν μὲν ὑπεροχὴν οἰόμεθα\nδηλοῦσθαι διὰ τὸ “ ἐπὶ πάντων·’’ “ τὸ δὲ διαρκὲς πρὸς ἕκαστον, ἐν \n“ τῷ διὰ πάντων· τὸ δὲ καὶ φθάνειν ἐν πᾶσι, τῆς δυνάμεως\nἐστι τοῦ Θεοῦ· ὥστε μηδένα εἶναι κενὸν πάντη αὐτοῦ διὰ τοῦ\nἐν πᾶσιν n. \n Καὶ τῷ ἑνὶ δὲ ἑκάστῳ ἡμῶν ἐδόθη ἡ χάρις κατὰ τὸ\nμέτρον τῆς δωρεᾶς τοῦ Χριστοῦ. \nΟὕτω νενοῆσθαι νομίζομεν· οὐκ ἐκ μέτρου μὲν δίδωσι τὸ\nΠνεῦμα καὶ τὴν χάριν ὁ Θεὸς “ οὗ τῆς μεγαλωσύνης αὐτοῦ οὐκ\n“ ἔστι πέρας·’’ μέτρον δὲ δίδωσι, φειδόμενος τῶν λαμβανόντων, μὴ\nχωροῦντος ἑκάστου πλέον, οὗ συμφερόντως λαμβάνει. πλὴν ἐπεὶ\nχάρις ἐστὶν ἡ διδομένη, καὶ οὐκ ἐξ ἔργων ἐστὶν, ἐπεὶ ἡ χάρις \nοὐκέτι γίνεται χάρις, δίδοται ἡ χάρις κατὰ τὸ μέτρον τῆς δωρεᾶς\nτοῦ Χριστοῦ εἰ καὶ μὴ ἐξ ἔργων δὲ, ἀλλ’ ἐπὶ τινός γε τῶν ἐφ’\nἡμῖν· ἐκ πίστεως γὰρ δίδοται ἡ χάρις, ἐπὶ τῷ συνεργούσης αὐτῆς\nτὴν πίστιν κατακοσμηθῆναι καὶ τοῖς ἔργοις ὡς εἰπεῖν τὸν λαμβάνοντα\nτὴν χάριν· “ καὶ ἡ χάρις αὐτοῦ ἡ εἰς ἐμὲ, οὐκ εἰς κενὸν \n“ ἐγενήθη, ἀλλὰ τοσόνδε ἐκοπίασα·’’ Παῦλος δὲ ἔλεγεν τὸ “ ἀλλὰ\n“ καὶ περισσότερον αὐτῶν πάντων ἐκοπίασα.” \n Καὶ αὐτὸς ἔδωκε τοὺς μὲν ἀποστόλους, τοὺς δὲ προφήτας,\nτοὺς δὲ εὐαγγελιστὰς, τοὺς δὲ ποιμένας καὶ διδασκάλους,\n πρὸς τὸν καταρτισμὸν τῶν ἁγίων, εἰς \nἔργον διακονίας, εἰς οἰκοδομὴν τοῦ σώματος τοῦ Χριστου.\nἘχομένως τῶν προκειμένων καὶ ταῦτα ἐπιφέρει. εἰ γὰρ ἐπὶ\nπάντων καὶ διὰ πάντων καὶ ἐν πᾶσιν ἐστὶν ὁ Χριστὸς, ἀλλ’ ἑκάστων\nστων ἁγίων ἐδόθη ἡ χάρις κατὰ τὸ μέτρον τῆς δωρεᾶς τοῦ \nΧρι-30 στοῦ, ὥστε τοὺς μέν τινας εἶναι Ἀποστόλους, τοὺς δὲ\nκαὶ ἄλλους εὐαγγελιστὰς, καὶ μετὰ τούτους ποιμένας, καὶ ἐπὶ\nπᾶσι διδασκάλους. εἴπερ οὖν διδάσκαλον εἶναι χάρισμά ἐστι διδόμένον,\n \n\n \nκατὰ τὸ μέτρον τῆς δωρεᾶς τοῦ Χριστοῦ δηλονότι, καὶ ποιμένα\nποιμαίνοντα μετὰ ἐπιστήμης χρὴ, πῶς δὲ καὶ εὐαγγελιστὴς\nτίς ἔσται, οὗ μὴ εἰσὶν ὡραῖοι ἵν οὕτως εἴπω, οἱ πόδες τῆς\nψυχῆς; ἀλλὰ καὶ προφήτην ἀπίστους ἐλέγχοντα καὶ ἀνακρίνοντα.\nτοιοῦτος γάρ ἐστιν ὁ τῆς κοινῆς διαθήκης προφήτης, ὃν ἀπὸ Θεοῦ \nκαθίστασθαι τῆ Ἐκκλησίᾳ νομιστέον. εἰ δὲ ταῦτα δυνατὸν ἀεὶ\nεἶναι ἐν τῇ Ἐκκλησίᾳ, μή ποτε καὶ Ἀποστόλους, οἶς δίδοται τὰ\nσημεῖα τοῦ Ἀποστόλου κατεργάζεσθαι, δυνατὸν εὑρεθῆναι καὶ νῦν·\nχρεία δὲ Ἀποστόλων καὶ προφητῶν, καὶ τῶν ἑξῆς εἰς τὸν καταρτισμὸν\nτῶν ἁγίων, ἵνα καταρτίζωνται κατὰ τὸ ἔργον τῆς Χριστοῦ \nδιακονίας, ὅπως οἰκοδομῆται, ἐνεργεῖται τὸ σῶμα τοῦ Χριστοῦ ἐκ\nτῶν ζώντων λίθων. \n Μέχρι καταντήσωμεν οἱ πάντες εἰς τὴν ἑνότητα τῆς\nπίστεως καὶ τῆς ἐπιγνώσεως τοῦ Υἱοῦ τοῦ Θεοῦ, εἰς\nἄνδρα τέλειον, εἰς μέτρον ἡλικίας τοῦ πληρώματος τοῦ \n Χριστοῦ· ἵνα μηκέτι ὦνμεν νήπιοι, κλυδωνιζόμενοι καὶ\nπεριφερόμενοι παντὶ ἀνέμῳ τῆς διδασκαλίας, ἐν τῆ κυβείᾳ\nτῶν ἀνθρώπων, ἐν πανουργίᾳ πρὸς τὴν μεθοδείαν\n τῆς πλάνης, ἀληθεύοντες δὲ ἐν ἀγάπῃ, αὐξήσωμεν εἰς\nαὐτὸν τὰ πάντα ὅς ἐστιν ἡ κεφαλὴ Χριστοῦ. \n Τίνες πάντες καταντήσομεν εἰς τὴν ἑνότητα τῆς πίστεως. ζητητέον,\nπότερον πάντες ἁπαξαπλῶς ἄνθρωποι ἢ ἡμεῖς οἱ κληρωθέντες\nἐν Χριστῷ. δόξει δὲ πρὸς τὸ πρότερον ἀποδεδόσθαι, διὰ τὸ πολλοὺς\nἀνόμους εἶναι τῆς διδασκαλίας, τοὺς κλυδωνίζοντας ἐν τῇ\nκυβείᾳ τῶν ἀνθρώπων, ἐν πανουργίᾳ πρὸς τὴν μεθοδείαν τῆς πλάνης, \nσχεδὸν τοὺς πάντας ἣ τοὺς πλείστους. πλὴν φιλοτιμητέον\nἐπὶ τὴν ἑνότητα τῆς πίστεως καταντῆσαι, καὶ πρὸς τῇ ἑνότητι\nτῆς πίστεως γενέσθαι, καὶ ἐν τῇ ἑνότητι τῆς ἐπιγνώσεως τοῦ\nΥἱοῦ τοῦ Θεοῦ, ὡν ἓν γενομένων, πᾶσαν νηπιότητα ἀποθέμενοι,\nἄνδρες χρηματίσωμεν τέλειοι, τὸ μέτρον τῆς ἐν κρυπτῷ ἡλικίας, \nἄκρως ἀπειληφότες, ὅπερ μέτρον ἡλικίας πληρώματος μέτρον\nἐστὶ τοῦ Χριστοῦ, πάντων τῶν ἐπὶ τὸ μέτρον τῆς προειρημένης\nἡλικίας ἐφθακότων, τὸ πλήρωμα τοῦ Χριστοῦ κεχωρηκότων, ὅτε\nοὐκέτι ἔσονται νήπιοι, οὐδὲ διὰ τὸ περὶ τῶν δογμάτων ἀνερμάτιστὸν\n\n \nκαὶ ἀμφίβολον περὶ αὐτῶν ἐν νηπίων ἕξει πατοῦσιν, ὥσπερ\nὑπὸ κλύδωνος τῶν ὑπὲρ ἑκάστου ψεύδους πιθανῶν περιφερόμενοι,\nκαὶ παντὶ ἀνέμῳ διδασκαλίας ἐπιδιδόντες ἑαυτούς· τινῶν μὲν\nἀνθρώπων ο οὐ διακειμένων ἀλλὰ κυβευτικῶς διδασκόντων, ἄλλων δὲ\nμετὰ πάσης πανουργίας καὶ συντρεχείας ἀπατώντων τῶν τὴν \nπλάνην μεθόδοις χρῆσθαι μυρίαις καθ’ ἡμῶν. καὶ ὅταν γε καταντήσωσιν\nοἱ ἅγιοι εἰς τὸν προειρημένον τέλειον ἄνδρα, τότε τῷ\nνενοηκέναι τὴν ἀγάπην ἀληθεύοντες, ἐν αὐτῇ αὐξήσωμεν εἰς τὸν\nΧριστόν· πάντα τὰ δοθέντα αὐτοῖς τῆς ἀληθείας σπέρματα Χρώμενοι,\nὡς σῶμα κεφαλῇ τῷ Χριστῷ. \n Ἐπειδὴ δέ φησιν, ” ἵνα μηκέτι ὦμεν νήπιοι, ”\nταῦτα κατὰ μετριότητα εἶπε, συμπεριλαμβάνων ἑαυτὸν οὐκ ὄντα\nνήπιον, ἣ ὁρῶν ὅσον ἀπολείπεται ὁ ἐκ μέρους γινώσκων καὶ ἐκ\nμέρους προφητεύων τῆς τελειότητος, ἀλήθω ςφησιν εἶναι νήπιος.\nπλὴν ὁ λέγων αὐτὸν κατὰ νηπιότητα ταῦτα εἰρηκέναι, χρήσεται \nτὸ ” ὅτε ἤμην ὡς νήπιος, ἐλάλουν ὡς νήπιος, ἐφρόνουν ὡς\n” ὅτε δὲ γέγονα ἀνὴρ, κατήργηκα καὶ τοῦ νηπίου.’’ ὁ δὲ\nπρὸς τοῦτο ἀποκρίνεται, ὅτι συγκρίσει μὲν τῶν πολλῶν, ἐγεγόνει\nμὲν ὁ Παῦλος ἀνήρ· πρὸς δὲ τὰ ἀποκείμενα τοῖς ἁγίοις τέλη,\nἔτι νήπιος ἦν. καὶ πάντας γὰρ ὁ προφητικὸς λόγος παιδία ὀνομάζει \nλέγων· ” ἰδοὺ ἐγὼ καὶ τὰ παιδία ἅ μοι ἔδωκεν ὁ\nμετὰ ταῦτα ἐπιστήσεις εἰ μὴ κατὰ μετριότητα ὁ Παῦλος οὐ\nμόνον νήπιος εἶναι φησὶν, ἀλλὰ καὶ κλυδωνιζόμενος καὶ περιφερόμενος\nπαντὶ ἀνέμῳ διδασκαλίας, καὶ τὰ ἑξῆς. ὁ μέντοιγε καὶ\nτοῦτο λέγων, μὴ ἀπὸ μετριότητος αὐτὸ εἰρῆσθαι φήσει, ὅτι ἄνθρωπος \nἦν ὀξὺς καὶ εὐεπήβολος, καὶ ἑώρα τοὺς ἐπὶ ἑκάτερα ἐπιχειρουμένους\nλόγους ἱκανοὺς ὄντας περισπᾶσαι καὶ ἐν κλύδωνι ποιῆσαι\nγενέσθαι τὸν θεωροῦντα τὰς πιθανότητας. διὰ τοῦτο δὲ καὶ ὡς\nἄνθρωπος περιεφέρετο παντὶ ἀνέμῳ διδασκαλίας, οὐ κατασπώμενος\nμὲν οὐδὲ ναυαγῶν, ὥσπερ δὲ ναῦς παλαίων ποικίλοις πνεύμασιν. \nἑώρα δὲ καὶ τοὺς τῶν ἀντικειμένων λόγους, οἱονεὶ ἐν κυβείᾳ δμδάσκοντας,\nοὐκ ὄντας εὐκαταφρονήτους, ἀλλὰ πανουργότατα λεγομένους,\nὥστε ἱκανοὺς εἶναι πλανῆσαι, καὶ ἤλπιζε τάξεσθαί ποτε\nτῆς ἀπὸ τοῦ Θεοῦ βοηθείας πρὸς τὸ ἀποθέσθαι πάντα περισπασμὸν\n \n\n \nκαὶ ἀληθεῦσαι ἀπερισπάστως, καὶ ἐν ἀγάπῃ αὐξῆσαι εἰς τὸν\nΧριστὸν, ὃν ᾔδει αὐτοῦ ὄντα κεφαλὴν καὶ παντὸς τοῦ τῆς ἐκκλησιας\nσώματος. \n (Χρυσοστόμου.) Ὁ δὲ μακάριος Ἰωάννης φησιν, “\n“ ἑνότητα,” φησὶ, ” τῆς πίστεως,” τουτέστιν, ἕως ἂν \nπάντες τὴν πίστιν ἔχοντες, ὅταν πάντες ὁμοίως τὸν σύνδεσμον ἐπιγινώσκωμεν,\nμέχρι τότε ἐργάζεσθαι χρή· ἀλλαχοῦ δὲ νηπίους ἡμᾶς\nφησὶ, καὶ ὅταν τέλειοι ὦμεν, ἀλλὰ πρὸς ἕτερον ὁρῶν. ἐκεῖ μὲν γὰρ\nπρὸς τὴν μέλλουσαν γνῶσιν, νηπίους ἐκάλεσεν· ἐνταῦθα δὲ πρὸς\nἕτερον εἶπε, πρὸς τὸ ἀμετάπτωτον· ὥσπερ καὶ ἀλλαχοῦ φησι· \n“ τελείων δέ ἐστιν ἡ στερεὰ τροφή.’’ ὅρα γὰρ κἀκεῖ πῶς\nτελείους. ὥσπερ οὖν καὶ ἐνταῦθα, ὡς διὰ τῶν ἐπαγομένων δηλοῖ,\n” ἵνα μηκέτι ὦμεν νήπιοι.” αὐτὸ φησι τὸ μέτρον τὸ ὀλίγον,\nἐλάβομεν, ἵνα κατέχωμεν μετὰ πάσης σπουδῆς, μετὰ στερρότητος\nκαὶ βεβαιώσεως. “ ἵνα μηκέτι” τὸ μηκέτι, δείκνυσι πάλαι τοῦτο \nπαθόντας. καὶ τίθησι καὶ ἑαυτὸν, καὶ ἐν τάξει διηγήσεως διορθοῦται.\nἐπεξῆλθε δὲ τῇ τροπῇ, δεικνὺς τὰς δισταζούσας ψυχὰς, ἐν\nοἵῳ κινδύνῳ εἰσίν, παντὶ “ ἀνέμῳ, φησὶν, ἐν τῆ κυβείᾳ τῶν ἀν-\n“ θρώπων, ἐν πανουργίᾳ πρὸς τὴν μεθοδείαν πλάνης.’’ κυβευταὶ\nλέγονται οἱ τοῖς πεττοῖς κεχρημένοι. τοιοῦτοί εἰσιν οἱ πανοῦργοι· \nἐπειδὰν ἀφελεστέρους λάβωσι· καὶ γὰρ κἀκεῖνοι μετατιθέασι καὶ\nμεταφέρουσιν ἅπαντα. ἐνταῦθα καὶ βίου ἥψατο. \n Ἀληθεύοντες ἐν ἀγάπῃ αὐξήσωμεν εἰς αὐτὸν τὰ\n πάντα, ὅς ἐστιν ἡ κεφαλὴ, ὁ Χριστὸς, ἐξ οὗ πᾶν τὸ\nσῶμα συναρμολογούμενον καὶ συμβιβαζόμενον, διὰ πάσης \nἁφῆς τῆς ἐπιχορηγίας κατ’ ἐνέργειαν ἐν μέτρῳ ἑνὸς\nἑκάστου μέρους τὴν αὔξησιν τοῦ σώματος ποιεῖται εἰς\nοἰκοδομὴν ἑαυτοῦ ἐν ἀγάπη. \n Ο φησι, τοῦτό ἐστι. καθάπερ τὸ σῶμα τὸ πνεῦμα τὸ ἀπὸ\nτοῦ ἐγκεφάλου καταβαῖνον τὸ διὰ τῶν νεύρων, τὸ αἰσθητικὸν οὐχ \nἁπλῶς δίδωσι πᾶσιν, ἀλλὰ κατὰ ἀναλογίαν ἑκάστου μέλους, τῷ\nμὲν δυναμένῳ πλέον δέξασθαι, πλέον· τῷ δὲ ἔλαττον, ἔλαττον·\nοὕτω καὶ ὁ Χριστὸς, καθάπερ μελῶν, τῶν ψυχῶν εἰς αὐτὸν ἀνηρτημένων,\nἡ πρόνοια αὐτοῦ καὶ ἡ χορηγία τῶν χαρισμάτων κατὰ\n\n \nἀναλογίαν ἐν μέτρῳ ἑνὸς ἑκάστου μέλους αὔξησιν ποιεῖται. τι δέ\nἐστι ” διὰ τῆς ἁφῆς τῆς ἐπιχορηγίας ;” τουτέστι, διὰ\nτὸ γὰρ πνεῦμα ἐκεῖνο τὸ ἐπιχορηγούμενον τοῖς μέλεσιν ἀπὸ\nτῆς κεφαλῆς ἑκάστου μέλους ἁπτόμενον οὕτως ἐνεργεῖ, ὡς ἄν τις\nεἴποι, τὸ σῶμα ἀντιλαμβανόμενον τῆς ἐπιχορηγίας κατὰ ἀναλογίαν \nτῶν ἐν αὐτῷ μελῶν, οὕτω ποιεῖται τὴν αὔξησιν. ἢ ἑτέρως· τὰ\nμέλη κατὰ τὴν ἀναλογίαν τοῦ οἰκείου μέτρου δεχόμενα τὴν ἐπιχορηγίαν,\nοὕτως αὔξεται. ἢ καὶ ἑτέρως· τὸ πνεῦμα ἄνωθεν ἐπιρρεόμενον\nἀφθόνως, καὶ πάντων ἁπτόμενον τῶν μελῶν καὶ χορηγούμενον,\nὡς ἕκαστον δύναται δέξασθαι, οὕτως αὔξεται. \n Τίνος δὲ ἕνεκεν προσέθηκεν ” ἀγάπῃ ;” οὐ γὰρ\nἐκεῖνο τὸ πνεῦμα, μὴ οὔσης ἀγάπης. καθάπερ γὰρ εἰ τύχοι, χεὶρ\nἀποσπασθεῖσα τοῦ σώματος, τὸ πνεῦμα τὸ ἀπὸ τοῦ ἐγκεφάλου\nτὴν συνέχειαν ἐπιζητοῦν, καὶ μὴ εὑρὸν οὐκ ἀπάλλεται τοῦ σώματος\nκαὶ διατρῆσαν πρὸς τὴν χεῖρα ἔρχεται, ἀλλ’ ἐὰν μὴ εὕρῃ \nκείμενον οὐχ ἅπτεται, οὕτω καὶ ἐνταῦθα, ἐὰν μὴ ὦμεν τῇ ἀγάπῃ\nσυνδεδεμένοι. ταῦτα δὴ πάντα πρὸς ταπεινοφροσύνην αὐτῷ εἴρηται.\nτί γά(??) φησι ; εἰ πλέον λαμβάνει ὁ δεῖνα, τὸ αὐτὸ πνεῦμα\nἔλαβεν ἀπὸ τῆς αὐτῆς κεφαλῆς ἐκπεμπόμενον, ὁμοίως ἐνεργοῦν,\nὁμοίως ” ἁπτόμενον, συναρμολογούμενον καὶ συμβιβαζόμενον,’’ \nτουτέστι, πολλῆς ἀπολαῦον τῆς ἐπιμελείας· οὐ γὰρ ἁπλῶς,\nἀλλὰ σφόδρα τεχνικῶς δεῖ κεῖσθαι τὸ σῶμα· ὡς ἐὰν τὸν τόπον\nἐκβῇ, οὐκέτι κεῖται. ὥστε οὐχ ἡνῶσθαι τῷ σώματι δεῖ, ἀλλὰ καὶ\nτοῦ οἰκείου τόπου ἐπέχειν· ὡς ἂν ὑπερβῇς, οὐχ ἥνωσαι, οὐδὲ δέχῃ\nτὸ πνευμα. \n",
        "8":"\n ΚΕΦ. Ζ. \n\n Περὶ σωφροσύνης κὼ δικαιοσύνης ποιούσης ἡμᾶς θεοειδεῖς.\n τοῦτο οὖν λέγω καὶ μαρτύρομαι ἐν Κυρίῳ, μηκέτι\nὑμᾶς περιπατεῖν καθὼς καὶ τὰ ἔθνη περιπατεῖ, ἐν ματαιότητι\n τοῦ νοὸς αὐτῶν, ἐσκοτισμένοι τῆ διανοίᾳ· ὄντες \nἀπηλλοτριωμένοι τῆς ζωῆς τοῦ Θεοῦ, διὰ τὴν ἄγνοιαν\nτὴν οὖσαν ἐν αὐτοῖς· διὰ τὴν πώρωσιν τῆς καρδίας\n\n \n αὐτῶν· οἵτινες ἀπηλγηκότες, ἑαυτοὺς παρέδωκαν τῇ\nἀσελγείᾳ· εἰς ἐργασίαν ἀκαθαρσίας πάσης ἐν πλεονεξίᾳ.\nὨριφένησ φησὶν, ὅτε μὲν οὖν ὁ νοῦς ἤτοι πρὸς τοῖς βιωτικοῖς\nἐστι, τῇ δυνάμει ἑαυτοῦ πρὸς ταῦτα καταχρώμενος· ἣ πρός τισι\nδόγμασιν ἀναπεπλασμένοις ὡς ἀληθέσιν, οὐκ οὖσιν ἀληθέσιν, ἐν \nματαιότητι ἐστίν· ματαία γὰρ καὶ πᾶσα φροντὶς βιωτικὴ, καὶ\nπάντες οἱ προσποιούμενοι εἶναι ἀληθείᾳ ψευδεῖς λόγοι· ὅτε δὲ ἡ\nδιάνοια, ἥτις ἐστὶν διέξοδος λογικὴ ὑποσυγκέχυται, οὔτε τὴν\nφύσιν τῶν λεγομένων θεωροῦσα, οὔτε ἐφέπεσθαι τοῖς ποικίλοις\nτῶν λεγομένων δυναμένη, τότε ἐσκοτῶσθαι εὐλόγως ἂν λέγοιτο· \nοὔτ’ οὖν ἐν ματαιότητι τοῦ νοὸς εἶναι δεῖ, οὔτε ἐσκοτισμένους τῇ\nδιανοίᾳ· ἵνα μὴ ἀπηλλοτριωμένοι τυγχάνωμεν τῆς ζωῆς τοῦ Θεοῦ,\nἀγνοίας ἐνυπαρχούσης ἡμῖν καὶ πωρώσεως καρδίας. ταῦτα δὲ ἐὰν\nἐπιπλέον νεμηθῇ τὴν ψυχὴν ἡμῶν, λέγω δὲ ματαιότης νοὸς καὶ\nσκότωσις διανοίας, τὰ ἀλλοτριοῦντα τῆς ζωῆς τοῦ Θεοῦ, καὶ \nπαρείσδυσιν διδόντα ἀγνοίᾳ P πώρωσίν τε τῆς καρδίας ἐπιτρέπονται\nτότε εἰς ἀναισθησίαν ἐμπεσούμεθα, συνωθοῦντες ἡμῶν τὸ συνειδὸς ἐπὶ\nτοῖς ἁμαρτανομένοις, καὶ παραδώσομεν ἑαυτοὺς, οὐδὲ κατὰ ποσὸν\nἀνθιστάμενοι, ταῖς σαρκικαῖς ἐπιθυμίαις, τῇ ἀσελγείᾳ εἰς ἐργασίαν\nἀκαθαρσίας ἁπάσης μετὰ τοῦ πλεονεκτεῖν· ἐκείνους δὲ, ὧν \nτοὺς γάμους νοθεύομεν. \n Εἰ δὲ θέλομεν νοῆσαι τὸ ” οἵτινες ἀπηλγηκότες ἑαυτοὺς\n” δῶκαν τῇ ἀσελγείᾳ,’’ συγκρίνομεν τοὺς δυσσυνειδητοῦντας\nβασανιζομένους, ἐπὶ τῷ συνεγνωκέναι τι ἑαυτοῖς φαῦλον, τοῖς\nμετὰ πάσης ἀδείας πολλὰ πλασίονα πταίουσιν. οἱ μὲν γὰρ \nοὐδέπω ἀπηλγήκασιν, ἀλλ’ ἔτι ἀλγοῦσιν· διόπερ δύνατόν ἐστιν\nτυχόντας αὐτοὺς βοηθείας λογικῆς, θεραπευθῆναι· ὥστε τὸν ἑξῆς\nβιῶσαι ἀνεπιλήπτως χρόνον. οἱ δὲ οὐκέτι ἀλγοῦσιν ἁμαρτάνοντες·\nδιόπερ μηδὲ ἐπὶ ποσὸν ἀντιτείνοντες, μὴ δὲ ἐγκρατευόμενοι, ἑαυτοὺς\nπαρέδωκαν τῇ ἀσελγείᾳ εἰς ἔργον ἀκαθαρσίας πάσης ἐν \nπλεονεξίᾳ· πλὴν, εἰς ταῦτα πάντα κίνδυνος ἐμπεσεῖν, παντὶ τῷ\nἐν ματαιότητι τοῦ νοὸς τυγχάνοντι καὶ ἐσκοτισμένῳ τῇ διανοίᾳ.\nὅθεν τοῦ νοῦ καὶ τῆς διανοίας ἡμῖν ἐπιμελητέον. ἵνα ἡ μὲν διανοία\n\n \nἦ πεφωτισμένη· λυομένου τοῦ σκότους ὑπὸ τοῦ ἀληθινοῦ φωτὸς,\nὅπερ ἐστιν ὁ τοῦ Θεοῦ λόγος· ὁ δὲ νοῦς ἀπὸ τῆς περὶ τὰ μάταια\nπροσπαθείας ἀνατρεπόμενος, προηγεῖτο τῷ Θεῷ διὰ τοῦ λόγου τῆς\nσοφίας. \n Εἰ μέντοιγε διὰ τὴν ἄγνοιαν καὶ πώρωσιν τῆς καρδίας ἀπολλοτριοῦνται \nτῆς ζωῆς τοῦ Θεοῦ οἱ ἀπηλλοτριωμένοι αὐτῆς, τῷ ἐν\nματαιότητι γεγονέναι αὐτῶν τὸν νοῦν καὶ ἐν σκοτισμῷ τὴν διάνοιαν,\nοὐκ ἐκ φύσεως ἀλλ’ ἐξ αἰτιῶν τῶν παρ’ ἡμῶν γινομένων, ἐκ\nτοῦ ἐφ’ ἡμῖν, ἀλλοτριοῦνται τῆς ζωῆς ἐκεῖνοι οἱ ἀλλοτριούμενοι\nαὐτῆς. ἀκαθαρσίαν δὲ ἐν πλεονεξίᾳ, τὴν μοιχείαν οἴομαι εἴομαι \nἀλλαχοῦ γὰρ τοῦτό φησιν ἐν τῇ πρὸς Θεσσαλονικεῖς προτέρᾳ, ἐν\nᾗ ταῦτα· ” τοῦτό γάρ ἐστι τὸ θέλημα τοῦ Θεοῦ, ἀπέχεσθαι\n“ ἀπὸ τῆς πορνείας· εἰδέναι ἕκαστον ὑμῶν τὸ ἑαυτοῦ\n“ κτᾶσθαι, ἐν ἁγιασμῷ καὶ τιμῇ· μὴ ἐν πάθει ἐπιθυμίας,\n“ περ καὶ τὰ ἔθνη, τὰ μὴ εἰδότα τὸν Θεόν·’’ τὸ μὴ “ὑπερβαίνειν \nκαὶ πλεονεκτεῖν ἐν τῷ πράγματι τὸν ἀδελφὸν αὐτοῦ· διότι ἔκδικος\n“ ὁ Κύριος περὶ πάντων τούτων καθὼς προείπομεν ὑμῖν καὶ\n“ μαρτυράμεθα· οὐ γὰρ ἐκάλεσεν ἡμᾶς ὁ Θεὸς ἐπὶ\n“ ἀλλ’ ἐν ἁγιασμῷ καὶ τιμῇ· τοιγαροῦν ὁ ἀθετῶν, οὐκ\n“ ἀθετεῖ, ἀλλ’ ἆτόν Θεὸν τὸν διδόντα τὸ Πνεῦμα αὐτοῦ τὸ Ἅγιον\n“ εἰς ὑμᾶς.’’ παρατήρει δὲ, ὅτι προτρεπόμενος ἐπὶ τὴν\nἡμᾶς, πλεονεκτεῖν ἐν τῷ πράγματι τὸν ἀδελφόν φησιν, εἴτις τὴν\nτοῦ ἀδελφοῦ λαμβάνοι γυναῖκα· πλὴν ἔκδικος Κύριος περὶ πάντων\nτούτων τῶν πεπλεονεκτημένων, εἴτε ἀδελφῶν εἴτε καὶ ἀπίστων.\nΧρυσοσυόμωσ. Ὁ μακάριος Ἰωάννης φησὶν, εἰ οὖν ἄγνοιά \nἐστιν, εἰ πώρωσίς ἐστι, τι ἐγκαλοῦνται; τὸν γὰρ ἀγνοοῦντα, οὐ\nκακῶς πάσχειν δεῖ, οὐδὲ ἐγκαλεῖσθαι· ἀλλὰ μανθάνειν δίκαιόν\nἐστιν ἅπερ ἀγνοεῖ. ἀλλ’ ὅρα πῶς αὐτοὺς εὐθέως ἀφαιρεῖται τῆς\nσυγγνώμης· ” οἵτινες,” φησὶν, ” ἀπηλγηκότες,\n“ ἀσελγείᾳ·’’ δείκνυσιν ἐνταῦθα, ὅτι τῆς πωρώσεως ὁ βίος γέγονεν \nαὐτοῖς αἴτιος· ὁ δὲ βίος, ἐξ οἰκείας γέγονε ῥαθυμίας καὶ ἀναλγησίας·\n“ οἵτινες,” φησὶν, ·‘ ἀπηλγηκότες ἑαυτῶν, ἑαυτοὺς\n“ δωκαν.’’ \n Οταν οὖν ἀκούσῃς ὅτι παρέδωκεν αὐτοὺς ὁ Θεὸς εἰς ἀδόκιμον\nνοῦν, τούτου μέμνησο τοῦ ῥήματος, ὅτι ” ἑαυτοὺς παρέδωκαν·’’ εἰ\n\n \nγὰρ ” ἑαυτοὺς παρέδωκαν,’’ πῶς ὁ Θεὸς αὐτοὺς παρέδωκεν; εἰ\nὁ Θεὸς αὐτοὺς παρέδωκε, πῶς ” ἑαυτοὺς παρέδωκαν ;”\nπαρέδωκε, τουτέστι συγκεχώρηκεν. ὁρᾷς πῶς αὐτοὺς ἀποστερεῖς\nσυγγνώμης, ἐργασίαν ἀκαθαρσίας εἰπών; οὐ παραπέσοντες, φησὶν,\nἥμαρτον, ἀλλ’ εἰργάζοντο αὐτὰ τὰ δεινὰ καὶ μελέτῃ τῷ πράγματι \nἐκέχρηντο. ἐν πάσῃ ἀκαθαρσίᾳ· ποίας λέγει ἀκαθαρσίας; πᾶσα\nπορνεία, μοιχεία, παιδεραστία, φθόνος· πᾶσα ἁμαρτία, ἀκαθαρσία\nἐστιν. \n Θεόδωροσ δέ φησι· τοῦτο λέγει συντόμως. οὐ δίκαιον ὑμᾶς\nἀκόλουθα πράττειν τοῖς ἔθνεσιν, οἳ μηδὲν ἐπιστάμενοι τῶν δεόντων, \nὥσπερ ἐν σκότῳ διάγουσι, τῆς εὐσεβείας μακρὰν τυγχάνοντες, καὶ\nτῆς τοῦ Θεοῦ ζωῆς ἀλλότριοι καθεστῶτες· ἵνα εἴπῃ, τῆς προσδοκωμένης\nἀναστάσεως· τὸ δὲ ” ἀπηλγηκότες,’’ ὥσπερ τῶν\nπάθους τινὸς μέρη πολλάκις τοῦ σώματος νενεκρωμένων· οἷς οὐ\nμόνον ἄλγος οὐδὲν ἐκεῖθεν ἐγγίνεται, ἀλλ’ οὐδὲ ἡ τοῦ μέρους \nἀφαίρεσις αἴσθησιν ἐμποιεῖ. \n Ὑμεῖς δὲ οὐχ οὕτως ἐμάθετε τὸν Χριστὸν, εἴγε αὐτὸν\nἠκούσατε. \n Tοῦτο λέγει, ὅτι πάντως ποῦ καὶ ἠκούσατε καὶ ἐδιδάχθητε\nπερὶ τοῦ Χριστοῦ ταῦτα, ἅπερ δὴ καὶ ἀληθῆ καθέστηκε καὶ οὕτως \nἔχει· ποῖα; \n Ἀποθέσθαι ὑμᾶς, κατὰ τὴν προτέραν ἀναστροφὴν\nτὸν παλαιὸν ἄνθρωπον τὸν φθειρόμενον κατὰ τὰς ἐπιθυμίας\n τῆς ἀπάτης αὐτοῦ· ἀνανεοῦσθαι δὲ τῷ πνεύματι\n τοῦ νοὸς ὑμῶν, καὶ ἐνδύσασθαι τὸν καινὸν ἄνθρωπον, \nτὸν κατὰ Θεὸν κτισθέντα ἐν δικαιοσύνη καὶ ὁσιότητι\nτῆς ἀληθείας. \n Επειδὴ τοῖς θνητοῖς ἕπεται τὸ ἁμαρτάνειν, ἀθάνατοι δὲ γενόμενοι\nἐπὶ τοῦ μέλλοντος αἰῶνος ἁμαρτεῖν οὐκ ἐπιδεχόμεθα· σύμ-\nβολον δὲ ἐκείνου ἡ τοῦ Πνεύματος ἀναγέννησις, ἣν ἐν τῷ βαπτίσματι \nπληροῦμεν, ὥσπερ ἀνακτιζόμενοι ἐντεῦθεν ἤδη καὶ ἀναγενωώμενοι\nκατὰ τύπον ἐλπίδι τῶν προσδοκωμένων, τοῦτο λέγει· ὅτι\nπάντως οὐκ ἀγνοεῖτε ὅτι λέλυται μὲν ὁ παλαιὸς ἄνθρωπος ὁ θνητὸς\n\n \nἐκεῖνος, καινὸς δέ τις ἀντεπεισῆκται ἄφθαρτος, οὗπερ εἰς τύπον\nἐπὶ τοῦ βαπτίσματος ἀνακαινισμὸν ἐδέξασθε τὴν τοῦ Πνεύματος\nἀπαρχὴν κομισάμενοι· ὥστε δίκαιον ὑμᾶς ἀκόλουθα τούτοις καὶ\nφρονεῖν καὶ πολιτεύεσθαι. \n Χρυσοστόμου. Ὁ μακάριος Ἰωάννης ὧδε λέγει, ἄρα καὶ \nτοῦτο μαθεῖν ἐστιν τὸν Χριστὸν, τὸ ὀρθῶς βιοῦν· ὁ γὰρ πονηρῶς\nβιοὺς, ἀγνοεῖ Θεὸν, καὶ ἀγνοεῖται παρ’ αὐτοῦ· ἄκουε γὰρ αὐτοῦ\nἀλλαχοῦ λέγοντος, “ Θεὸν ὁμολογοῦσιν εἰδέναι, τοῖς δὲ ἔργοις\n“ ἀρνοῦνται.” \n Καθώς ἐστιν ἀληθεία ἐν τῷ Ἰησοῦ, ἀποθέσθαι ὑμᾶς \nκατὰ τὴν προτέραν ἀναστροφὴν τὸν παλαιὸν ἄνθρωπον.\nΤουτέστν, οὐκ ἐπὶ τούτοις συνέθου· οὐ γὰρ ματαιότης τὰ παρ’\nἡμῖν, ἀλλ’ ἀλήθεια· ὥσπερ τὰ δόγματα ἀληθῆ, οὕτω καὶ ὁ βίος·\nματαιότης γὰρ, ἡ ἁμαρτία ἐστὶν καὶ ψεῦδος· οὗ δὲ βίος ὀρθὸς,\nἀλήθεια· ἔχει γὰρ τέλος μέγα· ἡ δὲ ἀκολασία εἰς οὐδὲν τελευτᾷ· \n“ τὸν φθειρόμενον” φησὶ “ κατὰ τὰς ἐπιθυμίας τῆς ἀπάτης αὐτοῦ.\nὭσπερ αἱ ἐπιθυμίαι αὐτοῦ φθείρονται, οὕτω καὶ αὐτός. πῶς\nαἱ ἐπιθυμίαι αὐτοῦ φθείρονται ; τῷ θανάτῳ πάντα λύεται· ἄκουε\nγὰρ τοῦ προφήτου λέγοντος “ ἐν ἐκείνῃ τῇ ἡμέρᾳ, ἀπολοῦνται\n\" πάντες οἱ διαλογισμοὶ αὐτοῦ· καὶ οὐ τῷ θανάτῳ μόνῳ ἀλλὰ \nκαὶ ἄλλοις πολλοῖς· οἷον· τὸ κάλλος καὶ νόσου καὶ γήρως ἐπελθόντος,\nὑπεξέστη καὶ ἀπέθανεν καὶ ἐφθάρη· ἡ ῥώμη τῆς ἰσχύος,\nτοῖς αὐτοῖς πάλιν ἁλίσκεται· ἡ τρυφὴ, οὐδὲ αὕτη τὴν αὐτὴν\nἔχει ἐν γήρᾳ ἡδονὴν οὐδὲ τὴν αὐτὴν ἰσχύν· ἣ ἑτέρως. πάλιν\nτοῦτο αὐτὸν φθείρει καὶ ἀπόλλυσιν, ἡ ἐπιθυμία· καθάπερ γὰρ \nτὸ ἔριον, ἀφ’ ὧν τίκτεται, ἀπὸ τούτων ἀπόλλυται, οὕτω καὶ ὁ\nπαλαιὸς ἄνθρωπος· καὶ γὰρ δόξης ἔρως ἀπόλλυσι, καὶ ἡδοναὶ\nπολλάκις ἀπώλεσαν· τέσσαρας δὲ ἀνθρώπους ἡμῖν ἐνταῦθα ὑπογράφει·\nδύο μὲν, οὕτω λέγων ἀποθέμενοι τὸν παλαιὸν ἄνθρωπον,\nἀνανεοῦσθε δὲ τῷ Πνεύματι τοῦ νοὸς ὑμῶν· καὶ ἐνδύσασθε τὸν καινὸν \nἄνθρωπον. ἐν δὲ τῇ πρὸς Ῥωμαίους, ἄλλους δύο· ὡς ὅταν λέγῃ·\n“ βλέπω δὲ ἕτερον νόμον ἐν τοῖς μέλεσι μου, ἀντιστρατευόμενον\n“ τῷ νόμῳ τοῦ νοός μου, καὶ αἰχμαλωτίζοντά με τῷ νόμῳ τῆς\n“ ἁμαρτίας τῷ ὄντι ἐν τοῖς μέλεσι μου·’’ ὁ νοῦς καὶ ἡ σάρξ· καὶ\n\n \nοὗτοι πρὸς ἐκεῖνα ἔχουσι τὴν συγγένειαν· πρὸς μὲν ’τον ἔσω, ὁ\nκαινός· πρὸς δὲ τὸν ἔξω, ὁ παλαιός. ἀλλ’ ὅμως οἱ τρεῖς διεφθάρησαν·\nμᾶλλον δὲ τρεῖς εἰσὶ, καινὸς καὶ παλαιός· καὶ οὗτος, οὐσιώδης\nκαὶ φυσικός. \n Ἀνανεοῦσθαι δὲ τῷ πνεύματι τοῦ νοὸς ὑμῶν. \n Ἵνα μή τις νομίσῃ ὅτι ἐπεισάγει ἄνθρωπον, εἰπὼν παλαιὸν καὶ\nκαινὸν, ὅρα τί φησιν· “ ἀνανεοῦσθαι·’’ ἀνανεοῦσθαι δέ ἐστιν, ὅταν\nαὐτὸ τὸ γεγηρακὸς ἀνανεοῦται ἄλλο ἐξ ἄλλου γενόμενον· ὥστε τὸ\nμὲν ὑποκείμενον τὸ αὐτό· ἡ δὲ μεταβολὴ πρὸς τὸ συμβεβηκός·\nπῶς δ’ ἃν γένοιτο ἡ ἀνανέωσις; ” ἐν τῷ Πνεύματι τοῦ νοὸς ὑμῶν’’ \nφησιν· ὃς ἐὰν οὖν ἔχῃ πνεῦμα παλαιὸν, οὐδὲν ἐργάζεται· οὐ γὰρ\nἀνέχεται τὸ πνεῦμα παλαιῶν πράξεων. \n ” Τῷ πνεύματί” φησιν ” τοῦ νοὸς ὑμῶν, τουτέστιν,\nτῳ ἐν τῳ νῷ· \n Καὶ ἐνδύσασθαι τὸν καινὸν ἄνθρωπον. \n Ὁρᾷς ὅτι τὸ μὲν ὑποκείμενον ἕν ἐστι, μεταβολὴ δὲ τὸ\nἐκδυόμενον καὶ ἐκδυόμενον; ” τὸν καινὸν ἄνθρωπον φησὶ, ”\n“ Θεὸν κτισθέντα ἐν δικαιοσύνη καὶ ὁσιότητι τῆς ἀληθείας.\nδιατί δὲ ἄνθρωπον καλεῖ τὴν ἀρετήν; καὶ διατί ἄνθρωπον τὴν\nκακίαν; ὅτι χωρὶς ἐνεργείας οὐδ’ ἃν δειχθείη ἄνθρωπος· ὥστε \nοὐχ ἧττον τῆς φύσεως ταῦτα ἄνθρωπον δείκνυσιν εἴτε καλὸν εἴτε\nπονηρόν· ὥσπερ δὲ τὸ ἀποδύσασθαι καὶ ἐνδύσασθαι εὔκολον, οὕτως\nκαὶ ἐπὶ ἀρετῆς καὶ κακίας ἔστιν ἰδεῖν· ὁ νέος ἰσχυρός ἐστιν·\nοὐκοῦν καὶ ἡμεῖς ἰσχυροὶ γενώμεθα πρὸς τὴν ἐνέργειαν τῶν ἀγαθῶν\nπράξεων· τὴν κτίσιν ὅρα τί φησι· τὴν οὐσίωσιν τῆς ἀρετῆς, \nτὴν ἐξ οὐκ ὄντων εἰς τὸ εἶναι παραχθεῖσαν· τι δὲ, ἐκείνη οὐ κατὰ\nΘεὸν ἡ κτίσις; οὐδαμῶς· ἀλλὰ κατὰ τὸν διάβολον· αὐτὸς δημιουργος\nτῆς ἁμαρτίας πῶς; ὁ γὰρ ἄνθρωπος οὐκ ἄπο ὕδατος\nοὐδὲ ἀπὸ γῆς ἐκτίσθη λοιπὸν, ἀλλ’ ἐν δικαιοσύνῃ καὶ ὁσιότητι\nτῆς ἀληθείας· τί ἐστι τοῦτο; υἱὸν εὐθέως αὐτὸν ἔκτισε· τοῦτο \nγὰρ ἀπὸ τοῦ βαπτίσματος γίνεται· αὕτη ἐστιν ἡ οὐσία ἐν δικαιοσύνῃ\nκαὶ ὁσιότητι τῆς ἀληθείας· ἦν ποτε δικαιοσύνη καὶ ὁσιότης\nἐπὶ Ἰουδαίων, ἀλλ’ οὐ τῆς ἀληθείας· ἀλλὰ τοῦ τύπου ἡ δικαιοσύνη\nἐκείνη· τὸ γὰρ καθαρὸν εἶναι σώματι, τύπος καθαρότητος ἦν· καὶ\n\n \nτύπος δικαιοσύνης, οὐχὶ ἀληθεία· καὶ πρὸς τὸ ψεῦδος φησὶν, ὅτι\nπολλοί εἰσι παρὰ τοῖς ἔξωθεν δοκοῦντες εἶναι δίκαιοι, ἀλλὰ ψευδεῖς·\nδικαιοσύνη δὲ ἡ καθολικὴ ἀρετὴ λέγεται· ἄκουε γὰρ τοῦ\nΧριστοῦ λέγοντος “ ἐὰν μὴ περισσεύσῃ ἡ δικαιοσύνη ὑμῶν πλέον\n” τῶν γραμματέων καὶ Φαρισαίων, οὐ μὴ εἰσέλθητε εἰς τὴν βα- \n” σιλείαν τῶν οὐραανῶν.” καὶ πάλιν δίκαιος λέγεται, ὁ\nἔχων λαβήν. ἐπεὶ καὶ ἐν τοῖς δικαστηρίοις, ἐκεῖνον φαμὲν δίκαιον,\nτὸν ὀδυνηθέντα καὶ μὴ ἀνταδικήσαντα. \n Ὠριγένησ φησὶ τὸ μαθεῖν τὸν Χριστὸν, ταὐτόν ἐστι τῷ\nμαθεῖν τὴν ἀρετήν· καὶ τὸ ἀκοῦσαι αὐτὸν οὐ διαφέρει τοῦ συνεῖναι \nτὸν λόγον τῶν ἀναγεγραμμένων ἐπινοιῶν τοῦ Υἱοῦ τοῦ Θεοῦ. εἴτις\nοὖν ἔμαθε τὸν Χριστὸν καὶ ἤκουσεν αὐτὸν ὡς Θεοῦ Λόγου, παραδεξάμενος\nἃ μεμάθηκε καὶ ἤκουσεν, οὐ περιπατήσει ἐν τῇ ματαιότητι\nτοῦ νοὸς αὐτοῦ, οὐδὲ ἔσται τῆ διανοίᾳ ἐσκοτισμένος, οὐδὲ τῆς\nζωῆς τοῦ Θεοῦ ἀπηλλοτριωμένος. μάθωμεν τοίνυν τὸν Χριστὸν, \nκαὶ ἀκούσωμεν αὐτὸν καὶ διδαχθῶμεν ἐν αὐτῷ. οὐκ ἀπογνωστέον\nμέντοιγε καὶ τὸ διδαχθῆναι θείᾳ δυνάμει ὑποβαλλούσῃ τῷ νῷ\nἡμῶν κεκαθαρμένον λόγον τὸν περὶ Χριστοῦ τέλειον καὶ ἀληθινὸν,\nκαθώς ἐστιν ἀλήθεια ἐν τῷ Ἰησοῦ. ἐδίδαξέ τι τὸ μαθεῖν τὸν Χριστὸν\nκαὶ ἀκοῦσαι καὶ διδαχθῆναι, εἰπὼν, ” καθώς ἐστιν ἀλήθεια \n” ἐν τῷ Ἰησοῦ·’’ ἡ γὰρ τῆς ἀληθείας πρωτότυπος οὐσία, ἐν\nἸησοῦ μόνῳ λέγοντι, ” ἐγώ εἰμι ἡ ἀλήθεια. τὸ δὲ ”\n” ὑμᾶς κατὰ τὴν προτέραν ἀναστροφὴν τὸν παλαιὸν\nἀσυνάρτητον ὂν, ὅρα εἰ δυνάμεθα οὕτως ἀποκαταστῆσαι· ὑμεῖς δὲ\nοὐχ οὕτως ἐμάθετε τὸν Χριστὸν, εἴγε αὐτὸν ἠκούσατε καὶ ἐν αὐτῷ \nἐδιδάχθητε ἀποθέσθαι ὑμᾶς κατὰ τὴν προτέραν ἀναστροφὴν τὸν\nπαλαιὸν ἄνθρωπον, τὸν φθειρόμενον κατὰ τὰς ἐπιθυμίας τῆς ἀπάτης,\nκαθώς ἐστιν ἀλήθεια ἐν τῷ Ἰηποῦ. ἵνα ὁ νοῦς ᾖ· ὅτι ὡς ἔστιν\nἀλήθεια ἐν τῷ Ἰησοῦ, οὕτως ἔσται καὶ ἐν ὑμῖν μαθοῦσι τὸν Χριστὸν,\nκαὶ αὐτὸν ἀκούσασι καὶ ἐν αὐτῷ διδαχθεῖσιν, ἀποθεμένοις τὲ \nκατὰ τὴν προτέραν ἀναστροφὴν τὸν παλαιὸν ἄνθρωπον, τὸν\nφθειρόμενον κατὰ τὰς ἐπιθυμίας τῆς ἀπάτης· “ παλαιὸν δὲ ἄνθρωπον ὃν\nδεῖ ἤδη ἀποθέσθαι, τὸν πεπαλαιωμένον ὑπὸ τῆς ἁμαρτίας λέγεσθαι\nνομιστέον· οὗτος γὰρ κατὰ τὴν προτέραν ἀναστροφὴν καὶ\nτὰς ἐπιθυμίας τῆς ἀπάτης διὰ τοῦ ἁμαρτάνειν καὶ μηδέποτε \n\n \nἀφθαρσίας τί ποιεῖν, ἀλλ’ ὅλα τὰ τῆς φθορᾶς ἐργάζεσθαι, ἀεὶ\nφθείρεται. αἱ μὲν οὖν ἐπιθυμίαι τῆς ἀπάτης καὶ ἡ προτέρα ἀναστροφὴ,\nἐνεργοῦσι τὸ φθείρεσθαι αὐτόν· καὶ οὐδέπω ἔφθαρται\nὅσον ταῦτα ποιεῖ, ἀλλὰ φθείρεται· ὁ δὲ λόγος τοῦ Θεοῦ,\nοὐ φθείρει ἀλλ’ ἀποκτείνει τὸν παλαιὸν ἄνθρωπον ἐπὶ τῷ ζωοποινσαι· \n“ ἐγὼ γάρ, ’’φησιν, ” ἀποκτενῶ καὶ ζῆν ποιήσω·’’ καὶ ”\nἀπέκτενεν αὐτοὺς, τότε ἐξεζήτουν αὐτόν. \n Ετι ζητήσεις, πῶς ὁ κατὰ τὴν κακίαν πεπαλαιωμένος παλαιὸς\nἄνθρωπος λέγεται. καὶ μήποτε ὥσπερ ἀνακαινοῖ καὶ ἀνακτίζει ἡ\nἀρετὴ, οὕτως ἡ ἐναντία αὐτὴ κακία παλαιοῖ· ὡς καὶ τῆς παλαιότητος \nσημεῖα γίνεσθαι περὶ τὴν ψυχὴν, οἱονεὶ τὰς ῥυτίδας, ὥσπερ\nγίνεται ἐπὶ τῶν γηρασκόντων σωμάτων. διὰ τοῦτο ἔνδοξον αὐτῷ\nπαρίστησι τὴν Ἐκκλησίαν Χριστὸς, μὴ ἔχουσαν σπίλον ἢ ῥυτίδα\nἣ τι τῶν τοιούτων. ὅσον μὲν γὰρ ἔχει σημεῖα τῆς παλαιότητος,\nἔχει καὶ τὴν ῥυτίδα· ὅταν δὲ ἀπόθηται τὸν παλαιὸν ἄνθρωπον \nἅπαντα, ἀκμάζει καὶ πᾶσα ῥυτὶς ἐξαφανίζεται· ἀπάτης δέ ἐστιν\nἐπιθυμία, ἡ μοχθηρὰ ἐπιθυμία καὶ ἡ φαύλη. ” ἀνανεοῦσθαι δὲ\n” πνεύματι τοῦ νοὸς ὑμῶν. Εἰ χρὴ ἀνανεοῦσθαι κατὰ τὴν λέξιν\n” τὴν οὔτε ἁπλῶς ἐν τῷ πνεύματι, οὔτε ἐν τῷ νοὶ, ἀλλ’ ἐν τῷ\n” ματι τοῦ νοὸς ὑμῶν,” ζητητέον ἰδίᾳ, τίς ὁ νοῦς ἡμῶν, καὶ τι τὸ \nπνεῦμα αὐτοῦ· πρόσχες δὲ καὶ τῷ ” ψαλῶ τῷ πνεύματι, ψαλῶ\n” καὶ τῷ νοί·· προσεύξομαι τῷ πνεύματι, προσεύξομαι καὶ τῷ\nἐπιστήσει οὑν εἰ ὥσπερ ἐστὶ πολλὰ πνεύματα, καὶ ἕκαστον τινὶ\nᾠκείωται, οὕτως ἐστὶν τί πνεῦμα ᾠκειωμένον ἡμῶν τῷ νοί· ὅπερ\nτοῦ νοὸς ἡμῶν ἀποκαθαιρομένου καὶ πᾶσαν ἀποβαλόντος ἀχλὺν, \nᾠκειωμένον αὐτῷ ἀνανεοῖ ἡμᾶς. εἰ θέλομεν ” ἐνδύσασθαι τὸν\n” ἄνθρωπον τὸν κατὰ Θεὸν κτισθέντα,’’ νοήσωμεν τὸ “\n” μοῦ γίνεσθε, καθὼς κἀγὼ Χριστοῦ· καὶ τὸ ” ζῶ δὲ\n” ζῇ δὲ ἐν ἐμοὶ Χριστὸς,’’ καὶ ἁπαξαπλῶς μορφωθέντα τὸν\nἐν ἡμῖν ὅλον καὶ κατὰ πᾶσαν πρᾶξιν δείξομεν. \n Διὸ ἀποθέμενοι τὸ ψεῦδος, λαλεῖτε ἀλήθειαν ἕκαστος\nμετὰ τοῦ πλησίον αὐτοῦ. \n Οἱ μὲν ἁπλούστεροι, πλέον τοῦ ἠθικοῦ οὐδὲν οἰήσονται λέγεσθαι\nἐκ τοῦ λεγομένου· ἡμεῖς δὲ ἐναντίον εἶναι πειθόμενοι τῇ\n\n \nἀληθείᾳ τὸ ψεῦδος, τὸ ἐναντίον τῇ καθηκόντως λαλουμένῃ ἀληθείᾳ\nπρὸς μόνον τὸν πλησίον ζητοῦμεν ψεῦδος ἀποθέσθαι, ὅπέ ἐστιν ἡ\nψευδοδοξία· ἔργον δὲ οὐ τυχόν ἐστιν πρὸς τὸ ἀποθέσθαι ἐκεῖνο τὸ\nψεῦδος, καὶ τὸ οὕτως ψεῦδος ἀποθέσθαι· καὶ γὰρ δόκιμον δεῖ εἶναι\nτραπεζίτην καὶ πάντα δοκιμάζειν ἱκανὸν, ἵνα μόνον κατέχωμεν τὸ \nκαλὸν, ἀπὸ δὲ παντὸς εἴδους πονηροῦ ἀπεχώμεθα· ἐναντίον δὲ τῷ\nκατὰ τὰς ψευδοδοξίας ψεύδει ἐστὶν ἡ σωτήριος ἀλήθεια· τὸ δὲ\n“λαλεῖτε ἀλήθειαν ἕκαστος μετὰ τοῦ πλησίον αὐτοῦ,’’ εἴληπται\nἀπὸ τοῦ Ζαχαρίου. \n Ὀργίζεσθε καὶ μὴ ἁμαρτάνετε. \n Οτι ἀπὸ τοῦ τετάρτου ψαλμοῦ τοῦτο εἴληπται, δῆλον ἐστίν·\nδύο δὲ σημαίνεται ἐκ τῆς ὀργίζεσθαι φωνῆς· ἢ τὸ ἀπροαίρετον,\nὅπερ τινες ἐκάλεσαν προπάθειαν, ἥτις συμβήσεται καὶ τοῖς τελείοις\nἀπροαίρετόν τι πάσχουσι κατὰ τὰ τοιάδε εἰς ὀργὴν ρποσκαλούμενα\nσυμπτώματα· ἕτερον δὲ, ὅταν ἤδη ἡ συγκατάθεσις \nπαραδέχηται τὸ καθήκειν δεῖν τιμωρεῖσθαι τὸν ἠδικημένον νομιζόμενον·\nὅπερ ὡς ἐφ’ ἡμῖν τυγχάνον, κελεύει ἀποθέσθαι ὁ Ἀπόστολος\nἡμᾶς. τὸ πρότερον οὖν τῶν σημαινομένων δηλοῦται ἐν τῷ “ὀργί-\n“ζεσθε καὶ μὴ ἁμαρτάνετε,’’ ἀντὶ τοῦ εἰ καὶ παρεδέξασθέ ποτε\nτὴν ὀργὴν, ἀλλ’ ἄπρακτον καταλείψατε· τοῦτο γὰρ καὶ ὁ ἅγιος \nφησὶν Ἀθανάσιος. \n Ὁ ἥλιος μὴ ἐπιδυέτω ἐπὶ τῷ παροργισμᾷ ὑμῶν.\nΕὰν τὸν αἰσθητὸν ἥλιον ἀκούσωμεν λέγεσθαι, ἁμαρτησόμεθα,\nὅτι ὀργιζόμεθα καὶ τηροῦμεν τὴν ὀργὴν, τοῦ ἡλίου δύνοντος· ὅπερ\nἄτοπον εἰναι νομίζω. μήποτ’ οὖν ὁ ἀληθινὸς ἥλιος ὥσπερ δύσεται \nἐπὶ τοὺς πονηροὺς προφήτας κατὰ τὸ εἰρημένον, “δύσεται ὁ\n“ ἥλιος ἐπὶ τοὺς προφήτας ὑμῶν μεσημβρίας,’’ οὕτως καὶ δύει\nἐπὶ πάντας τοὺς ἁμαρτάνοντας, οὐ χαριζόμενος αὐτοῖς ἔτι ἁμαρτάνουσι\nτὴν ἰδίαν ἀνατολήν. ἐντέλλεται οὖν ἡμῖν ὁ Παῦλος μὴ\nποιῆσαι τοιαῦτα κατὰ τὴν ὀργὴν, ὡς ἐπιδύναι ἡμῖν τὸν ἥλιον, καὶ \nγενέσθαι ἐν ταῖς ψυχαῖς ἡμῶν νύκτα. \n (Χρυσοστόμου.) Ὁ μακάριος δὲ Ἰωάννης φησὶ, μὴ\nεἰς ἀναξίους λάμψας ὁ ἥλιος· εἰ γὰρ ὁ μὲν δεσπότης ἀπὸ πολλῆς\n\n \nἀγαθότητος ἔπεμψεν, καὶ ἀφῆκεν σοι τὰ ἁμαρτήματα· σὺ δὲ τῷ\nπλησίον οὐκ ἀφίης, ὅρα πόσον τὸ κακόν; \n Μῆ δὲ δίδοτε τόπον τῷ διαβόλῳ. \n Τὸ ἀλλήλους πολεμεῖν, τόπον ἐστὶ δοῦναι τῷ διαβόλῳ· οὐδέποτε\nγὰρ οὕτως τόπον ἔχει ὁ διάβολος, ὡς ἐν ταῖς ἔχθραις· τὰ \nμυρία ἐντεῦθεν τίκτεται κακά· καὶ καθάπερ ἕως μὲν ὠσιν ἡρμοσμένοι\nλίθοι καὶ μηδὲν διάκενον ἔχοντες, ἑστήκασιν ἀρραγεῖς· ἐὰν\nδὲ ῥαγάδα τριχὸς ἐπέχουσαν τόπον συμβῇ γενέσθαι, τοῦτο πάντα\nκαταλύει καὶ ἀπόλλυσιν, οὕτω καὶ ἐπὶ τοῦ διαβόλου· ἕως μὲν ἃν\nᾦμεν πεπυκνωμένοι, καὶ συνηρμοσμένοι, οὐδὲν ὅλως ἐπεισάγει τῶν \nαὐτοῦ· ἐπειδὰν δὲ μικρὸν ἡμᾶς διαχαυνώσῃ, καθάπερ τις χειμάμρονς\nἐπεισχέεται· πανταχοῦ γὰρ ἀρχῆς αὐτῷ χρεία μόνης. \n Ωριγένησ δέ φησιν, ὅμοιον τοῦτο ἐστὶ, τῶ ἐν τῷ Ἐκκλησιαστῇ\nεἰρημένῳ, ” ἐὰν πνεῦμα τοῦ ἐξουσιάζοντος ἀναβῇ ἔπι\n“ τόπον σου μὴ ἀφῇς· ὅτι ἴαμα καταπαύσῃ ἁμαρτίας μεγάλας.” \nτόπον δὲ δίδομεν τῷ διαβόλῳ ἢ τῶ ἐξουσιάζοντι πνεύματι ἀναβάντι\nἐφ’ ἡμᾶς, ὅτε οὐ πεπλήρωται ἡμῶν τὸ ἡγεμονικὸν ἁγίων\nμαθημάτων ἢ τῆς σωτηρίου πίστεως, καὶ λογισμῶν διαφερόντων καὶ\nσυμβουλευόντων ἡμῖν τὰ ἄριστα· κατὰ γὰρ τὸν πατέρα Ἰωάννου]\nΖαχαρίαν, ” ἐπὶ τὰ κλίματα τῆς ψυχῆς ἐπισκηνοῖ ὁ Σατανᾶς,’’ \nκαὶ αἱ τοιαίδε συγκαταθέσεις, τοῖς χείροσιν αἱ ῥοπαὶ ἐπὶ τὰς\nσυγκαταθέσεις προκαλοῦνται τὸν διάβολον εἰσελθεῖν ἡμῶν εἰς τὰς\nψυχάς· καὶ ἐπὶ τοῦ Ἰούδα γοῦν γέγραπται τοῦ προδότου, ”\n“ τέρον μὲν τοῦ διαβόλου ἤδη βεβληκότος εἰς τὴν καρδίαν ἵνα\n” παραδῷ αὐτὸν Ἰούδα Σίμωνος Ἰσκαριώτου·” μετὰ δὲ ταῦτα \nὅτι ” μετὰ τὸ ψωμίον εἰσῆλθεν εἰς ἐκεῖνον ὁ Σατανᾶς.’’ ὡς\nτοῦ διαβόλου εἰς τὴν καρδίαν Ἰούδα, ἵνα παραδῷ τὸν\nΚύριον. πρὸς τὸ βληθὲν στὰς ὁ Ἰούδας ἦν, οὐκ ἃν ὕστερον εὑρήκει\nτόπον εἰς αὐτὸν εἰσελθεῖν ὁ Σατανᾶς Ρ. \n Ὁ κλέπτων μηκέτι κλεπτέτω, μᾶλλον δὲ καὶ κοπιάτω, \nἐργαζόμενος τὸ ἀγαθὸν ταῖς χερσὶν, ἵνα ἔχη μεταδιδόναι\nτῷ χρείαν ἔχοντι. \n\n \n Ἐπείπερ ἐν ταῖς τοῦ βίου πραγματείαις ἀναστρεφόμενοι, προφάσει\nτοῦ πορισμοῦ τῶν ἐπιτηδείων, καὶ πολλοὶ τῶν πεπιστευκέναι\nνομιζομένων, κἂν δοκῶσι καθαρεύειν ἀπὸ εἰδωλολατρείας καὶ\nπάσης πορνείας, οὐκ εὐκόλως ἀφίστανται τοῦ βλέπειν ἐν τῷ ὠνεῖσθαι\nκαὶ πιπράσκειν καὶ συμπραγματεύεσθαί τισι, διὰ τοῦτο οὐκ \nὤκνησεν ὡς ἔτι κλεπτόντων καὶ ταῦτα ἐν Ἐφέσῳ τινῶν οἱονεὶ\nἐλέγξαι, ὡς εἰδὼς τοὺς τοιούτους· τὸν δὲ δίκαιον πορισμὸν δηλοῖ\nαὐτοῦ, τὸ “ ἐργαζόμενος τὸ ἀγαθόν·’’ τῶν μὲν ἀδίκως ποριζόντων,\n. οὐ τὸ ἀγαθὸν, ἀλλὰ τὸ πονηρὸν ἐργαζομένων· τῶν δὲ μετ’ εὐλαβείας\nπεριποιούντων αὐτοῖς τὰ ἀναγκαῖα, καὶ ἐν τούτῳ τὸ ἀγαθὸν \nἐργαζομένων. \n Χρυσοστόμου. Ὁ μακάριος Ἰωάννης φησὶ, ποῦ οἱ καθαροὶ\nοἱ λεγόμενοι, οἱ παντὸς ῥύπου γέμοντες, καὶ τοῦτο ἑαυτοὺς ὀνομάζειν\nτολμῶντες ; ἔτι γάρ ἐστιν ἀπολύσασθαι τὸ ἔγκλημα· οὐ τὸ\nστῆναι μόνον τοῦ ἁμαρτήματος, ἀλλὰ καὶ τὸ ἀγαθόν τι ἐργάσασθαι· \nὁρᾶτε πῶς ἀπολύεσθαι τὰ ἁμαρτήματα χρή ; ἔκλεψαν ;\nτοῦτο ἔστι τὸ ἁμάρτημα· οὐκ ἔκλεψαν ; τοῦτο οὐκ ἔστι τὸ ἁμάρτημα\nλῦσαι· ἀλλὰ πῶς ; ἐκοπίασαν καὶ ἑτέροις μετέδωκαν, οὕτως\nἔλυσαν τὰ ἁμαρτήματα· οὐχ ἁπλῶς ἡμᾶς ἐργάζεσθαι βούλεται,\nἀλλ’ ὥστε κοπιᾶν· ὥστε καὶ ἑτέροις μεταδιδόναι. \n Πᾶς λόγος σαπρὸς ἐκ τοῦ στόματος ὑμῶν μὴ ἐκπορευέσθω.\nΤί ἐστι σαπρός ; ὅν φησι καὶ ἀργόν· καταλαλία, αἰσχρολογία,\nεὐτραπελία, μωρολογία· ὁρᾷς πῶς τὰς ῥίζας ἐκκόπτει τῆς ὀργῆς,\nτὸ ψεῦδος, τὴν κλοπὴν, τὴν ἄκαιρον διάλεξιν· τὸ δὲ “ μηκέτι \n“ κλεπτέτω,’’ οὐκ ἐκείνοις συγγινώσκων τοιοῦτό φησιν, ὅσον τοὺς\nἠδικημένους πρᾴους καθιστῶν, καὶ τὸ μηκέτι τὰ αὐτὰ παθεῖν\nἀρκεῖσθαι παραινῶν· οὐ γὰρ πραγμάτων μόνον, ἀλλὰ καὶ ῥημάτων\nτίνομεν δίκας. \n Ὠριγένησ φησὶν, ἀγαθὸς λόγος ἐστὶ πρὸς οἰκοδομὴν τῆς \nχρείας, διδοὺς “ χάριν τοῖς ἀκούουσιν,” ὁ διδασκαλικὸς, καὶ ἐπ’\nἀρέτην μὲν προτρεπτικὸς, κακίας δὲ ἀποστερητικός· “ σαπρὸς\nδὲ, ὁ συναύξων τὴν κακίαν καὶ ἐρεθίζων ἐπὶ τὰ χείρονα. \n\n \n Καὶ μὴ λυπεῖτε τὸ νεῦμα τὸ Ἅγιον τοῦ Θεοῦ, ἐν ᾧ\nἐσφραγίσθητε εἰς ἡμέραν ἀπολυτρώσεως. \n Εἴπερ ἡ λύπη πάθος ἐστὶ, καὶ καλῶς ἀποδίδοται περὶ αὐτῆς,\nὅτι ἔστι δόξα πρόσφατος κακοῦ παρουσίας ἐφ’ ᾧ καθήκει συστέλλεσθαι·\nοὔτε δὲ δοξάζει τὸ Ἅγιον Πνεῦμα, οὔτε ἵνα δοθῇ δοξάζειν, \nδοξάζει τὸ κακὸν αὐτῷ παρεῖναι, οὓ λυπήσεται τὸ Ἅγιον Πνεῦμα.\nμήποτ’ οὖν τὸ ὅσον ἐφ’ ἡμῖν τάδε πράττοντες, λυποῦμεν τὸ Ἅγιον\nΠνεῦμα τοῦ Θεοῦ. καὶ ὁ Κύριος δέ φησιν ἐν τῷ Ἰεζεκιήλ· “ καὶ\n” ἐν πᾶσι τούτοις ἐλύπησέ με τάδε πολλάκις ἡμῖν\nἃ περὶ ὀργῆς καὶ θυμοῦ, ὕπνου τὲ καὶ τῶν ἀνθρωποπαθῶν φωνῶν \nχρήσιμα. καὶ εἰς τὸν λόγον τὸν περὶ τοῦ ” μὴ λυπεῖτε τὸ\n” τὸ Ἅγιον τοῦ Θεοῦ.” ἐσφραγίσθημεν δὲ τῷ Ἁγίῳ\nἵνα τὸν τύπον τοῦ Ἁγίου Πνεύματος δεξάμενοι, ἀμερίστου μείναντος\nτοῦ σφραγίσαντος, τοὺς τύπους λαβόντες τοῦ Ἁγίου Πνεύματος,\nἅγιοι γενώμεθα, καὶ τὸ πνεῦμα τοῦ ἀνθρώπου Καθέκαστον \nἡμῶν τὸ ἐν ἡμῖν ἅγιον γένηται· οἶμαι δὲ ὅτι καὶ ἡ ψυχή. τῷ\nΠνεύματι μὲν οὖν τῷ Ἁγίῳ ὁ σφραγιζόμενος σφραγίζεται, ὁ δὲ\nΘεός ἐστιν ὁ σφραγίζων. σφραγίζεται δὲ ὑπὸ τοῦ Πατρὸς τῷ\nἉγίῳ Πνεύματι πᾶς ὁ ἐκ τοῦ πιστεύειν τῷ Θεῷ σφραγίσας ὅτι\nἀληθής ἐστιν ὁ Θεός· καὶ σφραγίζεται, ἵνα τηρήσας τὴν σφραγίδα \nκαὶ δείξας αὐτὴν ἐν ἡμέρᾳ ἀπολυτρώσεως ἄθραυστον, τοῖς\nἀπολυτρουμένοις συναριθμηθῇ. \n (Χρυσοστόμου.) Ὁ μακάριος δὲ Ἰωάννης φησί· τοῦτο\nὅπερ καὶ ἐν τῇ πρὸς Θεσσαλονικέας, φησὶν, ἐν Ἐπιστολῇ· ” ὁ\n” ἀθετῶν, οὐκ ἄνθρωπον ἀθετεῖ, ἀλλὰ τὸν Θεόν·’’ οὕτω καὶ ἐνταῦθα· \nἃν εἴπῃς ὑβριστικὸν ῥῆμα· ἃν πλήξῃς τὸν ἀδελφὸν, οὐκ ἐκεῖνον\nἔπληξας, ἀλλὰ τὸ Πνεῦμα ἐλύπησας· εἶτα καὶ ἡ προσθήκη τῆς\nεὐεργεσίας, ἵνα μείζων γένηται ἡ κατηγορία· ” καὶ μὴ\n” τὸ Πνεῦμα τὸ Ἅγιόν,’’ φησιν, ” ἐν ᾧ ἐσφραγίσθητε\n” ἀπολυτρώσεως.” τοῦτο ἡμᾶς ἔδειξεν ἀγέλην βασιλικὴν, τοῦτο \nἡμᾶς πάντων τῶν πρώτων ἀπέστησε· τοῦτο οὐκ ἀφῆκεν ὑποκεῖσθαι\nμετὰ τῶν ὑπευθύνων τῆς ὀργῆς τοῦ Θεοῦ, καὶ σὺ αὐτὸ λυπεῖς;\nὁρᾷς πῶς ἐκεῖ μὲν φοβερῶς, ” ὁ γὰρ ἀθετῶν,” φησὶν, οὐκ ”\n” θρωπον ἀθετεῖ, ἀλλὰ τὸν Θεόν·’’ ἐνταῦθα δὲ ἐντρεπτικῶς\n\n \nδυσωπητικῶς, ” μὴ λυπεῖτε τὸ Πνεῦμα τὸ Ἁγιον,’’ φησὶν, ”\n” ἐσφραγίσθητε ;” ἡ σφραγὶς αὕτη ἐπὶ τοῦ στόματος\nἀνέλῃς τὰ σήμαντρα. στόμα πνευματικὸν οὐδὲν τοιοῦτον φθέγγεται\nἀνάξιον τοῦ χαρίσματος. ὁ Θεὸς δὲ τῆς εἰρήνης, φυλάξει\nἡμῶν καὶ τὸν νοῦν καὶ τὴν γλῶσσαν, καὶ τειχίσει ἀσφαλεῖ τειχίῳ \nτῷ αὐτοῦ φόβῳ· ἐν Ἰησοῦ Χριστῷ τῷ Κυρίῳ ἡμῶν, μεθ’ οὗ\nτῷ Πατρὶ ἅμα τῷ ἁγίῳ Πνεύματι δόξα, κράτος, τιμὴ, νῦν καὶ\nἀεὶ, καὶ εἰς τοὺς αἰῶνας τῶν αἰώνων, ἄμην·\nτριὰς μονὰς, ἐλέησον. τόμος β'. \n ΤΟΜΟΣ Γ. \n Πᾶσα πικρία καὶ θυμὸς καὶ ὀργὴ καὶ κραυγὴ καὶ\n βλασφημία ἀρθήτω ἀφ’ ὑμῶν, σὺν πάση κακίᾳ. \n Ὠριγένησ φησὶ, γενικὸν μὲν τινὲς πάθος ᾠήθησαν εἶναι τὴν\nὀργὴν, καὶ αὐτὴν τάξαντες ὑπὸ γένος τὴν ἐπιθυμίαν. καὶ ὅρον γε\nἀποδεδώκασι τῆς ὀργῆς τοιοῦτον. ὀργή ἐστιν ἐπιθυμία πονηρίας \nτοῦ δοκοῦντος οὐ προσηκόντως ἠδικηκέναι. εἴδη δὲ πολλὰ τῆς\nὀργῆς ἀναγράψαντες, συγκατατάττουσιν αὐτοῖς, τὴν πικρίαν μὲν\nεἶναι ὀργὴν δυσπαράδεκτον, ἢ παραχρῆμα ἐκρηγνυμένην. εἰλῆφθαι\nδέ φασι τὸ δυσπαράδεκτον κατὰ τὸ μὴ ῥᾴδιον αὐτὴν εἶναι\nτοῖς ἐκτὸς προσδέχεσθαι· θυμὸν δὲ ὀργὴν ἐναρχομένην. ἔοικε δὲ ἡ \nγραφὴ σφόδρα πολλαχοῦ διαφορὰν εἰδέναι θυμοῦ καὶ ὀργῆς,\nὥσπερ καὶ ἐν τῷ ” Κύριε μὴ τῷ θυμῷ σου ἐλέγξῃς με·”\nὁμοίως δὲ ὁριούμεθα τὸν ἐλέγχοντα θυμὸν Θεοῦ, καὶ τὸν θυμὸν διαρ-\nθῆναι ἀφ’ ὑμῶν· οὐδὲ τὴν παιδεύουσαν ὀργὴν Κυρίου, καὶ τὴν\nἡμετέραν τροπικώτερον εἴρηται· τὰ δὲ περὶ ἡμῶν ὀνομαζόμενα \nὁμολογουμένως πάθη ἐστὶ καὶ ἁμαρτήματα. κεῖται δὲ τὸ ὄνομα\nτῆς πικρίας καὶ ἐν τῷ Ἰερεμίᾳ, ” καὶ ἡ πικρία γάρ σου,”\nἀνέβη πρός με.” οἶμαι οὖν πικρίαν μὲν νῦν λέγεσθαι παρὰ τῷ\nἈποστόλῳ, καθὸ λέγομεν τινὰς πικροὺς ἐναντίους τοῖς γλυκέσι·\nκαὶ ἡ συνήθεια γὰρ γλυκεῖς ἀνθρώπους οἶδε καὶ πικρούς. θυμὸν \nδὲ τὴν ἐναρχομένην ἐπί τινα γενέσθαι ὀργὴν ἐν τῇ ψυχῇ. ὀργὴν δὲ\n\n \nτάχα οὐ τὸ γένος τούτων καὶ ἑτέρων παραπλησίων, ἀλλὰ τὴν\nἤδη ἑτοίμην καὶ ἐνεργητικὴν πρὸς τὴν τιμωρίαν τοῦ ἠδικηκέναι\nνομιζομένου. καὶ ὡς ἐπίπαν παρακολουθεῖ τοῖς πάθεσι τούτοις ἡ\nκραυγὴ, κεκραγότων τῶν πικραινομένων καὶ θυμουμένων καὶ ὀργιζομένων,\nκαὶ θορυβωδέστερον λαλούντων, καὶ προφερομένων λόγους \nκαὶ πικρίας καὶ θυμοῦ καὶ ὀργῆς. διὸ πρὸς τοῖς προτέροις κεκραυ-\nγητέον q, ἀσκητέον ἀρθῆναι ἀφ’ ἡμῶν, ἣν προσφέρονται ἀπὸ παθῶν\nὀργιζόμενοι πολλάκις, οἱ κατὰ τοῦ θείου τολμῶντες ἐν τῷ καιρῷ\nτῆς ὀργῆς λαλεῖν, ὅταν πᾶσα ἡ κατηγορία περὶ οὗτινος οὖν λαμβάνηται\nαὖθις ἐν τῇ βλασφημίᾳ. βλασφημεῖν γὰρ λέγονται οἱ \nκακῶς λέγοντες ἐκείνους, οὓς λέγουσι κακῶς, ἀκολούθως τοῖς περὶ\nπικρίας καὶ θυμοῦ καὶ ὀργῆς καὶ κραυγῆς. \n Λέγεται δεῖν ἀποτίθεσθαι καὶ τὴν βλασφημίαν· εἰ μέντοι γε καὶ\nτὴν βλασφημίαν τάσσοιμεν ἐπὶ πάσης φωνῆς τῆς κακῶς τὸ θεῖον\nλεγούσης, οὐ μόνον ἐκ λύπης καὶ ὀργῆς κατὰ τοὺς καιροὺς τῆς δυσαρεστήσεως \nδυσφημούντων τῶν ἀνθρώπων, ἀλλὰ πολλάκις καὶ κατὰ\nἄγνοιαν τοῦ περὶ ἀληθείας λόγου, ὡς δῆλον ἐκ τῶν παρὰ τοῖς ἑτεροδόξοις\nδογμάτων. βλασφημεῖ δὲ καὶ ὁ τὸν ἀληθῆ λόγον ψευδῆ ἀποφαινόμενος\nεἶναι, ἣ τὸν ψευδῆ ἀληθῆ, καὶ μάλιστα περὶ Θεοῦ καὶ\nτῶν τοῦ Θεοῦ πραγμάτων. τίς οὖν οὕτως δόκιμος τραπεζίτης, ὡς \nεἰδέναι πάντα δοκιμάζειν, καὶ τὸ μὲν καλὸν κατέχειν, ἀπὸ δὲ\nπαντὸς εἴδους πονηροῦ ἀπέχεσθαι; ἐπεὶ δέ τινες οἴονται εὐλόγως\nποτὲ γίνεσθαι ὀργὴν, μὴ καλῶς προστιθέντες τῷ Εὐαγγελίῳ τὸ\n“ εἰκῆ” κατὰ τὸ ῥητὸν, ” ὃς ἂν ὀργισθῇ τῷ ἀδελφῷ αὐτοῦ,\n” ἔσται τῇ κρίσει·” ἀνέγνωσαν γάρ τινες, ” ὃς ἐὰν ὀργισθῇ τῷ \n” ἀδελφῷ αὐτοῦ εἰκῆ,’’ δυσωπήσωμεν αὐτοὺς ἐκ τοῦ\nῥητοῦ, λέγοντες, ” πᾶσα πικρία καὶ θυμὸς καὶ ὀργὴ, καὶ\n” καὶ βλασφημία ἀρθήτω ὑφ’ ὑμῶν·” σαφῶς γὰρ ἐνθάδε ἡ\nφωνὴ κατὰ κοινοῦ ἐπὶ πάντων εἴρηται, ὡς μηδεμιᾶς πικρίας συγχωρουμένης,\nμηδὲ θυμοῦ τινος ἐπιτρεπομένου, μηδὲ ὀργῆς τινος \nεὐλόγως συνερχομένης. καὶ ἐν τριακοστῷ ἕκτῳ ψαλμῷ, ὡς πάσης\nὀργῆς ἁμαρτίας οὔσης, ὁμοίως δὲ καὶ θυμοῦ, λέγεται, ” παῦσαι\n” ἀπὸ ὀργῆς καὶ ἐγκατάλειπε θυμόν.” οὐκοῦν οὐκ ἔστι ποτὲ\nὀργισθῆναί τινι, καὶ οὐ μόνον γε πᾶσαν κακίαν καὶ πάντα\n \n\n \nθυμὸν, καὶ πᾶσαν ὀργὴν, καὶ πᾶσαν βλασφημίαν φιλοπονητέον\nἀρθῆναι ἀφ’ ἡμῶν, ἀλλὰ ταῦτα σὺν πάσῃ τῇ κακίᾳ. κακίαν δὲ\nἐκλαμβάνομεν, ἣ τὴν ἐναντίαν ἕξιν τῇ ἀρχῇ, ἣ τὴν πονηρίαν.\n(Χρυσοστόμου.) Ὁ μακάριος δὲ Ἰωάννης φησὶ, πικρίαν\nτὴν ὕπουλον καὶ δολερὰν κατάστασιν, ὡς ἐπὶ τῶν κυνῶν τῶν \nὑλακτούντων, ἀλλὰ καὶ περισαινόντων καὶ λαθραίως δακνόντων. \n Γίνεσθε δὲ εἰς ἀλλήλους χρηστοὶ, εὔσπλαγχνοι, Χαριζόμενοι\nἑαυτοῖς, καθὼς καὶ ὁ Θεὸς ἐν Χριστῷ ἐχαρίσατο\nἥμιν. \n Ὠριγένησ φησὶ, ἡμεῖς μὲν τὸ ἐναντίον τῷ πικρῷ γλυκὺ ὠνομάσαμεν. \nἔοικε δὲ ὁ Παῦλος τὴν ἐναντίαν τάξιν τῇ πικρίᾳ χρηστότητα\nνῦν λέγειν μεταφορικῶς ἀπὸ τῶν βρωμάτων· οὕτως οὖν\nδυνάμεθα νοεῖν τὸ “ γίνεσθε εἰς ἀλλήλους χρηστοὶ,’’ ἀντὶ τοῦ\nεὐπρόσιτοί τινες καὶ κατὰ τὸ ἦθος γλυκεῖς τε καὶ προσηνεῖς.\nτοῦτο δὲ γίνεται εἰ τὸ ὠμὸν καὶ ἀνηλεὲς καὶ ἀσυμπαθὲς πρὸς τὸν \nπλησίον ἀποθέμενοι, εὔσπλαγχνοι πρὸς πάντας γινόμεθα· διὰ\nτούτων οὐ μόνον τοῖς πέλας, ἀλλὰ καὶ ἑαυτοῖς τὰ μέγιστα Χαριζόμενοι·\nἑαυτοῖς ἑτέρου ὄντος, παρὰ τὸ χαριζόμενοι ἀλλήλοις, ἐπείπερ\nὅσα ἂν ἐν τῷ εὐεργετεῖν ποιῶμεν ἑτέρους καλῶς, ταῦτα καὶ\nδιὰ τὸ τέλος καὶ διὰ τὸ συσσώμους ἡμᾶς εἶναι μᾶλλον εἰς ἡμᾶς \nἀναφέρεται, ἤπερ εἰς οὓς δοκοῦμεν εὖ πεποιηκέναι. ταῦτα δὲ ἑαυτοῖς\nχαριζόμεθα, ὅσα καὶ ὁ Θεὸς ἡμῖν ἐν Χριστῷ ἐχαρίσατο,\nοἱονεὶ παραδεχόμενοι αὐτὰ καὶ τηροῦντες· καὶ μιμούμενοι τὸν χαρισάμενον,\nκαὶ τὸν τρόπον τοῦ χαρίζεσθαι αὐτόν. \n Άλλος δέ τις, μηδὲν ἡγούμενος διαφέρειν τὸ χαριζόμενοι ἑαυτοῖς\nτοῦ χαριζόμενοι ἀλλήλοις, ἰσοδυναμοῦν οἰήσεται λέγεσθαι τὸ\nχαριζόμενοι ἀλλήλοις, μάλιστα διὰ τὸ “ καθὼς ὁ Θεὸς ἐν Χριστῷ\n“ ἐχαρίσατο ἡμῖν,’’ καὶ ἔνεγκε ταῦτα, ἐπὶ τὴν ἄφεσιν τῶν ἁμαρτημάτων,\nλέγων, δεῖν ἡμᾶς ἀφιέναι τοῖς εἰς ἡμᾶς ἁμαρτάνουσιν,\nὡς καὶ ἡμῖν ἀφῆκε τὰ ἁμαρτήματα ὁ Θεός. πῶς δὲ ὁ Θεὸς ἐν \nΧριστῷ ἐχαρίσατο ἡμῖν τὰ ἁμαρτήματα; ἢ ὅτι ἐν Χριστῷ ὣν\nὁ Πατὴρ ἀφῆκεν ἡμῖν τὰ παραπτώματα· ἐν Χριστῷ δὲ ἐχαρίσατο\nἡμῖν καὶ τὰ ἀγαθά· εἴ γε ἐν Χριστῷ σοφία ἐστὶν, ἣν ἐχαρίσατο\nἡμῖν, καὶ ἀλήθεια καὶ δικαιοσύνη. \n\n \n (Χρυσοστόμου.) Ὁ δὲ μακάριος Ἰωάννης φησὶ, καὶ τοῦτο\nἔχει αἴνιγμα, οὐχ ἁπλῶς ἀκινδύνως ἐχαρίσατο, φησὶν, ἀλλὰ μετὰ\nτοῦ κινδύνου τοῦ Υἱοῦ. ἵνα σοὶ συγγνῷ, τὸν Υἱὸν ἔθυσε. σὺ δὲ\nπολλάκις τὸ ἀδάπανον καὶ ἀκίνδυνον ὁρῶν, τὴν συγχώρησιν οὐ ποιῇ. \n Γίνεσθε οὖν μιμηταὶ τοῦ Θεοῦ, ὡς τέκνα ἀγαπητά· \n καθὼς καὶ ὁ Χριστὸς ἠγάπησεν ἡμᾶς, καὶ παρέδωκεν\n ἑαυτὸν ὑπὲρ ἡμῶν προσφορὰν καὶ θυσίαν τῷ Θεῷ, εἰς\nὀσμὴν εὐωδίας. \n Ἵνα μὴ νομίσῃς ἀνάγκης εἶναι τὸ πρᾶγμα, ἄκουσον τί φησιν,\nὅτι ἑαυτὸν παρέδωκεν. ὡς ὁ δεσπότης σε ἠγάπησεν, ἀγάπησον σὺ \nτὸν φίλον, μᾶλλον δὲ οὐδὲ οὕτως δυνήσῃ, πλὴν ἀλλ’ ὡς δύνασαι.\nἰδοὺ καὶ ἄλλη παράκλησις εὐγενεστέρα, “ ὡς τέκνα ἀγαπητὰ,’’\nφησί· καὶ ἄλλην ἔχετε ἀγάπην τοῦ μιμεῖσθαι αὐτὸν, οὐ τὸ παθεῖν\nδὲ μόνον, ἀλλὰ καὶ τὸ τέκνα καλεῖσθαι, καὶ ἀγαπητά. ἐπειδὴ\nγὰρ οὐ πάντες τοὺς πατέρας μιμοῦνται, ἀλλὰ τὰ ἀγαπητὰ,’’ διὰ \nτοῦτό φησιν, “ ὡς τέκνα ἀγαπητά·’’ καὶ “ περιπατεῖτε ἐν ἀγάπῃ.’’\nἰδοῦ πάντων ἡ ὑπόθεσις ταύτης οὔσης οὐκ ὀργὴ, οὐ θυμὸς, οὐ\nκραυγὴ, οὐ βλασφημία, ἀλλὰ πάντα ἀνῄρηται. διὸ ὕστερον τὸ\nκεφάλαιον τίθησι· διὰ ταύτης ἐσώθης, διὰ ταύτης Υἱὸς γέγονας,\n“ καθὼς καὶ ὁ Χριστὸς ἠγάπησεν ἡμᾶς,’’ σὺ τῶν φίλων φείδῃ,\nἐκεῖνος τῶν ἐχθρῶν. οὐκοῦν πολλῷ μεῖζον τὸ παρὰ τοῦ δεσπότου\nγενόμενον; τὸ γὰρ καθὼς ποῦ σώζεται, ἣ δηλονότι ἐὰν τοῖς ἐχθροῖς\nκαὶ ἡμεῖς εὖ ποιῶμεν. “ καὶ παρέδωκεν ἑαυτὸν προσφορὰν\n“ καὶ θυσίαν τῷ Θεῷ εἰς ὀσμὴν εὐωδίας.” ὁρᾷ, τὸ ὑπὲρ ἐχθρῶν\nπαθεῖν, ὅτι ὀσμὴ εὐωδίας ἐστι, θυσία εὐπρόσδεκτος; κἂν ἀποθάνῃς, \nτότε ἔσῃ θυσία. τοῦτο μιμήσασθαι ἐστὶ τὸν Θεόν. \n Πορνεία δὲ καὶ ἀκαθαρσία πᾶσα ἢ πλεονεξία μηδὲ\n ὀνομαζέσθω ἐν ὑμῖν, καθὼς πρέπει ἁγίοις· καὶ αἰσχρότης,\n καὶ μωρολογία, ἀλλὰ μᾶλλον εὐχαριστία.\nΜῆ εἴπῃς ἀστεῖα, μὴ αἰσχρὰ, μηδὲ πράξῃς, καὶ κατέσβεσας \nτὴν φλόγα· “ μηδὲ ὀνομαζέσθω παρ’ ὑμῖν,’’ φησί· τουτέστι, μη-\nδαμοῦ μηδὲ φαινέσθω· οἱ γὰρ λόγοι τῶν πραγμάτων εἰσὶν ὁδοί.\nεἶτα ἵνα μὴ δόξῃ φορτικός τις εἶναι καὶ βαρὺς, καὶ εὐτραπελίαν\nἐκκόπτων, ἐπήγαγε καὶ τὴν αἰτίαν, εἰπὼν τὰ μὴ ἀνήκοντα· ταῦτα\n\n \nοὐδὲν πρὸς ἡμᾶς, φησὶν, “ ἀλλὰ μᾶλλον εὐχαριστία.’’ τί ὠφελεῖ\nτὸ ἀστεῖον εἰπεῖν; γέλωτα ἐκίνησας μόνον· μηδεὶς ἔστω λόγος\nἀργός· οὐ διαχύσεως ὁ παρὼν καιρὸς, ἀλλὰ πένθους. ὁ Χριστὸς\nἐσταυρώθη διὰ τὰ σὰ κακὰ, σὺ δὲ γελᾷς; \n Ὠριγένησ δέ φησιν, ἡ μὲν πρὸς πόρνην κοινωνία, κατὰ τὸ \nἔθος τῆς γραφῆς πορνεία ὀνομάζεται· πᾶσα δὲ ἡ κατὰ τὸν τόπον\nτῶν σαρκικῶν γαργαλισμῶν ἁμαρτία, οὐ μόνον κατὰ τὰς μοιχείας\nκαὶ παιδοφθορίας, ἀλλὰ καὶ κατὰ τὰ ἄλλα, ὅσα ἐπενόησεν ἡ\nἀνθρωπίνη ἀκολασία, ἐν διαφόροις καὶ παντοδαπαῖς παρατριβαῖς,\nἀκαθαρσία γενικῶς ὠνόμασται. τὴν πλεονεξίαν δὲ ἤτοι ἁπλούστερον \nἐκδεικτέον, ἣ ὡς ἐν ἄλλοις παρεστήσαμεν τὴν μοιχείαν·\nὅτε καὶ ἐχρησάμεθα τῷ μὴ ὑπερβαίνειν καὶ πλεονεκτεῖν ἕκαστὸν\nτὸν ἀδελφὸν αὐτοῦ. πᾶσαν δὲ τὴν ἀκαθαρσίαν δεῖ φυλαξασθαι,\nἐπεὶ τοῦτο πρέπει ἁγίοις· αἰσχρότης δέ τίς ἐστι,\nκαθ’ ἕκαστον εἶδος ἀκολασίας· καὶ ὁμοίως γε αἰσχρότης ἐστὶ \nκαὶ ἀκαθαρσία· ἐμφαίνει γὰρ καὶ τὸ ἀκάθαρτον καὶ τὸ αἰσχρὸν\nἑκάστη πρᾶξις ἡ κατὰ τὸν τόπον τῆς εἰς τὸ ἀποκρίνειν\nἐνεργείας· ταῦτα δὲ ἐπὶ τῶν παρὰ φύσιν λεκτέον, οὐκ ἐπὶ τοῦ\nγάμου. Τδωμεν δὲ τίς καὶ ἡ μωρολογία, ἣν καὶ αὐτὴν οὐδὲ ὁνμάζεσθαι\nχρὴ ἐν τοῖς ἁγίοις. καὶ ὁ μὲν οὖν τις φήσει ἁπλούστερον \nτὴν λέξιν ἐξειληφὼς, μωρολογίαν εἶναι τὴν ἀσκουμένην ὑπὸ τῶν\nμωρολόγων καὶ γελωτοποιῶν· ὅρα δὲ μὴ μωρολογεῖν λεκτέον, καὶ\nτοὺς ὁτιδήποτε σοφίας καὶ συνέσεως ἠλλοτριωμένον πάντας, καὶ\nμωρὸν ἐν τοῖς δογματιζομένοις ὑπ’ αὐτῶν. δόξει δὲ συνᾴδειν τῷ\nἁπλούστερον ἐκδέξασθαι τὴν μωρολογίαν, ἡ ἐπιφερομένη αὐτῇ \nεὐτραπελία, ἥντινα ἰδιωτῶν συνήθεια τάσσει, ἀπὸ τῶν οὐ μόνον\nἀπὸ μωρολογίας, ἀλλὰ καὶ ἀφ’ οἱασδήποτε αἰτίας γέλωτα κινούντων.\nοὐκ ἀνῆκε δὲ τοῖς ἁγίοις οὐδὲ αὐτὴ, ἀλλὰ μᾶλλον ἡ ἐν πᾶσι\nπρὸς Θεὸν εὐχαριστία. ἥγ᾿ οὖν εὐχαριστία, καθ’ ἣν εὐχαρίστους\nκαὶ χαρίεντας τινὰς φαμέν. μωρολόγον μὲν οὖν καὶ εὐτράπελον \nοὐ δεῖ εὐχάριστον εὐχάριστον δὲ καὶ χαρίεντα· καὶ ἐπεὶ ἀσύνηθές ἐστι\nτὸ εἰπεῖν, “ ἀλλὰ μᾶλλον εὐχαριστία·’’ τάχα ἀντὶ τούτου ἐχρήσατο\nτῇ ἐπ’ ἄλλου κειμένῃ λέξει, καὶ εἶπεν, “ ἀλλὰ μᾶλλον εὐχα-\n“ ριστία·’’ καὶ μή ποτε ἔθος ἐστὶ τῷ ὀνόματι τῆς εὐχαριστίας,\nκαὶ τοῦ εὐχαρίστου τοὺς ἀπὸ Ἑβραίων χρῆσθαι, ἀντὶ τῆςεὐχα- \n\n \nριστίας καὶ εὐχαρίτου· τοιοῦτο δὲ ἐνομίσαμεν εἶναι καὶ τὸ ἐν\nΠαροιμίαις οὕτως εἰρημένον, “ γυνὴ εὐχάριστος ἐγείρει ἀνδρὶ\n“ δόξαν,’’ ἀντὶ τοῦ εὐχάριτος γυνή· ὀνομάζεσθαι δὲ ἂν ἐδόξαμεν\nτὸ “ γυνὴ εὐχάριστος” ἀντὶ τοῦ εὐχάριτος ἐκλαμβάνοντες, εἰ μὴ\nαἱ λοιπαὶ ἐκδόσεις συνῇδον ταύτῃ τῇ ἐκδοχῇ. ὁ μὲν γὰρ Ἀκύλας \nοὕτως ἡρμήνευσε· “ γυνὴ χάριτος ἀντέχεται δόξης.” Θεοδοτίων\nδὲ καὶ Σύμμαχος, “ γυνὴ χάριτος ἀνθέξεται δόξης.” \n Τοῦτο γάρ ἐστε γινώσκοντες, ὅτι πᾶς πόρνος, ἢ ἀκάθαρτος,\nἢ πλεονέκτης, ὅς ἐστιν εἰδωλολάτρης, οὐκ ἔχει\nκληρονομίαν ἐν τῆ βασιλείᾳ τοῦ Χριστοῦ καὶ Θεοῦ. \n Παρατηρητέον ὅτι ἓξ ἀπαγορεύσας ἁμαρτήματα, πορνείαν\nκαὶ ἀκαθαρσίαν, καὶ πλεονεξίαν, καὶ αἰσχρότητα, καὶ μωρολογίαν,\nκαὶ εὐτραπελίαν, οὐ κατὰ τὰ ἓξ ἐπιφέρει, ὥστε τὸν ἐνεχόμενον\nτινὶ αὐτῶν μὴ ἔχειν κληρονομίαν ἐν τῇ βασιλείᾳ τοῦ\nΧριστοῦ καὶ Θεοῦ, ἀλλὰ τρία, λέγω δὲ πορνείαν, καὶ ἀκαθαρσίαν \nπᾶσαν, καὶ πλεονεξίαν. εἰ γὰρ μὴ ε-ι’χον κληρονομίαν ἐν τῇ βασιλείᾳ\nτοῦ Χριστοῦ καὶ Θεοῦ, καὶ ὁ μωρολογίᾳ καὶ εὐτραπελία\nἔνοχος, ὠμότερον ἄν τινι ἐφαίνετο τὸ κατὰ τὴν κρίσιν ἐπὶ μηδενὶ\nσυγγινώσκουσαν τῇ ἀσθενεῖ ἡμῶν φύσει. ἄλλως μὲν γὰρ οὐδὲ\nταῦτα ἀνῆκε, πλὴν οὐχ ὥστε πραττομένων αὐτῶν ἐκπίπτειν τινὰ τῆς \nκληρονομίας τοῦ Χριστοῦ καὶ Θεοῦ· λείπει καὶ περὶ τῆς αι'σχρότητος\nἐπιστῆσαι δόξαις ἀρὰν εὔλογον εἶναι τὸ λέγεσθαι, πᾶς πόρνος\nἣ ἀκάθαρτος, ἢ πλεονέκτης, ἣ αἰσχρὸς οὐκ ἔχει κληρονομίαν ἐν τῇ\nβασιλείᾳ τοῦ Χριστοῦ καὶ Θεοῦ· ἀλλὰ μήποτε ἡ αἰσχρότης\nἐστιν ἐν τῷ κατὰ τὸ κρυπτὸν μόνον παθητικῶς μεμολυσμένῳ, ᾗ \nκαὶ πυρωθεὶς τίς ἀνέστειλε τὴν ἐπὶ τὴν πορνείαν, ἢ τὴν ἐπὶ τὴν\nἀκαθαρσίαν ὁρμήν· καὶ ἐν τοῖς ἀνωτέρω δὲ, τὰ μὲν κωλύοντα κληρονομίαν\nἔχειν ἐν τῇ βασιλείᾳ τοῦ Χριστοῦ καὶ τοῦ Θεοῦ, κατ’\nἰδίαν ὀνομάσας φησὶ, \" μηδὲ ὀνομαζέσθω ἐν ὑμι-ν.’’ Εἶτα ἐν ἰδίᾳ\nχώρᾳ διῃρημένῃ ἀπὸ τῶν προτέρων ἐπήνεγκε τὴν αἰσχρότητα \nμωρολογίαν καὶ εὐτραπελίαν. ἐπειδὴ δὲ ἐν τοῖς ἀνωτέρω ὑπενοήσαμεν\nτὴν πλεονεξίαν τετάχθαι ἐπὶ τῆς μοιχείας, ζητοῦμεν ἐκ\nτοῦ “ ἢ πλεονέκτης, ὅς ἐστιν εἰδωλολάτρης·” πότερον ἀνατρέπεἀνατρέπεται\nἐκείνη ἡ ἐκδοχὴ, ἢ ἔτι δύναται χώραν ἔχειν. εὕρομεν δὴ πολλάχου\n\n \nτῶν προφητῶν τὴν εἰδωλολατρίαν πορνείαν ὠνομασμένην,\nἐν τῷ “ἐπόρνευον ὀπίσω τῶν εἰδώλων αὐτῶν.’’ δύναται δέ τις καὶ\nτὴν πορνείαν τάξαι ἐπὶ τῆς εἰδωλολατρίας, ἐκ τοῦ λέγειν, “πνεύ\n“ματι πορνείας ἐπλανήθησαν.’’ ἐὰν δὲ πλεονέκτης ᾖ, ὁ ὅθεν μὴ δεῖ\nπεριποιῶν ἑαυτῷ ἀργύριον, εἰδωλολατρία λέγεται ἡ πλεονεξία, \nοἱονεὶ λατρευόντων τοῖς ἐγγεγραμμένοις εἰδώλοις ἐν τοῖς ἀργυρίοις·\nκαὶ τὰ ἐν αὐτοῖς ἐντετυπωμένα εἴδωλα, οἶμαι δέ που καὶ τὴν\nφιλαργυρίαν εἰδωλολατρίαν ὠνομᾶσθαι παρὰ τῷ Ἀποστόλῳ. \n (Χρυσόστομοσ.) Ὁ μακάριος Ἰωάννης φησι, ἦσαν, ὡς\nτινὲς καὶ παρὰ τοῖς Ἐφεσίοις, οἱ τὰς χεῖρας ἐκλύοντες τοῦ λαοῦ, \nκαὶ τὸ παρὰ Ἐζεκιὴλ εἰρημένον εἰς ἔργον ἄγοντες, μᾶλλον δὲ τὰ\nτῶν ψευδοπροφητῶν ποιοῦντες, “ οἳ δρακὸς κριθῶν ἐκφαυλίζοντες\n“τὸν Θεὸν ἐνώπιον τοῦ λαοῦ αὐτοῦ,’’ καὶ λέγοντες, ὑπερβολῆς ἔχεσθαι\nτὸ ῥῆμα· ὅταν εἴπωμεν ὅτι ὁ μωρὸν καλέσας τὸν ἀδελφὸν\nεἰς γέενναν ἀπέρχεται, καὶ ὅτι ὁ πλεονέκτης εἰδωλολάτρης ἐστὶ, \nκαὶ πάσας οὕτω τὰς ἐντολὰς ἐκφαυλίζοντες· τούτους αἰνιττόμενος\nὁ Ἀπόστολος φησὶ, “τοῦτο γάρ ἐστε γινώσκοντες, ὅτι πᾶς πόρνος\n“ἤ ἀκάθαρτος, ἢ πλεονέκτης, ὅς ἐστιν εἰδωλολάτρης, οὐκ ἔχει\n“ κληρονομίαν ἐν τῇ βασιλείᾳ τοῦ Χριστοῦ καὶ Θεοῦ.’’ ἔλα\nἐπάγει, “μηδεὶς ὑμᾶς ἀπατάτω κενοῖς λόγοις·” κενοί εἰσιν οὗτοι \nοἱ λόγοι. “Οἱ πρόσχαιρον ἔχοντες χάριν,’’ καὶ οὐδαμῶς ἐπὶ τῶν\nἔργων δεικνύμενοι· ἀπάτη γὰρ τὸ πνεῦμα ἐστί. \n Διὰ τοῦτο ἔρχεται ἡ ὀργὴ τοῦ Θεοῦ ἐπὶ τοὺς υἱοὺς\nτῆς ἀπειθείας. \n Διὰ τὴν πορνείαν φησὶ, διὰ τὴν πλεονεξίαν, διὰ τὴν ἀκαθαρσίαν, \nἢ καὶ διὰ ταῦτα καὶ διὰ τὴν ἀπάτην, ἐπειδή ἐστιν ἀπατεῶνος.\nυἱοὺς ἀπειθείας, τοὺς σφόδρα ἀπειθεῖς κάλει. \n Μῆ οὖν γίνεσθε συμμέτοχοι αὐτῶν. ἦτε γάρ ποτε\nσκότος, νῦν δὲ φῶς ἐν Κυρίῳ. \n Ὄρα πῶς συνετῶς προέτρεψεν· πρῶτον ἀπὸ τοῦ Χριστοῦ, ὅτι \nἀγαπᾶτε ἀλλήλους καὶ μηδένα ἀδικεῖτε προτρέπει· πάλιν ἀπὸ τῆς\nκολάσεως καὶ τῆς γεέννης· “ἦτε γάρ ποτε σκότος,’’ φησί· “ νῦν δὲ\n“φῶς ἐν Κυρίῳ·’’ ὅπερ λέγει καὶ ἐν τῇ πρὸς Ῥωμαίους Ἐπιστολῇ,\n“τίνα οὖν καρπὸν εἴχετε τότε, ἐφ’ οἷς νῦν ἐπαισχύνεσθε;” καὶ\n\n \nἀναμιμνήσκει αὐτοὺς τῆς προτέρας κακίας· τουτέστιν, ἐννοήσατε\nτί ἦτε ποτε ὑμεῖς, καὶ τί γεγόνατε· μὴ πάλιν δρομεῖτε πρὸς τὴν\nπροτέραν κακίαν· μὴ δὲ ἐνυβρίζετε τοῦ Θεοῦ τὴν χάριν· ἦτε ποτὲ\nσκότος, νῦν δὲ φῶς ἐν Κυρίῳ· οὐκ ἀπὸ τῆς ὑμετέρας ἀρετῆς,\nἀλλὰ διὰ τῆς τοῦ Θεοῦ χάριτος τοῦτο ὑμῖν ὑπῆρξε· τουτέστιν, \nκαὶ ὑμεῖς τῶν αὐτῶν ἄξιοι ἦτε ποτὲ, ἀλλ’ οὐκέτι. \n",
        "9":"\n ΚΕΦ. Η. \n\n Περὶ τοῦ ζῆν ἐπαξίως τοῦ ἁγιασμοῦ, ἔργοις τὴν κακίαν ἐλέγχοντας, οὐ λόγοις,\nπνεύματι πληρουμένους διὰ ψαλμῶν, μὴ οἴνῳ. \n Ὡς τέκνα τοίνυν φωτὸς περιπατεῖτε. \nΤί δέ ἐστι “ τέκνα φωτός ;\" τὸν καρπὸν τοῦ Πνεύματος φησίν·\nὁ γὰρ καρπὸς τοῦ Πνεύματος ἐν πάση δικαιοσύνῃ καὶ ἀγαθωσύνῃ\nκαὶ ἀληθεία. \n Δοκιμάζοντες, τί ἐστιν εὐάρεστον τῷ Κυρίῳ.\n“ Ἐν πάσῃ,’’ φησὶν, “ ἀγαθωσύνῃ·’’ τοῦτο πρὸς τοὺς ὀργιζομένους, \nπρὸς τοὺς πικρούς· καὶ “ δικαιοσύνῃ πρὸς τοὺς πλεονεκτοῦντας·\nκαὶ “ ἀληθείᾳ,’’ πρὸς τὴν ψευδῆ ἡδονήν· οὐκ ἐκεῖνα ἃ εἷπον\nφησὶν, ἀλλὰ τὰ ἐναντία· ἐν πᾶσι, τουτέστιν, καρπὸν φέρειν πνευματικόν·\n“ δοκιμάζοντες τι ἐστιν εὐάρεστον τῷ Κυρίῳ·’’ ἄρα\nπαιδικῆς ἐκεῖνα διανοίας καὶ ἀτελοῦς. \n Ωριφένησ φησὶ, κενοὺς ἔοικε φάσκειν λόγους, τοὺς διά τινος\nπιθανότητος ἀνατρέπειν θέλοντας τὸν περὶ τῶν προσαγομένων τοῖς\nκακῶς βεβιωκόσι κολάσεων λόγον· ἀπάτης γ᾿ οὖν φησιν εἶναι τοὺς\nτοιούτους λόγους καὶ κενοὺς, τῷ πάντως ἔρχεσθαι τὴν λεγομένην\nὀργὴν τοῦ Θεοῦ ἐπὶ τοὺς υἱοὺς τῆς ἀπειθείας· ἀπειθείας δὲ υἱοὺς \nὀνομάζει τοὺς ἀπειθεῖς· οἱονεὶ τῆς κατὰ τὴν ἀπείθειαν κακίας\nμητρὸς γινομένης καὶ γεννώσης αὐτοὺς, ἔχοντας οἱονεὶ τὸν τῆς\nμητρὸς χαρακτῆρα· οὕτως καὶ υἵους καὶ τέκνα πορνείας, καὶ υἵους\nθανάτου, καὶ υἱοὺς γεέννης, καὶ ἄλλα τούτοις παραπλήσιά ἐστι\nπολλαχοῦ τῶν γραφῶν εὑρεῖν. \n Μῆ οὖν γίνεσθε συμμέτοχοι αὐτῶν. \n Τηρήσεις τὴν μέτοχος καὶ συμμέτοχος φωνήν· μήποτε ὁ μὲν\n\n \nμέτοχος, ἐπὶ κρείττονος εἴρηται· ὁ δὲ συμμέτοχος, ἐπὶ χείρονος·\nοἷον, “ διὰ τοῦτο ἔχρισέ σε ὁ Θεός σου, ἔλαιον ἀγαλλιάσεως παρὰ\n“ τοὺς μετόχους σου.’’ καὶ “ μέτοχοι γὰρ Χριστοῦ γεγόναμεν,\n“ ἐάνπερ τὴν ἀρχὴν τῆς ὑποστάσεως μέχρι τέλους βεβαίαν\n“ κατάσχωμεν.’’ οὐ μέμνημαι δὲ ἀλλαχοῦ παρὰ τὴν ἐνεστηκυῖαν \nλέξιν τὸν συμμέτοχον εἰρῆσθαι· πλὴν φανερὸν ἐνταῦθα ὅτι ἐπὶ\nχειρόνων ἐστιν ο συμμέτοχος· \n Ἦτε γάρ ποτε σκότος· νῦν δὲ φῶς ἐν Κυρίῳ. \n Εἰ δυνατὸν τὸν ποτὲ σκότος μεταβαλὸν γενέσθαι φῶς, οὐκ\nεἰσὶν ἀπολλύμεναι φύσεις. ὥσπερ δὲ οἱ δίκαιοι φῶς εἰσὶ τοῦ \nκόσμου, οὕτως οἱ ἀσεβεῖς σκότος ἃν εἶναι λέγοιντο· καὶ οἱ μὲν\nδίκαιοι φῶς ὄντες, ἐν φωτὶ ὄψονται φῶς· οἱ δὲ ἄδικοι οκότος\nτυγχάνοντες, λαός εἰσι καθήμενος ἐν σκότει, μηδὲν βλέποντες.\nἀπὸ δὲ τῶν καρπῶν, ἐπιγνωσόμεθα τοὺς ὄντας φῶς ἣ\nσκότος· πᾶς μὲν γὰρ ὁ φαῦλα πράσσων, μισεῖ τὸ φῶς, καὶ μὴ \nἐρχόμενος πρὸς τὸ φῶς, σκότος ἐστι καὶ υἱὸς σκότους καὶ νυκτός·\nὁ δὲ ποιῶν τὴν ἀλήθειαν ἐρχόμενος πρὸς τὸ φῶς, φῶς ἐστι, καὶ\nυἱὸς φωτὸς καὶ ἡμέρας. πρὸς τούτοις ἐπιστήσεις, εἰ μὴ ὡς ὄντων\nτινῶν φώτων, ἀλλ’ οὐκ ἐν Κυρίῳ, λέγεται περὶ τῶν δικαίων τὸ\n“ νῦν δὲ φῶς ἐν Κυρίῳ·’’ καὶ μάλιστά γε τοῖς πεφωτισμένοις ἐν \nφωτὶ γνώσεως Ἐφεσίοις ἔπρεπε λέγεσθαι τὸ “ νῦν δὲ φῶς ἐν\n“ Κυρίῳ·’’ “ ὡς τέκνα φωτὸς περιπατεῖτε.’’ εἴπερ “ ὁ Θεὸς φῶς\n“ ἐστι, καὶ σκοτία ἐν αὐτῷ οὐκ ἔστιν οὐδεμία,’’ τὰ τέκνα τοῦ\nΘεοῦ τέκνα ἐστὶ φωτός· “ ὁ γὰρ καρπὸς τοῦ φωτὸς, ἐν πάσῃ\n“ ἀγαθωσύνῃ καὶ δικαιοσύνῃ, καὶ ἀληθείᾳ.’’ πρὸς τοὺς διαχωρίζοντας \nτὸν δίκαιον ἀπὸ τοῦ ἀγαθοῦ, καὶ οἰομένους τὸν μὲν δημιουργὸν\nεἶναι δίκαιον· ὃν δὲ οἴονται ὑπὲρ αὐτὸν ἀγαθὸν Θεὸν, χρήσιμα\nτὰ ῥητά. ἐπείπερ ὁ τοῦ φωτὸς καρπὸς, καὶ ἐν ἀγαθωσύνῃ\nἐστὶ καὶ ἐν δικαιωσύνῃ καὶ ἐν ἀληθείᾳ· ὅπου οὖν ἀγαθωσύνη,\nἐκεῖ δικαιοσύνη· καὶ ὅπου ἀλήθεια, ἐκεῖ δικαιοσύνη· παρὰ δὲ τῷ \nἀγαθῷ πατρὶ, ἀγαθωσύνη καὶ ἀλήθεια· παρ’ αὐτῷ ἄρα καὶ οὐ παρ’\nἄλλῳ ἐστὶν ἡ δικαιοσύνη. ἐπιστήσεις δὲ αὐτοὺς, καὶ ἐκ τοῦ τὸν\nΧριστὸν εἶναι δικαιοσύνην· ἐν μὲν οὖν τῷ εὐεργετικῷ, ἐμφαίνεται\nἡ ἀγαθωσύνη· ἐν δὲ τῷ κατ’ ἀξίαν ἀπονεμητικῷ, ἡ δικαιοσύνη· ἐν\nδὲ τῷ ἐπιστημονικῷ τοῦ τῶν ὅλων λόγου, ἡ ἀλήθεια. \n\n \n Δοκιμάζοντες τί ἐστιν εὐάρεστον τῷ Κυρίῳ. \n Χρεία τοῦ μετὰ βουλῆς πάντα ποιεῖν, ἵνα περισκοποῦντες\nἕκαστον τῶν πρακτέων ἀπὸ ἐξετάσεως, τὰ μὲν δοκιμαστὰ καὶ\nεὐάρεστα τῷ Θεῷ παραδεξώμεθα ὡς δόκιμοι τραπεζίται· τὰ δὲ\nἀδόκιμα καὶ δυσάρεστα αὐτῷ ἀποσειώμεθα· ἐπεὶ δὲ ἀπήρτηται τὰ \nτῆς φράσεως, δοκεῖ μοι οὕτως ἃν ἀποκαταστῆναι· “ μὴ οὖν\n“ γίνεσθε συμμέτοχοι αὐτῶν· δοκιμάζοντες τί ἐστιν εὐάρεστον\n“ τῷ Κυρίῳ.’’ εἰ καὶ ἦτε ποτὲ σκότος· νῦν δὲ φῶς ὄντες ἐν Κυρίῳ,\nὡς τέκνα φωτὸς περιπατεῖτε, τοὺς καρποὺς ἐπιδεικνύμενοι τοῦ\nφωτός· ἐν πάσῃ ἀγαθωσύνῃ καὶ δικαιοσύνῃ καὶ ἀληθείᾳ· καὶ μὴ \n“ συγκοινωνεῖτε τοῖς ἔργοις τοῖς ἀκάρποις τοῦ σκότους·’’ καὶ ἐν\nἄλλοις, τὸ μὲν τοῦ καρποῦ ὄνομα ἔταξεν ἐπὶ τοῦ Πνεύματος· τὸ\nδὲ τοῦ ἔργου, ἐπὶ τῆς σαρκός· εἰπὼν, “ φανερὰ δέ ἐστι τὰ ἔργα\n“ τῆς σαρκὸς, ἅτινά ἐστι, πορνεία,’’ καὶ τὰ ἑξῆς· “ ὁ δὲ καρπὸς\n“ τοῦ Πνεύματος ἐστιν, ἀγάπη, χαρὰ, εἰρήνη,’’ καὶ τὰ ἑξῆς· νῦν \nμέντοι γε τὰ τοῦ σκότους ἔργα, ἄκαρπα εἶναι φησὶν, οἷς κοινωνεῖ\nο ποίων ἀυτὰ. \n Μαλλὸν δὲ καὶ ἐλέγχετε. \n Ἐν ταῖς ἐντολαῖς εἶναι νομιστέον, καὶ τὸ ἐλέγχειν. ὅπερ ποιήσει\nὁ μὴ ἀκουσόμενος ἃν, “ ὑποκριτὰ, ἔκβαλε πρῶτον ἐκ τοῦ \n“ ὀφθαλμοῦ σου τὴν δοκὸν, καὶ τότε διαβλέψεις ἐκβαλεῖν τὸ\n“ κάρφος ἐκ τοῦ ὀφθαλμοῦ τοῦ ἀδελφοῦ σου·’’ δι’ ὅπερ καὶ οἱ\nπροφῆται μηδαμῶς ἐλέγχοις ὑπεύθυνοι τυγχάνοντες, ἤλεγχον τοὺς\nἁμαρτάνοντας. \n Τὰ γὰρ κρυφῆ γινόμενα ὑπ’ αὐτῶν αἰσχρόν ἐστι καὶ \nλέγειν. \n Τίνων αὐτῶν οὐ πάνυ σαφῶς προεῖπεν, εἰ μὴ ἄρα τίς ἀναφέρῃ\nἐπὶ τοὺς υἱοὺς τῆς ἀπειθείας τὴν λέξιν· ὥστε οὕτως αὐτὴν ἔχειν·\nτὰ γὰρ κρυφῆ γινόμενα ὑπὸ τῶν υἱῶν τῆς ἀπειθείας, αἰσχρόν ἐστι\nκαὶ λέγειν, ἅτινα ἦν πορνεία καὶ ἀκαθαρσία. \n Τὰ δὲ πάντα ἐλεγχόμενα ὑπὸ τοῦ φωτὸς, φανεροῦνται·\nπᾶν γὰρ τὸ φανερούμενον φῶς ἐστιν. \n (χρυσοστόμου.) Ὁ μακάριος Ἰωάννης φησίν· εἷπεν ὅτι\nἐστε· τὸ δὲ φῶς ἐλέγχει τὰ ἐν τῷ σκότει γινόμενα· ἃν ἦτε,\n\n \nφησὶν, ὑμεῖς ἐνάρετοι καὶ θαυμαστοὶ, λαθεῖν οὐ δυνήσονται οἱ\nπονηροί· καθάπερ γὰρ λύχνου κειμένου πάντες φωτίζονται, καὶ ὁ\nλῃστὴς οὐκ ἂν ὑπεισέλθοι· οὕτως τοῦ φωτὸς ὑμῶν λάμποντος,\nἁλώσονται οἱ πονηροὶ ἐλεγχόμενοι· ἄρα δὲ ἐλέγχειν δεῖ· πῶς οὖν\nφησι, “ μὴ κρίνετε ἵνα μὴ κριθῆτε ” περὶ τῶν ἐλαχίστων ἁμαρτημάτων \nτημάτων εἶπεν· ἀμέλει ἐπήγαγεν· “ τί βλέπεις τὸ κάρφος τὸ\n“ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου, τὴν δὲ ἐν τῷ σῷ ὀφθαλμῷ\n“ δοκὸν οὐ κατανοεῖς.” τί δέ ἐστιν ὁ φησιν ; ὥσπερ τὸ τραῦμα,\nἕως ἃν ἐμφωλεύῃ καλυπτόμενον ἄνωθεν καὶ διὰ βάθους τρέχει,\nοὐδεμιᾶς ἀπολαύει τῆς ἐπιμελείας, οὕτως καὶ ἁμαρτία· ἕως μὲν \nἃν κρύπτηται, καθάπερ ἐν σκότῳ μετὰ ἀδείας τολμᾶται πολλῆς·\nἐπειδὰν δὲ φανερωθῇ, γίνεται φῶς· οὐχὶ αὑτὴ ἡ ἁμαρτία· πῶς\nγάρ ; ἀλλ’ ὁ ἐργασάμενος, ὅταν εἰς μέσον ἐνεχθῇ, ὅταν κολασθῇ,\nὅταν νουθετηθῇ, ὅταν μετανοήσῃ, ὅταν ἀφέσεως τύχῃ· ἢ τοῦτο\nφησὶν, ἢ ἐκεῖνο· ὅτι ὁ μὲν ὑμέτερος βιὸς φανερὸς ὢν, φῶς ἐστιν· \nοὐδεῖς γὰρ τὸν ἄληπτον κρύπτει βίον· τὰ δὲ κρυπτόμενα, διὰ τὸ\nἐσκοτίσθαι κρύπτεται. \n Διὸ λέγει ἔγειραι ὁ καθεύδων καὶ ἀνάστα ἐκ τῶν\nνεκρῶν, καὶ ἐπιψαύσεις τοῦ Χριστοῦ. \n Kαθεύδοντα καὶ νεκρὸν, τὸν ἐν ἁμαρτίαις φησί· καὶ γὰρ δυσῳδίας \nπνεῖ ὡς ὁ νεκρός· καὶ ἀνενέργητός ἐστιν ὡς ὁ καθεύδων· καὶ\nοὐδένα ὁρᾷ ὡς ἐκεῖνος, ἀλλ’ ὀνειρώττει καὶ φαντάζεται. “ καὶ\n“ ἐπιψαύσεις,’’ φησὶ, “ τοῦ Χριστοῦ.’’ οἱ δὲ φασὶν, “ ἐπιφαύσει\n“ σοι ὁ Χριστός·” μᾶλλον δὲ τοῦτό ἐστιν· ἀπόστηθι τῆς ἁμαρτίας,\nκαὶ δυνήσῃ τὸν Χριστὸν ἰδεῖν· ὁ γὰρ τὰ φαῦλα πράσσων, \nμισεῖ τὸ φῶς καὶ οὐκ ἔρχεται πρὸς τὸ φῶς· ὁ τοίνυν μὴ πράττων,\nἔρχεται καὶ ἐπιψαύσει τοῦ Χριστοῦ. ἀλλ’ οὐ περὶ τῶν ἀπίστων\nτοῦτο μόνον φησί· πολλοὶ γὰρ καὶ τῶν πιστῶν οὐδὲν ἧττον\nτῆς κακίας ἔχονται· εἰσὶ δὲ οἱ καὶ πολλῷ μᾶλλον· διὸ καὶ πρὸς\nτούτους ἀναγκαῖον εἰπεῖν, “ ἔγειρε ὁ καθεύδων, καὶ ἀνάστα ἐκ \n“ τῶν νεκρῶν, καὶ ἐπιψαύσει σοι ὁ Χριστός·’’ πρὸς τούτοις ἁρμόττει\nκαὶ τοῦτο εἰπεῖν· “ ὁ Θεὸς οὐκ ἔστι νεκρῶν, ἀλλὰ ζώντων.” \n Ωριγένησ δέ φησιν, ἐπείπερ τὰ ἐλεγχόμενα ἔργα τοῦ σκότους\nὑπὸ τοῦ φωτὸς φανεροῦται, μεταβαλλόντων τῶν ἐλεγχομένων\nεἰς φῶς, λέγεται τοῖς καθεύδουσι καὶ ἐν νεκρότητι τυγχάνουσιν \n\n \nἐκ τοῦ τὰ ἄκαρπα ἔργα τοῦ σκότους πεποιηκέναι, τὸ “ ἔγειραι\n“ ὁ καθεύδων καὶ ἀνάστα ἐκ τῶν νεκρῶν, καὶ ἐπιφαύσει σοι ὁ\n“ Χριστός.’’ ζητήσαι δ᾿ ἄν τις, τί λέγει κατὰ τὸ ἐνθάδε γεγραμμένον,\n“ διὸ λέγει, ἔγειρε ὁ καθεύδων καὶ ἀνάστα ἐκ τῶν νεκρῶν.”\nὁ μὲν οὑν τις φήσει ἔν τινι τῶν προφητῶν ἀνεγνωκότα ταῦτα τὸν \nἈπόστολον, ἐνθάδε αὐτὸν ἀναγεγραφέναι· ἕτερος δὲ αὐτὸν τὸν\nἈπόστολον προσωποποιεῖν τινὰ ἐκ τοῦ Πνεύματος λεγόμενα εἰς\nπροτροπὴν τὴν ἐπὶ μετάνοιαν· ἔτι δὲ ζητήσεις, πῶς τῷ αὐτῷ\nλέγεται ὡς μὲν ζῶντι καὶ καθεύδοντι “ ἔγειρε ὁ καθεύδων·” ὡς\nδὲ τεθνηκότι, τὸ “ ἀνάστα ἐκ τῶν νεκρῶν·” μήποτ’ οὖν ἐπείπερ \nἐστι καὶ πνεῦμα τοῦ ἀνθρώπου τὸ ἐν αὐτῷ, ὅπερ ἐπὶ κρείττονος\nτετηρήκαμεν λέγεσθαι· ἔστι δέ τι καὶ δεύτερον ἡ ψυχὴ, τὸ καὶ\nνόσου καὶ θανάτου ἐκ τῶν ἁμαρτημάτων δεκτικὸν, τὸ μὲν “ ἔγειρε\n“ ὁ καθεύδων’’ λέγεται διὰ τὸ πνεῦμα· τὸ δὲ “ ἀνάστα ἐκ τῶν\n“ νεκρῶν,’’ διὰ τὴν ψυχήν· ἐπείπερ “ ψυχὴ ἡ ἁμαρτάνουσα, αὕτη \n“ ἀποθανεῖται·’’ τοῦ δὲ πνεύματος, οὐδαμοῦ εὕρομεν θάνατον· φῶς\nδὲ ὢν ἀληθινὸν ὁ Χριστὸς, ἐπιφαύσει τῷ ἐγειρομένῳ ἀπὸ ὕπνου καὶ\nἀναστάντι ἐκ νεκοῶν. \n Σευηριανὸσ δέ φησι· τὸ “ ἔγειρε ὁ καθεύδων,” καὶ τὰ ἑξῆς,\nοὐδαμοῦ τῆς παλαιᾶς ἢ τῆς καινῆς εὑρίσκομεν γεγραμμένον· τί \nοὖν ἐστιν ; χάρισμα ἦν τότε καὶ προσευχῆς καὶ ψαλμῶν, ὑποβάλλοντος\nτοῦ πνεύματος, καθὼς λέγει ἐν τῇ πρὸς Κορινθίους·\nἕκαστος ὑμῶν “ ψαλμὸν ἔχει, προσευχὴν ἔχει· τι οὖν ἐστι προσ-\n“ εὔξομαι τῷ πνεύματι, προσεύξομαι καὶ τῷ νοί· ψαλῶ τῷ πνεύ-\n“ ματι, ψαλῶ καὶ τῷ νοΐ;” δῆλον οὖν ὅτι ἐν ἑνὶ τούτων τῶν πνευματικῶν \nψαλμῶν ἤτοι προσευχῶν, ἔκειτο τοῦτο ὃ ἐμνημόνευσεν.\n βλέπετε οὖν πῶς ἀκριβῶς περιπατεῖτε, μὴ ὡς ἄσοφοι,\n ἀλλ’ ὡς σοφοὶ, ἐξαγοραζόμενοι τὸν καιρὸν, ὅτι αἱ\nἡμέραι πονηραί εἰσι. διὰ τοῦτο μὴ γίνεσθε ἄφρονες,\nἀλλὰ συνιέντες τί τὸ θέλημα τοῦ Κυρίου. \n Ὠριγένησ φησὶν, ὁ δοκιμάζων καθ’ ἕκαστον ὧν λέγει καὶ\nπράττει καὶ ἐννοεῖ τὸ εὐάρεστον τῷ Κυρίῳ, δυνήσεται καὶ βλέπειν\nἀκριβῶς ἐκ τῆς πολλῆς προσοχῆς, πῶς περιπατήσει· ὁ δὲ\nβλέπων ἀκριβῶς πῶς περιπατήσει, πάντως ἐστὶ σοφός. καὶ ἐπεὶ\n\n \nπρόθεσιν τινὲς ἔχουσι χρηστοτέραν, οὐ σοφοὶ δὲ τυγχάνοντες θέλουσι\nβλέπειν ἀκριβῶς πῶς περιπατοῦσι, προσέθηκε τὸ, “ μὴ ὡς\n“ ἄσοφοι, ἀλλ’ ὡς σοφοί.’’ σοφίας δὲ ἔργον τὸ βλέπειν ἀκριβῶς\nκαὶ τὰ εὐθικὰ r, “ ἐξαγοραζόμενοι τὸν καιρὸν, ὅτι αἱ ἡμέραι πονηραί\n“ εἰσιν·’’ οἱονεὶ, ἑαυτοῖς τὸν καιρὸν ὠνούμενοι ἔχοντα ὡς πρὸς τὸν \nἀνθρώπινον βίον πονηρὰς ἡμέρας. ὅτε οὖν εἴς τι δέον τὸν καιρὸν\nκαταναλίσκομεν, ὠνησάμεθα αὐτὸν καὶ ἀντηγοράσαμεν ἑαυτοῖς\nὡσπερεὶ πεπραμένον τῇ τῶν ἀνθρώπων κακίᾳ. οὐδεὶς δὲ βιωτικώτερον\nζῶν, καὶ ἐν φροντίσιν ἣ μερίμναις τυγχάνων, ἐώνηται ἑαυτῷ\nτὸν καιρὸν, ἀλλ’ ὁ μόνος εἴς τι δέον καὶ τὴν κτῆσιν τοῦ μακαρίου \nβίου ἀναλίσκων αὐτόν· ἐξαγοραζόαενοι δὲ τὸν καιρὸν ὄντα ἐν\nἡμέραις πονηραῖς, οἱονεὶ μεταποιοῦμεν τὰς πονηρὰς ἡμέρας εἰς\nἀγαθάς· καὶ ὡσπερεὶ ἑαυτοῖς ποιοῦμεν αὐτὰς εἶναι, οὐ τοῦ ἐνστῶτος\nαἰῶνος ἡμέρας πονηρὰς, ἀλλὰ τοῦ μέλλοντος αἰῶνος ἡμέρας\nἀγαθάς. \n Διὰ τοῦτο μὴ γίνεσθε ἄφρονες, ἀλλὰ συνιέντες τί τὸ\nθέλημα τοῦ Κυρίου. \n Διὰ ποῖον τοῦτο ἣ τὸ βλέπειν ἀκριβῶς πῶς περιπατεῖτε, μὴ\nὡς ἄσοφοι, ἀλλ’ ὡς σοφοί ; “ μὴ γίνεσθε ἄφρονες·” εἰ γὰρ ἔσεσθε\nἄφρονες, ἀκριβῶς οὐ περιπατήσετε, οὐδὲ ὡς σοφοί· προστάσσει δὲ \nαὐτοῖς τὸ τοῦ Κυρίου ἐξετάζειν θέλημα, καὶ συνιέναι αὐτὸ, ἵν ὅπου\nτι περὶ τοῦ πράττειν καταλάβοιεν, αὐτὸ πράττωσιν ὡς θέλημα\nΚυρίου· ὅπου δὲ πάσχουσι, φέρουσιν αὐτὸ ὡς θέλημά τι γινόμενον\nΚυρίου. \n (Χρυσοστόμου.) Ὁ δὲ μακάριος Ἰωάννης φησιν, οὐχὶ ποικίλους \nἡμᾶς καὶ παντοδαποὺς εἶναι βουλόμενος ταῦτα παραινεῖ·\nἀλλὰ τι φησιν ; οὐκ ἔστιν ὑμέτερος καιρός· νῦν πάροικοί ἐστε\nκαὶ παρεπίδημοι καὶ ξένοι, καὶ ἀλλότριοι· μὴ ζητεῖτε τιμὰς, μὴ\nζητεῖτε δόξαν, μὴ δυναστείαν, μηδὲ ἐκδίκησιν· πάντα φέρετε,\nκαὶ τούτῳ τὸν καιρὸν ἐξαγοράζεσθε· πολλὰ πάθετε, πᾶν ὁ τι οὖν \nθέλωσιν. ἐννόησον τινὰ οἰκίαν ἔχοντα λαμπρὰν, εἶτα τινὰς ἐπεισερχομένους.\nὥστε αὐτὸν ἀνελεῖν, κἀκεῖνον πολλὰ διδόντα καὶ\nἐξαιρούμενον ἑαυτὸν, τότε λέγομεν, ὅτι ἐξηγόρασεν ἑαυτόν. οὕτω\n \n\n \nκαὶ σὺ οἰκίαν ἔχεις μεγάλην καὶ πίστιν ἀληθῆ· ἐπέρχονται ὥστε\nλαβεῖν πάντα· δὸς ὁ τι οὖν ἀπαιτήσει τις, μόνον τὸ κεφάλαιον\nδιάσωσον, τὴν πίστιν λέγω. “ ὅτι αἱ ἡμέραι πονηραί εἰσιν·’’ οὐ τὴν\nοὐσίαν ἣ τὰ κτίσματα διαβάλλει, ἀλλὰ τὰ ἐν αὐτοῖς γινόμενα,\nκαθάπερ ἡμῖν ἔθος λέγειν, χαλεπὴν ἡμέραν διήγαγον. \n Σευηριανὸσ δέ φησιν, ὁ ἐξαγοραζόμενος τὸν ἀλλότριον δοῦλον,\nἐξαγοράζεται καὶ κτᾶται αὐτόν. ἐπεὶ οὖν ὁ καιρὸς ὁ παρὼν δουλεύει\nτοῖς πονηροῖς, ἐξαγοράσασθε αὐτὸν, ὥστε καταχρήσασθαι\nαὐτῷ πρὸς εὐσέβειαν. \n Καὶ μὴ μεθύσκεσθε οἴνω, ἐν ὧ ἐστιν ἀσωτία· ἀλλὰ \nπληροῦσθε ἐν Πνεύματι. \n Ωριγένησ φησὶ, δύναται μὲν καὶ ἁπλούστερον ταῦτα νοεῖσθαι,\nἀσωτίας οὔσης ἐν τῇ χρήσει τοῦ μεθύειν ποιοῦντος οἴνου.\nδύναται δὲ καὶ οἶνος, ἐν ᾧ ἐστιν ἀσωτία, νοεῖσθαι, περὶ οὗ ἐν ᾠδῇ\nμεγάλῃ λέγεται· “ θυμὸς δρακόντων ὁ οἶνος αὐτῶν, καὶ θυμὸς \n“ ἀσπίδων ἀνίατος,’’ ὅν τινα πάντες οἱ ἐξιστάμενοι καὶ μεθύοντες\nτὸν λογισμὸν πίνουσι, πολλὴν ἔχοντα τὴν ἀσωτίαν. πρὸς ἀντιδιαστολὴν\nδὲ ἐκείνου τοῦ οἴνου τοῦ μεθύσκοντος, ἐν ᾧ ἐστιν ἀσωτία,\nἐναντίος νοεῖται ὁ πεπληρωμένος πνεύματι, καὶ πᾶν ὃ χωρεῖ τοῦ\nθειοτέρου λαμβάνων. πολλάκις δὲ τετηρήκαμεν τῷ ὀνόματι τοῦ \nπνεύματος χωρὶς προσθήκης γεγραμμένον, ὅτι ἐπὶ κρείττονος εἴρῃται,\nὅπερ καὶ ἐνθάδε σημαίνεται. \n (Χρυσοστόμου.) Ὁ μακάριος δὲ Ἰωάννης φησὶ, καὶ τούτου\nἀμετρία θυμώδεις ποιεῖ καὶ θρασεῖς καὶ ἀκροσφαλεῖς, ὀργίλους τε\nκαὶ χαλεπούς· εἰς εὐφροσύνην ὁ οἶνος δέδοται, οὐκ εἰς μέθην. \n“ δότε γάρ’ φησὶν, “ οἶνον τοῖς ἐν λύπῃ, καὶ μέθην τοῖς ἐν\nὀδύνῃ. εἰκότως τὸ γὰρ τραχὺ καὶ σκυθρωπὸν οἶδε μαλάττειν·\n“ ὀλὸς γὰρ εὐφραίνει καρδίαν ἀνθρώπου.’’ οὐκ ἄρα ἐκ τοῦ οἴνου ἡ\nμέθη, ἀλλ’ ἐκ τῆς ἀμετρίας. ὁ οἶνος δι’ οὐδὲν ἕτερον ἡμῖν δέδοται,\nἣ δι’ ὑγίειαν σώματος, ἀλλὰ καὶ πρὸς τοῦτο ἐμποδίζει ἡ ἀμετρία· \nἄκουε δὲ καὶ τοῦ μακαρίου τούτου γράφοντος Τιμοθέῳ “ ὀλίγῳ\n“ οἴνῳ χρῶ, διὰ τὸν στόμαχόν σου, καὶ τὰς πυκνάς σου ἀσθε-\n“ νείας. \n\n \n Ἀλλὰ πληροῦσθε Πνεύματι, λαλοῦντες ἑαυτοῖς ψαλμοῖς\nκαὶ ὕμνοις καὶ ᾠδαῖς πνευματικαῖς, ᾄδοντες καὶ\n ψάλλοντες ἐν τῇ καρδίᾳ ὑμῶν τῷ Κυρίῳ, εὐχαριστοῦντες\nπάντοτε ὑπὲρ πάντων ἐν ὀνόματι Κυρίου ἡμῶν\n Ἰησοῦ Χριστοῦ τῷ Θεῷ καὶ Πατρί· ὑποτασσόμενοι \nἀλλήλοις ἐν φόβῳ Χριστοῦ. \n Βούλει, φησὶν, εὐφραίνεσθαι ; βούλει τὴν ἡμέραν ἀναλίσκειν ;\nἐγώ σοι δίδωμι πότον πνευματικόν. μάθε ψάλλειν, καὶ ὄψει τοῦ\nΠνεύματος τὴν ἡδονήν· οἱ ψάλλοντες γὰρ νεύματος πληροῦνται\nἉγίου, ὥσπερ οἱ ᾄδοντες τὰς σατανικὰς ῲδὰς πνεύματος ἀκαθάρτου. \nτί ἐστιν ἐν ταῖς καρδίαις ὑμῶν τῷ Κυρίῳ ; τουτέστι, μετὰ\nσυνέσεως προσέχοντες. οἱ γὰρ οὐ προσέχοντες, ἁπλῶς ψάλλουσι\nτὰ ῥήματα φθεγγόμενοι, τῆς καρδίας ῥεμβομένης ἑτέρωθι· “ πάν-\n“ τότε, φησὶν, “ ὑπὲρ πάντων εὐχαριστοῦντες·’’ “ ἐν ὀνόματι,’’\nφησὶ, “ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, τῷ Θεῷ καὶ Πατρὶ, \n“ ὑποτασσόμενοι ἀλλήλοις ἐν φόβῳ Χριστοῦ·’’ “ τὰ αἰτήματα\n“ ὑμῶν,’’ φησὶ, “ μετὰ εὐχαριστίας γνωριζέσθω πρὸς τὸν Θεόν.’’\nοὐδὲν γὰρ οὕτως εὐφραίνει τὸν Θεὸν, ὡς ὅταν ᾖ τις εὐχάριστος.\nμάλιστα δὲ δυνάμεθα εὐχαριστεῖν, ἀπάγοντες τῶν προειρημένων\nτὴν ψυχὴν τὴν ἡμετέραν, διακαθαίροντες αὐτὴν τούτοις οἷς εἶπον. \n“ ἀλλὰ πληροῦσθε,’’ φησὶν, “ ἐν Πνεύματι.” ἄρα ἐν ἡμῖν τοῦτο·\nκαὶ γὰρ ἐν ἡμῖν· ὅταν γὰρ ψεῦδος, ὅταν ὀργὴν, ὅταν πικρίαν, ὅταν\nπορνείαν, ὅταν ἀκαθαρσίαν, ὅταν πλεονεξίαν ἀποσοβήσωμεν τῆς\nψυχῆς τῆς ἡμετέρας, ὅταν γενώμεθα χρηστοὶ, εὔσπλαγχνοι, χαριζόμενοι\nἑαυτοῖς, καὶ πᾶσαν ἀρετὴν ἐπιτηδεύσωμεν, τί τὸ κωλῦον \nτὸ Πνεῦμα τὸ Ἅγιον ἐπελθεῖν καὶ πληρῶσαι τὴν καρδίαν ἡμῶν ;\nΩριγένησ δέ φησιν, οἱ μὲν ὕμνοι δύναμιν καὶ θειότητα καταγγέλλουσι\nτοῦ Θεοῦ· καὶ εἴη ἃν ὁ ἐπιστήμων τοῦ θεολογεῖν ἐν\nὕμνοις πνευματικοῖς· τάχα δὲ ὁ περὶ τῶν πρακτέων διαλαμβάνων,\nκαὶ τῶν οἷς δεῖ ἐνεργεῖν διὰ τοῦ ὡς ψαλτηρίου ὀργάνου σωματικοῦ \nἡμῶν· οὗτος ἐν ψαλμοῖς ἐστι πνευματικοῖς. ὁ δὲ ἄλλως φυσιολογῶν\nπερὶ τῆς τοῦ κόσμου τάξεως, καὶ τῶν λοιπῶν δημιοργημάτων,\nοὗτος ἐν ᾠδαῖς πνευματικαῖς· καὶ χρή γε ᾄδειν κατὰ τὴν\n\n \nφυσιολογίαν, καὶ ψάλλει, κατὰ τὴν περὶ τῶν ἠθῶν διέξοδον τῷ\nΚυρίῳ, διακείμενον γνησίως πρὸς τὰ λεγόμενα· τοῦτο γάρ ἐστι\nτὸ ψάλλειν καὶ ᾄδειν τῇ καρδίᾳ τῷ Κυρίῳ. \n Εὐχαριστοῦντες πάντοτε ὑπὲρ πάντων ἐν ὀνόματι τοῦ\nΚυρίου ἡμῶν Ἰησοῦ Χριστοῦ τῷ Θεῷ καὶ πατρί. \nκαὶ ἐν τῇ πρὸς Θεσσαλονικεῖς προτέρᾳ φησί· “ πάντοτε\n“ χαίρετε, ἀδιαλείπτως προσεύχεσθε, ἐν παντὶ εὐχαριστεῖτε.”\nταύτην δὴ τηρήσει τὴν ἐντολὴν ὁ διειληφὼς περὶ τῆς προνοίας\nφθανούσης καὶ ἐπὶ τὰ β ἀσσαρίων πωλούμενα πέντε στρουθία, ὠτὶ\nἓν οὐ πίπτει εἰς παγίδα, χωρὶς τοῦ ἐν οὐρανοῖς Πατρός. τὸ δὲ ἐν \nπαντὶ εὐχαριστεῖν, καὶ ὑπὲρ πάντων εὐχαριστεῖν ἐστιν· οὐκοῦν καὶ\nἐπὶ ταῖς περιστάσεσιν εὐχαριστητέον· ἔπει περ καὶ αὑται τῶν\nἐφ’ οἷς δεῖ εὐχαριστεῖν εἰσί· καὶ ὥσπερ δεῖ εὐχαριστεῖν τὸν ἐν\nτῷ κόσμῳ ἐν τῷ μεταλαμβάνειν τοῦ κόσμου, καὶ καταθεᾶσθαι\nτοῦ κάλλους αὐτοῦ καὶ θεωρεῖν ὅσα n “ διὰ τὸ λογικόν· οὕτω καὶ \nἐπὶ τοῖς ἐν μέρει εὐχαριστητέον. τὸν δὲ εὐχαριστοῦντα τῷ Θεῷ\nκαὶ Πατρὶ, ἐν τῷ μεσίτῃ Θεοῦ καὶ ἀνθρώπων εὐχαριστεῖν χρὴ,\nὥστε ἡμᾶς ποιῆσαι τὸ ο ἐν τῷ ὀνόματι τοῦ Κυρίου ἡμῶν Ἰησοῦ\nΧριστοῦ, εὐχαριστεῖν τῷ Θεῷ καὶ Πατρὶ, “ ὑποτασσόμενοι, φη-\n“ σὶν, ἀλλήλοις ἐν φόβῳ Χριστοῦ.’’ πάνυ τοῦτο καθαιρετικόν \nἐστιν τοῦ φίλαρχον εἶναι καὶ φιλόπρωτον. πᾶσι γὰρ ἀυτὴ οεδοται\nἐντολή· “ ἐλεύθερος γὰρ ὣν ἐκ πάντων, πᾶσιν ἐμαυτὸν ἐδούλωσα,\n“ ἵνα πάντας κερδήσω.’’ ἀλλὰ καὶ ἢ λέγουσα ἐντολὴ “ δουλεύετε\n“ ἀλλήλοις,” προτάσσει τοῦτο. διόπερ διὰ τῆς ἀγάπης ἐδούλευσαν\nταῖς ἐκκλησίαις οἱ Ἀπόστολοι, λειτουργοῦντες καὶ ὑπηρετοῦντες \nτῇ τῶν ἀνθρώπων σωτηρίᾳ· καὶ αὐτὸς δὲ ὁ Σωτῆρ’ τὴν\nδούλου μορφὴν ἀνείληφεν, οὐ τοσοῦτον δι’ ἄλλο τι, ὅσον διὰ τὸ\nδεδουλευκέναι τοῖς μαθηταῖς, ὥστε καὶ βαλόντα ποτὲ αὐτὸν ὕδωρ\nεἰς τὸν νιπτῆρα πλύνειν τοὺς πόδας τῶν μαθητῶν. ἀλλὰ καὶ τὸ\n“ ὁ θέλων ἐν ὑμῖν εἶναι μέγας, ἔσται πάντων δοῦλος,’’ ὁ νοήσας \nὑποτάσσεται κατὰ τὸ δουλεύειν οἷς δεῖ. ἔξεστι μέντοι γε τὸν\nδουλεύοντα ποιεῖν τὰ ἐν τῷ δουλεύειν τὰ πρόσφορα τοῖς δουλευομένοις\nδοκεῖν μὴ ὑποτάσσεσθαι, ὅτε παρ’ αὐτὸ μὴ ἐπίστασθαι τὰ\n \n\n \nσυμφέροντα οἱ δουλευόμενοι, ἐπιτάσσουσι τοῖς δουλεύειν ἐθέλουσι\nποιεῖν τὰ μὴ κατάλληλα αὐτοῖς· πλὴν καὶ τότε ὁ πρὸς τὸ συμφέρον\nποιῶν καὶ δουλεύει καὶ ὑποτάσσεται τῇ χρείᾳ τοῦ ᾧτ’ δουλεύει,\nδιὰ τὸν κατὰ τὸν λόγον τοῦ Θεοῦ ἀπαθῆ καὶ μακαριοποιὸν\nφόβον. τοῦτο γὰρ νομίζω δηλοῦσθαι ἐκ τοῦ, “ ἐν φόβῳ ριστοῦ. \n",
        "10":"\n ΚΕΦ. Θ. \n\n Διάταξις οἰκειακῶν καθηκόντων ἀρχομένοις καὶ ἄρχουσιν κατὰ Χριστόν.\n Αἱ γυναῖκες, τοῖς ἰδίοις ἀνδράσιν ὑποτασσέσθωσαν\n ὡς τῷ Κυρίῳ· ὅτι ὁ ἀνήρ ἐστι κεφαλὴ τῆς γυναικὸς, ὡς\nκαὶ ὁ Χριστὸς κεφαλὴ τῆς ἐκκλησίας. \n Πᾶσαν συζυγίαν ἀνδρὸς καὶ γυναικὸς, ὁ λόγος οὗτος σύμβολον\nεἶναι θέλει Χριστοῦ καὶ ἐκκλησίας· τοῦ μὲν ἀνδρὸς, εἶτα τοῦ\nγάμου κατὰ λόγον οἰκονομεῖ, μιμούμενος Χριστὸν τὸν τῆς ἐκκλησίας\nνυμφίον· τῆς δὲ γυναικὸς, ἐὰν δεόντως τῷ ἀνδρὶ συνοικῇ,\nζηλούσης τὴν, ἵν οὕτως εἴπω, συμβίωσιν πρὸς τὸν Χριστὸν τῆς \nἐκκλησίας· οὕτω γὰρ ὁ ἀνὴρ ἔσται κεφαλὴ τῆς γυναικὸς, ὁμοίως\nτῷ καὶ τὸν Χριστὸν τῆς ἐκκλησίας. εἰ μέντοι γε μὴ οὕτω συναρμοσθεῖεν\nἀλλήλοις ἀνὴρ καὶ γυνὴ, οὐκ ἂν λεχθείη ἐπὶ τούτων, ὅτι\nὁ δέ τις κεφαλή ἐστι τῆς γυναικὸς, ὡς καὶ ὁ Χριστὸς τῆς ἐκκλησίας.\nφιλοτιμείσθω οὖν ἕκαστος ἀνὴρ ἀνὴρ πρὸς τὴν γυναῖκα, ὡς \nὁ Χριστὸς πρὸς τὴν ἐκκλησίαν· καὶ ἑκάστη πρὸς τὸν ἄνδρα, ὡς ἡ\nἐκκλησία πρὸς τὸν Χριστόν· καὶ πάντα δὲ τὰ Χριστοῦ νοείτω καὶ\nποιείτω ἀνὴρ, καὶ τὰ τῆς ἐκκλησίας ἡ γυνή. \n Θεόδωροσ δέ φησιν, ἣν γὰρ ἐπέχει τάξιν ὁ Χριστὸς τῇ ἐκκλησίᾳ,\nτὸ αὐτό ἐστιν ὁ Σωτῆρ’· ἀντὶ τοῦ ὁ τὴν αἰτίαν παρασχόμενος \nτῆ συστάσει τοῦ ἐκκλησιαστικοῦ σώματος, ταύτην ἐπέχει\nτὴν τάξιν ὁ ἀνὴρ τῇ γυναικί· ἅτε δὴ τὸ εἷναί τε καὶ συνεστάναι\nἐκεῖθεν λαβούσῃ. \n (Χρυσοστόμου.) Ὁ μακάριος δὲ Ἰωάννης φησι· πῶς οὖν\nλέγει, “ ἐὰν μή τις ἀποτάξηται καὶ γυναικὶ καὶ ἀνδρὶ, οὐ \n“ δύναται ἀκολουθῆσαί μοι.’’ Εἰ γὰρ ὡς τῷ Κυρίῳ ἀποτάσσεσθαι\nχρὴ, καὶ διὰ τὸν Κύριον ἀφίστασθαι ἀεὶ καὶ σφόδρα μὲν οὖν χρὴ,\n\n \nἀλλὰ τὸ ὡς οὐ πάντως πανταχοῦ ἰσοτιμίας ἐστίν. ἢ τοῦτό φησιν,\nὡς εἰδυῖαι, ὅτι τῷ Κυρίῳ δουλεύετε, ὅπερ ἀλλαχοῦ φησιν, ὅτι εἰ\nκαὶ μὴ διὰ τὸν ἄνδρα, ἀλλὰ προηγουμένως διὰ τὸν Κύριον, ὅταν\nὑπείκῃς τῷ ἀνδρὶ, ὡς τῷ Κυρίῳ δουλεύουσα. εἰ γὰρ ὁ ἀρχαῖς\nταύταις ἔξωθεν ταῖς πολιτικαῖς ἀντιτασσόμενος τῇ Κυρίου καὶ \nθεοῦ διαταγῇ ἀνθείκῃς· πολλῷ μᾶλλον ἡ τῷ ἀνδρὶ μὴ ὑποτασσομένη.\nοὕτως ἐξ ἀρχῆς ἠθέλησεν ὁ Θεός. πειθώμεθα οὖν τὸν μὲν\nἄνδρα κεῖσθαι ἐν τάξει κεφαλῆς, τὴν δὲ γυναῖκα ἐν τάξει σώματος.\nεἰτα καὶ ἀπὸ λογισμῶν “ ὅτι ἀνὴρ κεφαλή ἐστι τῆς γυναι-\n“ κὸς,’’ φησὶ, “ καθὼς καὶ ὁ Χριστὸς τῆς ἐκκλησίας, καὶ αὐτός \n“ ἐστι σωτὴρ τοῦ σώματος.’’ καὶ γὰρ ἡ κεφαλὴ τοῦ σώματος\nσωτηρία ἐστίν. ἤδη προκατεβάλετο τῷ ἀνδρὶ τῆς ἀγάπης τὴν\nὑπόθεσιν καὶ τὴν πρόνοιαν, ἑκάστῳ τὴν προσήκουσαν ἀπονέμων\nχώραν· τούτῳ μὲν τὴν ἀρχικὴν καὶ προνοητικὴν, ἐκείνῃ δὲ τὴν\nὑποτακτικήν. \n Ως οὖν “ ἡ ἐκκλησία, ὑποτάσσεται τῷ Χριστῷ·’’ τι ἐστιν ἡ\nἐκκλησία ; ἄνδρες καὶ γυναῖκες· οὕτω καὶ αἱ γυναῖκες τοῖς ἰδίοις\nἀνδράσιν, ὡς τῷ Θεῷ. \n Οἱ ἄνδρες, ἀγαπᾶτε τὰς γυναῖκας, καθὼς καὶ ὁ Χριστὸς\nἠγάπησε τὴν ἐκκλησίαν. \n Ηκουσας τῆς ὑποταγῆς τὴν ὑπερβολήν ; ἐπῄνεσας τὸν Παῦλον\nἅτε ὡς συγκροτοῦντα τὸν βίον ἡμῖν ; ἀλλ’ ἄκουσον ἃ καὶ παρὰ\nσοῦ ἀπαιτεῖ. πάλιν γὰρ τῷ αὐτῷ ὑποδείγματι κέχρηται, “ οἱ\n“ ἄνδρες, ἀγαπᾶτε τὰς γυναῖκας, καθὼς καὶ ὁ Χριστὸς ἠγάπησε\n“ τὴν ἐκκλησίαν.’’ εἶδες μέτρον ὑπακοῆς ; ἄκουσον καὶ μέτρον \nἀγάπης. βούλει τὴν γυναῖκα ὑπακούειν ὡς τῷ Χριστῷ τὴν ἐκκλησίαν\n; προνόει καὶ αὐτὸς αὐτῆς, ὡς ὁ Χριστὸς τῆς ἐκκλησίας,\nκἂν τὴν ψυχὴν ὑπὲρ αὐτῆς δοῦναι δέῃ· μὴ παραιτήσῃ, κἂν ταῦτα\nπάθῃς. οὐδὲν οὐδέπω πεποίηκας οἷον ὁ Χριστός. σὺ μὲν γὰρ ἤδη\nσυναφθεὶς ταῦτα ποιεῖς· ἐκεῖνος δὲ ὑπὲρ ἀποστρεφομένης αὐτὸν \nκαὶ μισούσης, καὶ ὥσπερ οὕτως αὐτῆς διακειμένης, οὐκ ἀπειλαῖς\nοὐδὲ ὕβρεσιν, οὐδὲ φόβῳ, οὐδὲ ἑτέρῳ οὐδενὶ τοιούτῳ, ὑφ’ ἑαυτὸν\nαὐτὴν ἐποιήσατο. οὕτω καὶ σὺ πρὸς τὴν γυναῖκα ἔχε. δυνήσῃ\nγὰρ αὐτὴν ὑπὸ τοὺς πόδας ἀγαγεῖν τοὺς σοὺς, τῇ πολλῇ περὶ\n\n \nαὐτὴν προνοίᾳ, τῇ ἀγάπῃ, τῇ φιλίᾳ. οὐδὲν γὰρ τούτων τυραννικώτερον\nτῶν δεσμῶν· καὶ μάλιστα ἀνδρὶ καὶ γυναικί. κἂν πάθῃς\nτι ὑπὲρ αὐτῆς, μὴ ὀνειδίσῃς· οὐδὲ γὰρ ὁ Χριστὸς τοῦτο ἐποίησε· καὶ\nἑαυτὸν, φησὶν, παρέδωκεν ὑπὲρ αὐτῆς, “ ἴνα αὐτὴν ἁγιάσῃ καθαρί-\n“ σας.” ἄρα ἀκάθαρτος ἦν, ἄρα μῶμον εἶχεν, ἄρα ἄμορφος ἦν, ἄρα \nεὐτελής. οἵαν ἃν λάβῃς γυναῖκα, οὐ τοιαύτην λήψῃ νύμφην, οἵαν\nὁ Χριστὸς τὴν ἐκκλησίαν, οὐδὲ τοσοῦτον σοῦ ἀπέχουσαν, ὅσον ἡ\nἐκκλησία τοῦ Χριστοῦ· ἀλλ’ ὅμως οὐκ ἐβδελύξατο, οὐκ ἐμίσησε\nδιὰ τὴν ὑπερβολὴν τῆς ἀμορφίας, καἰ τοιαύτην λαβὼν, καλλωπίζει\nαὐτὴν καὶ λούει. καὶ οὐδὲ τοῦτο παραιτεῖται. \n Ἵνα αὐτὴν ἁγιάσῃ, καθαρίσας τῷ λουτρῷ τοῦ ὕδατος\n ἐν ῥήματι, ἵνα παραστήσῃ αὐτὴν ἑαυτῷ ἔνδοξον, τὴν\nἐκκλησίαν, μὴ ἔχουσαν σπίλον ἢ ῥυτίδα ἤ τι τῶν τοιούτων,\nἀλλ’ ἵνα ᾖ ἁγία καὶ ἄμωμος. \n Τῷ λουτρῷ λούει αὐτῆς τὴν ἀκαθαρσίαν· ἐν ῥήματι, φησί· \nποίῳ ; ἐν ὀνόματι Πατρὸς καὶ Υἱοῦ καὶ Ἁγίου Πνεύματος· καὶ οὐχ\nἁπλῶς αὐτὴν ἐκόσμησεν, ἀλλ’ ἔνδοξον ἐποίησε, μὴ ἔχουσαν σπῖλον\nἢ ῥυτίδα, ἤ τι τῶν τοιούτων. “ οὕτως ὀφείλουσιν οἱ ἄνδρες,\nφησὶν, “ ἀγαπᾷν τὰς ἑαυτῶν γυναῖκας, ὡς τὰ ἑαυτῶν σώματα.\nτί δὴ τοῦτό ἐστιν ; ὡς εἰς μείζονα εἰκόνα καὶ σφοδρότερον ἦλθεν \nὑπόδειγμα, ἣ οὐ τοῦτο, ἀλλ’ ὡς ἐγγύτερον καὶ σαφέστερον καὶ\nδικαίωμα ἕτερον· ἐκεῖνο γὰρ οὐκ ἦν πολλῆς ἀνάγκης· ἐκεῖνο Χριστὸς\nἦν καὶ Θεὸς ἦν, καὶ ἑαυτὸν παρέδωκεν· ἑτέρωθεν αὐτὸ μεθοδεύει\nλοιπὸν λέγων, “ οὕτως ὀφείλουσιν·” οὐ γὰρ χάρις ἐστὶ τὸ\nπρᾶγμα, ἀλλ’ ὀφειλή· καὶ “ ὡς τὰ ἑαυτῶν σώματα·’’ καὶ διατὶ ; \n Οὐδεὶς γάρ ποτε τὴν ἑαυτοῦ σάρκα ἐμίσησεν, ἀλλ’\nἐκτρέφει καὶ θάλπει αὐτήν. \n Τουτέστιν θεραπεύει μετὰ πολλῆς τῆς ἐπιμελείας· πῶς αὐτοῦ\nἐστὶ σάρξ ; “ τοῦτο νῦν ὀστοῦν ἐκ τῶν ὀστῶν μου,’’ φησὶν, “ καὶ\n“ σὰρξ ἐκ τῆς σαρκός μου.’’ ἀπὸ γὰρ τῆς ἡμετέρας γέγονεν ὅλης· \nκαὶ οὐ τοῦτο μόνον, ἀλλὰ “ καὶ ἔσονται,’’ φησὶν, “ οἱ δύο εἰς\nσάρκα μίαν· \n “ Καθὼς καὶ ὁ Χριστὸς ἠγάπησε τὴν ἐκκλησίαμ·” πάλιν ἐπὶ τὸ\nπρῶτον ὑπόδειγμα ἦλθεν, ὅτι μέλη ἐσμὲν τοῦ σώματος αὐτοῦ, ἐκ\n\n \nτῆς σαρκὸς αὐτοῦ, καὶ ἐκ τῶν ὀστῶν αὐτοῦ· ὥσπερ γὰρ ἄπο του\nἈδὰμ ἐκ τῆς σαρκὸς καὶ ἐκ τῶν ὀστῶν αὐτοῦ ἡ γυνὴ γέγονε, ταῦτα\nγάρ ἐστιν ἡμῖν τὰ κυριώτατα σάρκες καὶ ὀστᾶ· τὰ μὲν ὧσπέρ τις\nτρόπις ὑποκείμενα, τὰ δὲ ὥσπερ οἰκοδομία· ἀλλ’ ἐκεῖνο μὲν δῆλον·\nλον· τοῦτο δὲ πῶς ; ὥσπερ ἐκεῖ τοσαύτη ἐγγύτης ἐστὶν, οὕτω, \nφησὶ, καὶ ἐνταῦθα· τι ἐστιν “ ἐκ τῆς σαρκὸς αὐτοῦ ;\" τουτέστιν,\nγνησίως ἐξ αὐτοῦ. καὶ πῶς τοῦ Χριστοῦ μέλη οὕτως ἐσμεν ; ὅτι\nκατ’ αὐτὸν γεγενήμεθα· καὶ πῶς ἐκ τῆς σαρκὸς αὐτοῦ ; ἴστε ὅσοι\nμετέχετε μυστηρίων· “ ὅτι ὀστοῦν αὐτοῦ οὐ συντριβήσεται φησίν·\nἐκ τούτου εὐθέως ἀναπλαττόμεθα· καὶ πῶς, πάλιν ἄκουε τοῦ \nμακαρίου τούτου λέγοντος, “ ἐπεὶ οὖν τὰ παιδία κεκοινώνηκεν αἵ-\n“ μάτος καὶ σαρκὸς, παραπλησίως καὶ αὐτὸς μετέσχεν τῶν αὐτῶν·\nἀλλ’ ἐνταῦθα οὗτος ἡμῖν ἐκοινώνησεν, οὐχ ἡμεῖς αὐτῷ· πῶς οὖν\nἐκ τῆς σαρκὸς αὐτοῦ ἔσμεν καὶ ἐκ τῶν ὀστέων αὐτοῦ ; τινὲς τὸ\nαἶμα φασὶ καὶ τὸ ὕδωρ· οὐκ ἔστιν δέ· ἀλλ’ ὥσπερ ἄνευ συνουσίας \nἐκεῖνος γεγένηται ἐκ Πνεύματος Ἁγίου, τοῦτο καὶ ἡμεῖς γινόμεθα\nἐν τῷ λουτρῷ. \n Ὄρα ποῖα ὑποδείγματα ὥστε πιστευθῆναι τὴν γέννησιν ἐκείνην·\nπῶς οὑν ἐκ τῆς σαρκὸς αὐτοῦ καὶ ἐκ τῶν ὀστῶν αὐτοῦ ; τουτέστιν,\nἐξ ὁλοκλήρου τῆς οὐσίας αὐτοῦ ἐπλάσθη ὁ Ἀδάμ· ἐτέχθη \nΧριστὸς, πῶς ἐκ τῆς πλευρᾶς αὐτοῦ ἔλαβεν· ἐν τῷ σταυρῷ ἡ\nἀναίρεσις ἐγένετο, καὶ ἡμεῖς τῆς αὐτῆς οὐσίας αὐτῷ.\nΣευηριανόσ δέ φησιν, ἐπειδὴ προσήχθη ἁμνὸς, καὶ τὸ σῶμα\nαὐτοῦ ἐσθίομεν, φιλεῖ δὲ ἀναδίδοσθαι ἡ τροφὴ εἰς τὸ σῶμα τοῦ\nἐσθίοντος, δηλονότι πνευματικῶς τὸ σῶμα αὐτοῦ ἐσθιόμενον, ἀναδίδοται \nἡμῶν εἰς τὸ σῶμα· καὶ οὕτως σὰρξ ἐκ τῆς σαρκὸς, καὶ\nὀστοῦν ἐκ τῶν ὀστῶν αὐτοῦ. \n Θεόδωροσ δέ φησιν, ὥσπερ μέρος ἐγένετο τοῦ Ἀδὰμ ἡ γυνὴ\nἐκ τῶν ὀστῶν αὐτοῦ καὶ ἐκ τῆς σαρκὸς αὐτοῦ ληφθεῖσα, οὕτως\nκαὶ ἡμεῖς τοῦ δεσποτικοῦ σώματος ἐσμὲν μέλη, ὥσπερ ἐκ τῆς \nσαρκὸς αὐτοῦ κα ἐκ τῶν ὀστέων αὐτοῦ γεγονοτες. \n Ὠριγένησ φησὶν, εἰ οὕτως δεῖ τὰς γυναῖκας ὑποτάσσεσθαι\nτοῖς ἀνδράσιν, ὡς ἡ ἐκκλησία ὑποτάσσεται τῷ Χριστῷ, ἁγίως\nκαὶ ἀπαθῶς καὶ ἀναμαρτήτως δεήσει βιούσας τὰς γυναῖκας ὑποτάσσεσθαι\nτοῖς ἀνδράσιν, ὥσπερ ἡ ἐκκλησία ὑποτάσσεται τῷ \n\n \nΧριστῷ, ἁγίως καὶ ἀπαθῶς καὶ ἀναμαρτήτως βιοῦσα· σπίλοι δέ\nεἰσιν, οἷον φακοὶ γινόμενοι ἐπὶ τοῦ σώματος καὶ μελανίαι καὶ\nἀλφοὶ καὶ μυρμηκίαι· τούτων γὰρ περιαιρεθέντων, ὡραιοτέρα\nγένοιτ’ ἃν γυνή· καὶ τὰ ἀνάλογον αὐτοῖς νοείσθω γινόμενα καὶ\nπερὶ τὴν ψυχήν· ἅτινα οὐδενός ἐστιν ἢ τοῦ λόγου περιελεῖν. \n Ἵνα παραστήσῃ ἑαυτῷ τὴν ἰδίαν νύμφην, μὴ ἔχουσαν\nσπίλον ἢ ῥυτίδα ἢ τί τῶν τοιούτων, ἀλλ’ ἵνα ᾖ\nἁγία καὶ ἄμωμος. \n Ῥυτίδες δὲ, σημεῖον εἰσὶ γήρως· οὕτως εἰ τις ἴχνη τοῦ παλαιοῦ\nἐπιμένοι ἔχων, μὴ ἀεὶ ἀνακαινούμενος, ῥερυτιδῶσθαι ἃν λέγοιτο \nκατὰ τὴν ψυχήν. \n Ἀντὶ τούτου καταλείψει ἄνθρωπος τὸν πατέρα καὶ\nτὴν μητέρα, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν. \n Παρατηρητέον ὥσπερ καὶ ἐν ἄλλοις πεποιήκαμεν, ὅτι πολλάκις\nοὐκ αὐταῖς λέξεσιν ἐκτίθενται τὴν παλαιὰν γραφὴν οἱ τὴν καινὴν \nδιαθήκην γράφοντες· καὶ περὶ μὲν τούτου, ἐν μὲν τῇ Γενέσει οὕτω\nγέγραπται· “ ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα\n“ αὐτοῦ καὶ τὴν μητέρα αὐτοῦ, καὶ προσκολληθήσεται πρὸς τὴν\n“ γυναῖκα αὐτοῦ, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν·’’ ἐνθάδε δὲ,\nἀντὶ τοῦ “ ἕνεκεν τούτου,’’ πεποίηκεν ὁ Παῦλος “ ἀντὶ τούτου·’’ \nπαραλέλοιπέν τε τὸ μετὰ “ τὸν πατέρα’’ εἰρημένον, “ αὐτοῦ,’’ καὶ\nμετὰ τὸ “ τὴν μητέρα’’ δεύτερον εἰρημένον, “ αὐτοῦ·’’ ἀλλὰ καὶ\nτὸ “ προσκολληθήσεται πρὸς τὴν γυναῖκα αὐτοῦ.’’ \n (Χρυσοστόμου.) Ὁ μακάριος δὲ Ἰωάννης φησὶν, ἰδοὺ καὶ\nδικαίωμα· ὅτι καὶ τοὺς γεννησαμένους τίς ἀφεὶς, καὶ ἐξ ὧν \nἔφυ, ἐκείνη συμπλέκεται· καὶ λοιπὸν ἡ σὰρξ, ὁ πατὴρ καὶ ὁ παῖς\nκαὶ ἡ μητήρ ἐστιν ἐκ τῆς ἑκατέρου συνουσίας συγχυθείσης· καὶ\nγὰρ μιγέντων τῶν σπερμάτων, πάλιν τίκτεται ὁ παῖς· ὡστε τοὺς\nτρεῖς εἶναι μίαν σάρκα· ἀλλὰ πάλιν γίνεται μία σὰρξ διὰ τῆς\nσυνουσίας, ἀναδιδομένη πάλιν· καὶ πολλῷ μᾶλλον αὐτὴ ἣ τὸ \nπαιδίον· τί δήποτε ; ὅτι ἐξ ἀρχῆς οὕτω γέγονεν· μή μοι λέγε τάδε\nἐστὶν καὶ τάδε ἐστίν. οὐχ ὁρᾷς ὅτι καὶ ἐν τῇ σαρκὶ πολλὰ ἔχομεν\nἐλαττώματα ; ὁ μέν ἐστι χωλός· ὁ δὲ, διεστραμμένους ἔχει\nτοὺς πόδας· ἕτερος χεῖρας ἔχει ξηράς· ἄλλος ἄλλο τι μέλος\n\n \nἀσθενὲς, καὶ οὐκ ἀλγεῖ οὐδὲ ἐκκόπτει, ἀλλὰ καὶ προτίθησιν αὐτὸ\nπολλάκις τοῦ ἄλλου· εἰκότως· αὐτοῦ γάρ ἐστιν. ὅσην γὰρ ἕκαστος\nπρὸς ἑαυτὸν ἀγάπην ἔχει, τοσαύτην πρὸς τὴν γυναῖκα ἡμᾶς\nβούλεται ἔχειν· φύσεως μιᾶς κοινωνοῦμεν, ἀλλὰ πλέον τοῦτο ἡμῖν\nτὸ δικαίωμα τὸ πρὸς τὴν γυναῖκα, ἐπειδὴ δύο σώματα· ἀλλ’ ὁ μὲν \nκεφαλὴ, ὁ δὲ σῶμα· κεφαλὴ δὲ Χριστοῦ ὁ Θεός· οὕτω καὶ ἐγὼ\nφημι, ὅτι ὥσπερ ἓν σῶμα, οὕτω Χριστὸς καὶ Πατὴρ εὑρίσκεται\nἅρα καὶ ὁ Πατὴρ κεφαλὴ ἡμῶν ὣν, δύο τίθησιν ὑποδείγματα, τὸ\nτοῦ σώματος, τὸ τοῦ Χριστοῦ. \n Τὸ μυστήριον τοῦτο, μέγα ἐστίν· ἐγὼ δὲ λέγω εἰς \nΧριστὸν καὶ εἰς τὴν ἐκκλησίαν. \n Μέγα φησὶ καὶ θαυμαστὸν ᾐνίξατο ὁ μακάριος Μωϋσῆς, μᾶλλον\nδὲ ὁ Θεός· τέως μέντοι φησὶν εἰς Χριστὸν λέγω, ὅτι καὶ\nαὐτὸς τὸν Πατέρα ἀφεὶς, κατῆλθε καὶ ἦλθε πρὸς τὴν νύμφην,\nκαὶ ἐγένετο εἰς πνεῦμα ἕν· ὁ κολλώμενος τῷ Κυρίῳ, ἓν πνεῦμά \nἐστι· καὶ καλῶς εἰπε μέγα μυστήριον· ὡσανεὶ ἔλεγε· πλὴν οὐχ\nἡ προσηγορία ἀνατρέπει τὴν ἀγάπην· “ ἡ δὲ γυνὴ, ἵνα φοβῆται τὸν\n“ ἄνδρα·” ἀρχὴ δευτέρα ἐστὶν, ἡ γυνή· μήτε αὕτη τὴν ἰσοτιμίαν\nἀπαιτείτω, ὑπὸ γὰρ τὴν κεφαλήν ἐστιν· μήτε ἐκεῖνος ὡς ὑποτεταγμένης\nκαταφρονείτω· σῶμα γάρ ἐστι· κἂν καταφρονῇ τοῦ σώ. \n Mάτος ἡ κεφαλὴ, καὶ αὐτὴ προσαπολεῖται· ἀλλ’ ἀντίρροπον τῆς\nὑπακοῆς εἰσαγαγέτω τὴν ἀγάπην· καὶ πὼς ἀν’ γένοιτο ἀγάπη\nφησὶ, φόβου ὄντος ; μάλιστα τότε ἃν γένοιτο· ἡ γὰρ φοβουμένη,\nκαὶ ἀγαπᾷ· ἡ ἀγαπῶσα, καὶ φοβεῖται· ὡς κεφαλὴν ἀγαπᾷ, ὡς\nμέλος. \n Ἐπεὶ καὶ ἡ κεφαλὴ, μέλος ἐστὶ τοῦ παντὸς σώματος, διὰ\nτοῦτο τὴν μὲν ὑπέταξε, τὸν δὲ ἐπέθηκεν, ἵνα εἰρήνη ᾖ· ἔνθα γὰρ\nἰσοτιμία, εἰρήνη οὐκ ἄν ποτε γένοιτο· ἀλλὰ ἀνάγκη μίαν εἶναι\nτὴν ἀρχὴν ἐπὶ τῶν σωματικῶν· ἐπεὶ ἐὰν ὦσι πνευματικοὶ, ἔσται\nεἰρήνη. \n Θεόδωροσ δέ φησιν, ὅπερ φησὶν εἴρηται ἐν ἀρχῇ τῆς δημίουργιας\nπέρι τῶν γυναίκων καὶ τῶν ανδρῶν, τοῦτο μυστικώτερον\nἐπὶ τοῦ Χριστοῦ καὶ τῆς ἐκκλησίας πεπλήρωται· πάντες γὰρ τῆς\nἐξ πατρὸς καὶ μητρὸς γεννήσεως ἔξω γενόμενοι, ἅτε δὴ καὶ\n\n \nθανάτῳ χωρισθέντες τῆς ζωῆς ἐκείνης, πνευματικῇ τῇ ἀναγεννήσει\nτὴν ἀνάστασιν δεχόμεθα· ἀπορρήτῳ λόγῳ τῷ Χριστῷ συναπτόμενοι,\nκαὶ τὴν πρὸς αὐτὸν ὁμοιότητα τῆς ἀθανασίας ἀκριβῆ λαμβάνοντες. \n Σευηριανὸσ φησὶν, οὐ τὸ μυστήριον, ἀλλ’ ὁ Θεός· τί οὖν \nἐστιν ὃ λέγει ; ὅτι αὕτη ἡ πλάσις τοῦ Ἀδὰμ καὶ τῆς Εὔας τῆς\nἐξ αὐτοῦ, καὶ ἡ συνάφεια, τύπος γέγονε τοῦ Χριστοῦ καὶ τῆς\nἘκκλησίας· δι’ ὅπερ φησὶν, “ ὀστοῦν ἐκ τῶν ὀστέων αὐτοῦ ἐσμὲν,\n“ καὶ σὰρξ ἐκ τῆς σαρκὸς αὐτοῦ, ” εἰ ἐκ τοῦ Ἀδὰμ ἦν ἡ Εὔα· τὸ\nοὑν ἐγὼ δὲ λέγω εἰς Χριστὸν καὶ εἰς τὴν Ἐκκλησίαν, τὸ τοῦ \nγάμου μυστήριον λέγει· ἀντὶ τοῦ τύπος ἐστὶν τὰ κατὰ τὸν γαμικὸν\nνόμον καὶ τὴν ἐξ ἀρχῆς δημιουργίαν τοῦ Χριστοῦ καὶ τῆς\nἘκκλησίας· διὰ τοῦτο ἐπήγαγεν, \n Πλὴν Πλὴν καὶ ὑμεῖς οἱ καθ’ ἕνα. ἵνα ἕκαστος τὴν ἑαυτοῦ\nγυναῖκα οὕτως ἀγαπᾷ ὡς ἑαυτόν. \n Διὰ τι εἶπεν οἱ καθ’ ἕκαστον ; ἐπειδὴ τὰ κατὰ τὸν Ἀδὰμ τὴν\nτύπος τῆς Ἐκκλησίας καὶ τῶν Χριστοῦ, διὰ τοῦτο εἶπεν, “ καὶ\n“ ὑμεῖς οἱ κα ἕκαστον’’ ἀγαπᾶτε· τὸ μὲν γὰρ μυστήριον οὗ ἦν\nτύπος ὁ γάμος, γεγένηται καὶ ἀληθές ἐστιν· δεῖ δὲ καὶ τὸν τύπον\nαὐτῶν πληροῦσθαι, καὶ ἕκαστον ἀγαπᾶν τὴν ἑαυτοῦ γυναῖκα. \n Τὰ τέκνα ὑπακούετε τοῖς γονεῦσιν ὑμῶν ἐν Κυρίῳ·\n τοῦτο γάρ ἐστι δίκαιον· τίμα τὸν πατέρα σου καὶ τὴν\n μητέρα, ἥτις ἐστὶν ἐντολὴ πρώτη ἐν ἐπαγγελίᾳ· ἵνα εὖ\nσοι γένηται καὶ ἔση μακροχρόνιος ἐπὶ τῆς γῆς. \n Ωριγένησ φησὶν, ἀμφίβολόν ἐστι τὸ ῥητόν· ἤτοι γὰρ τοῖς \nἐν Κυρίῳ γονεῦσιν χρὴ ὑπακούειν τὰ τέκνα, ἣ ἐν Κυρίῳ δεῖ ὑπακούειν\nτὰ τέκνα τοῖς γονεῦσιν· καὶ οὐδετέραν γε τῶν ἐκδοχῶν ἀποδοκιμαστέον·\nτοῖς τε γὰρ ἐν Κυρίῳ γονεῦσιν ὁποῖος ὁ Παῦλος ἦν\nΚορινθίων, ὑπακουστέον· ἀλλ’ ἐν Κυρίῳ προστάττουσιν οὐκ ἐναντία\nτῷ τοῦ Κυρίου βουλήματι· δίκαιον δὲ τὸ ὑπακούειν καθ’ \nἕτερον· ἅμα δὲ καὶ σημειώσῃ πρὸς ἑτεροδόξους διαχωρίζοντας\nδίκαιον Θεὸν ἀπὸ ἀγαθοῦ, ὅτι τοῖς μαθηταῖς τοῦ ὡς φασὶν ἀγαθοῦ\nπροστάσσει τὸ ὡς ἂν ἐκεῖνοι λέγοιεν πρόσταγμα τοῦ ἑτέρου Θεοῦ,\nεἴγε ὁ ἕτερος δίκαιος ἐστιν· καὶ φησὶν ὁ Παῦλος δίκαιον εἶναι\n\n \nτὸ τὰ τέκνα ὑπακούειν τοῖς γονεῦσιν ἐν Κηίῳ· ἣ ἐν Κυρίῳ ὑπακούειν\nτοῖς γονεῦσιν. \n Τὸ δὲ ῥητὸν, εἴληπται ἀπὸ τῆς Ἐξόδου οὕτως ἔχον· “ τίμα\n“ τὸν πατέρα σου καὶ τὴν μητέρα σου, ἵνα εὖ σοι γένηται, καὶ\n“ ἵνα μακροχρόνιος γένῃ ἐπὶ τῆς γῆς, ἧς Κύριος ὁ Θεός σου \n“ δίδωσί σοι·’’ καὶ ἐνθάδε δὲ ἐκτιθέμενος ὁ Ἀπόστολος τὴν λέξιν,\nπαραλέλοιπεν τὰ μετὰ “ τὴν μητέρα σου’’ καὶ πεποίηκεν, ἀντὶ\nτοῦ “ καὶ ἵνα μακροχρόνιος γένῃ,’’ “ καὶ ἔσῃ μακροχρόνιος· παραλέλοιπέν\nτε μετὰ τὸ ἐπὶ τῆς γῆς, τὸ ἧς Κύριος ὁ Θεός σου\n“ δίδωσι σοι.’’ ἔστι δὲ ἡ ἐντολὴ πέμπτη τῆς Δεκαλόγου· διὸ \nζητητέον, πῶς δεῖ ἐκλαβεῖν τὸ “ ἥτις ἐστὶν ἐντολὴ πρώτη·’’ πρώτῆς\nεἰρημένης ἐντολῆς, τὸ “ οὐκ ἔσονταί σοι θεοὶ ἕτεροι πλὴν\n“ έμοῦ·” τινὲς μὲν οὑν οὕτως ἀνέγνωσαν· ἥτις ἐστὶν ἐντολὴ\nπρώτη ἐν ἐπαγγελίᾳ· ὡς τῶν πρὸ αὐτῆς ἐντολῶν οὐ περιεχουσῶν\nἐπαγγελίαν. ἐπὶ γὰρ ταύτης οἴονται πρώτην ἐπαγγελίαν κεῖσθαι, \nτὴν ἴνα εὑ σοι γένηται, καὶ ἴνα μακροχρόνιος γένῃ ἔπι τῆς γῆς\n“ ἧς Κύριος ὁ Θεός σου δίδωσί σοι.’’ \n Εοίκασιν δὲ οὗτοι, μὴ τετηρηκέναι ἐπαγγελίαν κειμένην καὶ\nἐπὶ τῆς δευτέρας ἐντολῆς, “ οὐ ποιήσεις γάρ,’’ φησι, “ σεαυτῷ\n“ εἴδωλον οὐδὲ παντὸς ὁμοίωμα, ὅσα ἐν τῷ οὐρανῷ ἄνω, καὶ ὅσα ἐν \n“ τῇ γῇ κάτω, καὶ ὅσα ἐν τοῖς ὕδασιν ὑποκάτω τῆς γῆς· οὐ προσ-\n“ κυνήσεις αὐτοῖς, οὐδ’ οὐ μὴ λατρεύσῃς αὐτοῖς. ἐγὼ γάρ εἰμι\n“ Κύριος ὁ Θεός σου· Θεὸς ζηλωτὴς, ἀποδιδοὺς ἁμαρτίας πατέρων\n“ ἐπὶ τέκνα, ἕως τρίτης καὶ τετάρτης γενεᾶς τοῖς μισοῦσι με· καὶ\n“ ποιῶν ἔλεος εἰς χιλιάδας, τοῖς ἀγαπῶσι με, καὶ τοῖς φυλάσ- \n“ σουσι τὰ προστάγματά μου.’’ παρατήρει γὰρ ὅτι ἐπαγγελία\nἐστὶ τὸ “ ποιῶν ἔλεος εἰς χιλιάδας τοῖς ἀγαπῶσί με καὶ τοῖς\n“ φυλάσσουσι τὰ προστάγματά μου.’’ μήποτ’ οὖν ἐπεὶ ἡ Δεκάλογος\nπρώτη τῷ λαῷ νομοθεσία μετὰ τὸ ἐξελθεῖν τὴν Αἴγυπτον,\nεἴρηται, ἑκάστη τῶν δέκα ἐντολῶν πρώτη ἐστὶν ἐν πρώτοις τῶν \nἑξῆς εἰρημένη. ὁ μέντοιγε θέλων ἐπιμένειν τῇ ἀποδόσει τοῦ “ ἥτις\n“ ἐστὶν ἐντολὴ πρώτη ἐν ἐπαγγελίᾳ,’’ ἐρεῖ, ὅτι ἰδία μέν ἐστι τῆς\n“ τίμα τὸν πατέρα σου καὶ τὴν μητέρα σου ἐντολῆς ἡ ἐπαγγελία,\nἡ “ ἵνα μακροχρόνιος γένῃ ἐπὶ τῆς γῆς, ἧς Κύριος ὁ Θεός\n“ σου δίδωσί σοι·’’ οὐκ ἰδία δὲ τῆς “ οὐ ποιήσεις σεαυτῷ εἴδωλον \n\n \n“ οὐδὲ παντὸς ὁμοίωμα, ” ἣ “ ποιῶν ἔλεος εἰς χιλιάδας τοῖς ἀγαπῶσι\n“ με, καὶ τοῖς φυλάσσουσι τὰ προστάγματά μου·’ πάλιν δὲ αὖ καὶ\nπρὸς τοῦτο ἐνστήσεται, ὁ τὴν δεκάλογον ὅλην περιέχειν πρώτας\nἐντολὰς διηγούμενος· ἐρεῖ γὰρ τὸ μακροχρόνιον γενέσθαι ἐπὶ τῆς\nγῆς, ἧς Κύριος ὁ Θεὸς δίδωσι τοῖς ἁγίοις, οὐ διὰ μόνην δίδοσθαι \nτὴν “ τίμα τὸν πατέρα σου καὶ τὴν μητέρα σου ἐντολὴν, ἀλλὰ καὶ\nδι’ ἄλλας μυρίας· δεήσει τε τὸν τοιοῦτον συναγαγεῖν ἐντολὰς, αἷς\nἐπιφέρεται τὸ “ ἵνα μακροχρόνιος γένῃ ἐπὶ τῆς γῆς, ἧς Κύριος ὁ\n“ Θεός σου δίδωσι σοι. \n Μετὰ ταῦτα ζητητέον περὶ τῆς χαριζομένης ἐπαγγελίας τὸ \nμακροχρόνιον ἐπὶ τῆς γῆς, ἧς Κύριος ὁ Θεὸς δίδωσι τοῖς ἁγίοις·\nκαὶ οὐκ ἀγνοητέον γε, ὅτι κατὰ τὸ ῥητὸν ἡγοῦνται τοῦτο γίνεσθαι\nοἱ Ἰουδαῖοι· ἀλλ’ ὁρῶμεν οὐ πάντως τοῦτο ἀληθές· φησὶ δὲ καὶ ὁ\nπροφήτης· “ οἴ μοι ὅτι ἡ παροικία μου ἐμακρύνθη.’’ ζητητέον οὖν\nτὴν ἀγαθὴν γῆν ἣν Κύριος ὁ Θεὸς ἐν ἐπαγγελίᾳ δι’ δῶσι τῷ καταλιπόντι \nτὴν πνευματικὴν Αἴγυπτον, καὶ μετὰ πάσης μακροθυμίας\nκαὶ ὑπομονῆς ὁδεύσαντι τὴν πνευματικὴν ἔρημον, τὴν πολλὴν καὶ\nφοβερὰν, καὶ νικήσαντι οὓς πατάσσει Κύριος βασιλεῖς μεγάλους,\nκαὶ οὓς ἀνεῖλεν Κύριος βασιλεῖς κραταιούς. \n (Χρυσοστόμου.) Ὁ μακάριος δὲ Ἰωάννης φησὶ, καθάπερ σῶμα\nΤίς πλάττων, πρῶτον μὲν τὴν κεφαλὴν, ἔπειτα τὴν αὐχένα, εἰτα\nτοὺς πόδας τίθησιν, οὕτω καὶ ὁ μακάριος Παῦλος τῷ λόγῳ πρόειοιν·\nεἶπεν περὶ τοῦ ἀνδρός· εἶπεν περὶ τῆς γυναικὸς τῆς δευτέρας\nἀρχῆς· χωρεῖ λοιπὸν ὁδῷ βαδίζων, ἐπὶ τὴν πρώτην· αὕτη δέ ἐστιν\nἡ τῶν παίδων. τῆς μὲν γὰρ γυναικὸς ἄρχει ἀνήρ· τῶν δὲ παι παίδων \nὁ ἀνὴρ καὶ ἡ γυνή· ὅρα οὖν τί φησι· “ τὰ τέκνα ὑπακούετε τοῖς\n“ γονεῦσιν ὑμῶν ἐν Κυρίῳ· αὕτη γάρ ἐστιν ἐντολὴ πρώτη ἐν\n“ ἐπαγγελίαις·’’ οὐδὲν ἐνταῦθα περὶ Χριστοῦ διαλέγεται· οὐδὲν\nπερὶ τῶν ὑψηλῶν· ἔτι γὰρ πρὸς ἁπαλὰς διαλέγεται διανοίας· διὸ\nκαὶ βραχεῖαν ποιεῖται τὴν παραίνεσιν, ἅτε οὐ δυναμένων τῶν \nπαίδων μακρῷ παρακολουθῆσαι λόγῳ· ἀλλ’ ἃ μάλιστα ψυχὴ\nνηπιώδης ἀκοῦσαι ποθεῖ, ταῦτα φησίν· ὅτι μακροχρόνιος ἔσται.\nεἰ γάρ τις ἐξετάζοι, διατί μὴ περὶ βασιλείας δίε λέχθη, ἀλλὰ τὴν\nἐν τῷ νόμῳ κειμένην ἐντολὴν αὐτοῖς ἔθηκεν, ὡς ἅτε νηπιωδεστέροις\nοὖσιν· καὶ εἰδὼς ὅτι τοῦ ἀνδρὸς καὶ τῆς γυναικὸς οὕτω διακειμένων \n\n \nκατὰ τὸν νόμον ὃν ἔθηκεν, οὐ πολλοῦ καμάτου ἐστὶ τὰ\nπαιδία ὑποτάξαι· ὅταν γὰρ πρᾶγμα τὴν ἀρχὴν καὶ τὴν ὑπόθεσιν\nλάβῃ καλὴν, ὁδῷ πάντα καὶ νόμῳ προβαίνει λοιπόν q. \n Πρώτην δέ φησι αὐτὴν ἐντολὴν εἶναι, οὐ τῇ τάξει, ἀλλὰ\nτῇ ἐπαγγελίᾳ· ἐκείναις μὲν οὖν οὐ κεῖται μισθὸς, ἅτε περὶ \nκακῶν διατεταγμέναις καὶ τῆς τῶν κακῶν ἀναχωρήσεως· ἐν ταύταις\nδὲ, ἅτε ἀγαθῶν ἐργασίας οὔσης, καὶ ἐπαγγελία κεῖται·\nκαὶ ὅρα πῶς θαυμαστὴν κρηπῖδα τέθεικε τῇ τῆς ἀρετῆς ὁδῷ,\nτὴν εἰς γονέας τιμὴν καὶ αἰδῶ· ἀπαγαγὼν τῶν πονηρῶν πράξεων,\nκαὶ μέλλων εἰς τὰ ἀγαθὰ ἐμβαίνειν, τοῦτο πρῶτον ἐπέμετὰ \nτὴν εἰς τοὺς γονέας τιμήν· ἐπειδὴ καὶ πρὸ πάντων, τοῦ ζῆν\nμετὰ τὸν Θεὸν οὗτοι γεγόνασιν αἴτιοι· παραινέσας τοίνυν ἅπερ\nἐχρῆν τοῖς παισὶ, μεταβαίνει ἐπὶ τοὺς πατέρας καὶ φησὶ, \n Καὶ οἱ πατέρες, μὴ παροργίζετε τὰ τέκνα ὑμῶν, ἀλλ’\nἐκτρέφετε αὐτὰ ἐν παιδείᾳ καὶ νουθεσίᾳ Κυρίου. \n Οὐκ εἰπεν ἀγαπᾶτε αὐτά· τοῦτο γὰρ καὶ ἀκόντων αὐτῶν\nφύσις ἐπισπᾶται, καὶ περιττὸν ἢν περὶ τῶν τοιούτων νόμον τιθέναι·\nἀλλὰ τί φησιν; “μὴ παροργίζετε τὰ τέκνα ὑμῶν·” οἷον οἱ\nπολλοὶ ποιοῦσιν· ἀποκληρονόμους ἐργαζόμενοι καὶ ἀποκηρύκτους\nποιοῦντες, καὶ φορτικῶς ἐπικείμενοι, οὐχ ὡς ἐλευθέροις, ἀλλ’ ὡς \nἀνδραπόδοις· “ἀλλ’ ἐκτρέφετε αὐτὰ ἐν παιδείᾳ καὶ νουθεσίᾳ\n“Κυρίου·” ὁρᾷς ὅτι τῶν πνευματικῶν ὄντων καὶ τὰ σαρκικὰ ἕψεται.\nβούλει εἶναι τὸν υἱὸν πειθήνιον, ἐξ ἀρχῆς αὐτὸν ἔκτρεφε ἐν\nπαιδείᾳ καὶ νουθεσίᾳ Κυρίου. \n Οἱ δοῦλοι, ὑπακούετε τοῖς κυρίοις κατὰ σάρκα, μετὰ \nφόβου καὶ τρόμου, ἐν ἁπλότητι καρδίας ὑμῶν, ὡς τῷ \n Χριστῷ μὴ κατ’ ὀφθαλμοδουλίαν ὡς ἀνθρωπάρεσκοι,\nἀλλ’ ὡς δοῦλοι τοῦ Χριστοῦ· ποιοῦντες τὸ θέλημα τοῦ \n Θεοῦ ἐκ ψυχῆς μετ’ εὐνοίας· δουλεύοντες τῷ Κυρίῳ καὶ\n οὐκ ἀνθρώποις· εἰδότες ὅτι ὃ ἐάν τι ἕκαστος ποιήσῃ ἀγαἐγὼ\n \n\n \nθὸν, τοῦτο κομιεῖται παρὰ τοῦ Κυρίου· εἴτε δοῦλος, εἴτε\nἐλεύθερος. \n Οὐκ ἐνταῦθα δίδωσιν αὐτοῖς τὴν ὑπόσχεσιν, ἀλλ’ ἐν τῷ μέλλοντι·\nκαὶ φιλοσοφεῖν διδάσκει· εἰ γὰρ καὶ τῷ ἀξιώματι τῶν\nπαίδων εἰσὶν ἐλάττους, ἀλλὰ τῷ φρονήματι μείζους. \n Εὐθέως δὲ τὴν λελυπημένην ἀνέστησε ψυχήν· εὐθέως παρεμυθήσατο·\nὄνομα δουλείας ἐστὶ μόνον· κατὰ σάρκα ἡ δεσποτεία\nἐστὶν πρόσκαιρος καὶ βραχεῖα· ὅπερ γὰρ ἃν ᾖ σαρκικὸν, ἐπίκαιρόν\nἐστι· “μετὰ φόβου” φησὶ “καὶ τρόμου· ὁρᾷς ὅτι οὐ τὸν αὐτὸν\nἀπαιτεῖ παρὰ γυναικὸς καὶ δούλων φόβον; ἐκεῖ μὲν γὰρ ἁπλῶς \nεἶπεν, “ἡ δὲ γυνὴ ἵνα φοβῆται τὸν ἄνδρα,” ἐνταῦθα δὲ, μετ’ ἐπιτάσεως,\nἐν ἁπλότητι” φησὶ “καρδίας ὑμῶν, ὡς τῷ Χριστῷ·”\nσυνεχῶς τοῦτο λέγει· εἰ γὰρ τοὺς ἐλευθέρους ἀλλήλοις ὑποτάσσεσθαι\nκελεύω διὰ τὸν τοῦ Θεοῦ φόβον, καθάπερ ἀνωτέρω ἔλεγεν,\n’ὑποτασσόμενοι ἀλλήλοις ἐν φόβῳ Χριστοῦ·” εἰ γὰρ τὴν γυναῖκα \nπροστάσσω φοβεῖσθαι τὸν ἄνδρα, πολλῷ μᾶλλον τὸν οἰκέτην. οὐ\nγὰρ δυσγένεια τὸ πρᾶγμα ἐστὶν, ἀλλ’ ἡ πρώτη εὐγένεια τὸ εἰδέναι\nἐλαττοῦσθαι καὶ μετριάζειν καὶ εἴκειν τῷ πλησίον· “ἐν ἁπλό-\n“τητη,” φησὶ, “καρδίας·” ἐπειδὴ ἔνι καὶ μετὰ φόβου καὶ τρόμου\nδουλεύειν, οὐκ ἐξ εὐνοίας δὲ, ἀλλὰ κακουργοῦντας τοὺς αὐτῶν δεσπότας· \nκαὶ ταύτην ἀναιρεῖ τὴν κακουργίαν, λέγων· “ἐν ἁπλότητι\n“δίας ὑμῶν ὡς τῷ Χριστῷ· μὴ κατ’ ὀφθαλμοδουλείαν ὡς ἀνθρωπω-\nπάρεσκοι, ἀλλ’ ὡς δοῦλοι τοῦ Χριστοῦ· ποιοῦντες τὸ θέλημα τοῦ\n“Θεοῦ ἐκ ψυχῆς μετ’ εὐνοίας· δουλεύοντες τῷ Κυρίῳ καὶ οὐκ\n“ἀνθρώποις·” ὁρᾷς πόσον ἐδεήθη, ὥστε τοῦτο ἐμφυτεῦσαι τὸ \nκαλὸν τὸ μετ’ εὐνοίας λέγω; ὁρῶμεν γὰρ πολλοὺς, φόβῳ καὶ\nἀπειλῇ πολλὰ ποιοῦντας· αὐτὸς δεῖξον, φησὶν, ὅτι ὡς Χριστοῦ\nδοῦλος δουλεύεις· ποίησον εἶναι σὸν τὸ κατόρθωμα, μὴ τῆς\nἀνάγκης, ὡς Θεῷ δουλεύων καὶ οὐκ ὡς ἀνθρώποις ἀρέσκων· εἰ\nγὰρ ἀνθρώποις ἀρέσαι βούλει, Χριστοῦ δοῦλος οὐκ εἶ· ἀπὸ προαιρέσεως, \nμὴ ἐξ ἀνάγκης. \n Εἰδότες ὅτι ὃ ἄν τις ἐργάσηται ἀγαθὸν, τοῦτο κομιεῖται\nπαρὰ Κυρίου εἴτε δοῦλος εἴτε ἑ ἐλεύθερος.\nΕπειδὴ εἰκὸς ἦν πολλοὺς τῶν δεσποτῶν ἀπίστους ὄντας, μὴ\n\n \nἀμείβεσθαι τοὺς οἰκέτας τῆς ὑπακοῆς, ὅρα πῶς αὐτοὺς παρεμυθήσατο·\nὥστε μὴ ὑποπτεύειν τὴν ἀνταπόδοσιν, ἀλλὰ σφόδρα θαρρεῖν\nὑπὲρ τῆς ἀμοιβῆς. \n Καὶ οἱ κύριοι τὰ αὐτὰ ποιεῖτε πρὸς αὐτοὺς, ἀνιέντες\nτὴν ἀπειλήν· εἰδότες ὅτι καὶ αὐτῶν καὶ ὑμῶν, Κύριός \nἐστιν ἐν οὐρανοῖς, καὶ προσωποληψία οὐκ ἔστι παρ’\nἀυτῶ. \n Γα αυτα” ποῖα; μετ’ εὐνοίας δουλεύετε ἀλλ’ οὐκ εἶπεν δουλεύετε·\nκαίτοιγε εἰπὼν “ τὰ αὐτὰ”, τοῦτο ἐδήλωσεν, δουλεύει γὰρ\nκαὶ ὁ δεσπότης· μὴ ὡς ἀνθρωπάρεσκοι φησίν· μετὰ φόβου καὶ \nτρόμου τοῦ πρὸς Θεόν· δεδοικότες, μήποτε ὑμῖν ἐγκαλέσῃ ὑπὲρ\nτῆς εἰς τοὺς δούλους ἀμελείας· “ ἀνιέντες” φησὶ, “ τὴν ἀπει-\n“ λήν·” ἀντὶ τοῦ μὴ φορτικοὶ, μηδὲ ἐπαχθεῖς· “ εἰδότες ὅτι καὶ\n“ αὐτῶν ὑμῶν Κύριός ἐστιν ἐν οὐρανοῖς·” τουτέστιν “ τᾧ μέτρῳ\n“ μετρεῖς, ἀντιμετρηθήσεταί σοι·” “ καὶ προσωποληψία φησὶν, \n“ οὐκ ἔστι παρ’ αὐτῷ·” μὴ νομίσῃς ὅτι τὰ εἰς δοῦλον γινόμενα ὡς\nεἰς δοῦλον οὕτως ἀφήσει· οἱ μὲν γὰρ ἔξωθεν νόμοι διαφορὰν ἴσασι\nτούτων τῶν γενῶν, ἅτε ἀνθρώπων ὄντες νόμοι· ὁ δὲ νόμος ὁ τοῦ\nκοινοῦ δεσπότου, οὐδεμίαν οἶδεν διαφοράν· ἅτε κοινὴ πάντας εὖ\nποιῶν, καὶ πᾶσι τῶν αὐτῶν μεταδιδούς. \n Ωριγένησ δέ φησιν, τίνα “ τὰ αὐτὰ” τῶν προειρημένων ;\nοἶμαι οὖν ὅτι “ ἐν ἁπλότητι καρδίας·” καὶ τὸ “ ποιοῦντες τὸ\n“ θέλημα τοῦ Θεοῦ,” καὶ τὸ “ ἐκ ψυχῆς καὶ μετ’ εὐνοίας” τῆς\nπρὸς τοὺς οἰκέτας. \n",
        "11":"\n ΚΕΦ. Ι. \n\n Εν σχήματι ὁπλίσεως περὶ τῆς κατὰ Χριστόν δυνάμεως.\n Τὸ λοιπὸν, ἀδελφοί μου ἐνδυναμοῦσθε ἐν Κυρίῳ, καὶ\nἐν τῷ κράτει τῆς ἰσχύος αὐτοῦ. \n Τὸ “ δυναμοῦσθε ἐν Κυρίῳ,” δυναμοῦσθαι ἐστὶν ἐν λόγῳ καὶ ἐν\nσοφίᾳ, καὶ τῇ τῆς ἀληθείας θεωρίᾳ, καὶ πάσαις ταῖς Χριστοῦ \nοὗ μέγιστόν ἐστι τὸ τῆς ἰσχύος κράτος, καὶ κραταιόἐπινοἰακς·\nτερον ἀρετῆς καὶ τῶν εἰδῶν αὐτῆς· ἅτινα πάντα εἰσὶ δυνάμεις,\n\n \nὥσπερ αἱ κακίαι ἀδυναμία· ἔστι δέ τις τῶν ἀρετῶν, ὡς φασὶν οἱ\nπερὶ ταῦτα δεινοὶ, ἀθεώρητος, ἡ καλουμένη ἰσχύς· ὠνομασμένη\nοὕτως, τῷ ἀναλογίαν τινὰ ἔχειν πρὸς τὴν σωματικὴν ἰσχύν· καὶ\nἄλλη θεωρητὸς, κάλλος ἀπὸ τοῦ σωματικοῦ ὠνομασμένη, καθ’ ὃ\nκάλλος λέγεται, “ περιζῶσαι τὴν ῥομφαίαν σου ἐπὶ τὸν μηρόν \n“ σου δυνατὲ, τῇ ὡραιότητί σου καὶ τῷ κάλλει σου· καὶ ἐν τῷ\nᾄσματι τῶν ᾀσμάτων πρὸς τὴν νύμφην, “ ὅλη καλὴ εἰ πλησίον\nμου, καὶ μῶμος οὐκ ἔστιν ἐν σοί·” καὶ πάλιν ἐν τεσσαρακοστῷ\nτετάρτῳ ψαλμῷ “ καὶ ἐπιθυμήσει ὁ βασιλεὺς τοῦ κάλλους σου.” \n Χρυσοστόμου. Ὁ μακάριος δὲ Ἰωάννης φησὶν, “ ἐνδυναμοῦσθε \n“ ἐν Κυρίῳ·” τί ἐστιν ἐν Κυρίῳ ; ἐν τῇ ἐλπίδι τῇ εἰς αὐτὸν, διὰ\nτῆς αὐτοῦ βοηθείας· ἐπειδὴ γὰρ πολλὰ ἐπέταξεν, ἅπερ ἔδει\nγενέσθαι, μὴ δείσητε, φησίν· ἐπιρρίψατε, φησὶν, τὴν ἐλπίδα ἐπὶ\nτὸν Θεὸν, καὶ πάντα ἐξευμαρίσει. \n Καὶ ἐν τῷ κράτει τῆς ἰσχύος αὐτοῦ, ἐνδύσασθε τὴν \nπανοπλίαν τοῦ Θεοῦ, πρὸς τὸ δύνασθαι ὑμᾶς στῆναι\nπρὸς τὰς μεθοδείας τοῦ διαβόλου. \n Τί ἐστι μεθοδεία ; μεθοδεῦσαι ἐστὶ τὸ ἀπατῆσαι καὶ διὰ\nσυντόμου ἑλεῖν· ὅπερ καὶ ἐπὶ τῶν τεχνῶν γίνεται, καὶ ἐν λόγοις\nκαὶ ἐν ἔργοις καὶ ἐν παλαίσμασιν ἐπὶ τῶν παραγόντων ἡμᾶς· οἷόν \nτι λέγω· “ οὐδέποτε φανερὰ προτίθησιν τὰ ἁμαρτήματα, ἀλλ’\n“ ἑτέρως αὐτὰ κατασκευάζει ὁ ἐχθρὸς μεθοδεύων·” τουτέστιν,\nπιθανὰ κατασκευάζων, ἐπικαλύμμασι κεχρημένος. \n Ὠριγένησ δέ φησιν, ἐκ τῶν ἑξῆς καὶ τῶν περὶ τοῦ Σωτῆρος\nἀναγεγραμμένων, ἔστιν εἰπεῖν πανοπλίαν εἶναι τοῦ Θεοῦ τὸν \nΧριστόν· ὥστε ταὐτὸν εἶναι τὸ “ ἐνδύσασθε τὴν πανοπλίαν τοῦ\n“ Θεοῦ,” τῷ “ ἐνδύσασθε τὸν Κύριον Ἰησοῦν Χριστόν·” ἡ γὰρ ζώνη\nμέν ἐστιν ἡ ἀλήθεια· θώραξ δὲ ἡ δικαιοσύνη· ὁ Σωτῆρ’ δέ ἐστιν ἡ\nἀλήθεια καὶ ἡ δικαιοσύνη· δηλονότι ὁ Σωτῆρ’ ἐστιν ἡ ζώνη καὶ ὁ\nθώραξ. \n Ἀνάλογον δὲ τούτοις αὐτοῖς ἂν εἴη ἡ ἑτοιμασία τοῦ Εὐαγγελιου\nτῆς εἰρήνης, καὶ ὁ τῆς πίστεως θυρεὸς, καὶ ἡ τοῦ σωτηρίου\nπερικεφαλαία, καὶ ἡ τοῦ Πνεύματος μάχαιρα· ὅπερ ἐστι ῥῆμα\nΘεοῦ ὁ ζῶν λόγος καὶ ἐνεργὴς καὶ τομώτερος ὑπὲρ πᾶσαν\n\n \nμάχαιραν δίστομον. ποίαν δὲ κἂν ἐπινοῆσαι ἄλλην ἔστιν λέγεσθαι\nπανοπλίαν Θεοῦ, ἣν χρὴ ἐνδύσασθαι τὸν ἐνστησάμενον\nπρὸς τὰς μεθοδείας τοῦ διαβόλου, ἣ τὴν ἀρετὴν ἥτις ἐστιν ὁ\nΧριστός ; τοῦτον γὰρ κατὰ πάσας τὰς ἐπινοίας αὐτοῦ ἐνδυσάμενος,\nἱκανὸς ἔσται στῆναι πρὸς πάσας τὰς μεθοδείας τῆς κακίας, \nἐνεργουμένας ὑπὸ τοῦ πατρὸς αὐτῆς διαβόλου. \n Καὶ καθὸ μὲν τὴν ἀλήθειαν ἔζωσταί τις, οὐκ ἐξελκυσθήσεται\nἐπὶ τοῦ συγκαταθέσθαι τοῖς ὑπὲρ τοῦ ψεύδους πιθανοῖς καὶ σομισματώδεσι\nλόγοις· καθὸ δὲ τὴν δικαιοσύνην ἠμφίεται, ἄτρωτος\nἔσται ἀπὸ τῶν βελῶν τῆς ἀδικίας, οὐδενὸς αὐτῶν καθικνουμένου \nκαὶ ἄδικον ποιοῦντος τὸν ἐνδεδυμένον τὴν δικαιοσύνην· καὶ ὁ ὑποδησάμενος\nδὲ καλὰ ὑποδήματα τῆς ἑτοιμασίας τοῦ Εὐαγγελίου\nτῆς εἰρήνης, ὡς ἕτοιμος καὶ ἑτοιμάσας εἰς τὴν ἔξοδον τὰ ἔργα\nαὐτοῦ, καὶ διὰ τοῦτο εἰρήνης ἄνθρωπος γεγονὼς, οὔτε πολεμικόν τι\nκαὶ στασιῶδες ἐργάσεται, οὔτε τοῖς ἀνετοίμοις συγκαταδικασθήσεται· \nχώραν τὲ οὐχ ἕξει ἡ ἐχθρὰ τῇ σωτηρίᾳ τοῦ τῶν ἀνθρώπων\nγένους ἀπιστία, ἔνθα ὁ τῆς πίστεως ἐστὶ θυρεός· ἄθραυστός τε\nδιαφυλαχθήσεται τὴν κεφαλὴν τῆς ψυχῆς, ἐν ᾗ ἐστι τὰ θεῖα καὶ\nνοητὰ αἰσθητήρια, ὁ τὴν περικεφαλαίαν τοῦ σωτηρίου περικείμενος·\nἀλλὰ καὶ ὡς γενναῖος στρατιώτης, πάντα τὰ πολέμια τῇ \nἀληθείᾳ δόγματα κατακόψει καὶ ἀνελεῖ ὁ τὴν μάχαιραν τοῦ\nΠνεύματος, ὁ ἐστιν ῥῆμα Κυρίου, κρατῶν. \n Ὅτι οὐκ ἔστιν ἡμῖν ἡ πάλη πρὸς αἷμα καὶ σάρκα,\nἀλλὰ πρὸς τὰς ἀρχὰς, πρὸς τὰς ἐξουσίας· πρὸς τοὺς\nκοσμοκράτορας του σκότους, πρὸς τὰ πνευματικὰ τῆς \nπονηρίας ἐν τοῖς ἐπουρανίοις. \n Νομίζω πρὸς αἷμα καὶ σάρκα εἶναι, πειρασμοὺς τοὺς λεγομένους\nπαρ’ αὐτῷ ἀνθρωπίνους πειρασμούς· ὅτε ἡ σὰρξ ἐπιθυμοῦσα\nκατὰ τοῦ πνεύματος, προσκαλεῖται ἡμᾶς ἐπὶ τὸ ποιῆσαι τὰ ἔργα\nαὐτῆς· οὐκέτι δὲ ἀνθρώπινος πειρασμὸς, οὐδὲ πρὸς αἷμα καὶ σάρκα \nἡ πάλη, ὅτι ἤτοι ὁ Σατανᾶς μετασχηματιζόμενος εἰς ἄγγελον\nφωτὸς, ἀγωνίζεται ἡμᾶς πεῖσαι προσέχειν αὐτῷ ὡς ἀγγέλῳ φωτὸς,\nἣ τι τῶν παραπλησίων τούτοις, ἃ γίνεται ἐν πάσῃ δυνάμει\n\n \nκαὶ σημείοις καὶ τέρασι ψεύδους, καὶ ἐν πάση ἀπάτῃ ἀδικίας·\nκαὶ εἰ πεῖσαι δέ τινα ὁ ἐχθρὸς παραδέξασθαι αὐτὸν ὡς Κύριον,\nἐροῦντα ἐν αὐτῷ, τάδε λέγει Κύριος· ὥστε καὶ ὑπολαβεῖν τινὰ\nἑαυτὸν προφήτην γεγονέναι τοῦ τῶν ὅλων Θεοῦ, ταῦτ’ ἃν ποιῆσαι,\nοὐχ ὡς αἷμα καὶ σὰρξ ἣ ἀνθρώπινος πειρασμὸς παλαίσας τῷ \nμέχρι τούτων ἑαυτὸν φρουρήσαντι· δι’ ὅπερ, οὐδαμῶς δοτέον τῷ\nδιαβόλω. \n Ερεῖ δέ τις τὸ “ οὐκ ἔστιν ἡμῖν ἡ πάλη πρὸς αἷμα καὶ σάρκα\nἀλλὰ πρὸς τὰς ἀρχὰς, πρὸς τὰς ἐξουσίας καὶ τὰ ἑξῆς, λέγεσθαι,\nἵνα διδασκώμεθα μηδὲ τὰ νομιζόμενα ἀπὸ τοῦ φρονήματος \nἔρχεσθαι τῆς σαρκὸς ἡμῖν ἁμαρτήματα, πρῶτον νομίζειν ἔρχεσθαι\nἡμῖν ἀπὸ τῆς σαρκὸς καὶ τοῦ αἵματος, ἀλλ’ ἀπό τινων δυνάμεων\nταῦτα ἐνεργουσῶν· εἰσὶ γάρ τινες δαίμονες ἐνεργοῦντες τοὺς ἔρωτὰς\nκαὶ τὰ φίλτρα, ὡς δηλοῖ καὶ ὁ προφήτης λέγων· “ πνεύμαται\n“ πορνείας ἐπλανήθησαν·” τόδ’ ὅμοιον εἰπεῖν, καὶ περὶ ἄλλων \nδαιμόνων, θυμὸν καὶ ὀργὴν ἐμποιούντων· οὓς ἀνακόπτοντες καὶ οἱ\nπερίεργοι λέγονται θυμοκάτοχά τινα ποιεῖν· τὸ μισεῖν δὲ, οὐ\nχωρὶς τῶν ἐνεργούντων ποιοῦμεν, ὅτε μισοῦμεν, δαιμόνων—καὶ\nτοῦτο δέ τις ἐκ τῶν λεγομένων μισήτρων οὐκ ἀτόπως κατασκεύασει.\nἐπεὶ οὖν βούλεται φησὶν, ἡμᾶς ὁ Ἀπόστολος διδάξαι, οὐκ \nἀπὸ τῆς φύσεως τοῦ σώματος ἔρχεσθαι ἡμῖν τὸ ἁμαρτάνειν, διὰ\nτοῦτο λέγει, “ οὐκ ἔστιν ἡμῖν ἡ πάλη πρὸς αἷμα καὶ σάρκα,\n“ άλλὰ πρὸς τὰς άρχὰς πρὸς τὰς ἐξουσίας” καὶ τὰ ἐξῆς. ζητοῦντες\nδὲ ἀπὸ ποίων παλαίων ὠφελημένος γράφων ὁ Παῦλος\nταῦτα φησὶν ἀποκαλυφθεισῶν αὐτῷ καὶ φανερωθεισῶν, στοχαζόμεθα \nὅτι ἐκ τῶν ἀναγεγραμμένων περὶ πολέμων καὶ μονομαχιῶν·\nοἷον τοῦ Δαβὶδ πρὸς τὸν Γολίαθ, καὶ τῶν υἱῶν Ἰσραὴλ πρὸς τοὺς\nἀλλοφύλους, ἣ τὰ ἔθνη οἷς ἀνταγωνιζόμενοι νενικήκασιν· εἰκὸς\nγὰρ ἕκαστον ἐκείνων, σύμβολον εἶναι πνευματικῶν ἀρχῶν ἡττωμένῶν\nη περιγινομενων. \n Ἡ πάλη οὖν ἐστιν ἡμῖν πρὸς ἐξουσίας οὐχ ὁρατάς τινας καὶ\nσαρκίνας καὶ κοσμοκράτορος τοῦ περιέχοντος τὸ τῶν ἀνθρώπων\nγένος σκότους, καὶ πρὸς τὰ τῆς πονηρίας πνεύματα οἰκοῦντα ’τον\nἐπουράνιον τόπον, τουτέστιν τὸν ἀέρα· καὶ ἐν ἄλλοις γοῦν εἶπεν·\n\n \n“ ἐν οἷς περιεπατήσατε ποτὲ κατὰ τὸν αἰῶνα τοῦ κόσμου τούτου·\n“ κατὰ τὸν ἄρχοντα τῆς ἐξουσίας τοῦ ἀέρος, τοῦ πνεύματος τοῦ\n“ νῦν ἐνεργοῦντος ἐν τοῖς υἱοῖς τῆς ἀπειθείας.” ἔοικεν γὰρ ὁ περικεχυμένος\nἡμῖν ἀὴρ, πεπληρῶσθαι δυνάμεων ἀντικειμένων· “ ὅτι\n“ οὐκ ἔστιν ἡμῖν ἡ πάλη” φησὶν, “ πρὸς αἷμα καὶ σάρκα, ἀλλὰ \n“ πρὸς τὰς ἀρχὰς, πρὸς τὰς ἐξουσίας, πρὸς τοὺς κοσμοκράτορας\n‘ τοῦ σκότους τοῦ αἰῶνος τούτου, πρὸς τὰ πνευματικὰ τῆς πονη-\n“ ρίας ἐν τοῖς ἐπουρανίοις.” \n Εν τοῖς ἐπουρανίοις, φησὶν, ἡ μάχη κεῖται, οὐ περὶ χρημάτων\nοὐδὲ περὶ δόξης, ἀλλ’ ὑπὲρ ἀνδραποδισμοῦ ὁ ἀγών· ἣ τὸ “ ἐν τοῖς \nἐπουρανίοις, ἀντὶ του ὕπερ τῶν ἐπουρανίων οὐχ ἴνα αὐτοὶ τινος\nτύχωσι νικήσαντες, ἀλλ’ ἵνα ἡμᾶς ἀποστερήσωσιν· ὡσανεὶ ἔλεγεν·\nἡ συνθήκη, ἐν τίνι κεῖται ; ἐν χρυσῷ ; τὸ “ ἐν” ὑπέρ ἐστιν· τὸ\n“ ἐν” διά ἐστιν· διεγείρει οὖν ἡμᾶς ἡ δύναμις τοῦ ἐχθροῦ, τὸ\nεἰδέναι περὶ μεγάλων ὄντα τὸν κίνδυνον καὶ ὑπὲρ μεγάλων τὴν \nνίκην· τοῦ γὰρ οὐρανοῦ ἡμᾶς ἐκβάλλειν σπουδάζει· ἀρχάς τινάς\nφησι καὶ ἐξουσίας καὶ κοσμοκράτορας τοῦ σκότους τοῦ αἰῶνος\nτούτου· ποίου σκότους ; ἄρα τῆς νυκτός ; οὐδαμῶς· ἀλλὰ τῆς\nπονηρίας· ἦμεν γάρ ποτε σκότος φησι. τὴν πονηρίαν λέγω τὴν\nἐν τῷ παρόντι βίῳ· οὐ γὰρ ἕξει περαιτέρω χώραν· οὐκ ἐν οὐρανῷ· \nοὐκ ἐν τῷ μετὰ ταῦτα αἰῶνι· κοσμοκράτορας δὲ αὐτοὺς φησίν·\nοὐχ ὡς τοῦ κόσμου κρατοῦντας· ἀλλ’ οἶδε τὸν κόσμον τοῦτον\nκαλεῖν ἡ γραφὴ, τὰς πονηρὰς πράξεις· ὡς ὅταν λέγῃ ὁ Χριστός·\n“ ὑμεῖς οὐκ ἐστὲ ἐκ τοῦ κόσμου τούτου·” καὶ πάλιν, “ ὁ κόσμος\n“ ἐμὲ μισεῖ, ὑμᾶς δὲ οὐ δύναται μισεῖν·” πάλιν τὰς πονηρὰς \nπράξεις λέγων· οὕτω κόσμον ἐνταῦθα, τοὺς πονηροὺς ἀνθρώπους\nφησίν· οἱ δὲ δαίμονες μάλιστα τούτων κρατοῦσι· “ πρὸς τὰ\n“ πνευματικά” φησι “ τῆς πονηρίας, ἐν τοῖς ἐπουρανίοις. \n Ἀρχὰς δὲ καὶ ἐξουσίας φησὶ, καθάπερ καὶ ἐπὶ τῶν ἐπουρανίων·\nθρόνοι, κυριότητες, ἀρχαὶ, ἐξουσίαι. διὰ τοῦτο φησὶν “ ἀναλάβετε \n“ τὴν πανοπλίαν τοῦ Θεοῦ, ἵνα δυνηθῆτε ἀντιστῆναι ἐν τῇ ἡμέρᾳ\n“ τῇ πονηρᾷ· καὶ ἅπαντα κατεργασάμενοι, στῆναι· ἡμέραν πάλιν\nπονηρὰν, τὸν παρόντα βίον φησί· καὶ αἰῶνα πονηρὸν τοῦτον φησὶν,\nἀπὸ τῶν ἐν αὐτῷ γινομένων κακῶν· τουτέστιν, ἀεὶ ὁπλίζεσθε· “ καὶ\n“ ἅπαντα,” φησὶ, “ κατεργασάμενοι· τουτέστιν καὶ πάθη καὶ ἐπιθυμίας \n\n \nἀτόπους, καὶ τὰ ἐνοχλοῦντα ἡμῖν ἅπαντα· οὐχ ἁπλῶς ἐργάσασθαι\nεἶπεν, ἀλλ’ ὥστε κατεργάσασθαι, ὥστε ἀνελεῖν· οὐ δεῖ\nδὲ ἀνελεῖν μόνον, ἀλλὰ καὶ στῆναι μετὰ τὸ ἀνελεῖν· πολλοὶ γὰρ\nτὴν νίκην ταύτην νικήσαντες, πάλιν ἔπεσον. \n Ἵνα δυνηθῆτε ἀντιστῆναι ἐν τῇ ἡμέρᾳ τῆ πονηρᾷ. \n Ὠριγένησ. Ὁ ἀντιστῆναι ζητῶν ἐν τῆ ἡμέρᾳ τῇ πονηρᾷ,\nὀφείλει ἔχειν τὴν πανοπλίαν τοῦ Θεοῦ, ἣν ἐξέθετο ὁ Ἀπόστολος·\nδι’ ἣν ὁ ἐξ ἐναντίας ἐντραπήσεται οὐδὲν ἔχειν περὶ ἡμῶν λέγειν\nφαῦλον ὁ διάβολος καὶ κατήγορος τῶν ἀδελφῶν ἡμῶν καὶ ἀπατῶν\nεἰς ἰδίους καὶ τῆς μερίδος αὐτοῦ γεγενημένους τοὺς ἁμαρτωλούς. \nἄλλος δέ τις ἐρεῖ, τὸν ἐνεστῶτα αἰῶνα εἰναι πονηρὰν ἡμέραν· τρίτος\nδὲ, παρὰ τὰς δύο ἐκδοχὰς ἔσται τίς λόγος λέγων, μὴ πέρας\nἔχειν τὸν ἀγῶνα τῷ τὸν βίον τοῦτον ἐξεληλυθότι, ἀλλὰ καὶ τὸν\nἐνταῦθα νενικηκότα, καὶ ἐν ἄλλῃ πονηρᾷ ἡμέρᾳ μέλλειν ἀγωνίζεσθαι,\nπρὸς τὰς ἀντικειμένας ἐνεργείας ἐπιφαινομένας. \n Στῆτε οὖν περιζωσάμενοι τὴν ὀσφῦν ὑμῶν ἐν\nἀληθεία. \n Καὶ ἐν τῷ κατὰ Λουκᾶν γέγραπται· “ ἔστωσαν, αἱ ὀσφύες\n“ ὑμῶν περιεζωσμέναι·” τίς δὲ ἡ ζώνη νῦν γινώσκομεν· ὁ τὰ τῆς\nγεννήσεως συστείλας πράγματα, καὶ μηκέτι αὐτῇ ὑπηρετῶν, ἀλλὰ \nσπεύδων ἐπὶ τὴν ἀθανασίαν, τὴν ὀσφῦν ζώννυται. \n Καὶ ἐνδυσάμενοι τὸν θώρακα τῆς δικαιοσύνης. \n Ωσπερ δυσπαθέστερός ἐστιν ὁ βαλλόμενος ὑπὸ τῶν ἐχθρῶν, ὁ\nθώρακα ἐνδυσάμενος, καὶ μάλιστα κατὰ τὰ κυριώτερα δυσπαθέστερος,\nοὕτως ὁ τὴν δικαιοσύνην ἠμφιεσμένος, οὐκ ἃν τρωθείη· \nοὔτε ὡς ἔλαφος τοξεύματι πεπληγὼς εἰς τὸ ἦπαρ· οὔτε γὰρ εἰς\nθυμὸν, οὔτε εἰς ἐπιθυμίαν ἐμπεσεῖται, ἀλλὰ καὶ καθαρὸς τὴν καρδίαν\nμενεῖ, τῷ ἐνδεδύσθαι τῆς δικαιοσύνης τὸν θώρακα, κεχαλκευμένον\nαὐτῷ ἀπὸ τοῦ τεχνίτου τῶν ὅλων Θεοῦ· ὅστις ἑκάστῳ τῶν\nἀξίων κατασκευάσαι δίδωσι τὴν πανοπλίαν. \n Καὶ ὑποδησάμενοι τοὺς πόδας ἐν ἑτοιμασίᾳ τοῦ\nΕὐαγγελίου τῆς εἰρήνης. \n Παρατήρει, ὅτι δύναμίν τινα τῆς ψυχῆς πόδας ὠνόμασεν· οἷς\n\n \nοἱονεὶ ὁδεύομεν βαδίζοντες, κατὰ τὸν εἰπόντα ἐγώ εἰμι ἡ ὁδός\nοὕστινας ὑποδῆσαι δεῖ τῇ ἑτοιμότητι τοῦ τῆς εἰρήνης Εὐαγγέλίου·\nοἶμαι δὲ τούτων τῶν ὑποδημάτων σύμβολα εἶναι τὰ ἐν τῇ\nΕξοδῳ ἐνγεγραμμένα ὑποδήματα, ἅπερ ἐχρῆν ἔχειν τοὺς ἐσθιόντας\nτὸ Πάσχα, καὶ ἑτοίμους ὄντας περὶ τὴν ὁδοπορίαν· οὕτω γάρ \nφησι, “ φάγεσθε αὐτὸ, αἱ ὀσφύες ὑμῶν περιεζωσμέναι, καὶ τὰ\n“ ὑποδήματα ὑμῶν ἐν τοῖς ποσὶν ὑμῶν, καὶ αἱ βακτηρίαι ὑμῶν ἐν\n“ ταῖς χερσὶν ὑμῶν· καὶ ἔδεσθε αὐτὸ μετὰ σπουδῆς· Πάσχα ἐστὶ\n“ Κυρίου.” ἑτοιμότητος γὰρ καὶ τὸ ἐσθίειν μετὰ σπουδῆς, καὶ τὸ\nὑποδεδεμένον ἐσθίειν· ἵνα ἰσχυροποιηθέντες ὑπὸ τῶν τροφῶν, ὁδεῦσαι \nδυνηθῶσιν. ὁ μὲν οὖν ὁδεύων, ὑποδεδέσθω· ὁ δὲ φθάσας ἐπὶ τὴν\nἁγίαν γῆν, ὑπολυέσθω· “ λῦσαι,” γάρ φησι, “ τὸ ὑπόδημα ἐκ τῶν\n“ ποδῶν σου· ὁ γὰρ τόπος ἐν ᾧ ἕστηκας, γῆ ἁγία ἐστί.” διὰ\nτοῦτο ὁ μὲν μὴ Ἀπόστολος, ὑποδεδέσθω τοὺς πόδας ἐν ἑτοιμασίᾳ\nτοῦ Εὐαγγελίου τῆς εἰρήνης· ὁ δὲ Ἀπόστολος, μηκέτι ὑποδήματα \nαἰρέτω εἰς ὁδόν· ἤδη τελειωθεὶς καὶ ὣν ἐν τῷ τόπῳ, ὅπου καὶ\nἑστηκὼς καὶ περιπατῶν ἐν γῇ ἁγίᾳ ἐστὶ, ζῶν ἐν Χριστῷ. \n (Χρυσοστόμου.) Ὁ μακάριος δὲ Ἰωάννης φησὶν, συντάξας τὸ\nστρατόπεδον τοῦτο καὶ διεγείρας αὐτῶν τὴν προθυμίαν, λοιπὸν\nαὐτοὺς καθοπλίζει καὶ ἵστησιν εὐτάκτως. πρῶτον τὸ τακτικὸν \nεἶδος· τὸ εἰδέναι ἑστάναι καλῶς. διὰ τοῦτο πολλὰ περὶ τοῦ\nδιαλέγεται, καὶ ἑτέρωθι λέγων· “ στήκετε· γρηγορεῖτε·”\nπάλιν οὕτως· “ στήκετε ἐν Κυρίῳ·” ὁ ἑστὼς, ὀρθὸς ἕστηκεν· ὁ\nδιακεχυμένος, οὐκ ἔτι, κλινόμενος τινί. ὁ τρυφῶν, οὐχ ἕστηκεν\nὀρθός· ὁ λάγνος, ὁ φιλοχρήματος, ἀλλὰ κέκλιται. “ στῆτε οὖν” \nφησι “ περιζωσάμενοι τὴν ὀσφῦν ὑμῶν ἐν ἀληθείᾳ·” τί δὲ τὸ ζώννυσθαι;\n; τὸν στρατιώτην διαρρέοντα καὶ διακεχαλασμένον ταῖς\nἐπιθυμίαις καὶ χαμαιπετεῖς λογισμοὺς ἔχοντα συρομένους, ἀναστέλλει\nδιὰ τῆς ζώνης, οὐκ ἐῶν αὐτὸν ἐμποδίζεσθαι ὑπὸ τῶν ἱματίων·\nσυμπλεκόμενον ταῖς κνημῖσιν, ἀλλ’ εὐλύτοις τοῖς ποσὶν \nἀφεὶς τρέχειν. ὀσφῦν δὲ ἐνταῦθα φησὶν, καθάπερ ἐπὶ τῶν νηῶν ἡ\nτρόπις, οὕτως καὶ ἐφ’ ἡμῶν ἡ ὑπόθεσις παντὸς τοῦ σώματος ἡ\nὀσφὺς ὥσπερ θεμέλιός ἐστι· καὶ ἐπ’ αὐτῷ τὸ πᾶν οἰκοδομεῖται.\nκαὶ ἡ ζώνη διὰ τοῦτο γίνεται ἐν τοῖς πολέμοις, ἵνα συγκρατῇ καὶ\n\n \nσυνέχῃ τὸν θεμέλιον τὸν ἐν ἡμῖν· διὰ τοῦτο καὶ τρέχοντες ζωννύμεθα·\nἐκείνη ἀσφαλίζεται τὸ ἐν ἡμῖν ἰσχυρόν· οὕτω καὶ ἐπὶ τῆς\nψυχῆς γινέσθω, καὶ πᾶν ὁτιοῦν ποιοῦντες, ἰσχυροὶ ἐσόμεθα· ζώννυται\nδὲ ἡ ψυχὴ, τῷ κεφαλαίῳ τῶν λογισμῶν. τί ἐστιν “ ἐν ἀλη-\n“ θείᾳ·” μηδὲν ψεῦδος ἀγαπῶμεν· πάντα τὰ πράγματα μετέωμεν \nἐν ἀληθείᾳ, δόγματά τε καὶ βίον· τὰ γὰρ μὴ ἀληθῆ, ἀπὸ τῆς γῆς\nἐστιν. \n Καὶ ἐνδυσάμενοι τὸν θώρακα τῆς δικαιοσύνης.\nΚαθάπερ ὁ θώραξ ἄτρωτός ἐστιν, οὕτω καὶ ἡ δικαιοσύνη· δικαιοσύνην\nδὲ ἐνταῦθα, τὸν καθολικὸν καὶ ἐνάρετον βίον φησίν· τὸν \nτοιοῦτον, οὐδεὶς οὐδέποτε δυνήσεται καταβαλεῖν· ἀλλὰ τιτρώσκουσι\nμὲν πολλοὶ, διατέμνει δὲ οὐδείς.\nΚαὶ ὑποδησάμενοι τοὺς πόδας ἐν ἑτοιμασίᾳ τοῦ Εὐαγγελίου\nτῆς εἰρήνης. \n Ἐπειδὴ γὰρ πολέμου ἐμνήσθη καὶ μάχης, δείκνυσιν ὅτι τὴν \nμάχην, πρὸς τοὺς δαίμονας ἔχειν δεῖ· τὸ γὰρ Εὐαγγέλιον εἰρήνης\nἐστίν· ἐκεῖνος ὁ πόλεμος, ἕτερον καταλύει πόλεμον τὸν πρὸς Θεόν·\nἃν τῷ διαβόλῳ πολεμῶμεν, εἰρηνευόμεν τῷ Θεῷ· μὴ δείσῃς τοίνυν\nἀγαπητὲ, εὐαγγέλιόν ἐστιν· ἤδη ἡ νίκη γεγένηται. \n Ἐν πᾶσιν ἀναλαβόντες τὸν θυρεὸν τῆς πίστεως. \n Ενταῦθα οὐ τὴν γνῶσιν φησίν· οὐ γὰρ αὐτὴν ὑστέραν ἔταξεν,\nἀλλὰ δι’ ἧς τὰ σημεῖα γίνεται· εἰκότως τὴν πίστιν ὀνομάζει\nθυρεόν· καθάπερ γὰρ ἐκεῖνος προβέβληται τοῦ παντὸς σώματος,\nὥσπερ τεῖχος ὢν, οὕτω δὴ καὶ ἡ πίστις· πάντα γὰρ αὐτῇ εἴκει.\nἘν ᾧ δυνήσεσθε πάντα τὰ βέλη τοῦ πονηροῦ τὰ \nπεπυρωμένα σβέσαι. \n Οὐδὲν γὰρ δύναται τῷ θυρεῷ τούτῳ· ἄκουε γὰρ τοῦ Χριστοῦ\nλέγοντος πρὸς τοὺς μαθητάς· “ ἐὰν ἔχητε πίστιν ὡς κόκκον σινά-\n“ πεως, ἐρεῖτε τῷ ὄρει τούτῳ, μετάβηθι ἐντεῦθεν ἐκεῖ, καὶ μεταβή-\n“ σεται.” πῶς δὲ ἕξομεν τὴν πίστιν ; ὅταν ἐκεῖνα κατορθώσωμεν· \nβέλη δὲ αὐτοῦ, καὶ τοὺς πείρας φησὶ, φησὶ, καὶ τὰς ἐπιθυμίας\nτὰς ἀτόπους· εἰ γὰρ δαίμοσιν ἐπέταξεν ἡ πίστις, πολλῷ μᾶλλον\nτοῖς πάθεσι τῆς ψυχῆς. \n\n \n Καὶ τὴν περικεφαλαίαν τοῦ σωτηρίου δέξασθε. \n Τουτέστιν τῆς σωτηρίας ὑμῶν· περιφράττει γὰρ αὐτούς. \n Καὶ τὴν μάχαιραν τοῦ Πνεύματος, ὅ ἐστι ῥῆμα Θεοῦ. \n Ητοι τὸ Πνεῦμά φησιν, ἤτοι ἐν τῇ μαχαίρᾳ τῇ πνευματικῇ·\nδιὰ γὰρ ταύτης, πάντα τέμνεται· καὶ τὴν κεφαλὴν τοῦ δράκοντος \nδιατέμνομεν διὰ ταύτης. \n Θεόδωροσ. Καλῶς τὸ “ ὁ ἐστι ῥῆμα Θεοῦ,” εἰς παράστασιν\nτοῦ δυνατοῦ τῆς ἐνεργείας τοῦ Πνεύματος· ῥῆμα γὰρ Θεοῦ λέγει,\nἀντὶ τοῦ Θεοῦ ἐνέργεια· ὡς τὸ “ τῷ λόγῳ Κυρίου οἱ οὐρανοὶ ἐστε-\n“ ρεώθησαν·” ἀντὶ τοῦ τῇ ἐνεργείᾳ καὶ τῇ δυνάμει τοῦ Θεοῦ \nταῦτα συνέστη οὕτως καὶ παρὰ τοῖς προφήταις κεῖται συνεχῶς,\nτὸ ῥῆμα του Θεοῦ ὃ ἐγένετο καὶ λόγος Κυρίου ὃς ἐγένετο\nἀντὶ τοῦ ἡ ἀποκάλυψις ἡ κατ’ ἐνήργειαν τοῦ Θεοῦ εὐαποτεθεῖσα·\nκἀνταῦθα τοίνυν Θεοῦ ῥῆμα, τὴν τοῦ Πνεύματος ἐκάλεσεν ἐνέργειαν. \n Σευηριανὸσ δέ φησι, εἰ ἡ μάχαιρα ῥῆμα Θεοῦ, Πνεύματος\nδὲ ἡ μάχαιρα, Θεὸς ἄρα τὸ Πνεῦμα, οὗ ἡ μάχαιρα· εἴτε ῥῆμα\nΘεοῦ τὸ Πνεῦμα τὸ Ἄγ’ ἴον εἶπε, δηλονότι ὡς Λόγος ὁ Υἱὸς τοῦ\nΘεοῦ, οὕτως καὶ ῥῆμα τοῦ Θεοῦ τὸ Πνεῦμα. μάχαιραν δὲ τοῦ\nΠνεύματος εἶπεν, τὴν τιμωρητικὴν ἐνέργειαν τοῦ Πνεύματος. \n Ωριγένησ φησὶ, βέλη τοῦ πονηροῦ, οἱ πονηροί εἰσι διαλογισμοί·\nοὐδὲ τὴν ἀρχὴν οὖν βαλεῖν εἰς τὴν καρδίαν δυνήσεται,\nἐπὰν τίς σκεπόμενος τῷ τῆς πίστεως θυρεῷ σβεννυμένων πάντων\nτῶν πεπυρωμένων τοῦ ἐχθροῦ βελῶν ἐν αὐτῷ· ἐρεῖ δὲ τὸν θυρεὸν\nτῆς πίστεως περικείμενος, “ ἐπὶ τῷ Κυρίῳ πέποιθα, πῶς ἐρεῖτε \n“ τῇ ψυχῇ μου, μεταναστεύου ἐπὶ τὰ ὄρη, ὡς στρουθίον ; ὅτι ἰδοὺ\n“ οἱ ἁμαρτωλοὶ ἐνέτειναν τόξον· ἡτοίμασαν βέλη εἰς φαρέτραν,\n“ τοῦ κατατοξεῦσαι ἐν σκοτομήνῃ τοὺς εὐθεῖς τῇ καρδίᾳ.” πεποιθότος\nγάρ μου, φησὶν, ἐπὶ τῷ Κυρίῳ, πῶς μοι συμβουλεύετε\nμὴ ἵστασθαι πρὸς τὰ ὕπο τῶν ἁμαρτωλῶν ἐντεινόμενα κατ’ ἐμοῦ \nτόξα καὶ ἑτοιμαζόμενα ὑπ’ αὐτῶν βέλη ἐν φαρέτραις, θελόντων\nτρῶσαι τοὺς εὐθεῖς τῇ καρδίᾳ ; ἰδοὺ γὰρ καὶ ἕστηκα, καὶ οὐ μεταναστεύω·\nκαὶ πάντα τὰ βέλη τοῦ πονηροῦ τὰ πεπυρωμένα ὅσον\nοὔπω σβεσθήσεται. \n\n \n Διὰ πάσης προσευχῆς καὶ δεήσεως προσευχόμενοι ἐν\nπαντὶ καιρῷ ἐν νεύματι καὶ εἰς αὐτὸ ἀγρυπνοῦντες ἐν\nπάση προσκαρτερήσει καὶ δεήσει περὶ πάντων τῶν\n ἁγίων καὶ ὑπὲρ ἐμοῦ. \n Ὁ ὑγιαίνων λόγος ἀπὸ Θεοῦ Πνεύματος ῥεῖ· ὁ δὲ ἐναντίος ἐκ \nτῆς γῆς λαλεῖ· “ ὁ γὰρ ὣν ἐκ τῆς γῆς, ἐκ τῆς γῆς ἐστι, καὶ ἐκ τῆς\n“ γῆς λαλεῖ· ὁ ἐκ τοῦ οὐρανοῦ ἐρχόμενος ἐπάνω πάντων ἐστίν· καὶ\n“ ὃ ἑώρακεν καὶ ἤκουσεν, τοῦτο μαρτυρεῖ· ὁ δὲ ἐκ τοῦ Πνεύματος\nλόγος μάχαιρά ἐστιν. δι’ ὅπερ ἐνταῦθα, φησὶν ὁ Παῦλος τὴν\nμάχαιραν τοῦ Πνεύματος εἶναι ῥῆμα Θεοῦ. “ ζῶν γὰρ ὁ λόγος \n“ τοῦ Θεοῦ καὶ ἐνεργὴς καὶ τομώτερος ὑπὲρ πᾶσαν μάχαιραν\n“ δίστομον, καὶ διικνούμενος ἄχρι μερισμοῦ ψυχῆς καὶ Πνεύμα-\n“ τος.” τέμνει τε καὶ διαιρεῖ ἀνύων καὶ διὰ τῆς προσευχῆς καὶ\nδεήσεως ἐν τοῖς παντὶ καιρῷ προσευχομένοις, καὶ προσευχομένοις\nπνεύματι κατὰ τὸ “ προσεύξομαι πνεύματι· καὶ ἀνύει τοῖς ὑπὲρ \nτοῦ πλουτῆσαι ἐν ῥήματι Θεοῦ· ἀγρυπνοῦσι καὶ προσκαρτεροῦσι\nτῇ τούτου κτήσει, ἐπὶ τῷ καὶ ἄλλους ὠφελῆσαι, καὶ τοῖς ὠφελοῦσι\nδιὰ τῶν εὐχῶν ἐνεργῆσαι· παρατήρει δὲ καὶ τὸ τοῦ Ἀποστόλου\nμέτριον, αἰτοῦντος ἀπὸ τῶν Ἐφεσίων δεήσεις γενέσθαι\nὕπερ αὐτοῦ· \n Σευηριανὸσ φησὶν, “ προσευχόμενοι Πνεύματι οὐκ ἁπλῶς\nεἶπεν· ἀλλ’ ἐπειδὴ καθ’ ὃ δεῖ προσεύξασθαι οὐκ οἴδαμεν, φησὶν,\nἀλλαχοῦ, αὐτὸ τὸ Πνεῦμα ἐντυγχάνει ὑπὲρ ἡμῶν· ἵνα αὗται αἱ\nαἰτήσεις ὑμῶν μηδὲν ἔχωσι σαρκικόν· πνευματικὰς δὲ αἰτήσεις\nἔχομεν τῇ δυνάμει τοῦ Πνεύματος βοηθουμένας. \n (Χρυσοστόμου.) Ὁ μακάριος δὲ Ἰωάννης φησὶν, καθώπλισεν\nαὐτοὺς μετὰ πάσης ἀσφαλείας· τι οὖν δεῖ λοιπόν ; τὸν βασιλέα\nκαλεῖν καὶ παρακαλεῖν ὥστε ὀρέξαι χεῖρα. “ δι’ ἁπάσης προσευχῆς,\nφησὶν, “ καὶ δεήσεως· προσευχόμενοι ἐν παντὶ καίρῳ ἐν Πνεύ-\n“ ματι.” ἔστι γὰρ μὴ προσεύχεσθαι ἐν Πνεύματι, ὅταν τις βαττολόγῃ· \n“ καὶ εἰς αὐτὸ” φησὶ “ ἀγρυπνοῦντες·” τουτέστιν, νηφόντες·\nτοιοῦτον εἶναι χρὴ τὸν καθωπλισμένον, τὸν παρὰ τὸν\nβασιλέα ἑστῶτα ἄγρυπνον, νηφάλιον. \n Ἐν πάσῃ προσκαρτερήσει καὶ δεήσει περὶ πάντων\n\n \nἁγίων καὶ ὑπὲρ ἐμοῦ ἵνα μοι δοθῇ λόγος ἐν ἀνοίξει τοῦ\nστόματος μου. \n Οὐκ ἄρα ἐμελέτα ἅπερ ἔλεγεν· ἀλλὰ καθὼς εἶπεν ὁ Χριστὸς\n“ ὅταν παραδῶσιν ὑμᾶς, μὴ μεριμνήσητε πῶς ἤ τι λαλήσητε· δοθή-\n“ σεται γὰρ ὑμῖν ἐν ἐκείνῃ τῇ ὥρᾳ, τι λαλήσητε· οὕτως πάντα \nπίστει ἔπραττε, πάντα χάριτι. “ ἐν παρρησίᾳ” φησὶν “ γνωρίσαι\n“ τὸ μυστήριον τοῦ Εὐαγγελίου· τουτέστιν ἵνα ἀπολογήσωμαι\nὡς χρὴ, μετὰ παρρησίας, μετὰ συνέσεως, μετὰ ἀνδρείας. \n Ωριγένησ. Ὅταν ἀνοιχθῇ τὸ στόμα δοθέντος λόγου, τότε\nπαρρησίᾳ γνωρίζεται τὸ μυστήριον τοῦ Εὐαγγελίου, καὶ οὐκ ἔτι \nἐν παροιμίαις καὶ παραβολαῖς· ὡς καὶ ὁ Σωτῆρ’ φησὶν, “ ἔρχεται\n“ ὥρα, ὅτε οὐκ ἔτι ὑμῖν ἐν παροιμίαις λαλήσω, ἀλλὰ παρρησίᾳ\n“ περὶ τοῦ Πατέρος ἀπαγγελῶ ὑμῖν· τὸν δὲ ἐν παρρησίᾳ λόγον,\nμόνος καὶ πᾶς χωρῆσαι δύναται, ὁ τὴν καρδίαν ἔχων μὴ καταγινώσκουσαν,\n“ ἐπεὶ ἐὰν ἡ καρδία μὴ καταγινώσκῃ, παρρησίαν ἔχο- \n“ μὲν πρὸς τὸν Θεόν· καὶ ὃ ἐὰν αἰτῶμεν, λαμβάνομεν πη αὐτοῦ·\nὅθεν καὶ σπάνιος ὁ ἐν παρρησίᾳ γνωρίζων τὸ μυστήριον, τῷ σπάνιον\nεἶναι τὸν παρρησίαν ἔχοντα πρὸς Θεόν· τίς γὰρ καυχήσεται\nἁγνὴν ἔχειν τὴν καρδίαν ; ἣ τίς παρρησιάσεται καθαρὸς εἶναι ἀπὸ\nἁμαρτίων ; \n Ἴνα δὲ εἰδῆτε καὶ ὑμεῖς τὰ κατ’ ἐμὲ τί πράσσω,\nπάντα ὑμῖν γνωρίσει τυχικὸς ὁ ἀγαπητὸς ἀδελφὸς καὶ\n πιστὸς διάκονος ἐν Κυριῷ· ὃν ἔπεμψα πρὸς ὑμᾶς εἰς\nαὐτὸ τοῦτο, ἵνα γνῶτε τὰ περὶ ἡμῶν, καὶ παρακαλέσῃ\nτὰς καρδίας ὑμῶν. \n Ἐπεὶ πᾶς ὁ τοῦ Ἀποστόλου βίος καὶ πᾶσα πράξις αὐτοῦ καὶ\nἐνεργεία λόγῳ Θεοῦ ἐγίνετο, ζῶντος ἐν αὐτῷ τοῦ Χριστοῦ, διὰ\nτοῦτο πέμπει τὸν τυχικὸν, τὸν κανόνα τοῦ βίου καὶ τὴν τάξιν τῶν\nπράξεων αὐτοῦ ἀπαγγελοῦντα τοῖς Ἐφεσίοις καὶ ἔπρεπε γε τῳ\nἈποστόλῳ ὑπὲρ τοῦ ἔχειν παράδειγμα πολιτείας ἀγαθῆς τοὺς \nἘφεσίους, πέμψαι δι’ αὐτὸ τοῦτο τὸν τυχικόν· ἔμελλον δὲ καὶ\nπαρακαλεῖσθαι τὰ ἀρίστα καὶ τὰ Ἀποστόλῳ ἁρμόζοντα κατορθοῦσθαι\nμανθάνοντε στῷ Παύλῳ. \n (Χρυσοστόμου.) Ὁ μακάριος Ἰωάννης οὕτως φησὶν, ἐπειδὴ\n\n \nδεσμῶν ἐμνήσθη, ἀφίησί τι καὶ τῷ τυχικῷ παρ’ ἑαυτοῦ διαλεχθῆναι.\nἃ μὲν γὰρ ἦν δογμάτων καὶ παρακλήσεως, ταῦτα\nδιὰ τῆς Ἐπιστολῆς ἐδήλου· ἃ ἀπ’ ἀγγελίας ψιλῆς, ταῦτα τῷ\nκομίζοντι τὴν Ἐπιστολὴν ἐπέτρεπεν· “ ἵνα γνῶτε,” φησὶ, “ τὰ\n“ περὶ ἡμῶν,” τουτέστιν ἵνα μάθητε· τοῦτο καὶ αὐτοῦ τὴν ἀγάπην \nἐδήλου τὴν πρὸς αὐτοὺς καὶ τὴν ἐκείνων. \n Εἰρήνη τοῖς ἀδελφοῖς, καὶ ἀγάπη μετὰ πίστεως ἀπὸ\nΘεοῦ Πατρὸς καὶ Κυρίου Ἰησοῦ Χριστοῦ. \n Εὔχεται αὐτοῖς εἰρήνην εἶναι ἀγάπην μετὰ πίστεως. καλῶς\nεἶπεν, οὐκ ὥστε ἁπλῶς ἔχειν τὸν τῆς ἀγάπης λόγον, καὶ τοῖς ἑτεροπίστοις \nἑαυτοὺς ἀναμιγνύναι· ἣ τοῦτο, ἣ ἐκεῖνο φησίν· ὥστε καὶ\nπίστιν αὐτοὺς ἔχειν καὶ θαρρεῖν περὶ τῶν μελλόντων. ἡ εἰρήνη\nπρὸς τὸν Θεὸν καὶ ἡ ἀγάπη· ἐὰν γὰρ εἰρήνη, καὶ ἀγάπη ἔσται·\nκαὶ ἐὰν ἀγάπη, καὶ εἰρήνη ἔσται· “ μετὰ πίστεως·” οὐδὲν γὰρ ὄφελος\nἀγάπης, πίστεως χωρίς. μᾶλλον δὲ οὐδ᾿ ἃν γένοιτο ἀγάπη \nἑτέρως. \n Ωριγένησ φησὶν, εἰ καὶ τί ἄλλο δῶρον ἔστι διδόμενον ἀπὸ\nΘεοῦ Πατρὸς καὶ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ· καὶ εἰρήνη,\nὅπερ ἓν τῶν τιμιωτάτων ἐστὶ δώρων, ἡ ὑπερέχουσα πάντα νοῦν·\nἥτις φρουρήσει τὰς καρδίας καὶ τὰ νοήματα τῶν ἁγίων· γαλήνη \nτις καὶ εὐδία οὖσα ψυχῆς, παντὸς χειμῶνος καὶ πάσης ἀκαταστασίας\nκαὶ πάθους ἀλλοτρία· ὁμοίως δὲ τῇ εἰρήνῃ καὶ ἡ μετὰ\nπίστεως ἀγάπη δῶρον ἐστὶ διδόμενον ἀπὸ Θεοῦ καὶ τοῦ Κυρίου\nΙησοῦ Χριστοῦ· ἀγάπη δὲ πρὸς Θεὸν μὲν, ὡς γέγραπται “ ἐξ ὅλης\n“ καρδίας,” καὶ τῶν ἑξπης· πρὸς τὸν πλησίον δὲ ὡς ἑαυτόν· ἀλλὰ καὶ \nπρὸς τοὺς ἐχθροὺς ὁ λαβὼν δῶρον τὴν ἀγάπην ἐπιφαίνει αὐτὴν,\nοὐδένα μισῶν καὶ ὑπὲρ τῶν ἐπηρεαζόντων εὐχόμενος. “ ἡ χάρις\n“ μετὰ πάντων ἀγαπώντων τὸν Κύριον ἡμῶν Ἰησοῦν Χριστὸν ἐν\n“ ἀφθαρσίᾳ. διηγήσαντό τινες εἶναι τὸ ἀγαπᾶν αὐτὸν ἐν ἀφθαρσίᾳ,\nκαθαρεύοντα ἀπὸ τῶν ἔργων τῆς φθορᾶς· ἔργα δὲ τῆς φθορᾶς \nἔστι τὰ κατὰ τὴν συνουσίαν· ὅθεν καὶ ἡ συνήθεια ἀφθόρους ὀνόμάζε\nτοὺς καθαροὺς ἀπὸ συνουσίας, καὶ ἐφθαρμένους, τοὺς μίξεως\nγευσαμένους· ὑπερτείνοντες δέ τινες τὸ “ εἴ τις τὸν ναὸν τοῦ Θεοῦ\n“ φθείρει, φθερεῖ αὐτὸν ὁ Θεός.” \n\n \n Χρυσοστόμου. Οὕτως ἐδείξαντο οὐ δυνάμενοι τούτῳ ὁμοίωσαι τὸ\nἀλλὰ ἕκαστος ἴδιον ἔχει χάρισμα ἐκ Θεοῦ ὁ μὲν οὕτως, ὁ δὲ\nοὕτως· ὅρα δὲ εἰ δύναται πᾶσα μὲν ἁμαρτία φθορὰ εἶναι ψυχῆς·\nἡ δὲ παντελὴς αὐτῆς ἀποχὴ ἀφθαρσία· ὥστε τοὺς ἀγαπῶντας\nτὸν Κύριον ἡμῶν Ἰησοῦν χριστὸν ἐν ἀφθαρσίᾳ εἶναι, τοὺς πάσης \nἁμαρτίας ἀπεχομένους· μεθ’ ὧν πάντων ἐστὶ τοῦ Θεοῦ χάρις. ὡς\nὄντων μέντοι γέ τινων τῶν ἀγαπώντων μὲν τὸν Κύριον, οὐ μὴν ἐν\nἀφθαρσίᾳ ἀγαπώντων αὐτὸν, φησὶν ὁ Παῦλος, “ ἡ χάρις μετὰ\n“ πάντων τῶν ἀγαπώντων τὸν Κύριον ἡμῶν Ἰησοῦν Χριστὸν ἐν\n“ ἀφθαρσίᾳ.” Θεοῦ φησίν· πᾶσι δὲ προσείη τοῦ Θεοῦ ἡ χάρις \nτοῖς ἀγαπῶσι τὸν Χριστὸν καὶ ἐν ἀφθαρσίᾳ πολιτευομένοις. ἔοικεν\nδὲ μὴ εἰρηκέναι ἡ χάρις μεθ’ ὑμῶν συνήθως· ἀλλ’ ἁπλῶς τῶν\nἀγαπώντων τὸν Κύριον ἐν ἀφθαρσίᾳ, ἐπὶ τῷ παιδεῦσαι αὐτοὺς,\nπολλὴν τούτου ποιεῖσθαι τὴν ἐπιμέλειαν· ὡς ἂν τῶν τοιούτων καὶ\nτῆς παρὰ τοῦ Θεοῦ χάριτος ἀπολαύειν δυναμένων· ὡς γὰρ φησὶν \nκαὶ Σευῃριανὸς, τῆς φθορᾶς τίς ἀπαλαττόμενος ἀπὸ τοῦ διαβόλου,\nἐν ἀφθαρσίᾳ δέχεται τὴν χάριν τοῦ Πνεύματος. \n (Χρυσοστόμου.) Καὶ ὁ μακάριος Ἰωάννης, τι ἐστιν ἐν\nἤτοι ἐν κοσμιότητι ὑπὲρ τῶν ἀφθάρτων πραγμάτων· οἷον μὴ\nἐν πλούτῳ ἀλλ’ ἐν ἐκείνοις τοῖς ἀφθάρτοις. τὸ “ ἐν” διά ἐστιν· διὰ \nἀφθαρσίας φησίν· τουτέστι δι’ ἀρετῆς. “ πᾶσα γὰρ ἁμαρτία\n“ φθορὰ ἦν. ῥωθείημεν χάριτι καὶ φιλανθρωπίᾳ τοῦ Κυρίου ἡμῶν\n“ Ἰησοῦ Χριστοῦ, μεθ’ οὗ τῷ Πατέρι, ἅμα τῷ Ἁγίῳ Πνεύματι,\n“ δόξα, κράτος, τιμὴ, νῦν καὶ ἀεὶ, καὶ εἰς τοὺς αἰῶνας τῶν αἰώνων.\n“ Ἀμήν.” \n \n"
    },
    "work":"catena in epistulam ad ephesios (typus parisinus) (e cod.",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg020.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Ad Ephesios (Typus Parisinus) (E Cod."
}