{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg041.opp-grc1-simple",
    "text":{
        "0":"\n \n ΠΕΤΡΟΥ ΕΠΙΣΤΟΛΗ Α.\nΥΠΟΘΕΣΙΣ. \n ΓΑΥΤΗΝ a ὁ Πέτρος αὐτὸς τοῖς ἐν τῇ διασπορᾷ οὖσιν Ἰουδαίοις\nκαὶ γενομένοις Χριστιανοῖς γράφει τὴν Ἐπιστολὴν διδασκαλικήν.\nἐπειδὴ γὰρ ἀπὸ Ἰουδαίων ἐπίστευσαν ἐπιστηρίζει αὐτούς· καὶ \nπρῶτον μὲν ἐξηγεῖται καὶ ἀποδείκνυσιν ὅτι ἡ εἰς τὸν Χριστὸν\nπίστις ὑπὸ τῶν προφητῶν κατηγέλη, καὶ δι’ αὐτῶν ἐμηνύθη ἡ διὰ\nτοῦ αἵματος αὐτοῦ λύτρωσις· καὶ ὅτι αὐτοῖς καὶ τοῖς ἔθνεσιν εὐηγγελίσθη\nτὰ πάντα, “ εἰς ἃ ἐπιθυμοῦσιν ἄγγελοι παρακύψαι. εἶτα\nσυμβουλεύσας ἀξίως τοῦ καλέσαντος ἀναστρέφεσθαι, προτρέπει \nκαὶ βασιλέας τιμᾶν, γυναιξὶ τε καὶ ἀνδράσιν ὁμοφροσύνην παραγγέλλει·\nκαὶ εἰς τὰ ἤθη παραινέσας ὀλίγα, σημαίνει ὅτι καὶ\nεἰς ᾅδην γέγονε παρὰ τοῦ Κυρίου τὸ κήρυγμα τῆς σωτηρίας καὶ\nἀναστάσεως· ἵνα καὶ οἱ προαποθανόντες ἀναστῶσι, καὶ κριθῶσι\nμὲν ἐν τῷ σώματι, τῇ δὲ χάριτι τῆς ἀναστάσεως διαμένωσι· \nκαὶ ὅτι τὸ τέλος πάντων λοιπὸν ἤγγισε, καὶ ὀφείλουσιν ἅπαντες\nἕτοιμοι γίνεσθαι, ὡς λόγον ἀποδιδόντες τῷ κριτῇ. καὶ οὕτω τελειοῖ\nτὴν Ἐπιστολήν. \n",
        "1":"\n ΚΕΦ. Α. \n\n Περὶ τῆς ἐν Χριστῷ ἀναγεννήσεως, καὶ περὶ ὑπομονῆς περασμῶν, καὶ περὶ \nσωτηριώδους πίστεως προκατηγγελμένης ὑπὸ τῶν προφητῶν. \n Πέτρος ἀπόστολος Ἰησοῦ Χριστοῦ, ἐκλεκτοῖς παρεπιδήμοις\nδιασπορᾶς Πόντου, Γαλατίας, Καππαδοκίας,\nἈσίας καὶ Βιθυνίας. \n Καὶ οὗτος ὁ Ἀπόστολος τοῖς ἐκ περιτομῆς κηρύττειν προσταχθεὶς, \nεἰκότως οὐ τοὺς οἰκοῦντας τὴν Ἰουδαίαν μόνους πρὸς\nτὸ Εὐαγγέλιον καλεῖ, ἀλλὰ καὶ δι’ ἐγκυκλίου Ἐπιστολῆς τοῖς\n \n\n \nἁπανταχοῦ διασπαρεῖσιν Ἰουδαίους κηρύττειν σπουδάζει, ὡς δέον\nὑπὲρ ἧς ἐδέξαντο πίστεως ἀθλεῖν, ὅτι δεῖ a καὶ μεγάλα τοὺς\nταύτην φυλάξαντας διαδέξεται ἀγαθὰ καὶ ἄφθαρτα καὶ οὐράνια. \n Κατὰ πρόγνωσιν Θεοῦ Πατρὸς, ἐν ἁγιασμῷ Πνεύματος,\nεἰς ὑπακοὴν καὶ ῥαντισμὸν αἵματος Ἰησοῦ Χριστοῦ· \nχάρις ὑμῖν καὶ εἰρήνη πληθυνθείη. \n Ἴδου κατὰ πρόγνωσιν Θεοῦ Πατρὸς ἑαυτὸν Ἀπόστολον ὠνόμασε\nτοῦ Χριστοῦ. καὶ τῆς ἀποστολῆς τὸν τρόπον ἡμῖν ἐξηγούμενος\n“ ἐν ἁγιασμῷ Πνεύματος, εἰς ὑπακοὴν καὶ ῥαντισμὸν αἵματος\n“ Ἰηροῦ Χριστοῦ” πεπρᾶχθαι φησιν αὐτήν. ὅτε τοίνυν οἱ πιστεύσαντες \nεἰς αὐτὸν ἁγιαζόμεθα διὰ τοῦ Πνεύματος, ῥαντίζει δὲ\nἡμᾶς καὶ τῷ αἵματι αὐτοῦ πρὸς ἀποκάθαρσιν, πῶς οὐκ ἂν νοοῖτο\nΘεὸς ἁγιάζων μὲν ἰδίῳ Πνεύματι, καθαρίζων δὲ καὶ τῷ ἰδίῳ αἵματι\nτοὺς πιστεύοντας; “ Θεὸς γὰρ b ἦν ἐν σαρκί.” \n Εὐλόγητος ὁ Θεὸς καὶ Πατὴρ τοῦ Κυρίου ἡμῶν \nἸησοῦ Χριστοῦ, ὁ κατὰ τὸ πολὺ αὐτοῦ ἔλεος ἀναγεννήσας\nἡμᾶς εἰς ἐλπίδα ζῶσαν, δἰ ἀναστάσεως Ἰησοῦ\nΧριστοῦ ἐκ νεκρῶν, \n Ἐπειδὴ ἀφθαρσίαν αὐτοὺς ἐσχηκέναι λέγει, καὶ ζωῆς ἐλπίδα,\nκαὶ ἐν οὐρανοῖς ἀγαθὰ ταῦτα δὲ μείζονα ἣ κατὰ τὴν ἀνθρωπίνην \nἀξίαν εἰσί· τούτου χάριν εὐλογεῖ τὸν Θεὸν καὶ Πατέρα, καὶ τὸν\nπολὺν αὐτοῦ ἔλεον ἄγει, ἵνα τὸ πρᾶγμα πιστὸν ποιήσῃ· ὅταν γὰρ\nὁ Θεὸς ὁ διδοὺς ἦν καὶ τὰ μείζονα καὶ πιστά. ἔχει δὲ καὶ πρὸς\nτὴν πρώτην διαθήκην ὁ λόγος ἀπότασιν, ὅτι ἐλπίδας ἐκείνη τοῖς\nπιστεύουσι γῆν τῶν Χαναναίων ἐδίδου. \n Εἰς κληρονομίαν ἄφθαρτον καὶ ἀμίαντον καὶ ἀμάραντον, \n Ὠριγένουσ ἐκ τῆσ ἑρμηνείασ εἰσ τὸ κατὰ πρόγνωσιν\nΘεοῦ. Προεωρακὼς γὰρ ὁ Θεὸς τὴν πίστιν καὶ πρᾶξιν τῶν ἀνθρώπων\nκατορθωθέντα αὐτοῖς ἐκ τῆς εὐαγγελικῆς διδασκαλίας, προγνωστικῶς \nκαὶ ἐξελέξατο αὐτοὺς ἐν Χριστῷ πρὸ καταβολῆς ο κόσμου·\nτότε προορίσας αὐτοὺς υἱοὺς εἶναι μετουσίᾳ τοῦ Πνεύματος τῆς\n \n\n \nυἱοθεσίας. πρόγνωσιν γὰρ οὐκ ἄλλο τι ἡγητέον ἣ ἐσομένων\nθεωρίαν· ἥτις οὐκέτι πρόγνωσις ἀλλὰ γνῶσις ἐστὶν εἰς ὕπαρ\nἡκόντων τῶν προεωραμένων. κἂν τοίνυν κατὰ πρόγνωσιν ἐκλεκτοὶ\nἦσαν οἷς Πέτρος γράφει, ἀλλ’ οὐ νῦν ὑφεστηκόσιν αὐτοῖς ἡ\nπροσφώνησις γίνεται· ἐκβάλλει οὖν τὸν μῦθον τὸν περὶ τῆς φύσεως \nκαὶ η ἐγκειμένη νόησις. \n Τετηρημένην ἐν οὐρανοῖς εἰς ὑμᾶς τοὺς ἐν δυνάμει\nΘεοῦ φρουρουμένους διὰ πίστεως. \n Εἰπὼν ὡς μεγάλα ὑμῖν ἐχαρίσατο ὁ Θεὸς, καὶ ἐχαρίσατο\nΥἱοῦ· καὶ τίνες οἱ λαβόντες ἐρεῖ· τίνες δὲ οἱ ἐν δυνάμει Θεοῦ \nφρουρούμενοι· οὕτως γὰρ καὶ αὐτὸς προσηύξατο, “ Πατέρ’ Ἅγιε,\n“ τήρησον αὐτούς. \n Εἰ ἐν οὐρανοῖς τετήρηται εἰς τοὺς πιστοὺς ἡ κληρονομία, ψυ-\nχρεύονται τινες οἰόμενοι αὐτὴν ἀπολήψεσθαι ἐν τῇ κάτω Ἱερουσαλὴμ,\nἐν ὅλοις χιλίοις ἔτεσιν οἰόμενοι τρυφὴν λήψεσθαι τὰ \nἆθλα τῆς βασιλείας. οὓς καὶ ἐρωτητέον, ὅτι ἔχουσι περὶ σωματικῆς\nτρυφῆς εἰπεῖν ὡς ἀφθάρτου καὶ ἀμαράντου μάλιστα, ὅτι\nκαὶ περιγράφουσιν αὐτὴν παυσαμένου τοῦ χιλιοστοῦ ἐνιαυτοῦ·\nπρὸς τούτοις συναπτέον τὰ ῥητὰ δηλοῦντα ἐν βασιλείᾳ οὐρανῶν\nεἶναι τὴν κληρονομίαν· καὶ ὡς οὐχ ὑποπίπτει διὰ τὸ νοητὴ εἶναι \nαἰσθήσει θνητῶν. \n Εἰς σωτηρίαν ἑτοίμην ἀποκαλυφθῆναι ἐν καιρῷ ἐσχάτῳ,\n ἐν ᾧ ἀγαλλιᾶσθε. \n Πιστωσάμενος πάντας ὅτι τὰ οὕτω μεγάλα ληψόμεθα διὰ\nτοῦ τὸν Πατέρα εἰπεῖν τὸν αὐτὸν διδόντα· πιστοῦται καὶ δι’ \nἑτέρου τὸ διὰ τοῦ ἰδίου Υἱοῦ αὐτὰ ἡμῖν χαρίσασθαι· καὶ οὐχ\nἁπλῶς τοῦ Υἱοῦ, ἀλλὰ διὰ τῆς ἀναστάσεως τοῦ Υἱοῦ. εἰ γὰρ\nαὐτῷ πάντα ἡμῖν χαρίσηται, τίνα τὰ διδόμενα λέγει ; κληρονομία\nἄφθαρτος καὶ ἀμίαντος· καὶ τὸ ἔτι μεῖζον, ὅτι οὐδὲ ἐν γῇ\nαὕτη ἡ κληρονομία, ἀλλ’ ἐν οὐρανοῖς. \n Τοῦτό ἐστι δηλοῦντος, ὡς δεῖ ὑπομένειν τὸν πόνον τὸν ὑπὲρ τοῦ\nκηρύγματος· ὅπου γε ἐγγὺς τῶν ἱδρώτων ἡ ἀμοιβή. \n Ὀλίγον ἄρτι, εἰ δέον ἐστὶ, λυπηθέντας ἐν ποικίλοις\n πειρασμοῖς, ἵνα τὸ δοκίμιον ὑμῶν τῆς πίστεως πολὺ\n\n \nτιμιώτερον χρυσίου τοῦ ἀπολλυμένου, διὰ πυρὸς δὲ\nδοκιμαζομένου, εὑρεθῇ εἰς ἔπαινον καὶ δόξαν, καὶ τιμὴν\n ἐν ἀποκαλύψει Ἰησοῦ Χριστοῦ· ὃν οὐκ εἰδότες ἀγαπᾶτε. \n Τοῦ Χρυσοστόμου. Οἱ δίκαιοι θλίβονται, ἵνα στεφανωθῶσιν·\nοἱ ἁμαρτωλοὶ, ἵνα τῶν ἁμαρτιῶν δίκην ἐκτίσωσιν· οὐ πάντες δὲ οἱ \nἁμαρτωλοὶ δίκην ἐνταῦθα τιννύουσιν, ἵνα μὴ τῇ ἀναστάσει οἱ\nπολλοὶ ἀπιστήσωσιν· οὐ πάντες οἱ δίκαιοι θλίβονται, ἵνα μὴ τὴν\nκακίαν ἐπαινετὴν εἶναι νομίσῃς, καὶ μισήσῃς τὴν ἀρέτην. \n Εἰς ὃν, ἄρτι μὴ ὁρῶντες, πιστεύοντες δὲ, ἀγαλλιᾶσθε\n χαρᾷ ἀνεκλαλήτῳ καὶ δεδοξασμένῃ, κομιζόμενοι τὸ τέλος \nτῆς πίστεως ὑμῶν, σωτηρίαν ψυχῶν. \n Κυρίλλου. Δεῖνόν τοίνυν καὶ χαλεπὸν ἡ ἀπιστία, μέγιστον\nδὲ ἀγαθὸν ἡ πίστις· πρόξενος πάσης σωτηρίας καθεστῶσα. \n Περὶ ἧς σωτηρίας ἐξεζήτησαν καὶ ἐξηρεύνησαν προφῆται,\n οἱ περὶ τῆς εἰς ὑμᾶς χάριτος προφητεύσαντες, \nἐρευνῶντες, εἰς τίνα ἢ ποῖον καιρὸν δήλου τὸ ἐν αὐτοῖς\nΠνεῦμα Χριστοῦ, προμαρτυρόμενον τὰ εἰς Χριστὸν παθήματα,\nκαὶ τὰς μετὰ ταῦτα δόξας. \n Παρατηρητέον ὡς τὸ λαλῆσαν ἐν προφήταις Ἅγιον Πνεῦμα\nΧρίστου λέγει ὁ Ἀπόστολος. οὐκ ἄρα κατὰ τοὺς αἱρετικοὺς \nἄνθρωπος ψιλὸς ὁ Χριστὸς, ἀλλὰ καὶ σαρκωθεὶς Θεὸς ὁμοούσιος\nτῷ Πατρί. “ Χριστὸς γὰρ Θεοῦ δύναμις καὶ Θεοῦ σοφία.’’ \n Διὰ μὲν Ἠσαίου φησὶν, “ ὡς πρόβατον ἤχθη.’’ διὰ δὲ Ἰερεμίου.\n“ δεῦτε ἐμβάλωμεν ξύλον εἰς τὸν ἄρτον αὐτοῦ·’’ καὶ διὰ\nΜωΰσεως “ ὄψεσθε ἀπέναντι τῶν ὀφθαλμῶν ὑμῶν τὴν ζωὴν κρεμαμένην \nἐπὶ ξύλου.” Διὰ τοῦτο ἔλεγεν ὁ Σωτῆρ’, “ πολλοὶ προ-\n“ φῆται καὶ δίκαιοι ἐπεθύμησαν ἰδεῖν ἃ βλέπετε, καὶ οὐκ εἶδον.’’ \n Οἷς ἀπεκαλύφθη, ὅτι οὐχ ἑαυτοῖς, ὑμῖν δὲ διηκόνουν\nαὐτὰ, ἃ νῦν ἀνηγγέλη ὑμῖν διὰ τῶν εὐαγγελισαμένων\nὑμᾶς ἐν Πνεύματι Ἀγίῳ ἀποσταλέντι ἀπ’ οὐρανοῦ. \n Τὰ θεῖα μυστήρια εἰς ἃ ὑμεῖς μυστικῶς ἐσθίετε. \n\n \n Θεοδωρήτου Ῥητὰ Προκείμενα “ ὁ Οὐρανὸσ τοῦ Οὐρανοῦ\n“ τῶι Κυρίωι.” Εἰς τοῦτον τὸν οὐρανὸν “ οὐδεὶς ἀναβέβηκεν εἰ μὴ\n“ ὁ ἐκ τοῦ οὐρανοῦ καταβάς· ἐπεὶ κᾳκεῖθεν ἀποσταλεὶς ἐλήλυθε\nφάσκων. “ καταβέβηκα ἐκ τοῦ οὐρανοῦ.’’ ἢ ὁ Πέτρος φησὶν,\n“ἃ νῦν ἀνηγγέλη ὑμῖν διὰ τῶν εὐαγγελισαμένων ὑμᾶς ἐν Πνεύ- \n“ ματι Ἁγίῳ ἀποσταλέντι ἀπ’ οὐρανοῦ.’ ἔνθα γὰρ ὁ Πατὴρ, καὶ\nὁ Υἱὸς, καὶ τὸ Ἅγιον Πνεῦμα. ἀλλ’ ἐπίστησον ἀκριβῶς· μὴ εἰς\nαἰσθητὰ κατενέγκῃς τὴν περὶ τούτων νόησιν· οὐρανὸν τοπικὸν καὶ\nμετάβασιν ἐκεῖθεν καὶ καταφορὰν γινομένην ὑπολαβών· Θεοῦ γὰρ\nπροηγουμένην, ἵνα οὕτως εἴπω, ὑπεροχὴν καἰ κατάστασιν δηλοῖ ἡ \nτοῦ διηγηθέντος οὐρανοῦ προσηγορία. \n Ὦτε ἐν τῇ ἡμέρᾳ τῆς πεντηκοστῆς ἐκάθισεν ἐφ’ ἕνα ἕκαστον\nἀυτῶν. \n Εἰς ἃ ἐπιθυμοῦσιν ἄγγελοι παρακύψαι. \n Ὦν τὴν ἔκβασιν ἐπεθύμησαν ἄγγελοι ἰδεῖν. \n Ἐπεὶ τινὲς ἐλάττονα τίθενται τὴν ἐπαγγελίαν καὶ σωτηρίαν\nτῶν πρὸ τῆς ἐπιδημίας τοῦ Σωτῆρος ἁγίων, οἰόμενοι πλεύν τι\nἐσχηκέναι τοὺς μετὰ ταύτην τῷ ἑωρακέναι τὸν Κύριον αἰσθητῶς,\nκαὶ τὰ ὑπ’ αὐτοῦ πραχθέντα σημεῖα, δεικτεὸν ὡς ἐσφαλμένη\nἐστιν ἡ ὑπόληψις αὐτῶν. πῶς γὰρ ἐλάττων τινὸς τῶν μετὰ τὴν \nἐπιδημίαν ὁ Ἀβραάμ τὴν ἡμέραν τοῦ Κυρίου ἑωρακὼς, πάντων\nτῶν τελειουμένων κατὰ Κύριον, εἰς τοὺς αὐτοῦ κόλπους ἀπερχομένων\n; πῶς δὲ ἐλάττων Μωϋσῆς καὶ Ἠλίας ἐν δόξῃ ἅμα τῷ\nΚυρίῳ μεταμορφωθέντι φανέντες, ἐπεὶ μὴ εἶδον αἰσθητῶς τὸν\nΚύριον ; οὐ γὰρ προκριτέον ποιεῖ τῶν τὴν νοητὴν ἐπιδημίαν ἐσχηκότων \nτὸν ἑωρακότα τὴν κατὰ σάρκα. πολλοὶ γοῦν τῶν ἑτεροδόξων\nσυμφέρονται τῇ ἐσφαλμένῃ ταύτῃ δόξῃ, πόθον ἔχοντες ἐκ παντὸς\nτρόπου διαβάλλειν τὴν παλαιὰν διαθήκην· καὶ τοῦτο δὲ λελέξεται,\nὅτι εἰ καὶ μὴ εἶδον ἣ ἤκουσαν αἰσθητῶς ἃ ὁ Κύριος εἶπεν,\nἀλλ’ οὖν ἔρωτα αὐτῶν θεῖον εἶχον· “ πολλοὶ γὰρ προφῆται καὶ \n“ δίκαιοι ἐπεθύμησαν ἰδεῖν. \n Εἴτις ἐκλάβοι τὴν ζητουμένην ὑπὸ τῶν προφητῶν σωτηρίαν\nκατὰ τὸ τέλος εἶναι ὃ ἐπὶ πᾶσιν ὀρεκτὸν τυγχάνει· αὐτοῦ μὲν\nγὰρ χάριν τὰ ἄλλα πάντα γίνεται, αὐτὸ δὲ οὐδενὸς ἕνεκα· οὐκ\n\n \nἀποφαίνει περὶ τῶν ἁγίων ἀγγέλων καὶ ἁπλῶς πάντων τῶν μακαρίων\nλογικῶν τὸ προκείμενον ἐκλαβεῖν· πάντων ὄρεξιν ἐχόντων\nπαρακύψαι εἰς τὰ κατὰ τὸ τέλος πράγματα. \n",
        "2":"\n ΚΕΦ. Β. \n\n Περὶ ἐλπίδος καὶ ἁγιασμοῦ, τῆς τε ὀφειλομένης ἐπὶ τῇ υἱοθεσίᾳ ἀσφαλοῦς \nἀναστροφῆς. \n Διὸ ἀναζωσάμενοι τὰς ὀσφύας τῆς διανοίας ὑμῶν,\nνήφοντες, τελείως ἐλπίσατε ἐπὶ τὴν φερομένην ὑμῖν\nχάριν ἐν ἀποκαλύψει Ἰησοῦ Χριστοῦ. \n Εἰπὼν τὸ μέγεθος τῶν ἀγαθῶν τῆς δωρεᾶς τοῦ Πατρὸς τὰ \nπαθήματα τοῦ Χριστοῦ, τὴν περὶ αὐτὸν τοῦ Ἁγίου Πνεύματος\nπρομήνυσιν, τῶν προφητῶν τὸ κήρυγμα, τῶν ἀγγέλων τὸν πόθον,\nταῦτα πάντα εἰπὼν, γενναίως ἀντέχεσθαι τῆς πίστεως παραινεῖ. \n Ὡς τέκνα ὑπακοῆς, μὴ συσχηματιζόμενοι ταῖς προπρότερόν\nἐν τῆ ἀγνοίᾳ ὑμῶν ἐπιθυμίαις. \n Τοῦτο φησὶ, ὡς αὐτοῦ τοῦ Κυρίου τοῖς πιστεύουσι εἰς αὐτὸν\nἑαυτὸν ἀποκαλύπτοντος καὶ φανεροῦντος. \n Ἀλλὰ κατὰ τὸν καλέσαντα ὑμᾶς Ἅγιον, καὶ αὐτοὶ\nἅγιοι ἐν πάση ἀναστροφῇ γενήθητε. \n Ἁγίους γὰρ εἶναι πρέπει τοὺς τῷ Ἁγίῳ Θεῷ κολλᾶσθαι \nσπουδάζοντας. \n Διότι γέγραπται, Ἅγιοι ἔσεσθε, ὅτι ἐγὼ ἅγιός εἰμι. \n Τὴν οἰκείωσιν ἀπαιτεῖ τὴν πρὸς ἑαυτόν· αὕτη γὰρ σώζει· διὸ\nκαὶ ὄντως ἅγιοι νῦν διὰ Χριστοῦ ἐπὶ τῇ ὄντως ζωῇ. \n Καὶ εἰ Πατέρα ἐπικαλεῖσθε τὸν ἀπροσωπολήπτως \nκρίνοντα κατὰ τὸ ἑκάστου ἔργον, ἐν φόβῳ τὸν τῆς παροικίας\nὑμῶν χρόνον ἀναστράφητε. \n Εἰ ὁ Πατὴρ κρίνει οὐδένα, ἀλλὰ πᾶσαν τὴν κρίσιν δέδωκε τῷ\nΥἱῷ, τι δεῖ νοεῖν περὶ τοῦ προκειμένου ; εἰ γὰρ ὁ Πατὴρ ἐστὶν ὁ\nσημαινόμενος, πῶς κριτὴς οὗτος κρίνων κατὰ τὸ ἑκάστου ἔργον ; \nεἰ δὲ ὁ Υἱὸς κρίνει πᾶσαν τὴν κρίσιν λαβὼν, πῶς Πατὴρ τυγχάνεῖ;\n\n \nπρὸς ἃ λεκτέον, εἰ Πατρὸς καὶ Υἱοῦ μία θεότης, κρίνοντος\nτοῦ Υἱοῦ, ὁ Πατὴρ ὁ κρίνων ἐστίν· ἀλλὰ καὶ ὁ Υἱὸς δύναται\nπατὴρ εἶναι τῶν γεννησας γεννήσας αὐτοὺς μετουσίᾳ ἁγιότητος\nπολλάκις γοῦν τεκνία τοὺς ἑαυτοῦ μαθητὰς ἐκάλεσε, καὶ ἄλλοις\nεἶπε, τῷ μὲν, “ τέκνον, ἀφέωνταί σου αἱ ἁμαρτίαι. τῇ δὲ, “ θύ- \n“ γατερ, ἡ πίστις σου σέσωκέ σε.” καὶ ταῦτα διελέγχει τοὺς διακόπτοντας\nτὴν θεότητα. \n Εἰδότες ὅτι οὐ φθαρτοῖς, ἀργυρίῳ ἣ χρυσίῳ, ἐλυτρώθητε\nἐκ τῆς ματαίας ὑμῶν ἀναστροφῆς πατροπαραδότου,\n ἀλλὰ τιμίῳ αἵματι ὡς ἀμνοῦ ἀμώμου καὶ ἀσπίλου \n Χριστοῦ, προεγνωσμένου μὲν πρὸ καταβολῆς κόσμου,\n φανερωθέντος δὲ, ἐπ’ ἐσχάτου τῶν χρόνων δι’ ὑμᾶς τοὺς\nδι’ αὐτοῦ πιστεύοντας εἰς Θεὸν. \n Ὅρα διὰ πόσων ἀσπίλους εἶναι παρασκευάζει· πρῶτον μὲν διὰ\nτοῦ γραφικοῦ· δεύτερον διὰ τοῦ ἀναγκαίου, ἐπειδὴ τὸν Θεὸν ἐπικαλοῦνται \nΠατέρα, καὶ δεῖ τῆς υἱοθεσίας ἄξια ποιεῖν· τρίτον διὰ\nτῆς αἰτίας δι’ ἧς τὰ μύρια ἐλάβομεν ἀγαθὰ ἀυτὴ ’δε ἐστι τὸ\nδοθῆναι ὑπὲρ αὐτῶν τὸ τίμιον αἶμα Χριστοῦ. \n Τοῦ Χρυσοστόμου. Κτίσμα ἐσμὲν τοῦ Θεοῦ, ἀλλὰ διὰ\nτὴν ἁμαρτίαν γεγόναμεν τοῦ διαβόλου· εἶτα γεγονότας ἡμᾶς τοῦ \nδιαβόλου, ἐξωνεῖται ὁ Σωτῆρ’ τῷ ἑαυτοῦ αἵματι, τουτέστι τὸ,\n“ τιμῆς ἠγορασθῆτε.’’ ἠγοράσθημεν γὰρ τιμίῳ αἵματι. ὥσπερ\nγὰρ οἰκοδεσπότης σεμνὸς καὶ καλὸς, οἰκέτην μοχθηρὸν πολλὰ\nἁμαρτήματα ἔχοντα, μὴ κρίνας ἄξιον τῆς ἑαυτοῦ καλῆς οἰκίας\nκαὶ τῆς ἑαυτοῦ διαίτης ἀποδοῖτο τινὶ, ἵνα αὐτὸν παιδεύσῃ· εἶτα \nἐὰν ἴδη αὐτὸν κεκολασμένον ὑπὸ πονηρῷ δεσπότῃ καὶ λέγοντα,\nπορεύομαι πρὸς τὸν δεσπότην μου τὸν πρότερον, ὅτι καλῶς μοι ἦν\nτότε ἣ νῦν. δίδωσιν αὐτῷ πάλιν τὴν τιμὴν, καὶ ἐξαγοράζει αὐτὸν,\nἵνα γένηται λαὸς περιούσιος. οὕτως οὖν καὶ ἡμᾶς ἀνακτᾶται ὁ\nΘεή. καὶ πῶς ἐσμὲν αὐτοῦ ἴδια καὶ οὐκ ἴδια ; ὡς μὲν δημιουργήματα, \nἴδια, ὡς δὲ διὰ τὸ ἡμαρτηκέναι γενόμενα c ἀλλότρια,\nοὐκ ἴδια· μὴ νομίσῃς ὅτι ἴδιος εἶ τοῦ Θεοῦ· ἐὰν ἦς ἁμαρτωλὸς,\n \n\n \nὁ διάβολος γάρ σε κτᾶται· ἐκείνου εἶ κτῆμα. ἄνθρωπος τῆς\nἁμαρτίας, υἱὸς τῆς ἀπωλείας, ἐκεῖνος ἀγοράζει σε, οὐ τιμίῳ\nαἵματι ἀλλὰ ἀτίμῳ· ἁμαρτίᾳ γὰρ ἀγοράζει· ἀγοράζει πορνείᾳ·\nἀκάθαρτος γάρ ἐστιν. ἀγοράζει φόνῳ· μιαίφονος γάρ ἐστιν·\n“ ἀνθρωπόκτονος γὰρ ἦν ἀπ’ ἀρχῆς. καὶ ἐν τῇ ἀληθείᾳ οὐχ ἕστηκε· ” \nκαὶ ταῦτα αὐτοῦ ἐστι τὰ νομίσματα. \n Τὸν ἐγείραντα αὐτὸν ἐκ νεκρῶν καὶ δόξαν αὐτῷ δόντα,\nὥστε τὴν πίστιν ὑμῶν καὶ ἐλπίδα εἶναι εἰς Θεόν.\n τὰς ψυχὰς ὑμῶν ἡγνικότες ἐν τῆ ὑπακοῇ τῆς ἀληθείας\nδιὰ Πνεύματος εἰς φιλαδελφίαν ἀνυπόκριτον, ἐκ καθαρᾶς \n καρδίας ἀλλήλους ἀγαπήσατε ἐκτενῶς. \n Τοῦ θανάτου μνησθεὶς τοῦ Χριστοῦ, οὐκ ἐσιώπησεν, ἀλλ’ εὐθὺς\nἐπήγαγε καὶ τὴν ἀνάστασιν· εἰ δὲ ἀκούεις τὸν Πατέρα ἐγείροντα\nτὸν Υἱὸν, μὴ θορυβηθῇς ὡς αὐτοῦ ἑαυτὸν μὴ δυναμένου ἐγεῖραι.\nἄκουε γὰρ λέγοντος τοῦ Χριστοῦ. “ λύσατε τὸν ναὸν τοῦτον, καὶ \n“ ἐν τρισὶν ἡμέραις ἐγερῶ αὐτόν. καὶ πάλιν τοῦ Λουκᾶ περὶ\nαὐτοῦ. ὡς “ παρέστησεν ἑαυτὸν ζῶντα καὶ πάλιν τοῦ Χριστοῦ.\n“ ἐξουσίαν ἔχω θεῖναι τὴν ψυχήν μου, καὶ ἐξουσίαν ἔχω πάλιν\n“ λαβεῖν αὐτήν. λέγει οὖν τοῦτο ὁ Ἀπόστολος, ἵνα μάθωμεν ὅτι\nκοινὰ τὰ τοῦ Πατρὸς καὶ τοῦ Υἱοῦ ἐστίν. \n Ἀναγεγεννημένοι οὐκ ἐκ σπορᾶς φθαρτῆς, ἀλλὰ\nἀφθάρτου, διὰ λόγου ζῶντος καὶ μένοντος εἰς τὸν αἰῶνα.\nτοῦ Εὐαγγελίου λέγοντος, “ ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσεται·\n“ οἱ δὲ λόγοι μου οὐ μὴ παρέλθωσι,” φησὶν ὁ Κύριος Ἰησοῦς\nΧριστός. \n Διότι πᾶσα σὰρξ χόρτος, καὶ πᾶσα δόξα αὐτῆς ὡς\nἄνθος χόρτου. ἐξηράνθη ὁ χόρτος, καὶ τὸ ἄνθος αὐτοῦ\nἐξέπεσε. \n Τοῦ ἁγίου Βασιλείου. βούλομαι σοι σφοδρότερον τῆς\nκτίσεως ἐνιδρυνθῆναι τὸ θαῦμα. ἵνα ὅπου περ ἂν εὑρεθῇς καὶ ὁποιωδήποτε \nγένει τῶν φυομένων παραστῇς, ἐναργῆ λαμβάνῃς τοῦ ποιήσαντος\nτὴν ὑπόμνησιν. πρῶτον μὲν ὅταν ἴδῃς βοτάνην χόρτου\n\n \nκαὶ ἄνθος, εἰς ἔννοιαν ἔρχου τῆς ἀνθρωπίνης φύσεως· μεμνημένος\nτῆς εἰκόνος τοῦ σοφοῦ Ἡσαΐου, “ ὅτι πᾶσα σὰρξ ὡς χόρτος καὶ\n“ πᾶσα δόξα ἀνθρώπου ὡς ἄνθος χόρτου· τὸ γὰρ ὀλιγοχρόνιον τῆς\nζωῆς, καὶ τὸ ἐν ὀλίγῳ περιχαρὲς καὶ ἱλαρὸν τῆς ἀνθρωπίνης\nεὐημερίας, καιριωτάτης παρὰ τῷ προφήτῃ τετύχηκε τῆς εἰκόνος· \nσήμερον εὐθαλὴς τῷ σώματι, κατασεσαρκωμένος ὑπὸ τρυφῆς,\nἐπανθοῦσαν ἔχων τὴν εὔχροιαν ὑπὸ τῆς κατὰ τὴν ἡλικίαν ἀκμῆς,\nσφριγῶν καὶ σύντονος καὶ ἀνυπόστατος τὴν ὁρμήν. αὔριον ὁ αὐτὸς\nἐλεεινὸς, ἣ τῷ χρόνῳ μαρανθεὶς, ὁ δεῖνα περίβλεπτος ἐπὶ χρημάτων\nπεριουσίᾳ, καὶ πλῆθος περὶ αὐτὸν κολάκων, δορυφορία φίλων \nπροσποιητῶν, τὴν ἀπ’ αὐτοῦ χάριν θεραπευόντων, πλῆθος συγγενείας\nκαὶ ταύτης κατεσχηματισμένης· ἐσμὸς τῶν ἐφεπομένων μυρίος,\nτῶντε ἐπισιτείων καὶ τῶν κατὰ τὰς ἄλλας χρείας αὐτῷ προσεδρευόντων·\nοὓς καὶ προιὼν καὶ πάλιν ἐπανιὼν ἐπισυρόμενος, ἐπίφφθονός\nἐστι τοῖς ἐντυγχάνουσι· πρόσθες τῷ πλούτῳ καὶ πολιτικὴν \nτινὰ δυναστείαν· ἢ καὶ τὰς ἐκ βασιλέων τιμὰς ἢ ἐθνῶν\nἐπιμέλειαν· ἣ στρατοπέδων ἡγεμονίαν· τὸν κήρυκα μέγα βοῶντα\nπρὸ αὐτοῦ· τοὺς ῥαβδούχους ἔνθεν καὶ ἔνθεν βαρυτάτην κατάπληξιν\nτοῖς ἀρχομένοις ἐμβάλλοντας, τὰς πληγὰς, τὰς δημεύσεις,\nτὰς ἐπαγωγὰς, τὰ δεσμωτήρια ἐξ ὧν ἀφόρητος ὁ παρὰ τῶν \nοἰκείων συναθροίζεται φόβος· καὶ τι μετὰ τοῦτο ; μία νὺξ, ἢ καὶ\nπυρετὸς εἷς πλευρίτης ἣ περιπνευμονία, ἀνάρπαστον ἐξ ἀνθρώπων\nἀπάγουσα τὸν ἄνθρωπον οἴχεται, πᾶσαν τὴν κατ’ αὐτὸν σκηνὴν\nἐξαπίνης ἀπογυμνώσασα· καὶ ἡ δόξα ἐκείνη ὥσπερ ἐνύπνιον\nἀπηλέγχθη· ὥστε ἐπιτέτευκται τῷ προφήτῃ ἡ πρὸς τὸ άδρανέστατον \nἄνθος ὁμοίωσις τῆς ἀνθρωπίνης δόξης. \n Εὐσεβίου Καισαρείασ. Αὕτη γοῦν ἐστι πάσης σαρκὸς\nφύσις, καὶ τοῦ τὴν εἰκόνα τοῦ χοικοῦ φοροῦντος ἀνθρώπου, λέγω\nδὴ τοῦ φιλοσωμάτου καὶ τοῦ κατὰ σάρκα ζῶντος. ὁμοίως γοῦν\nτῷ χόρτῳ τῆς γῆς καὶ τοῖς ὡραίοις ἄνθεσι πρὸς βραχὺ θάλλει καὶ \nὡραΐζεται· εἰτα οὐκ εἰς μακρὰν ὑπὸ τῆς ῥευστῆς καὶ\nφύσεως ἀπομαραίνεται, ὅπερ διδάσκει καὶ ἡ γραφὴ λέγουσα, “ καὶ\n“ ἐξηράνθη ὁ χόρτος, καὶ τὸ ἄνθος αὐτοῦ ἐξέπεσεν.” \n Θεοδωρήτου. Ἀληθῶς ὅμοιος χόρτῳ ὁ λαὸς “ ἐξηράνθη ὁ\n“ χόρτος, καὶ ἐξέπεσε τὸ ἄνθος.” τῶν ἐθνῶν ἁπάντων προθεσπίσας \n\n \nτὴν σωτηρίαν προμηνύει καὶ τῶν Ἰουδαίων τὴν ἀκαρπίαν· φύσει\nμὲν γὰρ χόρτου, φησὶν, ἔοικε τῶν ἀνθρώπων τὸ γένος· ἄνθη δὲ\nχόρτου ἡ ἐπιγινομένη δόξα καὶ δυναστεία· καὶ καθάπερ τοῦ χόρτον\nξηραινομένου τὸ ἄνθος ἐκπίπτει, οὕτω τοῦ θανάτου τοῖς ἀνθρώποις\nἐπιόντος, καὶ ἡ δυναστεία καὶ ἡ ὑπερηφανία σβέννυται. \n Τὸ δὲ ῥῆμα Κυρίου μένει εἰς τὸν αἰῶνα. τοῦτο ’δε\nἐστι τὸ ῥῆμα τὸ εὐαγγελισθὲν εἰς ὑμᾶς. \n Ἄνωθεν ταῦτα καὶ προέγνω καὶ προηγόρευσεν, ἀλλ’ ὅμως καὶ\nταύτην τὴν ἀπείθειαν ἰδὼν ὁ τῶν ὅλων Θεὸς ἐπιμένει προτρέπων\nεἰς σωτηρίαν. \n",
        "3":"\n ΚΕΦ. Γ. \n\n Περὶ τοῦ ἐπαξίως τῆς υἱοθεσίας ζῆν ἐν Χριστῷ πρὸς ὠφελεἴαν καὶ τῶν\nἔξωθεν εἰς δόξαν Θεοῦ. \n Ἀποθέμενοι οὖν πᾶσαν κακίαν καὶ πάντα δόλον καὶ\nὑποκρίσεις καὶ φθόνους καὶ πάσας καταλαλιὰς, \n Μετὰ τὸ εἰπεῖν τὴν δύναμιν τοῦ κηρύγματος διδάσκει καὶ\nὁποίους εἶναι δεῖ τοὺς αὐτὸ δεχομένους. \n Σευήρου. Εἰ μὴ γὰρ ὁ λόγος μείνας ἐν οἷς ἦν· ἀμείνων γὰρ\nτροπῆς ὡς Θεὸς ἐκ μήτρας αὐτῆς ἑνωθεὶς σαρκὶ καθ’ ὑπόστασιν.\nψυχὴν ἐχούσῃ τὴν νοερὰν καὶ τῆς ἐμῆς γενέσεως τὰς ὠδῖνας. \nκαὶ αὐτὴν τὴν εἰς τὸ εἶναι πάροδον διὰ τῆς ἰδίας κυοφορίας\nεὐλόγησε, καὶ τῆς κατὰ σάρκα γεννήσεως, οὐκ ἐλύθη τὸ “ ἐν\n“ λύπαις τέξῃ τέκνα, τὸ τῆς πικρᾶς γεύσεως ἐπιτίμιον· εἰ μὴ\nγαλακτοτροφίας ἠνέσχετο, οὐκ ἃν ἡμεῖς πρὸς τὰ “ ἀρτιγεννῆ\n“ βρέφη τὸ λογικὸν ἄδολον γάλα’’ ἐπεποθήσαμεν, καθώς φησιν \nὁ θεσπέσιος Πέτρος. \n Ὡς ἀρτιγέννητα βρέφη, τὸ λογικὸν ἄδολον γάλα\nἐπιποθήσατε· ἵνα ἐν αὐτῷ αὐξηθῆτε εἰς σωτηρίαν. \n Εἰ καὶ τελείους ἡμᾶς ὁ θεῖος βούλεται νόμος, ἀλλὰ κατὰ\nἀνάβασιν καὶ προκοπὴν πρὸς τὴν τελείωσιν, φθάσαντας πρότερον \nγάλα ποτιζομένους, “ ὡς ἀρτιγέννητᾳ βρέφη,’’ καὶ ἐν αὐτῷ εἰς\nσωτηρίαν αὐξανομένους· εἰς τοῦτο γὰρ βλέπει καὶ τὸ τῷ Παύλῳ\nῥηθὲν, “ μὴ παιδία γίνεσθε ταῖς φρεσὶν, ἀλλὰ τῆ κακίᾳ νηπιάζετε,\n\n \n“ ταῖς δὲ φρεσὶ τέλειοι γίνεσθε· οὐ γάρ ἐστιν, οὐκ ἔστι, μὴ ἀποσμήξαντας\nτὴν κακίαν καὶ νηπιάσαντας, πρὸς ἁγνείαν ἐλθεῖν,\nἣ φρεσὶ τελειωθῆναι, ἣ εἰς ἄνδρα τέλειον, ἐργάτην ἀνεπαίσχυντον,\nἀναβῆναι. \n Τὴν στοιχειώδη λέγει διδασκαλίαν τῶν λογίων τοῦ Θεοῦ. \n Εἴπερ ἐγεύσασθε ὅτι χρηστὸς ὁ Κύριος. \n Τοῦ ἁγίου βασιλείου. Πανταχοῦ τετηρήκαμεν, ὅτι τοῖς\nἔξωθεν μέλεσιν ὁμωνύμως αἱ τῆς ψυχῆς προσαγορεύονται δυνάμεις.\nἐπειδὴ ἄρτος ἐστὶν ἀληθινὸς ὁ Κύριος ἡμῶν, καὶ ἡ σὰρξ αὐτοῦ\nἀληθής ἐστι βρῶσις, ἀνάγκη τὴν ἡδονὴν τῆς εὐφροσύνης τοῦ \nἄρτου διὰ γεύσεως ἡμῖν νοητῆς γίνεσθαι· ὡς τοῦ μέλιτος ἡ φύσις\nοὐ τοσοῦτον τῷ λόγῳ δύναται τις παραστῆσαι τοῖς ἀπείροις, ὃς\nἀπ’ αὐτῆς τῆς κατὰ τὴν γεῦσιν αἰσθήσεως· οὕτως οὐδὲ ἡ χρηστότης\nτοῦ οὐρανίου ἄρτου ἐναργῶς παραδοθῆναι διδασκαλίαις, ἐὰν\nμὴ τὰ τῆς ἀληθείας δόγματα ἐπιπλεῖον βασανίσαντες. δυνηθῶμεν \nτῇ οἰκείᾳ πείρᾳ καταλαβεῖν τὴν χρηστότητα τοῦ Κυρίου. \n Πρὸς ὃν προσερχόμενοι, λίθον ζῶντα, ὑπὸ ἀνθρώπων\nμὲν ἀποδεδοκιμασμένον, παρὰ δὲ Θεῷ ἐκλεκτὸν, ἔντιμον. \n Τῶν γραμματέων καὶ Φαρισαίων καὶ παντὸς αὐτῶν τοῦ συνεδρίου,\nπερὶ ὧν εἴρηται “ λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες, οὗτος \n“ ἐγενήθη εἰς κεφαλὴν γωνίας.” \n Καὶ αὐτοὶ ὡς λιθοῖ ζῶντες ἐποικοδομεῖσθε, οἶκος\nπνευματικὸς, εἰς ἱεράτευμα ἅγιον, ἀνενέγκαι πνευματικὰς\nθυσίας εὐπροσδέκτους τῷ Θεῷ διὰ Ἰησοῦ Χριστοῦ. \n Θεοδωρήτου. τοῦτον δὲ καλεῖ τὸν τρόπον τοὺς εἰς τὴν οἰκοδομὴν \nτῆς Ἐκκλησίας τοῦ Θεοῦ παραλαμβανομένους· διὰ γὰρ\nτῆς συμφυΐας καὶ ἁρμονίας τῆς πρὸς ἀλλήλους· διά τε τοῦ τὰ\nαὐτὰ φρονεῖν καὶ τὰ αὐτὰ λέγειν, τῷ τε αὐτῷ νοὶ· καὶ τῇ αὐτῇ\nγνώμῃ στοιχεῖν, ἕνα οἶκον ἀπεργάζονται τῷ Θεῷ. \n Διότι περιέχει ἐν τῇ γραφῇ, Ἰδοὺ τίθημι ἐν Σιῶν λίθον \nἀκρογωνιαῖον, ἐκλεκτὸν, ἔντιμον· καὶ ὁ πιστεύων ἐπ’ αὐτῷ,\n οὐ μὴ καταισχυνθῇ· ὑμῖν οὖν ἡ τιμὴ τοῖς πιστεύουσιν. \n Κυρίλλου. Λίθον μὲν ἐκλεκτὸν πολυτελῆ καὶ ἔντιμον τὸν\n\n \nΚύριον ἡμῶν Ἰησοῦν Χριστὸν ἀποκαλεῖ, τῇ τῆς θεότητος δόξῃ καὶ\nὑπεροχῇ διαπρέποντα· ἀκρογωνιαῖον δέ φησιν, ὡς διὰ πίστεως μιᾶς\nκατασφίγγοντα πρὸς ἑνότητα πνευματικὴν τοὺς δύο λαοὺς, τὸν ἐξ\nἸσρα(??)λ καὶ τὸν ἐξ ἐθνῶν· ἀλλ’ “ ὁ πιστεύων, φησιν, “ ἐπ’ αὐτῷ\n“ οὐ μὴ καταισχυνθῇ.” ἄθρει δὲ πῶς ἀνίησι τοῖς τεθλιμμένοις τὸ \nἐλεύθερον, καὶ φησὶ, “ τίθημι τὸν ἐκλεκτὸν λίθον εἰς τὰ θεμέλια\n“ Σιών·’’ καὶ τί τὸ ἐντεῦθεν ὄφελος ; “ ὁ πιστεύων ἐπ’ αὐτῷ οὐ\n“ μὴ καταισχυνθῇ.” \n Ἀπειθοῦσι δὲ, λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦν-\nτες, οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας, καὶ λίθος προσκόμματος \nκαὶ πέτρα σκανδάλου. \n Ὥσπερ ὁ Κύριος φῶς ὢν ἀληθινὸν εἰς κρίμα εἰς τὸν κόσμον\nἐλήλυθεν, ἵνα ὀμματώσῃ τοὺς πρὸ τῆς παρουσίας αὐτοῦ τυφλοὺς,\nτυφλώσῃ δὲ τοὺς κακῶς βλέποντας, οὕτω καὶ λίθος ἐκλεκτὸς\nἔντιμος ὢν, τιμὴν παρέχει τοῖς διὰ πίστεως οἰκοδομουμένοις αὐτῷ, \nθεμέλιος αὐτῶν βέβαιος ἀποδειχθεὶς, τῶν ἀπειθούντων δὲ διὰ\nἀπιστίας αὐτῷ οὐκ ἔντιμος ἀλλὰ προσκόμματος λίθος καὶ σκανδάλον\nπέτρα νομιζόμενος προσχῶσι τοῖς ἐξουθενήσασιν αὐτὸν οἰκοδόμοις·\nοὗτοι δὲ εἶσι γραμματεῖς καὶ Φαρισαῖοι. \n Τοῦ Χρυσοστόμου. τοῦτο τὸ ῥητὸν εἰς τὸν Χριστὸν ἀναφέρεται· \nκαὶ γὰρ αὐτὸς ἐν εὐαγγελίοις ταύτην παράγει τὴν\nπροφητείαν λέγων, “ οὐδέποτε ἀνέγνωτε, λίθον ὃν ἀπεδοκίμασαν οἱ\n“ οἰκοδομοῦντες, οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας.’’ Καὶ μετ’\nὀλίγα—“ λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες τοὺς Ἰουδαίους\nλέγει, τοὺς γραμματεῖς, τοὺς Φαρισαίους, ὅτι ἀπεδοκίμαζον \nαὐτὸν λέγοντες, “ ὅτι Σαμαρείτης εἶ, καὶ δαιμόνιον ἔχεις,’’ καὶ\nπάλιν· “ οὗτος οὐκ ἔστιν ἐκ τοῦ Θεοῦ, ἀλλὰ πλανᾷ τὸν ὄχλον.’’ \n Διδύμου. Ὁ δι’ ὑμᾶς γεγονὼς λίθος ἀποδεδοκιμασμένος, “ὃν\n“ ἀπεδοκίμασαν οἱ οἱκοδομοῦντες,” μετὰ τὴν ἐκείνων ἀποβολὴν, ἐτέρας\nγωνίας κεφαλὴ γέγονε. Καὶ μετ’ ὀλίγα—Ἀκρογωνιαῖον αὐτὸν \nὠνόμασεν Ἡσαΐας, καὶ ἐκλεκτὸν καὶ ἔντιμον λίθον, διὰ τὸ συνάπτειν\nὑπὸ μίαν γωνίαν δύο οἰκοδομίας· ζῶν δ’ ἂν εἴη ὡς ἀληθῶς ἐκλεκτὸς\nλίθος ὁ τοῦ Θεοῦ Υἱὸς, ἅπασαν τὴν κατὰ Θεὸν οἰκοδομὴν συνδέων·\nκαὶ τὰς δύο γωνίας, τῆς τε παλαιᾶς οἰκοδομῆς τῶν ἐκ περιτομῆς,\n\n \nκαὶ τῆς νέας ἐξ ἐθνῶν, ὑπὸ μίαν συνάπτων γωνίαν· τοῦτον μὲν οὖν\nτὸν λίθον, οἱ ἐκ περιτομῆς πάλαι πρότερον οἰκοδομοῦντες γραμματεῖς\nκαὶ νομοδιδάσκαλοι καὶ ἀρχιερεῖς, ἐξ αὐτῶν ἀπέβαλον καὶ\nἀπεδοκίμασαν· ὁ δὲ γέγονεν ἀρχὴ καὶ κεφαλὴ γωνίας ἑτέρας τῆς\nἐξ ἐθνῶν Ἐκκλησίας, καὶ γέγονε παρὰ Χριστοῦ δῶρον αὐτῇ \nμέγιστον κεχαρισμένον. \n Ὅσοι προσκόπτουσι τῷ λίθῳ ἀπειθοῦντες, εἰς ὃ καὶ\nἐτέθησαν. \n Ἐκ τῆς μοχθηρᾶς ἑαυτῶν γνώμης καὶ τῆς φαύλης προαιρέσεως·\nαὕτη γὰρ αὐτοὺς εἰς αὐτὴν ἤνεγκε τὴν μερίδα. \n Ὑμεῖς δὲ γένος ἐκλεκτὸν, βασίλειον ἱεράτευμα, ἔθνος\nἅγιον, λαὸς εἰς περιποίησιν, ὅπως τὰς ἀρετὰς ἐξαγγείλητε\nτοῦ ἐκ σκότους ὑμᾶς καλέσαντος εἰς τὸ θαυμαστὸν\n αὐτοῦ φῶς· οἱ ποτὲ οὐ λαὸς, νῦν δὲ λαὸς Θεοῦ· οἱ οὐκ\nἠλεημένοι, νῦν δὲ ἐλεηθέντες. \n Ὑμεῖς δὲ γένος ἐκλεκτὸν b —Κατὰ τὴν παλαιὰν τοῦ νόμου\nδιάταξιν ἄλλο ἦν τὸ βασιλικὸν, καὶ ἄλλο ἦν τὸ ἱερατικὸν\nγένος. μετ’ ἐκείνην τὴν διάταξιν διεδέξατο τὸ εὐαγγέλιον ἕνα\nκαὶ τὸν αὐτὸν ἱερέα καὶ βασιλέα διδάσκον· Χριστὸς γὰρ\nἀμφότερά ἐστι. τούτων οὕτως οἰκοδομηθέντων, ἀναγκαῖον τοὺς \nσπαρέντας ὑπ’ αὑτοῦ, ἅμα βασιλέως καὶ ἱερέως ὑπάρχοντος,\nἐκλεκτὸν γένος εἶναι ἅμα βασίλειον καὶ ἱεράτευμα τυγχάνον.\nτοῦ γὰρ γεννήσαντος ἀμφοτέρας τὰς ἀρχὰς ἔχοντος, ἀνάγκη καὶ\nαὐτοὺς ὡς ἐκ βασιλέως βασιλικὸν, καὶ ὡς ἐξ c ἱερέως ἱεράτευμα\nεἶναι· διὸ καὶ ἔθνος ἅγιον ὑπάρχουσι κληθέντας ἀπὸ τοῦ καλοῦντος \nἁγίου ὄντος, ἐπὶ τὸ ἅγιοι ἔσεσθε οἱ αὐτοὶ πρὸς τό d ἄγιον ἔθνος\nὑπάρχειν, καὶ λαός εἰσιν εἰς περιποίησιν ἔξω πάσης ἀπωλείας\nγεγενημένοι. περιποίησις γὰρ τῶν προσλαμβανομένων, ἀλλ’ οὐ τῶν\nἐξοστρακιζομένων. ἐπεὶ γὰρ οἱ ἀπὸ διαφόρων ἐθνῶν καὶ νομίμων\nκληθέντες ἀποβεβλήκασι πᾶσαν ποικιλίαν ἐν τῷ ἀναλαβεῖν μίαν \nγνώμην, μιᾷ πίστει καὶ διδασκαλίᾳ προσέχοντες, δι’ ἣν ψυχὴ καὶ\nκαρδία γίνεται μία, ἓν ἅγιον ἔθνος εἰσίν. \n \n\n \n Σευήρου. τουτέστι κη ἐξαίρετον ἐν περιουσίᾳ καὶ κτήματι\nλελογισμένος. ἐπειδὴ κτίσματα μὲν τοῦ πεποιηκότος ἅπαντες\nἄνθρωποι· κτήματα δὲ οἱ διὰ τῆς ἐπιγνώσεως εἰσποιηθέντες ὑπὸ\nΘεοῦ, καὶ τὰ τῆς αὐτοῦ δεσποτείας ἄξια πράττοντες, καὶ ὑπ’\nοὐδενὸς ἣ πάθους ἣ ἁμαρτίας ἣ νόθου θεοῦ δεσποζόμενοι. \n Οἱ γὰρ πιστεύοντες εἰς Χριστὸν τοῦτο ἔσχομεν ὅπερ αὐτός·\nἐπειδὴ γὰρ αὐτὸς καὶ ἐκ τῆς βασιλικῆς ἦν φυλῆς, καὶ ἀρχιερεὺς\nγέγονε, τούτου χάριν καὶ ἡμεῖς τὰ αὐτὰ πεπλουτήκαμεν· ταῦτα\nδὲ ἔχοντες καὶ ἔθνος ἅγιον γεγόναμεν, καὶ λαὸς εἰς περιποίησιν,\nτουτέστιν εἰς ἀποχήν· εἰσήλθομεν γὰρ εἰς τὴν κατάπαυσιν αὐτοῦ. \n Ἀγαπητοὶ, παρακαλῶ ὡς παροίκους καὶ παρεπιδήμους,\nἀπέχεσθαι τῶν σαρκικῶν ἐπιθυμιῶν, αἵτινες στρατεύονται\n κατὰ τῆς ψυχῆς, τὴν ἀναστροφὴν ὑμῶν ἐν\nτοῖς ἔθνεσιν ἔχοντες καλὴν, ἵνα ἐν ᾧ καταλαλῶσιν ὑμῶν\nὡς κακοποιῶν, ἐκ τῶν καλῶν ἔργων ἐποπτεύοντες, δοξάσῶσι \nτὸν Θεὸν ἐν ἡμέρᾳ ἐπισκοπῆς. \n Πανταχοῦ μετὰ τὸν δογματικὸν τὸν ἠθικὸν εἰσάγει· μετὰ\nτοίνυν τὸ εἰπεῖν τὰ ὑπάρξαντα ἀγαθὰ διὰ Χριστοῦ, ἐπὶ τὸ δεῖν\nὀρθῶς βιοῦν παρακαλεῖ. \n Οἱ διὰ θεοσέβειαν ἄξιοι τοῦ πείθεσθαι τυγχάνοντες, εἰκότως \nἀγαπητοὶ προσαγορεύονται τῶν διὰ τὸ ἀνθρώπινον ποθουμένων\nἀγαπωμένων, ἀλλ’ οὐκ ἀγαπητῶν ὄντων. ἐπεὶ τοίνυν οὕτω διάκειμαι\nπρὸς ὑμᾶς οὑς γράφω τὴν ἐπιστολὴν, παρακαλῶ καὶ\nπροτρέπομαι ἀπέχεσθαι τῶν ἐκ σαρκὸς φυομένων ἡδονῶν. στρατεύονται\nδὲ αὗται κατὰ τῆς ψυχῆς· ἔχθραν πολλὴν πρὸς αὐτὴν \nἔχουσαι, ἐπείπερ ἄλλη ἡ ψυχῆς καὶ ἄλλη ἡ σαρκὸς οὐσία. \n",
        "4":"\n ΚΕΦ. Δ. \n\n Περὶ τῆς πρὸς ἄρχοντας ὑποταγῆς καὶ φιλαδελφίας κοὶ θεοσεβείας. \n Ὑποτάγητε οὖν πάση ἀνθρωπίνη κτίσει διὰ τὸν\n Κύριον· εἴτε βασιλεῖ, ὡς ὑπερέχοντι· εἴτε ἡγεμόσιν, ὡς \nδι’ αὐτοῦ πεμπομένοις, εἰς ἐκδίκησιν μὲν κακοποιῶν,\n ἔπαινον δὲ ἀγαθοποιῶν· ὅτι οὕτως ἔστι τὸ θέλημα\nτοῦ Θεοῦ. \n\n \n “ Ἀνθρωπίνην κτίσιν,’ τὰς ἀρχὰς λέγει τὰς χειροτονουμένας\nὑπὸ τῶν βασιλέων· ταύταις οὖν δεῖ ὑποτάσσεσθαι “ διὰ τὸν\n“ Κύριον’’ εἰ δὲ διὰ τὸν Κύριον ὑποταττόμεθα, τὸν εἰπόντα· “ ἀπό-\n“ δότε τὰ τοῦ Καίσαρος Καίσαρι, ὅτε τι ἔξω τοῦ θελήματος τοῦ\nΚυρίου προστάττουσιν, οὐχ ὑπακούσωμεν. \n Τοῦ Χρυσοστόμου. ῥητὰ προκείμενα· ὁ ἀντιτασσόμενοσ\nτῆι έξουῖαι τῆι τοῦ θεοῦ διαταγῆι ἀνθέστηκεν. \n Οὐδὲ γὰρ ἀνατρέπει τὴν εὐσέβειαν αὕτη ἡ ὑποταγή· καὶ οὐχ\nἁπλῶς εἶπε πειθέσθω, ἀλλ’ ὑποταττέσθω. Καὶ μετ’ ὀλίγα —\nἽνα γὰρ μὴ λέγωσιν οἱ πιστοὶ, ὅτι ἐξευτελίζεις ἡμᾶς καὶ εὐκαταφρονήτους \nποιεῖς, τοὺς τὴν τῶν οὐρανῶν βασιλείαν ἀπολαβεῖν\nμέλλοντας — ἄρχουσιν, ὅτι οὐκ ἄρχουσιν, ἀλλὰ τῷ Θεῷ πάλιν\nὑποτάττει τοῦτο ποιῶν· ἐκείνῳ γὰρ ὁ ταῖς ἀρχαῖς ὑποτασσόμενος\nπείθεται. \n ᾿Αγαθοποιοῦντας φιμοῦν τὴν τῶν ἀφρόνων ἀνθρώπων \nἀγνωσίαν. \n Τοῦτό φησιν, ἐπειδὴ τινὲς διαβάλλοντες ἔλεγον, ἐπὶ ἀνατροπῇ\nτῆς πολιτείας ἐληλυθέναι Χριστὸν, πάντων καταφρονεῖν διδάσκοντα\nτῶν ἐπὶ γῆς· ὅταν οὖν ἴδωσιν ὑμᾶς, φησὶ, διὰ συνείδησιν Θεοῦ\nὑποτασσομένους τοῖς ἄρχουσι, τότε φιμοῦνται· εἰδότες ὡς οὐκ \nὀρθῶς ἡγήσαντο τὴν τοῦ Χριστοῦ πολιτείαν διασύροντες. \n Ὡς ἐλεύθεροι, καὶ μὴ ὡς ἐπικάλυμμα ἔχοντες τῆς\n κακίας τὴν ἐλευθερίαν, ἀλλ’ ὡς δοῦλοι Θεοῦ. πάντας\nτιμήσατε· τὴν ἀδελφότητα ἀγαπᾶτε, τὸν Θεὸν φοβεῖσθε,\nτὸν βασιλέα τιμᾶτε. \n Διὰ τοῦτο γὰρ καὶ αὐτοὶ οἱ ἄρχοντες, φησὶν, ἐν αὐλίσματι\nδικαιοσύνης τοὺς νόμους ἔχοντες· ὅσα μὲν δικαίως καὶ νομίμως\nποιήσουσιν, οὐ περὶ τούτων ἐτασθήσονται, ὅσα δὲ κατὰ περιτροπὴν\nτοῦ δικαίου ἀδίκως καὶ ἀνόμως καὶ τυραννικῶς ἐπιτελέσουσιν, ἐν\nτούτοις καὶ ἀπολοῦνται, τῆς τοῦ Θεοῦ δικαιοκρισίας ἅπαντας \nὁμοίως ἐξικνουμένης· ἐπὶ συμφέροντι οὖν τῶν ἐθνῶν ἐπίγειος ἀρχὴ\nἐτέθη ὑπὸ τοῦ Θεοῦ, ἀλλ’ οὐχ ὑπὸ τοῦ διαβόλου ὥς τινες φασὶν,\nἵνα φοβούμενοι αὐτὴν οἱ ἄνθρωποι ἀλλήλους δίκην ἰχθύων μὴ\nκαταπίνωσιν. ἀλλὰ διὰ τῆς τῶν νόμων θέσεως ἀνακρούουσι τὴν\n\n \nπολλὴν τῶν ἀνθρώπων ἀδικίαν· καὶ κατὰ τοῦτο, καὶ “ αἱ οὖσαι\n“ ἐξουσίαι ὑπὸ τοῦ Θεοῦ τεταγμέναι εἰσὶ λειτουργοὶ Θεοῦ, καθὼς\nΠαῦλος φησί. φανερὸν οὖν ὅτι ψευδόμενος ὁ διάβολος ἔλεγεν “ ὅτι\n“ ἐμοὶ παραδέδοται, καὶ ᾧ ἃν θέλω δίδωμι αὐτάς· οὐ γὰρ τῇ τούτου\nκελεύσει βασιλεῖς καθίστανται. οἱ μὲν γὰρ αὐτῶν εἰς ἐπανόρθωσιν \nκαὶ ὠφέλειαν τῶν ὑποτεταγμένων γίνονται, καὶ συντήρησιν δικαιοσύνης,\nοἱ δὲ εἰς φόβον καὶ τιμωρίαν καὶ σωφρονισμὸν καὶ\nἐπίπληξιν, οἱ δὲ καὶ εἰς χλευασμὸν ὕβριν τε καὶ ὑπερηφανίαν,\nκαθὼς καὶ ἄξιοί εἰσι τῆς τοῦ Θεοῦ δικαιοκρισίας, ὡς προέφημεν.\nΚακίας ἐστὶ τὸ ἀπειθεῖς εἶναι καὶ ἀνηκόους τοῖς ἄρχουσιν· ἵνα \nτοίνυν μὴ λέγωσιν, ὅτι ἠλευθερώθημεν ἀπὸ τοῦ κόσμου· οὐρανοπολῖται\nγεγόναμεν· καὶ σὺ πάλιν ἡμᾶς τοῖς τῆς γῆς ἄρχουσιν ὑπα-\nκούειν προτρέπεις ; τούτου χάριν φησὶν, ὑπακούετε ὡς ἐλεύθεροι·\nτουτέστι πειθόμενοι τῷ ἐλευθερώσαντι καὶ προστάξαντι τοῦτο\nποιεῖν· οὕτω γὰρ οὐ δόξητε τῆς κατὰ γνώμην κακίας, τουτέστι τοῦ \nἀπειθοῦς καὶ ἀνηκόου, ἔχειν προκάλυμμα τὴν ἐλευθερίαν, δι’ ἧς\nἀναίνεσθε τῶν ἀρχόντων τὴν ὑποταγήν. \n e Καὶ μὴ ἔξωθεν μὲν πρόβατα, ἔσωθεν δὲ λύκοι. \n * Περὶ δούλων ὑποταγῆς καὶ ἀνεξικάκου ὑπομονῆς διὰ Χριστόν. \n Οἱ οἰκέται, ὑποτασσόμενοι ἐν παντὶ φόβῳ τοῖς δεσπόταις, \nοὐ μόνον τοῖς ἀγαθοῖς καὶ ἐπιεικέσιν, ἀλλὰ καὶ\n τοῖς σκολιοῖς· τοῦτο γὰρ χάρις παρὰ Θεῷ, εἰ διὰ συνείδησιν\nἀγαθὴν ὑποφέρει τὶς λύπας, πάσχων ἀδίκως·\n ποῖον γὰρ κλέος, εἰ ἁμαρτάνοντες καὶ κολαφιζόμενοι\nὑπομένετε· ἀλλ’ εἰ ἀγαθοποιοῦντες καὶ πάσχοντες ὑπομενεἶτικὸν \nμενεῖτε, τοῦτο χάρις παρὰ τῷ Θεῷ. \n Οὐ τὸν παθητικὸν φόβον ἔχειν προστάττει πρὸς τοὺς δεσπότας\nτοῖς οἰκέταις, ἄλογος γὰρ οὗτος, καὶ ἐν τοῖς ἀλόγοις ζώοις ὑφισ-\nτάμενος, ἀλλὰ τὸν σὺν ἐπιστήμῃ καὶ ὀρθῷ λόγῳ γινόμενον· οὗ\nκύριον ὄνομα ἡ εὐλάβεια. ὁ γὰρ διὰ Χριστὸν καὶ τὴν διδασκαλίαν \nαὐτοῦ φοβούμενος δεσπότην, σὺν εὐλαβείᾳ αὐτῶ ὑποτάττεται τοῦ\n \n\n \nδιὰ κακίαν καὶ ἄλλας βασάνους φοβουμένου δεσπότην, τὸν παθητικὸν\nἔχοντες φόβον· τούτῳ τῷ σημαινομένῳ κέχρηται· καὶ μεθ’\nἕτερα — πρὸς τὰς γυναῖκας φήσας ἐποπτεύοντες, τουτέστιν οἱ\nἄνδρες τὴν ἐν φόβῳ ἁγνὴν ἀναστροφὴν ὑμῶν, σύνηθες γὰρ τοῦτο\nπολλαχοῦ τῆς θείας γραφῆς. \n Τοῦ Χρυσοστόμου. φησὶν ὁ ἀπόστολος Παῦλος· “ οἱ δοῦλοι\nὑπακούετε τοῖς κάτα σάρκα κυρίοις. συνέχως τοῦτο φησι τι\nλέγεις, ὦ μακάριε Παῦλε ; ἀδελφός ἐστι, μᾶλλον δὲ ἀδελφὸς\nἐγένετο, τῶν αὐτῶν ἀπήλαυσεν· εἰς τὸ αὐτὸ σῶμα τελεῖ, ἀδελφὸς\nἐγένετο, οὐ τοῦ Κυρίου αὐτοῦ μόνου, ἀλλὰ καὶ τοῦ Υἱοῦ τοῦ Θεοῦ· \nτῶν αὐτῶν ἀπολαύει πάντων· καὶ λέγεις, “ ὑπακούετε\n“ σάρκα κυρίοις μετὰ φόβου καὶ τρόμου· διὰ γὰρ τοῦτο φημὶ, εἰ\nγὰρ τοὺς ἐλευθέρους ἀλλήλοις ὑποτάσσεσθαι κελεύω διὰ τὸν τοῦ\nΘεοῦ φόβον, καθάπερ ἀνωτέρω ἔλεγεν, “ ὑποτασσόμενοι ἀλλήλοις ἐν\n“ φόβῳ Χριστοῦ·’’ εἰ γὰρ τὴν γυναῖκα προστάσσω φοβεῖσθαι τὸν \nἄνδρα, καίτοι αὕτη καὶ ὁμότιμός ἐστι, πολλῷ μᾶλλον τὸν οἰκέτην·\nοὐ γὰρ δυσμένεια τὸ πρᾶγμά ἐστιν, ἀλλ’ ἡ πρώτη εὐγένεια,\nτὸ εἰδέναι ἐλαττοῦσθαι καὶ μετριάζειν, καὶ εἴκειν τῷ f πλησίον· καὶ\nἐλεύθεροι ἐλευθέροις μετὰ φόβου καὶ τρόμου ἐδούλευον. Καὶ\nπάλιν—Μὴ ἄλγει, φησὶν, ὅτι ἔλαττον ἔχεις τῆς γυναικὸς καὶ τῶν \nπαίδων· ὄνομα δουλείας ἐστὶ μόνον· κατὰ σάρκα ἐστὶν ἡ δεσποτεία\nπρόσκαιρος καὶ βραχεία· ὅπερ γὰρ ἃν ἦ σαρκικὸν, ἐπίκηρόν ἐστι·\nκαὶ πάλιν πάλιν—Μὴ Μῆ γὰρ ἐπειδὴ πιστὸς εἶ, νομίσῃς ἐλεύθερος· τοῦτό\nἐστιν ἐλευθερία, τὸ μᾶλλον δουλεύειν· ὁ γὰρ ἄπιστος ἃν μὲν ἴδῃ\nδιὰ τὴν ἀπιστίαν αὐθαδῶς προσφερόμενον, βλασφημήσει πολλὰ, \nὡς στάσιν ἐμποιοῦν τὸ δόγμα· ὅταν δὲ ἴδῃ πειθομένους, μᾶλλον\nπεισθήσεται, μᾶλλον προσέξει τοῖς λεγομένοις. καὶ γὰρ ὁ Θεὸς\nκαὶ τὸ κήρυγμα μέλλει βλασφημεῖσθαι. \n Εἰς τοῦτο γὰρ ἐκλήθητε, ὅτι καὶ Χριστὸς ἀπέθανεν\nὑπὲρ ἡμῶν, ὑμῖν ὑπολιμπάνων ὑπογραμμὸν, ἵνα ἐπακολουθήσητε \nτοῖς ἴχνεσιν αὐτοῦ. \n Μέγα ἐπιτάξας τοῖς οἰκέταις τὸ ἀδίκως πάσχοντας ὑποφέρειν,\n \n\n \nὅρα πόθεν αὐτοὺς παραμυθεῖται ἐκ τῆς μακροθυμίας τοῦ Χριστοῦ·\nὁμοῖον οὖν ὡσεὶ λέγε οὐ λόγοις ὑμᾶς πείθω ὑποφέρειν ἀδικουμένους·\nαὐτόνομοι τὸν δεσπότην θεάσασθε, καὶ παραμυθίαν τοῦ\nπράγματος ἕξετε. \n Ὃς ἁμαρτίαν οὐκ ἐποίησεν, οὐδὲ εὑρέθη δόλος ἐν \n τῷ στόματι αὐτοῦ· ὃς λοιδορούμενος οὐκ ἀντελοιδόρει,\nπάσχων οὐκ ἠπείλει· παρεδίδου δὲ τῷ κρίνοντι δικαίως. \n Λέγω δὴ τὸ δι’ ὅλης τῆς τοῦ βίου ζωῆς ἀναμάρτητον καὶ\nἀνεπίληπτον ἐν λόγῳ καὶ ἔργῳ. οὐδεὶς οὖν καθαρὸς γέγονεν\nἀπὸ ῥύπου· οὐδ’ εἰ μία ἡμέρα ἦν ἡ ζωὴ αὐτοῦ, ἣ μόνος \nαὐτὸς. \n Ὃς τὰς ἁμαρτίας ἡμῶν αὐτὸς ἀνήνεγκεν ἐν τῷ σώματι\nματι αὐτοῦ ἐπὶ τὸ ξύλον, ἵνα ταῖς ἁμαρτίαις ἀπογενόμενοι,\nμενοι, τῆ δικαιοσύνῃ ζήσωμεν. \n Σευήρου. Καὶ μάλα εἰκότως· ὁ γὰρ προσφέρων ἑαυτὸν ὑπὲρ \nἁμαρτιῶν οἰκείαν μὲν ἁμαρτίαν οὐκ ἔχει, φέρει δὲ ἐν ἑαυτῷ τὰς\nἐκείνων πλημμελείας, ὑπὲρ ὧν εἰς θυσίαν προσάγεται· τοῦτο δηλοῦνος\nλοῦντος ἐναργέστατα καὶ τοῦ τύπου τοῦ νομικοῦ· ποίαν γὰρ ἰδίαν\nἁμαρτίαν εἶχεν ὁ ἀμνὸς ἢ ὁ χίμαρος, ὁ ὑπὲρ ἁμαρτιῶν θυόμενος,\nκαὶ ἁμαρτία διὰ τοῦτο καλούμενος ; \n Οὗ τῷ μώλωπι ἰάθητε· ἦτε γὰρ ὡς πρόβατα πλανώμενα·\nνώμενα· ἀλλ’ ἐπεστράφητε νῦν ἐπὶ τὸν ποιμένα καὶ\nἐπίσκοπον τῶν ψυχῶν ὑμῶν. \n Εὐσεβίου. Ἐπειδὴ καὶ μώλωπας εἰκὸς ἦν αὐτὸν φέρειν κατὰ\nτου σώματος καὶ τραύματα, τυπτόμενον καὶ μαστιγούμενον καὶ \nτὰς ὄψεις ῥαπιζόμενον, τήν τε κεφαλὴν καλάμῳ παιόμενον· πλὴν\nοἱ μώλωπες οὗτοι σωτῆρες ἦσαν ἡμῶν· “τῷ γὰρ μώλωπι αὐτοῦ\n“ ἰάθημεν· τίνες δὲ ἡμεῖς, ἀλλ’ ἢ οἱ πάλαι πλανηθέντες καὶ μὴ\nλογισάμενοι αὐτὸν, μὴ δὲ συνιέντες τίς ποτε ἦν ; \n θεοδωρήτου. Καινὸς καὶ παράδοξος ἰατρείας τρόπος· ὁ \nἰατρὸς ἐδέξατο τὴν τιμὴν, καὶ ὁ ἄρρωστος ἔτυχε τῆς ἰάσεως. \n\n \n",
        "5":"\n ΚΕΦ. Ε. \n\n Περὶ ὑπακοῆς γυναικῶν, καὶ ὁμονοίας τῆς πρὸς τοὺς ἄνδρας, ἐπὶ σωτηρίᾳ τῇ\nἐν πνεύματι εἰς τύπον Σάρρας. \n Ὁμοίως αἱ γυναῖκες, ὑποτασσόμεναι τοῖς ἰδίοις\nἀνδράσιν, ἵνα καὶ εἴτινες ἀπειθοῦσι τῷ λόγῳ, διὰ τῆς \nτῶν γυναικῶν ἀναστροφῆς ἄνευ λόγου κερδηθήσωνται,\n ἐποπτεύσαντες τὴν ἐν φόβῳ ἁγνὴν ἀναστροφὴν ὑμῶν·\n ὧν ἔστω οὐχ ὁ ἔξωθεν ἐμπλοκῆς τριχῶν, καὶ περιθέσεως\n χρυσίων, ἣ ἐνδύσεως ἱματίων κόσμος· ἀλλ’ ὁ κρυπτὸς\nτῆς καρδίας ἄνθρωπος, ἐν τῷ ἀφθάρτῳ τοῦ πρᾳέος \nκαὶ ἡσυχίου πνεύματος, ὅ ἐστιν ἐνώπιον τοῦ Θεοῦ\nπολυτελὲς. \n Εὐσεβίου. Δύο ταῦτα ταῖς γυναιξὶ παραινεῖ, τό τε τοῖς\nἀνδράσιν ὑπακούειν, καὶ καλλωπισμοῦ καὶ περιεργίας ἀλλοτρίας\nγίνεσθαι· ὡς ὅγε ὁ ἔξωθεν κόσμος οὐδὲ κόσμος ἐστιν, ἀλλὰ περιττότης· \nκόσμος δὲ ἁρμόδιος γυναικὶ ἡ πρὸς τὸν ἄνδρα ὑπακοή· καὶ\nὅτι ἀληθὴς ὁ λόγος ἐκ παραδειγμάτων πιστοῦται ἐκ τῶν ἁγίων\nγυναίκων, ἐκ τῆς Σάρρας αὐτῆς· ἧς τέκνα αὐτῆς γενέσθαι· ὥσπερ\nγὰρ οἱ μιμούμενοι τὴν πίστιν τοῦ Ἁβραὰμ, πατέρα τὸν Ἁβραὰμ\nἐπιγράφονται, οὕτως αἱ μιμούμεναι τὴν ὑπακοὴν τῆς Σάρρας αὐτῆς \nθυγάτερας ἀναγράφονται. \n Οὕτω γὰρ ποτὲ καὶ αἱ ἅγιαι γυναῖκες, αἱ ἐλπίζουσαι\nεἰς τὸν Θεὸν, ἐκόσμουν ἑαυτὰς, ὑποτασσόμεναι τοῖς ἰδίοις\n ἀνδράσιν· ὡς Σάρρα ὑπήκουσε τῷ Ἀβραάμ, κύριον\nαὐτὸν καλοῦσα, ἧς ἐγενήθητε τέκνα· ἀγαθοποιοῦσαι καὶ \nμὴ φοβούμεναι μηδεμίαν πτόησιν. \n Προτρέπεται τὰς γυναῖκας μιμεῖσθαι τὰς ἁγίας, καὶ μάλιστα\nτὴν Σάρραν· πείθων αὐτὰς οὕτω τοῖς ἀνδράσιν ὑποτάττεσθαι ὡς\nἐκείνη τῷ Ἀβραὰμ, ἧς καὶ τέκνα αὐτῆς γεγονέναι φησὶ, διὰ τὸ\nἀγαθοεργεῖν· ὥσπερ γὰρ ποιῶν τις τὰ ἔργα τοῦ Ἀβραὰμ, καὶ \nἔχων αὐτοῦ τὴν πίστιν, τέκνον αὐτοῦ γίνεται, οὕτως αἱ ἀγαθὰ\nπράττουσαι πισταὶ γυναῖκες μητέρα ἔχουσι τὴν Σάρραν. Πρὸς δὲ\n\n \nἀλληγορίαν σκόπει πῶς τις γίνεται τοῦ Ἀβραὰμ καὶ τῆς Σάρρας\nτέκνον· κατὰ τὸν Ἀβραὰμ δύο υἱοὺς ἔσχεν, ἕνα ἐκ τῆς παιδίσκης\nκαὶ ἕνα ἐκ τῆς ἐλευθέρας. εἶτα ἀγαγὼν αὐτὰς εἰς τὰς δύο διαθήκας,\nμεθ’ ἕτερά φησι κατὰ πνεῦμα γεγενῆσθαι, ἐλευθέραν εἰπὼν\nτὴν ἄνω Ἱερουσαλὴμ συνᾴδει τοῦτο· “ἐμρλέψατε ἐμβλέψατε εἰς Ἀβρὰμ \nτὸν πατέρα ὑμῖν, καὶ εἰς Σάρραν τὴν ὠδίνουσαν ὑμᾶς. οὐ γὰρ\nδυνατὸν εἰς ἐκείνους ἀναφέρεσθαι ταῦτα· πῶς γὰρ ἔτι ὠδίνει τοὺς\nκατὰ τὸν καιρὸν τοῦ προφήτου, ἡ πρὸ πολλῶν γενεῶν ὀφειλόμενον\nτῆ φύσει θάνατον ἀναδεξαμένη; ὅθεν ἐκληπτέον ταῦτα εἰς τὴν\nμητέρα τῶν κατὰ πνεῦμα γεννωμένων τὴν ἄνω Ἱερουσαλὴμ, ἃς \nπροετρέψατο γυναῖκας δι’ ἀγαθοεργίας μητέρα ἔχειν τὴν Σάρραν·\nεἶτα “τὸ δὲ τέλος” φησὶ, “πάντες ὁμόφρονες, συμπαθεῖς· ἐὰν γὰρ\nσυμπάσχωμεν, οὐ πάσχομεν· ἡ γὰρ ἀγάπη κοινοποιεῖ τὰ πάθη. \n",
        "6":"\n ΚΕΦ. ς. \n\n Περὶ τῆς ἀνδρῶν πρὸς γυναικὸς συμπεριφορᾶς. \n Οἱ ἄνδρες ὁμοίως, συνοικοῦντες κατὰ γνῶσιν, ὡς\nἀσθενεστέρῳ σκεύει τῷ γυναικείῳ, ἀπονέμοντες τιμὴν, ὡς\nκαὶ συγκληρονόμοι χάριτος ζωῆς, εἰς τὸ μὴ ἐκκόπτεσθαι\nτὰς προσευχὰς ὑμῶν. \n Σευήου. Ἀνδρος γὰρ καὶ γυναικὸς ἡνωμένων ἁγνὴ καὶ ὁμόφρῶν \nφρῶν ἡ συζυγία διιππεύει πρὸς τὰς οὐρανίας πύλας θᾶττον ἣ\nπρὸς αἴσχη· εἰ γὰρ τῆς συναφείας, ἣν ἡ Ἐκκλησία συνῆπται\nΧριστῷ νυμφικῶς ἅμα καὶ μυστικῶς, εἰκόνα φέρουσιν, ἵσα τῇ\nἘκκλησίᾳ κατορθοῦν δύνανται προσευχόμενοι. \n Παραινέσας ὑπακοὴν ταῖς γυναιξὶ, καὶ τοῖς ἀνδράσι παραινεῖ \nτὴν πρὸς αὐτὰς ἔχειν μακροθυμίαν, εἰδότας ὡς ἀσθενέστερον σκεῦος\nτὸ τῶν γυναικῶν· καί τι ἐστιν ἀσθενέστερον· ἣ κοῦφον ἢ εὐπαράφορον,\nκα ταχέως εἰς μικροψυχίαν ἐρχόμενον· δεικνὺς δὲ καὶ ἑτέρωθεν\nἀναγκαίαν τὴν μακροθυμίαν, τῷ μὴ ἐκκόπτεσθαι τὰς προσευχάς·\nευχάς· ὁ γὰρ περὶ τὴν οἰκίαν θόρυβος τῶν κατὰ Θεὸν ἔργων \nἐμπόδιον. \n\n \n",
        "7":"\n ΚΕΦ. Ζ. \n\n Περὶ τῆς πρὸς ἅπαντας ἐπιεικοῦς ἀνεξικακίας, ἧς τύπος ἡ ἐπὶ Νῶε τοῦ Θεοῦ\nφιλανθρωπία· ἐφ’ ἡμᾶς δὲ ἡ διὰ τοῦ βαπτίσματος τοῦ Χριστοῦ\nσυμπάθεια. \n Τὸ δὲ τέλος, πάντες ὁμόφρονες, συμπαθεῖς, φιλάδελφοι, \nεὔσπλαγχνοι. \n Οὐκέτι κατὰ ἄνδρα καὶ γυναῖκα παραινεῖ, ἀλλὰ κοινῇ πᾶσιν\nἐκτίθεται νόμον ἀγάπης, ἐξ ἧς φύεται πᾶσα ἀρετὴ, ἡ συμπάθεια,\nἡ εὐσπλαγχνία, ἡ ταπεινοφροσύνη, καὶ αἱ ἄλλαι ἃς ἐφεξῆς\nἐδήλωσεν. \n Φιλόφρονες· μὴ ἀποδιδόντες κακὸν ἀντὶ κακοῦ, ἣ\nλοιδορίαν ἀντὶ λοιδορίας· τοὐναντίον δὲ εὐλογοῦντες,\nεἰδότες ὅτι εἰς τοῦτο ἐκλήθητε, ἵνα εὐλογίαν κληρονομήσητε. \n Τί δέ ἐστι ταπεινοφροσύνη ; τὸ ἑτέρου ὀνειδίζοντος φέρειν· τὸ \nἐπιγινώσκειν τὸ ἁμάρτημα, τὸ φέρειν τὰς κατηγορίας· καὶ οὐδὲ\nτοῦτο ταπεινοφροσύνης ἃν εἴη ἀλλ’ εὐγνωμοσύνης. \n Ὁ γὰρ θέλων ζωὴν ἀγαπᾶν, καὶ ἰδεῖν ἡμέρας ἀγαθάς. \n Τοῦ Ἁγίου Βασιλείου. Εἴτις, φησὶ, θέλει ζωὴν, οὐ τὴν\nκοινὴν ταύτην ἣν ζῇ καὶ ἄλογα ζῷα, ἀλλὰ τὴν ὄντως ζωὴν, τὴν \nθανάτῳ μὴ διακοπτομένην· “ νῦν γὰρ, φησὶν, “ ἀποθνήσκετε καὶ\n“ ἡ ζωὴ ὑμῶν κέκρυπται σὺν τῷ Χριστῷ ἐν τῷ Θεῷ· ὅταν δὲ\n“ Χριστὸς φανερωθῇ ἡ ζωὴ ὑμῶν· οὐκοῦν ἡ ὄντως ζωὴ ὁ Χριστὸς,\nκαὶ ἡ ἡμετέρα ἐν αὐτῷ διαγωγὴ ζωή ἐστιν ἀληθινή. \n Ἡσυχίου. Ἐνταῦθα, τό τις, οὐχ ὡς ἀποροῦντος τοῦ προφήτου \nκεῖται, ἀλλὰ μακαρίζοντος, καὶ μᾶλλον προτρέποντος ἴσως καὶ\nἀποροῦντος. οἱ γὰρ πολλοὶ οὐ θέλουσι τὴν ὄντως ζωὴν, ὑπὸ τῆς\nπροσκαίρου δελεαζόμενοι· οὐδὲ ἰδεῖν ἀγαπῶσιν ἡμέρας ἀγαθὰς τὰς\nτοῦ μέλλοντος, τῇ κατὰ τὸν παρόντα βίον εὐημερίᾳ\nπροσέχοντες. \n Τοῦ Ἁγίου Βασιλείου. Ὁμῶς δὲ καὶ ἡμέραι ἄλλαι εἰσιν\nἀγαθαὶ, ἃς ἐν ἐπαγγελίᾳ προτίθησιν ὁ προφήτης· “ τίς ἐστιν\n\n \n“ ἄνθρωπος ὁ θέλων ζωὴν, ἀγαπῶν ἡμέρας ἰδεῖν ἀγαθάς· αἱ γὰρ τοῦ\nαἰῶνος τούτου ἡμέραι πονηραὶ, ἐπειδὴ καὶ ὁ αἰὼν οὗτος τοῦ κόσμου\nμέρος ὑπάρχων, περὶ οὗ εἴρηται, ὅτι “ ὁ κόσμος ὅλος ἐν τῷ πονηρῷ\n“ κεῖται·” τῆ φύσει τοῦ κόσμου συνεκμετρεῖται· μέρη δὲ τοῦ χρόνου\nτούτου αἱ ἡμέραι αὗται· διὰ τοῦτο φησὶν ὁ Ἀπόστολος “ ἐξαγο- \n“ ραζόμενοι τὸν καιρὸν, ὅτι αἱ ἡμέραι πόνηραι εἰσιν· οὐκοῦν νῦν\nμὲν οὐκ ἐσμὲν ἐν ζωῇ ἀληθινῇ· ἄλλη δέ ἐστιν ἡ ζωὴ, πρὸς ἣν καλεῖ\nἡμᾶς ὁ λόγος· καὶ νῦν μὲν αἱ ἡμέραι ἡμῶν πονηραὶ, ἄλλαι δέ\nτινες ἀγαθαὶ, ἃς νὺξ οὐ διακόπτει· ἔσται γὰρ ὁ Θεὸς αὐτῶν φῶς\nαἰώνιον. \n Παυσάτω τὴν γλῶσσαν αὐτοῦ ἀπὸ κακοῦ. \n Κυρίλλου. Ἁγιοπρεπὲς τὸ μάθημα καὶ σωτήριον, καὶ λόγου\nπαντὸς ἀξίαν εἶναι φημὶ τὴν ὑφήγησιν· γέγραπται γὰρ “ ὅτι\n“ θάνατος καὶ ζωὴ ἐν χειρὶ γλώσσης· οἱ δὲ κρατοῦντες αὐτῆς ἔδον-\n“ ται τοὺς καρποὺς αὐτῆς.’ ἔφη δέ που καὶ ὁ Χριστοῦ μαθητὴς, \n“ εἰ τις ἐν λόγῳ οὐ πταίει, οὗτος τέλειος ἀνὴρ, δυνατὸς χαλιναγω-\n“ γῆσαι καὶ ὅλον τὸ σῶμα. μέγα οὖν τῆς γλώσσης τὸ ἐγκρατὲς,\nὥσπερ ἀμέλει παγχάλεπον νόσημα τὸ μὴ οὕτως ἔχειν. \n Καὶ χείλη αὐτοῦ τοῦ μὴ λαλῆσαι δόλον. \n Τοῦ Χρυσοστόμου. Δόλος δέ ἐστι τὸ ψεῦδος, καὶ ἀπάτη καὶ \nσυκοφαντία, καὶ διαβολαὶ τὸ ἀληθὲς οὐκ ἔχουσαι· φίλα δέ πὼς\nταυτὶ τῷ τῆς ἀληθείας ἐχθρῷ, τουτέστι τῷ Σατανᾶ, τῷ τοῦ Ψεύδους\nδους πατρί· “ ψεύστης γάρ ἐστι,’’ καθὰ φησὶν ὁ Σωτῆρ’, “ καὶ ἐν\n“ τῇ ἀληθείᾳ οὐκ ἔστηκε.’’ παραιτητέον δὲ τοῖς ἁγίοις τὰ ἐκείνου\nἀρπαγημαῖα μᾶλλον τὰ Θεοῦ, ὅς ἐστιν ἀλήθεια. \n Ἐκκλινάτω ἀπὸ κακοῦ, καὶ ποιησάτω ἀγαθόν. \n Τοῦ Αὐτοῦ. Οὐ γὰρ ἐν ἡμῖν τὸ μηδ’ ὅλως εἰς νοῦν δέξασθαι\nτι τῶν τοιούτων· προσπίπτουσι γὰρ αὐτῷ τοιαῦται πὼς ἔννοιαι\nπλειστάκις· ἀλλ’ εἴπερ τις εἴη σοφὸς, ἀποφέρεται μὲν αὐτῶν,\nτοῖς δὲ ἀμείνοσι καὶ πολὺ λίαν ἔχουσι τὸ ἐπωφελὲς χαρίζεται τὰς \nῥοπάς· τοῦτό ἐστιν οἶμαι τὸ ἔκκλινον ἀπὸ κακοῦ. \n Τοῦ Ἁγίου Βασιλείου. Στοιχειώδεις αἱ παραινέσεις καὶ\nεἰσαγωγαὶ εἰς εὐσέβειαν· ἐκνεῦσαι προσήκει ἀπὸ τῆς ἐπὶ τὸ\n\n \nκακὸν φορᾶς, καὶ οἱονεὶ ὁδοῦ κακῆς τῆς ἐν τῷ πονηρῷ βίῳ συνηθείας\nἀπαλλαγέντα, οὕτως ἅψασθαι τοῦ ἀγαθοῦ, ἀποστάντα πρότερον\nπαντελῶς καὶ ἐκνεύσαντα τοῦ κακοῦ, ὡς ἀμήχανον ὑγείαν ἀναλαβεῖν\nμὴ τῆς νόσου ἀπαλλαγέντα. \n Ζητησάτω εἰρήνην, καὶ διωξάτω αὐτήν. \n Τοῦ αὐτοῦ. Περὶ ταύτης τῆς εἰρήνης ὁ Κύριος ἔφη, “εἰρή-\n“ νῆν τὴν ἐμὴν δίδωμι ὑμῖν· εἰρήνην τὴν ἐμὴν ἀφίημι ὑμῖν·\n“ οὐχ ὡς ὁ κόσμος δίδωσιν ὑμῖν εἰρήνην, κἀγὼ δίδωμι ὑμῖν.\nδιώξεις δὲ τὴν εἰρήνην οὐκ ἄλλως ἣ κατὰ σκοπὸν τρέχων εἰς τὸ\nβραβεῖον τῆς ἄνω κλήσεως· ὁ ζητῶν εἰρήνην Χριστὸν ἐκζητεῖ, ὅτι \nαὐτός ἐστιν ἡ εἰρήνη· ὃς ἔκτισε τοὺς δύο εἰς ἕνα καινὸν ἄνθρωπον,\nποιῶν εἰρήνην, καὶ εἰρηνοποιήσας διὰ τοῦ αἵματος τοῦ σταυροῦ\nαὐτοῦ· εἴτε τὰ ἐν τοῖς οὐρανοῖς, εἴτε τὰ ἐπὶ τῆς γῆς. \n Διώκουσι τοίνυν τὸ δίκαιον· ἵν εὑρόντες ἁρπάσωσιν· οὗτοι δ’\nἃν εἰεν οἱ καὶ αὐτὸν ζητοῦντες τὸν Κύριον, τουτέστι τὸν Χριστόν· \nεὑρίσκουσι γὰρ διὰ πίστεως, καλοῦντος αὐτοὺς εἰς τοῦτο τοῦ Θεοῦ\nκαὶ πατρὸς· \n Ὅτι οἱ ὀφθαλμοὶ Κυρίου ἐπὶ δικαίους, καὶ ὦτα αὐτοῦ\nεἰς δέησιν αὐτῶν. \n Ἄξιοι γὰρ ἐπισκοπῆς οὐ τοὺς ταῖς ἁμαρτίαις ἐνεχομένους ἀλλὰ \nγὰρ ἤδη κεκαθαρμένους g. \n Ἐπεὶ αἱ ἐπιβλέπουσαι τὸ πᾶν τοῦ Θεοῦ δυνάμεις τροπικῶς\nὀφθαλμοὶ λεγόμεναι· ἐπιβλέπουσι δὲ ἐπὶ τοὺς δικαίους· ἀλλὰ καὶ\nτὰ ὦτα αὐτοῦ ἕτοιμα εἰς τὸ δέξασθαι τὴν δέησιν αὐτῶν· τούτου\nχάριν, φησὶν, εἰ θέλετε τούτων ἀπολαῦσαι, ἐκκλίναντες ἀπὸ κακοῦ \nτὸ ἀγαθὸν ποιήσατε. \n Οὐκοῦν οὐδένα καιρὸν ὁ Θεὸς τῶν δικαίων ἀφίσταται, ἀλλ’\nὅταν ἡ τοῦ δικαίου χεὶρ τὴν ἐλεημοσύνην ἐργάζηται, ἔχει τοῦ\nΘεοῦ τὸν ὀφθαλμὸν ἐπιβλέποντα· καὶ ὅταν ἡ γλῶσσα προσεύχηται,\nἕλκει τὸ δεσποτικὸν ὠτίον πρὸς ἀκρόασιν, τοῦ Κορνηλίου τὴν \nεὐχὴν κερδαίνουσα, “αἱ εὐχαί σου καὶ αἱ ἐλεημοσύναι σου\n“ σαν εἰς μνημόσυνον ἐνώπιον τοῦ Θεοῦ.” \n \n\n \n Πρόσωπον δὲ Κυρίου ἐπὶ ποιοῦντας κακά. \n Ἡσυχίου. Ἵνα ἣ μετανοοῦντας προσδέξηται, ἣ ἐπιμένοντας\nτιμωρήσηται. \n Καὶ τίς ὁ κακώσων ὑμᾶς, ἐὰν τοῦ ἀγαθοῦ μιμηταὶ\n γένησθε; ἀλλ’ εἰ καὶ πάσχοιτε διὰ δικαιοσύνην, μακάριοι· \nτὸν δὲ φόβον αὐτῶν μὴ φοβήθητε, μηδὲ\nταραχθῆτε. \n Εἰς μὲν γὰρ τὸν τῶν γάμων θεσμὸν παρανομούσας καὶ αὐτὰς\nἐκβάλλειν ἐκέλευσεν ὁ Σωτῆρ’, τούτου δὲ μὴ συμβαίνοντος πάντα\nτὰ ἐλαττώματα τῶν γυναικῶν φέρειν προσέταξεν. \n Τοῦ χρυσοστόμου. τὸν γὰρ ἑαυτὸν μὴ ἀδικοῦντα\nπαραβλάψαι δύναται. \n Δείκνυσιν ὡς οὐδὲν αὐτοὺς κατ’ ἀρετὴν οἱ ἐξ ἐθνῶν πειρασμοὶ\nβλάπτουσιν· ὅπουγε καὶ μακαρίους παρασκευάζουσιν ὑπομένοντας\nεὐχαρίστως. \n Κύριον δὲ τὸν Θεὸν ἁγιάσατε ἐν ταῖς καρδίαις ὑμῶν. \n “ Κύριον δὲ τὸν Θεὸν ἁγιάσατε ἐν ταῖς καρδίαις ὑμῶν. ὥσπερ\nτὸ μεγαλύνειν τὸν Θεὸν οὐκ ἐπίδοσιν μεγέθους προσάγειν αὐτῷ\nδηλοῖ· ἀλλ’ οὐδὲ τὸ δοξάζειν εὔκλειαν ἔξωθεν φέρειν παρίστησιν,\nοὕτως οὐδὲ τὸ ἁγιάζειν τὸν Κύριον προστιθέναι αὐτῷ ἁγιότητα \nσημαίνει· ὅπερ καὶ ἐν τῇ καρδίᾳ τῇ ἡμετέρᾳ τοῦτο ποιεῖν προσταττόμεθα.\nεἰ γὰρ τῆς ἁγιότητος αὑτοῦ ἀκριβῆ διάληψιν σχοίημεν,\nοὐ καθάπαξ αὐτὸν ἁγιάζομεν, ἀλλ’ ἐν τῇ καρδίᾳ ἡμῶν προστιθεμένης\nἐκ τοῦ τοῦτο ποιεῖν τῇ νοήσει ἡμῶν τῆς περὶ Θεοῦ\nἁγιότητος. ὡσαύτως καὶ ὁ μεγαλύνων αὐτὸν τοῦ μεγέθους αὐτοῦ \nμετοχὴν εἰς ἑαυτὸν δέχεται· ὅθεν εἴρηται· “ μεγαλύνει ἡ ψυχή\n“ μου τὸν Κύριον.” καὶ “ μεγαλύνατε τὸν Κύριον σὺν ἐμοί. ὡσαύτὸ\nτὸ τῆς δόξης εἰδὼς εἰς αὐτὸν δοξάζει ἑαυτόν. ταῦτα δὲ οὐ\nδοκεῖ παράδοξα εἶναι τῷ ἀκριβῶς ἐπισταμένῳ, ὡς ὁ Θεὸς οὐ\nδέχεται, ἀλλὰ χορηγεῖ τὰ ἀγαθά. \n Ἒστι μὲν προφητικὴ ἡ φωνὴ, λέγει δὲ ὡς οὐδεὶς φόβος ἔστιν\n \n\n \nἐν ὑμῖν, ὃς δυνήσεται ἡμᾶς ἀναγκάσαι μὴ Κυρίον ὁμολογεῖν τὸν\nΧριστὸν ἐν ταῖς καρδίαις ὑμῶν, ἀλλ’ ἁγιάσετε. δεικνὺς ὡς\nαὐτὴ ἡ ὁμολογία ἁγιασμός ἐστι τῆς ψυχῆς ὁμοῦ καὶ τοῦ\nσώματος. \n Ἕτοιμοι ἀεὶ πρὸς ἀπολογίαν παντὶ τῷ ἀπαιτοῦντι \nὑμᾶς λόγον περὶ τῆς ἐν ὑμῖν ἐλπίδος, μετὰ πρᾳΰτητος\n καὶ φόβου· συνείδησιν ἔχοντες ἀγαθὴν, ἵνα ἐν ᾧ καταλαλῶσιν\nλαλῶσιν ὑμῶν ὡς κακοποιῶν, καταισχυνθῶσιν οἱ ἐπηρεάζοντες\nὑμῶν τὴν ἀγαθὴν ἐν Χριστῷ ἀναστροφήν. \n Διδύμου. Δεῖ γὰρ οὕτως παρεσκευασμένους εἶναι πρὸς γνῶσιν \nτῆς πίστεως, ὡς ἐν παντὶ καίρῳ ἀπαιτουμένους ἧμας ’τον περ\nαὐτῆς λόγον εὐχερῶς ἀποκρίνεσθαι· ἀποκρινομένους δὲ πραότητα\nἐπιδείκνυσθαι καὶ φόβον Θεοῦ· ὁ γὰρ τὸν περὶ τοῦ Θεοῦ λόγον\nλαλῶν, οὕτως ὀφείλει λαλεῖν ὡς παρόντος τοῦ Θεοῦ. \n Κρεῖττον γὰρ ἀγαθοποιοῦντας, εἰ θέλοι τὸ θέλημα \n τοῦ Θεοῦ, πάσχειν, ἢ κακοποιοῦντας· ὅτι καὶ χριστὸς\nἅπαξ περὶ ἁμαρτιῶν ὑπὲρ ἡμῶν ἔπαθε, δίκαιος ὑπὲρ\nἀδίκων· ἵνα ἡμᾶς προσαγάγῃ τῷ Θεῷ· θανατωθεὶς μὲν\nσαρκὶ, ζωοποιηθεὶς δὲ πνεύματι. \n Ἐπειδή τινες θαυμάζουσι πῶς ὁ μὲν Σωτῆρ’ ἔφη, “ μὴ μεριμνή- \n“ σητε πῶς ἣ τι λαλήσετε, ὁ δὲ Ἀπόστολος ἐνταῦθα “ ἕτοιμοι\n“ πρὸς ἀπολογίαν, οὐκ ἔστιν ἐν ἀντιλογίᾳ· ἀλλὰ τὸ μὲν περὶ\nμαρτυρίου εἴρηται, τὸ δὲ περὶ διδασκαλίας· ὅταν μὲν γὰρ ἐν\nσυλλόγῳ φίλων ὁ ἀγὼν ᾖ, κελευόμεθα μὴ μεριμνᾶν· ἄτοπον γὰρ\nμὴ εἶναι ὃ διδάσκειν ἐπαγγελόμεθα· ὅταν δὲ δικαστήριον ᾖ φοβερὸν, \nκαὶ δῆμοι λυττῶντες, καὶ πάντοθεν δέος, τὴν οἰκεία, ἐπηγγείλατο\nπαρέξειν ῥοπήν· καὶ γὰρ μέγιστον ἦν, ἀνθρώπους τῶν ἰχθύων ὀλίγον\nκατὰ τὴν ἀφωνίαν διαφέροντας, τυράννων καθεζομένων, καὶ πάντων\nπαρεστώτων, καὶ ξιφῶν γεγυμνωμένων, καὶ πάντων ἐκείνοις συμμαχούντων,\nεἰσελθεῖν δεδεμένους καὶ εἰς γῆν κύπτοντας δυνηθῆναι \nῥῆξαι φωνήν· ὥστε εἰκότως οἱ μὲν τῆς θείας ἀπολαύουσι ῥοπῆς·\nοἱ δὲ διδάσκονται τῷ τῆς ἀμαθίας μὴ ἐκδιδόναι ἑαυτοὺς ὕπνῳ·\nσοφοὶ γὰρ εἶναι ὀφείλουσιν οἱ τῆς σοφία, φοιτηταί· καὶ γὰρ ἡ\n\n \nπράξις τότε ἐπαινετή ἐστιν, ὅταν λογισμῷ ἐπιτελῆται· τὸ γὰρ\nἄνευ συνέσεως καὶ ἐξετάσεως δοκεῖν τι εἰδέναι μέμψιν φέρει·\n“ γνῶσις γὰρ ἀσυνέτων ἀδιεξέταστοι λόγοι. \n πάλιν αὐτοῖς παραινεῖ μὴ λυπεῖσθαι ἐφ’ οἷς ἀδίκως πάσχον·\nσιν, εἰρηκὼς δὲ, “ εἰ θέλοι τὸ θέλημα τοῦ θεοῦ,” παθεῖν ἡμᾶς \nἐδίδαξε τὰς θλίψεις οἰκονομικῶς διὰ γυμνασίαν ἡμῶν γινομένας\nκατὰ συγχώρησιν Θεοῦ, καὶ εἰς τοῦτο ἐπαλείφων ἡμᾶς. πάλιν\nτὸν Χριστοῦ θάνατον ἐξηγεῖται καὶ τὴν ἀνάστασιν. ὅρα δὲ πῶς\nἡμῖν ἐκήρυξε τὸ μυστήριον. εἰπὼν γὰρ “ θανατωθεὶς μὲν σαρκὶ,\n“ ζωοποιηθεὶς δὲ Πνεύματι,’’ ὅμοιον ὡσεὶ λέγοι, ἀποθανὼν μὲν \nὑπὲρ τῆς κατεχομένης ἡμῶν σαρκὸς τῇ φθορᾷ· ἐγερθεὶς δὲ ὡς\nΘεὸς, τὴν γὰρ θεότητα διὰ τοῦ Πνεύματος ὠνόμασε “ Πνεῦμα\n“ γὰρ ὁ Θεὸς,’’ φησὶ τὰ θεῖα λόγια· οὐδαμοῦ γὰρ διαιρεῖ τῆς\nἰδίας σαρκὸς τὸν λόγον. \n Ἐν ᾧ καὶ τοῖς ἐν φυλακῆ πνεύμασι πορευθεὶς \n ἐκήρυξεν, ἀπειθήσασι ποτὲ, ὅτε ἀπεξεδέχετο ἡ τοῦ Θεοῦ\nμακροθυμία, ἐν ἡμέραις Νῶε, κατασκευαζομένης κιβωτοῦ,\nεἰς ἢν ὀλίγαι, τουτέστιν ὀκτὼ, ψυχαὶ διεσώθησαν δι’\nὕδατος. \n Κυίλλου. Λύει ἐνταῦθα τὴν ἀντίθεσιν ἐκείνην ἥν τινες ἀντιτίθεντες \nλέγουσιν· εἰ ἐπωφελὴς ᾖ ἡ ἐνανθρώπησις, τι δήποτε μὴ\nπρὸ πολλῶν ἐνηνθρώπησε χρόνων· ἰδοὺ γὰρ “ καὶ τοῖς ἐν φυλακῇ\n“ πνεύμασι πορευθεὶς ἐκήρυξεν ;” ἵνα λύσῃ τούτους, ὅσοι\nἔμελλον· εἰ κατ’ ἐκεῖνο καιροῦ σαρκωθεὶς τοῖς ἐπὶ γῆς ἐπεφοἴτησεν·\nοὗτοι γὰρ αὐτὸν καὶ ἐν τοῖς καταχθονίοις ἐπιφανέντα πάντως \nἐπέγνωσαν, καὶ τῆς ἐπιφανείας ἀπέλαυσαν. \n Τῇ ψυχῇ πορευθεὶς ἐκήρυξε τοῖς ἐν ᾅδου, ὡς ψυχὴ μετὰ ψυχῶν\nὀφθεὶς, ὃν οἱ πυλωροὶ τοῦ ᾅδου ἰδόντες ἔπτηξαν, καὶ πύλαι χαλκαῖ\nσυνετρίβησαν, καὶ μοχλοὶ σιδηροῖ συνεθλάσθησαν· καὶ ὁ μονογενὴς\nἐφώνει μετ’ ἐξουσίας ταῖς ὁμοιοπαθέσι ψυχαῖς, κατὰ τὸν τῆς \nοἰκονομίας λόγον, λέγων τοῖς ἐν δεσμοῖς, ἐξέλθετε i, καὶ τοῖς ἐν\nτῷ σκότει ἀνακαλύφθητε. \n \n\n \n Τουτέστι, καὶ τοῖς ἐν ᾅδου ἐκήρυξεν· ἵνα λύσῃ τούτους ὅσοι\nπιστεύειν ἔμελλον, εἰ κατὰ τὸν τῆς ἐκείνων ζωῆς καιρὸν σαρκωθεὶς\nἐπεδήμησεν· οὗτοι γὰρ καὶ εἰς ᾅδου πάντως ἐπέγνωσαν· ἔστι γὰρ\nτὰ πλείω τῆς καθ’ ἡμᾶς οἰκονομίας ὑπὲρ φύσιν καὶ παράδοσιν·\nκαθάπερ οὖν ὁμοτίμως πᾶσι τοῖς ἐπὶ γῆς διὰ τῆς ἐνσάρκου \nπαρουσίας ἐπεφώνει Χριστὸς, καὶ οἱ πιστεύσαντες ὠφελήθησαν,\nοὕτω καὶ διὰ τῆς εἰς ἅδου καταβάσεως, τοὺς πιστεύοντας καὶ\nἐπεγνωκότας αὐτὸν ἠλευθέρωσε τῶν τοῦ θανάτου δεσμῶν· αἱ γὰρ\nτῶν ἐν εἰδωλολατρίαις καὶ ἀθεμίτοις ἀσελγείαις βιωσάντων ψυχαὶ,\nταῖς σαρκικαῖς προσπαθείαις οἱονεὶ ἀποτυφλωθεῖσαι, πρὸς τὰς τῆς \nθεοφανείας αὐγὰς βλέπειν οὐκ ἴσχυον· ἵνα καὶ πιστῶς ἐπιγνοῖεν\nτὸν ἐπὶ τῶ πάντας ἐλευθερῶσαι τό γε ἐπ’ αὐτῷ τοῖς καταχθονίοις\nἐπιφανέντα, καὶ κοινῇ πᾶσι κηρύξαντα· καὶ μετὰ τοῦ φιλανθρώπου\nκαὶ τὸ δίκαιον ἐνδεικνύμενον· ἵνα οἱ τῆς τοιαύτης εὐεργεσίας\nἀποπεσόντες, σφὰς αὐτοὺς ἔχοιεν αἰτιᾶσθαι, τὸν δημιουργὸν καὶ \nτὸν τῶν ὅλων Θεὸν ἀπολιπόντες, καὶ δαίμοσι μισανθρώποις δουλεύσαντες,\nκαὶ ὡς ἐκείνοις φίλον ὑπῆρχε διαβιώσαντες. \n Σευήρου. Ἀλλ’ οὐ πᾶσι τοῖς ἐκεῖσε κατεχομένοις, ἀλλὰ\nμόνοις τοῖς πιστεύσασι καὶ ἐπεγνώκοσιν αὐτὸν τὴν ἄφεσιν ἐδωρήσατο.\nἐπέγνωσαν δὲ αὐτὸν οἱ δι’ ἀγαθῶν ἔργων τῆς κακίας ἑαυτοὺς \nἐκκαθάραντες, καθ’ ὃν ἐν σαρκὶ χρόνον ἐβίωσαν· πάντες γὰρ καὶ\nοἱ δικαίως πολιτευσάμενοι, πρὶν ἐπιφανῆναι τοῖς καταχθονίοις\nΧριστὸν, ὑπὸ τῶν δεσμῶν τοῦ θανάτου κατείχοντο, καὶ τὴν αὐτοῦ\nκἀκεῖσε παρουσίαν ἀνέμενον, ἀποκεκλεισμένης αὐτοῖς τῆς ἐπὶ τὸν\nπαράδεισον ὁδοῦ διὰ τῆς τοῦ Ἀδὰμ παραβάσεως· ὅτι δὲ οὐ πάντες \nοἱ ἐν τοῖς ὑποχθονίοις ὄντες ἀπώναντο τῆς ἐκεῖσε Χριστοῦ καταβάσεως,\nἀλλ’ οἱ πεπιστευκότες μόνον, δηλοῖ μὲν Γρηγόριος ὁ\nΘεολόγος ἐν τῷ εἰς τὸ Πάσχα λόγῳ, προτείνας ἐν ἐπαπορήσει k\nτὴν πρότασιν, ὡς ἀξίαν ζητήσεως, τῇ ἐπαγωγῇ δὲ δοὺς τὴν τοῦ\nἀληθοῦς ἐπικράτειαν· ἔφη γὰρ οὕτως· “ κἂν εἰς ᾅδου κατίῃ, \n“ συγκάτελθε· γνῶθι καὶ τὰ ἐκεῖ μυστήρια, τίς ἡ οἰκονομία τῆς\n“ διπλῆς καταβάσεως, τίς ὁ λόγος. ἁπλῶς σώζει πάντας ἐπι-\n“ φανεὶς, ἣ κἀκεῖ τοὺς πιστεύοντας.” Ἰγνάτιος δὲ ὁ θεόφορος\nκαὶ μάρτυς οὕτω φησί· “ πῶς ἡμεῖς δυνησόμεθα ζῆσαι χωρὶς\n \n\n \n“ αὐτοῦ, οὗ καὶ προφῆται, μαθηταὶ ὄντες τῷ Πνεύματι, ὡς διδάσκα“\nλον αὐτὸν προσεδόκων· καὶ διὰ τοῦτο ὃν δικαίως ἀνέμενον, παρὼν\n“ ἤγειρεν αὐτοὺς ἐκ νεκρῶν.” Καὶ μετ’ ὀλίγα—l Καθάπερ οὖν\nὁμοτίμως πᾶσι τοῖς ἐπὶ γῆς διὰ τῆς ἐνσάρκου παρουσίας ἐφάνη\nΧριστὸς, καὶ οἱ πιστεύσαντες ὠφελήθησαν· οὕτω καὶ διὰ τῆς εἰς \nᾅδου καταβάσεως, τοὺς πιστεύσαντας καὶ ἐπεγνωκότας αὐτὸν\nἠλευθέρωσε τῶν τοῦ θανάτου δεσμῶν. αἱ γὰρ τῶν εἰδωλολατρίαις\nκαὶ κώμοις καὶ μέθαις καὶ ἀθεμίτοις ἀσελγείαις βιωσάντων ψυχαὶ,\nταῖς σαρκικαῖς προσπαθείαις οἷον ἀποτυφλωθεῖσαι, πρὸς τὰς τῆς\nθεοφανείας αὐγὰς οὐκ ἰσχύουσιν· ἵνα πιστῶς ἐπιγνοῖεν τὸν ἐπὶ τῷ \nπάντας ἐλευθερῶσαι τόγε ἐπ’ αὐτῷ τοῖς καταχθονίοις ἐπιφανέντα,\nκαὶ κοινῇ πᾶσι κηρύξαντα, καὶ μετὰ τοῦ φιλανθρώπου τὸ δίκαιον\nἐνδεικνύμενον· ἵν οἱ τῆς τοιαύτης εὐεργεσίας ἀποπεσόντες, σφὰς\nαὐτοὺς ἔχοιεν αἰτιᾶσθαι, τὸν δημιουργὸν καὶ τῶν ὅλων Θεὸν ἄπολιπόντες,\nκαὶ δαίμοσι μισανθρώποις δουλεύσαντες, καὶ ὡς ἐκείνοις \nφίλον ὑπῆρχε διαβιώσαντες. \n Ἀμμωνίου. Ἠρώτησέ με ὁ σχολαστικὸς Καισάριος, εἰ κατελθόντος\nεἰς ᾅδου Ἰησοῦ τοῦ Θεοῦ Λόγου, πασῶν τῶν ψυχῶν ἐλύθη\nτὰ δεσμά; καὶ εἶπον, ναί. εἶτα οὖν φησι. καὶ ὁ Ἰούδας λελυμένος\nἦν ; καὶ εἶπον, καὶ πάνυ. οὐ γὰρ οἷόν τε ἦν, τοῦ παμβασιλέως \nπαρόντος, τὸν τύραννον καὶ αὐτὸν χειρωθέντα, λέγω δὴ τὸν\nθάνατον, ἔτι τοὺς αἰχμαλώτους κατέχειν. τί οὖν ὁ Κύριος ἐποίησέ,\nφησιν; ἐκήρυξεν ὡς ἐπὶ γῆς, καὶ τοῖς ἐν ᾅδου πᾶσι, τὴν εἰς\nαἰώνιον σωτηρίαν ἄγουσαν ὁδὸν, ὥστε πιστεύειν εἰς τὸν Πατέρα\nκαὶ εἰς αὐτὸν τὸν ἐνανθρωπήσαντα καὶ ἀποθανόντα ὑπὲρ ἡμᾶν, καὶ \nκατελθόντα εἰς ᾅδου, καὶ εἰς τὸ Πνεῦμα τὸ Ἅγιον. καὶ τοὺς μὲν\nπιστεύσαντας ἀνήγαγε σὺν ἑαυτῷ· τοὺς δὲ ἀπιστήσαντας εἴασε\nκάτω πάλιν ἐν τῇ πρώτῃ καταστάσει· εἶτα πάλιν εἶπε μοι. καὶ\nπῶς οἷόν τε ἦν τοὺς ἐν ᾅδου διὰ μετανοίας ἐλευθερωθῆναι, “ ἐν δὲ\n“ τῷ ᾅδῃ τίς ἐξομολογήσεταί σοι;” ἣ τάχα ἡ ἐξομολόγησις ἐπὶ \nτῶν μεταμελομένων ἐφ’ οἷς ἔπραξαν, καὶ ἐξομολογουμένων τὰ\nἴδια πλημμελήματα χώραν ἔχει, ὅπερ τότε οὐ γέγονε· ψιλὴ γὰρ\nπίστις ἔσωσε τοὺς ἐν ᾅδῃ πιστεύσαντας. καὶ ἔστι μὲν σαφὲς\nἀνάγνωσμα ἐν ταῖς Καθολικαῖς, ὅτι ἐκήρυξεν ἐν ᾅδου τοῖς ἀπειθήσασιν\n \n\n \nἀνθρώποις, ἐκήρυξε δὲ οὐχὶ μάτην, ἀλλ’ ἵνα τοὺς πιστεύσαντας\nτῷ κηρύγματι λυτρώσηται· ὥσπερ καὶ ἐπὶ τῆς γῆς ὣν,\nτοὺς πιστεύσαντας ἠλευθέρου τῶν προτέρων ἁμαρτημάτων διὰ τῆς\nθείας ἀναγεννήσεως, ἐπὶ τὸ ἀρχέτυπον αὐτοὺς ἀναστοιχειῶν. εἶτα\nπάλιν είπε μοι. καὶ τῷ Ἰούδα ἐκήρυξε, καὶ ἔδωκεν αὐτῷ ἄδειαν \nτοῦ ἐκ μετανοίας συναναβῆναι αὐτῷ ; καὶ εἰπον· οὐ νομίζω. καὶ\nγὰρ περιττὸν ἦν τῷ εἰδότι κηρύξαι, ὅπουγε καὶ τοῖς μέλλουσι\nβαπτίζεσθαι προσάπαξ αἱ μυσταγωγικαὶ κατηχήσεις γίνονται·\nὁ δὲ Ἰούδας οὐ μόνον ὅτε κατηχήθη τὸ μυστήριον καὶ κατεδέξατο,\nἀλλὰ καὶ ἄλλοις αὐτὸς ἐκήρυξε, καὶ θείας χάριτος ἠξιώθη, ὥστε \nκαὶ δαίμονας ἐκβάλλειν καὶ ἰάσεις ποιεῖν· ὕστερον δὲ διὰ τοῦ\nαὐτεξουσίου τῆς ἑαυτοῦ γνώμης μετατραπεὶς ἐξώκειλεν· ὃς οὐδὲ\nἐλεγχθεὶς παρὰ τοῦ Κυρίου, ὅτι σύ με ἔχεις παραδοῦναι, ᾐσχύνθη,\nοὔτε νιπτόμενος τοὺς πόδας μετὰ τῶν ἕνδεκα παρὰ τοῦ Ἰησοῦ, ἐπὶ\nτῷ ἐλεγμῷ διετράπη, ἀλλ’ ἔμεινε τῷ ἑαυτοῦ σκοπῷ. καὶ μή μοι \nτὶς εἴπῃ, ὅτι ἄκων ἔπραξε τὸ κακόν· τοῦτο γὰρ οὐδεὶς Χριστιανῶν\nλέγειν ἀνέχεται· τάχα δὲ οὐδὲ ἄλλης θρησκείας ἄνθρωπος. ἀλλ’\nοὔτε αὐτὸς ὁ Ἰούδας τοῦ πταίσματος τὴν αἰτίαν εἰς ἄλλον\nἀνήγαγεν, ἀλλ’ εἰς ἑαυτόν. ἀμέλει γοῦν ὕστερον συνεωρακὼς τὸ\nπταῖσμα, ὃ ἐποίησεν, ἑαυτὸν ἐτιμωρήσατο καὶ ἀπήγξατο· καὶ ἐν \nτούτῳ δεικνὺς τὸ φονικὸν ἑαυτοῦ τῆς ψυχῆς κίνημα· οὐ γὰρ\nἠρκέσθη ὅτι ἐφόνευσε τὸν Κύριον, ἀλλὰ καὶ ἑαυτὸν ἀνεῖλεν· οὐ\nφόνῳ τὸν φόνον ἐξιλεούμενος· ᾔδει γὰρ ὅτι ὁ ἑαυτὸν φονεύων\nτιμωρεῖται ὡς ὁ ἄλλον φονεύων· ἀλλὰ μεστὸς ὢν ὑποψίας, καὶ μὴ\nἀνεχόμενος ὀνειδισθῆναι ὡς προδότης, ἀγχόνῃ ἐχρήσατο. οὐκ \nἠγνόει γὰρ ὅτι ἐπίμονος μετάνοια τὸν Θεὸν δυσωπεῖ, ἀλλ’ ὡς\nὑπερόπτης οὐκ ἠνέσχετο τοῦτο ποιῆσαι, ὅπερ ποιήσας καὶ Παῦλος\nὁ τὸν Στέφανον φονεύσας δυνάμει ἠλεήθη· καὶ Πέτρος ὁ ἀρνησάμενος\nτὸν Χριστὸν, καὶ διὰ μετανοίας καὶ δακρύων συγχωρηθείς. \n Διδάξας ἡμᾶς ὡς ἀπέθανεν ὑπὲρ τῶν ἁμαρτιῶν ἡμῶν ὁ Χριστὸς, \nδιδάσκει ὅτι καὶ τὴν εἰς ᾅδου πορείαν πεποίηται, τὰς τῶν πάλαι\nτεθνηκότων ψυχὰς ἀνάξων ἐκεῖθεν· εἴρηκε γὰρ τοῖς ἐν δεσμοῖς,\nἐξέλθετε· καὶ ὡς ὁ Εὐαγγελίστης ἔφη, “ πολλὰ σώματα τῶν\n“ κεκοιμημένων ἁγίων ἀναστάντα εἰσῆλθον εἰς τὴν ἁγίαν πόλιν,\n“ καὶ ἐνεφανίσθησαν πολλοῖς.· διὸ καὶ ὁ Παῦλος κηρύττων \n\n \nΧριστὸν οὕτω φησὶν, “ ὁ καταβὰς αὐτός ἐστι καὶ ὁ ἀναβὰς\n“ ὑπεράνω τῶν οὐρανῶν, ινα πληρώσῃ τὰ πάντα.” \n Ὃ ἀντίτυπον νῦν καὶ ἡμᾶς σώζει βάπτισμα, οὐ\nσαρκὸς ἀπόθεσις ῥύπου, ἀλλὰ συνειδήσεως ἀγαθῆς\nἐπερώτημα εἰς Θεόν. \n Τουτέστιν οὐ τύπος ἦν ἐκεῖνο τὸ ὕδωρ. ὥσπερ γὰρ ἐκεῖνο τοὺς\nμὲν πονηροὺς ἐκόλασε, τοὺς δὲ ἀγαθοὺς διεφύλαξεν, οὕτω καὶ\nτοῦτο, τοὺς μὲν πονηροὺς ἀποπνίγει δαίμονας· σώζει δὲ τοὺς\nπροσιόντας αὐτῷ. δείκνυσι δὲ καὶ πόσον εἰς δύναμιν τὸ βάπτισμα·\nὅπουγε ψυχῆς ἁμαρτημάτων ἐστὶν ἀπόνιψις· καὶ πῶς αὐτοῦ \nδεόμεθα διδάσκει· πῶς δὲ, ἣ ὁμολογοῦντες τὴν ἀνάστασιν τοῦ\nΚυρίου ; \n Δι’ ἀναστάσεως Ἰησοῦ Χριστοῦ, ὅς ἐστιν ἐν δεξιᾷ\nτοῦ Θεοῦ, πορευθεὶς εἰς τὸν οὐρανὸν, ὑποταγέντων αὐτῷ\nἀγγέλων καὶ ἐξουσιῶν καὶ δυνάμεων. \n Ὅρα πάλιν ὡς σαφῶς ἡμῖν τὴν οἰκονομίαν ἐκτίθεται, μνημονεύσας\nγὰρ θανάτου καὶ ἀναστάσεως, καὶ τῆς εἰς οὐρανὸν ἀνόδου\nμέμνηται· καὶ ὃς ἐστὶν ἐν δεξιᾷ τοῦ Πατρός· ἵνα γὰρ μὴ νομίσῃς\nαὐτὸν παθεῖν καὶ ἀπωλεσαί τι τῆς δόξης, ἀκούσας γενόμενον ἄνθρωπον\nκαὶ ἀποθανόντα, τούτου χάριν καὶ τὴν ἀνάστασιν καὶ τὴν \nεἰς οὐρανοὺς ἄνοδον καὶ τὴν ἐκ δεξιῶν τοῦ Πατρὸς καθέδραν λέγει·\nκαὶ ὡς πᾶσα αὐτὸν ἡ τῶν ἄνω πληθὺς προσκυνεῖ· τὸ δὲ “ ὑποτα-\n“ γέντων” πάλιν διὰ τὴν οἰκονομίαν εἴρηται. \n",
        "8":"\n ΚΕΦ. Η. \n\n Περὶ ἀποθέσεως φαύλων πράξεων καὶ ἐπαναλήψεως τῶν ἐν πνεύματι καρπῶν \nκατὰ τὴν διαφορὰν τῶν χαρισμάτων. \n Χριστοῦ οὖν παθόντος ὑπὲρ ἡμῶν σαρκὶ, καὶ ὑμεῖς\nτὴν αὐτὴν ἔννοιαν ὁπλίσασθε. \n Τοῦ ἁγίου Ἀθανασίου. Διὰ τοῦτο ὁ Ἀπόστολος οὐκ\n“ Χριστοῦ οὖν παθόντος θεότητι” ἀλλ’ “ ὑπὲρ ἡμῶν σαρκὶ,” ἵνα μὴ \nαὐτοῦ τοῦ Λόγου ἴδια κατὰ φύσιν, ἀλλ’ αὐτῆς τῆς σαρκὸς ἴδια\nφύσει τὰ πάθη ἐπιγνωσθῇ. Καὶ μετ’ ὀλίγα—Εἰ μὲν ἑτέρου τὸ\n \n\n \nσῶμα, ἐκείνου ἃν λέγοιτο καὶ τὰ πάθη. εἰ δὲ τοῦ Λόγου ἡ σάρξ.\n“ ὁ γὰρ Λόγος σὰρξ ἐγένετο, ἀνάγκη καὶ τὰ τῆς σαρκὸς πάθη\nλέγεσθαι αὐτοῦ, οὗ καὶ σάρξ ἐστι· οὗ δὲ λέγεται τὰ πάθη, οἷά\nἐστι τὸ κατακριθῆναι, τὸ διψᾶν, καὶ ὁ σταυρὸς καὶ ὁ θάνατος, καὶ\nαἱ ἄλλαι τοῦ σώματος ἀσθένειαι, τούτου καὶ τὸ κατόρθωμα καὶ ἡ \nχάρις ἐστίν. \n Κυρίλλου. Οὐκοῦν ἀνάγκη νοεῖν, ὅτι γεγονὼς καθ’ ἡμᾶς ὁ\nτοῦ Θεοῦ Λόγος σαρκὶ πέπονθεν ἑκών. “ βεβαπτίσμεθα γὰρ οὕτως\n“ εἰς τὸν αὐτοῦ θάνατον·” ὡς ἑνὸς ὄντος Υἱοῦ, κατὰ μὲν τὴν τῆς\nθεότητος φύσιν ἀπαθοῦς, παθητοῦ δὲ κατὰ τὴν σάρκα. \n Σευήρου ἐκ τὴσ πρὸσ Φώτίον Ἐπιστολῆσ. Προδήλως\nδείκνυσι διὰ τοῦ προσδιορίσασθαι καὶ εἰπεῖν “ σαρκὶ,” ὡς ὁ αὐτὸς\nἀπάθης ὑπῆρχε θεότητι καὶ οὐ συναισθανόμενος τῶν αἰκιῶν· καθὰ\nδὴ καὶ συναισθάνεσθαι πέφυκεν ἡ τοῦ καθ’ ἡμᾶς ἀνθρώπου ψυχή.\nτὸ γὰρ θεῖον ἀπαθὲς, καὶ οὐδενὶ τῶν ἀλγύνειν πεφυκότων ὑποκείμένον, \nοὐδὲ κατά τι τῶν τῆς ἀπαθείας ἐξιστάμενον ὁρῶν· ἀλλ’\nαὐτὸς τῶν παθῶν πάθος γινόμενον καὶ ἀμβλῦνον τοῦ θανάτου τὸ\nκέντρον, κἂν εἰ διὰ σαρκὸς παθητῆς τοῦτο συμπλέκοιτο. \n Τοῦ Αὐυοῦ ἐκ τῆσ πρὸσ Ἀνδρόνικον Κοινβιάρχην\nἘπιστολῆσ. “ Χριστοῦ οὖν παθόντος ὑπὲρ ἡμῶν σαρκὶ”—Καἰ \nὡσαύτως, “ ὅτι καὶ Χριστὸς ἅπαξ περὶ ἁμαρτιῶν ὑπὲρ ἡμῶν ἀπέ“\nθάνε, δίκαιος ὑπὲρ ἀδίκων· θανατωθεὶς μὲν σαρκὶ, ζωοποιηθεὶς δὲ\n“ Πνεύματι.” καὶ γὰρ κηρύξας τὸν Χριστὸν πεπονθέναι καὶ τεθανατῶσθαι\nσαρκὶ, σαφῶς ἔδειξεν, ὡς ὑπῆρχε καὶ αὐτὸς παθητὸς σαρκὶ\nκαὶ ἀπαθὴς τῇ θεότητι· καὶ οὐ διαιρούμενος μετὰ τὴν ἄφραστον \nἕνωσιν τῇ δυάδι τῶν φύσεων· ἀλλ’ εἷς ὢν Κύριος καὶ Χριστὸς\nκαὶ Υἱὸς, καὶ ἓν πρόσωπον, καὶ ὑπόστασις μία, ἡ αὐτοῦ τοῦ Λόγου\nσεσαρκωμένη· παθόντος μὲν καὶ ἀποθανόντος ἑκουσίως, ᾧ γέγονεν\nἄνθρωπος· μείναντος δὲ ἀπαθοῦς, ᾧ κατ’ οὐσίαν ὑπῆρχε πρὸ αἰώνων\nΘεὸς, καὶ ὁμοούσιος τῷ Πατρὶ καὶ τῷ Πνεύματι· καὶ τὸ πρὸς \nἡμᾶς ὁμοούσιον καὶ ὁμοιοπαθὲς ἐν ἀληθείᾳ καὶ βουλήσει καταδεξάμενος. \n Τοῦ Αὐυοῦ ἐκ τῆσ πρὸσ τοὺσ ἐν Κωνσταντινουπόλει\nὁρθοδόξουσ ἐπιστολῆσ. “ Χριστοῦ οὖν παθόντος ὑπὲρ ἡμῶν\n“ σαρκί.” τοῦτο γὰρ οὐ κατὰ τὴν τῶν Δοκητῶν ψυχρολογίαν διαζευγνύντος\n\n \nἐστὶν, ἀλλὰ καὶ μᾶλλον ἕνα καὶ ἀδιάτμητον εἰδότος,\nτὸν ἀτρέπτως σαρκωθέντα Λόγον μονογενῆ· καὶ γὰρ ἐπειδὴ περὶ\nἀπαθοῦς κατὰ φύσιν Θεοῦ διελέγετο “ παθόντος ὑπὲρ ἡμῶν· τούτου\nχάριν ἀναγκαῖον ἡγήσατο τὸν προσδιορισμὸν, καὶ κατήγγειλεν\nαὐτὸν πεπονθέναι σαρκί. τοῦ αὐτοῦ δὲ ὄντος ἀπαθοῦς, καὶ ἑνὸς \nἐξ ἀμφοῖν τοῦ Ἐμμανουὴλ, θεότητος λέγω καὶ ἀνθρωπότητος,\nχρειωδέστατα λίαν προσδιωρίσατο τὸν πεπονθότα, γινώσκειν μὲν\nἀπαθῆ, πεπονθότα δὲ τῇ πεφυκυίᾳ πάσχειν σαρκί. \n Τοῦ Αὐτοῦ. “ Χριστοῦ οὖν παθόντος ὑπὲρ ἡμῶν σαρκὶ, ” διὰ\nτοῦτο ἀναγκαῖον ὁ Πέτρος ἡγήσατο τὸν προσδιορισμὸν, εἰπὼν \n“ παθόντος σαρκὶ, ” ὡς περὶ ἑνὸς προσώπου, καὶ μιᾶς ὑποστάσεως,\nκαὶ μιᾶς φύσεως τοῦ Θεοῦ Λόγου σεσαρκωμένης, διαλεγόμενος· εἰ\nγὰρ εἰς δύο διῄρητο, περιττὸν ἦν καὶ ἀπόπληκτον ἄγαν, καὶ ῥῆμα\nμεθύοντος νοῦ καὶ παραπαίοντος λογισμοῦ, τὸ τὸν παθητὸν λέγειν\nπεπονθότα σαρκί. ἀλλ’ ἐπείπερ ἦν Θεὸς ἀπαθὴς, καὶ δι’ ἡμᾶς \nἀτρέπτως παθητὸς γενόμενος ἄνθρωπος, Χριστὸν ἡμῖν ἐκήρυξε\nπαθητὸν σαρκί. \n Κυρίλλου. Ὡς γὰρ ὑπάρχοντος Θεοῦ τοῦ Χριστοῦ, σοφῶς\nκαὶ ἐμφρόνως ὁ μαθητὴς σαρκὶ πεπονθέναι φησὶν αὐτόν. ὑπεξάγων\nτοῦ παθεῖν τὴν ἀπόρρητον φύσιν, ἧς ἀλλότριον τὸ παθεῖν· ἰδίᾳ \nτοίνυν πέπονθε σαρκὶ, καίτοι τοῦ παθεῖν ἀμοιρεῖν εἰθισμένος ὁ ἐκ\nΘεοῦ Λόγος. Θεὸς οὖν ἄρα ὁ Χριστὸς, θεικῶς μὲν ἀπάθης, παθητὸς\nδὲ κατὰ τὴν σάρκα. \n Ὅτι ὁ παθὼν ἐν σαρκὶ, πέπαυται ἁμαρτίας, εἰς τὸ μηκέτι\nἀνθρώπων ἐπιθυμίαις ἄγεσθαι, ἀλλὰ θελήματι Θεοῦ \nτὸν ἐπίλοιπον ἐν σαρκὶ βιῶσαι χρόνον.\nΤουτέστιν ἀνθρωπίναις ἤτοι κοσμικαῖς· αἱ μὲν γὰρ κατὰ\nΘεὸν τῆς ψυχῆς εἰσὶ σωτηρία, κατὰ τὸ, “ ἐπεθύμησα τὰς ἐντολάς\nσου, ἐν τῇ δικαιοσύνῃ σου ζῆσόν με. αἱ δὲ μὴ τοιαῦται,\nἀλλ’ οἷαι αἱ τῶν Ἰουδαίων, γίνονται τῆς ἐπιθυμίας, ὡς ὁ λαὸς ὁ \nἐπιθυμητός n. \n Ἀρκετὸς γὰρ ἡμῖν ὁ παρεληλυθὼς χρόνος τοῦ βίου,\nτὸ βούλημα τῶν ἐθνῶν κατεργάσασθαι, πεπορευμένους\n \n\n \nἐν ἀσελγείαις, ἐπιθυμίαις, οἰνοφλυγίαις, κώμοις, πότοις,\nκαὶ ἀθεμίτοις εἰδωλολατρίαις. \n Σευήρου. Ὃ τοίνυν λέγει τοιοῦτόν ἐστι. δεῖ τῶν τοῦ ἐθνικοῦ\nβίου πράξεων ἀσελγῶν ἀπέχεσθαι, καὶ μὴ ἀνατρέχειν πρὸς τὰ\nπαλαιὰ, μήτε ζηλοῦν ἐκείνους τοὺς ἐν κώμοις καὶ μέθαις \nἀνεστρεφομένους. \n Ἐν ᾧ ξενίζονται, μὴ συντρεχόντων ὑμῶν εἰς τὴν\nαὐτὴν τῆς ἀσωτίας ἀνάχυσιν, βλασφημοῦντες. \n Σευήρου. Οἵ τινες ξενίζονται καὶ ἐκπλήττονται βλέποντες\nὑμᾶς καθάπαξ εἰς τὸ ἀγαθὸν ἐπιστρέφοντας, καὶ μὴ συντρέχοντας \nαὐτοῖς “ εἰς τὴν αὐτὴν τῆς ἀσωτίας ἀνάχυσιν· καὶ οὐ μόνον τὸ\nἀγαθὸν οὐ ζηλοῦσιν, ἀλλὰ καὶ πρὸς βλασφημίαν ἐκτρέπονται. \n Οἳ ἀποδώσουσι λόγον τῷ ἑτοίμως ἔχοντι κρῖναι ζῶντας\nκαὶ νεκρούς. \n Τινές φασιν ὅτι ζῶντας τὰς ψυχὰς ἐκάλεσε, καὶ νεκροὺς τὰ \nσώματα. ἀδύνατον γὰρ ψυχὴ ἐκτὸς τοῦ ἰδίου σώματος ἐλθεῖν εἰς\nκρίσιν· ὅμως ζῶντας ἐνταῦθα τοὺς δικαίους καλεῖ, διὰ τὸ πράξεις\nἐπιτηδεῦσαι τῆς μελλούσης ζωῆς· νεκροὺς δὲ τοὺς ἁμαρτωλοὺς,\nτοὺς νενεκρωμένους τοῖς παραπτώμασι, καὶ τοῖς νεκροῖς ἔργοις\nἐναποθανόντας· καὶ γὰρ δικαίοις ἀλλὰ καὶ ἁμαρτωλοῖς μάλιστα \nκαὶ τοῖς νενεκρωμένοις τοῖς παραπτώμασιν ἐκηρύχθη τὸ εύαγγέλιον·\nἵνα αὐτοὶ κρίνωσιν ἑαυτοὺς, τὴν ψῆφον κἀς ἑαυτῶν\nἀνθρωπίνως ἐκφέροντες· καὶ τὴν σάρκα κρίνοντες, καὶ τοῖς πόνοις\nτῆς μετανοίας δαμάζοντες, καὶ τῆς θείας ἑαυτοὺς ἐξαρπάζοντες\nκρίσεως· ὥστε κρίνεσθαι μὲν ἐν σαρκὶ κατὰ ἀνθρώπους, τουτέστιν \nὡς ἄνθρωπος ἑαυτοῦ φειδόμενος κρίνει ἑαυτὸν, ζῆν δὲ κατὰ Θεὸν\nἐν πνεύματι. \n Σευήρου Ἐκ Τοῦ Κατὰ Ἀλέξανδρον. τουτέστι τῷ μέλλοντι,\nτῷ λόγου θᾶττον καὶ ἑτοίμως καὶ μετ’ εὐκολίας πάσης,\nοὐδενὸς ὄντος τοῦ ἐμποδίζοντος, πάντα γὰρ αὐτῷ γυμνὰ παραστήσεται, \nκρίναι δικαίους τε καὶ ἁμαρτωλούς· κρινεῖ γὰρ τότε\nκαὶ ἀφοριεῖ αὐτοὺς ἀπ’ ἀλλήλων, ὡς φησὶν αὐτὸς ὁ Σωτῆρ’, “ καὶ\n“ στήσει τὰ μὲν πρόβατα ἐκ δεξιῶν αὐτοῦ, τὰ δὲ ἐρίφια ἐξ\n“ εὐωνύμων,” ζῶντας γὰρ τοὺς δικαίους καλεῖ· διὰ τὸ πράξεις\nL\n\n \nἐπιτηδεῦσαι τῆς μελλούσης ζωῆς, καὶ πρὸς ταύτην παρασκευάσασθαι·\nνεκροὺς δὲ τοὺς ἁμαρτωλοὺς τοὺς νενεκρωμένους τοῖς\nπαραπτώμασι, καὶ τοῖς νεκροῖς ἔργοις ἐναποθανόντας· οὕτω που\nφησὶ καὶ ὁ προφήτης· “ προσκαλέσατε τὸν οὐρανὸν ἄνω καὶ τὴν\nγῆν τοῦ διακρῖναι τὸν λαὸν αὐτοῦ. τοὺς μὲν τοῦ οὐρανοῦ πράξαντας \nἄξια προσαγορεύσας οὐρανὸν, γῆν δὲ ὀνομάσας τοὺς προσηλωθέντας\nκαὶ προσπαγέντας τῇ γῇ· καὶ διὰ τοῦτο τοὺς μὲν ἄνω\nκαλουμένους ὡς μεταρσίους καὶ ὑψηλοὺς, τοὺς δὲ βρίθοντας κάτω\nπάντως εἰς γῆν, καὶ διακρινομένους τοῦτον ’τον τρόπον. καὶ οὐκ\nἕξουσιν ἀπολογίαν ὡς μὴ τυχόντες τῆς προσηκούσης προνοίας· \n“ εἰς τοῦτο γάρ,’’ φησι, “ καὶ νεκροῖς εὐηγγελίσθη,” καὶ τὰ ἑξῆς. \n Εἰς τοῦτο γὰρ καὶ νεκροῖς εὐηγγελίσθη, ἵνα κριθῶσι\nμὲν κατὰ ἀνθρώπους σαρκὶ, ζῶσι δὲ κατὰ Θεὸν Πνεύματι.\n πάντων δὲ τὸ τέλος ἤγγικε. \n Νεκροὺς ἐνταῦθα καλεῖ τοὺς ἐν τοῖς ἔθνεσιν ὑπὸ τῶν κατηριθμημένων \nἁμαρτιῶν νενεκρωμένους· οὓς καὶ εὔχεται ὁ Ἀπόστολος\nἐπιστρέψαντας λόγον ἄμεμπτον ἀποδοῦναι “ τῷ ἑτοίμως ἔχοντι\n“ κρῖναι ζῶντας καὶ νεκρούς·” ζῶντας δὲ καὶ νεκροὺς πάλιν φησὶ\nτοὺς δικαίους καὶ ἁμαρτωλοὺς, οἷς ὁ θεῖος λόγος ἐπιδημήσας\nεὐηγγελίσατο τὴν τῶν οὐρανῶν βασιλείαν· οἱ τινες ἁμαρτωλοὶ \nπροσδεξάμενοι αὐτοῦ τὰς ἐντολὰς κρίνουσιν ἑαυτοὺς κατὰ ἀνθρωποὺς\nσαρκὶ, τουτέστιν ἐν τῷ ἀνθρωπίνῳ τούτῳ βίῳ τὴν ἑαυτῶν\nσάρκα καταδικάζουσιν ἐν νηστείαις καὶ χαμευνίαις καὶ\nδάκρυσι καὶ τῇ λοιπῇ κακοπαθείᾳ. ἵνα ζήσωσι κατὰ Θεὸν\nπνεύματι, τὸ ἀποστολικὸν λόγιον ἐνθυμούμενοι τὸ φάσκον, “ εἰ καὶ \n“ ὁ ἔξω ἡμῶν ἄνθρωπος διαφθείρεται, ἀλλ’ ὁ ἔσωθεν ἀνακαινοῦται\nἡμέρᾳ καὶ ἡμέρᾳ. \n Ερώτησισ Τί Ἐστιν Εἰσ Τοῦτο Καὶ Νεκροῖσ Εὐηγγελίσοη,\nΝα Κριθωσι Μεν Κατα Ανθρωπον Σαρκι, Ζωσι Δε Κατα\nΘεὸν Πνεύματι· Πῶσ Οἱ Νεκροὶ Σαρκὶ Κρίνονται; Ἔθος \nἐστὶ τῇ γραφῇ τοὺς χρόνους μεταλλάσσειν, καὶ εἰς ἄλλους\nμετεκλαμβάνειν· καὶ τὸν μέλλοντα ὡς παρωχηκότα, ὡς μέλλοντα·\nο καὶ τὸν ἐνεστῶτα εἰς τὸν πρὸ αὐτοῦ καὶ μετὰ τὸν\n \n\n \nχρόνον ἐκφωνεῖν, ὡς ἐστὶ δῆλον τοῖς αὐτῆς πεπειραμένοις. φασὶν\nοὖν τινὲς νεκροὺς λέγειν ἐνταῦθα τὴν γραφὴν τοὺς πρὸ τῆς ἐπιδημίας\nτοῦ Χριστοῦ τελειωθέντας ἀνθρώπους, οἷον τοὺς ἐν τῷ\nκατακλυσμῷ, τοὺς ἐν τῷ χρόνῳ τῆς πυργοποιίας, τοὺς ἐν Σοδόμοις,\nτοὺς ἐν Αἰγύπτῳ, καὶ τοὺς ἄλλους, τοὺς κατὰ διαφόρους \nκαιρούς τε καὶ τρόπους, τὴν πολύτροπον δίκην καὶ τὰς ἐξαισίους\nἐπαγωγὰς τῶν θείων κριμάτων δεξαμένους· οἵτινες οὐχ ὑπὲρ\nἀγνοίας Θεοῦ τοσοῦτον ὅσον τῆς εἰς ἀλλήλους παροινίας, τὴν δίκην\nἔτισαν, οἷς εὑηγγελίσθη, λέγει, τὸ μέγα τῆς σωτηρίας κήρυγμα·\nκριθεῖσιν ἤδη σαρκὶ κατὰ ἄνθρωπον, τουτέστιν ἀπολαβοῦσι τῶν \nεἰς ἀλλήλους ἐγκλημάτων τὴν δίκην διὰ τῆς ἐν σαρκὶ ζωῆς· ἵνα\nζήσωσι κατὰ Θεὸν πνεύματι, τουτέστι ψυχῇ δεχόμενοι, κατὰ τὸν\nᾅδην ὄντες, τῆς θεογνωσίας τὸ κήρυγμα, διὰ τοῦ καὶ νεκροὺς σῶσαι\nκατελθόντος καὶ εἰς ᾅδην Σωτῆρος πιστεύσαντες. ὑπὲρ δὲ τοῦ\nνοηθῆναι τὸν τόπον οὕτως ἐκλάβωμεν· εἰς τοῦτο γὰρ καὶ νεκροῖς \nεὐηγγελίσθη κριθεῖσι κατὰ ἄνθρωπον σαρκὶ, ἵνα ζήσωσι κατὰ\nΘεὸν πνεύματι· ἢ πάλιν νεκροὺς λέγει τυχὸν ἐπικεκρουμμένως\nτοὺς τὴν νέκρωσιν τοῦ Ἰησοῦ ἐν τῷ σώματι περιφέροντας· οἷς\nεἰκότως κατὰ ἀλήθειαν δι’ αὐτῶν τῶν ἔργων δίδοται τὸ θεῖον Εὐαγγέλιον·\nκαὶ σαρκικῆς μὲν εἰσηγεῖται ζωῆς ἄρνησιν, πνευματικῆς \nδὲ ὁμολογίαν, τοὺς ἀεὶ μὲν κατὰ ἄνθρωπον, λέγω δὴ τὴν\nἀνθρωπίνην ἐν σαρκὶ κατὰ τὸν αἰῶνα τοῦτον ζωὴν ἀποθνήσκοντας,\nζῶντας δὲ κατὰ Θεὸν μόνῳ τῷ πνεύματι κατὰ τὸν θεῖον Ἀπόστολον\nκαὶ τοὺς ἀμφ’ αὐτὸν, τοὺς ζῶντας μὲν οὐδαμῶς ἰδίαν ζωὴν,\nζῶντα δὲ τὸν Χριστὸν ἐν ἑαυτοῖς κατὰ μόνην ἔχοντας τὴν ψυχήν. \nοὕτως οἱ διὰ τὸν Θεὸν ἐν τῷ αἰῶνι τούτῳ νεκροὶ σαρκὶ κρίνονται·\nθλίψεις καὶ βασάνους πολλὰς καὶ στενοχωρίας ἔχοντες, καὶ\nδιωγμοὺς καὶ μυρία πειρασμῶν εἴδη μετὰ χαρᾶς ὑπομένοντες.\nεἴτε οὖν διατρίβειν ὁ Θεὸς ἡμᾶς βούλεται φησὶ, τοῦ καλῶς\nἀγωνίζεσθαι προνοώμεθα, εἴτε ἐντεῦθεν ἤδη ἡμᾶς ἀπαλλάξαι, \nσκοπῶμεν περὶ τοῦ καλῶς καὶ ἱλαρῶς καὶ συνειδότι ἀγαθῷ διοδεῦσαι\nἐπὶ τὸ Ἰησοῦ ἀποκείμενον τοῖς ἁγίοις τέλος· ὁ αὐτὸς\nγὰρ τέλος. ὥστε ἂν τοῦ ζητουμένου τέλους παρ’ Ἕλλησιν, ὅτι\nπότερόν ἐστιν ἡδονὴ, ἢ ἐπιστήμη, ἢ θεωρία, ἢ ἀρετὴ, ἢ ἀδια-\n\n\n \nφορία, ἣ ὁτιδήποτε λέγουσι φιλοσόφων παῖδες, ἡμᾶς εἰπεῖν ὅτι\nτὸ τέλος ἐστὶν ὁ Χριστός· μεταβαλὼν δὲ εἰς τὰς δυνάμεις αὐτοῦ\nτὸ Χριστὸς ὄνομα, ἔτι μᾶλλον ὄψει τὸ τέλος χρηματίζει τῶν μετὰ\nΘεὸν λόγων, καὶ ζωὴ καὶ φῶς, καὶ δικαιοσύνη, καὶ τὰ λοιπά. \n Σετήρου. Νεκροὺς οἶδεν ἡ θεία γραφὴ τοὺς ἁμαρτωλοὺς \nκαὶ νενεκρωμένους τὴν ψυχὴν ταῖς ἁμαρτίαις ἀποκαλεῖν, ὡς ἔνθα\nΠαῦλος Ἐφεσίοις ἐπιστέλλων φησὶ “ καὶ ἦμιν τέκνα ὀργῆς ὡς\nκαὶ οἱ λοιποὶ, ὁ δὲ Θεὸς πλούσιος ὢν ἐν ἐλέει, διὰ τὴν πολλὴν\n“ ἀγαπῆν αὐτοῦ, ἣν ἀγάπησεν ἡμᾶς, καὶ ὄντας ἡμᾶς νεκροὺς τοῖς\n“ παραπτώμασι συνεζωοποίησε τῷ Χριστῷ. Καὶ μετ’ \nΚαὶ πάλιν ἐκ τοῦ ἐναντίου νεκροὺς τοῖς ἱεροῖς γράμμασι προσαγορεύειν\nἔθος τοὺς διὰ τῶν τῆς δικαιοσύνης ἔργων τὸ σῶμα\nνεκροῦντας ἀπὸ τῶν τῆς ἁμαρτίας παθῶν καὶ τῶν ἐπιθυμιῶν τῆς\nσαρκὸς, κατὰ τὸ εἰρημένον τῇ πρὸς Ῥωμαίου Ἐπιστολῇ, “ τὸ\n“μὲν σῶμα νεκρὸν δι’ ἁμαρτίαν, τὸ δὲ πνεῦμα ζωὴ διὰ δικαιο- \n“ σύνην.” καὶ πάλιν, “ πάντοτε τὴν νέκρωσιν τοῦ Ἰησοῦ ἐν τῷ\nσώματι περιφέροντες. \n Τοῦ Αὐτοῦ. Καὶ δικαίοις ἀλλὰ ἁμαρτωλοῖς μάλιστα καὶ\nτοῖς νενεκρωμένοις τοῖς παραπτώμασιν ἐνεκηρύχθη τὸ Εὐαγγέλιον,\nἵν αὐτοὶ κρίνωσιν ἑαυτοὺς, τὴν ψῆφον καθ’ ἑαυτῶν ἀνθρωπίνως \nἐκφέροντες, καὶ τὴν σάρκα κρίνοντες, καὶ τοῖς πόνοις τῆς μετανοίας\nδαμάζοντες, καὶ τῆς θείας ἑαυτοὺς ἁρπάζοντες κρίσεως·\nἐπεὶ καὶ “ φοβερὸν τὸ ἐμπεσεῖν εἰς χεῖρας Θεοῦ ζῶντος. ὥστε\nκεκρίσθαι μὲν σαρκὶ κατὰ ἀνθρώπους, ὡς ἄνθρωπος ἑαυτοῦ φειδόμενος\nκρίνει ἑαυτῶν, ζῆν δὲ κατὰ Θεὸν πνεύματι· οὕτω γὰρ καὶ \nΠαῦλος φησὶν, “ εἰ δὲ πνεύματι τὰς πράξεις τοῦ σώματος θανα-\n“ τοῦτε ζήσεσθε. \n Επειδὴ ἀσεβεῖς ἦσαν οἱ προαπελθόντες, οἱ δὲ ἀσεβεῖς οὐκ\nἀναστήσονται ἐν κρίσει, τούτου χάριν κἀκεῖ ἐκήρυξεν ὁ Σωτῆρ’,\nἴνα πιστεύσαντες καὶ αὐτοὶ τῆς ἔπι του κριτοῦ παραστάσεως, \nγένωνται ἄξιοι ἐν τῷ τῆς ἀναστάσεως καιρῷ, ὅτε κομιεῖται\nἕκαστος τὰ διὰ τοῦ σώματος πρὸς ἃ ἔπραξε, ζῶσιν οὖν πνεύματι\nἅτε συγχωρηθέντες καὶ ἀνεθέντες τῶν δεσμῶν διὰ τῆς εἰς τὸν\nἸησοῦν πίστεως. \n\n \n Σωφρονήσατε οὖν καὶ νήψατε εἰς τὰς προσευχάς· πρὸ\nπάντων δὲ τὴν εἰς ἑαυτοὺς ἀγάπην ἐκτενῆ ἔχοντες, ὅτι\n ἀγάπη καλύπτει πλῆθος ἁμαρτιῶν· φιλόξενος εἰς ἀλλήλους,\n ἄνευ γογγυσμῶν· ἕκαστος καθὼς ἔλαβε χάρισμα,\nεἰς ἑαυτοὺς αὐτὸ διακονοῦντες. \n Τῶν γὰρ ἐφ’ ἡμῖν κειμένων, καὶ ὧν ἐσμὲν κύριοι, μὴ ποιεῖν τι,\nπάσης ἀδικίας ἔχει γραφήν. οὐ γὰρ μόνον ἐπὶ τῆς τῶν χρημάτων\nκτήσεως, καὶ τῶν ἔξωθεν ὑπόχρεως ἐστιν ὁ πλέον ἔχων τοῖς\nἐνδεέσι τὴν χρείαν πληροῦν, ἀλλὰ καὶ ἐπὶ τῶν ἐκ φύσεως\nπλεονεκτημάτων καὶ τῶν τοῦ Πνεύματος δωρεῶν, οὐκ ἄν τις εἴποι \nτοῦ ἔχοντος ἴδιον εἶναι τοῦτο, ὅπερ ἔχει, μᾶλλον ἣ τοῦ πλησίον\nκαὶ ἐν ἐνδείᾳ καθεστηκότος καὶ μετέχειν ὀφείλοντος· “ εἰ τις γὰρ\n“ διακονεῖ ὡς ἐξ ἰσχύος,” φησὶν, “ ἧς χορηγεῖ ὁ Θεὸς, καὶ\nτὰ ἑξῆς. \n Ὡς καλοὶ οἰκονόμοι ποικίλης χάριτος Θεοῦ· εἴ τις \nλαλεῖ, ὡς λόγια Θεοῦ· εἴ τις διακονεῖ, ὡς ἐξ ἰσχύος ἧς\nχορηγεῖ ὁ Θεός· ἵνα ἐν πάσι δοξάζηται ὁ Θεὸς διὰ\nἸησοῦ Χριστοῦ, ᾧ ἐστιν ἡ δόξα καὶ τὸ κράτος εἰς τοὺς\nαἰῶνας τῶν αἰώνων. ἀμήν. \n Τοῦ Χρυσοστόμου. Εἰ ὡς τὸν Χριστὸν δέχῃ, μηδὲν γογγύσῃς \nμὴ δὲ ἐπαισχυνθῇς, μᾶλλον δὲ καὶ σεμνύνου ἐπὶ τῷ πράγ-\nματι· εἰ δὲ μὴ ὡς τὸν Χριστὸν δέχῃ μὴ δὲ δέξῃ, “ ὁ δεχόμενος\nὑμὰς φησιν, ἐμὲ δέχεται ἔαν μὴ οὕτως δέχῃ, οὐδὲ μισθὸν\nἔχεις. ἀνθρώπους παριόντας ὁδίτας, ὡς ἐνόμιζεν, ὁ Ἀβραὰμ ὑπε-\nδέχετο· καὶ οὐ πάντα τοῖς οἰκέταις ἐπέταττεν, ἀλλὰ καὶ τῇ \nγυναικὶ τὰ ἄλευρα φύρειν ἐπέταττε, καίτοι τίη ἔχων οἰκογενεῖς.\nἀλλ’ αὐτὸς ἐβούλετο τὸν μισθὸν ἔχειν μετὰ τῆς γαμετῆς· οὐ\nτῆς δαπάνης μόνον, ἀλλὰ καὶ τῆς διακονίας· οὕτω δεῖ φιλοξενίαν\nἐπιδείκνυσθαι, δι’ ἑαυτῶν πάντα πράττοντας, ἵνα ἡμεῖς ἁγιαζώμεθα. \n Ὅσα ἀπὸ φιλοξενίας εὐεργετηθῆναι συμβαίνει διδάσκει ὁ Λὼτ, \nὡς μόνος τῶν ἐν Σοδόμοις κατοικούντων, διὰ τὸ ἥμερον καὶ φιλόξενον,\nἠξιώθη μετὰ τῶν τέκνων διαφυγεῖν q τὴν ἀπώλειαν. \n \n\n \n Κυρίλλου. Οἱ τὴν ἑστίαν εὐρύνοντες ὑπαντάτωσαν ἱλαροί,\nπρόθυμοι, οὐχ ὡς δίδοντές τι μᾶλλον, ἀλλ’ ὡς αὐτοὶ ληψόμενοι\nκατὰ διττὸν τρόπον· πρῶτον μὲν γὰρ ταῖς παρὰ τῶν ξενιζομένων\nἐντρυφήσωσι συντυχίαι εἶτα πρὸς τοῦτο καὶ ’τον τῆς φιλοξενίας\nκερδανοῦσι μισθόν· δεχόμενοι δὲ εἰς ἑστίαν τοὺς ἀδελφοὺς, \nμὴ περισπάσθωσαν περὶ πολλὴν διακονίαν, μὴ ζητήτωσαν τὰ\nὑπὲρ χεῖρα καὶ χρείαν· λυπεῖ γὰρ πανταχοῦ ἐν παντὶ πράγματι\nτὸ περιττόν· ἐνεργάζεται μὲν τοῖς φιλοξενεῖν ἐθέλουσιν ὄκνον·\nκαμάτου δὲ τοῖς ἑστιωμένοις εὑρίσκεται· μὴ ξένον r τοῦτον νομίσητε\nσυμβαίνειν ὑμῖν καὶ στενοχωρίας καὶ θλίψεις καὶ ἀρρωστίας \nσωματικάς· ἀλλ’ ἐν τοῖς δοκοῦσι δυσχερέσι τὸ δόκιμον\nἐπιδείξασθε. \n",
        "9":"\n ΚΕΦ. Θ. \n\n Ὅτι κοινωνίᾳ τῇ πρὸς Χριστὸν κρατεῖν χρεὼν τῶν φυσικῶν παθῶν, ἐλπίδι\nτε τῆς εἰς αὐτὸν φέρειν τὰς παρ’ ἑτέρων βλάβας. \n Ἀγαπητοὶ, μὴ ξενίζεσθε τῇ ἐν ὑμῖν πυρώσει πρὸς\n πειρασμὸν ὑμῖν γενομένη, ὡς ξένου ὑμῖν συμβαίνοντος·\nἀλλὰ καθὸ κοινωνεῖτε τοῖς τοῦ Χριστοῦ παθήμασι, χαίρετε,\nἵνα καὶ ἐν τῇ ἀποκαλύψει τῆς δόξης αὐτοῦ χάρητε\n ἀγαλλιώμενοι. Εἰ ὀνειδίζεσθε ἐν ὀνόματι Χριστοῦ, μακάριοι· \nΚάριοι· ὅτι τὸ τῆς δόξης καὶ δυνάμεως καὶ τὸ τοῦ Θεοῦ\nΠνεῦμα ἐφ’ ὑμᾶς ἀναπαύεται· κατὰ μὲν αὐτοὺς βλασφημεῖται,\nκατὰ δὲ ὑμᾶς δοξάζεται. \n Διδάσκει αὐτοὺς πρὸς τοὺς ὑπὲρ τῆς πίστεως ἐγκαρτερεῖν\nδιωγμοὺς καὶ τὰς λοιπὰς τοῦ βίου δυσκολίας. \n Τοῦ Ἁγίου Βασιλείου. Φυσικῶς γὰρ τοῖς οἰκειοτάτοις μάλιστα\nδυσχεραίνομεν, ὅταν εἰς ἡμᾶς ἐξαμαρτάνωσιν. \n Tουτεστιν ἀπὸ τῶν πιστῶν καὶ συμπληρούντων τὴν τοῦ Θεοῦ\nΕκκλησίαν. τοῦτο γὰρ καὶ ὁ Σωτῆρ’ ἔλεγεν, “ ἐρεῖ πρῶτον τοῖς\n“ ἐκ δεξιῶν.” \n Μὴ γάρ τις ὑμῶν πασχέτω ὡς φονεὺς ἢ κλέπτης ἢ\n κακοῦργος, ἢ ὡς ἀλλοτριοεπίσκοπος· εἰ δὲ ὡς Χριστι-\n \n\n \nανὸς, μὴ αἰσχυνέσθω, δοξαζέτω δὲ τὸν Θεὸν ἐν τῷ\n μέρει τούτῳ· ὅτι ὁ καιρὸς τοῦ ἄρξασθαι τὸ κρίμα ἀπὸ\nτοῦ οἴκου τοῦ Θεοῦ· εἰ δὲ πρῶτον ἀφ’ ἡμῶν, τί τὸ τέλος\nτῶν ἀπειθούντων τῷ τοῦ Θεοῦ εὐαγγελίῳ ; \n Ἐνστάντος καιροῦ τοῦ λαβεῖν ἀρχὴν τὸ τοῦ Θεοῦ κρίμα, διαβαίνειν \nἄρχεται ἐκ τῶν μειζόνων εἰς τοὺς ὑποδεεστέρους, τουτέστιν\nἀπὸ τῶν πιστῶν καὶ συμπληρούντων τὴν τοῦ Θεοῦ Ἐκκλησίαν·\nδιὸ καὶ ἐπιφέρει· εἰ πρῶτον ἀφ’ ἡμῶν ὄντων Θεοῦ\nοἴκων ἡ ἐξέτασις τῶν βεβιωμένων γίνεται, τι χοὴ νομίζειν τέλος\nτοῖς ἀπειθήσασι τῷ Εὐαγγελίῳ τοῦ Θεοῦ; ἀγῶνα καὶ φόβον \nπολὺν ἐμποιεῖ τοῖς πιστοῖς, ὅπως ἀσφαλῶς μάθωσι τὸν κριτὴν\nπρὸς ὃν ἔχουσι τὸν λόγον· τούτους διεγείρας εἰς τὸν αὐτοῦ φόβον\nπροτρέπει τοὺς ἀπειθοῦντας τῇ θείᾳ διδασκαλίᾳ, φάσκων ἄφευκτον\nἀπαντήσεσθαι τοῖς τοιούτοις κόλασιν, ἣν τέλος αὐτῶν ὠνόμασε\nπεριγράφουσαν, ἣν εἶχον ἀπείθειαν· τούτους διεγείρων ἔτι μᾶλλόν \nφησι, τοῦ δικαίου μόγις τὴν σωτηρίαν λαβόντος, τί χρὴ νομίζειν\nπερὶ τῶν ἀσεβῶν τῶν διὰ τὸ αὐτοκατάκριτον μὴ ἐγειρομένων εἰς\nκρίσιν, καὶ περὶ τῶν ἁμαρτωλῶν τῶν ἐν βουλῇ δικαίων μὴ\nἀνισταμένων ; μόγις γὰρ τοῦ δικαίου σωζομένου ἀγωνιῶντος περὶ\nτοῦ πῶς τὸ κατ’ αὐτὸν ἐξετέλεσε κρίμα· εἰ γὰρ καὶ μηδὲν \nφαῦλον ἑαυτῶ σύνοιδεν, ἀλλ’ οὖν εἰδὼς ὅτι οὐκ ἐν τούτῳ δεδικαίωται,\nἕως ὁ κριτὴς αὐτὸν δικαιώσει ἀγωνιᾷ· δύναται δὲ ἀσεβὴς\nεἶναι ὁ ἔξω Θεοῦ πάντη τυγχάνων· ἁμαρτωλὸς δὲ ὁ περιεχόμενος\nμὲν Θεοῦ, ἄλλως δὲ καταφρονῶν καὶ παραβαίνων αὐτοῦ\nτοὺς νόμους· εἰ δὲ καθ’ ὑποκείμενον ὁ αὐτὸς ἁμαρτωλὸς ἀσεβὴς \nεἴη, τὴν διαφορὰν κατ’ ἐπίνοιαν ἕξει· δυνατὸν δὲ τὸν ἁμαρτάνοντα\nεὐθέως καὶ ἀσεβῆ εἶναι, τῷ διὰ καταφρονήσεως ἀσεβεῖν εἰς\nΘεόν. \n Καὶ εἰ ὁ δίκαιος μόλις σώζεται. \n Παραίνεσίς ἐστι σπουδῆς καὶ ἐπιμελείας περὶ τὸ σωθῆναι. \n Ὁ ἀσεβὴς καὶ ἁμαρτωλὸς ποῦ φανεῖται ; ὥστε καὶ\nοἱ πάσχοντες κατὰ τὸ θέλημα τοῦ Θεοῦ, ὡς πιστῷ\n\n \nκτιστῇ παρατιθέσθωσαν τὰς ψυχὰς αὐτῶν ἐν\nἀγαθοποιια. \n Οὐδεμίαν θλῖψιν ἔχων οὐδὲ ἱδρῶτα ὑπὲρ ἀρετῆς. \n Δίκαιος ὁ ἐν πράξει καθήκων, συμβαίνει δὲ τοῦτον φύσει καὶ\nοὐκ ἐπιστήμῃ τοῦτο ποιῶν· ἀσεβὴς ὁ τὸν ὄντα Θεὸν μὴ σέβων· \nἁμαρτωλὸς δὲ ὁ περὶ τὰς πράξεις πονηρός. \n",
        "10":"\n ΚΕΦ. Ι. \n\n Παραίνεσις πρεσβυτέρων περὶ ἐπισκοπῆς τοῦ ποιμνίου. \n Πρεσβυτέρους οὖν τοὺς ἐν ὑμῖν παρακαλῶ, ὁ συμπρεσβύτερος\nκαὶ μάρτυς τῶν τοῦ Χριστοῦ παθημάτων, \nὁ καὶ τῆς μελλούσης ἀποκαλύπτεσθαι δόξης κοινωνὸς,\n ποιμάνατε τὸ ἐν ὑμῖν ποίμνιον τοῦ Θεοῦ, ἐπισκοποῦντες\nμὴ ἀναγκαστῶς, ἀλλ’ ἑκουσίως· μηδὲ αἰσχροκερδῶς,\n ἀλλὰ προθύμως· μήδ’ ὡς κατακυριεύοντες τῶν κλήρων,\n ἀλλὰ τύποι γινόμενοι τοῦ ποιμνίου· καὶ φανερωθέντος \nτοῦ ἀρχιποίμενος, κομιεῖσθε τὸν ἀμαράντινον τῆς δόξης\nστέφανον. \n Τοῦ Χρυσοστόμου. Φησὶ γὰρ ὁ Χριστὸς, “ ὁ θέλων ἐν\n“ ὑμῖν εἶναι πρῶτος ἔσται ὑμῖν διάκονος· ὃς γὰρ ταπεινώσει ἑαυτὸν\n“ οὗτος ὑψωθήσεται.” τί λέγεις ; ἐὰν ταπεινώσω ἐμαυτὸν r, τότε \nὑψηλὸς ἔσομαι ; ναί φησι· τοιαύτη γὰρ ἡ ἐμὴ δύναμις διὰ τῶν\nἐναντίων τὰ ἐναντία παρέχειν· εὔπορός εἰμι καὶ εὐμήχανος· μὴ\nδείσῃς· τῷ ἐμῷ θελήματι ἡ τῶν πραγμάτων ἀκολουθεῖ φύσις·\nοὐκ ἐγὼ τῇ φύσει ἕπομαι. \n Περ κοινῆς s πάντων πρὸς ἕκαστον ταπεινοφροσύνης εἰς νίκην τὴν κατὰ \nτοῦ διαβόλου. \n Ὁμοίως δὲ οἱ νεώτεροι ὑποτάγητε πρεσβυτέροις·\nπάντες δὲ ἀλλήλοις ὑποτασσόμενοι, τὴν ταπεινοφρο-\n \n\n \nσυνῆν ἐγκομβώσασθε· ὅτι ὁ Θεὸς ὑπερηφάνοις ἀντιτάσσεται,\n ταπεινοῖς δὲ δίδωσι χάριν. ταπεινώθητε οὖν\nὑπὸ τὴν κραταιὰν χεῖρα τοῦ Θεοῦ, ἵνα ὑμᾶς ὑψώσῃ\nἐν καίρῳ. \n Τοῦ Αὐτοῦ. Οὐχ ἁπλῶς τὸ “ὐψωσει, ἀλλ’ ἐν καίρῳ \nπροσέθηκε· διδάσκων αὐτοὺς ἐκείνην ἀναμένειν τὴν ὄντως ἐν τῷ\nμέλλοντι αἰῶνι ὕψωσιν. \n Πᾶσαν τὴν μέριμναν ὑμῶν ἐπιρρίψαντες ἐπ’ αὐτὸν,\nὅτι αὐτῷ μέλει περὶ ὑμῶν. \n Κυβερνήτην ἔχετέ, φησι, καὶ ἡνίοχον· καὶ τὰ κατ’ αὐτοὺς τῆς \nπρονοίας ἐκείνης ἐξαρτήσατε· οὕτω γὰρ ἀσάλευτοι διαμενεῖτε καὶ\nἀκλόνητοι. \n Νήψατε, γρηγορήσατε· ὁ ἀντίδικος ὑμῶν διάβολος,\nὡς λέων ὠρυόμενος, περιπατεῖ, ζητῶν τίνα καταπίῃ·\n ᾧ ἀντίστητε στερεοὶ τῇ πίστει, εἰδότες τὰ αὐτὰ \nτῶν παθημάτων τῇ ἐν κόσμῳ ὑμῶν ἀδελφότητι\nἐπιτελεῖσθαι. \n Ἰστέον δὲ ὅτι τοῖς νοητῶς ὑπνοῦν εἰωθόσι τὸ χαλεπὸν ἀληθῶς\nἐπιπηδᾷ θηρίον· καὶ τοῦτο διδάσκει λέγων ὁ Χρίστου μαθητὴς,\n“ νήψατε, γρηγορήσατε,” καὶ τὰ ἑξῆς. \n Καλῶς ὁ Ἰουστῖνος εἶπεν, “ ὅτι πρὸ μὲν τῆς τοῦ Κυρίου πα-\n“ ρουσίας οὐδέποτε ἐτόλμησεν ὁ Σατανᾶς οὕτω βλασφημῆσαι τὸν\n“ ἄνθρωπον, ἅτε μηδέπω εἰδὼς τὴν ἑαυτοῦ κατάγνωσιν ἣ κατάκρι-\n“ σιν, διὰ τὸ ἐν παραβολαῖς καὶ ἀλληγορίαις κεῖσθαι· μετὰ δὲ\n“ τὴν παρουσίαν τοῦ Κηίου ἐκ τῶν λόγων αὐτοῦ καὶ τῶν Ἀπο- \n“ στόλων, μαθὼν ἀναφανδὸν, ὅτι πῦρ αἰώνιον αὐτῷ ἡτοίμασται,\n“ κατ’ ἰδίαν γνώμην ἀποστάντι τοῦ Θεοῦ, καὶ πᾶσι τοῖς ἀμετα-\n“ νοήτως παραμείνασιν ἐν τῇ ἀποστασίᾳ, διὰ τῶν τοιούτων ἀνθρώ-\n“ πων βλασφημεῖ τὸν τὴν κρίσιν ἐπάγοντα Κύριον, ὡς ἤδη κατα-\n“ κεκριμένος, καὶ τὴν ἁμαρτίαν τῆς ἰδίας ἀποστασίας τῷ ἐκτικότι \n“ αὐτὸν ἀποκαλεῖ t, ἀλλ’ οὐ τῇ ἰδίᾳ αὐθαιρέτῳ γνώμῃ· ὡς καὶ οἱ\n \n\n \n“ παραβαίνοντες τοὺς νόμους, ἔπειτα δίκας διδόντες, αἰτιῶνται τοὺς\n“ νομοθέτας, ἀλλ’ οὐχ ἑαυτούς· διὰ τοῦτο ὡς λέων περιπατεῖ\n“ ὠρυόμενος πάντας φιλονεικῶν ἑλκύσαι πρὸς τὴν ἰδίαν ἀπώ-\n“ λείαν. ” \n Σευήρου. Ἐντεῦθεν ἐμανθάνομεν καὶ τοῦ ἀνταγωνιστοῦ τὸ \nθηριῶδες ὁμοῦ καὶ ἀκόρεστον· καὶ ὅτι πάντας τοὺς εἰς τοῦτο τὸ\nστάδιον ἀξιωθέντας καταβῆναι διὰ τῶν ὁμοίων ἐλθεῖν πρὸς τὸ\nμέτριον τῆς ἐνούσης ἑκάστῳ δυνάμεως. βούλεται γὰρ ἡμᾶς ὁ\nἀγωνοθέτης ὁμοίως διὰ πάντων ἀγαγεῖν, ὅπως ἐκ πάντων καθάπερ\nἐκ λειμῶνος ἄνθη συλλέγων, τὸν τῆς ἀφθαρσίας ἡμῖν στέφανον \nπλέξας δωρήσηται. \n",
        "11":"\n ΚΕΦ. ΙΑ. \n\n Εὐχὴ ὑπὲρ τελειώσεως τῶν πιστευσόντων. \n Ὁ δὲ Θεὸς πάσης χάριτος, ὁ καλέσας ὑμᾶς εἰς\nτὴν αἰώνιον αὐτοῦ δόξαν ἐν Χριστῷ Ἰησοῦ, ὀλίγον \nπαθόντας, αὐτὸς καταρτίσαι ὑμᾶς, στηρίξει, σθενώσει,\n θεμελιώσει· αὐτῷ ἡ δόξα, καὶ τὸ κράτος εἰς τοὺς\nαἰῶνας. ἀμήν. \n Ὅρα πῶς τὴν αὐτὴν ἀρχὴν καὶ τέλος πεποίηται ἐκεῖ, τὸν\nΠατέρα διὰ τοῦ Υἱοῦ ἐλεήσαντα ἡμᾶς φήσας, πάλιν ἐνταῦθα \nαὐτὸν τὸν Πατέρα καλέσαντα ἡμᾶς εἰς τὴν αἰώνιον αὐτοῦ δόξαν\nδιὰ τοῦ Ἰησοῦ Χριστοῦ· οὗτος γὰρ αὐτοῖς πανταχοῦ σκοπὸς\nκηρύξαι τὸ μυστήριον, εἰ καὶ τοῦ βίου ἡμῶν φροντίζοντες παραινετικὸν,\nκαὶ ἡμῖν συμφέροντα συναίρουσι λόγον. \n Διὰ Σιλουανοῦ ὑμῖν τοῦ πιστοῦ ἀδελφοῦ, ὡς λογίζομαι, \nδι’ ὀλίγων ἔγραψα, παρακαλῶν καὶ ἐπιμαρτυρῶν\nταύτην εἶναι ἀληθῆ χάριν τοῦ Θεοῦ εἰς ἢν ἑστήκατε.\n Ἀσπάζεται ὑμᾶς ἡ ἐν Βαβυλῶνι συνεκλεκτὴ, καὶ Μάρκος\nὁ υἱός μου. ἀσπάσασθε ἀλλήλους ἐν φιλήματι\nἀγάπης. \n Βαβυλῶνα οὖν τροπικώτερον τὴν Ῥώμην ὀνομάζει· συνεκλεκτὴν\nδὲ τὴν ἐν αὐτῇ τῇ Ῥώμῃ συστᾶσαν Χριστοῦ Ἐκκλησίαν· Μάρκον\n\n \nδὲ τὸν εὐαγγελιστὴν λέγει, ὃν καὶ υἱὸν ἐν Χριστῷ ἀποκαλεῖ· ᾧ\nκαὶ ἐπέτρεψε γράψαι τὸ Εὐαγγέλιον. \n Εἰρήνη ὑμῖν πᾶσι τοῖς ἐν Χριστῷ. ἀμήν.\nΤοῦ Χρυσοστόμου. Ὅρα πῶς ὅταν τὰ πρακτέα ὑπαγορεύῃ,\nἐπισημαίνεται αὐτὰ τῇ εὐχῇ· καθάπερ σήμαντρα τῶν ἀποτεθέντων \nτίθεις τὴν εἰρήνην. \n Τέλος τῆς πρώτης ἐπιστολῆς καθολικῆς Πέτρου. \n"
    },
    "work":"catena in epistulam petri i (catena andreae) (e cod. oxon. coll.",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg041.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Petri I (Catena Andreae) (E Cod. Oxon. Coll."
}