{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlg021.opp-grc1-simple",
    "text":{
        "0":"\n \n ΤΩΝ ΕΙΣ ΤΗΝ ΠΡΟΣ ΦΙΛΙΠΠΗΣΙΟΥΣ ΕΠΙΣΤΟΛΗΝ\nΠΑΥΛΟΥ ΤΟΥ ΑΠΟΣΤΟΛΟΥ ΕΞΗΓΗΤΙΚΩΝ\nΕΚΛΟΓΩΝ ΤΟΜΟΣ Α. \n ΟΙ Φιλιππησίοι ἀπὸ πόλεως εἰσὶ τῆς Μακεδονίας· πόλεως\nκολωνείας, καθὼς ὁ Λουκᾶς φησίν. ἐνταῦθα ἡ πορφυρόπωλις ἐπέστρεψεν, \nεὐλαβὴς γυνὴ σφόδρα καὶ προσεκτική· ἐνταῦθα ὁ ἀρχισυνάγωγος\nἐπίστευσεν· ἐνταῦθα ἐμαστίχθη ὁ Παῦλος μετὰ τοῦ\nΕίλα· ἐνταῦθα οἱ στρατηγοὶ ἠξίωσαν αὐτοὺς ἐξελθεῖν, καὶ ἐφοβήθησαν\nαὐτοὺς, καὶ λαμπρὰν ἔσχεν τὸ κήρυγμα τὴν ἀρχήν.\nμαρτυρεῖ δὲ αὐτοῖς μὲν αὐτὸς πολλὰ καὶ μεγάλα· στέφανον αὐτοῦ \nκαλῶν αὐτούς· καὶ πολλὰ πεπονθέναι λέγων· “ ὑμῖν γὰρ ἐχα-\n“ ρίσθη,” φησὶν, “ ἀπὸ τοῦ Θεοῦ, οὐ μόνον τὸ εἰς αὐτὸν πιστεύειν,\n“ ἀλλὰ καὶ τὸ ὑπὲρ αὐτοῦ πάσχειν.” ὅτε δὲ ἔγραφεν πρὸς αὐτοὺς,\nσυνέβη αὐτὸν δεδέσθαι· διὰ τοῦτο φησὶν, “ ὥστε τοὺς δεσμοὺς\n“ μου φανεροὺς γενέσθαι ἐν ὅλῳ τῷ πραιτωρίῳ·” πραιτώριον τὰ \nβασιλεία τοῦ Νέρωνος καλῶν. ἀλλ’ ἐδέθη καὶ ἀφείθη· καὶ τοῦτο\nπρὸς Τιμόθεον ἐδήλωσεν εἰπὼν, “ ἐν τῇ πρώτῃ μου ἀπολογίᾳ,\nοὐδείς μου συμπαρεγένετο, ἀλλὰ πάντες με ἐγκατέλιπον· μὴ\n“ αὐτοῖς λογισθείη· ἀλλ’ ὁ Κύριος μοι παρέστη καὶ ἐνεδυνάμωσέν\n“ με.” τὰ οὖν δεσμὰ ἐν οἷς ἦν πρὸ τῆς ἀπολογίας ἐκείνης λέγει· \nὅτι γὰρ οὐ παρῆν Τιμόθεος τότε, δῆλον· “ ἐν γὰρ τῇ πρώτῃ μου\n“ ἀπολογίᾳ,” φησὶν, “ οὐδείς μοι συμπαρεγένετο.” καὶ τοῦτο\nαὐτῷ γράφων ἐδήλου· οὐκ ἃν οὖν εἰ ᾔδει τοῦτο ἔγραψεν αὐτῷ·\nὅτε δὲ τὴν Ἐπιστολὴν ἔγραφεν ταύτην, μετ’ αὐτοῦ Τιμόθεος ἦν·\nκαὶ δηλοῖ ἐξ ὧν φησὶν, “ ἐλπίζω δὲ ἐν Κυρίῳ Ἰησοῦ Τιμόθεον τα- \n“ χέως πέμψαι ὑμῖν.” καὶ πάλιν· “ τοῦτον μὲν ἐλπίζω εὐθέως πέμ-\n“ ψαι ὑμῖν, ὅταν ἀπί δῶ τὰ περὶ ἐμέ.” ἐξ αὐτῆς ἀφέθη γὰρ ἀπὸ τῶν\nδεσμῶν καὶ πάλιν ἐδέθη, μετὰ τὸ πρὸς αὐτοὺς ἐλθεῖν. εἰ δὲ λέγει\n\n \nὅτι “ εἰ καὶ σπένδομαι ἐπὶ τῇ θυσίᾳ·” καὶ “ λειτουργία τῆς πίστεως\n“ ὑμῶν,” οὐχ ὡς ἤδη τούτου γενομένου, ἀλλ’ ὅτι καὶ ὅταν τοῦτο\nσυμβῇ, χαίρω φησὶν, διανιστῶν αὐτοὺς ἀπὸ τῆς ἀθυμίας τῆς ἐπὶ\nτοῖς δεσμοῖς· ὅτι γὰρ οὐκ ἔμελλεν τότε ἀποθανεῖσθαι, δῆλον ἐξ\nὣν φησὶν, “ὅτι ἐλπίζω δὲ ἐν Κυρίῳ, ὅτι καὶ αὐτὸς ταχέως ἑλεὑ- \n“ σομαι πρὸς ὑμᾶς·” καὶ πάλιν· “ καὶ τοῦτο πεποιθὼς οἶδα, ὅτι\n“ μενῶ καὶ συμπαραμενῶ πᾶσιν ὑμῖν.” \n Ησαν δὲ πέμψαντες πρὸς αὐτὸν οἱ Φιλιππησίοι τὸν Ἐπαφρόδιτον\nχρήματα ἀποίσοντα αὐτῷ, καὶ εἰσόμενον τὰ κατ’ αὐτόν. διέκειντο\nγὰρ σφόδρα δρᾶ περὶ αὐτόν. ὅτι γὰρ ἔπεμψαν, ἄκουε αὐτοῦ λέγοντος· \n“ ἀπέχω πάντα καὶ περισσεύω· πεπλήρωμαι δεξάμενος παρὰ\n“ Ἐπαφροδίτου τὰ παρ’ Υμῶν·” ἐπεὶ οὖν ἔπεμψαν τοῦτο εἰσόμενοι,\nδηλοῖ εὐθέως ἐν τῇ ἀρχῇ τῆς Ἐπιστολῆς τὰ καθ’ αὑτὸν γράφων καὶ\nλέγων. “ γιγνώσκειν δὲ ὑμᾶς βούλομαι, ὅτι τὰ κατ’ ἐμὲ μᾶλλον εἰς\n“ προκοπὴν τοῦ εὐαγγελίου ἐλήλυθε·” καὶ πάλιν· “ ἐλπίζω Τιμώ- \n“ θέον ταχέως πέμψαι ὑμῖν· ἵνα κἀγὼ εὐψυχῶ, γνοὺς τὰ περὶ ὑμῶν·”\nτὸ “ ἵνα δηλοῦντός δηλοῦντός ἐστιν, ὅτι ὥσπερ ὑμεῖς ὑπὲρ πολλῆς\nπληροφορίας ἐπέμψατε εἰσόμενοι· οὕτω καὶ ἐγὼ ἵνα εὐψυχῶ γνοὺς\nτὰ περὶ ὑμῶν. ἐπεὶ οὖν καὶ πολὺν χρόνον, ἦσαν μὴ πέμψαντες,\nτοῦτο γὰρ δηλοῖ διὰ τοῦ εἰπεῖν· “ ἤδη ποτε ἀνεθάλλετε τὸ ὑπὲρ \n“ ἐμοῦ φρονεῖν·” καὶ τότε ἤκουον αὐτὸν ἐν δεσμοῖς εἶναι. εἰ γὰρ\nπερὶ Ἐπαφροδίτου ἤκουσαν, ὅτι ἠσθένησε· μὴ ὄντος σφόδρα ἐπισήμου,\nὡς ὁ Παῦλος, πολλῷ μᾶλλον περὶ Παύλου· καὶ εἰκὸς ἦν\nαὐτοὺς θορυβεῖσθαι. διὰ τοῦτο ἐν τοῖς προοιμίοις τῆς Ἐπιστολῆς\nπολλὴν προσφέρει παράκλησιν ὑπὲρ τῶν δεσμῶν· δεικνὺς ὅτι οὐ \nμόνον οὐ χρὴ θορυβεῖσθαι, ἀλλὰ καὶ χαίρειν. εἶτα περὶ ὁμονοίας\nσυμβουλεύει καὶ ταπεινοφροσύνης· ταύτην εἶναι αὐτοῖς ἀσφάλειαν\nδιδάσκων μεγίστην· καὶ οὕτω τῶν ἐχθρῶν αὐτ·οὺς εὐκόλως\nδύνασθαι περιγενέσθαι. οὐ γὰρ τὸ δεσμεῖσθαι λυπηρὸν τοὺς διδασκάλους\nὑμῶν· ἀλλὰ τὸ μὴ ὁμονοεῖν τοὺς μαθητάς· τοῦτο μὲν \nγὰρ καὶ ἐπίδοσιν τῷ εὐαγγελίῳ δίδωσιν, ἐκεῖνο δὲ διασπᾷ. παραινέσας\nτοίνυν αὐτοῖς ὁμονοεῖν, καὶ δείξας ὅτι ἀπὸ ταπεινοφροσύνης\nἡ ὁμονοία γίνεται· μὴ διατεινάμενος πρὸς τοὺς πανταχοῦ τῷ\nδόγματι λυμαινομένους Ἰουδαίους προσχήματι Χριστιανισμοῦ·\nκύνας τὲ αὐτοὺς κάλεσας καὶ κακοὺς ἐργάτας, καὶ παραινέσας \n\n \nἀπέχεσθαι αὐτῶν, καὶ πείσας τίσι δεῖ προσέχειν· καὶ περὶ ἠθικῶν\nπολλὰ διαλεχθεὶς καὶ ῥυθμίσας αὐτοὺς, καὶ ἀνακτησάμενος\nδιὰ τοῦ εἰπεῖν “ ὁ Κύριος ἐγγύς,” μέμνηται μετὰ τῆς προσηκούσης\nαὐτῷ συνέσεως καὶ τῶν πεμφθέντων· καὶ οὕτω πολλὴν τὴν\nπαράκλησιν προσάγει. \n Φαίνεται δὲ μετὰ πολλῆς αὐτοῖς μάλιστα γράφων τιμῆς,\nκαὶ οὐδὲν ἐπιπληκτικὸν οὐδαμοῦ· ὅπερ ἦν τεκμήριον τῆς ἀρετῆς\nαὐτῶν, τὸ μηδὲ μίαν δοῦναι τῶ διδασκάλῳ λαβήν· μηδὲ ἐν\nτάξει ἐπιτιμήσεως, ἀλλ’ ἐν τάξει παραινέσεως πάντα πρὸς αὐτοὺς\nἐπεσταλκέναι. ὅπερ δὲ ἔφην καὶ ἐξ ἀρχῆς, ἡ πόλις αὕτη, \nπολλὴν ἐπεδείξατο εἰς τὴν πίστιν ἐπιτηδειότητα· εἴγε ὁ δεσμοφύλαξ,\nἴστε δὲ ὅτι πάσης κακίας τὸ πρᾶγμα μεστὸν, εὐθέως\nἀπὸ ἑνὸς σημείου μὲν προσέδραμε, καὶ ἐβαπτίσθη μετὰ τοῦ οἴκου\nαὐτοῦ παντός· τὸ μὲν γὰρ γεγονὸς σημεῖον εἶδε μόνος αὐτὸς, τὸ\nδὲ κέρδος οὐ μόνος ἐκαρπώσατο, ἀλλὰ μετὰ τῆς γυναικὸς καὶ \nτοῦ οἴκου παντός. εἰ δὲ δεῖ εἰπεῖν Εὐωδίαν καὶ Συντύχην, τὴν μὲν\nγυναῖκα εἶναι τοῦ δεσμοφύλακος, τάχα καὶ αὐτὸν τὸν ἄνδρα· ἀλλὰ\nκαὶ αὐτοὶ οἱ στρατηγοὶ, οἱ μαστίξαντες αὐτὸν, εὑρίσκονται ἀπὸ\nσυναρπαγῆς μᾶλλον, καὶ οὐ πονηρίας τοῦτο πεποιηκότες· τῷ τε\nεὐθέως πέμψαι καὶ ἀφεῖναι αὐτὸν, καὶ τῷ φοβηθῆναι ὕστερον. \nμαρτυρεῖ δὲ αὐτοῖς οὐκ ἐν πίστει μόνῃ, οὐδὲ ἐν κινδύνοις, ἀλλὰ\nκαὶ ἐν εὐποιΐᾳ· “ δι’ ὧν,” φησὶν, “ ὅτι καὶ ἐν ἀρχῇ τοῦ εὐαγγε-\n“ λίου καὶ ἅπαξ καὶ δὶς εἰς τὴν χρείαν μου ἐπέμψατε,” οὐδενὸς\nἑτέρου τοῦτο ποιοῦντος· “ οὐδεμία γάρ μοι,” φησὶν, “ ἐκκλησία\n“ ἐκοινώνησεν, εἰς λόγον δόσεως καὶ λήψεως.” καὶ τὴν ἔλλειψιν δὲ \nἀκαιρίας εἶναι μᾶλλον ἣ προαιρέσεως· “ οὐχ ὅτι οὐκ ἐφρονεῖτε,”\nφησὶν, “ ὑπὲρ ἐμοῦ, ἠκαιρεῖσθε δέ·’’ ταῦτα καὶ ἡμεῖς εἰδότες καὶ\nτοσούτους ἔχοντες τύπους, καὶ τὸ φίλτρον τὸ πρὸς αὐτούς. ὅτι γε\nἐφίλει σφόδρα αὐτοὺς, δῆλον· οὐδένα γὰρ ἔχω, φησὶν, ἰσόψυχον,\nὅστις γνησίως τὰ περὶ ὑμῶν μεριμνήσει· καὶ πάλιν διὰ τὸ ἔχειν \nμὲν τῇ καρδίᾳ ὑμᾶς καὶ τοῖς δεσμοῖς μου· καὶ ἡμεῖς καὶ ἑαυτοὺς\nπαρέχω μὲν ἀξίους τῶν τοιούτων ὑποδειγμάτων, περὶ τὸ πάσχειν\nὑπὲρ Χριστοῦ ἕτοιμοι γιγνόμενοι· ἀλλὰ Δαβὶδ φησὶν a ἐν ταύτῃ\n\n \nτῇ Ἐπιστολῇ, κληρικοῖς γράφει οὐ λαικοῖς. δι’ ὅπερ οὐδὲ πλειόνων\nἐδεήθη ἠθικῶν· σπουδὴ δὲ αὐτῶ διὰ τῆς Ἐπιστολῆς τὸ τῆς\nταπεινοφροσύνης κατορθωθῆναι ἐν αὐτοῖς· δι’ αὐτῆς δὲ τῆς παραινέσεως,\nδείκνυσιν αὐτῶν τὸ ἀκριβὲς τοῦ ἄλλου βίου. σπανίως γάρ\nτις καὶ ἁμαρτάνει καὶ φυσιοῦται· τὸ γὰρ τῆς φυσιώσεως ἅπτεται \nτῶν κάλλιστα βιούντων· καὶ ὑπ’ αὐτοῦ τούτου ὡς τὰ πολλὰ\nἐπαιρομένων. \n",
        "1":"\n \n ΚΕΦΑΛΑΙΑ\nΤΗΣ ΠΡΟΣ\nΦΙΛΙΠΠΗΣΙΟΥΣ ΕΠΙΣΤΟΛΗΣ \n α΄. Εὐχαριστία ὑπὲρ τῆς Φιλιππησίων ἀρετῆς, καὶ εὐχὴ τελειώσεως. \n β΄ . Διήγησις τῆς ἑαυτοῦ διαγωγῆς ἀγωνιστικῆς, καὶ τῆς προθυμίας. \n γ΄ . Παραίνεσις τῆς κατὰ Θεὸν πολιτείας, καὶ τῆς ἐνθέου ζωῆς. \n δ΄ . Περὶ Τιμοθέου καὶ Ἐπαφροδίτου, οὓς ἀπέστειλε πρὸς αὐτούς. \n ε΄ . Περὶ πνευματικοῦ βίου τοῦ μὴ ὡς ἐν σᾶμ’, ὅς ἐστι μίμησις θανάτου\nΧριστοῦ. \n ς΄. Παραινέσεις ἴδιαι τινῶν καὶ κοιναὶ πάντων. \n",
        "2":"\n \n ΕΞΗΓΗΣΙΣ\nΕΙΣ ΤΗΝ\nΠΡΟΣ ΤΟΥΣ ΦΙΛΙΠΠΗΣΙΟΥΣ ΕΠΙΣΤΟΛΗΝ. \n Παῦλος καὶ Τιμόθεος δοῦλοι Ἰησοῦ Χριστοῦ \n Ενταῦθα ἅτε πρὸς ὁμοτίμους ἐπιστέλλων, οὐ τίθησιν αὐτοῦ \nτὸ τῆς διδασκαλίας ἀξίωμα, ἀλλ’ ἕτερον· καὶ αὐτὸ μέγα. ποῖον\nδὴ τοῦτο; δοῦλον ἑαυτὸν φησὶν, οὐκ Ἀπόστολον. μέγα γὰρ ὄντως\nκαὶ τοῦτο ἀξίωμα καὶ τὸ κεφάλαιον τῶν αἰώνων, δοῦλον εἶναι\nΧριστοῦ, καὶ μὴ ἅπλως λέγεσθαι. καὶ Ῥωμαίοις δὲ πάλιν ἐπιστέλλων·\nλέγει· “ Παῦλος δοῦλος Ἰησοῦ Χριστοῦ.” Κορινθίοις \nδὲ καὶ Τιμοθέῳ γράφων, Ἀπόστολον ἑαυτὸν καλεῖ. τίνος οὖν ἕνεκεν\nτοῦτο; οὐχ ὅτι Τιμοθέου αὐτοὶ κρείττους, ἄπαγε· ἀλλὰ αὐτοὺς\nτιμᾷ, καὶ θεραπεύει μάλιστα πάντων οἷς ἐπέστελλεν· ἐκεῖ μὲν\nγὰρ ἔμελλεν πολλὰ διατάττεσθαι. διὰ τοῦτο ἀνέλαβεν τὸ τοῦ\nἈποστόλου ἀξίωμα. ἐνταῦθα δὲ ἐπιτάττει μὲν αὐτοῖς οὐδὲν, πλὴν \nὅσα καὶ ἑαυτῶν συνεώρων· “ πᾶσι τοῖς ἁγίοις ἐν Χριστῷ τοῖς οὖσιν\nἐν Φιλίπποις.” ἐπειδὴ εἰκὸς ἢν καὶ ουδαίους ἁγίους αὐτοὺς καλεῖν,\nἀπὸ τοῦ πρώτου χρησμοῦ, ἡνίκα ἐλέγοντο “ λαὸς ἅγιος\n“ περιούσιος·” διὰ τοῦτο προσέθηκεν “ τοῖς ἁγίοις ἐν Χριστῷ\n“ Ἰησοῦ.” οὗτοι γὰρ μόνοι ἅγιοι· ἐκεῖνοι λοιπὸν βέβηλοι. “ σὺν \n“ ἐπισκόποις καὶ διακόνοις·” τί τοῦτο; μιᾶς πόλεως πολλοὶ ἐπίσκοποι\nἦσαν; οὐδαμῶς. ἀλλὰ τοὺς πρεσβυτέρους οὕτως ἐκάλεσεν·\nτότε γὰρ τέωι ἐκοινώνουν τοῖς ὀνόμασιν, καὶ διάκονος ὁ ἐπίσκοπος\nἐλέγετο· διὰ τοῦτο γράφων Τιμοθέῳ ἔλεγεν ἐπισκόπῳ\nὄντι· “ τὴν διακονίαν σου πληροφόρησον.” ὅτι γὰρ ἐπίσκοπος ἠν, \nφησὶν πρὸς αὐτὸν, “ χεῖρας ταχέως μηδενὶ ἐπιτίθει.” καὶ πάλιν\n“ ὃ ἐδόθη σοι μετὰ ἐπιθέσεως τῶν χειρῶν τοῦ πρεσβυτερίου.” οὐκ\nἄν δὲ πρεσβύτεροι ἐπίσκοπον ἐχειροτόνησαν· καὶ πάλιν πρὸς\n\n \nΤίτον γράφων φησίν· “ τούτου χάριν κατέλιπόν σε ἐν Κρήτῃ·\n“ ἵνα καταστήσῃς κατὰ πόλιν πρεσβυτέριον ὡς ἐγώ σοι διεταξά-\n“ μὴν, εἰ τις ἀνέγκλητος, μίας γυναικὸς ἀνήρ·” περὶ τοῦ ἐπισκόπου\nφησίν· καὶ εἰπὼν ταῦτα εὐθέως ἐπήγαγεν, “ δεῖ γὰρ τὸν\n“ ἐπίσκοπον ἀνέγκλητον εἶναι ὡς Θεοῦ οἰκονόμον, μὴ αὐθάδη·” \nὅπερ οὖν ἔφην, καὶ οἱ πρεσβύτεροι τὸ παλαιὸν ἐκαλοῦντο έπίσκοποι\nκαὶ διάκονοι Χριστοῦ· ὅθεν καὶ νῦν πολλοὶ συμπρεσβυτέρῳ\nἐπίσκοποι γράφουσι καὶ συνδιακόνῳ· λοιπὸν δὲ τὸ ἰδιάζον ἑκάστῳ\nἀπονενέμηται ὄνομα, ὁ ἐπίσκοπος καὶ ὁ πρεσβύτερος. τί δή ποτε\nδὲ οὐδαμοῦ τῷ κλήρῳ γράφων, ἀλλὰ κοινῇ πᾶσι τοῖς ἁγίοις τοῖς \nπιστοῖς, τοῖς ἡγιασμένοις, ἐνταῦθα τῷ κλήρῳ γράφει; ὅτι αὐτοὶ\nκαὶ ἀπέστειλαν καὶ ἐκαρποφόρησαν· καὶ αὐτοὶ ἔπεμψαν πρὸς\nαὐτὸν τὸν Ἐπαφρόδιτον. \n (Θεόδωροσ.) Ἀλλός φησιν· προσεκτέον ὅτι τὸ “ σὺν\n“ ποις” λέγει, οὐχ ὥς τινες ἐνόμισαν, ὥσπερ ἡμεῖς συμπρεσβυτέροις \nγράφειν εἰώθαμεν· οὐ γὰρ πρὸς τὸ ἑαυτοῦ πρόσωπον εἶπεν τὸ\n“ σύν·” ἵνα ᾖ ἴσην ἐπισκόποις ἡμῶν· ἀλλὰ πρὸς τὸ πᾶσι τοῖς ἐν\nΦιλίπποις ἁγίοις· σὺν τοῖς αὐτόθι ἐπισκόποις τε καὶ διακόνοις.\nοὐχ ἁπλῶς ἐπισημηνάμενος τὰ τούτων ὀνόματα, ἀλλ’ ὡς μάλιστα\nτῶν περὶ τῆς μετριοφροσύνης λόγων τούτοις ἁρμοττόντων, οἱ τοὺς \nἑτέρους ὤφειλον διδάσκειν, καὶ πρὸ τῶν λοιπῶν αὐτοὺς μετιέναι τὸ\nδέον. \n",
        "3":"\n ΚΕΦ. Α. \n\n Εὐχαριστία ὑπὲρ τῆς Φιλιππησίων ἀρετῆς, καὶ εὐχὴ τελειώσεως.\n Εὐχαριστῶ τῷ Κυριῷ μου ἐν πάση τῆ μνείᾳ ὑμῶν. \n Πάντοτε, ὁσάκις ὑμῶν ἀναμνησθῶ φησὶν, δοξάζω τὸν Θεὸν,\nἐπὶ τῇ ὑμετέρᾳ προκοπῇ· τοῦτο δὲ ἐποίει, ἐκ τοῦ πολλὰ συνειδέναι\nαὐτοῖς ἀγαθά· “ ἐπὶ πάσῃ τῇ μνείᾳ ὑμῶν.” ὑπὲρ πάντων\nὑμῶν μετὰ χαρᾶς καὶ τὴν δέησιν ποιούμενος· οὐχ ὅταν εὔχωμαι\nμόνον· ἔστι γὰρ καὶ μετὰ λύπης τοῦτο ποιῆσαι· ὡς ὅταν λέγῃ \nἀλλαχοῦ “ ἐκ γὰρ πολλῆς θλίψεως καὶ συνοχῆς καρδίας ἔγραψα\n“ ὑμῖν διὰ πολλῶν δακρύων· ἐπὶ τῇ κοινωνίδι ὑμῶν εἰς τὸ εὐαγ-\n“ γέλιον ἀπὸ τῆς πρώτης ἡμέρας ἄχρι τοῦ νῦν·” μέγα αὐτοῖς\n\n \nμαρτυρεῖ· καὶ ὅπερ ἄν τις ἐμαρτύρησεν Ἀποστόλοις καὶ Εὐαγγελισταῖς·\nοὐκ ἐπειδὴ πόλιν ἐνεχειρίσθητε μίαν, φησὶν, ἐκείνης φροντίζετε\nμόνης· ἀλλὰ πάντα πράττετε ὥστε μερισταὶ γενέσεως τῶν\nἐμῶν πόνων· πανταχοῦ παρόντες καὶ συμπράττοντες καὶ κοινωνοῦντές\nμου τῷ κηρύγματι· ἐξ οὗ ἐπιστεύσατε μέχρι τοῦ νῦν, \nἈποστόλων εἰλήφατε προθυμίαν· χαίρω δὲ, οὐχ ὑπὲρ τῶν παρελθόντων\nμόνον φησὶν, ἀλλὰ καὶ ὑπὲρ τῶν μελλόντων· ἀπὸ τούτων\nγὰρ κακεῖνα στοχάζομαι. \n Πεποιθὼς αὐτὸ τοῦτο, ὅτι ὁ ἐναρξάμενος ἐν ὑμῖν\nἔργον ἀγαθὸν, ἐπιτελέσει ἄχρις ἡμέρας Ἰησοῦ Χριστοῦ. \n Ορα πῶς καὶ μετριάζειν αὐτοὺς διδάσκει· ἐπειδὴ γὰρ μέγα\nαὐτοῖς ἐμαρτύρησεν πρᾶγμα, ἵνα μή τι ἀνθρώπινον πάθωσιν, εὐθέως\nπαιδεύει αὐτοὺς, ἐπὶ τὸν Χριστὸν καὶ τὰ παρελθόντα καὶ τὰ\nμέλλοντα ἀνατιθέναι, διὰ τοῦ εἰπεῖν· “ ὅτι ὁ ἐναρξάμενος ἐν ὑμῖν\n“ ἔργον ἀγαθὸν ἐπιτελέσει.” οὔτε ἀπεστέρησεν αὐτοὺς τοῦ κατορθώματος· \nεἶπεν γὰρ ὅτι τῇ κοινωνίᾳ ὑμῶν χαίρω, ὡς αὐτῶν\nκατορθούντων· οὔτε εἶπεν αὐτῶν εἶναι τὸ κατόρθωμα μόνον, ἀλλὰ\nπροηγούμενος τοῦ Θεοῦ· θαρρῶ γὰρ φησὶν, “ ὅτι ἐναρξάμενος ἐν\n“ ὑμῖν ἔργον ἀγαθὸν, ἐπιτελέσει ἄχρις ἡμέρας Ἰησοῦ Χριστοῦ.”\nτουτέστιν ὁ Θεός· οὐ περὶ ὑμῶν οὕτω διάκειμαι· καὶ τοῦτο δὲ οὐ \nμικρὸν ἐγκώμιον, τὸν Θεὸν ἔν τινι ἐνεργεῖν, τῷ ἐπισπᾶσθαι τοῦ\nΘεοῦ τὴν χάριν συμπράττειν αὐτῷ· καὶ πάλιν ὅτι τοιαῦτά ἐστι\nτὰ κατορθώματα ὑμῶν, ὥστε μὴ εἶναι ἀνθρώπινα, ἀλλὰ τῆς τοῦ\nΘεοῦ δεῖσθαι ῥοπῆς. \n Καθὼς ἐστὶ δίκαιον ἐμὲ τοῦτο φρονεῖν ὑπὲρ πάντων \nὑμῶν. διὰ τὸ ἔχειν με ἐν τῇ καρδίᾳ ὑμᾶς, ἐν τε τοῖς\nδεσμοῖς μου καὶ ἐν τῇ ἀπολογίᾳ μου καὶ βεβαιώσει τοῦ\nΕὐαγγελίου συγκοινωνούς μου τῆς χάριτος πάντας ὑμᾶς\nοντας. \n Πολὺν αὐτοῦ δείκνυσιν ἐνταῦθα τὸν πόθον· εἴ γε ἐν καρδίᾳ \nαὐτοὺς εἶχεν· καὶ ἐν αὐτῷ τῷ δεσμωτηρίῳ δεδεμένος, Φιλιππησίων\nἐμέμνητο· οὐ μικρὸν τῶν ἀνδρῶν τὸ ἐγκώμιον, ἐπεὶ μηδέ ἐστι\nπρολήψεως ἡ τοῦ ἁγίου τούτου ἀγάπη, ἀλλὰ κρίσεως καὶ λογισμῶν\n\n\n \nὀρθῶν· “ καὶ ἐν τῇ ἀπολογίᾳ,” φησὶν, “ καὶ βεβαιώσει τοῦ\n“ εὐαγγελίου.” καὶ τί θαυμαστὸν εἰ ἐν τῷ δεσμωτηρίῳ εἶχεν\nαὐτούς· οὐδὲ γὰρ κατ’ ἐκεῖνον τὸν καιρὸν, φησὶν, καθ’ ὃν εἰσήειεν\nεἰς τὸ δικαστήριον ἀπολογησόμενος, ἐξεπέσατε μου τῆς μνήμης·\nκαθάπερ γὰρ ἐπὶ τῆς Βαβυλωνίας, τοσαύτης αἰρομένης φλογὸς, \nδρόσος ἦν τοῖς μακαρίοις ἐκείνοις παισὶν, οὕτως καὶ φιλία τοῦ\nἀγωπῶντος καὶ ἀρέσκοντος Θεῷ τὴν ψυχὴν καταλαβοῦσα, πᾶσαν\nἀποτινάσσει φλόγα, καὶ δρόσον ποιεῖ θαυμαστήν. \n Χρυσοστόμου. “ Καὶ βεβαιώσει,” φησὶν, “ τοῦ εὐαγγε-\n“ λίου.” ἄρα τὰ δεσμὰ βεβαίωσις τοῦ εὐαγγελίου ἦν; ἄρα \nἀπολογία; καὶ πάνυ· πῶς; ὅτι εἰ μὲν παρῃτήσατο τὰ δεσμὰ,\nἔδοξεν ἂν εἶναι ἀπατέων· ὁ δὲ πάντα ὑπομένων, δηλοῖ ὡς οὐκ\nἀνθρωπίνης τινὸς αἰτίας ἕνεκεν ταῦτα πάσχει· ἀλλὰ δι’ αὐτὸν\nΘεὸν τὸν ἀνταποδιδόντα· εἶτα δείκνυσιν ὅτι οὐ προλήψεως ἡ\nἀγάπη, ἀλλὰ κρίσεως. διά τι ἔχω ὑμᾶς, φησὶν, ἐν τοῖς δεσμοῖς \nμου καὶ ἐν τῇ ἀπολογίᾳ; διὰ τὸ συγκοινωνοὺς εἶναί μου τῆς\nχάριτος τι ἐστι τοῦτο; ἡ χάρις τοῦ Ἀποστόλου τοῦτο ἠν· τὸ\nδεσμεῖσθαι, τὸ ἐλαύνεσθαι, τὸ μυρία πάσχειν δεινά· “ ἀρκεῖ γὰρ\n“ σοι,” φησὶν, “ ἡ χάρις μου· ἡ γὰρ δύναμίς μου ἐν ἀσθενείᾳ\n“ τελειοῦται·” διὸ εὐδοκῶ, φησὶν, ἐν ἀσθενείαις, ἐν ὕβρεσιν· ἐπεὶ \nοὖν ὁρῶ ὑμᾶς διὰ τῶν ἔργων τὴν ἀρετὴν ἐπιδεικνυμένους, καὶ τῆς\nχάριτος ταύτης ὄντας κοινωνοὺς, καὶ μετὰ προθυμίας, εἰκότως\nταῦτα στοχάζομαι· διὰ τί δὲ οὐκ εἶπεν κοινωνοὺς, ἀλλὰ συγκοινωνούς;\nκαὶ αὐτὸς ἐγὼ, φησὶν, ἑτέρῳ κοινωνῶ, ἵνα γένωμαι κοινωνὸς\nτοῦ εὐαγγελίου· ἵνα κοινωνήσω τῶν ἀποκειμένων ἀγαθῶν τῷ εὐαγγελίῳ \n·καὶ τὸ θαυμαστὸν, τὸ πάντας αὐτοὺς οὕτω διακεῖσθαι·\n“ συγκοινωνούς μου,” γὰρ φησὶν, “ τῆς χάριτος πάντας ὑμᾶς\n“ ὄντας·” ἀπὸ τῶν προοιμίων τοίνυν τούτων πέποιθα, ὅτι ἐν τούτοις\nἔσεσθε μέχρι τέλους. \n Θεοδωρου. Ἄλλος φησὶν, βεβαίωσιν τοῦ εὐαγγελίου, τὸ πιστεῦσαι \nλέγει· ὡς ἂν τῶν πιστευόντων τότε ἐπ’ αὐτοῖς, βεβαιούντων\nτὸ κήρυγμα ὅτι ἀληθές· ὡς ἐν τοῖς εὐαγγελίοις, τὸ “ ὁ λαβὼν\n“ αὐτοῦ τὴν μαρτυρίαν, ἐσφράγισεν ὅτι ὁ Θεὸς ἀληθής ἐστιν·“ ἀντὶ\nτοῦ τῷ πιστεῦσαι ἐκβεβαίωσει τά γε ἐπ’ αὐτῷ τὰ παρὰ τοῦ Θεοῦ\n\n \nγινόμενα ὡς ἀληθῆ· “ καὶ συγκοινωνοὺς δέ μου τῆς χάριτος,” τὸ\nαὐτὸ λέγει· ἐπειδὴ γὰρ αὐτὸς εἰλήφει χάριν ἀποστολῆς εἰς τὸ\nπιστεύειν ἑτέρους· ο πιστεύων ὡς εἰκὸς ἐκοινώνει τῆς χάριτος.\nΣευηριανόσ.) Ἄλλος, φησὶν, πανταχοῦ καὶ διὰ πάντων\nδείκνυται οὐκ ἀνόνητά μου τὰ παθήματα οὐδὲ αἱ ἀπολογίαι· ἀπὸ \nτῆς ὑμετέρας πίστεως ἀπόδειξιν ποιοῦμαι τὴν ὑμετέραν ἔνστασιν·\nἐάν τε γὰρ ἀπολογοῦμαι ἐγκαλούμενος διὰ τοὺς πιστεύοντας\nὧν καὶ ὑμεῖς ἐστὲ, ἐάν τε βεβαιοῦν βούλομαι τὸ εὐαγγέλιον\nτισίν, ἀπὸ τῆς ὑμετέρας ἐνστάσεως, ἐάν τε δεικνύναι ὅτι οὐκ ἀνωνήτως\nὑπομένω δεσμοὺς, ἀπὸ τῆς ὑμετέρας πίστεως. \n Μάρτυς γάρ μου ὁ Θεὸς, ὡς ἐπιποθῶ πάντας ὑμᾶς\nἐν σπλάγχνοις Χριστοῦ Ἰησοῦ. \n Οὐχ ὡς ἀπιστούμενος μάρτυρα λαλεῖ τὸν Θεὸν, ἀλλ’ ἐκ πολλῆς\nδιαθέσεως τοῦτο ποιεῖ καὶ τῷ σφόδρα πεπεῖσθαι καὶ θαρρεῖν.\nἐπειδὴ γὰρ εἶπεν ὅτι ἐκοινώνησαν αὐτῷ, ἵνα μὴ νομίσωσιν ὅτι διὰ \nτοῦτο αὐτοὺς ποθεῖ ἕνεκεν ἐκείνων· διὰ τοῦτο ἐπήγαγεν, ὅτι “ ἐν\n“ σπλάγχνοις Χριστοῦ·” ἀντὶ τοῦ κατὰ Χριστόν· ἐπειδὴ πιστοὶ\nἐστε, ἐπειδὴ φιλεῖτε τὸν Χριστόν· καὶ οὐκ εἶπεν ἀγάπην· ἀλλ’ ὃ\nθερμότερον ἦν, σπλάγχνα Χριστοῦ· ὡσανεὶ πατὴρ ὑμῶν γεγονὼς,\nδιὰ τὴν συγγένειαν τὴν κατὰ Χριστόν· σπλάγχνα γὰρ ἡμῖν αὐτὴ \nχαρίζεται θερμὰ καὶ διάπυρα. \n Καὶ τοῦτο προσεύχομαι, ἵνα ἡ ἀγάπη ὑμῶν ἐκ μᾶλλον\nπερισσεύῃ. \n Ἀκόρεστον γὰρ ἀγαθὸν τοῦτο· ὅρα γάρ· οὕτω φιλούμενος, ἔτι\nμᾶλλον ἠβούλετο φιλεῖσθαι· οὐ γὰρ ἔνι μέτρον τούτου τοῦ καλοῦ. \nὅρα δὲ τὴν διάθεσιν τῆς λέξεως· “ ἔτι μᾶλλον καὶ μᾶλλον περισ-\n“ σεύῃ· ἐν ἐπιγνώσει,” φησὶν, “ καὶ πάσῃ αἰσθήσει· εἰς τὸ δοκι-\n“ μάζειν ὑμᾶς τὰ διαφέροντα,” τουτέστιν τὰ συμφέροντα. οὐκ\nἐμαυτοῦ ἕνεκεν ταῦτα λέγω, ἀλλ’ ὑμῶν αὐτῶν· δέος γὰρ μήτις\nπαραφθαρῇ ὑπὸ τῆς τῶν αἱρετικῶν ἀγάπης τοῦτο γὰρ ὅλον αινιττεται· \nκαὶ ὅρα πῶς αὐτὸ τίθησιν; οὐ δι’ ἐμέ φησιν, ταῦτα\nλέγω, ἀλλ’ ἵνα ἦτε ὑμεῖς εἰλικρινεῖς· ἵνα μηδὲν νόθον δόγμα τῷ\nτῆς ἀγάπης σχήματι παραδέχησθε· πῶς οὖν φησὶν, εἰ δυνατὸν,\nμετὰ πάντων ἀνθρώπων εἰρηνεύετε; εἰρηνεύετε, εἶπεν, οὐχ οὕτως\n\n \nἀγαπῶντας, ὥστε ὑπὸ τῆς φιλίας καὶ βλάπτεσθαι· “ εἰ γὰρ ὁ\n“ ὀφθαλμός σου ὁ δεξιὸς σκανδαλίζει σε,” φησὶν, “ ἔκκοψον αὐτὸν\n“ καὶ βάλε ἀπὸ σοῦ.” πολλοὺς γὰρ πολλάκις φιλίαι βλάπτουσι·\nοὐχ ἁπλῶς οὖν τὴν φιλίαν θαυμάζει, οὐδὲ ἁπλῶς τὴν ἀγάπην,\nἀλλὰ τὴν ἐξ ἐπιγνώσεως, τουτέστιν τὴν μετὰ κρίσεως, τὴν μετὰ \nλογισμοῦ, μετὰ τοῦ αἰσθάνεσθαι. \n (Θεοδώρου.) Ἄλλος, φησὶν, βούλεται εἰπεῖν ὅτι μάρτυς μου\nὁ Θεὸς ὅπως περὶ πάντας ὑμᾶς διάκειμαι, καὶ προσεύχομαι ἑκάστοτε\nπλεονάζειν μὲν ὑμῶν τὴν περὶ τὸν Θεὸν καὶ τὴν περὶ ἀλλήλους\nἀγάπην. γνῶσιν δὲ ἔχειν ὑμᾶς τὴν προσήκουσαν περὶ τῶν \nεἰς ἀρετὴν συντεινόντων· δοκιμάζοντας τίνα τὰ κρείττονα, καὶ περὶ\nταῦτα μᾶλλον ἐσπουδακότας· ὥστε ὑμᾶς ἐν τῇ μελλούσῃ ἡμέρᾳ,\nἀμέμπτους κατὰ πάντα φανῆναι· ὄγκον ἐπαγομένους κατορθωμάτων\nἐφ’ οἷς δυνατὸν, καὶ κατὰ τὸν παρόντα βίον θαυμάζεσθαι\nἐφ’ ὑμῶν τὸν Θεόν· πάντων ὡς εἰκὸς ἐπὶ τῇ ὑμετέρᾳ ἀρέτη \nἐκεῖνον ἐκπληττομένων, οὗπερ ἐπ’ ὀνόματι ταῦτα ποιεῖτε· “ ἵνα\n“ ἦτε εἰλικρινεῖς,” τὰ κατὰ Θεόν· “ καὶ ἀπρόσκοποι” τὸ κατὰ\nἀνθρώπους. πολλοὺς γὰρ πολλάκις φιλίαι βλάπτουσιν· εἰ καὶ σὲ\nοὐδὲν βλάπτει, φησὶν, ἀλλ’ ἕτερος προσκόπτει· “ εἰς ἡμέραν\n“ Χριστοῦ,” τουτέστιν ἵνα τότε εὑρεθῆτε καθαροὶ, μηδένα σκανδαλίσαντες. \n Πεπληρωμένοι καρπῶν δικαιοσύνης τῶν διὰ Ἰησοῦ\nΧριστοῦ· εἰς δόξαν καὶ ἔπαινον Θεοῦ. \n Τουτέστιν μετὰ τῶν δογμάτων, καὶ βίον ὀρθὸν ἔχοντες· καὶ\nοὐχ ἁπλῶς ὀρθόν· ἀλλὰ πεπληρῶσθαι καρπῶν δικαιοσύνης τῶν διὰ \nἸησοῦ Χριστοῦ· ἔστι γὰρ δικαιοσύνη, ἀλλ’ οὐ κατὰ Χριστόν·\nοἷον βίος ἐνάρετος· “ τῶν διὰ Ἰησοῦ Χριστοῦ, εἰς δόξαν καὶ ἔπαινον\n“ Θεοῦ.” ὁρᾷς ὅτι οὐ τὴν ἐμαυτοῦ δόξαν λέγω, ἀλλὰ τὴν τοῦ Θεοῦ;\nπολλαχοῦ δὲ δικαιοσύνην, τὴν ἐλεημοσύνην λέγει· μὴ παραβλα-\nπτέτω ὑμᾶς φησὶν ἡ ἀγάπη πρὸς τὸ εἰδέναι τὰ συμφέροντα· καὶ \nοὐκ εἶπεν φανερῶς, μὴ τῷ δεῖνι πλησιάζετε· ἀλλὰ πρὸς τὸ συμ-\nφέρον ὑμῖν βούλομαι τὴν ἀγάπην γίνεσθαι. \n\n \n",
        "4":"\n ΚΕΦ. Β. \n\n Διήγησις τῆς ἑαυτοῦ διαγωγῆς ἀγωνιστικῆς κοὶ τῆς προθυμίας.\n Γινώσκειν δὲ ὑμᾶς βούλομαι, ἀδελφοὶ, ὅτι τὰ κατ\nἐμὲ μᾶλλον εἰς προκοπὴν τοῦ εὐαγγελίου ἐλήλυθεν·\n ὥστε τοὺς δεσμούς μου φανεροὺς ἐν Χριστῷ γενέσθαι \nἐν ὅλῳ τῷ πραιτωρίῳ καὶ τοῖς λοιποῖς πᾶσιν. \n Ὁ Θεὸς τοῦτο ᾠκονόμησεν φησὶν, τὸ μὴ λαθεῖν τοὺς ἐμοὺς\nδεσμοὺς, τοὺς ἐν Χριστῷ· ἢ τοὺς διὰ Χριστὸν ἐν ὅλῳ τῷ πραιτωρίῳ,\nτὰ βασίλεια τοῦ Νέρωνος λέγει· τέως γὰρ οὕτως ἐκάλουν\nαὐτά. καὶ ἐν τῇ πόλει πάσῃ. \n Καὶ τοὺς πλείονας τῶν ἀδελφῶν ἐν Κυρίῳ πεποιθότας\nτοῖς δεσμοῖς μου περισσοτέρως τολμᾶν ἀφόβως τὸν\nλόγον λαλεῖν. \n Δείκνυσι μὲν ὅτι καὶ πρότερον ἐθάρρουν καὶ μετὰ παρρησίας\nδιελέγοντο· νῦν δὲ πολλῷ πλέον· εἰ ἄλλοι τοίνυν, φησὶν, διὰ τοὺς \nἐμοὺς δεσμοὺς θαρροῦσιν, πολλῷ μᾶλλον ἐγώ. ὅρα δὲ πῶς καὶ\nἀνάγκην ὀρῶν τοῦ μεγαληγορεῖν, τοῦ μετριάζειν οὐκ ἀφίσταται·\nτὸ δε περισσοτέρως δεικνύντος ἐστιν ὅτι ἤδη ἤρξαντο. \n Τινὲς μὲν καὶ διὰ φθόνον καὶ ἔριν, τινὲς δὲ καὶ δι’\nεὐδοκίαν τὸν Χριστὸν κηρύσσουσιν. \n Τί δὴ τοῦτό ἐστιν, ἄξιον μαθεῖν· ἐπειδὴ κατεσχέθη Παῦλος,\nτὸν πόλεμον βουλόμενοι διεγεῖραι σφοδρὸν τὸν παρὰ τοῦ βασιλέως,\nπολλοὶ τῶν ἀπίστων καὶ αὐτοὶ τὸν Χριστὸν ἐκήρυττον, ὥστε\nμείζονα γενέσθαι τῷ βασιλεῖ τὴν ὀργήν· ἅτε τοῦ κηρύγματος\nδιασπειρομένου. δύο τοίνυν προφάσεων γεγόνασιν οἱ δεσμοὶ αἴτιοι· \nτοῖς μὲν γὰρ θάρσος παρεῖχον· τοὺς δὲ εἰς ἐλπίδα ἀγαγόντες\nτῆς ἐμῆς ἀπωλείας, παρεσκεύασαν κηρύττειν τὸν Χριστόν. τουτέστιν\nφθονοῦντες τῇ δόξῃ τῇ ἐμῇ ἐν τῇ ἐνστάσει, καὶ βουλόμενοί\nμε ἀπολέσθαι, καὶ ἐρίζοντές μοι, συμπράττουσιν ἐμοί· ἣ ὥστε καὶ\nαὐτοὶ τιμᾶσθαι, καὶ οἰόμενοι παρασπᾶν τι τῆς δόξης τῆς ἐμῆς. \n\n \n Τινὲς δὲ καὶ δι’ εὐδοκίαν. \n Τουτέστι χωρὶς ὑποκρίσεως, ἀπὸ προθυμίας ἁπάσης. \n (ΘΕoΔόΡοΥ.〉 Ἄλλος φησὶν, ὁ μακάριος Παῦλος ἐφέσεως κατὰ\nτοῦ Φήστου χρησάμενος , βουληθέντος αὐτὸν Ἰουδαίοις ἐκδοῦναι,\nκαὶ διὰ τοῦτο Καίσαρα ἐπικαλεσάμενος, ἀνήχθη δέσμιος εἰς τὴν \nΡώμην· εἰσαχθεὶς δὲ τῷ Νέρωνι, καὶ ὑπὲρ τῶν καθ’ ἑαυτὸν ἀπο-\nληησάμενος, διετῆ χρόνον αὐτόθι διέτριψεν, παντελοῦς τετυχη-\nκὼς τῆς ἀφέσεως. τότε τοίνυν προσεδόκων μὲν ἅπαντες τὸν\nμακάριον Παῦλον πάντως ἀναιρεῖσθαι ὑπὸ τοῦ Νέρωνος, ὠμοτάτου\nτὸν τρόπον ὄντος. καὶ μάλιστα ἐπειδὴ πῶς καὶ καινὰ ἐδόκει \nδιδάσκειν, πολὺ τῆς τότε παρὰ Ῥωμαίοις κρατούσης περὶ Θεὸν\nδόξης ἀλλότρια. ἔτυχεν οὖν παντελοῦς ἀφέσεως, ὡς καὶ ἀναχω-\nρῆσαι τῆς Ρώμης, καὶ τῷ συνήθει τρόπῳ χρήσασθαι τῆς διδα-\nσκαλίας ἐξέπληττεί τε ἅπαντας τὸ γενόμενον, καὶ παρρησίαν\nἐμποίει τοῖς πιστοῖς τοῦ διδάσκειν. τοῦτο οὖν λέγει· ὅτι βούλο- \n’μαι ὑμᾶς εἰδέναι, ὡς τὰ τῆς διδασκαλίας ὁσημέραι προκόπτει τῆς\nἐμῆς· δῆλος γὰρ ἐπὶ τοῖς δεσμοῖς μου ἅπασιν ἐγενόμην· καὶ\nεἰσαχθεὶς, περὶ τῶν καθ’ ἑαυτὸν ἀπελογησάμην· καὶ οὕτως ἀπήλ-\nλαξα ἀκινδύνως, ὥστε πολλοὺς τῶν ὁμοπίστων διδάσκειν τὰ τῆς\nεὐσεβείας ἀπὸ τῶν κατ’ ἐμὲ τὴν παρρησίαν εἰληφότας. \n Οἱ μὲν ἐξ ἐριθείας Χριστὸν καταγγέλλουσιν οὐχ\nἀγνὼς. \n (ΧΡΥΣοΣτόMοΥ.〉 Tουτέστιν οὐκ εἰλικρινῶς· οὔτε δι’ αὐτὸ τὸ\nπρᾶγμα, ἀλλὰ διά τι. \n Οἰόμενοι θλῖψιν ἐπιφέρειν τοῖς δεσμοῖς μου. \n Ἀντὶ τοῦ νομίζοντες οὕτω με εἰς μείζονα ἐμπεσεῖσθαι κίνδυνον·\nκαὶ καλῶς ε-ι’πε τὸ ** οἰόμενοι·’’ οὐ γὰρ οὕτως ἐξέβαινεν· ἐκεῖνοι\nδὲ ἐνόμιζόν με τοῦτο λυπεῖν, ἐγὼ δὲ ἔχαιρον, ὅτι τὸ κήρυγμα\nἐπεδίδου. \n Οἱ δὲ ἐξ ἀγάπης, εἰδότες ὅτι εἰς ἀπολογίαν τοῦ \nεὐαγγελίου κεῖμαι. \n Tουτέστιν τὰς εὐθύνας μοι παρασκευάζοντες τὰς πρὸς τὸν Θεόν·\nκαὶ συναντιλαμβανόμενοι. τι ἐστιν \" εἰς ἀπολογίαν ;\" προσετάγην\n\n \nκηρῦξαι· μέλλω διδόναι εὐθύνας καὶ ἀπολογεῖσθαι ὑπὲρ τοῦ\nἔργου οὗ προσετάγην. ὥστε οὖν μοι τὴν ἀπολογίαν γενέσθαι εὔκολον\nσυναντιλαμβάνονταί μοι· οὕτως οὐκ ἔνι ποιῆσαι ἔργον ἀγαθὸν,\nοὐκ ἀπὸ προαιρέσεως ἀγαθῆς· καὶ οὐ μόνον οὐ κεῖται μισθὸς ὑπὲρ\nτούτου, ἀλλὰ καὶ κόλασις· ἐπειδὴ γὰρ μείζοσι κινδύνοις περιβαλεῖν \nτοῦ Χριστοῦ τὸν κήρυκα βουλόμενοι, τὸν Χριστὸν ἐκήρυττον,\nοὐ λήψονται μισθὸν ἀλλὰ καὶ τιμωρίας ἔσονται ὑπεύθυνοι· “ οἱ δὲ\n“ ἐξ ἀγάπης,” τουτέστιν ἴσασιν ὅτι δεῖ με λόγον δοῦναι τοῦ\nεὐαγγελίου. \n Τί γάρ; πλὴν ὅτι παντὶ τρόπῳ, εἴτε προφάσει εἴτε \nἀληθείᾳ, Χριστὸς καταγγέλλεται. \n Ορᾳς τὸ φιλόσοφον τοῦ ἀνδρός· οὐ σφόδρα αὐτῷ καταγόρησεν·\nἀλλ’ εἶπεν τὸ γενόμενον. τί γάρ μοι, φησὶν, διαφέρει, ἄν τε\nοὕτως, ἄν τε οὕτως; “ πλὴν πάντι τρόπῳ, εἴτε προφάσει, εἴτε\n“ ἀληθείᾳ Χριστὸς καταγγέλλεται.” οὐκ εἶπε καταγγελλέσθω, \nὡς τινες οἴονται λέγοντες ὅτι τὰς αἱρέσεις εἰσάγει, ἀλλὰ καταγγέλλεται·\nπρῶτον μὲν γὰρ οὐκ εἰπε καταγγελλέσθω, ὡς υομογέλλεται·\nἀλλὰ τὸ συμβαῖνον ἀπήγγελε· δεύτερον δὲ εἰ καὶ νομοθετῶν\nἔλεγεν, οὐδὲ οὕτως αἱρέσεις εἰσῆγεν. εἰ γὰρ καὶ οὕτως\nἐπέτρεπε κηρύττειν ὡς ἐκεῖνοι· οὐδ’ οὕτως εἰσῆγε τὰς αἱρέσεις. \nπῶς; ὅτι ἐκεῖνοι ὑγιῶς ἐκήρυττον. ὁ σκοπὸς δὲ καὶ ἡ διάνοια\nμεθ’ ἧς ἐποίουν οὕτω διέφθαρτο· καὶ πολλὴν εἶχον ἀνάγκην οὕτως\nκηρύττειν. διατί; ὅτι εἰ ἑτέρως ἐκήρυξαν, οὐχ ὡς ἐκεῖνος, οὐκ\nἃν τὴν τοῦ βασιλέως ὀργὴν ηὔξησαν. νῦν δὲ τὸ κήρυγμα αὐτοῦ\nαὔξειν, καὶ ὁμοίως διδάσκειν, καὶ ἴσους αὐτῷ μαθητὰς ποιεῖν, \nἴσχυσεν ἐκπολεμῶσαι τὸν βασιλέα. ἀλλά τις μιαρὸς καὶ ἀναίσθητος\nἐπιλαβόμενος τοῦ χωρίου τούτου φησὶν, καὶ μὴν τὸ ἐναντίον\nεἰργάσαντο, ἃν τοὺς ἤδη πεπιστευκότας ἀπήλασαν, οὐχὶ τοὺς\nπιστοὺς ἐπιδοῦναι ἐποίησαν ἃν, εἴ γε δακεῖν αὐτὸν ἐβούλοντο· τί\nοὖν ἐροῦμεν; ὅτι πρὸς ἓν τοῦτο ἑώρων ἐκεῖνοι· τὸ κινδύνοις αὐτὸν \nπεριβαλεῖν τοῖς παροῦσι· τὸ μὴ ἀφεῖναι διαφυγεῖν. καὶ τούτῳ\nμᾶλλον ᾤοντο αὐτὸν λυπεῖν, καὶ τὸ κήρυγμα σβεννύναι ἣ ἐκείνῳ·\nἑτέρως μὲν γὰρ καὶ ἔσβεσαν τοῦ βασιλέως τὴν ὀργήν· καὶ ἀφῆκαν\nἐξελθεῖν καὶ πάλιν κηρύξαι· οὕτω δὲ δι’ αὐτῶν τὸ πᾶν ἑλεῖν\n\n \nἐνόμιζον, ἑλόντες αὐτόν· καὶ τοῦτο οὐκ ἦν τῶν πολλῶν συνιδεῖν,\nἀλλὰ πικρῶν τινῶν. \n Καὶ ἐν τούτοις φησὶ χαίρω· ἀλλὰ καὶ χαρήσομαι. \n Tί ἐστιν \" ἀλλὰ καὶ χαρήσομαι ;\" κἂν πλεῖον γένηται φησί\nἐμοὶ γὰρ συμπράττουσιν ἄκοντες, καὶ τῶν αὐτοῖς πεπ ονημένων \nἐκεῖνοι μὲν κόλασιν· ἐγὼ δὲ ὁ μηδὲν συμβαλλόμενος, μισθὸν μὴ\nλήψομαι ; \n Οἶδα γὰρ ὅτι τοῦτό μοι ἀποβήσεται εἰς σωτηρίαν,\nδιὰ τῆς ὑμῶν δεήσεως καὶ ἐπιχορηγίας τοῦ Πνεύματος\nἸησοῦ Χριστοῦ. \n Οὐδὲν τοῦ διαβόλου μιαρώτερον· οὕτω πανταχοῦ πόνοις ἀνονή.\nτοῖς τοὺς ἑαυτοῦ περιβάλλει καὶ διασπᾷ· καὶ οὐ μόνον τῶν ἐπά-\nθλων οὐκ ἀφίησι τυχεῖν, ἀλλὰ καὶ κολάσεως ὑπευθύνους ποιεῖ·\nοἶδεν οὐ μόνον κήρυγμα ἀλλὰ καὶ νηστείαν τοιαύτην καὶ παρθενίαν\nαὐτοῖς νομοθετεῖν· ἣ οὐ μόνον μισθῶν ἀποστερήσει· ἀλλὰ καὶ μέγα \nκακὸν ἐπάξει τοῖς αὐτὴν μετιοῦσιν· τὸ δὲ πᾶν, ἐκ τοῦ μὴ ὀρθῶς\nσκοπῶ τι ποιεῖν, ἀλλ’ ἐπὶ διαβολῇ τῶν τοῦ Θεοῦ κτισμάτων. τί\nοτυν φησίν ; \n Οἶδα γὰρ ὅτι τοῦτό μοι ἀποβήσεται εἰς σωτηρίαν. \n Τὴν μέλλουσαν· ὅταν καὶ ἡ ἔχθρα μου τὸ κήρυγμα ὠφελῇ, \nκαὶ ὁ πρὸς ἐμὲ ζῆλος. \n Διὰ τῆς ὑμῶν δεήσεως καὶ ἐπιχορηγίας τοῦ Πνεύμάτος\n Ἰησοῦ· κατὰ τὴν ἀποκαραδοκίαν καὶ ἐλπίδα μου. \n Ὄρα τὴν ταπεινοφροσύνην τοῦ μακαρίου τούτου. Φιλιππησίοις\nφησὶν, ὅτι διὰ τῆς ὑμῶν δεήσεως δύναμαι σωθῆναι· ὁ ἀπὸ μυρίων \nκατορθωμάτων κεκτημένος τὴν σωτηρίαν. \" καὶ ἐπιχορηγίας,\nφησὶ, \" τοῦ Πνεύματος Iησοῦ Χριστοῦ·’’ τουτέστιν ἃν τῶν ὑμε-\nτέρων εὐχῶν καταξιωθῶ, πλείονος ἀξιωθήσομαι καὶ τῆς χάριτος·\nτὸ γὰρ ἐπιχορηγίας τοῦτό ἐστιν, ἃν ἐπιχορηγηθῇ, ἃν πλεῖον\nἐπιδοθῇ μοι πνεῦμα· ἤτοι τὴν ἀπαλλαγὴν λέγει εἰς σωτηρίαν· \nτουτέστιν καὶ τὸν παρόντα διαφεύξομαι πρῶτον κίνδυνον, περὶ\nφησὶν, “ ἐν τῇ πρώτῃ μου ἀπολογίᾳ, οὐδείς μοι συμπαρεγένετο.\n\" μὴ αὐτοῖς λογισθείη· ἀλλ’ ὁ Κύριος μοι παρέστη καὶ ἐνεδυνά-\n\" μωσέν με·” τοῦτο γοῦν ἡδῆ προφητεύει· \" κατὰ τὴν ἀποκαρα-\n\n \n“ δοκίαν καὶ ἐλπίδα μου.” οὕτω γὰρ ἐλπίζω. ἵνα γὰρ πάλιν ἡμεῖς\nμὴ τὸ ὅλον ταῖς ἐκείνων ἐπιτρέπωμεν εὐχαῖς, αὐτοὶ μηδὲν εἰσφέροντες,\nὅρα πῶς τίθησι τὸ αὐτοῦ, τὴν ἐλπίδα τὴν πάντων αἰτίαν\nτῶν ἀγαθῶν, “ κατὰ τὴν ἀποκαραδοκίαν,” φησὶ, “ καὶ ἐλπίδα μου·\n“ ὅτι ἐν οὐδενὶ αἰσχυνθήσομαι.” αὕτη ἡ τοῦ Παύλου ἐλπίς· τὸ \nἐλπίζειν ὅτι οὐδαμοῦ αἰσχυνθήσεται· ὁρᾷς ὅσον ἐλπίζειν ἐστὶν ἐπὶ\nτὸν Θεόν; κἂν ὅτι οὖν γένηται, φησὶν, οὐκ αἰσχυνθήσομαι· τουτεστιν,\nοὐ περιέσονται οὗτοι. \n Ἀλλ’ ἐν πάσῃ παρρησίᾳ, καθὼς πάντοτε, καὶ νῦν\nμεγαλυνθήσεται Χριστὸς ἐν τῷ σώματί μου. \n Προσεδόκων ἐκεῖνοι διὰ τῆς παγίδος ταύτης δῆθεν ἑλεῖν μὲν\nτὸν Παῦλον, σβέννυσθαι δὲ τὸ κήρυγμα· φησὶν οὖν, οὐκ ἔσται\nτοῦτο· οὐ νῦν ἀποθανοῦμαι· “ ἀλλ’ ὡς πάντοτε καὶ νῦν μεγαλυν-\n“ θήσεται Χριστὸς ἐν τῷ σώματι μου.” πῶς πολλάκις εἰς κινδύνους\nἐνέπεσα, ἐν οἷς πάντες ἡμᾶς ἀπηγόρευσαν, μᾶλλον δὲ καὶ ἡμεῖς \nἑαυτούς· ἐν ἑαυτοῖς γὰρ τὸ ἀπόκριμα τοῦ θανάτου ἐσχήκαμεν·\nἀλλ’ ἐκ πάντων ἡμᾶς ἐρρύσατο ὁ Κύριος· οὕτω καὶ νῦν μεγαλυνθήσεται\nἐν τῷ σώματί μου. τί οὑν; ἵνα μή τις εἴπῃ, ἐὰν οὐν\nἀποθάνῃ, οὐ μεγαλύνεται; ναί φησίν· οἶδα ὅτι διὰ τοῦτο εἰπον\nὅτι οὐκ ἡ ζωὴ μόνη μεγαλύνει αὐτὸν, ἀλλὰ καὶ ὁ θάνατος. τέως \nδὲ διὰ ζωῆς, φησὶν, οὐχ αἱροῦσι με· καὶ εἰ εἷλόν με, καὶ οὕτως\nμεγαλυνθήσεται Χριστός· πῶς διὰ μὲν τῆς ζωῆς; ὅτι με ἐξείλετο·\nδιὰ τοῦ θανάτου δὲ, ὅτι μοι τοσαύτην προθυμίαν ἐχαρίσατο,\nκαὶ θανάτου ἐποίησεν ἰσχυρότερον· ταῦτα λέγει, οὐχ ὡς μέλλων\nἀποθανεῖσθαι, ἀλλ’ ὅταν ἀποθάνῃ, μηδὲν ἀνθρώπινον πάθωσιν· ὅτι \nγὰρ οὐχ ὡς μέλλων ἀποθανεῖσθαι, ὃ μάλιστα αὐτοὺς ἐλύπει, ταῦτα\nἔλεγεν, διὰ τοῦτο ἐπήγαγεν προιών· “ καὶ τοῦτο πεποιθὼς οἶδα\n“ ὅτι μενῶ καὶ συμπαραμενῶ πᾶσιν ὑμῖν. \n Ἐμοὶ γὰρ τὸ ζῇν, Χριστός· καὶ τὸ ἀποθανεῖν, κέρδος. \n Εἰ βούλει, φησὶ, τὴν ζωὴν ἐξετάσαι τὴν ἐμὴν, ἐκεῖνός ἐστιν· \n“ καὶ τὸ ἀποθανεῖν κέρδος·” διατὶ; ὅτι σαφέστερον αὐτῷ συνέσομαι\nμᾶλλον. ὥστε τὸ ἀποθανεῖν ζῆσαι ἐστὶ μᾶλλον· κἂν τοίνυν\nἀποθάνω, οὐ τεθνήξομαι, τὴν ζωὴν ἔχων ἐν ἐμαυτῷ. ὃ δὲ νῦν ζῶ ἐν\nσαρκὶ, ἐν πίστει ζῶ· τοῦτο κἀκεῖ λέγει· “ ζῶ δὲ οὐκ ἔτι ἐγώ·\n\n \n“ ζῇ δὲ ἐν ἐμοὶ Χριστός·” οὐ ζῶ, φησὶν, τὴν κοινὴν ζωήν· ἀλλὰ\nπῶς καὶ ἀλλαχοῦ φησὶν, “ ἐγὼ τῷ κόσμῳ ἐσταύρωμαι, κἀμοὶ\n“ κόσμος.” κἀνταῦθα “ ἐμοὶ γὰρ τὸ ζῆν Χριστός.” τὸ τῆς ζωῆς\nὄνομα πολυσήμαντόν ἐστιν, ὥσπερ καὶ τὸ τοῦ θανάτου· ἔστιν\nζωὴ αὕτη, ἡ τοῦ σώματος· ἔστιν ζωὴ, ἡ τῆς ἁμαρτίας· καθὼς \nφησὶν αὐτὸς ἀλλαχοῦ· “ εἰ δὲ ἀπεθάνομεν τῇ ἁμαρτίᾳ, πῶς ἔτι\n“ ζήσομεν ἐν αὐτῇ;” ἔστιν ζωὴ ἡ ἀΐδιος καὶ ἀθάνατος μετὰ ζωῆς\nαἰωνίου, ἡ οὐράνιος· οὐ τὴν φυσικὴν οὖν φησὶν μὴ ζῇν, ἀλλὰ\nταύτην τὴν τῶν ἁμαρτημάτων· οὐδὲν οὖν δεινὸν ἐργάσονταί με οἱ\nἀποκτεινύντες με, τῇ ζωῇ παραπέμποντες τῇ ἐμῇ, καὶ ταύτης \nτῆς οὐ προσηκούσης ἀπαλλάττοντες. τί οὖν ἐνταῦθα ὤν· οὐκ ἧς\nτοῦ Χριστοῦ; καὶ σφόδρα. \n Εἰ δὲ τὸ ζῇν ἐν σαρκὶ, τοῦτό μοι καρπὸς ἔργου· καὶ\nτί αἱρήσομαι, οὐ γνωρίζω. \n Ινα μή τις εἴπῃ· εἰ τοίνυν ἐκεῖνο ζωὴ, τίνος ἕνεκεν εἴασεν ὁ \nΧριστὸς ἐνταῦθα; καρπὸς ἔργου, φησὶν, ἐστίν· ὥστε ἔνεστι καὶ\nτῇ παρούσῃ ζωῇ, εἰς δέον χρήσασθαι μὴ ζῶντα αὐτήν· ἵνα μὴ\nνομίσῃς διαβεβλῆσθαι τὴν ζωήν. \n Ποῦ νῦν οἱ αἱρετικοί· ἰδοὺ “ τὸ ζῆν ἐν σαρκὶ, τοῦτο καρπὸς\n“ ἔργου.” διὰ τούτων οὖν καὶ τὴν ἐπιθυμίαν ἐξέβαλε τῆς παρούσης \nζωῆς, καὶ οὐ διέβαλεν αὐτήν· τῷ μὲν γὰρ εἰπεῖν ὅτι “ τὸ\n“ ἀποθανεῖν κέρδος,” τὴν ἐπιθυμίαν ἐξέβαλε· τῷ δὲ εἰπεῖν “ τὸ\n“ ζῇν ἐν σαρκὶ καρπὸς ἔργου,” ἔδειξε καὶ τὴν παροῦσαν ζωὴν\nἀναγκαίαν, ἐὰν εἰς δέον αὐτῇ κεχρήμεθα, ἐὰν καρποφορῶμεν· ὣς\nἐὰν ἄκαρπος ᾖ, οὐκέτι ἐστὶ ζωή. τί οὖν, εἰπέ μοι· οὐ γνωρίζεις τί \nαἱρήσῃ; ἐνταῦθα μέγα ἀπεκάλυψε μυστήριον· ὅτι κύριος ἦν τοῦ\nἀπελθεῖν ὅταν γὰρ αιρησις ῄ, κύριοι ἐσμέν. \n Συνέχομαι δὲ ἐκ τῶν δύο, τὴν ἐπιθυμίαν ἔχων εἰς τὸ\nἀναλῦσαι. \n Ορα τὴν φιλοστοργίαν τοῦ μακαρίου τούτου. καὶ ταύτῃ αὐτοὺς \nπαραμυθεῖται· ὅταν εἰδῶσιν ὅτι αὐτὸς κύριός ἐστι τῆς αἱρέσεως,\nὅτι οὐκ ἀνθρωπίνῃ πονηρίᾳ τοῦτο γίνεται, ἀλλὰ Θεοῦ οἰκονομίᾳ·\nΤί ἀνεῖτε, φησὶν, ἐπὶ τῷ θανάτῳ; πολλῷ κρεῖττον ἦν πάλαι ἀπελθεῖν,\n“ τὸ ἀναλῦσαι” γάρ φησιν, “ καὶ σὺν Χριστῷ εἶναι· πολλῷ\n\n \n“ μᾶλλον κρεῖσσον· τὸ δὲ ἐπιμεῖναι τῇ σαρκὶ, ἀναγκαιότερον δι’\n“ ὑμᾶς·” ταῦτα προπαρασκευαστικὰ τῆς μελλούσης αὐτοῦ τελευτῆς·\nἵνα φέρωσιν αὐτὴν γενναίως· ταῦτα φιλοσοφίας διδακτικά.\nκαλὸν φησὶ, τὸ ἀναλῦσαι· ἀλλὰ διὰ τὸ “ σὺν Χριστῷ εἶναι.”\n Καὶ τοῦτο πεποιθὼς οἶδα, ὅτι μενῶ καὶ συμπαραμενῶ \nπᾶσιν ὑμῖν εἰς τὴν ὑμῶν προκοπὴν καὶ χαρὰν τῆς πί-\nστεως. \n Ἐνταῦθα αὐτοὺς διανίστησιν, ὥστε προσέχειν ἑαυτοῖς· εἰ γὰρ\nδι’ ὑμᾶς φησὶν, μένω· ὁρᾶτε μὴ καταισχύνητε μου τὴν παραμόνήν·\nμέλλων Χριστὸν ὁρᾶν, εἱλόμην ἐπὶ τῇ ὑμετέρᾳ προκοπῇ \nμένειν. ἐπειδὴ καὶ ἐμὴ παρουσία, καὶ πρὸς πίστιν ὑμῖν συμβάλλεται\nκαὶ πρὸς χαράν. \n Ἵνα τὸ καύχημα ὑμῶν περισσεύῃ ἐν Χριστῷ Ἰησοῦ\nἐν ἐμοὶ, διὰ τῆς ἐμῆς παρουσίας πάλιν πρὸς ὑμᾶς. \n Ὅρα τὴν ταπεινοφροσύνην. ἐπειδὴ εἶπεν, εἰς τὴν ὑμῶν προκοπὴ, \nνδείκνυσιν ὅτι καὶ εἰς τὴν αὐτοῦ ὠφέλειαν. ὅπερ καὶ πρὸς\nῬωμαίους γράφων ποιεῖ λέγων, “ τοῦτο δέ ἐστι συμπαρακληθῆναι\n“ ἐν ὑμῖν·” εἰπὼν πρῶτον, “ ἵνα τί μεταδῶ χάρισμα ὑμῖν πνευ-\n“ ματικόν.” Τί ἐστιν “ ἵνα τὸ καύχημα ὑμῶν περισσεύῃ ;” ὅπερ\nκαὶ τοῦ Παύλου καύχημα ἦν, τὸ ἐστηρίχθαι ἐν τῇ πίστει, τὸ \nὀρθῶς βιοῦν. τὸ ὑμῶν, φησὶν, “ καύχημα ἐν ἐμοί· διὰ τῆς ἐμῆς\n“ παρουσίας πάλιν πρὸς ὑμᾶς.” ναὶ φησίν· τί γὰρ ἡμῶν ἐστιν\nἐλπὶς ἢ στέφανος καυχήσεως; ἢ οὐχὶ καὶ ὑμεῖς; ὅτι καύχημα\nἡμῶν ὑμεῖς ἐστέ· καθάπερ καὶ ἡμεῖς ὑμῶν· τουτέστιν, ἵνα ἔχω\nκαυχᾶσθαι ἐν ὑμῖν μειζόνως· “ διὰ τῆς ἐμῆς,” φησὶν, “ παρουσίας \n“ πάλιν πρὸς ὑμᾶς.” τί οὖν; ἤλυθε πρὸς αὐτούς; τοῦτο ζητεῖται\nεἰ ἦλθεν. \n",
        "5":"\n ΚΕΦ. Γ. \n\n Παραίνεσις τῆς κατὰ Θεὸν πολιτείας, καὶ τῆς ἐνθέου ζωῆς. \n Μόνον ἀξίως τοῦ εὐαγγελίου τοῦ Χριστοῦ πολι- \nτεύεσθε. \n Ορᾷς ὅτι διὰ τοῦτο πάντα εἶπεν, ἵνα εἰς τοῦτο αὐτοὺς προτρέψῃ,\nἐπιδοῦναι πρὸς ἀρετήν. τί ἐστι “ μόνον ἀξίως;” τοῦτό\n\n \nἐστι τὸ ζητούμενον μόνον, καὶ οὐδὲν ἄλλο· ἃν τοῦτο ῃτ, οὐδὲν λυ-\nπηρὸν ἡμῖν συμβήσεται. \n Ἴνα εἴτε ἐλθὼν καὶ ἰδὼν ὑμᾶς, εἴτε ἀπὼν, ἀκούσω τὰ\nπερὶ ὑμῶν. \n Οὐχ ὡς μεταθέμενος, οὐδὲ ὡς οὐκέτι ἥξων ταῦτα λέγει· ἀλλ’ \nἐὰν τοῦτο γένηται φησὶν, καὶ ἀπὼν εὐφραίνεσθαι δύναμαι· ἐὰν\nἀκούσω, \" ὅτι στήκετε,’’ φησὶν, \" ἐν ἑνὶ πνεύματι, μιᾷ ψυχῇ·’’\nτουτέστιν μὴ εἰς τὴν προσδοκίαν τὴν ἐμὴν ἀφορῶντες καθεύδετε,\nοἷον προσδοκῶντες ἥξειν· ε7τα ἐπειδὰν ἴδητε μὴ ἐρχόμενον, ἐκλυθῆτε·\nκαὶ γὰρ ἐξ ἀκοῆς εὐφραίνεσθαι δύναμαι ὁμοίως· \" ὅτι \n\" στήκετε,’’ φησὶν, *’ ἐν ἑνὶ πνεύματι καὶ μία ψυχῇ.’’ τουτέστιν\nτῷ αὐτῷ χαρίσματι, τῷ τῆς ὁμονοίας, τῷ τῆς προθυμίας· ἓν γάρ\nἐστι τὸ πνεῦμα· οὕτω γάρ ἐστι καὶ ἐν μία ἑστηκέναι ψυχῇ, ὅταν\nἓν πνεῦμα, οἱ πάντες ἔχωμεν· ἴδου τὸ \" μίᾳ’’ ἐπὶ ὁμονοίας εἴρηται;\nἴδου πολλὰ μία λέγονται· οὕτως ἦν τὸ παλαιόν· ἡ καρδία πάντως \nκαὶ ἡ ψυχὴ μία. \n Συναθλοῦντες τῆ πίστει τοῦ εὐαγγελίου. \n Ἄρα ὡς τῆς πίστεως ἀθλούσης, συναθλοῦντες ἀλλήλοις, φησίν·\nσυμπαραλαμβάνετε ἀλλήλους, φησὶν, ἐν τῇ ἀθλήσει. \n Μῆ πτυρόμενοι ἐν μηδενὶ ὑπὸ τῶν ἀντικειμένων· ἥτις \nἐστὶν αὐτοῖς μὲν ἔνδειξις ἀπωλείας, ὑμῶν δὲ σωτηρίας. \n Καλῶς εἶπεν “ πτυρόμενοι·” τοιαῦτα γὰρ τὰ παρὰ τῶν ἐχθρῶν·\nμόνον πτύρεται· ἐν μηδενὶ οὖν, φησὶ, κἂν ὁτιοῦν γένηται· κἂν κίν-\nδυνοι· κἂν ἐπιβουλαί· τοῦτο γάρ ἐστι τῶν ὀρθῶς ἑστώτων. ἐκεῖνοι\nγὰρ οὐδὲν δύνανται, ἀλλὰ πτῦραι μόνον. ἂν γὰρ οὕτω διάκεισθε, \nἐντεῦθεν ἤδη καὶ τὴν αὐτῶν ἀπώλειαν καὶ τὴν ὑμετέραν σωτηρίαν\nδήλην ποιήσητε· ὅταν γὰρ ἴδωσιν ὅτι μυρία τεχνάζονται, καὶ οὐδὲ\nπτῦραι ὑμᾶς δύνανται· τεκμήρια λήψονται τῆς αὐτῶν ἀπωλείας.\nὅταν γὰρ οἱ διώκοντες τῶν διωκομένων μὴ περιγένωνται· οὐκ αὐτό-\nαὐτόθεν ἔσται δῆλον αὐτοῖς, ὅτι οὐδὲν ἰσχύουσιν ; ὅτι τὰ αὐτῶν ψευδῆ ’, \nκαὶ τοῦτο ἀπὸ Θεοῦ, φησὶν, \n Ὅτι ὑμῖν ἐχαρίσθη τὸ ὑπὲρ Χριστοῦ, οὐ μόνον τὸ εἰς\nαὐτὸν πιστεύειν, ἀλλὰ καὶ τὸ ὑπὲρ αὐτοῦ πάσχειν.\nΠἀλιν αὐτῶν παιδεύει τὸ φρόνημα μετριάζειν· τὸ πᾶν ἀνατιθεὶς\n\n \nτῷ Θεῷ· καὶ χάριν εἶναι λέγων καὶ χάρισμα, τὸ πάσχειν\nὑπὲρ Χριστοῦ. ὥστε μὴ αἰσχύνεσθε· χάρισμα γάρ ἐστιν ὄντως,\nτοῦ νεκροὺς ἀνιστάναι καὶ σημεῖα ποιεῖν θαυμασιώτερον· ἐκεῖ μὲν\nγὰρ ὀφειλέτης εἰμί· ἐνταῦθα δὲ ὀφειλέτην ἔχω τὸν Θεόν. χάρισμα\nδὲ αὐτὸ φησὶν, οὐ τὸ αὐτεξούσιον ἀνατρέπων, ἀλλὰ μετριόφρονας \nκαὶ εὐγνώμονας κατασκευάζων. “ τὸν αὐτὸν ἀγῶνα ἔχοντες\n“ οἷον ἴδετε ἐν ἐμοί·” πάλιν αὐτοὺς ἐπαίρει ἐνταῦθα, δεικνὺς πανταχοῦ\nτὰ αὐτὰ ἀγωνιζομένους αὐτῷ· τὰ αὐτὰ ἀθλοῦντας καὶ ἰδίᾳ\nκαθ’ ἑαυτοὺς, καὶ τῷ συνδιαφέρειν αὐτῷ τοὺς πειρασμούς· οἷον\nἴδετε φησὶν, ἐν ἐμοί· καὶ γὰρ ἐκεῖ ἤθλησε μὲν ἐν Φιλίπποις. \n Εἴ τις οὖν παράκλησις ἐν Χριστῷ, εἴ τι παραμύθιον\nἀγάπης, εἴ τις κοινωνία Πνεύματος, εἴ τινα σπλάγχνα\n καὶ οἰκτιρμοὶ, πληρώσατέ μου τὴν χαρὰν. \n Οὐδὲν ἀμεῖνον, οὐδὲν φιλοστοργότερον διδασκάλου πνευματικοῦ·\nπάντος πατέρος εὔνοιαν παρέρχεται φυσικοῦ. ὅρα γοῦν ὁ μακάριος \nοὑτος οἱαν τίθησιν ἱκετηρίαν πρὸς Φιλιππησιους, ὑπὲρ τῶν\nἐκείνοις συμφερόντων· τί γὰρ, φησὶν, περὶ ὁμονοίας παρακαλῶν,\nτοῦ πάντων αἰτίου τῶν καλῶν; ὅρα πῶς λιπαρῶς, μετὰ συμπαθείας\nπολλῆς, “ εἴτις οὖν παράκλησις ἐν Χριστῷ,” φησίν· τουτέστιν\nεἴ τινα ἔχετε παράκλησιν ἐν Χριστῷ. ὡς ἂν εἰ ἔλεγεν· εἴ \nτινά μου λόγον ἔχεις· εἴποτε εὖ ἐπάθετε παρ’ ἐμοῦ· τόδε ποίησον.\nτούτῳ δὲ κεχρήμεθα τῆς διαθέσεως τῷ τρόπῳ, ὅταν ὑπὲρ πράγματος\nἀξιοῦμεν, ὃ πάντων προτίθεμεν, πάντων τὴν ἀμοιβὴν ἐν ἐκείνῳ\nλαβεῖν βουλόμεθα· καὶ δι’ ἐκείνου, τὸ πᾶν λέγομεν δείκνυσθαι·\nὡς ἂν εἰ ἔλεγεν, εἴ τινά μοι βούλεσθε παράκλησιν ἐν τοῖς πειρασμοῖς \nδοῦναι καὶ προτροπὴν ἐν Χριστῷ· εἴ τινα παραμυθίαν\nἀγάπης, εἴ τινα κοινωνίαν δεῖξαι τὴν ἐν πνεύματι· εἴ τινα ἔχετε\nσπλάγχνα καὶ οἰκτιρμοὺς, πληρώσατέ μου τὴν χαρὰν. ὅρα ἵνα\nμὴ δόξῃ ἡ παραίνεσις ὡς πρὸς ἐλλείποντάς τι γίνεσθαι· οὐκ εἶπεν\nποιήσατέ μοι, ἀλλὰ πληρώσατε ἣν ἤρξασθε φυτεύειν ἐν ἐμοί· \nἤδη μοι μετεδώκατε τὸ εἰρηνεύειν, ἀλλ’ εἰς τέλος ἐπιθυμῶ ἐλθεῖν.\nἽνα τὸ αὐτὸ φρονῆτε, τὴν αὐτὴν ἀγάπην ἔχοντες,\nσύμψηφοι, τὸ ἓν φρονοῦντες. \n Βαβαῖ, ποσάκις τὸ αὐτὸ λέγει, ἀπὸ διαθέσεως πολλῆς’, ” ἵνα\n\n \n“ τὸ αὐτὸ φρονῆτε.” μᾶλλον δὲ ἵνα ἓν φρονῆτε· τοῦ γὰρ ” τὸ\n“ αὐτὸ” μεῖζον τοῦτό ἐστι· “ τὴν αὐτὴν ἀγάπην ἔχοντες·” τουτἐστιν\nμὴ ἁπλῶς περὶ πίστιν μόνον, ἀλλὰ καὶ ἐν τοῖς ἄλλοις\nἅπασιν \" σύμψυχοι·’’ τουτέστιν μία ψυχῇ τὸ πάντων οἰκειούμενοι\nσῶμα, οὐ τῇ οὐσία· οὐ γάρ ἐστιν, ἀλλὰ τῇ προαιρέσει καὶ τῇ \nγνώμῃ· ὡς ἐκ μιᾶς ψυχῆς πάντα γινέσθω· ἓν ἔστω, φησὶ, τὸ φρόνημα,\nὡς ἐκ μιᾶς ψυχῆς. \n Μηδὲ κατ’ ἐριθείαν ἢ κενοδοξίαν, ἀλλὰ τῆ ταπεινοφροσύνῃ\nἀλλήλους προηγούμενοι ὑπερέχοντας ἑαυτῶν· \n Μὴ τὰ ἑαυτῶν ἕκαστος σκοπεῖτε, ἀλλὰ καὶ τὰ ἑτέρων. \n Ὅπερ ἀεὶ φημὶ, πάντων αἴτιον τῶν κακῶν τοῦτό ἐστιν· ἐντεῦἐντεῦθεν\nμάχαι καὶ ἔρεις· ἐντεῦθεν τῆς ἀγάπης καὶ ψύξις· οὐ γὰρ ἔνι\nδόξης ὄντα δοῦλον εἶναι καὶ Θεοῦ γνήσιον· πῶς οὖν τὴν κενοδοξίαν\nφύγωμεν ; οὐδὲ γὰρ ε-ι’πες ὁδόν· ἄκουε τῶν ἐπαγομένων· \" ἀλλὰ\n\" τῇ ταπεινοφροσύνῃ ἀλλήλους ἡγούμενοι ὑπερέχοντας ἑαυτῶν·” \nβαβαῖ, πῶς δόγμα φίλος ὄφιας γέμον καὶ πάσης ἡμῶν τῆς σωτηρίας\nἐξέθετο ’, ἐὰν ὑπολάβῃς, φησὶν, ὅτι ὁ δεῖνα σοῦ μεῖζον\nἐστί· καὶ τοῦτο πείσεις σαυτὸν, οὐκ ἐὰν εἴπῃς μόνον ἁλλὰ καὶ\nπληροφορηθῇς ἀπομένειν αὐτῷ τὴν τιμήν· οὐκ ἀγανακτήσεις ὁρῶν\nαὐτὸν παρ’ ἑτέρου τιμώμενον. μὴ τοίνυν ἁπλῶς νόμιζε μείζονά \nσου ε-ι’ναι, ἀλλ’ ὑπερέχειν· ὅπερ ἐστὶ σφοδρᾶς ὑπερβολῆς· καὶ οὐ\nξενίζῃ τιμώμενον ὁρῶν οὐδὲ ἀλγεῖς· κἂν ὑβρίσῃ, φέρεις γενναίως·\nὅταν γὰρ ἅπαξ καὶ ψυχὴ πληροφορηθῇ ὅτι μείζων ἐστὶν, οὐκ εἰς\nὀργὴν ἐμπίπτει ἐν οἷς ἂν παρ’ αὐτοῦ πάθῃ κακῶν, οὐκ εἰς βασκα-\nνίαν· τῆς γὰρ ὑπεροχῆς τὰ πάντα ἐστίν. ὅταν δὲ κἀκεῖνος \nτοσαύτης ἀπολαβὼν παρὰ σοῦ τῆς τιμῆς φησὶν, οὕτω πρὸς σὲ\nδιάκειται· ἐννόησον πῶς τεῖχος ἐστὶ διπλοῦν ἐπιεικείας· εἰ γὰρ\nπαρ’ ἑνὸς τοῦτο γινόμενον ἀρκεῖ λῦσαι πάσαν ἐρεσχελίαν· ὅταν\nπαρ’ ἀμφοτέρων ᾖ, τίς διακόψει ταύτην τὴν ἀσφάλειαν ; οὐδὲ\nαὐτὸς ὁ διάβολος. \n Τοῦτο φρονείσθω ἐν ὑμῖν, ὃ καὶ ἐν Χριστῷ Ἰησοῦ,\n ὃς ἐν μορφῇ Θεοῦ ὑπάρχων, οὐχ ἁρπαγμὸν ἡγήσατο τὸ\n εἶναι ἴσα Θεῷ, ἀλλ’ ἑαυτὸν ἐκένωσε, μορφὴν δούλου\n λαβὼν, ἐν ὁμοιώματι ἀνθρώπων γενόμενος· καὶ σχή-\n\n \nματι εὑρεθεὶς ὡς ἄνθρωπος, ἐταπείνωσεν ἑαυτὸν, γενόμενος\nὑπήκοος μέχρι θανάτου, θανάτου δὲ σταυροῦ. \n Ὁ Κύριος ἡμῶν Ἰησοῦς ὁ Χριστὸς πρὸς τὰ μέγαλα προτρέπων\nτοὺς ἑαυτοῦ μαθητὰς, ἑαυτὸν ὑπόδειγμα τίθησι καὶ τὸν Πατέρα\nκαὶ τοὺς προφήτας· ὡς ὅταν λέγῃ, “ οὕτως γὰρ ἐποίησαν τοῖς \n“ προφήταις τοῖς πρὸ ὑμῶν.” καὶ πάλιν· “ εἰ ἐμὲ ἐδίωξαν, καὶ\n“ ὑμᾶς διώξουσι·” καὶ “ μάθετε ἀπ’ ἐμοῦ, ὅτι πρᾷός εἰμι καὶ\n“ ταπεινὸς τῇ καρδίᾳ·” καὶ πάλιν· “ γίνεσθε οἰκτίρμονες, ὡς ὁ\n“ πατὴρ ὑμῶν ὁ ἐν οὐρανοῖς·” τοῦτο καὶ ὁ μακάριος Παῦλος ἐποίησεν,\nπροτρέπων αὐτοὺς εἰς ταπεινοφροσύνην, τὸν Χριστὸν ἐν μέσῳ \nπαρήγαγε· καὶ οὐκ ἐνταῦθα μόνον, ἀλλὰ καὶ ὅταν περὶ φιλοπτωχίας\nδιαλέγηται, οὕτω πῶς φησὶν “ γινώσκετε γὰρ τὴν χάριν\n“ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὅτι δι’ ὑμᾶς ἐπτώχευσεν,\n“ πλούσιος ὤν·” οὐδὲν γὰρ οὕτως τὴν μεγάλην καὶ φιλόσοφον\nψυχὴν διανίστησι πρὸς τὴν τῶν ἀγαθῶν ἐργασίαν, ὡς τὸ μαθεῖν \nὅτι τῷ Θεῷ κατὰ τοῦτο ὁμοιοῦται. \n Πρόσεχε τοίνυν· διὰ γὰρ τούτων τῶν ῥημάτων, πάσας ἁπλῶς\nτὰς αἱρέσεις κατέβαλε· Σαβέλλιος γὰρ φησὶν, ὅτι τὸ Πατὴρ\nκαὶ Υἱὸς καὶ Ἅγιον Πνεῦμα, ὀνόματά ἐστι ψιλὰ, καθ’ ἑνὸς προσώπου\nκείμενα. Μαρκίων δὲ ὁ Ποντικὸς φησὶν, ὅτι ὁ Θεὸς ὁ τὰ \nπάντα συστησάμενος, οὐκ ἔστιν ἀγαθὸς οὐδὲ Πατὴρ τοῦ ἀγαθοῦ\nΧριστοῦ, ἀλλ’ ἕτερός τις δίκαιος, καὶ σάρκα οὐκ ἀνέλαβεν ὑπὲρ\nἡμῶν. Μάρκελλος, Φωτεινὸς καὶ Σωφρόνιος, τὸν λόγον ἐνέργειαν\nεἶναι φασί· τὴν δὲ ἐνέργειαν ταύτην ἐνοικῆσαι τῷ ἐκ σπέρματος\nΔαβὶδ, οὐκ οὐσίαν ἐνυπόστατον. Ἄρειος ὑμῖν μὲν ὁμολογεῖ, ῥήματι \nδὲ μόνον· καὶ κτίσμα δὲ αὐτὸν εἶναι φησὶν, καὶ τοῦ Πατέρος\nἐλάττονα πολλῷ. ἕτεροι δὲ οὐ φασὶν αὐτὸν ἔχειν ψυχήν.\nθεώρει τοίνυν τούτων τὰ πτώματα· μιᾷ γὰρ πληγῇ βάλλει τούτους\nἀθρόον· λέγων, “ τοῦτο φρονείσθω ἐν ὑμῖν, ὃ καὶ ἐν Χριστῷ\n“ Ἰησοῦ· ὃς ἐν μορφῇ Θεοῦ ὑπάρχων, οὐχ ἁρπαγμὸν ἡγήσατο τὸ \n“ εἶναι ἴσα Θεῷ.” καὶ Παῦλος Σαμωσατεὺς ἔπεσε, καὶ Μαρκίων\nκαὶ Σαβέλλιος· “ ἐν μορφῇ γὰρ Θεοῦ ὑπάρχων,” φησίν· πῶς οὐν\nλέγει Παῦλος ὁ Σαμωσατεὺς, ὅτι ἀπὸ Μαρίας ἤρξατο καὶ πρὸ\nτούτου οὐκ ἦν; καὶ σὺ δὲ πῶς λέγεις ἐνέργεια ἦν; μορφὴ γὰρ\n\n \nΘεοῦ, φησὶν, μορφὴν δούλου ἔλαβεν· ἡ μορφὴ τοῦ δούλου, ἐνέργεια\nδούλου ἐστὶν ἢ φύσις δούλου. πάντως δή που φύσις δούλου.\nοὐκ οὖν καὶ ἡ μορφὴ τοῦ Θεοῦ, Θεοῦ φύσις; οὐκ ἄρα ἐνέργεια.\nἰδοὺ καὶ Μάρκελλος ὁ Γαλάτης, καὶ Σωφρόνιος καὶ Φωτεινὸς\nκατέπεσον· ἰδοὺ καὶ Σαβέλλιος· “ οὐχ ἁρπαγμὸν ἡγήσατο,” \nφησὶν, “ τὸ εἶναι ἴσα Θεῷ ἴσον δὲ ἐπὶ ἑνὸς οὐ λέγεται Προσώπου.\nτὸ γὰρ ἴσον, τινὶ ἔστιν ἴσον. ὁρᾷς δύο προσώπων ὑπόστασιν,\nοὐχὶ ὀνόματα ψιλὰ χωρὶς πραγμάτων λεγόμενα; ἤκουσας τὴν\nπροαιώνιον ὕπαρξιν τοῦ μονογενοῦς; \n Τί οὖν πρὸς Ἄρειον εἴπωμεν, τὸν λέγοντα ἑτέρας εἶναι οὐσίας \nτὸν υἱόν; ἐπειδή μοι μορφὴν δούλου ἔλαβε, τί ἐστιν; ἄνθρωπος\nἐγένετο, φησίν· οὐκοῦν καὶ ἐν μορφῇ Θεοῦ ὑπάρχων, Θεὸς ἦν;\nμορφὴ γὰρ καὶ μορφὴ κεῖται· εἰ τοῦτο ἀληθὲς, κἀκεῖνος φύσει\nἄνθρωπος· ἡ μορφὴ τοῦ δούλου· οὐκοῦν φύσει Θεὸς, ἡ μορφὴ τοῦ\nΘεοῦ; καὶ οὐ τοῦτο μόνον· ἀλλὰ καὶ τὸ ἴσον αὐτῷ μαρτυρεῖ· \nὥσπερ οὖν καὶ Ἰωάννης· ὅτι οὐδὲν ἐλάττων ἐστὶ τοῦ Πατέρος· “ οὐχ\n“ ἁρπαγμὸν ἡγήσατο τὸ εἶναι ἴσα Θεῷ·” ἀλλὰ τὶς ὁ σοφὸς αὐτῶν\nλόγος; καὶ μὴν τοὐναντίον δείκνυσι, φησίν· φησίν· γὰρ ὅτι ἐν\nμορφῇ Θεοῦ ὑπάρχων, οὐχ ἥρπασε τὸ εἶναι ἴσα Θεῷ· καὶ μὴν εἰ\nἦν Θεὸς, πῶς εἶχεν ἁρπάσαι; ἢ πῶς οὐκ ἀπερινόητον τοῦτο; τίς \nγὰρ ἂν εἴποι, ὅτι ὁ δεινὰ ἄνθρωπος ὢν, οὐχ ἥρπασε τὸ εἶναι ἄνθρωπος;\nπῶς γὰρ ἄν τις ὅπερ ἐστιν ἁρπάσειεν; οὐ φησὶν, ἀλλ’ ὅτι\nΘεὸς ὢν ἐλάττων, οὐχ ἥρπασε τὸ εἶναι ἴσα Θεῷ τῷ μεγάλῳ καὶ\nμείζονι. μικρὸς καὶ μέγας Θεὸς ἔνι; καὶ τὰ Ἑλληνικὰ τοῖς τῆς\nἐκκλησίας δόγμασιν ἐπεισάγετε; μέγας γὰρ καὶ μικρὸς παρ’ \nαὐτοῖς Θεός· εἰ δὲ καὶ παρ’ ὑμῖν, οὐκ οἶδα· παρὰ μὲν γὰρ ταῖς\nγραφαῖς, οὐδαμοῦ εὑρήσεις· ἀλλὰ μέγαν μὲν πανταχοῦ, μικρὸν\nδὲ οὐδαμοῦ. εἰ γὰρ καὶ μικρὸς, πῶς Θεός; εἰ μικρὸς οὐκ ἔστιν\nἄνθρωπος, καὶ μέγας· ἀλλὰ μία φύσις· καὶ εἴ τι οὐκ ἔστι τῆς\nφύσεως ταύτης τῆς μίας οὐκ ἄνθρωπος· πῶς ἂν εἴη μικρὸς Θεὸς \nκαὶ μέγας; εἰ τοίνυν ὁ Πατὴρ μέγας, καὶ Θεός· ὁ μὴ ὢν ἐκείνης\nτῆς φύσεως, οὐ Θεός· πανταχοῦ γὰρ μέγας λέγεται παρὰ τῇ\nγραφῇ “ μέγας Κύριος καὶ αἰνετὸς σφόδρα·” ἰδοῦ καὶ περὶ τοῦ\nΥἱοῦ· πανταχοῦ γὰρ Κύριον αὐτὸν καλεῖ· “ μέγας εἴ σύ· καὶ\n\n \n“ ποιῶν θαυμάσια, σὺ εἶ ὁ Θεὸς μόνος.” καὶ πάλιν, “ μέγας ὁ\n“ Κύριος ἡμῶν, καὶ μεγάλη ἡ ἰσχὺς αὐτοῦ· καὶ τῆς μεγαλωσυνης\nαὐτοῦ οὐκ ἐστι πέρας· \n Ἀλλ᾿ ὁ Υἱὸς φησὶν μικρός· ἀλλὰ σὺ τοῦτον λέγεις· ἡ γὰρ\nγραφὴ τοὐναντίον. ὥσπερ γὰρ περὶ του Πατερος, οὐτῶ καὶ περι \nτοῦ Υἱοῦ φησίν· ἄκουε γὰρ Παύλου λέγοντος, “ προσδεχόμενοι\n“ τὴν μακαρίαν ἐλπίδα καὶ ἐπιφάνειαν τῆς δόξης τοῦ μεγάλου\n“ Θεοῦ.” ἀλλ’ ἄρα μὴ περὶ τοῦ Πατέρος ἐπιφάνειαν εἶπεν;\nἄπαγε· ἵνα δὲ καὶ μᾶλλον ὑμᾶς ἐλέγξῃ, προσέθηκεν· “ καὶ Σω-\n“ τῆρος ἡμῶν Ἰησοῦ Χριστοῦ.” ἰδοῦ καὶ ὁ Υιὸς μέγας. πῶς οὖν \nλέγεις μικρὸν καὶ μέγαν; ἄκουε καὶ τοῦ προφήτου λέγοντος αύτὸν\n“ μεγάλης βουλῆς Ἄγγελον·” ὁ μεγάλης βουλῆς Ἄγγελος οὐ\nμέγας; ὁ ἰσχυρὸς Θεὸς, οὐ μέγας, ἀλλὰ μικρός; τί οὖν φασὶν\nοἱ ἀναίσχυντοι; ὅτι μικρὸς ὢν Θεὸς, (λέγω ἃ λέγουσι πολλάκις,\nἵνα μᾶλλον αὐτοὺς φύγητε·) μικρὸς ὣν, φησὶν, Θεὸς, οὐχ ἥρπασε \nτὸ εἶναι κάτα τον μέγαν. τι γὰρ εἶπε μοι; εἰ μικρὸς ἢν κατ’\nαὐτοὺς, καὶ πολὺ τῆς δυνάμεως ἀποδέων τῆς τοῦ Πατέρος, πῶς ἂν\nἐδυνήθη ἁρπάσαι τὸ εἶναι ἴσα τῷ Θεῷ; φύσις γὰρ ἐλάττων οὐκ\nἂν δύναιτο ἁρπάσαι τὸ εἶναι ἐν τῇ μεγάλῃ· οἷον ὁ ἄνθρωπος οὐκ\nἂν δύναιτο ἁρπάσαι τὸ γενέσθαι ἵσος ἀγγέλῳ κατὰ τὴν φύσιν· \nὁ ἵππος οὐκ ἃν δύναιτο ἁρπάσαι, κἂν θέλῃ, τὸ εἶναι ἴσος ἀνθρώπῳ\nκατὰ τὴν φύσιν. \n Καὶ χωρὶς δὲ τούτου, ἐκεῖνο ἐρῶ· τί βούλεται κατασκεύασαι\nὁ Παῦλος διὰ τούτου τοῦ ὑποδείγματος; εἰς ταπεινοφροσύνην\nπάντως ἐναγαγεῖν τοὺς Φιλιππησίους. τί οὖν, εἰπέ μοι, τοῦτο \nπαρήνεγκεν εἰς μέσον; οὐδεὶς βουλόμενος προτρέψαι ταπεινοφρονεῖν,\nτοῦτο φησὶν, ἒσο ταπεινὸς καὶ ἔλαττον φρονεῖ τῶν ὁμοτίμων·\nκαὶ γὰρ ὁ δεῖνα ὁ δοῦλος, οὐκ ἐπανέστη τῷ δεσπότῃ· μιμοῦ\nτοίνυν ἐκεῖνον. καὶ μὴν τοῦτο οὐκ ἔστι ταπεινοφροσύνης, εἴποι τίς\nἃν, ἀλλ’ ἀπονοίας. μάθετε τί ἐστι ταπεινοφροσύνη· οὗτος ταπεινόφρων \nἐστὶν ὁ τὰ ταπεινὰ φρονῶν. ταπεινὰ δὲ φρονεῖ, οὐχ ὁ ἀπὸ\nἀνάγκης ὣν ταπεινὸς, ἀλλ’ ὁ ἑαυτὸν ταπεινῶν· οἷόν τι λέγω· ὅταν\nτις ὑψηλὰ δυνάμενος φρονῆσαι, ταπεινοφρονῇ· οὗτος ταπεινόφρων\nἐστίν· οἷον βασιλεὺς, τῷ ὑπάρχῳ ἐὰν ὑποτάγηται, ταπεινόφρων\n\n \nἐστὶν, ὅτι ἀπὸ τοῦ ὕψους κατέβη· ὁ μέντοι ὕπαρχος, ἐὰν τοῦτο\nποιῇ, οὐ ταπεινοφρονήσει· πῶς γάρ; οὐ γὰρ ἀπὸ τοῦ ὕψους ἐταπείνωσεν\nἑαυτόν· οὐδὲ τῆς ταπεινοφρονήσεως τὸ κατόρθωμα, ἀλλὰ\nτῆς ἀνάγκης. ταπεινοφροσύνη δὲ διὰ τοῦτο λέγεται, ὅτι τοῦ φρονήματός\nἐστι ταπείνωσις· ὁ γὰρ ἔπαινος οὐκ ἐν τῇ τῶν κακῶν \nἀποχῇ, ἀλλ’ ἐν τῇ τῶν ἀγαθῶν ἐργασίᾳ γίνεται. \n Ορα γοῦν καὶ τὸν Χριστὸν οὕτως ἐπαινοῦντα, ὅταν λέγῃ,\n“ δεῦτε οἱ εὐλογημένοι τοῦ Πατέρος μου, κληρονομήσατε τὴν\n“ ἡτοιμασμένην ὑμῖν βασιλείαν ἀπὸ καταβολῆς κόσμου· ἐπεί-\n“ νασα γὰρ, καὶ ἐδώκατέ μοι φαγεῖν·” καὶ ἑξῆς. οὐκ εἶπεν, ἐπειδὴ \nοὐκ ἐπλεονεκτήσατε, οὐχ ἡρπάσατε· μικρὰ γὰρ ταῦτα· ἀλλ’ ὅτι\nπεινῶντά με ἴδετε, καὶ ἐθρέψατε. καὶ τίς ἂν οὕτως ἐπῄνεσεν ἢ\nτοὺς φίλους ἢ τοὺς ἐχθρούς; οὐκ ἂν οὐδὲ Παῦλον οὐδὲ τὸν τυχόντα\nτίς ἄνδρα, ὡς σὺ τὸν χριστὸν ἐπαινεῖς, ἐπῄνεσεν· ὅτι μὴ\nπροσήκουσαν ἀρχὴν οὐκ ἔλαβε· τὸ γὰρ ἐπὶ τοιούτοις θαυμάζειν, \nπολλήν ἐστι κακίαν μαρτυρούντων· πῶς; ὅτι ἐπ’ ἐκείνων τὸ τοιουτον\nἔπαινός ἐστιν· οἷον ὁ κλέπτων ἐὰν μηκέτι κλέπτῃ· ἐπὶ δὲ τῶν\nἀγαθῶν οὐκέτι, ὅτι οὐχ ἥρπασε μὴ προσήκουσαν ἀρχὴν καὶ τιμὴν,\nἐπαινετὸς. \n Καὶ ποίας ταῦτα ἀνοίας; πρόσεχε, παρακαλῶ· μακρὸς γὰρ \nὁ λόγος· ἄλλως δὲ, τίς ἂν ἀπὸ τούτων εἰς ταπεινοφροσύνην\nπροέτρεψε; τὰ γὰρ ὑποδείγματα πολλῷ μείζονα δεῖ εἶναι τῆς\nὑποθέσεως εἰς ἣν παρακαλοῦμεν· οὐ γὰρ ἂν τίς ἐξ ἀλλοτρίων\nπροτραπείη· οἷον, προέτρεπεν ὁ Χριστὸς εὖ ποιεῖν τοὺς ἐχθροὺς,\nἤνεγκε παράδειγμα μέγα τοῦ Πατέρος, “ ὅτι ἀνατέλλει τὸν \n“ ἥλιον ἐπὶ πονηροὺς καὶ ἀγαθοὺς, καὶ βρέχει ἐπὶ δικαίους καὶ\n“ ἀδίκους.” προέτρεπεν εἰς ἀνεξικακίαν· ἤνεγκε παράδειγμα,\n“ μάθετε ἀπ’ ἐμοῦ, ὅτι πρᾷός εἰμι καὶ ταπεινὸς τῇ καρδίᾳ.” καὶ\nπάλιν· “ εἰ ἐγὼ ὁ Κύριος καὶ ὁ διδάσκαλος ταῦτα ποιῶ, πόσῳ\n“ μᾶλλον ὑμεῖς.” ὁρᾷς πῶς οὐκ ἀφέστηκε τὰ παραδείγματα; \nοὐδὲ γὰρ τοσοῦτον ἀφεστάναι δεῖ· καὶ γὰρ καὶ ἡμεῖς οὕτω ποιοῦμεν.\nἄλλως δὲ καὶ ἐνταῦθα· οὐδὲ ἐγγύς ἐστι τὸ παράδειγμα.\nπῶς ὅτι εἰ δοῦλος ἐστὶ, καὶ ἐλάττων ἐστὶ καὶ ὑπήκουσε τῷ μείζονι;\nτοῦτο οὐδὲ ταπεινοφροσύνη ἐστί· τοὐναντίον γὰρ ἔδει ποιῆσαι·\n\n \nμείζονά τινα τῷ ἐλάττονι ὑπακούσαντα δεῖξαι· ἀλλ’ ἐπειδὴ τοῦτο\nοὐχ εὗρεν ἐπὶ Θεοῦ μείζονα καὶ ἐλάττονα, τὸ γοῦν ἴσον ἐποίησεν.\nεἰ δὲ ἐλάττων ἦν ὁ Υἱὸς, οὐχ’ ἱκανὸν εἰς ταπεινοφροσύνην\nδιά τι ; ὅτι οὐκ ἔστι ταπεινοφροσύνη τὸ τὸν ἐλάττονα\nμὴ ἐπαναστῆναι τῷ μείζονι· τὸ μὴ ἁρπάσαι τὴν ἀρχὴν, τὸ ὑπακοῦσαι, \nμέχρι θανάτου. ἄλλως δὲ ὅρα καὶ μετὰ τὸ ὑπόδειγμα\nτί φησὶν τῇ ταπεινοφροσύνῃ “ ἀλλήλους ἡγούμενοι ὑπερέχοντας\n“ ἑαυτῶν.’’ ἐπειδὴ γὰρ τὴν οὐσίαν ἕν ἐστε, καὶ κατὰ τὴν τιμὴν τὴν\nπαρὰ τοῦ Θεοῦ, δεῖ λοιπὸν τῆς ὑπολήψεως εἶναι τὸ πρᾶγμα. ἐπὶ\nδὲ τῶν μειζόνων καὶ ἐλαττόνων οὐκ ἃν τοῦτο εἶπεν ὅτι ἡγούμενοι· \nἀλλὰ τιμᾶτε τοὺς ὑπερέχοντας ὑμῶν· ὡς καὶ ἀλλαχοῦ φησὶν,\n“ πείθεσθε τοῖς ἡγουμένοις ὑμῶν καὶ ὑπείκετε·’’ ἐκεῖ τῆς φύσεως\nτοῦ πράγματός ἐστιν ἡ ὑποταγὴ, ἐνταῦθα τῆς κρίσεως δεῖ γενέσθαι\nτῆς ἡμετέρας. \n Τὰ μὲν οὖν ἐκείνων οὕτως ἀνατέτραπται· τὰ δὲ ἡμέτερα λοιπὸν \nεἰπεῖν χρὴ, πρότερον ἐν κεφαλαίῳ τὰ ἐκείνων εἰπόντα· ὅτι εἰς\nταπεινοφροσύνην παρακαλῶν οὐκ ἃν τὸν ἐλάττονα ὄντα καὶ ἡ\nμείζονι ὑπακούσαντα παρήγαγεν. εἰ μὲν γὰρ δούλους δεσπόταις\nπαρεκάλει ὑπακούειν, εἰκότως· εἰ δὲ ἐλευθέρους ἐλευθέροις, τι τοῦ\nδούλου πρὸς τὸν δεσπότην τὴν ὑποταγὴν ἔφερε ; μὴ γὰρ εἶπεν, οἱ \nἐλάττονες τοῖς μείζοσιν ὑπακουέτωσαν· ἀλλ’ ἰσότιμοι ἀλλήλων\nὄντες ὑπακούετε· “ ἀλλήλους ἡγούμενοι ὑπερέχοντας ἑαυτῶν·” διατί\nδὲ μὴ παρήγαγεν, εἰ ἄρα κἂν τὸ τῆς γυναικὸς, ὅτι ὥσπερ ἡ γυνὴ\nὑπακούει τῷ ἀνδρὶ, οὕτω καὶ ὑμεῖς ὑπακούετε; εἰ δὲ ὅπερ ἴσον\nἐστὶ καὶ ἐλευθέριον οὐ παρήγαγεν, ἐπειδὴ ὅλως μικρὰ τίς ἦν \nὑποταγή· πόσῳ μᾶλλον τὸ τοῦ δούλου οὐκ ἃν παρήγαγεν.\nφθάσας ὅτι οὐδεὶς οὕτως ἐπαινεῖ ἀπὸ τῆς τῶν κακῶν ἀποχῆς·\nεἶπεν ὅτι ἡ μορφὴ τοῦ δούλου ἀληθὴς, καὶ οὐδὲν ἐλάττων· οὐκ\nοὖν καὶ ἡ μορφὴ τοῦ Θεοῦ τελεία καὶ οὐκ ἐλάττων. διατί· μὴ\nεἶπεν ὃς ἐν μορφῇ Θεοῦ γενόμενος, ἀλλ’ “ ὑπάρχων;” ἴσον ἐστὶ \nτοῦτο τοῦ εἰπεῖν ἐγώ εἰμι ὁ ὤν· τὸ ἀπαράλλακτον ἡ μορφὴ δείκνυσι,\nκαθό ἐστι μορφή· οὐκ ἐστὶ δὲ ἄλλης οὐσίας ὄντα, τὴν\nἄλλην μορφὴν ἔχειν. οἷον, οὐδεὶς ἀνθρώπων ἀγγέλου ἔχει μορφήν·\nοὐδὲ ἄλογον ἀνθρώπου ἔχει μορφήν. πῶς οὖν ὁ Υἱὸς; εἶτα ἐπὶ\nἡμῶν, ἐπειδὴ σύνθετοι ἐσμὲν, ἡ μορφὴ τοῦ σώματός ἐστιν· ἐπὶ \n\n \nδὲ τοῦ ἁπλοῦ καὶ ἀσυνθέτου, παντὸς τῆς οὐσίας· εἰ δὲ τὸ χωρὶς\nἄρθρου εἰρῆσθαι οὐ δείκνυσι τὸν Πατέρα· πολλαχοῦ τοῦτο δείκνυται\nχωρὶς ἄρθρου εἰρημένον· καὶ τί λέγω πολλαχοῦ· ἐν γὰρ\nαὐτῷ εὐθέως τῷ χωρίῳ τούτῳ, “ οὐχ ἁρπαγμόν,” φησὶν “ ἡγή-\n“ σατο τὸ εἶναι, ἴσα Θεῷ·’’ καὶ οὐκ εἶπε τῷ Θεῷ, περὶ τοῦ Πατέρος \nλέγων. \n Εἴρηται μὲν δὴ ἡμῖν τὰ παρὰ τῶν αἱρετικῶν· εὔκαιρον δὴ\nλοιπὸν τὰ ἡμέτερα εἶπεῖν. ἐπειδὴ τοίνυν πολλοὶ τῶν\nνομίζουσιν ὅταν ταπεινοφρονῶσιν ἀποστερεῖσθαι τοῦ ἀξιώματος,\nκαὶ ἐλαττοῦσθαι καὶ ταπεινοῦσθαι· τούτων ἀφαιρῶν τὸν \nφόβον, καὶ δεικνὺς ὅτι οὐ χρὴ οὕτω διακεῖσθαι, φησὶν ὅτι ὁ Θεὸς\nὁμογενὴς, ὁ ἐν μορφῇ Θεοῦ ὣν, ὁ μηδὲν ἔλαττον ἔχων τοῦ Πατέρος,\nὁ ἴσος αὐτῷ, “ οὐχ ἁρπαγμὸν ἡγήσατο τὸ εἶναι ἴσα Θεῷ.\nτί ’δε τοῦτό ἐστιν ; ὅταν ἁρπάσῃ τίς καὶ παρὰ τὸ προσῆκον\nλαβὴ, τοῦτο ἀποθέσθαι οὐ τολμᾷ, δεδοικὼς μὴ ἀπολεῖται, μὴ \nἐκπέσῃ· ἀλλὰ διὰ παντὸς αὐτὸ κατέχει. ὁ μέντοι φυσικόν τι\nἔχων ἀξίωμα, οὐ δέδοικε καταβῆναι ἀπ’ ἐκείνου τοῦ ἀξιώματος·\nεἰδὼς ὅτι οὐδὲν τοιοῦτο πείσεται· οἷον ὡς ἐπὶ ὑποδείγματος, ἵνα\nεἴπω, ὁ Ἀβισαλὼν ἥρπασε τὴν τυραννίδα, καὶ ἀποθέσθαι ταύτην\nοὐκ ἐτόλμα λοιπόν. καὶ ἐπὶ ἄλλο δὲ ἐλευσόμεθα ὑπόδειγμα· ἃν \nδὲ μὴ ἰσχύῃ τὰ ὑποδείγματα τὸ πᾶν παραστῆσαι, μὴ δυσχεραίνετε·\nτὰ γὰρ ὑποδείγματα τοιαῦτα εἰσὶν, τὸ πλεῖον ἀφιᾶσι τῇ\nδιανοίᾳ λογίζεσθαι. ἐπανέστη τίς βασιλεῖ, καὶ τὴν βασιλείαν\nἥρπασεν· οὗτος ἀποθέσθαι καὶ κρύψαι τὸ πρᾶγμα οὐ τολμᾶ· ἃν\nγὰρ ἅπαξ κρύψῃ, εὐθέως ἀπώλωλεν· καὶ ὅλως οἱ ἐξ ἁρπαγῆς \nἔχοντές τι, δεδοίκασιν ἀποθέσθαι καὶ κρύψαι, καὶ μὴ διὰ παντὸς\nεἶναι ἐν ἐκείνῳ, ἐν ᾧ εἰσίν· ἀλλ’ οὐχ οἱ μὴ ἐξ ἁρπαγῆς ἔχοντες,\nοἷον ἄνθρωπος ἀξίωμα ἔχει τοῦτο, εἶναι λογικός· οὐχ εὑρίσκω\nπαράδειγμα· οὐ γάρ ἐστι παρ’ ἡμῖν ἀρχὴ φυσική· οὐδὲν γάρ\nἐστι τῶν ἀγαθῶν φυσικόν· ἐπὶ δὲ τοῦ Θεοῦ, τῇ φύσει \nσυγκεκλήρωται. \n Τί οὖν φησί; ὅτι ὁ τοῦ Θεοῦ Υἱὸς οὐκ ἐφοβήθη\nἀπὸ τοῦ ἀξιώματος· οὐ γὰρ ἁρπαγμὸν ἡγήσατο τὴν θεότητα, οὐδὲ\nἐδεδοίκει μή τις αὐτὸν ἀφέληται τὴν φύσιν ἢ τὸ ἀξίωμα· διὸ καὶ\nἔκρυψεν, οὐδὲν ἡγούμενος ἐλαττοῦσθαι ἀπὸ τούτου. διὰ τοῦτο, \n\n \nοὐκ εἶπεν, οὐχ ἥρπασεν, ἀλλ’ οὐχ ἁρπαγμὸν ἡγήσατο. οὐχ\nεἶχεν τὴν ἀρχὴν, ἀλλὰ φυσικὴν δεδομένην καὶ νόμιμον καὶ\nἐν ἀσφαλείᾳ· διὸ οὐ παρῃτεῖτο καὶ τὸ τῶν ὑπασπιστῶν ἀναλαβεῖν\nσχῆμα. ὁ τύραννος δέδοικεν ἐν πολέμῳ ἀποθέσθαι τὴν ἁλουργίδα·\nὁ δὲ βασιλεὺς μετὰ πολλῆς αὐτὸ ποιεῖ τῆς ἀσφαλείας· διατί ; \nὅτι οὐχ ἁρπαγμὸν ἔχει τὴν ἀρχήν. οὐχ ὡς ἁρπάσας οὖν οὐχ\nἀπετίθετο· ἀλλ’ ὡς φυσικὴν ἔχων, καὶ οὐδέποτε ἀποστῆναι συναμένην·\nἔκρυψε τοῦτο τὸ εἶναι ἴσα Θεῷ· οὐχ ὡς ἁρπαγμὸν\nἀλλὰ φυσικόν· διὸ καὶ “ ἐκένωσεν ἑαυτόν.” ποῦ οἱ λέγοντες, ὅτι\nἀνάγκην ὑπέστη; ὅτι ὑπετάγη; ἑαυτὸν, φησὶν ἐκένωσεν· ἑαυτὸν ἐταπείνωσεν, \nὑπήκοος γενόμενος μέχρι θανάτου. πῶς ἐκένωσεν; “\n“ φὴν δούλου λαβὼν, ἐν ὁμοιώματι ἀνθρώπων γενόμενος· καὶ σχή-\n“ ματι εὑρεθεὶς ὡς ἄνθρωπος·” ἐνταῦθα πρὸς τὸ ἀλλήλους ἡγούμενοι\nὑπερέχοντας ἑαυτῶν, τοῦτο εἶπεν τὸ “ ἑαυτὸν ἐκένωσεν·” ἐπεὶ εἰ\nὑπετάγη, οὐ δὴ ταπεινοφροσύνης ἦν τὸ πρᾶγμα· εἰ μὴ οἴκοθεν τοῦτο \nεἵλετο, εἰ μὴ παρ’ ἑαυτοῦ. ἢ γὰρ οὐκ ᾔδει ὅτι δεῖ τοῦτο γενέσθαι,\nκαὶ ἔσται ἀτελής· ἢ εἰδὼς περιέμενεν τὸν καιρὸν τοῦ πράγματος·\nκαὶ ἔσται καιρὸν οὐκ εἰδώς· ἢ εἰ ᾔδει καὶ ὅτι δεῖ γενέσθαι καὶ\nπότε γενέσθαι, τίνος ἕνεκεν ἐπιταγὴν ὑπέμενεν; ἵνα δείξῃ τὴν\nὑπεροχήν· τοῦτο οὐ Πατέρος ἐστὶ δεῖξαι ὑπεροχὴν, ἀλλ’ οἰκείαν \nεὐτέλειαν· οὐ γὰρ ἱκανὸν τὸ τοῦ Πατέρος ὄνομα δεῖξαι τὰ πρεσβεῖα\nτοῦ Πατέρος· χωρὶς γὰρ τούτου πάντα τὰ αὐτά ἐστιν\nτῷ παιδί· οὐ γὰρ ἱκανὴ αὑτὴ ἡ τιμὴ παρὰ τοῦ Πατέρος εἰς τὸν Υἰόν. \n Τί οὖν φησὶν οἱ αἱρετικοί; ἰδοὺ φησὶν, οὐχ ἐγένετο ἄνθρωπος. \nοἱ Μαρκίωνος λέγω· ἀλλὰ τι ; ἐν ὁμοιώματι, φησὶν,\nπῶς δέ ἐστιν ἐν ὁμοιώματι ἀνθρώπων γενέσθαι ; σκίαν περιβαλόμενον·\nοὐκ οὖν εἴδωλον τοῦτό ἐστιν, καὶ οὐκέτι ἀνθρώπου ὁμοίωμα,\nἄνθρωπος ἕτερος· τί δὲ ἐρεῖς Ἰωάννῃ λέγοντι, “ ὁ λόγος σὰρξ\n“ ἐγένετο;” ἀλλὰ καὶ αὐτὸς οὗτός φησιν ὁ μακάριος ἀλλαχοῦ· \n“ ἐν ὁμοιώματι σαρκὸς ἁμαρτίας.” “ καὶ σχήματι εὑρεθεὶς\n“ ἄνθρωπος·” ἰδοὺ φησὶν καὶ σχήματι καὶ ὡς ἄνθρωπος· τοῦτο δὲ\nἔστιν ἄνθρωπος ἀληθῶς τὸ ὡς ἄνθρωπον εἶναι, καὶ τῷ σχήματι\nεἶναι ἄνθρωπον. τὸ γὰρ σχήματι εἶναι ἄνθρωπον οὐκ ἔστιν\nἄνθρωπον εἶναι. ὁρᾶτε μεθ’ ὅσης ἐγὼ εὐγνωμοσύνης τὰ παρὰ τῶν\n\n \nἐχθρῶν τίθημι ; ἡ γὰρ λαμπρὰ νίκη καὶ ἐκ περιουσίας γινομένη\nαὕτη ἔστιν, ὅταν τὰ δοκοῦντα αὐτῶν ἰσχυρὰ εἶναι μὴ ἀποκρύπτωμεν·\nτοῦτο γὰρ ἀπάτη ἐστὶ μᾶλλον, ἣ νίκη. τι οὑν φασι ; πάλιν\nαὐτὰ ἀναλάβωμεν· τὸ σχήματι οὐκ ἔστι φύσει· καὶ τὸ ὡς ἄνθρωπον\nεἶναι, οὐκ ἔστιν ἄνθρωπον εἶναι· καὶ τὸ ἐν ὁμοιώματι ἀνθρώπου \nεἶναι, οὐκ ἔστι τοῦτο ἄνθρωπον εἶναι· τί οὐν ; ἄρα καὶ τὸ μορφὴν\nδούλου λαβεῖν, οὐκ ἔστι μορφὴν δούλου λαβεῖν ; οὐκοῦν μάχη\nἐνταῦθα· καὶ διατὶ μὴ ἐκεῖνο σὺ πρότερος λύεις ; ὥσπερ γὰρ\nταῦτα νομίζεις ἡμῖν ἀντικεῖσθαι· οὕτως καὶ ἡμεῖς φαμὲν ἐκεῖνο\nσοὶ ἀντικεῖσθαι· οὐ γὰρ εἶπεν ὡς μορφὴ δούλου, οὐδὲ ἐν σχήματι \nμορφῆς δούλου· ἀλλὰ μορφὴν δούλου ἔλαβε· τί οὖν ἔστι ;\nκαὶ γὰρ μάχη ἐστίν. οὐδὲ μία μάχη· μὴ γένοιτο· ἀλλὰ τίς ὁ ψυχρὸς\nαὐτῶν λόγος καὶ καταγέλαστος. μορφὴν δούλου, φησὶν, ἔλαβεν,\nὅτε τὸ λέντιον περιζωσάμενος ἔνιψε τοὺς πόδας τῶν μαθητῶν·\nτοῦτο μορφὴ δούλου ἐστίν. ἀλλ’ οὐκ ἔστι τοῦτο μορφὴ δούλου, \nἀλλ’ ἔργον δούλου· ἕτερον δέ ἐστιν ἔργον εἶναι δούλου, καὶ μορφὴν\nδούλου λαβεῖν· διατί γὰρ οὐκ εἶπεν ὅτι ἔργον ἐποίησε δούλου,\nὡς σαφέστερον ἦν· οὐδαμοῦ δὲ ἐν τῇ γραφῇ μορφὴ ἀντὶ ἔργου\nεἴρηται· πολὺ γὰρ τὸ μέσον· τὸ μὲν γὰρ φύσεως ἔστι, τὸ δὲ\nἐνεργείας· καὶ ἐν τῇ συνηθείᾳ δὲ οὐδαμοῦ τὴν μορφὴν ἀντὶ ἔργου \nλέγοντες λαμβάνομεν. \n Άλλως δὲ, οὐδὲ τὸ ἔργον ἔλαβε κατ’ ἐκείνους, οὐδὲ διεζώσατο·\nεἰ γὰρ φαντασία τὸ πρᾶγμα ἦν, οὐκ ἦν ἀλήθεια· εἰ μὴ χεῖρας\nεἶχε, πῶς ἔνιψεν ; εἰ μὴ ὀσφῦν εἶχε, πῶς λέντιον περιεζώσατο ;\nἔλαβε γὰρ τὰ ἱμάτια αὐτοῦ φησίν· ὥστε οὐδὲ τὸ ἔργον ἐνταῦθα \nεὑρίσκεται γεγονός· ἀλλὰ πάντη a ἐστὶ μόνον· οὐδὲ ἔνιψε τοὺς μαθητάς·\nεἰ γὰρ ἡ ἀσώματος φύσις οὐκ ἐφάνη, ἐν σώματι οὐκ ἦν·\nτίς οὖν τοὺς μαθητὰς ἔνιψε ; τί οὖν πρὸς, Παῦλον τὸν Σαμωσατέα;\nτί γὰρ ἐκεῖνος φησὶ καὶ αὐτός ; τὸ αὐτό· ἀλλ’ οὐκ ἔστι τοῦτο\nκένωσις τὸ φύσεως ὄντα ἀνθρωπίνης καὶ ἄνθρωπον ψιλὸν, νίψαι \nτοὺς ὁμοδούλους· ἃ γὰρ πρὸς Ἀρειανοὺς εἴπαμεν, ταῦτα καὶ πρὸς\nτούτους ῥητέον· οὐδὲν γὰρ ἀλλήλων διεστήκασιν, ἀλλ’ ἢ ὀλίγῳ\nχρόνῳ· καὶ γὰρ οὗτοι κἀκεῖνοι πτίσμα τὸν Υἱὸν τοῦ Θεοῦ φασί.\n\n \nτί οὖν ἐροῦμεν πρὸς αὐτοὺς ; εἰ ἄνθρωπος ὢν οὐχ ἥρπασε τὸ εἶναι ἴσα\nΘεῷ, οὐκ ἐπαινετός· τὸ μὲν γὰρ Θεὸν ὄντα, ἄνθρωπον γενέσθαι, πολλὴ\nταπείνωσις, κένωσις ἀνεκδιήγητος· τὸ δὲ ἄνθρωπον ὄντα τὰ τῶν\nἀνθρώπων ποιεῖν, ποῖα ταπείνωσις; ποῦ δὲ μορφὴ Θεοῦ ἔργον Θεοῦ\nλέγεται ; εἰ γὰρ ἄνθρωπος ἦν ψιλὸς, καὶ διὰ τὰ ἔργα λέγεται \nμορφὴ Θεοῦ, διατί μὴ καὶ ἐπὶ Πέτρου τὸ αὐτὸ ποιοῦμεν ; μείζονα\nγὰρ αὐτοῦ εἰργάσατο· διατί μὴ καὶ ἐπὶ Παύλου λέγεις, ὅτι μορφὴν\nΘεοῦ εἶχε ; διατὶ μὴ καὶ παρ’ ἑαυτοῦ τὸ παράδειγμα εἰσήνεγκε\nΠαῦλος, ὁ μυρία πράξας δουλικὰ, καὶ μηδὲ παραιτησάμενος\nλέγειν, “ οὐ γὰρ ἑαυτοὺς κηρύσσομεν· ἀλλ’ ἢ Ἰησοῦν \n“ Χριστὸν Κύριον, ἑαυτοὺς δὲ δούλους ὑμῶν διὰ Ἰησοῦ;” γέλως\nταῦτα καὶ φλυαρία· πῶς ἐκένωσεν ἑαυτὸν εἶπε, καὶ τι ἡ κένωσις\nτί ἡ ταπείνωσις ; ἣ ἐπειδὴ θαύματα εἰργάσατο, τοῦτο ἐποίησε καὶ\nΠαῦλος καὶ Πέτρος· ὥστε τοῦ Υἱοῦ τοῦτο ἐξαίρετον. \n Τί οὖν ἐστιν “ ἐν ὁμοιώματι ἀνθρώπων γενόμενος ; πολλὰ εἶχεν \nἡμέτερα, πολλὰ δὲ οὐκ εἶχεν· οἷον ἀπὸ συνουσίας οὐκ ἐτέχθη,\nἁμαρτίαν οὐκ ἐποίησε· ταῦτα ὑπῆρχεν αὐτῷ, ἃ μηδενὶ τῶν ἀνθρώπων·\nοὐκ ἦν τὸ φαινόμενον, ἀλλὰ καὶ θεότης ἡνωμένη σαρκί·\nἐφαίνετο γὰρ ἄνθρωπος· οὐκ ἦν δὲ τοῖς πολλοῖς ὅμοιος. τὴν\nγὰρ σάρκα, ὅμοιος ἦν· ψιλὸς δὲ ἄνθρωπος οὐκ ἦν· διὰ τοῦτο φησὶν, \n“ ἐν ὁμοιώματι ἀνθρώπων·” ἐν ἡμῖν μὲν γὰρ ψυχὴ καὶ σῶμα, ἐν\nδὲ ἐκείνῳ, Θεὸς καὶ ψυχ,ὴ καὶ σῶμα. διὰ τοῦτό φησι μὲν “\n“ ματι,” ἵνα γὰρ μὴ ἀκούσας ὅτι ἐκένωσεν ἑαυτὸν, μεταβολὴν νομίσῃς\nκαὶ μετάπτωσιν, ἢ καὶ ἀφανισμὸν τινὰ, μένων, φησὶν, ὃ ἦν,\nἔλαβεν ὃ οὐκ ἦν· καὶ σὰρξ γενόμενος, ἔμεινε Θεὸς Λόγος ὤν· ὥστε \nκατὰ τοῦτο ὅμοιος ἀνθρώπῳ· καὶ διὰ τοῦτο φησὶν “ ἐν σχήματι.”\nοὐχ ἡ φύσις μετέπεσεν, οὐ δὲ σύγχυσις τίς ἐγένετο, ἀλλὰ σχῆμα\nπεριέθετο· εἰπὼν γὰρ ὅτι μορφὴν δούλου ἔλαβεν, ἐθάρρησε λοιπὸν\nκαὶ ταῦτα εἰπεῖν, ὡς ἐκείνου πάντα ἐπιστομίζοντος· ἐπεὶ καὶ ὅταν\nλέγῃ “ ἐν ὁμοιώματι σαρκὸς ἀμαρτίας,” οὐ τοῦτο φησὶν, ὅτι \nσάρκα οὐκ εἶχεν· ἀλλ’ ὅτι ἡ σὰρξ ἐκείνη οὐχ ἥμαρτεν, ἀλλ’ ὁμοία\nἦν τῇ ἁμαρτωλῇ. κατὰ τί ὁμοία ; κατὰ τὴν φύσιν, οὐ κατὰ τὴν\nκακίαν· διὰ τοῦτο ὁμοία ἁμαρτωλῆς σαρκός. ὥσπερ οὖν ἐκεῖ τὸ\nὅμοιον, διὰ τὸ μὴ πάντα εἶναι ἴσον· οὕτως καὶ ἐνταῦθα ὁμοίωμα,\nδιὰ τὸ μὴ πάντα εἶναι· οἷον τὸ μὴ ἐκ συνουσίας, τὸ χωρὶς \n\n \nἁμαρτίας, τὸ μὴ ψιλὸν ἄνθρωπον. καλῶς εἶπεν “ ὡς ἄνθρωπος·” οὐ\nγὰρ ἦν εἷς τῶν πολλῶν· οὐ γὰρ εἰς ἄνθρωπον μετέπεσεν ὁ Θεὸς\nΛόγος· οὐδὲ ἡ οὐσία μετεβλήθη, ἀλλ’ ὡς ἄνθρωπος ἐφάνη· οὐ φαντασιοκοπῶν\nἡμᾶς, ἀλλὰ παιδεύων εἰς ταπεινοφροσύνην. \n Ὅταν οὖν εἴπῃ ὡς ἄνθρωπος, τοῦτο φησὶν, ἐπεὶ καὶ ἀλλαχοῦ \nοὐ φησὶν αὐτὸν ὡς ἄνθρωπον, ὅταν λέγῃ· “ εἷς Θεὸς, εἷς καὶ\nμεσίτης, ἄνθρωπος Χριστὸς Ιησοῦς·” εἴρηται καὶ τὰ περὶ τούτους·\nκαὶ πρὸς τοὺς μὴ λέγοντας δὲ ἀνειληφέναι ψυχὴν, ἀναγκαῖον εἰπεῖν.\nεἰ ἡ μορφὴ τοῦ Θεοῦ, τέλειος Θεός· καὶ ἡ μορφὴ τοῦ δούλου,\nτέλειος δοῦλος· πάλιν πρὸς Ἀρειανοὺς ἐνταῦθα· οὐδαμοῦ τὸ ἐγένετο, \nοὐδαμοῦ τὸ ἔλαβεν· “ ἀλλ’ ἐν μορφῇ Θεοῦ ὑπάρχων,” φησὶν\n“ οὐχ ἀρπαρμὸν ἡγήσατο τὸ εἶναι ἴσα Θεῷ·” ἐνταῦθα περὶ\nτῆς ἀνθρωπότητος τὸ “ ἔλαβεν” καὶ “ ἐγένετο·” τοῦτο ἐγένετο,\nτοῦτο ἔλαβεν, ἐκεῖνο ὑπῆρχεν. μὴ συγχέωμεν· ἀλλὰ μηδὲ διϊστῶμεν·\nεἷς Θεὸς, εἷς Χριστὸς Ἰησοῦς Υἱὸς Θεοῦ· τὸ δὲ εἷς, \nὅταν λέγω, ἕνωσιν λέγω· οὐ σύγχυσιν τῆς φύσεως ταύτης\nἐκείνην μεταπεσούσης ἀλλ’ ἡνωμένης. \n Ἐταπείνωσεν ἑαυτὸν, ὑπήκοος γενόμενος μέχρι θανάτου·\nθανάτου δὲ σταυροῦ. \n Ἰδοὺ, φησὶν, ὑπήκοος γέγονεν ἑκὼν, οὐκ ἴσος ἦν τῷ ᾧ ὑπήκουσεν. \nοὐδὲν τοῦτο αὐτὸν ἐλαττοῖ, ᾧ ἀγνώμονες καὶ ἀνόνητοι· ἐπεὶ\nκαὶ φίλοις ὑπακούομεν ἡμεῖς, καὶ οὐδὲν τοῦτο ποιεῖ. ὡς Υἱὸς\nΠατέρι ὑπήκουσεν· καὶ οὐκ εἰς δουλικὸν ἀξίωμα καταπεσών·\nἀλλὰ τοῦτο αὐτῷ μάλιστα φυλάττων τῆς γνησιότητος τὸ θαῦμα,\nτῇ πολλῇ περὶ τὸν Πατέρα τιμὴ· ἐτίμησεν τὸν Πατέρα, οὐχ ἵνα σὺ \nαὐτὸν ἀτιμάσῃς, ἀλλ’ ἵνα μᾶλλον θαυμάσῃς· ἵνα καὶ ἀπὸ τούτου\nμάθῃς, ὅτι γνήσιος Υἱὸς τῷ μάλιστα πάντων τὸν Πατέρα τετιμηκέναι·\nοὐδεὶς οὕτως ἐτίμησε τὸν Θεόν· ὅσον εἶχεν ὕψος, τοσαύτην\nταπείνωσιν ὑπέστη ἀντίρροπον· ὥσπερ πάντων ἐστὶ μείζων καὶ οὐδεὶς\nαὐτῷ ἴσος, οὕτω καὶ τῇ περὶ τὸν Πατέρα τιμῇ πάντας ἐνίκησεν· οὐκ \nἀναγκασθεὶς οὐδὲ ἄκων, ἀλλὰ καὶ τοῦτο τῆς ἀρετῆς αὐτοῦ· ἣ οὐκ\nἔχω πῶς εἴπω· βαβαῖ, μέγα καὶ τὸ δοῦλον γενέσθαι καὶ σφόδρα\nἄρρητον· τὸ δὲ καὶ θάνατον ὑποστῆναι πάλιν πολλῷ πλεόν.\nἔστιν καὶ ἕτερόν τι τούτου μεῖζον καὶ παραδοξότερον. διατί ; ὅτι\n\n \nοὐχ ἅπας θάνατος ὅμοιος· οὗτος γὰρ ὁ πάντων ἐπονειδιστικώτερος\nεἶναι ἐδόκει· οὗτος ὁ αἰσχύνης γέμων, οὗτος ὁ ἐπάρατος· “\n“ κατάρατος γὰρ,” φησὶν, “ πᾶς ὁ κρεμάμενος ἐπὶ ξύλου.”\nτοῦτο καὶ Ἰουδαῖοι τούτω ἐσπούδασαν αὐτὸν ἀνελεῖν ὥστε καὶ\nἐπονείδιστον ἐργάσασθαι· ἵνα εἰ καὶ τῷ ἀναιρεθῆναι μηδεὶς ἀπέχηται \nαὐτοῦ, ἀλλά γε τῷ οὕτως ἀναιρεθῆναι. διὰ τοῦτο καὶ λῃστὰς\nδύο μεταξὺ αὐτοῦ ἐσταύρωσαν, ἵνα κοινωνήσῃ τῆς δόξης\nαὐτοῖς καὶ πληρωθῇ τὸ εἰρημένον, “ καὶ μετὰ ἀνόμων ἐλογίσθη·”\nἀλλὰ τοσούτῳ μᾶλλον ἡ ἀλήθεια λάμπει· ὅταν γὰρ τοσαῦτα ᾖ\nμηχανήματα παρὰ τῶν ἐχθρῶν κατὰ τῆς δόξης αὐτοῦ γινόμενα, \nδιαλάμπει δὲ, τοσούτῳ μεῖζον δείκνυται· οὐ γὰρ τῷ ἀποκτεῖναι,\nἀλλὰ καὶ τῷ οὕτως ἀποκτεῖναι ᾤοντο βδελυκτὸν αὐτὸν ἐργάσασθαι,\nκαὶ πάντων ἀποφαίνειν βδελυκτότερον· οὕτως δὲ μιαροί\nτινες ἦσαν ἀμφότεροι οἱ λῃσταί· ὕστερον γὰρ ὁ εἷς μετεβάλετο·\nὅτι καὶ ἐν σταυρῷ ὄντες ὠνείδιζον αὐτῷ· καὶ οὔτε τὸ συνειδὸς τῶν \nἰδίων ἁμαρτημάτων, οὔτε τὸ ἐν κολάσει εἶναι, οὔτε τὸ καὶ αὐτοὺς\nτὰ αὐτὰ πάσχειν κατεῖχεν αὐτῶν τὴν μανίαν· ὅπερ οὖν καὶ εἷς τῷ\nἑνὶ εἶπεν· “ οὐδὲ φοβῇ τὸν Θεὸν σὺ, ὅτι ἐν τῷ αὐτῷ κρίματι\nἐσμέν;” διὸ φησιν “ καὶ ὁ Θεὸς αὐτὸν ὑπερύψωσεν, καὶ ἐχα-\n“ ρίσατο αὐτῷ ὄνομα τὸ ὑπὲρ πᾶν ὄνομα, ἵνα ἐν τῷ ὀνόματι \n“ Ἰησοῦ Χριστοῦ πᾶν γόνυ κάμψῃ.” \n Οταν τῆς σαρκὸς ἐπιλάθηται ὁ μακάριος Παῦλος πάντα λοιπὸν\nτὰ ταπεινὰ μετὰ ἀδείας φθέγγεται· ἕως μὲν γὰρ οὐκ ἔλεγεν\nὅτι μορφὴν δούλου ἔλαβεν, ἀλλὰ περὶ τῆς θεότητος διελέγετο·\nὅρα πῶς ὑψηλῶς λέγων κατὰ δύναμιν, κατὰ γὰρ τὴν ἀξίαν οὐ \nφθέγγεται τὴν αὐτοῦ, οὐδὲ γὰρ δύναται· “ ἐν μορφῇ,’’ φησὶ,\n“ Θεοῦ ὑπάρχων, οὐκ ἁρπαγμὸν ἡγήσατο τὸ εἶναι ἴσα Θεῷ·’’\nἐπειδὴ δὲ εἶπεν, ὅτι ἐνηνθρώπησε, λοιπὸν ἀδέως τὰ ταπεινὰ φθέγγεται,\nθαρρῶν ὡς οὐδὲν βλάπτει τὴν θεότητα τὸ ταπεινὰ λέγεσθαι,\nτῆς σαρκὸς αὐτὰ δεχομένης. \n Ἵνα ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ πᾶν γόνυ κάμψῃ\n ἐπουρανίων καὶ ἐπιγείων καὶ καταχθονίων· καὶ πᾶσα\nγλῶσσα ἐξομολογήσηται ὅτι Κύριος Ἰησοῦς Χριστὸς\nεἰς δόξαν Θεοῦ Πατρός. \n\n \n Eἴπωμεν πρὸς τοὺς αἱρετικοὺς, εἰ περὶ τοῦ μὴ σαρκωθέντος\nταῦτα λέγεται, εἰ περὶ τοῦ Θεοῦ Λόγου, πῶς αὐτὸν ὑπερύψωσεν ;\nὡς πλέον τί δεδωκώς ; οὐκ οὖν ἀτελὴς ἦν. καὶ δι’ ἡμᾶς ἐτιμήθη·\nκαὶ εἰ μὴ ἡμᾶς εὐεργέτησεν, οὐκ ἃν ἔτυχε τῆς τιμῆς. \" καὶ ἐχα-\n“ ρίσατο αὐτῷ φησὶν ὄνομα· ἰδοὺ οὐδὲ ὄνομα ἔχει κἀς ὑμᾶς \nπῶς δὲ εἰ ὀφειλὴν ἔλαβεν, εὑρίσκεται ἐνταῦθα χάριτι καὶ δωρεᾷ\nλαβὼν καὶ τὸ ὄνομα καὶ τὸ ὑπὲρ πᾶν ὄνομα ; ποῖον δὲ ἴ’ δῶμεν\nκαὶ τὸ ὄνομα; “ ἵνα ἐν τῷ ὀνόματι Ἱησοῦ Χριστοῦ πᾶν γόνυ\n“ κάμψῃ·” ὄνομα αὐτοὶ τὴν δόξαν λέγουσιν. αὕτη οὖν ἡ δόξα\nὑπὲρ πᾶσαν δόξαν ἐστι δόξα δὲ ὅλως ἐστὶ τὸ προσκυνεῖν αὐτῷ \nπόρρω ἀπέχετε τῆς τοῦ Θεοῦ μεγαλειότητος ὑμεῖς, οἱ νομίζοντες\nεἰδέναι ’τον Θέον ὡς αὐτὸς οἱδεν ἑαυτὸν καὶ ἄπο τούτου μὲν δῆλον\nὅσον ἀπέχετε τῆς ἐννοίας τῆς περὶ Θεοῦ· δῆλον δὲ ἐκ τούτου·\nαὕτη δόξα ἐστιν εἰπέ μοι ; οὐκ οὖν πρὶν ἣ τοὺς ἀνθρώπους γενέ-\nσθαι, πρὶν ἣ τοὺς ἀγγέλους, πρὶν ἣ τοὺς ἀρχαγγέλους, οὐκ ἦν ἐν \nδόξῃ, εἴγε ἀυτὴ έστὶ μὴ δόξα ὴ ὺπὲρ πᾶσαν τὴν δόξαν τοῦτο γὰρ\nέστί ἄν ὄνομα· εἰ καὶ ἐν δόξῃ ἢν, ἀλλ’ ἐν ἐλάττονι\nταύτης. οὐκ οὖν τὰ ὄντα διὰ τοῦτο ἐποίησεν, ἵνα ἐν δόξῃ γένηται\n’, καὶ οὐκέτι ἀγαθότητι, ἀλλὰ δεόμενος τῆς παρ’ ἡμῶν δόξης.\nὁρᾶτε τὴν ἄνοιαν ; ἃν μὲν οὖν περὶ τοῦ σαρκωθέντος ταῦτα ἔλεγεν, \nἔχει λόγον εἰκότα· ἀνέχεται γὰρ ὁ Θεὸς Λόγος περὶ τῆς σαρκὸς\nταῦτα λέγεσθαι· οὐ γὰρ τῆς φύσεως ἅπτεται, ἀλλὰ περὶ τὴν\nοἰκονομίαν τὸ πὰν ἵσταται. \n Τί δέ ἐστιν “ ἐπουρανίων καὶ ἐπιγείων καὶ καταχθονίων ;\"\nτουτέστιν ὁ κόσμος πᾶς, καὶ ἄγγελοι καὶ ἄνθρωποι, καὶ δαίμονες· \nἣ ὅτι καὶ οἱ δίκαιοι, καὶ οἱ ζῶντες καὶ οἱ ἁμαρτωλοί.\nΚαὶ πᾶσα γλῶσσα ἐξομολογήσεται ὅτι Κύριος Ἰησοῦς\nΧριστὸς εἰς δόξαν Θεοῦ Πατρός. \n Τουτέστιν ἵνα πάντες τοῦτο εἴπωσι· τοῦτο δὲ δόξα τοῦ Πατρός· \nὁρᾷς πανταχοῦ ὅταν ὁ Υἱὸς δοξάζηται, τὸν Πατέρα δοξαζόσοξαζόμενόν\n; οὕτω καὶ ὅταν ἀτιμάζηται ὁ Υἱὸς, ὁ Πατὴρ ἀτιμάζεται.\nεἰ γὰρ ἐφ’ ἡμῶν τοῦτο, ἔνθα πολὺ τοῖς πατράσι πρὸς τοὺς υἱοὺς\nτὸ μέσον, πολλῷ μᾶλλον ἐπὶ τοῦ Θεοῦ, ἔνθα μέσον οὐδ̀οὲν, ἐπ’\nαὐτὸν διαβαίνει καὶ ἡ τιμὴ καὶ ἡ ὕβρις· ἃν γὰρ ἡ οἰκουμένη\n\n \nὑποταγῇ τῷ Υἱῷ, φησὶν, τοῦτο τοῦ Πατρὸς ἐστι δόξα. οὐκ οὖν\nκαὶ ὅταν λέγωμεν ὅτι τέλειός ἐστιν, ἀνενδεὴς, οὐκ ἐλάττων\nτοῦ Πατρὸς, τοῦτο δόξα τοῦ Πατρὸς, ὅτι τοιοῦτον ἐγέννησε·\nτοῦτο καὶ τῆς δυνάμεως αὐτοῦ τεκμήριον μέγα καὶ τῆς ἀγαθότη-\nτος καὶ τῆς σοφίας· ὅτι οὐδὲν ἐλαττοῦται κατὰ τὴν σοφίαν· \nὅταν εἴπω ὅτι σοφός ἐστιν ὁ Πατὴρ, καὶ οὐδὲν ἐλάττων ὁ Τίός,\nτοῦτο τῆς τοῦ Πατρὸς σοφίας τεκμήριον. ὅταν εἴπω, ὅτι δυνατός\nἐστιν ὡς ὁ Πατὴρ, τοῦτο τῆς δυνάμεως αὐτοῦ τεκμήριον. ὅταν\nεἴπω ὅτι ἀγαθός ἐστιν ὡς ὁ Πατὴρ, τοῦτο δεῖγμα τῆς ἀγαθότητος\nαὐτοῦ μέγιστον· ὅτι τοιοῦτον ἐγέννησεν οὐδὲν αὐτοῦ ἀποδέοντα. \nὅταν εἴπω ἐλάττονα κάτα τὴν οὐσίαν, ἀλλ’ ἴσον οὐδὲ\nἑτέρας οὐσίας· καὶ ἐν τούτῳ πάλιν τὸν Θεὸν θαυμάζω, καὶ τὴν\nδύναμιν αὐτοῦ καὶ τὴν ἀγαθότητα καὶ τὴν σοφίαν, ὅτι ἄλλον ἡμῖν\nτοιοῦτον ἔδειξεν ἐξ αὐτοῦ, πλὴν τοῦ Πατέρα εἶναι τὸν Υἰόν. ὥστε\nὅσα ἃν εἴπω μεγάλα περὶ τοῦ Υἱοῦ, ταῦτα εἰς τὸν Πατέρα διαβαίνει· \nεἰ γὰρ τὸ εὐτελὲς τοῦτο καὶ μικρὸν, μικρὸν γάρ ἐστι πρὸς\nτὴν τοῦ Θεοῦ δόξαν, τὸ τὴν οἰκουμένην αὐτῷ προσκυνῆσαι, εἰς\nδόξαν Θεοῦ γίνεται· πόσῳ μᾶλλον τὰ ἄλλα πάντα. \n (Σευηριανόσ.) Ἁλλος φησὶν, \" καὶ σχήματι εὑρεθεὶς ὡς ἄν-\nΘρωπος\" τὸ “ούχ ὸμοιώσεώς ἀλλ’ ἐπιτάσεως οἶον \nἐστι τὸ ὡς ἀγαθὸς ὁ Θεὸς τῷ Ἰσραήλ. καὶ ὡς ἀγάπησα\n“ τὸν νόμον σου Κύριε·” ἀντὶ τοῦ πάνυ ἀγάπησα. \n (Θεόδωποσ.) Καὶ ἄλλος δὲ φησὶν, κένωσιν ἡ θεία γραφὴ\nφησιν τὸ μηδὲν ὡς τυ κεκένωται ὴ πίστις, ἀντὶ του οὐδὲν\nἀπέφανται· καὶ “ κενὸν ἄρα τὸ κήρυγμα ἡμῶν,” ἀντὶ τοῦ οὐδὲν \nκαὶ εἰκαῖον· τὸ οὖν “ ἑαυτὸν ἐκένωσεν.\" ἀντὶ τοῦ οὐκ ἔδειξεν\nἑαυτόν· μορφὴν γὰρ δούλου λαβὼν τὴν ἀξίαν ἐκείνην ἀπέκρυψεν·\nτοῦτο τοῖς ὁρῶσιν εἶναι νομιζόμενος, ὅπερ ἐφαίνετο.\n 2 Ὤστε ἀγαπητοί μου, καθὼς πάντοτε ὑπηκούσατε.\nτὰς παραινέσεις μετὰ ἐγκωμίων δεῖ ποιεῖσθαι· οὕτω γὰρ καὶ \nεὐπαράδεκτοι γίνονται, ὅταν πρὸς τὸν οἰκεῖον ζῆλον καλῶμεν τοὺς\nπαραινουμένους· οἷον καὶ Παῦλος ἐνταῦθα ἐποίησεν. καὶ θέα πῶς\nσυνετῶς· “ ὥστε ἀγαπητοί μου,” φησὶν, οὐκ εἶπεν ἁπλῶς ὅτι\nὑπακούετε· ἀλλὰ πρότερον ἐπαινέσας, καὶ εἰπὼν “ πάντοτε ὑπη-\n\n \n“ κούσατε·” τουτέστιν μιμεῖσθαι παρακαλῶ, οὐχ ἑτέρους ἀλλ’\nὑμὰς αὐτοὺς. \n Μὴ ὡς ἐν τῇ παρουσίᾳ μου μόνον, ἀλλὰ πολλῷ\nμᾶλλον ἐν τῆ ἀπουσίᾳ μου. \n Ὅτε μὲν ἴσως ἐδοκεῖτε διὰ τὴν εἰς ἐμὲ τιμὴν καὶ τὴν αἰδῶ \nπάντα ποιεῖν· νυνὶ δὲ οὐκέτι· ἐὰν οὖν δεχθῇ ὅτι νῦν ἐπετείνατε,\nδείκνυτε ὅτι καὶ τότε οὐ δι’ ἐμὲ, ἀλλὰ διὰ τὸν Θεόν. \n Μετὰ φόβου καὶ τρόμου τὴν ἑαυτῶν σωτηρίαν \n Οὐ γὰρ ἔνι τὸν χωρὶς φόβου ζῶντα γενναῖόν τι καὶ θαυμαστὸν \nἐπιδείξασθαι. καὶ οὐχ ἅπλως εἶπεν φόβου, ἀλλὰ καὶ τρόμου· ὅπερ\nἐπίτασίς ἐστι τοῦ φόβου. τοῦτον εἶχεν τὸν φόβον ὁ Παῦλος· διὰ\nτοῦτο καὶ ἔλεγεν, “ φοβοῦμαι μὴ πῶς ἄλλοις κηρύξας, αὐτὸς ἀδό-\n“ κιμος γένωμαι·” εἰ γὰρ τὰ βιωτικὰ κατορθῶσαι φόβου χωρὶς οὐκ\nἔνι, πολλῷ μᾶλλον τὰ πνευματικά. καὶ οὐκ εἶπεν ἐργάζεσθε, ἀλλὰ \n“ κατεργάζεσθε·’’ τουτέστιν μετὰ πολλῆς τῆς σπουδῆς καὶ τῆς\nἐπιμελείας. \n Θεὸς γάρ ἐστιν ὁ ἐνεργῶν ἐν ὑμῖν καὶ τὸ θέλειν\nκαὶ τὸ ἐνεργεῖν ὑπὲρ τῆς εὐδοκίας. \n Μῆ φόβου, φησὶν, ὅτι εἶπον “ μετὰ φόβου καὶ τρόμου·” οὐ διὰ \nτοῦτο εἶπον ἵνα ἀπαγορεύῃς· ἵνα δυσέφικτόν τι εἶναι νομίσῃς τὴν\nἀρετὴν, ἀλλ’ ἵνα προσέχῃς· ἵνα μὴ διαχέῃς σαυτόν. ἃν τοῦτο ᾖ,\nὁ Θεὸς πάντα ἐργάζεται· εἰ τὸ θέλειν ἡμῖν αὐτὸς, φησὶν, ἐνεργεῖ,\nπῶς ἡμῖν παρακελεύεις ; εἰ γὰρ καὶ τὸ θέλειν αὐτὸς ποιήσει, εἰκῆ\nἡμῖν λέγεις ὅτι ὑπηκούσατε· Θεοῦ γὰρ τὸ ὅλον ἐστίν. οὐ διὰ τοῦτο \nεἶπον· αὐτὸς γάρ ἐστιν ὁ ἐνεργῶν καὶ τὸ θέλειν καὶ τὸ ἐνεργεῖν· ἀλλ’\nἐκλῦσαι τὴν ἀγωνίαν ὑμῖν βουλόμενος· ἃν θελήσῃς, τότε ἐνεργήσει\nτὸ θέλειν· μὴ φοβηθῇς, οὐδὲν κάμνεις· καὶ προθυμίαν αὐτὸς ἡμῖν\nδι’ δῶσι καὶ ἐργασίαν· ὅταν γὰρ θελήσωμεν, αὔξει τόθ’ ἑλεῖν ἡμῶν\nλοιπόν. οἷον βούλομαι ἀγαθότητι ἐργάσασθαι· ἐνήργησεν αὐτὸ τὸ \nἀγαθόν· ἐνήργησεν δι’ αὐτοῦ καὶ τὸ θέλειν. ἣ ἀπὸ πολλῆς εὐλαβείας\nτοῦτό φησιν· ὥσπερ ὅταν κατορθώματα τὰ ἡμέτερα χαρίσματα\nεἶναι λέγει· ὥσπερ οὖν λέγων αὐτὰ χαρίσματα, οὐκ ἐξωθεῖ ἡμᾶς\nτοῦ αὐτεξουσίου, ἀλλ’ ἀφίησιν ἐν ἡμῖν τὸ αὐτεξούσιον· οὕτως\n\n \nὅταν λέγῃ ἐνεργεῖν ἐν ἡμῖν τὸ θέλειν, οὐκ ἀφαιρεῖται ἡμᾶς τοῦ\nαὐτεξουσίου, ἀλλὰ δείκνυσιν ὅτι ἀπὸ τοῦ κατορθοῦν πολλὴν εἰς τὸ\nθέλειν λαμβάνομεν προθυμίαν. ἔδωκας ἐλεημοσύνην, μᾶλλον προετράπης\nδοῦναι· οὐκ ἔδωκας, μᾶλλον ἐνήργησας· ἐσωφρόνησας\nμιὰν ἡμέραν, ἔχεις προτροπὴν καὶ εἰς τὴν δευτέραν· ἐραθύμησας, \nἐπέτεινας τὴν ῥαθυμίαν. “ ὑπὲρ τῆς εὐδοκίας” φησὶν, τουτέστιν\nδιὰ τὴν ἀγάπην, διὰ τὴν ἀρέσκειαν αὐτοῦ, ἵνα τὰ δοκοῦντα αὐτῷ\nγένηται· ἵνα κατὰ τὴν θέλησιν αὐτοῦ γένηται. ἐνταῦθα δείκνυσιν\nὅτι πάντως ἐνεργεῖ· θέλει γὰρ ὑμᾶς ὡς αὐτὸς βούλεται, ζῆν. εἰ\nδὲ βούλεται, πρὸς δὲ τοῦτο αὐτὸς ἐνεργεῖ, καὶ τοῦτο πάντως \nἐνεργήσει· θέλει γὰρ ἡμᾶς ὀρθῶς ζῆν· ὁρᾷς πῶς οὐκ ἀφῄρηται τὸ\nαὐτεξούσιον; \n Πάντα ποιεῖτε χωρὶς γογγυσμοῦ καὶ διαλογισμῶν. \n Τί δή ποτε ἐπὶ μὲν τῶν Κορινθίων τοῦτο τὸ πάθος ἀναιρῶν\nἐμνημόνευσε καὶ τῶν Ἰσραηλιτῶν, ἐνταῦθα δὲ οὐδὲν τοιοῦτον εἶπεν, \nἀλλ’ ἁπλῶς ἐπέταξεν ; ὅτι ἐκεῖ γενόμενον ἦν τοῦτο· διὸ καὶ σφοδροτέρας\nἐδέησεν αὐτῷ τῆς πληγῆς. ἐνταῦθα δὲ ὥστε μὴ γενέσθαι\nπαραινεῖ, καὶ ὡς ἐλευθέροις αὐτοῖς διαλέγεται. τι δέ ἐστι\n“ χωρὶς διαλογισμῶν;” ἀντὶ τοῦ προθύμως καὶ σπουδαίως· μὴ\nδιαλογίζεσθε φησὶν, ἄρα καλὸν, ἄρα οὐ καλόν· κἂν πόνος ᾖ, κἂν \nκάματος, κὰν ὁτιοῦν· \n Ἵνα γένησθε ἄμεμπτοι καὶ ἀκέραιοι.\nΤουτέστιν ἄληπτοι, εἰλικρινεῖς· οὐ μικρὰν γὰρ προσάγει κηλῖδα\nὁ γογγυσμός. \n Τέκνα Θεοῦ ἀμώμητα ἐν μέσῳ γενεᾶς σκολιᾶς καὶ \nδιεστραμμένης. \n Οἶδα, φησὶν, ὅτι πολλοὶ ἀναγκάζουσιν ὑμᾶς γογγύζειν· τοῦτο\nγὰρ ἠνίξατο εἰπὼν “ ἐν μέσῳ γενεᾶς σκολιᾶς καὶ διεστραμμένης·\nἀλλὰ τοῦτό ἐστι τὸ θαυμαστὸν, τὸ καὶ παρακνιζόμενον μηδὲν\nπάσχειν τοιοῦτον· καὶ γὰρ οἱ ἀστέρες ἐν νυκτὶ λάμπουσιν, ἐν \nσκότῳ φαίνουσι, καὶ οὐδὲν εἰς τὸ οἰκεῖον παραβλάπτονται κάλλος,\nἀλλὰ καὶ λαμπρότεροι φαίνονται. \n Ἐν οἷς φαίνεσθε ὡς φωστῆρες ἐν κόσμῳ, λόγον\nζωῆς ἐπέχοντες. \n\n \n Tουτέστιν μέλλοντες ζήσεσθαι τῶν σωζομένων ὄντες. ὁρᾷς πῶς\nεὐθέως τίθησι τὰ ἔπαθλα ; “ οἱ φωστῆρες,’’ φησὶν, “ λόγον φω-\n“ τὸς ἔχουσιν·” ὑμεῖς λόγον ζωῆς· τί ἐστι “ λόγον ζωῆς ;\" τουτ-\nἐστιν σπέρμα ζωῆς ἔχοντες· τουτέστιν ἐνέχυρα ζωῆς ἔχοντες· ἄρα\nοτυν οἱ πολλοὶ πάντες νεκροί· τοῦτο γὰρ ἐδήλωσεν· ἣ γὰρ ἃν καὶ \nπολλοὶ λόγον ζωῆς ἐπεῖχον. \n (ΣΕΥBΡ1ΛΝΏΣ.) Ἄλλος φησὶν, ἀντὶ τοῦ προσέχοντες τῷ λόγῳ\nτῆς ζωῆς· καὶ τῷ Τιμοθέῳ δὲ γράφει· \" ἔπεχε σεαυτῷ·” ἀντὶ\nτου πρόσεχε σεαυτῷ· \n Εἰς καύχημα ἐμοὶ, εἰς ἡμέραν Χριστοῦ. \nΚαὶ ἐγὼ κοινωνῶ, φησὶν, τῶν ὑμετέρων ἀγαθῶν· τοσαύτη ὑμῶν\nἡ ἀρετὴ, ὡς μὴ ὑμᾶς σώζειν μόνον, ἀλλὰ καὶ ἐμὲ λαμπρὸν\nποιεῖν· ποῖον καύχημα, ὦτ’ μακάριε Παῦλε ; μαστίζῃ, ὑβρίζῃ,\nἐλαύνῃ δι’ ἡμᾶς· διὰ τοῦτο φησὶν, \n Εἰς ἡμέραν Χριστοῦ, ὅτι οὐκ ἐς κενὸν ἔδραμον, οὐδὲ \n εἰς κενὸν ἐκοπίασα. ἀλλ’ εἰ καὶ σπένδομαι ἐπὶ τῆ θυσίᾳ\nκαὶ λειτουργίᾳ τῆς πίστεως ὑμῶν, χαίρω καὶ συγχαίρω\n18πᾶσιν ὑμῖν· τὸ δ’ αὐτὸ καὶ ὑμεῖς χαίρετε καὶ συγχαίρετέ\nμοι. \n “ Ἄλλ εἰ σπένδομαι, φησὶν, οὐκ εἶπεν εἰ καὶ ἀποθνήσκω, ὥσπερ \nοὐδὲ Τιμοθέῳ γράφων· καὶ γὰρ καὶ ἐκεῖ τῷ αὐτῷ κέχρηται λόγῳ,\nλέγων· ** ἐγὼ γὰρ ἤδη σπένδομαι·’’ καὶ παραμυθούμενος αὐτοὺς\nἐπὶ τῇ οἰκείᾳ τελευτῇ, καὶ κελεύων ἀσμένως φέρειν τὸν ὑπὲρ\nΧριστοῦ θάνατον· ὥσπερ σπονδὴ καὶ θυσία, φησὶ, γίνομαι. ᾧ μακαρίας\nψυχῆς· θυσίαν καλεῖ τὴν προσαγωγὴν αὐτήν· πολλῷ γὰρ \nβέλτιον τοῦ βοῦς προσενεγκεῖν, τὸ ψυχὴν προσενεγκεῖν· ἂν τοίνυν\nἐπὶ τῇ προσφορᾷ ταύτῃ καὶ ἐμαυτὸν ἐπιδῶ, φησὶν, ὥσπερ σπονδὴν\nτὸν θάνατον τὸν ἐμὸν χαίρω· συγχάρητέ μοι καὶ ὑμεῖς χαίροντι\nἑαυτὼ. \n ἌΛΛο: φησίν· οὕτω, φησὶν, ἐν μέσῳ τῶν ἀνθρώπων, οτͅς περὶ τὰ \nχείρονα κάταγε τὸ πλεῖστον ἡ σπουδὴ, φανήσεσθε ἄμεμπτ οἱ ^ καὶ\nοἵους πρέπει φαίνεσθαι τοὺς ἐν υἱῶν τάξει γεγονότας, ὡς διαλάμ-\nπειν ὑμᾶς ἐν αὐτοῖς φωστήρων δίκην κατὰ τὴν ἀρετὴν, ἀπεκδε-\nχομένους τὴν αἰώνιον ζωὴν ἐν τῇ μελλούσῃ ἡμέρᾳ· ἀφ’ οὗ δὴ καὶ\nἐμοὶ τὸ καυχᾶσθαι ὡς εἰκὸς προσγενήσεται· καὶ δεικνὺς ὡς πολ-\n\n \nΛὴν καὶ αὐτῷ παρέξει τὴν παρρησίαν ἡ ἐν τοῖς βελτίοσιν ἐκείνων\nπροκοπή· “ ὅτι οὐκ εἰς κενὸν ἐκοπίασα·’’ ὑμῶν γὰρ, φησὶν, ἐπιμελομένων\nἀρετῆς, καὶ αὐτὸς ἐλπίδι τοῦ καὶ ἐπὶ τοῦ μέλλοντος\nαἰῶνος ἐφ’ ὑμῖν εὐφρανθήσεσθαι, εἰδὼς ὅτι οὐ μάτην ὑπὲρ ὑμῶν\nἐκοπίασα· ἀλλὰ γὰρ εἰκότως ἅπαντα ὑπομένω, κἂν εἰ τὸν ὑπὲρ \nὑμῶν ἑλοίμην θάνατον· ὑμῶν μὲν ὥσπερ τινα θυσίαν τὴν πίστιν\nτῷ Θεῷ προσκομιζόντων, ἐμοῦ δὲ δίκην σπονδῆς ἐπιχεόντος ὑμῖν\nτὸ οἰκεῖον αἷμα· καλῶς δὲ “ τὸ δ’ αὐτὸ καὶ ὑμεῖς·” ἀντὶ τοῦ\nδίκαιον καὶ ὑμᾶς δι’ ὧν πράττετε, κοινωνοῦντάς μοι φαίνεσθαι τῆς\nχαρὰς. \n",
        "6":"\n ΚΕΦ. Δ. \n\n Περὶ Τιμοθέου καὶ Ἐπαφροδίτου οὓς ἀπέστειλε πρὸς αὐτούς.\n Ἐλπίζω δὲ ἐν Κυρίῳ Ἰησοῦ, Τιμόθεον ταχέως\nπέμψαι ὑμῖν, ἵνα κἀγὼ εὐψυχῶ, γνοὺς τὰ περὶ ὑμῶν. \n Ωσπερ ὑμᾶς, φησὶν, ἀνεστησάμην, ταῦτα ἀκούσαντας ἅπερ \nηὔχεσθε περὶ ἐμοῦ, ὅτι τὸ εὐαγγέλιον ἐπέδωκεν, ὅτι κατησχύνθησαν\nἐκεῖνοι, ὅτι δι’ ὧν ἐνόμιζον βλάπτειν, διὰ τούτων ηὔφραναν,\nοὕτω βούλομαι καὶ τὸ κατ’ ὑμᾶς μαθεῖν, “ ἵνα κἀγὼ εὐψυχῶ,\nτοὺς τὰ πέρι ὑμῶ δείκνυσιν ὅτι χαίρειν ἐκείνους ἔδει ἐπὶ\nτοῖς δεσμοῖς, καὶ τούτοις κατακολουθεῖν· πολλὴν γὰρ ἔτικτον \nαὐτῷ τὴν ἡδονήν· τὸ γὰρ “ ἵνα κἀγὼ εὐψυχῶ,” τουτέστιν ὥσπερ\nὑμεῖς· ὅτε γὰρ αὐτὸς οὐκ ἐδύνατο παραγενέσθαι, τοὺς μαθητὰς\nἔπεμπε, μὴ καρτερῶν ὀλίγον χρόνον ἀγνοεῖν τὰ κατ’ αὐτούς· οὐ\nγὰρ δὴ τῷ Πνεύματι πάντα ἐμάνθανε· καὶ τοῦτο δὲ εἰκότως ἐγίνετο,\nἵνα σπουδαιότεροι γίνοιντο, προσδοκῶντες μὴ λανθάνειν· ἅμα \nδὲ καὶ τιμᾷ αὐτοὺς Τιμόθεον πέμπων. \n Οὐδένα γὰρ ἔχω ἰσόψυχον, ὅστις γνησίως τὰ περὶ\nὑμῶν μεριμνήσει. \n Οὐκ ἄν τις εὐκόλως ἕλοιτο, φησὶν, ταύτης ἕνεκεν τῆς αἰτίας\nὁδοιπορίαν τοσαύτην ποιήσασθαι· ὁ φιλῶν ὑμᾶς, φησὶν, μετ’ ἐμοῦ \nΤιμόθεός ἐστιν· ἐνῆν μὲν καὶ ἄλλους πέμψαι, ἀλλ’ οὐδεὶς τοιοῦτός\nἐστιν. ἄρα τοῦτο ἰσοψύχου ἐστὶ, τὸ τοὺς μαθητευομένους ὁμοίως\n\n \nαὐτῷ φιλεῖν. οἱ πάντες γὰρ τὰ ἑαυτῶν ζητοῦσιν, οὐ τὰ Ἰησοῦ\nΧριστοῦ· τουτέστιν τὴν οἰκείαν ἀνάπαυσιν καὶ τὸ ἐν ἀσφαλείᾳ\nεἶναι· τοῦτο καὶ Τιμοθέῳ γράφων λέγει. τί δήποτ’ οὖν ἀποδύρεται\nταῦτα ; παιδεύων ἡμᾶς τοὺς ἀκούοντας μὴ ζητεῖν ἄνεσιν· ὁ\nγὰρ ἄνεσιν ζητῶν, οὐ ζητεῖ τὰ τοῦ Χριστοῦ, ἀλλὰ τὰ ἑαυτοῦ. δεῖ \nγὰρ παρεσκευάσθαι πρὸς πάντα πόνον. \n Τὴν δὲ δοκιμὴν αὐτοῦ γινώσκετε, ὅτι ὡς πατρὶ\n τέκνον, σὺν ἐμοὶ ἐδούλευσεν εἰς τὸ Εὐαγγέλιον. τοῦτον\nμὲν οὖν ἐλπίζω πέμψαι, ὡς ἃν ἀπίδω τὰ περὶ ἐμὲ\n πέποιθα δὲ ἐν Κυρίῳ, ὅτι καὶ αὐτὸς ἐγὼ ταχέως \n ἐλεύσομαι πρὸς ὑμᾶς. ἀναγκαῖον δὲ ἡγησάμην Ἐπαφρόδιτον\nτὸν ἀδελφὸν καὶ συνεργὸν καὶ συστρατιώτην\nμου. \n Παρατίθεται δὲ τὸν Τιμόθεον ἐνταῦθα εἰκότως, ὥστε πολλῆς\nἀπολαῦσαι τιμῆς παρ’ αὐτῶν· τοῦτο καὶ πρὸς Κορινθίους ἐπιστέλλων \nποιεῖ λέγων, “ μή τις αὐτοῦ καταφρονήσῃ· τὸ γὰρ\n“ ἔργον Κυρίου ἐργάζεται ὡς καὶ ἐγώ·” οὐκ ἐκείνου κηδόμενος,\nἀλλὰ τῶν δεχομένων αὐτόν· “ ὡς ἃν ἀπίδω,” φησὶ, “ τὰ περὶ ἐμὲ\n“ ἐξ αὐτῆς·” τουτέστιν ὅταν ἴδω ἐν τίνι ἕστηκα, καὶ ποῖον ἕξει\nτέλος τὰ κατ’ ἐμέ· οὐ διὰ τοῦτο δὲ αὐτὸν πέμπω, ὡς μὴ ἐλευσόμενος· \nἀλλ’ ἵνα μηδὲ τὸν ἐν τῷ μεταξὺ χρόνῳ ἐν ἀγνοίᾳ. “ πέποιθα\n“ δὲ ἐν Κυρίῳ·” ὄρα πῶς πάντα ἐξαρτᾷ τοῦ Θεοῦ· τουτέστιν\nΘεὸς βούληται· τῷ δὲ εἰπεῖν αὐτὸν “ συστραιώτην,” δεικνύντος\nἐστὶν τὴν πολλὴν αὐτοῦ κοινωνίαν ἐν τοῖς κινδύνοις· τὸ γὰρ συστρατιώτην\nπλέον ἐστὶ τοῦ συνεργόν· ἴσως γάρ τις ἐν ψιλοῖς \nγράμμασι συνήργησεν, ἀλλ’ ἐν πολέμῳ καὶ κινδύνοις οὐκέτι· τῷ\nδὲ εἰπεῖν “ συστρατιώτην,” καὶ τοῦτο\nὙμῖν δὲ\nΤουτέστιν ὑμέτερα ὑμῖν χαρίζομαι· ἤτοι τὸν ὑμέτερον ὑμῖν\nπέμπομεν· ἣ τὸν ὑμᾶς διδάσκοντα. \nΚαὶ λειτουργὸν τῆς χρείας μου. \n Ἵνα εἴπῃ, δι’ οὗ μοι τὰ περὶ τὴν χρείαν ἀπετείλατε·\nδὲ καὶ περὶ τῆς ἀγάπης αὐτοῦ προστίθησι λέγων,\n\n \n Ἑπειδὴ ἐπιποθῶν ἦν πάντας ὑμᾶς ἰδεῖν καὶ\n διότι ἠκούσατε ὅτι ἠσθένησεν. καὶ γὰρ ἠσθένησεν\nπαραπλήσιον θανάτου· ἀλλ’ ὁ Θεὸς ἠλέησεν αὐτόν·\nοὐκ αὐτὸν δὲ μόνον, ἀλλὰ καὶ ἐμὲ ἵνα μὴ λύπην ἐπὶ\nλύπη σχῶ. \n Δείκνυσιν ἐνταῦθα ὅτι καὶ αὐτὸς οἶδε πῶς ἀγαπᾶται παρ’\nὑμῶν· οὐ μικρὸν δὲ τοῦτο εἰς τὸ φιλεῖν· ἐπίστασθε πῶς ἠσθένησε,\nφησὶν, καὶ ἤλγει· διότι ὑγιάνας οὐκ εἶδεν ὑμᾶς, καὶ τῆς λύπης\nὑμᾶς ἀπήλλαξεν ἢν εἴχετε διὰ τὴν ἀσθένειαν αὐτοῦ. ἐνταῦθα καὶ\nἄλλο κατασκευάζει ὅτι διὰ χρόνου πέμπει πρὸς αὐτοὺς, ἀλλ’ οὐ \nδιὰ ῥαθυμίαν· ἀλλὰ τὸν μὲν Τιμόθεον, διὰ τὸ μηδένα ἔχειν, κατεῖχεν·\nοὐκ εἶχον γὰρ, φησὶν, ἰσόψυχον· τὸν δὲ Ἑπαφρόδιτον διὰ τὴν\nἀσθένειαν. εἶτα δεικνὺς ὅτι μακρὰ αὕτη, γέγονε φησὶν, “ ἠσθένησε\n“παραπλήσιον θανάτου.” ὁρᾷς ὅσην ὁ Παῦλος ποιεῖται σπουδὴν\nὑπὲρ τοῦ πάσης ῥαθυμίας καὶ ὀλιγωρίας πρόφασιν ἐκκόψαι ἐκ \nτῆς τῶν μαθητῶν διανοίας· καὶ μὴ ὑποπτευθῆναι ὅτι καταφρονῶν\nαὐτῶν οὐκ ἦλθεν, ὅπερ ὑπερβαλλούσης ἀγάπης ἐστίν· “ ὅτι\n“ σατε’’ φησὶν, “ ὅτι ἠσθένησεν· καὶ γὰρ ἠσθένησεν παραπλήσιον\n“ θανάτου·’’ καὶ ὅτι οὐ προφασίζομαι ἀκούσατε· “ ἀλλ’ ὁ\n“ αὐτὸν ἠλέησε.’’ τί λέγεις, ὦ αἱρετικὲ, ἐνταῦθα ; ἔλεον φασὶν τοῦ \nΘεοῦ εἶναι· τὸ τὸν μέλλοντα ἀπιέναι κατέχειν καὶ ὑποστρέψαι\nπάλιν· καὶ μὴν εἰ πονηρὸν ὁ κόσμος, οὐκ ἔλεος τοῦτο ἐστὶ τὸ ἐν\nτῷ πονηρῷ ἀφιέναι. πρὸς δὲ τὸν Χριστιανὸν ἐροῦμεν λέγοντα\nἴσως, εἰ τὸ ἀναλῦσαι σὺν Χριστῷ πολλῷ κρεῖσσον, τίνος ἕνεκεν\nφησὶν αὐτὸν ἠλεῆσθαι ; ἐγὼ δέ σε ἐρήσομαι· τίνος ἕνεκεν αὐτὸς \nφησὶν ἀναγκαιότερον εἶναι τὸ ἐπιμεῖναι πρὸς ὑμᾶς ; ὥσπερ γὰρ\nαὐτὸ ἀναγκαῖον ἦν· οὕτω καὶ τοῦτο μετὰ πλειόνος πλούτου καὶ\nμείζονος παρρησίας μέλλοντι πρὸς τὸν Θεὸν ἀπιέναι· τὰ δὲ πολλὰ\nκαὶ κατὰ τὴν κοινὴν συνήθειαν τῶν ἀκουόντων ὁ Παῦλος φθέγγεται,\nκαὶ οὐ πανταχοῦ φιλοσοφεῖ· πρὸς γὰρ ἀνθρώπους κοσμικοὺς \nὁ λόγος ἦν αὐτῷ, δεδοικότας ἔτι τὸν θάνατον· ἄλλως δὲ καὶ\nχωρὶς τούτου καλὸν ἡ παροῦσα ζωή. ἐπεὶ εἰ μὴ καλὸν, διατὶ ἐν\nτάξει τιμωρίας τίθησι τοὺς ἀώρους θανάτους, ὅταν λέγῃ, “ διὰ\n“ τοῦτο ἐν ὑμῖν πολλοὶ ἀσθενεῖς καὶ ἄρρωστοι, κεκοιμῶνται ἱκανοί.”\n\n \n“ ἵνα μὴ λύπην” Φησὶν “ ἐπὶ λύπην σχῶ·” τὴν ἀπὸ τῆς\nτελευτῆς, ἐπὶ τῇ διὰ τὴν ἀρρωστίαν, γενομένην. “ δείκνυσιν\nὅσων τιμᾶται τὸν Ἐπαφρόδιτον. \n Σπουδαιοτέρως οὖν ἔπεμψα αὐτὸν, ἵνα ἰδόντες αὐτὸν\nχαρῆτε, κἀγὼ ἀλυπότερος ὦ. \n Οὐκ εἶπεν ἄλυπος, ἀλλ’ “ ἀλυπότερος,” δεικνὺς ὅτι οὐδέποτε\nψυχὴ αὐτοῦ λυπῆς ἦν ἐκτός. τοῦτο οὑν φησὶν, ὅτι ταύτην\nτὴν ἀθυμίαν—“ προσδέχεσθε οὐκ αὐτὸν ἐν Κυπίῳ,” ἤτοι σὺν\nΚυρίῳ· τουτέστιν πνευματικῶς, μετὰ πολλῆς τῆς σπουδῆς· μᾶλλον\nδὲ τὸ ἐπὶ Κυρίου· τουτέστιν τοῦ Θεοῦ θέλοντος· ἀξίως τῶν \nἁγίων ὑποδέξασθε· ὥσπερ τοὺς ἁγίους προσῆκεν, μετὰ ἁπάσης\nχαρᾶς· καὶ τοὺς τοιούτους ἐντίμους ἔχετε, ὅτι διὰ τὸ ἔργον\nΚυρίου μέχρι θανάτου ἴσε, παραβουλευσάμενος τῇ ψύχῃ, ἵνα\nπληρώσῃ τὸ ὑμῖν ὑστέρημα τῆς πρὸς ἐμὲ λειτουργίας· οὕτως\nκοινῇ παρὰ τῆς πόλεως ἦν ἀπεσταλμένος τῆς Φιλιππησίων καὶ \nδιακονήσων Παύλῳ· καὶ ἴσως τί ἀποκομίζων αὐτῷ ἐληλύθει. ὅτι\nγὰρ καὶ χρήματα ἐκόμισε, δείκνυσι πρὸς τῷ τέλει λέγων, “ δεξά-\n“ μένος παρὰ Ἐπαφροδίτου τὰ παρ’ ὑμῶν.’’ εἰκὸς οὖν αὐτὸν ἐπιστάντα\nτῇ πόλει Ῥωμαίων, ἐν πολλῷ τὸν Παῦλον κινδύνῳ καταλαβεῖν\nκαὶ σφοδρῷ, ὡς μηδὲ τοὺς πλησιάζοντας αὐτῷ μετὰ \nἀσφαλείας δύνασθαι τοῦτο ποιεῖν· ἀλλὰ καὶ αὐτοὺς ἐπισφαλῶς\nπροσιέναι· ὅπερ εἴωθε γίνεσθαι μάλιστα ἐν τοῖς κινδύνοις τοῖς\nμεγάλοις καὶ ταῖς ὀργαῖς τῶν βασιλέων. ὅταν γάρ τις βασιλεῖ\nπροσκεκρουκὼς εἰς δεσμωτήριον ἐμβληθῇ, καὶ ἐν πολλῇ γένηται\nφυλακῇ, τότε καὶ τοῖς οἰκέταις ἡ πρόσοδος ἀποτετίχισται· ὅπερ \nεἰκὸς τὸν Παῦλον τότε πάσχειν· τὸν δὲ Ἐπαφρόδιτον ἄνδρα γενναῖον\nὄντα, παντὸς καταφρονῆσαι κινδύνου, ὡς καὶ προσελθεῖν καὶ\nὑπηρετήσασθαι, καὶ πάντα πράξαι ἅπερ ἐχρῆν. δύο τοίνυν τίθησιν\nἀφ’ ὧν ποιεῖ αὐτὸν αἰδέσιμον· ἓν μὲν ὅτι μέχρι θανάτου ἐκινδύνευσεν\nδι’ ἐμὲ φησίν· δεύτερον δὲ ὅτι τὸ πρόσωπον τῶν ἀποστειλάντων \nπεριτιθέμενος, ταῦτα ἔπασχεν, ὡς ἐν τῷ κινδύνῳ ἐκείνου\nτοῖς πέμψασι λογιεῖσθαι τὸν μισθόν· καὶ οὐκ εἶπεν δι’ ἐμὲ, ἀλλ’\nἀξιοπιστότερον αὐτὸ ποιεῖ, λέγων “ διὰ τὸ ἔργον τοῦ Θεοῦ.’’ οὐδὲ\nγὰρ δι’ ἐμὲ ἐποίει, ἀλλὰ διὰ τὸν Θεόν. \n\n \n Ἵνα ἀναπληρώσῃ τὸ ὑμῖν ὑστέρημα τῆς πρός με\nλειτουργίας. \n Οὐ παρῆτε ὑμεῖς, φησὶν, ἀλλ’ ἐλειτουργήσατέ μοι δι’ ἐκείνου\nπᾶσαν λειτουργίαν τῷ ἐκεῖνον πέμψαι· τὸ οὖν ὑστέρημα τῆς ὑμετέρας\nλειτουργίας αὐτὸς ἀνεπλήρωσεν. \n",
        "7":"\n ΚΕΦ. Ε. \n\n Περὶ πνευματικοῦ βιοῦ τοῦ μὴ ὡς ἐν σαρκὶ, ὅ ἐστι μίμησις θανάτου\nΧριστοῦ. \n Τὸ λοιπὸν ἀδελφοί μου, χαίρετε ἐν Κυρίῳ.\nΟὐκ ἔχετε λοιπὸν ἀθυμίας ὑπόθεσιν· ἔχετε Ἐπαφρόδιτον δι’ \nὃν ἠλγεῖτε, ἔχετε Τιμόθεον· ἔρχομαι κἀγώ. τὸ Εὐαγγέλιον ἐπιδίδωσι,\nτί ὑμῖν λείπει ; λοιπὸν χαίρετε. Γαλάτας μὲν οὖν τέκνα\nκαλεῖ· τούτους δὲ ἀδελφούς. ὅταν μὲν γὰρ ἣ διορθοῦσθαί τι βούλεται,\nἢ φιλοστοργίαν ἐνδείξασθαι, τέκνα καλεῖ· ὅταν δὲ μετὰ\nπλείονος τιμῆς διαλέγηται, ἀδελφούς. καλῶς δὲ εἶπεν “ ἐν Κυ- \n“ ρίῳ,” οὐ κατὰ τὸν κόσμον, οὐκέτι γὰρ χαρῆναι τοῦτο. αἱ\nθλίψεις αὗται, φησὶν, κατὰ Κύριον ἔχουσι χαράν. \n Τὰ αὐτὰ γράφειν ὑμῖν ἐμοὶ μὲν οὐκ ὀκνηρὸν, ὑμῖν δὲ\n ἀσφαλές. βλέπετε τοὺς κύνας. \n Οτε αὐτοὺς πολλὰ ἐπῄνεσε καὶ ἐθαύμασε, τότε εἰσάγει καὶ \nτὴν παραίνεσιν· καὶ πάλιν δὲ ἐπαινεῖ. δοκεῖ γὰρ οὗτος φορτικώτερος\nεἶναι ὁ λόγος· ὅθεν αὐτὸν πάντοθεν συσκιάζει. τίνας δὲ\nφησὶν κύνας ἐνταῦθα ; ἦσαν τινὲς Ἰουδαῖοι, οὓς ἐν πάσαις ταῖς\nΕπιστολαῖς αἰνίττεται, μιαροὶ καὶ κατάπτυστοι, αἰσχροκερδεῖς καὶ\nφίλαρχοι, οἳ βουλόμενοι τῶν πιστῶν πολλοὺς παρασπᾶσαι, ἐκήρυττον \nκαὶ τὸν Χριστιανισμὸν καὶ τὸν Ἰουδαϊσμὸν, παραφθείροντες\nτὸ Εὐαγγέλιον. ἐπεὶ οὖν ἦσαν δυσδιάγνωστοι, διὰ τοῦτο φησὶν\n“ βλέπετε τοὺς κύνας·” οὐκέτι γὰρ τέκνα οἱ Ἰουδαῖοι, ποτὲ ἐθνικοὶ,\nκαὶ τοῦ Θεοῦ καὶ τοῦ Χριστοῦ ἀλλότριοι ἦσαν· οὕτω καὶ\nοὗτοι γεγόνασι νῦν· καὶ τὸ ἀναιδὲς αὐτῶν καὶ ἰταμὸν παρίστησι, \nκαὶ τὴν πολλὴν πρὸς τὰ τέκνα διάστασιν. \n\n \n Βλέπετε τοὺς κακοὺς ἐργάτας. \n Εργάζονται μὲν φησὶν, ἀλλ’ ἐπὶ κακῷ, ὃ καὶ ἀργίας\nχεῖρον ἔργον, ἀνασπῶντες τὰ καλῶς κείμενα. \n Βλέπετε τὴν κατατομήν· ἡμεῖς γὰρ ἐσμὲν ἡ περιτομή.\n“ Οἱ πνεύματι Θεῷ λατρεύοντες καὶ οὐκ ἐν σαρκὶ πεποιθότες.” \nσεμνὸν ἦν παρὰ Ἰουδαίοις τὸ τῆς περιτομῆς. ὅπου γε καὶ ὁ νόμος\nαὐτῇ ὑπεξίστατο, καὶ τὸ σάββατον ἦν εὐτελέστερον τῆς περιτομῆς.\nἵνα μὲν γὰρ περιτομὴ γένηται, ἔλυε τὸ σάββατον· ἵνα δὲ τὸ σάββατον\nφυλαχθῇ, οὐδέποτε ἐλύετο περιτομή. καὶ θέα τοῦ Θεοῦ τὴν\nοἰκονομίαν· αὕτη τοῦ σαββάτου αἰδεσιμωτέρα εὑρίσκεται ἔν τισι \nχρόνοις μὴ παραλειφθεῖσα· ὅταν οὖν αὕτη λύεται, πολλῷ μᾶλλον\nτὸ σάββατον. διὰ τοῦτο οὐδὲ τοῦ ὀνόματος αὐτῇ μετέδωκεν ὁ Παῦλος·\nἀλλὰ τί φησὶν, ἡ περιτομὴ ἐκείνη, νῦν κατατομή ἐστι. διατί ;\nοὐδὲν γὰρ ἄλλο ποιοῦσιν, ἢ τὴν σάρκα κατατέμνουσιν· ὅταν γὰρ μὴ\nᾖ νόμιμον τὸ γινόμενον· οὐδὲν ἄλλο ἣ σαρκὸς τομή ἐστι καὶ κατατομή. \nἢ διὰ τοῦτο, ἢ ὅτι τὴν ἐκκλησίαν ἐπειρῶντο κατατέμνειν,\nτοῦτο φησίν· καὶ κατατομὴν δὲ λέγομεν ἐπὶ τῶν εἰκῆ καὶ ἁπλῶς\nκαὶ ἄνευ τέχνης τοῦτο ποιούντων. εἰ γὰρ δεῖ περιτομὴν ζητῆσαι\nφησὶν, παρ’ ἡμῖν ταύτην ἂν εὑρήσατε οἱ πνεύματι Θεῷ\nτουτέστιν οἱ πνευματικῶς λατρεύοντες. εἰπὲ γάρ μοι· τι βέλτιον, \nψυχὴ ἢ σῶμα ; οὐκ οὖν καὶ ἡ περιτομὴ ἐκείνη βελτίων·\nμᾶλλον δὲ οὐκέτι βελτίων, ἀλλ’ αὕτη μόνη ἐστὶ περιτομή. ἕως\nμὲν γὰρ ὁ τύπος εἱστήκει, εἰκότως κατὰ σύγκρισιν προηγεῖτο·\n“περιτεμνεῖσθε γὰρ,” φησὶ, “ τὴν ἀκροβυστίαν τῆς καρδίας ὑμῶν·\nλοιπὸν δὲ καὶ τοῦ ὀνόματος αὐτὴν ἀποστερεῖ. οὕτως καὶ ἐν τῇ \nπρὸς Ῥωμαίους ἀναιρεῖ αὐτὴν λέγων, “ οὐ γὰρ ὁ ἐν τῷ φανερῷ\n“ Ἰουδαῖος ἐστὶν, οὐδὲ ἡ ἐν τῷ φανερῷ ἐν σαρκὶ περιτομή· ἀλλ’\n“ ὁ ἐν τῷ κρυπτῷ Ἰουδαῖος· καὶ περιτομὴ καρδίας, οὐ\n“ ἀλλὰ πνεύματι·” καὶ οὐκ εἶπεν, ἐν ἡμῖν γάρ ἐστι\nἀλλ’ “ἡμεῖς ἐσμὲν” εἰκότως· τοῦτο γάρ ἐστιν ἄνθρωπος, ἡ περιτομὴ \nἡ ἐνάρετος· καὶ οὐκ εἶπεν, ἐν ἐκείνοις γάρ ἐστιν ἡ κατατομὴ, ἀλλ’\nαὐτοὶ λοιπὸν εἰσὶν ἐν ἀπωλεία καὶ κακία. \n (Θεόδωροσ.) Ἄλλος δὲ φησὶν, ἐντεῦθεν ἄρχεται τῶν ἐκ\nκαθάπτεσθαι, οἳ πείθειν αὐτοὺς ἐπειρῶντο κατὰ νόμον ζῇν. \n\n \n Τῷ τὰ αὐτὰ γράφειν, οὐχ ὡς καὶ ἤδη γράψας λέγει· οὐδαμοῦ\nγὰρ τῆς Ἑπιστολῆς φαίνεται περὶ αὐτῶν εἰπών· ἑτέραν δὲ ὅτι\nγεγράφηκεν πρὸς αὐτοὺς Ἐπιστολὴν οὐδαμόθεν ἐμάθομεν·\nὡς διαλεχθεὶς αὐτοῖς πολλὰ περὶ τούτων ὅτε παρῆν, τοῦτο λέγει,\nὅτι ἐμοὶ περὶ ὧν ὑμῖν διελέχθην, περὶ τῶν αὐτῶν καὶ γράφειν \nὄκνος οὐδεὶς, ἐπειδήπερ ἀσφάλειαν ὑμῖν ἡ συνέχεια παρέχει τῶν\nῥημάτων. κύνας δὲ αὐτοὺς καλεῖ, ὡς ἀναισχύντους καὶ πολλάκις\nἐλεγχθέντας, ἐφ’ οἷς οὐ καλῶς διδάσκουσιν, ἐπιμένοντας δὲ ὅλως.\nκακοὺς δὲ ἐργάτας, ὡς οὐ τὰ προσήκοντα διδάσκειν ἐσπουδα-\nκότας. \n Οἱ πνεύματι Θεῷ λατρεύοντες καὶ οὐκ ἐν σαρκὶ\nπεποιθότες. \n Οἱ ἀσώματον τῷ Θεῷ τὴν λατρείαν ἀποδιδόντες, ὥσπερ οὖν\nπροσῆκον ἐστὶν, καὶ καυχώμενοι ἐπὶ τῷ Χριστῷ τῷ τούτων ἡμῖν\nαἰτίῳ γεγονότι, οὐ μὴν ἐν τοῖς περὶ τὴν σάρκα τὴν εὐσέβειαν \nὁριζόμενοι. \n Καίπερ ἐγὼ ἔχω πεποίθησιν ἐν σαρκί. \n Τί λέγει ἐνταῦθα πεποίθησιν ; καύχημα, σεμνολόγημα· καὶ\nκαλῶς τοῦτο προσέθηκεν· εἰ μὲν γὰρ ἐξ ἐθνῶν ὣν, κατηγόρει τῆς\nπεριτομῆς, (οὐ τῆς περιτομῆς δὲ, ἀλλὰ τῶν ἀκαίρως αὐτὴν μεταχειριζόντων,) \nἔδοξεν ἂν ὡς ἀπεστερημένος τῆς τοῦ\nεὐγενείας, κατατρέχειν αὐτῆς, ὡς οὐκ εἰδὼς τὰ σεμνὰ, οὐδὲ μετεσχηκὼς\nαὐτῶν· νῦν δὲ ὁ μετασχὼν καὶ κατηγορῶν, οὐ διὰ τοῦτο\nκατηγορήσει ὡς οὐ μετασχών· οὐ δι’ ἄγνοιαν, ἀλλὰ δι’ ἐπίγνωσιν\nμάλιστα. \n Εἴ τις δοκεῖ ἄλλος πεποιθέναι ἐν σαρκὶ, ἐγὼ\nμᾶλλον. \n Εἴ τις ἄλλος φησὶν, δεικνὺς τὴν ἀνάγκην· ὅτι δι’ ἐκείνους\nἔλεγεν· εἰ πεποίθατε, φησὶν, κἀγὼ λέγω, ἐπεὶ σιωπῶ καὶ τὸ\nἀνεπαχθὲς τῶν ἐλέγχων τὸ μὴ ὀνομαστὶ τοῦτο ποιεῖν, τοῦτο κἀκείνοις \nἐδίδου χώραν ἀναδραμεῖν· “ εἴ τις δοκεῖ πεποιθέναι·” καλῶς\nεἶπεν “ δοκεῖ·” ἢ ὡς οὐκ ἔχοντα τοσαύτην πεποίθησιν· ἢ ὡς\nτῆς πεποιθήσεως ἐκείνης οὐκ ὄντως πεποιθήσεως οὔσης. πάντα\nγὰρ ἀνάγκης ἦν, οὐ προαιρέσεως. τοῦτο οὖν φησίν· εἰ τὸ ἐπὶ\n\n \nτούτοις μέγα φρονεῖν ἦν ἀγαθὸν, οὐδενὸς ἐλαττοῦμαι, κε τὴν\nἐν τούτοις πλεονεξίαν. “ περιτομὴ ὀκταήμερος·” οὐχ ὡς ἐπὶ προσηλύτου\nὕστερον γενομένη. “ ἐκ γένους Ἰσραὴλ,” οὐδὲ προσηλύτων\nγονέων. “ φυλῆς Βενιάμιν.” οὐκ ἐκ τῶν δέκα φυλῶν. Ἑβραῖος ἐξ\n“ Ἑβραίων·” ἄνωθεν τῶν εὐδοκίμων Ἰουδαίων· ἐνῆν μὲν τοῦ Ἰσραῆλ, \nἀλλ’ οὐχ “ Ἑβραῖος ἐξ Ἑβραίων·” πολλοὶ γὰρ καὶ διέφθειρον\nτὸ πρᾶγμα, καὶ τῆς γλώσσης ἦσαν ἀμύητοι, ἑτέροις κυκλούμενοι\nἔθνεσιν. ἢ τοῦτο οὖν, ἢ τὴν πολλὴν εὐγένειαν δείκνυσιν.\n Κατὰ νόμον Φαρισαῖος. \n Ἔρχεται λοιπὸν καὶ εἰς τὰ τῆς αὐτοῦ προαιρέσεως. ἐκεῖνα γὰρ \nτὰ προειρημένα ἢν ἀπροαίρετα· ἀλλ’ οὐκ ἀρκεῖ τοῦτο· ἐστὶ γὰρ\nκαὶ Φαρισαῖον εἶναι, καὶ μὴ σφόδρα ζηλωτήν· διὰ τοῦτο\nπροστίθησιν, \n Κατὰ ζῆλον διώκων τὴν ἐκκλησίαν. \n Ἀλλ’ ἔστι ῥιψοκίνδυνον εἶναι τινὰ, ἣ φιλαρχίας ἕνεκεν τοῦτο \nποιεῖν, ἀλλ’ οὐ τῷ νόμῳ ζηλοῦντα, ὅπερ ἐποίουν οἱ ἀρχιερεῖς·\nἀλλ’ οὐδὲ τοῦτο φησίν. \n Κατὰ δικαιοσύνην τὴν ἐν νόμῳ γενόμενος ἄμεμπτος. \n Εἰ τοίνυν καὶ εὐγενείας ἕνεκεν, καὶ προθυμίας καὶ τρόπου καὶ\nβίου πάντων ἐκράτουν, τίνος ἕνεκεν τὰ σεμνὰ ἐκεῖνα εἴασα φησὶν, \nἀλλ’ ἢ διὰ τὸ μείζονα εὑρεῖν τὰ τοῦ Χριστοῦ ; καὶ πολλῷ μείζονα·\nδιὸ ἐπήγαγεν, \n Ἀλλ᾿ ἅτινα ἦν μοι κέρδη, ταῦτα ἥγημαι διὰ\nζημίαν. \n Επιπηδῶσιν ἐνταῦθα αἱρετικοί· καὶ γὰρ καὶ τοῦτο τῆς σοφίας \nἐστὶ τοῦ Πνεύματος· ἐλπίδας αὐτοῖς ὑποτίθεσθαι νίκης, ἵνα καταδέξωνται\nτὴν μάχην. εἰ γὰρ φανερῶς εἴρητο, ὅπερ ἃν ἐποίησαν\nἐπὶ τῶν ἄλλων, ἐποίησαν καὶ ἐπὶ τούτων. ἐξήλειψαν τὰ γράμματα,\nπαρῃτήσαντο τὴν γραφὴν, οὐ δυνάμενοι ὅλως ταύτην\nβλάπτειν· ἀλλ’ ὅπερ ἐπὶ τῶν ἰχθύων γίνεται, τὸ δυνάμενον αὐτοὺς \nἑλεῖν κρύπτεται ὥστε αὐτοὺς ἐπιδραμεῖν, καὶ οὐ πρόδηλον\nκεῖται, οὕτω δὴ καὶ ἐνταῦθα. σκύβαλα εἴρηται ὁ νόμος φησίν·\nζημία εἴρηται. λέγει οὐκ ἐνῆν Χριστὸν κερδᾶναι, εἰ μὴ νόμον\n\n \nἐζημιώθην· ταῦτα πάντα ἐπεσπάσατο τοὺς αἱρετικοὺς δέξασθαι\nτὸ χωρίον, νομίζοντας ὑπὲρ αὐτῶν εἶναι· ἐπειδὴ δὲ ἐδέξαντο, τότε\nαὐτοὺς περιέβαλε τοῖς δικτύοις πάντοθεν· αὐτὰ γὰρ τὰ εἰρημένα\nὑπὲρ τοῦ νόμου ἐστὶ, καὶ πόθεν, ἐκεῖθεν δῆλον. \n Προσέχωμεν δὲ ἀκριβῶς τοῖς λεγομένοις. οὐκ εἶπε ζημία ἐστὶν \nὁ νόμος, ἀλλ’ ἥγημαι αὐτὸν ζημίαν· καὶ ὅτε μὲν περὶ τοῦ κέρδους\nἔλεγεν, οὐκ εἶπεν ἥγημαι· ἀλλ’ ἦν κέρδος· ὅτε δὲ περὶ\nζημίας, εἶπεν ἥγημαι· ἐκεῖνο μὲν γὰρ ἦν φύσει, τοῦτο δὲ γέγονεν\nἀπὸ τῆς ἡμετέρας ὑπολήψεως· κέρδος γὰρ ἦν, ἀλλὰ λοιπὸν ζημίαν\nαὐτὸν ἡγούμεθα· οὐκ ἐπειδὴ ζημία ἐστὶν, ἀλλ’ ἐπειδὴ πολλῶ \nμείζων ἡ χάρις. ὥσπερ ὁ πένης ἐν λιμῷ ὦν, ἕως μὲν ἃν ἔχῃ\nἀργύριον, διαφεύγει τὸν λιμόν· ἐπειδὰν δὲ χρυσίον εὕρῃ, καὶ μὴ\nἑξῇ ἀμφότερα κατασχεῖν, ζημίαν ἡγεῖται τὸ ἐκεῖνο κατέχειν· καὶ\nἀφεὶς αὐτὸ, λαμβάνει τὸ χρυσίον· οὕτω καὶ ἐνταῦθα, οὐκ ἐπειδὴ\nζημία τὸ ἀργύριον, οὐ γάρ ἐστιν· ἀλλ᾿ ἐπειδὴ ἔνι τἀ δύο \nὁμοῦ λαβεῖν, ἀλλὰ ἀνάγκη τὸ ἓν καταλιπεῖν· ζημία οὖν οὐχ ὁ\nνόμος ἐστίν· ἀλλὰ τὸ τῷ νόμῳ προσκαθήμενον ἀφίστασθαι τοῦ\nΧριστοῦ. διατὶ δὲ οὐκ ἀφίησι προσελθεῖν τῷ Χριστῷ ὁ νόμος ;\nκαὶ μὴν εἰς τοῦτο ἐδόθη, καὶ πλήρωμα νόμου Χριστός· ἀφίησιν\nἐὰν θέλωμεν. τέλος νόμου Χριστός· ὁ τῷ νόμῳ πειθόμενος αὐτὸν \nἀφίησι τὸν νόμον ; ἀφίησιν ἐὰν προσέχωμεν· οὐχ ἀφίησιν, ἐὰν\nμὴ προσέχωμεν· \n Ἀλλὰ μενοῦνγε καὶ ἡγοῦμαι τὰ πάντα ζημίαν διὰ\nτὸ ὑπερέχον τῆς γνώσεως Ἰησοῦ Χριστοῦ τοῦ Κυρίου\nημων. \n Λέγω, φησὶν, τοῦτο περὶ τοῦ νόμου· οὐ καλὸν ὁ κόσμος ; οὐχὶ\nκαλὸν ἡ παροῦσα ζωή ; ἀλλ’ ἐάν με ἀπάγῃ τοῦ Χριστοῦ, ζημίαν\nταῦτα τίθεμαι· διατί ; “ διὰ τὸ ὑπερέχον τῆς γνώσεως Ἰησοῦ\n“ Χριστοῦ τοῦ Κυρίου μου·’’ τοῦ γὰρ ἡλίου φανέντος προσκαθῆσθαι\nτῷ λύχνῳ ζημία· ὥστε ἀπὸ τῆς παραβολῆς ζημία γίνεται, ἀπὸ \nτοῦ ὑπερέχοντος. ὁρᾷς ὅτι σύγκρισιν ποιεῖται ; διὰ τὸ ὑπερέχον\nφησιν οὐ διὰ τὸ ἀλλότριον τὸ γὰρ ὑπερέχον τοῦ ὁμογενοῦς\nὑπερέχει· ὥστε ἀφ’ ὣν ποιεῖται τὴν κατὰ σύγκρισιν ὑπεροχὴν, ἀπὸ\nτούτων δείκνυσιν τὴν οἰκείωσιν τῆς γνώσεως. \n\n \n (Σευηριανοῦ.) Ἄλλος φησὶν, εἰ διὰ τὸν Χριστὸν\nοὐκ ἦν κακά· ἦν γὰρ κέρδη· καἰ “ ἥγημαι’’ εἶπεν· οὐ γὰρ\nἦν ζημία· ἀλλὰ κατὰ παράθεσιν τῆς ὑπερβολῆς τῶν κρειττόνων\nἡγεῖται ζημίαν. \n (Θεόδωροσ.) Καὶ ἄλλος δὲ ὁμοίως φησίν· τὸ “ ἦν·” εἰς σύστασιν \nτοῦ ποτὲ κέρδους ἔχει τὴν περὶ ταῦτα σπουδήν.\nΔι’ ὃν τὰ πάντα ἐζημιώθην· καὶ ἡγοῦμαι σκύβαλα\nεἶναι, ἵνα Χριστὸν κερδήσω. \n Θεοδώρου a. Ἐπειδὴ ἐφύβριστον ἦν τὸ σκύβαλα κάλεσαι τὰ\nτοῦ νόμου, μάλα ὀξέως ἐπήγαγεν, “ ἵνα Χριστὸν κερδήσω·’’ \nδεικνὺς ὅτι ἡ παράθεσις ἐκείνων ταῦτα τοιαῦτα εἶναι ποιεῖ· καὶ\nοὔπω μὲν δῆλον εἰ περὶ τοῦ νόμου φησίν· εἰκὸς γὰρ αὐτὸν περὶ\nκοσμικῶν πραγμάτων λέγειν· εἰπὼν γὰρ “ ἅτινά μοι ἦν κέρδη,\n\" ταῦτα ἥγημαι διὰ τὸν Χριστὸν ζημίαν. ἀλλὰ μενοῦνγε ἡγοῦ-\n“ μαι τὰ πάντα ζημίαν εἶναι.” καίτοι πάντα εἶπεν. εἰ δὲ βούλει \nκαὶ τὸν νόμον, οὐδὲ οὕτως ὕβρισται· τὸ γὰρ σκύβαλον ἀπὸ τοῦ\nσίτου ἐστίν· καὶ τὸ ἰσχυρὸν τοῦ σίτου τὸ σκύβαλον ἐστὶν, τὸ\nἄχυρον λέγω· ἀλλ’ εἰ μὴ τὸ σκύβαλον ἦν, οὐκ ἃν ὁ νόμος ἐγένετο.\nοὐχ ὁρᾷς πῶς πανταχοῦ οὐκ αὐτὸ ζημίαν τὸ πρᾶγμα καλεῖ,\nἀλλὰ διὰ τὸν Χριστόν. ὁρᾷς πῶς ἐπιλαμβάνεται τοῦ ἐρείσματος \nτοῦ Χριστοῦ πάντοθεν, καὶ οὐκ ἀφίησιν οὐδαμοῦ γυμνωθῆναι τὸν\nνόμον, οὐδὲ πληγὴν λαβεῖν, ἀλλὰ περιβάλλει πανταχόθεν αὐτόν. \n (Σευηριανοῦ.) Καὶ ἄλλος δὲ φησὶν, τὸ σκύβαλον μέρος\nκαλάμης· ἡ δὲ καλάμη καὶ ὁ στάχυς ποτὲ ἀπὸ σπόρου. τοῦτο\nοὖν τὸ σκύβαλον ποτὲ χρησιμώτατον εἰς τὸ τεχθῆναι τὸν σπόρον· \nὥσπερ γὰρ ἀπὸ σπόρου ῥίζα καὶ καλάμη καὶ στάχυς, οὕτως ἀπὸ\nτῆς πίστεως τοῦ Ἀβραὰμ ὡσπερεὶ ἀπὸ σπόρου ἡ ἀπὸ τῶν ἐν νόμῳ·\nκαὶ ἡ καλάμη τῶν προφητῶν καὶ ὁ στάχυς ἤδη τὸν Χριστὸν ἐν\nτῷ κρυπτῷ προκαταγγέλλων· ὁ δὲ τούτων θερισμὸς καὶ ὁ ἀλοητὸς\nἐν τῇ πρώτῃ παρουσίᾳ τοῦ Σωτῆρος· “ οὗ τὸ πτύον ἐν τῇ χειρὶ \n“ καὶ διακαθαριεῖ τὴν ἅλωνα·” ὅτε λοιπὸν ἐπαύσατο μὲν ἡ καλάμη\nτοῦ νόμου, ὥσπερ δὲ σκύβαλον ἐχωρίσθη, περιτομὴ, σαββάτων\nτηρήσις, καὶ τῶν ἄλλων· καὶ καθαρὸς ὁ τῆς πίστεως\nσῖτος, ὁ ἐναποκεκρυμμένος τῇ προφητικῇ καλάμῃ ἀπετέθη ταῖς\n\n \nἀποθήκαις τοῦ κοινοῦ δεσπότου· τοῦτο οὖν τὸ τοῦ σκυβάλου ὄνομα\nδείκνυσιν οἰκεῖον τὸν νόμον, καὶ ὥσπερ ἄνευ τοῦ νόμου τὸ τέλειον\nτῆς χάριτος κατορθωθῆναι. \n Καὶ εὑρεθῶ ἐν αὐτῷ μὴ ἔχων ἐμὴν δικαιοσύνην τὴν\nἐκ τοῦ νόμου, ἀλλὰ τὴν διὰ πίστεως Ἰησοῦ Χριστοῦ. \n Τὴν ἐκ Θεοῦ δικαιοσύνην εἰς δικαιοσύνην ἔχων διὰ τὸ μηδὲν\nαὐτὴν εἶναι, πρὸς ταύτην τὴν δικαιοσύνην ἔδραμεν· οἱ μὴ ἔχοντες\nπῶς οὐ πολλῷ μᾶλλον ὀφείλουσι προστρέχειν αὐτῷ; καὶ καλῶς\nεἶπεν “ ἐμὴν δικαιοσύνην· ἣν ἐκ πόνων καὶ ἱδρώτων ἐκτησάμην,\nἀλλὰ τὴν ἀπὸ τῆς χάριτος φησίν. εἰ τοίνυν ὁ κατορθώσας ἀπὸ \nχάριτος σώζεται, πολλῷ μᾶλλον ὑμεῖς· ἐπειδὴ γὰρ εἰκὸς ἦν\nαὐτοὺς λέγειν, ὅτι μείζων αὕτη ἡ δικαιοσύνη ἡ διὰ πόνων, δείκνυσιν\nὅτι σκύβαλον τοῦτό ἐστι πρὸς ἐκείνην· ποῖα δὲ ἔστιν αὕτη; ἣ\nἀπὸ πίστεως τοῦ Θεοῦ. τουτέστιν καὶ αὕτη παρὰ Θεοῦ δέδοται,\nΘεοῦ ἔστιν αὕτη ἡ δικαιοσύνη, δῶρον ἐστὶν αὕτη ὁλόκληρον· τὰ \nδὲ τοῦ Θεοῦ δῶρα, πολλῷ τῷ μέτρῳ ὑπερβαίνει τὴν εὐτέλειαν τῶν\nκατορθωμάτων, τῶν διὰ τὴν ἡμετέραν σπουδὴν γινομένων· ἄρα διὰ\nπίστεως η γνώσις, καὶ ταύτης ἄνευ γνῶναι αὐτὸν οὐκ ἔνι. πὼς\nγάρ; δι’ αὑτῆς δεῖ γνῶναι, φησὶν, τὴν δύναμιν τῆς ἀναστάσεως\nαὐτοῦ. “ ποῖος γὰρ λογισμὸς τὴν ἀνάστασιν ἡμῖν παραστήσει ; \nἀπὸ τῆς πίστεως καὶ ἡ κοινωνία τῶν παθημάτων εἰ γὰρ μὴ ἐπιστεύομεν\nὅτι συνυπομένοντες συμβασιλεύσομεν· οὐδ’ ἃν ἐπάθομεν\nτὰ παθήματα. διὰ τοῦτο ἔλεγεν καὶ “εὑρεθῶ ἐν αὐτῷ μὴ ἔχων ἐμὴν\n“ δικαιοσύνην τὴν ἐκ τοῦ νόμου, ἀλλὰ τὴν διὰ πίστεως Χριστοῦ.’’\n τὴν ἐκ Θεοῦ δικαιοσύνην ἐπὶ τῆ πίστει, τοῦ γνῶναι \nαὐτὸν, καὶ τὴν δύναμιν τῆς ἀναστάσεως αὐτοῦ, καὶ τὴν\nκοινωνίαν τῶν παθημάτων αὐτοῦ, συμμορφούμενος τῷ\n θανάτῳ αὐτοῦ, εἰ πῶς καταντήσω εἰς τὴν ἐξανάστασιν\nτὴν ἐκ νεκρὼν. \n “ Συμμορφούμενος ” φησὶν, “ τῷ θανάτῳ αὐτοῦ·” τουτέστιν κοινωνῶν· \nνῶ καθάπερ γὰρ ἐκεῖνος ὕπερ τῶν ἀνθρώπων ἔπαθεν, οὕτως κἀγώ·\nκαὶ ἀλλαχοῦ πάλιν, “ ἀνταναπληρῶ τὰ ὑστερήματα τῶν θλίψεων τοῦ \n “ Χριστοῦ ἐν τῇ σαρκί μομ·” τουτεστιν οἱ διωγμοὶ καὶ τὰ παθήμάτα\n\n \nταῦτα τὴν εἰκόνα δημιουργοῦσιν ἐκείνην τὴν τοῦ θανάτου.\nδιὰ τοῦτο τὴν αὐτὴν ὁδὸν ὁδεύομεν, ἥνπερ ὥδευσεν· τουτέστιν\nἀδελφοὶ γινόμενοι αὐτῷ καὶ κατὰ τοῦτο. ὥσπερ γὰρ “ ἐν τῷ\n“ βαπτίσματι συνετάφημεν ἐν τῷ ὁμοιώματι τοῦ θανάτου αὐ-\n“ τοῦ·’’ οὕτως ἐνταῦθα τῶ θανάτω αὐτοῦ· ἐκεῖ εἰκότως εἶπεν “ ἐν \n“ τῷ ὁμοιώματι τοῦ θανάτου αὐτοῦ.” οὐ γὰρ ὅλον τὸν θάνατον\nἀπεθάνομεν· οὐ γὰρ σώματι καὶ σαρκὶ ἀπεθάνομεν· ἀλλ’ ἁμαρτίᾳ·\nἐπεὶ οὖν θάνατος καὶ θάνατος λέγεται, ἀλλ’ ἐκεῖνος μὲν ἀπέθανε\nσώματι, ἡμεῖς δὲ ἁμαρτίᾳ, διὰ τοῦτό φησὶ “ τῷ ὁμοιώματι τοῦ\n“ θανάτου αὐτοῦ·’’ ἐνταῦθα δὲ οὐκέτι ὁμοιώματι θανάτου, ἀλλ’ αὐτῷ \nτῷ θανάτῳ. Παῦλος γὰρ ἁμαρτίᾳ οὐκέτι ἀπέθανεν ἐν τοῖς διωγμοῖς·\nἀλλ’ αὐτῷ τῷ σώματι. ὥστε τὸν αὐτὸν ὑπέμεινε θάνατον·\n“ εἴ πὼς καταντήσω’’ φησὶν “ εἰς τὴν ἐξανάστασιν τὴν ἐν νε-\n“ κρῶν.’’ τί λέγεις; καὶ μὴν πάντες αὐτῆς τυγχάνουσι· καὶ οὐκ\nἀναστάσεως μόνης, ἀλλὰ καὶ τῆς ἀφθαρσίας· οἱ μὲν εἰς τιμήν· \nοἱ δὲ εἰς ἐφόδιον κολάσεως· πῶς οὖν ὁ μέλλων ἐξαιρέτου τινὸς\nτυγχάνειν ἔλεγεν, “ εἰ πὼς καταντήσω εἰς τὴν ἐξανάστασιν τὴν ἐκ\n“ νεκρῶν;” τί οὖν ἐστι; δοκεῖ μέγα τί ἐνταῦθα αἰνίττεσθαι· οὕτω\nγὰρ μέγα ἦν, ὅτι οὐδὲ ἐθάρρησεν ἀποφήνασθαι, ἀλλὰ φησίν·\nεἴπως ἐπίστευσα εἰς αὐτὸν καὶ τὴν ἀνάστασιν αὐτοῦ· ἀλλὰ καὶ \nπάσχω δι’ αὐτὸν, ἀλλ’ οὔπω δύναμαι θαρρῆσαι περὶ τῆς ἀνανστἀαεως.\nποίαν ἀνάστασιν ἐνταῦθα φησίν; τὴν πρὸς αὐτὸν ἄγουσαν\nτὸν Χριστόν· ὅπερ καὶ ἀλλαχοῦ λέγει· “ μήπως ἄλλοις κηρήξας,\nαὐτὸς ἀδόκιμος γένωμαι.\nὐκ ὅτι ἤδη ἔλαβον, ἢ ἤδη τετελείωμαι, διώκω δὲ εἰ \nκαὶ καταλάβω, ἐφ’ ᾧ καὶ κατελήφθην ὑπὸ Χριστοῦ\nἸησοῦ. \n Οὐχ ὅτι ἤδη ἔλαβον τὸ βραβεῖον. εἰ δὲ ὁ τοσαῦτα παθὼν, εἰ ὁ\nτὴν νέκρωσιν ἔχων, οὔπω ἐθάρρει περὶ τῆς ἀναστάσεως ἐκείνης, τι\nἂν εἴποιμεν ἡμεῖς; τί ἐστιν \" εἰ καὶ καταλάβω καταλάβω;” τὴν αὐτοῦ, \nφησὶν, ἀνάστασιν ἐὰν καταλάβω· τουτέστιν ἐὰν δυνηθῶ τοσαῦτα\nπαθεῖν· ἂν δυνηθῶ μιμήσασθαι αὐτόν· οἷον, πολλὰ ἔπαθεν ὁ Χριστὸς,\nἐνεπτύσθη· ἐρραπίσθη· ἐμαστίχθη· ὕστερον ἔπαθεν, ἅπερ ἔπαθε·\nτοῦτο στάδιον ἐστί· διὰ τούτων πάντων δεῖ πρὸς τὴν ἀνάστασιν\n\n \nαὐτοῦ φθάσαι. ἣ τοῦτο φησίν· ἐὰν καταξιωθῶ τῆς ἀναστάσεως τυχεῖν\nεὐδοκίμου παρρησίαν ἐχούσης εἰς τὴν ἐξανάστασιν τὴν αὐτοῦ· ἃν\nγὰρ δυνηθῶ τοὺς ἀγῶνας πάντας ἐνεγκεῖν, καὶ τὴν ἀναστᾶσιν αὐτοῦ\nδυνήσομαι σχεῖν, καὶ μετὰ δόξης ἀναστῆναι. οὐδέπω γὰρ ἄξιος εἰμι\nφησὶν, ἔτι ἐναγώνιός μοι ὁ βίος· ἔτι τοῦ τέλους εἰμὶ πόρρω· ἔτι τῶν \na βραχέων ἀφέστηκα· ἔτι διώκω. καὶ οὐκ εἶπε τρέχω, ἀλλὰ διώκω.\nὁ διώκων, ἴστε μεθ’ ὅσου πόνου διώκει· οὐδὲν ὁρᾷ· πάντας μετὰ\nπολλῆς τῆς ῥώμης τοὺς διακόπτοντας ἀπωθεῖται, καὶ διάνοιαν καὶ\nὄμμα, καὶ ἰσχὺν καὶ ψυχὴν καὶ σῶμα συστρέφει· πρὸς ἕτερον\nμὲν οὐδὲν ὁρῶν, πρὸς δὲ βραβεῖον μόνον. εἶτα δεικνὺς ὅτι ὀφειλὴ \nτὸ πρᾶγμα ἐστὶ, φησὶν, “ ἐφ’ ᾧ καὶ κατελήφθην ὑπὸ Χριστοῦ\n“ Ἰησοῦ.” τῶν ἀπολλυμένων ἤμην, φησίν· ἐπνιγόμην, ἤμελλον\nἀπόλλυσθαι· κατέλαβέ με ὁ Θεός. καὶ γὰρ αὐτὸς ἡμᾶς ἐδίωκε\nφεύγοντας αὐτὸν μετὰ πολλῆς τῆς σπουδῆς. ὥστε πάντα παρίστησι.\nτὸ γὰρ εἰπεῖν ὅτι “ κατελήφθην,” ἔδειξε καὶ τοῦ βουλομένου \nκαταλαβεῖν τὴν σπουδὴν, καὶ ἡμῶν τὴν ἀποστροφὴν πολλὴν\nκαὶ τὴν πλάνην, ὅτι αὐτὸν ἐφεύγομεν· ὥστε πολλῆς ἐσμὲν\nὀφειλῆς ὑπεύθυνοι. \n Ἀδελφοὶ, ἐγὼ ἐμαυτὸν οὐ λογίζομαι κατειληφέναι.\nΟὐδὲν οὕτως κενοῖ κατορθώματα καὶ ἀποφυσᾷ, ὡς ἡ μνήμη \nτῶν πεπραγμένων ἡμῖν ἀγαθῶν. δύο γὰρ τίκτει· καὶ ῥᾳθυμοτέρους\nἐργάζεται, καὶ εἰς ἀπόνοιαν αἴρει· δι’ ὅπερ ὁ Παῦλος ἐπειδὴ\nοἶδεν ὀξύρροπον τὴν ἡμετέραν φύσιν πρὸς ῥαθυμίαν, καὶ πολλὰ\nτοὺς Φιλιππησίους ἐπῄνησεν· ὅρα πῶς αὐτῶν καταστέλλει τὸ\nφρόνημα διὰ πολλῶν μὲν καὶ ἑτέρων ἀνωτέρω, μάλιστα δὲ διὰ \nτοῦ παρόντος ῥητοῦ. τι λέγων; “ ἀδελφοὶ, ἐγὼ ἐμαυτὸν οὐ λογί-\n“ ζομαι κατειληφέναι.’’ εἰ δὲ Παῦλος οὐδέπω κατέλαβεν, οὐδ’\nἐθάρρει περὶ τῆς ἀναστάσεως, οὐδὲ περὶ τῶν μελλόντων, σχολῇ γ\nοὖν ἐκεῖνοι οἱ μηδὲ τὸ πολλοστὸν αὐτοῦ μέρος κατωρθωκότες,\nτοῦτο ἂν ἔπραξαν. τουτέστιν. οὐδέπω κατειληφέναι τὴν ἀρετὴν \nπᾶσαν ἡγοῦμαι. εἰ δὲ λέγει ἀλλαχοῦ “ τὸν ἀγῶνα τὸν καλὸν ἠγώ-\n“ νισμαι·’’ καὶ ἐνταῦθα “ οὐδέπω λογίζομαι κατειληφέναι,” ἀναγνοὺς\nτίς ἀκριβῶς, εἴσεται τὴν αἰτίαν καλῶς καὶ ἐκείνων τῶν ῥημάτων·\n \n\n \nοὐ γὰρ δεῖ συνεχῶς τὰ αὐτὰ στρέφειν καὶ ὅτι πολλῷ πρότερον\nἔλεγεν, ἐκεῖνα δὲ πρὸς τῇ τελευτῇ. \n Ἕν δὲ τὰ μὲν ὀπίσω ἐπιλανθανόμενος, τοῖς δὲ ἐυπρόσθεν\nἐπεκτεινόμενος, κατὰ σκοπὸν διώκω ἐπὶ τὸ βραβεῖον\nτῆς ἄνω κλήσεως τοῦ Θεοῦ ἐν Χριστῷ Ἰησοῦ. \nτοῦτο γὰρ αὐτὸν ποιεῖ τοῖς ἔμπροσθεν ἐπεκτείνεσθαι, τὸ τῶν\nὀπίσω ἐπιλανθάνεσθαι. τοῦτο οὖν ἡμᾶς ἀεὶ δεῖ λογίζεσθαι, κἂν\nμυρία κατορθώσωμεν ἀγαθά· εἰ γὰρ Παῦλος μετὰ μυρίους θανάτους,\nτοῦτο ἐλογίζετο, πολλῷ μᾶλλον ἡμεῖς. καὶ οὐκ εἰπεν ὅτι τὰ\nὀπίσω οὐκ ἀναλογίζομαι, ἀλλ’ οὐδὲ μέμνημαι· “ ἐπεκτεινόμενος” \nφησὶν, πρὶν ἣ παραγενέσθαι, λαβεῖν σπουδάζω· ἐπικλίνων ἑαυτὸν\nεἰς τὰ ἔμπροσθεν [ἵνα] καὶ τὰς χεῖρας ἐκτείνων, ἵνα καὶ τοῦ\nδρόμου πλέον ἐργάσηται· οὕτω δεῖ τρέχειν τὸν τρέχοντα μετὰ\nτοσαύτης προθυμίας, οὐκ ἀναπεπτωκότα· ἄνω κεῖται τὸ βραβεῖον\nφησιν· ὅρα πόσον διάστημα τοῦτο δεῖ b δραμεῖν· ἅ πόσον τὸ ὕψος· \nἐκεῖ δεῖ σταθῆναι τοῖς τοῦ Πνεύματος πτεροῖς· ἑτέρως γὰρ οὐκ\nἔνι τὸ ὕψος τοῦτο τεμεῖν· μετὰ τοῦ σώματος ἐκεῖ δεῖ βαδίσαι\nἔξεστι γὰρ ἐν Χριστῷ Ἰησοῦ, φησίν· οὐ γὰρ ἔνι χωρὶς τῆς ἐκείνου\nῥοπῆς τοσοῦτο διελθεῖν διάστημα· κάτω μέν σε ἀγωνίζεσθαι ἠβουλήθη,\nἄνω δὲ στεφανοῖ. οὐχ ὁρᾶτε καὶ ἐνταῦθα, ὅτι τοὺς μάλιστα \nτιμωμένους καὶ τῶν ἀθλητῶν καὶ τῶν ἡνιόχων οὐ στεφανοῦσιν,\nἐν τῶ σταδίω κάτω, ἀλλ’ ἄνω καλέσας ὁ βασιλεὺς, οὕτως στεφανοῖ;\nοὕτως καὶ ἐνταῦθα· εἰς τὸν οὐρανὸν λαμβάνεις τὸ βρα-\nβεῖον. \n Σευηριανὸσ δὲ ὁμοίως φησὶν, τὰ μὲν ὀπίσω ἐπιλανθανόμενος \nοὐχ ὡς κακὰν ἀλλ’ ὃ λέγει τοιοῦτόν ἐστιν. οὐχ ἀσχολοῦμαι\nεἰς τὸ ἀναμιμνήσκεσθαι τοὺς ἀγῶνας μου τοὺς παρελθόντας, ἀλλ’\nεἰς τὸ μεριμνᾶν τί κατορθώσω εἰς τὰ ἑξῆς. \n (Θεόδωροσ.) ταύτην δὲ τὴν ἐξήγησιν Θεόδωρος οὐ\nβούλεται γὰρ ἀπὸ τοῦ τὰ αὐτὰ γράφειν ὑμῖν, ἐμοὶ μὲν οὐκ ὀκνηρὸν \nδι’ ὅλου περὶ τοῦ μὴ δεῖν πείθεσθαι τοῖς κατὰ νόμον ἡμῖν\nαὐτοῖς βουλομένοις διαλέγεσθαι· τοῦτο γάρ ἐστιν ὁ φησι γεγοῆσθαι·\nἐμαυτὸν ἐν τῇ ἀληθινῇ τελειότητί οὐκ ἀποφαίνομαι· οὐδέπω\n \n\n \nγὰρ ἐν ἀπολαύσει τῶν προσδοκωμένων κατέστημεν· ἀλλ’ ὅμως\nεἰδὼς ἐκείνων τὸ μέγεθος, τῶν μὲν παλαιῶν ἁπάντων οὐδένα ποιοῦμαι\nλόγον· πρὸς δὲ τὰ μέλλοντα ἐμαυτοῦ λογισμὸν ἐκτείνων,\nἕνα σκοπὸν ἔχω, πρὸς ὃν ἀφορῶν, ἅπαντα πράττω, ὅπως ἃν τύχοιμι\nτῶν προκειμένων ἡμῖν ἐπάθλων εἰς τὴν ἄνω κλῆσιν· ἵνα εἴπῃ \nτὴν ἐν τοῖς οὐρανοῖς δίαιταν, ἧς ἐπὶ τὸ τυχεῖν κεκλήμεθα πάντες.\n Ὅσοι οὖν τέλειοι τοῦτο φρονῶμεν. \n Ποῖον ; τὸ ὅτι δεῖ τῶν ἔμπροσθεν ἐπιλανθάνεσθαι· ὥστε τελείου\nτὸ μὴ νομίζειν ἑαυτὸν τέλειον ε-ι’ναι· τοῦτο γάρ ἐστι τελειότης· ὡς\nὁ γε νομίζων τὸ πᾶν κατειληφέναι, οὐδὲν ἔχει. ’ \nΚαὶ εἴ τι ἑτέρως φρονεῖτε, καὶ τοῦτο ὁ Θεὸς ὑμῖν\nἀποκαλύψει. \n Tουτέστιν, εἰ δέ τις νομίζει τὸ πᾶν κατορθωκέναι, ἀσφαλιζέτω\nἑαυτόν· ἀλλ’ οὐκ εἶπεν οὕτως· ἀλλ’ ὅρα πῶς συνεσταλμένως\nτοῦτο φησίν· ὁ Θεὸς ὑμᾶς διδάξει, τουτέστιν ὁ Θεὸς ὑμᾶς πείσει, \nοὐχὶ διδάξει· ἐδίδασκεν γὰρ ὁ Παῦλος, ἀλλ’ ἐνάξει ὁ Θεός· ἀλλ’\nοὐκ εἶπεν ἐνάξει ἀλλ’ ““’ ἵνα δόξῃ μᾶλλον ἀγνοίας ε-ι’ναι\nτὸ πρᾶγμα. οὐ περὶ δογμάτων ταῦτα εἴρηται, ἀλλὰ βίου τελειό-\nτητος, καὶ τοῦ μὴ νομίζειν ἑαυτοὺς τελείους εἶναι. \n ΑΛΛΩΣ δέ φησιν, εἰ καὶ μὴ ἴσμεν ἀκριβῶς τὰ μέλλοντα \nὁποῖα καθέστηκεν, ἀλλ’ ἐπὶ τῶν πραγμάτων αὐτὰ ἡμῖν δείξει ὁ\nΘεός. \n Πλὴν εἰς ὃ ἐφθάσαμεν, τῷ αὐτῷ στοιχεῖν κανόνι, τὸ\nαὐτὸ φρονεῖν. \n Τέως φησὶν, ἐν οἷς ἐσμὲν καὶ ἐν οἷς ἐκλήθημεν ἐπιμένειν ὀφει-́ \nλομεν, σύμφωνον τὴν περὶ αὐτὰ διάθεσιν ἐπιδεικνύμενοι, καὶ μὴ ἐξι-\nστάμενοι τῆς τῶν μελλόντων προσδοκίας καὶ τοῦ κατ’ ἐκεῖνα τὸν\nἑαυτῶν ῥυθμίζειν βίον. \n (ΧΡΥΣοΣTΏMΩΥ.) Ἄλλος δέ φησιν· τοῦτο βούλεται εἰπεῖν\nκυρίως, ὃ κατορθώσαμεν, κατέχωμεν· τὸ τῆς ἀγάπης, τὸ τῆς \nὁμονοίας, τὸ τῆς εἰρήνης· τοῦτο ἡμῖν κατώρθωται. \" τῷ αὐτῷ\n“ στοιχεῖν κανόνι·” τὸ αὐτὸ φρονεῖν· κανόνι βούλεται εἶναι τὰ\nπαραγγέλματα. ὁ κανὼν οὔτε πρόσθεσιν οὔτε ἀφαίρεσιν δέχετᾶι·\n\n \nἐπεὶ τὸ κανὼν εἶναι ἀπόλλυσι· τουτέστιν, τῷ αὐτῷ ὅρῳ, τῇ\nἀυτὴ πίστει. \n Μιμηταί μου γίνεσθε, ἀδελφοὶ, καὶ σκοπεῖτε τοὺς\nοὕτως περιπατοῦντας , καθὼς ἔχετε τύπον ἡμᾶς. \n Εἴ τις ἡμᾶς βούλεται μιμεῖσθαι φησὶν, εἰ τις τὴν αὐτὴν \nβαδίζειν ὁδὸν, ἐκείνους προσέχετε, εἰ καὶ ἐγὼ μὴ πάρειμι· ἀλλ’\nἴστε τῆς ἐμῆς βαδίσεως τὸν τρόπον· Τουτέστιν τῆς ἀναστροφῆς\nτοῦ βίου. οὐ γὰρ διὰ ῥημάτων μόνην ἐδίδασκον, ἀλλὰ καὶ διὰ\nπραγμάτων. \n (Θεόδωροσ.) Ἄλλος φησίν· ἀντὶ τοῦ μὴ ὑπὸ νόμον ζῶντες, \nἀλλ’ ὁμοίως ἐμοί. “ καὶ σκοπεῖτε” φησὶν “ τοὺς οὕτω περιπα-\n“ τοῦντας, καθὼς ἔχετε τύπον ἡμᾶς·’’ καὶ καθόλου φησὶν, πρὸς\nτοὺς οὕτω ζῶντας ἀφορᾶτε, κἀκείνους μιμεῖσθε.\n Πολλοὶ γὰρ περιπατοῦσιν, οὓς πολλάκις ἔλεγον\nὑμῖν, νῦν δὲ καὶ κλαίων λέγω, τοὺς ἐχθροὺς τοῦ σταυροπῦ \nῥοῦ τοῦ Χριστοῦ, ὧν τὸ τέλος ἀπώλεια. \n Οὐδὲν οὕτως ἀλλότριον καὶ ἀνάρμοστον Χριστιανοῦ, ὡς ἄνεσιν\nκαὶ ἀνάπαυσιν ζητεῖν, καὶ τὸ τῷ παρόντι προστετηκέναι βίῳ,\nτῆς ἐπαγγελίας ἀλλότριον· ὁ δεσπότης σου ἐσταυρώθη, καὶ ἄνεσιν\nζητεῖς; ὁ δεσπότης σου προσηλώθη, καὶ σὺ τρυφᾶς; καὶ ποῦ \nταῦτα στρατιώτου γενναίου; διὰ τοῦτο ὁ Παῦλος φησίν· “ νυνὶ\n“ δὲ καὶ κλαίων λέγω, τοὺς ἐχθροὺς τοῦ σταυροῦ τοῦ Χριστοῦ.”\nἐπειδὴ τινὲς ἦσαν ὑποκρινόμενοι τὸν Χριστιανισμὸν, ἐν ἀνέσει δὲ\nὄντες καὶ τρυφῇ, τοῦτο δὲ ἐναντίον τῷ σταυρῷ, διὰ τοῦτο ἔλεγεν\nταῦτα. οἶδεν σταυρὸν ὁ Χριστὸς τὰ πάθη λέγειν, ὡς ὅταν λέγῃ· \n“ ἐὰν μή τις ἄρῃ τὸν σταυρὸν αὐτοῦ, καὶ ἀκολουθήσῃ μοι·’’\nτουτέστιν ἐὰν μή τις ᾖ παρεσκευασμένος πρὸς θάνατον· οὗτοι δὲ\nφιλόζωοι καὶ φιλοσώματοι ὄντες, ἐχθροὶ τοῦ σταυροῦ τυγχάνουσιν·\nδακρύων οὖν οἱ τοιοῦτοι ἄξιοι. \n Ἄλλοσ δὲ φησὶν, τί γὰρ ἕτερον εἴη ἂν καὶ ὑπολαβεῖν ἐπὶ τῶν \nἐναντιουμένων τῷ Χριστῷ καὶ ἐλαττούντων τὰ περὶ αὐτῶν τῇ περὶ\nτὰ νόμιμα σπουδῇ ; \n Ὧν τὸ Θεὸς ἡ κοιλία. \n\n \n Τόδε φάγε, καὶ τόδε μὴ φάγῃς· καὶ περὶ τοῦτο ἑαυτοὺς\nἀσχολοῦντες ὥσπερ Θεῷ τῇ κοιλίᾳ προσέχοντες· καὶ τὸ εὐσεβεῖν\nἐν τῷ τάδε αὐτῇ προσκομίζειν ἣ μὴ τάδε τιθέμενοι· ἣ καὶ οὕτως·\n“ φάγωμεν καὶ πίωμεν·” ὁρᾷς ὅσον ἡ τρυφὴ κακόν; τοῖς μὲν τὰ\nχρήματα, τοῖς δὲ ἡ κοιλία Θεός· οὐχὶ εἰδωλολάτραι καὶ οὗτοι, \nκα ἐκείνων χείρους ; \n Καὶ ἡ δόξι ἐν τῆ αἰσχύνῃ αὐτῶν. \n Ἀλλὰ τί ἐφ’ οἷς δεῖ ἐγκαλύπτεσθαι ἐπὶ τούτοις σεμνύνονται·\nδεινὸν μὲν γὰρ τὸ αἰσχρὰ πράττειν· τὸ δὲ πράττοντα αἰσχύ-\nνεσθαι, ἐξ ἡμισείας ἔστι δεινόν· ὅταν μέντοι τίς καὶ καὶ ἐγκαλωπίζηται, \nὑπερβολὴ ἀναισθησίας. \n (Θεόδωροσ,) Ἄλλος δὲ οὕτως. μέγα φησὶν, νομίζουσι τὸ\nτάδε φαγεῖν, ἀλλὰ τάδε· οὐκ ἐννοοῦντες ὅτι κόπρος γίνεται ὅπερ\nἃν φάγωσιν, ἣν καὶ ὁρᾶν αἰσχύνονται· ἰδοὺ τῆς σπουδῆς αὐτῶν τὸ\nτέλος. \n Οἱ τὰ ἐπίγεια φρονοῦντες. \n Χρυσοστόμου. Οἱ γὰρ μηδὲν πνευματικὸν φρονοῦντες, ἀλλ’\nἐνταῦθα πάντα κεκτημένοι, καὶ ταῦτα φρονοῦντες, εἰκότως τὴν κοιλίαν\nΘεὸν ἔχουσι, λέγοντες, “ φάγωμεν καὶ πίωμεν· αὔριον γὰρ\n“ ἀποθνήσκομεν.” \n Ἡμῶν δὲ τὸ πολίτευμα ἐν οὐρανοῖς ὑπάρχει.\nΜῆ τοίνυν ἐνταῦθα ζητῶμεν ἄνεσιν· ἐκεῖ ἐσμὲν λαμπροὶ, ἔνθα\nκαὶ πολιτευόμεθα. \n Ἐξ οὗ καὶ Σωτῆρα ἀπεκδεχόμεθα Κύριον Ἰησοῦν \n Χριστόν· ὃς μετασχηματίσει τὸ σῶμα τῆς \nταπεινώσεως. \n Σώματι τῆς δόξης αὐτοῦ κατὰ μικρὸν ἀνήγαγεν ἡμᾶς ἀπ’\nοὐρανοῦ, φησὶν, ὁ ἡμέτερος Σωτῆρ’· ἀπὸ τοῦ τόπου, ἀπὸ τοῦ\nπροσώπου τὸ σεμνὸν δεικνύς· πολλὰ φησὶν πάσχει τὸ σῶμα,\nδεσμεῖται, μαστίζεται, μυρία πάσχει δεινά. ἀλλὰ καὶ τὸ τοῦ \nΧριστοῦ τοσαῦτα ἔπαθεν· τοῦτο γοῦν ἠνίξατο εἰπὼν, “ εἰς τὸ\n“ γενέσθαι αὐτὸ σύμμορφον τῷ σώματι τῆς δόξης αὐτοῦ.’’ ἄρα\nτὸ αὐτὸ μέν ἐστιν· ἐνδύσεται δὲ ἀφθαρσίαν, μετασχηματίσει\n\n \nἄρα· καὶ τὸ σχῆμα ἕτερον, ἢ τὴν μεταβολὴν οὕτω καταχρηστικῶς\nἐκάλεσεν· “ σῶμα δὲ ταπεινώσεως’’ ἡμῶν εἶπεν, ὅτι τεταπείνωται.\nνῦν τῇ φθορᾷ ἐστὶν ὑπεύθυνον, τῇ ἀλγηδόνι. δοκεῖ εὐτελὲς\nεἶναι, καὶ οὐδὲν τῶν λοιπῶν ἔχειν πλέον. “ εἰς τὸ γενέσθαι αὐτὸ,”\nφησὶν, “ σύμμορφον τῷ σώματι τῆς δόξης αὐτοῦ.” βαβαῖ, ἐκείνῳ \nτῷ καθημένῳ ἐν δεξίᾳ τοῦ Πατέρος, σύμμορφον τοῦτο τὸ σῶμα\nγίνεται; ἐκείνῳ τῷ προσκυνουμένῳ· ᾧτ’ παρεστήκασιν καὶ ἀσώματοι\nδυνάμεις; εἶτα ἵνα μὴ ἀπιστήσῃς, καὶ λογισμὸν\nἐπάγαγεν· \n Κατὰ τὴν ἐνέργειαν τοῦ δύνασθαι αὐτὸν καὶ ὑποτάξαι \nαὐτῷ τὰ πάντα. \n Δύναμιν ἔχει, φησὶν, ὥστε πάντα ὑποτάξαι· οὐκοῦν καὶ τὴν\nφθορὰν καὶ τὸν θάνατον. μᾶλλον δὲ ἀπὸ τῆς αὐτῆς δυνάμεως\nκαὶ τοῦτο ποιεῖ· ποίας γὰρ δυνάμεως μεῖζον ἐστὶν δαίμονας καὶ\nἈγγέλους καὶ Χερουβὶμ καὶ Σεραφὶμ ὑποτάξαι, ἢ σῶμα ποιῆσαι \nἄφθαρτον; πολλῷ δὴ μᾶλλον τοῦτο ἐκείνου. καὶ οἱ ἄλλοι\nὁμοίως· \n",
        "8":"\n ΚΕΦ. ς. \n\n Παραίνεσις ἴδιαι τινῶν καὶ κοιναὶ πάντων \n Ὥστε ἀδελφοί μου ἀγαπητοὶ καὶ ἐπιπόθητοι, χαρὰ \nκαὶ στέφανός μοι, οὕτως στήκετε ἐν Κυρίῳ. \n Οὕτω· πῶς; ἀκλινεῖς. ὅρα πῶς μετὰ τὴν παραίνεσιν τὰ\nἐγκώμια. “ χαρὰ καὶ στέφανός μου·’’ τι ταύτης τῆς ἀρετῆς\nἴσον; ὅταν Παύλου στέφανος ὦσιν. \n Οὕτως στήκετε ἐν Κυρίῳ ἀγαπητοί. \n Τουτέστν “ ἐν τῆ ἐλπίδι τοῦ Θεοῦ.” \n Εὐοδίαν παρακαλῶ, καὶ Συντύχην παρακαλῶ, τὸ αὐτὸ\nφρονεῖν ἐν Κυρίῳ. καὶ ἐρωτῶ καὶ σὲ σύζυγε γνήσιε,\nσυλλαμβάνου αὐταῖς, αἵ τινες ἐν τῷ εὐαγγελίῳ συν-\nήθλησάν μοι· μετὰ Κλήμεντος καὶ τῶν λοιπῶν συνεργῶν \nμου· ὧν τὰ ὀνόματα ἐν βίβλῳ ζωῆς. \n\n \n ὁρᾷς ὅσην αὐτοῖς ἀρετὴν μαρτυρεῖ· ὅπερ τοῖς Ἀποστόλοις εἰπεν ὁ\nΧριστὸς, “ μὴ χαίρετε ὅτι τὰ δαιμόνια ὑμῖν ὑπακούει, ἀλλ’ ὅτι\nτὰ ὀνόματα ὑμῶν ἐγγέγραπται ἐν βίβλῳ ζωῖς.” δοκοῦσι δέ μοι\nαὗται αἱ γυναῖκες κεφάλαιον εἶναι τῆς Ἐκκλησίας τῆς ἐκεῖ· καὶ\nπαρατίθεται αὐτὰς ἀνδρὶ τινὶ ἴσως θαυμαστῷ, καὶ ὃν σύζυγον \nκαλεῖ· ᾧτ’ ἴσως εἰώθει παρατίθεσθαι ὡς συνεργῷ καὶ συστρατιώτῃ\nκαὶ κοινωνῷ καὶ ἀδελφῷ· ὅπερ καὶ ἐν τῇ πρὸς Ῥωμαίους ποιεῖ\nλέγων, “ συνίστημι ὑμῖν Φοίβην τὴν ἀδελφὴν ὑμῶν, διάκονον\n“ οὖσαν τῆς Ἐκκλησίας τῆς ἐν Κεγχρέαις·’’ ἣ ἀδελφὸν τινὰ\nαὐτῶν, ἣ ἄνδρα αὐτῆς· ὡς ἃν εἰ ἔλεγεν, νῦν ἀδελφὸς εἰ γνήσιος. \nτινὲς δέ φασιν ὄνομα εἶναι κύριον τὸ Σύζυγε· καὶ εἴτε τοῦτο, εἴτε\nἐκεῖνο, οὐ σφόδρα ἀκριβολογεῖσθαι δεῖ· ἀλλ’ ὅτι καὶ αὗται οὐ\nμικρὸν συνεβάλοντο μέρος ἐν τῷ εὐαγγελίῳ, καίτοι πολλῶν ὄντων\nτῶν συνεργούντων. \n (Θεόδωροσ.) Ἄλλος δὲ φησὶν, δῆλον ὅτι καὶ αὗται πρὸς ἀλλήλας \nἐστασιάζον, περὶ πρωτείων ἐρίζουσαι· ἐνάρετοι οὐσαι, καὶ ὡς\nεἰκὸς εἰς τὴν περὶ τῶν τοιούτων ἔριδα καταπίπτουσαι· δῆλον δὲ ὡς\nοὐ γυναῖκα ἑαυτοῦ λέγει τὸ “ σύζνγε,’’ ὥς τινες οἴονται, ἐπεὶ\nπεριττὸν ἦν τὸ γνήσιε· ὃ ἀνδρὶ μὲν ἁρμόττει, γυναικὶ δὲ οὐκέτι·\nδέον αὐτοὺς κἀκεῖνο ἐννοῆσαι, ὅτι σύζυγον ἡ θεία γραφὴ οὐδαμοῦ \nτὸν γάμῳ συνημμένον λέγει, ἀλλὰ τὸν ὑπὸ τὴν αὐτὴν πίστιν.\nτινὲς δὲ Εὐοδίαν φασὶν εἶναι τὴν γυναῖκα τοῦ δεσμοφύλακος,\nΣυντύχην δὲ ’τον ἄνδρα. \n Χαίρετε ἐν Κυρίῳ πάντοτε· πάλιν ἐρῶ, χαίρετε. \n “ Μακάριοι οἱ πενθοῦντες καὶ οὐαὶ τοῖς γελῶσιν,’’ εἶπεν ὁ \nΚύριος· τί οὖν νῦν φησὶν ὁ Παῦλος; τὸν γέλωτα τοῦ\nτούτου τὸν ἐπὶ τοῖς παροῦσι γινόμενον πράγμασιν, ἐταλάνισεν ὁ\nΧριστὸς, καὶ τοὺς πενθοῦντας ἐμακάρισεν, οὐ τοὺς ἁπλῶς ἐπὶ\nταῖς τῶν οἰκείων ἀποβολαῖς, ἀλλὰ τοὺς κατανενυγμένους καὶ τὰ\nοἰκεῖα πενθοῦντας κακὰ, καὶ τὰ ἑαυτῶν ἁμαρτήματα ἀναλογιζομένους, \nἣ καὶ τὰ ἀλλότρια· οὐκ ἔστιν δὲ αὕτη ἡ χαρὰ ἐναντία\nτῷ πένθει ἐκείνῳ· ἀλλὰ γὰρ ἀπ’ ἐκείνου τοῦ πένθους, καὶ αὕτη\nτίκτεται. ὁ γὰρ πενθῶν τὰ ἑαυτοῦ κακὰ, καὶ ἐξομολογούμενος\nχαίρει· ἄλλως τε, ἔνεστι πενθεῖν ὕπερ τῶν ἰδίων ἁμαρτημάτων,\n\n \nχαίρειν δὲ ἐπὶ τῷ Κυρίῳ· καλῶς δὲ ἐδιπλασιάσεν· ἐπειδὴ γὰρ\nτῶν πραγμάτων ἡ φύσις λύπην ἔτικτεν, διὰ τοῦτο διπλασιασμοῦ\nδείκνυσιν ὅτι πάντως δεῖ χαίρειν. \n Τὸ ἐπιεικὲς ὑμῶν γνωσθήτω πᾶσιν ἀνθρώποις. ὁ\n Κύριος ἐγγὺς, μηδὲν μεριμνᾶτε. \n Υμεῖς, φησὶν, ἐν θλίψει, ἐκεῖνοι δὲ ἐν τρυφαῖς· ἀλλ’ ἤδη\nλήψεται τέλος· ἀλλ’ ἐπιβουλεύουσι καὶ ἀπειλοῦσι; μηδὲν μεριμνᾶτε·\nἤδη ἐφέστηκεν ἡ κρίσις, ὅταν τἀναντία ἔσται, ἃν ἐπιεικῶς\nπροσενεχθῆτε τοῖς τὰ δεινὰ ὑμᾶς διατιθεῖσιν. \n Αλλ᾿ ἐν παντὶ τῇ προσευχῇ καὶ τῇ δεήσει μετὰ \nεὐχαριστίας τὰ αἰτήματα ὑμῶν γνωριζέσθω πρὸς τὸν\nΘεόν. \n “ Ἐν παντὶ” φησὶν, ὥστε ὕπερ ἁπάντων εὐχαριστεῖν\nτῶν δοκούντων εἶναι λυπηρῶν· τοῦτο γὰρ ὄντως εὐχαρίστου· ἐκεῖνο\nγὰρ ἡ φύσις τῶν πραγμάτων ἀπαίτει· τοῦτο δὲ ἀπὸ ψυχῆς γίνεται \nεὐγνώμονος, καὶ σφόδρα διακειμένης περὶ τὸν Θεόν· ταύτας\nἐπιγινώσκει τὰς εὐχὰς ὁ Θεὸς, τὰς δὲ ἄλλας οὐκ οἶδεν. \n Καὶ ἡ εἰρήνη τοῦ Θεοῦ, ἡ ὑπερέχουσα πάντα νοῦν,\nφρουρήσει τὰς καρδίας ὑμῶν καὶ τὰ νοήματα ὑμῶν ἐν\nΧριστῷ Ἰησοῦ. \n Τί ἐστι τοῦτο; ἡ εἰρήνη τοῦ Θεοῦ ἣν πρὸς ἀνθρώπους εἰργάσατο·\nπάντα οὖν ὑπερέχει· τίς γὰρ ἃν προσεδόκησε, τίς ἃν ἄλπισε\nτοσαῦτα ἔσεσθαι ἀγαθά; πᾶσαν ἀνθρωπίνην ὑπερβαίνει διάνοιαν,\nοὐχὶ λόγων μόνον· ὑπὲρ τῶν ἐχθρῶν, ὑπὲρ τῶν μισούντων\nαὐτὸν τὸν Υἱὸν ἐκδοῦναι οὐ παρῃτήσατο, ὥστε εἰρήνην ποιῆσαι \nπρὸς ἡμᾶς· αὕτη δὴ οὖν ἡ εἰρήνη, τουτέστιν ἡ καταλλαγὴ, ἡ\nἀγάπη τοῦ Θεοῦ φρουρήσει τὰς καρδίας ὑμῶν· τοῦτο γὰρ διδασκάλου,\nμὴ μόνον παραινεῖν, ἀλλὰ καὶ ὑπερεύχεσθαι, καὶ διὰ\nδεήσεως βοηθεῖν· ὥστε μήτε ὑπὸ πειρασμῶν βαπτίζεσθαι, μήτε\nὑπὸ ἀπάτης περιφέρεσθαι. τι ἐστιν ἐν Χριστῷ Ἰησοῦ; ἐν αὐτῷ \nφυλάξει ὥστε μένειν, καὶ μὴ ἐκπεσεῖν αὐτοῦ τῆς πίστεως. ἣ\nτοῦτο φησίν· ἤγουν ἡ εἰρήνη ἐκείνη ἣν φησὶν ὁ Χριστὸς “ εἰρήνην\n“ ἀφίημι ὑμῖν· εἰρήνην τὴν ἐμὴν δίδωμι ὑμῖν·’’ αὕτη φρουρήσει\nὑμᾶς. ἡ γὰρ εἰρήνη ὑπερέχει πάντα νοῦν ἀνθρώπινον. \n\n \n Τὸ λοιπὸν, ἀδελφοὶ, ὅσα ἔστιν ἀληθῆ, ὅσα σεμνὰ,\nὅσα δίκαια, ὅσα ἁγνὰ, ὅσα προσφιλῆ, ὅσα εὔφημα,\nεἴ τις ἀρετὴ καὶ εἴ τις ἔπαινος, ταῦτα λογίζεσθε, ἃ\n καὶ ἐμάθετε καὶ παρελάβετε καὶ ἠκούσατε καὶ ἴδετε ἐν\nἐμοί. \n Τί ἐστι τὸ λοιπόν; ἀντὶ τοῦ πάντα ἡμῖν εἴρηται· ἐπειγομένου\nτὸ ῥῆμά ἐστι, καὶ οὐδὲν κοινὸν ἔχοντος πρὸς τὰ παρόντα. τι ἐστιν\n“ὄσαπροσφιλῆ;” προσφιλῆ τοῖς πιστοῖς, προσφιλῆ τῷ Θεῷ· “ὅσα\n“ ἀληθῆ; ταῦτα γὰρ ὄντως ἀληθῆ· ψεῦδος δὲ ἡ κακία· καὶ γὰρ\nἡ ἡδονὴ αὐτῆς καὶ ἡ δόξα αὐτῆς ψεῦδος ὅσα σεμνά; πρὸς \nτὸ τὰ ἐπίγεια φρονοῦντας. “ ὅσα ἀγνά;” “ περὶ τὸ ὧν ὁ Θεὸς ἡ κοιλια\nὅσα εὔφημα, εἰ τις ἀρέτη καὶ εἰ τις ἔπαινος; ἐνταῦθα\nβούλεται αὐτοὺς καὶ τῶν πρὸς ἀνθρώπους προνοεῖν. ταῦτα λογίζεσθε\nφησίν· ὁρᾷς ὅτι βούλεται καὶ πᾶσαν ἔννοιαν ἐξορίσαι πονηράν\nἀπὸ τῶν ἡμετέρων ψυχῶν; ἀπὸ γὰρ ἐννοιῶν αἱ πράξεις ἐγένοτο· \n“ ἃ καὶ ἐμάθετε καὶ παρελάβετε·” τοῦτο διδασκαλία, ἐν\nπάσαις ταῖς παραινέσεσιν ἑαυτὸν παρέχειν τύπον· τουτέστιν ἐδιδάχθητε\n“καί ἠκούσατε καὶ ἴδετε ἐν ἐμοί· ἀντὶ του καὶ διὰ τῶν\nἔργων, καὶ διὰ τῶν ῥημάτων ὑμᾶς ἐνήγαγον. \n Ταῦτα πράσσετε, καὶ ὁ Θεὸς τῆς εἰρήνης ἔσται μεθ’ \nὑμῶν. \n Τουτέστιν ἐν γαλήνῃ ἔσεσθε καὶ ἐν ἀσφαλείᾳ πολλῇ· ὅταν\nγὰρ ἡμεῖς εἰρηνεύωμεν πρὸς αὐτὸν διὰ τῆς ἀρετῆς, πολλῷ μᾶλλον\nαὐτὸς μεθ’ ἡμῶν ἔσται. τί οὖν φησίν; πρὸς ἐπαίνους προσέχοντα\nδεῖ ζῆν; οὐκ εἶπεν πρὸς ἔπαινον ὅρα· ἀλλὰ τὰ ἐπαινετὰ ποιεῖ, \nὅσα σεμνά· τὸ σεμνὸν τῆς ἔξω ἐστὶ δυνάμεως· τὸ δὲ ἁγνὸν τῆς\nψυχῆς. μὴ δίδοτε, φησὶν πρόσκομμα, μὴ δὲ λαβήν· ἐπειδὴ εἶπεν\n“ ὅσα εὔφημα,’’ ἵνα μὴ νομίσῃς ὅτι τὰ παρὰ ἀνθρώποις ἁπλῶς\nφησὶν, ἐπήγαγεν· “ εἴ τις ἀρετὴ καὶ εἴ τις ἔπαινος·’’ εἰ γὰρ μέλλοιμεν\nπρὸς ἑαυτοὺς εἰρηνεύειν, καὶ ὁ Θεὸς ἔσται μεθ’ ἡμῶν. \n Ἐχάρην δὲ ἐν Κυρίῳ μεγάλως, ὅτι ἤδη ποτὲ ἀνεθάλετε\nτὸ ὑπὲρ ἐμοῦ φρονεῖν, ἐφ’ ᾧ καὶ ἐφρονεῖτε. \n\n \n Πολλάκις εἶπον, ὅτι ἡ ἐλεημοσύνη οὐ τῶν λαμβανόντων ἕνεκεν\nἀλλὰ τῶν διδόντων ἐπεισήχθη· καὶ γὰρ ἐκεῖνοι εἰσὶν οἱ τὰ μέγιστα\nκερδαίνοντες· τοῦτο καὶ ἐνταῦθα δείκνυσιν ὁ Παῦλος, πῶς\nἀπέστειλαν αὐτῷ τινὰ διὰ μακροῦ τοῦ χρόνου Φιλιππησίοι, αὐτὰ\nδὴ ταῦτα Ἐπαφροδίτῳ ἐγχειρίσαντες. μέλλων τοίνυν αὐτὸν πέμπειν \nτὴν Ἐπιστολὴν αὐτοῖς ἀποκομίζοντα, ὁρ́α πῶς καὶ ἐπαινεῖ\nαὐτοὺς, καὶ δείκνυσιν, ὅτι οὐ τῆς τῶν λαμβανόντων χρείας, ἀλλὰ\nτῆς τῶν διδόντων ἕνεκεν τοῦτο γεγένηται· τοῦτο δὲ ποιεῖ, ἵνα\nμήτε εἰς ἀπόνοιαν αἴρωνται οἱ εὐποιοῦντες· καὶ προθυμότεροι γένωνται\nπερὶ τὸ εὖ ποιεῖν, ἅτε αὐτοὺς μᾶλλον ὠφελοῦντες· οἵτε λαμβάνοντες \nμὴ ἐπιτρέχωσιν ἀδεῶς τὸ λαμβάνειν, ἵνα μὴ κρίμα ἔχωσι. \n Τί οὖν φησίν ’, \" ἐχάρην δὲ ἐν Κυρίῳ μεγάλως·’’ οὐ βιωτικῶς\nἀλλ’ ἐν Κυρίῳ οὐχ ὅτι ἀνάπαυσιν εἶχον ἐγὼ, ἀλλ’ ὅτι\nὑμεῖς προσεκόψατε· διὰ τοῦτο καὶ \" μεγάλως·’’ καὶ ὁρ́α πῶς\nἡρέμα ἐπιτιμήσας ὑπὲρ τοῦ παρελθόντος χρόνου, ταχέως αὐτὸ \nσυνεσκίασεν· παιδεύων διὰ παντὸς ἐν εὐποία εἶναι· \" ὅτι ἤδη\n“ ποτε,” φησίν· τοῦτο δὲ χρόνον ἐστὶ δηλοῦντος μακρόν· “ ἀνεθά-\n“ λετε” ὡς ἐπὶ καρπῶν βλαστησάντων, ξηρανθέντων, καὶ ὕστερον\nβλαστησάντων· τοῦτο δὲ δείκνυσιν ὅτι πρότερον ὄντες ἀνθηροὶ,\nεἶτα μαρανθέντες, πάλιν ἐβλάστησαν· ὡς καὶ ἐπιτίμησιν εἶναι καὶ \nἔπαινον τὸ “ ἀνεθάλετε·” διὰ τοῦτο ἐπήγαγεν. “ εἰς τὸ ὑπὲρ ἐμοῦ\n“ φρονεῖν, ἐφ’ ᾧ καὶ ἐφρονεῖτε.” καὶ ἵνα μὴ νομίσῃς καὶ ἐν τοῖς\nἄλλοις αὐτοὺς ῥᾳθυμοτέρους γεγενῆσθαι, ἀλλ’ ἐν τούτῳ μόνῳ.\nζητήσειε δ’ ἄν τις πῶς λέγων \" μακάριόν ἐστιν μᾶλλον διδόναι\n“ ἢ λαμβάνειν·” καὶ “ ὅτι αἱ χεῖρές μου ὑπηρέτησαν ταῖς \n“ χρείαις μου καὶ τοῖς οὖσι μετ’ ἐμοῦ·’’ καὶ πάλιν Κορινθίοις\nγράφων ἔλεγεν· ““καλὸν γάρ μοι ἀποθανεῖν μᾶλλον, ἣ τὸ καύ-\n“ χημά μου ἵνα τίς κενώσῃ·’’ περιορᾷ νῦν κενούμενον ἑαυτοῦ τὸ\nκαύχημα. λαβὼν ἐκεῖ, εἰκότως οὐκ ἐλάμβανε διὰ τοὺς ψευδαπο-\nστόλους· ἐλάμβανον μὲν γὰρ ἐκεῖνοι, λανθανόντως δὲ, καὶ ἐκαυ- \nχῶντο ὡς μὴ λαμβάνοντες· διὰ τοῦτο ἔλεγεν \" ἐν ᾧ καυχῶνται·”\nδιὰ τοῦτο πάλιν αὐτὸς ἔλεγεν, \" οὐ φραγήσεται τὸ καύχημά μου·”\nκαὶ οὐχ ἁπλῶς ε-ι’πεν \" οὐ φραγήσεται· ἀλλὰ τι ; “ ἐν τοῖς κλί-\n“ μασι τῆς Ἀχαιΐας·’’ καὶ τὸ \" ἄλλας ἐκκλησίας ἐσύλησα λα-\n\n \n“ βὼν ὀψώνιον,” δηλοῦντος ἦν ὅτι ἐλάμβανεν· ἀλλὰ Παῦλος μὲν\nεἰκότως ἐλάμβανεν, ἔργον ἔχων τηλικοῦτον· εἰ που καὶ ἐλάμβανεν,\nοἱ δὲ μηδὲν ἐργαζόμενοι πῶς ἃν δύναιντο λαμβάνειν; \n Ἠκαιρεῖσθε δέ. \n Οὐ τῆς ῥαθυμίας ὑμῶν φησὶν, ἀλλὰ τῆς ἀνάγκης· οὐκ εἴχετε \nἐν χερσὶν, οὐδὲ ἐν ἀφθονίᾳ ἦτε. τοῦτο γάρ ἐστιν ἠκαιρεῖσθε, ἀπὸ\nτῆς κοινῆς αὐτοὺς συνηθείας ἔλαβεν. οὕτω γὰρ οἱ πλείους λέγουσιν.\nὅταν αὐτοῖς μὴ μετὰ ἀφθονίας ἐπιρρέῃ τὰ βιωτικὰ, ἀλλ’ ἐν\nστενοχωρίᾳ εἴη. \n (Θεόδωροσ.) Ἄλλος δὲ τὸ “ ἠκαιρεῖσθε’’ φησὶν, ἀντὶ τοῦ ἐκωλύεσθε· \nκαὶ οὐκ εἴχετε τοῦτο ποιῆσαι ὅπερ ἐβούλεσθε· “ οὐχ ὅτι\n“ καθ’ ὑστέρησιν λέγω εἶπον φησὶν, ἣ δὲ ποτὲ καὶ ἐπετίμησα·\nοὐ διὰ τοῦτο μεμφόμενος ὡς ἐν ἐνδείᾳ ὣν, οὐδὲ τὸ ἐμαυτοῦ ζητήσας.\nπόθεν τοῦτο, ὅτι οὐ κομπάζεις ὦ Παῦλε; οὐκ ἃν εἴγε έκόμπαζεν\nταῦτα εἶπεν· παρὰ γὰρ εἰδόσιν αὐτὸν ἔλεγεν. \n Ἐγὼ γὰρ ἔμαθον, ἐν οἷς εἰμὶ, αὐτάρκης εἶναι.\n“ Ἔμαθον, φησίν· ἄρα διδασκαλίας τὸ πρᾶγμά ἐστι καὶ μελετης·\nοὐ γὰρ εὐκατόρθωτόν ἐστιν, ἀλλὰ καὶ σφόδρα δύσκολον. \n Οἶδα καὶ ταπεινοῦσθαι, οἶδα καὶ περισσεύειν· ἐν παντὶ\nκαὶ ἐν πᾶσι μεμύημαι. \n Τουτέστιν καὶ ὀλίγοις κεχρῆσθαι οἶδα, καὶ λιμὸν φέρειν καὶ\nἔνδειαν· καὶ περισσεύειν καὶ ὑστερεῖσθαι, φησίν· ἀλλὰ τοῦτο οὐκ\nἔστιν ἐπιστήμης φησὶν, οὐδὲ ἀρετῆς τὸ περισσεύειν· καὶ σφόδρα\nἀρετῆς, οὐχ ἧττον ἣ ἐκεῖνο. πῶς; ὅτι ὥσπερ ἡ στενοχωρία πολλὰ\nπαρασκευάζει κακὰ ποιεῖν, οὕτως καὶ ἡ ἄδεια. πολλοὶ γὰρ πολλάκις \nἐν ἀφθονίᾳ γενόμενοι ῥᾳθυμότεροι ἐγένοντο, καὶ οὐκ ἔγνωσαν\nἐνεγκεῖν τὴν εὐπραγίαν. πολλοὶ πολλάκις ἀφορμὴν ἔλαβον τοῦ\nμὴ ἐργάζεσθαι· ἀλλ’ οὐχ ὁ Παῦλος· καὶ γὰρ λαμβάνων, εἰς\nἄλλους ἀνήλισκεν· καὶ ἴσος ἦν ἔν τε ἐνδείᾳ, ἔν τε πλησμονῇ·\nοὔτε ἐκεῖθεν πιεζόμενος, οὔτε ἐντεῦθεν χαυνούμενος. δείκνυσιν ὅτι \nοὔτε νῦν ἥσθη, οὔτε πρότερον ἐλυπεῖτο, αὐτοῦ γε ἕνεκεν. “ ἐν\n“ παντὶ’’ γὰρ, φησὶ, “ καὶ ἐν πᾶσι μεμύημαι’’ τουτέστιν πείραν\n\n \nἔλαβον ἐν τῶ παντὶ τούτῳ χρόνῳ πάντων· καὶ ταῦτά μοι πάντα\nκατώρθωται· ἀλλ’ ἐπειδὴ μεγαληγορία τὸ πρᾶγμα ἦν, ὅρα πῶς\nἐπιλαμβάνεται ταχέως, \n Πάντα ἰσχύω ἐν τῷ ἐνδυναμοῦντί με Χριστῷ.\nΟὐκ ἐμὸν, φησὶν, τὸ κατόρθωμα, ἀλλὰ τοῦ τὴν ἰσχὺν δεδωκότος \nἐστιν. \n Πλὴν καλῶς ἐποιήσατε, συγκοινωνήσαντές μου τῇ\nθλίψει. \n Ἐπειδὴ οἱ ποιοῦντες, ὅταν ἴδωσιν οὐ διατιθέμενον τὸν λαμβάνοντα,\nἀλλὰ καταφρονοῦντα τῶν διδομένων, ῥᾳθυμότεροι γίνονται· \nαὐτοὶ γὰρ ὡς χαριζόμενοι διέκειντο· ἵνα μὴ τοῦτο γένηται, ὅρα\nπῶς αὐτὸ ἰάσατο· καὶ διὰ μὲν τῶν ἄνω εἰρημένων, τὰ φρονήματα\nαὐτῶν κατέσπασεν· διὰ δὲ τούτων τὴν προθυμίαν αὐτῶν ἀναζῆν\nποιεῖ λέγων, “ πλὴν καλῶς ἐποιήσατε συγκοινωνήσαντές μου τῇ\n“ θλίψει.’’ δείκνυσι δὲ αὐτοὺς καὶ οὐ δόντας μόνον, ἀλλὰ κερδάναντας, \nδιὰ τοῦ εἰπεῖν “ συγκοινωνήσαντες·” εἴγε τῶν ἄθλων ἐγένοντο\nκοινωνοί. καὶ θέα τὸ σεμνόν· μὴ πέμπουσι μὲν οὐκ ἐγκαλεῖ,\nἵνα μὴ δόξῃ τὸ ἑαυτοῦ θεραπεύειν· ἐπειδὴ δὲ ἔπεμψαν, τότε ἐπετίμησεν\nὑπὲρ τοῦ παρελθόντος χρόνου, καὶ ἤνεγκαν. λοιπὸν γὰρ οὐκ\nἃν ἔδοξε τὸ αὐτοῦ θεραπεύειν. \n Οἴδατε καὶ ὑμεῖς, Φιλιππησίοι, ὅτι ἐν ἀρχῇ τοῦ\nΕὐαγγελίου, ὅτε ἐξῆλθον ἀπὸ Μακεδονίας, οὐδεμία μοι\nΕκκλησία ἐκοινώνησεν εἰς λόγον δόσεως καὶ λήψεως,\nεἰ μὴ ὑμεῖς μόνοι. \n Bαβαῖ· ἡλίκον τὸ ἐγκώμιον; εἴγε Κορίνθιοι μὲν ἐκ τοῦ ἐκεῖνα \nἀκούειν παρ’ αὐτοῦ καὶ Ῥωμαῖοι προτρέπονται· οὗτοι δὲ, οὐδεμιᾶς\nἐκκλησίας ἀρξαμένης· καὶ γὰρ “ ἐν ἀρχῇ τοῦ Εὐαγγελίου’’\nφησὶ, τοσαύτην περὶ τὸν ἅγιον ἐπεδείξαντο σπουδὴν, ὡς μηδὲ\nπαράδειγμα ἔχοντες, αὐτοὺς πρώτους τῆς καρποφορίας ἄρχεσθαι\nταύτης· καὶ οὐκ ἔστιν εἰπεῖν, ὅτι παραμένοντι, οὐδὲ τῶν πρὸς \nαὐτοὺς ἕνεκεν ταῦτα ἐποίουν· “ ὅτε ἐξῆλθον’’ γὰρ φησὶν, “ ἀπὸ\n“ Μακεδονίας.’’ τι δέ ἐστιν “ ἐκοινώνησεν εἰς λόγον δόσεως καὶ\n\n \n“ λήψεως;\" κοινωνία τὸ πρᾶγμά ἐστιν· “ εἰ γὰρ ἡμεῖς τὰ πνευ-\n“ ματικὰ,’’ φησὶν “ ἐσπείραμεν· τί μέγα εἰ ἡμεῖς τὰ σαρκικὰ\n“ ὑμῶν θερίσομεν;\" “ εἰς λόγον δάσεως,” τῶν σαρκικῶν· “λήψεως,”\nτῶν πνευματικῶν. ὥσπερ γὰρ οἱ πωλοῦντες καὶ οἱ ἀγοράζοντες, κοινωνοῦσιν\nἀλλήλοις, τὰ παρ’ ἀλλήλων ἀντιδιδόντες, τοῦτο γάρ ἐστι \nκοινωνία· οὕτω δὴ καὶ ἐνταῦθα· οὐ γάρ ἐστιν οὐκέτι ταύτης τῆς\nἀγορασίας καὶ τῆς ἐμπορείας τι κερδαλεώτερον. \n Ὅτι καὶ ἐν Θεσσαλονίκη καὶ ἅπαξ καὶ δὶς εἰς τὰς\nχρείας μοι ἐπέμψατέ. \n Πάλιν μέγα τὸ ἐγκώμιον· εἴ γε ἐν τῇ μητροπόλει καθήμενος, \nπαρὰ τῆς μικρᾶς ἐτρέφετο πόλεως. καὶ ὅρα· ἵνα μὴ διὰ παντὸς\nἐξέλκων ἑαυτὸν τῆς χρείας, ὅπερ εἶπον προλαβὼν, ῥᾳθυμοτέρους\nποιήση· διὰ τοσούτων δείξας ὅτι οὐ δεῖται, ἓν τοῦτο μόνον ἐποίησεν,\nεἰπὼν “ εἰς τὰς χρείας.’’ καὶ οὐκ εἶπεν τὰς ἐμὰς, ἀλλ’\nἁπλῶς, τοῦ σεμνοῦ ἐπιμελούμενος· καὶ οὐ τοῦτο μόνον, ἀλλὰ καὶ \nτὸ ἑξῆς. ἐπειδὴ γὰρ συνεῖδεν αὐτὸ σφόδρα ταπεινὸν, πάλιν αὐτὸ\nτῇ ἐπιδιορθώσει ἀσφαλίζεται. \n Οὐχ ὅτι ἐπιζητῶ τὸ δόμα, ἀλλ’ ἐπιζητῶ τὸν καρπὸν\nτὸν πλεονάζοντα εἰς λόγον ὑμῶν. \n O γὰρ εἶπεν ἄνω, “ οὐχ ὅτι κἀς ὑστέρησιν λέγω, ἐκεῖνο δὲ \nτούτου μεῖζον ἐστίν· ἕτερον γὰρ ὑστεροῦντα μὴ ζητῆσαι καὶ\nἕτερον ἐν ὑστερήσει ὄντα μηδὲ νομίζειν ὑστερεῖσθαι. ὁρᾷς ὅτι ὁ\nκαρπὸς ἐκείνοις τίκτεται; δι’ ὑμᾶς ταῦτα λέγω φησὶν, οὐ δι’\nἐμαυτόν. ἐγὼ γὰρ οὐδὲν κερδαίνω λαμβάνων· τῶν διδόντων ἐστὶν\nἡ χάρις· τοῖς μὲν γὰρ διδοάσιν ἐκεῖ φυλάττεται ἡ ἀμοιβή· τοῖς \nδὲ(??)λαμβάνουσιν ἐνταῦθα \n ᾿Απέχω πάντα καὶ περισσεύω. \n Τουτέστιν, οὐ μόνον ἐπληρώσατε τὰ ἐλλειφθέντα ἐν τῳ παρελθόντι\nχρόνῳ, ἀλλὰ καὶ ὑπερεβάλεσθε· ἐπειδὴ εἶπεν “ οὐχ ὅτι\n“ ἐπιζητῶ τὸ δόμα·’’ καὶ “ὄτι ἤδη ποτέ·’’ καὶ δείξας ὅτι ὀφειλή \nἐστι τὸ πρᾶγμα, εἶπεν καὶ τὸ “ ἀπέχω. \n\n \n Πεπλήρωμαι δεξάμενος παρὰ Ἐπαφροδίτου τὰ παρ’\nὑμῶν, ὀσμὴν εὐωδίας, θυσίαν δεκτήν. \n Bαβαῖ· τοῦτο δῶρον αὐτὸν ἀνήγαγεν· οὐκ ἐγὼ, φησὶν, ἔλαβον,\nἀλλ’ ὁ Θεὸς δι’ ἐμοῦ· ὥστε κἂν ἐγὼ μὴ χρήζω, μηδὲ λέγω\nὑμῖν· ἐπειδὴ οὐδὲ ὁ Θεὸς ἔχρηζε, καὶ ἀπεδέχετο, οὕτως ὡς μὴ \nπαραιτήσασθαι εἰπεῖν τὴν θείαν γραφὴν “ ὠσφράνθη ὁ Θεὸς\n“ ὀσμὴν εὐωδίας·” ὅπερ ἦν εὐφραινομένου. ἴστε γὰρ ἴστε, πῶς\nδιατίθεται ἡμῶν ἡ ψυχὴ ἐπὶ τῆς εὐωδίας, πῶς εὐφραίνεται. οὐ\nπαρῃτήσατο τοίνυν εἰπεῖν περὶ Θεοῦ ἀνθρώπινον οὐτῶ ρημα καὶ\nταπεινὸν ἡ γραφὴ, ἵνα τοῖς ἀνθρώποις δείξῃ ὅτι δεκτὰ τὰ παρ’ \nαὐτῶν δῶρα γέγονεν. οὐ γὰρ ἡ κνίσσα οὐδὲ ὁ καπνὸς δεκτὰ ἐποίει,\nἀλλ’ ἡ προαίρεσις ἡ προσφέρουσα· ὅτε δὲ λοιπὸν τῆς ἄλλης\nἀρετῆς ἀμελήσαντες ταῖς θυσίαις ἐθάρρουν, ὅρα πῶς διορθοῦται\nαὐτοὺς πάλιν λέγων, “ μὴ φάγομαι κρέα ταύρων, ἢ αἷμα τράγων\nπίομαι;” “ οὐχ ὅτι ἐπιζητῶ, φησὶν “τὸ δόμα.” \n Ὁ δὲ Θεός μου πληρώσει πᾶσαν χρείαν ὑμῶν κατὰ\nτὸν πλοῦτον αὐτοῦ ἐν δόξη, ἐν Χριστῷ Ἰησοῦ. \n Ὅρα πῶς καὶ ἐπεύχεται, καθάπερ οἱ πένητες· εἰ δὲ Παῦλος\nἐπεύχεται τοῖς διδόασιν· πολλῷ μᾶλλον ἡμεῖς μὴ αἰσχυνώμεθα\nλαμβάνοντες τοῦτο ποιεῖν· μηδὲ λαμβάνωμεν ὡς αὐτοὶ χρήζοντες, \nμηδὲ χαίρωμεν ἡμῶν ἕνεκεν ἀλλὰ τῶν διδόντων αὐτῶν· οὕτως ἡμῖν\nἔσται μισθὸς καὶ λαμβάνουσιν, ἃν δι’ ἐκείνους χαίρωμεν. “ ὁ δὲ\n“ Θεός μου’’ φησὶν “ πληρώσει πᾶσαν χρείαν ὑμῶν·’’ ἣ πᾶσαν\nχάριν, ἢ πᾶσαν χαράν· μᾶλλον δὲ πᾶσαν χρείαν. ἐπειδὴ εἶπεν\n“ ἠκαιρεῖσθε δέ·’’ ἐπήγαγε τοῦτο ὅπερ ἐν τῇ πρὸς Κορινθίους ποιεῖ \nλέγων, “ ὁ ἐπιχορηγῶν σπέρμα τῷ σπείροντι, καὶ ἄρτον εἰς βρῶ-\n“ σιν, χορηγῆσαι καὶ πληθύναι τὸν σπόρον ὑμῶν·’’ ἐπεύχεται οὖν\nαὐτοῖς, ὥστε εἶναι ἐν ἀφθονίᾳ· καὶ ἐπεύχεται οὐχ ἁπλῶς, ἀλλὰ\nκατὰ τὸν πλοῦτον αὐτοῦ, ὥστε καὶ τοῦτο συμμετρημένως. εἰ μὲν\nγὰρ κατ’ αὐτὸν ἦσαν καὶ οὕτω φιλόσοφοι καὶ οὕτως ἐσταυρβμένοι, \nοὐκ ἂν τοῦτο ἐποίησεν. ἐπειδὴ δὲ ἄνδρες ἦσαν χειροτέχναι,\nπένητες, γυναῖκας ἔχοντες, παῖδας τρέφοντες, οἰκίας προεστῶτες,\n\n \nκαί τινα ε7χον ἐπιθυμίαν καὶ τῶν παρόντων, ἐπεύχεται συγκατα-\nβατικῶς· τοῖς γὰρ οὕτω κεχρημένοις οὐδὲν ἄτοπον ἐπεύχεσθαι τὴν\nαὐτάρκειαν καὶ τὴν ἀφθονίαν. ὅρα γοῦν τι εἶπεν, οὐκ εἶπεν ὅτι\nποιήσει πλουσίους καὶ εὐπόρους σφόδρα, ἀλλὰ \" πληρώσει πᾶσαν\n“ χρείαν ὑμιιῶν,” ὥστε μὴ ε-ι’ναι ἐν ἐνδείᾳ, ἀλλὰ τὰ πρὸς τὴν \nχρείαν ἔχον. ἐπεὶ καὶ ὁ Χριστὸς’’ ὅρον ἡμῖν εὐχῆς διδοὺς, τοῦτο\nτῇ εὐχῇ ἐνέθηκεν· διδάσκων ἡμᾶς λέγειν, \" τὸν ἄρτον ἡμῶν τὸν\n“ ἐπιούσιον δὸς ἡμῖν σήμερον. \" κατὰ τὸν πλοῦτον αὐτοῦ,\nτουτέστιν κατὰ τὴν δωρεὰν αὐτοῦ. ὅτι εὔκολον αὐτῷ καὶ δυνατόν.\nκαὶ ἐπειδὴ χρείαν ε7πον, μὴ νομίσητε ὅτι στενοχωρήσει ὑμᾶς· \nτοῦτο ἐπήγαγεν, \" κατὰ τὸν πλοῦτον αὐτοῦ ἐν δόξῃ ἐν χριστῷ\n“ Ιησοῦ,” οὕτως περισσεύσαι ὑμῖν ἅπαντα, ὥστε εἰς δόξαν αὐτοῦ\nἔχειν. ἢ ὅτι οὐδενὸς ὑστερεῖσθαι· \" καὶ χάρις γὰρ μεγάλη’’ φη-\nσὶν “ ἦν ἐπὶ πάντας αὐτούς. οὐδὲ γὰρ ἐνδεὴς τίς ὑπῆρχεν ἐν\n“ αὐτοῖς.” ἢ ὥστε εἰς δόξαν αὐτοῦ κεχρῆσθαι τῇ περιουσίᾳ. \n τῷ δὲ Θεῷ καὶ πατρὶ ἡμῶν ἡ δόξα εἰς τοὺς αἰῶνας.\nἀμήν. \n Αὕτη ἡ δόξα οὐχὶ τοῦ Υἱοῦ μόνον, ἀλλὰ καὶ τοῦ Πατέρος\nγίνεται· ὅταν γὰρ ὁ Υἱὸς δοξάζηται, τότε καὶ ὁ Πατήρ. \n Ἀσπάσασθε πάντα ἅγιον ἐν Χριστῷ Ἰησοῦ. ἀσπά- \nζονται ὑμᾶς οἱ σὺν ἐμοὶ ἀδελφοί. \n Καὶ μὴν ἔλεγες ὅτι οὐδένα ἔχεις ἰσόψυχον, ὅστις γνησίως τὰ\nπερὶ ὑμῶν μεριμνήσει· πῶς οὖν λέγεις *’ οἱ σὺν ἐμοὶ ἀδελφοὶ ;’ ἣ\nτοὺς μετ’ αὐτῶν φησίν· ἢ ὅτι οὐδένα τῶν μεθ’ ἑαυτοῦ ἔχω ἰσόψυ-\nχον· οὐ περὶ τῶν ἐν τῇ πόλει λέγων· ποίαν γὰρ ἀνάγκην εἶχον \nἐκεῖνοι τὰ τῶν Ἀποστόλων ἀναδέχεσθαι πράγματα; ἢ ὅτι οὐ\nπαραιτεῖται καὶ τούτους ἀδελφοὺς καλεῖν. \n Ἀσπάζονται ὑμᾶς πάντες οἱ ἅγιοι, μάλιστα οἱ ἐκ τῆς\nΚαίσαρος οἰκίας. ἡ χάρις τοῦ Κυρίου ἡμῶν Ἰησοῦ\nΧριστοῦ μετὰ τοῦ Πνεύματος ὑμῶν. ἀμήν. \nἈνέστησεν αὐτοὺς καὶ ἀνέρρωσεν. δεικνὺς ὅτι καὶ τῆς βασιλικῆς\n\n \nοἰκίας τὸ κήρυγμα ἥψατο. εἰ γὰρ οἱ ἐν τοῖς βασιλείοις πάντων\nκατεφρόνησαν διὰ τὸν βασιλέα τῶν οὐρανῶν, πολλῷ μᾶλλον\nαὐτοὺς χρὴ τοῦτο ποιεῖν· καὶ τοῦτο δὲ τεκμήριον τῆς Παύλου\nἀγάπης, καὶ τοῦ πολλὰ περὶ αὐτῶν διηγεῖσθαι καὶ μέγαλα λέγειν·\nὥστε καὶ εἰς πόθον αὐτῶν ἤγαγεν τοὺς ἐν τοῖς βασιλείοις· \nὥστε καὶ ἀσπάσασθαι αὐτοὺς τοὺς οὐχ ἑωρακότας . . . . . . . . · \n τριάς * μονάς * ἐλέησον *\nτῶν εἰς τὴν πρὸς Φιλιππησίους Ἐπιστολὴν ἐξηγητικῶν ἐκλογῶν\nτόμος α. \n τοῦ μακαρίου Ἰωάννου. ΙΩ. \n Σευηριανοῦ. Σ. \n Θεοδώρου. Θ. \n"
    },
    "work":"catena in epistulam ad philippenses (typus parisinus) (e cod.",
    "original-urn":"urn:cts:greekLit:tlg4102.tlg021.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Catena In Epistulam Ad Philippenses (Typus Parisinus) (E Cod."
}