{
    "meta":"chapter",
    "author":"catenae (novum testamentum)",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4102.tlgX01.opp-grc1-simple",
    "text":{
        "0":"\n \n ΟΙKΟΥMΕΝΙΟΥ\nΕΠΙΣΚΟΠΟΥ ΤΡΙΚΚΗΣ ΘΕΣΣΑΛΙΑΣ\nΚΑΙ ΑΡΕΘΑ\nΤΟΡ ΚΑΙΣΑΡΕΙΑΣ ΚΑΠΠΑΔΟΚΙΑΣ\nΣΥΛΛΟΓΗ ΕΞΗΓΗΣΕΩΝ ΕΚ\nΑΓΙΩΝ ΑΝΔΡΩΝ\nΕΙΣ THN\nTOT ΕΥΑΓΓΕΛΙΣΤΟΥ\nΑΠΟΚΑΛΥΨΙΝ. \n \n \n Ἐκ Τῦν Οἰκουμενίωι τῶλ Μακαρίωι\nΘεσσαλίασ θεοφιλῶσ Πεπονημένων Εἰσ\nἸωάννορ τοῦ Θεολόγορ, Σύνοψισ Σκολικὴ Σύνοψισ\nΔεουσησ οσον κατα Συνοψιν\nΧριστὲ ὁ Θεὸσ σύμπραξον Ἠμῖν a. \n Οτι καὶ τοῦτο τὸ σύγγραμμα ῥάμμα μύησις, τῆς ἀπὸ τοῦ ἐπὶ τὸ\nστῆθος ἀνακλἰσεως b τῆς ὑπερθέου σοφίας τοῦ ἠγαπημένου, ἅτε\nθεοπνεύστου ὃν καὶ ὠφέλιμον ἀναμφιλόγως, κατείληπται· ἀλλ’ οὐ\nτῶν νόθων, ὥς τινες πλάνῳ συγχροτούμενοι πνεύματι ἐληρώδησαν,\nεἰ μὴ καὶ γνήσιον, καὶ τοῦ τῆς βροντῆς ἐπάξιον υἱοῦ. εἴγε πιστέον \nἈθανασίῳ τῷ παμμεγίστῳ, ἐν τῇ ἐκθέσει τῶν κανονιζομένων τῆς\nπαλαιᾶς τε καὶ νέας βιβλίων, τοῖς γνησίοις καὶ τοῦτο ἐγκρίνοντἰ\nἀλλὰ καὶ Βασιλείῳ τῷ θείῳ τοῦτο ἐν τῇ περὶ Υἱοῦ συζητήσει\nσυντόμῳ ἔδειξε, καὶ Γρηγορίῳ τῷ θείῳ τὸν λόγον ἐν τῷ συντακτηρίῳ\nαὐτοῦ λόγῳ· καὶ Μεθοδίῳ τῷ σοφωτάτῳ Ἐπισκόπῳ Πατάρων \nἐν τῷ περὶ ἀναστάσεως· Κυρίλλῳ τε τῷ μεγάλῳ, ἐν τοῖς περὶ\nτῆς ἐν πνεύματ’ προσκυνήσεως καὶ λατρείας αὐτοῦ πόνοις· πρὸς\nτούτοις καὶ Ἱππολύτῳ τῷ Ῥώμης προέδρῳ, ἐν τῇ τοῦ εἰς τὸν\nΔανιὴλ ἑρμηνείᾳ λόγου· καὶ ἄλλοις δὲ πολλοῖς, ἵνα μὴ μακρολόγωμεν,\nοἷς εἰς νόθον καὶ ἀπόβλητον οὐκ ἔδοξεν ἀπερρῖφθαι, εἰ \nμὴ γνήσιον κριθῆναι· οὐκ ἃν τοιούτοις καὶ τοσούτοις ἀκριβασιαῖς\nτοῦτο δοκοῦν, εἰ μὴ τὸ μέτριον αὐτῷ ᾔδεσαν σπουδαζόμενον· εἰ\n \n\n \nγὰρ μὴ τοῦτο, μηδὲ τὸ ἔντριτον σπαρτίον κατὰ τὸν Ἐκκλησιάζοντα\nΣολομῶντα ἄρρηκτον μένον οὐ ταχέως διαρραγήσεται, πολλῷ ἃν\nτὸ ἑξάπλοκον. \n Διὰ τῆς ἀποκαλύψεως οὖν ταύτης δείκνυσιν ὁ Χριστοῦ μαθητὴς,\nὡς καὶ τὸ προφητικὸν καταπλουτεῖ χάρισμα, εἴπερ τῶν \nἐνεστώτων καὶ τῶν παρῳχημένων τε καὶ μελλόντων γνῶσιν τὸ\nμετὰ χεῖρας σύγγραμμα θησαυρίζει· ὣν καὶ πᾶσα ἐγκύμων\nπροφητεία, ὃ καὶ τοῖς παρ’ ἡμῖν θυραυλοῦσιν ἐν λόγῳ σοφοῖς.\nἐπεὶ δέ τινες ηὐθαδίσαντο, ᾗ καὶ προλέλεκται νοθείας ἐγκλήματι\nτὸ θεοτελὲς τοῦτο χρησμῴδημα ἀχρειοῦν· παρ’ ὅσον ὁ θεόληπτος \nοὗτος τοῦ λόγου πατὴρ εἰωθὸς αὐτῷ θεολογία σεμνύνειν τῶν θεοπρεπῶν\nαὐτοῦ τόκων τὴν ἐκ βαλβίδος b αὐτῶν, ὡς ἃν εἴποι τις,\nπρόοδον. οὐ νῦν τοῦτο ποιεῖ· περὶ δὲ τὸ κἀς ἡμᾶς πρόσλημμα\nδιὰ φιλανθρωπίαν ἄφατον τὴν περὶ ἡμᾶς, τὸ προοίμιον προσευκαιρεῖ.\nἀναγκαῖον ἐκεῖνο ἐρεῖν, ὡς ἀδιάφορον εἰδὼς τὸ περὶ τὸ ἓν \nκαὶ τὸ αὐτὸ ὑπάρξαν τῇ ἀπορρήτῳ ἑνώσει τῶν συνελθόντων\nὁπωσοῦν ἑκατέρως χρῆσθαι· εἴτ’ ἀπὸ τῶν θειοτέρων τοῦ Σωτῆρος\nΧριστοῦ ἀρξάμενον, ἣ ἀπὸ τῶν ἀνθρωποπρεπῶν ἐν τοῖς πρώτοις\nαὐτοῦ γράμμασιν, ἀπὸ τῶν θεοπρεπεστέρω ἀρξάμενος ἐπὶ τὰ\nἀνθρώπινά χωρεῖν οὐκ ἠνήνατο· ἀφ’ ὧν φάσκει “ καὶ ὁ Λόγος \n“ σὰρξ ἐγένετο, ἐν τῷ μετὰ χεῖρας αὖθις συγγράμματι ἀπὸ τῶν\nἀνθρωποπρεπῶν ἀρξάμενος, ὡς ἃν μὴ δόξαι ἀπὸ τῶν θειοτέρων μόνων\nαὐτὸν γινώσκειν, οὐ μέντοι καὶ ἀπὸ τῶν ἀνθρωπίνων οὐκ ἠνέσχετο\nτοῖς ἀνθρωποπρέπεσιν ἐπαναπαῦσαι τὸν λόγον, ἀλλὰ κἂν τούτοις\nτὰ θεοπρεπέστερα προσνέμειν c οὐ κατοκνεῖ. δι’ ὧν καὶ τῷ ἀνθρωπίῳ d \nτοῦ Κυρίου τὰ ὑπὲρ ἄνθρωπον ἐνθεωρεῖσθαι βούλεται· ὃ καὶ\nΠαύλῳ τῷ θείῳ σκοπὸς ἐν τῇ πρὸς Κολοσσαεῖς e\n“ ἐν αὐτῷ, ” περὶ τοῦ Χριστοῦ φάσκοντι, “ ἐκτίσθη τὰ πάντα,\n“ τάτε f ἐν οὐρανῷ καὶ τὰ ἐπὶ γῆς· πάντα δι’ αὐτοῦ ἔκτισται,\n“ καὶ αὐτός ἐστι πρὸ πάντων· καὶ τὰ πάντα ἐν αὐτῷ συνέστηκεν· \n“ καὶ αὐτός ἐστιν ἡ κεφαλὴ τοῦ σώματος τῆς Ἐκκλησίας· ὅς\nἐστιν ἀπάρχη πρωτότοκος ἐκ τῶν νεκρὼν, ἴνα γένηται ἐν πᾶσιν\n \n\n \nαὐτὸς πρωτεύων. ἡ προσληφθεῖσα γὰρ αὐτῷ g σὰρξ ἐψυχωμένη\nνοερῶς, ἵν ἐκ δύο φύσεων ἀσυγχύτως νοοῖτο ὁ Ἐμμανουὴλ,\nσυνημμένων θεότητι καὶ ἀνθρωπότητι, τελείως ἐχούσης ἑκατέρας\nκατὰ τὸν οἰκεῖον λόγον, καὶ τὴν κατὰ ποιότητα φυσικὴν ἰδιότητα\nκαὶ διαφοράν i. οὐ συγχυθέντων k οὐκ ἀλλοιωθέντων τῶν συνδεδραμηκότων,\nοὐδ’ αὖ διαιρουμένων l τῇ ὁλοκληρίᾳ τῶν φύσεων μετὰ\nτὴν ἄφραστον ἕνωσιν. ἵνα καὶ Νεστόριος καταισχύνοιτο, καὶ\nΕὐτυχὴς συναπόλοιτο m. ἀλλ’ ὅπως μὲν ᾖ τὸ περὶ τοῦ Σωτῆρος n\nἐν τοῖς ἄλλοις θείοις ἀκριβὲς καὶ ἀπεξεσμένον δόγμα, ἐνδιατρίψας\nὡς εἴρηται ἐνταῦθα τοῖς ἀνθρωπίνοις κατεχρήσατο ῥήμασιν· πλὴν \nοὔτε τὰ θεῖα τῶν ἀνθρωπίνων ἀπήλλακται, οὐκ ἔμπαλιν τὰ\nἀνθρώπινα τῶν θείων, κατὰ τὸ μᾶλλον δὲ καὶ ἧττον ἡ χρῆσις\nπρόεισιν. \n \n\n \n ἘΚ τῦν Ἄνδρεα Τῶι Μακαριωτάτωι Ἀρχιεπισκόπωι Καισαρείασ\nΚαππαδοκίασ Εἰσ τὴν Ἀποκάλυψιν\nθεαπέσεωσ, σύνοψισ σχολικὴ, παρατεθεῖσα ὑπὸ Ἀρέθα\nἈναξίου Ἐπισκόπου Καισαπείασ Καππαδοκίασ. \n Ἴστεονκ a ὅτι τὴν πᾶσαν πραγματείαν τοῦ παρόντος βιβλίου \nεἰς εἰκοσιτέσσαρας λόγους ὁ μακάριος οὗτος καὶ θεοσυνέργητος\nἀνὴρ, καὶ εἰς ἑβδομηκονταδύο κεφάλαια οὐκ ἀσυνέτως\nτρισσούμενος γὰρ ὁ εἰκοστὸς τέταρτος ἀριθμὸς, γεννᾷ τὸν ἑβδομηκονταδύο.\nὁ δὲ εἱκοσιτέσσαρα b διὰ τοὺς εἰκοσιτέσσαρας\nοὓς ἐνταῦθα ἡ Ἀποκάλυψις ἐχρημάτισεν, ἐλήφθη. οἳ σύμβολον \nβόλον τῶν ἀπ’ αἰῶνος καὶ μέχρι συντελείας εὐηρεστηκότων εἰσὶ\nΘεῷ. ἐτριπλασιάσθη δὲ οὗτος ὁ ἀριθμὸς ἐπὶ τῶν\nοὐκ ἀσκόπως, ἀλλὰ διὰ τοὺς εὐαρεστοῦντας Θεῷ τριμερῆ τὴν\nὑπόστασιν ἐσχηκότας, ψυχῆς, σώματος, καὶ πνεύματος, εἰς οἰκείωσιν\nτῆς παντοκρατορικῆς κατασπεύσαι c τριάδος. περὶ δὲ τοῦ \nθεοπνεύστου τῆς βίβλου, ὁ ἐν ἁγίοις Βασίλειος, καὶ d Γρηγόριος\nὁ θεῖος τὸν λόγον, καὶ Κύριλλος, καὶ Παπίας, καὶ Εἰρήναιος,\nκαὶ Μεθόδιος e καὶ Ἱππόλυτος, οἱ ἐκκλησιαστικοὶ πατέρες,\nἐχέγγυοι πιστώσασθαι. \n \n"
    },
    "work":"prooemium pseudo-oecumenii in apocalypsin commentarii (e cod.",
    "original-urn":"urn:cts:greekLit:tlg4102.tlgX01.opp-grc1",
    "edition":"Catenae (Novum Testamentum), Prooemium Pseudo-Oecumenii In Apocalypsin Commentarii (E Cod."
}