{
    "meta":"chapter",
    "author":"clement of alexandria",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0555.tlg001.opp-grc1-simple",
    "text":{
        "0":"Ἀμφίων ὁ Θηβαῖος καὶ Ἀρίων ὁ Μηθυμναῖος ἄμφω μὲν ἤστην \nᾠδικώ (μῦθος δὲ ἄμφω· καὶ τὸ ᾆσμα εἰσέτι τοῦτο Ἑλλήνων ᾄδεται \n χορῷ), τέχνῃ τῇ μουσικῇ ὃ μὲν ἰχθὺν δελεάσας, ὃ δὲ Θήβας τειχίσας. \n\nΘρᾴκιος δὲ ἄλλος σοφιστὴς (ἄλλος οὗτος μῦθος Ἑλληνικός) ἐτιθάσευε\nτὰ θηρία γυμνῇ τῇ ᾠδῇ καὶ δὴ τὰ δένδρα, τὰς φηγούς, μετεφύτευε\nτῇ μουσικῇ. ἔχοιμ᾿ ἄν σοι καὶ ἄλλον τούτοις ἀδελφὸν διηγήσασθαι \nμῦθον καὶ ᾠδόν, Εὔνομον τὸν Λοκρὸν καὶ τέττιγα τὸν Πυθικόν.\n\n πανήγυρις Ἑλληνικὴ ἐπὶ νεκρῷ δράκοντι συνεκροτεῖτο Πυθοῖ,\nἐπιτάφιον ἑρπετοῦ ᾄδοντος Εὐνόμου· ὕμνος ἢ θρῆνος ὄφεως ἦν ἡ\nᾠδή, οὐκ ἔχω λέγειν· ἀγὼν δὲ ἦν καὶ ἐκιθάριζεν ὥρᾳ καύματος Εὔνομος,\nὁπηνίκα οἱ τέττιγες ὑπὸ τοῖς πετάλοις ᾖδον ἀνὰ τὰ ὄρη\nθερόμενοι ἡλίῳ. ᾖδον δὲ ἄρα οὐ τῷ δράκοντι τῷ νεκρῷ, τῷ Πυθικῷ,\n ἀλλὰ τῷ θεῷ τῷ πανσόφῳ αὐτόνομον ᾠδήν, τῶν Εὐνόμου βελτίονα\nνόμων· ῥήγνυται χορδὴ τῷ Λοκρῷ· ἐφίπταται ὁ τέττιξ τῷ ζυγῷ·\n\nἐτερέτιζεν ὡς ἐπὶ κλάδῳ τῷ ὀργάνῳ· καὶ τοῦ τέττιγος τῷ ᾄσματι\nἁρμοσάμενος ὁ ᾠδὸς τὴν λείπουσαν ἀνεπλήρωσε χορδήν. οὔκουν ᾠδῇ \n\nτῇ Εὐνόμου ἄγεται ὁ τέττιξ, ὡς ὁ μῦθος βούλεται, χαλκοῦν ἀναστήσας\n Πυθοῖ τὸν Εὔνομον αὐτῇ τῇ κιθάρᾳ καὶ τὸν συναγωνιστὴν τοῦ\nΛοκροῦ· ὃ δὲ ἑκὼν ἐφίπταται καὶ ᾄδει ἑκών, Ἕλλησι δὲ δοκεῖ ὑποκριτὴς\nγεγονέναι μουσικῆς. \n Πῇ δὴ οὖν μύθοις κενοῖς πεπιστεύκατε, θέλγεσθαι μουσικῇ \n \nτὰ ζῷα ὑπολαμβάνοντες; ἀληθείας δὲ ὑμῖν τὸ πρόσωπον τὸ φαιδρὸν\n μόνον, ὡς ἔοικεν, ἐπίπλαστον εἶναι δοκεῖ καὶ τοῖς ἀπιστίας ὑποπέπτωκεν\nὀφθαλμοῖς. Κιθαιρὼν δὲ ἄρα καὶ Ἑλικὼν καὶ τὰ Ὀδρυσῶν\nὄρη καὶ Θρᾳκῶν, τελεστήρια τῆς πλάνης, διὰ τὰ μυστήρια τεθείασται\n \nκαὶ καθύμνηται. ἐγὼ μέν, εἰ καὶ μῦθός εἰσι, δυσανασχετῶ τοσαύταις \nἐκτραγῳδουμέναις συμφοραῖς· ὑμῖν δὲ καὶ τῶν κακῶν αἱ ἀναγραφαὶ \nγεγόνασι δράματα καὶ τῶν δραμάτων οἱ ὑποκριταὶ θυμηδίας θεάματα. \n\nἀλλὰ γὰρ τὰ μὲν δράματα καὶ τοὺς ληναΐζοντας ποιητάς, τέλεον ἤδη\n παροινοῦντας, κιττῷ που ἀναδήσαντες, ἀφραίνοντας ἐκτόπως τελετῇ\n\nβακχικῇ, αὐτοῖς σατύροις καὶ θιάσῳ μαινόλῃ, σὺν καὶ τῷ ἄλλῳ δαιμόνων\nχορῷ, Ἑλικῶνι καὶ Κιθαιρῶνι κατακλείσωμεν γεγηρακόσιν,\nκατάγωμεν δὲ ἄνωθεν ἐξ οὐρανῶν ἀλήθειαν ἅμα φανοτάτῃ φρονήσει\nεἰς ὄρος ἅγιον θεοῦ καὶ χορὸν [τὸν] ἅγιον τὸν προφητικόν. ἣ δὲ ὡς \n ὅτι μάλιστα τηλαυγὲς ἀποστίλβουσα φῶς καταυγαζέτω πάντῃ τοὺς\nἐν σκότει κυλινδουμένους καὶ τῆς πλάνης τοὺς ἀνθρώπους ἀπαλλαττέτω,\nτὴν ὑπερτάτην ὀρέγουσα δεξιάν, τὴν σύνεσιν, εἰς σωτηρίαν.\n\nοἳ δὲ ἀνανεύσαντες καὶ ἀνακύψαντες Ἑλικῶνα μὲν καὶ Κιθαιρῶνα\nκαταλειπόντων, οἰκούντων δὲ Σιών· »ἐκ γὰρ Σιὼν ἐξελεύσεται νόμος,\n καὶ λόγος κυρίου ἐξ Ἱερουσαλήμ«, λόγος οὐράνιος, ὁ γνήσιος ἀγωνιστὴς\nἐπὶ τῷ παντὸς κόσμου θεάτρῳ στεφανούμενος. ᾄδει δέ γε ὁ \nΕὔνομος ὁ ἐμὸς οὐ τὸν Τερπάνδρου νόμον οὐδὲ τὸν Καπίωνος, οὐδὲ\nμὴν Φρύγιον ἢ Λύδιον ἢ Δώριον, ἀλλὰ τῆς καινῆς ἁρμονίας τὸν\nἀίδιον νόμον, τὸν φερώνυμον τοῦ θεοῦ, τὸ ᾆσμα τὸ καινόν, τὸ\n Λευιτικόν, »νηπενθές τ᾿ ἄχολόν τε, κακῶν ἐπίληθες ἁπάντων«,\nγλυκύ τι καὶ ἀληθινὸν φάρμακον πένθους, ἐγκέκραται τῷ ᾄσματι. \n Ἐμοὶ μὲν οὖν δοκοῦσιν ὁ Θρᾴκιος ἐκεῖνος [Ὀρφεὺς] καὶ ὁ Θηβαῖος \nκαὶ ὁ Μηθυμναῖος, ἄνδρες τινὲς οὐκ ἄνδρες, ἀπα τηλοὶ γεγονέναι, \nπροσχήματί τε μουσικῆς λυμηνάμενοι τὸν βίον, ἐντέχνῳ τινὶ\n γοητείᾳ δαιμονῶντες εἰς διαφθοράς, ὕβρεις ὀργιάζοντες, πένθη ἐκθειάζοντες,\nτοὺς ἀνθρώπους ἐπὶ τὰ εἴδωλα χειραγωγῆσαι πρῶτοι, ναὶ\nμὴν λίθοις καὶ ξύλοις, τουτέστιν ἀγάλμασι καὶ σκιαγραφίαις, ἀνοικοδομῆσαι\nτὴν σκαιότητα τοῦ ἔθους, τὴν καλὴν ὄντως ἐκείνην ἐλευθερίαν\n \n\nτῶν ὑπ᾿ οὐρανὸν πεπολιτευμένων ᾠδαῖς καὶ ἐπῳδαῖς ἐσχάτῃ\nδουλείᾳ καταζεύξαντες. \n Ἀλλ᾿ οὐ τοιόσδε ὁ ᾠδὸς ὁ ἐμὸς οὐδ᾿ εἰς μακρὰν καταλύσων \nἀφῖκται τὴν δουλείαν τὴν πικρὰν τῶν τυραννούντων δαιμόνων,\n ὡς δὲ τὸν πρᾶον καὶ φιλάνθρωπον τῆς θεοσεβείας μετάγων ἡμᾶς\nζυγὸν αὖθις εἰς οὐρανοὺς ἀνακαλεῖται τοὺς εἰς γῆν ἐρριμμένους.\n\n μόνος γοῦν τῶν πώποτε τὰ ἀργαλεώτατα θηρία, τοὺς ἀνθρώπους, \nἐτιθάσευεν, πτηνὰ μὲν τοὺς κούφους αὐτῶν, ἑρπετὰ δὲ τοὺς\nἀπατεῶνας, καὶ λέοντας μὲν τοὺς θυμικούς, σύας δὲ τοὺς ἡδονικούς,\n λύκους δὲ τοὺς ἁρπακτικούς. λίθοι δὲ καὶ ξύλα οἱ ἄφρονες· πρὸς δὲ\nκαὶ λίθων ἀναισθητότερος ἄνθρωπος ἀγνοίᾳ βεβαπτισμένος. μάρτυς \nἡμῖν προφητικὴ παρίτω φωνή, συνῳδὸς ἀληθείας, τοὺς ἐν ἀγνοίᾳ καὶ\nἀνοίᾳ κατατετριμμένους οἰκτείρουσα· »δυνατὸς γὰρ ὁ θεὸς ἐκ τῶν\nλίθων τούτων ἐγεῖραι τέκνα τῷ Ἀβραάμ«. ὃς κατελεήσας τὴν ἀμαθίαν\n τὴν πολλὴν καὶ τὴν σκληροκαρδίαν τῶν εἰς τὴν ἀλήθειαν λελιθωμένων\nἤγειρεν θεοσεβείας σπέρμα ἀρετῆς αἰσθόμενον ἐκ λίθων\nἐκείνων, τῶν λίθοις πεπιστευκότων ἐθνῶν. αὖθις οὖν ἰοβόλους τινὰς \nκαὶ παλιμβόλους ὑποκριτὰς ἐφοδεύοντας δικαιοσύνῃ »γεννήματα\nἐχιδνῶν« κέκληκέ που· ἀλλὰ καὶ τούτων εἴ τις τῶν ὄφεων μετανοήσαι\n ἑκών, ἑπόμενος δὴ τῷ λόγῳ »ἄνθρωπος« γίνεται »θεοῦ«.\n\n»λύκους« δὲ ἄλλους ἀλληγορεῖ προβάτων κῳδίοις ἠμφιεσμένους, τοὺς\nἐν ἀνθρώπων μορφαῖς ἁρπακτικοὺς αἰνιττόμενος. καὶ πάντα ἄρα\nταῦτα τὰ ἀγριώτατα θηρία καὶ τοὺς τοιούτους λίθους ἡ οὐράνιος\nᾠδὴ αὐτὴ μετεμόρφωσεν εἰς ἀνθρώπους ἡμέρους. »ἦμεν γάρ, ἦμέν \n ποτε καὶ ἡμεῖς ἀνόητοι, ἀπειθεῖς, πλανώμενοι, δουλεύοντες ἡδοναῖς\nκαὶ ἐπιθυμίαις ποικίλαις, ἐν κακίᾳ καὶ φθόνῳ διάγοντες, στυγητοί,\nμισοῦντες ἀλλήλους«, ᾗ φησιν ἡ ἀποστολικὴ γραφή· »ὅτε δὲ ἡ χρηστότης \nκαὶ ἡ φιλανθρωπία ἐπεφάνη τοῦ σωτῆρος ἡμῶν θεοῦ, οὐκ\nἐξ ἔργων τῶν ἐν δικαιοσύνῃ, ἃ ἐποιήσαμεν ἡμεῖς, ἀλλὰ κατὰ τὸ αὐτοῦ\n ἔλεος ἔσωσεν ἡμᾶς.« ὅρα τὸ ᾆσμα τὸ καινὸν ὅσον ἴσχυσεν· ἀνθρώπους\nἐκ λίθων καὶ ἀνθρώπους ἐκ θηρίων πεποίηκεν. οἱ δὲ τηνάλλως νεκροί,\nοἱ τῆς ὄντως οὔσης ἀμέτοχοι ζωῆς, ἀκροαταὶ μόνον γενόμενοι τοῦ\n ᾄσματος ἀνεβίωσαν. τοῦτό τοι καὶ τὸ πᾶν ἐκόσμησεν ἐμμελῶς καὶ τῶν \nστοιχείων τὴν διαφωνίαν εἰς τάξιν ἐνέτεινε συμφωνίας, ἵνα δὴ ὅλος ὁ\n \n\nκόσμος αὐτῷ ἁρμονία γένηται· καὶ θάλατταν μὲν ἀνῆκεν λελυμένην, γῆς\nδὲ ἐπιβαίνειν κεκώλυκεν αὐτήν, γῆν δ᾿ ἔμπαλιν ἐστερέωσεν φερομένην\nκαὶ ὅρον αὐτὴν ἔπηξεν θαλάττης· ναὶ μὴν καὶ πυρὸς ὁρμὴν ἐμάλαξεν\nἀέρι, οἱονεὶ Δώριον ἁρμονίαν κεράσας Λυδίῳ· καὶ τὴν ἀέρος ἀπηνῆ\n ψυχρότητα τῇ παραπλοκῇ τοῦ πυρὸς ἐτιθάσευεν, τοὺς νεάτους τῶν\nὅλων φθόγγους τούτους κιρνὰς ἐμμελῶς. καὶ δὴ τὸ ᾆσμα τὸ ἀκήρατον, \nἔρεισμα τῶν ὅλων καὶ ἁρμονία τῶν πάντων, ἀπὸ τῶν μέσων\nἐπὶ τὰ πέρατα καὶ ἀπὸ τῶν ἄκρων ἐπὶ τὰ μέσα διαταθέν, ἡρμόσατο\nτόδε τὸ πᾶν, οὐ κατὰ τὴν Θρᾴκιον μουσικήν, τὴν παραπλήσιον Ἰουβάλ,\n κατὰ δὲ τὴν πάτριον τοῦ θεοῦ βούλησιν, ἣν ἐζήλωσε Δαυίδ.\n\n ὁ δὲ ἐκ Δαυὶδ καὶ πρὸ αὐτοῦ, ὁ τοῦ θεοῦ λόγος, λύραν μὲν καὶ κιθάραν, \nτὰ ἄψυχα ὄργανα, ὑπεριδών, κόσμον δὲ τόνδε καὶ δὴ καὶ τὸν\nσμικρὸν κόσμον, τὸν ἄνθρωπον, ψυχήν τε καὶ σῶμα αὐτοῦ, ἁγίῳ\nπνεύματι ἁρμοσάμενος, ψάλλει τῷ θεῷ διὰ τοῦ πολυφώνου ὀργάνου\n καὶ προσᾴδει τῷ ὀργάνῳ τῷ ἀνθρώπῳ. »σὺ γὰρ εἶ κιθάρα καὶ αὐλὸς\nκαὶ ναὸς ἐμοί·« κιθάρα διὰ τὴν ἁρμονίαν, αὐλὸς διὰ τὸ πνεῦμα, ναὸς\nδιὰ τὸν λόγον, ἵν᾿ ἣ μὲν κρέκῃ, τὸ δὲ ἐμπνέῃ, ὃ δὲ χωρήσῃ τὸν\nκύριον. ναὶ μὴν ὁ Δαυὶδ ὁ βασιλεύς, ὁ κιθαριστής, οὗ μικρῷ πρόσθεν \nἐμνή σθημεν, προὔτρεπεν ὡς τὴν ἀλήθειαν, ἀπέτρεπε δὲ εἰδώλων, \n πολλοῦ γε ἔδει ὑμνεῖν αὐτὸν τοὺς δαίμονας ἀληθεῖ πρὸς αὐτοῦ διωκομένους\nμουσικῇ, ᾗ τοῦ Σαοὺλ ἐνεργουμένου ἐκείνοις ᾄδων μόνον\nαὐτὸν ἰάσατο. καλὸν ὁ κύριος ὄργανον ἔμπνουν τὸν ἄνθρωπον\nἐξειργάσατο κατ᾿ εἰκόνα τὴν ἑαυτοῦ· ἀμέλει καὶ αὐτὸς ὄργανόν ἐστι\nτοῦ θεοῦ παναρμόνιον, ἐμμελὲς καὶ ἅγιον, σοφία ὑπερκόσμιος, οὐράνιος\n λόγος. \n Τί δὴ οὖν τὸ ὄργανον, ὁ τοῦ θεοῦ λόγος, ὁ κύριος, καὶ τὸ \nᾆσμα τὸ καινὸν βούλεται; ὀφθαλμοὺς ἀναπετάσαι τυφλῶν καὶ ὦτα\nἀνοῖξαι κωφῶν καὶ σκάζοντας τὼ πόδε ἢ πλανωμένους εἰς δικαιοσύνην\nχειραγωγῆσαι, θεὸν ἀνθρώποις ἀφραίνουσιν ἐπιδεῖξαι, παῦσαι\n φθοράν, νικῆσαι θάνατον, υἱοὺς ἀπειθεῖς διαλλάξαι πατρί. φιλάνθρωπον \nτὸ ὄργανον τοῦ θεοῦ· ὁ κύριος ἐλεεῖ, παιδεύει, προτρέπει,\nνουθετεῖ, σῴζει, φυλάττει καὶ μισθὸν ἡμῖν τῆς μαθήσεως ἐκ περιουσίας\nβασιλείαν οὐρανῶν ἐπαγγέλλεται, τοῦτο μόνον ἀπολαύων ἡμῶν,\nὃ σῳζόμεθα. κακία μὲν γὰρ τὴν ἀνθρώπων ἐπιβόσκεται φθοράν, ἡ\n \n\nδὲ ἀλήθεια ὥσπερ ἡ μέλιττα, λυμαινομένη τῶν ὄντων οὐδέν, ἐπὶ μόνης\nτῆς ἀνθρώπων ἀγάλλεται σωτηρίας. ἔχεις οὖν τὴν ἐπαγγελίαν, \nἔχεις τὴν φιλανθρωπίαν· τῆς χάριτος μεταλάμβανε. καί μου τὸ ᾆσμα\nτὸ σωτήριον μὴ καινὸν οὕτως ὑπολάβῃς ὡς σκεῦος ἢ ὡς οἰκίαν·\n\n »πρὸ ἑωσφόρου« γὰρ ἦν, καὶ »ἐν ἀρχῇ ἦν ὁ λόγος καὶ ὁ λόγος ἦν\nπρὸς τὸν θεὸν καὶ θεὸς ἦν ὁ λόγος·« παλαιὰ δὲ ἡ πλάνη, καινὸν\nδὲ ἡ ἀλήθεια φαίνεται. εἴτ᾿ οὖν ἀρχαίους τοὺς Φρύγας διδάσκουσιν \nαἶγες μυθικαί, εἴτε αὖ τοὺς Ἀρκάδας οἱ προσελήνους ἀναγράφοντες\nποιηταί, εἴτε μὴν αὖ τοὺς Αἰγυπτίους οἱ καὶ πρώτην ταύτην ἀναφῆναι \n τὴν γῆν θεούς τε καὶ ἀνθρώπους ὀνειρώσσοντες· ἀλλ᾿ οὐ πρὸ\nγε τοῦ κόσμου τοῦδε τούτων οὐδὲ εἷς, πρὸ δὲ τῆς τοῦ κόσμου καταβολῆς\nἡμεῖς, οἱ τῷ δεῖν ἔσεσθαι ἐν αὐτῷ πρότερον γεγεννημένοι τῷ\nθεῷ, τοῦ θεοῦ λόγου τὰ λογικὰ πλάσματα ἡμεῖς, δι᾿ ὃν ἀρχαΐζομεν,\nὅτι »ἐν ἀρχῇ ὁ λόγος ἦν.« ἀλλ᾿ ὅτι μὲν ἦν ὁ λόγος ἄνωθεν, ἀρχὴ \n θεία τῶν πάντων ἦν τε καὶ ἔστιν· ὅτι δὲ νῦν ὄνομα ἔλαβεν τὸ πάλαι\nκαθωσιωμένον, καὶ τῆς δυνάμεως ἄξιον, ὁ Χριστός, καινὸν ᾆσμά μοι\n κέκληται. αἴτιος γοῦν ὁ λόγος, ὁ Χριστός, καὶ τοῦ εἶναι πάλαι ἡμᾶς \n(ἦν γὰρ ἐν θεῷ), καὶ τοῦ εὖ εἶναι· νῦν δὴ ἐπεφάνη ἀνθρώποις αὐτὸς\nοὗτος ὁ λόγος, ὁ μόνος ἄμφω, θεός τε καὶ ἄνθρωπος, ἁπάντων ἡμῖν\n αἴτιος ἀγαθῶν· παρ᾿ οὗ τὸ εὖ ζῆν ἐκδιδασκόμενοι εἰς ἀίδιον ζωὴν\nπαραπεμπόμεθα. κατὰ γὰρ τὸν θεσπέσιον ἐκεῖνον τοῦ κυρίου ἀπόστολον \n»ἡ χάρις ἡ τοῦ θεοῦ σωτήριος πᾶσιν ἀνθρώποις ἐπεφάνη,\nπαιδεύουσα ἡμᾶς, ἵνα ἀρνησάμενοι τὴν ἀσέβειαν καὶ τὰς κοσμικὰς\nἐπιθυμίας σωφρόνως καὶ δικαίως καὶ εὐσεβῶς ζήσωμεν ἐν τῷ νῦν\n αἰῶνι, προσδεχόμενοι τὴν μακαρίαν ἐλπίδα καὶ ἐπιφάνειαν τῆς δόξης\nτοῦ μεγάλου θεοῦ καὶ σωτῆρος ἡμῶν Ἰησοῦ Χριστοῦ.« τοῦτό ἐστι \nτὸ ᾆσμα τὸ καινόν, ἡ ἐπιφάνεια ἡ νῦν ἐκλάμψασα ἐν ἡμῖν τοῦ ἐν\nἀρχῇ ὄντος καὶ προόντος λόγου· ἐπεφάνη δὲ ἔναγχος ὁ προὼν σωτήρ,\nἐπεφάνη ὁ ἐν τῷ ὄντι ὤν, ὅτι »ὁ λόγος [ὃς] ἦν πρὸς τὸν θεόν,«\n διδάσκαλος, ἐπεφάνη ᾧ τὰ πάντα δεδημιούργηται λόγος, καὶ τὸ\nζῆν ἐν ἀρχῇ μετὰ τοῦ πλάσαι παρασχὼν ὡς δημιουργός, τὸ εὖ ζῆν\nἐδίδαξεν ἐπιφανεὶς ὡς διδάσκαλος, ἵνα τὸ ἀεὶ ζῆν ὕστερον ὡς θεὸς\n \n\nχορηγήσῃ. ὃ δὲ οὐ νῦν γε πρῶτον ᾤκτειρεν ἡμᾶς τῆς πλάνης, ἀλλ᾿ \nἄνωθεν ἀρχῆθεν, νῦν δὲ ἤδη ἀπολλυμένους ἐπιφανεὶς περισέσωκεν.\n\nτὸ γὰρ πονηρὸν καὶ ἑρπηστικὸν θηρίον γοητεῦον καταδουλοῦται καὶ\nαἰκίζεται εἰσέτι νῦν τοὺς ἀνθρώπους, ἐμοὶ δοκεῖν, βαρβαρικῶς τιμωρούμενον,\n οἳ νεκροῖς τοὺς αἰχμαλώτους συνδεῖν λέγονται σώμασιν,\nἔστ᾿ ἂν αὐτοῖς καὶ συσσαπῶσιν. ὁ γοῦν πονηρὸς οὑτοσὶ τύραννος καὶ \nδράκων, οὓς ἂν οἷός τε ᾖ ἐκ γενετῆς σφετερίσασθαι, λίθοις καὶ ξύλοις\nκαὶ ἀγάλμασιν καὶ τοιούτοις τισὶν εἰδώλοις προσσφίγξας τῷ δεισιδαιμονίας\nἀθλίῳ δεσμῷ, τοῦτο δὴ τὸ λεγόμενον, ζῶντας ἐπιφέρων\n συνέθαψεν αὐτούς, ἔστ᾿ ἂν καὶ συμφθαρῶσιν. οὗ δὴ χάριν (εἷς γὰρ \nὁ ἀπατεὼν ἄνωθεν μὲν τὴν Εὔαν, νῦν δὲ ἤδη καὶ τοὺς ἄλλους ἀνθρώπους\nεἰς θάνατον ὑποφέρων) εἷς καὶ αὐτὸς ἐπίκουρος καὶ βοηθὸς\nἡμῖν ὁ κύριος, προμηνύων ἀρχῆθεν προφητικῶς, νῦν δὲ ἤδη καὶ\n ἐναργῶς εἰς σωτηρίαν παρακαλῶν. φύγωμεν οὖν ἀποστολικῇ πειθόμενοι \n παραγγελίᾳ »τὸν ἄρχοντα τῆς ἐξουσίας τοῦ ἀέρος, τοῦ πνεύματος\nτοῦ νῦν ἐνεργοῦντος ἐν τοῖς υἱοῖς τῆς ἀπειθείας,« καὶ τῷ\nσωτῆρι τῷ κυρίῳ προσδράμωμεν, ὃς καὶ νῦν καὶ ἀεὶ προὔτρεπεν εἰς\nσωτηρίαν, διὰ τεράτων καὶ σημείων ἐν Αἰγύπτῳ, ἐν ἐρήμῳ δὲ διά\nτε τῆς βάτου καὶ τῆς ἀκολουθούσης χάριτι φι λανθρωπίας θεραπαίνης \n δίκην Ἑβραίοις νεφέλης. τούτων μὲν δὴ τῷ φόβῳ τούς σκληροκαρδίους \nπροὔτρεπεν· ἤδη δὲ καὶ διὰ Μωσέως τοῦ πανσόφου καὶ τοῦ φιλαλήθους\nἩσαΐα καὶ παντὸς τοῦ προφητικοῦ χοροῦ λογικώτερον ἐπὶ τὸν\nλόγον ἐπιστρέφει τοὺς [τὰ] ὦτα κεκτημένους· καὶ ἔσθ᾿ ὅπῃ μὲν λοιδορεῖται,\nἔστιν δ᾿ οὗ καὶ ἀπειλεῖ· τοὺς δὲ καὶ θρηνεῖ τῶν ἀνθρώπων·\n\n ᾄδει δὲ ἄλλοις, καθάπερ ἰατρὸς ἀγαθὸς τῶν νοσούντων σωμάτων τὰ\nμὲν καταπλάττων, τὰ δὲ καταλεαίνων, τὰ δὲ καταντλῶν, τὰ δὲ καὶ\nσιδήρῳ διαιρῶν, ἐπικαίων δὲ ἄλλα, ἔστι δ᾿ οὗ καὶ ἀποπρίων, εἴ πως\nοἷόν τε κἂν παρὰ μέρος ἢ μέλος τὸν ἄνθρωπον ὑγιᾶναι. πολύφωνός \nγε ὁ σωτὴρ καὶ πολύτροπος εἰς ἀνθρώπων σωτηρίαν· ἀπειλῶν νουθετεῖ,\n λοιδορούμενος ἐπιστρέφει, θρηνῶν ἐλεεῖ, ψάλλων παρακαλεῖ,\nδιὰ βάτου λαλεῖ (σημείων ἐκεῖνοι καὶ τεράτων ἔχρῃζον) καὶ τῷ πυρὶ\nδεδίττεται τοὺς ἀνθρώπους, ἀνάπτων ἐκ κίονος τὴν φλόγα, δεῖγμα ὁμοῦ\n \n\nχάριτος καὶ φόβου· ἐὰν ὑπακούσῃς, τὸ φῶς, ἐὰν παρακούσῃς, τὸ πῦρ. ἐπειδὴ\nδὲ καὶ κίονος καὶ βάτου ἡ σὰρξ τιμιωτέρα, προφῆται μετ᾿ ἐκεῖνα φθέγγονται,\nαὐτὸς ἐν Ἡσαΐᾳ ὁ κύριος λαλῶν, αὐτὸς ἐν Ἡλίᾳ, ἐν στόματι προφητῶν\nαὐτός· σὺ δὲ ἀλλ᾿ εἰ προφήταις μὴ πιστεύεις, μῦθον δ᾿ ὑπολαμβάνεις \n καὶ τοὺς ἄνδρας καὶ τὸ πῦρ, αὐτός σοι λαλήσει ὁ κύριος, »ὃς ἐν\nμορφῇ θεοῦ ὑπάρχων οὐχ ἁρπαγμὸν ἡγήσατο τὸ εἶναι ἴσα θεῷ· ἐκένωσεν\nδὲ ἑαυτόν« ὁ φιλοικτίρμων θεός, σῶσαι τὸν ἄνθρωπον γλιχόμενος·\n\nκαὶ αὐτὸς ἤδη σοὶ ἐναργῶς ὁ λόγος λαλεῖ, δυσωπῶν τὴν\nἀπιστίαν, ναί φημι, ὁ λόγος ὁ τοῦ θεοῦ ἄνθρωπος γενόμενος, ἵνα\n δὴ καὶ σὺ παρὰ ἀνθρώπου μάθῃς, πῇ ποτε ἄρα ἄνθρωπος γένηται\n θεός. εἶτ᾿ οὐκ ἄτοπον, ὦ φίλοι, τὸν μὲν θεὸν ἀεὶ προτρέπειν ἡμᾶς \nἐπ᾿ ἀρετήν, ἡμᾶς δὲ ἀναδύεσθαι τὴν ὠφέλειαν καὶ ἀναβάλλεσθαι τὴν\nσωτηρίαν; ἦ γὰρ οὐχὶ καὶ Ἰωάννης ἐπὶ σωτηρίαν παρακαλεῖ καὶ τὸ\nπᾶν γίνεται φωνὴ προτρεπτική; πυθώμεθα τοίνυν αὐτοῦ· »τίς πόθεν\n εἶς ἀνδρῶν;« Ἡλίας μὲν οὐκ ἐρεῖ, Χριστὸς δὲ εἶναι ἀρνήσεται· φωνὴ\nδὲ ὁμολογήσει ἐν ἐρήμῳ βοῶσα. τίς οὖν ἔστιν Ἰωάννης; ὡς τύπῳ\nλαβεῖν, ἐξέστω εἰπεῖν, φωνὴ τοῦ λόγου προτρεπτικὴ ἐν ἐρήμῳ βοῶσα.\n\nτί βοᾷς, ὦ φωνή; »εἰπὲ καὶ ἡμῖν.« »Εὐθείας ποιεῖτε τὰς ὁδοὺς κυρίου.«\n πρόδρομος Ἰωάννης καὶ ἡ φωνὴ πρόδρομος τοῦ λόγου, φωνὴ \n παρακλητική, προετοιμάζουσα εἰς σωτηρίαν, φωνὴ προτρέπουσα εἰς\nκληρονομίαν οὐρανῶν· δι᾿ ἣν ἡ στεῖρα καὶ ἔρημος ἄγονος οὐκέτι. \n\nταύτην μοι τὴν κυοφορίαν προεθέσπισεν ἀγγέλου φωνή· πρόδρομος\nἦν κἀκείνη τοῦ κυρίου, στεῖραν εὐαγγελιζομένη γυναῖκα, ὡς Ἰωάννης\nτὴν ἔρημον. διὰ ταύτην τοίνυν τοῦ λόγου τὴν φωνὴν ἡ στεῖρα \n εὐτεκνεῖ καὶ ἡ ἔρημος καρποφορεῖ· αἱ πρόδρομοι τοῦ κυρίου φωναὶ\nδύο, ἀγγέλου καὶ Ἰωάννου, αἰνίσσονταί μοι τὴν ἐναποκειμένην σωτηρίαν,\nὡς ἐπιφανέντος τοῦ λόγου τοῦδε εὐτεκνίας ἡμᾶς καρπὸν ἀπενέγκασθαι,\nζωὴν ἀίδιον. ἄμφω γοῦν ἐς ταὐτὸν ἀγαγοῦσα τὰ φωνὰ \nἡ γραφὴ σαφηνίζει τὸ πᾶν· »ἀκουσάτω ἡ οὐ τίκτουσα· ῥηξάτω\n φωνὴν ἡ οὐκ ὠδίνουσα, ὅτι πλείονα τὰ τέκνα τῆς ἐρήμου μᾶλλον ἢ\nτῆς ἐχούσης τὸν ἄνδρα.« ἡμῖν εὐηγγελίζετο ἄγγελος, ἡμᾶς προὔτρεπεν\nἸωάννης νοῆσαι τὸν γεωργόν, ζητῆσαι τὸν ἄνδρα. εἷς γὰρ καὶ \nὁ αὐτὸς οὗτος, ὁ τῆς στείρας ἀνήρ, ὁ τῆς ἐρήμου γεωργός, ὁ τῆς\nθείας ἐμπλήσας δυνάμεως καὶ τὴν στεῖραν καὶ τὴν ἔρημον. ἐπεὶ γὰρ\n πολλὰ τὰ τέκνα τῆς εὐγενοῦς, ἄπαις δὲ ἦν διὰ ἀπείθειαν ἡ πολύπαις\n \n\nἀνέκαθεν Ἑβραία γυνή, ἡ στεῖρα τὸν ἄνδρα λαμβάνει καὶ ἡ ἔρημος\nτὸν γεωργόν· εἶτα ἣ μὲν καρπῶν, ἣ δὲ πιστῶν, ἄμφω δὲ μητέρες\nδιὰ τὸν λόγον· ἀπίστοις δὲ εἰσέτι νῦν καὶ στεῖρα καὶ ἔρημος περιλείπεται.\n\n ὁ μὲν Ἰωάννης, ὁ κῆρυξ τοῦ λόγου, ταύτῃ πῃ παρεκάλει \n ἑτοίμους γίνεσθαι εἰς θεοῦ, τοῦ Χριστοῦ, παρουσίαν, καὶ τοῦτο ἦν ὃ\nᾐνίσσετο ἡ Ζαχαρίου σιωπή, ἀναμένουσα τὸν πρόδρομον τοῦ Χριστοῦ\nκαρπόν, ἵνα τῆς ἀληθείας τὸ φῶς, ὁ λόγος, τῶν προφητικῶν αἰνιγμάτων\nτὴν μυστικὴν ἀπολύσηται σιωπήν, εὐαγγέλιον γενόμενος· σὺ \nδὲ εἰ ποθεῖς ἰδεῖν ὡς ἀληθῶς τὸν θεόν, καθαρσίων μεταλάμβανε\n θεοπρεπῶν, οὐ δάφνης πετάλων καὶ ταινιῶν τινων ἐρίῳ καὶ πορφύρᾳ\nπεποικιλμένων, δικαιοσύνην δὲ ἀναδησάμενος καὶ τῆς ἐγκρατείας\nτὰ πέταλα περιθέμενος· πολυπραγμόνει Χριστόν· »ἐγὼ γάρ εἰμι ἡ\nθύρα,« φησί που· ἣν ἐκμαθεῖν δεῖ νοῆσαι θελήσασι τὸν θεόν, ὅπως\nἡμῖν ἀθρόας τῶν οὐρανῶν ἀναπετάσῃ τὰς πύλας· λογικαὶ γὰρ αἱ τοῦ \n λόγου πύλαι, πίστεως ἀνοιγνύμεναι κλειδί· »θεὸν οὐδεὶς ἔγνω, εἰ \nμὴ ὁ υἱὸς καὶ ᾧ ἂν ὁ υἱὸς ἀποκαλύψῃ.« θύραν δὲ εὖ οἶδ᾿ ὅτι τὴν\nἀποκεκλεισμένην τέως ὁ ἀνοιγνὺς ὕστερον ἀποκαλύπτει τἄνδον καὶ\nδείκνυσιν ἃ μηδὲ γνῶναι οἷόν τε ἦν πρότερον, εἰ μὴ διὰ Χριστοῦ\nπεπορευμένοις, δι᾿ οὗ μόνου θεὸς ἐποπτεύεται. \n",
        "1":"Ἄδυτα τοίνυν ἄθεα μὴ πολυπραγμονεῖτε μηδὲ βαράθρων στόματα \nτερατείας ἔμπλεα ἢ λέβητα Θεσπρώτιον ἢ τρίποδα Κιρραῖον\nἢ Δωδωναῖον χαλκεῖον· γεράνδρυον δὲ ψάμμοις ἐρήμαις τετιμημένον\nκαὶ τὸ αὐτόθι μαντεῖον αὐτῇ δρυῒ μεμαρασμένον μύθοις γεγηρακόσι\nκαταλείψατε. σεσίγηται γοῦν ἡ Κασταλίας πηγὴ καὶ Κολοφῶνος\n ἄλλη πηγή, καὶ τὰ ἄλλα ὁμοίως τέθνηκε νάματα μαντικὰ καὶ δὴ\nτοῦ τύφου κενὰ ὀψὲ μέν, ὅμως δ᾿ οὖν διελήλεγκται τοῖς ἰδίοις συνεκρεύσαντα\nμύθοις. διήγησαι ἡμῖν καὶ τῆς ἄλλης μαντικῆς, μᾶλλον \nδὲ μανικῆς, τὰ ἄχρηστα χρηστήρια, τὸν Κλάριον, τὸν Πύθιον, τὸν\n \n\nΔιδυμέα, τὸν Ἀμφιάρεω, τὸν † Ἀπόλλω, τὸν Ἀμφίλοχον, εἰ δὲ βούλει,\nκαὶ τερατοσκόπους καὶ οἰωνοσκόπους καὶ τοὺς ὀνείρων κριτὰς ἀνιέρου\nσὺν αὐτοῖς· στῆσον δὲ ὁμοῦ παρὰ τὸν Πύθιον τοὺς ἀλευρομάντεις\nἄγων καὶ κριθομάντεις καὶ τοὺς εἰσέτι παρὰ τοῖς πολλοῖς \n τετιμημένους ἐγγαστριμύθους· ναὶ μὴν ἄδυτα Αἰγυπτίων καὶ Τυρρηνῶν\nνεκυομαντεῖαι σκότῳ παραδιδόσθων. μανικὰ ταῦτα ὡς ἀληθῶς \nἀνθρώπων ἀπίστων σοφιστήρια καὶ πλάνης ἀκράτου κυβευτήρια·\n\nσυνέμποροι τῆσδε τῆς γοητείας αἶγες [αἱ] ἐπὶ μαντικὴν ἠσκημέναι καὶ\nκόρακες ἀνθρώποις χρᾶν ὑπὸ ἀνθρώπων διδασκόμενοι. \n Τί δ᾿ εἴ σοι καταλέγοιμι τὰ μυστήρια; οὐκ ἐξορχήσομαι μέν, \nὥσπερ Ἀλκιβιάδην λέγουσιν, ἀπογυμνώσω δὲ εὖ μάλα ἀνὰ τὸν τῆς\nἀληθείας λόγον τὴν γοητείαν τὴν ἐγκεκρυμμένην αὐτοῖς καὶ αὐτούς\nγε τοὺς καλουμένους ὑμῶν θεούς, ὧν αἱ τελεταὶ αἱ μυστικαί, οἷον\nἐπὶ σκηνῆς τοῦ βίου τοῖς τῆς ἀληθείας ἐκκυκλήσω θεαταῖς. Διόνυσον \n μαινόλην ὀργιάζουσι Βάκχοι ὠμοφαγίᾳ τὴν ἱερομανίαν ἄγοντες καὶ\nτελίσκουσι τὰς κρεονομίας τῶν φόνων ἀνεστεμμένοι τοῖς ὄφεσιν,\nἐπολολύζοντες Εὐάν, Εὔαν ἐκείνην, δι᾿ ἣν ἡ πλάνη παρηκολούθησεν·\n\nκαὶ σημεῖον ὀργίων βακχικῶν ὄφις ἐστὶ τετελεσμένος. αὐτίκα γοῦν\nκατὰ τὴν ἀκριβῆ τῶν Ἑβραίων φωνὴν τὸ ὄνομα τὸ Ἕυια δασυνόμενον\n ἑρμηνεύεται ὄφις ἡ θήλεια· Δηὼ δὲ καὶ Κόρη δρᾶμα ἤδη \nἐγενέσθην μυστικόν, καὶ τὴν πλάνην καὶ τὴν ἁρπαγὴν καὶ τὸ πένθος\nαὐταῖν Ἐλευσὶς δᾳδουχεῖ. \n Καί μοι δοκεῖ τὰ ὄργια καὶ τὰ μυστήρια δεῖν ἐτυμολογεῖν, \nτὰ μὲν ἀπὸ τῆς ὀργῆς τῆς Δηοῦς τῆς πρὸς Δία γεγενημένης, τὰ δὲ\n ἀπὸ τοῦ μύσους τοῦ συμβεβηκότος περὶ τὸν Διόνυσον· εἰ δὲ καὶ ἀπὸ\n \n\nΜυοῦντός τινος Ἀττικοῦ, ὃν ἐν κυνηγίᾳ διαφθαρῆναι Ἀπολλόδωρος\nλέγει, οὐ φθόνος· ὑμῶν δεδόξασται τὰ μυστήρια ἐπιτυμβίῳ τιμῇ.\n\n πάρεστι δὲ καὶ ἄλλως μυθήριά σοι νοεῖν ἀντιστοιχούντων τῶν γραμμάτων \nτὰ μυστήρια· θηρεύουσι γὰρ εἰ καὶ ἄλλοι τινές, ἀτὰρ δὴ καὶ οἱ μῦθοι\n οἱ τοιοίδε Θρᾳκῶν τοὺς βαρβαρικωτάτους, Φρυγῶν τοὺς ἀνοητοτάτους, \nἙλλήνων τοὺς δεισιδαίμονας. ὄλοιτο οὖν ὁ τῆσδε ἄρξας τῆς \nἀπάτης ἀνθρώποις, εἴτε ὁ Δάρδανος, ὁ Μητρὸς θεῶν καταδείξας τὰ\nμυστήρια, εἴτε Ἠετίων, ὁ τὰ Σαμοθρᾴκων ὄργια καὶ τελετὰς ὑποστησάμενος,\nεἴτε ὁ Φρὺξ ἐκεῖνος ὁ Μίδας, ὁ παρὰ τοῦ Ὀδρύσου μαθών,\n ἔπειτα διαδοὺς τοῖς ὑποτεταγμένοις ἔντεχνον ἀπάτην. οὐ γάρ με ὁ \nΚύπριος ὁ νησιώτης Κινύρας παραπείσαι ποτ᾿ ἄν, τὰ περὶ τὴν Ἀφροδίτην\nμαχλῶντα ὄργια ἐκ νυκτὸς ἡμέρᾳ παραδοῦναι τολμήσας, φιλοτιμούμενος\nθειάσαι πόρνην πολίτιδα. Μελάμποδα δὲ τὸν Ἀμυθάονος \nἄλλοι φασὶν ἐξ Αἰγύπτου μετακομίσαι τῇ Ἑλλάδι τὰς Δηοῦς ἑορτάς,\n πέν θος ὑμνούμενον. τούτους ἔγωγ᾿ ἂν ἀρχεκάκους φήσαιμι μύθων \nἀθέων καὶ δεισιδαιμονίας ὀλεθρίου πατέρας, σπέρμα κακίας καὶ φθορᾶς\nἐγκαταφυτεύσαντας τῷ βίῳ τὰ μυστήρια. \n Ἤδη δέ, καὶ γὰρ καιρός, αὐτὰ ὑμῶν τὰ ὄργια ἐξελέγξω ἀπάτης \nκαὶ τερατείας ἔμπλεα. καὶ εἰ μεμύησθε, ἐπιγελάσεσθε μᾶλλον\n τοῖς μύθοις ὑμῶν τούτοις τοῖς τιμωμένοις. ἀγορεύσω δὲ ἀναφανδὸν\nτὰ κεκρυμμένα, οὐκ αἰδούμενος λέγειν ἃ προσκυνεῖν οὐκ αἰσχύνεσθε.\n\n ἡ μὲν οὖν »ἀφρογενής« τε καὶ »κυπρογενής«, ἡ Κινύρᾳ φίλη (τὴν \nἈφροδίτην λέγω, τὴν »φιλομηδέα, ὅτι μηδέων ἐξεφαάνθη,« μηδέων\nἐκείνων τῶν ἀποκεκομμένων Οὐρανοῦ, τῶν λάγνων, τῶν μετὰ τὴν\n τομὴν τὸ κῦμα βεβιασμένων), ὡς ἀσελγῶν ὑμῖν μορίων ἄξιος [Ἀφροδίτη]\nγίνεται καρπός, ἐν ταῖς τελεταῖς ταύτης τῆς πελαγίας ἡδονῆς\nτεκμήριον τῆς γονῆς ἁλῶν χόνδρος καὶ φαλλὸς τοῖς μυουμένοις τὴν\n \n\nτέχνην τὴν μοιχικὴν ἐπιδίδοται· νόμισμα δὲ εἰσφέρουσιν αὐτῇ οἱ\n μυούμενοι, ὡς ἑταίρᾳ ἐρασταί. Δηοῦς δὲ μυστήρια [καὶ] Διὸς πρὸς \nμητέρα Δήμητρα ἀφροδίσιοι συμπλοκαὶ καὶ μῆνις (οὐκ οἶδ᾿ ὅ τι φῶ\nλοιπόν, μητρὸς ἢ γυναικός) τῆς Δηοῦς, ἧς δὴ χάριν Βριμὼ προσαγορευθῆναι\n λέγεται, καὶ ἱκετηρίαι Διὸς καὶ πόμα χολῆς καὶ καρδιουλκίαι\nκαὶ ἀρρητουργίαι· ταὐτὰ οἱ Φρύγες τελίσκουσιν Ἄττιδι καὶ Κυβέλῃ\nκαὶ Κορύβασιν· τεθρυλήκασιν δὲ ὡς ἄρα ἀποσπάσας ὁ Ζεὺς τοῦ \nκριοῦ τοὺς διδύμους φέρων ἐν μέσοις ἔρριψε τοῖς κόλποις τῆς\nΔηοῦς, τιμωρίαν ψευδῆ τῆς βιαίας συμπλοκῆς ἐκτιννύων, ὡς ἑαυτὸν\n δῆθεν ἐκτεμών. τὰ σύμβολα τῆς μυήσεως ταύτης ἐκ περιουσίας παρατεθέντα \nοἶδ᾿ ὅτι κινήσει γέλωτα καὶ μὴ γελασείουσιν ὑμῖν διὰ τοὺς\nἐλέγχους· »ἐκ τυμπάνου ἔφαγον· ἐκ κυμβάλου ἔπιον· ἐκερνοφόρησα· \nὑπὸ τὸν παστὸν ὑπέδυν.« ταῦτα οὐχ ὕβρις τὰ σύμβολα; οὐ χλεύη τὰ\n μυστήρια; τί δ᾿ εἰ καὶ τὰ ἐπίλοιπα προσθείην; κυεῖ μὲν ἡ Δημήτηρ, \n ἀνατρέφεται δὲ ἡ Κόρη, μίγνυται δ᾿ αὖθις ὁ γεννήσας οὑτοσὶ Ζεὺς\nτῇ Φερεφάττῃ, τῇ ἰδίᾳ θυγατρί, μετὰ τὴν μητέρα τὴν Δηώ, ἐκλαθόμενος\nτοῦ προτέρου μύσους [πατὴρ καὶ φθορεὺς κόρης ὁ Ζεύς] καὶ\nμίγνυται δράκων γενόμενος, ὅς ἦν, ἐλεγχθείς. Σαβαζίων γοῦν μυστηρίων \nσύμβολον τοῖς μυουμένοις ὁ διὰ κόλπου θεός· δράκων δέ ἐστιν\n οὗτος, διελκόμενος τοῦ κόλπου τῶν τελουμένων, ἔλεγχος ἀκρασίας\nΔιός. κυεῖ καὶ ἡ Φερέφαττα παῖδα ταυρόμορφον· ἀμέλει, φησί τις \nποιητὴς εἰδωλικός,\n ταῦρος δράκοντος καὶ πατὴρ ταύρου δράκων,\n ἐν ὄρει τὸ κρύφιον, βουκόλος, τὸ κέντρον,\n βουκολικόν, οἶμαι, κέντρον τὸν νάρθηκα ἐπικαλῶν, ὃν δὴ ἀναστέφουσιν\n \n\n οἱ βάκχοι. βούλει καὶ τὰ Φερεφάττης ἀνθολόγια διηγήσωμαί σοι καὶ τὸν \nκάλαθον καὶ τὴν ἁρπαγὴν τὴν ὑπὸ Ἀιδωνέως καὶ τὸ χάσμα τῆς γῆς\nκαὶ τὰς ὗς τὰς Εὐβουλέως τὰς συγκαταποθείσας ταῖν θεαῖν, δι᾿ ἣν\nαἰτίαν ἐν τοῖς Θεσμοφορίοις μεγαρίζοντες χοίρους ἐμβάλλουσιν; ταύτην\n τὴν μυθολογίαν αἱ γυναῖκες ποικίλως κατὰ πόλιν ἑορτάζουσι,\nΘεσμοφόρια, Σκιροφόρια, Ἀρρητοφόρια, πο λυτρόπως τὴν Φερεφάττης \nἐκτραγῳδοῦσαι ἁρπαγήν. τὰ γὰρ Διονύσου μυστήρια τέλεον ἀπάνθρωπα· \n\nὃν εἰσέτι παῖδα ὄντα ἐνόπλῳ κινήσει περιχορευόντων Κουρήτων,\nδόλῳ δὲ ὑποδύντων Τιτάνων, ἀπατήσαντες παιδαριώδεσιν\n ἀθύρμασιν, οὗτοι δὴ οἱ Τιτᾶνες διέσπασαν, ἔτι νηπίαχον ὄντα, ὡς ὁ\nτῆς Τελετῆς ποιητὴς Ὀρφεύς φησιν ὁ Θρᾴκιος·\n\n κῶνος καὶ ῥόμβος καὶ παίγνια καμπεσίγυια,\n μῆλά τε χρύσεα καλὰ παρ᾿ Ἑσπερίδων λιγυφώνων.\n\n καὶ τῆσδε ὑμῖν τῆς τελετῆς τὰ ἀχρεῖα σύμβολα οὐκ ἀχρεῖον εἰς κατάγνωσιν \n παραθέσθαι· ἀστράγαλος, σφαῖρα, στρόβιλος, μῆλα, ῥόμβος,\nἔσοπτρον, πόκος. Ἀθηνᾶ μὲν οὖν τὴν καρδίαν τοῦ Διονύσου ὑφελομένη\nΠαλλὰς ἐκ τοῦ πάλλειν τὴν καρδίαν προσηγορεύθη· οἱ δὲ Τιτᾶνες,\nοἱ καὶ διασπάσαντες αὐτόν, λέβητά τινα τρίποδι ἐπιθέντες\nκαὶ τοῦ Διονύσου ἐμβαλόντες τὰ μέλη, καθήψουν πρότερον· ἔπειτα\n ὀβελίσκοις περιπείραντες »ὑπείρεχον Ἡφαίστοιο.« Ζεὺς δὲ ὕστερον \nἐπιφανείς (εἰ θεὸς ἦν, τάχα που τῆς κνίσης τῶν ὀπτωμένων κρεῶν\nμεταλαβών, ἧς δὴ τὸ »γέρας λαχεῖν« ὁμολογοῦσιν ὑμῶν οἱ θεοί) κεραυνῷ\nτοὺς Τιτᾶνας αἰκίζεται καὶ τὰ μέλη τοῦ Διονύσου Ἀπόλλωνι\nτῷ παιδὶ παρακατατίθεται καταθάψαι. ὃ δέ, οὐ γὰρ ἠπείθησε Διί,\n εἰς τὸν Παρ νασσὸν φέρων κατατίθεται διεσπασμένον τὸν νεκρόν. \n \n\n Εἰ θέλεις δ᾿ ἐποπτεῦσαι καὶ Κορυβάντων ὄργια, τὸν τρίτον \nἀδελφὸν ἀποκτείναντες οὗτοι τὴν κεφαλὴν τοῦ νεκροῦ φοινικίδι ἐπεκαλυψάτην \nκαὶ καταστέψαντε ἐθαψάτην, φέροντες ἐπὶ χαλκῆς ἀσπίδος\nὑπὸ τὰς ὑπωρείας τοῦ Ὀλύμπου. καὶ ταῦτ᾿ ἔστι τὰ μυστήρια, συνελόντι \n φάναι, φόνοι καὶ τάφοι· οἱ δὲ ἱερεῖς οἱ τῶνδε, οὓς Ἀνακτοτελεστὰς\nοἷς μέλον καλεῖν καλοῦσι, προσεπιτερατεύονται τῇ συμφορᾷ,\nὁλόριζον ἀπαγορεύοντες σέλινον ἐπὶ τραπέζης τιθέναι· οἴονται γὰρ\nδὴ ἐκ τοῦ αἵματος τοῦ ἀπορρυέντος τοῦ Κορυβαντικοῦ τὸ σέλινον\nἐκπεφυκέναι· ὥσπερ ἀμέλει καὶ αἱ θεσμοφοριάζουσαι τῆς ῥοιᾶς τοὺς \n κόκκους παραφυλάττουσιν ἐσθίειν τοὺς ἀποπεπτωκότας χαμαί, ἐκ\nτῶν τοῦ Διονύσου αἵματος σταγόνων βεβλαστηκέναι νομίζουσαι τὰς\nῥοιάς. Καβείρους δὲ τοὺς Κορύβαντας καλοῦντες καὶ τελετὴν Καβειρικὴν \nκαταγγέλλουσιν· αὐτὼ γὰρ δὴ τούτω τὼ ἀδελφοκτόνω τὴν\nκίστην ἀνελομένω, ἐν ᾗ τὸ τοῦ Διονύσου αἰδοῖον ἀπέκειτο, εἰς Τυρρηνίαν\n κατήγαγον, εὐκλεοῦς ἔμποροι φορτίου· κἀνταῦθα διετριβέτην,\nφυγάδε ὄντε, τὴν πολυτίμητον εὐσεβείας διδασκαλίαν, αἰδοῖα καὶ κίστην,\nθρῃσκεύειν παραθεμένω Τυρρηνοῖς. δι᾿ ἣν αἰτίαν οὐκ ἀπεικότως\nτὸν Διόνυσόν τινες Ἄττιν προσαγορεύεσθαι θέλουσιν, αἰδοίων\nἐστερημένον. \n Καὶ τί θαυμαστὸν εἰ Τυρρηνοὶ οἱ βάρβαροι αἰσχροῖς οὕτως τελίσκονται \nπαθήμασιν, ὅπου γε Ἀθηναίοις καὶ τῇ ἄλλῃ Ἑλλάδι,\nαἰδοῦμαι καὶ λέγειν, αἰσχύνης ἔμπλεως ἡ περὶ τὴν Δηὼ μυθολογία;\n\nἀλωμένη γὰρ ἡ Δηὼ κατὰ ζήτησιν τῆς θυγατρὸς τῆς Κόρης περὶ τὴν\nἘλευσῖνα (τῆς Ἀττικῆς δέ ἐστι τοῦτο τὸ χωρίον) ἀποκάμνει καὶ\n φρέατι ἐπικαθίζει λυπουμένη. τοῦτο τοῖς μυουμένοις ἀπαγορεύεται\nεἰσέτι νῦν, ἵνα μὴ δοκοῖεν οἱ τετελεσμένοι μιμεῖσθαι τὴν ὀδυρομένην.\n\nᾤκουν δὲ τηνικάδε τὴν Ἐλευσῖνα οἱ γηγενεῖς· ὀνόματα αὐτοῖς Βαυβὼ \n \n\nκαὶ Δυσαύλης καὶ Τριπτόλεμος, ἔτι δὲ Εὔμολπός τε καὶ Εὐβουλεύς·\n\nβουκόλος ὁ Τριπτόλεμος ἦν, ποιμὴν δὲ ὁ Εὔμολπος, συβώτης δὲ ὁ\nΕὐβουλεύς· ἀφ᾿ ὧν τὸ Εὐμολπιδῶν καὶ τὸ Κηρύκων τὸ ἱεροφαντικὸν\nδὴ τοῦτο Ἀθήνησι γένος ἤνθησεν. καὶ δὴ (οὐ γὰρ ἀνήσω μὴ οὐχὶ \n εἰπεῖν) ξενίσασα ἡ Βαυβὼ τὴν Δηὼ ὀρέγει κυκεῶνα αὐτῇ· τῆς δὲ\nἀναινομένης λαβεῖν καὶ πιεῖν οὐκ ἐθελούσης (πενθήρης γὰρ ἦν) περιαλγὴς\nἡ Βαυβὼ γενομένη, ὡς ὑπεροραθεῖσα δῆθεν, ἀναστέλλεται τὰ\nαἰδοῖα καὶ ἐπιδεικνύει τῇ θεῷ· ἣ δὲ τέρπεται τῇ ὄψει ἡ Δηὼ καὶ\n μόλις ποτὲ δέχεται τὸ ποτόν, ἡσθεῖσα τῷ θεάματι. ταῦτ᾿ ἔστι τὰ \n κρύφια τῶν Ἀθηναίων μυστήρια. ταῦτά τοι καὶ Ὀρφεὺς ἀναγράφει.\n\nπαραθήσομαι δέ σοι αὐτὰ τοῦ Ὀρφέως τὰ ἔπη, ἵν᾿ ἔχῃς μάρτυρα τῆς\nἀναισχυντίας τὸν μυσταγωγόν·\n\n ὣς εἰποῦσα πέπλους ἀνεσύρετο, δεῖξε δὲ πάντα \n σώματος οὐδὲ πρέποντα τύπον· παῖς δ᾿ ἦεν Ἴακχος, \n χειρί τέ μιν ῥίπτασκε γελῶν Βαυβοῦς ὑπὸ κόλποις·\n\n ἡ δ᾿ ἐπεὶ οὖν μείδησε θεά, μείδησ᾿ ἐνὶ θυμῷ,\n δέξατο δ᾿ αἰόλον ἄγγος, ἐν ᾧ κυκεὼν ἐνέκειτο.\n\nκἄστι τὸ σύνθημα Ἐλευσινίων μυστηρίων· »ἐνήστευσα, ἔπιον τὸν \nκυκεῶνα, ἔλαβον ἐκ κίστης, ἐργασάμενος ἀπεθέμην εἰς κάλαθον καὶ\n ἐκ καλάθου εἰς κίστην.« καλά γε τὰ θεάματα καὶ θεᾷ πρέποντα.\n\n ἄξια μὲν οὖν νυκτὸς τὰ τελέσματα καὶ πυρὸς καὶ τοῦ »μεγαλήτορος«, \nμᾶλλον δὲ ματαιόφρονος Ἐρεχθειδῶν δήμου, πρὸς δὲ καὶ\nτῶν ἄλλων Ἑλλήνων, οὕστινας »μένει τελευτήσαντας ἅσσα οὐδὲ ἔλπονται.«\nτίσι δὴ μαντεύεται Ἡράκλειτος ὁ Ἐφέσιος; »νυκτιπό λοις, \n μάγοις, βάκχοις, λήναις, μύσταις,« τούτοις ἀπειλεῖ τὰ μετὰ θάνατον,\nτούτοις μαντεύεται τὸ πῦρ· »τὰ γὰρ νομιζόμενα κατὰ ἀνθρώπους\n \n\nμυστήρια ἀνιερωστὶ μυοῦνται.« νόμος οὖν καὶ ὑπόληψις κενὴ τὰ \nμυστήρια καὶ τοῦ δράκοντος ἀπάτη τίς ἐστιν θρῃσκευομένη, τὰς ἀμυήτους\nὄντως μυήσεις καὶ τὰς ἀνοργιάστους τελετὰς εὐσεβείᾳ νόθῳ\nπροστρεπομένων. οἷαι δὲ καὶ αἱ κίσται αἱ μυστικαί· δεῖ γὰρ ἀπογυμνῶσαι \n τὰ ἅγια αὐτῶν καὶ τὰ ἄρρητα ἐξειπεῖν. οὐ σησαμαῖ ταῦτα\nκαὶ πυραμίδες καὶ τολύπαι καὶ πόπανα πολυόμφαλα χόνδροι τε ἁλῶν\nκαὶ δράκων, ὄργιον Διονύσου Βασσάρου; οὐχὶ δὲ ῥοιαὶ πρὸς τοῖσδε\nκαὶ κράδαι νάρθηκές τε καὶ κιττοί, πρὸς δὲ καὶ φθοῖς καὶ μήκωνες;\n\nταῦτ᾿ ἔστιν αὐτῶν τὰ ἅγια. καὶ προσέτι Γῆς Θέμιδος τὰ ἀπόρρητα \n σύμβολα ὀρίγανον, λύχνος, ξίφος, κτεὶς γυναικεῖος, ὅς ἐστιν, εὐφήμως\nκαὶ μυστικῶς εἰπεῖν, μόριον γυναικεῖον. ὢ τῆς ἐμφανοῦς ἀναισχυντίας. \n\nπάλαι μὲν ἀνθρώποις σωφρονοῦσιν ἐπικάλυμμα ἡδονῆς\nνὺξ ἦν σιωπωμένη· νυνὶ δὲ τοῖς μυουμένοις πεῖρα τῆς ἀκρασίας\nνύξ ἐστι λαλουμένη, καὶ τὸ πῦρ ἐλέγχει τὰ πάθη δᾳδουχούμενον.\n\n ἀπόσβεσον, ὦ ἱεροφάντα, τὸ πῦρ· αἰδέσθητι, δᾳδοῦχε, τὰς λαμπάδας· \n\nἐλέγχει σου τὸν Ἴακχον τὸ φῶς· ἐπίτρεψον ἀποκρύψαι τῇ νυκτὶ τὰ\nμυστήρια· σκότει τετιμήσθω τὰ ὄργια· τὸ πῦρ οὐχ ὑποκρίνεται.\n\nἐλέγχειν καὶ κολάζειν κελεύεται. \n Ταῦτα τῶν ἀθέων τὰ μυστήρια· ἀθέους δὲ εἰκότως ἀποκαλῶ \n τούτους, οἳ τὸν ὄν τως ὄντα θεὸν ἠγνοήκασιν, παιδίον δὲ ὑπὸ \nΤιτάνων διασπώμενον καὶ γύναιον πενθοῦν καὶ μόρια ἄρρητα ὡς\nἀληθῶς ὑπ᾿ αἰσχύνης ἀναισχύντως σέβουσιν, διττῇ ἐνεσχημένοι τῇ \nἀθεότητι, προτέρᾳ μέν, καθ᾿ ἣν ἀγνοοῦσι τὸν θεόν, τὸν ὄντως ὄντα \nμὴ γνωρίζοντες θεόν, ἑτέρᾳ δὲ καὶ δευτέρᾳ δὴ ταύτῃ τῇ πλάνῃ τοὺς\n οὐκ ὄντας ὡς ὄντας νομίζοντες καὶ θεοὺς τούτους ὀνομάζοντες τοὺς\nοὐκ ὄντως ὄντας, μᾶλλον δὲ οὐδὲ ὄντας, μόνου δὲ τοῦ ὀνόματος τετυχηκότας.\n\n διὰ τοῦτό τοι καὶ ὁ ἀπόστολος διελέγχει ἡμᾶς »καὶ ἦτε ξένοι« \nλέγων »τῶν διαθηκῶν τῆς ἐπαγγελίας, ἐλπίδα μὴ ἔχοντες καὶ ἄθεοι\nἐν τῷ κόσμῳ.« \n \n\n Πολλὰ κἀγαθὰ γένοιτο τῷ τῶν Σκυθῶν βασιλεῖ, ὅστις ποτὲ ἦν \n[Ἀνάχαρσις]. οὗτος τὸν πολίτην τὸν ἑαυτοῦ, τὴν παρὰ Κυζικηνοῖς\nμητρὸς τῶν θεῶν τελετὴν ἀπομιμούμενον παρὰ Σκύθαις τύμπανόν τε\nἐπικτυποῦντα καὶ κύμβαλον ἐπηχοῦντα καὶ τοῦ τραχήλου τινὰ μηναγύρτην\n ἐξηρτημένον, κατετόξευσεν, ὡς ἄνανδρον αὐτόν τε παρ᾿ \nἝλλησι γεγενημένον καὶ τῆς θηλείας τοῖς ἄλλοις Σκυθῶν διδάσκαλον\nνόσου. ὧν δὴ χάριν (οὐ γὰρ οὐδαμῶς ἀποκρυπτέον) θαυμάζειν ἔπεισί \nμοι ὅτῳ τρόπῳ Εὐήμερον τὸν Ἀκραγαντῖνον καὶ Νικάνορα τὸν Κύπριον\nκαὶ Διαγόραν καὶ Ἵππωνα τὼ Μηλίω τόν τε Κυρηναῖον ἐπὶ\n τούτοις ἐκεῖνον ([ὁ] Θεόδωρος ὄνομα αὐτῷ) καί τινας ἄλλους συχνούς,\nσωφρό νως βεβιωκότας καὶ καθεωρακότας ὀξύτερόν που τῶν λοιπῶν \nἀνθρώπων τὴν ἀμφὶ τοὺς θεοὺς τούτους πλάνην, ἀθέους ἐπικεκλήκασιν,\nεἰ καὶ τὴν ἀλήθειαν αὐτὴν μὴ νενοηκότας, ἀλλὰ τὴν πλάνην\nγε ὑπωπτευκότας, ὅπερ οὐ σμικρὸν εἰς ἀλήθειαν φρονήσεως ζώπυρον\n ἀναφύεται σπέρμα· ὧν ὃ μέν τις παρεγγυᾷ τοῖς Αἰγυπτίοις, »εἰ θεοὺς \nνομίζετε, μὴ θρηνεῖτε αὐτοὺς μηδὲ κόπτεσθε· εἰ δὲ πενθεῖτε αὐτούς,\n μηκέτι τούτους ἡγεῖσθε εἶναι θεούς,« ὃ δ᾿ Ἡρακλέα ἐκ ξύλου λαβὼν \nκατεσκευασμένον (ἔτυχε δὲ ἕψων τι οἴκοι, οἷα εἰκός) »εἶα δή, ὦ Ἡράκλεις«,\nεἶπεν· »νῦν σοι ἤδη καιρός, ὥσπερ Εὐρυσθεῖ, ἀτὰρ δὴ καὶ\n ἡμῖν ὑπουργῆσαι τὸν τρισκαιδέκατον τοῦτον ἆθλον καὶ Διαγόρᾳ τοὔψον\nπαρασκευάσαι«, »κἆτ᾿ αὐτὸν εἰς τὸ πῦρ ἐνέθηκεν ὡς ξύλον.« \n Ἀκρότητες ἄρα ἀμαθίας ἀθεότης καὶ δεισιδαιμονία, ὧν ἐκτὸς \nμένειν σπουδαστέον. οὐχ ὁρᾷς τὸν ἱεροφάντην τῆς ἀληθείας Μωσέα\nπροστάττοντα θλαδίαν καὶ ἀποκεκομμένον μὴ ἐκκλησιάζειν, καὶ προσέτι\n τὸν ἐκ πόρνης; αἰνίττεται δὲ διὰ μὲν τῶν προτέρων τὸν ἄθεον \nτρόπον τὸν τῆς θείας καὶ γονίμου δυνάμεως ἐστερημένον, διὰ δὲ τοῦ\nλοιποῦ τοῦ τρίτου τὸν πολλοὺς ἐπιγραφόμενον ψευδωνύμους θεοὺς\nἀντὶ τοῦ μόνου ὄντος θεοῦ, ὥσπερ ὁ ἐκ τῆς πόρνης τοὺς πολλοὺς\nἐπιγράφεται πατέρας ἀγνοίᾳ τοῦ πρὸς ἀλήθειαν πατρός. ἦν δέ τις \n \n\nἔμφυτος ἀρχαία πρὸς οὐρανὸν ἀνθρώποις κοινωνία, ἀγνοίᾳ μὲν ἐσκοτισμένη,\nἄφνω δέ που διεκθρῴσκουσα τοῦ σκότους καὶ ἀναλάμπουσα,\nοἷον δὴ ἐκεῖνο λέλεκταί τινι τὸ\n ὁρᾷς τὸν ὑψοῦ τόνδ᾿ ἄπειρον αἰθέρα\n καὶ γῆν πέριξ ἔχονθ᾿ ὑγραῖς ἐν ἀγκάλαις;\n\nκαὶ τὸ\n ὦ γῆς ὄχημα κἀπὶ γῆς ἔχων ἕδραν,\n ὅστις ποτ᾿ εἶ σύ, δυστόπαστος εἰσιδεῖν, \nκαὶ ὅσα ἄλλα τοιαῦτα ποιητῶν ᾄδουσι παῖδες. ἔννοιαι δὲ ἡμαρτημέναι \n καὶ παρηγμέναι τῆς εὐθείας, ὀλέθριαι ὡς ἀληθῶς, τὸ οὐράνιον\nφυτόν, τὸν ἄνθρωπον, οὐρανίου ἐξέτρεψαν διαίτης καὶ ἐξετάνυσαν\n ἐπὶ γῆς, γηΐνοις προσανέχειν ἀναπείσασαι πλάσμασιν. οἳ μὲν γὰρ \nεὐθέως ἀμφὶ τὴν οὐρανοῦ θέαν ἀπατώμενοι καὶ ὄψει μόνῃ πεπιστευκότες\nτῶν ἀστέρων τὰς κινήσεις ἐπιθεώμενοι ἐθαύμασάν τε καὶ ἐξεθείασαν,\n θεοὺς ἐκ τοῦ θεῖν ὀνομάσαντες τοὺς ἀστέρας, καὶ προσεκύνησαν\nἥλιον, ὡς Ἰνδοί, καὶ σελήνην, ὡς Φρύγες· οἳ δὲ τῶν ἐκ γῆς \nφυομένων τοὺς ἡμέρους δρεπόμενοι καρποὺς Δηὼ τὸν σῖτον, ὡς\nἈθηναῖοι, καὶ Διόνυσον τὴν ἄμπελον, ὡς Θηβαῖοι, προσηγόρευσαν.\n\n ἄλλοι τὰς ἀμοιβὰς τῆς κακίας ἐπισκοπήσαντες θεοποιοῦσι τὰς ἀντιδόσεις \n προσκυνοῦντες καὶ τὰς συμφοράς. ἐντεῦθεν τὰς Ἐρινύας καὶ\nτὰς Εὐμενίδας Παλαμναίους τε καὶ Προστροπαίους, ἔτι δὲ Ἀλάστορας\nἀναπεπλάκασιν οἱ ἀμφὶ τὴν σκηνὴν ποιηταί. φιλοσόφων δὲ ἤδη \nτινὲς καὶ αὐτοὶ μετὰ τοὺς ποιητικοὺς τῶν ἐν ὑμῖν παθῶν ἀνειδωλοποιοῦσι\nτύπους τὸν Φόβον καὶ τὸν Ἔρωτα καὶ τὴν Χαρὰν καὶ τὴν\n Ἐλπίδα, ὥσπερ ἀμέλει καὶ Ἐπιμενίδης ὁ παλαιὸς Ὕβρεως καὶ Ἀναιδείας\nἈθήνησιν ἀναστήσας βωμούς· οἳ δὲ ἐξ αὐτῶν ὁρμώμενοι τῶν \nπραγμάτων ἐκθεοῦνται τοῖς ἀνθρώποις καὶ σωματικῶς ἀναπλάττονται,\nΔίκη τις καὶ Κλωθὼ καὶ Λάχεσις καὶ Ἄτροπος καὶ Εἱμαρμένη,\nΑὐξώ τε καὶ Θαλλώ, αἱ Ἀττικαί. ἕκτος ἐστὶν εἰσηγητικὸς τρόπος \n ἀπάτης θεῶν περιποιητικός, καθ᾿ ὃν ἀριθμοῦσι θεοὺς τοὺς δώδεκα·\n\nὧν καὶ θεογονίαν Ἡσίοδος ᾄδει τὴν αὑτοῦ, καὶ ὅσα θεολογεῖ Ὅμηρος.\n\n τελευταῖος δὲ ὑπολείπεται (ἑπτὰ γὰρ οἱ ἅπαντες οὗτοι τρόποι) ὁ ἀπὸ \nτῆς θείας εὐεργεσίας τῆς εἰς τοὺς ἀνθρώπους καταγινομένης ὁρμώμενος.\n\n \n\nτὸν γὰρ· εὐεργετοῦντα μὴ συνιέντες θεὸν ἀνέπλα σάν τινας \nσωτῆρας Διοσκούρους καὶ Ἡρακλέα ἀλεξίκακον καὶ Ἀσκληπιὸν ἰατρόν. \n\n αὗται μὲν αἱ ὀλισθηραί τε καὶ ἐπιβλαβεῖς παρεκβάσεις τῆς ἀληθείας, \nκαθέλκουσαι οὐρανόθεν τὸν ἄνθρωπον καὶ εἰς βάραθρον περιτρέπουσαι.\n\n ἐθέλω δὲ ὑμῖν ἐν χρῷ τοὺς θεοὺς αὐτοὺς· ἐπιδεῖξαι ὁποῖοί τινες\nκαὶ εἴ τινες, ἵν᾿ ἤδη ποτὲ τῆς πλάνης λήξητε, αὖθις δὲ παλινδρομήσητε\nεἰς οὐρανόν. »ἦμεν γάρ που καὶ ἡμεῖς τέκνα ὀργῆς, ὡς καὶ \nοἱ λοιποί· ὁ δὲ θεὸς πλούσιος ὢν ἐν ἐλέει, διὰ τὴν πολλὴν ἀγάπην\nαὐτοῦ, ἣν ἠγάπησεν ἡμᾶς, ὄντας ἤδη νεκροὺς τοῖς παραπτώμασιν συνεζωοποίησεν\n τῷ Χριστῷ.« ζῶν γὰρ ὁ λόγος καὶ ὁ συνταφεὶς Χριστῷ\nσυνυψοῦται θεῷ. οἱ δὲ ἔτι ἄπιστοι »τέκνα ὀργῆς« ὀνομάζονται, τρεφόμενα\nὀργῇ· ἡμεῖς δὲ οὐκ ὀργῆς θρέμματα ἔτι, οἱ τῆς πλάνης\nἀπεσπασμένοι, ᾄσσοντες δὲ ἐπὶ τὴν ἀλήθειαν. ταύτῃ τοι ἡμεῖς οἱ \nτῆς ἀνομίας υἱοί ποτε διὰ τὴν φιλανθρωπίαν τοῦ λόγου νῦν υἱοὶ\n γεγόναμεν τοῦ θεοῦ· ὑμῖν δὲ καὶ ὁ ὑμέτερος ὑποδύεται ποιητὴς ὁ\nἈκραγαντῖνος Ἐμπεδοκλῆς·\n\n τοιγάρτοι χαλεπῇσιν ἀλύοντες κακότησιν\n οὔ ποτε δειλαίων ἀχέων λωφήσετε θυμόν.\n\nτὰ μὲν δὴ πλεῖστα μεμύθευται καὶ πέπλασται περὶ θεῶν ὑμῖν· τὰ \n δὲ [καὶ] ὅσα γεγενῆσθαι ὑπείληπται, ταῦτα δὲ περὶ ἀνθρώπων αἰσχρῶν\nκαὶ ἀσελγῶς βεβιωκότων ἀναγέγραπται·\n\n τύφῳ καὶ μανίῃ δὲ βαδίζετε καὶ τρίβον ὀρθὴν\n εὐθεῖαν προλιπόντες ἀπήλθετε τὴν δι᾿ ἀκανθῶν\n καὶ σκολόπων. τί πλανᾶσθε, βροτοί; παύσασθε, μάταιοι,\n καλλίπετε σκοτίην νυκτός, φωτὸς δὲ λάβεσθε. \nταῦτα ἡμῖν ἡ προφητικὴ παρεγγυᾷ καὶ ποιητικὴ Σίβυλλα· παρεγγυᾷ \nδὲ καὶ ἡ ἀλήθεια, γυμνοῦσα τῶν καταπληκτικῶν τουτωνὶ καὶ ἐκπληκτικῶν\nπροσωπείων τὸν ὄχλον τῶν θεῶν, συνωνυμίαις τισὶ τὰς\nδοξοποιίας διελέγχουσα. \n Αὐτίκα γοῦν εἰσὶν οἳ τρεῖς τοὺς Ζῆνας ἀναγράφουσιν, τὸν μὲν \nΑἰθέρος ἐν Ἀρκαδίᾳ, τὼ δὲ λοιπὼ τοῦ Κρόνου παῖδε, τούτοιν τὸν\nμὲν ἐν Κρήτῃ, θάτερον δὲ ἐν Ἀρκαδίᾳ πάλιν. εἰσὶ δὲ οἳ πέντε Ἀθηνᾶς \nὑποτίθενται, τὴν μὲν Ἡφαίστου, τὴν Ἀθηναίαν· τὴν δὲ Νείλου,\n \n\nτὴν Αἰγυπτίαν· τρίτην τὴν τοῦ Κρόνου, τὴν πολέμου εὑρέτιν· τετάρτην\nτὴν Διός, ἣν Μεσσήνιοι Κορυφασίαν ἀπὸ τῆς μητρὸς ἐπικεκλήκασιν·\n\nἐπὶ πᾶσι τὴν Πάλλαντος καὶ Τιτανίδος τῆς Ὠκεανοῦ, ἣ τὸν πατέρα\nδυσσεβῶς καταθύσασα τῷ πατρῴῳ κεκόσμηται δέρματι ὥσπερ κῳδίῳ.\n\n ναὶ μὴν Ἀπόλλωνα ὁ μὲν Ἀριστοτέλης πρῶτον Ἡφαίστου καὶ Ἀθηνᾶς \n(ἐνταῦθα δὴ οὐκέτι παρθένος ἡ Ἀθηνᾶ), δεύτερον ἐν Κρήτῃ τὸν\nΚύρβαντος, τρίτον τὸν Διὸς καὶ τέταρτον τὸν Ἀρκάδα τὸν Σιληνοῦ·\n\nΝόμιος οὗτος κέκληται παρὰ Ἀρκάσιν· ἐπὶ τούτοις τὸν Λίβυν καταλέγει \nτὸν Ἄμμωνος· ὁ δὲ Δίδυμος ὁ γραμματικὸς τούτοις ἕκτον\n ἐπιφέρει τὸν Μάγνητος. πόσοι δὲ καὶ νῦν Ἀπόλλωνες, ἀναρίθμητοι \nθνητοὶ καὶ ἐπίκηροί τινες ἄνθρωποι, εἰσίν, οἱ παραπλησίως τοῖς προειρημένοις\n ἐκείνοις κεκλημένοι; τί δ᾿ εἴ σοι τοὺς πολλοὺς εἴποιμι \nἈσκληπιοὺς ἢ τοὺς Ἑρμᾶς τοὺς ἀριθμουμένους ἢ τοὺς Ἡφαίστους\nτοὺς μυθολογουμένους; μὴ καὶ περιττὸς εἶναι δόξω τὰς ἀκοὰς ὑμῶν\n τοῖς πολλοῖς τούτοις ἐπικλύζων ὀνόμασιν; ἀλλ᾿ αἵ γε πατρίδες αὐτοὺς\nκαὶ αἱ τέχναι καὶ οἱ βίοι, πρὸς δέ γε καὶ οἱ τάφοι ἀνθρώπους γεγονότας\nδιελέγχουσιν. Ἄρης γοῦν ὁ καὶ παρὰ τοῖς ποιηταῖς, ὡς οἷόν \nτε, τετιμημένος,\n Ἆρες, Ἄρες, βροτολοιγέ, μιαιφόνε, τειχεσιπλῆτα, \n ὁ ἀλλοπρόσαλλος οὗτος καὶ ἀνάρσιος, ὡς μὲν Ἐπίχαρμός φησι, Σπαρτιάτης \nἦν· Σοφοκλῆς δὲ Θρᾷκα οἶδεν αὐτόν· ἄλλοι δὲ Ἀρκάδα. τοῦτον \nδὲ Ὅμηρος δεδέσθαι φησὶν ἐπὶ μῆνας τρισκαίδεκα·\n\n τλῆ μὲν Ἄρης, ὅτε μιν Ὦτος κρατερός τ᾿ Ἐπιάλτης,\n παῖδες Ἀλωῆος, δῆσαν κρατερῷ ἐνὶ δεσμῷ·\n\n χαλκέῳ δ᾿ ἐν κεράμῳ δέδετο τρισκαίδεκα μῆνας.\n\nπολλὰ κἀγαθὰ Κᾶρες σχοῖεν, οἵ καταθύουσιν αὐτῷ τοὺς κύνας. Σκύθαι \nδὲ τοὺς ὄνους ἱερεύοντες μὴ παυέσθων, ὡς Ἀπολλόδωρός φησι καὶ\nΚαλλίμαχος,\n Φοῖβος Ὑπερβορέοισιν ὄνων ἐπιτέλλεται ἱροῖς.\n\n \n\nὁ αὐτὸς δὲ ἀλλαχοῦ\n τέρπουσιν λιπαραὶ Φοῖβον ὀνοσφαγίαι.\n\n Ἥφαιστος δέ, ὃν ἔρριψεν ἐξ Ὀλύμπου Ζεὺς »βηλοῦ ἀπὸ θεσπεσίοιο«, ἐν \nΛήμνῳ καταπεσὼν ἐχάλκευε, πηρωθεὶς τὼ πόδε, »ὑπὸ δὲ κνῆμαι\n ῥώοντο ἀραιαί.« ἔχεις καὶ ἰατρόν, οὐχὶ χαλκέα μόνον ἐν θεοῖς· ὁ \nδὲ ἰατρὸς φιλάργυρος ἦν, Ἀσκληπιὸς ὄνομα αὐτῷ. καί σοι τὸν σὸν\nπαραθήσομαι ποιητήν, τὸν Βοιώτιον Πίνδαρον·\n\n ἔτραπε κἀκεῖνον ἀγάνορι μισθῷ χρυσὸς ἐν χερσὶ φανείς·\n\n χερσὶ δ᾿ ἄρα Κρονίων ῥίψας δι᾿ ἀμφοῖν ἀμπνοὰν στέρνων καθεῖλεν \n ὠκέως, αἴθων δὲ κεραυνὸς ἐνέσκηψε μόρον,\n καὶ Εὐριπίδης \n Ζεὺς γὰρ κατακτὰς παῖδα τὸν ἐμὸν αἴτιος\n Ἀσκληπιόν, στέρνοισιν ἐμβαλὼν φλόγα. \n\nοὗτος μὲν οὖν κεῖται κεραυνωθεὶς ἐν τοῖς Κυνοσουρίδος ὁρίοις. Φιλόχορος \n δὲ ἐν Τήνῳ Ποσειδῶνά φησι τιμᾶσθαι ἰατρόν, Κρόνῳ δὲ\nἐπικεῖσθαι Σικελίαν καὶ ἐνταῦθα αὐτὸν τεθάφθαι. Πατροκλῆς τε ὁ \nΘούριος καὶ Σοφοκλῆς ὁ νεώτερος ἔν τισι τραγῳδίαις ἱστορεῖτον\nτοῖν Διοσκούροιν πέρι· ἀνθρώπω τινὲ τούτω τὼ Διοσκούρω ἐπικήρω\nἐγενέσθην, εἴ τῳ ἱκανὸς πιστώσασθαι Ὅμηρος τὸ λελεγμένον\n τοὺς δ᾿ ἤδη κάτεχεν φυσίζοος αἶα\n ἐν Λακεδαίμονι αὖθι, φίλῃ ἐν πατρίδι γαίῃ.\n\n προσίτω δὲ καὶ ὁ τὰ Κυπριακὰ ποιήματα γράψας \n Κάστωρ μὲν θνητός, θανάτου δέ οἱ αἶσα πέπρωται·\n\n αὐτὰρ ὅ γ᾿ ἀθάνατος Πολυδεύκης, ὄζος Ἄρηος.\n\n τοῦτο μὲν ποιητικῶς ἐψεύσατο· Ὅμηρος δὲ ἀξιοπιστότερος αὐτοῦ \nεἰπὼν περὶ ἀμφοῖν τοῖν Διοσκούροιν, πρὸς δὲ καὶ τὸν Ἡρακλέα εἴδωλον\n \n\nἐλέγξας· »φῶτα« γὰρ »Ἡρακλῆα, μεγάλων ἐπιίστορα ἔργων«.\n\n Ἡρακλέα οὖν καὶ αὐτὸς Ὅμηρος θνητὸν οἶδεν ἄνθρωπον, Ἱερώνυμος \nδὲ ὁ φιλόσοφος καὶ τὴν σχέσιν αὐτοῦ ὑφηγεῖται τοῦ σώματος, μικρόν,\nφριξότριχα, ῥωστικόν· Δικαίαρχος δὲ σχιζίαν, νευρώδη, μέλανα, γρυπόν,\n ὑποχαροπόν, τετανότριχα. οὗτος οὖν ὁ Ἡρακλῆς δύο πρὸς τοῖς\nπεντήκοντα ἔτη βεβιωκὼς κατέστρεψε τὸν βίον διὰ τῆς ἐν Οἴτῃ\nπυρᾶς κεκηδευμένος. \n Τὰς δὲ Μούσας, ἃς Ἀλκμὰν Διὸς καὶ Μνημοσύνης γενεαλογεῖ καὶ \nοἱ λοιποὶ ποιηταὶ καὶ συγγραφεῖς ἐκθειάζουσιν καὶ σέβουσιν, ἤδη δὲ\n καὶ ὅλαι πόλεις μουσεῖα τεμενίζουσιν αὐταῖς, Μυσὰς οὔσας θεραπαινίδας\nταύτας ἐώνηται Μεγακλὼ ἡ θυγάτηρ ἡ Μάκαρος. ὁ δὲ Μάκαρ Λεσβίων \nμὲν ἐβασίλευεν, διεφέρετο δὲ ἀεὶ πρὸς τὴν γυναῖκα, ἠγανάκτει δὲ ἡ Μεγακλὼ\nὑπὲρ τῆς μητρός· τί δ᾿ οὐκ ἔμελλε; καὶ Μυσὰς θεραπαινίδας\nταύτας τοσαύτας τὸν ἀριθμὸν ὠνεῖται καὶ καλεῖ Μοίσας κατὰ τὴν διαλεκτον\n τὴν Αἰολέων. ταύτας ἐδιδάξατο ᾄδειν καὶ κιθαρίζειν τὰς πράξεις τὰς \nπαλαιὰς ἐμμελῶς. αἳ δὲ συνεχῶς κιθαρίζουσαι καὶ καλῶς κατεπᾴδουσαι\nτὸν Μάκαρα ἔθελγον καὶ κατέπαυον τῆς ὀργῆς. οὗ δὴ χάριν ἡ Μεγακλὼ \nχαριστήριον αὐτὰς ὑπὲρ τῆς μητρὸς ἀνέθηκε χαλκᾶς καὶ ἀνὰ\nπάντα ἐκέλευσε τιμᾶσθαι τὰ ἱερά. καὶ αἱ μὲν Μοῦσαι τοιαίδε· ἡ δὲ\n ἱστορία παρὰ Μυρσίλῳ τῷ Λεσβίῳ. \n Ἀκούετε δὴ οὖν τῶν παρ᾿ ὑμῖν θεῶν τοὺς ἔρωτας καὶ τὰς \nπαραδόξους τῆς ἀκρασίας μυθολογίας καὶ τραύματα αὐτῶν καὶ δεσμὰ\nκαὶ γέλωτας καὶ μάχας δουλείας τε ἔτι καὶ συμπόσια συμπλοκάς\nτ᾿ αὖ καὶ δάκρυα καὶ πάθη καὶ μαχλώσας ἡδονάς. κάλει μοι τὸν \n Ποσειδῶ καὶ τὸν χορὸν τῶν διεφθαρμένων ὑπ᾿ αὐτοῦ, τὴν Ἀμφιτρίτην,\nτὴν Ἀμυμώνην, τὴν Ἀλόπην, τὴν Μελανίππην, τὴν Ἀλκυόνην,\nτὴν Ἱπποθόην, τὴν Χιόνην, τὰς ἄλλας τὰς μυρίας· ἐν αἷς δὴ καὶ τοσαύταις\nοὔσαις ἔτι τοῦ Ποσειδῶνος ὑμῶν ἐστενοχωρεῖτο τὰ πάθη. κάλει \nμοι καὶ τὸν Ἀπόλλω· Φοῖβός ἐστιν οὗτος καὶ μάντις ἁγνὸς καὶ σύμβουλος\n \n\nἀγαθός· ἀλλ᾿ οὐ ταῦτα ἡ Στερόπη λέγει οὐδὲ ἡ Αἴθουσα οὐδὲ ἡ\nἈρσινόη οὐδὲ ἡ Ζευξίππη οὐδὲ ἡ Προθόη οὐδὲ ἡ Μάρπησσα οὐδὲ ἡ Ὑψιπύλη·\n\nΔάφνη γὰρ ἐξέφυγε μόνη καὶ τὸν μάντιν καὶ τὴν φθοράν. αὐτός \nτε ὁ Ζεὺς ἐπὶ πᾶσιν ἡκέτω, ὁ »πατὴρ« καθ᾿ ὑμᾶς »ἀνδρῶν τε θεῶν\n τε«· τοσοῦτος περὶ τὰ ἀφροδίσια ἐξεχύθη, ὡς ἐπιθυμεῖν μὲν πασῶν,\nἐκπληροῦν δὲ εἰς πάσας τὴν ἐπιθυμίαν. ἐνεπίμπλατο γοῦν γυναικῶν\n οὐχ ἧττον ἢ αἰγῶν ὁ Θμουιτῶν τράγος. καὶ σοῦ, ὦ Ὅμηρε, τεθαύμακα \nτὰ ποιήματα· \n ἦ, καὶ κυανέῃσιν ἐπ᾿ ὀφρύσι νεῦσε Κρονίων· \n\n ἀμβρόσιαι δ᾿ ἄρα χαῖται ἐπερρώσαντο ἄνακτος\n κρατὸς ἀπ᾿ ἀθανάτοιο· μέγαν δ᾿ ἐλέλιξεν Ὄλυμπον.\n\n σεμνὸν ἀναπλάττεις, Ὅμηρε, τὸν Δία καὶ νεῦμα περιάπτεις αὐτῷ \nτετιμημένον. ἀλλ᾿ ἐὰν ἐπιδείξῃς μόνον, ἄνθρωπε, τὸν κεστόν\nἐξελέγχεται [καὶ] ὁ Ζεὺς καὶ ἡ κόμη καταισχύνεται. εἰς ὅσον δ᾿’ \n ἐλήλακεν ἀσελγείας ὁ Ζεὺς ἐκεῖνος ὁ μετ᾿ Ἀλκμήνης τοσαύτας ἡδυπαθήσας\nνύκτας· οὐδὲ γὰρ αἱ νύκτες αἱ ἐννέα τῷ ἀκολάστῳ μακραί\n(ἅπας δὲ ἔμπαλιν ὁ βίος ἀκρασίᾳ βραχὺς ἦν), ἵνα δὴ ἡμῖν τὸν ἀλεξίκακον\nσπείρῃ θεόν. Διὸς υἱὸς Ἡρακλῆς, Διὸς ὡς ἀληθῶς, ὁ ἐκ \nμακρᾶς γεννώμενος νυκτός, τοὺς μὲν ἄθλους τοὺς δώδεκα πολλῷ\n ταλαιπωρησάμενος χρόνῳ, τὰς δὲ πεντήκοντα Θεστίου θυγατέρας\nνυκτὶ διαφθείρας μιᾷ, μοιχὸς ὁμοῦ καὶ νυμφίος τοσούτων γενόμενος\nπαρθένων. οὔκουν ἀπεικότως οἱ ποιηταὶ »σχέτλιον« τοῦτον »καὶ\nαἰσυλοεργὸν« ἀποκαλοῦσιν. μακρὸν δ᾿ ἂν εἴη μοιχείας αὐτοῦ παντοδαπὰς\nκαὶ παίδων διηγεῖσθαι φθοράς. οὐδὲ γὰρ οὐδὲ παίδων \n ἀπέσχοντο οἱ παρ᾿ ὑμῖν θεοί, ὃ μέν τις Ὕλα, ὃ δὲ Ὑακίνθου, ὃ δὲ\nΠέλοπος, ὃ δὲ Χρυσίππου, ὃ δὲ Γανυμήδους ἐρῶντες. τούτους \nὑμῶν αἱ γυναῖκες προσκυνούντων τοὺς θεούς, τοιούτους δὲ εὐχέσθων\nεἶναι τοὺς ἄνδρας τοὺς ἑαυτῶν, οὕτω σώφρονας, ἵν᾿ ὦσιν ὅμοιοι\nτοῖς θεοῖς τὰ ἴσα ἐζηλωκότες· τούτους ἐθιζόντων οἱ παῖδες ὑμῶν\n σέβειν, ἵνα καὶ ἄνδρες γένωνται εἰκόνα πορνείας ἐναργῆ τοὺς θεοὺς\nπαρα λαμβάνοντες. ἀλλ᾿ οἱ μὲν ἄρρενες αὐτοῖς τῶν θεῶν ἴσως \nμόνοι ᾄττουσι περὶ τὰ ἀφροδίσια·\n\n \n\n θηλύτεραι δὲ θεαὶ μένον αἰδοῖ οἴκοι ἑκάστη,\nφησὶν Ὅμηρος, αἰδούμεναι [αἱ θεαὶ] διὰ σεμνότητα Ἀφροδίτην ἰδεῖν\nμεμοιχευμένην. αἳ δὲ ἀκολασταίνουσιν ἐμπαθέστερον ἐν τῇ μοιχείᾳ \nδεδεμέναι, Ἠὼς ἐπὶ Τιθωνῷ, Σελήνη δ᾿ ἐπὶ Ἐνδυμίωνι, Νηρηῒς ἐπὶ\n Αἰακῷ καὶ ἐπὶ Πηλεῖ Θέτις, ἐπὶ δὲ Ἰασίωνι Δημήτηρ καὶ ἐπὶ Ἀδώνιδι \nΦερέφαττα. Ἀφροδίτη δὲ ἐπ᾿ Ἄρει κατῃσχυμμένη μετῆλθεν \nἐπὶ Κινύραν καὶ Ἀγχίσην ἔγημεν καὶ Φαέθοντα ἐλόχα καὶ ἤρα\nἈδώνιδος, ἐφιλονείκει δὲ τῇ βοώπιδι καὶ ἀποδυσάμεναι διὰ μῆλον\nαἱ θεαὶ γυμναὶ προσεῖχον τῷ ποιμένι, εἴ τις αὐτῷ δόξει καλή. \n Ἴθι δὴ καὶ τοὺς ἀγῶνας ἐν βραχεῖ περιοδεύσωμεν καὶ τὰς ἐπιτυμβίους \nταυτασὶ πανηγύρεις καταλύσωμεν, Ἰσθμιά τε καὶ Νέμεα\nκαὶ Πύθια καὶ τὰ ἐπὶ τούτοις Ὀλύμπια. Πυθοῖ μὲν οὖν ὁ δράκων\nὁ Πύθιος θρῃσκεύεται καὶ τοῦ ὄφεως ἡ πανήγυρις καταγγέλλεται\nΠύθια· Ἰσθμοῖ δὲ σκύβαλον προσέπτυσεν ἐλεεινὸν ἡ θάλαττα καὶ\n Μελικέρτην ὀδύρεται τὰ Ἴσθμια· Νεμέασι δὲ ἄλλο παιδίον Ἀρχέμορος\nκεκήδευται καὶ τοῦ παιδίου ὁ ἐπιτάφιος προσαγορεύεται\nΝέμεα· Πῖσα δὲ ὑμῖν τάφος ἐστίν, ὦ Πανέλληνες, ἡνιόχου Φρυγός,\nκαὶ τοῦ Πέλοπος τὰς χοάς, τὰ Ὀλύμπια, ὁ Φειδίου σφετερίζεται\nΖεύς. μυστήρια ἦσαν ἄρα, ὡς ἔοικεν, οἱ ἀγῶνες ἐπὶ νεκροῖς διαθλούμενοι,\n ὥσπερ καὶ τὰ λόγια, καὶ δεδήμευνται ἄμφω. ἀλλὰ τὰ \nμὲν ἐπὶ Ἄγρᾳ μυστήρια καὶ τὰ ἐν Ἁλιμοῦντι τῆς Ἀττικῆς Ἀθήνησι\nπεριώρισται· αἶσχος δὲ ἤδη κοσμικὸν οἵ τε ἀγῶνες καὶ οἱ φαλλοὶ οἱ\nΔιονύσῳ ἐπιτελούμενοι, κακῶς ἐπινενεμημένοι τὸν βίον. Διόνυσος \nγὰρ κατελθεῖν εἰς Ἅιδου γλιχόμενος ἠγνόει τὴν ὁδόν, ὑπισχνεῖται δ᾿\n αὐτῷ φράσειν τις , Πρόσυμνος τοὔνομα, οὐκ ἀμισθί· ὁ δὲ μισθὸς \nοὐ καλός, ἀλλὰ Διονύσῳ καλός· καὶ ἀφροδίσιος ἦν ἡ χάρις, ὁ μισθός,\nὃν ᾐτεῖτο, Διόνυσος· βουλομένῳ δὲ τῷ θεῷ γέγονεν ἡ αἴτησις, καὶ\nδὴ ὑπισχνεῖται παρέξειν αὐτῷ, εἰ ἀναζεύξοι, ὅρκῳ πιστωσάμενος τὴν\n \n\nὑπόσχεσιν. μαθὼν ἀπῆρεν· ἐπανῆλθεν αὖθις· οὐ καταλαμβάνει τὸν \nΠρόσυμνον (ἐτεθνήκει γάρ)· ἀφοσιούμενος τῷ ἐραστῇ ὁ Διόνυσος ἐπὶ\nτὸ μνημεῖον ὁρμᾷ καὶ πασχητιᾷ. κλάδον οὖν συκῆς, ὡς ἔτυχεν,\nἐκτεμὼν ἀνδρείου μορίου σκευάζεται τρόπον ἐφέζεταί τε τῷ κλάδῳ,\n τὴν ὑπόσχεσιν ἐκτελῶν τῷ νεκρῷ. ὑπόμνημα τοῦ πάθους τούτου \nμυστικὸν φαλλοὶ κατὰ πόλεις ἀνίστανται Διονύσῳ· »εἰ μὴ γὰρ Διονύσῳ\nπομπὴν ἐποιοῦντο καὶ ὕμνεον ᾄσματα αἰδοίοισιν ἀναιδέστατα,\nεἴργασται«, φησὶν Ἡράκλειτος, »ωὐτὸς δὲ Ἅιδης καὶ Διόνυσος,\nὅτεῳ μαίνονται καὶ ληναΐζουσιν«, οὐ διὰ τὴν μέθην τοῦ σώματος,\n ὡς ἐγὼ οἶμαι, τοσοῦτον ὅσον διὰ τὴν ἐπονείδιστον τὴς ἀσελγείας\nἱεροφαντίαν. \n Εἰκότως ἄρα οἱ τοιοίδε ὑμῶν θεοὶ δοῦλοι, δοῦλοι παθῶν γεγονότες, \nἀλλὰ καὶ πρὸ τῶν Εἱλώτων καλουμένων τῶν παρὰ Λακεδαιμονίοις\nδούλειον ὑπεισῆλθεν ζυγὸν Ἀπόλλων Ἀδμήτῳ ἐν Φεραῖς, Ἡρακλῆς\n ἐν Σάρδεσιν Ὀμφάλῃ, Λαομέδοντι δ᾿ ἐθήτευε Ποσειδῶν καὶ Ἀπόλλων,\nκαθάπερ ἀχρεῖος οἰκέτης, μηδὲ ἐλευθερίας δήπουθεν δυνηθεὶς\nτυχεῖν παρὰ τοῦ προτέρου δεσπότου· τότε καὶ τὰ Ἰλίου τείχη ἀνῳκοδομησάτην\nτῷ Φρυγί. Ὅμηρος δὲ τὴν Ἀθηνᾶν οὐκ αἰσχύνεται \nπαραφαίνειν λέγων τῷ Ὀδυσσεῖ »χρύσεον λύχνον ἔχουσαν« ἐν χεροῖν·\n\n τὴν δὲ Ἀφροδίτην ἀνέγνωμεν, οἷον ἀκόλαστόν τι θεραπαινίδιον,\nπαραθεῖναι φέρουσαν τῇ Ἑλένῃ τὸν δίφρον τοῦ μοιχοῦ κατὰ πρόσωπον,\nὅπως αὐτὸν εἰς συνουσίαν ὑπαγάγηται. Πανύασσις γὰρ πρὸς \nτούτοις καὶ ἄλλους παμπόλλους ἀνθρώποις λατρεῦσαι θεοὺς ἱστορεῖ\nὧδέ πως γράφων·\n\n τλῆ μὲν Δημήτηρ, τλῆ δὲ κλυτὸς Ἀμφιγυήεις,\n τλῆ δὲ Ποσειδάων, τλῆ δ᾿ ἀργυρότοξος Ἀπόλλων\n ἀνδρὶ παρὰ θνητῷ θητευέμεν εἰς ἐνιαυτόν·\n\n τλῆ δὲ καὶ ὀβριμόθυμος Ἄρης ὑπὸ πατρὸς ἀνάγκης,\nκαὶ τὰ ἐπὶ τούτοις. \n \n\n Τούτοις οὖν εἰκότως ἕπεται τοὺς ἐρωτικοὺς ὑμῶν καὶ παθητικοὺς \nτούτους θεοὺς ἀνθρω ποπαθεῖς ἐκ παντὸς εἰσάγειν τρόπου. \n\n»καὶ γάρ θην κείνοις θνητὸς χρώς.« τεκμηριοῖ δὲ Ὅμηρος, μάλα\nἀκριβῶς Ἀφροδίτην ἐπὶ τῷ τραύματι παρεισάγων ὀξὺ καὶ μέγα\n ἰάχουσαν αὐτόν τε τὸν πολεμικώτατον Ἄρη ὑπὸ τοῦ Διομήδους\nκατὰ τοῦ κενεῶνος οὐτασμένον διηγούμενος. Πολέμων δὲ καὶ τὴν \nἈθηνᾶν ὑπὸ Ὀρνύτου τρωθῆναι λέγει· ναὶ μὴν καὶ τὸν Ἀιδωνέα\nὑπὸ Ἡρακλέους τοξευθῆναι Ὅμηρος λέγει καὶ τὸν Ἥλιον [Αὐγέαν]\nΠανύασσις ἱστορεῖ. ἤδη δὲ καὶ τὴν Ἥραν τὴν ζυγίαν ἱστορεῖ ὑπὸ\n τοῦ αὐτοῦ Ἡρακλέους ὁ αὐτὸς οὗτος Πανύασσις »ἐν Πύλῳ ἠμαθόεντι«.\n\nΣωσίβιος δὲ καὶ τὸν Ἡρακλέα πρὸς τῶν Ἱπποκοωντιδῶν κατὰ τῆς\nχειρὸς οὐτασθῆναι λέγει. εἰ δὲ τραύματα, καὶ αἵματα· οἱ γὰρ \nἰχῶρες οἱ ποιητικοὶ εἰδεχθέστεροι καὶ τῶν αἱμάτων, σῆψις γὰρ\nαἵματος ἰχὼρ νοεῖται. ἀνάγκη τοίνυν θεραπείας καὶ τροφὰς παρεισάγειν\n αὐτοῖς, ὧν εἰσιν ἐνδεεῖς. διὸ τράπεζαι καὶ μέθαι καὶ γέλωτες \nκαὶ συνουσίαι, οὐκ ἂν ἀφροδισίοις χρωμένων ἀνθρωπίνοις οὐδὲ\nπαιδοποιουμένων οὐδὲ μὴν ὑπνωσσόντων, εἰ ἀθάνατοι καὶ ἀνενδεεῖς\nκαὶ ἀγήρῳ ὑπῆρχον. μετέλαβεν δὲ καὶ τραπέζης ἀνθρωπίνης παρὰ \nτοῖς Αἰθίοψιν, ἀπανθρώπου δὲ καὶ ἀθέσμου αὐτὸς ὁ Ζεὺς παρὰ \n Λυκάονι τῷ Ἀρκάδι ἑστιώμενος· ἀνθρωπείων γοῦν ἐνεφορεῖτο σαρκῶν\nοὐχ ἑκών. ἠγνόει γὰρ ὁ θεὸς ὡς ἄρα Λυκάων ὁ Ἀρκὰς ὁ\nἑστιάτωρ αὐτοῦ τὸν παῖδα κατασφάξας τὸν αὑτοῦ (Νύκτιμος ὄνομα\n αὐτῷ) παραθείη ὄψον τῷ Διί. καλός γε ὁ Ζεὺς ὁ μαντικός, ὁ ξένιος, \nὁ ἱκέσιος, ὁ μειλίχιος, ὁ πανομφαῖος, ὁ προστροπαῖος· μᾶλλον δὲ ὁ \n ἄδικος, ὁ ἄθεσμος, ὁ ἄνομος, ὁ ἀνόσιος, ὁ ἀπάνθρωπος, ὁ βίαιος,\nὁ φθορεύς, ὁ μοιχός, ὁ ἐρωτικός. ἀλλὰ τότε μὲν ἦν, ὅτε τοιοῦτος\nἦν, ὅτε ἄνθρωπος ἦν, νῦν δὲ ἤδη μοι δοκοῦσι καὶ οἱ μῦθοι ὑμῖν\nγεγηρακέναι. δράκων ὁ Ζεὺς οὐκέτι, οὐ κύκνος ἐστίν, οὐκ ἀετός, \nοὐκ ἄνθρωπος ἐρωτικός· οὐχ ἵπταται θεός, οὐ παιδεραστεῖ, οὐ φιλεῖ,\n οὐ βιάζεται, καίτοι πολλαὶ καὶ καλαὶ καὶ νῦν ἔτι γυναῖκες καὶ Λήδας\n \n\nεὐπρεπέστεραι καὶ Σεμέλης ἀκμαιότεραι, μειράκια δὲ ὡραιότερα καὶ\nπολιτικώτερα τοῦ Φρυγίου βουκόλου. ποῦ νῦν ἐκεῖνος ὁ ἀετός;. ποῦ \nδὲ ὁ κύκνος; ποῦ δὲ αὐτὸς ὁ Ζεύς; γεγήρακε μετὰ τοῦ πτεροῦ· οὐ \nγὰρ δήπου μετανοεῖ τοῖς ἐρωτικοῖς οὐδὲ παιδεύεται σωφρονεῖν.\n\n γυμνοῦται δὲ ὑμῖν ὁ μῦθος· ἀπέθανεν ἡ Λήδα, ἀπέθανεν ὁ κύκνος,\nἀπέθανεν ὁ ἀετός. ζήτει σου τὸν Δία· μὴ τὸν οὐρανόν, ἀλλὰ τὴν\nγῆν πολυπραγμόνει. ὁ Κρής σοι διηγήσεται, παρ᾿ ᾧ καὶ τέθαπται· \n\nΚαλλίμαχος ἐν ὕμνοις\n καὶ γὰρ τάφον, ὦ ἄνα, σεῖο\n Κρῆτες ἐτεκτήναντο.\n\nτέθνηκε γὰρ ὁ Ζεὺς (μὴ δυσφόρει) ὡς Λήδα, ὡς κύκνος, ὡς ἀετός,\nὡς ἄνθρωπος ἐρωτικός, ὡς δράκων. \n Ἤδη δὲ καὶ αὐτοὶ φαίνονται οἱ δεισιδαίμονες ἄκοντες μέν, ὅμως \nδ᾿ οὖν συνιέντες τὴν πλάνην τὴν περὶ τοὺς θεούς·\n\n οὐ γὰρ ἀπὸ δρυός εἰσι παλαιφάτου οὐδ᾿ ἀπὸ πέτρης,\nἀλλ᾿ ἀνδρῶν γένος εἰσί, μικρὸν δὲ ὕστερον καὶ δρύες ὄντες εὑρεθήσονται\nκαὶ πέτραι. Ἀγαμέμνονα γοῦν τινα Δία ἐν Σπάρτῃ τιμᾶσθαι \nΣτάφυλος ἱστορεῖ· Φανοκλῆς δὲ ἐν Ἔρωσιν ἢ Καλοῖς Ἀγαμέμνονα τὸν\nἙλλήνων βασιλέα Ἀργύννου νεὼν Ἀφροδίτης ἵστασθαι ἐπ᾿ Ἀργύννῳ\n τῷ ἐρωμένῳ. Ἄρτεμιν δὲ Ἀρκάδες Ἀπαγχομένην καλουμένην προστρέπονται, \nὥς φησι Καλλίμαχος ἐν Αἰτίοις. καὶ Κονδυλῖτις ἐν Μηθύμνῃ\nἑτέρα τετίμηται Ἄρτεμις. ἔστι δὲ καὶ Ποδάγρας ἄλλης Ἀρτέμιδος\nἐν τῇ Λακωνικῇ ἱερόν, ὥς φησι Σωσίβιος. Πολέμων δὲ Κεχηνότος \nἈπόλλωνος οἶδεν ἄγαλμα, καὶ Ὀψοφάγου πάλιν Ἀπόλλωνος \n ἄλλο ἐν Ἤλιδι τιμώμενον. ἐνταῦθα Ἀπομυίῳ Διὶ θύουσιν Ἠλεῖοι· Ῥωμαῖοι\nδὲ Ἀπομυίῳ Ἡρακλεῖ καὶ Πυρετῷ δὲ καὶ Φόβῳ θύουσιν, οὓς καὶ\nαὐτοὺς μετὰ τῶν ἀμφὶ τὸν Ἡρακλέα ἐγγράφουσιν. ἐῶ δὲ Ἀργείους καὶ \nΛάκωνας · Ἀφροδίτην Τυμβωρύχον θρῃσκεύουσιν Ἀργεῖοι [καὶ Λάκωνες],\n \n\nκαὶ Χελύτιδα δὲ Ἄρτεμιν Σπαρτιᾶται σέβουσιν· ἐπεὶ τὸ βήττειν\n χελύττειν καλοῦσιν. οἴει ποθὲν παρέγγραπτα ταῦτά σοι κομίζεσθαι \nτὰ ὑφ᾿ ἡμῶν παρατιθέμενα; οὐδὲ τοὺς σοὺς γνωρίζειν ἔοικας\nσυγγραφεῖς, οὓς ἐγὼ μάρτυρας ἐπὶ τὴν σὴν ἀπιστίαν καλῶ, ἀθέου\n χλεύης, ὦ δείλαιοι, τὸν πάντα ὑμῶν ἀβίωτον ὄντως βίον ἐμπεπληκότας.\n\n οὐχὶ μέντοι Ζεὺς φαλακρὸς ἐν Ἄργει, τιμωρὸς δὲ ἄλλος ἐν \nΚύπρῳ τετίμησθον; οὐχὶ δὲ Ἀφροδίτῃ περιβασοῖ μὲν Ἀργεῖοι, ἑταίρᾳ\nδὲ Ἀθηναῖοι καὶ καλλιπύγῳ θύουσιν Συρακούσσιοι, ἣν Νίκανδρος\nὁ ποιητὴς »καλλίγλουτόν« που κέκληκεν; Διόνυσον δὲ ἤδη σιωπῶ \n τὸν χοιροψάλαν· Σικυώνιοι τοῦτον προσκυνοῦσιν ἐπὶ τῶν γυναικείων\nτάξαντες τὸν Διόνυσον μορίων, ἔφορον αἴσχους τὸν ὕβρεως σεβάζοντες\nἀρχηγόν. τοιοίδε μὲν αὐτοῖς οἱ θεοί, τοιοίδε καὶ αὐτοί, παίζοντες\nἐν θεοῖς, μᾶλλον δὲ ἐμπαίζοντες καὶ ἐνυβρίζοντες σφίσιν\nαὐτοῖς. καὶ πόσῳ βελτίους Αἰγύπτιοι κωμηδὸν καὶ κατὰ πόλεις τὰ \n ἄλογα τῶν ζῴων ἐκτετιμηκότες ἤπερ Ἕλληνες τοιούτους προσκυνοῦντες\nθεούς; τὰ μὲν γὰρ εἰ καὶ θηρία, ἀλλ᾿ οὐ μοιχικά, ἀλλ᾿ οὐ\nμάχλα, παρὰ φύσιν δὲ θηρεύει ἡδονὴν οὐδὲ ἕν. οἳ δὲ ὁποῖοι, τί\nκαὶ χρὴ λέγειν ἔτι, ἀποχρώντως αὐτῶν διεληλεγμένων; ἀλλ᾿ οὖν γε \nΑἰγύπτιοι, ὧν νῦν δὴ ἐμνήσθην, κατὰ τὰς θρῃσκείας τὰς σφῶν \n ἐσκέδανται· σέβουσι δὲ αὐτῶν Συηνῖται φάγρον τὸν ἰχθύν, μαιώτην\nδὲ (ἄλλος οὗτος ἰχθύς) οἱ τὴν Ἐλεφαντίνην οἰκοῦντες, Ὀξυρυγχῖται\nτὸν φερώνυμον τῆς χώρας αὐτῶν ὁμοίως ἰχθύν, ἔτι γε μὴν Ἡρακλεοπολῖται\nἰχνεύμονα, Σαϊται δὲ καὶ Θηβαῖοι πρόβατον, Λυκοπολῖται\nδὲ λύκον, Κυνοπολῖται δὲ κύνα, τὸν Ἆπιν Μεμφῖται,\n Μενδήσιοι τὸν τράγον. ὑμεῖς δὲ οἱ πάντ᾿ ἀμείνους Αἰγυπτίων \n(ὀκνῶ δὲ εἰπεῖν χείρους), οἳ τοὺς Αἰγυπτίους ὁσημέραι γελῶντες οὐ\nπαύεσθε, ποῖοί τινες καὶ περὶ τὰ ἄλογα ζῷα; Θεσσαλοὶ μὲν ὑμῶν\nτοὺς πελαργοὺς τετιμήκασι διὰ τὴν συνήθειαν, Θηβαῖοι δὲ τὰς γαλᾶς\n \n\nδιὰ τὴν Ἡρακλέους γένεσιν. τί δὲ πάλιν Θετταλοί; μύρμηκας ἱστοροῦνται\nσέβειν, ἐπεὶ τὸν Δία μεμαθήκασιν ὁμοιωθέντα μύρμηκι τῇ\n\nΚλήτορος θυγατρὶ Εὐρυμεδούσῃ μιγῆναι καὶ Μυρμιδόνα γεννῆσαι·\n\n Πολέμων δὲ τοὺς ἀμφὶ τὴν Τρωάδα κατοικοῦντας ἱστορεῖ τοὺς ἐπιχωρίους \n μῦς σέβειν , οὓς σμίνθους καλοῦσιν, ὅτι τὰς νευρὰς τῶν\nπολεμίων διέτρωγον τῶν τόξων· καὶ Σμίνθιον Ἀπόλλωνα ἀπὸ τῶν\nμυῶν ἐκείνων ἐπεφήμισαν. Ἡρακλείδης δὲ ἐν Κτίσεσιν ἱερῶν περὶ \nτὴν Ἀκαρνανίαν φησίν, ἔνθα τὸ Ἄκτιόν ἐστιν ἀκρωτήριον καὶ τοῦ\nἈπόλλωνος τοῦ Ἀκτίου τὸ ἱερόν, ταῖς μυίαις προθύεσθαι βοῦν.\n\n οὐδὲ μὴν Σαμίων ἐκλήσομαι (πρόβατον, ὥς φησιν Εὐφορίων, σέβουσι \nΣάμιοι) οὐδέ γε τῶν τὴν Φοινίκην Σύρων κατοικούντων, \nὧν οἳ μὲν τὰς περιστεράς, οἳ δὲ τοὺς ἰχθῦς οὕτω σέβουσι περιττῶς\nὡς Ἠλεῖοι τὸν Δία. \n Εἶεν δή· ἐπειδὴ οὐ θεοί, οὓς θρῃσκεύετε, αὖθις ἐπισκέψασθαί \n μοι δοκεῖ εἰ ὄντως εἶεν δαίμονες, δευτέρᾳ ταύτῃ, ὡς ὑμεῖς φατέ,\nἐγκαταλεγόμενοι τάξει. εἰ γὰρ οὖν δαίμονες, λίχνοι τε καὶ μιαροί.\n\n ἔστι μὲν ἐφευρεῖν καὶ ἀναφανδὸν οὕτω κατὰ πόλεις δαίμονας ἐπιχωρίους \nτιμὴν ἐπιδρεπομένους, παρὰ Κυθνίοις Μενέδημον, παρὰ\nΤηνίοις Καλλισταγόραν, παρὰ Δηλίοις Ἄνιον, παρὰ Λάκωσιν Ἀστράβακον.\n\n τιμᾶται δέ τις καὶ Φαληροῖ κατὰ πρύμναν ἥρως· καὶ ἡ\nΠυθία συνέταξε θύειν Πλαταιεῦσιν Ἀνδροκράτει καὶ Δημοκράτει καὶ\n Κυκλαίῳ καὶ Λεύκωνι τῶν Μηδικῶν ἀκμαζόντων ἀγώνων. ἔστι \nκαὶ ἄλλους παμπόλλους συνιδεῖν δαίμονας τῷ γε καὶ σμικρὸν διαθρεῖν δυναμένῳ·\n\n τρὶς γὰρ μύριοί εἰσιν ἐπὶ χθονὶ πουλυβοτείρῃ\n δαίμονες ἀθάνατοι, φύλακες μερόπων ἀνθρώπων.\n\nτίνες εἰσὶν οἱ φύλακες, ὦ Βοιώτιε, μὴ φθονέσῃς λέγειν. ἢ δῆλον \nὡς οὗτοι καὶ οἱ τούτων ἐπιτιμότεροι, οἱ μεγάλοι δαίμονες, ὁ Ἀπόλλων,\nἡ Ἄρτεμις, ἡ Λητώ, ἡ Δημήτηρ, ἡ Κόρη, ὁ Πλούτων, ὁ Ἡρακλῆς,\n \n\nαὐτὸς ὁ Ζεύς. ἀλλ᾿ οὐκ ἀποδρᾶναι ἡμᾶς φυλάττουσιν, Ἀσκραῖε,\nμὴ ἁμαρτάνειν δὲ ἴσως, οἱ ἁμαρτιῶν δῆτα οὐ πεπειραμένοι. ἐνταῦθα\nδὴ τὸ παροιμιῶδες ἐπιφθέγξασθαι ἁρμόττει\n »πατὴρ ἀνουθέτητα παῖδα νουθετεῖ.«\n εἰ δ᾿ ἄρα καὶ εἰσὶ φύλακες οὗτοι, οὐκ εὐνοίᾳ τῇ πρὸς ἡμᾶς περιπαθεῖς, \nτῆς δὲ ὑμεδαπῆς ἀπωλείας ἐχόμενοι, κολάκων δίκην ἐγχρίμπτονται\nτῷ βίῳ, δελεαζόμενοι καπνῷ. αὐτοί που ἐξομολογοῦνται οἱ\nδαίμονες τὴν γαστριμαργίαν τὴν αὑτῶν,\n λοιβῆς τε κνίσης τε· τὸ γὰρ λάχομεν γέρας ἡμεῖς, \n λέγοντες. τίνα δ᾿ ἂν φωνὴν ἄλλην, εἰ φωνὴν λάβοιεν Αἰγυπτίων \nθεοί, οἷα αἴλουροι καὶ γαλαῖ, προήσονται ἢ τὴν Ὁμηρικήν τε καὶ\nποιητικήν, τῆς κνίσης τε καὶ ὀψαρτυτικῆς φίλην; τοιοίδε μέντοι\nπαρ᾿ ὑμῖν οἵ τε δαίμονες καὶ οἱ θεοὶ καὶ εἴ τινες ἡμίθεοι ὥσπερ\nἡμίονοι κέκληνται· οὐδὲ γὰρ οὐδὲ ὀνομάτων ὑμῖν πενία πρὸς τὰς τῆς\n ἀσεβείας συνθέσεις. \n",
        "2":"Φέρε δὴ οὖν καὶ τοῦτο προσθῶμεν, ὡς ἀπάνθρωποι καὶ \nμισάνθρωποι δαίμονες εἶεν ὑμῶν οἱ θεοὶ καὶ οὐχὶ μόνον ἐπιχαίροντες\nτῇ φρενοβλαβείᾳ τῶν ἀνθρώπων, πρὸς δὲ καὶ ἀνθρωποκτονίας ἀπολαύοντες·\n\nνυνὶ μὲν τὰς ἐν σταδίοις ἐνόπλους φιλονεικίας, νυνὶ δὲ\n τὰς ἐν πολέμοις ἀναρίθμους φιλοτιμίας ἀφορμὰς σφίσιν ἡδονῆς\nποριζόμενοι, ὅπως ὅτι μάλιστα ἔχοιεν ἀνθρωπείων ἀνέδην ἐμφορεῖσθαι\nφόνων· ἤδη δὲ κατὰ πόλεις καὶ ἔθνη, οἱονεὶ λοιμοὶ ἐπισκήψαντες,\nσπονδὰς ἀπῄτησαν ἀνημέρους. Ἀριστομένης γοῦν ὁ Μεσσήνιος \nτῷ Ἰθωμήτῃ Διὶ τριακοσίους ἀπέσφαξεν, τοσαύτας ὁμοῦ καὶ\n τοιαύτας καλλιερεῖν οἰόμενος ἑκατόμβας· ἐν οἷς καὶ Θεόπομπος ἦν\n ὁ Λακεδαιμονίων βασιλεύς, ἱερεῖον εὐγενές. Ταῦροι δὲ τὸ ἔθνος, \nοἱ περὶ τὴν Ταυρικὴν Χερρόνησον κατοικοῦντες, οὓς ἂν τῶν ξένων\nπαρ᾿ αὐτοῖς ἕλωσι, τούτων δὴ τῶν κατὰ θάλατταν ἐπταικότων,\nαὐτίκα μάλα τῇ Ταυρικῇ καταθύουσιν Ἀρτέμιδι· ταύτας σου τὰς\n \n\nθυσίας Εὐριπίδης ἐπὶ σκηνῆς τραγῳδεῖ. Μόνιμος δ᾿ ἱστορεῖ ἐν τῇ \n\nτῶν θαυμασίων συναγωγῇ ἐν Πέλλῃ τῆς Θετταλίας Ἀχαιὸν ἄνθρωπον\nΠηλεῖ καὶ Χείρωνι καταθύεσθαι· Λυκτίους γὰρ (Κρητῶν δὲ ἔθνος \nεἰσὶν οὗτοι) Ἀντικλείδης ἐν Νόστοις ἀποφαίνεται ἀνθρώπους\n ἀποσφάττειν τῷ Διί, καὶ Λεσβίους Διονύσῳ τὴν ὁμοίαν προσάγειν\nθυσίαν Δωσίδας λέγει· Φωκαεῖς δέ (οὐδὲ γὰρ αὐτοὺς παραπέμψομαι) — \nτούτους Πυθοκλῆς ἐν τρίτῳ Περὶ ὁμονοίας τῇ Ταυροπόλῳ Ἀρτέμιδι\nἄνθρωπον ὁλοκαυτεῖν ἱστορεῖ. Ἐρεχθεὺς δὲ ὁ Ἀττικὸς καὶ Μάριος \nὁ Ῥωμαῖος τὰς αὑτῶν ἐθυσάτην θυγατέρας· ὧν ὃ μὲν τῇ Φερεφάττῃ,\n ὡς Δημάρατος ἐν πρώτῃ Τραγῳδουμένων, ὃ δὲ τοῖς Ἀποτροπαίοις,\nὁ Μάριος, ὡς Δωρόθεος ἐν τῇ τετάρτῃ Ἰταλικῶν ἱστορεῖ. φιλάνθρωποί \nγε ἐκ τούτων καταφαίνονται οἱ δαίμονες· πῶς δὲ οὐχ\n\nὅσιοι ἀναλόγως οἱ δεισιδαίμονες; οἳ μὲν σωτῆρες εὐφημούμενοι, οἳ\nδὲ σωτηρίαν αἰτούμενοι παρὰ τῶν ἐπιβούλων σωτηρίας. καλλιερεῖν\n γοῦν τοπάζοντες αὐτοῖς σφᾶς αὐτοὺς λελήθασιν ἀποσφάττοντες ἀνθρώπους.\n\n οὐ γὰρ οὖν παρὰ τὸν τόπον ἱερεῖον γίνεται ὁ φόνος, \nοὐδ᾿ εἰ Ἀρτέμιδί τις καὶ Διὶ ἐν. ἱερῷ δῆθεν χωρίῳ μᾶλλον ἢ ὀργῇ\n\nκαὶ φιλαργυρίᾳ, ἄλλοις ὁμοίοις δαίμοσιν, ἐπὶ βωμοῖς ἢ ἐν ὁδοῖς\nἀποσφάττοι τὸν ἄνθρωπον, [ἱερὸν] ἱερεῖον ἐπιφημίσας, ἀλλὰ φόνος\n ἐστὶ καὶ ἀνδροκτασία ἡ τοιαύτη θυσία. τί δὴ οὐν, ὦ σοφώτατοι \nτῶν ἄλλων ζῴων ἄνθρωποι, τὰ μὲν θηρία περιφεύγομεν τὰ ἀνήμερα,\nκἄν που περιτύχωμεν ἄρκῳ ἢ λέοντι, ἐκτρεπόμεθα,\n ὡς δ᾿ ὅτε τίς τε δράκοντα ἰδὼν παλίνορσος ἀπέστη\n \n\n οὔρεος ἐν βήσσῃς, ὑπό τε τρόμος ἔλλαβε γυῖα,\n ἄψ τ᾿ ἀνεχώρησεν·\n\nδαίμονας δὲ ὀλεθρίους καὶ ἀλιτηρίους ἐπιβούλους τε καὶ μισανθρώπους\nκαὶ λυμεῶνας ὄντας προαισθόμενοι καὶ συνιέντες οὐκ ἐκ τρέπεσθε \n οὐδὲ ἀποστρέφεσθε; τί δ᾿ ἂν καὶ ἀληθεύσαιεν οἱ κακοί, ἢ \nτίνα ἂν ὠφελήσαιεν; αὐτίκα γοῦν ἔχω σοι βελτίονα τῶν ὑμεδαπῶν\nτούτων θεῶν, τῶν δαιμόνων, ἐπιδεῖξαι τὸν ἄνθρωπον, τοῦ Ἀπόλλωνος\nτοῦ μαντικοῦ τὸν Κῦρον καὶ τὸν Σόλωνα. φιλόδωρος ὑμῶν \nὁ Φοῖβος, ἀλλ᾿ οὐ φιλάνθρωπος. προὔδωκε τὸν Κροῖσον τὸν φίλον\n καὶ τοῦ μισθοῦ ἐκλαθόμενος (οὕτω φιλόδοξος ἦν) ἀνήγαγε τὸν\nΚροῖσον διὰ τοῦ Ἅλυος ἐπὶ τὴν πυράν. οὕτω φιλοῦντες οἱ δαίμονες\nὁδηγοῦσιν εἰς τὸ πῦρ. ἀλλ᾿, ὦ φιλανθρωπότερε καὶ ἀληθέστερε \nτοῦ Ἀπόλλωνος ἄνθρωπε, τὸν ἐπὶ τῆς πυρᾶς οἴκτειρον\nδεδεμένον, καὶ σὺ μέν, ὦ Σόλων, μάντευσαι τὴν ἀλήθειαν, σὺ δέ,\n ὦ Κῦρε, κέλευσον ἀποσβεσθῆναι τὴν πυράν. σωφρόνησον ὕστατον\nγοῦν, ὦ Κροῖσε, τῷ πάθει μεταμαθών· ἀχάριστός ἐστιν ὃν προσκυνεῖς,\nλαμβάνει τὸν μισθὸν καὶ μετὰ τὸ χρυσίον ψεύδεται πάλιν.\n\nτέλος ἄρα οὐχ ὁ δαίμων, ἀλλὰ ὁ ἄνθρωπός σοι λέγει. οὐ λοξὰ\nμαντεύεται Σόλων· τοῦτον εὑρήσεις ἀληθῆ μόνον, ὦ βάρβαρε, τὸν\n χρησμόν· τοῦτον ἐπὶ τῆς πυρᾶς δοκιμάσεις. \n Ὅθεν ἔπεισί μοι θαυμάζειν τίσι ποτὲ φαντασίαις ἀπαχθέντες οἱ \nπρῶτοι πεπλανημένοι δεισιδαιμονίαν ἀνθρώποις κατήγγειλαν, δαίμονας\nἀλιτηρίους νομοθετοῦντες σέβειν, εἴτε Φορωνεὺς ἐκεῖνος ἦν\nεἴτε Μέροψ εἴτε ἄλλος τις, οἳ νεὼς καὶ βωμοὺς ἀνέστησαν αὐτοῖς,\n πρὸς δὲ καὶ θυσίας παραστῆσαι πρῶτοι μεμύθευνται. καὶ γὰρ δὴ \nκαὶ κατὰ χρόνους ὕστερον ἀνέπλαττον θεούς, οἷς προσκυνοῖεν.\n\nἀμέλει τὸν Ἔρωτα τοῦτον τὸν ἐν τοῖς πρεσβυτάτοις τῶν θεῶν\nεἶναι λεγόμενον ἐτίμα πρότερον οὐδὲ εἷς πρὶν ἢ Χάρμον μειράκιόν\nτι ἑλεῖν καὶ βωμὸν ἱδρύσασθαι ἐν Ἀκαδημίᾳ χαριστήριον ἐπιτελοῦς\n γενομένης ἐπιθυμίας· καὶ τῆς νόσου τὴν ἀσέλγειαν Ἔρωτα κεκλήκασι,\nθεοποιοῦντες ἀκόλαστον ἐπιθυμίαν. Ἀθηναῖοι δὲ οὐδὲ τὸν \nΠᾶνα ᾔδεσαν ὅστις ἦν, πρὶν ἢ Φιλιππίδην εἰπεῖν αὐτοῖς. εἰκότως \n \n\nἄρα ἀρχήν ποθεν ἡ δεισιδαιμονία λαβοῦσα κακίας ἀνοήτου γέγονε\nπηγή· εἶτα δὲ μὴ ἀνακοπεῖσα, ἀλλ᾿ εἰς ἐπίδοσιν ἐλθοῦσα καὶ πολλὴ\nδὴ ῥυεῖσα, δημιουργὸς πολλῶν καθίσταται δαιμόνων, ἑκατόμβας\nθύουσα καὶ πανηγύρεις ἐπιτελοῦσα καὶ ἀγάλματα ἀνιστᾶσα καὶ νεὼς\n ἀνοικοδομοῦσα, τοὺς δή — οὐ γὰρ οὐδὲ τούτους σιωπήσομαι, πρὸς \nδὲ καὶ αὐτοὺς ἐξελέγξω — νεὼς μὲν εὐφήμως ὀνομαζομένους, τάφους\nδὲ γενομένους [τουτέστι τοὺς τάφους νεὼς ἐπικεκλημένους]. ὑμεῖς\nδὲ ἀλλὰ κἂν νῦν δεισιδαιμονίας ἐκλάθεσθε, τοὺς τάφους τιμᾶν\n αἰσχυνόμενοι. ἐν τῷ νεῲ τῆς Ἀθηνᾶς ἐν Λαρίσῃ ἐν τῇ ἀκροπόλει \n τάφος ἐστὶν Ἀκρισίου, Ἀθήνησιν δὲ ἐν ἀκροπόλει Κέκροπος, ὥς\nφησιν Ἀντίοχος ἐν τῷ ἐνάτῳ τῶν Ἱστοριῶν. τί δὲ Ἐριχθόνιος;\n\nοὐχὶ ἐν τῷ νεῲ τῆς Πολιάδος κεκήδευται; Ἰμμάραδος δὲ ὁ Εὐμόλπου\nκαὶ Δαείρας οὐχὶ ἐν τῷ περιβόλῳ τοῦ Ἐλευσινίου τοῦ ὑπὸ τῇ ἀκροπόλει;\n\nαἱ δὲ Κελεοῦ θυγατέρες οὐχὶ ἐν Ἐλευσῖνι τετάφαται; τί σοι \n καταλέγω τὰς ἐξ Ὑπερβορέων γυναῖκας; Ὑπερόχη καὶ Λαοδίκη\nκέκλησθον, ἐν τῷ Ἀρτεμισίῳ ἐν Δήλῳ κεκήδευσθον, τὸ δὲ ἐν τῷ\nἈπόλλωνος τοῦ Δηλίου ἐστὶν ἱερῷ. Λεάνδριος δὲ Κλέοχον ἐν\nΜιλήτῳ τεθάφθαι ἐν τῷ Διδυμαίῳ φησίν. ἐνταῦθα τῆς Λευκοφρύνης \nτὸ μνημεῖον οὐκ ἄξιον παρελθεῖν ἑπομένους Ζήνωνι τῷ\n Μυνδίῳ, ἣ ἐν τῷ ἱερῷ τῆς Ἀρτέμιδος ἐν Μαγνησίᾳ κεκήδευται, οὐδὲ \nμὴν τὸν ἐν Τελμησσῷ βωμὸν τοῦ Ἀπόλλωνος· μνῆμα εἶναι καὶ\n \n\nτοῦτον Τελμησσοῦ τοῦ μάντεως ἱστοροῦσιν. Πτολεμαῖος δὲ ὁ τοῦ \nἈγησάρχου ἐν τῷ α΄ τῶν περὶ τὸν Φιλοπάτορα ἐν Πάφῳ λέγει ἐν\nτῷ τῆς Ἀφροδίτης ἱερῷ Κινύραν τε καὶ τοὺς Κινύρου ἀπογόνους\nκεκηδεῦσθαι. ἀλλὰ γὰρ ἐπιόντι μοι τοὺς προσκυνουμένους ὑμῖν \n τάφους\n ἐμοὶ μὲν οὐδ᾿ ὁ πᾶς ἂν ἀρκέσαι χρόνος·\n\nὑμᾶς δὲ εἰ μὴ ὑπεισέρχεταί τις αἰσχύνη τῶν τολμωμένων, νεκροὶ\nἄρα τέλεον ὄντες νεκροῖς [ὄντως] πεπιστευκότες περιέρχεσθε·\n\n ἆ δειλοί, τί κακὸν τόδε πάσχετε; νυκτὶ μὲν ὑμῶν\n εἰλύαται κεφαλαί. \n",
        "3":"Εἰ δ᾿ ἔτι πρὸς τούτοις φέρων ὑμῖν τὰ ἀγάλματα αὐτὰ \nἐπισκοπεῖν παραθείην, ἐπιόντες ὡς ἀληθῶς λῆρον εὑρήσετε τὴν\nσυνήθειαν, »ἔργα χειρῶν ἀνθρώπων« ἀναίσθητα προστρεπόμενοι.\n\n πάλαι μὲν οὖν οἱ Σκύθαι τὸν ἀκινάκην, οἱ Ἄραβες τὸν λίθον, οἱ \n Πέρσαι τὸν ποταμὸν προσεκύνουν, καὶ τῶν ἄλλων ἀνθρώπων οἱ ἔτι\nπαλαιότεροι ξύλα ἱδρύοντο περιφανῆ καὶ κίονας ἵστων ἐκ λίθων·\n\nἃ δὴ καὶ ξόανα προσηγορεύετο διὰ τὸ ἀπεξέσθαι τῆς ὕλης. ἀμέλει \nἐν Ἰκάρῳ τῆς Ἀρτέμιδος τὸ ἄγαλμα ξύλον ἦν οὐκ εἰργασμένον, καὶ\nτῆς Κιθαιρωνίας Ἥρας ἐν Θεσπείᾳ πρέμνον ἐκκεκομμένον· καὶ τὸ τῆς\n Σαμίας Ἥρας, ὥς φησιν Ἀέθλιος, πρότερον μὲν ἦν σανίς, ὕστερον\nδὲ ἐπὶ Προκλέους ἄρχοντος ἀνδριαντοειδὲς ἐγένετο. ἐπεὶ δὲ ἀνθρώποις\n ἀπεικονίζεσθαι τὰ ξόανα ἤρξατο, βρέτη τὴν ἐκ βροτῶν ἐπωνυμίαν \nἐκαρπώσατο. ἐν Ῥώμῃ δὲ τὸ παλαιὸν δόρυ φησὶ γεγονέναι \nτοῦ Ἄρεως τὸ ξόανον Οὐάρρων ὁ συγγραφεύς, οὐδέπω τῶν τεχνιτῶν\n ἐπὶ τὴν εὐπρόσωπον ταύτην κακοτεχνίαν ὡρμηκότων. ἐπειδὴ\n δὲ ἤνθησεν ἡ τέχνη, ηὔξησεν ἡ πλάνη. ὡς μὲν οὖν τοὺς λίθους \nκαὶ τὰ ξύλα καὶ συνελόντι φάναι τὴν ὕλην ἀγάλματα ἀνδρείκελα\nἐποιήσαντο, οἷς ἐπιμορφάζετε εὐσέβειαν συκοφαντοῦντες τὴν ἀλήθειαν,\nἤδη μὲν αὐτόθεν δῆλον· οὐ μὴν ἀλλὰ καὶ ἀποδείξεως ποσῆς\n ἐπιδεομένου τοῦ τόπου οὐ παραιτητέον. τὸν μὲν οὖν Ὀλυμπίασι \nΔία καὶ τὴν Ἀθήνησι Πολιάδα ἐκ χρυσοῦ καὶ ἐλέφαντος κατασκευάσαι\n \n\nΦειδίαν παντί που σαφές· τὸ δὲ ἐν Σάμῳ τῆς Ἥρας ξόανον Σμίλιδι\nτῷ Εὐκλείδου πεποιῆσθαι Ὀλύμπιχος ἐν Σαμιακοῖς ἱστορεῖ. μὴ οὖν \nἀμφιβάλλετε, εἰ τῶν Σεμνῶν Ἀθήνησι καλουμένων θεῶν τὰς μὲν \nδύο Σκόπας ἐποίησεν ἐκ τοῦ καλουμένου λυχνέως λίθου, Κάλως δὲ \n τὴν μέσην αὐταῖν· ἱστοροῦντα ἔχω σοι Πολέμωνα δεικνύναι ἐν τῇ\n\nτετάρτῃ τῶν πρὸς Τίμαιον· μηδ᾿ εἰ τὰ ἐν Πατάροις τῆς Λυκίας \nἀγάλματα Διὸς καὶ Ἀπόλλωνος Φειδίας πάλιν ἐκεῖνος [τὰ ἀγάλματα]\nκαθάπερ τοὺς λέοντας τοὺς σὺν αὐτοῖς ἀνακειμένους εἴργασται· εἰ\nδέ, ὥς φασί τινες, Βρυάξιος ἡ τέχνη, οὐ διαφέρομαι· ἔχεις καὶ\n τοῦτον ἀγαλματουργόν· ὁπότερον αὐτοῖν βούλει ἐπίγραφε. καὶ μὴν \nΤελεσίου τοῦ Ἀθηναίου, ὥς φησι Φιλόχορος, ἔργον εἰσὶν ἀγάλματα\nἐννεαπήχη Ποσειδῶνος καὶ Ἀμφιτρίτης ἐν Τήνῳ προσκυνούμενα.\n\nΔημήτριος γὰρ ἐν δευτέρῳ τῶν Ἀργολικῶν τοῦ ἐν Τίρυνθι τῆς\nἭρας ξοάνου καὶ τὴν ὕλην ὄγχνην καὶ τὸν ποιητὴν Ἄργον ἀναγράφει.\n\n πολλοὶ δ᾿ ἂν τάχα που θαυμάσειαν, εἰ μάθοιεν τὸ Παλλάδιον \nτὸ διοπετὲς καλούμενον, ὃ Διομήδης καὶ Ὀδυσσεὺς ἱστοροῦνται \nμὲν ὑφελέσθαι ἀπὸ Ἰλίου, παρακαταθέσθαι δὲ Δημοφῶντι,\nἐκ τῶν Πέλοπος ὀστῶν κατεσκευάσθαι, καθάπερ τὸν Ὀλύμπιον ἐξ\nἄλλων ὀστῶν Ἰνδικοῦ θηρίου. καὶ δὴ τὸν ἱστοροῦντα Διονύσιον\n ἐν τῷ πέμπτῳ μέρει τοῦ Κύκλου παρίστημι. Ἀπελλᾶς δὲ ἐν τοῖς \nΔελφικοῖς δύο φησὶ γεγονέναι τὰ Παλλάδια, ἄμφω δ᾿ ὑπ᾿ ἀνθρώπων\nδεδημιουργῆσθαι. ἀλλ᾿ ὅπως μηδεὶς ὑπολάβῃ καὶ ταῦτά με ἀγνοίᾳ\nπαρεικέναι, παραθήσομαι τοῦ Μορύχου Διονύσου. τὸ ἄγαλμα Ἀθήνησι\nγεγονέναι μὲν ἐκ τοῦ φελλάτα καλουμένου λίθου, ἔργον δὲ εἶναι\n Σίκωνος τοῦ Εὐπαλάμου, ὥς φησι Πολέμων ἔν τινι ἐπιστολῇ.\n\n ἐγενέσθην δὲ καὶ ἄλλω τινὲ δύω Κρητικὼ οἶμαι ἀνδριαντοποιὼ \n \n\n(Σκύλλις καὶ Δίποινος ὠνομαζέσθην)· τούτων δὲ τὰ ἐν Ἄργει τοῖς\nΔιοσκούροιν ἀγάλματα κατεσκευασάτην καὶ τὸν ἐν Τίρυνθι Ἡρακλέους\nἀνδριάντα καὶ τὸ τῆς Μουνυχίας Ἀρτέμιδος ξόανον ἐν\nΣικυῶνι. \n Καὶ τί περὶ ταῦτα διατρίβω, ἐξὸν αὐτὸν τὸν μεγαλοδαίμονα ὑμῖν \nἐπιδεῖξαι ὅστις ἦν, ὃν δὴ κατ᾿ ἐξοχὴν πρὸς πάντων σεβασμοῦ κατηξιωμένον\nἀκούομεν, τοῦτον ὃν ἀχειροποίητον εἰπεῖν τετολμήκασιν,\nτὸν Αἰγύπτιον Σάραπιν; οἳ μὲν γὰρ αὐτὸν ἱστοροῦσιν χαριστήριον \nὑπὸ Σινωπέων Πτολεμαίῳ τῷ Φιλαδέλφῳ τῷ Αἰγυπτίων πεμφθῆναι\n βασιλεῖ, ὃς λιμῷ τρυχομένους αὐτοὺς ἀπ᾿ Αἰγύπτου μεταπεμψαμένους\nσῖτον [ὁ Πτολεμαῖος] ἀνεκτήσατο, εἶναι δὲ τὸ ξόανον τοῦτο ἄγαλμα\nΠλούτωνος· ὃ δὲ δεξάμενος τὸν ἀνδριάντα καθίδρυσεν ἐπὶ τῆς ἄκρας,\nἣν νῦν Ῥακῶτιν καλοῦσιν, ἔνθα καὶ τὸ ἱερὸν τετίμηται τοῦ Σαράπιδος,\nγειτνιᾷ δὲ τοῖς τόποις τὸ χωρίον. Βλιστίχην δὲ τὴν παλλακίδα\n τελευτήσασαν ἐν Κανώβῳ μεταγαγὼν ὁ Πτολεμαῖος ἔθαψεν ὑπὸ\nτὸν προδεδηλωμένον σηκόν. ἄλλοι δέ φασι Ποντικὸν εἶναι βρέτας \nτὸν Σάραπιν, μετῆχθαι δὲ εἰς Ἀλεξάνδρειαν μετὰ τιμῆς πανηγυρικῆς.\n\nἸσίδωρος μόνος παρὰ Σελευκέων τῶν πρὸς Ἀντιοχείᾳ τὸ ἄγαλμα μεταχθῆναι\nλέγει, ἐν σιτοδείᾳ καὶ αὐτῶν γενομένων καὶ ὑπὸ Πτολεμαίου\n διατραφέντων. ἀλλ᾿ ὅ γε Ἀθηνόδωρος ὁ τοῦ Σάνδωνος ἀρχαΐζειν \nτὸν Σάραπιν βουληθεὶς οὐκ οἶδ᾿ ὅτῳ περιέπεσεν, ἐλέγξας αὐτὸν\nἄγαλμα εἶναι γενητόν· Σέσωστρίν φησι τὸν Αἰγύπτιον βασιλέα, τὰ\nπλεῖστα τῶν παρ᾿ Ἕλλησι παραστησάμενον, ἐθνῶν ἐπανελθόντα εἰς\nΑἴγυπτον ἐπαγαγέσθαι τεχνίτας ἱκανούς· τὸν οὖν Ὄσιριν τὸν προπάτορα \n τὸν αὑτοῦ δαιδαλθῆναι ἐκέλευσεν αὐτοῖς πολυτελῶς, κατασκευάζει\nδὲ αὐτὸν Βρύαξις ὁ δημιουργός, οὐχ ὁ Ἀθηναῖος, ἄλλος δέ\nτις ὁμώνυμος ἐκείνῳ τῷ Βρυάξιδι· ὃς ὕλῃ κατακέχρηται εἰς δημιουργίαν\nμικτῇ καὶ ποικίλῃ. ῥίνημα γὰρ χρυσοῦ ἦν αὐτῷ καὶ ἀργύρου\nχαλκοῦ τε καὶ σιδήρου καὶ μολίβδου, πρὸς δὲ καὶ κασσιτέρου,\n λίθων δὲ Αἰγυπτίων ἐνέδει οὐδὲ εἷς, σαπφείρου καὶ αἱματίτου θραύσματα\nσμαράγδου τε, ἀλλὰ καὶ τοπαζίου. λεάνας οὖν τὰ πάντα καὶ \nἀναμίξας ἔχρωσε κυάνῳ, οὗ δὴ χάριν μελάντερον τὸ χρῶμα τοῦ ἀγάλματος,\n \n\nκαὶ τῷ ἐκ τῆς Ὀσίριδος καὶ τοῦ Ἄπιος κηδείας ὑπολελειμμένῳ\nφαρμάκῳ φυράσας τὰ πάντα διέπλασεν τὸν Σάραπιν· οὗ καὶ τοὔνομα\nαἰνίττεται τὴν κοινωνίαν τῆς κηδείας καὶ τὴν ἐκ τῆς ταφῆς\nδημιουργίαν, σύνθετον ἀπό τε Ὀσίριδος καὶ Ἄπιος γενόμενον Ὀσίραπις. \n Καινὸν δὲ ἄλλον ἐν Αἰγύπτῳ, ὀλίγου δεῖν καὶ παρ᾿ Ἕλλησι, σεβασμίως \nτεθείακεν θεὸν ὁ βασιλεὺς ὁ Ῥωμαίων τὸν ἐρώμενον ὡραιότατον\nσφόδρα γενόμενον· Ἀντίνοον [ὃν] ἀνιέρωσεν οὕτως ὡς\nΓανυμήδην ὁ Ζεύς· οὐ γὰρ κωλύεται ῥᾳδίως ἐπιθυμία φόβον οὐκ\nἔχουσα· καὶ νύκτας ἱερὰς τὰς Ἀντινόου προσκυνοῦσιν ἄνθρωποι νῦν,\n ἃς αἰσχρὰς ἠπίστατο ὁ συναγρυπνήσας ἐραστής. τί μοι θεὸν καταλέγεις \nτὸν πορνείᾳ τετιμημένον; τί δὲ καὶ ὡς υἱὸν θρηνεῖσθαι προσέταξας;\n\nτί δὲ καὶ τὸ κάλλος αὐτοῦ διηγῇ; αἰσχρόν ἐστι τὸ κάλλος\nὕβρει μεμαραμμένον. μὴ τυραννήσῃς, ἄνθρωπε, τοῦ κάλλους μηδὲ\nἐνυβρίσῃς ἀνθοῦντι τῷ νέῳ· τήρησον αὐτὸ καθαρόν, ἵνα ᾖ καλόν.\n\n βασιλεὺς τοῦ κάλλους γενοῦ, μὴ τύραννος· ἐλεύθερον μεινάτω· τότε\nσου γνωρίσω τὸ κάλλος, ὅτε καθαρὰν τετήρηκας τὴν εἰκόνα· τότε\nπροσκυνήσω τὸ κάλλος, ὅτε ἀληθινὸν ἀρχέτυπόν ἐστι τῶν καλῶν. \n\nἤδη δὲ τάφος ἐστὶ τοῦ ἐρωμένου, νεώς ἐστιν Ἀντινόου καὶ πόλις· \n \nκαθάπερ δέ, οἶμαι, οἱ ναοί, οὕτω δὲ καὶ οἱ τάφοι θαυμάζονται, πυραμίδες\n καὶ μαυσώλεια καὶ λαβύρινθοι, ἄλλοι ναοὶ τῶν νεκρῶν, ὡς ἐκεῖνοι\n τάφοι τῶν θεῶν. διδάσκαλον δὲ ὑμῖν παραθήσομαι τὴν προφῆτιν \nΣίβυλλαν \n οὐ ψευδοῦς Φοίβου χρησμηγόρον, ὅν τε μάταιοι \n ἄνθρωποι θεὸν εἶπον, ἐπεψεύσαντο δὲ μάντιν,\n ἀλλὰ θεοῦ μεγάλοιο, τὸν οὐ χέρες ἔπλασαν ἀνδρῶν\n εἰδώλοις ἀλάλοισι λιθοξέστοισιν ὅμοιον.\n\n αὕτη μέντοι ἐρείπια τοὺς νεὼς προσαγορεύει, τὸν μὲν τῆς Ἐφεσίας \nἈρτέμιδος »χάσμασι καὶ σεισμοῖς« καταποθήσεσθαι προμηνύουσα οὕτως,\n ὕπτια δ᾿ οἰμῴξει Ἔφεσος κλαίουσα παρ᾿ ὄχθαις\n καὶ νηὸν ζητοῦσα τὸν οὐκέτι ναιετάοντα·\n\n \n\n\n τὸν δὲ Ἴσιδος καὶ Σαράπιδος ἐν Αἰγύπτῳ κατενεχθήσεσθαί φησι καὶ \nἐμπρησθήσεσθαι·\n\n Ἶσι, θεὰ τριτάλαινα, μένεις ἐπὶ χεύματα Νείλου\n μούνη, μαινὰς ἄναυδος ἐπὶ ψαμάθοις Ἀχέροντος,\n εἶτα ὑποβᾶσα·\n\n καὶ σύ, Σάραπι λίθους ἀργοὺς ἐπικείμενε πολλούς,\n κεῖσαι πτῶμα μέγιστον ἐν Αἰγύπτῳ τριταλαίνῃ.\n\n σὺ δὲ ἀλλ᾿ εἰ μὴ προφήτιδος ἐπακούεις, τοῦ γε σοῦ ἄκουσον φιλοσόφου, \nτοῦ Ἐφεσίου Ἡρακλείτου, τὴν ἀναισθησίαν ὀνειδίζοντος τοῖς\n ἀγάλμασι· »καὶ τοῖς ἀγάλμασι τουτέοισιν εὔχονται, ὁκοῖον εἴ τις τοῖς \nδόμοις λεσχηνεύοιτο.« ἦ γὰρ οὐχὶ τερατώδεις οἱ λίθους προστρεπόμενοι, \nεἶτα μέντοι καὶ πρὸ τῶν πυλῶν ἱστάντες αὐτοὺς ὡς ἐνεργεῖς, Ἑρμῆν\nπροσκυνοῦντες ὡς θεὸν καὶ τὸν Ἀγυιέα θυρωρὸν ἱστάντες; εἰ γὰρ\nὡς ἀναισθήτους ὑβρίζουσιν, τί προσκυνοῦσιν ὡς θεούς; εἰ δὲ αἰσθήσεως\n αὐτοὺς μετέχειν οἴονται, τί τούτους ἱστᾶσι θυρωρούς; Ῥωμαῖοι \nδὲ τὰ μέγιστα κατορθώματα τῇ Τύχῃ ἀνατιθέντες καὶ ταύτην μεγίστην\nοἰόμενοι θεόν, φέροντες εἰς τὸν κο πρῶνα ἀνέθηκαν αὐτήν, \nἄξιον νεὼν τὸν ἀφεδρῶνα νείμαντες τῇ θεῷ. \n Ἀλλὰ γὰρ ἀναισθήτῳ λίθῳ καὶ ξύλῳ καὶ χρυσίῳ πλουσίῳ οὐδ᾿ \n ὁτιοῦν μέλει, οὐ κνίσης, οὐχ αἵματος, οὐ καπνοῦ, ᾧ δὴ τιμώμενοι\nκαὶ τυφόμενοι ἐκμελαίνονται· ἀλλ᾿ οὐδὲ τιμῆς, οὐχ ὕβρεως· τὰ δὲ\nκαὶ παντός ἐστιν ἀτιμότερα ζῴου, τὰ ἀγάλματα. καὶ ὅπως γε \nτεθείασται τὰ ἀναίσθητα, ἀπορεῖν ἔπεισί μοι καὶ κατελεεῖν τοὺς\nπλανωμένους τῆς ἀνοίας ὡς δειλαίους· εἰ γὰρ καί τινα τῶν ζῴων\n οὐχὶ πάσας ἔχει τὰς αἰσθήσεις, ὥσπερ εὐλαὶ καὶ κάμπαι καὶ ὅσα διὰ\nτῆς πρώτης γενέσεως εὐθὺς ἀνάπηρα φαίνεται, καθάπερ οἱ σπάλακες\nκαὶ ἡ μυγαλῆ, ἥν φησιν ὁ Νίκανδρος »τυφλήν τε σμερδνήν τε«·\n\n ἀλλά γε ἀμείνους εἰσὶ τῶν ξοάνων τούτων καὶ τῶν ἀγαλμάτων \nτέλεον ὄντων κωφῶν· ἔχουσιν γὰρ αἴσθησιν μίαν γέ τινα, φέρε\n εἰπεῖν ἀκουστικὴν ἢ ἁπτικὴν ἢ τὴν ἀναλογοῦσαν τῇ ὀσφρήσει ἢ τῇ\n\nγεύσει· τὰ δὲ οὐδὲ μιᾶς αἰσθήσεως μετέχει, τὰ ἀγάλματα. πολλὰ δέ \n \n\nἐστι τῶν ζῴων, ὅσα οὔτε ὅρασιν ἔχει οὔτε ἀκοὴν οὐδὲ μὴν φωνήν,\nοἷον καὶ τὸ τῶν ὀστρέων γένος, ἀλλὰ ζῇ γε καὶ αὔξεται, πρὸς δὲ\nκαὶ τῇ σελήνῃ συμπάσχει τὰ δὲ ἀγάλματα ἀργά, ἄπρακτα, ἀναίσθητα,\nπροσδεῖται καὶ προσκαθηλοῦται καὶ προσπήγνυται, χωνεύεται,\n ῥινᾶται, πρίεται, περιξέεται, γλύφεται. κωφὴν μὲν δὴ γαῖαν \nἀεικίζουσιν οἱ ἀγαλματοποιοί, τῆς οἰκείας ἐξιστάντες φύσεως, ὑπὸ\nτῆς τέχνης προσκυνεῖν ἀναπείθοντες· προσκυνοῦσιν δὲ οἱ θεοποιοὶ\nοὐ θεοὺς καὶ δαίμονας κατά γε αἴσθησιν τὴν ἐμήν, γῆν δὲ καὶ\nτέχνην, τὰ ἀγάλματα ὅπερ ἐστίν. ἔστιν γὰρ ὡς ἀληθῶς τὸ ἄγαλμα\n ὕλη νεκρὰ τεχνίτου χειρὶ μεμορφωμένη· ἡμῖν δὲ οὐχ ὕλης αἰσθητῆς\nαἰσθητόν, νοητὸν δὲ τὸ ἄγαλμά ἐστιν. νοητόν, οὐκ αἰσθητόν ἐστι\n[τὸ ἄγαλμα] ὁ θεός, ὁ μόνος ὄντως θεός. \n Καὶ δὴ ἔμπαλιν ἐν αὐταῖς που ταῖς περιστάσεσιν οἱ δεισιδαίμονες, \nοἱ τῶν λίθων προσκυνηταί, ἔργῳ μαθόντες ἀναίσθητον \n ὕλην μὴ σέβειν, αὐτῆς ἡττώμενοι τῆς χρείας ἀπόλλυνται ὑπὸ δεισιδαιμονίας· \n\nκαταφρονοῦντες δ᾿ ὅμως τῶν ἀγαλμάτων, φαίνεσθαι δὲ\nμὴ βουλόμενοι αὐτῶν ὅλως περιφρονοῦντες, ἐλέγχονται ὑπ᾿ αὐτῶν\nτῶν θεῶν, οἷς δὴ. τὰ ἀγάλματα ἐπιπεφήμισται. Διονύσιος μὲν γὰρ \nὁ τύραννος ὁ νεώτερος θοιμάτιον τὸ χρύσεον περιελόμενος τοῦ Διὸς\n ἐν Σικελίᾳ προσέταξεν αὐτῷ ἐρεοῦν περιτεθῆναι, χαριέντως φήσας\nτοῦτο ἄμεινον εἶναι τοῦ χρυσέου, καὶ θέρους κουφότερον ὂν καὶ κρύους\nἀλεεινότερον. Ἀντίοχος δὲ ὁ Κυζικηνὸς ἀπορούμενος χρημάτων τοῦ \nΔιὸς τὸ ἄγαλμα τὸ χρυσοῦν, πεντεκαίδεκα πηχῶν τὸ μέγεθος ὄν,\nπροσέταξε χωνεῦσαι καὶ τῆς ἄλλης τῆς ἀτιμοτέρας ὕλης ἄγαλμα\n παραπλήσιον ἐκείνῳ πετάλοις κεχρυσωμένον ἀναθεῖναι πάλιν. αἱ \nδὲ χελιδόνες καὶ τῶν ὀρνέων τὰ πλεῖστα κατεξερῶσιν αὐτῶν τῶν\nἀγαλμάτων εἰσπετόμενα, οὐδὲν φροντίσαντα οὔτε Ὀλυμπίου Διὸς\nοὔτε Ἐπιδαυρίου Ἀσκληπιοῦ οὐδὲ μὴν Ἀθηνᾶς Πολιάδος ἢ Σαράπιδος\nΑἰγυπτίου· παρ᾿ ὧν οὐδὲ αὐτῶν τὴν ἀναισθησίαν τῶν ἀγαλμάτων\n ἐκμανθάνετε. ἀλλ᾿ εἰσὶ μὲν καὶ κακοῦργοί τινες ἢ πολέμιοι \nἐπιθέμενοι, οἳ δι᾿ αἰσχροκέρδειαν ἐδῄωσαν τὰ ἱερὰ καὶ τὰ ἀναθήματα\nἐσύλησαν ἢ καὶ αὐτὰ ἐχώνευσαν τὰ ἀγάλματα. καὶ εἰ Καμβύσης \nτις ἢ Δαρεῖος ἢ ἄλλος μαινόμενος τοιαῦτα ἄττα ἐπεχείρησεν\n \n\nκαὶ εἰ τὸν Αἰγύπτιόν τις ἀπέκτεινεν Ἆπιν, γελῶ μὲν ὅτι τὸν θεὸν \n ἀπέκτεινεν αὐτῶν, ἀγανακτῶ δὲ εἰ κέρδους χάριν ἐπλημμέλει. ἑκὼν \nοὖν ἐκλήσομαι τῆσδε τῆς κακουργίας, πλεονεξίας ἔργα, οὐχὶ δὲ\nἀδρανείας τῶν εἰδώλων ἔλεγχον νομίζων. ἀλλ᾿ οὔτι γε τὸ πῦρ καὶ\n οἱ σεισμοὶ κερδαλέοι, οὐδὲ μὴν φοβοῦνται ἢ δυσωποῦνται οὐ τοὺς\nδαίμονας, οὐ τὰ ἀγάλματα, οὐ μᾶλλον ἢ τὰς ψηφῖδας τὰς παρὰ\nτοῖς αἰγιαλοῖς σεσωρευμένας τὰ κύματα. οἶδα ἐγὼ πῦρ ἐλεγκτικὸν \nκαὶ δεισιδαιμονίας ἰατικόν· εἰ βούλει παύσασθαι τῆς ἀνοίας, φωταγωγήσει\nσε τὸ πῦρ. τοῦτο τὸ πῦρ καὶ τὸν ἐν Ἄργει νεὼν σὺν καὶ\n τῇ ἱερείᾳ κατέφλεξεν Χρυσίδι, καὶ τὸν ἐν Ἐφέσῳ τῆς Ἀρτέμιδος \nδεύτερον μετὰ Ἀμαζόνας καὶ τὸ ἐν Ῥώμῃ Καπιτώλιον ἐπινενέμηται\nπολλάκις· οὐκ ἀπέσχετο δὲ οὐδὲ τοῦ ἐν Ἀλεξανδρέων πόλει Σαράπιδος\nἱεροῦ. Ἀθήνησι γὰρ τοῦ Διονύσου τοῦ Ἐλευθερέως κατήρειψε \nτὸν νεών, καὶ τὸν ἐν Δελφοῖς τοῦ Ἀπόλλωνος πρότερον ἥρπασεν\n θύελλα, ἔπειτα ἠφάνισε πῦρ σωφρονοῦν. τοῦτό σοι προοίμιον ἐπιδείκνυται\nὧν ὑπισχνεῖται τὸ πῦρ. \n Οἱ δὲ τῶν ἀγαλμάτων δημιουργοὶ οὐ δυσωποῦσιν ὑμῶν τοὺς \nἔμφρονας τῆς ὕλης καταφρονεῖν; ὁ μὲν Ἀθηναῖος Φειδίας ἐπὶ τῷ\nδακτύλῳ τοῦ Διὸς τοῦ Ὀλυμπίου ἐπιγράψας »Παντάρκης καλός«· οὐ\n γὰρ καλὸς αὐτῷ ὁ Ζεύς, ἀλλ᾿ ὁ ἐρώμενος ἦν· ὁ Πραξιτέλης δέ, ὡς \nΠοσείδιππος ἐν τῷ περὶ Κνίδου διασαφεῖ, τὸ τῆς Ἀφροδίτης ἄγαλμα\nτῆς Κνιδίας κατασκευάζων τῷ Κρατίνης τῆς ἐρωμένης εἴδει παραπλήσιον\nπεποίηκεν αὐτήν, ἵν᾿ ἔχοιεν οἱ δείλαιοι τὴν Πραξιτέλους\nἐρωμένην προσκυνεῖν. Φρύνη δὲ ὁπηνίκα ἤνθει ἡ ἑταίρα ἡ Θεσπιακή, \n οἱ ζωγράφοι πάντες τὰς τῆς Ἀφροδίτης εἰκόνας πρὸς τὸ\nκάλλος ἀπεμιμοῦντο Φρύνης, ὥσπερ αὖ καὶ οἱ λιθοξόοι τοὺς Ἑρμᾶς\nἈθήνησι πρὸς Ἀλκιβιάδην ἀπείκαζον. ὑπολείπεται τῆς σῆς κρίσεως\nτὸ ἔργον ἐπάξαι, εἰ βούλει καὶ τὰς ἑταίρας προσκυνεῖν. \n \n\n Ἐντεῦθεν, οἶμαι, κινηθέντες οἱ βασιλεῖς οἱ παλαιοί, καταφρονοῦντες \nτῶν μύθων τούτων, ἀνέδην διὰ τὸ ἐξ ἀνθρώπων ἀκίνδυνον\nσφᾶς αὐτοὺς θεοὺς ἀνηγόρευον, ταύτῃ κἀκείνους διὰ τὴν δόξαν\nἀπηθανατίσθαι διδάσκοντες· Κῆυξ μὲν ὁ Αἰόλου Ζεὺς ὑπὸ τῆς\n Ἀλκυόνης τῆς γυναικός, Ἀλκυόνη δὲ αὖθις τοῦ ἀνδρὸς Ἥρα\nπροσαγορευομένη. Πτολεμαῖος δὲ ὁ τέταρτος Διόνυσος ἐκαλεῖτο· \n\nκαὶ Μιθριδάτης ὁ Ποντικὸς Διόνυσος καὶ αὐτός· ἐβούλετο δὲ καὶ \nἈλέξανδρος Ἄμμωνος υἱὸς εἶναι δοκεῖν καὶ κερασφόρος ἀναπλάττεσθαι\nπρὸς τῶν ἀγαλματοποιῶν, τὸ καλὸν ἀνθρώπου πρόσωπον\n ὑβρίσαι σπεύδων κέρατι. καὶ οὔτι γε βασιλεῖς μόνον, ἀλλὰ καὶ \nἰδιῶται θείαις προσηγορίαις σφᾶς αὐτοὺς ἐσέμνυνον, ὡς Μενεκράτης\nὁ ἰατρός, Ζεὺς οὗτος ἐπικεκλημένος. τί με δεῖ καταλέγειν Ἀλέξαρχον\n(γραμματικὸς οὗτος τὴν ἐπιστήμην γεγονώς, ὡς ἱστορεῖ Ἄριστος ὁ\nΣαλαμίνοις, αὑτὸν κατεσχημάτιζεν εἰς Ἥλιον); τί δεῖ καὶ Νικαγόρου \n μεμνῆσθαι (Ζελείτης τὸ γένος ἦν κατὰ τοὺς Ἀλεξάνδρου γεγονὼς\nχρόνους· Ἑρμῆς προσηγορεύετο ὁ Νικαγόρας καὶ τῇ στολῇ τοῦ\nἙρμοῦ ἐκέχρητο, ὡς αὐτὸς μαρτυρεῖ); ὅπου γε καὶ ὅλα ἔθνη καὶ \nπόλεις αὔτανδροι, κολακείαν ὑποδυόμεναι, ἐξευτελίζουσιν τοὺς\nμύθους τοὺς περὶ τῶν θεῶν, ἰσοθέους ἄνθρωποι κατασχηματίζοντες\n ἑαυτούς, ὑπὸ δόξης πεφυσημένοι, ἐπιψηφιζόμενοι τιμὰς ἑαυτοῖς\nὑπερόγκους· νῦν μὲν τὸν Μακεδόνα τὸν ἐκ Πέλλης τὸν Ἀμύντου\nΦίλιππον ἐν Κυνοσάργει νομοθετοῦντες προσκυνεῖν, τὸν »τὴν κλεῖν\nκατεαγότα καὶ τὸ σκέλος πεπηρωμένον«, ὃς ἐξεκόπη τὸν ὀφθαλμόν·\n\nαὖθις δὲ τὸν Δημήτριον θεὸν καὶ αὐτὸν ἀναγορεύοντες· καὶ ἔνθα \n μὲν ἀπέβη τοῦ ἵππου Ἀθήναζε εἰσιών, Καταιβάτου ἱερόν ἐστι Δημητρίου,\nβωμοὶ δὲ πανταχοῦ· καὶ γάμος ὑπὸ Ἀθηναίων αὐτῷ ὁ τῆς\nἈθηνᾶς ηὐτρεπίζετο· ὁ δὲ τὴν μὲν θεὸν ὑπερηφάνει, τὸ ἄγαλμα\nγῆμαι μὴ δυνάμενος· Λάμιαν δὲ τὴν ἑταίραν ἔχων εἰς ἀκρόπολιν\nἀνῄει καὶ τῷ τῆς Ἀθηνᾶς ἐνεφυρᾶτο παστῷ, τῇ παλαιᾷ παρθένῳ\n \n\n τὰ τῆς νέας ἐπιδεικνὺς ἑταίρας σχήματα. οὐ νέμεσις τοίνυν οὐδὲ \nἽππωνι ἀπαθανατίζοντι τὸν θάνατον τὸν ἑαυτοῦ· ὁ Ἵππων οὗτος\nἐπιγραφῆναι ἐκέλευσεν τῷ μνήματι τῷ ἑαυτοῦ τόδε τὸ ἐλεγεῖον·\n\n Ἵππωνος τόδε σῆμα, τὸν ἀθανάτοισι θεοῖσιν\n ἶσον ἐποίησεν Μοῖρα καταφθίμενον.\n\nεὖ γε, Ἵππων, ἐπιδεικνύεις ἡμῖν τὴν ἀνθρωπίνην πλάνην. εἰ γὰρ\nκαὶ λαλοῦντί σοι μὴ πεπιστεύκασι, νεκροῦ γενέσθωσαν μαθηταί.\n\nχρησμὸς οὗτός ἐστιν Ἵππωνος· νοήσωμεν αὐτόν. οἱ προσκυνούμενοι \nπαρ᾿ ὑμῖν, ἄνθρωποι γενόμενοί ποτε, εἶτα μέντοι τεθνᾶσιν· τετίμηκεν \n δὲ αὐτοὺς ὁ μῦθος καὶ ὁ χρόνος. φιλεῖ γάρ πως τὰ μὲν\nπαρόντα συνηθείᾳ καταφρονεῖσθαι, τὰ δὲ παρῳχηκότα τοῦ παραυτίκα\nἐλέγχου κεχωρισμένα χρόνων ἀδηλίᾳ τετιμῆσθαι τῷ πλάσματι,\nκαὶ τὰ μὲν ἀπιστεῖσθαι, τὰ δὲ καὶ θαυμάζεσθαι. αὐτίκα γοῦν οἱ \nπαλαιοὶ νεκροὶ τῷ πολλῷ τῆς πλάνης χρόνῳ σεμνυνόμενοι τοῖς\n ἔπειτα νομίζονται θεοί. πίστις ὑμῖν τῶνδε αὐτὰ ὑμῶν τὰ μυστήρια,\nαἱ πανηγύρεις, δεσμὰ καὶ τραύματα καὶ δακρύοντες θεοί·\n\n ὤ μοι ἐγώ, ὅτε μοι Σαρπηδόνα φίλτατον ἀνδρῶν\n μοῖρ᾿ ὑπὸ Πατρόκλοιο Μενοιτιάδαο δαμῆναι.\n\n κεκράτηται τὸ θέλημα τοῦ Διὸς καὶ ὁ Ζεὺς ὑμῖν διὰ Σαρπηδόνα \n οἰμῴζει νενικημένος. εἴδωλα γοῦν εἰκότως αὐτοὺς καὶ δαίμονας\nὑμεῖς αὐτοὶ κεκλήκατε, ἐπεὶ καὶ τὴν Ἀθηνᾶν αὐτὴν καὶ τοὺς \nἄλλους θεοὺς κακίᾳ τιμήσας Ὅμηρος δαίμονας προσηγόρευσεν·\n\n ἡ δ᾿ Οὐλυμπόνδε βεβήκει\n δώματ᾿ ἐς αἰγιόχοιο Διὸς μετὰ δαίμονας ἄλλους.\n\n πῶς οὖν ἔτι θεοὶ τὰ εἴδωλα καὶ οἱ δαίμονες, βδελυρὰ ὄντως καὶ \nἀκάθαρτα πνεύματα, πρὸς πάντων ὁμολογούμενα γήινα καὶ δεισαλέα,\nκάτω βρίθοντα, »περὶ τοὺς τάφους καὶ τὰ μνημεῖα καλινδούμενα«,\n περὶ ἃ δὴ καὶ ὑποφαίνονται ἀμυδρῶς »σκιοειδῆ φαντάσματα«; ταῦθ᾿ \nὑμῶν οἱ θεοὶ τὰ εἴδωλα, αἱ σκιαὶ καὶ πρὸς τούτοις αἱ »χωλαὶ« ἐκεῖναι\n καὶ »ῥυσαί, παραβλῶπες ὀφθαλμώ«, αἱ Λιταὶ αἱ Θερσίτου μᾶλλον\nἢ Διὸς θυγατέρες, ὥστε μοι δοκεῖν χαριέντως φάναι τὸν Βίωνα,\n \n\nπῶς ἂν ἐνδίκως οἱ ἄνθρωποι παρὰ τοῦ Διὸς αἰτήσονται τὴν \nεὐτεκνίαν, ἣν οὐδ᾿ αὑτῷ παρασχεῖν ἴσχυσεν; οἴμοι τῆς ἀθεότητος· \n\nτὴν ἀκήρατον οὐσίαν, τὸ ὅσον ἐφ᾿ ὑμῖν, κατορύττετε καὶ τὸ\nἄχραντον ἐκεῖνο καὶ τὸ ἅγιον τοῖς τάφοις ἐπικεχώκατε, τῆς ἀληθῶς\n ὄντως οὐσίας συλήσαντες τὸ θεῖον. τί δὴ οὖν τὰ τοῦ θεοῦ τοῖς \nοὐ θεοῖς προσενείματε γέρα; τί δὲ καταλιπόντες τὸν οὐρανὸν τὴν\nγῆν τετιμήκατε; τί δ᾿ ἄλλο χρυσὸς ἢ ἄργυρος ἢ ἀδάμας ἢ σίδηρος\nἢ χαλκὸς ἢ ἐλέφας ἢ λίθοι τίμιοι; οὐχὶ γῆ τε καὶ ἐκ γῆς; οὐχὶ δὲ\nμιᾶς μητρὸς ἔκγονα, τῆς γῆς, τὰ πάντα ταῦτα ὅσα ὁρᾷς; τί δὴ οὖν, \n ὦ μάταιοι καὶ κενόφρονες (πάλιν γὰρ δὴ ἐπαναλήψομαι), τὸν\nὑπερουράνιον βλασφημήσαντες τόπον εἰς τοὔδαφος κατεσύρατε τὴν\nεὐσέβειαν, χθονίους ὑμῖν ἀναπλάττοντες θεοὺς καὶ τὰ γενητὰ ταῦτα\nπρὸ τοῦ ἀγενήτου μετιόντες θεοῦ βαθυτέρῳ περιπεπτώκατε ζόφῳ;\n\nκαλὸς ὁ Πάριος λίθος, ἀλλ᾿ οὐδέπω Ποσειδῶν· καλὸς ὁ ἐλέφας, \n ἀλλ᾿ οὐδέπω Ὀλύμπιος· ἐνδεὴς ἀεί ποτε ἡ ὕλη τῆς τέχνης, ὁ θεὸς\nδὲ ἀνενδεής. προῆλθεν ἡ τέχνη, περιβέβληται τὸ σχῆμα ἡ ὕλη, καὶ\nτὸ πλούσιον τῆς οὐσίας πρὸς μὲν τὸ κέρδος ἀγώγιμον, μόνῳ δὲ τῷ\nσχήματι γίνεται σεβάσμιον. χρυσός ἐστι τὸ ἄγαλμά σου, ξύλον \nἐστίν, λίθος ἐστίν, γῆ ἐστιν, ἐὰν ἄνωθεν νοήσῃς, μορφὴν παρὰ τοῦ\n τεχνίτου προσλαβοῦσα. γῆν δὲ ἐγὼ πατεῖν, οὐ προσκυνεῖν μεμελέτηκα·\n\nοὐ γάρ μοι θέμις ἐμπιστεῦσαί ποτε τοῖς ἀψύχοις τὰς τῆς\nψυχῆς ἐλπίδας. \n Ἰτέον οὖν ὡς ἔνι μάλιστα ἐγγυτάτω τῶν ἀγαλμάτων, ὡς οἰκεία \nἡ πλάνη κἀκ τῆς προσόψεως ἐλέγχηται· ἐναπομέμακται γὰρ πάνυ\n δὴ σαφῶς τὰ εἴδη τῶν ἀγαλμάτων τὴν διάθεσιν τῶν δαιμόνων. εἰ \nγοῦν τις τὰς γραφὰς καὶ τὰ ἀγάλματα περινοστῶν θεῷτο, γνωριεῖ\nὑμῶν παραυτίκα τοὺς θεοὺς ἐκ τῶν ἐπονειδίστων σχημάτων, τὸν\nΔιόνυσον ἀπὸ τῆς στολῆς, τὸν Ἥφαιστον ἀπὸ τῆς τέχνης, τὴν Δηὼ\nἀπὸ τῆς συμφορᾶς, ἀπὸ τοῦ κρηδέμνου τὴν Ἰνώ, ἀπὸ τῆς τριαίνης\n τὸν Ποσειδῶ, ἀπὸ τοῦ κύκνου τὸν Δία· τὸν δὲ Ἡρακλέα δείκνυσιν\nἡ πυρά, κἂν γυμνὴν ἴδῃ τις ἀνάγραπτον γυναῖκα, τὴν »χρυσῆν«\nἈφροδίτην νοεῖ. οὕτως ὁ Κύπριος ὁ Πυγμαλίων ἐκεῖνος ἐλεφαντίνου \nἠράσθη ἀγάλματος· τὸ ἄγαλμα Ἀφροδίτης ἦν καὶ γυμνὴ ἦν·\n\nνικᾶται ὁ Κύπριος τῷ σχήματι καὶ συνέρχεται τῷ ἀγάλματι, καὶ\n \n\nτοῦτο Φιλοστέφανος ἱστορεῖ· Ἀφροδίτη δὲ ἄλλη ἐν Κνίδῳ λίθος ἦν\nκαὶ καλὴ ἦν, ἕτερος ἠράσθη ταύτης καὶ μίγνυται τῇ λίθῳ· Ποσείδιππος\nἱστορεῖ, ὁ μὲν πρότερος ἐν τῷ περὶ Κύπρου, ὁ δὲ ἕτερος\nἐν τῷ περὶ Κνίδου. τοσοῦτον ἴσχυσεν ἀπατῆσαι τέχνη προαγωγὸς\n ἀνθρώποις ἐρωτικοῖς εἰς βάραθρον γενομένη. δραστήριος μὲν ἡ \nδημιουργική, ἀλλ᾿ οὐχ οἵα τε ἀπατῆσαι λογικὸν οὐδὲ μὴν τοὺς κατὰ\nλόγον βεβιωκότας· ζωγραφίας μὲν γὰρ δι᾿ ὁμοιότητα σκιαγραφήταις\nπεριστεραῖς προσέπτησαν πελειάδες καὶ ἵπποις καλῶς γεγραμμέναις\nπροσεχρεμέτισαν ἵπποι. ἐρασθῆναι κόρην εἰκόνος λέγουσιν καὶ νέον\n καλὸν Κνιδίου ἀγάλματος, ἀλλ᾿ ἦσαν τῶν θεατῶν αἱ ὄψεις ἠπατημέναι\nὑπὸ τῆς τέχνης. οὐδὲ γὰρ ἂν θεᾷ τις συνεπλάκη, οὐδ᾿ ἂν \nνεκρᾷ τις συνετάφη, οὐδ᾿ ἂν ἠράσθη δαίμονος καὶ λίθου ἄνθρωπος\nσωφρονῶν. ὑμᾶς δὲ ἄλλῃ γοητείᾳ ἀπατᾷ ἡ τέχνη, εἰ καὶ μὴ ἐπὶ\nτὸ ἐρᾶν προσάγουσα, ἀλλ᾿ ἐπὶ τὸ τιμᾶν καὶ προσκυνεῖν τά τε ἀγάλματα\n καὶ τὰς γραφάς. ὁμοία γε ἡ γραφή· ἐπαινείσθω μὲν ἡ τέχνη. \n\nμὴ ἀπατάτω δὲ τὸν ἄνθρωπον ὡς ἀλήθεια. ἕστηκεν ὁ ἵππος ἡσυχῇ,\nἡ πελειὰς ἀτρεμής, ἀργὸν τὸ πτερόν, ἡ δὲ βοῦς ἡ Δαιδάλου ἡ ἐκ\nτοῦ ξύλου πεποιημένη ταῦρον εἷλεν ἄγριον καὶ κατηνάγκασεν τὸ\n θηρίον ἡ τέχνη πλανήσασα ἐρώσης ἐπιβῆναι γυναικός. τοσοῦτον \n οἶστρον αἱ τέχναι κακοτεχνοῦσαι τοῖς ἀνοήτοις ἐνεποίησαν. ἀλλὰ\nτοὺς μὲν πιθήκους οἱ τούτων τροφεῖς καὶ μελεδωνοὶ τεθαυμάκασιν,\nὅτι τῶν κηρίνων ἢ πηλίνων ὁμοιωμάτων καὶ κοροκοσμίων ἀπατᾷ\nτούτους οὐδέν· ὑμεῖς δὲ ἄρα καὶ πιθήκων χείρους γενήσεσθε λιθίνοις\nκαὶ ξυλίνοις καὶ χρυσέοις καὶ ἐλεφαντίνοις ἀγαλματίοις καὶ γραφαῖς\n προσανέχοντες. τοιούτων ὑμῖν [οἱ] δημιουργοὶ ἀθυρμάτων ὀλεθρίων \nοἱ λιθοξόοι καὶ οἱ ἀνδριαντοποιοὶ γραφεῖς τε αὐ καὶ τέκτο νες καὶ \nποιηταί, πολύν τινα καὶ τοιοῦτον ὄχλον παρεισάγοντες. κατ᾿\nἀγροὺς μὲν Σατύρους καὶ Πᾶνας, ἀνὰ δὲ τὰς ὕλας Νύμφας τὰς\nὀρειάδας καὶ τὰς ἁμαδρυάδας, ναὶ μὴν ἀλλὰ καὶ περὶ τὰ ὕδατα καὶ\n περὶ τοὺς ποταμοὺς καὶ τὰς πηγὰς τὰς Ναΐδας καὶ περὶ τὴν θάλατταν\nτὰς Νηρεΐδας. μάγοι δὲ ἤδη ἀσεβείας τῆς σφῶν αὐτῶν ὑπηρέτας \nδαίμονας αὐχοῦσιν, οἰκέτας αὐτοὺς ἑαυτοῖς καταγρά ψαντες, \n \n\nτοὺς κατηναγκασμένους δούλους ταῖς ἐπαοιδαῖς πεποιηκότες. γάμοι\nτε οὖν ἔτι καὶ παιδοποιίαι καὶ λοχεῖαι θεῶν μνημονευόμεναι καὶ\nμοιχεῖαι ᾀδόμεναι καὶ εὐωχίαι κωμῳδούμεναι καὶ γέλωτες παρὰ πότον\nεἰσαγόμενοι προτρέπουσι δή με ἀνακραγεῖν, κἂν σιωπῆσαι θέλω.\n\n οἴμοι τῆς ἀθεότητος· σκηνὴν πεποιήκατε τὸν οὐρανὸν καὶ τὸ θεῖον \nὑμῖν δρᾶμα γεγένηται καὶ τὸ ἅγιον προσωπείοις δαιμονίων κεκωμῳδήκατε,\nτὴν ἀληθῆ θεοσέβειαν δεισιδαιμονίᾳ σατυρίσαντες.\n\n Αὐτὰρ ὃ φορμίζων ἀνεβάλλετο καλὸν ἀείδειν, \nᾆσον ἡμῖν, Ὅμηρε, τὴν φωνὴν τὴν καλήν,\n ἀμφ᾿ Ἄρεως φιλότητος ἐυστεφάνου τ᾿ Ἀφροδίτης·\n\n ὡς τὰ πρῶτα μίγησαν ἐν Ἡφαίστοιο δόμοισι\n λάθρῃ· πολλὰ δ᾿ ἔδωκε, λέχος δ᾿ ᾔσχυνε καὶ εὐνὴν\n Ἡφαίστοιο ἄνακτος.\n\nκατάπαυσον, Ὅμηρε, τὴν ᾠδήν· οὐκ ἔστι καλή, μοιχείαν διδάσκει· \n\n πορνεύειν δὲ ἡμεῖς καὶ τὰ ὦτα παρῃτήμεθα· ἡμεῖς γάρ, ἡμεῖς ἐσμὲν\nοἱ τὴν εἰκόνα τοῦ θεοῦ περιφέροντες ἐν τῷ ζῶντι καὶ κινουμένῳ\nτούτῳ ἀγάλματι, τῷ ἀνθρώπῳ, σύνοικον εἰκόνα, σύμβουλον, συνόμιλον,\nσυνέστιον, συμπαθῆ, ὑπερπαθῆ· ἀνάθημα γεγόναμεν τῷ θεῷ\nὑπὲρ Χριστοῦ· »ἡμεῖς τὸ γένος τὸ ἐκλεκτόν, τὸ βασίλειον ἱεράτευμα, \n ἔθνος ἅγιον, λαὸς περιούσιος, οἱ ποτὲ οὐ λαός, νῦν δὲ λαὸς τοῦ\nθεοῦ·« οἱ κατὰ τὸν Ἰωάννην οὐκ ὄντες »ἐκ τῶν κάτω«, παρὰ δὲ\nτοῦ ἄνωθεν ἐλθόντος τὸ πᾶν μεμαθηκότες, οἱ τὴν οἰκονομίαν\nτοῦ θεοῦ κατανενοηκότες, οἱ »ἐν καινότητι ζωῆς περιπατεῖν«\nμεμελετηκότες. \n Ἀλλ᾿ οὐ ταῦτα φρονοῦσιν οἱ πολλοί· ἀπορρίψαντες δὲ τὴν αἰδῶ \nκαὶ τὸν φόβον οἴκοι τοὺς τῶν δαιμόνων ἐγγράφονται πασχητιασμούς.\n\nπινακίοις γοῦν τισὶ καταγράφοις μετεωρότερον ἀνακειμένοις προσεσχηκότες \nἀσελγείᾳ τοὺς θαλάμους κεκοσμήκασι, τὴν ἀκολασίαν\nεὐσέβειαν νομίζοντες· κἀπὶ τοῦ σκίμποδος κατακείμενοι παρ᾿ αὐτὰς \n ἔτι τὰς περιπλοκὰς ἀφορῶσιν εἰς τὴν Ἀφροδίτην ἐκείνην τὴν\nγυμνήν, τὴν ἐπὶ τῇ συμπλοκῇ δεδεμένην, καὶ τῇ Λήδᾳ περιποτώμενον\nτὸν ὄρνιν τὸν ἐρωτικόν, τῆς θηλύτητος ἀποδεχόμενοι τὴν\nγραφήν, ἀποτυποῦσι ταῖς σφενδόναις, σφραγῖδι χρώμενοι καταλλήλῳ\n \n\n τῇ Διὸς ἀκολασίᾳ. ταῦτα ὑμῶν τῆς ἡδυπαθείας τὰ ἀρχέτυπα, αὗται \nτῆς ὕβρεως αἱ θεολογίαι, αὗται τῶν συμπορνευόντων ὑμῖν θεῶν αἱ\nδιδασκαλίαι· »ὃ γὰρ βούλεται, τοῦθ᾿ ἕκαστος καὶ οἴεται« κατὰ τὸν\nἈθηναῖον ῥήτορα. οἷαι δὲ αὖ καὶ ἄλλαι ὑμῶν εἰκόνες, πανίσκοι\n τινὲς καὶ γυμναὶ κόραι καὶ σάτυροι μεθύοντες καὶ μορίων ἐντάσεις,\nταῖς γραφαῖς ἀπογυμνούμεναι, ἀπὸ τῆς ἀκρασίας ἐλεγχόμεναι. ἤδη \nδὲ ἀναφανδὸν τῆς ἀκολασίας ὅλης τὰ σχήματα ἀνάγραπτα πανδημεὶ\nθεώμενοι οὐκ αἰσχύνεσθε, φυλάττετε δὲ ἔτι μᾶλλον ἀνακείμενα,\nὥσπερ ἀμέλει τῶν θεῶν ὑμῶν τὰς εἰκόνας, στήλας ἀναισχυντίας\n καθιερώσαντες οἴκοι, ἐπ᾿ ἴσης ἐγγραφόμενοι τὰ Φιλαινίδος σχήματα\nὡς τὰ Ἡρακλέους ἀθλήματα. τούτων οὐ μόνον τῆς χρήσεως, πρὸς \nδὲ καὶ τῆς ὄψεως καὶ τῆς ἀκοῆς αὐτῆς ἀμνηστίαν καταγγέλλομεν.\n\nἡταίρηκεν ὑμῖν τὰ ὦτα, πεπορνεύκασιν οἱ ὀφθαλμοὶ καὶ τὸ καινότατον\nπρὸ τῆς συμπλοκῆς αἱ ὄψεις ὑμῖν μεμοιχεύκασιν. ὦ βιασάμενοι \n τὸν ἄνθρωπον καὶ τὸ ἔνθεον τοῦ πλάσματος ἐλέγχει ἀπαράξαντες,\nπάντα ἀπιστεῖτε, ἵνα ἐκπαθαίνησθε· καὶ πιστεύετε μὲν τοῖς\nεἰδώλοις ζηλοῦντες αὐτῶν τὴν ἀκρασίαν, ἀπιστεῖτε δὲ τῷ θεῷ\nσωφροσύνην μὴ φέροντες· καὶ τὰ μὲν κρείττω μεμισήκατε, τὰ δὲ\nἥττω τετιμήκατε, ἀρετῆς μὲν θεαταί, κακίας δὲ ἀγωνισταὶ\n γεγενημένοι. \n »Ὄλβιοι« μόνοι τοίνυν, ὡς ἔπος εἰπεῖν, ὁμοθυμαδὸν ἐκεῖνοι \nπάντες κατὰ τὴν Σίβυλλαν\n οἳ ναοὺς μὲν πάντας ἀπαρνήσονται ἰδόντες\n καὶ βωμούς, εἰκαῖα λίθων ἱδρύματα κωφῶν,\n καὶ λίθινα ξόανα καὶ ἀγάλματα χειροποίητα,\n αἵματι ἐμψύχῳ μεμιασμένα καὶ θυσίαισι\n τετραπόδων, διπόδων, πτηνῶν θηρῶν τε φόνοισιν.\n\n καὶ γὰρ δὴ καὶ ἀπηγόρευται ἡμῖν ἀναφανδὸν ἀπατηλὸν ἐργάζεσθαι \nτέχνην. »οὐ γὰρ ποιήσεις,« φησὶν ὁ προφήτης, »παντὸς ὁμοίωμα,\n ὅσα ἐν τῷ οὐρανῷ ἄνω καὶ ὅσα ἐν τῇ γῇ κάτω.« ἦ πού γ᾿ ἂν ἔτι \nτὴν Πραξιτέλους Δήμητρα καὶ Κόρην καὶ τὸν Ἴακχον τὸν μυστικὸν\nθεοὺς ὑπολάβοιμεν ἢ τὰς Λυσίππου τέχνας ἢ τὰς χεῖρας, τὰς Ἀπελλικάς,\n \n\nαἳ δὴ τῆς θεοδοξίας τὸ σχῆμα τῇ ὕλῃ περιτεθείκασιν; ἀλλ᾿\nὑμεῖς μὲν ὅπως ποτὲ ὁ ἀνδριὰς ὅτι μάλιστα ὡραιότατος τεκταίνηται,\nπροσκαρτερεῖτε, ὅπως δὲ αὐτοὶ μὴ ὅμοιοι δι᾿ ἀναισθησίαν τοῖς ἀνδριᾶσιν\nἀποτελεσθῆτε, οὐ φροντίζετε· πάνυ γοῦν ἐμφανῶς καὶ συντόμως \n ὁ προφητικὸς ἐλέγχει τὴν συνήθειαν λόγος ὅτι »πάντες οἱ\nθεοὶ τῶν ἐθνῶν δαιμονίων εἰσὶν εἴδωλα· ὁ δὲ θεὸς τοὺς οὐρανοὺς\n ἐποίησεν« καὶ τὰ ἐν τῷ οὐρανῷ. πλανώμενοι γοῦν τινες ἐντεῦθεν \nοὐκ οἶδ᾿ ὅπως θείαν μὲν τέχνην, πλὴν ἀλλ᾿ οὐ θεὸν προσκυνοῦσιν\nἥλιόν τε καὶ σελήνην καὶ τὸν ἄλλον τῶν ἀστέρων χορόν, παραλόγως\n τούτους θεοὺς ὑπολαμβάνοντες, τὰ ὄργανα τοῦ χρόνου. »τῷ\n γὰρ λόγῳ αὐτοῦ ἐστερεώθησαν καὶ τῷ πνεύματι τοῦ στόματος \nαὐτοῦ πᾶσα ἡ δύναμις αὐτῶν.« ἀλλ᾿ ἡ μὲν ἀνθρωπεία τέχνη οἰκίας\nτε καὶ ναῦς καὶ πόλεις καὶ γραφὰς δημιουργεῖ, θεὸς δὲ πῶς ἂν\nεἴποιμι ὅσα ποιεῖ; ὅλον ἴδε τὸν κόσμον, ἐκείνου ἔργον ἐστίν· καὶ\n οὐρανὸς καὶ ἥλιος καὶ ἄγγελοι καὶ ἄνθρωποι »ἔργα τῶν δακτύλων \nαὐτοῦ.« ὅση γε ἡ δύναμις τοῦ θεοῦ. μόνον αὐτοῦ τὸ βούλημα \nκοσμοποιία· μόνος γὰρ ὁ θεὸς ἐποίησεν, ἐπεὶ καὶ μόνος ὄντως ἐστὶ\nθεός· ψιλῷ τῷ βούλεσθαι δημιουργεῖ καὶ τῷ μόνον ἐθελῆσαι αὐτὸν\nἕπεται τὸ γεγενῆσθαι. ἐνταῦθα φιλοσόφων παρατρέπεται χορὸς πρὸς \n μὲν τὴν οὐρανοῦ θέαν παγκάλως γεγονέναι τὸν ἄνθρωπον ὁμολογούντων,\nτὰ δὲ ἐν οὐρανῷ φαινόμενα καὶ ὄψει καταλαμβανόμενα\nπροσκυνούντων. εἰ γὰρ καὶ μὴ ἀνθρώπινα τὰ ἔργα τὰ ἐν οὐρανῷ,\nἀλλὰ γοῦν ἀνθρώποις δεδημιούργηται. καὶ μὴ τὸν ἥλιόν τις ὑμῶν \nπροσκυνείτω, ἀλλὰ τὸν ἡλίου ποιητὴν ἐπιποθείτω, μηδὲ τὸν κόσμον\n ἐκθειαζέτω, ἀλλὰ τὸν κόσμου δημιουργὸν ἐπιζητησάτω. μόνη ἄρα,\nὡς ἔοικεν, καταφυγὴ τῷ μέλλοντι ἐπὶ τὰς σωτηρίους ἀφικνεῖσθαι\nθύρας ὑπολείπεται σοφία θεϊκή· ἐντεῦθεν ὥσπερ ἐξ ἱεροῦ τινος\nἀσύλου οὐδενὶ οὐκέτι ἀγώγιμος τῶν δαιμόνων ὁ ἄνθρωπος γίνεται\nσπεύδων εἰς σωτηρίαν. \n",
        "4":"Ἐπιδράμωμεν δέ, εἰ βούλει, καὶ τῶν φιλοσόφων τὰς δόξας, \nὅσας αὐχοῦσι περὶ τῶν θεῶν, εἴ πως καὶ φιλοσοφίαν αὐτὴν κενοδοξίας\nἕνεκεν ἀνειδωλοποιοῦσαν τὴν ὕλην ἐφεύρωμεν, ἢ καὶ δαιμόνια\nἄττα ἐκθειάζουσαν κατὰ παραδρομὴν παραστῆσαι δυνηθῶμεν\nὀνειρώττουσαν τὴν ἀλήθειαν. στοιχεῖα μὲν οὖν ἀρχὰς \n ἀπέλιπον ἐξυμνήσαντες Θαλῆς ὁ Μιλήσιος τὸ ὕδωρ καὶ Ἀναξιμένης\n \n\nὁ καὶ αὐτὸς Μιλήσιος τὸν ἀέρα, ᾧ Διογένης ὕστερον ὁ Ἀπολλωνιάτης\nκατηκολούθησεν. Παρμενίδης δὲ ὁ Ἐλεάτης θεοὺς εἰσηγήσατο\nπῦρ καὶ γῆν, θάτερον δὲ αὐτοῖν μόνον, τὸ πῦρ, θεὸν ὑπειλήφατον\nἽππασός τε ὁ Μεταποντῖνος καὶ ὁ Ἐφέσιος Ἡράκλειτος·\n\n Ἐμπεδοκλῆς γὰρ ὁ Ἀκραγαντῖνος εἰς πλῆθος ἐμπεσὼν πρὸς τοῖς\nτέτταρσι στοι χείοις τούτοις νεῖκος καὶ φιλίαν καταριθμεῖται. \n Ἄθεοι μὲν δὴ καὶ οὗτοι, σοφίᾳ τινὶ ἀσόφῳ τὴν ὕλην προσκυνήσαντες \nκαὶ λίθους μὲν ἢ ξύλα οὐ τιμήσαντες, γῆν δὲ τὴν τούτων\nμητέρα ἐκθειάσαντες καὶ Ποσειδῶνα μὲν οὐκ ἀναπλάττοντες, ὕδωρ\n δὲ αὐτὸ προστρεπόμενοι. τί γάρ ἐστί ποτε ὁ Ποσειδῶν ἢ ὑγρά \nτις οὐσία ἐκ τῆς πόσεως ὀνοματοποιουμένη; ὥσπερ ἀμέλει ὁ πολέμιος\nἌρης ἁπὸ τῆς ἄρσεως καὶ ἀναιρέσεως κεκλημένος, ᾖ καὶ\n δοκοῦσί μοι πολλοὶ μάλιστα τὸ ξίφος μόνον πήξαντες ἐπιθύειν ὡς \nἌρει· ἔστι δὲ Σκυθῶν τὸ τοιοῦτον, καθάπερ Εὔδοξος ἐν δευτέρᾳ\n Γῆς περιόδου λέγει, Σκυθῶν δὲ οἱ Σαυρομάται, ὥς φησιν Ἱκέσιος\nἐν τῷ περὶ μυστηρίων, ἀκινάκην σέβουσιν. τοῦτό τοι καὶ οἱ ἀμφὶ \nτὸν Ἡράκλειτον τὸ πῦρ ὡς ἀρχέγονον σέβοντες πεπόνθασιν· τὸ γὰρ\n πῦρ τοῦτο ἕτεροι Ἥφαιστον ὠνόμασαν. Περσῶν δὲ οἱ μάγοι τὸ πῦρ \nτετιμήκασι καὶ τῶν τὴν Ἀσίαν κατοικούντων πολλοί, πρὸς δὲ καὶ\n Μακεδόνες, ὥς φησι Διογένης ἐν α΄ Περσικῶν. τί μοι Σαυρομάτας\nκαταλέγειν, οὕς Νυμφόδωρος ἐν Νομίμοις βαρβαρικοῖς τὸ πῦρ σέβειν\nἱστορεῖ, ἢ τοὺς Πέρσας καὶ τοὺς Μήδους καὶ τοὺς μάγους; θύειν ἐν\nὑπαίθρῳ τούτους ὁ Δίνων λέγει, θεῶν ἀγάλματα μόνα τὸ πῦρ καὶ\nὕδωρ νομίζοντας. οὐκ ἀπεκρυψάμην οὐδὲ τὴν τούτων ἄγνοιαν. εἰ \n γὰρ καὶ τὰ μάλιστα ἀποφεύγειν οἴονται τῆς πλάνης, ἀλλ᾿ εἰς ἑτέραν\nκατολισθαίνουσιν ἀπάτην· ἀγάλματα μὲν θεῶν οὐ ξύλα καὶ λίθους \nὑπειλήφασιν ὥσπερ Ἕλληνες οὐδὲ μὴν ἴβιδας καὶ ἰχνεύμονας καθάπερ\nΑἰγύπτιοι, ἀλλὰ πῦρ τε καὶ ὕδωρ ὡς φιλόσοφοι. μετὰ πολλὰς \n \n\nμέντοι ὕστερον περιόδους ἐτῶν ἀνθρωποειδῆ ἀγάλματα σέβειν αὐτοὺς\nΒήρωσσος ἐν τρίτῃ Χαλδαϊκῶν παρίστησι, τοῦτο Ἀρταξέρξου\nτοῦ Δαρείου τοῦ Ὤχου εἰσηγησαμένου, ὃς πρῶτος τῆς Ἀφροδίτης\nἈναΐτιδος τὸ ἄγαλμα ἀναστήσας ἐν Βαβυλῶνι καὶ Σούσοις καὶ\n Ἐκβατάνοις Πέρσαις καὶ Βάκτροις καὶ Δαμασκῷ καὶ Σάρδεσιν ὑπέδειξε\nσέβειν. ὁμολογούντων τοίνυν οἱ φιλόσοφοι τοὺς διδασκάλους \nτοὺς σφῶν Πέρσας ἢ Σαυρομάτας ἢ μάγους, παρ᾿ ὧν τὴν ἀθεότητα\nτῶν σεβασμίων αὐτοῖς μεμαθήκασιν ἀρχῶν, ἄρχοντα τὸν πάντων\nποιητὴν καὶ τῶν ἀρχῶν αὐτῶν δημιουργὸν ἀγνοοῦντες, τὸν ἄναρχον\n θεόν, τὰ δὲ »πτωχὰ« ταῦτα καὶ »ἀσθενῆ,« ᾗ φησιν ὁ ἀπόστολος,\nτὰ εἰς τὴν ἀνθρώπων ὑπηρεσίαν πεποιημένα »στοιχεῖα«\nπροστρεπόμενοι. \n Τῶν δὲ ἄλλων φιλοσόφων ὅσοι τὰ στοιχεῖα ὑπερβάντες ἐπολυπραγμόνησάν \nτι ὑψηλότερον καὶ περιττότερον, οἳ μὲν αὐτῶν τὸ\n ἄπειρον καθύμνησαν, ὡς Ἀναξίμανδρος (Μιλήσιος ἦν) καὶ Ἀναξαγόρας\nὁ Κλαζομένοις καὶ ὁ Ἀθηναῖος Ἀρχέλαος. τούτω μέν γε\nἄμφω τὸν νοῦν ἐπεστησάτην τῇ ἀπειρίᾳ, ὁ δὲ Μιλήσιος Λεύκιππος\nκαὶ ὁ Χῖος Μητρόδωρος διττάς, ὡς ἔοικεν, καὶ αὐτὼ ἀρχὰς ἀπελιπέτην,\nτὸ πλῆρες καὶ τὸ κενόν· προσέθηκε δὲ λαβὼν τούτοιν τοῖν \n δυεῖν τὰ εἴδωλα ὁ Ἀβδηρίτης Δημόκριτος. ὁ γάρ τοι Κροτωνιάτης\nἈλκμαίων θεοὺς ᾤετο τοὺς ἀστέρας εἶναι ἐμψύχους ὄντας. οὐ \nσιωπήσομαι τὴν τούτων ἀναισχυντίαν· Ξενοκράτης (Καλχηδόνιος\nοὗτος) ἑπτὰ μὲν θεοὺς τοὺς πλανήτας, ὄγδοον δὲ τὸν ἐκ πάντων\nτῶν ἀπλανῶν συνεστῶτα κόσμον αἰνίττεται. οὐδὲ μὴν τοὺς ἀπὸ \n τῆς Στοᾶς παρελεύσομαι διὰ πάσης ὕλης, καὶ διὰ τῆς ἀτιμοτάτης,\nτὸ θεῖον διήκειν λέγοντας, οἳ καταισχύνουσιν ἀτεχνῶς τὴν φιλοσοφίαν.\n\n οὐδὲν δὲ οἶμαι χαλεπὸν ἐνταῦθα γενόμενος καὶ τῶν ἐκ τοῦ \nΠεριπάτου μνησθῆναι· καὶ ὅ γε τῆς αἱρέσεως πατήρ, τῶν ὅλων οὐ\nνοήσας τὸν πατέρα, τὸν καλούμενον »ὕπατον« ψυχὴν εἶναι τοῦ\n \n\nπαντὸς οἴεται· τουτέστι τοῦ κόσμου τὴν ψυχὴν θεὸν ὑπολαμβάνων\nαὐτὸς αὑτῷ περιπείρεται. ὁ γάρ τοι μέχρι τῆς σελήνης αὐτῆς διορίζων\nτὴν πρόνοιαν, ἔπειτα τὸν κόσμον θεὸν ἡγούμενος περιτρέπεται,\nτὸν ἄμοιρον τοῦ θεοῦ θεὸν δογματίζων. ὁ δὲ Ἐρέσιος \n ἐκεῖνος Θεόφραστος ὁ Ἀριστοτέλους γνώριμος πῇ μὲν οὐρανόν, πῇ\n\nδὲ πνεῦμα τὸν θεὸν ὑπονοεῖ. Ἐπικούρου μὲν γὰρ μόνου καὶ ἑκὼν\nἐκλήσομαι, ὃς οὐδὲν μέλειν οἴεται τῷ θεῷ, διὰ πάντων ἀσεβῶν. τί\nγὰρ Ἡρακλείδης ὁ Ποντικός; ἔσθ᾿ ὅπῃ οὐκ ἐπὶ τὰ Δημοκρίτου καὶ\nαὐτὸς κατασύρεται εἴδωλα; \n",
        "5":"Καὶ πολύς μοι ἐπιρρεῖ τοιοῦτος ὄχλος, οἱονεὶ μορμώ τινα, \nδαιμονίων παρεισάγων ξένων ἄτοπον σκιαγραφίαν, μυθολογῶν\nὕθλῳ γραϊκῷ· πολλοῦ γε δεῖ ἀνδράσιν ἐπιτρέπειν ἀκροᾶσθαι τοιούτων\nλόγων, οἳ μηδὲ τοὺς παῖδας τοὺς ἑαυτῶν, τοῦτο δὴ τὸ λεγόμενον,\nκλαυθμυριζομένους ἐθίζομεν παρηγορεῖσθαι μυθίζοντες, ὀρρωδοῦντες\n συνανατρέφειν αὐτοῖς ἀθεότητα τὴν πρὸς τῶν δοκησισόφων\nδὴ τούτων καταγγελλομένην, μηδέν τι νηπίων μᾶλλον τἀληθὲς\nεἰδότων. τί γάρ, ὢ πρὸς τῆς ἀληθείας, τοὺς σοὶ πεπιστευκότας \nδεικνύεις ῥύσει καὶ φορᾷ δίναις τε ἀτάκτοις ὑποβεβλημένους;\n\nτί δέ μοι εἰδώλων ἀναπίμπλης τὸν βίον, ἀνέμους τε ἢ ἀέρα ἢ πῦρ\n ἢ γῆν ἢ λίθους ἢ ξύλα ἢ σίδηρον, κόσμον τόνδε, θεοὺς ἀναπλάττουσα,\nθεοὺς δὲ καὶ τοὺς ἀστέρας τοὺς πλανήτας, τοῖς ὄντως πεπλανημένοις\nτῶν ἀνθρώπων διὰ τῆς πολυθρυλήτου ταύτης ἀστρολογίας,\nοὐκ ἀστρονομίας, μετεωρολογοῦσα καὶ ἀδολεσχοῦσα; τὸν \nκύριον τῶν πνευμάτων ποθῶ, τὸν κύριον τοῦ πυρός, τὸν κόσμου\n δημιουργόν, τὸν ἡλίου ἡλίου φωταγωγόν· θεὸν ἐπιζητῶ, οὐ τὰ ἔργα τοῦ\n θεοῦ. τίνα δὴ λάβω παρὰ σοῦ συνεργὸν τῆς ζητήσεως; οὐ γὰρ \nπαντάπασιν ἀπεγνώκαμέν σε. εἰ βούλει, τὸν Πλάτωνα. πῇ δὴ οὖν\nἐξιχνευτέον τὸν θεόν, ὦ Πλάτων; »τὸν γὰρ πατέρα καὶ ποιητὴν\nτοῦδε τοῦ παντὸς εὑρεῖν τε ἔργον καὶ εὑρόντα εἰς ἅπαντας ἐξειπεῖν\n ἀδύνατον.« διὰ τί δῆτα, ὢ πρὸς αὐτοῦ; »ῥητὸν γὰρ οὐδαμῶς\n \n\nἐστίν.« εὖ γε, ὦ Πλάτων, ἐπαφᾶσαι τῆς ἀληθείας· ἀλλὰ μὴ ἀποκάμῃς· \n\nξύν μοι λαβοῦ τῆς ζητήσεως τἀγαθοῦ πέρι· πᾶσιν γὰρ ἁπαξαπλῶς\nἀνθρώποις, μάλιστα δὲ τοῖς περὶ λόγους ἐνδιατρίβουσιν\nἐνέστακταί τις ἀπόρροια θεϊκή. οὗ δὴ χάριν καὶ ἄκοντες μὲν ὁμολογοῦσιν \n ἕνα γε εἶναι θεόν, ἀνώλεθρον καὶ ἀγένητον τοῦτον, ἄνω\nπου περὶ τὰ νῶτα τοῦ οὐρανοῦ ἐν τῇ ἰδίᾳ καὶ οἰκείᾳ περιωπῇ ὄντως\nὄντα ἀεί.\n\n θεὸν δὲ ποῖον, εἰπέ μοι, νοητέον;\n\n τὸν πάνθ᾿ ὁρῶντα καὐτὸν οὐχ ὁρώμενον,\n Εὐριπίδης λέγει. πεπλανῆσθαι γοῦν ὁ Μένανδρός μοι δοκεῖ, ἔνθα \nφησίν\n ἥλιε, σὲ γὰρ δεῖ προσκυνεῖν πρῶτον θεῶν,\n δι᾿ ὃν θεωρεῖν ἔστι τοὺς ἄλλους θεούς·\n\nοὐδὲ γὰρ ἥλιος ἐπιδείξει ποτ᾿ ἂν τὸν θεὸν τὸν ἀληθῆ, ὁ δὲ λόγος\n ὁ ὑγιής, ὅς ἐστιν ἥλιος ψυχῆς, δι᾿ οὗ μόνου ἔνδον ἀνατείλαντος ἐν\nτῷ βάθει τοῦ νοῦ αὐτῆς καταυγάζεται τὸ ὄμμα· ὅθεν οὐκ ἀπεικότως \nὁ Δημόκριτος »τῶν λογίων ἀνθρώπων ὀλίγους« φησίν »ἀνατείναντας\nτὰς χεῖρας ἐνταῦθα ὃν νῦν ἠέρα καλέομεν οἱ Ἕλληνες, [πάντα]\nΔία μυθεῖσθαι· καὶ γὰρ πάντα οὗτος οἶδεν καὶ διδοῖ πάντα καὶ\n ἀφαιρεῖται, καὶ βασιλεὺς οὗτος τῶν πάντων«. ταύτῃ πῃ καὶ Πλάτων\nδιανοούμενος τὸν θεὸν αἰνίττεται »περὶ τὸν πάντων βασιλέα πάντ᾿ \n ἐστί, κἀκεῖνο αἴτιον ἁπάντων τῶν καλῶν.« τίς οὖν ὁ βασιλεὺς \nτῶν πάντων; θεὸς τῆς τῶν ὄντων ἀληθείας τὸ μέτρον. ὥσπερ\nοὖν τῷ μέτρῳ καταληπτὰ τὰ μετρούμενα, οὑτωσὶ δὲ καὶ τῷ νοῆσαι\n τὸν θεὸν μετρεῖται καὶ καταλαμβάνεται ἡ ἀλήθεια. ὁ δὲ ἱερὸς ὄντως \nΜωυσῆς »οὐκ ἔσται«, φησίν, »ἐν τῷ μαρσίππῳ σου στάθμιον καὶ\nστάθμιον μέγα ἢ μικρόν, οὐδὲ ἔσται ἐν τῇ οἰκίᾳ σου μέτρον μέγα ἢ\nμικρόν, ἀλλ᾿ ἢ στάθμιον ἀληθινὸν καὶ δίκαιον ἔσται σοι,« στάθμιον\n \n\nκαὶ μέτρον καὶ ἀριθμὸν τῶν ὅλων ὑπολαμβάνων τὸν θεόν· τὰ μὲν \nγὰρ ἄδικα καὶ ἄνισα εἴδωλα οἴκοι ἐν τῷ μαρσίππῳ καὶ ἐν τῇ ὡς\nἔπος εἰπεῖν ῥυπώσῃ ψυχῇ κατακέκρυπται· τὸ δὲ μόνον δίκαιον\nμέτρον, ὁ μόνος ὄντως θεός, ἴσος ἀεὶ κατὰ τὰ αὐτὰ καὶ ὡσαύτως\n ἔχων, μετρεῖ τε πάντα καὶ σταθμᾶται, οἱονεὶ τρυτάνῃ τῇ δικαιοσύνῃ\nτὴν τῶν ὅλων ἀρρεπῶς περιλαμβάνων καὶ ἀνέχων φύσιν. »ὁ μὲν \nδὴ θεός, ὥσπερ καὶ ὁ παλαιὸς λόγος, ἀρχήν τε καὶ τελευτὴν καὶ\nμέσα τῶν ὄντων ἁπάντων ἔχων, εὐθεῖαν περαίνει κατὰ φύσιν περιπορευόμενος·\n\nτῷ δ᾿ ἀεὶ ξυνέπεται δίκη τῶν ἀπολειπομένων τοῦ\n θείου νόμου τιμωρός.« πόθεν, ὦ Πλάτων, ἀλήθειαν αἰνίττῃ; πόθεν \nἡ τῶν λόγων ἄφθονος χορηγία τὴν θεοσέβειαν μαντεύεται; σοφώτερα,\nφησίν, τούτων βαρβάρων τὰ γένη. οἶδά σου τοὺς διδασκάλους,\nκἂν ἀποκρύπτειν ἐθέλῃς· γεωμετρίαν παρ᾿ Αἰγυπτίων μανθάνεις,\nἀστρονομίαν παρὰ Βαβυλωνίων, ἐπῳδὰς τὰς ὑγιεῖς παρὰ Θρᾳκῶν\n λαμβάνεις, πολλά σε καὶ Ἀσσύριοι πεπαιδεύκασι, νόμους δὲ τοὺς\nὅσοι ἀληθεῖς καὶ δόξαν τὴν τοῦ θεοῦ παρ᾿ αὐτῶν ὠφέλησαι τῶν\nἙβραίων,\n οἵτινες οὐκ ἀπάτῃσι κεναῖς, οὐδὲ ἔργα ἀνθρώπων \n χρύσεα καὶ χάλκεια καὶ ἀργύρου ἠδ᾿ ἐλέφαντος \n καὶ ξυλίνων λιθίνων τε βροτῶν εἴδωλα θανόντων\n τιμῶσιν, ὅσα πέρ τε βροτοὶ κενεόφρονι βουλῇ·\n\n ἀλλὰ γὰρ ἀείρουσι πρὸς οὐρανὸν ὠλένας ἁγνάς,\n ὄρθριοι ἐξ εὐνῆς, ἀεὶ χρόα ἁγνίζοντες \n ὕδασι, καὶ τιμῶσι μόνον τὸν ἀεὶ μεδέοντα\n ἀθάνατον. \n Καί μοι μὴ μόνον, ὦ φιλοσοφία, ἕνα τοῦτον Πλάτωνα, πολλοὺς \nδὲ καὶ ἄλλους παραστῆσαι σπούδασον, τὸν ἕνα ὄντως μόνον θεὸν\nἀναφθεγγομένους θεὸν κατ᾿ ἐπίπνοιαν αὐτοῦ, εἴ που τῆς ἀληθείας\nἐπιδράξαιντο. Ἀντισθένης μὲν γὰρ οὐ Κυνικὸν δὴ τοῦτο ἐνενόησεν, \n \n\nΣωκράτους δὲ ἅτε γνώριμος »θεὸν οὐδενὶ ἐοικέναι« φησίν· »διόπερ\nαὐτὸν οὐδεὶς ἐκμαθεῖν ἐξ εἰκόνος δύναται«. Ξενοφῶν δὲ ὁ Ἀθηναῖος \nδιαρρήδην ἂν καὶ αὐτὸς περὶ τῆς ἀληθείας ἐγεγράφει τι μαρτυρῶν\nὡς Σωκράτης, εἰ μὴ τὸ Σωκράτους ἐδεδίει φάρμακον· οὐδὲν\n δὲ ἧττον αἰνίττεται. »ὁ« γοῦν »τὰ πάντα«, φησί, »σείων καὶ ἀτρεμίζων\nὡς μὲν μέγας τις καὶ δυνατός, φανερός· ὁποῖος δὲ τὴν μορφήν,\nἀφανής· οὐδὲ μὴν ὁ παμφαὴς δοκῶν εἶναι ἥλιος οὐδ᾿ αὐτὸς\nἔοικεν ὁρᾶν αὑτὸν ἐπιτρέπειν, ἀλλ᾿ ἤν τις ἀναιδῶς αὐτὸν θεάσηται,\nτὴν ὄψιν ἀφαιρεῖται.« πόθεν ἄρα ὁ τοῦ Γρύλλου σοφίζεται ἢ δηλαδὴ \n παρὰ τῆς προφήτιδος τῆς Ἑβραίων θεσπιζούσης ὧδέ πως;\n\n τίς γὰρ σὰρξ δύναται τὸν ἐπουράνιον καὶ ἀληθῆ\n ὀφθαλμοῖσιν ἰδεῖν θεὸν ἄμβροτον, ὃς πόλον οἰκεῖ;\n\n ἀλλ᾿ οὐδ᾿ ἀκτίνων κατεναντίον ἠελίοιο\n ἄνθρωποι στῆναι δυνατοί, θνητοὶ γεγαῶτες.\n\n Κλεάνθης δὲ ὁ Πηδασεύς, ὁ ἀπὸ τῆς Στοᾶς φιλόσοφος, οὐ θεογονίαν \nποιητικήν, θεολογίαν δὲ ἀληθινὴν ἐνδείκνυται. οὐκ ἀπεκρύψατο\nτοῦ θεοῦ πέρι ὅτι περ εἶχεν φρονῶν·\n\n τἀγαθὸν ἐρωτᾷς μ᾿ οἷόν ἐστ᾿; ἄκουε δή· \n\n τεταγμένον, δίκαιον, ὅσιον, εὐσεβές,\n κρατοῦν ἑαυτοῦ, χρήσιμον, καλόν, δέον, \n αὐστηρόν, αὐθέκαστον, ἀεὶ συμφέρον, \n ἄφοβον, ἄλυπον, λυσιτελές, ἀνώδυνον,\n ὠφέλιμον, εὐάρεστον, ἀσφαλές, φίλον,\n ἔντιμον, ὁμολογούμενον * * * * *\n \n\n εὐκλεές, ἄτυφον, ἐπιμελές, πρᾶον, σφοδρόν,\n χρονιζόμενον, ἄμεμπτον, ἀεὶ διαμένον.\n\n ἀνελεύθερος πᾶς ὅστις εἰς δόξαν βλέπει,\n ὡς δὴ παρ᾿ ἐκείνης τευξόμενος καλοῦ τινος.\n\n ἐνταῦθα δὴ σαφῶς, οἶμαι, διδάσκει ὁποῖός ἐστιν ὁ θεός, καὶ ὡς ἡ \nδόξα ἡ κοινὴ καὶ ἡ συνήθεια τοὺς ἑπομένους αὐταῖν, ἀλλὰ μὴ τὸν\nθεὸν ἐπιζητοῦντας, ἐξανδραποδιζέσθην. οὐκ ἀποκρυπτέον οὐδὲ τοὺς \nἀμφὶ τὸν Πυθαγόραν, οἵ φασιν »ὁ μὲν θεὸς εἷς, οὗτος δὲ οὐχ, ὥς\nτινες ὑπονοοῦσιν, ἐκτὸς τᾶς διακοσμήσιος, ἀλλ᾿ ἐν αὐτᾷ, ὅλος ἐν\n ὅλῳ τῷ κύκλῳ, ἐπίσκοπος πάσας γενέσιος, κρᾶσις τῶν ὅλων αἰώνων\nκαὶ ἐργάτας τῶν αὐτοῦ δυνάμιων καὶ ἔργων ἁπάντων ἐν\nοὐρανῷ φωστὴρ καὶ πάντων πατήρ, νοῦς καὶ ψύχωσις τῶ ὅλω\nκύκλω, πάντων κίνασις.« ἀπόχρη καὶ τάδε εἰς ἐπίγνωσιν θεοῦ \nἐπιπνοίᾳ θεοῦ πρὸς αὐτῶν μὲν ἀναγεγραμμένα, πρὸς δὲ ἡμῶν ἐξειλεγμένα\n τῷ γε καὶ σμικρὸν διαθρεῖν ἀλήθειαν δυναμένῳ. \n",
        "6":"Ἴτω δὲ ἡμῖν (οὐ γὰρ αὐταρκεῖ μόνον ἡ φιλοσοφία) ἀλλὰ καὶ \nαὐτὴ ἡ ποιητικὴ ἡ περὶ τὸ ψεῦδος τὰ πάντα ἠσχολημένη, μόλις\nποτὲ ἤδη ἀλήθειαν μαρτυρήσουσα, μᾶλλον δὲ ἐξομολογουμένη τῷ θεῷ\nτὴν μυθώδη παρέκβασιν· παρίτω δὴ ὅστις καὶ βούλεται ποιητὴς\n πρῶτος. Ἄρατος μὲν οὖν διὰ πάντων τὴν δύναμιν τοῦ θεοῦ διήκειν \nνοεῖ,\n ὄφρ᾿ ἔμπεδα πάντα φύωνται,\n τῷ μιν ἀεὶ πρῶτόν τε καὶ ὕστατον ἱλάσκονται·\n\n χαῖρε, πάτερ, μέγα θαῦμα, μέγ᾿ ἀνθρώποισιν ὄνειαρ.\n\n ταύτῃ τοι καὶ ὁ Ἀσκραῖος αἰνίττεται Ἡσίοδος τὸν θεόν· \n αὐτὸς γὰρ πάντων βασιλεὺς καὶ κοίρανός ἐστιν, \n ἀθανάτων τέο δ᾿ οὔτις ἐρήρισται κράτος ἄλλος.\n\n \n\n ἤδη δὲ καὶ ἐπὶ τῆς σκηνῆς παραγυμνοῦσι τὴν ἀλήθειαν· ὃ μὲν καὶ \nεἰς τὸν αἰθέρα καὶ εἰς τὸν οὐρανὸν ἀναβλέψας »τόνδε ἡγοῦ θεόν,«\nφησίν, Εὐριπίδης· ὁ δὲ τοῦ Σοφίλλου Σοφοκλῆς, \n εἷς ταῖς ἀληθείαισιν, εἷς ἐστὶν θεός,\n ὃς οὐρανόν τ᾿ ἔτευξε καὶ γαῖαν μακρὴν\n πόντου τε χαροπὸν οἶδμα καὶ ἀνέμων βίας·\n\n θνητοὶ δὲ πολλοὶ καρδίᾳ πλανώμενοι\n ἱδρυσάμεσθα πημάτων παραψυχὴν\n θεῶν ἀγάλματ᾿ ἐκ λίθων, ἢ χαλκέων\n ἢ χρυσοτεύκτων ἢ ἐλεφαντίνων τύπους·\n\n θυσίας τε τούτοις καὶ κενὰς πανηγύρεις\n νέμοντες, οὕτως εὐσεβεῖν νομίζομεν.\n\nοὑτοσὶ μὲν ἤδη καὶ παρακεκινδυνευμένως ἐπὶ τῆς σκηνῆς τὴν ἀλήθειαν\nτοῖς θεαταῖς παρεισήγαγεν. ὁ δὲ Θρᾴκιος ἱεροφάντης καὶ ποιητὴς \n ἅμα, ὁ τοῦ Οἰάγρου Ὀρφεύς, μετὰ τὴν τῶν ὀργίων ἱεροφαντίαν\nκαὶ τῶν εἰδώλων τὴν θεολογίαν, παλινῳδίαν ἀληθείας εἰσάγει, τὸν\nἱερὸν ὄντως ὀψέ ποτε, ὅμως δ᾿ οὖν ᾄδων λόγον·\n\n φθέγξομαι οἷς θέμις ἐστί· θύρας δ᾿ ἐπίθεσθε βέβηλοι \n πάντες ὁμῶς· σὺ δ᾿ ἄκουε, φαεσφόρου ἔκγονε Μήνης, \n Μουσαῖε, ἐξερέω γὰρ ἀληθέα, μηδέ σε τὰ πρὶν \n ἐν στήθεσσι φανέντα φίλης αἰῶνος ἀμέρσῃ.\n\n εἰς δὲ λόγον θεῖον βλέψας τούτῳ προσέδρευε,\n ἰθύνων κραδίης νοερὸν κύτος· εὖ δ᾿ ἐπίβαινε\n ἀτραπιτοῦ, μοῦνον δ᾿ ἐσόρα κόσμοιο ἄνακτα\n \n\nἀθάνατον. εἶτα ὑποβὰς διαρρήδην ἐπιφέρει· \n εἷς ἔστ᾿ , αὐτογενής, ἑνὸς ἔκγονα πάντα τέτυκται·\n\n ἐν δ᾿ αὐτοῖς αὐτὸς περινίσσεται, οὐδέ τις αὐτὸν\n εἰσοράᾳ θνητῶν, αὐτὸς δέ γε πάντας ὁρᾶται.\n\n οὕτως μὲν δὴ Ὀρφεύς· χρόνῳ γέ ποτε συνῆκεν πεπλανημένος.\n\n ἀλλὰ σὺ μὴ μέλλων, βροτὲ ποικιλόμητι, βράδυνε, \n ἀλλὰ παλίμπλαγκτος στρέψας θεὸν ἱλάσκοιο.\n\n εἰ γὰρ καὶ τὰ μάλιστα ἐναύσματά τινα τοῦ λόγου τοῦ θείου λαβόντες \nἝλληνες ὀλίγα ἄττα τῆς ἀληθείας ἐφθέγξαντο, προσμαρτυροῦσι μὲν\n τὴν δύναμιν αὐτῆς οὐκ ἀποκεκρυμμένην, σφᾶς δὲ αὐτοὺς ἐλέγχουσιν\n ἀσθενεῖς, οὐκ ἐφικόμενοι τοῦ τέλους. ἤδη γὰρ οἶμαι παντί τῳ δῆλον \nγεγονέναι ὡς τῶν χωρὶς τοῦ λόγου τῆς ἀληθείας ἐνεργούντων τι ἢ\nκαὶ φθεγγομένων ὁμοίων ὄντων τοῖς χωρὶς βάσεως βαδίζειν βιαζομένοις.\n\nδυσωπούντων δέ σε εἰς σωτηρίαν καὶ οἱ περὶ τοὺς θεοὺς\n ὑμῶν ἔλεγχοι, οὓς διὰ τὴν ἀλήθειαν ἐκβιαζόμενοι κωμῳδοῦσι ποιηταί.\n\n Μένανδρος γοῦν ὁ κωμικὸς ἐν Ἡνιόχῳ [ἐν Ὑποβολιμαίῳ] τῷ δράματι \n οὐδείς μ᾿ ἀρέσκει (φησὶ) περιπατῶν ἔξω θεὸς\n μετὰ γραός, οὐδ᾿ εἰς οἰκίας παρεισιὼν\n ἐπὶ τοῦ σανιδίου\n μητραγύρτης· τοιοῦτοι γὰρ οἱ μητραγύρται. ὅθεν εἰκότως ὁ Ἀντισθένης \nἔλεγεν αὐτοῖς μεταιτοῦσιν· »οὐ τρέφω τὴν μητέρα τῶν θεῶν,\nἣν οἱ θεοὶ τρέφουσιν«. πάλιν δὲ ὁ αὐτὸς κωμῳδιοποιὸς ἐν Ἱερείᾳ \nτῷ δράματι χαλεπαίνων πρὸς τὴν συνήθειαν διελέγχειν πειρᾶται τὸν\nἄθεον τῆς πλάνης τῦφον, ἐπιφθεγγόμενος ἐμφρόνως\n εἰ γὰρ ἕλκει τὸν θεὸν\n τοῖς κυμβάλοις ἄνθρωπος εἰς ὃ βούλεται,\n ὁ τοῦτο ποιῶν ἐστι μείζων τοῦ θεοῦ·\n\n \n\n ἀλλ᾿ ἔστι τόλμης καὶ βίας ταῦτ᾿ ὄργανα\n εὑρημένα ἀνθρώποισιν. \n καὶ οὐχὶ μόνος ὁ Μένανδρος, ἀλλὰ καὶ Ὅμηρος καὶ Εὐριπίδης καὶ \nἄλλοι συχνοὶ ποιηταὶ διελέγχουσιν ὑμῶν τοὺς θεοὺς καὶ λοιδορεῖσθαι\n οὐ δεδίασιν οὐδὲ καθ᾿ ὁπόσον αὐτοῖς. αὐτίκα τὴν Ἀθηνᾶν »κυνάμυιαν«\nκαὶ τὸν Ἥφαιστον »ἀμφιγύην« καλοῦσιν, τῇ δὲ Ἀφροδίτῃ ἡ\nἙλένη φησὶ\n μηκέτι σοῖσι πόδεσσιν ὑποστρέψειας Ὄλυμπον.\n\nἐπὶ δὲ τοῦ Διονύσου· ἀναφανδὸν Ὅμηρος γράφει \n ὅς ποτε μαινομένοιο Διωνύσοιο τιθήνας\n σεῦε κατ᾿ ἠγάθεον Νυσήιον· αἳ δ᾿ ἅμα πᾶσαι\n θύσθλα χαμαὶ κατέχευαν ὑπ᾿ ἀνδροφόνοιο Λυκούργου.\n\n ἄξιος ὡς ἀληθῶς Σωκρατικῆς διατριβῆς ὁ Εὐριπίδης εἰς τὴν ἀλήθειαν \nἀπιδὼν καὶ τοὺς θεατὰς ὑπεριδών, ποτὲ μὲν τὸν Ἀπόλλωνα,\n ὃς μεσομφάλους ἕδρας\n ναίει βροτοῖσι στόμα νέμων σαφέστατα,\nδιελέγχων,\n κείνῳ πιθόμενος τὴν τεκοῦσαν ἔκτανον, \n ἐκεῖνον ἡγεῖσθ᾿ ἀνόσιον καὶ κτείνετε·\n\n ἐκεῖνος ἥμαρτ᾿, οὐκ ἐγώ,\n ἀμαθέστερος ὢν τοῦ καλοῦ καὶ τῆς δίκης,\nτοτὲ δ᾿ ἐμμανῆ εἰσάγων Ἡρακλέα καὶ μεθύοντα ἀλλαχόθι καὶ ἄπληστον· \n \nπῶς γὰρ οὐχί; ὃς ἑστιώμενος τοῖς κρέασι\n χλωρὰ σῦκα ἐπήσθιεν\n ἄμουσα ὑλακτῶν ὥστε βαρβάρῳ μαθεῖν.\n\nἤδη δὲ ἐν Ἴωνι τῷ δράματι γυμνῇ τῇ κεφαλῇ ἐκκυκλεῖ τῷ θεάτρῳ \nτοὺς θεούς·\n\n \n\n πῶς οὖν δίκαιον τοὺς νόμους ὑμᾶς βροτοῖς\n γράψαντας αὐτοὺς ἀδικίας ὀφλισκάνειν;\n\n εἰ δ᾿, οὐ γὰρ ἔσται, τῷ λόγῳ δὲ χρήσομαι,\n δίκας βιαίων δώσετ᾿ ἀνθρώποις γάμων,\n σὺ καὶ Ποσειδῶν Ζεύς θ᾿, ὃς οὐρανοῦ κρατεῖ,\n ναοὺς τίνοντες ἀδικίας κενώσετε. \n",
        "7":"Ὥρα τοίνυν τῶν ἄλλων ἡμῖν τῇ τάξει προδιηνυσμένων \nἐπὶ τὰς προφητικὰς ἰέναι γραφάς· καὶ γὰρ οἱ χρησμοὶ τὰς εἰς τὴν\nθεοσέ βειαν ἡμῖν ἀφορμὰς ἐναργέστατα προτείνοντες θεμελιοῦσι τὴν \n ἀλήθειαν· γραφαὶ δὲ αἱ θεῖαι , εἰ καὶ πολιτεῖαι σώφρονες σύντομοι\nσωτηρίας ὁδοί, γυμναὶ κομμωτικῆς καὶ τῆς ἐκτὸς καλλιφωνίας καὶ\nστωμυλίας καὶ κολακείας ὑπάρχουσαι ἀνιστῶσιν ἀγχόμενον ὑπὸ κακίας\nτὸν ἄνθρωπον, ὑπεριδοῦσαι τὸν ὄλισθον τὸν βιωτικόν, μιᾷ\nκαὶ τῇ αὐτῇ φωνῇ πολλὰ θεραπεύουσαι, ἀποτρέπουσαι μὲν ἡμᾶς\n τῆς ἐπιζημίου ἀπάτης, προτρέπουσαι δὲ ἐμφανῶς εἰς προὖπτον\nσωτηρίαν. αὐτίκα γοῦν ἡ προφῆτις ἡμῖν ᾀσάτω πρώτη Σίβυλλα τὸ \nᾳσμα τὸ σωτήριον· \n οὗτος ἰδοὺ πάντεσσι σαφὴς ἀπλάνητος ὑπάρχει· \n\n ἔλθετε, μὴ σκοτίην δὲ διώκετε καὶ ζόφον αἰεί.\n\n ἠελίου γλυκυδερκές, ἰδού, φάος ἔξοχα λάμπει.\n\n γνῶτε δὲ κατθέμενοι σοφίην ἐν στήθεσιν ὑμῶν.\n\n εἷς θεός ἐστι, βροχάς, ἀνέμους, σεισμούς τ᾿ ἐπιπέμπων,\n ἀστεροπάς, λιμούς, λοιμοὺς καὶ κήδεα λυγρὰ\n καὶ νιφετούς, κρύσταλλα, τί δὴ καθ᾿ ἓν ἐξαγορεύω;\n\n οὐρανοῦ ἡγεῖται, γαίης κρατεῖ, αὐτὸς ὑπάρχει·\n\n ἐνθέως σφόδρα τὴν μὲν ἀπάτην ἀπεικάζουσα τῷ σκότει, τὴν δὲ \nγνῶσιν ἡλίῳ καὶ φωτὶ τοῦ θεοῦ, ἄμφω δὲ παραθεμένη τῇ συγκρίσει,\nτὴν ἐκλογὴν διδάσκει· τὸ γὰρ ψεῦδος οὐ ψιλῇ τῇ παραθέσει τἀληθοῦς\nδιασκεδάννυται, τῇ δὲ χρήσει τῆς ἀληθείας ἐκβιαζόμενον φυγαδεύεται.\n\n Ἱερεμίας δὲ ὁ προφήτης ὁ πάνσοφος, μᾶλλον δὲ ἐν Ἱερεμίᾳ \n \n\nτὸ ἅγιον πνεῦμα ἐπιδείκνυσι τὸν θεόν. »θεὸς ἐγγίζων ἐγώ εἰμι«,\nφησί, »καὶ οὐχὶ θεὸς πόρρωθεν. εἰ ποιήσει τι ἄνθρωπος ἐν κρυφαίοις,\nκαὶ ἐγὼ οὐκ ὄψομαι αὐτόν; οὐχὶ τοὺς οὐρανοὺς καὶ τὴν γῆν\nἐγὼ πληρῶ; λέγει κύριος.« πάλιν δὲ αὖ διὰ Ἡσαΐου »τίς μετρήσει«, \n φησί, »τὸν οὐρανὸν σπιθαμῇ καὶ πᾶσαν τὴν γῆν δρακί;« ὅρα τὸ\nμέγεθος τοῦ θεοῦ καὶ καταπλάγηθι. τοῦτον προσκυνήσωμεν, ἐφ᾿ οὗ\nφησιν ὁ προφήτης »ἀπὸ προσώπου σου ὄρη τακήσονται, ὡς ἀπὸ\nπροσώπου πυρὸς τήκεται κηρός.« οὗτος, φησίν, ἐστὶν ὁ θεός, »οὗ\nθρόνος μέν ἐστιν ὁ οὐρανός, ὑποπόδιον δὲ ἡ γῆ«, »ὃς ἐὰν ἀνοίξῃ\n τὸν οὐρανόν, τρόμος σε λήψεται.« βούλει καὶ περὶ τῶν εἰδώλων \nἀκοῦσαι τί φησὶν ὁ προφήτης οὗτος; »παραδειγματισθήσονται\nἔμπροσθεν τοῦ ἡλίου καὶ ἔσται τὰ θνησι μαῖα αὐτῶν βρώματα τοῖς \nπετεινοῖς τοῦ οὐρανοῦ καὶ τοῖς θηρίοις τῆς γῆς, καὶ σαπήσεται ὑπὸ\nτοῦ ἡλίου καὶ τῆς σελήνης, ἃ αὐτοὶ ἠγάπησαν καὶ οἷς αὐτοὶ ἐδούλευσαν,\n καὶ ἐμπρησθήσεται ἡ πόλις αὐτῶν.« φθαρήσεσθαι δὲ καὶ \nτὰ στοιχεῖα καὶ τὸν κόσμον σὺν καὶ αὐτοῖς λέγει· »ἡ γῆ«, φησί,\n»παλαιωθήσεται καὶ ὁ οὐρανὸς παρελεύσεται«, »τὸ δὲ ῥῆμα κυρίου\n μένει εἰς τὸν αἰῶνα.« τί δὲ ὅταν πάλιν ἑαυτὸν δεικνύναι ὁ θεὸς \nβουληθῇ διὰ Μωυσέως; »ἴδετε ἴδετε ὅτι ἐγώ εἰμι καὶ οὐκ ἔστι θεὸς\n ἕτερος πλὴν ἐμοῦ. ἐγὼ ἀποκτενῶ καὶ ζῆν ποιήσω· πατάξω κἀγὼ\nἰάσομαι, καὶ οὐκ ἔστιν ὃς ἐξελεῖται ἐκ τῶν χειρῶν μου.« ἀλλὰ καὶ \nἑτέρου ἐπακοῦσαι θέλεις χρησμῳδοῦ; ἔχεις τὸν χορὸν πάντα τὸν\nπροφητικόν, τοὺς συνθιασώτας τοῦ Μωυσέως. τί φησὶν αὐτοῖς τὸ\nπνεῦμα τὸ ἅγιον διὰ Ὠσηέ; οὐκ ὀκνήσω λέγειν »ἰδού, ἐγὼ στερεῶν\n βροντὴν καὶ κτίζων πνεῦμα«, οὗ αἱ χεῖρες τὴν στρατιὰν τοῦ οὐρανοῦ\nἐθεμελίωσαν. ἔτι δὲ καὶ διὰ Ἡσαΐου (καὶ ταύτην ἀπομνημονεύσω \nσοι τὴν φωνήν) »ἐγώ εἰμι, ἐγώ εἰμι«, φησίν, »ὁ κύριος ὁ\nλαλῶν δικαιοσύνην καὶ ἀναγγέλλων ἀλήθειαν· συνάχθητε καὶ ἥκετε·\n\nβουλεύσασθε ἅμα, οἱ σῳζόμενοι ἀπὸ τῶν ἐθνῶν. οὐκ ἔγνωσαν οἱ\n αἴροντες τὸ ξύλον γλύμμα αὐτῶν, καὶ προσευχόμενοι θεοῖς οἳ οὐ\nσώσουσιν αὐτούς.« εἶθ᾿ ὑποβάς »ἐγώ,« φησίν, »ὁ θεός, καὶ οὐκ \nἔστι πλὴν ἐμοῦ δίκαιος, καὶ σωτὴρ οὐκ ἔστι πάρεξ ἐμοῦ· ἐπιστράφητε\nπρός με καὶ σωθήσεσθε οἱ ἀπ᾿ ἐσχάτου τῆς γῆς. ἐγώ εἰμι ὁ\n \n\nθεὸς καὶ οὐκ ἔστιν ἄλλος· κατ᾿ ἐμαυτοῦ ὀμνύω.« τοῖς δὲ εἰδωλολάτραις \nδυσχεραίνει λέγων »τίνι ὡμοιώσατε κύριον; ἢ τίνι ὁμοιώματι\nὡμοιώσατε αὐτόν; μὴ εἰκόνα ἐποίησεν τέκτων, ἢ χρυσοχόος χωνεύσας\nχρυσίον περιεχρύσωσεν αὐτόν;« καὶ τὰ ἐπὶ τούτοις. μὴ οὖν ἔτι \n ὑμεῖς εἰδωλολάτραι; ἀλλὰ κἂν νῦν φυλάξασθε τὰς ἀπειλάς· ὀλολύξει\nγὰρ τὰ γλυπτὰ καὶ τὰ χειροποίητα, μᾶλλον δὲ οἱ ἐπ᾿ αὐτοῖς\nπεποιθότες, ἀναίσθητος γὰρ ἡ ὕλη. ἔτι φησίν· »ὁ κύριος σείσει\nπόλεις κατοικουμένας καὶ τὴν οἰκουμένην ὅλην καταλήψεται τῇ χειρὶ\n ὡς νοσσιάν.« τί σοι σοφίας ἀναγγέλλω μυστήρια καὶ ῥήσεις ἐκ \n παιδὸς Ἑβραίου σεσοφισμένου; »κύριος ἔκτισέν με ἀρχὴν ὁδῶν αὐτοῦ\nεἰς ἔργα αὐτοῦ,« καὶ »κύριος δίδωσι σοφίαν καὶ ἀπὸ προσώπου αὐτοῦ\nγνῶσις καὶ σύνεσις.« »ἕως πότε, ὀκνηρέ, κατάκεισαι; πότε δὲ ἐξ \nὕπνου ἐγερθήσῃ; ἐὰν δὲ ἄοκνος ᾖς, ἥξει σοι ὥσπερ πηγὴ ὁ ἄμητός\nσου,« ὁ λόγος ὁ πατρικός, ὁ ἀγαθὸς λύχνος, ὁ κύριος ἐπάγων τὸ \n φῶς, τὴν πίστιν πᾶσι καὶ σωτηρίαν. »κύριος« γὰρ »ὁ ποιήσας τὴν \nγῆν ἐν τῇ ἰσχύι αὐτοῦ,« ὥς φησιν Ἱερεμίας, »ἀνώρθωσεν τὴν οἰκουμένην\nἐν τῇ σοφίᾳ αὐτοῦ.« ἀποπεσόντας γὰρ ἡμᾶς ἐπὶ τὰ εἴδωλα\nἡ σοφία, ἥ ἐστιν ὁ λόγος αὐτοῦ, ἀνορθοῖ ἐπὶ τὴν ἀλήθειαν. καὶ \nαὕτη πρώτη τοῦ παραπτώματος ἀνάστασις· ὅθεν ἀποτρέπων εἰδωλολατρείας\n ἁπάσης ὁ θεσπέσιος παγκάλως ἀνακέκραγε Μωυσῆς· »ἄκουε\nἸσραήλ· κύριος ὁ θεός σου, κύριος εἷς ἐστι,« καὶ »κύριον τὸν θεόν\nσου προσκυνήσεις καὶ αὐτῷ μόνῳ λατρεύσεις·« νῦν δὴ οὖν σύνετε, \nὦ ἄνθρωποι, κατὰ τὸν μακάριον ψαλμῳδὸν ἐκεῖνον τὸν Δαβίδ·\n\n»δράξασθε παιδείας, μή ποτε ὀργισθῇ κύριος, καὶ ἀπολεῖσθε ἐξ ὁδοῦ\n δικαίας, ὅταν ἐκκαυθῇ ἐν τάχει ὁ θυμὸς αὐτοῦ. μακάριοι πάντες οἱ\n πεποιθότες ἐπ᾿ αὐτῷ.« ἤδη δὲ ὑπεροικτείρων ἡμᾶς ὁ κύριος τὸ \nσωτήριον ἐνδίδωσι μέλος, οἷον ἐμβατήριον ῥυθμόν· »υἱοὶ ἀνθρώπων,\nἕως πότε βαρυκάρδιοι; ἵνα τί ἀγαπᾶτε ματαιότητα καὶ ζητεῖτε \nψεῦδος;« τίς οὖν ἡ ματαιότης καὶ τί τὸ ψεῦδος; ὁ ἅγιος ἀπόστολος \n τοῦ κυρίου τοὺς Ἕλληνας αἰτιώμενος ἐξηγήσεταί σοι· »ὅτι γνόντες\nτὸν θεὸν οὐχ ὡς θεὸν ἐδόξασαν ἢ ηὐχαρίστησαν, ἀλλ᾿ ἐματαιώθησαν\nἐν τοῖς διαλογισμοῖς αὐτῶν, καὶ ἤλλαξαν τὴν δόξαν τοῦ θεοῦ ἐν\nὁμοιώματι εἰκόνος φθαρτοῦ ἀνθρώπου, καὶ ἐλάτρευσαν τῇ κτίσει\nπαρὰ τὸν κτίσαντα.« καὶ μὴν ὅ γε θεὸς οὗτος, ὃς »ἐν ἀρχῇ ἐποίησε \n τὸν οὐρανὸν καὶ τὴν γῆν·« σὺ δὲ τὸν μὲν θεὸν οὐ νοεῖς, τὸν δὲ\n \n\nοὐρανὸν προσκυνεῖς, καὶ πῶς οὐκ ἀσεβεῖς; ἄκουε πάλιν προφήτου \nλέγοντος »ἐκλείψει μὲν ὁ ἥλιος καὶ ὁ οὐρανὸς σκοτισθήσεται, λάμψει\nδὲ ὁ παντοκράτωρ εἰς τὸν αἰῶνα, καὶ αἱ δυνάμεις τῶν οὐρανῶν\nσαλευθήσονται καὶ οἱ οὐρανοὶ εἱλιγήσονται ὡς δέρρις ἐκτεινόμενοι\n καὶ συστελλόμενοι« (αὗται γὰρ αἱ προφητικαὶ φωναί) »καὶ ἡ γῆ\nφεύξεται ἀπὸ προσώπου κυρίου.« \n",
        "8":"Καὶ μυρίας ἂν ἔχοιμί σοι γραφὰς παραφέρειν, ὧν οὐδὲ \n»κεραία παρελεύσεται μία,« μὴ οὐχὶ ἐπιτελὴς γενομένη· τὸ γὰρ στόμα\nκυρίου, τὸ ἅγιον πνεῦμα, ἐλάλησεν ταῦτα. »μὴ τοίνυν μηκέτι,«\n φησίν, »υἱέ μου, ὀλιγώρει παιδείας κυρίου, μηδ᾿ ἐκλύου ὑπ᾿ αὐτοῦ\nἐλεγχόμενος.« ὢ τῆς ὑπερβαλλούσης φιλανθρωπίας· οὐδ᾿ ὡς μαθηταῖς \nὁ διδάσκαλος οὐδ᾿ ὡς οἰκέταις ὁ κύριος οὐδ᾿ ὡς θεὸς ἀν θρώποις, \n»πατὴρ δὲ ὣς ἤπιος« νουθετεῖ υἱούς. εἶτα Μωυσῆς μὲν ὁμολογεῖ \n»ἔμφοβος εἶναι καὶ ἔντρομος,« ἀκούων περὶ τοῦ λόγου, σὺ δὲ\n τοῦ λόγου ἀκροώμενος τοῦ θείου οὐ δέδιας; οὐκ ἀγωνιᾷς; οὐχὶ ἅμα\nτε εὐλαβῇ καὶ σπεύδεις ἐκμαθεῖν, τουτέστι σπεύδεις εἰς σωτηρίαν,\nφοβούμενος τὴν ὀργήν, ἀγαπήσας τὴν χάριν, ζηλώσας τὴν ἐλπίδα,\nἵνα ἐκκλίνῃς τὴν κρίσιν; ἥκετε ἥκετε, ὦ νεολαία ἡ ἐμή· »ἢν γὰρ μὴ \nαὖθις ὡς τὰ παιδία γένησθε καὶ ἀναγεννηθῆτε,« ὥς φησιν ἡ γραφή,\n τὸν ὄντως ὄντα πατέρα οὐ μὴ ἀπολάβητε, »οὐδ᾿ οὐ μὴ εἰσελεύσεσθέ\nποτε εἰς τὴν βασιλείαν τῶν οὐρανῶν.« πῶς γὰρ εἰσελθεῖν ἐπιτέτραπται\nτῷ ξένῳ; ἀλλ᾿ ὅταν, οἶμαι, ἐγγραφῇ καὶ πολιτευθῇ καὶ τὸν \nπατέρα ἀπολάβῃ, τότε »ἐν τοῖς τοῦ πατρὸς« γενήσεται, τότε κληρονομῆσαι\nκαταξιωθήσεται, τότε τῆς βασιλείας τῆς πατρῴας κοινωνήσει\n τῷ γνησίῳ, τῷ »ἠγαπημένῳ«· αὕτη γὰρ ἡ πρωτότοκος ἐκκλησία ἡ ἐκ \nπολλῶν ἀγαθῶν συγκειμένη παιδίων· ταῦτ᾿ ἔστι τὰ »πρωτότοκα τὰ\nἐναπογεγραμμένα ἐν οὐρανοῖς« καὶ τοσαύταις »μυριάσιν ἀγγέλων«\nσυμπανηγυρίζοντα· πρωτότοκοι δὲ παῖδες ἡμεῖς οἱ τρόφιμοι τοῦ \nθεοῦ, οἱ τοῦ »πρωτοτόκου« γνήσιοι φίλοι, οἱ πρῶτοι τῶν ἄλλων\n ἀνθρώπων τὸν θεὸν νενοηκότες, οἱ πρῶτοι τῶν ἁμαρτιῶν ἀπεσπασμένοι,\n οἱ πρῶτοι τοῦ διαβόλου κεχωρισμένοι. νυνὶ δὲ τοσούτῳ \nτινές εἰσιν ἀθεώτεροι, ὅσῳ φιλανθρωπότερος ὁ θεός· ὃ μὲν γὰρ ἐκ\n \n\nδούλων υἱοὺς ἡμᾶς γενέσθαι βούλεται, οἳ δὲ καὶ υἱοὶ γενέσθαι\nὑπερηφανήκασιν. ὢ τῆς ἀπονοίας τῆς πολλῆς· τὸν κύριον ἐπαισχύνεσθε.\n\nἐλευθερίαν ἐπαγγέλλεται, ὑμεῖς δὲ εἰς δουλείαν ἀποδιδράσκετε. \n \nσωτηρίαν χαρίζεται, ὑμεῖς δὲ εἰς θάνατον ὑποφέρεσθε.\n\n ζωὴν δωρεῖται αἰώνιον, ὑμεῖς δὲ τὴν κόλασιν ἀναμένετε· καὶ »τὸ\nπῦρ« δὲ προσκοπεῖτε, »ὃ ἡτοίμασεν ὁ κύριος τῷ διαβόλῳ καὶ τοῖς\nἀγγέλοις αὐτοῦ.« διὰ τοῦτο ὁ μακάριος ἀπόστολος »μαρτύρομαι ἐν \nκυρίῳ,« φησίν, »μηκέτι ὑμᾶς περιπατεῖν, καθὼς καὶ τὰ ἔθνη περιπατεῖ\nἐν ματαιότητι τοῦ νοὸς αὐτῶν, ἐσκοτισμένοι τῇ διανοίᾳ ὄντες\n καὶ ἀπηλλοτριωμένοι τῆς ζωῆς τοῦ θεοῦ, διὰ τὴν ἄγνοιαν τὴν\nοὖσαν ἐν αὐτοῖς, διὰ τὴν πώρωσιν τῆς καρδίας αὐτῶν· οἵτινες\nἑαυτοὺς παρέδωκαν ἀπηλγηκότες τῇ ἀσελγείᾳ εἰς ἐργασίαν ἀκαθαρσίας \n πάσης καὶ πλεονεξίας.« τοιούτου μάρτυρος ἐλέγχοντος τὴν \nτῶν ἀνθρώπων ἄνοιαν καὶ θεὸν ἐπιβοωμένου, τί δὴ ἕτερον ὑπολείπεται\n τοῖς ἀπίστοις ἢ κρίσις καὶ καταδίκη; οὐ κάμνει δὲ ὁ κύριος\nπαραινῶν, ἐκφοβῶν, προτρέπων, διεγείρων, νουθετῶν· ἀφυπνίζει γέ\nτοι καὶ τοῦ σκότους αὐτοῦ τοὺς πεπλανημένους διανίστησιν· »ἔγειρε,« \nφησίν, »ὁ καθεύδων καὶ ἀνάστα ἐκ τῶν νεκρῶν, καὶ ἐπιφαύσει σοι\nὁ Χριστὸς κύριος,« ὁ τῆς ἀναστάσεως ἥλιος, ὁ »πρὸ ἑωσφόρου«\n γεννώμενος, ὁ ζωὴν χαρισάμενος ἀκτῖσιν ἰδίαις. μὴ οὖν περιφρονείτω \nτις τοῦ λόγου, μὴ λάθῃ καταφρονῶν ἑαυτοῦ. λέγει γάρ που\nἡ γραφή· »σήμερον ἐὰν τῆς φωνῆς αὐτοῦ ἀκούσητε, μὴ σκληρύνητε\nτὰς καρδίας ὑμῶν ὡς ἐν τῷ παραπικρασμῷ κατὰ τὴν ἡμέραν τοῦ\nπειρασμοῦ ἐν τῇ ἐρήμῳ, οὗ ἐπείρασαν οἱ πατέρες ὑμῶν ἐν δοκιμασίᾳ.«\n ἡ δὲ δοκιμασία τίς ἐστιν εἰ θέλεις μαθεῖν, τὸ ἅγιόν σοι \nπνεῦμα ἐξηγήσεται· »καὶ εἶδον τὰ ἔργα μου,« φησί, »τεσσαράκοντα\nἔτη· δι᾿ ὃ προσώχθισα τῇ γενεᾷ ταύτῃ καὶ εἶπον· ἀεὶ πλανῶνται τῇ\n\nκαρδίᾳ· αὐτοὶ δὲ οὐκ ἔγνωσαν τὰς ὁδούς μου, ὡς ὤμοσα ἐν τῇ\n\nὀργῇ μου· εἰ εἰσελεύσονται εἰς τὴν κατάπαυσίν μου.« ὁρᾶτε τὴν \n ἀπειλήν· ὁρᾶτε τὴν προτροπήν· ὁρᾶτε τὴν τιμήν· τί δὴ οὖν ἔτι τὴν\nχάριν εἰς ὀργὴν μεταλλάσσομεν καὶ οὐχὶ ἀναπεπταμέναις ταῖς ἀκοαῖς\nκαταδεχόμενοι τὸν λόγον ἐν ἁγναῖς ξενοδοχοῦμεν ταῖς ψυχαῖς τὸν\nθεόν; μεγάλη γὰρ τῆς ἐπαγγελίας αὐτοῦ ἡ χάρις, ἐὰν σήμερον τῆς\n \n\nφωνῆς αὐτοῦ ἀκούσωμεν· τὸ δὲ σήμερον καθ᾿ ἑκάστην [αὐτοῦ] αὔξεται\nτὴν ἡμέραν, ἔστ᾿ ἂν ἡ σήμερον ὀνομάζηται. μέχρι δὲ συντελείας \nκαὶ ἡ σήμερον καὶ ἡ μάθησις διαμένει· καὶ τότε ἡ ὄντως σήμερον ἡ\nἀνελλιπὴς τοῦ θεοῦ ἡμέρα τοῖς αἰῶσι συνεκτείνεται. ἀεὶ οὖν τῆς\n φωνῆς ὑπακούωμεν τοῦ θείου λόγου· ἡ σήμερον γὰρ ἀιδίου αἰῶνός\nἐστιν εἰκών, σύμβολον δὲ τοῦ φωτὸς ἡ ἡμέρα, φῶς δὲ ὁ λόγος \n ἀνθρώποις, δι᾿ οὗ καταυγαζόμεθα τὸν θεόν. εἰκότως ἄρα πιστεύσασι \nμὲν καὶ ὑπακούουσιν ἡ χάρις ὑπερπλεονάσει, ἀπειθήσασι δὲ καὶ\nπλανωμένοις κατὰ καρδίαν ὁδούς τε τὰς κυριακὰς μὴ ἐγνωκόσιν,\n ἃς εὐθείας ποιεῖν καὶ εὐτρεπίζειν παρήγγειλεν Ἰωάννης, τούτοις δὲ\nπροσώχθισεν ὁ θεὸς καὶ ἀπειλεῖ· καὶ δὴ καὶ τὸ τέλος τῆς ἀπειλῆς \nαἰνιγματωδῶς ἀπειλή φασιν οἱ παλαιοὶ τῶν Ἑβραίων πλανῆται· οὐ \nγὰρ εἰσελθεῖν εἰς τὴν κατάπαυσιν λέγονται διὰ τὴν ἀπιστίαν, πρὶν\nἢ σφᾶς αὐτοὺς κατακολουθήσαντας τῷ Μωυσέως διαδόχῳ ὀψέ ποτε\n ἔργῳ μαθεῖν οὐκ ἂν ἄλλως σωθῆναι μὴ οὐχὶ ὡς Ἰησοῦς πεπιστευκότας.\n\n φιλάνθρωπος δὲ ὢν ὁ κύριος πάντας ἀνθρώπους »εἰς \nἐπίγνωσιν τῆς ἀληθείας« παρακαλεῖ, ὁ τὸν παράκλητον ἀποστέλλων.\n\nτίς οὖν ἡ ἐπίγνωσις; θεοσέβεια· »θεοσέβεια δὲ πρὸς πάντα ὠφέλιμος«\nκατὰ τὸν Παῦλον, »ἐπαγγελίαν ἔχουσα ζωῆς τῆς νῦν καὶ τῆς\n μελλούσης.« πόσου ὡμολογήσατε, ὦ ἄνθρωποι, εἰ ἐπιπράσκετο σωτηρία \nἀίδιος, ὠνήσασθαι ἄν; οὐδὲ εἰ τὸν Πακτωλόν τις ὅλον, τοῦ\nχρυσίου τὸ ῥεῦμα τὸ μυθικόν, ἀπομετρήσαι, ἀντάξιον σωτηρίας\n μισθὸν ἀριθμήσει. μὴ οὖν ἀποκάμητε· ἔξεστιν ὑμῖν, ἢν ἐθέλητε, \nἐξωνήσασθαι τὴν πολυτίμητον σωτηρίαν οἰκείῳ θησαυρῷ, ἀγάπῃ\n καὶ πίστει ζωῆς, ὅς ἐστιν ἀξιόλογος μισθός. ταύτην ἡδέως τὴν\nτιμὴν ὁ θεὸς λαμβάνει. »ἠλπίκαμεν γὰρ ἐπὶ θεῷ ζῶντι, ὅς ἐστι\nσωτὴρ πάντων ἀνθρώπων, μάλιστα πιστῶν.« οἱ δὲ ἄλλοι περιπεφυκότες \nτῷ κόσμῳ, οἷα φυκία τινὰ ἐνάλοις πέτραις, ἀθανασίας\nὀλιγωροῦσιν, καθάπερ ὁ Ἰθακήσιος γέρων οὐ τῆς ἀληθείας καὶ τῆς\n ἐν οὐρανῷ πατρίδος, πρὸς δὲ καὶ τοῦ ὄντως ὄντος ἱμειρόμενοι\nφωτός, ἀλλὰ τοῦ καπνοῦ. θεοσέβεια δέ, ἐξομοιοῦσα τῷ θεῷ κατὰ\nτὸ δυνατὸν τὸν ἄνθρωπον, κατάλληλον ἐπιγράφεται διδάσκαλον θεὸν\n \n\nτὸν καὶ μόνον ἀπεικάσαι κατ᾿ ἀξίαν δυνάμενον ἄνθρωπον θεῷ.\n\n ταύτην ὁ ἀπόστολος τὴν διδασκαλίαν θείαν ὄντως ἐπιστάμενος »σὺ \nδέ, ὦ Τιμόθεε,« φησίν, »ἀπὸ βρέφους ἱερὰ γράμματα οἶδας, τὰ δυνάμενά\nσε σοφίσαι εἰς σωτηρίαν διὰ πίστεως ἐν Χριστῷ.« ἱερὰ γὰρ\n ὡς ἀληθῶς τὰ ἱεροποιοῦντα καὶ θεοποιοῦντα γράμματα, ἐξ ὧν \nγραμμάτων καὶ συλλαβῶν τῶν ἱερῶν τὰς συγκειμένας γραφάς, τὰ\nσυντάγματα, ὁ αὐτὸς ἀκολούθως ἀπόστολος »θεοπνεύστους« καλεῖ,\n»ὠφελίμους οὔσας πρὸς διδασκαλίαν, πρὸς ἔλεγχον, πρὸς ἐπανόρθωσιν,\nπρὸς παιδείαν τὴν ἐν δικαιοσύνῃ, ἵνα ἄρτιος ᾖ ὁ τοῦ θεοῦ\n ἄνθρωπος πρὸς πᾶν ἔργον ἀγαθὸν ἐξηρτημένος.« οὐκ ἄν τις οὕτως \nἐκπλαγείη τῶν ἄλλων ἁγίων τὰς προτροπὰς ὡς αὐτὸν τὸν κύριον\nτὸν φιλάνθρωπον· οὐδὲν γὰρ ἀλλ᾿ ἢ τοῦτο ἔργον μόνον ἐστὶν \nαὐτῷ σῴζεσθαι τὸν ἄνθρωπον. βοᾷ γοῦν ἐπείγων εἰς σωτηρίαν\nαὐτὸς »ἤγγικεν ἡ βασιλεία τῶν οὐρανῶν·« ἐπιστρέφει τοὺς ἀνθρώπους\n πλησιάζοντας τῷ φόβῳ. ταύτῃ καὶ ὁ ἀπόστολος τοῦ κυρίου \nπαρακαλῶν τοὺς Μακεδόνας ἑρμηνεὺς γίνεται τῆς θείας φωνῆς, »ὁ\nκύριος ἤγγικεν« λέγων, »εὐλαβεῖσθε μὴ καταληφθῶμεν κενοί.« ὑμεῖς\nδὲ ἐς τοσοῦτον ἀδεεῖς, μᾶλλον δὲ ἄπιστοι, μήτε αὐτῷ πειθόμενοι\nτῷ κυρίῳ μήτε τῷ Παύλῳ, καὶ ταῦτα ὑπὲρ Χριστοῦ δεδεμένῳ.\n\n »γεύσασθε καὶ ἴδετε ὅτι χρηστὸς ὁ θεός.« ἡ πίστις εἰσάξει, ἡ πεῖρα \nδιδάξει, ἡ γραφὴ παιδαγωγήσει »δεῦτε, ὦ τέκνα,« λέγουσα, »ἀκούσατέ\nμου, φόβον κυρίου διδάξω ὑμᾶς.« εἶτα ὡς ἤδη πεπιστευκόσι συντόμως\nἐπιλέγει »τίς ἐστιν ἄνθρωπος ὁ θέλων ζωήν, ἀγαπῶν ἡμέρας\nἰδεῖν ἀγαθάς;« ἡμεῖς ἐσμεν, φήσομεν, οἱ τἀγαθοῦ προσκυνηταί, οἱ\n τῶν ἀγαθῶν ζηλωταί. ἀκούσατε οὖν »οἱ μακράν,« ἀκούσατε »οἱ \nἐγγύς·« οὐκ ἀπεκρύβη τινὰς ὁ λόγος· φῶς ἐστι κοινόν, ἐπιλάμπει\nπᾶσιν ἀνθρώποις· οὐδεὶς Κιμμέριος ἐν λόγῳ· σπεύσωμεν εἰς σωτηρίαν,\nἐπὶ τὴν παλιγγενεσίαν· εἰς μίαν ἀγάπην συναχθῆναι οἱ\nπολλοὶ κατὰ τὴν τῆς μοναδικῆς οὐσίας ἕνωσιν σπεύσωμεν· ἀγαθοεργούμενοι\n ἀναλόγως ἑνότητα διώκωμεν, τὴν ἀγαθὴν ἐκζητοῦντες\nμονάδα. ἡ δὲ ἐκ πολλῶν ἕνωσις ἐκ πολυφωνίας καὶ διασπορᾶς \nἁρμονίαν λαβοῦσα θεϊκὴν μία γίνεται συμφωνία, ἑνὶ χορευτῇ καὶ\nδιδασκάλῳ τῷ λόγῳ ἑπομένη, ἐπ᾿ αὐτὴν τὴν ἀλήθειαν ἀναπαυομένη,\n \n\n»Ἀββᾶ« λέγουσα »ὁ πατήρ«· ταύτην ὁ θεὸς τὴν φωνὴν\nτὴν ἀληθινὴν ἀσπάζεται παρὰ τῶν αὐτοῦ παίδων πρώτην\nκαρπούμενος. \n",
        "9":"Ἀλλ᾿ ἐκ πατέρων, φατέ, παραδεδομένον ἡμῖν ἔθος ἀνατρέπειν \n οὐκ εὔλογον. καὶ τί δὴ οὐχὶ τῇ πρώτῃ τροφῇ, τῷ γάλακτι,\nχρώμεθα, ᾧ δήπουθεν συνείθισαν ἡμᾶς ἐκ γενετῆς αἱ τίτθαι; τί δὲ\nαὐξάνομεν ἢ μειοῦμεν τὴν πατρῴαν οὐσίαν, καὶ οὐχὶ τὴν ἴσην, ὡς \nπαρειλήφαμεν, διαφυλάττομεν; τί δὲ οὐκέτι τοῖς κόλποις τοῖς πατρῴοις\nἐναποβλύζομεν, ἢ καὶ τὰ ἄλλα, ἃ νηπιάζοντες ὑπὸ μητράσιν\n τε ἐκτρεφόμενοι γέλωτα ὤφλομεν, ἐπιτελοῦμεν ἔτι, ἀλλὰ σφᾶς\nαὐτούς, καὶ εἰ μὴ παιδαγωγῶν ἐτύχομεν ἀγαθῶν, ἐπανωρθώσαμεν;\n\n εἶτα ἐπὶ τῶν πλόων αἱ παρεκβάσεις καίτοι ἐπιζήμιοι καὶ ἐπισφαλεῖς \nοὖσαι, ὅμως γλυκεῖαί πως προσπίπτουσιν, ἐπὶ δὲ τοῦ βίου οὐχὶ τὸ\nἔθος καταλιπόντες τὸ πονηρὸν καὶ ἐμπαθὲς καὶ ἄθεον, κἂν οἱ πατέρες\n χαλεπαίνωσιν, ἐπὶ τὴν ἀλήθειαν ἐκκλινοῦμεν καὶ τὸν ὄντως\nὄντα πατέρα ἐπιζητήσομεν, οἷον δηλητήριον φάρμακον τὴν συνήθειαν\nἀπωσάμενοι; τοῦτ᾿ αὐτὸ γάρ τοι τὸ κάλλιστον τῶν ἐγχειρουμένων \nἐστίν, ὑποδεῖξαι ὑμῖν ὡς ἀπὸ μανίας καὶ τοῦ τρισαθλίου\nτούτου ἔθους ἐμισήθη ἡ θεοσέβεια· οὐ γὰρ ἂν ἐμισήθη ποτὲ ἢ ἀπηγορεύθη\n ἀγαθὸν τοσοῦτον, οὗ μεῖζον οὐδὲν ἐκ θεοῦ δεδώρηταί πω\nτῇ τῶν ἀνθρώπων γενέσει, εἰ μὴ συναρπαζόμενοι τῷ ἔθει, εἶτα\nμέντοι ἀποβύσαντες τὰ ὦτα ἡμῖν, οἷον ἵπποι σκληραύχενες ἀφηνιάζοντες,\nτοὺς χαλινοὺς ἐνδακόντες, ἀπεφεύγετε τοὺς λόγους, ἀποσείσασθαι\nμὲν τοὺς ἡνιόχους ὑμῶν τοῦ βίου ἡμᾶς ἐπιποθοῦντες, ἐπὶ\n δὲ τοὺς κρημνοὺς τῆς ἀπωλείας ὑπὸ τῆς ἀνοίας φερόμενοι ἐναγῆ\n τὸν ἅγιον ὑπελαμβάνετε τοῦ θεοῦ λόγον. ἕπεται τοιγαροῦν ὑμῖν \nκατὰ τὸν Σοφοκλέα τὰ ἐπίχειρα τῆς ἐκλογῆς,\n νοῦς φροῦδος, ὦτα ἀχρεῖα, φροντίδες κεναί,\nκαὶ οὐκ ἴστε ὡς παντὸς μᾶλλον τοῦτο ἀληθές, ὅτι ἄρα οἱ μὲν\n ἀγαθοὶ καὶ θεοσεβεῖς ἀγαθῆς τῆς ἀμοιβῆς τεύξονται τἀγαθὸν τετιμηκότες,\nοἱ δὲ ἐκ τῶν ἐναντίων πονηροὶ τῆς καταλλήλου τιμωρίας,\n \n\nκαὶ τῷ γε ἄρχοντι τῆς κακίας ἐπήρτηται κόλασις. ἀπειλεῖ γοῦν \nαὐτῷ ὁ προφήτης Ζαχαρίας »ἐπιτιμήσαι ἐν σοὶ ὁ ἐκλεξάμενος τὴν\nἹερουσαλήμ· οὐκ ἰδοὺ τοῦτο δαλὸς ἐξεσπασμένος ἐκ πυρός;« τίς οὖν\nἔτι τοῖς ἀνθρώποις ὄρεξις ἔγκειται θανάτου ἑκουσίου; τί δὲ τῷ\n δαλῷ τῷ θανατηφόρῳ τούτῳ προσπεφεύγασιν, μεθ᾿ οὗ κατα φλεχθήσονται, \nἐξὸν βιῶναι καλῶς κατὰ τὸν θεόν, οὐ κατὰ τὸ ἔθος; θεὸς \nμὲν γὰρ ζωὴν χαρίζεται, ἔθος δὲ πονηρὸν μετὰ τὴν ἐνθένδε ἀπαλλαγὴν\nμετάνοιαν κενὴν ἅμα τιμωρίᾳ προστρίβεται, »παθὼν δέ τε\nνήπιος ἔγνω«, ὡς ἀπολλύει δεισιδαιμονία καὶ σῴζει θεοσέβεια.\n\n ἰδέτω τις ὑμῶν τοὺς παρὰ τοῖς εἰδώλοις λατρεύοντας, κόμῃ ῥυπῶντας, \nἐσθῆτι πιναρᾷ καὶ κατερρωγυίᾳ καθυβρισμένους, λουτρῶν\nμὲν παντάπασιν ἀπειράτους, ταῖς δὲ τῶν ὀνύχων ἀκμαῖς ἐκτεθηριωμένους,\nπολλοὺς δὲ καὶ τῶν αἰδοίων ἀφῃρημένους, ἔργῳ δεικνύντας\nτῶν εἰδώλων τὰ τεμένη τάφους τινὰς ἢ δεσμωτήρια· οὗτοί μοι\n δοκοῦσι πενθεῖν, οὐ θρῃσκεύειν τοὺς θεούς, ἐλέου μᾶλλον ἢ θεοσεβείας\nἄξια πεπονθότες. καὶ ταῦτα ὁρῶντες ἔτι τυφλώττετε καὶ \nοὐχὶ πρὸς τὸν δεσπότην τῶν πάντων καὶ κύριον τῶν ὅλων ἀναβλέψετε;\n\nοὐχὶ δὲ καταφεύξεσθε, ἐκ τῶν ἐνταῦθα δεσμωτηρίων\nἐκφεύγοντες, ἐπὶ τὸν ἔλεον τὸν ἐξ οὐρανῶν; ὁ γὰρ θεὸς ἐκ πολλῆς \n τῆς φιλανθρωπίας ἀντέχεται τοῦ ἀνθρώπου, ὥσπερ ἐκ καλιᾶς ἐκπίπτοντος\nνεοττοῦ ἡ μήτηρ ὄρνις ἐφίπταται· εἰ δέ που καὶ θηρίον\nἑρπηστικὸν περιχάνοι τῷ νεοττῷ,\n μήτηρ δ᾿ ἀμφιποτᾶται ὀδυρομένη φίλα τέκνα·\n\nὁ δὲ θεὸς πατὴρ καὶ ζητεῖ τὸ πλάσμα καὶ ἰᾶται τὸ παράπτωμα καὶ\n διώκει τὸ θηρίον καὶ τὸν νεοττὸν αὖθις ἀναλαμβάνει ἐπὶ τὴν καλιὰν\n ἀναπτῆναι παρορμῶν. εἶτα κύνες μὲν ἤδη πεπλανημένοι ὀδμαῖς \nῥινηλατοῦντες ἐξίχνευσαν τὸν δεσπότην καὶ ἵπποι τὸν ἀναβάτην\nἀποσεισάμενοι ἑνί που συρίγματι ὑπήκουσαν τῷ δεσπότῃ· »ἔγνω δέ«,\nφησί, »βοῦς τὸν κτησάμενον καὶ ὄνος τὴν φάτνην τοῦ κυρίου αὐτοῦ,\n Ἰσραὴλ δέ με οὐκ ἔγνω.« τί οὖν ὁ κύριος; οὐ μνησικακεῖ, ἔτι ἐλεεῖ,\nἔτι τὴν μετάνοιαν ἀπαιτεῖ. ἐρέσθαι δὲ ὑμᾶς βούλομαι, εἰ οὐκ ἄτοπον \nὑμῖν δοκεῖ πλάσμα ὑμᾶς τοὺς ἀνθρώπους [ἐπι]γεγονότας τοῦ\nθεοῦ καὶ παρ᾿ αὐτοῦ τὴν ψυχὴν εἰληφότας καὶ ὄντας ὅλως τοῦ θεοῦ\nἑτέρῳ δουλεύειν δεσπότῃ, πρὸς δὲ καὶ θεραπεύειν ἀντὶ μὲν τοῦ\nβασιλέως τὸν τύραννον, ἀντὶ δὲ τοῦ ἀγαθοῦ τὸν πονηρόν. τίς γάρ, \n \n\nὢ πρὸς τῆς ἀληθείας, σωφρονῶν γε τἀγαθὸν καταλείπων κακίᾳ\nσύνεστιν; τίς δὲ ὅστις τὸν θεὸν ἀποφεύγων δαιμονίοις συμβιοῖ; τίς\nδὲ υἱὸς εἶναι δυνάμενος τοῦ θεοῦ δουλεύειν ἥδεται; ἢ τίς οὐρανοῦ\nπολίτης εἶναι δυνάμενος ἔρεβος διώκει, ἐξὸν παράδεισον γεωργεῖν \n καὶ οὐρανὸν περιπολεῖν καὶ τῆς ζωτικῆς καὶ ἀκηράτου μεταλαμβάνειν\nπηγῆς, κατ᾿ ἴχνος ἐκείνης τῆς φωτεινῆς ἀεροβατοῦντα νεφέλης,\nὥσπερ ὁ Ἡλίας, θεωροῦντα τὸν ὑετὸν τὸν σωτήριον; οἱ δὲ \nσκωλήκων δίκην περὶ τέλματα καὶ βορβόρους, τὰ ἡδονῆς ῥεύματα,\nκαλινδούμενοι ἀνονήτους καὶ ἀνοήτους ἐκβόσκονται τρυφάς, ὑώδεις\n τινὲς ἄνθρωποι. ὕες γάρ, φησίν, »ἥδονται βορβόρῳ« μᾶλλον ἢ καθαρῷ\nὕδατι καὶ »ἐπὶ φορυτῷ μαργαίνουσιν« κατὰ Δημόκριτον. μὴ\n δῆτα οὖν, μὴ δῆτα ἐξανδραποδισθῶμεν μηδὲ ὑώδεις γενώμεθα, ἀλλ᾿ \n»ὡς τέκνα φωτὸς« γνήσια, ἀναθρήσωμεν καὶ ἀναβλέψωμεν εἰς τὸ φῶς,\nμὴ νόθους ἡμᾶς ἐξελέγξῃ ὁ κύριος ὥσπερ ὁ ἥλιος τοὺς ἀετούς.\n\n μετανοήσωμεν οὖν καὶ μεταστῶμεν ἐξ ἀμαθίας εἰς ἐπιστήμην, ἐξ \nἀφροσύνης εἰς φρόνησιν, ἐξ ἀκρασίας εἰς ἐγκράτειαν, ἐξ ἀδικίας εἰς\nδικαιοσύνην, ἐξ ἀθεότητος εἰς θεόν. καλὸς ὁ κίνδυνος αὐτομολεῖν \nπρὸς θεόν. πολλῶν δὲ καὶ ἄλλων ἔστιν ἀπολαῦσαι ἀγαθῶν τοὺς\nδικαιοσύνης ἐραστάς, οἳ τὴν ἀίδιον διώκομεν σωτηρίαν, ἀτὰρ δὴ καὶ\n ὧν αὐτὸς αἰνίττεται ὁ θεὸς διὰ Ἡσαΐου λαλῶν »ἔστι κληρονομία\nτοῖς θεραπεύουσι κύριον«· καλή γε καὶ ἐράσμιος ἡ κληρονομία, οὐ \nχρυσίον, οὐκ ἄργυρος, οὐκ ἐσθής, ἔνθα που σὴς καὶ [τὰ τῆς γῆς]\nλῃστής που καταδύεται περὶ τὸν χαμαίζηλον πλοῦτον ὀφθαλμιῶν,\nἀλλ᾿ ἐκεῖνος ὁ θησαυρὸς τῆς σωτηρίας, πρὸς ὅν γε ἐπείγεσθαι χρὴ\n φιλολόγους γενομένους, συναπαίρει δὲ ἡμῖν ἐνθένδε τὰ ἔργα τὰ\n ἀστεῖα καὶ συνίπταται τῷ τῆς ἀληθείας πτερῷ. ταύτην ἡμῖν τὴν \nκληρονομίαν ἐγχειρίζει ἡ ἀίδιος διαθήκη τοῦ θεοῦ τὴν ἀίδιον δωρεὰν\nχορηγοῦσα· ὁ δὲ φιλόστοργος οὗτος ἡμῶν πατήρ, ὁ ὄντως πατήρ, \nοὐ παύεται προτρέπων, νουθετῶν, παιδεύων, φιλῶν· οὐδὲ γὰρ \n σῴζων παύεται, συμβουλεύει δὲ τὰ ἄριστα· »δίκαιοι γένεσθε, λέγει\n \n\nκύριος· οἱ διψῶντες πορεύεσθε ἐφ᾿ ὕδωρ, καὶ ὅσοι μὴ ἔχετε ἀργύριον,\nβαδίσατε καὶ ἀγοράσατε καὶ πίετε ἄνευ ἀργυρίου.« ἐπὶ τὸ \nλουτρόν, ἐπὶ τὴν σωτηρίαν, ἐπὶ τὸν φωτισμὸν παρακαλεῖ μονονουχὶ\n βοῶν καὶ λέγων· γῆν σοι δίδωμι καὶ θάλατταν, παιδίον, \n οὐρανόν τε καὶ τὰ ἐν αὐτοῖς πάντα ζῷά σοι χαρίζομαι· μόνον, ὦ\nπαιδίον, δίψησον τοῦ πατρός, ἀμισθεί σοι δειχθήσεται ὁ θεός· οὐ\nκαπηλεύεται ἡ ἀλήθεια, δίδωσί σοι καὶ τὰ πτηνὰ καὶ τὰ νηκτὰ καὶ\nτὰ ἐπὶ τῆς γῆς· ταῦτά σου ταῖς εὐχαρίστοις τρυφαῖς δεδημιούργηκεν \nὁ πατήρ. ἀργυρίῳ μὲν ὠνήσεται ὁ νόθος, ὃς ἀπωλείας ἐστὶ παιδίον,\n ὃς »μαμωνᾷ δουλεύειν« προῄρηται, σοὶ δὲ τὰ σὰ ἐπιτρέπει, τῷ\nγνησίῳ λέγω, τῷ φιλοῦντι τὸν πατέρα, δι᾿ ὃν ἔτι ἐργάζεται, ᾧ\nμόνῳ καὶ ὑπισχνεῖται λέγων· »καὶ ἡ γῆ οὐ πραθήσεται εἰς βεβαίωσιν·«\nοὐ γὰρ κυροῦται τῇ φθορᾷ· »ἐμὴ γάρ ἐστιν πᾶσα ἡ γῆ,«\nἔστι δὲ καὶ σή, ἐὰν ἀπολάβῃς τὸν θεόν. ὅθεν ἡ γραφὴ εἰκότως \n εὐαγγελίζεται τοῖς πεπιστευκόσιν· »οἱ δὲ ἅγιοι κυρίου κληρονομήσουσι\nτὴν δόξαν τοῦ θεοῦ καὶ τὴν δύναμιν αὐτοῦ.« ποίαν, ὦ μακάριε,\nδόξαν, εἰπέ μοι· »ἣν ὀφθαλμὸς οὐκ εἶδεν οὐδὲ οὖς ἤκουσεν,\nοὐδὲ ἐπὶ καρδίαν ἀνθρώπου ἀνέβη· καὶ χαρήσονται ἐπὶ τῇ βασιλείᾳ\n τοῦ κυρίου αὐτῶν εἰς τοὺς αἰῶνας, ἀμήν.« ἔχετε, ὦ ἄνθρωποι, \n τὴν θείαν τῆς χάριτος ἐπαγγελίαν, ἀκηκόατε καὶ τὴν ἄλλην τῆς\nκολάσεως ἀπειλήν, δι᾿ ὧν ὁ κύριος σῴζει, φόβῳ καὶ χάριτι παιδαγωγῶν\nτὸν ἄνθρωπον· τί μέλλομεν; τί οὐκ ἐκκλίνομεν τὴν κόλασιν;\n\nτί οὐ καταδεχόμεθα τὴν δωρεάν; τί δὲ οὐχ αἱρούμεθα τὰ βελτίονα,\nθεὸν ἀντὶ τοῦ πονηροῦ, καὶ σοφίαν εἰδωλολατρείας προκρίνομεν καὶ\n ζωὴν ἀντικαταλλασσόμεθα θανάτου; »ἰδοὺ τέθεικα πρὸ προσώπου \nὑμῶν,« φησί, »τὸν θάνατον καὶ τὴν ζωήν.« πειράζει σε ὁ κύριος\nἐκλέξασθαι τὴν ζωήν, συμβουλεύει σοι ὡς πατὴρ πείθεσθαι τῷ θεῷ.\n\n»ἐὰν γὰρ ἀκούσητέ μου«, φησί, »καὶ θελήσητε, τὰ ἀγαθὰ τῆς γῆς\nφάγεσθε,« ὑπακοῆς ἡ χάρις· »ἐὰν δὲ μὴ ὑπακούσητέ μου μηδὲ θελήσητε,\n \n\nμάχαιρα ὑμᾶς καὶ πῦρ κατέδεται,« παρακοῆς ἡ κρίσις. »τὸ\nγὰρ στόμα κυρίου ἐλάλησεν ταῦτα·« νόμος ἀληθείας λόγος κυρίου· \nβούλεσθε ὑμῖν ἀγαθὸς γένωμαι σύμβουλος; ἀλλ᾿ ὑμεῖς μὲν ἀκούσατε· \n\nἐγὼ δέ, εἰ δυνατόν, ἐνδείξομαι. ἐχρῆν μὲν ὑμᾶς, ὦ ἄνθρωποι,\n αὐτοῦ πέρι ἐννοουμένους τοῦ ἀγαθοῦ ἔμφυτον ἐπάγεσθαι πίστιν,\nμάρτυρα ἀξιόχρεων αὐτόθεν οἴκοθεν, περιφανῶς αἱρουμένην τὸ βέλτιστον,\nμηδὲ ζητεῖν εἰ μεταδιωκτέον, τὸ δ᾿ ἀγαθὸν ἐκπονεῖν. καὶ γὰρ εἴ \nτῳ μεθυστέον, φέρε εἰπεῖν, ἀμφιβάλλειν χρή· ὑμεῖς δὲ πρὶν ἢ ἐπισκέψασθαι\nμεθύετε· καὶ εἰ ὑβριστέον, οὐ πολυπραγμονεῖτε, ἀλλ᾿ ᾗ\n τάχος ὑβρίζετε. μόνον δ᾿ ἄρα εἰ θεοσεβητέον, ζητεῖτε, καὶ εἰ τῷ\nσοφῷ τούτῳ [δὴ] τῷ θεῷ καὶ τῷ Χριστῷ κατακολουθητέον, τοῦτο\nδὴ βουλῆς καὶ σκέψεως ἀξιοῦτε, οὐδ᾿ ὃ πρέπει θεῷ, ὅ τι ποτέ\nἐστι, νενοηκότες. πιστεύσατε ἡμῖν κἂν ὡς μέθῃ, ἵνα σωφρονήσητε· \n \nπιστεύσατε κἂν ὡς ὕβρει, ἵνα ζήσητε. εἰ δὲ καὶ πείθεσθαι\n βούλεσθε τὴν ἐναργῆ τῶν ἀρετῶν ἐποπτεύσαντες πίστιν, φέρε ὑμῖν\nἐκ περιουσίας τὴν περὶ τοῦ λόγου παραθήσομαι πειθώ. ὑμεῖς δέ, \nοὐ γὰρ τὰ πάτρια ὑμᾶς ἔτι τῆς ἀληθείας ἀπασχολεῖ ἔθη προκατηχημένους,\nἀκούοιτ᾿ ἂν ἤδη τὸ μετὰ τοῦτο ὅπως ἔχει· καὶ δὴ μή τις\nὑμᾶς τοῦδε τοῦ ὀνόματος αἰσχύνη προκαταλαμβανέτω, »ἥτ᾿ ἄνδρας\n μέγα σίνεται,« παρατρέπουσα σωτηρίας. ἀποδυσάμενοι δ᾿ οὖν περιφανῶς \nἐν τῷ τῆς ἀληθείας σταδίῳ γνησίως ἀγωνιζώμεθα, βραβεύοντος\nμὲν τοῦ λόγου τοῦ ἁγίου, ἀγωνοθετοῦντος δὲ τοῦ δεσπότου\nτῶν ὅλων. οὐ γὰρ σμικρὸν ἡμῖν τὸ ἆθλον ἀθανασία πρόκειται.\n\n μὴ οὖν ἔτι φροντίζετε μηδὲ [εἰ] ὀλίγον, τί ὑμᾶς ἀγορεύουσι σύρφακές \n τινες ἀγοραῖοι, δεισιδαιμονίας ἄθεοι χορευταί, ἀνοίᾳ καὶ παρανοίᾳ\nἐς αὐτὸ ὠθούμενοι τὸ βάραθρον, εἰδώλων ποιηταὶ καὶ λίθων\nπροσκυνηταί· οἵδε γὰρ ἀνθρώπους ἀποθεοῦν τετολμήκασι, τρισκαιδέκατον\nἈλέξανδρον τὸν Μακεδόνα ἀναγράφοντες θεόν, »ὃν Βαβυλὼν\n ἤλεγξε νεκρόν.« ἄγαμαι τοίνυν τὸν Χῖον σοφιστήν, Θεόκριτος \n ὄνομα αὐτῷ· μετὰ τὴν Ἀλεξάνδρου τελευτὴν ἐπισκώπτων ὁ Θεόκριτος\nτὰς δόξας τὰς κενὰς τῶν ἀνθρώπων ἃς εἶχον περὶ θεῶν,\n \n\nπρὸς τοὺς πολίτας »ἄνδρες,« εἶπεν, »θαρρεῖτε ἄχρις ἂν ὁρᾶτε τοὺς \nθεοὺς πρότερον τῶν ἀνθρώπων ἀποθνῄσκοντας.« θεοὺς δὲ δὴ τοὺς \nὁρατοὺς καὶ τὸν σύγκλυδα τῶν γενητῶν τούτων ὄχλον ὁ προσκυνῶν\nκαὶ προσεταιριζόμενος, αὐτῶν ἐκείνων τῶν δαιμόνων ἀθλιώτερος\n μακρῷ. θεὸς γὰρ οὐδαμῇ οὐδαμῶς ἄδικος ὥσπερ οἱ δαίμονες, ἀλλ᾿\nὡς οἷόν τε δικαιότατος, καὶ οὐκ ἔστιν αὐτῷ ὁμοιότερον οὐδὲν ἢ ὃς\nἂν ἡμῶν γένηται ὅτι δικαιότατος.\n\n βᾶτ᾿ εἰς ὁδὸν δὴ πᾶς ὁ χειρῶναξ λεώς, \n οἳ τὴν Διὸς γοργῶπιν Ἐργάνην θεὸν\n στατοῖσι λίκνοις προστρέπεσθε,\n ἠλίθιοι τῶν λίθων δημιουργοί τε καὶ προσκυνηταί. ὁ Φειδίας ὑμῶν \nκαὶ ὁ Πολύκλειτος ἡκόντων Πραξιτέλης τε αὖ καὶ Ἀπελλῆς καὶ ὅσοι\nτὰς βαναύσους μετέρχονται τέχνας, γήινοι γῆς ὄντες ἐργάται. τότε\nγὰρ φησί τις προφητεία δυστυχήσειν τὰ τῇδε πράγματα, ὅταν ἀνδριᾶσι\n πιστεύσωσιν. ἡκόντων οὖν αὖθις, οὐ γὰρ ἀνήσω καλῶν, οἱ \nμικροτέχναι. οὐδείς που τούτων ἔμπνουν εἰκόνα δεδημιούργηκεν,\nοὐδὲ μὴν ἐκ γῆς μαλθακὴν ἐμάλαξε σάρκα. τίς ἔτηξε μυελὸν ἢ τίς\nἔπηξεν ὀστέα; τίς νεῦρα διέτεινεν ἢ τίς φλέβας ἐφύσησεν; τίς αἷμα\nἐνέχεεν ἐν αὐταῖς ἢ τίς δέρμα περιέ τεινεν; ποῦ δ᾿ ἄν τις αὐτῶν \n ὀφθαλμοὺς ποιήσαι βλέποντας; τίς ἐνεφύσησε ψυχήν; τίς δικαιοσύνην\nἐδωρήσατο; τίς ἀθανασίαν ὑπέσχηται; μόνος ὁ τῶν ὅλων δημιουργός, \nὁ »ἀριστοτέχνας πατήρ,« τοιοῦτον ἄγαλμα ἔμψυχον ἡμᾶς τὸν ἄνθρωπον\nἔπλασεν· ὁ δὲ Ὀλύμπιος ὑμῶν, εἰκόνος εἰκών, πολύ τι τῆς\nἀληθείας ἀπᾴδων, ἔργον ἐστὶ κωφὸν χειρῶν Ἀττικῶν. »εἰκὼν« μὲν\n γὰρ »τοῦ θεοῦ« ὁ λόγος αὐτοῦ (καὶ υἱὸς τοῦ νοῦ γνήσιος ὁ θεῖος\nλόγος, φωτὸς ἀρχέτυπον φῶς), εἰκὼν δὲ τοῦ λόγου ὁ ἄνθρω πος \n ὁ ἀληθινός, ὁ νοῦς ὁ ἐν ἀνθρώπῳ, ὁ »κατ᾿ εἰκόνα« τοῦ θεοῦ καὶ\n»καθ᾿ ὁμοίωσιν« διὰ τοῦτο γεγενῆσθαι λεγόμενος, τῇ κατὰ καρδίαν\nφρονήσει τῷ θείῳ παρεικαζόμενος λόγῳ καὶ ταύτῃ λογικός. ἀνθρώπου\n δὲ τοῦ ὁρωμένου τοῦ γηγενοῦς γήινος εἰκὼν τὰ ἀγάλματα τὰ \nἀνδρείκελα καὶ πόρρω τῆς ἀληθείας ἐπίκαιρον ἐκμαγεῖον καταφαίνεται.\n\n οὐδὲν οὖν ἀλλ᾿ ἢ μανίας ἔμπλεως ὁ βίος ἔδοξέ μοι γεγονέναι, τοσαύτῃ \n \n\nσπουδῇ περὶ τὴν ὕλην καταγινόμενος. ἐπιτέτριπται δὲ ὑπὸ\nκενῆς δόξης ἡ συνήθεια δουλείας μὲν γεύσασα ὑμᾶς καὶ ἀλόγου\nπεριεργασίας· νομίμων δὲ ἀνόμων καὶ ἀπατηλῶν ὑποκρίσεων ἄγνοια \nαἰτία, ἣ δὴ † κατασκευασθεῖσα τὸ τῶν ἀνθρώπων γένος κηρῶν\n ὀλεθρίων καὶ εἰδώλων ἐπιστυγῶν πολλὰς τῶν δαιμόνων ἐπινοήσασα\nμορφάς, κηλῖδα τοῖς ἑπομένοις αὐτῇ ἐναπεμάξατο θανάτου μακροῦ.\n\n λάβετε οὖν ὕδωρ λογικόν, λούσασθε οἱ μεμολυσμένοι, περιρράνατε \nαὑτοὺς ἀπὸ τῆς συνηθείας ταῖς ἀληθιναῖς σταγόσιν· καθαροὺς εἰς\nοὐρανοὺς ἀναβῆναι δεῖ. ἄνθρωπος εἶ, τὸ κοινότατον, ἐπιζήτησον\n τὸν δημιουργήσαντά σε· υἱὸς εἶ, τὸ ἰδιαίτατον, ἀναγνώρισον τὸν\nπατέρα. σὺ δὲ ἔτι ταῖς ἁμαρτίαις παραμένεις, προστετηκὼς ἡδοναῖς; \n\nτίνι λαλήσει κύριος »ὑμῶν ἐστιν ἡ βασιλεία τῶν οὐρανῶν«; ὑμῶν\nἐστιν, ἐὰν θελήσητε, τῶν πρὸς τὸν θεὸν τὴν προαίρεσιν ἐσχηκότων·\n\nὑμῶν, ἐὰν ἐθελήσητε πιστεῦσαι μόνον καὶ τῇ συντομίᾳ τοῦ κηρύγματος\n ἕπεσθαι, ἧς ὑπακούσαντες οἱ Νινευῖται τῆς προσδοκηθείσης\nἁλώσεως μετανοίᾳ γνησίῳ τὴν καλὴν ἀντικατηλλάξαντο σωτηρίαν.\n\n πῶς οὖν ἀνέλθω, φησίν, εἰς οὐρανούς; »ὁδός« ἐστιν ὁ κύριος, \n»στενὴ« μέν, ἀλλ᾿ »ἐξ οὐρανῶν,« στενὴ μέν, ἀλλ᾿ εἰς οὐρανοὺς\nἀναπέμπουσα· στενὴ ἐπὶ γῆς ὑπερορωμένη, πλατεῖα ἐν οὐρανοῖς\n προσκυνουμένη. εἶθ᾿ ὁ μὲν ἄπυστος τοῦ λόγου συγγνώμην τῆς \nπλάνης ἔχει τὴν ἄγνοιαν, ὁ δὲ εἰς ὦτα βαλλόμενος [καὶ] τῇ ψυχῇ\n\nπαρὰ τῆς γνώμης φέρει τὴν ἀπείθειαν, καὶ ὅσῳ γε φρονιμώτερος\nεἶναι δόξει, πρὸς κακοῦ ἡ σύνεσις αὐτῷ, ὅτι τῇ φρονήσει κέχρηται\nκατηγόρῳ τὸ βέλτιστον οὐχ ἑλόμενος· πέφυκε γὰρ ὡς ἄνθρωπος \n οἰκείως ἔχειν πρὸς θεόν. ὥσπερ οὖν τὸν ἵππον ἀροῦν οὐ βιαζόμεθα \nοὐδὲ τὸν ταῦρον κυνηγετεῖν, πρὸς ὃ πέφυκε δὲ ἕκαστον τῶν ζῴων\nπεριέλκομεν, οὕτως ἀμέλει καὶ τὸν ἄνθρωπον ἐπὶ τὴν οὐρανοῦ\nγενόμενον θέαν, φυτὸν οὐράνιον ὡς ἀληθῶς, ἐπὶ τὴν γνῶσιν παρακαλοῦμεν\nτοῦ θεοῦ, τὸ οἰκεῖον αὐτοῦ καὶ ἐξαίρετον καὶ ἰδιωματικὸν\n παρὰ τὰ ἄλλα ζῷα κατειλημμένοι, αὔταρκες ἐφόδιον αἰώνων, θεοσέβειαν,\nπαρασκευάζεσθαι συμβουλεύοντες. γεώργει, φαμέν, εἰ γεωργὸς \nεἶ, ἀλλὰ γνῶθι τὸν θεὸν γεωργῶν, καὶ πλεῖθι ὁ τῆς ναυτιλίας ἐρῶν,\nἀλλὰ τὸν οὐράνιον κυβερνήτην παρακαλῶν· στρατευόμενόν σε κατείληφεν\n ἡ γνῶσις· τοῦ δίκαια σημαίνοντος ἄκουε στρατηγοῦ. καθάπερ \n οὖν κάρῳ καὶ μέθῃ βεβαρημένοι ἀνανήψατε καὶ διαβλέψαντες\n \n\nὀλίγον ἐννοήθητε, τί θέλουσιν ὑμῖν οἱ προσκυνούμενοι λίθοι καὶ ἃ\nπερὶ τὴν ὕλην κενοσπούδως δαπανᾶτε· εἰς ἄγνοιαν [καὶ] τὰ χρήματα\nκαὶ τὸν βίον ὡς τὸ ζῆν ὑμῶν εἰς θάνατον καταναλίσκετε, τοῦτο\nμόνον τῆς ματαίας ὑμῶν ἐλπίδος εὑρόμενοι τὸ πέρας, οὐδὲ αὑτοὺς\n οἷοί τε ὄντες οἰκτεῖραι, ἀλλ᾿ οὐδὲ τοῖς κατελεῶσιν ὑμᾶς τῆς πλάνης\nἐπιτήδειοι πείθεσθαι γίνεσθε, συνηθείᾳ κακῇ δεδουλωμένοι, ἧς ἀπηρτημένοι\nαὐθαίρετοι μέχρι τῆς ἐσχάτης ἀναπνοῆς εἰς ἀπώλειαν ὑποφέρεσθε·\n\n »ὅτι τὸ φῶς ἐλήλυθεν εἰς τὸν κόσμον καὶ ἠγάπησαν οἱ \nἄνθρωποι μᾶλλον τὸ σκότος ἢ τὸ φῶς,« ἐξὸν ἀπομάξασθαι τὰ ἐμποδὼν\n τῇ σωτηρίᾳ καὶ τὸν τῦφον καὶ τὸν πλοῦτον καὶ τὸν φόβον,\nἐπιφθεγγομένους τὸ ποιητικὸν δὴ τοῦτο\n πῇ δὴ χρήματα πολλὰ φέρω τάδε; πῇ δὲ καὶ αὐτὸς\n πλάζομαι;\n\nοὐ βούλεσθε οὖν τὰς φαντασίας ταύτας τὰς κενὰς ἀπορρίψαντες τῇ \n \n συνηθείᾳ αὐτῇ ἀποτάξασθαι, κενοδοξίᾳ ἐπιλέγοντες·\n\n ψευδεῖς ὄνειροι χαίρετ᾿, οὐδὲν ἦτ᾿ ἄρα;\n\n τί γὰρ ἡγεῖσθε, ὦ ἄνθρωποι, τὸν Τύχωνα Ἑρμῆν καὶ τὸν Ἀνδοκίδου \nκαὶ τὸν Ἀμύητον; ἦ παντί τῳ δῆλον ὅτι λίθους, ὥσπερ καὶ\n αὐτὸν τὸν Ἑρμῆν. ὡς δὲ οὐκ ἔστι θεὸς ἡ ἅλως καὶ ὡς οὐκ ἔστι\n θεὸς ἡ ἶρις, ἀλλὰ πάθη ἀέρος καὶ νεφῶν, καὶ ὃν τρόπον οὐκ ἔστιν\nἡμέρα θεός, οὐδὲ μὴν οὐδὲ ἐνιαυτὸς οὐδὲ χρόνος ὁ ἐκ τούτων συμπληρούμενος,\nοὕτως οὐδὲ ἥλιος οὐδὲ σελήνη, οἷς ἕκαστον τῶν προειρημένων\nδιορίζεται. τίς ἂν οὖν τὴν εὔθυναν καὶ τὴν κόλασιν καὶ τὴν δίκην \nκαὶ τὴν νέμεσιν εὖ φρονῶν ὑπολάβοι θεούς; οὐδὲ γὰρ οὐδ᾿ ἐρινῦς\n οὐδὲ μοῖραι οὐδὲ εἱμαρμένη, ἐπεὶ μηδὲ πολιτεία μηδὲ δόξα μηδὲ πλοῦτος\nθεοί, ὃν καὶ ζωγράφοι τυφλὸν ἐπιδεικνύουσιν· εἰ δὲ αἰδῶ καὶ \nἔρωτα καὶ ἀφροδίτην ἐκθειάζετε, ἀκολουθούντων αὐτοῖς αἰσχύνη\nκαὶ ὁρμὴ καὶ κάλλος καὶ συνουσία. οὔκουν ἔτ᾿ ἂν εἰκότως ὕπνος\nκαὶ θάνατος θεὼ διδυμάονε παρ᾿ ὑμῖν νομίζοιντο, πάθη ταῦτα περὶ\n τὰ ζῷα συμβαίνοντα φυσικῶς· οὐδὲ μὴν κῆρα οὐδε εἱμαρμένην οὐδὲ\nμοίρας θεὰς ἐνδίκως ἐρεῖτε. εἰ δὲ ἔρις καὶ μάχη οὐ θεοί, οὐδὲ \nἌρης οὐδὲ Ἐνυώ. ἔτι τε εἰ αἱ ἀστραπαὶ καὶ οἱ κεραυνοὶ καὶ οἱ ὄμβροι\n \n\nοὐ θεοί, πῶς τὸ πῦρ καὶ τὸ ὕδωρ θεοί; πῶς δὲ καὶ οἱ διᾴσσοντες\nκαὶ οἱ κομῆται διὰ πάθος ἀέρος γεγενημένοι; ὁ δὲ τὴν τύχην θεὸν\n λέγων καὶ τὴν πρᾶξιν λεγέτω θεόν. εἰ δὴ οὖν τούτων οὐδὲ ἓν θεὸς \nεἶναι νομίζεται οὐδὲ μὴν ἐκείνων τῶν χειροκμήτων καὶ ἀναισθήτων\n πλασμάτων, πρόνοια δέ τις περὶ ἡμᾶς καταφαίνεται δυνάμεως θεϊκῆς,\nλείπεται οὐδὲν ἄλλο ἢ τοῦτο ὁμολογεῖν, ὅτι ἄρα ὄντως μόνος ἔστι\nτε καὶ ὑφέστηκεν ὁ μόνος ὄντως ὑπάρχων θεός. ἀλλὰ γὰρ μανδραγόραν\nἤ τι ἄλλο φάρμακον πεπωκόσιν ἀνθρώποις ἐοίκατε οἱ ἀνόητοι,\n θεὸς δὲ ὑμῖν ἀνανῆψαι δοίη ποτὲ τοῦδε τοῦ ὕπνου καὶ συνιέναι θεὸν \n μηδὲ χρυσὸν ἢ λίθον ἢ δένδρον ἢ πρᾶξιν ἢ πάθος ἢ νόσον ἢ φόβον\nἰνδάλλεσθαι ὡς θεόν. »τρὶς γὰρ μύριοί εἰσιν« ὡς ἀληθῶς »ἐπὶ χθονὶ\nπουλυβοτείρῃ δαίμονες« οὐκ »ἀθάνατοι« οὐδὲ μὴν θνητοί (οὐδὲ γὰρ\nαἰσθήσεως, ἵνα καὶ θανάτου, μετειλήφασιν), λίθινοι δὲ καὶ ξύλινοι\nδεσπόται ἀνθρώπων, ὑβρίζοντες καὶ παρασπονδοῦντες τὸν βίον διὰ\n τῆς συνηθείας. »ἡ γῆ δὲ τοῦ κυρίου,« φησί, »καὶ τὸ πλήρωμα αὐτῆς·« \nεἶτα τί τολμᾷς ἐν τοῖς τοῦ κυρίου τρυφῶν ἀγνοεῖν τὸν δεσπότην;\n\nκατάλειπε τὴν γῆν τὴν ἐμήν, ἐρεῖ σοι ὁ κύριος, μὴ θίγῃς τοῦ\nὕδατος ὃ ἐγὼ ἀναδίδωμι, τῶν καρπῶν ὧν ἐγὼ γεωργῶ, μὴ μεταλάμβανε·\n\nἀπόδος, ἄνθρωπε, τὰ τροφεῖα τῷ θεῷ· ἐπίγνωθί σου τὸν\n δεσπότην· ἴδιον εἶ πλάσμα τοῦ θεοῦ· τὸ δὲ οἰκεῖον αὐτοῦ πῶς ἂν\nἐνδίκως ἀλλότριον γένοιτο; τὸ γὰρ ἀπηλλοτριωμένον στερόμενον τῆς\nοἰκειότητος στέρεται τῆς ἀληθείας. ἦ γὰρ οὐχ ᾗ Νιόβη τρόπον τινά, \nμᾶλλον δὲ ἵνα μυστικώτερον πρὸς ὑμᾶς ἀποφθέγξωμαι, γυναικὸς τῆς\nἙβραίας δίκην (Λὼτ ἐκάλουν αὐτὴν οἱ παλαιοὶ) εἰς ἀναισθησίαν μετατρέπεσθε;\n\n λελιθωμένην ταύτην παρειλήφαμεν τὴν γυναῖκα διὰ τὸ\nΣοδόμων ἐρᾶν· Σοδομῖται δὲ οἱ ἄθεοι καὶ οἱ πρὸς τὴν ἀσέβειαν\n ἐπιστρεφόμενοι σκληροκάρδιοί τε καὶ ἠλίθιοι. ταύτας οἴου θεόθεν \nἐπιλέγεσθαί σοι τὰς φωνάς· μὴ γὰρ οἴου λίθους μὲν εἶναι ἱερὰ καὶ\nξύλα καὶ ὄρνεα καὶ ὄφεις, ἀνθρώπους δὲ μή· πολὺ δὲ τοὐναντίον·\n\n ἱεροὺς μὲν ὄντως τοὺς ἀνθρώπους ὑπολάμβανε, τὰ δὲ θηρία καὶ\nτοὺς λίθους ὅπερ εἰσίν. οἱ γάρ τοι δείλαιοι τῶν ἀνθρώπων καὶ \nἄθλιοι διὰ μὲν κόρακος καὶ κολοιοῦ νομίζουσι τὸν θεὸν ἐμβοᾶν, διὰ δὲ\nἀνθρώπου σιωπᾶν, καὶ τὸν μὲν κόρακα τετιμήκασιν ὡς ἄγγελον θεοῦ,\nτὸν δὲ ἄνθρωπον τοῦ θεοῦ διώκουσιν, οὐ κρῴζοντα, οὐ κλώζοντα,\n \n\nφθεγγόμενον δέ· οἴμοι, λογικῶς καὶ φιλανθρώπως κατηχοῦντα ἀποσφάττειν\nἀπανθρώπως ἐπιχειροῦσιν, ἐπὶ τὴν δικαιοσύνην καλοῦντα,\nοὔτε τὴν χάριν τὴν ἄνωθεν ἀπεκδεχόμενοι οὔτε τὴν κόλασιν ἐκτρεπόμενοι.\n\n οὐ γὰρ πιστεύουσι τῷ θεῷ οὐδὲ ἐκμανθάνουσι τὴν δύναμιν \n αὐτοῦ. οὗ δὲ ἄρρητος ἡ φιλανθρωπία, τούτου ἀχώρητος ἡ μισοπονηρία.\n\nτρέφει δὲ ὁ μὲν θυμὸς τὴν κόλασιν ἐπὶ ἁμαρτίᾳ, εὖ ποιεῖ\nδὲ ἐπὶ μετανοίᾳ ἡ φιλανθρωπία. οἰκτρότατον δὲ τὸ στέρεσθαι τῆς\nπαρὰ τοῦ θεοῦ ἐπικουρίας. ὀμμάτων μὲν οὖν ἡ πήρωσις καὶ τῆς ἀκοῆς ἡ \nκώφωσις ἀλγεινοτέρα παρὰ τὰς λοιπὰς τοῦ πονηροῦ πλεονεξίας· ἣ\n μὲν γὰρ αὐτῶν ἀφῄρηται τῆς οὐρανίου προσόψεως, ἣ δὲ τῆς θείας\n μαθήσεως ἐστέρηται. ὑμεῖς δὲ πρὸς τὴν ἀλήθειαν ἀνάπηροι καὶ \nτυφλοὶ μὲν τὸν νοῦν, κωφοὶ δὲ τὴν σύνεσιν ὄντες οὐκ ἀλγεῖτε, οὐκ\nἀγανακτεῖτε, οὐ τὸν οὐρανὸν ἰδεῖν καὶ τὸν τοῦ οὐρανοῦ ποιητὴν\nἐπεθυμήσατε, οὐδὲ τὸν τῶν πάντων δημιουργὸν καὶ πατέρα ἀκοῦσαι \n καὶ μαθεῖν ἐξεζητήσατε, τὴν προαίρεσιν τῇ σωτηρίᾳ συνάψαντες·\n\n ἐμποδὼν γὰρ ἵσταται οὐδὲν τῷ σπεύδοντι πρὸς γνῶσιν θεοῦ, οὐκ \nἀπαιδευσία, οὐ πενία, οὐκ ἀδοξία, οὐκ ἀκτημοσύνη· οὐδέ τις τὴν\nὄντως ἀληθῆ σοφίαν »χαλκῷ δῃώσας« μεταλλάξαι εὔχεται οὐδὲ σιδήρῳ·\n\nεὖ γάρ τοι παντὸς μᾶλλον τοῦτο εἴρηται·\n\n ὁ χρηστός ἐστι πανταχοῦ σωτήριος· \n \nὁ γὰρ τοῦ δικαίου ζηλωτής, ὡς ἂν τοῦ ἀνενδεοῦς ἐραστής, ὀλιγοδεής,\nοὐκ ἐν ἄλλῳ τινὶ ἢ ἐν αὐτῷ [καὶ] τῷ θεῷ τὸ μακάριον θησαυρίσας,\nἔνθα οὐ σής, οὐ λῃστής, οὐ πειρατής, ἀλλ᾿ ὁ τῶν ἀγαθῶν ἀίδιος\nδοτήρ. ἄρα οὖν εἰκότως ὡμοίωσθε τοῖς ὄφεσιν ἐκείνοις, οἷς τὰ ὦτα \n πρὸς τοὺς κατεπᾴδοντας ἀποκέκλεισται. »θυμὸς γὰρ αὐτοῖς«, φησὶν\nἡ γραφή, »κατὰ τὴν ὁμοίωσιν τοῦ ὄφεως, ὡσεὶ ἀσπίδος κωφῆς καὶ\nβυούσης τὰ ὦτα αὐτῆς, ἥτις οὐκ εἰσακούσεται φωνῆς ἐπᾳδόντων.«\n ἀλλ ὑμεῖς γε κατεπᾴσθητε τὴν ἀγριότητα καὶ παραδέξασθε τὸν ἥμερον \nκαὶ ἡμέτερον λόγον καὶ τὸν ἰὸν ἀποπτύσατε τὸν δηλητήριον, ὅπως\n \n\nὅτι μάλιστα ὑμῖν τὴν φθοράν, ὡς ἐκείνοις τὸ γῆρας, ἀποδύσασθαι\nδοθῇ. ἀκούσατέ μου καὶ μὴ τὰ ὦτα ἀποβύσητε μηδὲ τὰς ἀκοὰς ἀποφράξητε,\nἀλλ᾿ εἰς νοῦν βάλεσθε τὰ λεγόμενα. καλόν ἐστι τὸ φάρμακον \nτῆς ἀθανασίας· στήσατέ ποτε τοὺς ὁλκοὺς τοὺς ἑρπηστικούς.\n\n »οἱ γὰρ ἐχθροὶ κυρίου χοῦν λείξουσι«, φησίν [ἡ γραφὴ λέγει]· ἀνανεύσατε\nτῆς γῆς εἰς αἰθέρα, ἀναβλέψατε εἰς οὐρανόν, θαυμάσατε,\nπαύσασθε καραδοκοῦντες τῶν δικαίων τὴν πτέρναν καὶ »τὴν ὁδὸν\nτῆς ἀληθείας« ἐμποδίζοντες· φρόνιμοι γένεσθε καὶ ἀβλαβεῖς· τάχα \nπου ὁ κύριος ἁπλότητος ὑμῖν δωρήσεται πτερόν (πτερῶσαι προῄρηται\n τοὺς γηγενεῖς), ἵνα δὴ τοὺς χηραμοὺς καταλείποντες οἰκήσητε\nτοὺς οὐρανούς. μόνον ἐξ ὅλης καρδίας μετανοήσωμεν, ὡς ὅλῃ καρδίᾳ\nδυνηθῆναι χωρῆσαι τὸν θεόν. »ἐλπίσατε ἐπ᾿ αὐτόν«, φησί, »πᾶσα \nσυναγωγὴ λαοῦ, ἐκχέετε ἐνώπιον αὐτοῦ πάσας τὰς καρδίας ὑμῶν«\nπρὸς τοὺς κενοὺς τῆς πονηρίας λέγει· ἐλεεῖ καὶ δικαιοσύνης πληροῖ· \n πίστευσον, ἄν¦θρωπε, ἀνθρώπῳ καὶ θεῷ· πίστευσον, ἄνθρωπε τῷ παθόντι \n καὶ προσκυνουμένῳ, θεῷ ζῶντι πιστεύσατε οἱ δοῦλοι τῷ \nνεκρῷ· πάντες ἄνθρωποι πιστεύσατε μόνῳ τῷ πάντων ἀνθρώπων\nθεῷ· πιστεύσατε καὶ μισθὸν λάβετε σωτηρίαν· »ἐκζητήσατε τὸν θεόν,\nκαὶ ζήσεται ἡ ψυχὴ ὑμῶν.« ὁ ἐκζητῶν τὸν θεὸν τὴν ἰδίαν πολυπραγμονεῖ\n σωτηρίαν· εὗρες τὸν θεόν, ἔχεις τὴν ζωήν. ζητήσωμεν \nοὖν, ἵνα καὶ ζήσωμεν. ὁ μισθὸς τῆς εὑρέσεως ζωὴ παρὰ θεῷ. »ἀγαλλιάσθωσαν\nκαὶ εὐφρανθήτωσαν ἐπὶ σοὶ πάντες οἱ ζητοῦντές σε καὶ\nλεγέτωσαν διὰ παντός, μεγαλυνθήτω ὁ θεός.« καλὸς ὕμνος τοῦ θεοῦ\nἀθάνατος ἄνθρωπος, δικαιοσύνῃ οἰκοδομούμενος, ἐν ᾧ τὰ λόγια τῆς\n ἀληθείας ἐγκεχάρακται. ποῦ γὰρ ἀλλαχόθι ἢ ἐν σώφρονι ψυχῇ δικαιοσύνην\nἐγγραπτέον; ποῦ ἀγάπην; αἰδῶ δὲ ποῦ; πραότητα δὲ ποῦ;\n\nταύτας, οἶμαι, τὰς θείας γραφὰς ἐναποσφραγισαμένους χρὴ τῇ ψυχῇ \n\nκαλὸν ἀφετήριον σοφίαν ἡγεῖσθαι τοῖς ἐφ᾿ ὁτιοῦν τοῦ βίου τραπεῖσι\nμέρος, ὅρμον τε τὴν αὐτὴν ἀκύμονα σωτηρίας σοφίαν νομίζειν· δι᾿ \n ἣν ἀγαθοὶ μὲν πατέρες τέκνων οἱ τῷ πατρὶ προσδεδραμηκότες, ἀγαθοὶ\nδὲ γονεῦσιν υἱοὶ οἱ τὸν υἱὸν νενοηκότες, ἀγαθοὶ δὲ ἄνδρες γυναικῶν\n \n\nοἱ μεμνημένοι τοῦ νυμφίου, ἀγαθοὶ δὲ οἰκετῶν δεσπόται οἱ τῆς\n ἐσχάτης δουλείας λελυτρωμένοι. ὢ μακαριώτερα τῆς ἐν ἀνθρώποις \nπλάνης τὰ θηρία· ἐπινέμεται τὴν ἄγνοιαν, ὡς ὑμεῖς, οὐχ ὑποκρίνεται\nδὲ τὴν ἀλήθειαν· οὐκ ἔστι παρ᾿ αὐτοῖς κολάκων γένη, οὐ δεισιδαιμονοῦσιν\n ἰχθύες, οὐκ εἰδωλολατρεῖ τὰ ὄρνεα, ἕνα μόνον ἐκπλήττεται\nτὸν οὐρανόν, ἐπεὶ θεὸν νοῆσαι μὴ δύναται ἀπηξιωμένα τοῦ λόγου.\n\n εἶτ᾿ οὐκ αἰσχύνεσθε καὶ τῶν ἀλόγων σφᾶς αὐτοὺς ἀλογωτέρους πεποιηκότες, \nοἳ διὰ τοσούτων ἡλικιῶν ἐν ἀθεότητι κατατέτριφθε; παῖδες\nγεγόνατε, εἶτα μειράκια, εἶτα ἔφηβοι, εἶτα ἄνδρες, χρηστοὶ δὲ οὐδέποτε.\n\n κἂν τὸ γῆρας αἰδέσθητε, ἐπὶ δυσμαῖς τοῦ βίου γενόμενοι σωφρονήσατε, \nκἂν ἐπὶ τέλει τοῦ βίου τὸν θεὸν ἐπίγνωτε, ὡς δὴ τὸ\nτέλος ὑμῖν τοῦ βίου ἀρχὴν ἀναλάβοι σωτηρίας. ἐ γηράσατε πρὸς δεισιδαιμονίαν,\nνέοι ἀφίκεσθε πρὸς θεοσέβειαν· παῖδας ἀκάκους ἐγκρινεῖ\nθεός. ὁ μὲν οὖν Ἀθηναῖος τοῖς Σόλωνος ἑπέσθω νόμοις καὶ ὁ Ἀργεῖος \n τοῖς Φορωνέως καὶ ὁ Σπαρτιάτης τοῖς Λυκούργου, εἰ δὲ σεαυτὸν\nἀναγράφεις τοῦ θεοῦ, οὐρανὸς μέν σοι ἡ πατρίς, ὁ δὲ θεὸς νομοθέτης. \n\nτίνες δὲ καὶ οἱ νόμοι; »οὐ φονεύσεις, οὐ μοιχεύσεις, οὐ παιδοφθορήσεις, \nοὐ κλέψεις, οὐ ψευδομαρτυρήσεις, ἀγαπήσεις κύριον τὸν\nθεόν σου.« εἰσὶ δὲ καὶ τούτων τὰ παραπληρώματα, λόγιοι νόμοι καὶ\n ἅγιοι λόγοι ἐν αὐταῖς ἐγγραφόμενοι ταῖς καρδίαις· »ἀγαπήσεις τὸν\nπλησίον σου ὡς σεαυτόν,« καὶ »τῷ τύπτοντί σε εἰς τὴν σιαγόνα\nπάρεχε καὶ τὴν ἄλλην,« καὶ »οὐκ ἐπιθυμήσεις, ἐπιθυμίᾳ γὰρ μόνῃ\n μεμοίχευκας.« πόσῳ γοῦν ἄμεινον τοῖς ἀνθρώποις τοῦ τυγχάνειν \nτῶν ἐπιθυμιῶν ἀρχὴν μηδὲ ἐπιθυμεῖν ἐθέλειν ὧν μὴ δεῖ; ἀλλ᾿ ὑμεῖς\n μὲν τὸ αὐστηρὸν τῆς σωτηρίας ὑπομένειν οὐ καρτερεῖτε, καθάπερ δὲ\nτῶν σιτίων τοῖς γλυκέσιν ἡδόμεθα διὰ τὴν λειότητα τῆς ἡδονῆς\nπροτιμῶντες, ἰᾶται δὲ ἡμᾶς καὶ ὑγιάζει τὰ πικρὰ τραχύνοντα τὴν\nαἴσθησιν, ἀλλὰ τοὺς ἀσθενεῖς τὸν στόμαχον ῥώννυσιν ἡ τῶν φαρμάκων\nαὐστηρία, οὕτως ἥδει μὲν καὶ γαργαλίζει ἡ συνήθεια, ἀλλ᾿ ἣ μὲν\n εἰς τὸ βάραθρον ὠθεῖ, ἡ συνήθεια, ἣ δὲ εἰς οὐρανὸν ἀνάγει, ἡ ἀλήθεια,\n»τραχεῖα« μὲν τὸ πρῶτον, »ἀλλ᾿ ἀγαθὴ κουροτρόφος·« καὶ σεμνὴ \nμὲν ἡ γυναικωνῖτις αὕτη, σώφρων δὲ ἡ γερουσία· οὐδέ ἐστι δυσπρόσιτος\n \n\nοὐδὲ ἀδύνατος λαβεῖν, ἀλλ᾿ ἔστιν ἐγγυτάτω ἔνοικος ἡμῶν, ᾗ\nφησιν αἰνιττόμενος ὁ πάνσοφος Μωυσῆς, τρισὶ τοῖς καθ᾿ ἡμᾶς ἐνδιαιτωμένη\nμέρεσι, »χερσὶ καὶ στόματι καὶ καρδίᾳ.« σύμβολον τοῦτο \nγνήσιον τρισὶ τοῖς πᾶσι συμπληρουμένης τῆς ἀληθείας, βουλῇ καὶ\n πράξει καὶ λόγῳ· μηδὲ γὰρ τόδε δείμαινε, μή σε τὰ πολλὰ καὶ ἐπιτερπῆ\nφανταζόμενα ἀφέληται σοφίας· αὐτὸς ἑκὼν ὑπερβήσῃ τὸν\nλῆρον τῆς συνηθείας, καθάπερ καὶ οἱ παῖδες τὰ ἀθύρματα ἄνδρες\n γενόμενοι ἀπέρριψαν. τάχει μὲν δὴ. ἀνυπερβλήτῳ εὐνοίᾳ τε εὐπροσίτῳ \nἡ δύναμις ἡ θεϊκὴ ἐπιλάμψασα τὴν γῆν σωτηρίου σπέρματος\n ἐνέπλησε τὸ πᾶν. οὐ γὰρ ἂν οὕτως ἐν ὀλίγῳ χρόνῳ τοσοῦτον ἔργον \nἄνευ θείας κομιδῆς ἐξήνυσεν ὁ κύριος, ὄψει καταφρονούμενος, ἔργῳ\nπροσκυνούμενος, ὁ καθάρσιος καὶ σωτήριος καὶ μειλίχιος, ὁ θεῖος\nλόγος, ὁ φανερώτατος ὄντως θεός, ὁ τῷ δεσπότῃ τῶν ὅλων ἐξισωθείς,\n ὅτι ἦν υἱὸς αὐτοῦ καὶ »ὁ λόγος ἦν ἐν τῷ θεῷ«, οὔθ᾿ ὅτε τὸ \n πρῶτον προεκηρύχθη, ἀπιστηθείς, οὔθ᾿ ὅτε τὸ ἀνθρώπου προσωπεῖον\nἀναλαβὼν καὶ σαρκὶ ἀναπλασάμενος τὸ σωτήριον δρᾶμα τῆς ἀνθρωπότητος\nὑπεκρίνετο, ἀγνοηθείς· γνήσιος γὰρ ἦν ἀγωνιστὴς καὶ τοῦ \nπλάσματος συναγωνιστής, τάχιστα δὲ εἰς πάντας ἀνθρώπους διαδοθεὶς\nθᾶττον ἡλίου ἐξ αὐτῆς ἀνατείλας τῆς πατρικῆς βουλήσεως, ῥᾷστα\n ἡμῖν ἐπέλαμψε τὸν θεόν, ὅθεν τε ἦν αὐτὸς καὶ ὃς ἦν, δι᾿ ὧν ἐδίδαξεν\nκαὶ ἐνεδείξατο, παραστησάμενος, ὁ σπονδοφόρος καὶ διαλλακτὴς καὶ\nσωτὴρ ἡμῶν λόγος, πηγὴ ζωοποιός, εἰρηνική, ἐπὶ πᾶν τὸ πρόσωπον\nτῆς γῆς χεόμενος, δι᾿ ὃν ὡς ἔπος εἰπεῖν τὰ πάντα ἤδη πέλαγος γέγονεν\nἀγαθῶν. \n",
        "10":"Μικρὸν δέ, εἰ βούλει, ἄνωθεν ἄθρει τὴν θείαν εὐεργεσίαν. \n \nὁ πρῶτος [ὁτὲ] ἐν παραδείσῳ ἔπαιζε λελυμένος, ἐπεὶ παιδίον ἦν τοῦ\nθεοῦ· ὅτε δὲ ὑποπίπτων ἡδονῇ (ὄφις ἀλληγορεῖται ἡδονὴ ἐπὶ γαστέρα \nἕρπουσα, κακία γηΐνη, εἰς ὕλας στρεφομένη) παρήγετο ἐπιθυμίαις, ὁ\nπαῖς ἀνδριζόμενος ἀπειθείᾳ καὶ παρακούσας τοῦ πατρὸς ᾐσχύνετο τὸν\n θεόν. οἷον ἴσχυσεν ἡδονή· ὁ δι᾿ ἁπλότητα λελυμένος ἄνθρωπος ἁμαρτίαις\nεὑρέθη δεδεμένος. τῶν δεσμῶν λῦσαι τοῦτον ὁ κύριος αὖθις ἠθέλησεν, \n \n\nκαὶ σαρκὶ ἐνδεθείς (μυστήριον θεῖον τοῦτο) τὸν ὄφιν ἐχειρώσατο καὶ\nτὸν τύραννον ἐδουλώσατο, τὸν θάνατον, καί, τὸ παροδοξότατον, ἐκεῖνον\nτὸν ἄνθρωπον τὸν ἡδονῇ πεπλανημένον, τὸν τῇ φθορᾷ δεδεμένον,\nχερσὶν ἡπλωμέναις ἔδειξε λελυμένον. ὢ θαύματος μυστικοῦ· \n\n κέκλιται μὲν ὁ κύριος, ἀνέστη δὲ ἄνθρωπος καὶ ὁ ἐκ τοῦ παραδείσου\n πεσὼν μεῖζον ὑπακοῆς ἆθλον, οὐρανούς, ἀπολαμβάνει. διό μοι δοκεῖ, \nἐπεὶ αὐτὸς ἧκεν ὡς ἡμᾶς οὐρανόθεν ὁ λόγος, ἡμᾶς ἐπ᾿ ἀνθρωπίνην\nἰέναι μὴ χρῆναι διδασκαλίαν ἔτι, Ἀθήνας καὶ τὴν ἄλλην Ἑλλάδα,\nπρὸς δὲ καὶ Ἰωνίαν πολυπραγμονοῦντας. εἰ γὰρ ἡμῖν [ὁ] διδάσκαλος\n ὁ πληρώσας τὰ πάντα δυνάμεσιν ἁγίαις, δημιουργίᾳ σωτηρίᾳ εὐεργεσίᾳ,\nνομο θεσίᾳ προφητείᾳ διδασκαλίᾳ, πάντα νῦν ὁ διδάσκαλος κατηχεῖ \nκαὶ τὸ πᾶν ἤδη Ἀθῆναι καὶ Ἑλλὰς γέγονεν τῷ λόγῳ. οὐ γὰρ \nδὴ μύθῳ μὲν ἐπιστεύετε ποιητικῷ τὸν Μίνω τὸν Κρῆτα τοῦ Διὸς\nὀαριστὴν ἀναγράφοντι, ἡμᾶς δὲ ἀπιστήσετε μαθητὰς θεοῦ γεγονότας,\n τὴν ὄντως ἀληθῆ σοφίαν ἐπανῃρημένους, ἣν φιλοσοφίας ἄκροι\nμόνον ᾐνίξαντο, οἱ δὲ τοῦ Χριστοῦ μαθηταὶ καὶ κατειλήφασι καὶ\nἀνεκήρυξαν. καὶ δὴ καὶ πᾶς, ὡς ἔπος εἰπεῖν, * * ὁ Χριστὸς οὐ μερίζεται· \n\nοὔτε βάρβαρός ἐστιν οὔτε Ἰουδαῖος οὔτε Ἕλλην, οὐκ ἄρρεν,\nοὐ θῆλυ· καινὸς δὲ ἄνθρωπος θεοῦ πνεύματι ἁγίῳ μεταπεπλασμένος.\n\n εἶθ᾿ αἱ μὲν ἄλλαι συμβουλαί τε καὶ ὑποθῆκαι λυπραὶ καὶ περὶ τῶν \nἐπὶ μέρους εἰσίν, εἰ γαμητέον, εἰ πολιτευτέον, εἰ παιδοποιητέον·\n\nκαθολικὴ δὲ ἄρα προτροπὴ μόνη καὶ πρὸς ὅλον δηλαδὴ τὸν βίον,\nἐν παντὶ καιρῷ, ἐν πάσῃ περιστάσει πρὸς τὸ κυριώτατον τέλος,\nτὴν ζωήν, συντείνουσα ἡ θεοσέβεια· καθ᾿ ὃ καὶ μόνον ἐπάναγκές\n ἐστι ζῆν, ἵνα ζήσωμεν ἀεί· φιλοσοφία δέ, ᾗ φασιν οἱ πρεσβύτεροι,\nπολυχρόνιός ἐστι συμβουλή, σοφίας ἀίδιον μνηστευομένη ἔρωτα·\n\n »ἐντολὴ δὲ κυρίου τηλαυγής, φωτίζουσα ὀφθαλμούς,« ἀπόλαβε τὸν \nΧριστόν, ἀπόλαβε τὸ βλέπειν, ἀπόλαβέ σου τὸ φῶς,\n ὄφρ᾿ εὖ γινώσκοις ἠμὲν θεὸν ἠδὲ καὶ ἄνδρα.\n\n »γλυκὺς« ὁ λόγος ὁ φωτίσας ἡμᾶς »ὑπὲρ χρυσίον καὶ λίθον τίμιον·\n\nποθεινός ἐστιν ὑπὲρ μέλι καὶ κηρίον.« πῶς γὰρ οὐ ποθεινὸς ὁ τὸν\nἐν σκότει κατορωρυγμένον νοῦν ἐναργῆ ποιησάμενος καὶ τὰ »φωσφόρα«\n \n\nτῆς ψυχῆς ἀποξύνας »ὄμματα«; καὶ γὰρ ὥσπερ »ἡλίου μὴ ὄντος \nἕνεκα τῶν ἄλλων ἄστρων νὺξ ἂν ἦν τὰ πάντα«, οὕτως εἰ μὴ τὸν\nλόγον ἔγνωμεν καὶ τούτῳ κατηυγάσθημεν, οὐδὲν ἂν τῶν σιτευομένων\nὀρνίθων ἐλειπόμεθα, ἐν σκότει πιαινόμενοι καὶ θανάτῳ τρεφόμενοι.\n\n χωρήσωμεν τὸ φῶς, ἵνα χωρή σωμεν τὸν θεόν· χωρήσωμεν τὸ φῶς \nκαὶ μαθητεύσωμεν τῷ κυρίῳ. τοῦτό τοι καὶ ἐπήγγελται τῷ πατρὶ\n»διηγήσομαι τὸ ὄνομά σου τοῖς ἀδελφοῖς μου· ἐν μέσῳ ἐκκλησίας\nὑμνήσω σε«. ὕμνησον καὶ διήγησαί μοι τὸν πατέρα σου τὸν θεόν·\n\nσώσει σου τὰ διηγήματα, παιδεύσει με ἡ ᾠδή. ὡς μέχρι νῦν ἐπλανώμην\n ζητῶν τὸν θεόν, ἐπεὶ δέ με φωταγωγεῖς, κύριε, κύριε, καὶ τὸν θεὸν \nεὑρίσκω διὰ σοῦ καὶ τὸν πατέρα ἀπολαμβάνω παρὰ σοῦ, γίνομαί σου\nσυγκληρονόμος, ἐπεὶ τὸν ἀδελφὸν οὐκ ἐπῃσχύνθης. \n Ἀφέλωμεν οὖν, ἀφέλωμεν τὴν λήθην τῆς ἀληθείας· τὴν ἄγνοιαν \nκαὶ τὸ σκότος τὸ ἐμποδὼν ὡς ἀχλὺν ὄψεως καταγαγόντες τὸν ὄντως\n ὄντα θεὸν ἐποπτεύσωμεν, ταύτην αὐτῷ πρῶτον ἀνυμνήσαντες\nτὴν φωνήν »χαῖρε φῶς·« φῶς ἡμῖν ἐξ οὐρανοῦ τοῖς ἐν σκότει κατορωρυγμένοις\nκαὶ ἐν σκιᾷ θανάτου κατακεκλεισμένοις ἐξέλαμψεν ἡλίου\nκαθαρώτερον, ζωῆς τῆς ἐνταῦθα γλυκύτερον. τὸ φῶς ἐκεῖνο ζωή \nἐστιν ἀίδιος, καὶ ὅσα μετείληφεν αὐτοῦ, ζῇ, ἡ νὺξ δὲ εὐλαβεῖται τὸ\n φῶς καὶ δύνουσα διὰ τὸν φόβον παραχωρεῖ τῇ ἡμέρᾳ κυρίου· τὰ\nπάντα φῶς ἀκοίμητον γέγονεν καὶ ἡ δύσις εἰς ἀνατολὴν περιέστηκεν.\n\nτοῦτο ἡ κτίσις ἡ καινὴ βεβούληται· ὁ γὰρ τὰ πάντα καθιππεύων \n»δικαιοσύνης ἥλιος« ἐπ᾿ ἴσης περιπολεῖ τὴν ἀνθρωπότητα, τὸν πατέρα\nμιμούμενος, ὃς »ἐπὶ πάντας ἀνθρώπους ἀνατέλλει τὸν ἥλιον\n αὐτοῦ«, καὶ καταψεκάζει τὴν δρόσον τῆς ἀληθείας. οὗτος τὴν δύσιν \nεἰς ἀνατολὴν μετήγαγεν καὶ τὸν θάνατον εἰς ζωὴν ἀνεσταύρωσεν,\nἐξαρπάσας δὲ τῆς ἀπωλείας τὸν ἄνθρωπον προσεκρέμασεν αἰθέρι,\nμεταφυτεύων τὴν φθορὰν εἰς ἀφθαρσίαν καὶ γῆν μεταβάλλων εἰς\nοὐρανούς, ὁ τοῦ θεοῦ γεωργός, »δεξιὰ σημαίνων, λαοὺς δ᾿ ἐπὶ ἔργον«\n ἀγαθὸν »ἐγείρων, μιμνῄσκων βιότοιο« ἀληθινοῦ, καὶ τὸν μέγαν ὄντως\nκαὶ θεῖον καὶ ἀναφαίρετον τοῦ πατρὸς κλῆρον χαριζόμενος ἡμῖν,\n \n\nοὐρανίῳ διδασκαλίᾳ θεο ποιῶν τὸν ἄνθρωπον, »διδοὺς νόμους εἰς τὴν \nδιάνοιαν αὐτῶν καὶ ἐπὶ καρδίαν γράφων αὐτούς.« τίνας ὑπογράφει \nνόμους; »ὅτι πάντες εἴσονται τὸν θεὸν ἀπὸ μικροῦ ἕως μεγάλου, καὶ\nἵλεως«, φησὶν ὁ θεός, »ἔσομαι αὐτοῖς καὶ τῶν ἁμαρτιῶν αὐτῶν οὐ\n μὴ μνησθῶ.« δεξώμεθα τοὺς νόμους τῆς ζωῆς, πεισθῶμεν προτρεπομένῳ \nθεῷ, μάθωμεν αὐτόν, ἵνα ἵλεως ᾖ, ἀποδῶμεν καὶ μὴ δεομένῳ\nμισθὸν εὐχάριστον, εὐπείθειαν, οἷόν τι ἐνοίκιον [τὴν εὐσέβειαν] τῷ\nθεῷ τῆς ἐνταῦθα ἐνοικήσεως.\n\n χρύσεα χαλκείων, ἑκατόμβοι᾿ ἐννεαβοίων,\n ὀλίγης πίστεως γῆν σοι δίδωσι τὴν τοσαύτην γεωργεῖν, ὕδωρ πίνειν\nκαὶ ἄλλο πλεῖν, ἀέρα ἀναπνεῖν, πῦρ ὑπουργεῖν, κόσμον οἰκεῖν· ἐντεῦθεν\nεἰς οὐρανοὺς ἀποικίαν στείλασθαί σοι συγκεχώρηκεν· τὰ μεγάλα\nταῦτα καὶ τοσαῦτά σοι δημιουργήματα καὶ χαρίσματα ὀλίγης\nπίστεως μεμίσθωκεν. εἶθ᾿ οἱ μὲν τοῖς γόησι πεπιστευκότες τὰ περίαπτα \n καὶ τὰς ἐπαοιδὰς ὡς σωτηρίους δῆθεν ἀποδέχονται, ὑμεῖς δὲ οὐ βούλεσθε\nτὸν οὐράνιον αὐτὸν περιάψασθαι, τὸν σωτῆρα λόγον, καὶ τῇ\n\nἐπῳδῇ τοῦ θεοῦ πιστεύσαντες ἀπαλλαγῆναι μὲν παθῶν, ἃ δὴ ψυχῆς\nνόσοι, ἀποσπασθῆναι δὲ ἁμαρτίας; θάνατος γὰρ ἀίδιος ἁμαρτία. ἦ \nτέλεον νωδοὶ καὶ τυφλοὶ καθάπερ οἱ σπάλακες οὐδὲν ἄλλο ἢ ἐσθίοντες\n ἐν σκότῳ διαιτᾶσθε, περικαταρρέοντες τῇ φθορᾷ. ἀλλ᾿ ἔστιν,\nἔστιν ἡ ἀλήθεια ἡ κεκραγυῖα »ἐκ σκότους φῶς λάμψει«. λαμψάτω \nοὖν ἐν τῷ ἀποκεκρυμμένῳ τοῦ ἀνθρώπου, ἐν τῇ καρδίᾳ, τὸ φῶς, καὶ\nτῆς γνώσεως αἱ ἀκτῖνες ἀνατειλάτωσαν τὸν ἐγκεκρυμμένον ἔνδον\nἐκφαίνουσαι καὶ ἀποστίλβουσαι ἄνθρωπον, τὸν μαθητὴν τοῦ φωτός,\n τὸν Χριστοῦ γνώριμόν τε καὶ συγκληρονόμον, μάλιστα ἐπειδὰν τὸ\nτιμιώτατον καὶ σεβασμιώτατον εὐσεβεῖ τε καὶ ἀγαθῷ παιδὶ ἀγαθοῦ\nπατρὸς ὄνομα εἰς γνῶσιν ἀφίκηται, προστάττοντος ἤπια καὶ τῷ παιδὶ\nἐγκελευομένου τὰ σωτήρια. ὁ δὲ πειθόμενος αὐτῷ κατὰ πάντα δὴ \nπλεονεκτεῖ· ἕπεται τῷ θεῷ, πείθεται τῷ πατρί, ἔγνω πλανώμενος\n αὐτόν, ἠγάπησε τὸν θεόν, ἠγάπησε τὸν πλησίον, ἐπλήρωσε τὴν ἐντολήν,\nτὸ ἆθλον ἐπιζητεῖ, τὴν ἐπαγγελίαν ἀπαιτεῖ. \n Πρόκειται δὲ ἀεὶ τῷ θεῷ τὴν ἀνθρώπων ἀγέλην σῴζειν. ταύτῃ \nκαὶ τὸν ἀγαθὸν ποιμένα ὁ ἀγαθὸς ἀπέστειλεν θεός· ἁπλώσας δὲ ὁ\nλόγος τὴν ἀλήθειαν ἔδειξε τοῖς ἀνθρώποις τὸ ὕψος τῆς σωτηρίας,\n \n\nὅπως ἢ μετανοήσαντες σωθῶσιν ἢ μὴ ὑπακούσαντες κριθῶσιν. τοῦτο \nτῆς δικαιοσύνης τὸ κήρυγμα, ὑπακούουσιν εὐαγγέλιον, παρακούσασιν\nκριτήριον. ἀλλὰ σάλπιγξ μὲν »ἡ μεγαλόκλονος« ἠχήσασα στρατιώτας \nσυνήγαγεν καὶ πόλεμον κατήγγειλεν, Χριστὸς δὲ εἰρηνικὸν ἐπὶ τὰ\n πέρατα τῆς γῆς ἐπιπνεύσας μέλος οὐ συνάξει ἄρα τοὺς εἰρηνικοὺς\nστρατιώτας τοὺς ἑαυτοῦ; συνήγαγε μὲν οὖν, ὦ ἄνθρωπε, τὸ στρατιωτικὸν\nτὸ ἀναίμακτον αἵματι καὶ λόγῳ, καὶ τὴν βασιλείαν τῶν οὐρανῶν\nαὐτοῖς ἐνεχείρισεν. σάλπιγξ ἐστὶ Χριστοῦ τὸ εὐαγγέλιον αὐτοῦ· \n\nὃ μὲν ἐσάλπισεν, ἡμεῖς δὲ ἠκούσαμεν. ἐξοπλισώμεθα εἰρηνικῶς, »ἐνδυσάμενοι\n τὸν θώρακα τῆς δικαιοσύνης« καὶ τὴν ἀσπίδα τῆς πίστεως\nἀναλαβόντες καὶ τὴν κόρυν τοῦ σωτηρίου περιθέμενοι καὶ »τὴν μάχαιραν\nτοῦ πνεύματος, ὅ ἐστι ῥῆμα θεοῦ«, ἀκονήσωμεν. οὕτως ἡμᾶς ὁ\nἀπόστολος εἰρηνικῶς ἐκτάττει· ταῦτα ἡμῶν τὰ ὅπλα τὰ ἄτρωτα· \n\nτούτοις ἐξοπλισάμενοι παραταξώμεθα τῷ πονηρῷ· τὰ πεπυρακτωμένα\n τοῦ πονηροῦ ἀποσβέσωμεν βέλη ταῖς ὑδατίναις ἀκμαῖς ταῖς ὑπὸ\nτοῦ λόγου βεβαμμέναις, εὐχαρίστοις ἀμειβόμενοι τὰς εὐποιίας εὐλογίαις\nκαὶ τὸν θεὸν τῷ θείῳ γεραίροντες λόγῳ. »ἔτι γὰρ λαλοῦντός σου\nἐρεῖ,« φησίν, »ἰδοὺ πάρειμι.« \n Ὢ τῆς ἁγίας καὶ μακαρίας ταύτης δυνάμεως, δι᾿ ἧς ἀνθρώποις \n συμπολιτεύεται θεός. λῷον οὖν καὶ ἄμεινον τῆς ἀρίστης τῶν ὄντων\nοὐσίας μιμητὴν ὁμοῦ καὶ θεραπευτὴν γενέσθαι· οὐ γὰρ μιμεῖσθαί τις\nδυνήσεται τὸν θεὸν ἢ δι᾿ ὧν ὁσίως θεραπεύει οὐδ᾿ αὖ θεραπεύειν\nκαὶ σέβειν ἢ μιμούμενος. ὅ γέ τοι οὐράνιος καὶ θεῖος ὄντως ἔρως \nταύτῃ προσγίνεται τοῖς ἀνθρώποις, ὅταν ἐν αὐτῇ που τῇ ψυχῇ τὸ\n ὄντως καλὸν ὑπὸ τοῦ θείου λόγου ἀναζωπυρούμενον ἐκλάμπειν δυνηθῇ·\n\nκαὶ τὸ μέγιστον, ἅμα τῷ βουληθῆναι γνησίως τὸ σωθῆναι συντρέχει,\nὁμοζυγούντων, ὡς ἔπος εἰπεῖν, προαιρέσεως καὶ ζωῆς. τοιγάρτοι \nμόνη αὕτη ἡ τῆς ἀληθείας προτροπὴ τοῖς πιστοτάτοις ἀπείκασται\nτῶν φίλων μέχρι τῆς ἐσχάτης ἀναπνοῆς παραμένουσα καὶ\n παραπομπὸς ἀγαθὴ ὅλῳ καὶ τελείῳ τῷ τῆς ψυχῆς πνεύματι τοῖς εἰς\nοὐρανὸν ἀπαίρουσι γενομένη. τί δή σε προτρέπω; σωθῆναί σε ἐπείγομαι.\n\nτοῦτο Χριστὸς βούλεται· ἑνὶ λόγῳ ζωήν σοι χαρίζεται. καὶ \nτίς ἐστιν οὗτος; μάθε συντόμως· λόγος ἀληθείας, λόγος ἀφθαρσίας,\nὁ ἀναγεννῶν τὸν ἄνθρωπον, εἰς ἀλήθειαν αὐτὸν ἀναφέρων, τὸ κέντρον\n τῆς σωτηρίας, ὁ ἐξελαύνων τὴν φθοράν, ὁ ἐκδιώκων τὸν θάνατον,\n \n\nὁ ἐν ἀνθρώποις οἰκοδομήσας νεών, ἵνα ἐν ἀνθρώποις ἱδρύσῃ\nτὸν θεόν. ἅγνισον τὸν νεών, καὶ τὰς ἡδονὰς καὶ τὰς ῥᾳθυμίας ὥσπερ \nἄνθος ἐφήμερον καταλίμπανε ἀνέμῳ καὶ πυρί, σωφροσύνης δὲ τοὺς\nκαρποὺς γεώργησον ἐμφρόνως, καὶ σεαυτὸν ἀκροθίνιον ἀνάστησον \n τῷ θεῷ, ὅπως οὐκ ἔργον μόνον, ἀλλὰ καὶ χάρις ᾖς τοῦ θεοῦ· πρέπει\nδὲ ἄμφω τῷ Χριστοῦ γνωρίμῳ, καὶ βασιλείας ἄξιον φανῆναι καὶ βασιλείας\nκατηξιῶσθαι. \n",
        "11":"Φύγωμεν οὖν τὴν συνήθειαν, φύγωμεν οἷον ἄκραν χαλεπὴν \nἢ Χαρύβδεως ἀπειλὴν ἢ Σειρῆνας μυθικάς· ἄγχει τὸν ἄνθρωπον,\n τῆς ἀληθείας ἀποτρέπει, ἀπάγει τῆς ζωῆς, παγίς ἐστιν, βάραθρόν\nἐστιν, βόθρος ἐστί, λίχνον ἐστὶν κακὸν ἡ συνήθεια·\n\n κείνου μὲν καπνοῦ καὶ κύματος ἐκτὸς ἔεργε\n νῆα.\n\n φεύγωμεν, ὦ συνναῦται, φεύγωμεν τὸ κῦμα τοῦτο, πῦρ ἐρεύγεται, \n νῆσός ἐστι πονηρὰ ὀστοῖς καὶ νεκροῖς σεσωρευμένη, ᾄδει δὲ ἐν αὐτῇ \n\nπορνίδιον ὡραῖον, ἡδονή, πανδήμῳ τερπόμενον μουσικῇ·\n\n δεῦρ᾿ ἄγ᾿ ἰών, πολύαιν᾿ Ὀδυσεῦ, μέγα κῦδος Ἀχαιῶν,\n νῆα κατάστησον, ἵνα θειοτέρην ὄπ᾿ ἀκούσῃς.\n\n ἐπαινεῖ σε, ὦ ναῦτα, καὶ πολυύμνητον λέγει, καὶ τὸ κῦδος τῶν Ἑλλήνων \n ἡ πόρνη σφετερίζεται· ἔασον αὐτὴν ἐπινέμεσθαι τοὺς νεκρούς,\nπνεῦμά σοι οὐράνιον βοηθεῖ· πάριθι τὴν ἡδονήν, βουκολεῖ·\n\n μηδὲ γυνή σε νόον πυγοστόλος ἐξαπατάτω,\n αἱμύλα κωτίλλουσα, τεὴν διφῶσα καλιήν.\n\nπαράπλει τὴν ᾠδήν, θάνατον ἐργάζεται· ἐὰν ἐθέλῃς μόνον, νενίκηκας \n τὴν ἀπώλειαν καὶ τῷ ξύλῳ προσδεδεμένος ἁπάσης ἔσῃ τῆς φθορᾶς\nλελυμένος, κυβερνήσει σε ὁ λόγος ὁ τοῦ θεοῦ, καὶ τοῖς λιμέσι καθορμίσει\nτῶν οὐρανῶν τὸ πνεῦμα τὸ ἅγιον· τότε μου κατοπτεύσεις τὸν\nθεὸν καὶ τοῖς ἁγίοις ἐκείνοις τελεσθήσῃ μυστηρίοις καὶ τῶν ἐν οὐρανοῖς\nἀπολαύσεις ἀποκεκρυμμένων, τῶν ἐμοὶ τετηρημένων, »ἃ οὔτε\n οὖς ἤκουσεν οὔτε ἐπὶ καρδίαν ἀνέβη« τινός.\n\n καὶ μὴν ὁρᾶν μοι δύο μὲν ἡλίους δοκῶ, \n δισσὰς δὲ Θήβας \n \n\nβαχκεύων ἔλεγέν τις εἰδώλοις, ἀγνοίᾳ μεθύων ἀκράτῳ· ἐγὼ δ᾿ ἂν \nαὐτὸν οἰκτείραιμι παροινοῦντα καὶ τὸν οὕτω παρανοοῦντα ἐπὶ σωτηρίαν\nπαρακαλέσαιμι σωφρονοῦσαν, ὅτι καὶ κύριος μετάνοιαν ἁμαρτωλοῦ\n καὶ οὐχὶ θάνατον ἀσπάζεται. ἧκε, ὦ παραπλήξ, μὴ θύρσῳ \n σκηριπτόμενος, μὴ κιττῷ ἀναδούμενος, ῥῖψον τὴν μίτραν, ῥῖψον τὴν\nνεβρίδα, σωφρόνησον· δείξω σοι τὸν λόγον καὶ τοῦ λόγου τὰ μυστήρια,\nκατὰ τὴν σὴν διηγούμενος εἰκόνα. ὄρος ἐστὶ τοῦτο θεῷ πεφιλημένον,\nοὐ τραγῳδίαις ὡς Κιθαιρὼν ὑποκείμενον, ἀλλὰ τοῖς ἀληθείας ἀνακείμενον\nδράμασιν, ὄρος νηφάλιον, ἁγναῖς ὕλαις σύσκιον· βακχεύουσι\n δὲ ἐν αὐτῷ οὐχ αἱ Σεμέλης »τῆς κεραυνίας« ἀδελφαί, αἱ μαινάδες, αἱ\nδύσαγνον κρεανομίαν μυούμεναι, ἀλλ᾿ αἱ τοῦ θεοῦ θυγατέρες, αἱ\nἀμνάδες αἱ καλαί, τὰ σεμνὰ τοῦ λόγου θεσπίζουσαι ὄργια, χορὸν\nἀγείρουσαι σώφρονα. ὁ χορὸς οἱ δίκαιοι, τὸ ᾆσμα ὕμνος ἐστὶ τοῦ \nπάντων βασιλέως· ψάλλουσιν αἱ κόραι, δοξάζουσιν ἄγγελοι, προφῆται\n λαλοῦσιν, ἦχος στέλλεται μουσικῆς, δρόμῳ τὸν θίασον διώκουσιν,\nσπεύδουσιν οἱ κεκλημένοι πατέρα ποθοῦντες ἀπολαβεῖν.\n\n ἧκέ μοι, ὦ πρέσβυ, καὶ σύ, τὰς Θήβας λιπὼν καὶ τὴν μαντικὴν \nκαὶ τὴν βακχείαν ἀπορρίψας πρὸς ἀλήθειαν χειραγωγοῦ· ἰδού\nσοι τὸ ξύλον ἐπερείδεσθαι δίδωμι· σπεῦσον, Τειρεσία, πίστευσον· ὄψει·\n\n Χριστὸς ἐπιλάμπει φαιδρότερον ἡλίου, δι᾿ ὃν ὀφθαλμοὶ τυφλῶν ἀναβλέπουσιν·\n\nνύξ σε φεύξεται, πῦρ φοβηθήσεται, θάνατος οἰχήσεται·\n\nὄψει τοὺς οὐρανούς, ὦ γέρον, ὁ Θήβας μὴ βλέπων. \n Ὢ τῶν ἁγίων ὡς ἀληθῶς μυστηρίων, ὢ φωτὸς ἀκηράτου. δᾳδουχοῦμαι \nτοὺς οὐρανοὺς καὶ τὸν θεὸν ἐποπτεῦσαι, ἅγιος γίνομαι\n μυούμενος, ἱεροφαντεῖ δὲ ὁ κύριος καὶ τὸν μύστην σφραγίζεται φωταγωγῶν,\nκαὶ παρατίθεται τῷ πατρὶ τὸν πεπιστευκότα αἰῶσι τηρούμενον.\n\nταῦτα τῶν ἐμῶν μυστηρίων τὰ βακχεύματα· εἰ βούλει, καὶ \nσὺ μυοῦ, καὶ χορεύσεις μετ᾿ ἀγγέλων ἀμφὶ τὸν ἀγένητον καὶ ἀνώλεθρον\nκαὶ μόνον ὄντως θεόν, συνυμνοῦντος ἡμῖν τοῦ θεοῦ λόγου.\n\n ἀίδιος οὗτος Ἰησοῦς, εἷς [ὁ] μέγας ἀρχιερεὺς θεοῦ τε ἑνὸς τοῦ αὐτοῦ \nκαὶ πατρός, ὑπὲρ ἀνθρώπων εὔχεται καὶ ἀνθρώποις ἐγκελεύεται\n»κέκλυτε, μυρία φῦλα«, μᾶλλον δὲ ὅσοι τῶν ἀνθρώπων λογικοί, καὶ\nβάρβαροι καὶ Ἕλληνες· τὸ πᾶν ἀνθρώπων γένος καλῶ, ὧν ἐγὼ δημιουργὸς\nθελήματι πατρός. ἥκετε ὡς ἐμέ, ὑφ᾿ ἕνα ταχθησόμενοι θεὸν \n καὶ τὸν ἕνα λόγον τοῦ θεοῦ, καὶ μὴ μόνον τῶν ἀλόγων ζῴων πλεονεκτεῖτε\n \n\nτῷ λόγῳ, ἐκ δὲ τῶν θνητῶν ἁπάντων ὑμῖν ἀθανασίαν μόνοις\nκαρπώσασθαι δίωμι. ἐθέλω γάρ, ἐθέλω καὶ ταύτης ὑμῖν μεταδοῦναι\nτῆς χάριτος, ὁλόκληρον χορηγῶν τὴν εὐεργεσίαν, ἀφθαρσίαν·\n\nκαὶ λόγον χαρίζομαι ὑμῖν, τὴν γνῶσιν τοῦ θεοῦ, τέλειον ἐμαυτὸν χαρίζομαι.\n\n τοῦτό εἰμι ἐγώ, τοῦτο βούλεται ὁ θεός, τοῦτο συμφωνία ἐστί, \nτοῦτο ἁρμονία πατρός, τοῦτο υἱός, τοῦτο Χριστός, τοῦτο ὁ λόγος\nτοῦ θεοῦ, βραχίων κυρίου, δύναμις τῶν ὅλων, τὸ θέλημα τοῦ πατρός.\n\nὦ πάλαι μὲν εἰκόνες, οὐ πᾶσαι δὲ ἐμφερεῖς, διορθώσασθαι ὑμᾶς πρὸς\nτὸ ἀρχέτυπον βούλομαι, ἵνα μοι καὶ ὅμοιοι γένησθε. χρίσω ὑμᾶς τῷ \n πίστεως ἀλείμματι, δι᾿ οὗ τὴν φθορὰν ἀποβάλλετε, καὶ γυμνὸν δικαιοσύνης\nἐπιδείξω τὸ σχῆμα, δι᾿ οὗ πρὸς τὸν θεὸν ἀναβαίνετε.\n\n»δεῦτε πρός με πάντες οἱ κοπιῶντες καὶ πεφορτισμένοι, κἀγὼ ἀναπαύσω\nὑμᾶς· ἄρατε τὸν ζυγόν μου ἐφ᾿ ὑμᾶς καὶ μάθετε ἀπ᾿ ἐμοῦ,\nὅτι πραΰς εἰμι καὶ ταπεινὸς τῇ καρδίᾳ, καὶ εὑρήσετε ἀνάπαυσιν ταῖς\n ψυχαῖς ὑμῶν· ὁ γὰρ ζυγός μου χρηστὸς καὶ τὸ φορτίον μου ἐλαφρόν\n ἐστιν.« σπεύσωμεν, δράμωμεν, ὦ θεοφιλῆ καὶ θεοείκελα τοῦ \nλόγου [ἄνθρωποι] ἀγάλματα· σπεύσωμεν, δράμωμεν, ἄρωμεν τὸν ζυγὸν\nαὐτοῦ, ἐπιβάλωμεν ἀφθαρσίᾳ, καλὸν ἡνίοχον ἀνθρώπων τὸν Χριστὸν\nἀγαπήσωμεν· τὸν πῶλον ὑποζύγιον ἤγαγε σὺν τῶ παλαιῷ· καὶ τῶν\n ἀνθρώπων τὴν συνωρίδα καταζεύξας, εἰς ἀθανασίαν κατιθύνει τὸ\nἅρμα, σπεύδων πρὸς τὸν θεὸν πληρῶσαι ἐναργῶς ὃ ᾐνίξατο, πρότερον\nμὲν εἰς Ἱερουσαλήμ, νῦν δὲ εἰσελαύνων οὐρανούς, κάλλιστον\nθέαμα τῷ πατρὶ υἱὸς ἀίδιος νικηφόρος. φιλότιμοι τοίνυν πρὸς τὰ \nκαλὰ καὶ θεοφιλεῖς ἄνθρωποι γενώμεθα, καὶ τῶν ἀγαθῶν τὰ μέγιστα,\n θεὸν καὶ ζωήν, κτησώμεθα. ἀρωγὸς δὲ ὁ λόγος· θαρρῶμεν αὐτῷ\nκαὶ μή ποτε ἡμᾶς τοσοῦτος ἀργύρου καὶ χρυσοῦ, μὴ δόξης ἐπέλθῃ \nπόθος, ὅσος αὐτοῦ τοῦ τῆς ἀληθείας λόγου. οὐδὲ γὰρ οὐδὲ τῷ θεῷ \nαὐτῷ ἀρεστόν, εἰ ἡμεῖς τὰ μὲν πλείστου ἄξια περὶ ἐλαχίστου ποιούμεθα,\nἀγνοίας δὲ καὶ ἀμαθίας καὶ ῥᾳθυμίας καὶ εἰδωλολατρείας ὕβρεις\n περιφανεῖς καὶ τὴν ἐσχάτην δυσσέβειαν περὶ πλείονος αἱρούμεθα. οὐ \n \n\nγὰρ ἀπὸ τρόπου φιλοσόφων παῖδες πάντα ὅσα πράττουσιν οἱ ἀνόητοι.\n\nἀνοσιουργεῖν καὶ ἀσεβεῖν νομίζουσιν καὶ αὐτήν γε [ἔτι] τὴν ἄγνοιαν\nμανίας εἶδος ὑπογράφοντες οὐδὲν ἄλλο ἢ μεμηνέναι τοὺς πολλοὺς\nὁμολογοῦσιν. οὐ δὴ οὖν ἀμφιβάλλειν αἱρεῖ ὁ λόγος, ὁπότερον αὐτοῖν \n ἄμεινον, σωφρονεῖν ἢ μεμηνέναι· ἐχομένους δὲ ἀπρὶξ τῆς ἀληθείας\nπαντὶ σθένει ἕπεσθαι χρὴ τῷ θεῷ σωφρονοῦντας καὶ πάντα αὐτοῦ\nνομίζειν, ὥσπερ ἔστι, πρὸς δὲ καὶ ἡμᾶς τὸ κάλλιστον τῶν κτημάτων\nμεμαθηκότας ὄντας αὐτοῦ, σφᾶς αὐτοὺς ἐπιτρέπειν τῷ θεῷ, ἀγαπῶντας\nκύριον τὸν θεὸν καὶ τοῦτο παρ᾿ ὅλον τὸν βίον ἔργον ἡγουμένους.\n\n εἰ δὲ »κοινὰ τὰ φίλων«, θεοφιλὴς δὲ ὁ ἄνθρωπος (καὶ γὰρ οὖν φίλος \nτῷ θεῷ, μεσιτεύοντος τοῦ λόγου), γίνεται δὴ οὖν τὰ πάντα τοῦ ἀνθρώπου,\nὅτι τὰ πάντα τοῦ θεοῦ, καὶ κοινὰ ἀμφοῖν τοῖν φίλοιν τὰ\nπάντα, τοῦ θεοῦ καὶ ἀνθρώπου. ὥρα οὖν ἡμῖν μόνον τὸν θεοσεβῆ \n[Χριστιανὸν] εἰπεῖν πλούσιόν τε καὶ σώφρονα καὶ εὐγενῆ καὶ ταύτῃ\n εἰκόνα τοῦ θεοῦ μεθ᾿ ὁμοιώσεως, καὶ λέγειν καὶ πιστεύειν »δίκαιον\nκαὶ ὅσιον μετὰ φρονήσεως« γενόμενον ὑπὸ Χριστοῦ Ἰησοῦ καὶ εἰς τοσοῦτον\n ὅμοιον ἤδη καὶ θεῷ. οὐκ ἀποκρύπτεται γοῦν ὁ προφήτης \nτὴν χάριν λέγων, »ἐγὼ εἶπον ὅτι θεοί ἐστε καὶ υἱοὶ ὑψίστου πάντες.«\nἡμᾶς γάρ, ἡμᾶς εἰσπεποίηται καὶ ἡμῶν ἐθέλει μόνων κεκλῆσθαι\n πατήρ, οὐ τῶν ἀπειθούντων. καὶ γὰρ οὖν ὧδέ πως ἔχει τὰ ἡμέτερα \nτῶν Χριστοῦ ὀπαδῶν· οἷαι μὲν αἱ βουλαί, τοῖοι καὶ οἱ λόγοι, ὁποῖοι\nδὲ οἱ λόγοι, τοιαίδε καὶ αἱ πράξεις, καὶ ὁποῖα τὰ ἔργα, τοιοῦτος ὁ\nβίος· χρηστὸς ὁ σύμπας ἀνθρώπων βίος τῶν Χριστὸν ἐγνωκότων. \n Ἅλις οἶμαι τῶν λόγων, εἰ καὶ μακροτέρω προῆλθον ὑπὸ φιλανθρωπίας \n ὅ τι περ εἶχον ἐκ θεοῦ ἐκχέων, ὡς ἂν ἐπὶ τὸ μέγιστον τῶν ἀγαθῶν,\nτὴν σωτηρίαν, παρακαλῶν· περὶ γάρ τοι τῆς παῦλαν οὐδαμῇ\n\nοὐδαμῶς ἐχούσης ζωῆς οὐκ ἐθέλουσιν οὐδ᾿ οἱ λόγοι παύσασθαί ποτε\nἱεροφαντοῦντες. ὑμῖν δὲ ἔτι τοῦτο περιλείπεται πέρας τὸ λυσιτελοῦν\nἑλέσθαι, ἢ κρίσιν ἢ χάριν· ὡς ἔγωγε οὐδ᾿ ἀμφιβάλλειν ἀξιῶ, πότερον\n ἄμεινον αὐτοῖν· οὐδὲ μὴν συγκρίνεσθαι θέμις ζωὴν ἀπωλείᾳ. \n"
    },
    "work":"protrepticus",
    "original-urn":"urn:cts:greekLit:tlg0555.tlg001.opp-grc1",
    "edition":"Protrepticus, Clement of Alexandria"
}