{
    "meta":"chapter",
    "author":"clement of alexandria",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0555.tlg007.opp-grc1-simple",
    "text":{
        "0":"\n\t\t\t\t\t \n\t\t\t\t\t »Πάτερ,« φησί, »παρατίθεμαί σοι εἰς χεῖρας τὸ πνεῦμά μου«. ὃ προέβαλε, φησί, σαρκίον\n\t\t\t\t\t\tτῷ Λόγῳ ἡ Σοφία, τὸ πνευματικὸν σπέρμα, τοῦτο στολισάμενος κατῆλθεν ὁ Σωτήρ. ὅθεν ἐν τῷ πάθει τὴν Σοφίαν παρατίθεται τῷ πατρί, ἵνα αὐτὴν\n\t\t\t\t\t\tἀπολάβῃ παρὰ τοῦ πατρὸς καὶ μὴ κατασχεθῇ ἐνταῦθα ὑπὸ τῶν στερίσκειν δυναμένων· οὕτως πᾶν\n\t\t\t\t\t\tπνευματικὸν σπέρμα, τοὺς ἐκλεκτούς, διὰ τῆς προειρημένης φωνῆς\n\t\t\t\t\t\tπαρατίθεται. \n\t\t\t\t\t Τὸ ἐκλεκτὸν σπέρμα φαμὲν καὶ σπινθῆρα ζωπυρούμενον\n\t\t\t\t\t\tὑπὸ τοῦ Λόγου καὶ κόρην ὀφθαλμοῦ καὶ κόκκον σινάπεως καὶ ζύμην\n\t\t\t\t\t\tτὰ \n\t\t\t\t",
        "1":"\n\t\t\t\t\t \n\t\t\t\t\t δόξαντα καταδιῃρῆσθαι γένη ἑνοποιοῦσα ν εἰς πίστιν. οἱ δ᾿ ἀπὸ Οὐαλεντίνου\n\t\t\t\t\t\tπλασθέντος φασὶ τοῦ ψυχικοῦ σώματος τῇ ἐκλεκτῇ ψυχῇ οὔσῃ ἐν ὕπνῳ ἐντεθῆναι\n\t\t\t\t\t\tὑπὸ τοῦ Λόγου σπέρμα ἀρρενικόν. ὅπερ ἐστὶν ἀπόρροια τοῦ ἀγγελικοῦ, ἵνα μὴ ὑστέρημα ᾖ.\n\t\t\t\t\t\t\t καὶ τοῦτο ἐζύμωσεν. τὰ δόξαντα καταδιῃρῆσθαι\n\t\t\t\t\t\tἑνοποιοῦν, τὴν ψυχὴν καὶ τὴν σάρκα. ἃ καὶ ἐν μερισμῷ ὑπὸ τῆς Σοφίας προηνέχθη· ὕπνος δὲ\n\t\t\t\t\t\t[ἦν] Ἀδὰμ ἦν λήθη τῆς ψυχῆς, ἣ συνεῖχε μὴ διαλυθῆναι τὸ σπέρμα τὸ πνευματικόν, ὅπερ\n\t\t\t\t\t\tἐνέθηκεν τῇ ψυχῇ ὁ Σωτήρ. τὸ σπέρμα δ᾿ ἀπόρροια ἦν τοῦ ἄρρενος καὶ ἀγγελικοῦ.\n\t\t\t\t\t\tδιὰ τοῦτο λέγει ὁ Σωτήρ· »σώζου σὺ \n\t\t\t\t",
        "2":"\n\t\t\t\t\t \n\t\t\t\t\t καὶ ἡ ψυχή σου.« ἐλθὼν οὖν ὁ Σωτὴρ τὴν ψυχὴν ἐξύπνισεν, ἐξῆψεν δὲ τὸν σπινθῆρα· δύναμις\n\t\t\t\t\t\tγὰρ οἱ λόγοι τοῦ κυρίου. διὰ τοῦτο εἴρηκεν· »λαμψάτω τὸ φῶς ὑμῶν ἔμπροσθεν τῶν\n\t\t\t\t\t\tἀνθρώπων.« καὶ μετὰ τὴν ἀνάστασιν ἐμφυσῶν τὸ πνεῦμα\n\t\t\t\t\t\tτοῖς ἀποστόλοις τὸν μὲν χοῦν, καθάπερ τέφραν, ἀπεφύσα καὶ ἐχώριζεν, ἐξῆπτε δὲ τὸν\n\t\t\t\t\t\tσπινθῆρα καὶ ἐζωπύρει. \n\t\t\t\t",
        "3":"\n\t\t\t\t\t \n\t\t\t\t\t Ὁ κύριος διὰ πολλὴν ταπεινοφροσύνην οὐχ ὡς ἄγγελος ὤφθη, ἀλλ᾿ ὡς ἄνθρωπος, καὶ ὅτε ἐν\n\t\t\t\t\t\tδόξῃ ὤφθη τοῖς ἀποστόλοις ἐπὶ τοῦ ὄρους, οὐ δι᾿ ἑαυτὸν ἐποίησεν δεικνὺς ἑαυτόν, ἀλλὰ τὴν\n\t\t\t\t\t\tἐκκλησίαν, ἥτις ἐστὶ »τὸ γένος τὸ ἐκλεκτόν«, ἵνα μάθῃ τὴν προκοπὴν αὐτοῦ μετὰ τὴν ἐκ τῆς\n\t\t\t\t\t\tσαρκὸς ἔξοδον. αὐτὸς γὰρ καὶ ἄνω φῶς ἦν καὶ ἐστὶ τὸ\n\t\t\t\t\t\tἐπιφανὲν ἐν σαρκὶ καὶ τὸ ἐνταῦθα ὀφθὲν οὐχ ὕστερον τοῦ ἄνω. οὐδὲ διεκέκοπτο ᾗ ἄνωθεν\n\t\t\t\t\t\tμετέστη δεῦρο, τόπον ἐκ τόπου ἀμεῖβον, ὡς τὸν μὲν ἐπιλαβεῖν, τὸν δὲ ἀπολιπεῖν· ἀλλ᾿ ἦν\n\t\t\t\t\t\tτὸ πάντῃ ὂν καὶ παρὰ τῷ πατρὶ κἀνταῦθα· δύναμις γὰρ\n\t\t\t\t\t\tἦν τοῦ πατρός. ἄλλως τε ἐχρῆν κἀκεῖνον πληρωθῆναι τὸν λόγον τοῦ σωτῆρος, ὃν εἶπεν· »εἰσί\n\t\t\t\t\t\tτινες τῶν ὧδε ἑστηκότων, οἳ οὐ μὴ γεύσονται θανάτου, ἕως ἂν ἴδωσι τὸν υἱὸν τοῦ ἀνθρώπου\n\t\t\t\t\t\tἐν δόξῃ.« εἶδον οὖν καὶ ἐκοιμήθησαν ὅ τε Πέτρος καὶ Ἰάκωβος καὶ Ἰωάννης. \n\t\t\t\t",
        "4":"\n\t\t\t\t\t \n\t\t\t\t\t Πῶς οὖν τὴν μὲν ὄψιν τὴν φωτεινὴν ἰδόντες οὐκ ἐξεπλάγησαν, τὴν δὲ φωνὴν ἀκούσαντες\n\t\t\t\t\t\tἔπεσον ἐπὶ γῆν; ὅτι ὦτα τυγχάνει ἀπιστότερα ὀφθαλμῶν καὶ ἡ παρὰ δόξαν φωνὴ\n\t\t\t\t\t\tμᾶλλον ἐκπλήσσει. ὁ δὲ Ἰωάννης ὁ βαπτιστὴς τῆς φωνῆς\n\t\t\t\t\t\tἀκούσας οὐκ ἐφοβήθη, ὡς ἂν ἐν πνεύματι ἀκούσας συνήθει τῆς\n\t\t\t\t\t\tτοιαύτης φωνῆς· καθὸ δὲ ἄνθρωπός τίς ἐστι μόνον, ἀκούσας κατεπλάγη· διὸ καὶ λέγει αὐτοῖς\n\t\t\t\t\t\tὁ σωτήρ· »μηδενὶ εἴπητε ὃ εἴδετε.« καίτοι οὐδὲ\n\t\t\t\t\t\tσαρκικοῖς ὀφθαλμοῖς τὸ φῶς ἑωράκεισαν (οὐδὲν γὰρ συγγενὲς καὶ οἰκεῖον ἐκείνῳ τῷ φωτὶ καὶ\n\t\t\t\t\t\tτῇδε τῇ σαρκί), ἀλλ᾿ ὡς ἡ δύναμις καὶ ἡ βούλησις τοῦ σωτῆρος ἐνεδυνάμωσεν τὴν σάρκα εἰς\n\t\t\t\t\t\tτὸ θεάσασθαι· ἄλλως τε καὶ ὃ ἡ ψυχὴ εἶδεν, μετέδωκεν κοινωνούσῃ τῇ σαρκὶ διὰ τὸ συμπεπλέχθαι αὐτῇ. τὸ δὲ »μηδενὶ\n\t\t\t\t\t\tεἴπητε«, ἵνα μὴ ὅ ἐστιν ὁ κύριος νοήσαντες, ἀπόσχωνται τοῦ ἐπιβάλλειν τῷ κυρίῳ τὰς\n\t\t\t\t\t\tχεῖρας καὶ ἀτελὴς ἡ οἰκονομία γένηται καὶ ὁ θάνατος ἀπόσχηται τοῦ κυρίου, ὡς μάτην\n\t\t\t\t\t\tπειράζων ἐπὶ ἀνηνύτῳ. καὶ ἔτι ἡ μὲν ἐν τῷ ὄρει φωνὴ\n\t\t\t\t\t\tτοῖς ἤδη συνιεῖσιν ἐκλεκτοῖς ἐγένετο, διὸ καὶ ἐθαύμασαν μαρτυρουμένου τοῦ πιστευομένου,\n\t\t\t\t\t\tἡ δὲ ἐπὶ τῷ ποταμῷ τοῖς μέλλουσι πιστεύειν. διὸ καὶ ἠμελήθη ἡ φωνὴ αὐτοῖς\n\t\t\t\t\t\tπροκατεχομένοις ἐπὶ τῇ τῶν νομοδιδασκάλων ἀγωγῇ. \n\t\t\t\t",
        "5":"\n\t\t\t\t\t \n\t\t\t\t\t Τὸ »ἐν ἀρχῇ ἦν ὁ λόγος καὶ ὁ λόγος ἦν πρὸς τὸν θεὸν καὶ θεὸς ἦν ὁ λόγος« οἱ ἀπὸ\n\t\t\t\t\t\tΟὐαλεντίνου οὕτως ἐκδέχονται. ἀρχὴν μὲν γὰρ τὸν\n\t\t\t\t\t\tΜονογενῆ λέγουσιν, ὃν καὶ θεὸν προσαγορεύεσθαι, ὡς καὶ ἐν τοῖς ἑξῆς ἄντικρυς θεὸν αὐτὸν\n\t\t\t\t\t\tδηλοῖ λέγων· »ὁ μονογενὴς θεὸς ὁ ὢν εἰς τὸν κόλπον τοῦ πατρός, ἐκεῖνος ἐξηγήσατο.«\n\t\t\t\t\t\t\t τῷ δὲ λόγῳ τῷ ἐν τῇ ἀρχῇ, τοῦτ᾿ ἐστὶν ἐν τῷ\n\t\t\t\t\t\tΜονογενεῖ, ἐν τῷ Νῷ καὶ τῇ Ἀληθείᾳ, μηνύει τὸν Χριστόν, τὸν Λόγον καὶ τὴν Ζωήν· ὅθεν\n\t\t\t\t\t\tεἰκότως καὶ αὐτὸν θεὸν λέγει τὸν ἐν τῷ θεῷ τῷ Νῷ ὄντα. »ὃ γέγονεν ἐν αὐτῷ« τῷ λόγῳ, »ζωὴ ἦν«, ἡ σύζυγος· διὸ καὶ φησιν ὁ κύριος· »ἐγώ\n\t\t\t\t\t\tεἰμι ἡ ζωή.« \n\t\t\t\t\t \n\n\t\t\t\t",
        "6":"\n\t\t\t\t\t \n\t\t\t\t\t Ἄγνωστος οὖν ὁ πατὴρ ὤν ἠθέλησεν γνωσθῆναι τοῖς αἰῶσι, καὶ διὰ τῆς ἐνθυμήσεως τῆς\n\t\t\t\t\t\tἑαυτοῦ, ὡς ἂν ἑαυτὸν ἐγνωκώς, πνεῦμα γνώσεως οὔσης ἐν γνώσει προέβαλε τὸν Μονογενῆ.\n\t\t\t\t\t\tγέγονεν οὖν καὶ ὁ ἀπὸ γνώσεως, τουτέστι τῆς πατρικῆς ἐνθυμήσεως. προελθὼν γνῶσις.\n\t\t\t\t\t\tτουτέστιν ὁ υἱὸς. ὅτι »δι᾿ υἱοῦ ὁ πατὴρ ἐγνώσθη«. τὸ\n\t\t\t\t\t\tδὲ τῆς ἀγάπης πνεῦμα κέκραται τῷ τῆς γνώσεως, ὡς πατὴρ υἱῷ καὶ ἐνθύμησις ἀληθείᾳ. ἀπ᾿\n\t\t\t\t\t\tἀληθείας προελθὸν ὡς ἀπὸ ἐνθυμήσεως ἡ γνῶσις. καὶ ὁ\n\t\t\t\t\t\tμὲν μείνας »μονογενὴς υἱὸς εἰς τὸν κόλπον τοῦ πατρὸς« τὴν ἐνθύμησιν διὰ τῆς γνώσεως\n\t\t\t\t\t\tἐξηγεῖται τοῖς αἰῶσιν, ὡς ἂν καὶ ὑπὸ τοῦ κόλπου αὐτοῦ προβληθείς, ὁ δὲ ἐνταῦθα ὀφθεὶς\n\t\t\t\t\t\tοὐκέτι »μονογενής«, ἀλλ᾿ »ὡς μονογενὴς« πρὸς τοῦ ἀποστόλου προσαγορεύεται, »δόξαν ὡς\n\t\t\t\t\t\t\tμονο γενοῦς«, ὅτι εἷς καὶ ὁ αὐτὸς ὢν ἐν μὲν τῇ κτίσει\n\t\t\t\t\t\t»πρωτότοκός« ἐστιν Ἰησοῦς, ἐν δὲ πληρώματι μονογενής· ὁ δὲ αὐτός ἐστι τοιοῦτος ὢν ἑκάστῳ\n\t\t\t\t\t\tτόπῳ οἷος κεχωρῆσθαι δύναται. καὶ οὐδέποτε τοῦ\n\t\t\t\t\t\tμείναντος ὁ καταβὰς μερίζεται. φησὶ γὰρ ὁ ἀπόστολος· »ὁ γὰρ ἀναβὰς αὐτός ἐστι καὶ ὁ\n\t\t\t\t\t\tκαταβάς.« εἰκόνα δὲ τοῦ Μονογενοῦς τὸν Δημιουργὸν\n\t\t\t\t\t\tλέγουσιν. διὸ καὶ λυτὰ τῆς εἰκόνος τὰ ἔργα, ὅθεν καὶ ὁ κύριος εἰκόνα τῆς πνευματικῆς\n\t\t\t\t\t\tἀναστάσεως ποιήσας τοὺς νεκροὺς οὓς ἤγειρεν, οὐκ ἀφθάρτους τὴν σάρκα. ἀλλ᾿ ὡς αὖθις\n\t\t\t\t\t\tἀποθανουμένους ἤγειρεν. \n\t\t\t\t",
        "7":"\n\t\t\t\t\t \n\t\t\t\t\t Ἡμεῖς δὲ τὸν ἐν ταὐτότητι λόγον θεὸν ἐν θεῷ φαμεν, ὃς καὶ »εἰς τὸν κόλπον τοῦ πατρὸς«\n\t\t\t\t\t\tεἶναι λέγεται, ἀδιάστατος, ἀμέριστος, εἷς θεός. »πάντα δι᾿ αὐτοῦ ἐγένετο«. κατὰ τὴν προσεχῆ ἐνέργειαν τοῦ ἐν ταὐτότητι λόγου, τά τε\n\t\t\t\t\t\tπνευματικὰ καὶ νοητὰ καὶ αἰσθητά. »οὗτος τὸν κόλπον τοῦ πατρὸς ἐξηγή σατο«. ὁ σωτὴρ καὶ [Ἡσαΐας »καὶ ἀνταποδώσω τὰ ἔργα αὐτῶν εἰς τὸν κόλπον\n\t\t\t\t\t\tαὐτῶν«, εἰς τὴν ἔννοιαν αὐτῶν τὴν ἐν τῇ ψυχῇ, ἀφ᾿ ἧς πρώτης ἐνεργεῖται] »πρωτότοκος\n\t\t\t\t\t\tπάσης κτίσεως«. ὁ δὲ ἐν ταὐτότητι μονογενής, οὗ κατὰ\n\t\t\t\t\t\tδύναμιν ἀδιάστατον ὁ σωτὴρ ἐνεργεῖ, οὗτός ἐστι »τὸ φῶς« τῆς ἐκκλησίας τῆς πρότερον ἐν\n\t\t\t\t\t\tσκότῳ καὶ ἐν ἀγνοίᾳ οὔσης. »καὶ ἡ σκοτία αὐτὸν οὐ κατέλαβεν«, οἱ ἀποστατήσαντες, καὶ οἱ λοιποὶ τῶν ἀνθρώπων οὐκ ἔγνωσαν\n\t\t\t\t\t\tαὐτόν, καὶ ὁ θάνατος οὐ κατέσχεν αὐτόν. \n\t\t\t\t",
        "8":"\n\t\t\t\t\t \n\t\t\t\t\t Ἡ πίστις οὐ μία, ἀλλὰ διάφορος. ὁ γοῦν σωτήρ φησι· »γενηθήτω σοῦ κατὰ τὴν πίστιν·« ὅθεν\n\t\t\t\t\t\tεἴρηται τοὺς μὲν τῆς κλήσεως ἀνθρώπους κατὰ τὴν παρουσίαν τοῦ ἀντιχρίστου πλανηθήσεσθαι·\n\t\t\t\t\t\tἀδύνατον δὲ τοὺς ἐκλεκτούς· διό φησι· »καὶ εἰ δυνατόν, τοὺς ἐκλεκτούς μου.« πάλιν ὅταν λέγῃ »ἐξέλθετε ἐκ τοῦ οἴκου τοῦ πατρός μου«, τοῖς\n\t\t\t\t\t\tκλητοῖς λέγει· πάλιν τῷ ἐξ ἀποδημίας ἐλθόντι καὶ κατεδηδοκότι τὰ ὑπάρχοντα, ᾧ τὸν\n\t\t\t\t\t\tσιτευτὸν ἔθυσεν μόσχον, τὴν κλῆσιν λέγει. καὶ ὅπου ὁ βασιλεὺς εἰς τὸ δεῖπνον τοῦ γάμου\n\t\t\t\t\t\tτοὺς ἐν ταῖς ὁδοῖς κέκληκεν. πάντες μὲν οὖν\n\t\t\t\t\t\tκέκληνται ἐπ᾿ ἴσης (»βρέχει γὰρ ἐπὶ δικαίους καὶ ἀδίκους καὶ τὸν ἥλιον ἐπιλάμπει\n\t\t\t\t\t\tπᾶσιν«), ἐκλέγονται δὲ οἱ μᾶλλον πιστεύσαντες, πρὸς οὕς λέγει· »τὸν πατέρα μου οὐδεὶς\n\t\t\t\t\t\tἑώρακεν εἰ μὴ ὁ υἱός·« καί· »ὑμεῖς ἐστε τὸ φῶς τοῦ κόσμου·« καί· »πάτερ ἅγιε, ἁγίασον\n\t\t\t\t\t\tαὐτοὺς ἐν τῷ ὀνόματί σου.« \n\t\t\t\t",
        "9":"\n\t\t\t\t\t \n\t\t\t\t\t Ἀλλ᾿ οὐδὲ τὰ πνευματικὰ καὶ νοερά, οὐδὲ οἱ ἀρχάγγελοι οὐδὲ οἱ πρωτόκτιστοι\n\t\t\t\t\t\tοὐδὲ μὴν οὐδ᾿ αὐτὸς ἄμορφος καὶ ἀνείδεος καὶ ἀσχημάτιστος καὶ\n\t\t\t\t\t\tἀσώματός ἐστιν, ἀλλὰ καὶ μορφὴν ἔχει ἰδίαν καὶ σῶμα ἀνὰ λόγον τῆς ὑπεροχῆς τῶν\n\t\t\t\t\t\tπνευματικῶν ἁπάντων, ὡς δὲ καὶ οἱ πρωτόκτιστοι ἀνὰ λόγον τῆς ὑπεροχῆς τῶν ὑπ᾿ αὐτοὺς\n\t\t\t\t\t\tοὐσιῶν. ὅλως γὰρ τὸ γενητὸν οὐκ ἀνούσιον μέν, οὐχ ὅμοιον δὲ μορφὴν καὶ σῶμα ἔχουσι τοῖς ἐν τῷδε τῷ κόσμῳ σώμασιν. ἄρρενά τε γὰρ καὶ θήλεα τὰ ἐνταῦθα καὶ διάφορα πρὸς αὐτά·\n\t\t\t\t\t\tἐκεῖ δὲ ὁ μὲν μονογενὴς καὶ ἰδίως νοερὸς ἰδέᾳ ἰδίᾳ καὶ οὐσίᾳ ἰδίᾳ κεχρημένος ἄκρως\n\t\t\t\t\t\tεἰλικρινεῖ καὶ ἡγεμονικωτάτῃ καὶ προσεχῶς τῆς τοῦ πατρὸς ἀπολαύων δυνάμεως, οἱ δὲ\n\t\t\t\t\t\tπρωτόκτιστοι, εἰ καὶ ἀριθμῷ διάφοροι καὶ ὁ καθ᾿ ἕκαστον περιώρισται καὶ περιγέγραπται,\n\t\t\t\t\t\tἀλλ᾿ ἡ ὁμοιότης τῶν πραγμάτων ἑνότητα καὶ ἰσότητα καὶ ὁμοιότητα ἐνδείκνυται. οὐ γὰρ τῷδε μὲν πλέον, τῷδε δὲ ἧττον παρέσχηται τῶν ἑπτά.\n\t\t\t\t\t\tοὐδ᾿ ὑπολείπεταί τις αὐτοῖς προκοπή, ἐξ ἀρχῆς ἀπειληφότων τὸ τέλειον ἅμα τῇ πρώτῃ γενέσει παρὰ τοῦ θεοῦ διὰ τοῦ υἱοῦ. καὶ ὃ μὲν »φῶς ἀπρόσιτον« εἴρηται, ὡς »μονογενὴς« καὶ »πρωτότοκος«. »ἃ ὀφθαλμὸς οὐκ\n\t\t\t\t\t\tεἶδε καὶ οὖς οὐκ ἤκουσεν οὐδὲ ἐπὶ καρδίαν ἀνθρώπου ἀνέβη«. οὐδὲ ἔσται τις τοιοῦτος, οὔτε\n\t\t\t\t\t\tτῶν πρωτοκτίστων οὔτε ἀνθρώπων. οἳ δὲ »διὰ παντὸς τὸ\n\t\t\t\t\t\tπρόσωπον τοῦ πατρὸς βλέπουσιν«, πρόσωπον δὲ πατρὸς ὁ υἱός, δι᾿ οὗ γνωρίζεται ὁ πατήρ. τὸ\n\t\t\t\t\t\tτοίνυν ὁρῶν καὶ ὁρώμενον ἀσχημάτιστον εἶναι οὐ δύναται οὐδὲ ἀσώματον. ὁρῶσι δὲ ὀφθαλμῷ\n\t\t\t\t\t\tοὐκ αἰσθητῷ, ἀλλ᾿ οἵῳ παρέσχεν ὁ πατήρ, νοερῷ. \n\t\t\t\t",
        "10":"\n\t\t\t\t\t \n\t\t\t\t\t Ὅταν οὖν εἴπῃ ὁ κύριος »μὴ καταφρονήσητε ἑνὸς τῶν μικρῶν τούτων· ἀμὴν λέγω ὑμῖν· τούτων\n\t\t\t\t\t\tοἱ ἄγγελοι τὸ πρόσωπον τοῦ πατρὸς διὰ παντὸς βλέπουσιν«, οἷον τὸ προκέντημα, τοῖοι\n\t\t\t\t\t\tἔσονται οἱ ἐκλεκτοί, τὴν τελείαν ἀπολαβόντες προκοπήν· »μακάριοι δὲ οἱ καθαροὶ τῇ\n\t\t\t\t\t\t\t καρδίᾳ, ὅτι αὐτοὶ τὸν θεὸν ὄψονται.« πρόσωπον δὲ\n\t\t\t\t\t\tτοῦ ἀσχηματίστου πῶς ἂν εἴη; σώματα γοῦν ἐπουράνια εὔμορφα καὶ νοερὰ οἶδεν ὁ ἀπόστολος.\n\t\t\t\t\t\tπῶς δ᾿ ἂν καὶ ὀνόματα διάφορα αὐτῶν ἐλέγετο, εἰ μὴ σχήμασιν ἦν περιγεγραμμένα, μορφῇ καὶ σώματι; »ἄλλη δόξα ἐπουρανίων, ἄλλη ἐπιγείων, ἄλλη\n\t\t\t\t\t\tἀγγέλων, ἄλλη ἀρχαγγέλων·« ὡς πρὸς τὴν σύγκρισιν τῶν\n\t\t\t\t\t\tτῇδε σωμάτων (οἷον ἄστρων) ἀσώματα καὶ ἀνείδεα, ἀλλ᾿ ὡς πρὸς τὴν σύγκρισιν\n\t\t\t\t\t\tτοῦ υἱοῦ σώματα μεμετρημένα καὶ αἰσθητά· οὕτως καὶ ὁ υἱὸς πρὸς τὸν πατέρα\n\t\t\t\t\t\tπαραβαλλόμενος· καὶ δύναμιν μὲν ἰδίαν ἔχει ἕκαστον τῶν πνευματικῶν καὶ ἰδίαν οἰκονομίαν.\n\t\t\t\t\t\t\t καθὸ δὲ ὁμοῦ τε ἐγένοντο καὶ τὸ ἐντελὲς\n\t\t\t\t\t\tἀπειλήφασιν οἱ πρωτόκτιστοι, κοινὴν τὴν λειτουργίαν καὶ ἀμέριστον. \n\t\t\t\t",
        "11":"\n\t\t\t\t\t \n\t\t\t\t\t Οἱ πρωτόκτιστοι οὖν τόν τε υἱὸν ὁρῶσι καὶ ἑαυτοὺς καὶ τὰ ὑποβεβηκότα, ὥσπερ καὶ οἱ\n\t\t\t\t\t\tἀρχάγγελοι τοὺς πρωτοκτίστους. ὁ δὲ υἱὸς ἀρχὴ τῆς πατρικῆς ὑπάρχει θέας, πρόσωπον τοῦ\n\t\t\t\t\t\tπατρὸς λεγόμενος. καὶ οἱ μὲν ἄγγελοι νοερὸν πῦρ καὶ\n\t\t\t\t\t\tπνεύματα νοερά, τὴν οὐσίαν ἀποκεκαθαρμένοι, φῶς δὲ νοερὸν ἡ μεγίστη προκοπὴ ἀπὸ τοῦ\n\t\t\t\t\t\tνοεροῦ πυρὸς ἀποκεκαθαρμένου τέλεον, »εἰς ἃ ἐπιθυμοῦσιν ἄγγελοι παρακύψαι«. ὁ Πέτρος φησίν· ὁ δὲ υἱὸς ἔτι τούτου καθαρώτερος, »ἀπρόσιτον\n\t\t\t\t\t\tφῶς« καὶ »δύναμις θεοῦ«, καὶ κατὰ τὸν ἀπόστολον »τιμίῳ καὶ ἀμώμῳ καὶ\n\t\t\t\t\t\tἀσπίλῳ αἵματι ἐλυτρώθημεν«. οὗ »τὰ μὲν ἱμάτια ὡς φῶς ἔλαμψεν, τὸ πρόσωπον δὲ ὡς ὁ\n\t\t\t\t\t\tἥλιος«, ᾧ μηδὲ ἀντωπῆσαι ἔστι ῥᾳδίως. \n\t\t\t\t",
        "12":"\n\t\t\t\t\t \n\t\t\t\t\t Οὗτός ἐστιν »ἄρτος ἐπουράνιος« καὶ »πνευματικὴ τροφὴ« ζωῆς παρεκτικὴ κατὰ τὴν βρῶσιν\n\t\t\t\t\t\tκαὶ γνῶσιν, »τὸ φῶς τῶν ἀνθρώπων«. τῆς ἐκκλησίας δηλονότι. οἱ μὲν οὖν τὸν οὐράνιον ἄρτον φαγόντες ἀπέθανον, ὁ δὲ τὸν ἀληθινὸν ἄρτον τοῦ\n\t\t\t\t\t\tπνεύματος ἐσθίων οὐ τεθνήξεται. ὁ ζῶν ἄρτος ὁ ὑπὸ\n\t\t\t\t\t\tτοῦ πατρὸς δοθεὶς ὁ υἱός ἐστι τοῖς ἐσθίειν βουλομένοις· »ὁ δὲ ἄρτος ὃν ἐγὼ δώσω«, φησίν, »ἡ σάρξ μού ἐστιν«, ἤτοι ᾧ τρέφεται ἡ σὰρξ διὰ\n\t\t\t\t\t\tτῆς εὐχαριστίας ἤ, ὅπερ καὶ μᾶλλον. ἡ σὰρξ τὸ σῶμα αὐτοῦ ἐστιν, »ὅπερ ἐστὶν ἡ ἐκκλησία«.\n\t\t\t\t\t\t»ἄρτος οὐράνιος«, συναγωγὴ εὐλογημένη· τάχα δὲ ὡς ἐκ\n\t\t\t\t\t\tτῆς αὐτῆς οὐσίας τῶν ἐκλεκτῶν κατὰ τὸ ὑποκείμενον γενομένων, καὶ ὡς τοῦ αὐτοῦ τέλους\n\t\t\t\t\t\tτευξομένων. \n\t\t\t\t",
        "13":"\n\t\t\t\t\t \n\t\t\t\t\t Τὰ δαιμόνια »ἀσώματα« εἴρηται, οὐχ ὡς σῶμα μὴ ἔχοντα (ἔχει\n\t\t\t\t\t\tγὰρ καὶ σχῆμα· διὸ καὶ συναίσθησιν κολάσεως ἔχει), ἀλλ᾿ ὡς πρὸς σύγκρισιν τῶν σῳζομένων\n\t\t\t\t\t\tσωμάτων πνευματικῶν σκιὰ ὄντα ἀσώματα εἴρηται. καὶ οἱ ἄγγελοι σώματά εἰσιν· ὁρῶνται γοῦν. ἀλλὰ καὶ ἡ ψυχὴ\n\t\t\t\t\t\tσῶμα. ὁ γοῦν ἀπόστολος· »σπείρεται μὲν γὰρ σῶμα ψυχικόν, ἐγείρεται δὲ σῶμα πνευματικόν.«\n\t\t\t\t\t\t\t πῶς δὲ καὶ αἱ κολαζόμεναι ψυχαὶ συναισθάνονται μὴ\n\t\t\t\t\t\tσώματα οὖσαι; »φοβήθητε« γοῦν λέγει »τὸν μετὰ θάνατον δυνάμενον καὶ ψυχὴν καὶ σῶμα εἰς\n\t\t\t\t\t\tγέενναν βαλεῖν.« τὸ γὰρ φαινόμενον οὐ πυρὶ καθαίρεται, ἀλλ᾿ εἰς γῆν ἀναλύεται.\n\t\t\t\t\t\t\t ἄντικρυς δὲ ἀπὸ τοῦ Λαζάρου καὶ τοῦ πλουσίου διὰ\n\t\t\t\t\t\tτῶν σωματικῶν μελῶν σῶμα εἶναι δείκνυται ἡ ψυχή. \n\t\t\t\t",
        "14":"\n\t\t\t\t\t \n\t\t\t\t\t »Ὡς δὲ ἐφορέσαμεν τὴν εἰκόνα τοῦ χοϊκοῦ, φορέσωμεν καὶ τὴν εἰκόνα τοῦ ἐπουρανίου« τοῦ\n\t\t\t\t\t\tπνευματικοῦ, κατὰ προκοπὴν τελειούμενοι. πλὴν πάλιν εἰκόνα λέγει, ὡς εἶναι σώματα\n\t\t\t\t\t\tπνευματικά. καὶ πάλιν· »ἄρτι βλέπομεν δι᾿ ἐσόπτρου\n\t\t\t\t\t\tἐν αἰνίγματι, τότε δὲ πρόσωπον πρὸς πρόσωπον.« αὐτίκα γὰρ ἀρχόμεθα γινώσκειν * *. οὗ δὲ\n\t\t\t\t\t\tπρόσωπον. καὶ ἰδέα καὶ σχῆμα καὶ σῶμα. σχῆμα μὲν οὖν σχήματι θεωρεῖται καὶ\n\t\t\t\t\t\tπρόσωπον προσώπῳ καὶ ἐπιγινώσκεται τὰ γνωρίσματα τοῖς σχήμασι καὶ ταῖς οὐσίαις. \n\t\t\t\t",
        "15":"\n\t\t\t\t\t \n\t\t\t\t\t Καὶ ἡ περιστερὰ δὲ σῶμα ὤφθη, ἥν οἳ μὲν τὸ ἅγιον πνεῦμά φασιν, οἱ δὲ ἀπὸ Βασιλείδου τὸν\n\t\t\t\t\t\tδιάκονον, οἱ δὲ ἀπὸ Οὐαλεντίνου τὸ πνεῦμα τῆς ἐνθυμήσεως τοῦ πατρός. τὸ τὴν\n\t\t\t\t\t\tκατέλευσιν πεποιημένον ἐπὶ τὴν τοῦ λόγου σάρκα. \n\t\t\t\t",
        "16":"\n\t\t\t\t\t \n\t\t\t\t\t Ἔστιν Ἰησοῦς καὶ ἡ Ἐκκλησία καὶ ἡ Σοφία δι᾿ ὅλων κρᾶσις τῶν σωμάτων δυνατὴ κατὰ τοὺς\n\t\t\t\t\t\tΟὐαλεντινιανούς. ἡ γοῦν ἀνθρωπίνη μῖξις ἡ κατὰ γάμον\n\t\t\t\t\t\tἐκ δυεῖν μεμιγμένων σπερμάτων ἑνὸς γένεσιν παιδίου ἀποτελεῖ, καὶ τὸ σῶμα εἰς γῆν\n\t\t\t\t\t\tἀναλυθὲν κέκραται τῇ γῇ καὶ τὸ ὕδωρ τῷ οἴνῳ. τὰ δὲ κρείττω καὶ διαφορώτερα σώματα ῥᾳδίαν\n\t\t\t\t\t\tἴσχει τὴν κρᾶσιν· πνεῦμα γοῦν πνεύματι μίγνυται.\n\t\t\t\t\t\tἐμοὶ δὲ δοκεῖ κατὰ παράθεσιν τοῦτο γενέσθαι, ἀλλ᾿ οὐ κατὰ κρᾶσιν. μή τι οὖν ἡ θεία\n\t\t\t\t\t\tδύναμις διήκουσα τὴν ψυχὴν ἁγιάζει αὐτὴν κατὰ τὴν τελευταίαν προκοπήν. »ὁ γὰρ θεὸς πνεῦμα, ὅπου θέλει πνεῖ.« ἡ γὰρ δύναμις οὐ κατ᾿\n\t\t\t\t\t\tοὐσίαν διήκει, ἀλλὰ κατὰ δύναμιν καὶ ἰσχύν, παράκειται δὲ τὸ πνεῦμα τῷ πνεύματι, ὡς τὸ\n\t\t\t\t\t\tπνεῦμα τῇ ψυχῇ. \n\t\t\t\t",
        "17":"\n\t\t\t\t\t \n\t\t\t\t\t Ὁ σωτὴρ ὤφθη κατιὼν τοῖς ἀγγέλοις, διὸ καὶ εὐηγγελίσαντο αὐτόν, ἀλλὰ καὶ τῷ Ἀβραὰμ καὶ\n\t\t\t\t\t\tτοῖς λοιποῖς δικαίοις τοῖς ἐν τῇ ἀναπαύσει οὖσιν ἐν τοῖς δεξιοῖς ὤφθη· »ἠγαλλιάσατο«,\n\t\t\t\t\t\tγὰρ φησίν, »ἵνα ἴδῃ τὴν ἡμέραν τὴν ἐμήν«, τὴν ἐν σαρκὶ παρουσίαν. ὅθεν ἀναστὰς ὁ κύριος εὐηγγελίσατο τοὺς δικαίους τοὺς ἐν τῇ\n\t\t\t\t\t\tἀναπαύσει καὶ μετέστησεν αὐτοὺς καὶ μετέθηκεν, καὶ πάντες »ἐν τῇ σκιᾷ αὐτοῦ ζήσονται«.\n\t\t\t\t\t\tσκιὰ γὰρ τῆς δόξης τοῦ σωτῆρος τῆς παρὰ τῷ πατρὶ ἡ παρουσία ἡ ἐνταῦθα· φωτὸς δὲ σκιὰ οὐ\n\t\t\t\t\t\tσκότος, ἀλλὰ φωτισμός ἐστιν. \n\t\t\t\t",
        "18":"\n\t\t\t\t\t \n\t\t\t\t\t »Καὶ ὁ λόγος σὰρξ ἐγένετο«, οὐ κατὰ τὴν παρουσίαν μόνον ἄνθρωπος γενόμενος, ἀλλὰ καὶ ἐν\n\t\t\t\t\t\tἀρχῇ ὁ ἐν ταὐτότητι λόγος, κατὰ περιγραφὴν καὶ οὐ κατ᾿ οὐσίαν γενόμενος [ὁ] υἱός.\n\t\t\t\t\t\t\t καὶ πάλιν σὰρξ ἐγένετο διὰ προφητῶν ἐνεργήσας·\n\t\t\t\t\t\tτέκνον δὲ τοῦ ἐν ταὐτότητι λόγου ὁ σωτὴρ εἴρηται· διὰ τοῦτο »ἐν ἀρχῇ ἦν ὁ λόγος καὶ ὁ\n\t\t\t\t\t\tλόγος ἦν πρὸς τὸν θεόν· ὃ γέγονεν ἐν αὐτῷ, ζωή\n\t\t\t\t\t\tἐστιν«· ζωὴ δὲ ὁ κύριος. καὶ ὁ Παῦλος »ἔνδυσαι τὸν καινὸν ἄνθρωπον τὸν\n\t\t\t\t\t\tκατὰ θεὸν κτισθέντα«. οἷον εἰς αὐτὸν πίστευσον τὸν ὑπὸ τοῦ θεοῦ »κατὰ θεόν«, τὸν ἐν θεῷ\n\t\t\t\t\t\tλόγον, κτισθέντα. δύναται δὲ τὸ »κατὰ θεὸν κτισθέντα« τὸ εἰς ὃ μέλλει τέλος προκοπῆς\n\t\t\t\t\t\tφθάνειν ὁ ἄνθρωπος μηνύειν ἐπ᾿ ἴσης τῷ »ἀπόλαβε τὸ εἰς ὃ ἐκτίσθης τέλος«· καὶ ἔτι σαφέστερον καὶ διαρρήδην ἐν ἄλλοις λέγει· »ὅς ἐστιν\n\t\t\t\t\t\tεἰκὼν τοῦ θεοῦ τοῦ ἀοράτου·« εἶτα ἐπιφέρει· »πρωτότοκος πάσης κτίσεως.« »ἀοράτου« μὲν\n\t\t\t\t\t\tγὰρ »θεοῦ εἰκόνα« τὸν υἱὸν λέγει τοῦ λόγου τοῦ ἐν ταὐτότητι, »πρωτότοκον δὲ\n\t\t\t\t\t\tπάσης κτίσεως«, ὅτι γεννηθεὶς ἀπαθῶς, κτίστης καὶ γενεσιάρχης τῆς ὅλης\n\t\t\t\t\t\tἐγένετο κτίσεώς τε καὶ οὐσίας. ἐν αὐτῷ γὰρ ὁ πατὴρ τὰ πάντα ἐποίησεν. ὅθεν καὶ »μορφὴν δούλου λαβεῖν« εἴρηται, οὐ μόνον τὴν σάρκα\n\t\t\t\t\t\tκατὰ τὴν παρουσίαν, ἀλλὰ καὶ τὴν οὐσίαν ἐκ τοῦ ὑποκειμένου, δούλη δὲ ἡ οὐσία, ὡς ἂν\n\t\t\t\t\t\tπαθητὴ καὶ ὑποκειμένη τῇ δραστηρίῳ καὶ κυριωτάτῃ αἰτίᾳ. \n\t\t\t\t",
        "19":"\n\t\t\t\t\t \n\t\t\t\t\t Τὸ γὰρ »πρὸ ἑωσφόρου ἐγέννησά σε« οὕτως ἐξακούομεν ἐπὶ τοῦ πρωτοκτίστου θεοῦ λόγου καὶ\n\t\t\t\t\t\t»πρὸ ἡλίου« καὶ σελήνης καὶ πρὸ πάσης κτίσεως »τὸ ὄνομά σου«. \n\t\t\t\t",
        "20":"\n\t\t\t\t\t \n\t\t\t\t\t Τῷ »κατ᾿ εἰκόνα θεοῦ ἐποίησεν αὐτούς, ἄρσεν καὶ θῆλυ ἐποίησεν αὐτοὺς« τὴν προβολὴν τὴν\n\t\t\t\t\t\tἀρίστην φασὶν οἱ Οὐαλεντινιανοὶ τῆς Σοφίας λέγεσθαι, ἀφ᾿ ἧς τὰ μὲν ἀρρενικὰ ἡ ἐκλογή. τὰ\n\t\t\t\t\t\tδὲ θηλυκὰ ἡ κλῆσις, καὶ τὰ μὲν ἀρρενικὰ ἀγγελικὰ καλοῦσι, τὰ θηλυκὰ δὲ ἑαυτούς, τὸ\n\t\t\t\t\t\tδιαφέρον σπέρμα. οὕτως καὶ ἐπὶ τοῦ Ἀδὰμ τὸ μὲν\n\t\t\t\t\t\tἀρρενικὸν ἔμεινεν αὐτῷ, πᾶν δὲ τὸ θηλυκὸν σπέρμα ἀρθὲν ἀπ᾿ αὐτοῦ Εὔα γέγονεν, ἀφ᾿ ἧς αἱ θήλειαι, ὡς ἀπ᾿ ἐκείνου οἱ ἄρρενες. τὰ οὖν ἀρρενικὰ μετὰ τοῦ λόγου συνεστάλη, τὰ θηλυκὰ δὲ\n\t\t\t\t\t\tἀπανδρωθέντα ἑνοῦται τοῖς ἀγγέλοις καὶ εἰς πλήρωμα χωρεῖ. διὰ τοῦτο ἡ γυνὴ εἰς ἄνδρα\n\t\t\t\t\t\tμετατίθεσθαι λέγεται καὶ ἡ ἐνταῦθα ἐκκλησία εἰς ἀγγέλους. \n\t\t\t\t",
        "21":"\n\t\t\t\t\t \n\t\t\t\t\t Καὶ ὅταν εἴπῃ ὁ ἀπόστολος »ἐπεὶ τί ποιήσουσιν οἱ βαπτιζόμενοι ὑπὲρ τῶν νεκρῶν;« ὑπὲρ\n\t\t\t\t\t\tἡμῶν γάρ, φησίν, οἱ ἄγγελοι ἐβαπτίσαντο, ὧν ἐσμεν μέρη. νεκροὶ δὲ ἡμεῖς οἱ νεκρωθέντες τῇ συστάσει ταύτῃ, ζῶντες δὲ\n\t\t\t\t\t\tοἱ ἄρρενες οἱ μὴ μεταλαβόντες τῆς συστάσεως ταύτης. »εἰ νεκροὶ οὐκ ἐγείρονται, τί καὶ\n\t\t\t\t\t\tβαπτιζόμεθα;« ἐγειρόμεθα οὖν ἡμεῖς, ἰσάγγελοι τοῖς\n\t\t\t\t\t\tἄρρεσιν ἀποκατασταθέντες, τοῖς μέλεσι τὰ μέλη, εἰς ἕνωσιν.\n\t\t\t\t\t\t\t »οἱ βαπτιζόμενοι« δέ, φασίν, »ὑπὲρ [ἡμῶν] τῶν\n\t\t\t\t\t\tνεκρῶν« οἱ ἄγγελοί εἰσιν οἱ ὑπὲρ ἡμῶν βαπτιζόμενοι, ἵνα ἔχοντες καὶ ἡμεῖς τὸ ὄνομα μὴ\n\t\t\t\t\t\tἐπισχεθῶμεν κωλυθέντες εἰς τὸ πλήρωμα παρελθεῖν τῷ Ὅρῳ καὶ τῷ Σταυρῷ. διὸ καὶ ἐν τῇ χειροθεσίᾳ λέγουσιν ἐπὶ τέλους »εἰς λύτρωσιν\n\t\t\t\t\t\tἀγγελικήν«, τουτέστιν ἣν καὶ ἄγγελοι ἔχουσιν. ἵν᾿ ᾖ ὁ βεβαπτισμένος ὁ τὴν λύτρωσιν\n\t\t\t\t\t\tκομισάμενος τῷ αὐτῷ ὀνόματι. ᾧ καὶ ὁ ἄγγελος αὐτοῦ προβεβάπτισται. ἐβαπτίσαντο δὲ ἐν ἀρχῇ οἱ ἄγγελοι ἐν λυτρώσει τοῦ ὀνόματος\n\t\t\t\t\t\tτοῦ ἐπὶ τὸν Ἰησοῦν ἐν τῇ περιστερᾷ κατελθόντος καὶ λυτρωσαμένου αὐτόν. ἐδέησεν δὲ λυτρώσεως καὶ τῷ Ἰησοῦ, ἵνα μὴ κατασχεθῇ τῇ Ἐννοίᾳ\n\t\t\t\t\t\tᾗ ἐνετέθη τοῦ ὑστερήματος προ[σ]ερχόμενος διὰ τῆς Σοφίας, ὥς φησιν ὁ Θεόδοτος. \n\t\t\t\t",
        "22":"\n\t\t\t\t\t \n\t\t\t\t\t Τὸν Παράκλητον οἱ ἀπὸ Οὐαλεντίνου τὸν Ἰησοῦν λέγουσιν. ὅτι πλήρης τῶν αἰώνων ἐλήλυθεν,\n\t\t\t\t\t\tὡς ἀπὸ τοῦ ὅλου προελθών. Χριστὸς γὰρ καταλείψας τὴν\n\t\t\t\t\t\tπροβαλοῦσαν αὐτὸν Σοφίαν εἰσελθὼν εἰς τὸ πλήρωμα ὑπὲρ τῆς ἔξω\n\t\t\t\t\t\tκαταλειφθείσης Σοφίας ᾐτήσατο τὴν βοήθειαν. καὶ ἐξ εὐδοκίας τῶν αἰώνων Ἰησοῦς\n\t\t\t\t\t\tπροβάλλεται παράκλητος τῷ παρελθόντι αἰῶνι. ἐν τύπῳ δὲ Παρακλήτου ὁ Παῦλος ἀναστάσεως\n\t\t\t\t\t\tἀπόστολος γέγονεν. αὐτίκα μετὰ τὸ πάθος τοῦ κυρίου\n\t\t\t\t\t\tκαὶ αὐτὸς ἀπεστάλη κηρύσσειν· διὸ καὶ καθ᾿ ἑ κά τερον ἐκήρυξε τὸν σωτῆρα,\n\t\t\t\t\t\t\tγεν ν ητὸν καὶ παθητὸν διὰ τοὺς ἀριστ ερ ούς, ὅτι τοῦτον γνῶναι\n\t\t\t\t\t\tδυνηθέντες κατὰ τὸν τόπον τοῦτον δεδίασιν, καὶ κατὰ τὸ πνευματικὸν ἐξ ἁγίου πνεύματος\n\t\t\t\t\t\tκαὶ παρθένου, ὡς οἱ δεξιοὶ ἄγγελοι γινώσκουσιν. ἰδίως γὰρ ἕκαστος γνωρίζει τὸν κύριον\n\t\t\t\t\t\tκαὶ οὐχ ὁμοίως πάντες »τὸ πρόσωπον τοῦ πατρὸς ὁρῶσιν\n\t\t\t\t\t\tοἱ ἄγγελοι τούτων· τῶν μικρῶν« τῶν ἐκλεκτῶν. τῶν ἐσομένων ἐν τῇ αὐτῇ κληρονομίᾳ καὶ\n\t\t\t\t\t\tτελειότητι. τάχα δὲ τὸ πρόσωπον ἔστι μὲν καὶ ὁ\n\t\t\t\t\t\tυἱός, ἔστι δὲ καὶ ὅσον καταληπτὸν τοῦ πατρὸς δι᾿ υἱοῦ δεδιδαγμένοι\n\t\t\t\t\t\tθεωροῦσι, τὸ δὲ λοιπὸν ἄγνωστόν ἐστι τοῦ πατρός. \n\t\t\t\t",
        "23":"\n\t\t\t\t\t \n\t\t\t\t\t Λέγουσιν οἱ Οὐαλεντινιανοὶ ὅτι ὃ κατὰ εἷς τῶν προφητῶν ἔσχεν πνεῦμα ἐξαίρετον εἰς\n\t\t\t\t\t\tδιακονίαν, τοῦτο ἐπὶ πάντας τοὺς τῆς ἐκκλησίας ἐξεχύθη· διὸ καὶ τὰ σημεῖα τοῦ πνεύματος,\n\t\t\t\t\t\tἰάσεις καὶ προφητεῖαι, διὰ τῆς ἐκκλησίας ἐπιτελοῦνται. ἀγνοοῦσι δὲ ὅτι ὁ Παράκλητος ὁ προσεχῶς ἐνεργῶν νῦν ἐν τῇ\n\t\t\t\t\t\tἐκκλησίᾳ τῆς αὐτῆς οὐσίας ἐστὶ καὶ δυνάμεως τῷ προσεχῶς ἐνεργήσαντι κατὰ τὴν παλαιὰν\n\t\t\t\t\t\tδιαθήκην. \n\t\t\t\t",
        "24":"\n\t\t\t\t\t \n\t\t\t\t\t Τὸν ἄγγελον ὡρίσαντο οἱ ἀπὸ Οὐαλεντίνου λόγον ἀπαγγελίαν ἔχοντα τοῦ ὄντος. λέγουσι δὲ\n\t\t\t\t\t\tκαὶ τοὺς αἰῶνας ὁμωνύμως τῷ λόγῳ λόγους. οἱ\n\t\t\t\t\t\tἀπόστολοι, φησί, μετετέθησαν τοῖς δεκαδύο ζῳδίοις. ὡς γὰρ ὑπ᾿ ἐκείνων ἡ γένεσις\n\t\t\t\t\t\tδιοικεῖται, οὕτως ὑπὸ τῶν ἀποστόλων ἡ ἀναγέννησις ἐφ ορᾶται. \n\t\t\t\t",
        "25":"\n\t\t\t\t\t \n\t\t\t\t\t Τὸ ὁρατὸν τοῦ Ἰησοῦ ἡ Σοφία καὶ ἡ Ἐκκλησία ἦν τῶν σπερμάτων τῶν διαφερόντων, ἣν\n\t\t\t\t\t\tἐστολίσατο διὰ τοῦ σαρκίου. ὥς φησιν ὁ Θεόδοτος· τὸ δὲ ἀόρατον τὸ ὄνομα, ὅπερ\n\t\t\t\t\t\tἐστὶν ὁ υἱὸς ὁ μονογενής. ὅθεν ὅταν εἴπῃ »ἐγώ εἰμι ἡ\n\t\t\t\t\t\tθύρα«, τοῦτο λέγει, ὅτι μέχρι τοῦ ὅρου οὗ εἰμι ἐγὼ ἐλεύσεσθε οἱ τοῦ διαφέροντος\n\t\t\t\t\t\tσπέρματος· ὅταν δὲ καὶ αὐτὸς εἰσέρχηται, καὶ τὸ\n\t\t\t\t\t\tσπέρμα συνεισέρχεται αὐτῷ εἰς τὸ πλήρωμα διὰ τῆς θύρας συναχθὲν καὶ εἰσαχθέν. \n\t\t\t\t",
        "26":"\n\t\t\t\t\t \n\t\t\t\t\t Ὁ ἱερεὺς εἰσιὼν ἐντὸς τοῦ καταπετάσματος τοῦ δευτέρου τό τε πέταλον ἀπετίθει παρὰ τῷ\n\t\t\t\t\t\t\t θυσιαστηρίῳ τοῦ θυμιάματος, αὐτὸς δὲ ἐν σιγῇ τὸ ἐν τῇ καρδίᾳ\n\t\t\t\t\t\tἐγκεχαραγμένον ὄνομα ἔχων εἰσῄει, δεικνὺς τὴν ἀπόθεσιν τοῦ καθάπερ πετάλου χρυσοῦ\n\t\t\t\t\t\tκαθαροῦ γενομένου καὶ κούφου διὰ τὴν κάθαρσιν, τοῦ ὥσπερ σώματος τῆς ψυχῆς [ἀπόθεσιν],\n\t\t\t\t\t\tἐν ᾧ ἐγκεχάρακτο τὸ γάνωμα τῆς θεοσεβείας, δι᾿ οὗ ταῖς ἀρχαῖς καὶ ταῖς ἐξουσίαις\n\t\t\t\t\t\tἐγινώσκετο τὸ ὄνομα περικείμενος. ἀποτίθεται δὲ\n\t\t\t\t\t\tτοῦτο τὸ σῶμα, τὸ πέταλον τὸ ἀβαρὲς γενόμενον, ἐντὸς τοῦ καταπετάσματος τοῦ δευτέρου, ἐν\n\t\t\t\t\t\tτῷ νοητῷ κόσμῳ, ὅ ἐστι δεύτερον ὁλοσχερὲς καταπέτασμα τοῦ παντός, παρὰ τὸ θυσιαστήριον\n\t\t\t\t\t\tτοῦ θυμιάματος, παρὰ τοὺς λειτουργοὺς τῶν ἀναφερομένων εὐχῶν ἀγγέλους.\n\t\t\t\t\t\t\t γυμνὴ δὲ ἡ ψυχὴ ἐν δυνάμει τοῦ συνειδότος, οἶον\n\t\t\t\t\t\tσῶμα τῆς δυνάμεως γενομένη μεταβαίνει εἰς τὰ πνευματικά. λογικὴ τῷ ὄντι καὶ ἀρχιερατικὴ\n\t\t\t\t\t\tγενομένη, ὡς ἂν ἐμψυχουμένη ὡς εἰπεῖν ὑπὸ τοῦ λόγου προσεχῶς ἤδη, καθάπερ οἱ ἀρχάγγελοι\n\t\t\t\t\t\tτῶν ἀγγέλων ἀρχιερεῖς γενόμενοι καὶ τούτων πάλιν οἱ πρωτόκτιστοι. ποῦ δὲ ἔτι γραφῆς καὶ μαθήσεως κατόρθωμα τῇ ψυχῇ ἐκείνῃ τῇ\n\t\t\t\t\t\tκαθαρᾷ γενομένῃ, ὅπου καὶ ἀξιοῦται »πρόσωπον πρὸς πρόσωπον« θεὸν ὁρᾶν; τὴν γοῦν ἀγγελικὴν διδασκαλίαν ὑπερβᾶσα καὶ τὸ ὄνομα τὸ\n\t\t\t\t\t\tδιδασκόμενον ἐγγράφως ἐπὶ τὴν γνῶσιν καὶ κατάληψιν τῶν πραγμάτων ἔρχεται. οὐκέτι νύμφη.\n\t\t\t\t\t\tἀλλ᾿ ἤδη λόγος γενόμενος καὶ παρὰ τῷ νυμφίῳ καταλύων μετὰ τῶν πρωτοκλήτων καὶ\n\t\t\t\t\t\tπρωτοκτίστων. φίλων μὲν δι᾿ ἀγάπην, υἱῶν δὲ διὰ τὴν διδασκαλίαν καὶ ὑπακοήν, ἀδελφῶν δὲ\n\t\t\t\t\t\tδιὰ τὸ τῆς γενέσεως κοινόν. ὥστε τὸ μὲν τῆς\n\t\t\t\t\t\tοἰκονομίας ἦν, τὸ πέταλον περικεῖσθαι καὶ μανθάνειν εἰς γνῶσιν, τὸ δὲ δυνάμεως. τὸ\n\t\t\t\t\t\tθεοφόρον γίνεσθαι τὸν ἄνθρωπον προσεχῶς ἐνεργούμενον ὑπὸ τοῦ κυρίου καὶ καθάπερ σῶμα\n\t\t\t\t\t\tαὐτοῦ γινόμενον. \n\t\t\t\t",
        "27":"\n\t\t\t\t\t \n\t\t\t\t\t Τὸ »θεὸς ἀποδιδοὺς ἐπὶ τρίτην καὶ τετάρτην γενεὰν τοῖς ἀπειθοῦσι« φασὶν οἱ ἀπὸ\n\t\t\t\t\t\tΒασιλείδου κατὰ τὰς ἐνσωματώσεις, οἱ δὲ ἀπὸ Οὐαλεντίνου τοὺς τρεῖς τόπους δηλοῦσθαι τοὺς\n\t\t\t\t\t\tἀριστερούς, τετάρτην δὲ γενεὰν τὰ σπέρματα αὐτῶν, »ἔλεον δὲ ποιῶν εἰς χιλιάδας« ἐπὶ τὰ\n\t\t\t\t\t\tδεξιά. \n\t\t\t\t",
        "28":"\n\t\t\t\t\t \n\t\t\t\t\t Ἡ Σιγή, φασί, μήτηρ οὖσα πάντων τῶν προβληθέντων ὑπὸ τοῦ Βάθους. ὃ μὲν οὐκ ἔσχεν\n\t\t\t\t\t\tεἰπεῖν, περὶ τοῦ ἀρρήτου σεσίγηκεν, ὃ δὲ κα τέλαβεν, τοῦτο ἀκατάληπτον προσηγόρευσεν.\n\t\t\t\t\t\t\t \n\t\t\t\t",
        "29":"\n\t\t\t\t\t \n\t\t\t\t\t Εἶτα ἐκλαθόμενοι τῆς δόξης τοῦ θεοῦ παθεῖν αὐτὸν λέγουσιν ἀθέως. ὃ γὰρ συνεπάθησεν ὁ\n\t\t\t\t\t\tπατήρ, στερεὸς ὢν τῇ φύσει, φησὶν ὁ Θεόδοτος, καὶ ἀνένδοτος, \n\t\t\t\t\t\tἐνδόσιμον ἑαυτὸν παρασχών, ἵνα ἡ σιγὴ τοῦτο καταλάβῃ, πάθος ἐστίν.\n\t\t\t\t\t\t\t ἡ γὰρ συμπάθεια πάθος τινὸς διὰ πάθος ἑτέρου. ναὶ\n\t\t\t\t\t\tμὴν καὶ τοῦ πάθους γενομένου τὸ ὅλον συνεπάθησεν καὶ αὐτὸ εἰς διόρθωσιν τοῦ\n\t\t\t\t\t\tπαθόντος. \n\t\t\t\t",
        "30":"\n\t\t\t\t\t \n\t\t\t\t\t Ἀλλὰ καὶ εἰ ὁ κατελθὼν εὐδοκία τοῦ ὅλου ἦν (»ἐν αὐτῷ γὰρ πᾶν τὸ πλήρωμα ἦν σωματικῶς«),\n\t\t\t\t\t\tἔπαθεν δὲ οὗτος, δῆλον ὅτι καὶ τὰ ἐν αὐτῷ σπέρματα συνέπαθεν, δι᾿ ὧν τὸ ὅλον καὶ τὸ πᾶν\n\t\t\t\t\t\tεὑρίσκεται πάσχον. ἀλλὰ καὶ διὰ τῆς τοῦ δωδεκάτου\n\t\t\t\t\t\tαἰῶνος πείσεως τὰ ὅλα παιδευθέντα, ὥς φασι, συνεπάθησεν. τότε γὰρ ἐπέγνωσαν ὅτι ὅ εἰσιν, χάριτι τοῦ πατρός εἰσιν, ὄνομα\n\t\t\t\t\t\tἀνωνόμαστον, μορφὴ καὶ γνῶσις. ὁ δὲ βουληθεὶς αἰὼν τὸ ὑπὲρ τὴν γνῶσιν λαβεῖν ἐν ἀγνωσίᾳ\n\t\t\t\t\t\tκαὶ ἀμορφίᾳ ἐγένετο. ὅθεν καὶ κένωμα γνώσεως\n\t\t\t\t\t\tεἰργάσατο, ὅπερ ἐστὶ σκιὰ τοῦ ὀνόματος· ὅπερ ἐστὶν υἱός, μορφὴ τῶν αἰώνων. οὕτως τὸ κατὰ\n\t\t\t\t\t\tμέρος ὄνομα τῶν αἰώνων ἀπώλεια ἐστὶ τοῦ ὀνόματος. \n\t\t\t\t",
        "31":"\n\t\t\t\t\t \n\t\t\t\t\t Ἐν πληρώματι οὖν ἑνότητος οὔσης ἕκαστος τῶν αἰώνων ἴδιον ἔχει πλήρωμα, τὴν συζυγίαν.\n\t\t\t\t\t\tὅσα οὖν ἐκ συζυγίας, φασί, προέρχεται, πληρώματά ἐστιν, ὅσα δὲ ἀπὸ ἑνός, εἰκόνες.\n\t\t\t\t\t\t\t ὅθεν ὁ Θεόδοτος τὸν Χριστὸν ἐξ ἐννοίας προελθόντα\n\t\t\t\t\t\tτῆς Σοφίας εἰκόνα τοῦ πληρώματος ἐκάλεσεν. οὗτος δὲ\n\t\t\t\t\t\tκαταλείψας τὴν μητέρα ἀνελθὼν εἰς τὸ πλήρωμα \n\t\t\t\t",
        "32":"\n\t\t\t\t\t \n\t\t\t\t\t ἐκράθη, ὥσπερ τοῖς ὅλοις, οὕτω δὲ καὶ τῷ Παρακλήτῳ. υἱόθετος μέντοι γέγονεν ὁ Χριστὸς\n\t\t\t\t\t\tὡς πρὸς τὰ πληρώματα ἐκλεκτὸς γενόμενος καὶ »πρωτότοκος« τῶν ἐνθάδε πραγμάτων. \n\t\t\t\t\t Ἔστιν οὖν ὁ λόγος οὗτος παράκουσμα τοῦ ἡμετέρου, ἐκ\n\t\t\t\t\t\tτοῦ ὑποκειμένου »πρωτότοκον« λέγοντος τὸν σωτῆρα, καὶ ἔστιν ὡσπερεὶ ῥίζα καὶ κεφαλὴ\n\t\t\t\t\t\tἡμῶν, ἡ δὲ ἐκκλησία καρποὶ αὐτοῦ. \n\t\t\t\t\t Χριστοῦ, φασί, τὸ ἀνοίκειον φυγόντος\n\t\t\t\t\t\t\t καὶ συσταλέντος εἰς τὸ πλήρωμα, ἐκ τῆς μητρῴας γενομένου ἐννοίας, ἡ μήτηρ\n\t\t\t\t\t\tαὖθις τὸν τῆς οἰκονομίας προηγάγετο ἄρχοντα εἰς τύπον τοῦ φυγόντος αὐτὴν κατ᾿ ἐπιπόθησιν\n\t\t\t\t\t\tαὐτοῦ, κρείττονος ὑπάρχοντος, ὃς ἦν τύπος τοῦ πατρὸς τῶν ὅλων. διὸ καὶ ἥττων γίνεται, ὡς ἂν ἐκ πάθους τῆς ἐπιθυμίας\n\t\t\t\t\t\tσυνεστώς. ἐμυσάχθη μέντοι ἐνιδοῦσα τὴν ἀποτομίαν αὐτοῦ, ὥς φασιν αὐτοί. \n\t\t\t\t",
        "33":"\n\t\t\t\t\t \n\t\t\t\t\t Ἀλλὰ καὶ αἱ εὐώνυμοι δυνάμεις. πρῶται προβληθεῖσαι τῶν δεξιῶν ὑπ᾿ αὐτῆς, ὑπὸ τῆς τοῦ\n\t\t\t\t\t\tφωτὸς παρουσίας οὐ μορφοῦνται, κατελείφθησαν δὲ αἱ ἀριστεραὶ ὑπὸ τοῦ Τόπου μορφωθῆναι.\n\t\t\t\t\t\t\t τῆς μητρὸς οὖν μετὰ τοῦ υἱοῦ καὶ τῶν σπερμάτων εἰσελθούσης εἰς τὸ πλήρωμα, τότε ὁ Τόπος τὴν ἐξουσίαν τῆς μητρὸς\n\t\t\t\t\t\tκαὶ τὴν τάξιν ἀπολήψεται, ἣν νῦν ἔχει ἡ μήτηρ. \n\t\t\t\t",
        "34":"\n\t\t\t\t\t \n\t\t\t\t\t Ὁ Ἰησοῦς »τὸ φῶς« ἡμῶν, ὡς λέγει ὁ ἀπόστολος. ἑαυτὸν »κενώσας«, τουτέστιν ἐκτὸς τοῦ\n\t\t\t\t\t\tὍρου γενόμενος κατὰ Θεόδοτον, ἐπεὶ ἄγγελος ἦν τοῦ πληρώματος, τοὺς ἀγγέλους τοῦ\n\t\t\t\t\t\tδιαφέροντος σπέρματος συνεξήγαγεν ἑαυτῷ· καὶ αὐτὸς\n\t\t\t\t\t\tμὲν τὴν λύτρωσιν ὡς ἀπὸ πληρώματος προελθὼν εἶχεν, τοὺς δὲ ἀγγέλους εἰς διόρθωσιν τοῦ\n\t\t\t\t\t\tσπέρματος ἤγαγεν· ὡς γὰρ ὑπὲρ μέρους δέονται καὶ\n\t\t\t\t\t\tπαρακαλοῦσι καὶ δι᾿ ἡμᾶς κατεχόμενοι, σπεύδοντες εἰσελθεῖν, ἄφεσιν ἡμῖν αἰτοῦνται. ἵνα\n\t\t\t\t\t\tσυνεισέλθωμεν αὐτοῖς· σχεδὸν γὰρ ἡμῶν χρείαν\n\t\t\t\t\t\tἔχοντες, ἵνα εἰσέλθωσιν, ἐπεὶ ἄνευ ἡμῶν οὐκ ἐπιτρέπεται αὐτοῖς (διὰ τοῦτο γὰρ οὐδὲ ἡ\n\t\t\t\t\t\tμήτηρ συνελήλυθεν ἄνευ ἡμῶν, φασίν), εἰκότως ὑπὲρ ἡμῶν δέονται. \n\t\t\t\t",
        "35":"\n\t\t\t\t\t \n\t\t\t\t\t Ἐν ἑνότητι μέντοι γε προεβλήθησαν οἱ ἄγγελοι ἡμῶν, φασίν, εἷς ὄντες, ὡς ἀπὸ ἑνὸς\n\t\t\t\t\t\tπροελθόντες. ἐπεὶ δὲ ἡμεῖς ἦμεν, οἱ μεμερισμένοι,\n\t\t\t\t\t\tδιὰ τοῦτο ἐβαπτίσατο ὁ Ἰησοῦς, τὸ ἀμέριστον μερισθῆναι, μέχρις ἡμᾶς ἑνώσῃ αὐτοῖς εἰς τὸ\n\t\t\t\t\t\tπλήρωμα, ἵνα ἡμεῖς, οἱ πολλοὶ ἓν γενόμενοι, [οἱ] πάντες τῷ ἑνὶ τῷ δι᾿ ἡμᾶς μερισθέντι\n\t\t\t\t\t\tἀνακραθῶμεν. \n\t\t\t\t",
        "36":"\n\t\t\t\t\t \n\t\t\t\t\t Οἱ ἀπὸ Ἀδὰμ ἐξελθόντες οἱ μὲν δίκαιοι διὰ τῶν ἐκτισμένων τὴν ὁδὸν ποιούμενοι παρὰ τῷ\n\t\t\t\t\t\tΤόπῳ κατείχοντο κατὰ τοὺς Οὐαλεντινιανούς, οἱ δὲ ἕτεροι ἐν τῷ τοῦ σκότου ἐκτισμένῳ ἐν\n\t\t\t\t\t\tτοῖς ἀριστεροῖς, ἔχοντες συναίσθησιν τοῦ πυρός. \n\t\t\t\t",
        "37":"\n\t\t\t\t\t \n\t\t\t\t\t Ποταμὸς ἐκπορεύεται πυρὸς ὑποκάτω τοῦ θρόνου τοῦ Τόπου, καὶ ῥεῖ εἰς τὸ κενὸν τοῦ\n\t\t\t\t\t\tἐκτισμένου, ὅ ἐστιν ἡ γέεννα, ἀπὸ κτίσεως τοῦ πυρὸς ῥέοντος μὴ πληρουμένη· καὶ αὐτὸς δὲ\n\t\t\t\t\t\tὁ Τόπος πύρινός ἐστι. διὰ τοῦτο, φησί, καταπέτασμα\n\t\t\t\t\t\tἔχει, ἵνα μὴ ἐκ τῆς προσόψεως ἀναλωθῇ τὰ πνεύματα· μόνος δὲ ὁ ἀρχάγγελος\n\t\t\t\t\t\tεἰσέρχεται πρὸς αὐτόν, οὗ κατ᾿ εἰκόνα καὶ ὁ ἀρχιερεὺς ἅπαξ τοῦ ἐνιαυτοῦ εἰς τὰ ἅγια τῶν\n\t\t\t\t\t\tἁγίων εἰσῄει. ἔνθεν καὶ ὁ Ἰησοῦς παρακληθεὶς\n\t\t\t\t\t\tσυνεκαθέσθη τῷ Τόπῳ, ἵνα μένῃ τὰ πνεύματα καὶ μὴ προαναστῇ αὐτοῦ, καὶ ἵνα τὸν Τόπον\n\t\t\t\t\t\tἡμερώσῃ καὶ τῷ σπέρματι δίοδον εἰς πλήρωμα παράσχῃ. \n\t\t\t\t",
        "38":"\n\t\t\t\t\t \n\t\t\t\t\t Ἡ μήτηρ προβαλοῦσα τὸν Χριστὸν ὁλόκληρον καὶ ὑπ᾿ αὐτοῦ καταλειφθεῖσα τοῦ λοιποῦ οὐκέτι\n\t\t\t\t\t\tοὐδὲν προέβαλεν ὁλόκληρον. ἀλλὰ τὰ δυνατὰ παρ᾿ αὑτῇ κατέσχεν, ὥστε καὶ τοῦ Τόπου καὶ τῶν\n\t\t\t\t\t\tκλητῶν [οὖν] τὰ ἀγγελικὰ αὐτὴ προβαλοῦσα παρ᾿ αὑτῇ κατέχει, τῶν ἐκλεκτῶν τῶν ἀγγελικῶν\n\t\t\t\t\t\tὑπὸ τοῦ ἄρρενος ἔτι πρότερον προβεβλημένων. \n\t\t\t\t",
        "39":"\n\t\t\t\t\t \n\t\t\t\t\t Τὰ μὲν γὰρ δεξιὰ πρὸ τῆς τοῦ φωτὸς αἰτήσεως προηνέχθη ὑπὸ τῆς μητρός, τὰ δὲ σπέρματα\n\t\t\t\t\t\tτῆς ἐκκλησίας μετὰ τὴν τοῦ φωτὸς αἴτησιν, ὅτε ὑπὸ τοῦ ἄρρενος τὰ ἀγγελικὰ τῶν σπερμάτων\n\t\t\t\t\t\t\tπροεβάλ λ ετο. \n\t\t\t\t",
        "40":"\n\t\t\t\t\t \n\t\t\t\t\t Τὰ διαφέροντα σπέρματά φησι μήτε ὡς πάθη, ὧν λυομένων συνελύθη\n\t\t\t\t\t\tἂν καὶ τὰ σπέρματα, μήτε ὡς κτίσιν προεληλυθέναι, ἀλλ᾿ ὡς τέκνα. ἀπαρτιζομένης γὰρ τῆς κτίσεως \n\t\t\t\t\t\tσυναπηρτίσθη ἂν καὶ τὰ σπέρματα· διὸ καὶ τὴν οἰκειότητα ἔχει πρὸς τὸ φῶς, ὃ πρῶτον\n\t\t\t\t\t\tπροήγαγεν, τουτέστι τὸν Ἰησοῦν, ὁ αἰτησάμενος τοὺς αἰῶνας Χριστός, ἐν ᾧ συνδιυλίσθη κατὰ\n\t\t\t\t\t\tδύναμιν καὶ τὰ σπέρματα τὰ συνελθόντα αὐτῷ εἰς τὸ πλήρωμα· διὸ[τι] πρὸ\n\t\t\t\t\t\tκαταβολῆς κόσμου εἰκότως λέγεται ἡ ἐκκλησία ἐκλελέχθαι. ἐν ἀρχῇ τοίνυν συνελογίσθημεν,\n\t\t\t\t\t\tφασί, καὶ ἐφανερώθημεν. διὰ τοῦτο ὁ σωτὴρ λέγει\n\t\t\t\t\t\t»λαμψάτω τὸ φῶς ὑμῶν«, μηνύων περὶ τοῦ φωτὸς τοῦ φανέντος καὶ μορφώσαντος, περὶ οὗ ὁ\n\t\t\t\t\t\tἀπόστολος λέγει· »ὃ φωτίζει πάντα ἄνθρωπον ἐρχόμενον εἰς τὸν κόσμον«, τὸν τοῦ διαφόρου\n\t\t\t\t\t\tσπέρματος. ὅτε γὰρ ἐφωτίσθη ὁ ἄνθρωπος, τότε εἰς τὸν\n\t\t\t\t\t\tκόσμον ἦλθεν, τουτέστιν ἑαυτὸν ἐκόσμησεν, χωρίσας αὑτοῦ τὰ ἐπισκοτοῦντα καὶ\n\t\t\t\t\t\tσυναναμεμιγμένα αὐτῷ πάθη. καὶ τὸν Ἀδὰμ ὁ Δημιουργὸς Ἐννοίᾳ προσχὼν ἐπὶ τέλει τῆς\n\t\t\t\t\t\tδημιουργίας αὐτὸν προήγαγεν. \n\t\t\t\t\t \n\n\t\t\t\t",
        "41":"\n\t\t\t\t\t \n\t\t\t\t\t Ὁ Σταυρὸς τοῦ ἐν πληρώματι Ὅρου σημεῖόν ἐστιν· χωρίζει γὰρ τοὺς ἀπίστους τῶν πιστῶν ὡς\n\t\t\t\t\t\tἐκεῖνος τὸν κόσμον τοῦ πληρώματος· διὸ καὶ τὰ\n\t\t\t\t\t\tσπέρματα ὁ Ἰησοῦς διὰ τοῦ σημείου ἐπὶ τῶν ὤμων βαστάσας εἰσάγει εἰς τὸ πλήρωμα. ὦμοι γὰρ\n\t\t\t\t\t\tτοῦ σπέρματος ὁ Ἰησοῦς λέγεται, κεφαλὴ δὲ ὁ Χριστός. ὅθεν εἴρηται· »ὃς οὐκ αἴρει τὸν σταυρὸν αὐτοῦ καὶ ἀκολουθεῖ μοι. οὐκ ἔστι μου\n\t\t\t\t\t\tἀδελφός.« ᾖρεν οὖν τὸ σῶμα τοῦ Ἰησοῦ, ὅπερ ὁμοούσιον ἦν τῇ ἐκκλησίᾳ. \n\t\t\t\t",
        "42":"\n\t\t\t\t\t \n\t\t\t\t\t Λέγουσιν οὖν ὅτι αἱ δεξιαὶ ᾔδεσαν τοῦ Ἰησοῦ καὶ τοῦ χριστοῦ τὰ ὀνόματα καὶ πρὸ τῆς\n\t\t\t\t\t\tπαρουσίας, ἀλλὰ τοῦ σημείου οὐκ ᾔδεσαν τὴν δύναμιν. καὶ δόντος πᾶσαν τὴν ἐξουσίαν τοῦ πατρός, συναινέσαντος δὲ καὶ τοῦ πληρώματος.\n\t\t\t\t\t\tἐκπέμπεται »ὁ τῆς βουλῆς ἄγγελος«. καὶ γίνεται κεφαλὴ τῶν ὅλων μετὰ τὸν πατέρα·\n\t\t\t\t\t\t\t »πάντα γὰρ ἐν αὐτῷ ἐκτίσθη τὰ ὁρατὰ καὶ τὰ ἀόρατα,\n\t\t\t\t\t\tθρόνοι, κυριότητες, βασιλεῖαι, θεότητες, λειτουργίαι·« »διὸ καὶ ὁ θεὸς αὐτὸν ὑπερύψωσεν καὶ ἔδωκεν αὐτῷ ὄνομα τὸ ὑπὲρ πᾶν ὄνομα, ἵνα\n\t\t\t\t\t\tπᾶν γόνυ κάμψῃ καὶ πᾶσα γλῶσσα ἐξομολογήσηται, ὅτι κύριος τῆς δόξης Ἰησοῦς Χριστὸς\n\t\t\t\t\t\tσωτήρ,« »ἀναβὰς αὐτὸς καὶ καταβάς· τὸ δὲ ἀνέβη τί\n\t\t\t\t\t\tἐστιν, εἰ μὴ ὅτι καὶ κατέβη; ὁ καταβὰς αὐτός ἐστιν εἰς τὰ κατώτατα τῆς γῆς καὶ ἀναβὰς\n\t\t\t\t\t\tὑπεράνω τῶν οὐρανῶν.« \n\t\t\t\t",
        "43":"\n\t\t\t\t\t \n\t\t\t\t\t Ἰδοῦσα δὲ αὐτὸν ἡ Σοφία ὅμοιον τῷ καταλιπόντι αὐτὴν φωτὶ ἐγνώρισεν καὶ προσέδραμεν καὶ\n\t\t\t\t\t\tἠγαλλιάσατο καὶ προσεκύνησεν, τοὺς δὲ ἄρρενας ἀγγέλους τοὺς σὺν αὐτῷ\n\t\t\t\t\t\tἐκπεμφθέντας θεασαμένη, κατῃδέσθη καὶ κάλυμμα ἐπέθετο. διὰ\n\t\t\t\t\t\tτούτου τοῦ μυστηρίου ὁ Παῦλος κελεύει τὰς γυναῖκας\n\t\t\t\t\t\t»φορεῖν ἐξουσίαν ἐπὶ τῆς κεφαλῆς διὰ τοὺς ἀγγέλους«. \n\t\t\t\t\t Εὐθὺς οὖν ὁ Σωτὴρ ἐπιφέρει αὐτῇ μόρφωσιν τὴν κατὰ γνῶσιν \n\t\t\t\t",
        "44":"\n\t\t\t\t\t \n\t\t\t\t\t καὶ ἴασιν τῶν παθῶν, δείξας ἀπὸ πατρὸς ἀγεννήτου τὰ ἐν πληρώματι καὶ τὰ μέχρι αὐτῆς·\n\t\t\t\t\t\tἀποστήσας δὲ τὰ πάθη τῆς πεπονθυίας αὐτὴν μὲν ἀπαθῆ\n\t\t\t\t\t\tκατεσκεύασεν, τὰ πάθη δὲ διακρίνας ἐφύλαξεν, καὶ οὐχ ὥσπερ τὰ τῆς ἔνδον\n\t\t\t\t\t\tδιεφορήθη, ἀλλ᾿ εἰς οὐσίαν ἤγαγεν αὐτά τε καὶ τὰ τῆς δευτέρας διαθέσεως.\n\t\t\t\t\t\tοὕτως διὰ τῆς τοῦ Σωτῆρος ἐπιφανείας ἡ Σοφία ἀπαθὴς γίνεται καὶ τὰ ἔξω\n\t\t\t\t\t\tκτίζεται. »πάντα γὰρ δι᾿ αὐτοῦ γέγονεν καὶ χωρὶς\n\t\t\t\t\t\tαὐτοῦ γέγονεν οὐδέν.« \n\t\t\t\t\t Πρῶτον οὖν ἐξ ἀσωμάτου πάθους καὶ συμβεβηκότος εἰς ἀσώματον \n\t\t\t\t",
        "45":"\n\t\t\t\t\t \n\t\t\t\t\t ἔτι τὴν ὕλην αὐτὰ μετήντλησεν καὶ μετέβαλεν, εἶθ᾿ οὕτως εἰς συγκρίματα καὶ σώματα·\n\t\t\t\t\t\tἀθρόως γὰρ οὐσίαν ποιῆσαι τὰ πάθη οὐκ ἐνῆν· καὶ τοῖς σώμασι κατὰ φύσιν ἐπιτηδειότητα\n\t\t\t\t\t\tἐνεποίησεν. \n\t\t\t\t\t Πρῶτος μὲν οὖν δημιουργὸς ὁ Σωτὴρ γίνεται καθολικός. »ἡ δὲ Σοφία« δευτέρα »οἰκοδομεῖ\n\t\t\t\t\t\tοἶκον ἑαυτῇ καὶ ὑπήρεισεν στύλους ἑπτά«. \n\t\t\t\t",
        "46":"\n\t\t\t\t\t \n\t\t\t\t\t καὶ πρῶτον πάντων προβάλλεται εἰκόνα τοῦ πατρὸς θεόν, δι᾿ οὗ ἐποίησεν τὸν οὐρανὸν καὶ τὴν γῆν, τουτέστι »τὰ οὐράνια καὶ\n\t\t\t\t\t\tτὰ ἐπίγεια«, τὰ δεξιὰ καὶ τὰ ἀριστερά. οὗτος ὡς εἰκὼν πατρὸς πατὴρ γίνεται καὶ προβάλλει πρῶτον τὸν ψυχικὸν Χριστὸν υἱοῦ εἰκόνα,\n\t\t\t\t\t\tἔπειτα τοὺς ἀρχαγγέλους αἰώνων εἰκόνας, εἶτα ἀγγέλους ἀρχ αγγέλων ἐκ τῆς ψυχικῆς καὶ φωτεινῆς οὐσίας, ἥν φησιν ὁ προφητικὸς λόγος »καὶ πνεῦμα θεοῦ\n\t\t\t\t\t\tἐπεφέρετο ἐπάνω τῶν ὑδάτων«, κατὰ τὴν συμπλοκὴν τῶν δύο οὐσιῶν τῶν αὐτῷ πεποιημένων τὸ\n\t\t\t\t\t\tεἰλικρινὲς »ἐπιφέρεσθαι« εἰπών. τὸ δὲ ἐμβριθὲς καὶ ὑλικὸν ὑποφέρεσθαι, τὸ θολερὸν καὶ\n\t\t\t\t\t\tπαχυμερές. ἀσώματον δὲ καὶ ταύτην ἐν ἀρχῇ αἰνίσσεται\n\t\t\t\t\t\tτῷ φάσκειν »ἀόρατον«· οὔτε γὰρ ἀνθρώπῳ τῷ μηδέπω ὄντι ἀόρατος ἦν οὔτε τῷ θεῷ·\n\t\t\t\t\t\tἐδημιούργει γάρ· ἀλλὰ τὸ ἄμορφον καὶ ἀνείδεον καὶ ἀσχημάτιστον αὐτῆς ὧδέ πως\n\t\t\t\t\t\tἐξεφώνησεν. \n\t\t\t\t",
        "47":"\n\t\t\t\t\t \n\t\t\t\t\t Διακρίνας δὲ ὁ Δημιουργὸς τὰ καθαρὰ ἀπὸ τοῦ ἐμβριθοῦς, ὡς ἂν ἐνιδὼν τὴν ἑκατέρου φύσιν,\n\t\t\t\t\t\tφῶς ἐποίησεν, τουτέστιν ἐφανέρωσεν καὶ εἰς φῶς καὶ ἰδέαν προσήγαγεν, ἐπεὶ τό γε ἡλιακὸν\n\t\t\t\t\t\tκαὶ οὐράνιον φῶς πολλῷ ὕστερον ἐργάζεται· καὶ ποιεῖ\n\t\t\t\t\t\t[ἐκ] τῶν ὑλικῶν τὸ μὲν ἐκ τῆς λύπης, οὐσιωδῶς κτίζων »πνευματικὰ τῆς πονηρίας, πρὸς ἃ ἡ πάλη ἡμῖν«· διὸ καὶ λέγει ὁ ἀπόστολος· »καὶ μὴ λυπεῖτε τὸ\n\t\t\t\t\t\tπνεῦμα τὸ ἅγιον τοῦ θεοῦ, ἐν ᾧ ἐσφραγίσθητε·« τὸ δὲ\n\t\t\t\t\t\tἐκ τοῦ φόβου τὰ θηρία, τὸ δὲ ἐκ τῆς ἐκ πλήξεως καὶ ἀπορίας τὰ στοιχεῖα τοῦ\n\t\t\t\t\t\tκόσμου. ἐν δὲ τοῖς τρισὶ στοιχείοις τὸ πῦρ\n\t\t\t\t\t\tἐναιωρεῖται καὶ ἐνέσπαρται καὶ ἐμφωλεύει καὶ ὑπὸ τούτων ἐξάπτεται καὶ τούτοις\n\t\t\t\t\t\tἐπαποθνῄσκει, μὴ ἔχον τόπον ἀποτακτὸν ἑαυτοῦ ὡς καὶ τὰ ἄλλα στοιχεῖα. ἐξ\n\t\t\t\t\t\tὧν τὰ συγκρίματα δημιουργεῖται. \n\t\t\t\t",
        "48":"\n\t\t\t\t\t \n\t\t\t\t\t Ἐπεὶ δὲ οὐκ ἐγίνωσκεν τὴν δι᾿ αὑτοῦ ἐνεργοῦσαν οἰόμενος ἰδίᾳ δυνάμει δημιουργεῖν\n\t\t\t\t\t\tφιλεργὸς ὢν φύσει, διὰ τοῦτο εἶπεν ὁ ἀπόστολος· »ὑπετάγη τῇ ματαιότητι τοῦ κόσμου, οὐχ\n\t\t\t\t\t\tἑκών, ἀλλὰ διὰ τὸν ὑποτάξαντα, ἐπ᾿ ἐλπίδι, ὅτι καὶ αὐτὸς\n\t\t\t\t\t\tἐλευθερωθήσεται«, ὅταν συλλεγῇ τὰ σπέρματα τοῦ θεοῦ. τεκμήριον δὲ μάλιστα τοῦ ἀκουσίου τὸ εὐλογεῖν τὸ σάββατον καὶ τὴν ἀπὸ τῶν πόνων\n\t\t\t\t\t\tἀνάπαυσιν ὑπερασπάζεσθαι. \n\t\t\t\t",
        "49":"\n\t\t\t\t\t \n\t\t\t\t\t »Λαβὼν χοῦν ἀπὸ τῆς γῆς«, οὐ τῆς ξηρᾶς, ἀλλὰ τῆς πολυμεροῦς καὶ ποικίλης ὕλης μέρος,\n\t\t\t\t\t\tψυχὴν γεώδη καὶ [ὑλικὴν ἐτεκτήνατο ἄλογον καὶ τῇ τῶν θηρίων ὁμοούσιον· οὗτος\n\t\t\t\t\t\t\t ὁ »κατ᾿ εἰκόνα« ἄνθρωπος. ὁ δὲ »καθ᾿\n\t\t\t\t\t\tὁμοίωσιν« τὴν αὐτοῦ τοῦ Δημιουργοῦ ἐκεῖνός ἐστιν, ὃν εἰς τοῦτον »ἐνεφύσησέν« τε καὶ\n\t\t\t\t\t\tἐνέσπειρεν, ὁμοούσιόν τι αὐτῷ δι᾿ ἀγγέλων ἐνθείς· καθὸ μὲν ἀόρατός ἐστι καὶ ἀσώματος, τὴν οὐσίαν αὐτοῦ »πνοὴν ζωῆς« προσεῖπεν, μορφωθὲν\n\t\t\t\t\t\tδὲ »ψυχὴ ζῶσα« ἐγένετο, ὅπερ εἶναι καὶ αὐτὸς ἐν ταῖς προφητικαῖς γραφαῖς ὁμολογεῖ. \n\t\t\t\t",
        "50":"\n\t\t\t\t\t \n\t\t\t\t\t Ἄνθρωπος γοῦν ἐστιν ἐν ἀνθρώπῳ, ψυχικὸς ἐν χοϊκῷ, οὐ μέρει μέρος, ἀλλὰ ὅλῳ ὅλος συνών,\n\t\t\t\t\t\tἀρρήτῳ δυνάμει θεοῦ· ὅθεν ἐν τῷ παραδείσῳ, τῷ τετάρτῳ οὐρανῷ, δημιουργεῖται· ἐκεῖ γὰρ χοϊκὴ σὰρξ οὐκ ἀναβαίνει, ἀλλ᾿ ἦν τῇ ψυχῇ\n\t\t\t\t\t\t\t τῇ θείᾳ οἷον σὰρξ ἡ ὑλική. ταῦτα σημαίνει »τοῦτο νῦν ὀστοῦν ἐκ τῶν ὀστῶν\n\t\t\t\t\t\tμου«, τὴν θείαν ψυχὴν αἰνίσσεται τὴν ἐγκεκρυμμένην τῇ σαρκὶ καὶ στερεὰν\n\t\t\t\t\t\tκαὶ δυσπαθῆ καὶ δυνατωτέραν, »καὶ σὰρξ ἐκ τῆς σαρκός μου«, τὴν ὑλικὴν ψυχὴν σῶμα οὖσαν\n\t\t\t\t\t\tτῆς θείας ψυχῆς. περὶ τούτων τῶν δυεῖν καὶ ὁ σωτὴρ\n\t\t\t\t\t\tλέγει φοβεῖσθαι δεῖν τὸν δυνάμενον ταύτην τὴν ψυχὴν καὶ τοῦτο τὸ σῶμα τὸ ψυχικὸν ἐν\n\t\t\t\t\t\tγεέννῃ ἀπολέσαι«. \n\t\t\t\t",
        "51":"\n\t\t\t\t\t \n\t\t\t\t\t Τοῦτο τὸ σαρκίον »ἀντίδικον« ὁ σωτὴρ εἶπεν καὶ ὁ Παῦλος »νόμον ἀντιστρατευόμενον τῷ\n\t\t\t\t\t\tνόμῳ τοῦ νοός μου«, καὶ »δῆσαι« παραινεῖ καὶ »ἁρπάσαι ὡς ἰσχυροῦ τὰ σκεύη«, τοῦ\n\t\t\t\t\t\tἀντιπολεμοῦντος τῇ οὐρανίῳ ψυχῇ. ὁ σωτήρ, καὶ »ἀπηλλάχθαι αὐτοῦ« παραινεῖ »κατὰ τὴν\n\t\t\t\t\t\tὁδόν, μὴ τῇ φυλακῇ περιπέσωμεν καὶ τῇ κολάσει«·\n\t\t\t\t\t\tὁμοίως δὲ καὶ »εὐνοεῖν« αὐτῷ, μὴ τρέφοντας καὶ ῥωννύντας τῇ τῶν\n\t\t\t\t\t\tἁμαρτημάτων ἐξουσίᾳ, ἀλλ᾿ ἐντεῦθεν νεκροῦντας ἤδη καὶ ἐξίτηλον ἀποφαίνοντας ἀποχῇ τῆς\n\t\t\t\t\t\tπονηρίας, ἵνα ἐν τῇ διαλύσει ταύτῃ διαφορηθὲν καὶ διαπνεῦσαν λάθῃ, ἀλλὰ μὴ καθ᾿ αὑτό\n\t\t\t\t\t\tτινος ὑποστάσεως λαβόμενον, τὴν ἰσχὺν ἔχῃ παράμονον ἐν τῇ διὰ πυρὸς διεξόδῳ. \n\t\t\t\t",
        "52":"\n\t\t\t\t\t \n\t\t\t\t\t Τοῦτο » ζιζάνιον« ὀνομάζεται συμφυὲς τῇ ψυχῇ, τῷ χρηστῷ σπέρματι, τοῦτο καὶ σπέρμα τοῦ\n\t\t\t\t\t\tδιαβόλου ὡς ὁμοούσιον ἐκείνῳ καὶ ὄφις καὶ διαπτερνιστὴς καὶ λῃστὴς ἐπιτιθέμενος κεφαλῇ\n\t\t\t\t\t\t\t βασιλέως. ἔσχεν δὲ ὁ Ἀδὰμ ἀδήλως αὐτῷ ὑπὸ τῆς\n\t\t\t\t\t\tΣοφίας ἐνσπαρὲν τὸ σπέρμα τὸ πνευματικὸν εἰς τὴν ψυχήν· »διαταγείς«, φησί, »δι᾿ ἀγγέλων\n\t\t\t\t\t\tἐν χειρὶ μεσίτου· ὁ δὲ μεσίτης ἑνὸς οὐκ ἔστιν· ὁ δὲ\n\t\t\t\t\t\tθεὸς εἶς ἐστιν.« δι᾿ ἀγγέλων οὖν τῶν ἀρρένων τὰ σπέρματα ὑπηρετεῖται τὰ εἰς γένεσιν\n\t\t\t\t\t\tπροβληθέντα ὑπὸ τῆς Σοφίας, καθὸ ἐγχωρεῖ γίνεσθαι. ἅτε γὰρ Δημιουργὸς ἀδήλως κινούμενος ὑπὸ τῆς Σοφίας οἴεται αὐτοκίνητος εἶναι ὁμοίως\n\t\t\t\t\t\tκαὶ οἱ ἄνθρωποι. πρῶτον οὖν σπέρμα πνευματικὸν τὸ ἐν\n\t\t\t\t\t\tτῷ Ἀδὰμ προέβαλεν ἡ Σοφία, ἵνα ᾖ τὸ ὀστοῦν. ἡ λογικὴ καὶ οὐρανία ψυχή, μὴ κενή, ἀλλὰ\n\t\t\t\t\t\tμυελοῦ γέμουσα πνευματικοῦ. \n\t\t\t\t\t Ἀπὸ δὲ τοῦ Ἀδὰμ τρεῖς φύσεις γεννῶνται, πρώτη μὲν ἡ ἄλογος. \n\t\t\t\t",
        "53":"\n\t\t\t\t\t \n\t\t\t\t\t ἧς ἦν Κάιν, δευτέρα δὲ ἡ λογικὴ καὶ ἡ δικαία, ἧς ἦν Ἄβελ· τρίτη δὲ ἡ\n\t\t\t\t\t\tπνευματική. ἧς ἦν Σήθ. καὶ ὁ μὲν χοϊκός ἐστι »κατ᾿\n\t\t\t\t\t\tεἰκόνα«. ὁ δὲ ψυχικὸς »καθ᾿ ὁμοίωσιν« θεοῦ, ὁ δὲ πνευματικὸς κατ᾿ ἰδίαν, ἐφ᾿ οἷς τρισὶν\n\t\t\t\t\t\tἄνευ τῶν ἄλλων παίδων τοῦ Ἀδὰμ εἴρηται· »αὕτη ἡ βίβλος γενέσεως ἀνθρώπων.« ὅτι δὲ πνευματικὸς ὁ Σήθ, οὔτε ποιμαίνει οὔτε γεωργεῖ, ἀλλὰ\n\t\t\t\t\t\tπαῖδα καρποφορεῖ, ὡς τὰ πνευματικά· καὶ τοῦτον, ὃς »ἤλπισεν ἐπικαλεῖσθαι τὸ ὄνομα\n\t\t\t\t\t\tκυρίου«, ἄνω βλέποντα. οὗ »τὸ πολίτευμα ἐν οὐρανῷ«, τοῦτον ὁ κόσμος οὐ χωρεῖ. \n\t\t\t\t",
        "54":"\n\t\t\t\t\t \n\t\t\t\t\t Τοῖς τρισὶν ἀσωμάτοις ἐπὶ τοῦ Ἀδὰμ τέταρτον ἐπενδύεται ὁ χοϊκὸς τοὺς »δερματίνους\n\t\t\t\t\t\tχιτῶνας«. οὔτ᾿ οὖν ἀπὸ τοῦ πνεύματος οὔτ᾿ οὖν ἀπὸ\n\t\t\t\t\t\tτοῦ ἐμφυσήματος σπείρει ὁ Ἀδάμ· θεῖα γὰρ ἄμφω. καὶ δι᾿ αὐτοῦ μέν, οὐχ ὑπ᾿ αὐτοῦ δέ, προβάλλεται ἄμφω· τὸ δὲ ὑλικὸν αὐτοῦ ἐνεργὸν\n\t\t\t\t\t\tεἰς σπέρμα καὶ γένεσιν, ὡς ἂν τῷ σπέρματι συγκεκραμένον καὶ ταύτης ἐν ζωῇ τῆς ἁρμονίας\n\t\t\t\t\t\tἀποστῆναι μὴ δυνάμενον. κατὰ τοῦτο πατὴρ ἡμῶν ὁ Ἀδάμ. »ὁ πρῶτος[δ᾿] ἄνθρωπος ἐκ γῆς\n\t\t\t\t\t\tχοϊκός«. \n\t\t\t\t",
        "55":"\n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t εἰ δὲ καὶ ἐκ ψυχικοῦ ἔσπειρεν καὶ ἐκ πνευματικοῦ\n\t\t\t\t\t\tκαθάπερ ἐξ ὑλικοῦ, πάντες ἂν ἴσοι καὶ δίκαιοι ἐγεγόνεισαν καὶ ἐν πᾶσιν ἂν ἡ διδαχὴ ἦν. διὰ τοῦτο πολλοὶ μὲν οἱ ὑλικοί, οὐ πολλοὶ δὲ οἱ ψυχικοί·\n\t\t\t\t\t\tσπάνιοι δὲ οἱ πνευματικοί. τὸ μὲν οὖν πνευματικὸν\n\t\t\t\t\t\tφύσει σῳζόμενον. τὸ δὲ ψυχικὸν αὐτεξούσιον ὂν ἐπιτηδειότητα ἔχει πρός τε πίστιν καὶ\n\t\t\t\t\t\tἀφθαρσίαν καὶ πρὸς ἀπιστίαν καὶ φθορὰν κατὰ τὴν οἰκείαν αἵρεσιν, τὸ δὲ ὑλικὸν φύσει\n\t\t\t\t\t\tἀπόλλυται. ὅταν οὖν τὰ ψυχικὰ »ἐγκεντρισθῇ τῇ\n\t\t\t\t\t\tκαλλιελαίῳ« εἰς πίστιν καὶ ἀφθαρσίαν καὶ μετάσχῃ »τῆς πιότητος τῆς\n\t\t\t\t\t\tἐλαίας«. καὶ ὅταν »εἰσέλθῃ τὰ ἔθνη«. τότε »οὕτω πᾶς Ἰσραὴλ σωθήσεται«. Ἰσραὴλ δὲ ἀλληγορεῖται ὁ πνευματικὸς ὁ ὀψόμενος τὸν θεὸν ὁ\n\t\t\t\t\t\tτοῦ πιστοῦ Ἀβραὰμ υἱὸς γνήσιος ὁ »ἐκ τῆς ἐλευθέρας«. οὐχ ὁ »κατὰ σάρκα«, ὁ ἐκ τῆς δούλης\n\t\t\t\t\t\tτῆς Αἰγυπτίας. \n\t\t\t\t",
        "56":"\n\t\t\t\t\t \n\t\t\t\t\t Γίνεται οὖν ἐκ τῶν γενῶν τῶν τριῶν τοῦ μὲν μόρφωσις τοῦ πνευματικοῦ, τοῦ δὲ μετάθεσις\n\t\t\t\t\t\tτοῦ ψυχικοῦ ἐκ δουλείας εἰς ἐλευθερίαν. \n\t\t\t\t",
        "57":"\n\t\t\t\t\t \n\t\t\t\t\t Μετὰ τὴν τοῦ θανάτου τοίνυν βασιλείαν μεγάλην μὲν καὶ εὐπρόσωπον τὴν ἐπαγγελίαν\n\t\t\t\t\t\tπεποιημένην. οὐδὲν δὲ ἧττον διακονίαν θανάτου γεγενημένην. πάσης ἀπειπούσης ἀρχῆς καὶ\n\t\t\t\t\t\tθεότητος ὁ μέγας ἀγωνιστὴς Ἰησοῦς [Χριστὸς] ἐν ἑαυτῷ δυνάμει τὴν ἐκκλησίαν ἀναλαβών. τὸ\n\t\t\t\t\t\tἐκλεκτὸν καὶ τὸ κλητόν, τὸ μὲν παρὰ τῆς τεκούσης τὸ\n\t\t\t\t\t\tπνευματικόν, τὸ δὲ ἐκ τῆς οἰκονομίας τὸ ψυχικόν. [ὃ] ἀνέσωσεν καὶ ἀνήνεγκεν ἅπερ\n\t\t\t\t\t\tἀνέλαβεν, καὶ δι᾿ αὐτῶν καὶ τὰ τούτοις ὁμοούσια. »εἰ γὰρ ἡ ἀπαρχὴ ἁγία, καὶ τὸ φύραμα·\n\t\t\t\t\t\t\t εἰ ἡ ῥίζα ἁγία. καὶ οἱ κλάδοι.« \n\t\t\t\t",
        "58":"\n\t\t\t\t\t \n\t\t\t\t\t Σπέρμα μὲν οὖν πρῶτον τὸ παρὰ τῆς τεκούσης ἐνεδύσατο, οὐ χωρηθείς. ἀλλὰ χωρήσας αὐτὸ\n\t\t\t\t\t\tδυνάμει. ὃ κατὰ μικρὸν μορφοῦται διὰ γνώσεως· κατὰ\n\t\t\t\t\t\tδὲ τὸν Τόπον γενόμενος εὗρεν Ἰησοῦς Κριστὸν ἐνδύσασθαι τὸν προκεκηρυγμένον, ὃν\n\t\t\t\t\t\tκατήγγελλον οἱ προφῆται καὶ ὁ νόμος. ὄντα εἰκόνα τοῦ Σωτῆρος. ἀλλὰ καὶ οὗτος ὁ ψυχικὸς Χριστός. ὃν ἐνεδύσατο, ἀόρατος ἦν.\n\t\t\t\t\t\tἔδει δὲ τὸν εἰς κόσμον ἀφικνούμενον. ἐφ᾿ ᾧτε ὀφθῆναι, κρατηθῆναι, πολιτεύσασθαι, καὶ\n\t\t\t\t\t\tαἰσθητοῦ σώματος ἀνέχεσθαι. σῶμα τοίνυν αὐτῷ\n\t\t\t\t\t\tὑφαίνεται ἐκ τῆς ἀφανοῦς ψυχικῆς οὐσίας, δυνάμει δὲ θείας ἐκγατασκευῆς εἰς αἰσθητὸν\n\t\t\t\t\t\tκόσμον ἀφιγμένον. \n\t\t\t\t\t \n\n\t\t\t\t",
        "59":"\n\t\t\t\t\t \n\t\t\t\t\t Τὸ οὖν »πνεῦμα ἅγιον ἐπελεύσεται ἐπὶ σὲ« τὴν τοῦ σώματος τοῦ κυρίου\n\t\t\t\t\t\t\t γένεσιν λέγει, »δύναμις δὲ ὑψίστου ἐπισκιάσει σοι« τὴν μόρφωσιν δηλοῖ τοῦ\n\t\t\t\t\t\tθεοῦ, ἣν ἐνετύπωσεν τῷ σώμα τι ἐν τῇπαρθένῳ. \n\t\t\t\t\t Ὅτι μὲν οὖν αὐτὸς ἕτερος ἦν ὧν ἀνείληφεν. δῆλον ἐξ ὧν ὁμολογεῖ· \n\t\t\t\t",
        "60":"\n\t\t\t\t\t \n\t\t\t\t\t »ἐγὼ ἡ ζωή, ἐγὼ ἡ ἀλήθεια, ἐγὼ καὶ ὁ πατὴρ ἕν ἐσμεν.«\n\t\t\t\t\t\t\t τὸ δὲ πνευματικόν, ὃ ἀνείληφεν, καὶ τὸ ψυχικὸν\n\t\t\t\t\t\tοὕτως ἐμφαίνει· »τὸ δὲ παιδίον ηὔξανεν καὶ προέκοπτεν ἐν σοφίᾳ.« σοφίας μὲν\n\t\t\t\t\t\tγὰρ τὸ πνευματικὸν δεῖται, μεγέθους δὲ τὸ ψυχικόν. διὰ δὲ τῶν ἐκρυέντων ἐκ τῆς πλευρᾶς ἐδήλου ταῖς ἐκρύσεσι τῶν παθῶν ἀπὸ τῶν ἐμπαθῶν\n\t\t\t\t\t\tἀπαθεῖς γενομένας τὰς οὐσίας σεσῶσθαι. καὶ ὅταν λέγῃ\n\t\t\t\t\t\t»δεῖ τὸν υἱὸν τοῦ ἀνθρώπου ἀποδοκιμασθῆναι, ὑβρισθῆναι, σταυρωθῆναι«, ὡς περὶ ἄλλου\n\t\t\t\t\t\tφαίνεται λέγων, δηλονότι τοῦ ἐμπαθοῦς. καὶ »προάξω\n\t\t\t\t\t\tὑμᾶς« λέγει »τῇ τρίτῃ τῶν ἡμερῶν εἶς τὴν Γαλιλαίαν«· αὐτὸς γὰρ προάγει πάντα. καὶ τὴν\n\t\t\t\t\t\tἀφανῶς σῳζομένην ψυχὴν ἀναστήσειν ᾐνίσσετο καὶ ἀποκαταστήσειν οὗ νῦν προάγει. ἀπέθανεν δὲ ἀποστάντος τοῦ καταβάντος ἐπ᾿ αὐτῷ ἐπὶ τῷ Ἰορδάνῃ\n\t\t\t\t\t\tπνεύματος, οὐκ ἰδίᾳ γενομένου, ἀλλὰ συσταλέντος, ἵνα καὶ ἐνεργήσῃ ὁ θάνατος, ἐπεὶ πῶς\n\t\t\t\t\t\tτῆς ζωῆς παρούσης ἐν αὐτῷ ἀπέθανεν τὸ σῶμα; οὕτω γὰρ ἂν καὶ αὐτοῦ τοῦ σωτῆρος ὁ θάνατος\n\t\t\t\t\t\tἐκράτησεν ἄν, ὅπερ ἄτοπον. δόλῳ δὲ ὁ θάνατος κατεστρατηγήθη· ἀποθανόντος γὰρ τοῦ σώματος καὶ κρατήσαντος αὐτὸ τοῦ θανάτου,\n\t\t\t\t\t\tἀναστείλας τὴν ἐπελθοῦσαν ἀκτῖνα τῆς δυνάμεως ὁ σωτὴρ ἀπώλεσε μὲν τὸν θάνατον. τὸ δὲ\n\t\t\t\t\t\tθνητὸν σῶμα ἀποβαλὼν πάθη ἀνέστησεν. τὰ ψυχικὰ μὲν\n\t\t\t\t\t\tοὖν οὕτως ἀνίσταται καὶ ἀνασῴζεται. πιστεύσαντα δὲ τὰ πνευματικὰ ὑπὲρ ἐκεῖνα σῴζεται.\n\t\t\t\t\t\t»ἐνδύματα γάμων« τὰς ψυχὰς λαβόντα. \n\t\t\t\t\t \n\n\t\t\t\t\t Κάθηται μὲν οὖν ὁ ψυχικὸς Χριστὸς ἐν δεξιᾷ τοῦ Δημιουργοῦ. \n\t\t\t\t",
        "61":"\n\t\t\t\t\t \n\t\t\t\t\t καθὸ καὶ ὁ Δαβὶδ λέγει »κάθου ἐκ δεξιῶν μου« καὶ τὰ ἑξῆς. κάθηται δὲ μέχρι συντελείας. »ἵνα ἴδωσιν εἰς ὃν ἐξεκέντησαν«. ἐξεκέντησαν δὲ τὸ\n\t\t\t\t\t\tφαινόμενον, ὃ ἦν σὰρξ τοῦ ψυχικοῦ. »ὀστοῦν γὰρ αὐτοῦ οὐ συντριβήσεται« φησί· καθάπερ ἐπὶ\n\t\t\t\t\t\tτοῦ Ἀδὰμ τὴν ψυχὴν ὀστοῦν ἠλληγόρησεν ἡ προφητεία. αὐτὴ γὰρ ἡ ψυχὴ τοῦ Χριστοῦ πάσχοντος τοῦ σώματος ἑαυτὴν εἰς τὰς χεῖρας τοῦ πατρὸς\n\t\t\t\t\t\tπαρακατέθετο. τὸ δ᾿ ἐν τῷ ὀστέῳ πνευματικὸν οὐκέτι παρακατατίθεται, ἀλλ᾿ αὐτὸς\n\t\t\t\t\t\tσῴζει. \n\t\t\t\t",
        "62":"\n\t\t\t\t\t \n\t\t\t\t\t Ἡ μὲν οὖν τῶν πνευματικῶν ἀνάπαυσις ἐν κυριακῇ, ἐν ὀγδοάδι, ἣ κυριακὴ ὀνομάζεται, παρὰ\n\t\t\t\t\t\tτῇ μητρί, ἐχόντων τὰς ψυχάς, τὰ ἐνδύματα. ἄχρι συντελείας. αἱ δὲ ἄλλαι πισταὶ ψυχαὶ παρὰ\n\t\t\t\t\t\tτῷ Δημιουργῷ, περὶ δὲ τὴν συντέλειαν ἀναχωροῦσι καὶ αὗται εἰς ὀγδοάδα. εἶτα τὸ δεῖπνον τῶν γάμων κοινὸν πάντων τῶν σῳζομένων, ἄχρις\n\t\t\t\t\t\tἂν ἀπισωθῇ πάντα καὶ ἄλληλα γνωρίσῃ. \n\t\t\t\t\t Τὸ δὲ ἐντεῦθεν ἀποθέμενα τὰ πνευματικὰ τὰς ψυχὰς ἅμα τῇ \n\t\t\t\t",
        "63":"\n\t\t\t\t\t \n\t\t\t\t\t μητρὶ κομιζομένῃ τὸν νυμφίον. κομιζόμενα καὶ αὐτὰ τοὺς νυμφίους τοὺς ἀγγέλους ἑαυτῶν.\n\t\t\t\t\t\tεἰς τὸν νυμφῶνα ἐντὸς τοῦ Ὅρου εἰσίασι καὶ πρὸς τὴν τοῦ πατρὸς ὄψιν ἔρχονται, αἰῶνες\n\t\t\t\t\t\tνοεροὶ γενόμενα. εἰς τοὺς νοεροὺς καὶ αἰωνίους γάμους τῆς συζυγίας. \n\t\t\t\t",
        "64":"\n\t\t\t\t\t \n\t\t\t\t\t Ὁ δὲ τοῦ δείπνου μὲν »ἀρχιτρίκλινος«, τῶν γάμων δὲ παράνυμφος, »τοῦ νυμφίου δὲ φίλος,\n\t\t\t\t\t\tἑστὼς ἔμπροσθεν τοῦ νυμφῶνος, ἀκούων τῆς φωνῆς τοῦ νυμφίου, χαρᾷ χαίρει«. τοῦτο αὐτοῦ »τὸ πλήρωμα τῆς χαρᾶς« καὶ τῆς ἀναπαύσεως. \n\t\t\t\t",
        "65":"\n\t\t\t\t\t \n\t\t\t\t\t Ὁ σωτὴρ τοὺς ἀποστόλους ἐδίδασκεν, τὰ μὲν πρῶτα τυπικῶς καὶ μυστικῶς, τὰ δὲ ὕστερα\n\t\t\t\t\t\tπαραβολικῶς καὶ ᾐνιγμένως, τὰ δὲ τρίτα σαφῶς καὶ γυμνῶς κατὰ μόνας. \n\t\t\t\t\t \n\n\t\t\t\t",
        "66":"\n\t\t\t\t\t \n\t\t\t\t\t »Οτε ἦμεν ἐν τῇ σαρκί«, φησὶν ὁ ἀπόστολος, ὥσπερ ἔξω τοῦ σώματος ἤδη λαλῶν. σάρκα οὖν\n\t\t\t\t\t\tλέγειν αὐτόν φησιν ἐκείνην τὴν ἀσθένειαν, τὴν ἀπὸ τῆς ἄνω γυναικὸς προβολήν. καὶ ὅταν ὁ σωτὴρ πρὸς Σαλώμην λέγῃ μέχρι τότε εἶναι θάνατον,\n\t\t\t\t\t\tἄχρις ἂν αἱ γυναῖκες τίκτωσιν, οὐ τὴν γένεσιν κακίζων ἔλεγεν, ἀναγκαίαν οὖσαν διὰ τὴν\n\t\t\t\t\t\tσωτηρίαν τῶν πιστευόντων· δεῖ γὰρ εἶναι τὴν γένεσιν\n\t\t\t\t\t\tταύτην, ἄχρις ἂν τὸ σπέρμα προ[σ]ενεχθῇ τὸ\n\t\t\t\t\t\tπρολελογισμένον· ἀλλὰ περὶ τῆς ἄνω θηλείας αἰνίττεται, ἧς τὰ πάθη κτίσις γέγονεν τῆς καὶ\n\t\t\t\t\t\tτὰς ἀμόρφους οὐσίας προβαλ[λ]ούσης, δι᾿ ἣν καὶ ὁ κύριος κατῆλθεν, ἀπὸ μὲν τοῦ πάθους\n\t\t\t\t\t\tἡμᾶς ἀποσπάσων, ἑαυτῷ δὲ εἰσποιησόμενος. \n\t\t\t\t",
        "67":"\n\t\t\t\t\t \n\t\t\t\t\t Ἄχρι μὲν γὰρ ἦμεν τῆς θηλείας μόνης τέκνα, ὡς ἂν αἰσχρᾶς συζυγίας, ἀτελῆ καὶ νήπια καὶ\n\t\t\t\t\t\tἄφρονα καὶ ἀσθενῆ καὶ ἄμορφα, οἷον ἐκτρώματα προ[σ]ενεχθέντα, τῆς γυναικὸς ἦμεν τέκνα,\n\t\t\t\t\t\tὑπὸ δὲ τοῦ σωτῆρος μορφωθέντες ἀνδρὸς καὶ νυμφῶνος γεγόναμεν τέκνα. \n\t\t\t\t",
        "68":"\n\t\t\t\t\t \n\t\t\t\t\t ῾Π Εἱμαρμένη ἐστὶ σύνοδος πολλῶν καὶ ἐναντίων δυνάμεων, αὗται δέ εἰσιν ἀόρατοι καὶ\n\t\t\t\t\t\t\tἀφα νεῖς, ἐπιτροπεύουσαι τὴν τῶν ἄστρων φορὰν καὶ δι᾿ ἐκείνων\n\t\t\t\t\t\tπολιτευόμεναι. καθὸ γὰρ ἕκαστον αὐτῶν ἔφθακεν τῇ τοῦ\n\t\t\t\t\t\tκόσμου κινήσει συναναφερόμενον, τῶν κατ᾿ αὐτὴν τὴν ῥοπὴν γεννωμένων εἴληχεν τὴν\n\t\t\t\t\t\tἐπικράτειαν, ὡς αὑτοῦ τέκνων. \n\t\t\t\t",
        "69":"\n\t\t\t\t\t \n\t\t\t\t\t Διὰ τῶν ἀπλανῶν τοίνυν καὶ πλανωμένων ἄστρων αἱ ἐπὶ τούτων ἀόρατοι δυνάμεις\n\t\t\t\t\t\tἐποχούμεναι ταμιεύουσι τὰς γενέσεις καὶ ἐπισκοποῦσι· τὰ δὲ ἄστρα αὐτὰ μὲν οὐδὲν ποιεῖ, δείκνυσι δὲ τὴν ἐνέργειαν τῶν κυρίων δυνάμεων, ὥσπερ\n\t\t\t\t\t\tκαὶ ἡ τῶν ὀρνίθων πτῆσις σημαίνει τι, οὐχὶ ποιεῖ. \n\t\t\t\t",
        "70":"\n\t\t\t\t\t \n\t\t\t\t\t Τὰ τοίνυν δεκαδύο ζῴδια καὶ οἱ ταῦτα ἐπιόντες ἑπτὰ ἀστέρες τοτὲ μὲν συνοδεύοντες, τοτὲ\n\t\t\t\t\t\tδὲ ὑπαπαντῶντες, ἀνατέλλοντες δύνοντες * * . οὗτοι, πρὸς τῶν δυνάμεων κινούμενοι, κίνησιν τῆς οὐσίας δηλοῦσιν εἰς γένεσιν τῶν ζῴων καὶ\n\t\t\t\t\t\tτὴν τῶν περιστάσεων τροπήν. διάφοροι δ᾿ εἰσὶν καὶ οἱ\n\t\t\t\t\t\tἀστέρες καὶ αἱ δυνάμεις, ἀγαθοποιοὶ κακοποιοί, δεξιοὶ ἀριστεροί, ὧν κοινὸν τὸ\n\t\t\t\t\t\tτικτόμενον· ἕκαστον δὲ δι᾿ αὐτῶν γίνεται κατὰ καιρὸν τὸν ἴδιον, τοῦ\n\t\t\t\t\t\tδυναστεύοντος τὰ κατὰ φύσιν ἀποτελοῦντος, τὸ μὲν ἐν ἀρχῇ, τὸ δὲ ἐπὶ τέλει. \n\t\t\t\t\t \n\n\t\t\t\t",
        "71":"\n\t\t\t\t\t \n\t\t\t\t\t Ἀπὸ ταύτης τῆς στάσεως καὶ μάχης τῶν δυνάμεων ὁ κύριος ἡμᾶς ῥύεται καὶ παρέχει τὴν\n\t\t\t\t\t\tεἰρήνην ἀπὸ τῆς τῶν δυνάμεων καὶ τῆς τῶν ἀγγέλων παρατάξεως, ἣν οἳ μὲν ὑπὲρ ἡμῶν, οἳ δὲ\n\t\t\t\t\t\tκαθ᾿ ἡμῶν παρατάσσονται. οἳ μὲν γὰρ στρατιώταις\n\t\t\t\t\t\tἐοίκασι, συμμαχοῦντες ἡμῖν, ὡς ἂν ὑπηρέται θεοῦ, οἳ δὲ λῃσταῖς· ὁ γὰρ πονηρὸς οὐ παρὰ\n\t\t\t\t\t\tβασιλέως ἐζώσατο λαβὼν τὴν μάχαιραν, ἑαυτῷ δὲ ἐξ ἀπονοίας ἁρπάσας. \n\t\t\t\t",
        "72":"\n\t\t\t\t\t \n\t\t\t\t\t Διὰ δὴ τοὺς ἀντικειμένους, οἳ διὰ τοῦ σώματος καὶ τῶν ἐκτὸς ἐπιβατεύουσι τῆς ψυχῆς καὶ\n\t\t\t\t\t\tἐνεχυράζουσιν εἰς δουλείαν, οἱ [δὲ] δεξιοὶ οὔκ εἰσιν ἱκανοὶ παρακολουθοῦντες σῴζειν καὶ\n\t\t\t\t\t\tφυλάσσειν ἡμᾶς. οὐ γάρ εἰσι τέλεον προνοητικοί,\n\t\t\t\t\t\tὥσπερ ὁ ἀγαθὸς ποιμήν, ἀλλὰ μισθωτῷ παραπλήσιος ἕκαστος, τὸν λύκον ὁρῶντι προσιόντα καὶ\n\t\t\t\t\t\tφεύγοντι καὶ οὐ προθύμῳ τὴν ψυχὴν ὑπὲρ τῶν ἰδίων προβάτων ἐπιδιδόναι. προσέτι δὲ καὶ ὁ ἄνθρωπος, ὑπὲρ οὗ ἡ μάχη, ἀσθενὲς ὂν ζῷον,\n\t\t\t\t\t\tεὐεπίφορόν ἐστι πρὸς τὸ χεῖρον καὶ τοῖς μισοῦσι συλλαμβανόμενον· ὅθεν καὶ πλείω τὰ κακὰ\n\t\t\t\t\t\tὑπάρχει αὐτῷ. \n\t\t\t\t",
        "73":"\n\t\t\t\t\t \n\t\t\t\t\t Διὰ τοῦτο ὁ κύριος κατῆλθεν εἰρήνην ποιήσων τὴν ἀπ᾿ οὐρανοῦ τοῖς ἐπὶ γῆς, ὥς φησιν ὁ\n\t\t\t\t\t\tἀπόστολος· »εἰρήνη ἐπὶ τῆς γῆς καὶ δόξα ἐν\n\t\t\t\t\t\tὑψίστοις.« διὰ τοῦτο ἀνέτειλεν ξένος ἀστὴρ καὶ καινὸς καταλύων τὴν παλαιὰν ἀστροθεσίαν,\n\t\t\t\t\t\tκαινῷ φωτί, οὐ κοσμικῷ λαμπόμενος, ὁ καινὰς ὁδοὺς καὶ σωτηρίους τρεπόμενος,\n\t\t\t\t\t\t\t ὡς αὐτὸς ὁ κύριος ἀνθρώπων ὁδηγὸς ὁ κατελθὼν εἰς γῆν, ἵνα μεταθῇ τοὺς εἰς\n\t\t\t\t\t\tτὸν Χριστὸν πιστεύσαντας ἀπὸ τῆς Εἱμαρμένης εἰς τὴν ἐκείνου πρόνοιαν. \n\t\t\t\t",
        "74":"\n\t\t\t\t\t \n\t\t\t\t\t Ὅτι δέ ἐστι, φασίν, Εἱμαρμένη τοῖς ἄλλοις, τὰ ἀποτελέσματα προλεγόμενα δείκνυσιν,\n\t\t\t\t\t\tἐναργὴς δὲ ἀπόδειξις καὶ ἡ τῶν μαθημάτων θεωρία. αὐτίκα οἱ μάγοι οὐ μόνον εἶδον τὸν ἀστέρα τοῦ κυρίου, ἀλλὰ καὶ τὸ ἀληθὲς ἔγνωσαν ὅτι\n\t\t\t\t\t\tβασιλεὺς ἐτέχθη καὶ ὧν βασιλεύς, ὅτι θεοσεβῶν· τότε Ἰουδαῖοι μόνοι διαβόητοι ἦσαν ἐπὶ\n\t\t\t\t\t\tθεοσεβείᾳ. διὰ τοῦτο γὰρ καὶ ὁ σωτὴρ, πρὸς θεοσεβεῖς\n\t\t\t\t\t\tκατιών, ἐπὶ τούτους ἦλθεν πρώτους τοὺς τότε ἐπὶ θεοσεβείᾳ δόξαν\n\t\t\t\t\t\tἀποφερομένους. \n\t\t\t\t",
        "75":"\n\t\t\t\t\t \n\t\t\t\t\t Ὡς οὖν ἡ γέννησις τοῦ σωτῆρος γενέσεως ἡμᾶς καὶ Εἱμαρμένης ἐξέβαλεν,\n\t\t\t\t\t\tοὕτως καὶ τὸ βάπτισμα αὐτοῦ πυρὸς ἡμᾶς ἐξείλετο καὶ τὸ πάθος πάθους, ἵνα κατὰ πάντα\n\t\t\t\t\t\tἀκολουθήσωμεν αὐτῷ. ὁ γὰρ εἰς θεὸν βαπτισθεὶς εἰς\n\t\t\t\t\t\tθεὸν ἐχώρησεν καὶ εἴληφεν »ἐξουσίαν ἐπάνω σκορπίων καὶ ὄφεων περιπατεῖν«, τῶν δυνάμεων\n\t\t\t\t\t\tτῶν πονηρῶν. καὶ τοῖς ἀποστόλοις ἐντέλλεται·\n\t\t\t\t\t\t»περιιόντες κηρύσσετε καὶ τοὺς πιστεύοντας βαπτίζετε εἰς ὄνομα πατρὸς καὶ υἱοῦ καὶ ἁγίου\n\t\t\t\t\t\tπνεύματος.« εἰς οὓς ἀναγεννώμεθα τῶν λοιπῶν δυνάμεων\n\t\t\t\t\t\tἁπασῶν ὑπεράνω γινόμενοι. \n\t\t\t\t",
        "76":"\n\t\t\t\t\t \n\t\t\t\t\t Ταύτῃ θάνατος καὶ τέλος λέγεται τοῦ παλαιοῦ βίου τὸ βάπτισμα ἀποτασσομένων ἡμῶν ταῖς\n\t\t\t\t\t\tπονηραῖς ἀρχαῖς, ζωὴ δὲ κατὰ Χριστόν, ἧς μόνος αὐτὸς κυριεύει. ἡ δύναμις δὲ τῆς μεταβολῆς τοῦ βαπτισθέντος οὐ περὶ τὸ σῶμα\n\t\t\t\t\t\t(ὁ αὐτὸς γὰρ ἀναβαίνει), ἀλλὰ περὶ ψυχήν. αὐτίκα\n\t\t\t\t\t\tδοῦλος θεοῦ ἅμα τῷ ἀνελθεῖν τοῦ βαπτίσματος καὶ κύριος τῶν ἀκαθάρτων λέγεται πνευμάτων,\n\t\t\t\t\t\tκαὶ εἰς ὃν πρὸ ὀλίγου ἐνήργουν, τοῦτον ἤδη »φρίσσουσιν«. \n\t\t\t\t",
        "77":"\n\t\t\t\t\t \n\t\t\t\t\t Μέχρι τοῦ βαπτίσματος οὖν ἡ Εἱμαρμένη, φασίν, ἀληθής, μετὰ δὲ τοῦτο οὐκέτι ἀληθεύουσιν\n\t\t\t\t\t\tοἱ ἀστρολόγοι. ἔστιν δὲ οὐ τὸ λουτρὸν μόνον τὸ\n\t\t\t\t\t\tἐλευθεροῦν, ἀλλὰ καὶ ἡ γνῶσις, τίνες ἦμεν, τί γεγόναμεν· ποῦ ἦμεν, [ἢ] ποῦ ἐνεβλήθημεν·\n\t\t\t\t\t\tποῦ σπεύδομεν, πόθεν λυτρούμεθα· τί γέννησις, τί ἀναγέννησις. \n\t\t\t\t\t Ἕως οὖν ἀμόρφωτον, φασίν, ἔτι τὸ σπέρμα, θηλείας ἐστὶ τέκνον· \n\t\t\t\t",
        "78":"\n\t\t\t\t\t \n\t\t\t\t\t μορφωθὲν δὲ μετετέθη εἰς ἄνδρα καὶ υἱὸς νυμφίου γίνεται, οὐκέτι ἀσθενὴς καὶ τοῖς\n\t\t\t\t\t\tκοσμικοῖς ὑποκείμενος ὁρατοῖς τε καὶ ἀοράτοις, ἀλλ᾿ ἀνδρωθεὶς ἄρρην γίνεται καρπός. \n\t\t\t\t",
        "79":"\n\t\t\t\t\t \n\t\t\t\t\t Ὃν γεννᾷ ἡ μήτηρ, εἰς θάνατον ἄγεται καὶ εἰς κόσμον, ὃν δὲ ἀναγεννᾷ Χριστός, εἰς ζωὴν\n\t\t\t\t\t\tμετατίθεται, εἰς ὀγδοάδα· καὶ ἀποθνῄσκουσιν μὲν τῷ\n\t\t\t\t\t\tκόσμῳ, ζῶσι δὲ τῷ θεῷ, ἵνα θάνατος θανάτῳ λυθῇ, ἀναστάσει δὲ ἡ φθορά. διὰ γὰρ πατρὸς καὶ υἱοῦ καὶ ἁγίου πνεύματος σφραγισθεὶς\n\t\t\t\t\t\tἀνεπίληπτός ἐστι πάσῃ τῇ ἄλλῃ δυνάμει καὶ διὰ τριῶν ὀνομάτων πάσης τῆς ἐν φθορᾷ τριάδος\n\t\t\t\t\t\tἀπηλλάγη· »φορέσας τὴν εἰκόνα τοῦ χοϊκοῦ, τότε φορεῖ τὴν εἰκόνα τοῦ ἐπουρανίου.« \n\t\t\t\t",
        "80":"\n\t\t\t\t\t \n\t\t\t\t\t Τοῦ πυρὸς τὸ μὲν σωματικὸν σωμάτων ἅπτεται πάντων, τὸ δὲ καθαρὸν καὶ ἀσώματον ἀσωμάτων\n\t\t\t\t\t\tφασὶν ἅπτεσθαι, οἷον δαιμόνων, ἀγγέλων τῆς πονηρίας, αὐτοῦ τοῦ διαβόλου.\n\t\t\t\t\t\tοὕτως ἐστὶ τὸ ἐπουράνιον καὶ τὸ ἐπίγειον> πῦρ δισσὸν τὴν φύσιν,\n\t\t\t\t\t\tτὸ μὲν νοητόν, τὸ δὲ αἰσθητόν. καὶ τὸ βάπτισμα οὖν\n\t\t\t\t\t\t\t διπλοῦν ἀναλόγως, τὸ μὲν αἰσθητὸν δι᾿ ὕδατος, τοῦ αἰσθητοῦ\n\t\t\t\t\t\tπυρὸς σβεστήριον, τὸ δὲ νοητὸν διὰ πνεύματος, τοῦ νοητοῦ πυρὸς ἀλεξητήριον. καὶ τὸ σωματικὸν πνεῦμα τοῦ αἰσθητοῦ πυρὸς τροφὴ καὶ\n\t\t\t\t\t\tὑπέκκαυμα γίνεται ὀλίγον ὄν, πλεῖον δὲ γενόμενον σβεστήριον πέφυκεν, τὸ δὲ ἄνωθεν δοθὲν\n\t\t\t\t\t\tἡμῖν πνεῦμα ἀσώματον ὂν οὐ στοιχείων μόνων, ἀλλὰ καὶ δυνάμεων κρατεῖ καὶ ἀρχῶν\n\t\t\t\t\t\tπονηρῶν. \n\t\t\t\t",
        "81":"\n\t\t\t\t\t \n\t\t\t\t\t Καὶ ὁ ἄρτος καὶ τὸ ἔλαιον ἁγιάζεται τῇ δυνάμει τοῦ ὀνόματος θεοῦ, τὰ αὐτὰ ὄντα κατὰ τὸ\n\t\t\t\t\t\tφαινόμενον οἷα ἐλήφθη· ἀλλὰ δυνάμει εἰς δύναμιν πνευματικὴν μεταβέβληται. οὕτως καὶ τὸ ὕδωρ, καὶ τὸ ἐξορκιζόμενον καὶ τὸ βάπτισμα\n\t\t\t\t\t\tγινόμενον, οὐ μόνον χωρ ίζ ει τὸ χεῖρον, ἀλλὰ καὶ ἁγιασμὸν προσλαμβάνει. \n\t\t\t\t",
        "82":"\n\t\t\t\t\t \n\t\t\t\t\t Ἐπὶ τὸ βάπτισμα χαίροντας ἔρχεσθαι προσῆκεν, ἀλλ᾿ ἐπεὶ πολλάκις συγκαταβαίνει τισὶ καὶ\n\t\t\t\t\t\tἀκάθαρτα πνεύματα, ἃ παρακολουθοῦντα καὶ τυχόντα μετὰ τοῦ ἀνθρώπου τῆς\n\t\t\t\t\t\tσφραγῖδος ἀνίατα τοῦ ἀνθρώπου τῆς σφραγῖδος ἀνίατα τοῦ λοιποῦ γίνεται, [ἃ] τῇ χαρᾷ\n\t\t\t\t\t\tσυμπλέκεται φόβος, ἵνα τις μόνος καθαρὸς αὐτὸς κατέλθῃ. \n\t\t\t\t",
        "83":"\n\t\t\t\t\t \n\t\t\t\t\t Διὰ τοῦτο νηστεῖαι, δεήσεις, εὐχαί, ἐπάρσεις χειρῶν, γονυκλισίαι, ὅτι ψυχὴ\n\t\t\t\t\t\tἐκ κόσμου καὶ »ἐκ στόματος λεόντων« ἀνασῴζεται, διὸ καὶ πειρασμοὶ εὐθέως ἀγανακτούντων\n\t\t\t\t\t\tτῶν ἀφ᾿ ὧν ἀφῃρέθη, κἄν τις φέρῃ προειδώς, τά γε ἔξω σαλεύουσιν. \n\t\t\t\t",
        "84":"\n\t\t\t\t\t \n\t\t\t\t\t Αὐτίκα ὁ κύριος μετὰ τὸ βάπτισμα σαλεύεται εἰς ἡμέτερον τύπον καὶ γίνεται πρῶτον »μετὰ\n\t\t\t\t\t\tθηρίων« ἐν τῇ ἐρήμῳ, εἶτα κρατήσας τούτων καὶ τοῦ ἄρχοντος αὐτῶν, ὡς ἂν ἤδη βασιλεὺς\n\t\t\t\t\t\tἀληθής, ὑπ᾿ ἀγγέλων ἤδη διακονεῖται. ὁ γὰρ ἀγγέλων\n\t\t\t\t\t\tἐν σαρκὶ κρατήσας εὐλόγως ὑπ᾿ ἀγγέλων ἤδη δουλεύεται. δεῖ οὖν ὡπλίσθαι τοῖς κυριακοῖς ὅπλοις ἔχοντας τὸ σῶμα καὶ τὴν ψυχὴν ἄτρωτον, »ὅπλοις\n\t\t\t\t\t\tσβέσαι τὰ βέλη τοῦ διαβόλου δυναμένοις«, ὥς φησιν ὁ ἀπόστολος. \n\t\t\t\t\t \n\n\t\t\t\t",
        "85":"\n\t\t\t\t\t \n\t\t\t\t\t Ἐπὶ τοῦ προ σ κομισθέντος νομίσματος ὁ κύριος εἶπεν οὐ τίνος τὸ κτῆμα, ἀλλά·\n\t\t\t\t\t\t»τίνος ἡ εἰκὼν καὶ ἡ ἐπιγραφή; Καίσαρος·« ἵνα οὗ ἐστιν, ἐκείνῳ δοθῇ. οὕτως καὶ ὁ πιστός· ἐπιγραφὴν μὲν ἔχει διὰ Χριστοῦ τὸ ὄνομα τοῦ θεοῦ, τὸ δὲ πνεῦμα ὡς εἰκόνα. καὶ τὰ ἄλογα ζῷα διὰ\n\t\t\t\t\t\tσφραγῖδος δείκνυσι τίνος ἐστὶν ἕκαστον, καὶ ἐκ τῆς σφραγῖδος ἐκδικεῖται· οὕτως καὶ ἡ\n\t\t\t\t\t\tψυχὴ ἡ πιστὴ τὸ τῆς ἀληθείας λαβοῦσα σφράγισμα »τὰ στίγματα τοῦ Χριστοῦ« περιφέρει.\n\t\t\t\t\t\t\t οὗτοί εἰσιν »τὰ παιδία τὰ ἤδη ἐν τῇ κοίτῃ\n\t\t\t\t\t\tσυναναπαυόμενα« καὶ »αἱ παρθένοι αἱ φρόνιμοι«, αἷς αἱ λοιπαὶ αἱ μέλλουσαι οὐ συνεισῆλθον\n\t\t\t\t\t\tεἰς τὰ »ἡτοιμασμένα ἀγαθά, εἰς ἃ ἐπιθυμοῦσιν ἄγγελοι παρακύψαι«. \n\t\t\t\t"
    },
    "work":"excerpta ex theodoto",
    "original-urn":"urn:cts:greekLit:tlg0555.tlg007.opp-grc1",
    "edition":"Excerpta ex Theodoto, Clement of Alexandria"
}