{
    "meta":"haeresis-section",
    "author":"epiphanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2021.tlg003.opp-grc1-simple",
    "text":{
        "0":{
            "0":"\n <αݲ.> Πρώτη Βαρβαρισμός, ἥτις καθ’ ἑαυτήν ἐστι, διαρκέσασα ἀφ᾿ \nἡμερῶν τοῦ Ἀδὰμ ἐπὶ δέκα γενεαῖς ἕως τοῦ Νῶε.",
            "1":"\n Βαρβαρισμὸς δὲ κέκληται ἀπὸ τοῦ μὴ τοὺς τότε ἀνθρώπους ἀρχηγόν τινα ἔχειν \nἢ μίαν συμφωνίαν, ἀλλ᾿ ὅτι πᾶς τις ἐαυτῷ ἐστοίχει καὶ νόμος ἐαυτῷ\n κατὰ τὴν προτίμησιν τοῦ ἰδίου βουλήματος ἐγίνετο. \n"
        },
        "1":{
            "0":"\n <β.> Δευτέρα Σκυθισμός, ἀπὸ τῶν ἡμερῶν τοῦ Νῶε καὶ μετέπειτα \nἄρχι τῆς τοῦ πύργου οἰκοδομῆς καὶ Βαβυλῶνος καὶ μετὰ τὸν τοῦ\nπύργου χρόνον ἐπὶ ὀλίγοις ἔτεσι τουτέστιν ἕως Φαλὲκ καὶ Ῥαγαῦ·\n",
            "1":"\n οἵτινες ἐπὶ τὸ τῆς Εὐρώπης κλίμα νενευκότες τῷ τῆς Σκυθίας μέρει καὶ τοῖς αὐτῶν ἔθνεσι προσεκρίθησαν ἀπὸ τῆς τοῦ Θάρρα ἡλικίας\nκαὶ ἐπέκεινα, ἐξ οὑπερ οἱ Θρᾷκες γεγόνασι. \n \n \n\n \n"
        },
        "2":{
            "0":"\n <γݲ.> Τρίτη Ἑλληνισμός, ἀπὸ τῶν χρόνων τοῦ Σεροὺχ ἐναρξάμενος \nδιά τοι τῆς εἰδωλολατρείας καὶ ὡς ἐστοίχουν τὸ τηνικαῦτα ἕκαστος\nκατὰ τινα δεισιδαιμονίαν ἐπὶ τὸ μᾶλλον πολιτικώτερον καὶ ἐπὶ ἔθη\nκαὶ θεσμούς.",
            "1":"\n εἰδώλων μέντοι γε ἐναρξαμένων τάττεσθαι, τὰ τῶν ἀνθρώπων γένη οἷς τότε στοιχήσαντες * ἐθεοποίουν, διὲ μὲν χρωμάτων\nδιαγράφοντες τὴν ἀρχὴν καὶ ἀπεικονίαζοντες τοὺς πάλαι παρ’ \nαὐτοῖς τετιμημένους ἢ τυράννους ἢ γόητας ἤ τινάς τι δράσαντας ἐν\nβίῳ μνήμης δοκοῦν ἄξιον , δι᾿ ἀλκῆς τε ἢ σωμάτων εὐρωστίας ·\n",
            "2":"\n ἔπειτα δὲ ἀπὸ τῶν χρόνων τοῦ Θάρρα πατρὸς Ἀβραὰμ καὶ δι᾿ ἀγαλμάτων τὴν πλάνην τῆς εἰδωλολατρείας εἰσηγησάμενοι, τοὺς\nἑαυτῶν προπάτορας δι᾿ ἀπεικονισμῶν τετιμηκότες καὶ τοὺς πρὸ \nαὐτῶν τετελευτηκότας τεχνησάμενοι ἐκ κεραμικῆς ἐπιστήμης τὸ\nπρῶτον, ἔπειτα δι’ ἑκάστης τέχνης μιμησάμενοι, οἰκοδόμοι μὲν λίθον\nξέσαντες, ἀργυροκόποι δὲ καὶ χρυσοχόοι διὰ τῆς ἰδίας ὕλης τεκτηνάμενοι,\n οὕτω καὶ τέκτονες καὶ οἱ καθεξῆς·",
            "3":"\n Αἰγύπτιοι δὲ ὁμοῦ καὶ Βαβυλώνιοι καὶ Φρύγες καὶ Φοίνικες ταύτης τῆς θρῃσκείας πρῶτοι\nεἰσηγηταὶ γεγόνασιν, ἀγαλματοποιίας τε καὶ μυστηρίων, ἀφ᾿ ὡν τὰ\nπλεῖστα εἰς Ἕλληνας μετηνέχθη ἀπὸ τῆς Κέκροπος ἡλικίας καὶ \n \n \n\n \nκαθεξῆς), μετέπειτα δὲ καὶ ὑστέρῳ πολὺ τοὺς περὶ Κρόνον καὶ Ῥέαν,",
            "4":"\n Δία τε καὶ Ἀπόλλωνα καὶ τοὺς καθεξῆς θεοὺς ἀναγορεύσαντες.\n",
            "5":"\n Ἕλληνες δὲ κέκληνται ἀπὸ Ἕλληνος τινος ἀνδρὸς τῶν ἐν τῇ Ἑλλάδι κατῳκηκότων καὶ τὴν προσωνυμίαν τῇ χώρᾳ παρεχομένου, ὡς δὲ\n ἕτεροί φασιν ἀπὸ τῆς ἐλαίας τῆς ἐν Ἀθήναις βλαστησάσης.",
            "6":"\n Ἴωνες δὲ τούτων ἀρχηγοὶ γεγόνασιν, ὡς ἔχει ἡ ἀκρίβεια, ἀπὸ τοῦ Ἰωυάν *,\nἐνὸς ἀνδρὸς τῶν τὸν πύργον οἰκοδομησάντων, ὅτε αἱ γλῶσσαι διεμερίσθησαν\nτῶν ἀνθρώπων, δι᾿ ἥν αἰτίαν καὶ Μέροπες πάντες κέκληνται\nδιὰ τὴν μεμερισμένην φωνήν.",
            "7":"\n ὕστερον δὲ ὁ Ἑλληνισμὸς εἰς αἱρέσεις κατέστη κατωτέρω τῷ χρόνῳ, φημὶ δὲ Πυθαγορείων καὶ Στωϊκῶν\nκαὶ Πλατωνικῶν καὶ Ἐπικουρείων καὶ λοιπῶν.",
            "8":"\n θεοσεβείας δὲ χαρακτὴρ ὑπῆρχεν ἅμα καὶ ὁ κατὰ φύσιν νόμος, πολιτευόμενος ἀπὸ\nτούτων τῶν Μνῶν, ἐαυτὸν ἀφορίζων ἀπὸ τῆς τοῦ κόσμου καταβολῆς\nκαὶ δεῦρο, μέσος τυγχάνων Βαρβαρισμοῦ καὶ Σκυθισμοῦ καὶ Ἑλληνισμοῦ,\n ἴως ὅτου συνήφθη τῇ τοῦ Ἀβραὰμ θεοσεβείᾶ. \n"
        },
        "3":{
            "0":"\n <δ.> Καὶ μετέπειτα Ἰουδαϊσμός , ἀπὸ τῶν χρόνων Ἀβραὰμ τὸν\nχαρακτῆρα διὰ περιτομῆς εἰληφὼς καὶ ἐν Μωυσῇ, ἑβδόμῳ ἀπὸ Ἀβραάμ,\nδιὰ τοῦ δι᾿ αὐτοῦ δοθέντος νόμου ὑπὸ τοῦ θεοῦ πλατυνθείς, ἀπὸ\nδὲ τοῦ Ἰούδα, τετάρτου υἱοῦ τοῦ Ἰακὼβ τοῦ ἐπικληθέντος Ἰσραήλ,\n διὰ Δαυὶδ τοῦ πρώτου βασιλεύσαντος ἀπὸ τῆς τοῦ αὐτοῦ Ἰούδα φυλῆς\nτὸ τέλειον τοῦ Ἰουδαϊαμοῦ ὅνομα κεκληρωμένος.",
            "1":"\n σαφῶς γὰρ περὶ \n \n\n \nτούτων τῶν τεσσάρων αἱρέσεων ὁ ἀπόστολος ἐπιτιμῶν ἔφη ἐν γὰρ\nΧριστῷ Ἰησοῦ οὐ βάρβαρος, οὐ Σκύθης, οὐχ Ἕλληνι οὐκ Ἰουδαῖος,\nἀλλὰ καινὴ κτίσις«. \n"
        },
        "4":{
            "0":"\n Ἑλλήνων διαφοραί· \n <εݲ.> Πυθαγόρειοι εἴτ᾿ οὖν Περιπατητικοί· τὴν μονάδα καὶ τὴν \nπρόνοιαν καὶ τὸ κωλύειν θύεσθαι τοῖς δῆθεν θεοῖς | Πυθαγόρας \nἐδογμάτισεν, ἐμψύχων τε μὴ μεταλαμβάνειν, ἀπὸ οἴνου δὲ ἐγκρατεύεσθαι. \n",
            "1":"\n διώριζεν δὲ ἅμα τὰ ἀπὸ σελήνης καὶ] ἄνω ἀθάνατα λέγων, τὰ δὲ ὐποκάτω θνητά· μεταγγισμούς τε ψυχῶν ἀπὸ σωμάτων εἰς\n σώματα ἄχρι ζῴων καὶ κνωδάλων, σιωπὴν δὲ ἅμα ἀσκεῖν ἐπὶ χρόνον\nπέντε ἐτῶν ἐδίασκε. τὸ τελευταῖον δὲ ἐαυτὸν θεὸν ὠνόμασε.\n \n"
        },
        "5":{
            "0":"\n ݲ. Πλατωνικοὶ θεὸν καὶ ὕλην καὶ εἶδος, καὶ τὸν κόσμον γενητὸν\nκαὶ φθαρτὸν ὑπάρχειν, τὴν ψυχὴν δὲ ἀγένητον καὶ ἀθάνατον καὶ\nθείαν· εἶναι δὲ αὐτῆς τρία μέρη, λογικὸν θυμικὸν καὶ ἐπιθυμητικόν·\n",
            "1":"\n τὰς δὲ γυναῖκας κοινὰς τοῖς πᾶσι γίνεσθαι καὶ μηδένα μίαν ἔχειν γαμετὴν ἰδίαν, ἀλλὰ τοὺς θέλοντας ταῖς βουλομέναις συνεῖναι· μεταγγισμὸν\nδὲ ὡσαύτως ψ·υχῶν εἰς σωμάτων διαφορὰς ἄχρι κνωδάλων,\nὁμοῦ δὲ καὶ θεοὺς ἐκ τοῦ ἑνὸς πολλοὺς ἐδογμάτισαν. \n"
        },
        "6":{
            "0":"\n ζݲ. Στωϊκοὶ σῶμα τὸ πᾶν δογματίζοντες καὶ τὸν αἰσθητὸν τοῦ- \n τον κόσμον θεὸν νομίζοντες, τινὲς δὲ ἐκ τῆς τοῦ πυρὸς οὐσίας τὴν\nφύσιν ἔχειν αὐτὸν ἀπεφήναντο.",
            "1":"\n καὶ τὸν μὲν θεὸν νοῦν ὁρίζουσι καὶ \n \n\n \nὡς ψυχὴν παντὸς τοῦ ὄντος κύτους οὐρανοῦ καὶ γῆς· σῶμα δὲ αὐτοῦ\nτὸ πᾶν, ὡς ἔφην, καὶ ὀφθαλμοὺς τοὺς φωστῆρας. τὴν δὲ σάρκα\nπάντων ἀπόλλυσθαι καὶ τὴν ψυχὴν πάντων μεταγγίζεσθαι ἀπὸ σώματος\nματος εἰς σῶμα. \n"
        },
        "7":{
            "0":"\n ηݲ. Ἐπικούρειοι ἄτομα καὶ ἀμερῆ σώματα, ὁμοιομερῆ τε καὶ ἄπειρα\nτὴν ἀρχὴν εἶναι τῶν πάντων ὑπεστήσαντο καὶ τέλος εἶναι εὐδαιμο-\nνίας τὴν ἡδονὴν ἐδογμάτισαν καὶ μήτε θεὸν μήτε πρόνοιαν τὰ\nπράγματα διοικεῖν. \n"
        },
        "8":{
            "0":"\n θݲ. Σαμαρειτισμὸς καὶ οἱ ἀπ᾿ αὐτοῦ Σαμαρεῖται, ὅς ἐστιν ἀπὸ \n Ἰουδαϊσμοῦ, πρὸ μὲν τοῦ καταστῆναι αἱρέσεις εἰς Ἕλληνας καὶ πρὸ\nτοῦ συστῆναι αὐτῶν τὰ δόγματα, μετὰ δὲ τὸ εἶναι Ἑλλήνων τὴν\nθρῃσκείαν καὶ μέσον τοῦ Ἰουδαίσμοῦ τὴν πρόφασιν εἰληφὼς ἀπὸ \nτῶν χρόνων Ναβουχοδονόσορ καὶ τῆς τῶν Ἰουδαίων αἰχμαλωσίας·\n",
            "1":"\n μέτοικοι δὲ ὄντες ἀπὸ Ἀσσυρίων εἰς τὴν Ἰουδαίαν καὶ λαβόντες τὴν πεντάτευχον μόνην Μωυσέως, τοῦ βασιλέως αὐτοῖς ἀποστείλαντος\nἀπὸ Βαβυλῶνος διὰ ἱερέως Ἔσδρα καλουμένου,",
            "2":"\n τὰ πάντα ἔχοντες ἴσα Ἰουδαίων , πλὴν τοῦ βδελύττεσθαι τὰ ἔθνη καὶ μήτε προσψαύειν\nτινῶν καὶ πλὴν τοῦ ἀρνεῖσθαι νεκρῶν ἀνάστασιν καὶ τὰς ἄλλας \nπροφητείας τὰς μετὰ Μωυσέα. \n"
        },
        "9":{
            "0":"\n Σαμαρειτῶν ἔθνη τέσσαρα· \n ιݲ. Γοροθηνοί, οἱ ἄλλοις καιροῖς τὰς ἑορτὰς ἄγοντες παρὰ τοὺς\nΣεβουαίους. \n"
        },
        "10":{
            "0":"\n ιݲαݲ. Σεβουαῖοι, διὰ τὴν αὐτὴν αἰτίαν τῶν ἑορτῶν πρὸς τοὺς \nΓοροθηνοὺς διαφερόμενοι. \n"
        },
        "11":{
            "0":"\n ιݲβݲ. Ἐσσηνοί, μηδ’ ὁποτέροις ἐναντιούμενοι, τοῖς δὲ παρατυγχάνουσι \nσυνεορτάζοντες ἀδιαφόρως. \n"
        },
        "12":{
            "0":"\n ιݲγݲ. Δοσίθεοι, τοῖς αὐτοῖς ἔθεσιν οἷς καὶ Σαμαρεῖται ἐμπολι- \nτευόμενοι, περιτομῇ τε καὶ σαββάτῳ καὶ τοῖς ἄλλοις, χρώμενοί τε\nτῇ πεντατεύχῳ, περιττότερον δὲ τῶν ἄλλων φυλάττοντες τὸ ἀπέχεσθαι\n ἐμψύχων καὶ ἐν νηστείαις δὲ συνεχέστατα βιοῦντες.",
            "1":"\n ἔχουσι δὲ \n\n \nκαὶ παρθενίαν τινὲς αὐτῶν, ἐγκρατεύονται δὲ ἄλλοι. πιστεύουσι δὲ\nνεκρῶν ἀνάστασιν, ὅπερ ξένον ἐστὶ Σαμαρείταις. \n"
        },
        "13":{
            "0":"\n Ἱουδαίων αἱρέσεις ἑπτὰ· \n ιݲδݲ. Γραμματεῖς, οἵτινες νομικοὶ μὲν ἠσαν καὶ δευτερωταὶ παρα- \n δόσεων τῶν παρ᾿ αὐτοῖς πρεσβυτέρων, τῇ περιττοτέρᾳ ἐθελοθφῃσκείᾳ\nἔθη φυλάττοντες ἃ οὐ διὰ τοῦ νόμου μεμαθήκασιν, ἀλλ᾿ ἑαυτοῖς\nἐτύπωσαν, σεβάσματα δικαιώματος τῆς νομοθεσίας. \n"
        },
        "14":{
            "0":"\n ιݲεݲ. Φαρισαῖοι, ἑρμηνευόμενοι ἀφωρισμένοι, οἱ τὸ ἀκρότατον βιοῦντες \nκαὶ δῆθεν τῶν ἄλλων δοκιμώτεροι· παρ᾿ οἷς καὶ νεκρῶν ἀνάστασις\n ὡς καὶ παρὰ τοῖς Γραμματεῦσι καὶ ἡ περὶ ἀγγέλων καὶ πνεύματος\nἁγίου, ὅτι ἔστι, συγκατάθεσις, πολιτεία τε διάφορος, ἐγκράτεια \nἕως χρόνου καὶ παρθενία, νηστεία δὲ δὶς τοῦ σαββάτου, ζεστῶν\nκαθαρισμοὶ καὶ πινάκων καὶ ποτηρίων, ὡς καὶ παρὰ τοῖς Γραμματεῦσι,\n \n",
            "1":"\n ἀποδεκατώσεις καὶ ἀπαρχαὶ καὶ ἐνδελεχὴς εὐχὴ καὶ σχήματα \n ἐθελοθρῃσκευτικὰ τῆς ἐνδυμενίας διά τοι τῆς ἀμπεχόνης καὶ τῶν\nδαλματικῶν ἤγουν κολοβιώνων καὶ τοῦ πλατυσμοῦ τῶν φυλακτηρίων\nτουτέστι σημάτων τῆς πορφύρας καὶ κρασπέδων καὶ ῥοίσκων ἐπὶ\nτὰ πτερύγια τῆς ἀμπεχόνης, ἅτινα ταῦτα ἐτύγχανε σημεῖα τῆς παρ\nαὐτοῖς ἕως καιροῦ ἐγκρατείας· οἳ καὶ παρεισέφερον γένεσιν καὶ\n εἱμαρμένην. \n"
        },
        "15":{
            "0":"\n ιݲςݲ. Σαδδουκαῖοι, ἑρμηνευόμενοι δικαιότατοι, οἳ ἔκ γένους μὲν \nἠσαν Σαμαρειτῶν ὁμοῦ δὲ καὶ ἱερέως Σαδδοὺκ ὀνόματι, νεκρῶν μὲν\nἀνά στασιν ἀρνούμενοι καὶ μὴ παραδεχόμενοι ἄγγελον μήτε πνεῦμα, \nτὰ δὲ λοιπὰ πάντα ὄντες Ἰουδαῖοι. \n"
        },
        "16":{
            "0":"\n ιݲζݲ. Ἡμεροβαπτισταί· οὗτοι μὲν κατὰ πάντα Ἰουδαῖοι ἦσαν, \nἔφασκον δὲ μηδένα ζωῆς τυγχάνειν αἰωνίου, εἰ μή τι ἂν καθ᾿ ἑκά- \nστην βαπτίζοιτο. \n \n \n\n \n"
        },
        "17":{
            "0":"\n ιݲηݲ. Ὀσσηνοί, οἵ δὴ ἰταμώτατοι ἑρμηνεύονται. ἦσαν δὲ οὗτοι τὰ \nπαντα κατὰ νόμον τελοῦντες, ἐχρῶντο δὲ καὶ γραφαῖς ἑτέραις μετὰ\nτὸν νόμον, τοὺς δὲ πλείοις τῶν μετέπειτα προφητῶν ἀπεβάλλοντο. \n"
        },
        "18":{
            "0":"\n ιݲθݲ. Νασαραῖοι, ἑρμηνευόμενοι ἀφηνιασταί, οἵ πᾶσαν σαρκοφαγίαν \n5 ἀπαγορεύουσιν, ἐμψύχων οὐδ᾿ ὅλως μεταλαμβάνουσιν, ἄχρι δὲ\nΜωυσέως καὶ Ἰησοῦ τοῦ Ναυῆ τοῖς ἐν τῇ πεντατεύχῳ ἁγίοις ὀνόμασι\nπατριαρχῶν κεχρημένοι τε καὶ πιστεύοντες,",
            "1":"\n φημὶ δὲ Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ καὶ τῶν ἀνωτάτω καὶ αὐτοῦ Μωυσέως καὶ Ἀαρὼν\nκαὶ Ἰησοῦ. τὰς δὲ τῆς πεντατεύχου γραφὰς οὐκ εἶναι Μωυσέως\n δογματίζουσιν, ἄλλας δὲ παρ’ αὐτὰς ἔχειν διαβεβαιοῦνται. \n"
        },
        "19":{
            "0":"\n κݲ. Ἡρῳδιανοί, οἳ Ἰουδαῖοι μὲν ἦσαν κατὰ πάντα, Ἡρῴδην δὲ \nΧριστὸν προσεδόκων καὶ τούτῳ τὸ τοῦ Χριστοῦ ἀπεδίδοσαν γέρας\nκαὶ ονομα. \n Οὑτος ὁ πρῶτος τόμος, περιέχων κατὰ πασῶν τῶν εἴκοσι τούτων\n αἱρέσεων· ἐν αὐτῷ δὲ καὶ ἡ περὶ τῆς Χριστοῦ ἐνδημίας ὑπόθεσις\nκαὶ ἡ τῆς ἀληθείας ὁμολογία. \n \n"
        },
        "20":{
            "0":"\n Τάδε ἔνεστι καὶ ἐν τούτῳ τῷ δευτέρῳ τόμῳ τοῦ πρώτου βιβλίου, \n ἐν ᾧ εἰσιν αἱρέσεις δεκατρεῖς οὕτως· \n κݲαݲ. Σιμωνιανοί, οἱ ἀπὸ Σίμωνος τοῦ μάγου τοῦ ἐπὶ Πέτρου \n τοῦ ἀποστόλου, κώμης Γιτθῶν τῆς Σαμαρείας. οὗτος ἀπὸ Σαμαρειτῶν\n ὡρμᾶτο, Χριστοῦ δὲ ὑπέδυ ὄνομα μόνον.",
            "1":"\n ἐδίδαξε δὲ αἰσχροποιίαν, τὴν μίξιν μολυσμοῦ γυναικῶν ἀδιάφορον· σωμάτων δὲ ἀποβάλλεται\n τὴν ἀνάστασιν καὶ τὸν κόσμον μὴ εἶναι θεοῦ φάσκει.",
            "2":"\n εἰκόνα δὲ ἑαυτοῦ ὡς Διὸς καὶ τῆς σὺν αὐτῷ πόρνης, ὀνόματι Ἑλένης, Ἀθηνᾶς\n τύπον * τοῖς ἑαυτοῦ μαθηταῖς παρεδίδου εἰς προσκύνησιν. ἔλεγεν\n δὲ ἑαυτὸν Σαμαρείταις μὲν τὸν πατέρα, Ἰουδαίοις δὲ τὸν Χριστόν. \n κݲβݲ. \n "
        },
        "21":{
            "0":" \n Μενανδριανοί, οἱ ἀπὸ τούτου τοῦ Σίμωνος διὰ Μενάνδρου\n τινὸς ἐναρξάμενοι, διαφερόμενοι δὲ πρὸς τοὺς Σιμωνιανοὺς κατά τι·\n ὃς ἀπὸ ἀγγέλων ἔλεγε τὸν κόσμον γεγενῆσθαι. \n κݲγݲ. \n "
        },
        "22":{
            "0":" \n Σατορνιλιανοί, οἱ κατὰ τὴν Συρίαν τὴν τῶν Σιμωνιανῶν \n κρατύναντες αἰσχρολογίαν, ἕτερα δὲ παρὰ τοὺς Σιμωνιανοὺς εἰς ἔκ-\n \n \n \n πληξιν περισσοτέραν κηρύσσοντας, ἀπὸ δὲ Σατορνίλου τὴν ἀρχὴν \n ἐσχηκότες,",
            "1":"\n ὃς καὶ αὐτὸς κατὰ Μένανδρον ὑπὸ ἀγγέλων τὸν κόσμον γεγενῆσθαι ἔφασκεν, μόνων δὲ ἑπτά, παρὰ τὴν τοῦ ἄνω πατρὸς\n γνωμην. \n κݲδݲ. \n "
        },
        "23":{
            "0":" \n Βασιλειδιανοί, τῆς αὐτῆς αἰσχρουργίας τελεσταί, ἀπὸ Βασιλείδου \n τοῦ ἅμα Αατορνίλῳ τοῖς Σιμωνιανοῖς καὶ Μενανδριανοῖς με-\n μαθητευμένου, τὰ ὅμοια μὲν φρονοῦντος, κατὰ τι δὲ διαφερομένου.\n ",
            "1":"\n λέγει δὲ τριακοσίους ἐξήκοντα πέντε οὐρανοὺς εἰναι καὶ τούτοις ὀνόματα ἀγγελικὰ ἐκτίθησιν. διὸ καὶ τὸν ἐνιαυτὸν τοσούτων ἡμερῶν\n εἶναι, καὶ τὸ Ἀβρασὰξ ὄνομα τῆς αὐτῆς ψήφου εἶναι καὶ εἶναι τξε.\n καὶ εἶναι τοῦτο τὸ ἅγιον ὄνομά φησιν. \n "
        },
        "24":{
            "0":"\n κݲεݲ. ΑBBREV ἀπὸ Νικολάου τοῦ ἐπὶ ταῖς χήραις υπὸ τῶν τῶν \n ἀποστόλων ταχθέντος, ὃς διὰ ζῆλον τῆς ἰδίας γαμετῆς τὴν αἰσχρουρ-\n γίαν ἅμα τοῖς ἄλλοις ἐπιτελεῖν τοὺς αὐτοῦ μαθητὰς ἐδίδαξεν,",
            "1":"\n καὶ περὶ τοῦ Καυλακαῦ καὶ Προυνίκου καὶ ἄλλων βαρβαρικῶν ἀνομάτων\n εἰσηγησάμενος. \n "
        },
        "25":{
            "0":"\n κݲςݲ Γνωστικοί, τὰς αὐτὰς αἱρέσεις διαδεξάμενοι, πλέον δὲ αὐτῶν \n πάντων τὴν αἰσχρότητα ἐμμανῶς ἐργαζομενοι, ἐν Αἰγύπτῳ δὲ Στρατιωτικοὶ\n καλούμενοι καὶ Φιβιωνῖται, ἐν δὲ τοῖς ἀνωτερικοῖς μέρεσι\n Σεκουνδιανοί, ἐν ἄλλοις μέρεσι Σωκρατῖται, παρὰ δὲ ἑτέροις Ζακχαῖοι·\n ",
            "1":"\n ἄλλοι δὲ Κοδδιανοὺς αὐτοὺς λέγουσιν, ἄλλοι δὲ Βορβορίτας αὐτοὺς καλοῦσιν. οὑτοι <τὴν> Βαρβηλὼ τὴν καὶ Βαρβηρὼ \n "
        },
        "26":{
            "0":"\n κݲςݲ Καρποκρατιανοί, ἀπὸ Καρποκράτους τινὸς τῶν ἐν τῇ Ἀσίᾳ, \n ὃς ἐδίδασκε πᾶσαν αἰσχρουργίαν ἐκτελεῖν καὶ πᾶν ἐπιτήδευμα ἀμαρτίας.\n καὶ εἰ μή τις διὰ πάντων, φησί, παρέλθοι καὶ τὸ θέλημα\n πάντων δαιμόνων καὶ ἀγγέλων ἐκτελέσῃ, οὐ δύναται ὑπερβῆναι εἰς\n τὸν ἀνώτατον οὐρανὸν οὐδὲ τὰς ἀρχὰς καὶ τὰς ἐξουσίας παρελθεῖν.\n ",
            "1":"\n ἔλεγε δὲ τὸν Ἰησοῦν ψυχὴν νοερὰν εἰληφέναι, εἰδότα δὲ τὰ ἄνω \n \n \n ἐνταῦθα καταγγέλλειν, καὶ ὡς εἴ τις πράξειεν ὅμοια τῷ Ἰησοῦ, κατ’\n αὐτὸν εἶναι.",
            "2":"\n τὸν δὲ νόμον σὺν τῇ τῶν νεκρῶν ἀναστάσει ἀπαγορεύει, ὡς αἱ ἁπὸ Σίμωνος καὶ δεῦρο αἱρέσεις.",
            "3":"\n τούτου γέγονεν ἡ ἐν Ῥώμῃ Μαρκελλίνα. εἰκόνας δὲ ποιήσας ἐν κρυφῇ Ἰησοῦ καὶ Παύλου καὶ\n Ὁμήρου καὶ Πυραγόρου ταύταις ἐθυμία καὶ κροσεκύνει. \n "
        },
        "27":{
            "0":"\n κݲηݲ Κηρινθιανοί, οἱ καὶ Μηρινθιανοί. οὗτοι οἱ ἀπὸ Κηρίνθου \n κοὶ Μηρίνθου Ἰουδαῖοί τινες περιτομὴν αὐχοῦντες, τὸν δὲ κόσμον\n ὑπὸ ἀγγέλων γεγενῆσθαι Ἰησοῦν δὲ κατὰ προκοπὴν Χριστὸν καλεῖσθαι\n λέοντες. \n κݲθݲ. \n \n "
        },
        "28":{
            "0":"\n Ναζωραῖοι, χριστὸν ὁμολογοῦντες Ἰησοῦν υἱὸν τοῦ Μοῦ, \n πάντα δὲ κατὰ νόμον πολιτευόμενοι. \n "
        },
        "29":{
            "0":"\n λݲ. Ἐβιωναῖοι, παραπλήσιοι τῶν προειρημένων Κηρινθιανῶν καὶ \n Ναζωραίων, οἷς συνήφθη κατά τι ἡ τῶν Σαμψαίων τε καὶ Ἑλκεσαίων\n αἵρεσις,",
            "1":"\n οἳ Χριστόν φασιν ἐκτίσθαι ἐν τῷ οὐρανῷ καὶ τὸ ἅγιον πνεῦμα, ἐνδημήσαντα δὲ τὸν Χριστὸν ἐν τῷ Ἀδάμα πρῶτον καὶ κατὰ\n καιρὸν ἐκδυόμενον αὐτὸν τὸν Ἀδὰμ καὶ πάλιν ἐνδυόμενον· τοῦτο\n γάρ φασιν ἐπιτετελεκέναι αὐτὸν ἐν τῇ ἐνσάρκῳ αὐτοῦ παρουσίᾳ.\n ",
            "2":"\n Ἰουδαῖοι δὲ ὄντες εὐαγγελίοις κέχρηνται, σαρκοφαγίαν βδελύττονται, τὸ ὥδωρ Τε ἀντὶ θεοῦ ἔχουσι, τὸν δὲ Χριστὸν ἄνθρωπον ἐν τῇ ἐνσάρκῳ\n παρουσίᾳ ἐνδεδύσθαι, ὡς ἔφην.",
            "3":"\n συνεχῶς δὲ βαπτίζονται ἐν τοῖς ὕδασι θέρους τε καὶ χειμῶνος , εἰς ἀγνισμὸν δῆθεν ὥσπερ οἱ \n Σαμαρεῖται. \n "
        },
        "30":{
            "0":"\n λݲαݲ. Οὐαλεντῖνοι, οἳ σαρκὸς μὲν ἀπαγορεύουσιν ἀνάστασιν, παλαιὰν \n δὲ ἀθετοῦσι διαθήκην καὶ προφήτας ἀναγινώσκοντες μὲν καὶ ὅσα εἰς\n ὁμοίωσιν δύναται τροπολογεῖσθαι τῆς αὐτῶν αἱρέσεως δεχόμενοι,\n ἑτέρας δὲ τινας μυθολογίας παρεισφέροντες,",
            "1":"\n τριάκοντα αἰώνων ὁνομασίας λέγοντες ἀρρενοθηλείων, ὁμοῦ τε ἐκ τοῦ πατρὸς τῶν ὅλωνκ \n \n \n \n γεγεννημένων, οὓς καὶ θεοὺς ὴγοῦνται καὶ αἰῶνας.",
            "2":"\n τὸν δὲ Χριστὸν ἀπ’ οὐρανοῦ σῶμα ἐνηνοχέναι καὶ ὡς διὰ σωλῆνος τὴν Μαρίαν διαπεπερακεναι. \n "
        },
        "31":{
            "0":"\n λݲβݲ. Σεκουνδιανοί, οἷς συνάπτονται Ἐπιφάνης καὶ Ἰσίδωρος, ταῖς \n αὐταῖς κεχρημένοι καὶ οὑτοι συζυγίαις, τὰ ὅμοια Οὐαλεντίνῳ πεφρονηκότες,\n ἕτερα δὲ παρ' αὐτὸν ποσῶς διηγούμενοι.",
            "1":"\n προστιθέασι δὲ τὴν αἰσχρουργίαν διδάσκοντες· ἀπαγορεύουσι δὲ καὶ οὑτοι τὴν\n σαρκα. \n "
        },
        "32":{
            "0":"\n λݲγݲ. Πτολεμαῖοι, μαθηταὶ ὄντες καὶ αὐτοὶ Οὐαλεντίνου, οἷς συνάπτεται \n ἡ Φλώρα. τὰ αὐτὰ δὲ περὶ τῶν συζυγιῶν καὶ αὐτοὶ\n λέγουσι καθάπερ Οὐαλεντῖνος καὶ Σεκουνδιανοί· κατά τι δὲ καὶ οὗτοι\n διαφέρονται. \n Αὕτη καὶ ἡ τοῦ δευτέρου τόμου τοῦ πρώτου βιβλίου τῶν δεκατριῶν\n αἱρέσεων ἀνακεφαλαίωσις. \n \n "
        },
        "33":{
            "0":"\n λݲδݲ. Μαρκώσιοι. Μάρκος τις γεγένηται Κλορβάσου συμφοιτητής, \nδύο ἀρχὰς καὶ αὐτὸς παρεισάγων. ἀθετεῖ δὲ νεκρῶν ἀνάστασιν, φαντασίας\n δέ τινας δέ ἐκπομάτων ἐξ ἐπαοιδῆς εἰς κυάνεον χρῶμα καὶ\nπορφύρεον † μεταβαλὼν μυσταγωγεῖ τὰς ἀπατωμένας γυναῖκας.",
            "1":"\n καὶ αὐτὸς δὲ τῶν εἰκοσιτεσσάρων στοιχείων βούλεται τὰ πάντα † ἡγεῖσθαι\nὁμοίως Οὐαλεντίνῳ. \n"
        },
        "34":{
            "0":"\n λݲεݲ. Κολορβάσιοι. Καὶ οὗτος ὁ Κολόρβασος ὡσαύτως τὰ αὐτὰ \n διηγούμενος, κατά τι δὲ διαφερόμενος πρὸς τὰς ἄλλας αἱρέσεις, φημὶ\nδὲ πρὸς τοὺς περὶ Μάρκον καὶ Οὐαλεντῖνον, τὰς προβολὰς καὶ ὀγδοάδας\nἑτέρως ἐδίδαξεν. \n"
        },
        "35":{
            "0":"\n λݲςݲ. Ἡρακλεωνῖται καὶ αὐτοὶ τῇ τῶν ὀγδοάδων φέρονται μυθολογίᾳ, \nἑτέρως δὲ παρὰ τὸν Μόρκον καὶ Πτολεμαῖον καὶ Οὐαλεντῖνον\n καὶ τοὺς ἄλλους.",
            "1":"\n ἀλλὰ καὶ πρὸς τῇ τελευτῇ τοὺς παρ᾿ αὐτοῖς τελευτῶντας ὁμοίως τῷ Μάρκῳ λυτροῦνται δι᾿ ἐλαίου, ὀποβαλσάμου \nκαὶ ὕδατος, ἐπικλήσεις τινὰς Ἑβραϊκαῖς λέξεσιν ἐπιλέγοντες ἐπὶ τῇ\nκεφαλῇ τοῦ δῆθεν λυτρουμένου. \n \n \n\n \n"
        },
        "36":{
            "0":"\n λݲζݲ. Ὀφῖται, οἱ τὸ τὸν ὄφιν δοξάζοντες καὶ τοῦτον Χριστὸν ἡγούμενοι, \nἔχοντες δὲ φύσει ὄφιν τὸ ἑρπετὸν τοῦτο ἐν κίστῃ τινί. \n"
        },
        "37":{
            "0":"\n λݲηݲ. Καϊανοὶ ὡσαύτως ἃμα τοῖς πρότερον τὸν νόμον καὶ τὸν \nλαλήσαντα ἐν νόμῳ ἀθετοῦντες σαρκός τε ἀνάστασιν ἀρνούμενοι τὸν\n Κάϊν δοξάζουσι, λέγοντες αὐτὸν τῆς ἰσχυροτέρας εἶναι δυνάμεως.\n",
            "1":"\n ἅμα δὲ καὶ τὸν Ἰούδαν ἐκθειάζουσιν, ὁμοῦ τε καὶ τοὺς περὶ Κορὲ καὶ Δαθὰν καὶ Ἀβειρών, ἀλλὰ καὶ τοὺς Σοδομίτας. \n"
        },
        "38":{
            "0":"\n λݲθݲ. Σηθιανοί. οὗτοι πάλιν τὸν Σὴθ δοξάζουσι, φάσκοντες αὐτὸν \nεἶναι ἐκ τῆς ἄνω Μητρός, μεταμεληθείσης ἐφ᾿ ᾧ τοὺς περὶ τὸν\n Κάϊν προεβάλετο, εἶτα συνελθούσης μετὰ τὸ τὸν Κάϊν ἀποβληθῆναι\nκαὶ τὸν Ἄβελ ἀποκτανθῆναι τῷ ἄνω Πατρὶ καὶ καθαρὸν σπέρμα \nτὸν Σὴθ ποιησάσης· ἐξ οὑπερ λοιπὸν κατήχθη τὸ πᾶν τῶν ἀνθρώπων\nγένος.",
            "1":"\n καὶ αὐτοὶ δὲ ἀρχὰς καὶ ἐξουσίας καὶ ὅσα οἱ ἄλλοι δογματίζουσιν ἐδογμάτισαν. \n"
        },
        "39":{
            "0":"\n μݲ. Ἀρχοντικοί. οὗτοι πάλιν εἰς πολλοὺς ἄρχοντας τὸ τὸ πᾶν \nφέρουσι καὶ τὰ γενόμενα ἐκ τούτων γεγενῆσθαι λέγουσιν· ἁλίσκονται\nδὲ καὶ ἐπὶ αἰσχρότητί τινι.",
            "1":"\n σαρκὸς δὲ ἀνάστασιν ἀθετοῦσιν καὶ παλαιὰν διαθήκην διαβάλλουσιν. κέχρηνται δὲ καὶ παλαιᾷ καὶ νέᾳ\nδιαθήκῃ, ἑκάστην λέξιν εἰς τὸν ἑαυτῶν νοῦν μεθοδεύοντες. \n"
        },
        "40":{
            "0":"\n μݲαݲ. Κερδωνιανοί, οἱ ἀπὸ Κέρδωνος(tov) <τοῦ> ἀπὸ Ἡρακλέωνος διαδεξαμένου\nτὴν μετοχὴν τῆς πλάνης, προσθέντος δὲ τῇ ἀπάτῃ· ὃς\nἀπὸ τῆς Συρίας εἰς Ῥώμην μεταναστὰς τὸ κήρυγμα αὐτοῦ ἐξέθετο\nἐν χρόνοις Ὑγίνου ἐπισκόπου.",
            "1":"\n δύο δὲ ἀρχὰς κηρύττει οὗτος ἐναν- \n \n\n \nτίας ἀλλήλαις, μὴ εἶναι δὲ τὸν Χριστὸν γεννητόν· ὁμοίως τε νεκρῶν \nἀνάστασιν ἀθετεῖ καὶ τὴν παλαιὰν διαθήκην. \n"
        },
        "41":{
            "0":"\n μݲβݲ. Μαρκιωνισταί. Μαρκίων ὁ ἀπὸ Πόντου ὁρμώμενος ἐπισκόπου \nμὲν ἦν υἱός, φθείρας δὲ παρθένον ἀπέδρα διὰ τὸ ἐξεῶσθαι ὑπὸ\n τοῦ ἰδίου πατρὸς ἀπὸ τῆς ἐκκλησίας,",
            "1":"\n ἀνελθών τε εἰς Ῥώμην καὶ αἰτήσας μετάνοιαν τοὺς κατ᾿ ἐκεῖτο καιροῦ * καὶ μὴ τυχών, ἐπαρθεὶς\nκατὰ τῆς πίστεως ἐδογμάτισε, τρεῖς ἀρχὰς εἰσηγησάμενος, ἀγαθόν τε\nκαὶ δίκαιον καὶ φαῦλον, εἶναί τε τὴν καινὴν διαθήκην ἀλλοτρίαν τῆς\nπαλαιᾶς καὶ τοῦ ἐν αὐτῇ λαλήσαντος.",
            "2":"\n ἀνάστασιν σαρκὸς ἀθετεῖ, βάπτισμα δίδωσιν οὐ μόνον ἕν, ἀλλὰ καὶ δύο καὶ τρία μετὰ τὸ παραπεσεῖν·\nὑπὲρ δὲ τῶν τεθνεώτων κατηχουμένων ἄλλοι παρ᾿ αὐτοῖς\nβαπτίζονται. ἀδεῶς δὲ καὶ γυναιξὶν ἐπιτρέπει δῆθεν λουτρὸν διδόναι. \n"
        },
        "42":{
            "0":"\n μݲγ.ݲ. Λουκιανισταί. Λουκιανός τις ἀρχαῖος, οὐχ ὁ νῦν έν χρόνοις \nΚωνσταντίνου γενόμενος, πάντα κατὰ Μαρκίωνα ἐδογμάτισεν, ἕτερα\n δὲ παρὰ τὸν Μαρκίωνα καὶ αὐτὸς δῆθεν περισσοτέρως δογματίζει. \n"
        },
        "43":{
            "0":"\n μݲδݲ. Ἀπελληϊανοί. καὶ οὑτος ὁ Ἀπελλῆς τὰ ὅμοια Μαρκίωνι καὶ\nΛουκιανῷ κακίζει τὴν πᾶσαν ποίησιν καὶ τὸν πεποιηκότα.",
            "1":"\n οὐχ ὁμοίως δὲ τούτοις τρεῖς ἀρχὰς εἰσηγήσατο, ἀλλὰ μίαν μὲν ἀρχὴν καὶ ἕνα θεόν,\nὄντα ἀνώτατον καὶ ἀκατονόμαστον, αὐτὸν δὲ τὸν ἕνα πεποιηκέναι\n ἄλλον. καὶ οὑτος ὁ γεγονώς, πονηρὸς εὑρεθείς, ἐποίησεν ἐν τῇ αὑτοῦ\nφαυλότητι τὸν κόσμον. \n"
        },
        "44":{
            "0":"\n μݲεݲ. Σευηριανοί. Σευῆρος πόλιν τις τῷ Ἀπελλῇ συνεπόμενος | τὸν\nμὲν οἶνον ἀποβάλλεται καὶ τὴν ἄμπελον, ἔκ τε τοῦ δρακοντοειδοῦς \nΣατανᾶ καὶ γῆς μυθολογῶν πεφυκέναι, συνελθόντων ἀλλήλοις.",
            "1":"\n τήν \n \n\n \nτε γυναῖκα παραιτεῖται, φάσκων ἀριστερᾶς δυνάμεως αὐτὴν ὑπάρχειν.\nὀνομασίας τέ τινας ἀρχόντων καὶ βίβλους | τινὰς ἀποκρύφους παρειςάγει. 3 D217\nτὰ ὅμοια δὲ ταῖς ἄλλαις τὴν σαρκὸς ἀνάστασιν ἀθετεῖ καὶ\nπαλαιὰν διαθήκην. \n"
        },
        "45":{
            "0":"\n μݲςݲ. Τατιανοί. οὑτος συνήκμασεν Ἰουστίνῳ τῷ μάρτυρι τῷ ἁγίῳ, \nτῷ καὶ φιλοσόφῳ. μετὰ δὲ τὴν τοῦ μάρτυρος καὶ φιλοσόφου Ἰουστίνου\nτελευτὴν προσεφθάρη τοῖς τοῦ Μαρκίωνος δόγμασιν μαθητευθεὶς\nτῷ αὐτῶ, τά τε ἴσα αὐτῶ ἐδογμάτισεν καὶ ἕτερα προσθεὶς\nπαρ’ ἐκεῖνον. ἐλέγετο δὲ ἀπὸ Μεσοποταμίας ὁρμᾶσθαι. \n Ταῦτα τὰ κεφάλαια τοῦ πρώτου βιβλίου τῶν τριῶν τόμων τοῦ\nκατὰ τεσσαράκοντα ἓξ αἱρέσεων. \n \n \n"
        },
        "46":{
            "0":"\n μݲζݲ. Ἐγκρατῖται, οἱ ἀπόσπασμα τυγχάνοντες Τατιανοῦ, τὸν γάμον\n ἀποβάλλοντες, τοῦ Σατανᾶ φάσκοντες τοῦτον εἶναι, πᾶσαν δὲ ἀπαγορεύοντες \n ἐμψυχοφαγίαν. \n "
        },
        "47":{
            "0":"\n μݲηݲ. Κατὰ Φρύγας, οἱ καὶ Μοντανισταὶ καὶ Τασκοδρουγῖται, οἵτινες\n παλαιὰν καὶ νέαν διαθήκην δέχονται, ἑτέρους δὲ προφήτας παρεισφέρουσι \n μετὰ τοὺς προφήτας, Μοντανόν τινα αὐχοῦντες καὶ\n Πρίσκιλλαν. \n "
        },
        "48":{
            "0":"\n μݲθݲ. Πεπουζιανοί, οἱ καὶ Κυϊντιλλιανοί, οἷς συνάπτονται Ἀρτοτυρῖται, \n ἐκ τούων μέν εἰσι τῶων κατὰ Φρίγας, ἕρεαρα δὲ παρ’ ἐκείνους \n δογματίζουσι, Πέπουζάν τινα πόλιν ἔρημον ἀνὰ μέσον Γαλατίας\n καὶ Καππαδοκίας καὶ Φρυγίας ἐκθειάζουζα), γυναιζί τε ἀποδιδόντες\n λὴμ ἡγούμενοι (ἕστιν δὲ καὶ ἄλλη Πέπουζα), γυναιξί τε ἀποδιδόντες\n τὸ ἄρχειν τε καὶ ἱερατεύειν.",
            "1":"\n μυοῦνται δέ τινα παῖδα κατακεντῶντες Πεπούζῃ ἀποκεκαλύφθαι ἐν ἰδέᾳ θηλείας μυθολογοῦσι.",
            "2":"\n κέχρνται δὲ ὡσαύμενοι. \n "
        },
        "49":{
            "0":"\n νݲ Τεσσαρσκαιδεκατῖται, οἱ μίαν ἡμέραν τοῦ ἔτους τὸ Πάσαχα\n ἐκτελοῦντες, ἐν ὁποίᾳ δἄν ἡμέρᾳ ἐμπέσῃ ἡ τῆς σελήνης τεσσαραρεσκαὶ-\n \n \n \n \n δεκάτη, ἤτοι ἔν σαββάτῳ ἤτοι ἐν κυριακῇ, ἐκείνην τε νηστεύοντες\n καὶ ἅμα ἀγρυπνοῦντες. \n "
        },
        "50":{
            "0":"\n νݲαݲ. Ἄλογοι, ὑφ’ ἡμῶν καληθέντες, οἱ τὸ εὐαγγέλιον Ἰωάννου καὶ\n τὸν ἐν ἀυτῷ ἄνωθεν ἀπὸ πατρὸς ἀεὶ θεὸν Λόγον παρεκβάλλοντες,\n τὸ εὐαηγγέλιον αὐτὸ δὴ τό κατὰ Ἰωάννην μὴ δεχόμενοι μήτε τὴν \n αὐτοῦ Ἀποκάλυψιν. | \n "
        },
        "51":{
            "0":"\n νݲβݲ. Ἀδαμιανοί, παρὰ δέ τισιν Ἀδαμίζοντες καλούμενοι, χλεύης ἤ\n τε καὶ γυναῖκες τὸ δόγμα ἔχοντες.",
            "1":"\n γυμνοὶ γὰρ ὡς ἐκ μητρὸς ἄνδρες καὶ εὐχὰς καὶ πᾶν γάμον μὴ δεχόμενοι, τὴν αὐτῶν ἐκκλησίαν\n παράδεισον ἡγούμενοι. \n "
        },
        "52":{
            "0":"\n νݲγݲ. Σαμψαῖοι, οἱ καὶ Ἐλκεσαῖοι, ἔτι δεῦρο τὴν Ἀραβίαν κατοικοῦντες, \n καθύπερθεν τῆς νεκρᾶς θαλάσσης κειμένην χώραν·",
            "1":"\n οἵτινες τοῦ γένους ὐπῆρχον Μαρθοῦς καὶ Μαρθάνα, γυναῖκες δόο προσκυνούμεναι\n ὑπὸ τῆς αἱρέσεως ὡς θεαί, παραπλησίως τοῖς Ἐβιωναίοις τὰ\n πάντα ἔχουσιν. \n "
        },
        "53":{
            "0":"νݲδݲ. Θεοδοτιανοί, οἱ ἀπὸ Θεοδότου τοῦ σκυτέως τοῦ ἀπὸ Βυζαντίου.\n οὗτος ἐν παιδείᾳ Ἑλληνικῇ γέγονεν ἄκρος, ἅμα δὲ ἄλλοις ὤν\n ἐν ἡμέραις τοῦ τότε διωγμοῦ μόνος ἐκπεσὼν καὶ ἐκείνων μαρτυρησάντων\n διὰ τὸ ὀνειδίζεσθαι ἐπινοήσας ψιλὸν ἄνθρωπον λέγειν τὸν \n Χριστόν, ἵνα μὴ ὑπὸ ἔγκλημα γένηται θεὸν ἀρνησάμενος, οὕτως\n ἐδίδαξεν. \n "
        },
        "54":{
            "0":"\n νݲεݲ. Μελχισεδεκιανοί, οἱ τὸν Μελχισεδὲκ γεραίροντες, τινὰ δύναμιν\n αὐτὸν φάσκοντες καὶ μὴ ἄνθρωπον ψιλὸν καὶ εἰς τὸ τούτου ὄνομα\n πάντα ἀνάγειν τε καὶ λέγειν τετολμηκότες. \n "
        },
        "55":{
            "0":"\n νݲςݲ. Βαρδησιανισταί. Βαρδησιάνης οὗτος ἐκ τῆς Μεσοποταμίας\n ὡρμᾶτο, τὰ πρῶτα μὲν τῆς ἀληθινῆς πισιτως ὑπάρχων καὶ ἐν σοφίᾳ\n \n \n \n \n διαπρέπων, ἐκκλίνας δὲ τῆς ἀληθείας παραπλησίως Οὐαλεντίνῳ ἐδογμάτισε,\n χωρὶς ἐνίων ὀλίγων <περὶ> ὧν διαφέρεται πρὸς Οὐαλεντῖνον. \n "
        },
        "56":{
            "0":"\n νݲζݲ. Νoητιανοί. Νόητος οὗτος ἀπὸ Σμύρνης ὑπῆρχε τῆς Ἀσίας. \n ἐπάρματι δὲ ἐνεχθεὶς σὺν ἄλλοις τισὶν υἱοπάτορα τὸν Χριστὸν ἐδίδαξε,\n τὸν αὐτὸν εἶναι <λέγων> πατέρα καὶ υἱὸν καὶ ἅγιον πνεῦμα.\n ",
            "1":"\n ἑαυτὸν δὲ ἔλεγεν εἶναι Μωυσέα καὶ τὸν αὐτοῦ ἀδελφὸν ἔλεγεν εἶναι τὸν Ἀαρών. \n "
        },
        "57":{
            "0":"\n νݲηݲ. Οὐαλήσιοι. οὗτοι, καθὼς ὑπειλήφαμεν, [οἱ] τὴν Βάκαθον κατοικοῦντες,\n μητροκωμίαν Ἀραβίας τῆς Φιλαδελφίας, οἱ τοὺς παρατυγχάνοντας |\n καὶ ἐπιξενουμένους παρ’ αὐτοῖς εὐνουχίζοντες· οἱ πλείους \n δὲ καὶ αὐτῶν εὐνοῦχοι ὑπάρχουσιν ἀποτετμημένοι.",
            "1":"\n τινὰ δὲ ἕτερα διδάσκουσιν αἱρέσεως ἔμπλε, ἀφανίζοντες <τὰ> τοῦ νόμου καὶ τῶν\n προφητῶν καί τινας ἑτρας αἰσχρουργίας παρεισφέροντες. \n "
        },
        "58":{
            "0":"\n νݲθݲ. Καθαροί, οἱ ἅμα Ναυάτῳ συναφθέντες τῷ Ῥωμαίῳ καὶ τοὺς\n διγάμους παντελῶς ἀποβαλλόμενοι καὶ μετάνοιαν μὴ δεχόμενοι. \n "
        },
        "59":{
            "0":"\n ξݲ. Ἀγγελικοί. οὗτοι παντελῶς ἐξέλιπον· αὐχοῦντες δὲ ἦσαν ἀγγελικὴν\n ἔχειν τάξιν ἤ διὰ τὸ ἀγγέλους † προσκεκλῆσθαι. \n "
        },
        "60":{
            "0":"\n ξݲαݲ. Ἀποστολικοί, οἱ καὶ Ἀποτακτικοί, καὶ αὐτοὶ περὶ τὴν Πισιδίαν \n <οἰκοῦντες>, μόνον Ἀποτακτικοὺς δεχόμενοι, καθ’ ἑαυτοὺς δὲ\n εὐχόμενοι. παραπλησιάζουσι δὲ τοῖς Ἐγκρατίταις, ἄλλα δὲ παρ’ αὐτοὺς\n φρονοῦσιν. \n "
        },
        "61":{
            "0":"\n ξݲβݲ. Σαβαλλιανοί, οἱ τὰ ὅμοια Νοητιανῶν δοξάζοντες, παρὰ τὸ\n μὴ τὸν πατέρα πεπουθέναι λέγειν. \n "
        },
        "62":{
            "0":"\n ξݲγݲ. Ὠριγενιανοί, τινὸς Ὠριγένους. αἰσχροποιοὶ δὲ οὗτοί εἰσιν, ἀρρητοποιοῦντες\n καὶ τὰ ἑαυτῶν σώματα φθορᾷ παραδιδόντες. \n \n \n \n \n ξݲδ. ݲ Ὠριγενιανοὶ ἄλλοι, Ὠριγένους τοῦ καὶ Ἀδαμαντίου τοῦ συντάκτου,\n οἱ τὴν τῶν νεκρῶν ἀνάστασιν ἀποβαλλόμενοι, Χριστὸν δὲ\n κτίσμα καὶ τὸ ἅγιον πνεῦμα εἰσηγούμενοι, παράδεισόν τε καὶ οὐρανοὺς\n καὶ τὸ ἅγιον πάντα ἀλληγοροῦντες, Χριστοῦ δὲ τὴν βασιλείαν\n παυθήσεσθαι ληροῦντες. \n Αὗται πάλιν αἱ τοῦ δευτέρου βιβλίου, πρώτου δὲ τόμου αἱρέσεις ιݲηݲ. \n \n \n \n \n "
        }
    },
    "work":"anacephalaeosis [sp.]",
    "original-urn":"urn:cts:greekLit:tlg2021.tlg003.opp-grc1",
    "edition":"Epiphanius, Anacephalaeosis [Sp.]"
}