{
    "meta":"book-chapter-section",
    "author":"eusebius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2018.tlg009.opp-grc1-simple",
    "text":{
        "0":{
            "0":{
                "0":"\n Ὁ μὲν οὖν μέγας εὐαγγελιστὴς Ἰωάννης τὴν τοῦ σωτῆρος ἡμῶν \nθεολογίαν τὸν ἀποδοθέντα τρόπον διαφόρως εὐηγγελίζετο· Μάρκελλος Μάρκελλος\n δ’ ὅπως ταύτην ἀρνησάμενος ἐπὶ τὴν Ἰουδαϊκὴν ἐξώκειλεν\n \n\n \nἀπιστίαν, δεδήλωται δι᾽ ὧν λέλεκται. ὡς δὲ καὶ διαστρόφως τὰς\nὁμολογουμένας καὶ σαφεῖς περὶ τοῦ σωτῆρος ἡμῶν παρηρμήνευεν\nδιδασκαλίας, μάθοις ἂν καὶ ἐξ ἑτέρων μὲν πλείστων ὅσων αὐτοῦ\nδιηγήσεων, ἀτὰρ δὴ καὶ ἐκ τῆς οὕτως ἐχούσης.",
                "1":"\n ἐν ταῖς Σολομῶνος Παροιμίαις εἰσάγεται ἡ σοφία αὐτοπροσώπως περὶ ἑαυτῆς ταῦτα διεξερχομένη \n»ἐγὼ ἡ σοφία κατεσκήνωσα βουλήν, καὶ γνῶσιν καὶ ἔννοιαν\nἐγὼ ἐπεκαλεσάμην. φόβος κυρίου μισεῖ κακίαν, ὕβριν τε καὶ ὑπερηφανίαν \nκαὶ ὁδοὺς πονηρῶν· ἐμίσησα δὲ ἐγὼ διεστραμμένας ὁδοὺς\nκακῶν. ἐμὴ βουλὴ καὶ ἀσφάλεια, ἐγὼ σύνεσις, ἐμὴ δὲ ἰσχύς.",
                "2":"\n δι᾽ ἐμοῦ βασιλεῖς βασιλεύουσιν, καὶ οἱ δυνάσται γράφουσιν δικαιοσύνην·\nδι᾽ ἐμοῦ μεγιστᾶνες μεγαλύνονται, καὶ τύραννοι δι᾽ ἐμοῦ κρατοῦ\nσιγῆς. ἐγὼ τοὺς ἐμὲ φιλοῦντας ἀγαπῶ, οἱ δὲ ἐμὲ ζητοῦντες εὑρήσουσιν.\nπλοῦτος καὶ δόξα μοι ὑπάρχει, καὶ κτῆσις πολλῶν καὶ δικαιοσύνη.\n",
                "3":"\n βέλτιον ἐμὲ καρπίζεσθαι ὑπὲρ χρυσίον καὶ λίθον τίμιον, τὰ δὲ ἐμὰ γενήματα κρείσσω ἀργυρίου ἐκλεκτοῦ. ἐν ὁδοῖς δικαιοσύνης περιπατῶ,\nκαὶ ἀνὰ μέσον ὁδῶν δικαιώματος ἀναστρέφομαι, ἵνα μερίσω τοῖς ἐμὲ\nἀγαπῶσιν ὕπαρξιν, καὶ τοὺς θησαυροὺς αὐτῶν ἐμπλήσω ἀγαθῶν.\nἐὰν ἀναγγείλω ὑμῖν τὰ καθ᾽ ἡμέραν γιγνόμενα, μνημονεύσω τὰ ἐξαἰῶνος \nἀριθμῆσαι.",
                "4":"\n κύριος ἔκτισέν με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ, πρὸ τοῦ αἰῶνος ἐθεμελίωσέν με, ἐν ἀρχῇ πρὸ τοῦ τὴν γῆν\nποιῆσαι, πρὸ τοῦ τὰς ἀβύσσους ποιῆσαι, πρὸ τοῦ προελθεῖν τὰς\nπηγὰς τῶν ὑδάτων, πρὸ τοῦ ὄρη ἑδρασθῆναι, πρὸ δὲ πάντων βουνῶν\nγεννᾷ με. κύριος ἐποίησεν χώρας καὶ ἀοικήτους καὶ ἄκρα οἰκούμενα\nτῆς ὑπ᾽ οὐρανῶν. ἡνίκα ἡτοίμαζεν τὸν οὐρανόν, συμπαρήμην αὐτῷ, \n ἡνίκα ἀφώριζεν τὸν ἑαυτοῦ θρόνον ἐπ᾽ ἀνέμων. ἡνίκα ἰσχυρὰ ἐποίει\nτὰ ἄνω νέφη, καὶ ὡς ἀσφαλεῖς ἐτίθει πηγὰς τὰς ὑπ᾽ οὐρανόν, καὶ\nἰσχυρὰ ἐποίει τὰ θεμέλια τῆς γῆς, ἤμην παρ᾽ αὐτῷ ἁρμόζουσα· ἐγὼ\nἤμην ᾗ προσέχαιρεν καθ᾽ ἡμέραν· ηὐφραινόμην δὲ ἐν προσώπῳ αὐτοῦ\nἐν παντὶ καιρῷ· ὅτε ηὐφραίνετο τὴν οἰκουμένην συντελέσας, καὶ\n ηὐφραίνετο ἐφ᾽ υἱοῖς ἀνθρώπων«. \n"
            },
            "1":{
                "0":"\n ταῦτα μὲν ἐν Παροιμίαις περὶ ἑαυτῆς ἡ σοφία. ὅλα δ᾽ ἐπίτηδες \n \nἀναγκαίως παρεθέμην, δεικνὺς ὡς ἕν ἐστιν πρόσωπον τὸ\nταῦτα λέγον, οὐδεμιᾶς ἐν τῷ μεταξὺ γενομένης μεταβολῆς τοῦ λέγοντος· \nδείκνυται τοίνυν ἡ σοφία ταῦτα περὶ ἑαυτῆς διδάσκουσα. κἀνταῦθα \n δὲ πρῶτον ἐπιτηρητέον ὡς ἀπολύτως σοφία ὠνόμασται· »έγώ«\n \n \n\n\n \nγάρ φησιν »<ἡ σοφία> κατεοκήνωοα βουλὴν« καὶ οὐκ εἴρηται· σοφία\nτοῦ θεοῦ. ἀλλ’ ὥσπερ παρὰ τῴ εὐαγγελιστῇ τὸ »ἐν ἀρχῇ ἦν ὁ\nλόγος« ἀπολύτως ἐγράφετο, καὶ πάλιν »ὁ λόγος ἦν πρὸς τὸν θεόν«,\nκαὶ οὐκ εἴρητο· ὁ λόγος τοῦ θεοῦ, ἵνα μὴ τῶν πρός τι νομίσῃ τις\n αὐτὸν λέγεσθαι, μηδ’ ὡς συμβεβηκότα ἐν τῷ θεῷ, ἀλλ’ ὡς ὑφεστῶτα\nκαὶ ζῶντα (διὸ ἐπιλέγει »καὶ θεὸς ἦν ὁ λόγος«, οὐκ εἰπών· καὶ θεοῦ\nἦν ὁ λόγος), οὕτως καὶ ἐπὶ τῆς σοφίας·",
                "1":"\n ἓν γὰρ καὶ ταὐτὸν ἦν ὁ θεὸς λόγος καὶ ἡ σοφία. διὸ ἀπολύτως ἐν ταῖς Παροιμίαις ὀνομάζεται,\nἔν τε τοῖς προτεθεῖσιν ῥητοῖς, οὐ μὴν ἀλλὰ καὶ δι’ ὧν τοῦτον\n εἴρηται τὸν τρόπον »μακάριος ἀνὴρ ὃς εὗρεν σοφίαν« καὶ »ὁ θεὸς\nτῇ σοφίᾳ ἐθεμελίωσε τὴν γῆν« καὶ »εἶπον τὴν σοφίαν σὴν ἀδελφὴν\nεἶναι« καὶ »σὺ τὴν σοφίαν κήρυξον, ἵνα φρόνησίς σοι ἐπακολουθήσῃ''\n \n",
                "2":"\n καὶ \nκρείσσων γὰρ σοφία λιθῶν \nπολυτελῶν« καὶ »ἡ σοφία ᾠκοδόμησεν \nἑαυτῇ οἶκον, καὶ ὑπήρεισεν στύλους ἑπτὰ« καὶ ὅσα ἄλλα\n τούτοις ἀδελφὰ ἐν τῇ αὐτῇ φέρεται βίβλῳ· δι’ ὡν οὐδαμοῦ σοφία\nθεοῦ ὠνόμασται, ἀλλὰ ἀδιορίστως ἡ σοφία, ἵνα μὴ σύμβαμά τι νομίσωμεν\nαὐτὴν εἶναι περὶ τὸν θεόν, ὡς ἐν τῷ ἐπιστήμονι ἀνδρὶ τὴν\nἐπιστήμην, ἀλλ’ ὑφεστῶσαν καὶ ξῶσαν σοφίαν, τὴν αὐτὴν οὖσαν τῷ\nυἱῷ τοῦ θεοῦ.",
                "3":"\n εἰ δέ τις ἕξιν ἐν τῷ θεῷ σοφὴν καθ’ ὃ νοοῦμεν τὸν θεὸν σοφὸν ὑπολάβοι εἶναι τὴν ἐνταῦθα λεγομένην σοφίαν, ἐπακουσάτω\nλεγούσης τῆς γραφῆς »εἶπον τὴν σοφίαν σὴν ἀδελφὴν εἶναι«.\nτίς δ’ ἂν οὕτω μανείη, ὡς τὸν ἐπὶ πάντων θεὸν καὶ τὴν ἐν αὐτῷ\nσοφὴν ἕξιν ὑπολαβεῖν ἀδελφὴν τῶν ἐν ἀνθρώποις κατορθούντων\nλέγεσθαι;",
                "4":"\n εἰ δὲ ἐπὶ τὸν Χριστὸν τοῦ θεοῦ ἐκλάβοις τὸ εἰρημένον (»Χριστὸς« γὰρ »θεοῦ δύναμις καὶ θεοῦ σοφία«), οὐδὲν ἐμποδὼν\nἔσται τῇ διανοίᾳ, ἐπεὶ καὶ τὴν πρὸς ἡμὰς οὐκ ἀναίνεται ἀδελφότητα\nδι’ ὑπερβολὴν φιλανθρωπίας. εἰ δὲ ἓν καὶ ταὐτὸν ἦν ὁ θεὸς καὶ ἡ\nἐν ταῖς Παροιμίαις εἰσαγομένη σοφία, ἕξις ἕξις οὐσα ἐν αὐτῷ νοουμένη\nκαθ’ ὃ σοφὸς ὁ θεός, τί ἐκώλυεν ἀντὶ τῆς σοφίας τὸν θεὸν ἀναγεγράφθαι;\n ὥστε τὸ ἡ σοφία ᾠκοδόμησεν ἑαυτῇ οἶκον, καὶ ὑπήρεισεν\nστύλους ἑπτά« καὶ τὰ τούτοις συνημμένα εἰρῆσθαι ἀντὶ τοῦ· ὁ θεὸς\nᾠκοδόμησεν ἑαυτῷ οἶκον καὶ τὰ ἑξῆς,",
                "5":"\n καὶ πάλιν [ἀντὶ] τὸ »εἶπον τὴν σοφίαν σὴν ἀδελφὴν εἶναι« λελέχθαι <ἀντὶ τοῦ> εἶπον τὸν θεὸν\nσὸν ἀδελφὸν εἶναι. ἀλλ’ ὁρᾷς ὡς τὴν ἀκοὴν πλήττει ἡ τοιαύτη\n φωνὴ οὐκ ἔχουσα ἁρμονίαν.",
                "6":"\n εἰ δ’ ἐπὶ τὸν υἱὸν ἐκλάβοις τὰ λόγια \n \n \n\n \nαὐτὸς γὰρ ἦν ἡ σοφία), πάντα σοι εὐροήσει, μηδενὸς δυσσεβοῦς νοήματος\nἐμποδὼν ἱσταμένου, συνεπιμαρτυροῦντος τοῦ ἀποστόλου Παύλου, ὃς\nτὸν σωτῆρα καὶ κύριον ἡμῶν Ἰησοῦν Χριστὸν λαμπρᾷ τῇ φωνῇ\nσοφίαν ὠνόμασεν εἰπὼν »Χριστὸς θεοῦ δύναμις καὶ θεοῦ σοφία«.\n",
                "7":"\n τούτων ὧδέ πη κατεσκευασμένων, ἀκόλουθόν ἐστιν μετὰ τῶν προεκτεθέντων ἁπάντων ἐξ αὐτοῦ <τοῦ> προσώπου καὶ τὸ\nἔκτισέν με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ‘ λελέχθαι· εἰ δὲ ψεῖ\nἐκτίσθαι ἑαυτόν, οὐχ ὡς ἐκ τοῦ μὴ ὄντος εἰς τὸ εἶναι παρελθὼν\nτοῦτ’ ἂν εἴποι οὐδ᾿ ὡς ὁμοίως τοῖς λοιποῖς κτίσμασιν καὶ αὐτὸς ἐκ\n τοῦ μὴ ὄντος γεγονώς, ᾖ τινες οὐκ ὀρθῶς ὑπειλήφασιν, ἀλλ’ ὡς\nὑφεστὼς μὲν καὶ ζῶν, προών τε καὶ προὐπάρχων τῆς τοῦ παντὸς\nκόσμου συστάσεως, ἄρχειν δὲ τῶν ὅλων ὑπὸ κυρίου, τοῦ αὐτοῦ \nπατρός, κατατεταγμένος, τοῦ »ἔκτισεν« ἐνταῦθα ἀντὶ τοῦ κατέταξεν\nἢ κατέστησεν εἰρημένου.",
                "8":"\n διαρρήδην γοῦν τοὺς ἐν ἀνθρώποις ἂρχοντας καὶ ἡγεμόνας κτίσιν ὠνόμασεν ὁ εἰπὼν ἀπόστολος »ὑποτάγητε\nπάσῃ κτίσει ἀνθρωπίνῃ διὰ τὸν κύριον· εἴτε βασιλεῖ ὡς ὑπερέχοντι,\nἄτε ἡγεμόσιν ὡς δι’ αὐτοῦ πεμπομένοις«.",
                "9":"\n καὶ ὁ εἰπὼν δὲ προφήτης »ἑτοιμάζου τοῦ ἐπικαλεῖσθαι τὸν θεόν σου, Ἰσραήλ. διότι ἰδοὺ στερεῶν\nβροντὴν καὶ κτίζων πνεῦμα καὶ ἀναγγέλλων εἰς ἀνθρώπους\n τὸν Χριστὸν αὐτοῦ« καὶ τὸ »γραφήτω αὕτη εἰς γενεὰν ἑτέραν, καὶ\nλαὸς ὁ κτιζόμενος αἰνέσει τὸν κύριον« τὸ κτίζων <τὐκ> ἐπὶ\nγεγονότος ἐξ ἀνυπαρξίας παρείληφεν. οὐ γὰρ τότε ἔκτισεν ὁ θεὸς\nτὸ πνεῦμα, ὅτε τὸν Χριστὸν αὐτοῦ δι’ αὐτοῦ πᾶσιν ἀνθρώποις κατήγγειλεν·\n",
                "10":"\n οὐδὲν γὰρ πρόσφατον ὑπὸ τὸν ἣλιον«. ἀλλ’ ἢν μὲν καὶ προϋπῆρχεν, ἀπεστέλλετο δὲ καθ’ ὃν καιρὸν ἦσαν οἱ ἀπόστολοι συνηγμένοι·\nὅτε δίκην βροντῆς »ἐγένετο ἦχος ἐκ τοῦ οὐρανοῦ, ὥσπερ\nφερομένης πνοῆς βιαίας«, ἐπληρώθησάν τε »πνεύματος ἁγίου«, καὶ\n \n \n\n \nοὕτως εἰς πάντας ἀνθρώπους τὸν Χριστὸν τοῦ θεοῦ κατήγγειλαν\nἀκολούθως τῇ προφητείᾳ φησάσῃ »διότι ἰδοὺ στερεῶν βροντὴν καὶ\nκτίζων πνεῦμα καὶ ἀναγγέλλων εἰς ἀνθρώπους τὸν Χριστὸν αὐτοῦ«\nτοῦ μὲν »κτίζων« ἀντὶ τοῦ καταπέμπων ἢ κατατάσσων εἰρημένου, τῆς\n δὲ βροντῆς καθ’ ἕτερον τρόπον τὸ εὐαγγελικὸν κήρυγμα δηλούσης.\nκαὶ ὁ λέγων δὲ καρδίαν καθαρὰν κτίσον ἐν ἐμοί, ὁ θεός« , οὐχ ὡς\nμὴ ἔχων καρδίαν τοῦτ’ ἔλεγεν, καθαρὰν δὲ αὐτῷ τὴν διάνοιαν ἀποτελεσθῆναι\nηὔχετο.",
                "11":"\n οὕτως εἴρηται καὶ τὸ ἵνα τοὺς δύο κτίσῃ εἰς ἕνα καινὸν ἄνθρωπον‘ ἀντὶ τοῦ συναγάγῃ· ὅρα μήποτε τοιοῦτόν\n ἐστιν καὶ τὸ »ἐνδύσασθε τὸν καινὸν ἄνθρωπον τὸν κατὰ θεὸν κτισθέντα«\nκαὶ τὸ »εἴ τις οὖν ἐν Χριστῷ, καινὴ κτίσις‘ καὶ ὅσα ἄλλα\nεὕροι ἄν τις τοιουτότροπα τὴν θεόπνευστον γραφὴν διερευνώμενος.\nμὴ θαυμάσῃς οὑν εἰ μεταφορικῶς καὶ ἐν τῷ »κύριος ἔκτισέν με ἀρχὴν\nὑδῶν αὐτοῦ« τὸ ἔκτισεν ἀντὶ τοῦ κατέστησεν ἢ κατέταξεν εἰς τὸ\n ἄρχειν εἴρηται, ἐπεὶ καὶ ἐν Εὐαγγελίοις λεγομένου ὑπὸ τοῦ σωτῆρος\nἡμῶν τοῦ »ἐξομολγοῦμαί σοι, πάτερ, κύριε τοῦ οὐρανοῦ καὶ τῆς γῆς.\nὅτι ἀπέκρυψας ταῦτα ἀπὸ σοφῶν καὶ συνετῶν, καὶ ἀπεκάλυψας\nαὐτὰ νηπίοις« οὐ τὴν τῶν ἁμαρτημάτων ὁμολογίαν καθ’ ὃ λέ- \nλέκται ἐν ἑτέροις »ἐξομολογεῖσθε ἀλλήλοις τὰς ἁμαρτίας‘) φαμὲν\n ὑπὸ τοῦ σωτῆρος δηλοῦσθαι, ἀλλὰ τὴν ἐπὶ τοῖς νηπίοις εὐχαριστίαν\nἀντὶ τοῦ »εὐχαριστῶ σοι, πάτερ, κύριε τοῦ οὐρανοῦ καὶ τῆς γῆς«\nτοῦ ἐξομολογεῖσθαι λελεγμένου.",
                "12":"\n μυρία δ’ ἄν τις εὕροι σχολῇ ζητήσας τῴ κατὰ μεταφορὰν τρόπῳ δι’ ὅλης τῆς θείας γραφῆς εἰρημένα, καὶ\nἄλλα πολύσημον ἔχοντα τὴν διάνοιαν, καὶ ὁμωνύμως ἕτερα διαφόρων\n πραγμάτων κατηγορούμενα, περὶ ὦν μακρὸν ἂν εἴη καὶ οὐ τοῦ παροντος\nκαιροῦ διεξιέναι.",
                "13":"\n οὕτως οὑν καὶ ἐνταῦθα τὸ »κύριος ἔκτισέν με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ‘ ἀντὶ τοῦ κατέταξέν με εἰς\nτὸ ἄρχειν τῶν ἔργων αὐτοῦ λέλεκται· διὸ οὐχ ἁπλῶς »ἔκτισέν με«\nεἴρηται, ἀλλὰ μετὰ προσθήκης τῆς »ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα\n αὐτοῦ«. τοῦτο δὲ μάλιστα παρίστησιν ἡ Ἑβραικὴ λέξις.",
                "14":"\n εἰ γοῦν τις ἐξακριβάσαιτο τὸν ἀληθῆ νοῦν τῆς θεοπνεύστου γραφὴς, εὕροι ἂν\nτὴν Ἑβραικὴν ἀνάγνωσιν οὐ περιέχουσαν τὸ »ἔκτισέν με«, διόπερ\n \n \n\n \nοὐδὲ τῶν λοιπῶν ἑρμηνευτῶν ταύτῃ τις κέχρηται τῇ λέξει. αὐτίκα\nδ᾿ οὖν ὁ μὲν Ἀκύλας »κύριος ἐκτήσατό με κεφάλαιον τῶν ὀδών\nαὐτοῦ« εἴρηκεν, ὁ δὲ Σύμμαχος »κύριος ἐκτήσατό με ἀρχὴν ὁδῶν\nαὐτοῦ«, ὁ δὲ Θεοδοτίων κύριος ἐκτήσατό με ἀρχὴν ὁδοῦ αὐτοῦ«.\n",
                "15":"\n καὶ ἔχοι γ’ ἂν λόγον ἡ ἑρμηνεία. τὸ γὰρ κεφάλαιον τῆς τῶν γενητῶν ἁπάντων, ὁρωμένων τε καὶ ἀφανῶν, συστάσεως τε καὶ σωτηρίας\nαὐτὸς ἦν, ὃν ἐγέννα μὲν ὁ πατὴρ υἱὸν μονογενῆ, γεννήσας δὲ\nκατέταττεν σωτῆρα τῶν ὅλων, ἀνακεφαλαιούμενος ἐν αὐτῷ καὶ δι’\nαὐτοῦ τὴν διάταξιν τοῦ παντός, ὡς ἐδίδαξεν ὁ θεῖος ἀπόστολος\n εἰπὼν »ἀνακεφαλαιώσασθαι πάντα ἐν τῷ Χριστῷ, τὰ ἐπὶ τοῖς οὐρανοῖς\nκαὶ τὰ ἐπὶ τῆς γῆς«, ὡς μὴ μόνον τὰ σύμπαντα δι’ αὐτοῦ συστῆναι\nἐκ τοῦ μὴ ὄντος εἰς τὸ εἶναι προελθόντα, ἀλλὰ καὶ τῆς τώ\nὅλων διοικήσεως τὴν πρόνοιαν ἀναδέχεσθαι αὐτὸν ἅτε λόγον ὄντα\nκαὶ σοφίαν καὶ ζωὴν παντός τε καλοῦ καὶ ἀγαθοῦ πλήρωμα, ὡς δι’\n αὐτοῦ κυβερνᾶσθαι καὶ διασῴζεσθαι τὰ σύμπαντα.",
                "16":"\n τοῦτο δὲ καὶ διὰ τῶν προτεθέντων λογίων αὐτὸς παρίστη, δι’ ὧν ἔφασκεν »δι᾿ ἐμοῦ\nβασιλεῖς βασιλεύουσιν, καὶ οἱ δυνάσται γράφουσιν δικαιοσύνην· δι’\nἐμοῦ μεγιστᾶνες μεγαλύνονται, καὶ τύραννοι δι’ ἐμοῦ κρατοῦσι γῆς«.\n",
                "17":"\n λόγοις δ’ οὖν ἀρρήτοις τῆς καθόλου σοφίας τε καὶ προνοίας τοῦ υἱοῦ τοῦ θεοῦ τὰ σύμπαντα διοικεῖται. ταῦτ’ οὑν διὰ τῶν προεκτεθέντων\nἐδίδασκεν, προὔτρεπέν τε ἔχεσθαι αὐτοῦ φάσκων »ἐγὼ τοὺς\nἐμὲ φιλοῦντας ἀγαπῶ οἱ δὲ ἐμὲ ζητοῦντες εὑρήσουσιν‘, ἀπέτρεπέν \nτε τῆς ἐναντίας ὁδοῦ δι’ ὧν ἐπήγαγεν »ἐμίσησα δὲ ἐγὼ διεστραμμένας\nὁδοὺς κακῶν«.",
                "18":"\n καὶ δὴ ταῦτα καὶ τὰ τούτοις ἀδελφὰ ὁ τοῦ θεοῦ υἱὸς (αὐτὸς γὰρ ἠν ἡ σοφία) διαστειλάμενος, ἑξῆς τοῖς δι’ αὐτώ\nπροωφελημένοις τὴν μυστικὴν περὶ ἑαυτοῦ γνῶσιν παραδίδωσιν\nλέγων ἐὰν ἀναγγείλω ὑμῖν τὰ καθ’ ἡμέραν γιγνόμενα, παραδίδωσιν\nτὰ ἐξ αἰῶνος ἀριθμῆσαι«.",
                "19":"\n εἰ γὰρ μέλλοιμι, φησίν, τὰ ἐφ’ ἑκάστης ἡμέρας ὑπ’ ἐμοῦ πραττόμενα διδάσκειν, ἀνάγκη καὶ τῶν ἐξ ἀρχῆς\n τοῦ παντὸς αἰῶνος ἔργων ἐμαυτοῦ μνημονεῦσαι καὶ παραστῆσαι ὡς\nἐπὶ τούτῳ με ὁ γεννήσας πατὴρ ἄρχειν τῶν ὅλων κατέστησεν, ἐφ’\nῲ τε ἡγεῖσθαι τῶν ὁδῶν αὐτοῦ καὶ τῶν ὑπ’ αὐτοῦ δι’ ἐμοῦ πεποιημένων\nἔργων. διὸ ἀκολούθως ἐπάγει τὸ κύριος ἔκτισέν με ἀρχὴν\nὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ«, ἢ »κύριος ἐκτήσατό με« κατὰ τὴν ἀποδοθεῖσαν\n ἑρμηνείαν.",
                "20":"\n τὸ γὰρ μέγα κτῆμα τοῦ θεοῦ ὁ μονογενὴς υἱὸς ἦν, καθ’ ὃ μὲν ἐξ αὐτοῦ γεγένητο υἱὸς ὢν αὐτοῦ, καθ’ ὃ δὲ τοῖς πᾶσιν\n \n \n\n \nκοινωφελὴς καὶ σωτήριος καθέστηκεν, τὸ μέγιστον καὶ τιμιώτατον\nκτῆμα τοῦ πατρὸς ὑπάρχων τε καὶ ὠνομασμένος. οὐδὲ γὰρ ἄλλο τι\nγένοιτ’ ἂν πατρὶ υἱοῦ τιμιώτερον κτῆμα. ἔνθεν καὶ ὁ πρωτόπλαστος\nἈδὰμ ὅτε τὸν ἐν ἀνθρώποις πρῶτον υἱὸν ἐκτήσατο, ἐλέχθη καὶ ἐπ’\n ἐκείνῳ »ἐκτησάμην ἄνθρωπον διὰ τοῦ θεοῦ«, τῆς Ἑβραικῆς φωνῆς\nἀντὶ τοῦ »ἐκτησάμην« κݲαݲνݲιݲθݲεݲιݲ περιεχούσης·",
                "21":"\n τὸ δὲ »ἐκτήσατο« κݲαݲνݲαݲ παρ’ Ἑβραίοις ἐκφωνεῖται. οὕτως οὖν ἐπὶ τοῦ Ἀβραὰμ εἴρηται »τὸν\nἀγρὸν« »ὃν ἐκτήσατο Ἁβραάμ«, ἀνθ’ οὐτ’ τὸ Ἑβραικὸν κݲαݲνݲαݲ περιέχει,\nτῆς αὐτῆς λέξεως κειμένης παρ’ Ἑβραίοις καὶ ἐν τῷ »κύριος ἔκτισέν\n με ἀρχὴν ὀδών αὐτοῦ εἰς ἔργα αὐτοῦ«. καὶ ἐνταῦθα γὰρ \nτῆς κݲαݲνݲαݲ λέξεως, τὸ »ἐκτήσατο« πάντες συμφώνως ἐκδεδώκασιν\nοἱ ἑρμηνευταί·",
                "22":"\n τὸ δὲ »ἔκτισεν« παραλέλεκται παρ᾿ Ἑβραίοις, ὅπερ οὐ κεῖται ἐπὶ τῆς προκειμένης γραφῆς. πλείστη δ’ ἂν γένοιτο τοῦ\n»ἔκτισεν« καὶ τοῦ »ἐκτήσατο» διαφορὰ τώ τὴν μὲν κτίσιν κατὰ τὴν\n κοινοτέραν διάνοιαν τὴν ἐκ τοῦ μὴ ὄντος εἰς τὸ εἶναι πάροδον\nσημαίνειν, τὴν δὲ κτῆσιν τοῦ προϋπάρχοντος ἰσιάζουσαν οἰκειότητα\nπρὸς τὸν κτώμενον.",
                "23":"\n λέγων τοίνυν ὁ υἱὸς τοῦ θεοῦ τὸ »κύριος ἐκτήσατο με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ«, ὁμοῦ καὶ τὴν προΰπαρξιν\nαὐτοῦ ἐδήλου καὶ τὴν ἰδιάζουσαν πρὸς τὸν πατέρα οἰκειότητα,\n ὁμοῦ καὶ τὸ χρήσιμον καὶ ἀναγκαῖον τῆς οἰκείας περὶ τὰ πατρῷα \nἔργα προνοίας τε καὶ διοικήσεως.",
                "24":"\n διὸ ἑξῆς ἐπάγει »πρὸ τοῦ αἰῶνος ἐθεμελίωσέν με, ἐν ἀρχῇ πρὸ τοῦ τὴν γῆν ποιῆσαι, πρὸ τοῦ προελθεῖν\nτὰς πηγὰς τῶν ὑδάτων, πρὸ τοῦ ὄρη ἑδρασθῆναι, πρὸ δὲ πάντων\nβουνῶν γεννᾷ με«· δι’ ὧν ἁπάντων τὸ ἐξ αὐτοῦ λυσιτελὲς καὶ ἀναγκαῖον\n τοῖς πᾶσιν ἐνδείκνυται, ὅτι τε ἢν καὶ προῆν καὶ τοῦ σύμπαντος\nκόσμου προὐπῆρχέν τε καὶ καθηγεῖτο ἀναγκαίως διδάσκων. Μωσέως\nγὰρ ἐν τῇ κοσμοποιίᾳ τῶν μὲν ὑπερκοσμίων καὶ ἀφανῶν\nδυνάμεων μηδεμίαν μνήμην πεποιημένου διὰ τὸ ἀτελὲς τῶν δι’ αὐτοῦ\nπαιδαγωγουμένων, τοῦ δὲ ὁρατοῦ κόσμου τὴν σύστασιν διεξελθόντος,\n τεττάρων τε στοιχείων ἐν ἀρχῇ μνημονεύσαντος | οὐρανοῦ καὶ γῆς\nκαὶ ἀβύσσου καὶ ὕδατος, καὶ δύο μὲν πεποιῆσθαι ὑπὸ τοῦ θεοῦ\nεἰρηκότος (»ἐν ἀρχῇ« γάρ φησιν ἐποίησεν ὁ θεὸς τὸν οὐρανὸν\nτὴν γῆν«), οὐκέτι δὲ ὁμοίως καὶ ἐπὶ τοῦ ὕδατος καὶ τῆς ἀβύσσου\nμνησθέντος ὡς ἄρα εἴη καὶ ταῦτα γενητά, ἀλλ’ ἁπλῶς εἰρηκότος\n καὶ σκότος ἐπάνω τῆς ἀβύσσου· καὶ πνεῦμα θεοῦ ἐπεφέρετο ἐπάνω\n \n \n\n \nτοῦ ὕδατος«. ἀναγκαίως διὰ τῶν προκειμένων διδάσκει καὶ περὶ\nαὐτῶν ὁ υἱὸς τοῦ θεοῦ ὅτι τε γενητὰ εἴη καὶ ὡς αὐτὸς πρὸ πάντων\nεἴη καὶ δι’ αὐτοῦ τὰ πάντα πεποίητο.",
                "25":"\n διό φησιν »πρὸ τοῦ αἰῶνος ἐθεμελίωσέν με, ἐν ἀρχῇ πρὸ τοῦ τὴν γῆν ποιῆσαι καὶ πρὸ τοῦ τὰς\n ἀβύσσους ποιῆσαι, πρὸ τοῦ προελθεῖν τὰς πηγὰς τῶν ὑδάτων«.\nτριῶν δὲ τούτων μνημονεύσας, γῆς καὶ ἀβύσσου καὶ ὕδατος τὸ τέταρτον\nἐπάγει τελευταῖον τὸ κρεῖττον φυλάξας τὸν οὐρανόν· διὸ\nἐπιφέρει ἑξῆς »ἡνίκα ὴτοίμαζεν τὸν οὐρανὸν συμπαρήμην\nτούτων τοίνυν ὑπὸ τῆς θείας γραφῆς ἐναργῶς παρισταμένων,",
                "26":"\n βραχείας τε παρ’ ἡμῶν ὡς ἐν ἐπιτομῇ διηγήσεως τετυχηκότων, ἐπακούσωμεν\nὅπως Μάρκελλος χαμαὶ βαλὼν τὴν διάνοιαν ταῦτα πάντα\nδιισχυρίζεται περὶ τῆς σαρκὸς εἰρῆσθαι, ἡς ἀνείληφεν ὁ σωτήρ, γράφων\nκατὰ λέξιν τοῦτον τὸν τρόπον\n \n",
                "27":"\n Nr. 10 τούτου τοίνυν οὕτως ἔχοντος, ἀκόλουθόν ἐστιν σκοπεῖν \n τῇ διανοίᾳ τὸ παροιμιωδῶς εἰρημένον τουτὶ κεφάλαιον »κύριος\nἔκτισέν με ἀρχὴν ὁδῶν αὐτοῦ«. ἔκτισεν γὰρ ἀληθῶς τὸ μὴ ὂν\nπεποιηκὼς ὁ δεσπότης ἡμῶν ὁ θεός· οὐκ οὖσαν γὰρ τὴν σάρκα,\nἣν ἀνείληφεν ὁ λόγος, ἀλλὰ μὴ οὖσαν ἔκτισεν. \n καὶ ἐπιλέγει\n \n Nr. 17 οὐκοῦν εἰ καὶ τὰ μάλιστα ἐπ’ ἐσχάτων τῶν καιρῶν τουτὶ\n καινὸν ἐπεφάνη μυστήριον, ὡς διὰ τοῦτο πρὸ τοῦ αἰῶνος \nτούτου προωρίσθαι, εἰκότως ὁ προφήτης ἔφη »πρὸ τοῦ αἰῶνος\nἐθεμελίωσέν μεῦ, δηλονότι τὴν σάρκα. \n",
                "28":"\n καὶ αὗθις ἐπάγει λέγων \n \n Nr. 18 εἶτα »ἐν ἀρχῇ« φησὶν »πρὸ τοῦ τὴν γῆν ποιῆσαι«. γῆν\nποίαν ταύτην Ε; δηλονότι τὴν ἡμετέραν σάρκα, τὴν\nπαρακοὴ γῆν αὖθις γενομένην; »γῆ« γὰρ »εἷ« φησὶν »καὶ εἰς γῆν\nἀπελεύσῃ«. \n ὁρᾷς ὅσον διήμαρτεν, τῆς μὲν εὐθείας ἐκτραπείς, τραχεῖαν δὲ καὶ\n δύσβατον καὶ ὥσπερ τινὰ ἀνεξίτητον ἑαυτῷ περινοήσας ὁδόν.",
                "29":"\n θέα γοῦν ὅπως ἐξεβιάσατο πάντα μᾶλλον ἀναίσχυντον καὶ ἀναιδῆ λόγον\nφθέγξασθαι ὑπομείνας ἢ τὴν σοφίαν αὐτὸν εἶναι τὸν υἱὸν τοῦ θεοῦ\nφθέγξασθαι.",
                "30":"\n τὸ μὲν οὖν »κύριος ἔκτισέν με ἀρχὴν ὀδών αὐτοῦ εἰς ἔργα αὐτοῦ« τῷ τοῦ σωτῆρος ἀναφέρει προσώπῳ, ὁμολογῶν αὐτὸν\n εἶναι τὸν ἐν Παροιμίαις ταῦτα φάσκοντα. ψεῖ δ’ οὖν αὐτοῖς ῥήμασιν\n \n \n\n \n \n Nr. 11 οὐκοῦν εἰκότως τῶν ἀρχαίων παρεληλυθότων, καινῶν δὲ\nἔσεσθαι μελλόντων ἁπάντων διὰ τῆς τοῦ σωτῆρος ἡμῶν καινότητος,\nὁ δεσπότης ἡμῶν ὁ Χριστὸς διὰ τοῦ προφήτου ἐβόα λέγων\n»κύριος ἔκτισέν με ἀρχὴν ὀδών αύτοῦ«. \n",
                "31":"\n τοῦτο δ’ εἰπὼν ἐπὶ τὴν σάρκα τοῦ σωτῆρος ἡμῶν καταβάλλει τὴν \nδιάνοιαν, ἑξῆς ἐπιλέγων\n \n Nr. 10 ἔκτισεν γὰρ ἀληθῶς τὸ μὴ ὂν πεποιηκὼς ὁ δεσπότης\nἡμῶν ὁ θεός· οὐκ οὖσαν γὰρ τὴν σάρκα, ἣν ἀνείληφεν ὁ λόγος,\nἀλλὰ μὴ οὖσαν ἔκτισεν ἀρχὴν ὁδῶν αὐτοῦ«. \n καὶ οὐ συνίησιν ὁ γενναῖος ὡς μία τις ἐστιν ἔκφρασις καὶ ἓν πρώσωπον\nτυγχάνει τὸ φῆσαν »ἐγὼ ἡ σοφία κατεσκήνωσα βουλήν« καὶ\nτὸ »κύριος ἔκτισέν με«· ὥστε εἰ ἐπὶ τὴν σάρκα ἀνάγοιτο θάτερον,\nἀνάγκη καὶ τὸ ἕτερον· καὶ ἡ σοφία ἔσται ἡ τὰ ἀμφότερα λέγουσα.\n",
                "32":"\n εἰ δὲ ἡ σάρξ λέγοι κατὰ Μάρχελλον τὸ »κύριος ἔκτισέν με ἀρχὴν ὁδῶν αύτοῦ«, αὕτη ἂν εἴη ἡ σοφία· καὶ ἔσται ἡ σὰρξ ἡ φάσκουσα\n»δι᾿ ἐμοῦ βασιλεῖς βασιλεύουσιν« καὶ »δι᾿ ἐμοῦ μεγιστᾶνες μεγαλύνονται«.\nται«. δ’ ἂν εἴποι ἡ σὰρξ τὸ »μνημονεύσω τὰ ἐξ αἰῶνος ἀριθμῆσαι«,\nοἷς ἐπάγει τὸ »κύριος ἔκτισέν με ἀρχὴν ὁδῶν αὐτοῦ«; ὁ δὲ\nκαὶ τίνες αἱ ὁδοὶ παρίστησιν λέγων ἑξῆς\n \n Nr. 12 οὗτος γὰρ ἡμῖν τοῖς δικαίως πολιτεύεσθαι μέλλουσιν\nθεοσεβείας ὁδὸς γέγονεν· ἀρχὴ πασῶν τῶν μετὰ ταῦτα ὁδῶν. \n",
                "33":"\n καὶ προστίθησιν \n \n Nr. 12 »ἀρχὴν« δὲ »ὁδῶν« διὰ τοῦτο εἰκότως εἴρηκεν τὸν δεσπότην\nἡμῶν τὸν σωτῆρα, διότι καὶ τῶν ἑτέρων, ὧν ἐσχήκαμεν,\n ὁδῶν μετὰ τὴν πρώτην ὁδὸν ἀρχὴ γέγονεν, τὰς διὰ τῶν ἱερῶν\nἀποστόλων δηλῶν παραδόσεις τῶν »μετὰ ὑψηλοῦ« κατὰ τὴν προφητείαν\n»κηρύγματος« κηρυξάντων ἡμῖν τὸ καινὸν τοῦτο\nμυστήριον. \n ταῦτα Μάρκελλος. \n "
            },
            "2":{
                "0":"\n εἰ μὲν οὖν μὴ καὶ τὴν Νώσεως καὶ τῶν μετὰ Μωσέα προφητῶν \n \nπαρεδέχετο γραφήν, εἶχεν ἄν τινα εἰκότα αὐτῷ λόγον ἡ άπόδοσις·\nἐπεὶ δὲ οὐ τῶν ἀθετούντων ἐστὶν τὴν παλαιὰν διαθήκην, τί\nδή ποτε τοὺς μὲν ἀποστόλους καὶ τούτων τὰς διδασκαλίας ὁδοὺς\nὠνομασεν, οὐχὶ δὲ προσέσχεν τοῖς τοῦ θεοῦ προφήταις μυρία περὶ\n ὀδών θεοῦ γεγραφόσιν; πρῶτον μὲν γὰρ Μωσῆς ὧδε γράφων ἔλεγεν τῶν αὐτῶν\n \n \n\n \n»ὁδῶ βασιλικῇ πορεύσῃ« καὶ »ἰδοὺ τέθεικα πρὸ προσώπου σου\nτὴν ὁδὸν τῆς ζωῆς καὶ τὴν ὁδὸν τοῦ θανάτου«,",
                "1":"\n καὶ ὁ Δαυὶδ ὁμοίως »γινώσκει κύριος ὁδὸν δικαίων, καὶ ὁδὸς ἀσεβῶν ἀπολεῖται«, καὶ\nἹερεμίας »στῆτε ἐν ταῖς ὁδοῖς καὶ ἐρωτήσατε τρίβους κυρίου αἰωνίους,\n καὶ ἴδετε ποία ἐστὶν ἡ ὁδὸς ἡ ἀγαθή, καὶ πορεύεσθε ἐν αὐτῇ«· καὶ\nἕκαστον δὲ τῶν προφητῶν διαφόρως μνημονεύσαντα τῶν ὀδών τοῦ\nθεοῦ εὑρήσεις.",
                "2":"\n εἰ τοίνυν ὁ σωτὴρ καὶ κύριος ἡμῶν Ἰησοῦς Χριστὸς [τοῦ θεοῦ] ἀρχὴν εἶναι τῶν ὀδών τοῦ θεοῦ ἑαυτὸν διδάσκει λέγων\n»κύριος ἔκτισέν με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ« (πάντως που\n καὶ Νώσεως καὶ τῶν προφητῶν καὶ τῶν ἔτι ἀνωτέρω κατὰ τὰς\nὁδοὺς τοῦ θεοῦ βεβιωκότων ὢν πρεσβύτερος), ἀλλ’ οὐχὶ ἡ σὰρξ ἣν\nἀνείληφεν ἐκείνων ἁπάντων ὑπῆρχεν προγενεστέρα, οὐκ ὀρθὴ ἐπὶ\nτὴν σάρκα ἐξείληπται τὸ λόγιον οὐ διὰ τὴν σάρκα τοίνυν ταῦτ’\nἔλεγεν ὁ σωτήρ,",
                "3":"\n διὰ δὲ τὸ προυπάρχειν αὐτὸν καὶ καθηγεῖσθαι πασῶν τῶν ὀδών τοῦ θεοῦ, ἃς πάντες οἱ πάλαι θεοφιλεῖς ἄνδρες ὡδεύκασιν.\n",
                "4":"\n ἐπεὶ δὲ ὁ θεῖος ἀπόστολος λέγων »ὦ βάθος πλούτου καὶ σοφίας καὶ γνώσεως θεοῦ· ὡς ἀνεξερεύνητα τὰ κρίματα αὐτοῦ, καὶ ἀνεξιχνίαστοι\nαἱ ὁδοὶ αὐτοῦ« ἑτέρας τινὰς ὁδοὺς ὑποβάλλει, τὰς προνοητικὰς τῶν\nὅλων, δι’ ὦν ἀπορρήτῳ κρίσει καὶ λόγοις ἀλήπτοις τὰ σύμπαντα\n διακυβερνᾷ θείᾳ δυνάμει, ἀκόλουθόν ἐστιν καὶ τούτων τῶν ὁδῶν\nἀρχὴν εἶναι λέγειν τὸν εἰρηκότα »κύριος ἔκτισέν με ἀρχὴν ὁδῶν\nαὐτοῦ εἰς ἔργα αὐτοῦ«. ὁ δὲ μὴ νοήσας τὰς ὁδοὺς τοῦ θεοῦ, τὴν\nσάρκα τοῦ σωτῆρος ἡμῶν ἀρχὴν \n τούτων εἶναι ἀπεφήνατο.",
                "5":"\n ἑρμηνεύει δὲ καὶ τὸ εἰς ἔργα αὐτοῦ« φάσκων\n \n\n Nr. 13 »ἔκτισεν οὖν με« φησὶν »ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα\nαἐτοῦ«. ποῖα δὲ ἔργα φησίν; περὶ ὣν ὁ σωτὴρ λέγει »ὁ πατήρ\nμου ἕως ἄρτι ἐργάζεται, κἀγὼ ἐργάζομαι«, καὶ αὖθις »τὸ ἔργον«\nφησὶν »ἐτελείωσα ὃ δέδωκάς μοι«. \n",
                "6":"\n εἶθ’ ὥσπερ διασαφῶν τὴν τῶν εἰρημένων διάνοιαν ἐπιλέγει \n\n Nr. 13 τίς γὰρ πρὸ τῆς τῶν πραγμάτων ἀποδείξεως ἐπίστευσεν\nἂν ὅτι λόγος θεοῦ διὰ παρθένου τεχθεὶς τὴν ἡμετέραν ἀναλήψεται\nσάρκα καὶ τὴν πᾶσαν θεότητα ἐν αὐτῇ σωματικῶς\nἐπιδείξεται; \n καὶ ὥσπερ ἐντελῆ τὴν διάνοιαν ἀποδοὺς ἐπάγει\n \n \n\n \n \n Nr. 113 οὐκοῦν τοῦτ’ ἔστιν τὸ »κύριος ἔκτισέν με ἀρχὴν ὁδῶν\nαὐτοῦ εἰς ἔργα αὐτοῦ«. \n\n",
                "7":"\n καὶ ταῦτα δὲ ἔγραφεν, οὐ δυνηθεὶς τοὺς τῆς διανοίας ὀφθαλμοὺς \n»εἰς ὕψος« ἄραι καὶ τῴ προφήτῃ παραπλησίως εἰπεῖν »ὃτι ὄψομαι\n τοὺς οὐρανούς, ἔργα τῶν δακτύλων σου, σελήνην καὶ ἀστέρας ἃ σὺ\nἐθεμελίωσας« οὐδὲ μνημονεύσας τοῦ προφητικοῦ λόγου, δι’ οὗ εἴρηται\n»τὰ δὲ ἔργα κυρίου οὐκ ἐμβλέπουσιν, καὶ τὰ ἔργα τῶν χειρῶν αὐτοῦ\nοὐ κατανοοῦσιν«.",
                "8":"\n εἰ γὰρ τούτοις προσεσχήκει, ἔγνω ἂν ὅτι πρὸ οὐρανοῦ καὶ τῆς καὶ πρὸ τοῦ σύμπαντος κόσμου καὶ οὐ πρὸ τῶν\n ὁρατῶν μόνον ἀλλὰ καὶ πρὸ τῶν νοητῶν ἔργων τοῦ θεοῦ, τῶν ἐν\nἀσωμάτοις καὶ ὑπερκοσμίοις δυνάμεσιν ἐν ὑποστάσει ὄντων, ἦν καὶ\nπροῆν ὁ ταῦτα λέγων. ὁ δὲ μεταβὰς ἐπὶ τὸ »πρὸ τοῦ αἰῶνος ἐθεμελίωσέν\nμε«, πάλιν τὴν σάρκα εἰς μέσον ἄγει λέγων οὕτως\n \n Nr. 14 θεμέλιον τοῦτον ὀνομάζων, τὴν κατὰ σάρκα αὐτοῦ προορισθεῖσαν\n οἰκονομίαν.",
                "9":"\n ὡς καὶ ὁ ἀπόστολος λέγει »θεμέλιον γὰρ ἄλλον οὐδεὶς δύναται θεῖναι παρὰ τὸν κείμενον, ὅς ἐστιν\nἸησοῦς Χριστός«. \n καὶ ἐπιλέγει\n \n Nr. 14 ἑνὸς δὲ αἰῶνος ἐνταῦθα μέμνηται, ἀφ’ οὗ τὰ κατὰ τὸν\n Χριστὸν τεθεμελιῶσθαι ἔφη, καίτοι πολλῶν παρεληλυθότων\nαἰώνων, ὡς ὁ Δαυὶδ ἔφη ὁ ὑπάρχων πρὸ τῶν αἰώνων«. \n",
                "10":"\n καὶ μεταβὰς ἑξῆς ἐπὶ τὸ «ἐν ἀρχῇ πρὸ τοῦ τὴν γῆν ποιῆσαι« καὶ \nτὴν γῆν πάλιν τὴν σάρκα εἶναι λέγει, γράφει δὲ οὕτως\n \n Nr. 18 ποίαν ταύτην τὴν γῆν ἢ δηλονότι τὴν ἡμετέραν σάρκα,\n τὴν μετὰ τὴν παρακοὴν γῆν αὖθις γενομένην; »γῆ« γὰρ »εἷ« φησὶν\n»καὶ εἰς γῆν ἀπελεύσῃ«. ἔδει γὰρ ταύτην ἰάσεως τυχεῖν. \n καὶ ταῦτα δὲ φάσκει, οὐ μνημονεύσας ὁ σοφώτατος ὡς καὶ ἀνωτέρω\nπρὸ τοῦ τὴν γῆν ποιῆσαι ἐκτίσθαι τὴν σάρκα ἀρχὴν ὀδών τοῦ θεοῦ\nεἰρηκὼς ἔτυχεν.",
                "11":"\n εἰ δὲ ὅλως διὰ τῆς τῆς τὴν σάρκα ἐδήλου, πώς οὐ προϋπάρχειν τῆς σαρκὸς ἀνάγκη ὁμολογεῖν τὸν λέγοντα πρὸ τοῦ \nτὴν τὴν ποιῆσαι ἑαυτὸν εἶναι, »πρὸ« γὰρ »τοῦ αἰῶνος« φησὶν »ἐθεμελίωσέν\nμε, ἐν ἀρχῇ πρὸ τοῦ τὴν γῆν ποιῆσαι«. οὐκοῦν πρὸ τοῦ\nτὴν σάρκα ποιῆσαι ὁ ταῦτα λέγων ὑπῆρχεν.",
                "12":"\n εἰ δὲ καὶ μὴ πολλῶν αἰώνων ἐμνημόνευσεν, ἀλλ’ ἑνός, οὗ καὶ ὁ σωτὴρ ἐμνήσθη εἰπὼν\n »οἱ υἱοὶ τοῦ αἰῶνος τούτου γαμοῦσιν καὶ γαμίσκονται«, καὶ οὕτως\n \n \n\n \nοὐχ ἡ σὰρξ ἣν ἀνείληφεν ὁ σωτὴρ ἡμῶν πρὸ τοῦ ἐνεστῶτος αἰῶνος\nὑπῆρχεν, ἀλλ’ αὐτὸς ὁ ταῦτα διὰ Σολομῶνος διδάσκων. ὁρᾷς ὅσῃ\nπεριπέπτωκεν δυσχωρίᾳ ὁ τῆς εὐθείας καὶ βασιλικῆς παρατραπεὶς\nὀδοῦ.",
                "13":"\n ὁ δὲ πρὸς ταῖς εἰρημέναις ἔτι καὶ ταῦτα προστίθησιν λέγων \n Nr. 19 »πρὸ τοῦ τὰς ἀβύσσους ποιῆσαι« φησίν· ἐνταῦθα τἀς\nἀβύσσους παροιμιωδῶς ὁ προφήτης τὰς τῶν ἁγίων καρδίας εἶναι\nλέγει τὰς ἐν τῷ ἑαυτῶν βάθει τὴν τοῦ πνεύματος ἐχούσας\nδωρεάν. \n καὶ οὐ συνίησιν ὡς πρὸ τῆς ἐνσάρκου τοῦ σωτῆρος ἡμῶν παρουσίας\n οἱ ἅγιοι τοῦ θεοῦ προφῆται τοῦ αὐτοῦ μετέσχον πνεύματος, Μώσης\nτε ὁ καὶ οἱ ἔτι Μώσεως παλαιότεροι οὐκοῦν ἀνάγκη τούτων ἀπασῶν\nτῶν ἀβύσσων, εἰ δὴ αἱ τῶν ἁγίων καρδίαι ἦσαν αὑται, παλαιότερον\nεἶναι τὸν λέγοντα πρὸ τοῦ τὰς ἀβύσσους ποιῆσαι«.",
                "14":"\n πῶς οὑν δυνατὸν ἦν ἐπὶ τὴν σάρκα τοῦ σωτῆρος ἀναφέρεσθαι ταῦτα; καὶ μὴν εἴ\n τις αὐτῷ παρῆν τῶν θείων γραφῶν ἐπιστήμη, οὐκ ἂν εὐχερῶς\nοὕτως ἀπεφαίνετο τὰς τῶν ἁγίων καρδίας εἶναι τὰς ἀβύσσους, ἐπιστήσας\nὡς »σκότος« ἦν »ἐπάων τῆς ἀβύσσου κατὰ τὴν Μώσεως\nμαρτυρίαν καὶ ὡς πολὺς καὶ δυσερμήνευτος ὁ περὶ αὐτῶν ἐν τῇ θείᾳ\nγραφῇ φέρεται λόγος. ὁ μὲν γὰρ ἀπόστολος »μὴ εἴπῃς« φησὶν »τίς\n ἀναβήσεται εἰς τὸν οὐρανόν;",
                "15":"\n τουτέστιν Χριστὸν καταγαγεῖν· ἢ τίς καταβήσεται εἰς τὴν ἄβυσσον; τουτέστιν Χριστὸν ἐκ νεκρῶν ἀναγαγεῖν«.\nἔοικεν γοῦν ἐν τούτοις τὰ τοῦ ᾅδου χωρία κεκληκέναι ἄβυσσον.\nκαὶ αὐτὸς δὲ ὁ κύριος σαφέστερον τοῦτο παρίστη, ἐν τῷ πρὸς τὸν\nἸὼβ χρηματισμῷ λέγων »ἠλθες δὲ ἐπὶ πηγὴν θαλάσσης, ἐν δὲ ἴχνεσιν\n ἀβύσσου περιεπάτησας; ἀνοίγονται δέ σοι φόβῳ πύλαι θυνάτου, πυλωροὶ\nλωροὶ δὲ ᾅδου ἰδόντες σε ἔπτηξαν«;",
                "16":"\n καὶ τὰς ἐν τῇ ἀβύσσῳ δὲ δυνάμεις πονηράς, περὶ ὧν εἴρηται »αἰνεῖτε αὐτὸν ἐκ τῆς γῆς, δράκοντες\nκαὶ πᾶσαι αἱ ἄβυσσοι«, καὶ ἔτι τὸ ἐπάνω τῆς ἀβύσσου σκότος, περὶ\nοὑ Μωσῆς ἔφη »καὶ σκότος ἐπάνω τῆς ἀβύσσου«, ταῦτα πάντα\n μαθών, εἴπερ ἦν ἐπιπόνως ἀλλὰ μὴ ἐξιτήλως ταῖς θείαις ἐντετυχηκὼς\nγραφαῖς οὐκ ἂν τὰς τῶν ἁγίων καρδίας ἐτόλμα εἰπεῖν \nτὰς ἐβύσσους,",
                "17":"\n ἔγνω δ’ ἂν ὅπως εἴρηται καὶ τὸ »ἄβυσσος ἄβυσσον ἐπικαλεῖται εἰς φωνὴν τῶν καταρρακτῶν σου« καὶ αὖθις »ἐταράχθησαν\nαβυσσοι, πλῆθος ἤχους ὕδατος« καὶ πάλιν »ἄβυσσος ὡς ἱμάτιον\n \n \n\n \nτὸ περιβόλαιον αὐτοῦ«.",
                "18":"\n ταῦτα καὶ τὰ τούτοις ἀδελφὰ διηκρίβωσεν ἄν, εἴ τις ἦν αὐτῷ φροντὶς τῆς τούτων καταλήψεως. νῦν δὲ προχείρως\nχείρως οὕτως καὶ διαλελυμένως τὰς τῶν ἁγίων καρδίας τὰς ἀβύσσους\nεἶναι ἀποφηνάμενος, οὐδ’ οὕτως συνῆκεν ὡς πρὸ τῶν ἁγίων\n καὶ θεοφιλῶν ἀνδρῶν τῶν ἐξ αἰῶνος γενομένων ἑαυτὸν ὑπάρχειν\nἐδίδαξεν ὁ εἰπὼν »πρὸ τοῦ τὰς ἀβύσσους ποιῆσαι«· ὡς πανταχόθεν\nμὴ δύνασθαι τῇ σαρκὶ τοῦ σωτῆρος ἐφαρμόζειν τὰς προκειμένας\nλέξεις.",
                "19":"\n ὁ δὲ ἐφ’ ἑτέραν μεταβὰς ῥῆσιν τῆς αὐτῆς γραφῆς, καὶ ταύτην οὕτως ἑρμηνεύει λέγων\n \n Nr. 20 τί τοίνυν ἔστιν καὶ τουτὶ τὸ κεφάλαιον »πρὸ τοῦ προελθεῖν\nτὰς πηγὰς τῶν ὑδάτων«; τοὺς ἱεροὺς ἀποστόλους εἶναί\nφησιν. τοῦτο δὲ ἡμῖν τὸ μυστήριον παρίστησιν ἡ τῆς Ἐξόδου\nγραφὴ τοὺς τῶν ἀποστόλων τύπους πάλαι προαγορεύουσα,",
                "20":"\n δώδεκα γὰρ ὄντων τὸν ἀριθμὸν τῶν ἀποστόλων δώδεκα πηγῶν\n μέμνηται. \n καὶ ταῦτα λέγων οὐ συνίησιν ὡς καὶ τοῦ Ἰσραὴλ δώδεκα ἠσαν φυλαὶ\nκαὶ δώδεκα οἱ τούτων πατριάρχαι μία τε βίβλος ἡ τῶν δώδεκα προφητῶν,\nἀλλὰ καὶ δώδεκα τῆς ἡμέρας ὥραι καὶ μῆνες τοῦ παντὸς\nἔτους δώδεκα.",
                "21":"\n τί οὖν μᾶλλον τοῖς ἀποστόλοις ἢ ἐκείνοις ἅπασιν ὁ τῶν δώδεκα διέφερεν ἀριθμός, εἰ δὴ τοῦ ποσοῦ τις ἀριθμὸς τὴν\nαἰτίαν αὐτῷ τῆς τοιασδὶ τοῦ λόγου παρεῖχεν ἑρμηνείας; χρῆν δὲ\nσυνιδεῖν ὡς καὶ οἱ τοῦ θεοῦ προφῆται, καθ’ ὃ τοῦ αὐτοῦ μετέσχον\nπνεύματος ἁγίου, οὐκ ἦσαν ἀλλότριοι τῶν πηγῶν. διὸ λέλεκται περὶ\nαὐτῶν ἐν »ἐν ἐν ἐκκλησίαις εὐλογεῖτε τὸν θεὸν κύριον ἐκ\n πηγῶν Ἰσραήλ«.",
                "22":"\n ὥστε καὶ πρὸ ἐκείνων τῶν πηγῶν ἀναγκαῖον ὁμολογεῖν τὸν υἱὸν εἶναι τοῦ θεοῦ τὸν λέγοντα πρὸ τοῦ προελθεῖν τὰς\nπηγὰς τῶν ὑδάτων‘. ὁ δὲ ἐπάκουσον ὅπως ἑρμηνεύει, λέγων\n \n Nr. 20 εἰκότως οὖν περὶ τῆς κατὰ σάρκα γενέσεως ὁ δεσπότης\nδιὰ τοῦ προφήτου Σολομῶνος λέγων »πρὸ τοῦ προελθεῖν τὰς\n πηγὰς τῶν ὑδάτων« ἔφη. \n",
                "23":"\n καὶ ἐπιφέρει \n \n Nr. 20 οὕτω γὰρ ὁ σωτὴρ πρὸς τὰς ἱερὰς πηγὰς ἔφη »πορευθέντες\nμαθητεύσατε πάντα τὰ ἔθνη«. \n εἶθ’ ὥσπερ συναγαγὼν τὸν λόγον, τὸ συμπέρασμα ἐπάγει τῇ ἑαυτοῦ\n διηγήσει λέγων \n \n Nr. 21 πανταχόθεν δῆλόν ἐστιν τοὺς ἱεροὺς ἀποστόλους καὶ\nπηγὰς τροπικῶς ὠνομάσθαι ὑπὸ τοῦ προφήτου. \n \n \n\n \nκαὶ τοὺς μὲν ἀποστόλους τὰς πηγὰς εἶναι βούλεται, οὐκ ἀρέσκουσιν\nδὲ αὐτῷ οἱ προφῆται·",
                "24":"\n διατί, ἀλλ’ <ἢ> ὅτι μὴ ἐδύνατο τὴν σάρκα τοῦ σωτῆρος πρὸ ἐκείνων διδόναι; καίτοι καὶ πρὸ τῶν κατὰ φύσιν\nαἰσθητῶν πηγῶν, ὦν καὶ Μώσης ἐμνημόνευσεν ἐν τῇ κοσμοποιίᾳ\n εἰπὼν »πηγὴ δὲ ἀνέβαινεν ἐκ τῆς γῆς, καὶ ἐπότιζεν πᾶν τὸ πρόσωπον\nτῆς γῆς« καὶ αὖθις »ποταμὸς δὲ ἐκπορεύεται ἐξ Ἐδὲμ ποτίζειν\nτὸν παράδεισον«, προϋπῆρχεν ὁ τοῦ θεοῦ υἱὸς ὁ ταῦτα ἐν Παροιμίαις\nπερὶ ἑαυτοῦ διδάσκων. ὁ δὲ τῷ τῷ χρηματίζων καὶ\nπηγῶν θαλάσσης μνημονεύει λέγων »ἠλθες δὲ ἐπὶ πηγὴν θαλάσσης,\n ἐν δὲ ἴχνεσιν ἀβύσσου περιεπάτησας«;",
                "25":"\n ἐπεὶ δὲ καὶ ὑπεράνω τῶν οὐρανῶν ὕδατά τινα εἶναι ἡ γραφὴ διδάσκει ἡ λέγουσα »αἰνεῖτε\nαὐτὸν οἱ οὐρανοὶ τῶν οὐρανῶν, καὶ τὰ ὕδατα τὰ ὑπεράνω τῶν\nοὐρανῶν«, ἀκόλουθόν ἐστιν κἀκείνων τῶν ὑδάτων (ὁποῖα [δ’]\nτὴν φύσιν) νοῆσαί τινας εἶναι πηγάς, ὅπως κἀκείνων πρεσβύτερος\n ἀποδειχθῇ ὁ εἰρηκὼς ἑαυτὸν προυπάρχειν πρὸ τοῦ προελθεῖν τὰς\nπηγὰς τῶν ὑδάτων«.",
                "26":"\n ὁ δὲ μηδενὶ τούτων ἐπιστήσας τὸν νοῦν μηδὲ πονεῖν ἐθέλων, τοῖς αὐτοῖς ἐπιμένει, ἐπεὶ καὶ ταῦτα φάσκων\n \n Nr. 22 »πρὸ τοῦ ὄρη ἐδρασθῆναι« φησὶν »πρὸ δὲ πάντων βουνῶν\nγεννᾷ με«. ὄρη καὶ βουνοὺς τοὺς ἀποστόλους καὶ τοὺς τῶν\n ἀποστόλων διαδόχους λέγει, ἵνα παρὰ τοὺς ἄλλους ἀνθρώπους\nτὴν κατ’ αὐτῶν δικαίαν πολιτείαν παροιμιωδῶς σημήνῃ. \n",
                "27":"\n οὐκοῦν οἱ αὐτοὶ ἤσαν καὶ αἱ πηγαί, <οἱ> αὐτοὶ καὶ τὰ ὄρη, οἱ αὐτοὶ \nκαὶ οἱ βουνοί. ἀλλ’ ὥσπερ οὐκ ἔχει φύσιν ἐπὶ τῶν θεωρουμένων\nπηγῶν τε καὶ ὀρῶν τὰ αὐτὰ φάσκειν εἶναι (οὐδὲν γὰρ κοινὸν ὡς ἐν\n ποιότητος λόγῳ πηγαῖς ὑδάτων πρὸς τὰ τῶν ὀρῶν ἀναστήματα),\nτὸν αὐτὸν τρόπον καὶ ἐπὶ τῶν ἀλληγορικῶς κατὰ διάνοιαν θεωρουμένων\nπαραστῆσαι χρὴ διαφορὰν τῶν κατὰ τὴν θεωρίαν νοουμένων\nπηγῶν τε καὶ ὀρῶν καὶ βουνῶν. ἀλλ’ ὁ μηδὲν βεβασανισμένον ἐπιστάμενος,\nτὰ πάντα φύρων δι’ εὐχέρειαν, τοὺς αὐτοὺς εἶναι ἀποπέφανται\n καὶ πηγὰς ὑδάτων καὶ ὄρη καὶ βουνούς, φησίν τε πάντα\nταῦτα εἶναι τοὺς ἀποστόλους, οὐ διαστειλάμενος τὸν τῆς διαφορᾶς\nτρόπον.",
                "28":"\n τί οὑν οὐχὶ καὶ πρὸ τῆς σαρκὸς τοῦ σωτῆρος ἡμῶν ἐν δικαιοσύνῃ καὶ θεοσεβείᾳ τελειωθέντας ὄρη καὶ βουνοὺς ὁμοίως ἐπεκάλει,\nκάλει, ἀλλ <ἢ> ὅτι μὴ πρὸ ἐκείνων τἷός τε ἦν τὴν σάρκα τοῦ\n \n \n\n \nρος ὑφίστασθαι; οὐκοῦν βίαιος καὶ κατηναγκασμένη τῶν προκειμένων\nλέξεων ἡ ἐπὶ τὴν σάρκα τοῦ σωτῆρος ἀναφορά. πῶς δὲ καὶ τὸ \n,γεννᾷ μεῦ ἐφαρμόσειεν (αν) τῆ σαρκί; πρὸ γὰρ τῶν πηγῶν καὶ πρὸ\nτῶν ὀρῶν καὶ πρὸ τῶν βουνῶν γεγεννῆσθαι ἐ̓φηοεν ἑαυτὸν εἰπὼν\n ,κύριος ὲ́κτιοέν με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ, πρὸ τοῦ αἰῶνος\nἐθεμελίωσέν μῶ.",
                "29":"\n εἰ δὴ οὑν ἡ σὰρξ ταῦτα φάσκοι, ὡς Ναρκέλλῳ δοκεῖ πῶς τὸ ’πρὸ δὲ πάντων βουνῶν γεννᾷ μεῦ εἴποι ἂν ἡ σάρξ;\nἔστω γὰρ πρὸ τῶν ἀποστόλων ἡ οάρξ· ἀλλὰ πῶς αὐτὴ ὑπὸ τοῦ\nθεοῦ γεγεννῆσθαί φησιν ἑαυτήν; τὸ μὲν γὰρ ἐκτίσθαι μὴ οὖσαν πρό-\n τερον τὴν σάρκα ἐδόκει Μαρκέλλῳ λέγειν.",
                "30":"\n ἔφη γὰρ \n Nr. 10 ἔκτισεν ἀληθῶς τὸ μὴ ὂν πεποιηκὼς ὁ δεσπότης ἡμῶν\nὁ θεός οὐκ οὖσαν γὰρ τὴν σάρκα, ἣν ἀνείληφεν ὁ λόγος, ἀλλὰ\nμὴ οὖσαν ἐκτιοεν. \n τὸ μὲν οὑν ἐκτίσθαι ἔγνωμεν, τὸ δὲ καὶ γεγεννῆσθαι αὐτὴν ὑπὸ τοῦ\n θεοῦ πῶς ἂν ἀποδοθείη . τοῦ σωτῆρος ἡμῶν λέγοντος sτὸ γεγεννη-\nμένον ἐκ τῆς σαρκὸς σάρξ ἐοτινῦ, καὶ ὁ ἀπόστολος δέ φησιν ,)γενό-\nγενόμενός ἐκ γυναικός, γενόμενος ὑπὸ νόμονΞ.",
                "31":"\n πώς οὖν ἡ οὰρξ εἶπεν ἂν περὶ τοῦ θεοῦ τῶν ὅλων τὸ ,〉πρὸ δὲ πάντων βουνῶν γεννᾷ μῶ;\nταῦτα μὲν οὑν ὡς βεβιασμένην ἔχει τὴν ἑρμηνείαν οἶμαι παντί τῳ\n καταφανὲς εἶναι. ἀβιάστως δ’ ἂν εἴποι τις τὸν υἱὸν τοῦ θεοῦ καὶ\nδίχα παντὸς ἀλληγορικοῦ τρόπου ταῦτα ἐπαληθεύειν , ἐπεὶ καὶ\nτῆς γῆς προὐπῆρχεν, ἢν τ ε καὶ προῆν πρὸ τοῦ προελθεῖν τ ἃς σωμα-\nτικὰς πηγὰς τῶν ὑδάτων καὶ πρὸ τῶν αἰοθητὥς λεγομένων ἀβύσσων\nκαὶ πρὸ τοῦ ουοτῆναι τὸ τῆς γῆς ὄχημά ἐν τοῖς τῶν ὀρῶν καὶ\n τῶν βουνῶν ἀναστήμασιν· θπάνταΞ γὰρ θδι’ αὐτοῦ ἐγένετο, καὶ\nχωρὶς αὐτοῦ ἐγένετο οὐδὲ ἕνΞ.",
                "32":"\n εἰ ὁ’ ἐρωτήσειέν τις, διατί μὴ πρὸ τῶν οὐρανῶν μηδὲ πρὸ τῶν ἐν οὐρανοῖς ἢ τῶν ἐπέκεινα θείων καὶ\nὑπερκοσμίων δυνάμεων τε καὶ πνευμάτων ἑαυτὸν εἶναι ἐδίδασκεν\nλελέξεται αὐτῷ ὅτι τούτων τέως {ουκ) ἐμνημόνευσεν ὁ λόγος, ἐπειδὴ\n παιδαγωγίαν τινὰ διὰ τῶν Παροιμιῶν τοῖς τὰς ψυχὰς νηπίοις παρε-\nδίδου.",
                "33":"\n ὃ καὶ δῆλον τυγχάνει ἐκ τοῦ ποτὲ λέγεσθαι θἄκουε, υἱέ, παι- δείαν πατρός σου, καὶ μὴ ἀπώσῃ θεσμοὺς μητρός οουe, ποτὲ δὲ ιυἱέ,\nἐμοῖς νόμοις πρόσεχε, τοῖς δ’ ἐμοῖς ῥήμασιν παράβαλε σὸν οὖςῦ καὶ\nαὖθις θυῖέ, μὴ ὀλιγώρει παιδείας κυρίου, καὶ μὴ ἐκλύου ὑπ’ αὐτοῦ\n \n \n\n \nἐλεγχόμενος« καὶ »θἱέ, ἐὰν καλῶς γένῃ σεαυτῷ,",
                "34":"\n καλὸς ἔσῃ καὶ τοῖς πληίον· ἐὰν δὲ κακὸς ἀποβῇς, μόνος ἀντλήσεις τὰ κακά«. μυρία δ’\nἂν καὶ αὐτὸς τούτοις ὅμοια καθ’ ἑαυτὸν ἀπὸ τῆς βίβλου τῶν Παροιμιῶν\nἀναλέξαις, δι’ ὧν ὁ λόγος φαίνεται νηπίοις τὰς ψυχὰς\n πρόσδιαλεγόμενος.",
                "35":"\n οὕτω καὶ Μώσης παιδαγωγὸς τῶν ἀτελῶν τὰς \nφρένας ὑπάρχων, οὐρανοῦ καὶ γῆς καὶ τῆς τῶν ὁρατῶν δημιουργίας\nἐμνημόνευσεν, οὐ μὴν καὶ κτίσεως ἀγγέλων οὐδὲ θείων δυνάμεων\nοὐδὲ πνευμάτων ἁγίων, τῷ μὴ χωρεῖν πω τὴν τούτων διδασκαλίαν\nτοὺς αὐτῷ μαθητευομένους.",
                "36":"\n εἰκότως τοιγαροῦν καὶ ὁ ἐν ταῖς Παροιμίαις λόγος ὡς τοιούτοις ἀπὸ τῶν περὶ γῆν ὀρῶν τε καὶ βουνῶν\nκαὶ πηγῶν ὡς ἀπὸ γνωριμωτέρων τὴν διδασκαλίαν ἐποιεῖτο, ὡς ἐξ\nὑποβάθρας ἀρξάμενος ἐπὶ τὰ κρείττω χειραγωγήσειεν τοὺς παιδαγωγουμένους,\nἀπό τε τῶν σμικροτέρων ἐπὶ τὰ θειότερα διαβαίνειν παρασκευάσειεν.\n",
                "37":"\n ταῦτα μὲν οὖν, εἰ μηδέν τις πέρα τῆς λέξεως περιεργάζοιτο· εἰ δὲ βαθύτερόν τις καὶ ταῦτα νοεῖν ἐθέλοι, οὐ μᾶλλον ἐπὶ\nτοὺς ἀποστόλους ἢ ἐπὶ πάντας τοὺς πώποτε γενομένους δικαίους\nκαὶ θεοφιλεῖς ἄνδρας αὐτὰ ἐκδέξεται, διαβήσεται δὲ ἐνθένδε καὶ ἐπὶ\nτὰς θείας καὶ ἀγγελικὰς δυνάμεις, ὄρη λέγων καὶ βουνοὺς αἰνίττεσθαι\nἀγγέλων καὶ ἀρχαγγέλων καὶ πνευμάτων θείων διαφοράς, θρόνους\n τε καὶ κυριότητας καὶ ἀρχὰς καὶ ἐξουσίας,",
                "38":"\n ὅτι δὴ καὶ ταῦτα »πάντα [τὰ] δι’ αὐτοῦ καὶ εἰς αὐτὸν« ἐκτίσθαι καὶ »πρὸ πάντων« αὐτὸν\nτούτων ὁ θεῖος ἐδίδαξεν ἀπόστολος, ἔνθεν ὡς εἰκὸς ὁρμώμενος, διὰ\nτὸ λέγεσθαι ἐν τούτοις ἐκ προσώπου τοῦ υἱοῦ τοῦ θεοῦ τὸ »πρὸ\nτοῦ ὅρη ἑδρασθῆναι, πρὸ δὲ πάντων βουνῶν γεννᾷ με«. τὰ μὲν\n οὖν ἄλλα ἡδράσθαι ἔφη, μόνον δὲ αὑτὸν γεγεννῆσθαι πρὸ τῆς τῶν\nδηλωθέντων συστάσεως.",
                "39":"\n οἶδεν δὲ τὴν ἐπουράνιον Ἱερουσαλὴμ ὁ αὐτὸς ἀπόστολος καὶ τὸ οὐράνιον ὄρος ἐφ’ ᾦ ταύτην εἶναί φησιν\nλέγων »προσεληγύθατε Σιῶν ὄρει καὶ πόλει θεοῦ ζῶντος, Ἱερουσαλὴμ\nἐπουρανίῳ, καὶ μυριάσιν ἀγγέλων, πανηγύρει καὶ ἐκκλησίᾳ πρωτοτόκοων\n ἀπογεγραμμένων ἐν οὐρανοῖς«. καὶ τούτων τοιγαροῦν\nἁπάντων προὐπάρχων ὁ τοῦ θεοῦ μονογενὴς υἱὸς τὰ τῆς οἰκείας\nἀπορρήτου γεννήσεως ἐπικεκρυμμένως διὰ τῶν Παροιμιῶν ᾐνίττετο.\n",
                "40":"\n καὶ ὅτι γε ταῦτα ὑπέβαλλε νοεῖν, δῆλον ἂν γένοιτο ἀφ’ ὧν συνάπτει ἑξῆς λέγων »ἡνίκα ἡτοίμαζεν τὸν οὐρανὸν συμπαρήμην\n αὐτῶι ἔνθα ὁ γενναῖος τῶν γραφῶν ἑρμηνεὺς ἀποκλεισθεὶς ἔστη,\n \n \n\n \nμηκέθ’ ὑπερβάς, τῷ μὴ δεδυνῆσθαι ἐξομαλίσαι τὴν ἀκολουθίαν τῆς\nἀποδοθείσης αὐτῶ, περὶ τῆς σαρκὸς τοῦ σωτῆρος ὑποθέσεως.",
                "41":"\n ἄνω γὰρ καὶ κάτω τῆς σαρκὸς μνημονεύσας καὶ πάντα εἰρῆσθαι περὶ τῆς\nσαρκὸς ἀποφηνάμενος μέχρι μὲν τῶν ὀρῶν καὶ τῶν βουνῶν \n ἔφθασεν τοὺς ἀποστόλους ταῦτ’ εἰπὼν εἶναι, τὰ δέ γε τούτοις ἀκόλουθα\nἑκὼν παρέδωκε σιωπῇ, μηκέτι τῆς γραφῆς περαιτέρω προελθεῖν\nτολμήσας.",
                "42":"\n ἐνταῦθα μὲν οὖν ἵστησιν τὸν λόγον· μετὰ πλεῖστα δὲ ὅσα μεταξὺ αὐτῷ λελεγμένα ἀφίσταται μὲν τῆς ἐπὶ τὴν σάρκα\nἐκδοχῆς, ὁμολογεῖ δὲ τὸν τοῦ θεοῦ λόγον εἶναι τὸν ταῦτα φήσαντα.\n λέγει δ᾿ οὖν αὐτοῖς ῥήμασιν\n \n Nr. 54 πρὸ γὰρ τοῦ τὸν κόσμον εἶναι ἦν <ὁ> λόγος ἐν τῷ\nὅτε δὲ ὁ παντοκράτωρ θεὸς πάντα τὰ ἐν οὐρανοῖς καὶ τὰ ἐπὶ\nτῆς γῆς ποιῆσαι προέθετο, ἐνεργείας ἡ τοῦ κόσμου γένεσις ἐδεῖτο\nδραστικῆς· καὶ διὰ τοῦτο, μηδενὸς ὄντος ἑτέρου πλὴν θεοῦ (πάντα\n γὰρ ὁμολογεῖται ὐπ’ αὐτοῦ γεγενῆσθαι), τότε ὁ λόγος προελθὼν\nἐγίνετο τοῦ κόσμου ποιητής, ὁ καὶ πρότερον ἔνδον νοητῶς ἑτοιμάζων\nαὐτόν, ὡς διδάσκει ἡμᾶς ὁ προφήτης Σολομὼν »ἡνίκα\nἡτοίμαζεν τὸν οὐρανόν« λέγων »συμπαρήμην αὐτῷ« καὶ »ὡς\nἀσφαλεῖς ἐτίθει πηγὰς τῆς ὑπ’ οὐρανόν, ἡνίκα ἰσχυρὰ ἐποίει τὰ\n θεμέλια τῆς γῆς, ἤμην παρ’ αὐτῷ ἁρμόζουσα· ἐγὼ ἤμην ᾖ προσέχαιρεν«·",
                "43":"\n ἔχαιρεν γὰρ εἰκότως ὁ πατὴρ μετὰ σοφίας καὶ δυνάμεως\nδιὰ τοῦ λόγου πάντα ποιῶν. \n ταῦτα Μάρκελλος. εἰ δὴ οὖν ἐκ προσώπου τοῦ λόγου εἰρῆσθαι αὐτὰ\nμόγις ποτὲ ὡμολόγησεν, ἀνάγκη αὐτὸν παραδέξασθαι πᾶσαν τὴν σύμφρασιν\n τῶν προκειμένων ἐπὶ τὸν αὐτὸν τοῦ θεοῦ λόγον ἀναφέρεσθαι.\n",
                "44":"\n ὁ γὰρ εἰπὼν »ἡνίκα ἡτοίμαζεν τὸν οὐρανόν, συμπαρήμην αὐτῷ« αὐτὸς ἢν ὁ καὶ τὸ κύριος ἔκτισέν με ἀρχὴν ὁδῶν αὐτοῦ εἰς\nἔργα αὐτοῦ« φήσας· ἓν γὰρ καὶ τὸ αὐτὸ πρόσωπον ἀρχομένοις ἡμῖν\nἐδείχθη, τὸ πάντα διεξοδεῦον τὰ προκείμενα. αὐτὸς τοιγαροῦν <ὁ>\n εἰπὼν »κύιος ἔκτισέν με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα ἔργα ἐπήγαγεν\nτὸ »πρὸ τοῦ αἰῶνος ἐθεμελίωσέν με« καὶ τὸ »ἐν ἀρχῇ πρὸ\nτοῦ τὴν γῆν ποιῆσαι« καὶ τὸ »πρὸ τοῦ ὄρη ἑδρασθῆναι, πρὸ δὲ πάντων\n<βουνῶν> γεννᾷ με«·",
                "45":"\n ὁ αὐτὸς δὲ καὶ τὸ »ἡνίκα ἡτοίμαζεν τὸν οὐρανόν, συμπαρήμην αὐτῷ« συνῆψεν καὶ τὰ ἀκόλουθα τούτοις. εἰ\n δὴ οὖν ὁ λόγος ἦν ὁ ταῦτα φήσας, πῶς ἔνδον ἦν ἐν τῷ θεῷ καί,\n \n \n\n \nσυναγένητος ὢν τῶ θεῶ ἕν τε καὶ ταὐτὸν ὑπάρχων αὐτῷ, ἐκτίσθαι\nἑαυτὸν ἔλεγεν καὶ γεγεννῆσθαι; ἒν γὰρ καὶ <ταύτον>, ὡς ἔφην .\n",
                "46":"\n πρόσωπον τὸ πάντα διεξιὸν τὰ προκείμενα. εἰ δὲ καὶ ὀψέ ποτε ὡμολόγησεν ἐκ προσώπου ταῦτα εἰρῆσθαι τοῦ ἐν τῷ θεῷ\n λόγου, βεβίασται ἄρα αὐτῷ τὰ τῆς εἰς τὴν σάρκα τοῦ σωτῆρος ἀποδόσεως,\n καὶ πάντα ἀθρόως ἐκεῖνα ἕωλα καὶ μάταια <καὶ> περιττά \nπεφώραται. εἰ δὲ ἡ σὰρξ ἢν τοῦ σωτῆρος ἡ λέγουσα τὸ »κύριος\nἔκτισέν με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ‘ κατὰ τὴν ἀποδοθεῖσαν\nαὐτῷ ἑρμηνείαν, καὶ εἰ ἡ σὰρξ πρὸ τοῦ αἰῶνος« ἐθεμελιώθη κοὶ\n ἐν ἀρχῇ πρὸ τοῦ τὴν γῆν ποιῆσαι« (γῆν δηλαδὴ τὴν σάρκα\nαὐτῷ ἐδόκει διὰ τὸ εἰρῆσθαι »γῆ εἶ καὶ εἰς γῆν ἀπελεύσῃ«), καὶ\nεἴπερ ἡ σὰρξ ἦν ἡ λέγουσα »πρὸ τοῦ τὰς ἀβύσσους ποιῆσαι, πρὸ τοῦ\nπροελθεῖν τὰς πηγὰς τῶν ὑδάτων, πρὸ τοῦ ὄρη ἑδρασθῆναι, πρὸ δὲ\nπάντων βουνῶν γεννᾷ μὲ (διὰ τὸ προγεγεννημένην <εἶναι>\n τῆς τῶν ἀποστόλων ἐκλογῆς ὡς ἐδόκει τῷ σοφωτάτω,), ἕπεται ἐκ\nπροσώπου τῆς σαρκὸς λέγεσθαι καὶ τὸ ἡνίκα ἡτοίμαζεν τὸν οὐρανόν,\nσυμπαρήμην αύτῷ«.",
                "47":"\n ἀλλ’ οὐκ ἄν τις μὴ τῶν φρενῶν ἐκστὰς ταύτῃ ποτὲ συνθοῖτο τῇ ἑρμηνείᾳ· ἀντιφθέγξεται γὰρ αὐτῷ μέγα βοήσας ὁ\nτῖς ἀληθείας λόγος, ἐπιδεικνὺς τίς ποτε ἦν ὁ ταῦτα διεξιών.",
                "48":"\n ὡς ἔ οὖν ἕτερος ἦν ὁ ἐκ τοῦ θεοῦ γεγεννημένος μονογενὴς υἱός, ζῶν καὶ\nὑφεστώς, ὢν καὶ πρὸ τῆς τῶν γενητῶν ἁπάντων συστάσεως, ὅδε\nπαρίστησιν αὐτὸς δί’ ὧν ἑξῆς ἐπάγει λέγων »ἡνίκα ἡτοίμαζεν τὸν\nοὐρανόν, συμπαρήμην αὐτῷ«· συνῆν γὰρ καὶ παρῆν <αὐ> τῷ πρὶν\nγενέσθαι τὸν οὐρανὸν καὶ τὰ ἐπέκεινα οὐρανοῦ τά τε ἐν οὐρανῷ\n πάντα. τοῦτο γοῦν ᾐνίττετο διὰ τοῦ φάναι »ἡνίκα ἡτοίμαζεν τὸν\nοὐρανόν, συμπαρήμην αὐτῷ«.",
                "49":"\n πῶς δὲ ἡτοίμαζεν ὁ θεὸς ἧ πρὶν γενέσθαι αὐτὸν νομοθετῶν καὶ διατυπούμενος ὃν ἔδει τρόπον αὐτὸν\nσυστῆναι; ὁ μὲν οὑν πατὴρ διετύπου καὶ ἡτοίμαζεν, διανοούμενος ὅπως\nἐχρῆν συστῆναι τὸν τοσοῦτον οὐρανόν, ὅσου τε μεγέθους ἐδεῖτο καὶ ὁποίου\n σχήματος μέτρων τε καὶ μερῶν ὁπόσων, τῶν μελλόντων εἴσω τε αὐτοῦ\nπεριέχεσθαι χάριν, καὶ τῶν ἐκτὸς ἔσεσθαι αὐτοῦ, τῶν τε ἐν αὐτῶ τὸν\nδρόμον ποιησομένων ἕνεκα· ὁ δὲ τοῖς τοῦ πατρὸς λογισμοῖς ἐνατενίζων\nκαὶ μόνος ἐποπτεύων τὰ ἐν αὐτῷ βάθη. δι’ ἔργων ἐχώρει τοῖς τοῦ πατρὸς\n \n \n\n \nἐξυπηρετούμενος νεύμασιν.",
                "50":"\n διὸ λέλεκταί που »αἰνεῖτε αἰνεῖτε τὸν κύριον ἐκ τῶν οὐρανῶν, αἰνεῖτε αὐτὸν ἐν τοῖς ὑψίστοις.",
                "51":"\n αἰνεῖτε αὐτόν, πάντες οἱ ἄγγελοι αὐτοῦ· αἰνεῖτε αὐτόν, πᾶσαι αἱ δυνάμεις αὐτοῦ. αἰνεῖτε\nαὐτόν, ἥλιος καὶ σελήνη· αἰνεῖτε αὐτόν, πάντα τὰ ἄστρα καὶ τὸ φῶς.\n αἰνεῖτε αὐτόν, οἱ οὐρανοὶ τῶν οὐρανῶν, καὶ τὰ ὕδατα τὰ ὑπεράνω\nτῶν οὐρανῶν. αἰνεσάτωσαν τὸ ὄνομα κυρίου· ὅτι αὐτὸς εἶπεν καὶ\nἐγενήθησαν, αὐτὸς \nἐνετείλατο καὶ ἐκτίσθησαν«.",
                "52":"\n πλὴν ἀλλὰ καὶ πρὶν γενέσθαι αὐτὸν τὸν οὐρανὸν καὶ τὰ ἐπέκεινα οὐρανοῦ τά τε ἐν\nοὐρανῷ πάντα (ἐξ ἑνὸς γὰρ τὰ πάντα περιληπτικῶς δεδήλωται) ἦν\n ὁ υἱὸς τοῦ θεοῦ, καὶ τῷ πατρὶ παρῆν τε καὶ συνῆν ἔτι βουλευομένῳ\nπερὶ τῆς τούτων ἁπάντων συστάσεως. διό φησιν »ἡνίκα ἡτοίμαζεν\nτὸν οὐρανόν, συμπαρήμην αὐτῷ«. εἶθ’ ὡς ἀγαθὸς γραφεὺς τὰς ἀρχετύπους\nἰδέας ἐκ τῶν πατρικῶν λογισμῶν ἀπολαμβάνων ἐπὶ τὰς τῶν\nἔργων μετέφερεν οὐσίας, τοιαῦτα ζωοπλαστῶν καὶ ὑφιστάμενος,\n ὁποῖα τῇ τοῦ πατρὸς διανοίᾳ προυποκείμενα ἑώρα.",
                "53":"\n τούτων δ’ αὐτὸς γένοιτ’ ἂν μάρτυς ἀξιόχρεως, ἐν Εὐαγγελίοις ὧδε διδάσκων· ἀμὴν\nἀμὴν λέγω ὑμῖν, οὐ δύναται ὁ υἱὸς ποιεῖν ἀφ’ ἑαυτοῦ οὐδέν, ἐὰν μή\nτι βλέπῃ τὸν πατέρα ποιοῦντα· ἃ γὰρ ἂν ἐκεῖνος ποιῇ, ταῦτα καὶ\nὁ υἱὸς ὁμοίως ποιεῖ.",
                "54":"\n ὁ γὰρ πατὴρ φιλεῖ τὸν υἱὸν καὶ πάντα δείκνυσιν αὐτῷ ἃ αὐτὸς ποιεῖ«. ἔνθα τις εἰκότως ζητήσειεν ἂν πῶς\nτὰ ἅπαξ ὑπὸ τοῦ πατρὸς γεγονότα ὁ υἱὸς αὖθις ποιεῖ; ἐπελύσατο\nδ᾿ αὐτὸς τὸν λόγον εἰπὼν »ἃ γὰρ ἂν ὁ πατὴρ ποιῇ, ταῦτα καὶ\nὁ υἱὸς ὁμοίως ποιεῖ«.",
                "55":"\n οὐκοῦν ὁμοιώματα τυγχάνει τὰ πρὸς τοῦ υἱοῦ γιγνόμενα ἔργων ἀρχετύπων ἐν ἀπορρήτοις τοῦ πατρὸς λογισμοῖς\n προϋφισταμένων, ἃ δὴ βλέπων ἀτενὲς ἐν τῇ τοῦ πατρὸς διανοίᾳ ὁ\nυἱὸς μιμήματα ὡν ἐώρα ἐποίει. τὸ δ᾿ ἐποπτεύειν αὐτὸν τὰ τοῦ\nπατρὸς βάθη τῆς πατρικῆς ἀγάπης ἔργον εἶναι παρίστη διασαφῶν\nἑξῆς καὶ λέγων ὁ γὰρ πατὴρ φιλεῖ τὸν υἱὸν καὶ πάντα δείκνυσιν\nαὐτῷ ἃ αὐτὸς ποιεῖ«. δεικνύντος ἄρα τοῦ πατρὸς τὰ ἑαυτοῦ κρύφια\n θεωρῶν ὁ υἱὸς δι’ ἔργων ὑφίστη τὰ τῆς πατρικῆς βουλῆς ἔργα.\nοὕτως οὖν συνὼν τῷ πατρὶ καὶ συμπαρὼν αὐτῷ προετοιμάζοντι\nτὸν οὐρανὸν καὶ τὰ ἐπ’ αὐτῷ τοῦτ’ ἐδίδασκε λέγων ἡνίκα ἡτοίμαζεν\nτὸν οὐρανόν, συμπαρήμην αὐτῷ«.",
                "56":"\n ἔχαιρέν τε ὁ πατὴρ πρὶν ἢ καὶ τὸν κόσμον γενέσθαι, εἰς αὐτὸν ἀφορῶν τὸν ἑαυτοῦ μονογενῆ υἱὸν\n \n \n\n \nκαὶ ὥσπερ ἐν εἰκόνι ἑαυτὸν ἐνοπτριζόμενος ἐν αὐτῷ· διό φησιν ἡ\nσοφία »ἐγὼ ἤμην ᾗ προσέχαιρεν καθ’ ἡμέραν«. ἀλλὰ καὶ ὁ υἱὸς\nεὐφροσύνης ἐπληροῦτο γανύμενος ἐπὶ τῇ τοῦ πατρὸς θέᾳ· τοῦτο\nγοῦν αὐτὸς διδάσκει λέγων »ηὐφραινόμην δὲ ἐνώπιον αὐτοῦ ἐν παντὶ\n καιρῷ, ὅτε ηὐφραίνετο τὴν οἰκουμένην συντελέσας« ,",
                "57":"\n οἰκουμένης ἐνταῦθα νοουμένης τῆς τῶν γενητῶν ἁπάντων συμπληρώσεως, ἦς ἐκ \nτοῦ μὴ ὄντος εἰς τὸ εἶναι διὰ τοῦ υἱοῦ προαγομένης ὁ τῶν ἁπάντων\nηὐφραίνετο θεός. ὁ μὲν οὖν ἀληθὴς λόγος, ὡς ἐν βραχέσιν καὶ ἐν\nἐπιτόμῳ διηγήσει παριστάμενος ἐκ τῆς θείας γραφῆς, τοιοῦτός τις\n ἂν εἴη. ὁ δ’ ἄνωθεν κάτω φερόμενος ἐπὶ τὴν σάρκα τοῦ σωτῆρος\nἡμῶν τὴν διάνοιαν ἐξώκειλεν παρατρέπων καὶ παρερμηνεύων τὸν\nἀληθῆ νοῦν τῆς θεοπνεύστου γραφῆς.",
                "58":"\n ἀλλὰ καὶ ἐπὶ τὸν λόγον μεταβὰς αὐτὸν εἶναί φησιν τὸν ἔνδον ἐν τῷ πατρὶ ὡς ἐν διαλογισμῷ\nκαὶ ἐνθυμήσει τὸν οὐρανὸν ἡτοιμακότα.",
                "59":"\n ἔλεγεν γοῦν αὐτοῖς ῥήμασιν· \n Nr. 54 πρὸ γὰρ τοῦ τὸν κόσμον ποιῆσαι ἦν ὁ λόγος ἐν τῷ πατρί.\nὅτε δὲ ὁ παντοκράτωρ θεὸς πάντα τὰ ἐν οὐρανοῖς καὶ τὰ ἐπὶ\nτῆς γῆς ποιῆσαι προέθετο, ἐνεργείας ἡ τοῦ κόσμου γένεσις ἐδεῖτο\nδραστικῆς· καὶ διὰ τοῦτο, μηδενὸς ὄντος ἑτέρου πλὴν θεοῦ\n(πάντα γὰρ ὁμολογεῖται ὑπ’ αὐτοῦ γεγενῆσθαι), τότε ὁ λόγος\n προελθὼν ἐγίνετο ποιητὴς τοῦ κόσμου, <ὁ> καὶ πρότερον\nνοητῶς ἑτοιμάζων αὐτόν, ὡς διδάσκει ἡμᾶς ὁ προφήτης Σολομὼν\n»ἡνίκα ἡτοίμαζεν τὸν οὐρανόν, συμπαρήμην αὐτῷ« λέγων. \n",
                "60":"\n ἐν οἶς προσήκει ἐπισκέψασθαι τίνα τρόπον ἐθελοκωφῶν τοῦ μὲν \n»συμπαρήμην« οὐκ ἀκούει, ὃ σημαίνει διαρρήδην παρουσίαν τοῦ υἱοῦ\n <σὺν> τῷ πατρί, ἀποφαίνεται δὲ τῇ γραφῇ ἐναντίως μηδένα εἶναι\nπλὴν τοῦ θεοῦ πρὶν γενέσθαι τὰ γενόμενα· καὶ οὐκ ἔφριξεν ταύτην\nἀφεὶς τὴν φωνήν, ἀρνητικὴν οὖσαν τοῦ υἱοῦ, οὐδὲ τὴν θείαν γραφὴν\nἐδυσωπήθη μαρτυροῦσαν πρὸ τῆς τοῦ οὐρανοῦ κτίσεως μόνον αὐτὸν\nσυμπαρεῖναι τῷ πατρί. »ἡνίκα« γάρ φησιν »ἡτοίμαζεν τὸν οὐρανόν,\n συμπαρήμην αὐτῷ«.",
                "61":"\n ἡ γὰρ σὺν πρόθεσις τῷ παρεἷναι προσκειμένη τὴν κατὰ τὸ αὐτὸ σὺν ἑτέρῳ παρουσίαν δηλοῖ. οὐχ ἁπλῶς οὖν\nπαρεἷναι, ἀλλὰ συμπαρεῖναι ἑαυτὸν τῷ πατρὶ διδάσκει καὶ ὁ\nπατὴρ δὲ οὐχ ἁπλῶς ἔχαιρεν, ἀλλὰ προσέχαιρεν τῇ παρουσίᾳ τοῦ\nυἱοῦ· διό φησιν ψῶ ἤμην ᾖ προσέχαιρεν καθ’ ἡμέραν«.",
                "62":"\n τὸ δὲ καὶ εὐφραίνεσθαι αὐτὸν ἐνώπιον τοῦ πατρὸς πῶς ἂν ἁρμόσειεν μὴ ὑφε-\n \n \n\n \nστῶτι λόγῳ, ἐν αὐτῷ δὲ τῷ θεῷ ὄντι καὶ σημαντικῶς ἐνεργοῦντι,\nἄντικρυς τοῦ εὐφραίνεσθαι καὶ τοῦ »ἐνώπιον αὐτοῦ‘ τὴν ὑπόστασιν\nαὐτοῦ παριστώντων. ἀλλὰ τούτων Μάρκελλος οὐδένα λόγον ποιησάμενος\nἀθετεῖ μὲν τὸν υἱόν, λόγον δέ φησιν ἔνδον ὄντα ἐν τῷ θεὴ\n ποτὲ μὲν ἐνεργείᾳ δραστικῇ προϊέναι, ποτὲ δὲ ἔνδον εἶναι ἐν αὐτῷ\nμὴ ἐνεργοῦντα· καὶ οὐχ ὁρᾷ ὅτι τὸ λέγειν εἶναί τι ἐντὸς καὶ ἐκτὸς \nτοῦ θεοῦ σύνθετόν τι ὑποτίθεται καὶ σωματικὸν πάθος, ὅπερ οὐ\nθέμις ἐπὶ τῆς ἀγενήτου καὶ ἀσωμάτου φύσεως παραδέχεσθαι.",
                "63":"\n πῶς δὲ καὶ προελθὼν ὁ λόγος ἐγίνετο τοῦ κόσμου ποιητής; πότερα\n γλώττῃ καὶ φωνῇ, <ἣ> πάντως δήπου καὶ διαλέκτῳ χρησαμένου\nθεοῦ; καὶ τίνι ἂν διελέχθη μηδενὸς ἑτέρου συνόντος αὐτῷ; τίνι δ’\nἂν καὶ ὡμίλησεν μὴ παρόντος τινός; ἀλλ’ αὐτὸς ἑαυτῷ προσωμίλει\nφωνῇ χαἰ διαλέκτῳ χρώμενος, ὡς καὶ τὸν λόγον ἐξ αὐτοῦ προελθεῖν;\n",
                "64":"\n καὶ πῶς οὐχὶ καὶ ἔνδον ὄντος ἐν αὐτῷ τοῦ λόγου δραστικῇ δυνάμει ταῦθ’ ἅπερ ἐβούλετο συνίστη, ἐπεὶ καὶ παρὰ ἀνθρώποις οἱ πλεῖστοι\nτῶν δημιουργῶν καὶ σιωπῶντες τὰ ἑαυτῶν ἐκτελοῦσιν ἔργα, καὶ\nμάλιστα ὅτε μηδεὶς αὐτοῖς πάρεστι δημιουργοῦσιν; τί οὖν ἐκώλυεν\nκαὶ τὸν θεὸν οὕτω πὼς τὰ πάντα συστήσασθαι, ἔχοντα ἐν αὐτῷ\nτὸν λόγον; ὁ δὲ καὶ ὑποτίθεται εἰκόνα ἀνδριαντοποιοῦ ἑαυτῷ προσδιαλεγομένου\n καὶ πρὸς ἑαυτὸν φάσκοντος·\n \n Nr. 52 ἄγε ποιήσωμεν, ἄγε πλάσωμεν ἀνδριάντα· \n\n οὕτω γάρ φησιν καὶ τὸν τῶν ὅλων δεσπότην θεὸν πρὸς ἑαυτὸν\nεἰρηκέναι τὸ »ποιήσωμεν ἄνθρωπον«, ὡς πολλάκις ἤδη παρέστη διὰ\nτῶν ἔμπροσθεν , δι’ ὧν οἶμαι τὴν εἰς τὸν υἱὸν τοῦ θεοῦ ἄρνησιν\n αὐτοῦ γεγυμνῶσθαι.",
                "65":"\n τὸ μὲν γὰρ αὐτὸν πρὸς ἑαυτὸν διαλέγεσθαι τὸν θεὸν ἔνδον ἔχοντα τὸν ἑαυτοῦ λόγον φάσκειν Ἰουδαϊκοῦ τινος εἴη ἂν\nφρονήματος· τὸ δὲ αὐτὸν εἶναι τοῦ ἐν αὐτῷ λόγου πατέρα, καὶ υἱὸν\nαὐτοῦ τὸν ἐν αὐτῷ λόγον, τῆς Σαβελλίου κακοδοξίας ἦν γνώρισμα· \n"
            },
            "3":{
                "0":"\n ὡς αὖ πάλιν καὶ τὸ λέγειν τὰ τρία <ἓν> εἶναι, τὸν πατέρα καὶ ὅπως\n υἱὸν καὶ τὸ ἅγιον πνεῦμα, Σαβελλίου γὰρ καὶ τοῦτο. ὃ δὴ καὶ τουτο. ο δη καὶ συνιεὶς τὰς\nαὐτὸ Μάρκελλος ὧδέ πη γράφων ἀπεφαίνετο γραφάς\n \n Nr. 60 ἀδύνατον γὰρ τρεῖς ὑποστάσεις οὔσας\nἑνοῦσθαι μονάδι. ὡρίζετο μιαν ειναι\nεἰ μὴ πρότερον ἡ τριὰς τὴν ἀρχὴν ἀπὸ μονάδος ἔχοι. ἐκεῖνα \nγὰρ ἀνακεφαλαιοῦσθαι ἔφησεν μονάδι ὁ ἱερὸς Παῦλος, ἃ μηδὲν τῇ\n ἑνότητι τῷ θεῷ διαφέρει· ἑνότητι γὰρ ὁ λόγος καὶ τὸ πνεῦμα\nτῶ θεῶ διαφέρει μόνα. \n\n \n \n\n \n \n",
                "1":"\n εἶτα πειρᾶται τοῦτο κατασκευάζειν ἑξῆς προίων καὶ λέγων \n \n Nr. 60 εἰ τοίνυν ὁ λόγος φαίνοιτο ἐξ αὐτοῦ τοῦ πατρὸς ἐξελθὼν\nκαὶ πρὸς ἡμᾶς ἐληλυθώς, τὸ δὲ πνεῦμα τὸ ἅγιον, ὡς καὶ Ἀστέριος\nὡμολόγησεν, παρὰ τοῦ πατρὸς ἐκπορεύεται, αὖθίς τε ὁ\n σωτήρ φησιν περὶ τοῦ πνεύματος ὅτι οὐκ ἀφ’ ἑαυτοῦ λαλήσει, ἀλλ’\nὅσα ἀκούσει λαλήσει, καὶ τὰ ἐρχόμενα ἀναγγελεῖ ὑμῖν. ἐκεῖνός\nμε δοξάσει, ὅτι ἐκ τοῦ ἐμοῦ λήψεται καὶ ἀναγγελεῖ ὑμῖν«, οὐ\nσαφῶς καὶ φανερῶς ἐνταῦθα ἀπορρήτῳ <δὲ> λόγῳ ἡ μονὰς\nπλατυνομένη μὲν εἰς τριάδα, διαιρεῖσθαι δὲ μηδαμῶς ὑπομένουσα;\n",
                "2":"\n εἰ γὰρ ὁ μὲν λόγος ἐκ τοῦ πατρὸς ἐκπορεύεται, τὸ δὲ πνεῦμα καὶ αὐτὸ ὁμολογεῖται ἐκ τοῦ πατρὸς ἐκπορεύεσθαι, αὖθίς\nτε περὶ τοῦ πνεύματος τὸν σωτῆρα λέγειν »ἐκεῖνος ἐκ τοῦ ἐμοῦ\nλήψεται καὶ ἀναγγελεῖ ὺμῖν«, οὐκ ἄρα πρόδηλόν ἐστιν κεκρυμμένον\nἀνακαλύπτεσθαί τι μυστήριον; πῶς γάρ, εἰ μὴ ἡ μονὰς ἀδιαίρετος\n οὖσα εἰς τριάδα πλατύνοιτο, ἐγχωρεῖ αὐτὸν περὶ τοῦ πνεύματος\nποτὲ μὲν λέγειν ὅτι ἐκ τοῦ πατρὸς ἐκπορεύεται, ποτὲ δὲ\nλέγειν »ἐκεῖνος ἐκ τοῦ ἐμοῦ λήψεται καὶ ἀναγγελεῖ ὑμῖν«, αὐθίς\nτε ἐμφυσήσαντα τοῖς μαθηταῖς λάβετε πνεῦμα ἅγιον« εἰρηκέναι;\n",
                "3":"\n πῶς γὰρ εἰ ἐκ τοῦ πατρὸς ἐκπορεύεται παρὰ τοῦ υἱοῦ τὴν διακονίαν ταύτην λαμβάνειν ἐπαγγέλλεται; ἀνάγκη γὰρ εἰ δύο διαιρούμενα,\nὡς Ἀστέριος ἔφη, πρόσωπα εἴη, ἢ τὸ πνεῦμα ἐκ τοῦ\nπατρὸς ἐκπορευόμενον μὴ δεῖσθαι τῆς παρὰ τοῦ υἱοῦ διακονίας\n(πᾶν γὰρ τὸ ἐκ πατρὸς ἐκπορευόμενον τέλειον εἶναι ἀνάγκη,\nπροσδεόμενον τῆς παρ’ ἑτέρου βοηθείας), ἤ, εἰ παρὰ τοῦ\n υἱοῦ λαμβάνοι καὶ ἐκ τῆς ἐκείνου δυνάμεως διακονοίη τὴν χάριν,\nμηκέτι ἐκ τοῦ πατρὸς ἐκπορεύεσθαι. \n",
                "4":"\n καὶ μεθ’ ἕτερα ἐπάγει \n \n Nr. 60 εἰ δὲ τὸ Εὐαγγέλιον ὅτι ἐμφυσήσας τοῖς μαθηταῖς »λάβετε\nπνεῦμα ἅγιον« ἔφησεν, δῆλον ὅτι ἐκ τοῦ λόγου τὸ πνεῦμα\n ἐξῆλθεν. πῶς οὑν, εἰ ἐκ τοῦ λόγου τὸ πνεῦμα προῆλθεν, πάλιν\nτὸ αὐτὸ ἐκ τοῦ πατρὸς ἐκπορεύεται; \n καὶ προστίθησιν μεθ’ ἕτερα\n \n Nr. 60 οὐκ ὀρθῶς οὖν οὐδὲ προσηκόντως εἴρηκεν τρεῖς ὑποσὰσεις\nεἶναι, φήσας οὐχ ἅπαξ ἀλλὰ καὶ δεύτερον. \n \n \n\n \nδιὰ δὴ τούτων καὶ τῶν τούτοις ὁμοίων ο σοφώτατος πειρᾶται κατασκευάζειν\nἕνα καὶ τὸν αὐτὸν εἶναι <τὸν> πατέρα καὶ τὸν υἱὸν\nτὸ ἅγιον πνεῦνα, τριῶν ὀνομάτων κατὰ μιᾶς ὑποστάσεως κειμένων. \n",
                "5":"\n οὐδὲ γὰρ ἐν τούτοις συνῆκεν ὅπως καὶ ὁ υἱὸς ἐκ τοῦ πατρὸς ἐκπορεύεσθαι λέγεται καὶ τὸ ἅγιον πνεῦμα ὁμοίως, οὐδὲ νοῆσαι δεδύνηται\nπῶς περὶ τοῦ ἁγίου πνεύματος εἶπεν ὁ σωτὴρ τὸ »ἐκ τοῦ\nἐμοῦ λήψεται καὶ ἀναγγελεῖ ὑμῖν«, οὐδὲ πῶς τοῖς αὐτοῦ μαθηταῖς\nἐμφυσήσας ἔφη »λάβετε πνεῦμα ἅγιον«. ὃ δὴ τοῖς εὐσεβῶς θεωροῦσιν\nῥᾳδίαν ἕξει τὴν λύσιν, εἰ λογίσαιτό τις ὡς ὁ υἱὸς ἀεὶ συνὼν καὶ\n συμπαρὼν τῷ πατρὶ εἴσω που ὥσπερ ἐν ἀδύτοις καὶ ἀβάτοις τῆς πατρικῆς\nβασιλείας ἐτύγχανεν ὤν, εἶτα δὲ ἐπὶ σωτηρίᾳ τοῦ τῶν ἀνθρώπων\nγένους πρὸς τοῦ πατρὸς ἐκπεμπόμενος ἐκ τοῦ πατρὸς ἐξεληλυθέναι\nἑαυτὸν ἔλεγεν. ὃ δὴ καὶ ἑτέρωθι διὰ παραβολῆς ἐδήλου περὶ ἑαυτοῦ\nλέγων ἐξῆλθεν ὁ σπείρων τοῦ σπεῖραι«·",
                "6":"\n πόθεν γὰρ ἐξῆλθεν ἢ ἐκ τῶν ἐνδοτάτω βασιλείων τῆς πατρικῆς θεότητος; κατὰ δὲ τὸν αὐτὸν\nλόγον καὶ τὸ ἅγιον πνεῦμα παρεστὸς ἀεὶ τῷ θρόνῳ τοῦ θεοῦ, ἐπεὶ\nκαὶ »μυρίαι μυριάδες« παρεστήκασιν αὐτῷ κατὰ τὸν Δανιήλ, ἀπεστέλλετο\nκαὶ αὐτό, ποτὲ μὲν ἐν εἴδει περιστερᾶς ἐπὶ τὸν υἱὸν τοῦ\nἀνθρώπου, ποτὲ δὲ ἐφ’ ἕκαστον τῶν προφητῶν καὶ τῶν ἀποστόλων·\n",
                "7":"\n διὸ ἐκ τοῦ πατρὸς ἐκπορεύεσθαι καὶ αὐτὸ εἴρηται. καὶ τί θαυμάζεις; ὁπότε καὶ περὶ τοῦ διαβόλου λέλεκται »καὶ ἐξῆλθεν ὁ διάβολος παρὰ\nτοῦ κυρίου καὶ δεύτερον πάλιν εἴρηται ἐξῆλθεν δὲ ὁ διάβολος ἀπὸ\nτοῦ κυρίου εὕροις δ’ ἂν καὶ ἐπὶ τοῦ Ἀχαάβ, ἔνθ’ ἐπιφέρει ἡ γραφὴ\n »καὶ ἐξῆλθεν πνεῦμα πονηρὸν καὶ ἔστη ἐνώπιον κυρίου καὶ\n εἶπεν· ἐγὼ ἀπατήσω αὐτόν«.",
                "8":"\n ἀλλὰ ταῦτα μὲν ἐναντία πνεύματα, ὅπως δὲ καὶ τίνα τρόπον εἴρηται, οὐ νῦν καιρὸς πολυπραγμονεῖν. ὁ\nδὲ μονογενὴς υἱὸς τοῦ θεοῦ ἐκ τοῦ πατρὸς ἐξεληλυθέναι ἑαυτὸν\nδιδάσκει διὰ τὸ συνεἷναι αὐτῷ πάντοτε, καὶ τὸ ἅγιον δὲ πνεῦμα\nὁμοίως ἕτερον ὑπάρχον παρὰ τὸν υἱόν. ὃ δὴ σαφῶς αὐτὸς ὁ σωτὴρ\n παρίστησιν λέγων »ἐκ τοῦ ἐμοῦ λήψεται καὶ ἀναγγελεῖ ὑμῖν«. ἄντικρυς\nγὰρ παραστατικὸν ἂν εἴη τοῦτο τοῦ μὴ εἶναι ὲν καὶ ταὐτὸν\nτὸν υἱὸν καὶ τὸ ἅγιον πνεῦμα· τὸ γὰρ παρ’ ἑτέρου λαμβάνον τι\nἕτερον παρὰ τὸν διδόντα νοεῖται \n"
            },
            "4":{
                "0":"\n καὶ ὅτι γε ἕτερόν ἐστιν τὸ πνεῦμα τὸ ἅγιον τοῦ υἱοῦ διαρρήδην ὅπως ὁ\n καὶ διαφόρως λευκοτάτοις ῥήμασιν αὐτὸς ὁ σωτὴρ καὶ κύριος\n \n \n\n \nἡμῶν <ἐδίδαξεν>, ἐν οἶς πρὸς τοὺς αὐτοῦ μαθητὰς ἔλεγεν »ἐὰν\nπᾶτε με, τὰς ἐντολὰς τὰς ἐμὰς τηρήσετε. καὶ ἐγὼ ἐρωτήσω τὸν\nπατέρα καί ἄλλον παράκλητον δώσει ὑμῖν ἴνα ᾖ μεθ’ ὑμῶν εἰς τὸν\nαἰῶνα τὸ πνεῦμα τῆς ἀληθείας, ὃ ὁ κόσμος οὐ δύναται λαβεῖν«.\n ὁρᾷς ὅπως τὸ πνεῦμα τὸ παράκλητον ἕτερον εἶναί φησιν καὶ ἄλλο\nπαρ’ ἑαυτόν. εἰ δὲ ἐμφυσήσας τοῖς μαθηταῖς εἶπεν »λάβετε πνεῦμα\nἃγιον«, οὐ χρὴ ἀγνοεῖν ὡς τὸ μὲν ἐμφύσημα καθαρτικόν πὼς ἦν τῆς\nτῶν ἀποστόλων ψυχῆς ἐπιτηδείους αὐτοὺς παρασκευάζον τῆς τοῦ ἁγίου\nπνεύματος ὑποδοχῆς.",
                "1":"\n οὐ γὰρ εἰς τὸ πρόσωπον αὐτῶν ἐμφυσῆσαι λέγεται οὐδ’ ὅτι πνοὴν ζωῆς οὐδ᾿ ὅτι πνεῦμα ἅγιον, ὡς ἐπὶ τοῦ Ἀδὰμ ἀναγέγραπται\nὅτι »ἐνεφύσησεν ὁ θεὸς εἰς τὸ πρόσωπον αὐτοῦ πνοὴν ζωῆς«,\nἀλλ’ ἐμφυσῆσαι μὲν εἴρηται πρότερον, ἔπειτα εἰπεῖν »λάβετε πνεῦμα\nἅγιον«. τὸ δὲ διδόναι αὐτὸν τὸ πνεῦμα πάλιν ἕτερον αὐτὸν παρίστη\nτοῦ διδομένου·",
                "2":"\n οὐκ ἂν γὰρ ὁ αὐτὸς ἦν ὁ διδοὺς καὶ τὸ διδόμενον, ἀλλ’ ὁ μὲν παρέχων ἦν ὁ σωτήρ, τὸ δὲ διδόμενον τὸ ἅγιον πνεῦμα,\nοἱ δὲ λαμβάνοντες οἱ ἀπόστολοι, τὸ δ’ ἐμφύσημα καθαρτικὸν ὡς\nἔφην τῶν ἀποστόλων ἢ καὶ ἐνεργητικὸν τῆς μεταδόσεως τοῦ ἁγίου\nπνεύματος, ἑκατέρως γὰρ νοεῖν δυνατόν.",
                "3":"\n πλὴν ἐκ τούτων δείκνυται ἕτερον ὑπάρχον παρ’ αὐτὸν τὸ ἅγιον πνεῦμα, ὡς καὶ διὰ τῶν ἐπιφερομένων,\n δι᾿ ὧν πάλιν ἀναγέγραπται φήσας »ἐάν τις ἀγαπᾷ με,\nτὸν λόγον μου τηρήσει, καὶ ὁ πατήρ μου ἀγαπήσει αὐτόν, καὶ πρὸς\nαὐτὸν ἐλευσόμεθα καὶ μονὴν παρ’ αὐτῷ ποιησόμεθα«.",
                "4":"\n οἶς ἐπιφέρει »ταῦτα λελάληκα ὑμῖν παρ’ ὑμῖν μένων ὁ δὲ παράκλητος, τὸ πνεῦμα\nτὸ ἅγιον ὃ πέμψει ὁ πατήρ μου ἐν τῷ ὀνόματί μου, ἐκεῖνος ὑμᾶς\n διδάξει πάντα καὶ ὑπομνήσει ὑμᾶς πάντα ὅσα εἶπον ὑμῖν«. ἀκούεις \nὅπως πληθυντικῷ κέχρηται τρόπῳ τὸ »ἑλευσόμεθα καὶ μονὴν παρ’\nαὐτῷ πληθυντικῷ περὶ αὑτοῦ καὶ τοῦ πατρὸς φήσας, καὶ ὡς περὶ\nτοῦ ἁγίου πνεύματος διαλαλῶν ὡς περὶ ἑτέρου ἔλεγεν τὸ »ἐκεῖνος\nὑμᾶς διδάξει πάντα.",
                "5":"\n τοιοῦτον δὲ ἦν καὶ τὸ ἐγὼ ἐρωτήσω τὸν πατέρα καὶ ἄλλον παράκλητον δώσει ὑμῖν ἵνα μεθ’ ὑμῶν ᾖ εἰς τὸν\nαἰῶνα, τὸ πνεῦμα τῆς ἀληθείας‘. οὐκοῦν ἕτερος ἦν παρ’ αὐτὸν ὁ\nπαράκλητος, περὶ οὐ τὰ τοσαῦτα ἐδίδασκεν. εἰκότως οὖν αὖθίς προσετίθει\nλέγων » ταῦτα λελάληκα ὑμῖν παρ’ ὑμῖν μένων· ὁ δὲ παράκλητος,\nτὸ πνεῦμα τὸ ἅγιον ὃ πέμψει ὁ πατήρ μου ἐν τῷ ὀνόματί\n \n \n\n \nμου, ἐκεῖνος ὑμᾶς διδάξει πάντα καὶ ὑπομνήσει ὑμᾶς πάντα ὅσα\nεἶπον‘.",
                "6":"\n ἐγὼ μὲν γὰρ τέως ταῦθ’ ὑμῖν λελάληκα, φησίν, τὸ δὲ πνεῦμα τῆς ἀληθείας, ὃ καὶ αὐτὸ πέμψει ὁ πατήρ μου, πάντα ὑμᾶς διδάξει,\nὅσα νῦν οὐ μεμαθήκατε διὰ τὸ μὴ χωρεῖν ὑμᾶς· ἀλλ’ ἐκεῖνος ἐλθών.",
                "7":"\n λέγω δὲ ὁ παράκλητος, ἀναπληρώσει τὴν διδασκαλίαν, μετὰ τοῦ καὶ\nτῶν νῦν λεγομένων ὑπ’ ἐμοῦ μνήμην ὑμῖν ἐμποιῆσαι καὶ αὖθις\nἐπάγει »ὅταν δὲ ἔλθῃ ὁ παράκλητος ὃν ἐγὼ πέμψω ὑμῖν παρὰ τοῦ\nπατρός, τὸ πνεῦμα τῆς ἀληθείας ὃ πάρα τοῦ πατρὸς ἐκπορεύεται,\nἐκεῖνος μαρτυρήσει περὶ ἐμοῦ«. δι’ ὦν ἁπάντων σαφῶς παρίστησιν\n ἐκεῖνον τὸν ὑπ’ αὐτοῦ πεμπόμενον καὶ [τὸν] μέλλοντα περὶ\nμαρτυρεῖν ἕτερον εἶναι παρ’ ἑαυτόν.",
                "8":"\n ἐπεξεργάζεται δὲ τὸν λόγον ἔτι μᾶλλον καὶ δι’ ὧν ἐπιλέγει »ἀλλ’ ἐγὼ τὴν ἀλήθειαν λέγω ὑμῖν,\nσυμφέρει ὑμῖν ἵνα ἐγὼ ἀπέλθω. ἐὰν γὰρ μὴ ἀπέλθω ὁ παράκλητος\nοὐκ ἔρχεται πρὸς ὑμᾶς· ἐὰν δὲ πορευθῶ, πέμψω αὐτὸν πρὸς ὑμᾶς«.\n ἀπελθεῖν δὲ ἑαυτὸν λέγων ἐν τούτοις τε τὸ πάθος ἑαυτοῦ ἐσήμαινεν\nκαὶ τὴν μετὰ τοῦτο πρὸς τὸν πατέρα ἄνοδον.",
                "9":"\n τίς οὑν οὕτως ἠλίθιος ὡς μετὰ τοσαύτας φωνὰς ἕνα καὶ τὸν αὐτὸν εἶναι φάναι τὸν ταῦτα\nλέγοντα καὶ τὸν περὶ οὗ ταῦτ’ ἔλεγεν, ἀκούων αὐτοῦ σαφῶς διοριζομένου\nτὴν ἀλήθειαν φάσκειν, καὶ τίς ἡ ἀλήθεια παριστῶντος, ὡς\n εἰ μὴ ἀπέλθοι αὐτός, μὴ ἄν ποτε ἥξειν τὸ ἅγιον πνεῦμα.",
                "10":"\n εἰ δὲ ποτὲ μὲν τὸν πατέρα πέμψειν τὸ πνεῦμα τὸ ἅγιον ποτὲ δὲ ἑαυτὸν διορίζεται,\nοὐκ ἐναντία δήπουθεν διδάσκει· πάντα γὰρ ὅσα ἐὰν »βλέπῃ τὸν\nπατέρα ποιοῦντα«, »ταῦτα ὁμοίως καὶ ὁ υἱὸς ποιεῖ« καὶ »καθὼς \nἀκούει, κρίνει«. διὸ τῇ τοῦ πατρὸς κρίσει, ὅτε καὶ βούλεται ὁ πατήρ.\n τηνικαῦτα ὁ υἱὸς καὶ † δι᾿ αὐτοῦ ὁ σωτὴρ ἀποστέλλει τοῖς αὐτοῦ μαθηταῖς\nτὸ πνεῦμα τῆς ἀληθείας τὸ παράκλητον, πρὸς τὸ παρακαλεῖν\nαὐτοὺς καὶ παραμυθεῖσθαι ἐφ’ οἷς κηρύττοντες τὸ εὐαγγέλιον ὑπὸ\nτῶν ἐλαυνόντων αὐτοὺς ἔπασχον·",
                "11":"\n οὐ μόνον δὲ πρὸς τὸ παρακαλεῖν αὐτούς, ἀλλὰ καὶ πρὸς τὸ διδάξαι αὐτοὺς πᾶσαν τὴν ἀλήθειαν τῆς\n καινῆς διαθήκης, ἣν οὐκ ἐχώρουν ὑπὸ τοῦ σωτῆρος διδάσκεσθαι,\nὁπηνίκα ταῦτα αὐτοῖς ὡμίλει διὰ τὸ ἔτι τῇ Ἰουδαϊκῇ δεδουλῶσθαι\nἀγωγῇ.",
                "12":"\n ταῦτα δὲ ἔργοις ἐπλήρου μετὰ τὴν ἐκ νεκρῶν ἀνάστασιν αὐτοῦ. μεθ’ ἣν εἰπὼν τῇ Μαρίᾳ »μή μου ἅπτου, οὔπω γὰρ ἀναβέβηκα\nπρὸς τὸν πατέρα μου«, μετὰ ταῦτα ἅτε δὴ ἀνεληλυθὼς πρὸς τὸν\n πατέρα τοῖς μαθηταῖς ὤφθη τοῦ ἁγίου πνεύματος ἀπεσταλμένου καὶ\n \n \n\n \nσυνόντος αὐτῷ ἑτοίμου τε παρεστῶτος εἰς ἣν τέτακται διακονίαν,\nὅτε καὶ ἅψασθαι αὐτοῦ ἐπιτρέπει τότε γὰρ »αύτοῖς ἐνεφύσησεν«\nκαὶ τότε μέρος τι χαρίσματος τοῦ ἁγίου πνεύματος αὐτοῖς, τὸ τῆς\nἀφέσεως τῶν ἁμαρτημάτων ποιητικόν, ἐδίδου· »διαιρέσεις« γὰρ »χαρισμάτων\n εἰσίν«, ὧν ἐκ μέρους μὲν αὐτοῖς ἐδωρεῖτο τότε συνὼν καὶ\nπαρὼν αὐτοῖς, μετὰ δὲ ταῦτα μείζονος αὐτοὺς καὶ τελεωτέρας δυνάμεως\nἐπλήρου.",
                "13":"\n περὶ ἧς ἐν ταῖς Πράξεσιν τῶν ἀποστόλων πρὸς αὐτοὺς ἔφη »ὑμεῖς δὲ λήψεσθε ἐξ ὕψους δύναμιν ἐπελθόντος τοῦ\nἁγίου πνεύματος ἐφ’ ὑμᾶς«· ὅτε καὶ βαπτισθήσεσθαι αὐτοὺς ἐν πνεύματι\n ἁγίῳ ἐπηγγέλλετο, ὃ δὴ καὶ αὐτὸ ἐπληροῦτο μετὰ τὴν ἀνάληψιν\nαὐτοῦ, κατὰ τὴν ἡμέραν τῆς πεντηκοστῆς ἀποσταλέντος αὐτοῖς τοῦ\nἁγίου πνεύματος ταῖς αὐτοῦ φωναῖς ἀκολούθως.",
                "14":"\n πλείονος δὲ ἐξεργασίας καὶ σαφηνείας δεομένων τῶν κατὰ τὸν τόπον οὐ νῦν ἐπεξιέναι\nκαιρὸς τῇ τῆς ἐξετάσεως ἀκριβείᾳ, ἐπεὶ μηδὲ τοῦθ’ ἡμῖν πρόκειται,\n παραστῆσαι δ᾿ ἐχρῆν ἕτερον εἶναι τοῦ υἱοῦ τὸ παράκλητον πνεῦμα,\nὃ δὴ καὶ ἀπεδείχθη διαφόρως δι’ ὧν αὐτὸς ἐπαίδευσεν ὁ σωτήρ,\nπρός τε τοῖς ἄλλοις καὶ ἐν οἶς ἔλεγεν ἔτι πολλὰ ἔχω λέγειν ὑμῖν,\nἀλλ’ οὐ δύνασθε βαστάζειν ἄρτι· ὅταν δὲ ἔλθῃ <ἐκεῖνος,> τὸ\nτῆς ἀληθείας, διηγήσεται ὑμῖν τὴν ἀλήθειαν πᾶσαν·",
                "15":"\n οὐ γὰρ ἀφ’ ἑαυτοῦ λαλήσει, ἀλλ’ ὅσα ἀκούσει, καὶ τὰ ἐρχόμενα ἀναγγελεῖ ὑμῖν. ἐκεῖνος\nἐμὲ δοξάσει, ὅτι ἐκ τοῦ ἐμοῦ λήψεται καὶ ἀναγγελεῖ ὑμῖν«. έν οἶς \nπάλιν ἃ μὴ αὐτὸς ἐδίδαξεν ταῦτα μαθήσεσθαι τοὺς αὐτοῦ μαθητὰς\nὑπὸ τοῦ ἁγίου πνεύματος ἐπαγγέλλεται, ὡς περὶ ἑτέρου λέγων τὸ\n»ὅταν ἔλθῃ ἐκεῖνος‘ καὶ τὸ »οὐ γὰρ ἀφ’ ἑαυτοῦ λαλήσει« καὶ τὸ\n »ἐκεῖνος ἐμὲ δοξάσει« καὶ τὸ »ὅτι ἐκ τοῦ ἐμοῦ λήψεται«· ταῦτα γὰρ\nπάντα ὑπολαμβάνειν τὸν σωτῆρα αὐτὸν περὶ ἑαυτοῦ λέγειν δεινὴ καὶ\nδυσθεράπευτος εὐήθεια.",
                "16":"\n ἀλλὰ γὰρ σαφῶς διὰ τούτων αὐτὸς ὁ σωτὴρ τὸ πνεῦμα τὸ ἅγιον ἕτερον ὑπάρχειν παρ’ ἑαυτὸν ἐδίδαξεν, τιμῇ μὲν\nκαὶ δόξῃ καὶ πρεσβείοις ὑπερέχον καὶ κρεῖττον καὶ ἀνώτερον πάσης\n τῆς νοερᾶς καὶ λογικῆς τυγχάνον οὐσίας (διὸ καὶ συμπαρείληπται τῇ\n",
                "17":"\n ἁγίᾳ καὶ τρὶς μακαρίᾳ τριάδι), ὑποβεβηκός γε μὴν [εἶναι] αὑτοῦ. ὃ δὴ παρίστη εἰπὼν »οὐ γὰρ ἀφ’ ἑαυτοῦ λαλήσει, ἀλλ’ ὅσα ἀκούσει λαλήσει«·\nπαρὰ τίνος δὲ ἀκούσει, διασαφεῖ λέγων ἐκ τοῦ ἐμοῦ λήψεται\n \n \n\n \nκαὶ ἀναγγελεῖ ὑμῖν« , ἐκ τοῦ ἐμοῦ δηλαδὴ θησαυροῦ· ἐν αὐτῷ γάρ\n»εἰσιν πάντες οἱ θησαυροὶ τῆς σοφίας καὶ γνώσεως ἀπόκρυφοι«.\n",
                "18":"\n αὐτὸς μὲν οὖν ἅτε υἱὸς μονογενὴς παρὰ τοῦ πατρὸς λαμβάνει καὶ παρὰ τοῦ πατρὸς ἀκούει, τὸ δὲ πνεῦμα τὸ ἅγιον παρ’ αὐτοῦ Κορηγεῖται·\n διό φησιν »ἐκ τοῦ ἐμοῦ λήψεται καὶ ἀναγγελεῖ ὑμῖν«. λέγεται\nμὲν οὖν καὶ ὁ ἐπὶ πάντων θεὸς πνεῦμα, ὡς αὐτὸς ἐδίδαξεν ὁ σωτὴρ\nεἰπὼν »πνεῦμα ὁ θεός, καὶ τοὺς προσκυνοῦντας αὐτὸν ἐν πνεύματι\nκαὶ ἀληθείᾳ δεῖ προσκυνεῖν«, καὶ ἔσται ἀληθῶς ἅγιος ἁγίων αὐτός,\nκαὶ »ἐν ἁγίοις ἀναπαυόμενος«. ἀλλὰ καὶ ὁ υἱὸς τοῦ θεοῦ πνεῦμα ὢν\n τυγχάνει, καὶ πνεῦμα καὶ αὐτὸς ἁγίων ἅγιον, εἰ δὴ εἰκών ἐστιν τοῦ\nἀοράτου·",
                "19":"\n διὸ καὶ περὶ αὐτοῦ λέλεκται »ὁ δὲ κύριος τὸ πνεῦμά ἐστιν« καὶ πνεῦμα πρὸ προσώπου ἡμῶν χριστὸς κύριος«.",
                "20":"\n ἀλλὰ γὰρ τοῦ ἁγίου πνεύματος ἑτέρου ὄντος παρὰ τὸν πατέρα καὶ τὸν υἱόν, τὸ\nἰδίωμα παριστὰς ὁ σωτὴρ κέκληκεν αὐτὸ παράκλητον, τὸ κοινὸν τῆς\n ὁμωνυμίας ἀφορίζων διὰ τῆς τοῦ παρακλήτου προσηγορίας, ἐπεὶ καὶ\nαἱ ἀγγελικαὶ δυνάμεις εἶεν ἂν πνεύματα· »ὁ« γὰρ »ποιῶν τοὺς ἀγγέλους\nαὑτοῦ πνεύματά εἴρηται. ἀλλ’ οὐδὲν τούτων ἐξισοῦσθαι δύναται\nτῷ παρακλήτῳ πνεύματι διὸ τῇ ἁγίᾳ καὶ τρισμακαρίᾳ τριάδι\nμόνον τοῦτο συμπαρείληπται,",
                "21":"\n οὐκ ἄλλως τοῦ σωτῆρος τοῖς ἀποστόλοις αὐτοῦ διαταξαμένου τὸ μυστήριον τῆς αὐτοῦ παλιγγενεσίας \nπᾶσιν τοῖς ἐξ ἐθνῶν εἰς αὐτὸν πιστεύουσιν παραδιδόναι ἢ βαπτίζοντας\n»αὐτοὺς εἰς τὸ ὄνομα τοῦ πατρὸς καὶ τοῦ υἱοῦ καὶ τοῦ ἁγίου\nπνεύματος«. τοῦ μὲν πατρὸς αὐθεντοῦντος καὶ δωρουμένου τὴν \nχάριν, τοῦ δὲ υἱοῦ ταύτῃ διακονουμένου »ἡ« γὰρ »χάρις καὶ ἡ ἀλήθεια\n διὰ Ἰησοῦ Χριστοῦ ἐγένετο«), τοῦ δὲ ἁγίου πνεύματος, δηλαδὴ\nτοῦ παρακλήτου, αὐτοῦ ὄντος τοῦ χορηγουμένου κατὰ τὰς ἐν αὐτῷ\nδιαιρέσεις τῶν χαρισμάτων, »ᾡ μὲν γὰρ διὰ τοῦ πνεύματος δίδοται\nλόγος σοφίας, ἄλλῳ δὲ λόγος γνώσεως κατὰ τὸ αὐτὸ πνεῦμα, ἑτέρῳ\nπίστις ἐν τῷ αὐτῷ πνεύματί καὶ τὰ τούτοις κατηριθμημένα ὁμοίως. \n "
            },
            "5":{
                "0":"\n τὸ μὲν οὖν ἅγιον πνεῦμα μόνοις ἁγίοις ἐμφιλοχωρεῖν πέφυκεν, \nδιὰ τοῦ υἱοῦ χορηγούμενον οἷς ἂν ὁ πατὴρ κρίνειεν. καὶ τοῦτ’ ἂν\nεἴη ἔργον αὐτοῦ τὸ πάντας αγιαζειν, οἶς ἂν ἑνός τινος ἢ καὶ πλειονων\nμεταδιδῷ τῶν ἐν αὐτῷ χαρισμάτων, ὡς καὶ προφήτας καὶ ἀπο-\n \n \n\n \nστόλους καὶ πᾶσαν θεοφιλῆ ψυχήν, εἰκὸς δὲ καὶ τὰς κρείττους καὶ\nθείας δυνάμεις, τῆς ἐξ αὐτοῦ μεταλαμβάνειν ἁγιότητος. ὁ δὲ υἱὸς\nμόνος πατρικῇ θεότητι τετιμημένος, ποιητικὸς ἂν εἴη καὶ δημιουργικὸς\nτῆς τῶν γενητῶν ἁπάντων, ὁρατῶν τε καὶ ἀοράτων, καὶ δὴ\n καὶ αὐτῆς τῆς τοῦ παρακλήτου πνεύματος ὑπάρξεως· »πάντα« γὰρ\n»δι᾿ αὐτοῦ ἐγένετο,",
                "1":"\n καὶ χωρὶς αὐτοῦ ἐγένετο οὐδὲ ἕν« καὶ »ἐν αὐτῷ ἐκτίσθη τὰ πάντα τὰ ἐν τοῖς οὐρανοῖς καὶ τὰ ἐπὶ τῆς γῆς, εἴτε\nὁρατὰ εἴτε ἀόρατα«. ὁ δ’ ἐπέκεινα τῶν ὅλων θεὸς καὶ πατὴρ τοῦ\nκυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ἄρρητόν τι ὢν ἀγαθὸν καὶ παντὸς\n λογισμοῦ καὶ διανοίας φωνῆς τε πάσης καὶ ἐνθυμήσεως κρείττονι\nὁμοῦ τῶν πάντων ὅσα ποτὲ ὄντα καὶ ὁποῖα τυγχάνει, αὐτοῦ τε τοῦ\nἁγίου πνεύματος προσέτι δὲ καὶ τοῦ μονογενοῦς υἱοῦ καθηγούμενος,\nμόνος εἰκότως ὁ ἐπὶ πάντων καὶ διὰ πάντων καὶ ἐν πᾶσιν θεὸς\nἀνείρηται παρὰ τῴ ἀποστόλῳ φάντι »εἷς κύριος, μία πίστις, ἓν βάπτισμα·\n εἶς θεὸς πατὴρ πάντων, ὁ ἐπὶ πάντων καὶ διὰ πάντων καὶ\nἐν πᾶσιν«.",
                "2":"\n καὶ μόνος μὲν αὐτὸς εἷς θεὸς καὶ πατὴρ« »τοῦ κυρίου \nἡμῶν ᾿Ιησοῦ Χριστοῦ« χρηματίζοι ἄν, ὁ δὲ υἱὸς μονογενὴς θεὸς ὁ\nἐὸν εἰς τὸν κόλπον τοῦ πατρός«· τὸ δὲ παράκλητον πνεῦμα οὔτε\nθεὸς οὔτε υἱός, ἐπεὶ μὴ ἐκ τοῦ πατρὸς ὁμοίως τῷ υἱῷ καὶ αὐτὸ τὴν\n γένεσιν εἴληφεν, ἒν δέ τι τῶν διὰ τοῦ υἱοῦ γενομένων τυγχάνει, ὅτι\nδὴ πάντα ὄι αὐτοῦ ἐγένετο, καὶ χωρὶς αὐτοῦ ἐγένετο οὐδὲ ἔνι\nταῦτα μὲν οὑν τῇ ἁγίᾳ καὶ καθολικῇ",
                "3":"\n ἐκκλησίᾳ ὧδέ πη διὰ τῶν θείων φωνῶν παραδίδοται τὰ μυστήρια· Μάρκελλος δὲ πάντα φύρας,\nποτὲ μὲν εἰς αὐτὸν ὅλον τὸν Σαβελλίου βυθὸν χωρεῖ, ποτὲ δὲ Παύλου\n τοῦ Σαμοσατέως ἀνανεοῦσθαι πειρᾶται τὴν αἵρεσιν, ποτὲ δὲ Ἰουδαῖος\nὢν ἄντικρυς ἀπελέγχεται· μίαν γὰρ ὑπόστασιν τριπρόσωπον ὥσπερ\nκαὶ τριώνυμον εἰσάγει, τὸν αὐτὸν εἶναι λέγων τὸν θεὸν καὶ τὸν ἐν\nαὐτῷ λόγον καὶ τὸ ἅγιον πνεῦμα.",
                "4":"\n εἶτ’ ἐντεῦθεν μεταβὰς ἐπὶ τὰς ἀποστολικὰς περὶ τοῦ Χριστοῦ θεολογίας, πάλιν διαστρόφοις κέχρηται\n ἑρμηνείαις. τοῦ γὰρ θείου ἀποστόλου θεολογοῦντος διαρρήδην τὸν\nυἱὸν τοῦ θεοῦ καὶ λέγοντος »ὅς ἐστιν εἰκὼν τοῦ θεοῦ τοῦ ἀοράτου,\nπρωτότοκος πάσης κτίσεως, ὅτι ἐν αὐτῷ ἐκτίσθη τὰ πάντα τά τε\nἐν τοῖς οὐρανοῖς καὶ τὰ ἐπὶ τῆς γῆς, εἴτε ὁρατὰ εἴτε ἀόρατα,\nεἴτε θρόνοι εἴτε κυριότητες εἴτε ἀρχαὶ εἴτε ἐξουσίαι· πάντα δι’ αὐτοῦ\n καὶ εἰς αὐτὸν ἔκτισται· καὶ αὐτός ἐστιν πρὸ πάντων καὶ τὰ πάντα\nἐν αὐτῷ συνέστηκεν«, \n \n \n\n \n"
            },
            "6":{
                "0":"\n ὁ θαυμαστὸς οὗτος αὖθις ἐπὶ τὴν σάρκα 〈κατα〉πεσὼν \nεἶναι ἀποφαίνεται τὴν εἰκόνα του ἀοράτου θεοῦ, οὐκ ἀκούων ὡς\nἀρσενικῷ χαρακτῆρι ἐξενήνεκται τὸ \"ὅς ἐστιν εἰκών\". τὸ γὰρ »ὃς«\nοὐκ οἶδ' ὅπως ἐφαρμόσας τῇ σαρκί, ταύτην ἔφη δηλοῦσθαι ὡς αὐτῆς\n οὔσης τῆς εἰκόνος \"τοῦ θεοῦ τοῦ ἀοράτου\". καὶ πάλιν τὸ pαὐτός\nἐστιν πρὸ πáντων‘ περὶ τῆς σαρκός φησιν εἰρῆσθαι, οὐκ αἰὁούμενος\nτὸ ,aὐτὸς‘ ἐπὶ τῆς σαρκὸς ἐκλαμβάνειν.",
                "1":"\n καὶ τὸν ,πρωτότοκον πάσης κτίσεως‘ διὰ τὴν σάρκα κεκλῆσθαι λέγει, ἐπιμένει τε ἀδιατρέ-\nπτως ἐν τῇ σαρκὶ φάσκων ,τὰ ἐν τοῖς οὐρανοῖς καὶ τὰ ἐπὶ τῆς γῆςe\n ἐκτίσθαι, »τά τε ὁρατὰ καὶ τὰ ἀόρατά, οὐδὲ διατρέπεται θρόνους \nκαὶ κυριότητας καὶ ἀρχὰς καὶ ἐξουσίας διὰ τῆς σαρκὸς τοῦ σωτῆρος\nλέγων τῆς ἐν Χριοτᾥ κτίσεως ἠξιῶσθαι. ἤδη δὲ διὰ τῆς πρὸ τούτου\nγραφῆς τὰς περὶ τούτων τοῦ Ναρκέλλου φωνὰς παραθέμενος, λόγου\nσυμμετρίας φειδό μένος, τῇ αὐτῶν ἐκείνω ν ἀρκεσθήσομαι μαρτυρίᾳ.\n ὡς δὲ διάστροφος καὶ βεβιασμένη ἡ τοιαύτη τυγχάνει τῆς ἀποοτο-\nλικῆς λέξεως διήγησις, οὐ μοι δεῖν ἡγοῦμαι κατασκευῆς πλείονος, διὰ\nτὸ καὶ παντί τῳ κατάφωρον εἶναι τὸ ἀναιδὲς τῆς ἑρμηνείας. \n"
            },
            "7":{
                "0":"\n πλὴν τοσαῦτα περὶ τῆς σαρκὸς τοῦ σωτῆρος εἰπὼν οὐβ αὐτὴν \nἡμῖν φυλάττει σώαν· ὡς εἴθε γὰρ κἂν εἰς αὐτὴν τὸν εὐοεβη διετήρει\n λογισμόν. νυνὶ δὲ μετὰ πάντα τὰ περὶ αὐτῆς αὐτώ, λελεγμένα ἐπὶ\nσυντελείᾳ τῶν αἰώνων καταλείπεσθαι ἀυτὴν ἔρημον τοῦ λόγου ἀποφαίνεται\nγράφων οὕτως\n \n Nr. 104 εἰ οὖν ὁμολογεῖ τὴν σάρκα μηδὲν ὠφελεῖν αὐτόν, πῶς\nἐγχωρεῖ τὴν ἐκ γῆς τε οὖσαν καὶ μηδὲν ὠφελοῦσαν καὶ ἐν τοῖς\n μέλλουσιν αἰῶσιν ὡς αὐτῷ λυσιτελοῦοαν συνεἷναι τῷ λόγω; \n\n"
            },
            "8":{
                "0":"\n καὶ δευτεροῖ τὸ αὐτὸ ἐν ἑτέρῳ φάσκων\n Nr. 104 εἰ τοίνυν ἐν τῷ καιρῷ τῆς ἀποκαταστάσεως ἁπάντων\nκαὶ αὐτὴν τὴν κτίσιν ἐκ τῆς δουλείας εἰς τὴν ἐλευθερίαν μεταβληθήσεσθαι\nὁ Παῦλος ἔφη (λέγει γὰρ ’ὁτι καὶ αὐτὴ ἡ κτίσις ἐλευθερωθήσῖται\n ἀπὸ τῆς δουλείας τῆς φθορὰς εἰς τὴν ἐλευθερίαν τῆς\nδόξης τῶν τέκνων τοῦ θεοῦῦ), πὥἐ ἔτι τὴν τοῦ δούλου μορφήν,\nἣν ἀνείληφεν Ι ὁ λόγος, μορφὴν οὖσαν δούλου, όυνεἷναι τῷ λόγῳ\n[δι’ αὐτὴν] γένοιτ' ἂν δυνατόν; \n \n\n \n \n\n \n"
            },
            "9":{
                "0":"\n ὁρᾷς ὁποίας προέσθαι φωνὰς κατὰ τῆς σαρκὸς τοῦ σωτηρὸς \nἡμῶν τετόλμηκεν, οὐκ ἐπιστήσας ὡς καὶ πρὸ τῆς εἰς οὐρανοὺς\nἀναλήψεως ἔτι οὖσαν αὐτὴν ἐπὶ γῆς πρὸ τοῦ πάθους οὕτως ἐδόξασεν\nἐν τῶ ὄρει τρισὶν τοῖς ἐκκρίτοις αὐτοῦ μαθηταῖς μόνοις εἰκόνα δεικνὺς\n τῆς βασιλείας αὐτοῦ , ὡς ἐξαστράψαι τὸ πρόσωπον αὐτοῦ, καὶ\nφωτὸς μαρμαρυγὰς ἐκλάμψαι \n",
                "1":"\n (»ἐγένετο« γάρ φησιν ἡ θεία γραφὴ »τὸ \nπρόσωπον αὐτοῦ ὡς ὁ ἥλιος, καὶ τὰ ἱμάτια αὐτοῦ λευκὰ ὡς τὸ φῶς«),\nἀλλ’ οὐδὲ συνεὶς ὁποῖον σῶμα δόξης Χριστου ὁ θεῖος ἀποστολος\nἔλεγεν καὶ ὡς καὶ τὰ ἡμέτερα σώματα σύμμορφα ἔσεσθαι ἐκείνῳ τῷ\n σώματι ἐδίδασκεν λέγων ὃς μετασχηματίσει τὸ σῶμα τῆς ταπεινώσεως\nἡμῶν σύμμορφον τῷ σώματι τῆς δόξης αὐτοῦ‘, ἀλλ’ οὐδὲ\nνοήσας τίνι τρόπῳ καταποθήσεσθαι τὸ θνητὸν ὑπὸ τῆς ζωῆς ἔγραφεν\nφάσκων ἐφ’ ᾦ οὐ θέλομεν ἐκδύσασθαι 〈ἀλλ’ ἐπενδύσασθαι〉.\nἵνα καταποθῇ τὸ θνητὸν ὑπὸ τῆς ζωῆς«· τούτων ἀμαθῶς ἔχων τὸ\n μὲν λόγον διαβεβαιοῦται ἓν καὶ ταὐτὸν μέλλειν γίγνεσθαι τῷ θεῶ\nὥσπερ καὶ πρότερον ἦν, τὴν δὲ σάρκα καταλειφθεῖσαν ὑπὸ τοῦ λόγου\nοὐκ οἶδ’ ὅ τι ποτὲ γενήσεσθαι,",
                "2":"\n ἐπάκουσον δ’ οὖν ὅπως ταῦτά φησιν \n Nr. 108 εἰ δέ τις περὶ τῆς σαρκὸς ταύτης τῆς ἐν τῷ λόγῳ\nἀθανάτου γεγονυίας πυνθάνοιτο, τί φαμεν πρὸς αὐτόν; ὅτι δογματίζειν\n μὲν ἡμεῖς περὶ ὧν μὴ ἀκριβῶς παρὰ τῶν θείων μεμαθηκαμεν\nγραφῶν οὐκ ἀσφαλὲς εἶναι νομίζομεν. πῶς γὰρ τοῦτο\nπράττειν δυνατὸν τοῖς καὶ τὰ ἑτέρων ἀνατρέπουσιν δόγματα;",
                "3":"\n ἀλλ’ ἐροῦμεν πρὸς τοὺς τὸν ἀκριβῆ περὶ τούτου μαθεῖν παρ’ ἡμῶν\nβουλομένους λόγον, ὅτι πειθόμενοι τῴ ἱερῶ, ἀποστόλῳ ἴσμεν ὅτι\n οὕτως ἡμᾶς ὁρᾶν τὰ ἀποκεκρυμμένα μυστήρια προσήκει, ὡς αὐτὸς\nἔφη· »βλέπομεν γὰρ ἄρτι« φησὶν »δι᾿ ἐσόπτρου <ἐν> αἰνίγματι,\nδὲ πρόσωπον πρὸς πρόσωπον« καὶ τὰ ἑξῆς. ὥστε μή μου πυνθάνου \nπερὶ ὡν σαφῶς παρὰ τῆς θείας γραφῆς μὴ μεμάθηκα· διὰ\nτοῦτο τοίνυν οὐδὲ περὶ τῆς θείας [γραφῆς] ἐκείνης τῆς τῷ λόγῳ\n κοινωνησάσης σαρκὸς σαφῶς εἰπεῖν δυνήσομαι. \n εἶθ’ ὁ μηδὲν λέγειν δύνασθαι ὁμολογῶν μηδὲ μεμαθηκέναι τι ἀπὸ\nτῆς γραφὴς.",
                "4":"\n τοιαῦτα περὶ τῆς σαρκὸς ἀπεφήνατο, οὔτ’ ἀπὸ τῆς γραφὴς λαβὼν οὔτε ἀφ’ ἑτέρων παραλαβὼν οὔτε ἀπὸ τῆς ἐκκλησίας\nμαθών,. ἑαυτῷ δὲ ἀναπλάσας καὶ τῆς οἰκείας ἐνθυμήσεως ἐπινοήσας\n ξένον καὶ τῆς ἀληθείας ἀλλότριον γέννημα, μηδὲ ἐν νῷ λαβὼν τὴν\n \n \n\n \nλέγουσαν γραφὴν μὴ προσθῇς τοῖς λόγοις αὐτοῦ, μή ποτε ἐλέγξῃ\nσε, καὶ ψευδὴς γένῃ‘ καὶ οὐαὶ τοῖς προφητεύουσιν ἀπὸ καρδίας\nαὐτῶν«. ὅρα δ’ οὖν ὅσῃ δυσσεβείᾳ περιπέπτωκεν.",
                "5":"\n ὁ γὰρ τὴν πᾶσαν περὶ τοῦ προυπάρχοντος μονογενοῦς υἱοῦ θεολογίαν ἐπὶ τὴν σάρκα καταβαλὼν\n αὐτοῖς τε ῥήμασιν νίκης στέφανον αὐτὴν ἀναγορεύσας (οὕτως\n<γὰρ> ἔφη\n \n Nr. 114 τὸν τοῦ θεοῦ λόγον τὴν ἀνθρωπίνην σάρκα διὰ τῆς\nἀναστάσεως ἀθάνατον γενέσθαι παρεσκευακέναι καὶ ὥσπερ τινὰ\nνίκης στέφανον ἀναδησάμενον ἐν δεξιᾷ τοῦ πατρὸς καθέζεσθαι) \n οὕτος αὐτός φησιν αὐτὴν ἔρημον ἔσεσθαι καὶ ὀρφανὴν ἐν τῷ\nτοῦ παντὸς τέλει, ἑνῶν μὲν τὸν λόγον τῷ θεῷ τὴν δὲ σάρκα χωρίζων\nτῆς τοῦ λόγου ἐνεργείας καὶ καταλιπὼν αὐτὴν οὐκ οἶδ’ ὅπως\nἀθάνατον μὲν καὶ ἄφθαρτον ἄψυχον δὲ καὶ ἀνενέργητον ὑπὸ τοῦ\nλόγου.",
                "6":"\n καὶ ταῦτα δὲ πάλιν ἐκ τῶν θείων ἀναγνωσμάτων, ἃ μὴ νενόηκεν, συνιστὰν πειρᾶται. τοῦ γὰρ σωτῆρος ἡμῶν πρὸς τοὺς μὴ\nσυνιέντας τὰς περὶ τῆς σαρκὸς καὶ τοῦ αἵματος αὐτοῦ διδασκαλίας\nεἰρηκότος »τοῦτο ὑμᾶς σκανδαλίζει; ἐὰν οὖν θεωρῆτε τὸν υἱὸν τοῦ\nἀνθρώπου ἀναβαίνοντα ὅπου ἦν τὸ πρότερον; τὸ πνεῦμά ἐστιν τὸ\nζωοποιοῦν, ἡ σὰρξ οὐκ ὠφελεῖ οὐδέν· τὰ ῥήματα ἃ ἐγὼ λελάληκα\n ὑμῖν πνεῦμά ἐστιν καὶ ζωή ἐστιν«, \n"
            },
            "10":{
                "0":"\n οὐκ ἐπιστήσας τῇ διανοίᾳ τοῦ λόγου ὑπέλαβεν αὐτὸν ἀθετεῖν \nτὴν σάρκα ἣν ἀνείληφεν ἐκ τῆς ἁγίας παρθένου. εἴτ’ ἐκ τούτου \nπειρᾶται κατασκευάζειν ὡς μετὰ τὴν συντέλειαν τοῦ παντὸς ἔρημον\nτῆς ἑαυτοῦ ἐνεργείας ὁ ἐν τῷ θεῷ λόγος καταλείψει τὴν σάρκα.\n γοῦν αὐτοῖς ῥήμασιν ζειν εφη\n \n Nr. 104 περὶ γὰρ τῆς σαρκός, ἣν ἔχων ὡμίλει τοῖς μαθηταῖς, τοῦ σωτῆοὕτω\nλέγει »τοῦτο ὑμᾶς σκανδαλίζει; ἐὰν οὖν ἴδητε τὸν υἱὸν τοῦ ρος καὶ\nἀνθρώπου ἀπιόντα ὅπου ἢν τὸ πρότερον,. τὸ πνεῦμα ζωοποιεῖ, λεῖν.\nἡ σὰρξ οὐδὲν ὠφελεῖ«. εἰ οὖν ὁμολογεῖ τὴν σάρκα μηδὲν ὠφελεῖν\n αὐτόν, πῶς ἐγχωρεῖ τὴν ἐκ γῆς τε οὖσαν καὶ μηδὲν ὠφελοῦσαν\nκαὶ ἐν τοῖς μέλλουσιν αἰῶσιν <ὡς> αὐτῷ λυσιτελοῦσαν\nτῷ λόγῳ; \n ὁρᾷς ὅσῃ κέχρηται τοῦ εὐαγγελικοῦ λόγου διαστροφῇ διὰ τὸ μὴ συνιέναι\nτοῦ λόγου τὴν σωτήριον φωνήν, ὅπως εἴρηται καὶ διὰ ποίαν\n αἰτίαν. \n \n \n\n \n"
            },
            "11":{
                "0":"\n ἀλλὰ σύ γε ἀναλαβὼν τὴν εὐαγγελικὴν γραφήν , θέα τὴν \nπᾶσαν τοῦ σωτῆρος ἠμῶ,, διδασκαλίαν ὅπως οὐ περὶ ἦς ἀνείληφεν\nσαρκὸς διελέγετο, περὶ δὲ του μυστικου σώματος τε καὶ αἵματος.\nἐπειδὴ γὰρ τοῖς πέντε ἄρτοις ἔθρεψεν τὰ πλήθη, μέγα δὲ θαῦμα\n τοῦτο παρέσχεν τοῖς ἑωρακόσιν, Ἰουδαίων δὲ οἱ πλεῖστοι ἐξευτελίζοντες\nτὸ γεγονὸς ἔλεγον αὐτῷ ’τι οὑν ποιεῖς σὺ σημεῖον, ἵνα ἴδωμεν\nκαὶ πιστεύσωμεν«, εἶτα παρέβαλλον τὸ μάννα τὸ ἐν τῇ ἐρήμῳ λέγοντες\n»οἱ πατέρες ἡμῶν τὸ μάννα ἔφαγον ἐν τῇ ἐρήμῳ, καθώς\nἐστιν γεγραμμένον· ἄρτον ἐκ τοῦ οὐρανοῦ ἔδωκεν αὐτοῖς φαγεῖν«,\n πρὸς ταῦτα ὁ σωτὴρ ἀπεκρίνατο »ἀμὴν ἀμὴν λέγω ὑμῖν ,",
                "1":"\n οὐ Μωσῆς δέδωκεν ὑμῖν τὸν ἄρτον ἐκ τοῦ οὐρανοῦ, ἀλλ’ ὁ πατήρ μου δίδωσιν\nὑμῖν τὸν ἄρτον τὸν ἀληθινὸν ἐκ τοῦ οὐρανοῦ«. εἶτ’ ἐπιφέρει »ἐγώ\nεἰμι ὁ ἄρτος τῆς ζωῆς« καὶ πάλιν ἐγώ εἰμι ὁ ἄρτος ὁ καταβὰς ἐκ\nτοῦ οὐρανοῦ« καὶ αὖθις ὁ δὲ ἄρτος ὃν ἐγὼ δώσω τὸ σῶμά μού\n ἐστιν«. καὶ πάλιν προστίθησιν ἀμὴν ἀμὴν λέγω ὑμῖν, ἐὰν <μὴ>\nτὴν σάρκα τοῦ υἱοῦ τοῦ ἀνθρώπου καὶ πίητε αὐτοῦ τὸ αἷμα, οὐκ\nἔχετε ζωὴν ἐν ἑαυτοῖς.",
                "2":"\n ὁ τρώγων μου τὴν σάρκα καὶ πίνων μου τὸ αἷμα ἔχει ζωὴν αἰώνιον, κἀγὼ ἀναστήσω αὐτὸν ἐν τῇ ἐσχάτῃ\nἡμέρᾳ. ἡ γὰρ σάρξ μου ἀληθής ἐστιν βρῶσις, καὶ τὸ αἷμά μου \n ἀληθής ἐστιν πόσις.",
                "3":"\n ὁ τρώγων μου τὴν σάρκα καὶ πίνων μου τὸ αἷμα ἐν ἐμοὶ μένει κἀγὼ ἐν αὐτῷ«. ταῦτα καὶ τὰ τοιαῦτα μεστικώτερον\nαὐτοῦ διεξιόντος τινὲς τῶν αὐτοῦ μαθητῶν εἶπον\n»σκληρός ἐστιν ὁ λόγος, τίς δύναται αὐτοῦ ἀκούειν;« πρὸς οὓς ἀπεκρίνατο\nὁ σωτὴρ λέγων τοῦτο ὑμὰς σκανδαλίζει; ἐὰν οὗν θεωρῆτε\n τὸν υἱὸν τοῦ ἀνθρώπου ἀναβαίνοντα ὅπου ἦν τὸ πρότερον;",
                "4":"\n τὸ πνεῦμά ἐστιν τὸ ζωοποιοῦν, ἡ σὰρξ οὐκ ὠφελεῖ οὐδέν· τὰ ῥήματα\nἁ λελάληκα ὑμῖν πνεῦμά ἐστιν καὶ ζωή ἐστιν«. δι’ ὧν ἐπαίδευεν\nαὐτοὺς πνευματικῶς ἀκούειν τῶν περὶ τῆς σαρκὸς καὶ τοῦ αἵματος\nαὐτοῦ λελεγμένων· μένων· μὴ γὰρ τὴν σάρκα <, φησίν,> ἣν περίκειμαι νομίσητέ\n με λέγειν, ὡς δέον αὐτὴν ἐσθίειν, μηδὲ τὸ αἰσθητὸν καὶ σωματικὸν\nαἷμα πίνειν ὑπολαμβάνετέ με προστάττειν, ἀλλ’ εὖ ἴστε ὅτι τὰ\nῥήματά μου ἃ λελάληκα ὑμῖν πνεῦμά ἐστιν καὶ ζωή ἐστιν« , ὥστε\nαὐτὰ εἶναι τὰ ῥήματα καὶ τοὺς λόγους αὐτοὺς τὴν σάρκα καὶ τὸ\nαἷμα, ὤν ὁ μετέχων ἀεὶ ὡσανεὶ ἄρτῳ οὐρανίω τρεφόμενος τῆς οὐρανίου\n μεθέξει ζωῆς.",
                "5":"\n μὴ δὴ οὖν, φησίν, σκανδαλιζέτω ὑμᾶς τοῦτο, ὃ \n \n\n \nπερὶ βρώσεως τῆς ἐμῆς σαρκὸς καὶ περὶ πόματος τοῦ ἐμοῦ αἵματος\nεἴρηκα, μηδὲ ταραττέτω ὑμὰς ἡ πρόχειρος ἀκοὴ τῶν περὶ τῆς σαρκὸς\nκαὶ αἵματος εἰρημένων μοι· ταῦτα γὰρ ,οὐδὲν ὠφελειk αἰσθητῶς\nἀκουόμενα, τὸ δὲ πνεῦμά ἐστιν τὸ ξωοποιοῦν τοὺς πνευματικῶς\n ἀκούειν δυναμένους.",
                "6":"\n ἀλλ’ ὁ καινὸς ἐξηγητὴς τῶν εὐαγγελικῶν μαθημάτων μηδὲν τούτων συνείς, ἐπάκουσον ὅπως γράφει λέγων αὐταῖς\nσυλλαβαῖς\n \n Nr. 105 τοῦ ἀνθρωπίνου ἁψάμενος σώματος καὶ δείξας αὐτὸ\nτοῖς ὁρῶσιν θτοῦτο ὑμᾶς σκανδαλίξει;‘ ἔφη ,ἐὰν οὑν ἴδητε τὸν\n υἱὸν τοῦ ἀνθρώπου ἀνιόντα, ὅπου ἦν τὸ πρότερον; τὸ πνεῦμα\nξωοποιεἷ, ἡ σὰρξ οὐδὲν ὠφελεἷε. \n \nπρὸς ὃν ἢν εἰπεῖν·",
                "7":"\n καὶ πόθεν σοι, ὢ γενναῖε, ἡ προοθήκη τῶν μὴ φερομένων ἐν τῇ εὐαγγελικᾑ τραφῇ; τὸ γὰρ τοῦ ἀνθρωπίνου σώματος\nἁψάμενον τὸν σωτῆρα καὶ δείξαντα αὐτὸ τοῖς ὁρὥοιν εἰρηκέναι\n »τοῦτο ὑμᾶς σκανδαλίξειμ παρὰ σαυτοῦ πλάττεις καὶ τὴν προσθήκην\nἀπὸ σαυτοῦ ποιειΥ,θaι τολμᾷς. ὃ δὴ τόλμημα παρ’ ἑαυτοῦ λαβὼν\nἐντεῦθεν οἴεται παρασκευάζειν, ἔρημον τῆς ἐνεργείας τοῦ λόγου τὴν\nσάρκα τοῦ σωτῆρος καταλειφθήσεσθαι, λέγων\n \n Nr. 104 εἰ οὖν ὁμολογεῖ τὴν σάρκα μηδὲν ὠφελεῖν αὐτόν, πῶς\n ἐγχωρεῖ τὴν ἐκ γῆς τε οὖσαν καὶ μηδὲν ὠφελοῦσαν καὶ ἐν τοῖς\nμἐλλουοιν αἰὥοιν ὡς αὐτῷ λυσιτελοῦσαν ουνεἷναι τῷ λόγῳ; \n οὕτω μὲν οὖν ἀμαθῶς καὶ ἀνεπιστημόνως τὴν εὐαγγελικὴν παρερμηνεῦσαι\nφωνὴν ὡρμήθη. καὶ τῶν ἀποοτολικὥν δὲ ὁμοίως ῥημάτων\nδιαστρόφους ἐξηγήσεις ἐποιεῖτο. \n "
            },
            "12":{
                "0":"\n αὐτίκα γοῦν ἐν ταῖς Πράξεσιν τῶν a̓ποότόλων τοῦ Πέτρου \nπερὶ τοῦ σωτῆρος ἡμῶν εἰρηκότος ’ὃν δεῖ οὐρανὸν μὲν δέξασθαι ἄχρι\nχρόνων ἀποκαταστάσεως‘ , μὴ νοήσας τὴν τοῦ λόγου διάνοιαν ἐντεῦθὲν\nτὴν βασιλείαν τοῦ Χριστοῦ περιγράφειν πειρᾶται, ὅρον τινὰ\nφάσκων καὶ προθεομίαν τῆς βασιλείας αὐτοῦ δηλοῦσθαι ὁιὰ τὸ λέγεσθαι\n»ἄχρι χρόνων ἀποκαταστάσεως«.",
                "1":"\n τὸ αὐτὸ δὲ τοῦτο συνίστασθαί φησιν καὶ διὰ τοῦ φάσκοντος Ψαλμοῦ »κάθου ἐν δεξιῶν\nμου ἕως ἀν’ θὼ τοὺς ἐχθροὺς σου ὑποπόδιον τῶν πόδων ὁοῦ, καὶ\nΠαῦλον δὲ τὸν ἀπόστολον διὰ τοῦτο εἰρηκέναι τὸ ,δεῖ γὰρ αὐτὸν\nβασιλεύειν ἕως ἂν θῇ τοὺς ἐχθροὺς ὑπὸ τοὺς πόδας αὐτοῦῦ τὸ γὰρ\n »ἕως« καὶ τὸ »ἄχρι« περιωρισμένου χρόνου σημαντικὸν εἶναι ὑπέλαβεν.\nἐπάκουσον γοῦν ὅπως κατὰ λέξιν γράφει λέγων\n\n \n \n\n \n \n Nr. 104 διὰ τοῦτο γάρ μοι δοκεῖ καὶ ὁ παντοκράτωρ θεός, ὁ\nδεσπότης πρὸς αὐτὸν λέγειν »κάθου ἐκ δεξιῶν μου ἕως ἂν θῶ\nτοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου«. ἐνεργείᾳ μόνῃ διὰ\nτὴν ἀνθρωπίνην σάρκα χωρίζειν αὐτὸν δοκῶν καὶ ὥσπερ ῥητόν\n τινα χρόνον ὁρίζων αὐτῷ τῆς ἐν δεξιᾷ καθέδρας οὕτω φησὶν\nπρὸς αὐτὸν »ἓως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν\nσου«.",
                "2":"\n τοῦτο δὲ τὸ προφητικὸν τοῦ Δαυὶδ ῥητὸν σαφέστερον ἡμῖν ἑρμηνεύων ὁ ἱερὸς ἀπόστολος οὕτω πὼς ἔφη »δεῖ γὰρ αὐτὸν\nβασιλεύειν ἕως ἂν θῇ τοὺς ἐχθροὺς αὐτοῦ ὑποπόδιον τῶν ποδῶν\n αὐτοῦ«. οὐκοῦν ὅρον τινὰ ἔχειν δοκεῖ ἡ κατὰ ἄνθρωπον αὐτοῦ\nοἰκονομία τε καὶ βασιλεία. \n καὶ μεθ’ ἕτερα ἐπιλέγει\n \n Nr. 104 καὶ διὰ τοῦτο αἱ Πραξεῖς τῶν ἀποστόλων περὶ τοῦ\nἀνθρώπου τούτου, ὃν ἀνείληφεν ὁ τοῦ θεοῦ λόγος καὶ ἀνειληφὼς\n ἐν δεξιᾷ τοῦ πατρὸς καθέζεται, οὕτως διδάσκουσιν λέγουσαι\n ὃν δεῖ οὐρανὸν μὲν δέξασθαι ἄχρι χρόνων ἀποκαταστάσεως«, \nκαὶ ἀυτᾶι ὥσπερ ὄρον τινὰ καὶ προθεσμίαν ὁρίζουσαι. \n ",
                "3":"\n οἶς μεθ’ ἕτερα ἐπιλέγει \n \n Nr. 104 πῶς ἔτι τὴν τοῦ δούλου μορφήν, ἣν ἀνείληφεν ὁ λόγος,\n μορφὴν οὖσαν δούλου, συνεἷναι τῷ λόγῳ [δι᾿ αὐτοῦ] δυνατὸν\nγένοιτ’ ἀν’; σαφῶς γοῦν καὶ διαρρήδην ἐν βραχεῖ τινι χρόνῳ τῶν\nτε παρεληλυθότων καὶ τῶν μελλόντων αἰώνων τὴν κατὰ σάρκα\nοἰκονομίαν τοῦ λόγου δι’ ἡμᾶς γεγενῆσθαι συμβεβηκέναι καὶ ταύτην\nὥσπερ ἀρχὴν οὕτω καὶ τέλος ἔχειν ὁ θεσπέσιος εἴρηκεν Παῦλος,\n οὕτω πὼς εἰπὼν εἶτα τὸ τέλος, ὅταν παραδιδῷ τὴν βασιλείαν\nτῷ θεῷ καὶ πατρίε. \n \n"
            },
            "13":{
                "0":"\n διὰ τοσούτων Μάρκελλος καὶ τὸ σῶμα »τῆς δόξης« τοῦ \nυἱοῦ ἠγνόησεν καὶ τὴν ἀτελεύτητον αὐτοῦ βασιλείαν ἀρνεῖται, οὐκ \nἐπιστησας ὡς κάτα τινα συνήθειαν τῆς γράφης ἰδιάξουσαν τὸ \n παραλαμβάνεσθαι εἴωθεν. οὕτω γοῦν ὁ σωτὴρ τοῖς μαθηταῖς \n»ισου ἐγὼ μεθ’ ὑμῶν εἰμι πάσας τὰς ἡμέρας ἕως τῆς συντελείας\nτοῦ αἰῶνος« , οὐκ ἀναιρῶν τὸ συνέσεσθαι αὐτοῖς καὶ μετὰ τὴν\nσυντέλειαν, διδάσκων δ᾿ ὅτι καὶ νῦν μὲν ἔσται σὺν αὐτοῖς ἕως τῆς\nσυντελείας« ἐπισκοπῶν καὶ φυλάττων πάντας τοὺς αὐτῷ μαθητευο-\n \n \n\n \nμένους, καὶ μετὰ τὴν συντέλειαν δὲ κρειττόνως αὐτοῖς συνέσται κοινωνοὺς\nαὐτοὺς ἀποφαίνων τῆς αὐτοῦ βασιλείας.",
                "1":"\n οὕτως οὖν καὶ τὸ »κάθου ἐκ δεξιῶν μου ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν\nποδῶν σοὺ καὶ τὸ »ὃν δεῖ οὐρανὸν μὲν δέξασθαι ἄχρι χρόνων ἀποκαταστάσεως«\n οὐχ ὡς μηκέτ’ ἐσομένου μετὰ ταῦτα λέλεκται, ἀλλ’\nὡς μέλλοντος κατὰ τὸν τῆς συντελείας καιρὸν διανίστασθαι ἀπὸ \nτοῦ θρόνου τοῦ πατρικοῦ καὶ δευτέραν ποιεἰσθαι κάθοδον ἐκ τοῦ\nοὐρανοῦ, περὶ ἦς ὁ ἀπόστολος διδάσκει λέγων ὅτι αὐτὸς ὁ κύριος\nἐν κελεύσματι, ἐν φωνῇ ἀρχαγγέλου καὶ ἐν σάλπιγγι θεοῦ, καταβήσεται\n ἀπ’ οὐρανοῦ, καὶ οἱ νεκροὶ ἐν Χριστῷ ἀναστήσονται Πρῶτοι.\nἔπειτα ἡμεῖς οἱ ζῶντες οἱ περιλειπόμενοι ἅμα σὺν αὐτοῖς ἁρπαγησόμεθα\nἐν νεφέλαις εἰς ἀπάντησιν τοῦ κυρίου εἰς ἀέρας καὶ οὕτω πάντοτε\nσὺν κυρίῳ ἐσόμεθα«. δεῖ τοίνυν τὸν σωτῆρα μένειν ἐν οὐρανῷ \nκαὶ καθέζεσθαι ἐν δεξιᾷ τοῦ πατρὸς ἕως τῆς συντελείας«, κατὰ δὲ\n αὐτὴν τὴν συντέλειαν τοῦ παντὸς τὴν ἔνδοξον καὶ δευτέραν αὐτοῦ\nπαρουσίαν ποιησάμενος τοὺς ἁγίους αὐτοῦ παραλήψεται εἰς τὸ πάντοτε\nαὐτῷ συνεἷναι, οὐχὶ μέχρι τινὸς χρόνου ἀλλ’ εἰς ἄπειρον αἰῶνα·\n",
                "2":"\n »οὕτω« γάρ φησιν »πάντοτε οὑν κυρίῳ ἐσόμεθα«. οὐκοῦν οἱ ἅγιοι πάντοτε συνεσόμενοι αὐτῷ τῆς αὐτοῦ βασιλείας ἀπολαύσουσιν ἐν τῇ\n κατηγγελμένῃ τῶν οὐρανῶν βασιλείᾳ. ἀλλ’ ὁ γενναῖος ταῦτα μὴ\nσυνείς, τοῦ θείου ἀποστόλου περὶ τοῦ σωτῆρος ἡμῶν εἰρηκότος τὸ\n»δεῖ γὰρ αὐτὸν βασιλεύειν ἄχρι οὗ θῇ τοὺς ἐχθροὺς ὑπὸ τοὺς πόδας\nαὐτοῦ. ἔσχατος ἐχθρὸς καταργεῖται ὁ θάνατος‘ καὶ πάλιν ὅταν δὲ\nαὐτῷ ὑποταγῇ",
                "3":"\n τὰ πάντα, τότε καὶ αὐτὸς ὑποταγήσεται τῷ ὑποτάξαντι αὐτῷ τὰ πάντα, ἴνα ᾖ ὁ θεὸς τὰ πάντα ἐν πᾶσιν«, τῇ συνηθείᾳ\nταύτῃ χρησάμενος καὶ ταῦτα παρερμηνεύει, οὐκ οἶδ’ ὅπως τὸ\nὑποταγήσεσθαι τῴ πατρὶ τὸν υἱὸν ἀντὶ τοῦ ἑνωθήσεσθαι τῷ θεῷ\nτὸν λόγον ἐξακούων. καὶ πότε γὰρ αὐτῷ οὐκ ἦν ἡνωμένος, εἰ δὴ\nλόγος ἢν ἀιδίως ὑπάρχων ἐν τῷ θεῷ; πῶς οὖν »τότε« φησὶν »ὑποταγήσεται«\n τῶ »τῷ καὶ πατρί«; \n "
            },
            "14":{
                "0":"\n χρὴ δὲ ἐπιστῆσαι τὸν νοῦν ὡς καὶ αὐτῷ τῷ υἱῷ τὰ πάντα \nὑποταγήσεσθαι ὁ ἀπόστολος ἔφη, καὶ ὡς τῇ αὐτῇ ὑποταγῇ καὶ αὐτὸν \nὑποταγήσεσθαι τῴ πατρὶ διδάσκει λέγων ὅταν δὲ τὰ πάντα αὐτῷ \n \n1 \nπατρί.\n\n \nὑποταγῇ, τότε καὶ αὐτὸς ο υἷος ὑποταγήσεται τῳ ὑποτάξαντι αὐτῷ\nτὰ πάντα, ἵνα ᾖ ὁ θεὸς τὰ πάντα ἐν πᾶσιν«.",
                "1":"\n εἶτα τοῦ μὲν »πάντα ἐν πᾶσιν« οὐκ ἀκούει· οὐ γὰρ ἐν τῷ υἱῷ φησιν »τὰ πἀντα« ἐσεσθαι\nτὸν θεόν, ἀλλ’ »ἐν πᾶσιν«· ὅπερ μᾶλλον ἔδοξεν ἂν συνάφειάν τινα\n πάντων καὶ ἕνωσιν σημαίνειν, εἰ πάντα μέλλοι ὁ θεὸς ἐν πᾶσιν\nεἶναι. τὴν δ’ ὑποταγὴν τοῦ υἱοῦ ἕνωσιν ἑρμηνεύει τοῦ λόγου, ἓν \nκαὶ ταὐτὸν γενησομένου τῷ πατρὶ καθ’ ἃ καὶ πρότερον ἦν, ὡς αὐτὸς\nἔφη.",
                "2":"\n εἰ τοίνυν ἕνωσιν εἶναι τὴν ὑποταγὴν τὴν πρὸς τὸν πατέρα ὁρίζεται, ἀκόλουθον ἂν εἴη καὶ τὴν πάντων πρὸς τὸν υἱὸν ὑποταγὴν\n τὴν αὐτὴν πρὸς αὐτὸν ἕνωσιν σημαίνειν, ὡς μηκέτ’ εἶναι τὸν υἱὸν\nκαθ’ ἑαυτὸν μηδὲ τὰ ὑποταγησόμενα αὐτῷ πλήθη τῶν σῳζομένων\nἰδίαν ζήσεσθαι ζωήν, συναλοιφὴν δέ τινα καὶ σύγχυσιν γίγνεσθαι τῶν\nὅλων, ὲν καὶ ταὐτὸν γενησομένων τοῦ υἱοῦ καὶ τῶν λοιπῶν ἁπάντων,\nκαὶ οὐ μόνον ἀλλὰ καὶ αὐτοῦ τοῦ θεοῦ.",
                "3":"\n εἰ γὰρ τὰ μὲν πάντα τῷ υἱῷ, ὁ δὲ υἱὸς τῷ πατρὶ ἐν τῷ ὑποτάττεσθαι ἑνοῦται, ὅρα\nτί συμβαίνει ἐκ τοῦ λόγου.",
                "4":"\n ἀλλ’ ὥσπερ οὐχ ἕνωσιν ὁ ἀπόστολος ἐδήλου λέγων ὑποταγήσεσθαι τῷ υἱῷ τὰ πάντας, ἀλλὰ τὴν ἐξ\nαὐθεκουσίου προαιρέσεως ὑπακοὴν καὶ τὴν δόξαν καὶ τὴν τιμὴ ἣν\nἀποδώσει αὐτῷ τὰ πάντα οἶα σωτῆρι καὶ βασιλεῖ τῶν ὅλων, τὸν\n αὐτὸν τρόπον καὶ τὸ αὐτὸν ὑποταγήσεσθαι τῷ πατρὶ οὐδὲν ἕτερον\nσημαίνοι ἂν ἢ τὴν δόξαν καὶ τὴν τιμὴν καὶ τὸ σέβας τήν τε μεγαλοπρέπειαν\nτήν τε αὐθεκούσιον ὑπακοήν, ἣν καὶ αὐτὸς ἀποδώσει\n»τῷ θεῷ καὶ πατρί‘, ἐπειδὰν τοὺς πάντας ἀξίους τῆς πατρικῆς θεότητος\nεἶναι παρασκευάσῃ.",
                "5":"\n τέως μὲν γάρ, ὡς ὅτε οὐκ ἄξιοι ταύτης εἰσίν, προλαβὼν αὐτὸς οἷά τις κοινὸς ἁπάντων σωτὴρ διορθωτικὴν\nτῶν ἀτελῶν καὶ θεραπευτικὴν τῶν θεραπείας δεομένων βασιλείαν\nβασιλεύει τοὺς τῆς βασιλείας ἐχθροὺς ὑπάγων τοῖς αὐτοῦ ποσίν· ὃ\nδὴ παρίστησιν ὁ φάσκων ψαλμὸς »εἶπεν ὁ κύριος τῷ κυρίῳ μου·\nκάθου ἐκ δεξιῶν μου ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν\n ποδῶν ὁοῦ, ὅτε <δὲ> τοὺς μὲν ἐχθροὺς ὑπὸ πόδας θήσει,",
                "6":"\n τοὺς δὲ τῆς αὐτοῦ βασιλείας ἀξίους ἐν ἀτελευτήτῳ ζωῇ καταστήσει, τηνικαῦτα\nγὰρ] καὶ ὁ πάντων ἐχθρὸς θάνατος »ἔσχατος« καταργηθήσεται· μηδενὸς\nγὰρ θνῄσκοντος ἔτι, ἐν αἰωνίῳ δὲ ζωῇ ζησομένων τότε τῶν\nτῆς βασιλείας ἀξίων, τὸν θάνατον ἀργήσειν εἰκὸς μηκέτ’ ἔχοντα οὓς\n θανατώσειεν.",
                "7":"\n ὡν ὧδε εὐτρεπισθέντων τῷ υἱῷ τοῦ θεοῦ σωτήριον \n \n\n \nὑποταγὴν πάντες οἱ ἅγιοι ὑποταγήσονται· αὐτῷ ζωῇ μὲν ὄντι ζησόμενοι\nαἰωνίως, σοφίᾳ δὲ ὄντι σοφοὶ γενόμενοι, λόγῳ δὲ ὄντι λόγιοι\nἀπεργασθέντες. οὕτω δὲ καὶ χριστοὶ γενήσονται πνεύματι τῆς αὐτοῦ\nεὐωδίας χρισθέντες, φωστῆρές τε ἀναδειχθήσονται τοῦ νέου αἰῶνος\n ἐξ αὐτοῦ τὰ φῶτα χορηγούμενοι, καὶ υἱοὶ δὲ θεοῦ ἔσονται τώ τῆς \nυἱοθεσίας πνεύματι κοσμηθέντες, καὶ τῶν λοιπῶν ἐν αὐτῷ δυνάμεων\nμεθέξουσιν οἱ αὐτῷ ὑποταγησόμενοι, ὡς καὶ δικαίους γενέσθαι ἐκ\nτῆς αὐτοῦ δικαιοσύνης καὶ ἁγίους ἐκ τῆς αὐτοῦ ἁγιωσύνης. ἐπεὶ <δὲ>\n",
                "8":"\n καὶ »θεὸς ἦν ὁ λόγος«, οὐδὲ τῆς θεότητος αὐτοῖς φθονήσει, ὥστε ἐπαληθεῦσαι τὸν ἀπόστολον »κληρονόμους μὲν θεοῦ, συγκληρονόμους\nδὲ Χριστοῦ‘ γενήσεσθαι τοὺς ἁγίους προφήσαντα. ναὶ μὴν καὶ σώμασιν\nοὐρανίοις ἡλίῳ καὶ σελήνῃ καὶ ἄστροις χρήσονται παραπλησίοις,\nκαὶ ἐν τούτῳ τῆς αὐτοῦ μεταληψόμενοι δόξης·",
                "9":"\n ὃ δὴ παρίστη <ὁ> αὐτὸς φήσας ἐξ οὗ καὶ σωτῆρα ἀπεκδεχόμεθα κύριον Ἰησοῦν Χριστόν,\n ὃς μετασχηματίσει τὸ σῶμα τῆς ταπεινώσεως ἡμῶν σύμμορφον\nτῷ σώματι τῆς δόξης αὐτοῦ, κατὰ τὴν ἐνέργειαν τοῦ δύνασθαι αὐτὸν\nκαὶ ὑποτάξαι αὑτῷ τὰ πάντα. ὁρᾷς ὅπως τῷ δύνασθαι αὐτὸν ὑπο-\nτάξαι αὐτώ τὰ πάντα καὶ τοῦ σώματος τοῦ ἡμετέρου μετασχηματισμὸν\nποιήσει εἰς τὸ σύμμορφον τῷ σώματι τῆς δόξης αὐτοῦ« καὶ\n τὸ ἡμέτερον ἀπεργάσασθαι.",
                "10":"\n εἰ δὲ τὸ ἡμέτερον σύμμορφον ἔσται τῷ σώματι τῆς δόξης αὐτοῦ‘, πῶς οὐχὶ καὶ πολὺ πρότερον τὸ τῆς αὐτοῦ\nδόξης σῶμα τῆς αὐτοῦ κοινωνὸν ἔσται βασιλείας; καὶ εἰ τὸ ἡμέτερον\nκαταποθήσεται ὑπὸ τῆς ζωῆς, ὡς ὁ ἀπόστολος ἐμαρτύρησε\nφήσας »ἐφ᾿ ᾧ οὐ θέλομεν ἐκδύσασθαι ἀλλ’ ἐπενδύσασθαι, ἵνα καταποθῇ\n τὸ θνητὸν ὑπὸ τῆς ζωῆς«, πῶς οὐχὶ πολὺ πρότερον τὸ αὐτοῦ\nσῶμα ὡς ἂν ἐξυπηρετησάμενον τῇ αὐτοῦ θεότητι καταποθήσεται\nοὐχ ὑπὸ μόνης τῆς ζωῆς ὁμοίως τῴ ἡμετέρῳ ἀλλὰ καὶ ὑπὸ τῆς\nαὐτοῦ θεότητος; μὴ δὴ οὖν πυνθανέσθω μηδ’ ἀπορείτω τις πρὸς\nἑαυτόν, τί δὴ προσήκει λογίζεσθαι περὶ τοῦ σωτηρίου σώματος,\n τρανῶς Παύλου λέγοντος ἀκούων, δεῖν κατ’ ἀποθήσεσθαι <τὸ>\nὑπὸ τῆς ζωῆς«, καὶ τὸ ἡμέτερον σῶμα σύμμορφον ἔσεσθαι »<τῷ σώαὐτὸν>\nτῆς δόξης τοῦ Χριστοῦ κατὰ τὴν ἐνέργειαν τοῦ δύνασθαι\n<καὶ> ὑποτάξαι ἑαυτῷ τὰ πάντα«.",
                "11":"\n ἄρ’ οὖν ὑποτάξει ἑαυτῷ τὰ πάντα· καὶ τοιαύτην τινα τὴν σωτήριον ὑποταγὴν χρὴ νοεῖν, καθ’\n \n \n\n \nἢν καὶ αὐτὸς ὁ υἱὸς ὑποταγήσεται τῷ ὑποτάξαντι αὐτῷ τὰ πάντα,\nἄλεκτόν τινα καὶ ἄρρητον καὶ μόνῳ αὐτῷ πρέπουσαν ὑποταγὴν ποιησόμενος,\nὅτε τοὺς ὐπ’ αὐτοῦ πάντας χοροῦ δίκην περιστοιχισάμενος\n»τῷ θεῷ καὶ πατρὶ« προσάξει, τὴν δόξαν αὐτῷ καὶ τὴν τιμὴν \n καὶ τὸ σέβας καὶ τὴν μεγαλωσύνην ἅτε δὴ πάντων τῶν ἀγαθῶν\nαἰτίῳ προσοίσων, \n"
            },
            "15":{
                "0":"\n ὅτε καὶ τὸ συμπέρασμα τῆς ἀποστολικῆς διδασκαλίας τέλους \nφῆσαν θῖνα ᾖ ὁ θεὸς τὰ πάντα ἐν πασιν«. ὃ δὴ καὶ αὐτὸ ἀποστόλω\nνοήσομεν ἐξ ἑτέρας ἐπαγγελίας, δι’ ἦς ἐξ αὐτοῦ εἴρηται τοῦ θεοῦ τὸ \n ἐνοικήσω ἐν αὐτοῖς, καὶ ἐμπεριπατήσω ἐν αὐτοῖς· καὶ ἔσομαι αὐτῶν \nθεός, καὶ αὐτοὶ ἔσονταί μου λαός«. ἀλλὰ νῦν μὲν κατὰ τὸν παρόντα\nαἰῶνα εἰς βραχεῖς μόνους τοὺς ἀξίους καὶ ἐκ μέρους ἡ ἐπαγγελία\nπροχωρεῖ κατὰ τὸ ἐκ μέρους γινώσκομεν, καὶ ἐκ μέρους προφητεύομεν«·\nμετὰ δὲ τὴν συντέλειαν τοῦ παντὸς ἐπιστάντος τοῦ νέου αἰῶνος,\n οὐκέτ’ ἐν βραχέσιν τισὶν ἐνοικήσει, ἀλλ’ ἐν ἅπασιν τοῖς τότε\nτῆς τῶν οὐρανῶν βασιλείας ἀξίοις.",
                "1":"\n οὕτως οὖν ἔσται »πάντα ἐν πᾶσιν«, δηλαδὴ »ἐνοικῶν ἐν αὐτοῖς καὶ ἐμπεριπατῶν ἐν αὐτοῖς« καὶ\n»θεὸς αὐτῶν« οὐκ ἀπαξιῶν εἶναι λαόν τε αὐτοῦ τοὺς πάντας οἰκειούμενος.\nοὕτω μὲν οὑν ἔσται ἐν αὐτοῖς ὡς καὶ ἐν αὐτῷ λέγεται\n εἶναι τῷ υἱῷ, καθὼς διδάσκει λέγων αὐτὸς »ὁ πατὴρ ἐν ἐμοὶ κἀγὼ\nἐν τῷ πατρί‘. καὶ »πἀντα« δὲ ἔσται ἐν αὐτοῖς τῷ πᾶσιν ἑαυτὸν\nπαρέχειν, ’γάθ’ ὃ ἡ ἑκάστου δύναμις χωρεῖ τῆς αὐτοῦ θεότητος μεταλαγχάνειν·\nτῆς τρισμακαρίας ῥὶς μακαρίας ἐλπίδος καὶ τῆς ἀτελευτήτου καὶ ἀφθάρτου\nζωῆς ἐν τούτῳ καταστησομένης τῷ τέλει, ἐν ᾧ ὁ μὲν θεὸς\n ἔσται »πάντα ἐν πᾶσιν‘ ταῖς τῆς θεότητος αὐτοῦ μαρμαρυγαῖς ἀλέκτου\nφωτὸς ἐμπιπλῶν τοὺς πάντας, ὁ δὲ υἱὸς ἐναγαλλόμενος καὶ χαίρων\nτῷ κατορθώματι στεφάνου δίκην περιθέμενος τοὺς δι’ αὐτοῦ τῆς\nμακαριότητος ἠξιωμένους ὑπὸ ἐφόρῳ τῆ πατρὶ τὴν ἀγήρω καὶ ἀτελεύτητον\nδιατελέσει βασιλείαν, τῶν περὶ αὐτοῦ λογίων τηνικαῦτα\n πληρωθησομένων τῶν τε ἄλλων, ἀτὰρ δὴ καὶ τῶν τοῦ ἀγγέλου\nΓαβριὴλ πρὸς τὴν παναγίαν παρθένον εἰρημένων περὶ τοῦ ἐξ \nαὐτῆς τεχθησομένου, ὡς ἄρα »βασιλεύσει εἰς τοὺς αἰῶνας, καὶ τῆς\nβασιλείας αὐτοῦ οὐκ ἔσται τἐλος«.",
                "2":"\n βασιλεύων δὴ τότε ὁ υἱὸς τοῦ θεοῦ τοὺς ὑπ’ αὐτῷ βασιλευομένους πάντας τῷ αὐτοῦ παραδώσει\n \n \n\n \nπατρί, οὐ παυσόμενος τῆς βασιλείας οὐδ’ ἀναχωρῶν αὐτῆς) οὐδὲ γὰρ\nπαύσεσθαι αὐτὸν τῆς βασιλείας ὁ θεῖος ἀπόστολος ἔφη ἦ γὰρ ἂν\nτἀναντία ἔγραφεν τῷ Γαριὴλ θεσπίσαντι πρὸς τὴν παρθένον βασιλεύσειν\nαὐτὸν εἰς τοὺς αἰῶνας καὶ τῆς βασιλείας αὐτοῦ« μὴ\n »τέλος«), ἀλλὰ παραδώσειν »τὴν βασιλείαν«, δηλαδὴ τοὺς ὑπ’ αὐτῷ\nβασιλευομένους, »τῷ θεῷ καὶ πατρία.",
                "3":"\n τελειωθέντας γὰρ ὑπ’ αὐτῷ τοὺς πάντας ὡσανεὶ φαιδρυνόμενος τῷ τελειωθέντας παραδώσει τώ\nπατρὶ οἶά τινα παραθήκην ἀποδεδεγμένος· ὃ δὴ διδάσκει λέγων αὐτὸς\n»πάντα μοι παρεδόθη ὑπὸ τοῦ πατρός μου«. διὸ ἀκολούθως οἷα\n φύλαξ ἀγαθὸς σώαν καὶ κατὰ πάντα ἐρρωμένην τὴν παραθήκην\nφέρων παραδώσει τώ θεῷ, ἀρχιερέως δίκην τοὺς ὑπ’ αὐτῷ ἱερουμέ-\nνους πάντας λευχείμονας καὶ ὡσπερεὶ λαμπροτάταις στολαῖς τοῖς τῆς\nἀναστάσεως ἀφθάρτοις σώμασιν ἐξαστράπτοντας ῥάπτοντας παριστῶν αὐτῷ,\nἵνα μὴ μόνης τῆς ὑπ’ αὐτῷ βασιλείας ἀπολαύωσιν ἀλλὰ καὶ τῶν τοῦ\n πατρὸς ἀρρήτων ἀγαθῶν ἐμπιπλῶνται.",
                "4":"\n οὕτω γὰρ ἔσται κατὰ τὸν άπόστολον »ὸ θεὸς πάντα ἐν πᾶσιν«, τοῦ υἱοῦ τοὺς βασιλευομένους\nπροσάγοντος αὐτῷ, ἵν ὅλον τοῦτο γένηται, λέγω δὲ τὸ »πάντα ἐν\nπᾶσιν‘ εἷναι τὸν πατέρα. ὡς γὰρ ἢν πρότερον ἐν τῷ υἱῷ κατὰ τὸ\n»ὁ πατὴρ ἐν ἐμοὶ κἀγὼ ἐν τῷ ὥ πατρί«, οὕτως ἔσται τότε καὶ ἐν πᾶσιν\n τοῖς ὑπὸ τῷ υἱῷ τελειωθεῖσιν.",
                "5":"\n οὐ γὰρ παύσεσθαι μὲν τῆς βασιλείας τὸν υἱὸν τὸν δὲ θεὸν βασιλεύσειν ἔφη ὁ ἀπόστολος, ἀλλὰ τὸν μὲν\nυἱὸν »τῷ θεῷ καὶ πατρὶ τὴν βασιλείαν« παραδώσειν, σώαν τὴν περαθήκην\nκαὶ πρὸς τὴν τοῦ πατρὸς λατρείαν τε καὶ ἱερωσύνην έπαρκοῦσαν\nἐνδεικνύμενον, τὸν δὲ θεὸν ἔσεσθαι »πάντα ἐν πᾶσιν« ὡς\n θεὸν ἐνοικοῦντα καὶ ἐμπεριπατοῦντα »ἐν αὐτοῖς« καὶ πάντα αὐτοῖς\nγινόμενον. τῶν μὲν γὰρ ἔσται δεσπότης, τῶν δὲ βασιλεύς, τῶν δὲ\nἕτερόν τι· πάντων δὲ ἀθρόως θεός, ταῖς ἐν αὐτῷ θεικαῖς ἀρεταῖς τε\nκαὶ δυνάμεσιν τὰ πάντα αὐτοῖς γιγνόμενος. Ι τοῦτο τέλος τῆς τρισμακαρίας 7 \nἐλπίδος ὑπέγραψεν ὁ μέγας ἀπόστολος εἰπὼν »ἵνα ᾖ ὁ\n θεὸς πάντα ἐν πᾶσιν«. ἀλλ’ ἐν μὲν τοῖς πᾶσιν πάντα ἔσται ἀναλόγως\nτῇ ἑκάστου δυνάμει τὰς τῆς αὐτοῦ θεότητος διαφόρους ἐπινοίας\nχορηγῶν τοῖς πᾶσιν, μόνῳ δὲ τῷ μονογενεῖ αὐτοῦ υἱῷ τὴν ἐξαίρετον\nκαὶ πατρικὴν τοῖς τε λοιποῖς ἅπασιν ἀκοινώνητον δόξαν καὶ τιμὴν\nκαὶ βασιλείαν φυλάξει. \n \n \n\n \n"
            },
            "16":{
                "0":"\n εἰ δὲ χρὴ ταῦτα ἐπισφραγίσασθαι προφητικῇ σφραγῖδι, εἰς \n \nβεβαίαν πίστωσιν τῶν εἰρημένων μάρτυρι χρήσομαι προφητικῷ πνεύματι\nδι' ᾿Εζεκιὴλ του προφήτου δὴ δὴ] ταύτα τοιαύταις θεσπίζοντι \nφωναῖς »τάδε λέγει κύριος κύριος· ἰδοὺ ἐγὼ ζητήσω τὰ πρόβατά \n μου καὶ ἐπισκέψομαι αύτά. ὡσπερ ζητεῖ ο ποιμην το ποίμνιον αυτου \nἐν ἡμέρᾳ ὅταν ᾖ γνόφος καὶ νεφέλη ἐν μέσῳ προβάτων διακεχωρισμένων, \nοὕτως ἐκζητήσω τὰ πρόβατα μου.« καὶ μεθ᾿ ἕτερα »καὶ \nσώσω τὰ πρόβατά μου, καὶ οὐ μὴ ὦσιν ἔτι εἰς προνομήν, καὶ κρινῶ\nἀνὰ μέσον κριοῦ πρὸς κριόν.",
                "1":"\n καὶ ἀναστήσω ἐπ' αὐτοὺς ποιμένα καὶ ποιμανεῖ αὐτούς, τὸν δοῦλόν μου Δαυίδ, καὶ ἔσται αὐτῶν ποιμήν·\nκαὶ ἐγὼ κύριος ἔσομαι αὐτοῖς εἰς θέον, καὶ Δαυὶδ ὲν μέσῳ αὐτώ\nἄρχων· ἐγὼ κύριος ἐλάλησα, καὶ διαθήσομαι τῷ Δαυὶδ διαθήκην‘. \nκαὶ μεθ’ ἕτερα δευτεροῖ τὴν αὐτὴν προφητείαν λέγων καὶ ῥύσομαι\nαὐτοὺς ἀπὸ πασῶν τῶν ἀνομιῶν αὐτῶν ὢν ἡμάρτοσαν ἐν αὐταῖς, καὶ\n καθαριῶ αὐτούς καὶ ἔσονταί μοι εἰς λαόν, καὶ ἐγὼ ἔσομαι αὐτοῖς εἰς\nθεόν· καὶ ὁ δοῦλός μου Δαυὶδ ἄρχων ἐν μέσῳ αὐτῶν· καὶ ποιμὴν\nἔσται πάντων αὐτῶν«.",
                "2":"\n καὶ αὖθις ἐπιλέγει »καὶ Δαυὶδ ὁ δοῦλός \nμου ἄρχων αὐτῶν εἰς τὸν αἰῶνα«. θέα δὲ ἐν πᾶσιν τούτοις ὡς ὁ \nμὲν θεὸς οὐ ποιμὴν οὐδὲ ἄρχων ἀλλὰ θεὸς ἔσεσθαι τῶν τοῦ μακαρίου\n τέλους καταξιωθησομένων λέγεται· τῶν δὲ αὐτῶν τούτων προφητεύεται\nἄρχων καὶ ποιμὴν γενήσεσθαι ὁ Δαυίδ, ἐπικεκαλυμμένως\nἐνταῦθα τοῦ Δαυὶδ τὸν Χριστὸν αἰνιττομένου διὰ τὸ »ἐκ σπέρματος«\nαὐτοῦ γεγονέναι.",
                "3":"\n τοῦτο δὲ δῆλον ἐκ τοῦ προτεθνηκέναι τὸν Δαυὶδ τοῦ χρόνου καθ’ ὃν ταῦτ’ ἐλέγετο. σαφέστερον δὲ ταῦτα καὶ Δανιὴλ\n ὁ προφήτης θεσπίζει τὸν Χριστὸν τοῦ θεοῦ υἱὸν ἀνθρώπου ὀνομάζων\nλευκώς οὕτως, ὥσπερ οὖν καὶ ἡ τῶν ἱερῶν Εὐαγγελίων εἴωθεν\nαὐτὸν ἀποκαλεῖν γραφή. λέγει δὲ τοῦτον τὸν τρόπον· ἐθεώρουν\nἐν ὁράματι τῆς νυκτός, καὶ ἰδοὺ μετὰ τῶν νεφελῶν τοῦ οὐρανοῦ ὡς\nυἱὸς ἀνθρώπου ἐρχόμενος ἦν, καὶ ἕως τοῦ παλαιοῦ τῶν ἡμερῶν\n ἔφθασεν· καὶ προσηνέχθη 〈αὐτῷ〉. καὶ αὐτῷ ἐδόθη ἡ ἀρχὴ καὶ ἡ τιμὴ\nκαὶ ἡ βασιλεία, καὶ πάντες οἱ λαοί, φυλαί, γλῶσσαι αὐτώ δουλεύσουσιν·\n",
                "4":"\n ἡ ἐξουσία αὐτοῦ ἐξουσία αἰώνιος ἥτις οὐ παρελεύσεται, καὶ ἡ βασιλεία αὐτοῦ οὐ διαφθαρήσεται«. συνορᾷς ὡς καὶ ἐν τούτοις\nἄφθαρτον καὶ ἀγήρω καί ἀτελεύτητον οὐ τοῦ λόγου τοῦ ἐν τῷ θεῷ\n \n \n\n \nτὴν βασιλείαν ἔσεσθαι, ἀλλὰ τοῦ υἱοῦ τοῦ ἀνθρώπου παρίστησιν ὁ\nπροφήτης, ἕτερόν τε παρὰ τὸν παλαιὸν τῶν ἡμερῶν σαφῶς διδάσκει\nτὸν υἱὸν εἶναι τοῦ ἀνθρώπου τὸν τὴν ἄφθαρτον βασιλείαν παρὰ\nτοῦ παλαιοῦ τῶν ἡμερῶν, δηλαδὴ παρὰ τοῦ αὐτοῦ πατρός, ὑποδεξάμενον.\n",
                "5":"\n ἀλλὰ Μάρκελλος ἕνα καὶ τὸν αὐτὸν εἷναι ὁρίζεται, καὶ μίαν ὑπόστασιν δυσὶν ὀνόμασιν ὑποκειμένην· ἔτι μὴν καὶ τὴν βασιλείαν\nαὐτοῦ περιγράφειν τολμᾷ καὶ τέλος ἔσεσθαι τῆς Χριστοῦ βασιλείας\nἀναιδῶς οὕτως ἀποφαίνεται μετὰ τὸν τῆς κρίσεως καιρόν,\nτοῦτον γράφων τὸν τρόπον\n \n Nr. 101 μέγιστον ἡμῖν μυστήριον ἐνταῦθα ὁ ἀπόστολος ἀνακα-\nλύπτει, τέλος <μὲν> ἔσεσθαι φάσκων τῆς Χριστοῦ βασιλείας·",
                "6":"\n τέλος δὲ τότε, ὅταν πάντα ὑποταγῇ ὑπὸ τοὺς πόδας αὐτοῦ. \n καὶ ἐπεξεργάζεται τὸν λόγον ὧδέ πη λέγων\n \n Nr. 102 ἔφαμεν ἐν τοῖς προάγουσιν ἡμῶν ῥητοῖς τὸν δεσπότην\n ἡμῶν τὸν Χριστὸν ἀρχὴν ἐσχηκέναι βασιλείας, ἐκ τῶν θείων γραφῶν\nἀποδείξεσιν χρώμενοι. \n καὶ ἐπιλέγει\n \n Nr. 102 καὶ ὅλως μυρίων ῥητῶν πρὸς μαρτυρίαν ἔστιν εὐπορήσαντα\nδεῖξαι, ὅτι ἀρχὴν βασιλείας εἴληφεν ὁ ἄνθρωπος διὰ τοῦ\n λόγου.",
                "7":"\n εἰ οὖν εἴληφεν ἀρχὴν βασιλείας πρὸ ἐτῶν ὅλων οὐ πλειόνων \n ἢ τετρακοσίων, οὐδὲν παράδοξον εἰ τὸν πρὸ οὕτως\nὀλίγου χρόνου τῆς βασιλείας ταύτης τυχόντα ὁ ἀπόστολος φησιν\nπαραδώσειν τὴν βασιλείαν τῷ θεῷ. \n ",
                "8":"\n καὶ προστίθησιν μεθ’ ἕτερα λέγων \n \n Nr. 103 τί τοίνυν μανθάνομεν περὶ τῆς ἀνθρωπίνης σαρκός, ἣν\nδί’ ἡμᾶς 〈ἀν〉είληφεν ὁ λόγος πρὸ τετρακοσίων οὐχ ὅλων ἐτῶν\nπότερόν ποτε ταύτην καὶ ἐν τοῖς μέλλουσιν αἰῶσιν ὁ λόγος ἕξει\nἢ ἄχρι μόνου τοῦ τῆς κρίσεως καιροῦ; \n Μάρκελλος μὲν οὖν τοιαῦτα λέγειν ἐτόλμα· οἱ δέ γε τοῦ θεοῦ προφῆται\n ἀτελεύτητον τοῦ Χριστοῦ τὴν βασιλείαν βασιλείαν μετὰ τὸν\nτῆς κρίσεως καιρὸν τοῦ νέου αἰῶνος τὴν ἀρχὴν καθέξειν αὐτόν φασιν.\nθέα γὰρ ὡς ὁ προφήτης Ἐξεκιὴλ κριτήριον τῶν τοῦ θεοῦ προβάτων\nὑποθέμενος μετὰ τὴν τούτων κρίσιν τὸν Δαυὶδ αὐτοῖς ἐφίστησιν\nποιμένα καὶ τὸν αὐτὸν ἄρχοντα αὐτῶν ἔσεσθαι θεσπίξει.",
                "9":"\n ὁ δὲ Δανιὴλ προειπὼν ἐθεώρουν ἕως ὅτου θρόνοι ἐτέθησαν, καὶ παλαιὸς ἡμερῶν\n \n \n\n \nἐκάθητο, καὶ τὸ ἔνδυμα αὐτοῦ λευκὸν ὡς χιών, καὶ ἡ θρὶξ τῆς κεφαλῆς\nαὐτοῦ ὡσεὶ ἔριον καθαρόν· ὁ θρόνος αὐτοῦ φλὸξ πυρός, οἱ\nτροχοὶ αὐτοῦ πῦρ φλέγον. ποταμὸς πυρὸς εἷλκεν ἔμπροσθεν αὐτοῦ·\nχίλιαι χιλιάδες ἐλειτούργουν αὐτῷ, καὶ μύριαι μυριάδες παρειστήκεισαν\n ἔμπροσθεν αὐτοῦ· κριτήριον ἐκάθισεν, καὶ βίβλοι ἠνεῴχθησαν‘, ταῦτα\nπροθεασάμενος ἑξῆς τὸν υἱὸν τοῦ ἀνθρώπου θεωρεῖ ἐπὶ τῶν νεφελῶν\nτοῦ οὐρανοῦ προσιόντα τῷ παλαιῷ τῶν ἡμερῶν καὶ τὴν ἀφθαρτρν\nβασιλείαν ὑποδεχόμενον. οὐκοῦν καὶ τότε διαφερόντως καὶ κρειττόνως\nἢ νῦν ἀρχὴν ἔξει τοῦ βασιλεύειν τῶν τῆς μακαριότητος ἀξίων.\n",
                "10":"\n τούτοις μαρτυρεῖ τὸ Εὐαγγέλιον, ἐν οἶς αὐτὸς ἐπισφραυίζεται ὁ σωτὴρ τὰς προφητικὰς λέξεις, τοὺς περὶ συντελείας λόγους παραδιδοὺς τοῖς\nἑαυτοῦ μαθηταῖς δι’ ὧν ταῦτ’ ἐδίδασκεν λέγων ὅταν δὲ ἔλθῃ ὁ υἱὸς\nτοῦ ἀνθρώπου ἐν τῇ δόξῃ αὐτοῦ καὶ πάντες οἱ ἄγγελοι μετ’ αὐτοῦ,\nτότε καθίσει ἐπὶ θρόνου δόξης αὐτοῦ· καὶ συναχθήσονται ἔμπροσθεν\n αὐτοῦ πάντα τὰ ἔθνη, καὶ ἀφοριεῖ αὐτοὺς ἀπ’ ἀλλήλων, ὥσπερ ὁ\nποιμὴν ἀφορίζει τὰ πρόβατα ἀπὸ τῶν ἐρίφων, καὶ στήσει τὰ μὲν\nπρόβατα ἐκ δεξιῶν αὐτοῦ, τὰ δὲ ἐρίφια ἐξ εὐωνύμων. τότε ἐρεῖ ὁ\nβασιλεὺς τοῖς ἐκ δεξιῶν αὐτοῦ· δεῦτε οἱ εὐλογημένοι τοῦ πατρός μου,\nκληρονομήσατε τὴν ἡτοιμασμένην ὑμῖν βασιλείαν ἀπὸ καταβολῆς\n κόσμου.« ὅπως δὲ ταῦτα συνᾴδει τοῖς ἐν τῇ προφητείᾳ περὶ προβάτων \nκαὶ [περὶ] κριῶν κρίσεως εἰρημένοις τήρει, καὶ ὅπως βασιλεὺς\nμὲν ὁ υἱὸς τοῦ ἀνθρώπου μετὰ τὴν τῶν προβάτων κρίσιν εἰσῆκται,\nπατὴρ δὲ αὐτοῦ ὁ θεός.",
                "11":"\n τοῦτο γὰρ καὶ αὐτὸς ἐδίδασκεν εἰπὼν τότε ἐρεῖ ὁ βασιλεὺς τοῖς ἐκ δεξιῶν αὐτοῦ, δεῦτε οἱ εὐλογημένοι τοῦ πατρός\n μου,« ἀναλόγως τῷ ἐν τῇ προφητείᾳ ὠνομασμένῳ Δαυίδ, ὃν\nποιμένα καὶ ἄρχοντα ἔσεσθαι τῶν προβάτων ὁ λόγος διδάσκει ὑπὸ\nἐφόρῳ τῷ θεῷ μέλλοντα ποιμαίνειν καὶ ἄρχειν τῶν τοῦ θεοῦ θρεμ-\nμάτων.",
                "12":"\n καὶ ἐκείνῳ δὲ ἀναγκαῖον ἐπιστῆσαι τὸν νοῦν ὡς τὸ παρὰ τῷ ἀποστόλῳ λελεγμένον ἐν τῷ »ὅταν καταργήσῃ πᾶσαν ἀρχὴν καὶ\n πᾶσαν ἐξουσίαν καὶ δύναμιν« ᾐνίξατο ἡ προφητεία φήσασα »καὶ\nἀφανιῶ θηρία πονηρὰ ἀπὸ τῆς γῆς.«",
                "13":"\n τίνα γὰρ ἂν γένοιτο τὰ θηρία τὰ πάλαι πρότερον τοῖς προβάτοις διενοχλοῦντα ἢ αἱ ἀντικείμεναι\nδυνάμεις; ὢν ἐκποδὼν ἀρθεισῶν, πάσης κακίας καθαρθεὶς ὁ νέος καὶ\nκαινὸς αἰὼν βασιλέα μὲν ἔξει τὸν υἱὸν τοῦ ἀνθρώπου (ἢ κατὰ τὴν\n προφητείαν ἐπικεκρυμμένως αἰνιττομένην ποιμένα καὶ ἄρχοντα τὸν\n \n \n\n \nΔαυίδ, διὰ τὸ ,ἐκ σπέρματος‘ αὐτὸν γεγονέναι Δαυίδ)ι τὸν δὲ θεὸν\nοὐ ποιμένα οὐδὲ ἄρχοντα λέγεται κτήσεσθαι, ἀλλ’ αὐτόθεον, ἐπινοία\nκρείττονι ἢ κατὰ ποιμένα καὶ ἄρχοντα καὶ βασιλέα τῇ τῆς θεικῆς\nδυνάβεως μεγαλοπρεπείᾳ οὐ τῶν προβάτων μόνον ἀλλὰ καὶ αὐτοῦ\n τοῦ ποιμένος ἡγησόμενον ,ἐ̓σταἱ γὰρ θαὐτοἶq‘ φησὶν θὁ δοῦλός\nμου Δαυὶδ ποιμήν· καὶ ἐγὼ κύριος ἔσομαι αὐτοῖς εἰς θεόνe· δοῦλον\nδὲ κα1εἷ τὸν Δαυὶδ δι’ ἣν ,ἐκ σπέρματος Δαυὶδᾳ ἀνείληφεν τμορφὴν\nδούλου ὁ σωτὴρ καὶ κύριος ἡμῶν. \n"
            },
            "17":{
                "0":"\n καὶ τοῦτ’ ἦν τὸ τρισμακάριον τέλος, καθ’ ὃ τὴν ἐπηγγελμένην \n τῶν οὐρανῶν βασιλείαν τοῖς ταύτης ἀξίοις τοῦ σωτῆρος ἡμῶν πι-\nστουμένου, ὁ ἐπὶ πάντων θεὸς καὶ πατὴρ αὐτοῦ, τὸ πάντων ἀνώ- \nτατὸν ἀγαθόν, αὐτὸς ἑαυτὸν τοῖς ὑπὸ τῷ υἱῷ βασιλευομένοις δωρή-\nσετaι, ’παντα ἐν πασινῦ γιγνόμενος. ο δὴ παρίστη πάλιν αὐτὸς ο\nσωτὴρ καὶ κύριος ἡμῶν, τὴν μεγάλην εὐχὴν ὑπὲρ τῶν αὐτοῦ γνω-\n ρίμων ἀναπέμπων ,τῷ θεῷ καὶ πατρίῦ, δι’ ης ἐξαιτεῖται λέγων »ῖνα\nπάντες ἒν ὦσιν, καθὼς σύ. πάτερ, ἐν ἐμοὶ κἀγὼ ἐν σοί, ἵνα καὶ αὐτοὶ\nἐν ἡμῖν ἓν ὦσιν, ἵνα ὁ κόσμος πιστεύῃ ὅτι σύ με ἀπέστειλας.",
                "1":"\n κἀγὼ τὴν δόξαν ἣν δέδωκάς μοι δέδωκα αὐτοῖς. ἵνα ὦσιν ἒν καθὼς ἡμεῖς\nἕν ἐσμεν· ἐγὼ ἐν αὐτοῖς καὶ σὺ ἐν ἐμοί, ἵνα ὦσιν τετελειωμένοι εἰς\n τὸ ἕν, ἵνα rινώοκῃ ὁ κόσμος ὅτι σύ με ἀπέστειλας καὶ ἠγάπησας\nαὐτοὺς καθὼς ἐμὲ ἠγάπησας.",
                "2":"\n πάτερ, οὓς δέὁωκάς μοι, θέλω ἵνα ὅπου εἰμὶ ἐγὼ χἀκεἷνοι ὦσιν μετ’ ἐμοῦ, ἵνα θεωρῶσιν τὴν δόξαν ἣν\nδέδωκάς μοὶ. αὕτη ἡ μεγάλη τοῦ σωτῆρος ἡμῶν ὑπὲρ ἡμῶν πρε-\nσβεία, ἱν ὦμεν σὺν αὐτῷ ὅπου ἂν ᾖ αὐτὸς καὶ ἵνα θεωρῶμεν τὴν\n δόξαν τὴν αὐτοῦ καὶ ἵνα ἀγαπήσῃ ἡμᾶς καθὼς αὐτὸν ἠγάπηοεν ὁ\nαὐτοῦ πατήρ, (κίά) ὅπερ αὐτῷ ἐδωρήσατο τοῦτο δῷ καὶ ἡμῖν, καὶ\nτὴν δόξαν ἣν αὐτῷ ἔδωκεν ταύτην δῷ καὶ ἡμῖν· ποιῶν ἡμᾶς ἓν\nτοὺς πάντας, ἵνα μηκέτι ὦμεν πολλοὶ ἀλλ’ οἱ πάντες εἶς, ἑνωθέντες\nαὐτοῦ τῇ θεότητι καὶ τῇ δόξῃ τῆς βασιλείας, οὐ κατὰ συναλοιφὴν\n μιᾶς οὐσίας κατὰ δὲ τελείωσιν τῆς εἰς ἄκρον ἀρετῆς.",
                "3":"\n τοῦτο γὰρ ἐδίδαξεν εἰπών ,ἵνα ὦσιν τετελειωμένοιῦ. οὕτω γὰρ ὑπ’ αὐτοῦ σοφίᾳ\nκαὶ φρονήσει καὶ δικαιοσύνῃ καὶ εὐσεβείᾳ καὶ ἀρετῇ πάσῃ τέλειοι\nκατεργασθέντες τῷ πατρικῆς θεότητος ἀλέκτῳ φωτὶ συναφθησόμεθα\nφῶτα καὶ αὐτοὶ ἐκ τῆς πρὸς αὐτὸν ουναφείας γενησόμενοι, καὶ υἱοὶ\n θεοῦ κατὰ μετοχὴν τῆς τοῦ μονογενοῦς αὐτοῦ κοινωνίας ἀποτελε-\nσθέντες μετουσίᾳ τῶν τῆς θεότητος αὐτοῦ μαρμαρυγῶν. \n \n \n\n \n"
            },
            "18":{
                "0":"\n καὶ δὴ κατὰ τοῦτον τὸν τρόπον ἱν πρὸς τὸν πατέρα καὶ \nτὸν υἱὸν οἱ πάντες γενησόμεθα. ὥσπερ γὰρ αὐτὸς ἑαυτόν τε καὶ \nπατέρα ἓν εἶναι ἔλεγεν φάσκων ''ἐγὼ καὶ ὁ πατὴρ ἒν ἐσμεν«,\nοὕτω καὶ πάντας ἧμας κάτα τὴν αυτου μίμησιν της ἑνότητος τῆς\n αὐτῆς μετασχεῖν εὔχεται· οὐ κατὰ Μάρκελλον τοῦ λόγου ἑνουμένου\nτώ θεῶ καὶ τῇ οὐσίᾳ συναφθησομένου, καθως δὲ ἐμαρτύρησεν ἡ αληθεια,\nὁ σωτὴρ αὐτὸς εἰπών τὴν δόξαν ἣν ἔδωκάς μοι δέδωκα αὐτοῖς,\nἵνα ὦσιν ἓν καθὼς ἡμεῖς ἕν· ἐγὼ ἐν αὐτοῖς καὶ σὺ ἐν ἐμοί, ἴνα ὦσιν\nτετελειωμένοι εἰς τὸ ἕν«· οὕτω γὰρ καὶ τότε καὶ τὸ ἀποστολικὸν\n λόγιον τέλους τεύξεται τὸ φῆσαν ἄνα ᾖ ὁ θεὸς πάντα ἐν πᾶσιν«.\n",
                "1":"\n καὶ ἐπειδὴ τρισὶν ῥητοῖς Μάρκελλος καὶ οἱ τὸν ὅμοιον αὐτῷ τρόπον Σαβελλίζοντες χρῆσθαι εἰώθασιν τὸν πατέρα καὶ τὸν υἱὸν ἓν εἶναι\nπειρώμενοι δεικνύναι, ποτὲ μὲν #x003C; ψῶ καὶ #x003C; πατὴρ ἕν ἐσμεν«\nθρυλοῦντες, ποτὲ δὲ τὸ »ὁ πατὴρ ἐν ἐμοὶ κἀγὼ ἐν τῴ πατρί« καὶ\n τὲ ὁ ἑωρακὼς ἐμὲ ἑώρακεν τὸν πατέρα«, πρὸς μὲν τὸ ἐγὼ καὶ ὁ\nπατὴρ ἕν ἐσμεν« τὰ προκείμενα αὐτοῖς προσακτέον δι’ ὢν ὑπερεύχεται\nτῶν αὐτοῦ μαθητῶν, ἵνα καὶ πάντες αὐτοὶ τῆς αὐτῆς ἑνώσεως\nτύχωσι, λέγει δ’ οὑν »ἵνα ὦσιν ἓν καθὼς ἡμεῖς ἕν·",
                "2":"\n ἐγὼ ἐν αὐτοῖς καὶ σὺ ἐν ἐμοί, ἵνα ὠσιν τετελειωμένοι εἰς τὸ ἓν«. πρὸς δὲ τὸ ὁ\n πατὴρ ἐν ἐμοὶ κἀγὼ ἐν τώ πατρὶ« παραθήσομεν τὴν αὐτοῦ πάλιν\nφωνὴν δι’ ἧς ὑπερευχόμενος αὐτῶν ἔλεγεν »καθὼς οὐ, πάτερ, ἐν\nἐμοὶ κἀγὼ ἐν σοί, ἵνα καὶ αὐτοὶ ἐν ἡμῖν ὦσιν, κἀγὼ τὴν δόξαν, ἣν\nδέδωκάς μοι, δέδωκα αὐτοῖς«· δι’ ὣν σαφῶς παρίστησιν οὕτως εἶναι\nἐν αὐτώ τὸν πατέρα καθὼς καὶ ἐν ἡμῖν εἶναι βούλεται· οὐχ ὅτι\n καθ’ ὑπόστασιν μίαν εἶς ὢν τυγχάνει αὐτὸς καὶ ὁ πατήρ, ἀλλ’ ὅτι\nτοῦ πατρὸς μεταδεδωκότος αὐτῷ τῆς οἰκείας δόξης, καὶ αὐτὸς ὁμοίως\nτοῖς οἰκείοις, τὸν πατέρα μιμούμενος, μεταδίδωσιν.",
                "3":"\n διό φησιν, »κἀγὼ τὴν δόξαν ἣν ἔδωκάς μοι δέδωκα αὐτοῖς, ἵνα ὦσιν ἓν καθὼς ἡμεῖς\nἓν.« »καθὼς σύ, πάτερ, ἐν ἐμοὶ κἀγὼ ἐν σοί, ἵνα καὶ αὐτοὶ ἐν ἡμῖν\n ὦσιν.« οὕτως οὖν ἕν εἰσιν ὁ πατὴρ καὶ ὁ υἱὸς κατὰ τὴν κοινωνίαν\nτῆς δόξης, ἧς τοῖς αὐτοῦ μαθηταῖς μεταδιδοὺς τῆς αὐτῆς ἑνώσεως\nκαὶ αὐτοὺς ἠξίου. \n \n \n\n \n"
            },
            "19":{
                "0":"\n καὶ πάλιν οὕτως ἢν ὁ πατὴρ ἐν αὐτῷ καὶ αὐτὸς ἐν τῶ πατρί, \nὡς ὁ θεῖος ἀπόστολος καὶ ἶερι πάντων διδάσκει τῶν τῆς ἐπουρανίου\nβασιλείας ἀξίων λέγων· ,τότε ἔοται ὁ θεὸς πάντα ἐν πᾶσιν‘, ὡς καὶ\nτὸ ’ἐνοικήσω ἐν αὐτοῖς καὶ ἐμπεριπατήσω λέλεκται, ἀλλὰ καὶ ἡμεῖς\nδ ,ἐν αὐτῷ ζῶμεν καὶ κινούμεθα καί ἐσμενι καὶ ταῦτα πάντα περὶ\nἡμῶν λέλεκται, τῶν κατ’ ἰδίαν ὑπόστασιν ὑφεστώτων καὶ ξώντων\nκαὶ μηδὲν ἐχόντων κοινὸν πρὸς τὴν πaτρκην θεότητα.",
                "1":"\n τί δὴ οὑν χρὴ θαυμάξειν, εἰ καὶ ἐπὶ τοῦ υἱοῦ αἱ παραπλήσιοι φέρονται φωναί,\nοὐκ ἀναιροῦσαι μὲν αὐτοῦ τὴν ὑπόοταοιν οὐδ’ αὐτὸν εἶναι πατέρα\n καὶ υἱὸν διδάσκουσαι, τὴν δὲ τοῦ πατρὸς πρὸς αὐτὸν ἰδιάζουσαν καὶ\nἐξαίρετον τιμὴν καὶ δόξαν τῆς μονογενοῦς καὶ θεικῆς κοινωνίας παρ-\nπαριστῶσαί; \n"
            },
            "20":{
                "0":"\n οὕτως οὑν καὶ ,ὁ ἑωρακὼς* αὐτὸν ,ἑώρακεν τὸν πατέρα. \nτῷ μόνον αὐτὸν καὶ μηδένα ἄλλον εἰκόνα εἶναι ’τοῦ θεοῦ τοῦ ἀοράτου«\n1ϋ τοὺ καὶ ,ἀπαύγασμα τῆc δόξης καὶ χαρακτῆρα τῆς ὑποστάσεως\nαὐτοῦ‘ ,ἐν μορφῇe τε θθεοῦ‘ ὑπάρχειν κατὰ τὰς ἀποστολικὰς δι-\nδασκαλίας. ὡς γὰρ καὶ ὁ τὴν βασιλικὴν εἰκόνα τὴν ἐπ’ ἀκριβὲς\nἀφωμοιωμένην αὐτῷ τεθεαμένος τοὺς τῆς μορφῆς τύπους διὰ τῆς\nγραφῆς ἀποματτόμενος φαντασιοῦται τὸν βασιλέα, τὸν αὐτὸν τρόπον\n μᾶλλον δ ὑπὲρ πάντα λόγον παντός τε ἐπέκεινα παραδείγματος ὁ\nνῷ διαυγεῖ καὶ ψυχῆς κεκαθαρμένοις ἁγίῳ τε πνεύματι πεφωτιομέ-\nνοῖς ὄμμασιν τῷ τε μεγέθει τῆς τοῦ μονογενοῦς υἱοῦ καὶ γυρίου\nδυνάμεως ἐνατενίσας καὶ ἐννοήσας, ὅπως \"ἐν αὐτῷ κατοικεῖ πᾶν \nτὸ πλήρωμα\" πατρικῆς \"θεότητος\" καὶ ὡς τὰ σύμπαντα ,δι αὐτοῦ\n ἐrένετὀ͂ καὶ ’ἐν αὐτῷ ἐκτίσθη τὰ πάντα τὰ ἐν τοῖς οὐρανοῖς καὶ\nτὰ ἐπὶ τῆς τῆς, τὰ ὁρατὰ καὶ τὰ ἀόραταᾳι λογισάμενός τε ὡς μόνον\nαὐτὸν υἱὸν μονογενῆ ἐγέννα ὁ πατὴρ κατὰ πάντα ἀφωμοιωμένον\nαὐτῷ. δυνάμει καὶ αὐτὸν ὄψεται τὸν πατέρα διὰ τοῦ υἱοῦ, θεωρού-\nθεωρούμενον τοῖς τὴν διάνοιαν κεκαθαρμένοις περὶ ὧν εἴρηται τὸ pμακάριοι\n οἱ καθαροὶ τῆ καρδίᾳ, ὅτι αὐτοὶ τὸν θεὸν ὄψοντα«. \n",
                "1":"\n ταῦτα μὲν οὖν προθεμένοις ἡμῖν σκοπὸν τὴν βραχυλογίαν ὡς ἐν \nἐπιτομῇ γεγυμνάσθω. πλείστης δὲ ὅσης ἐξεργασίας δέο μένων τῶν\n \n \n\n \nκατὰ τὸν τόπον ὅτῳ μέλει τῆς τούτων ἀκριβοῦς καταλήψεως τοῖς\nεὐαγγελικοἶς καὶ ἀποστολικοῖς ἀναγνώσμασιν τὴν διάνοιαν ἐπερείσας\nτὸν πάντα νοῦν ἐξ αὐτῶν ἐπὶ σχολῆς ἀναλέξεται μυρίων γε μὴν\nκαὶ ἄλλων ἀσυναρτήτως ἐν τῷ Ναρκέλλου ουγγράμματι συμπεφορη-\n μένων, πλείστων τε ὅσων ἐναντίως τῷ βουλήματι τῆς γραφῆς εἰρη-\nμένων ἑτέρων τε βεβιασμένων καὶ μηδεμίαν σωσάντων ἀκολουθίαν,\nκοινὸν τὸν ἔλεγχον κατάφωρον γεγονέναι παρὰ τοῖς εὖ φρονοῦσιν\nδιὰ τῶν ἡμῖν ἐξητασμένων ἡγούμενος, τούτοις ἀρκεσθήσομαι. \n \n"
            }
        }
    },
    "work":"de ecclesiastica theologia",
    "original-urn":"urn:cts:greekLit:tlg2018.tlg009.opp-grc1",
    "edition":"Eusebius, De Ecclesiastica Theologia"
}