{
    "meta":"chapter-section",
    "author":"eusebius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2018.tlg003.opp-grc1-simple",
    "text":{
        "0":{
            "0":"\n [Καὶ ταῦτα ἐν τινι ἀντιγράφῳ ἐν τῷ ὀγδόῳ τόμῳ εὕρομεν] \n [Προοίμιον] \n Ἔτος τοῦτο ἦν ἐννεακαιδέκατον\nτῆς Διοκλητιανοῦ βασιλείας, Ξανθικὸς μὴν, ὃς λέγοιτ᾿ \nἂν Ἀπρίλλιος κατὰ ῾Ρωμαίους, ἐν ᾧ τῆς τοῦ\nσωτηρίου πάθους ἑορτῆς ἐπιλαμβανούσης ἡγεῖτο\nμὲν Φλαβιανὸς τοῦ τῶν Παλαιστίνων ἔθνους, ἥπλωτο\nδ᾿ ἀθρόως πανταχοῦ γράμματα, τὰς μὲν ἐκκλησίας\nεἰς ἔδαφος φέρειν, τὰς δὲ γραφὰς ἀφανεῖς πυρὶ γενέσθαι\nπροστάττοντα, καὶ τοὺς μὲν τιμῆς ἐπειλημμένους\nἀτίμους, τοὺς δὲ ἐν οἰκετίαις, εἰ ἐπιμένοιεν\nτῇ τοῦ Χριστιανισμοῦ προθέσει, ἐλευθερίας στερίσκεσθαι\nπροαγορεύοντα.",
            "1":"\n καὶ ἡ μὲν τῆς πρώτης\nκαθ᾿ ἡμῶν γραφῆς τοιαύτη τις ἦν δύναμις. μετ᾿ οὐ\nπολὺ δὲ ἑτέρων ἐπιφοιτησάντων γραμμάτων προσετάττετο\nτοὺς τῶν ἐκκλησιῶν προέδρους πάντας\nπανταχῆ πρῶτον μὲν δεσμοῖς παραδίδοσθαι, εἴθ᾿\nὕστερον πάσῃ μηχανῇ θύειν ἐξαναγκάζεσθαι. \n"
        },
        "1":{
            "0":"\n Πρῶτος τοιγαροῦν τῶν ἐπὶ Παλαιστίνης μαρτύρων\nΠροκόπιος, πρὶν ἢ φυλακῆς πεῖραν λαβεῖν,\nεὐθὺς ἀπὸ πρώτης εἰσόδου τοῖς ἡγεμονικοῖς παρα-\n\n \nστὰς δικαστηρίοις, θύειν τε τοῖς λεγομένοις προσταχθεὶς\nθεοῖς, ἔνα μόνον ἔφησεν εἰδέναι, ᾧ καθῆκεν\nὡς αὐτὸς βούλεται θύειν· ὡς δὲ κἂν τοῖς βασιλεῦσι\nτέσσαρσι σπένδειν ἐκελεύετο, ῥῆμά τι φθεγξάμενος\n τῶν οὐ προσηνῶν αὐτοῖς αὐτίκα τὴν κεφαλὴν άποτέμνεται,\nτὸ ποιητικὸν εἰπὼν ἐκεῖνο “οὐκ ἀγαθὸν\nπολυκοιρανίη, εἷς κοίρανος ἔστω, εἶς βασιλεύς.”\n",
            "1":"\n Δεσίου μηνὸς ἑβδόμῃ, πρὸ ἑπτὰ εἰδῶν Ἰουνίων\nλέγοιτ’ ἂν παρὰ Ῥωμαίοις, ἡμέρᾳ τετράδι σαββάτου\n τοῦτο πρῶτον ἐπὶ Καισαρείας τῆς Παλαιστίνης ἀπετελέσθη\nσημεῖον.",
            "2":"\n μετὰ δὲ τοῦτο ἐπὶ τῆς αὐτῆς\nπόλεως πλεῖστοι ὅσοι τῶν ἐπιχωρίων ἐκκλησιῶν ἄρχοντες,\nδειναῖς αἰκίαις προθύμως διαθλήσαντες,\nμεγάλων ἀγώνων ἱστορίαν τοῖς ἐνορῶσιν ἐνεδείξαντο,\n ἄλλοι δὲ ὑπὸ δειλίας τὴν ψυχὴν προναρκήσαντες\nπροχείρως οὕτως ἀπὸ πρώτης ἐξησθένησαν προσβολῆς,\nτῶν δὲ λοιπῶν ἕκαστος εἴδη διάφορα βασάνων\nδιήλλαττον, τοτὲ μὲν μάστιξιν ἀνηρίθμοις, τοτὲ δὲ\nστρεβλώσεσι καὶ καταξάνσεσι τῶν πλευρῶν δεσμοῖς\n τε ἀνυπομονήτοις, ὑφ’ ὧν τισὶ καὶ παρεθῆναι συνέβη\nτὰς χεῖρας.",
            "3":"\n ὅμως δ’ οὖν ἔφερον τὸ ἀποβὰν\nἀκολούθως ταῖς ἀπορρήτοις κρίσεσι τοῦ θεοῦ τέλος.\nὁ μὲν γὰρ ἑτέρων κατεχόντων αὐτοῦ τὼ χεῖρε καὶ\nτῷ βωμῷ προσαγόντων, τήν τε μιαρὰν καὶ ἐναγῆ\n θυσίαν κατὰ τῆς δεξιᾶς ἐπιρριπτούντων, ὡς ἂν τεθυκὼς\nἀπηλλάττετο, ὁ δὲ μηδ’ ὅλως ἐφαψάμενος,\nεἰρηκότων δ’ ἑτέρων ὅτι τεθύκοι, σιωπήσας ἀπῄει,\nἄλλος ἡμιθανὴς αἰρόμενος ὡσὰν ἤδη νεκρὸς ἐρρίπτετο\nκαὶ ἀνίετό γε τῶν δεσμῶν, ἐν τεθυκόσιν αὐτοῖς\n λελογισμένος, ὁ δὲ βοῶν καὶ μαρτυρόμενος, ὅτι μὴ\n \n\n \nπείθοιτο, κατὰ στόματος παιόμενος, πολυχειρίᾳ τε τῶν\nἐπὶ τούτῳ τεταγμένων κατασιγαζόμενος, μετὰ βίας\nἐξωθεῖτο, καὶ εἰ μὴ τεθυκὼς ἦν.",
            "4":"\n οὕτως ἐκ παντὸς\nτὸ δοκεῖν ἠνυκέναι αὐτοῖς περὶ πολλοῦ ὑπῆρχεν.\nἐκ δὴ οὖν τῶν τοσούτων μόνοι τοῦ τῶν ἁγίων μαρτύρων \nκατηξιώθησαν στεφάνου Ἀλφειὸς καὶ Ζακχαῖος,\nοἱ μετὰ μάστιγας καὶ ξεσμοὺς, δεσμά τε\nχαλεπὰ καὶ τὰς ἐπὶ τούτοις ἀλγηδόνας, ἑτέρας τε\nδιαφόρους ἐξετάσεις, νυχθήμερον ὑπὸ τέσσαρα τοῦ\nκολαστηρίου ξύλου κεντήματα τοὺς πόδας παραταθέντες, \nΔίου μηνὸς ἑπτακαιδεκάτῃ αὕτη παρὰ Ῥωμαίοις\nἡ πρὸ δεκαπέντε Καλανδῶν Δεκεμβρίων)\nμόνον ἴνα θεὸν καὶ Χριστὸν βασιλέα Ἰησοῦν ὁμολογήσαντες,\nὥς τι βλάσφημον φθεγξάμενοι, ὁμοίως\nτῷ προτέρῳ μάρτυρι τὰς κεφαλὰς ἀπετμήθησαν. \n"
        },
        "2":{
            "0":"\n Μνήμης δ’ ἄξια τυγχάνει καὶ τὰ περὶ Ῥωμανὸν\nἐν Ἀντιοχείᾳ ἐπὶ τῆς αὐτῆς ἡμέρας ἀποτελεσθέντα.\nΠαλαιστῖνός γὰρ οὗτος ὢν, διάκονός τε καὶ\nἐπορκιστὴς τῆς ἐν Καισαρείᾳ παροικίας, ὁμοῦ τῇ\nτῶν ἐκκλησιῶν καθαιρέσει γενόμενος ἐκεῖσε, πλείους \nἄνδρας ἅμα γυναιξὶ καὶ τέκνοις σωρηδὸν τοῖς εἰδώλοις\nπροσιόντας τε καὶ θύοντας ἐνιδὼν. ἀνύποιστον\nἡγησάμενος τὴν θέαν, ζήλῳ θεοσεβείας πρόσεισι,\nκἀκείνοις μεγάλῃ φωνῇ κεκραγὼς ἐπιπλήττει.",
            "1":"\n αὐτὸς\nδὲ τῆς τόλμης ἕνεκεν συλληφθεὶς, γενναιότατος \nεἰ καί τις ἄλλος ἀποδέδεικται μάρτυς τῆς ἀληθείας.\nἀποφηναμένου γὰρ κατ’ αὐτοῦ τὸν διὰ πυρὸς θάνατον\nτοῦ δικαστοῦ, φαιδρῷ προσώπῳ καὶ διαθέσει\nεὖ μάλα προθυμοτάτῃ τὴν ἀπόφασιν ἀσπαστῶς καταδεξάμενος\nἀπάγεται· εἶτα τῷ ἰκρίῳ προσδεῖται, τῆς \nτε ὕλης συμπεφορημένης ἐπ’ αὐτῷ, καὶ τῶν μελλόντων\nὑφάπτειν τὴν πυρὰν τὴν βασιλέως ἐπιπαρόντος\n\n \nἐπίκρισιν ἐκδεχομένων, ποῦ μοι τὸ πῦρ” ἐβόα\n",
            "2":"\n καὶ ταῦτα λέγων ἀνάκλητος πρός βασιλέα γίνεται,\nκαινοτέρᾳ ὑποβληθησόμενος κολάσει τῆς γλώττης,\nἧς ἀποκοπὴν ἀνδρειότατα ὑπομείνας ἔργοις ἅπασιν\n ὑπέδειξεν ὅτι δὴ θεία δύναμις τοῖς ὸτιποτοῦν χαλε\nπὸν ὑπὲρ εὐσεβείας ὑπομένουσιν ἐπελαφρίζουσ\nτοὺς πόνους καὶ τὴν προθυμίαν ἐπιρρωννῦσα παρ’\nσταται. μαθὼν γοῦν τὴν καινουργίαν τῆς κολάσεως\nκαὶ μὴ καταπλαγεὶς ὁ γεννάδας, ἀσμένως προύβα\n λετο τὴν γλῶτταν, προθυμότατα εὐτρεπῆ παρέχων\nαὐτὴν τοῖς ἀποτέμνουσι.",
            "3":"\n μεθ’ ἣν τιμωρίαν εἰς\nδεσμὰ βληθεὶς, πλεῖστόν τε αὐτόθι πονηθεὶς χρόνον,\nτέλος τῆς ἀρχικῆς εἰκοσαετηρίδος ἐπιστάσης, κατὰ\nνομιζομένην δωρεὰν τῶν ἐν τοῖς δεσμοῖς πανταχῆ\n πάντων ἐλευθερίας ἀνακηρυχθείσης, μόνος ὑπὸ\nπέντε κεντήματα ἄμφω τὼ πόδε διαταθεὶς, ἐν αὐτῷ\nκείμενος τῷ ξύλῳ βρόχῳ περιβληθεὶς, ὡς καὶ ἐπεπόθει,\nμαρτυρίῳ κατεκοσμήθη.",
            "4":"\n ἀλλ’ οὗτός γε,\nεἰ καὶ ὑπερόριος, ὅμως Παλαιστῖνός ὢν, ἐν Παλαιστινοῖς\n ἄξιος ἂν εἴη μάρτυσιν ἀριθμεῖσθαι. ταῦτα\nμὲν ἔτει πρώτῳ τοῦτον ἀπετελέσθη τὸν τρόπον,\nκατὰ μόνων τῶν τῆς ἐκκλησίας προέδρων ἐπηρτημένου\nτοῦ διωγμοῦ. \n"
        },
        "3":{
            "0":"\n Δευτέρου δ’ ἔτους διαλαβόντος, καὶ δὴ\n σφοδρότερον ἐπιταθέντος τοῦ καθ’ ἡμῶν πολέμου,\nτῆς ἐπαρχίας ἡγουμένου τηνικάδε Οὐρβανοῦ, γραμμάτων\nτούτῳ πρῶτον βασιλικῶν πεφοιτηκότων, ἐν\nοἷς καθολικῷ προστάγματι πάντας πανδημεὶ τοὺς\nκατὰ πόλιν θύειν τε καὶ σπένδειν τοῖς εἰδώλοις ἐκελεύετο,\n Τιμόθεος ἐν Γάζῃ πόλει τῆς Παλαιστίνης\nμυρίας ἀνατλὰς βασάνους, ἐπὶ πάσαις λεπτῷ καὶ\nμαλθακῷ πυρὶ παραδοθεὶς, δοκιμὴν γνησιωτάτην\n\n \nτῆς περὶ τὸ θεῖον γνησιωτάτης εὐσεβείας διὰ τῆς\nπρὸς πάντα ὑπομονῆς παρασχὼν, τὸν τῶν ἱερονικῶν\nτῆς θεοσεβείας ἀθλητῶν στέφανον ἀπηνέγκατο.\nτούτῳ δ’ ἅμα γενναιοτάτην ἔνστασιν ἐπιδειξάμενοι\nἈγάπιος καὶ ἡ καθ’ ἡμᾶς Θέκλα θηρίοις εἰς βορὰν \nκατεδικάσθησαν.",
            "1":"\n τὰ ἐπὶ τούτοις τίς ἰδὼν οὐκ\nἐθαύμασεν, ἡ· καὶ ἀκοῇ μαθὼν οὐκ ἐξεπλάγη; πάνδημον\nγάρ τοι τῶν ἐθνῶν ἑορτὴν καὶ συνήθεις θέας\nἀγόντων, μετὰ τῶν ἄλλως αὐτοῖς σπουδαζομένων\nκαὶ τοὺς ἀρτίως θηρίοις κατακριθέντας πολὺς ἦν ὁ \nλόγος ἐπιδείξεσθαι τὸν ἀγῶνα.",
            "2":"\n αὐξούσης δῆτα\nκαὶ πλεοναζούσης παρὰ πᾶσι τῆς φήμης νεανίαι τὸν\nἀριθμὸν ἴξ, ὧν ὁ μὲν Ποντικὸς τὸ γένος ἦν, ὄνομα\nΤιμόλαος, ὁ δ’ ἐκ Τριπόλεως τῆς Φοινίκης, Διονύσιος\nἐκαλεῖτο, ἕτερος δ’ αὐτῶν τῆς ἐν Διοσπόλει \nπαροικίας ὑποδιάκονος, Ῥωμύλος ἦν καὶ τούτῳ προσηγορία,\nδύο τε ἐπὶ τούτοις Αἰγύπτιοι, Πάησις καὶ\nἈλέξανδρος, καὶ ἄλλος τούτῳ συνώνυμος Ἀλέξανδρος\nτῶν ἀπὸ Γάζης, ἐπὶ τὸ κυνηγέσιον ἀνιέναι\nμέλλοντι τῷ Οὐρβανῷ, ἐνδήσαντες πρότερον τὰς \nαὐτῶν χεῖρας, ὡς ἂν τὴν ἄγαν σημήνειαν περὶ τὸ\nμαρτύριον προθυμίαν, δρομαῖοι προσίασι, Χριστιανοὺς\nσφᾶς ὁμολογοῦντες, διά τε τῆς πρὸς πάντα τὰ\nδεινὰ παρατάξεως, ὅτι μηδὲ τὰς τῶν θηρίων ἐπιβολὰς\nοἶ τὴν εἰς τὸν τῶν ὅλων θεὸν εὐσέβειαν αὐχοῦντες \nκατεπτήχασιν, ἐπιδεικνύμενοι.",
            "3":"\n αὐτίκα\nμὲν εἰς οὐ τὴν τυχοῦσαν κατάπληξιν αὐτόν τε τὸν\nἄρχοντα καὶ τοὺς ἀμφ’ αὐτὸν καταστήσαντες δεσμωτηρίῳ\nκαθείργνυνται, μετ’ οὐ πολλὰς δὲ ἡμέρας\nδυοῖν αὐτοῖς ἄλλων καταλεγέντων, τοῦ μὲν καὶ πρὸ \nαὐτῶν δειναῖς καὶ ποικίλαις ἤδη πρότερον καθ’\nἑτέρας ὁμολογίας ἐναθλήσαντος βασάνοις, Ἀγάπιος\n\n \nκαὶ αὐτῷ ὄνομα ἠν, τοῦ δὲ τὰς τοῦ σώματος αὐτοῖς\nχρείας διακονουμένου, ὄνομα δὲ καὶ τούτῳ Διονύσιος,\nοἱ πάντες ὀκτὼ γενόμενοι τὸν ἀριθμὸν ἐν\nἡμέρᾳ μιᾷ τὰς κεφαλὰς αὖθις ἐπ’ αὐτῆς Καισαρείας\n ἀποτέμνονται, Δύστρου μηνὸς ἡμέρᾳ τετράδι καὶ\nεἰκάδι, ἡ πρὸ ἐννέα Καλανδῶν Ἀπριλλίων καὶ αὐτὴ\nοὔσα ἐτύγχανεν.",
            "4":"\n ἐν τούτῳ μεταβολή τις τῶν\nκρατούντων, αὐτοῦ δὴ τοῦ πάντων ἀνωτάτω καὶ\nτοῦ μετ’ αὐτὸν δευτέρου, ἐπὶ τὸ ἰδιωτικὸν σχῆμα\n γίνεται, νοσεῖν τε αὐτοῖς ἄρχεται τὰ κοινά.",
            "5":"\n μικρὸν\nδ’ ὕστερον διαστάσης εἰς ἑαυτὴν τῆς Ῥωμαίων ἀρχῆς\nπόλεμος ἄσπονδος εἰς αὐτοὺς ἐπεγείρεται, οὐ\nπρότερόν τε τὰ τῆς διαστάσεως καὶ τῶν ἐπὶ ταύτῃ\nθορύβων κατάστασιν εἴληφεν ἢ τὴν καθ’ ἡμᾶς εἰρήνην\n καθ’ ὅλης πρυτανευθῆναι τῆς ὑπὸ τὴν Ῥωμαίων\nἀρχὴν οἰκουμένης.",
            "6":"\n ἅμα τε γὰρ αὕτη τοῖς\nπᾶσι δίκην φωτὸς ὡσὰν ἐκ ζοφερᾶς καὶ σκοτεινοτάτης\nνυκτὸς ἀνατέταλκε, καὶ αὖ πάλιν τὰ κοινὰ τῆς\nῬωμαίων ἡγεμονίας αὖθις εὐσταθῆ καὶ φίλια καὶ\n εἰρηναῖα ἦν, τὴν ἐκ προγόνων εἰς ἀλλήλους εὔνοιαν\nἀπολαμβάνοντα. ἀλλὰ τούτων μὲν κατὰ τὸν προσήκοντα\nκαιρὸν ἐντελέστερον ἀποδώσομεν τὸν λόγον.\nνυνὶ δὲ ἐπὶ τὴν τῶν ἐξῆς ἀπίωμεν ἀκολουθίαν. \n"
        },
        "4":{
            "0":"\n Μαξιμῖνος Καῖσαρ αὐτόθεν ἐπὶ τὴν ἀρχὴν\n παρελθὼν ὥσπερ τῆς ἐμφύτου θεοεχθρίας αὐτοῦ\nκαὶ δυσσεβείας τὰ σύμβολα τοῖς πᾶσιν ἐνδεικνύμενος,\nγεννικώτερον ἢ οἱ πρόσθεν τῷ καθ’ ἡμῶν ἐπαπεδύετο\nδιωγμῷ.",
            "1":"\n πᾶσι δῆτα συγχύσεως οὐ μικράς\nἐπῃωρημένης, καὶ ἄλλων ἄλλοσε διασπειρομένων,\n διαδρᾶναί τε τὸ δεινὸν ἐπιμελὲς ποιουμένων, χαλεπῆς\nτε τὸ πᾶν ἐπεχούσης κινήσεως, τίς ἂν ἐξαρκέσειεν\nἡμίν λόγος εἰς τὴν ἐπαξίαν διήγησιν τοῦ θείου\n\n \nἔρωτος καὶ παρρησίας τῆς εἰς θεὸν ὁμολογίας τοῦ\nμακαρίου καὶ ὡς ἀληθῶς ἀμνοῦ ἀκάκου, μάρτυρος\nἈπφιανοῦ φημὶ, τοῦ πρὸ πυλῶν ἐπὶ θεωρίαν ἅπασι\nτοῖς κατὰ Καισάρειαν θαυμαστὸν παράδειγμα τῆς\nεἰς τὸν μόνον θεὸν εὐσεβείας προβεβλημένου;",
            "2":"\n εἰκοστὸν \nκόστον ἔτος οὐδέπω τοῦτο τῆς τοῦ σώματος ἡλικίας\nἦν αὐτῷ. πρῶτον μὲν οὖν τῆς Ἑλλήνων παιδείας\nἕνεκα κοσμικῆς ἐτύγχανε γὰρ καὶ τῶν κατὰ κόσμον\nεὖ μάλα πλούτῳ περιρρεομένων) τὸν πλείονα κατὰ\nτὴν Βηρυτὸν διατρίψας χρόνον, παράδοξον καὶ εἰπεῖν, \nὡς ἐν τοιαύτῃ πόλει τῶν νεωτερικῶν ἐπιθυμιῶν\nὑπεράνω γενόμενος, καὶ μήθ’ ὑπὸ ἀκμῆς τοῦ\nσώματος μήθ’ ὑπὸ τῆς τῶν νέων ἑταιρίας διαφθαρεὶς\nτὸν τρόπον σωφροσύνην ἠσπάζετο, κοσμίως\nκαὶ σεμνῶς καὶ εὐσεβῶς κατὰ τὸν αἱροῦντα Χριστιανισμῷ \nλόγον διεξάγων καὶ τὸν ἑαυτοῦ παιδαγωγῶν\nβίον.",
            "3":"\n εἰ δὲ χρὴ μνήμην ποιησαμένους καὶ\nτῆς πατρίδος αὐτοῦ κοσμῆσαι καὶ ταύτην διὰ τοῦ\nπροαχθέντος ἐξ αὐτῆς γενναίου τῆς θεοσεβείας ἀθλητοῦ,\nεὐλόγως αὖ καὶ τοῦτο ποιήσομεν.",
            "4":"\n εἴ τις \nἄρα Παγὰς ἐπίσταται τῆς Λυκίας οὐκ ἄσημον πόλιν,\nἐντεῦθεν ὁρμώμενος ὁ νεανίας, μετὰ τὴν ἐπάνοδον\nτῆς κατὰ τὴν Βηρυτὸν παιδείας, τοῦ πατρὸς αὐτῷ\nτὰ πρωτεῖα τῆς πατρίδος ἀποφερομένου, μὴ οἷός τε\nφέρειν τὴν ἅμα τῷ πατρὶ καὶ τοῖς τῷ γένει προσήκουσι \nσυνουσίαν, ὅτι μηδὲ ζῆν αὐτοῖς ἐδόκει κατὰ\nτοὺς τῆς θεοσεβείας θεσμοὺς, πνεύματι δ’ ὥσπερ\nθείῳ κατεσχημένος, καὶ κατά τινα φυσικὴν, μᾶλλον\nδ’ ἔνθεον καὶ ἀληθῆ φιλοσοφίαν μεῖζον φρονήσας\nτῆς νενομισμένης τοῦ βίου δόξης, τῆς τε τῶν σωμάτων \nτῶν καταπτύσας ἡδυπαθείας, κρύβδην τοὺς οἱκεἰους\nἀποδρὰς, καὶ μηδὲ τῶν ἐφημέρων δαπανῶν\n\n \nἐπιστραφεὶς ἐλπίδι καὶ πίστει τῇ εἰς θεὸν, ἤγετο\nπρὸς τοῦ θείου πνεύματος χειραγωγούμενος ἐπὶ τὴν\nΚαισαρέων πόλιν, ἔνθα ἡτοίμαστο αὐτῷ ὁ τοῦ μαρτυρίου\nτῆς θεοσεβείας στέφανος.",
            "5":"\n γενόμενος δὲ\n ἡμῖν αὐτοῖς ἅμα, καὶ ὡς ἔνι μάλιστα τοῖς θείοις\nλόγοις ἐπ’ ὀλίγον συλλεξάμενος, ἀσκήσεσί τε προσηκούσαις\nἐκθυμότατα παρασκευασάμενος, τέλος\nοἶον ἐπιδέδεικται, τίς μὲν πάλιν ἰδὼν οὐ κατεπλάγη;\n",
            "6":"\n τίς δ’ αὖθις ἀκοῇ παραλαβὼν οὐκ ἂν ἐνδίκως\n θαυμάσειε τὸ θάρσος, τὴν παρρησίαν, τὴν ἔνστασιν,\nκαὶ πρό γε τούτων τὴν τόλμαν καὶ αὐτὸ τὸ\nἐγχείρημα, ξήλου θεοσεβείας καὶ πνεύματος ὡς ἀληθῶς\nὑπὲρ ἄνθρωπον παρέχοντα τεκμήρια;",
            "7":"\n δευτέρας\nγάρ τοι καθ’ ἡμῶν γενομένης ἐπαναστάσεως\n ὑπὸ Μαξιμίνου, τρίτῳ τοῦ καθ’ ἡμᾶς ἔτει διωγμοῦ,\nγραμμάτων τε τοῦ τυράννου τοῦτο πρῶτον διαπεφοιτηκότων,\nὡς ἂν πανδημεὶ πάντες ἁπαξαπλῶς\nμετ’ ἐπιμελείας καὶ σπουδῆς τῶν κατὰ πόλεις ἀρχόντων\nθύοιεν, κηρύκων τε καθ’ ὅλης τῆς Καισαρέων\n πόλεως ἄνδρας ἅμα γυναιξὶ καὶ τέκνοις ἐπὶ\nτοὺς τῶν εἰδώλων οἴκους ἐξ ἡγεμονικοῦ κελεύσματος\nἀναβοωμένων, καὶ πρὸς τούτοις ὀνομαστὶ χιλιάρχων\nἀπὸ γραφῆς ἕκαστον ἀνακαλουμένων, ἀφάτῳ\nτε κλύδωνι κακῶν τῶν πανταχόσε συγκεχυμένων,\n ἀφόβως ὁ δεδηλωμένος, μηδενὸς ἐπὶ τῷ πραχθησομένῳ\nσυνειδότος αὐτῷ, ἡμᾶς τε, οἱ κατ’ οἶκον αὐτῷ\nσυνῆμεν, καὶ ἔτι πᾶν τὸ περὶ τὸν ἡγεμόνα στρατιωτικὸν\nστῖφος ὑποκλέψας, σπένδοντι τῷ Οὐρβανῷ\nπρόσεισι, καὶ τῆς δεξιᾶς ἀκαταπλήκτως αὐτὸν λαβόμενος\n κατέπαυσε μὲν παραχρῆμα τοῦ θύειν, εὖ μάλα\nδὲ συμβουλευτικῶς μετά τινος θείου παραστήματος\nπαρῄνει] παύσασθαι τῆς πλάνης· μὴ γὰρ\n\n \nἔχειν καταλιπόντας τὸν ἕνα καὶ μόνον ἀληθῆ θεὸν\nεἰδώλοις καὶ δαίμοσι θύειν.",
            "8":"\n τοῦτο δ᾿, ὡς ἔοικεν,\nἐνεχειρεῖτο τῷ μειρακίῳ, τῆς ἐπὶ τοῦτ᾿ αὐτὸν προαγούσης\nἐνθέου δυνάμεως μονονουχὶ διὰ τοῦ γενομένου\nβοώσης ὡς ἄρα τοσοῦτον ἀποδέοιεν Χριστιανοὶ, \nοἵ γε ὄντως τοιοῦτοι, ἧς ἅπαξ ἠξιώθησαν εἰς\nτὸν τῶν ὅλων θεὸν εὐσεβείας μεταβάλλεσθαι ὡς μὴ\nμόνον ὑπεράνω καθίστασθαι τῶν ἀπειλῶν καὶ τῶν\nἐπὶ ταύταις κολαστηρίων, παρρησιάζεσθαι δ᾿ εἰσέτι\nμᾶλλον, εὐγενεῖ τε καὶ ἀτρόμῳ γλώττῃ ἐλευθεροστομεῖν, \nκαὶ, εἰ οἷόν τε, καὶ τοὺς διώκοντας αὐτοὺς\nμεταθεμένους τῆς ἀγνωσίας τὸν μόνον ὄντα θεὸν\nἐπιγνῶναι παρακαλεῖν.",
            "9":"\n ἐπὶ τούτοις ὁ περὶ οὗ ὁ\nλόγος, παραχρῆμα μὲν, ὅσα εἰκὸς αὐτὸν, ὡσὰν ἐπὶ\nτοιούτῳ τολμήματι θηρῶν δίκην ἀγρίων πρὸς τῶν \nἀμφὶ τὸν ἡγεμόνα διασπαραχθεὶς, καὶ μυρίας καθ᾿\nὅλου τοῦ σώματος πληγὰς ἀνδρειότατα ὑπομείνας,\nτέως μὲν αὐτίκα δεσμωτηρίῳ παραδίδοται.",
            "10":"\n ἔνθα\nνυχθήμερον ἄμφω τὼ πόδε ἐπὶ τοῦ βασανιστικοῦ\nδιαταθεὶς ξύλου τῇ ἐπιούσῃ προσάγεται τῷ δικαστῇ· \nεἶτα θύειν ἐκβιαζομένου πᾶσαν ἐνδείκνυται πρὸς\nπόνους καὶ φρικτὰς ἀλγηδόνας καρτερίαν, τὰς πλευρὰς\nοὐχ ἅπαξ οὐδὲ δεύτερον, ἀλλὰ καὶ πλεονάκις\nἄχρις ὀστέων καὶ αὐτῶν σπλάγχνων καταξανθεὶς,\nπληγάς τε κατὰ προσώπου καὶ αὐχένος τοσαύτας \nδεξάμενος, ὡς μηδ᾿ ὑπὸ τῶν εὖ καὶ ἀκριβῶς\nαὐτὸν πάλαι εἰδότων, διοιδήσαντα τὸ πρόσωπον,\nἔτι γινώσκεσθαι.",
            "11":"\n ἀλλὰ γὰρ μηδὲ πρὸς τὰ τοσαῦτα\nἐνδιδόντος, λίνοις ἐλαίῳ δεδευμένοις τὼ\nπόδε αὐτοῦ καλύψαντες πῦρ ὑφῆπτον ἐκ προστάξεως \nοἱ βασανισταὶ, ἐφ᾿ οἷς ὁποίας ἤνεγκεν ὁ μακάριος\nἀλγηδόνας πάντα λόγον ὑπεραίρειν μοι δοκῶ. κα-\n\n \nθίκετο γοῦν αὐτοῦ διατῆξαν τὰς σάρκας καὶ τῶν\nὅστ’ ἔων τὸ πῦρ, ὡς κηροῦ δίκην λείβεσθαι καὶ\nἀποστάζειν ἐκτηκομένην τὴν ἰκμάδα τοῦ σώματος.\n",
            "12":"\n ἀλλὰ γὰρ οὐδὲ πρὸς ταῦτα ἐνδοὺς, ἡττημένων\n ἤδη καὶ μόνον οὐκ ἀπειρηκότων πρὸς τὴν ὑπὲρ ἄνθρωπον\nκαρτερίαν αὐτοῦ τῶν ἀντιπάλων,\nδεσμοῖς εἴρυνυται, τριταῖός τε αὖ προσαχθεὶς τῷ\nδικαστῇ καὶ τὴν αὐτὴν ὁμολογήσας πρόθεσιν,\nκαίτοιγε λοιπὸν ἡμιθνὴς ὑπάρχων, ὑποβρύχιος θαλάττῃ\n παραδίδοται.",
            "13":"\n τὰ δ’ ἐπὶ τούτοις παραχρῆμα\nγενόμενα ῥηθέντα μὲν οὐκ ἀπεικὸς παρὰ τοῖς\nμὴ ὄψει παρειληφόσιν ἀπιστηθήσεσθαι, ἡμὰς δ’ οὖν\nκαίπερ τοῦτ’ ἀκριβῶς εἰδότας οὐχ αἱρεῖ λόγος μὴ\nοὐχὶ ἐκ παντὸς παραδοῦναι τῷ λόγῳ τὴν ἱστορίαν,\n τῷ καὶ μάρτυρας εἶναι τοῦ γεγενημένου ἁπλῶς εἰπεῖν\nἅπαντας τοὺς τὴν Καισάρειαν οἰκοῦντας. οὐδεμία\nγοῦν ἡλικία τῆς παραδόξου ταύτης ἀπελείφθη θέας.\n",
            "14":"\n αὐτίκα γοῦν ὡς ἐδόκει μάλιστα κατὰ μέσου πελάγους\nἐν ἀπείροις βυθοῖς τὸν ἱερὸν ὄντως ἐκεῖνον\n καὶ τρισμακάριον ἐμβαλεῖν, κλόνος ἀθρόως οὐχ ὁ\nτυχὼν καὶ βρασμὸς αὐτήν τε τὴν θάλασσαν καὶ τὸ\nπεριέχον ἅπαν διαχεῖ, ὡς καὶ τὴν γῆν καὶ τὴν πόλιν\nἅπασαν πρὸς τοῦ γενομένου σεισθῆναι. ἅμα δὲ τῷ\nπαραδόξῳ τούτῳ καὶ ἀθρόῳ σεισμῷ τοῦ θείου μάρτυρος\n τὸν νεκρὸν ἡ θάλαττα, ὥσπερ μὴ οἵα τε οὖσα\nφέρειν αὐτὸν, πρὸ τῶν τῆς πόλεως ἐκβράσσει πυλῶν.\nκαὶ τοιαῦτα μὲν ἦν τὰ κατὰ τὸν θεσπέσιον Ἀπφιανὸν,\nΞανθικοῦ μηνὸς δευτέρᾳ, ἥτις ἂν εἴη πρὸ τεσσάρων\nΝώνων Ἀπριλλίων, ἡμέρᾳ παρασκευῆς\n τελειωθέντα. \n"
        },
        "5":{
            "0":"\n Ὑπὸ δὴ τὸν αὐτὸν καιρὸν αὐταῖς τε ἡμέραις,\nἐπὶ τῆς Τυρίων πόλεως νεανίας Οὐλπιανὸς ὄνομα,\n\n \nμετὰ δεινὰς καὶ αὐτὸς αἰκίας, μάστιγάς τε χαλεπωτάτας,\nἅμα κυνὶ καὶ ἀσπίδι, τῷ ἰοβόλῳ ἑρπετῷ,\nὠμοβοί·νῃ περιβληθεὶς δορᾷ, θαλάττῃ παραδίδοται.\nδιό μοι δοκεῖ ἐν τοῖς Ἀπφιανοῦ μαρτυρίοις\nἂν ἡμῖν μνημονεύεσθαι καὶ οὗτος.",
            "1":"\n ἀδελφὰ δὲ \nτῷ Ἀπφιανῷ σμικρὸν τῷ χρόνῳ ὕστερον\nὁ μὴ μόνον αὐτοῦ κατὰ θεὸν, καὶ σώματι δὲ ὁμοπάτριος\nἀδελφὸς Αἰδέσιος, μετὰ μυρίας ὅσας ὁμολογίας\nκαὶ πολυχρονίους δεσμῶν κακώσεις ἡγεμονικάς\nτε ἀποφάσεις, ἐν αἷς τοῖς κατὰ Παλαιστίνην δέσοται \nμετάλλοις, καὶ μετὰ τὴν ἐν πᾶσι τούτοις φιλόσοφον\nἐν τρίβωνος σχήματι ἀγωγὴν, καὶ γὰρ οὖν\nαὐτὸς πλέον τῆς τοῦ ἀδελφοῦ παιδείας κεκτημένος\nκαὶ ἀπὸ μαθημάτων φιλοσόφων ὡρμᾶτο),",
            "2":"\n τελευτῶν\nδῆτα ἐπὶ τῆς Ἀλεξανδρέων πόλεως τὸν αὐτόθι \nσυνιδὼν δικαστὴν Χριστιανοῖς δικάζοντα, πέρα τε\nτῶν προσηκόντων ἐμπαροινοῦντα, καὶ τοτὲ μὲν σεμνοῖς\nἀνδράσι ποικίλως ἐνυβρίζοντα, τοτὲ δὲ γυναῖκας\nσωφροσύνης τῆς ἀνωτάτω καὶ αὐτοπαρθένους\nἀσκητρίας εἰς αἰσχρὰς ὕβρεις πορνοτρόφοις παραδιδόντα, \nταὐτὸν ἐγχειρήσας τῷ ἀδελφῷ, ὅτι δὴ\nἀφόρητα εἶναι αὐτῷ τὰ γινόμενα ἐδόκει, παραστήματι\nθαρσαλέῳ πρόσεισι, λόγοις τε καὶ ἔργοις τὸν\nδικαστὴν αἰσχύνῃ καὶ ἀτιμίᾳ περιβαλὼν, κἀπὶ τούτοις\nκαρτερῶς εὖ μάλα βασάνων πολυτρόπους ὑπομείνας \nαἰκίας, τὴν ἀδελφικὴν ἀπηνέγκατο θαλάττῃ\nπαραδοθεὶς τελευτήν. ἀλλὰ τὰ μὲν κατὰ τοῦτον,\nὡς δ’ οὖν ἔφην, σμικρὸν τοῦ χρόνου ὕστερον τοῦτον\nἐγενήθη τὸν τρόπον. \n"
        },
        "6":{
            "0":"\n Τετάρτῳ γε μὴν τοῦ καθ’ ἡμῶν ἔτει διωγμοῦ, \nπρὸ δώδεκα Καλανδῶν Δεκεμβρίων, ἣ γένοιτ’\nἂν μηνὸς Δίου εἰκάδι, προσαββάτου ἡμέρᾳ, κατὰ\n\n \nτὴν αὐτὴν Καισάρειαν, γραφῆς ὡς ἀληθῶς ἄξιον,\nαὐτοῦ δὴ τοῦ τυράννου Μαξιμίνου παρόντος καὶ\nθέας τοῖς πλήθεσι φιλοτιμουμένου κατὰ τὴν λεγομένην\nαὐτοῦ γενέθλιον ἡμέραν, ἀπετελέσθη τοιοῦτον.\n",
            "1":"\n ἔθους τὸ πρὶν ὄντος ἐπὶ βασιλέων, εἰ καὶ ἄλλοτε,\nτὰς φιλοτίμους θέας πλείους τοῖς θεαταῖς ἐμπαρέχειν,\nθυμηδίας καινῶν καὶ ξένων τά τε συνήθη\nπαραλλαττόντων τῶν θεαμάτων, ζῴων ἔσθ’ ὅπη\nτῶν ἐξ Ἰνδίας ἢ Αἰθιοπίας ἢ καὶ ἄλλοθεν εἰσκομιζομένων,\n ἢ καὶ ἀνδρῶν ἐντέχνοις τισὶ σωμασκίαις\nπαραδόξους ψυχαγωγίας τοῖς ὁρῶσιν ἐνδεικνυμένων,\nπάντως που καὶ τότε, οἷα βασιλέως τὰς θέας παρέχοντος,\nπλέον τι καὶ παράδοξον χρῆν ὑπάρξαι ταῖς\nφιλοτιμίαις.",
            "2":"\n τί τοίνυν τοῦτο ἦν; μάρτυς τοῦ\n καθ’ ἡμᾶς δόγματος παρήγετο εἰς μέσον, τῆς μόνης\nκαὶ ἀληθοῦς εὐσεβείας ὑπεραγωνιζόμενος. Ἀγάπιος\nοὗτος ἦν, ὁ δεύτερος ἅμα τῇ Θέκλᾳ θηρσὶν ἐπὶ βορᾷ\nδεδόσθαι μικρῷ πρότερον δεδηλωμένος, ὃς δὴ καὶ\nἄλλοτε δεσμωτηρίου τρίτον καὶ πολλάκις ἅμα κακούργοις\n ἐμπομπεύσας τῷ σταδίῳ, ἀεί γε μὴν κατὰ χρόνους\nτοῦ δικαστοῦ μετὰ τὰς ἀπειλὰς, ἤτοι κατ’\nοἶκτον ἢ κατ’ ἐλπίδα τοῦ μεταθήσεσθαι τῆς προθέσεως,\nεἰς ἑτέρους αὐτὸν ἀγῶνας ὑπερτιθεμένου,\nτότε δὴ βασιλέως ἐπιπαρόντος ἤγετο, ὥσπερ ἐπίτηδες\n εἰς ἐκεῖνο τοῦ καιροῦ πεφυλαγμένος, ὥστ’ ἂν\nκἀκεῖνο τὸ σωτήριον ῥῆμα, ὃ τοῖς μαθηταῖς θείᾳ\nγνώσει προηγόρευεν, ὡς ἄρα καὶ ἐπὶ βασιλέων ἀχθήσονται\nἕνεκεν τῆς εἰς αὐτὸν μαρτυρίας, καὶ ἐπ’\nαὐτοῦ πληρωθείη.",
            "3":"\n φέρεται δὴ εἴς μέσον τὸ στάδιον\n σὺν καί τινι κακούργῳ. φόνῳ δὲ τοῦ δεσπότου\n \n\n \nτοῦτον ἐνέχεσθαι ἔλεγον.",
            "4":"\n εἶθ᾿ ὁ μὲν τοῦ δεσπότου\nφονεὺς τοῖς θηρσὶ παραβληθεὶς ἐλέου καὶ φιλανθρωπίας\nἠξίωτο, μονονουχὶ κατ᾿ αὐτὸν ἐκεῖνον τὸν\nἐπὶ τοῦ σωτῆρος Βαραββᾶν. βοαῖς δ᾿ ἐπὶ τούτῳ καὶ\nεὐφημίαις τὸ πᾶν ἐξηχεῖτο θέατρον, ὡσὰν τοῦ μιαιφόνου \nφιλανθρώπως πρὸς τοῦ βασιλέως σεσωσμένου,\nτιμῆς τε καὶ ἐλευθερίας ἠξιωμένου.",
            "5":"\n ὁ δὲ τῆς\nθεοσεβείας ἀθλητὴς ἀνακαλεῖται μὲν πρότερον ὑπὸ\nτοῦ τυράννου, εἶτα ἄρνησιν τῆς προθέσεως αἰτηθεὶς\nἐπ᾿ ἐλευθερίας ἐπαγγελίᾳ, μεγάλῃ φωνῇ διαμαρτύρεται, \nμὴ φαύλης μὲν ἕνεκεν αἰτίας, εὐσεβείας δὲ\nτοῦ τῶν ὅλων δημιουργοῦ προθύμως καὶ μεθ᾿ ἡδονῆς,\nὅσα δ᾿ ἂν ἐπάγοιτο αὐτῷ, γενναίως ὑποστήσεσθαι.\n",
            "6":"\n καὶ τοῦτ᾿ εἰπὼν ἅμα λόγῳ τοὔργον\nἐπάγει, δρομαῖος ἄντικρυς ἀπολυθείσῃ κατ᾿ αὐτοῦ \nἄρκτῳ ὑπαντιάσας, ταύτῃ. τε ἑαυτὸν ἀσμενέστατα\nἐπιδεδωκὼς εἰς βορὰν, μεθ᾿ ἣν ἔμπνους εἰς τὸ δεσμωτήριον\nαἴρεται. μίαν τε ἐνταῦθα ἐπιβιώσας ἡμέ\nραν τῇ ἑξῆς λίθων αὐτοῦ προσαρτηθέντων τοῖς ποσὶ\nμέσῳ πελάγει καταποντοῦται. τοιοῦτο καὶ τὸ τοῦ \nἈγαπίου μαρτύριον. \n"
        },
        "7":{
            "0":"\n Ἤδη δὲ καὶ εἰς πέμπτον ἔτος τοῦ διωγμοῦ\nπαραταθέντος, μηνὸς δευτέρᾳ Ξανθικοῦ, ἥτις ἐστὶ\nπρὸ τεσσάρων Νώνων Ἀπριλλίων, ἐν αὐτῇ κυριακῇ\nἡμέρᾳ τῆς τοῦ σωτῆρος ἡμῶν ἀναστάσεως, αὖθις \nἐπὶ τῆς Καισαρείας Θεοδοσία τῶν ἀπὸ Τύρου παρθένος,\nπιστὸν καὶ σεμνότατον κόριον, οὐδ᾿ ὅλως\nἐτῶν ὀκτωκαίδεκα, δεσμίοις τισὶ καὶ αὐτοῖς τὴν\nΧριστοῦ βασιλείαν ὁμολογοῦσι, πρό τε τοῦ δικαστηρίου\nκαθεζομένοις, πρόσεισιν ὁμοῦ φιλοφρονουμένη, \nκαὶ οἷα εἰκὸς ὑπὲρ τοῦ μνημονεύειν αὐτῆς πρὸς τὸν\nκύριον γενομένους παρακαλοῦσα.",
            "1":"\n τοῦτο δὲ πράξα-\n\n \nσαν ὥσπερ ἀνόσιόν τι καὶ ἀσεβὲς εἰργασμένην ἀφαρπάσαντες\nστρατιῶται ἄγουσιν ἐπὶ τὸν ἡγεμόνα.\nαὐτίκα δ’ οὗτος ἅτε τις ἐμμανὴς καὶ τὸν θυμὸν\nθηριωδέστατος δειναῖς καὶ φρικτοτάταις βασάνοις\n κατὰ πλευρῶν καὶ μαζῶν μέχρι καὶ αὐτῶν ὀστέων\nαἰκισάμενος. ἔμπνουν ἔτ’ αὐτὴν, ὅμως δ’ οὖν πρὸς\nἅπαντα γεγηθότι καὶ φαιδρῷ ἱσταμένην προσώπῳ,\nτοῖς θαλαττίοις κύμασιν ἐμβληθῆναι προστάττει.\nεἶτ’ ἐξ αὐτῆς ἐπὶ τοὺς λοιποὺς μεταβὰς προστάττει.\n τοῖς κατὰ Φαίνω τῆς Παλαιστίνης χαλκοῦ μετάλλοις\nτοὺς πάντας παραδίδωσιν.",
            "2":"\n ἐπὶ τούτοις, Δίου\nμηνὸς πέμπτῃ, κατὰ δὲ Ῥωμαίους Νώναις\nἐπὶ τῆς αὐτῆς πόλεως τοὺς ἀμφὶ Σιλβανὸν,\nἔτι δὴ τότε ὄντα πρεσβύτερον ὁμολογήσαντα, ὃν\n οὐκ εἰς μακρὸν ὕστερον ἐπισκοπῇ τιμηθῆναί τε καὶ\nμαρτυρίῳ συνέβη τελειωθῆναι, γενναιοτάτην ἔνστασιν\nτὴν ὑπὲρ εὐσεβείας ἐπιδειξαμένους τοῖς εἰς τὸ\nαὐτὸ χαλκοῦ μέταλλον πόνοις ὁ αὐτὸς ἐγκρίνει,\nκαυτῆρσι πρότερον τῶν ποδῶν τὰς ἀγκύλας αὐτοῖς\n ἀχρειωθῆναι προστάξας.",
            "3":"\n ἅμα δὲ τῇ κατὰ τούτων\nἀποφάσει ἄνδρα μυρίαις ἄλλαις ὁμολογίαις διαπρέψαντα,\nΔομνῖνος ἦν οὗτος, ὁ διὰ περιττὴν ἐλευθερίαν\nτοῖς κατὰ Παλαιστίνην ἅπασι γνωριμώτατος,\nτῇ διὰ πυρὸς ἐκδίδωσι κολάσει· μεθ’ ὃν ὁ αὐτὸς\n δικαστὴς, δεινὸς ἐπινοητής τις ὢν κακίας, καὶ τῶν\nκατὰ τῆς τοῦ Χριστοῦ διδασκαλίας ἐπιχειρημάτων\nκαινουργὸς, τὰς μηδ’ ἀκουσθείσας πώποτε κατὰ\nτῶν θεοσεβῶν ἐπενόει τιμωρίας, καὶ τρεῖς μὲν εἰς\nτὸ μονομαχεῖν ἐπὶ πυγμῇ καταδικάζει, Αὐξέντιον\n δὲ, σεμνὸν καὶ ἱερὸν πρεσβύτην, θηρίοις βορὰν\nπαραδίδωσιν, ἄλλους δ’ αὗ πάλιν τελείων ἀνδρῶν\nφέροντας ἡλικίαν εἰς εὐνούχους ἐκτεμὼν τοῖς αὐτοῖς\n\n \nκατακρίνει μετάλλοις, ἑτέρους δ’ αὖ πάλιν μετὰ\nχαλεπὰς βασάνους δεσμωτηρίῳ καθείργνυσιν, ἐν\nοἷς καὶ ὁ πάντων ἐμοὶ γοῦν ποθεινότατος ἑταίρων\nΠάμφιλος ἦν, τῶν καθ’ ἡμᾶς μαρτύρων ἀνὴρ πάσης\nἕνεκεν ἀρετῆς ἐπιδοξότατος.",
            "4":"\n τούτου τὴν ἐν ῥητορικοῖς \nλόγοις φιλοσόφοις τε μαθήμασιν ἀπόπειραν\nπρότερον ὁ Οὐρβανὸς λαβὼν, εἶθ’ ὕστερον θύειν\nκαταναγκάσας, ὡς ἀνανεύοντα καὶ μηδ’ ὅλως ἐν\nλόγῳ τὰς ἀπειλὰς ἐώρα τιθέμενον, τὸ πανύστατον\nἀγριάνας, σφοδροτέραις αὐτὸν αἰκίζεσθαι προστάττει \nβασάνοις.",
            "5":"\n καὶ δὴ ταῖς κατὰ τῶν πλευρῶν αὐτοῦ δι’\nἐπιμόνων καὶ φιλονείκων ξυστήρων ὁ θηριωδέστατος\nμονονουχὶ ἐμφορηθεὶς, αἰσχύνην γε μὴν ἐπὶ πᾶσι\nκαταχεάμενος, τοῖς ἐν τῷ δεσμωτηρίῳ καὶ αὐτὸν\nὁμολογηταῖς καταλέγει.",
            "6":"\n ἐπὶ δὲ τῇ κατὰ τῶν \nἁγίων ὠμότητι ὁποίας ἀμοιβῆς παρὰ τῇ θείᾳ δίκῃ\nτεύξεται, τοσαῦτα κατὰ τῶν Χριστοῦ μαρτύρων ἐμπαροινήσας,\nδιαγνῶναι ῥᾴδιον ἐκ τῶν τῇδε προοιμίων,\nδι’ ὧν εὐθὺς καὶ οὐκ εἰς μακρὸν τοῖς κατὰ\nτοῦ Παμφίλου τετολμημένοις αὐτὸν ἔτι τῆς ἡγεμονίας \nἐχόμενον ἡ θεία μετῆλθεν δίκη, ἀθρόως οὕτως\nτὸν χθὲς ἄνω που ἐφ’ ὑψηλοῦ βήματος δικάζοντα,\nκαὶ πρὸς τοῦ στρατιωτικοῦ δορυφορούμενον στίφους.\nὅλου τε τοῦ στρατιωτικοῦ ἔθνους ἐπάρχοντα, ὁμοδίαιτόν\nτε οἷα φίλτατον καὶ ὁμοτράπεζον αὐτῷ τῷ \nτυράννῳ καθεστῶτα, διὰ μιᾶς γυμνώσασα νυκτὸς,\nκαὶ τῶν τοσούτων ἀξιωμάτων ἔρημον καταστήσασα,\nἀτιμίαν τε καὶ αἰσχύνην ἐπὶ τῶν πρότερον ὡσὰν\nἄρχοντα αὐτὸν τεθηπότων καταχέασα, δειλόν τε καὶ\nἄνανδρον, γυναικώδεις τε προι·έμενον φωνὰς καὶ \nἱκεσίας ὅλω τῷ ἔθνει, οὗ δὴ καὶ ἦρχεν,\nαὐτόν τε τὸν Μαξιμῖνον, ἐφ’ ᾧ τὸ πρὶν γαυριῶν\n\n \nἐφρυάττετο, ὡσὰν διαφερόντως αὐτὸν τῶν δρωμένων\nαὐτῷ καθ᾿ ἡμῶν ἕνεκα στέργοντι, δικαστὴν\nἀπηνῆ καὶ ὠμότατον ἐπ᾿ αὐτῆς τῆς Καισαρείας\nκαταστήσασα, ὡς καὶ τὴν ἐπὶ θανάτῳ κατ᾿ αὐτοῦ\n ψῆφον ἐξενεγκεῖν, μετὰ πολλὴν τὴν ἐφ᾿ οἷς ἐξηλέγχετο\nἀτοπήμασιν αἰσχύνην.",
            "7":"\n ἀλλὰ τοῦτο μὲν ὁδοῦ\nπάρεργον ἡμῖν εἰρήσθω· γένοιτο δ᾿ ἂν προσήκων\nκαιρὸς, ἐν ᾧ τῶν δυσσεβῶν, οἳ μάλιστα καθ᾿ ἡμῶν\nἐστρατεύσαντο, αὐτοῦ τε τοῦ Μαξιμίνου καὶ τῶν\n ἀμφ᾿ αὐτὸν τὰ τέλη καὶ τῶν βίων τὰς καταστροφὰς\nὁ λόγος ἡμῖν ἐπὶ σχολῆς περιλήψεται. \n"
        },
        "8":{
            "0":"\n Καὶ εἰς ἕκτον δὲ ἔτος πνεύσαντος ἐπιμόνως\nτοῦ καθ᾿ ἡμῶν χειμῶνος εἶχε μὲν πρὸ τούτου\nτὸ καλούμενον ἐν Θηβαΐδι φερωνύμως οὗ γεννᾶται\n πορφυρίτου λίθου μέταλλον πλείστην ὅσην πληθὺν\nτῶν τῆς θεοσεβείας ὁμολογητῶν, ἐξ ὧν τρισὶ δέουσι\nτὸν ἀριθμὸν, ἑκατὸν ἄνδρες ἅμα γυναιξὶ καὶ\nκομιδῆ νηπίοις πρὸς τὸν τῆς Παλαιστίνης ἡγούμενον\nδιαπέμπονται, οὓς τὸν τῶν ὅλων θεὸν καὶ τὸν Χριστὸν\n ὁμολογήσαντας, τῶν σκαιῶν ποδῶν τὰς ἀγκύλας\nαὐτοῖς νεύροις καυτῆρσιν ἀποτμηθῆναι, καὶ αὖ\nπάλιν τῶν ὀφθαλμῶν τοὺς δεξιοὺς πρῶτον μὲν ξίφεσιν\nαὐτοῖς ὑμέσι καὶ κόραις ἐκκοπῆναι, εἶτα δὲ\nπυρὶ διὰ καυτήρων πάμπαν εἰς ῥίζας αὐτὰς ἀχρειωθῆναι,\n Φιρμιλλιανὸς, ὁ τῇδε διάδοχος Οὐρβανῷ\nπεμφθεὶς ἡγούμενος, ὡς ἂν ἐκ βασιλικοῦ νεύματος\nπροστάττει· κἄπειτα αὐτοὺς τοῖς κατὰ τὴν ἐπάρχιον\nμετάλλοις μόχθου καὶ κακοπαθείας ἕνεκεν ταλαιπωρεῖσθαι\nπαραδίδωσιν.",
            "1":"\n οὐ τούτους δὲ ἄρα μόνον\n τὰ τηλικαῦτα παθόντας ἤρκει παραλαβεῖν ὀφθαλμοῖς,\nἀλλὰ καὶ Παλαιστινῶν τοὺς ἐπὶ πυγμῇ εἰς\nμονομαχίας κατακεκρίσθαι μικρῷ πρόσθεν δεδηλω-\n\n \nμένους, ἐπεὶ μήτε τὰς ἐκ τοῦ βασιλικοῦ ταμιείου\nτροφὰς μήτε μὴν τὰς ἐπιτηδείους τῇ πυγμῇ μελέτας\nὑπέμενον.",
            "2":"\n ἤδη δὲ οὐκ ἐπιτρόποις αὐτὸ μόνον\nοἱ δηλούμενοι, ἀλλὰ καὶ αὐτῷ Μαξιμίνῳ τούτου γε\nἕνεκεν παραστάντες γενναιοτάτην ἔνστασιν ὁμολογίας \nδιὰ λιμοῦ καρτερίας καὶ μαστίγων ὑπομονῆς\nἐνδειξάμενοι, τὰ ὅμοια τοῖς δηλωθεῖσι πεπόνθασι,\nμεθ’ ἑτέρων προστεθέντων αὐτοῖς ὁμολογητῶν\nαὐτῆς τῆς Καισαρείας.",
            "3":"\n ὧν κατὰ πόδας ἐπὶ τῇ\nτῶν θείων ἀναγνωσμάτων συγκροτήσει κατὰ τὴν \nΓαζαίων πόλιν ἁλόντες ἕτεροι, οἱ μὲν τὰς αὐτὰς\nτούτοις ὑπέμειναν κατά τε τῶν ποδῶν καὶ τῶν ὀφθαλμῶν\nπάθας, οἱ δὲ καὶ ἔτι μείζους, φοβερωτάτων\nκατὰ τῶν πλευρῶν ἐπειράθησαν βασάνων.",
            "4":"\n ἐξ ὧν\nμία τις, τὸ μὲν σῶμα γυνὴ, τὸν δὲ λογισμὸν ἄρρην, \nπορνείας ἀπειλὴν μὴ ἐνεγκοῦσα, εἰποῦσά τι ῥῆμα\nκατὰ τοῦ τυράννου, ὡσὰν οὕτως ὠμοῖς δικασταῖς\nτὴν ἀρχὴν ἐπιτετραφότος, πρῶτον μὲν μαστίζεται,\nεἶτα δὲ μετέωρος ἐπὶ τοῦ ξύλου γενομένη τὰς πλευρὰς\nαἰκίζεται.",
            "5":"\n ὡς δ’ ἐπιμόνως καὶ σφοδρῶς ἐκ \nπροστάξεως τοῦ δικαστοῦ τὰς βασάνους ἐπῆγον οἶ\nταύτῃ τεταγμένοι, ὑπὲρ τοὺς παρ’ Ἕλλησιν ἐκείνους\nμαχητὰς ἐπ’ ἐλευθερίᾳ τεθρυλημένους, μὴ βαστάσασα\nτὸ ἀνηλεὲς καὶ ὠμὸν καὶ ἀπάνθρωπον τῶν\nπραττομένων, ἄλλη τις ὁμοίως τῇ προτέρᾳ τὸν τῆς \nπαρθενίας ἐπανῃρημένη σκοπὸν, τὸ μὲν σῶμα πάνυ\nγε τὸ δοκεῖν εὐτελὴς καὶ τὴν ὄψιν εὐκαταφρόνητος,\nῥωμαλέα δὲ ἄλλως τὴν ψυχὴν καὶ μείζονα τοῦ σώματος\nτὸν λογισμὸν ἐνεστερνισμένη “καὶ μέχρι τίνος”,\nἐκ μέσου τοῦ ὄχλου, ‟τὴν ἐμὴν ὠμῶς οὕτως βασανίζεις \nἀδελφήν”; ἀνέκραγε πρὸς τὸν δικαστήν· ὁ δὲ\nπικρότερον ὑποκινηθεὶς αὐτίκα συλληφθῆναι κελεύει\n\n \nτὴν ἄνθρωπον.",
            "6":"\n εἶτα σύρεται εἰς μέσον, καὶ τὸ\nσεβάσμιον τοὐ σωτῆρος ἐπιγραψαμένη ὄνομα πρῶτον\nμὲν λόγοις θύειν ἀνεπείθετο, ὡς δ’ ἠπείθει, βίᾳ\nπρὸς τὸν βωμὸν εἵλκετο. ἡ δὲ ἀδελφὰ ἑαυτῇ πράττουσα\n καὶ τῆς προτέρας ἐχομένη προθυμίας ἀτρεμεῖ,\nκαὶ θαρσαλέῳ ποδὶ λὰξ ἐντείνει τῷ βωμῷ, καὶ τὰ\nεἰς αὐτὸν ἄμα τῇ ἐπικειμένῃ ἀνατρέπει πυρᾷ.",
            "7":"\n ἐφ’\nᾧ θηρὸς ἀγρίου δίκην ὁ δικαστὴς ὀξυνθεὶς τὸν θυμὸν,\nτοσαύτας μὲν αὐτῇ πρότερον αἰκίας κατὰ τῶν\n πλευρῶν ἐπιτίθησιν, ὅσας οὐδενὶ τῶν πώποτε, μονονουχὶ\nκαὶ ὠμῶν τῶν σαρκῶν αὐτῆς ἐμφορηθῆναι\nγλιχόμενος.· ὡς δὲ κόρον αὐτῶ ἤδη τὰ τῆς μανίας\nἐλάμβανεν, ἄμφω ζεύξας, αὐτήν τε ταύτην ἅμα τῇ\nπρὸς αὐτῆς ἀδελφῇ προσαγορευθείσῃ, τὸν διὰ πυρὸς\n αὐτῶν καταψηφίζεται θάνατον. τούτων ἡ μὲν προτέρα\nτῆς Γαζαίων χώρας ἐλέγετο, τὴν δ’ ἑτέραν\nἰστέον ἀπὸ τῆς Καισαρέων ὡρμῆσθαι, τὴν πολλοῖς\nγνώριμον Οὐαλεντῖναν τοὔνομα.",
            "8":"\n τὸ ἐπὶ τούτῳ\nμαρτύριον πῶς ἂν κατ’ ἀξίαν διέλθοιμι, οὗ κατηξίω\n τᾶι ὁ τρισμακάριος Παῦλος, κατὰ μὲν τὴν αὐτὴν\nταύταις ὥραν ὑπὸ μίαν ἀπόφασιν τὴν ἐπὶ θανάτῳ\nκριθεὶς, πρὸς αὐτῇ δὲ τῇ τελειώσει τὸν ἀποτέμνειν\nαὐτὸν ὅσον οὔπω μέλλοντα βραχύ τι ὥρας ἐνδοῦναι\nαὐτῷ ἀντιβολήσας·",
            "9":"\n οὗ τυχὼν λαμπρᾷ καὶ γε\n γωνῷ φωνῇ πρῶτον μὲν τὰς ὑπὲρ τῶν ὁμοεθνῶν\nἐπρυτάνευε τῷ θεῷ δι’ εὐχῶν καταλλαγὰς, ᾗ τάχος\nἐλευθερίαν αὐτοῖς ἐνδοθῆναι ποτνιώμενος, εἶθ’\nὑπὲρ τῆς Ἰουδαίων πρὸς τὸν θεὸν διὰ Χριστοῦ προσαγωγῆς\nἠξίου, εἶθ’ ἐξῆς κατέβαινε τῷ λόγῳ, τὰ\n αὐτὰ καὶ Σαμαρείταις ἐπευχόμενος, καὶ τοὺς ἐν\nπλάνῃ δὲ καὶ ἀγνωσία θεοῦ τῶν ἐθνῶν ὄντας, εἰς\nἐπίγνωσιν ἐλθεῖν αὐτοὺς, καὶ τὴν ἀληθῶς εὐσέβειαν\n\n \nἀναλαβεῖν παρεκάλει, μηδὲ τοὺς τότε παμμιγῆ περιεστῶτας\nἀτημελήτους καταλιπών·",
            "10":"\n μεθ’ οὓς\nπάντας, ὢ τῆς πολλῆς καὶ ἀφάτου ἀνεξικακίας, καὶ\nὑπὲρ τοῦ τὸν θάνατον αὐτῷ προστιμήσαντος δικαστοῦ,\nτῶν τε ἐπὶ πᾶσιν ἀρχόντων, ἔτι τε καὶ τοῦ \nὅσον οὔπω τῆς κεφαλῆς αὐτὸν ἀποτεμοῦντος, εἰς\nἐπήκοον αὐτοῦ τ’ ἐκείνου καὶ τῶν παρόντων ἁπάντων,\nτοῦ τῶν ὅλων ἐδεῖτο θεοῦ, μηδαμῶς αὐτοῖς\nἐν ἀριθμῷ γενέσθαι τὴν εἰς αὐτὸν ἁμαρτάδα παρακαλῶν.\n",
            "11":"\n ταῦτα καὶ τὰ τοιαῦτα μεγάλῃ φωνῇ \nκατευξάμενος, καὶ μονονουχὶ τοὺς πάντας ὡσὰν\nἀδίκως ἀναιρούμενος, εἰς οἶκτον ἑλκύσας καὶ δάκρυα,\nᾗ νόμος αὐτὸς ἑαυτὸν σχηματίσας καὶ τὸν\nαὐχένα γυμνὸν τῇ τοῦ ξίφους ἀποτομῇ παραδοὺς,\nθείῳ κατεκοσμήθη μαρτυρίῳ, μηνὸς Πανέμου πέμπτῃ \nκαὶ εἰκάδι, ἣ λέγοιτ’ ἂν πρὸ ὀκτὼ Καλανδῶν\nΑὐγούστων. καὶ τὰ μὲν κατὰ τούσδε τοιοῦτο τέλος\nεἶχεν.",
            "12":"\n οὐ μακροῦ δὲ διαδραμόντος χρόνου αὐθις\nἐκ τῆς Αἰγυπτίων γῆς οἱ θαυμάσιοι τῆς εἰς\nΧριστὸν ὁμολογίας ἀθληταὶ τριάκοντα πρὸς ἑκατὸν, \nἐκ προστάξεως Μαξιμίνου τὰς αὐτὰς τοῖς προτέροις\nἐπ’ αὐτῆς Αἰγύπτου εἴς τε τοὺς ὀφθαλμοὺς καὶ\nτοὺς πόδας συμφορὰς ὑποστάντες, τοῖς δεδηλωμένοις\nἐν Παλαιστίνῃ μετάλλοις, οἱ δὲ τοῖς Κιλικίαν\nκατάκριτοι παραπέμπονται. \n"
        },
        "9":{
            "0":"\n Ἐπὶ δὴ τοῖς τοσούτοις τῶν μεγαλοπρεπῶν\nΧριστοῦ μαρτύρων ἀνδραγαθήμασι λωφησάσης καὶ\nὡσανεὶ τοῖς ἱεροῖς αὐτῶν αἵμασι τῆς τοῦ διωγμοῦ\nπυρκαιᾶς ἀποσβεννυμένης, ἀνέσεως τε ἤδη καὶ ἐλευθερίας\nτοῖς ἐπὶ Θηβαίδος εἰς τὰ αὐτόθι μέταλλα διὰ \nΧριστὸν καταπονουμένοις συγκεχωρημένης, μικρόν\nτε ἐκ καθαροῦ μελλόντων ἡμῶν ὑπαναπνεῖν ἀέρος,\n\n \nοὐκ οἶδ’ ὅπως ἔκ τινος ἀνακινήσεως πάλιν ἐξ ὑπαρχῆς\nὁ τοῦ διώκειν τὴν ἐξουσίαν εἰληχὼς κατὰ Χριστιανῶν\nἀνεκάετο.",
            "1":"\n ἀθρόως δ’ οὖν αὖθις Μαξιμίνου\nδιαφοιτᾷ καθ’ ἡμῶν πανταχοῦ γράμματα κατ’\n ἐπαρχίαν, ἡγεμόνες τε καὶ προσέτι ὁ τῶν στρατοπέδων\nἄρχειν ἐπιτεταγμένος προγράμμασι καὶ ἐπιστολαῖς\nκαὶ δημοσίοις διατάγμασι τοὺς ἐν ἁπάσαις\nπόλεσι λογιστὰς ἅμα στρατηγοῖς καὶ ταβουλαρίοις\nἐπέσπερχον τὸ βασιλικὸν εἰς πέρας ἄγειν πρόσταγμα,\n κελεῦον ὡς ἂν μετὰ σπουδῆς πάσης τῶν\nμὲν εἰδώλων ἀνοικοδομοῖεν τὰ πεπτωκότα, πανδημεὶ\nδὲ πάντας ἄνδρας ἅμα γυναιξὶ καὶ οἰκέταις καὶ αὐτοῖς\nὑπομαζίοις παισὶ θύειν καὶ σπένδειν, αὐτῶν τε\nἀκριβῶς τῶν ἐναγῶν ἀπογεύεσθαι θυσιῶν ἐπιμελὲς\n ποιοῖντο, καὶ τὰ μὲν κατ’ ἀγορὰν ὤνια ταῖς ἀπὸ\nτῶν θυσιῶν σπονδαῖς καταμολύνοιτο, πρόσθεν δὲ\nτῶν λουτρῶν ἔφεδροι κατατάσσοιντο, ὡς ἂν τοὺς ἐν\nτούτοις ἀποκαθαιρομένους ταῖς παμμιάροις μολύνοιεν\nθυσίαις.",
            "2":"\n τούτων δῆτα οὕτως ἐπιτελουμένων, ἐξ\n ὑπαρχῆς τε τῶν ἡμετέρων πλείστῃ, οἷα δὴ εἰκὸς ἢν,\nφροντίδι συνεχομένων, τῶν τε ἀπίστων ἐθνῶν βαρεῖαν\nτῶν γινομένων καὶ ὡσὰν περιττὴν ἤδη τὴν\nἀτοπίαν καταμεμφομένων, προσκορῆ γὰρ καὶ φορτικὰ\nταῦτα καὶ αὐτοῖς εἶναι κατεφαίνετο), μεγίστου\n τε χειμῶνος τοῖς πανταχῆ πᾶσιν ἐπηρτημένου, τοὔμπαλιν\nἡ θεία τοῦ σωτῆρος ἡμῶν δύναμις τοῖς αὐτῆς\nἀθληταῖς θάρσος τοσοῦτον ἐνέπνει ὡς μηδ’ ἐπισπωμένου\nτινὸς μηδ’ ἕλκοντος τὴν τῶν τοσούτων καταπατεῖν\nἀπειλήν.",
            "3":"\n ὁμόσε δὴ οὖν τρεῖς συνταξάμενοι τῶν\n πιστῶν ἐπιπηδῶσιν εἰδώλοις θύοντι τῷ ἄρχοντι,\nπαύσασθαι τῆς πλάνης ἐμβοώμενοι· μὴ γὰρ δὴ ἄλλον\nὑπάρχειν πλὴν τοῦ τῶν ὅλων ποιητοῦ τε καὶ\n\n \nδημιουργοῦ θεόν. ἀνερωτώμενοι δῆτα τίνες εἶεν\nΧριστιανοὺς σφᾶς θαρσαλέως ὡμολόγουν.",
            "4":"\n ἐφ’\nοἶς ὀξύτερον παρακινηθεὶς ὁ Φιρμιλλιανὸς, μηδὲ\nβασάνοις αὐτοὺς αἰκισάμενος κεφαλικῇ παραδίδωσι\nκολάσει. τούτων ὁ μὲν πρεσβύτερος ἦν, Ἀντωνῖνος \nὄνομα, ὁ δὲ Ζεβινᾶς ἐκαλεῖτο, τῆς Ἐλευθεροπολιτῶν\nὁρμώμενος, Γερμανὸς δὲ καὶ τῷ τρίτῳ ἦν ἡ\nπροσηγορία. Δίου μηνὸς τρισκαιδεκάτῃ, Εἰδοῖς\nΝοεμβρίαις καὶ τὰ κατὰ τούτους ἐπράχθη.",
            "5":"\n γίνεται\nδ’ οὖν αὐτοῖς συναπόδημος ἐπ’ αὐτῆς ἡμέρας \nἘνναθὰς τῶν ἀπὸ Σκυθοπόλεώς τις γυνὴ,\nστέμματι καὶ αὐτὴ κεκοσμημένη, οὐ ταὐτὸν μὲν\nαὐτοῖς διαπραξαμένη, ἑλχθεῖσα δὲ βίᾳ καὶ προσαχθεῖσα\nτῷ δικαστῇ.",
            "6":"\n μετὰ μάστιγας οὖν καἰ δεινὰς\nὕβρεις, ἃς ἐπήγαγεν αὐτῇ, οὐδὲ μετὰ γνώμης τῆς \nμείζονος ἐξουσίας, τῶν κατὰ γειτνίαν ἐφεστώτων\nτις χιλιάρχων ἐτόλμα, Μάξυς ὄνομα, χείρων τῆς\nπροσηγορίας ἄνθρωπος, μιαρὸς μὲν τὰ ἄλλα, ἰσχυρὸς\nδ’ ὑπερβαλλόντως τὸ ἦθος, καὶ τὸν πάντα τρόπον\nδεινός τις ὄντως καὶ παρὰ πᾶσι τοῖς γνωρίμοις διαβεβλημένος, \nοὗτος μέν γε ἐσθῆτος ἁπάσης τὴν μακαρίαν\nἀποδύσας, ὡς τὴν ἐξ ὀσφύος αὐτὸ μόνον καὶ\nἐπὶ πόδας καλύπτεσθαι, τὸ δ’ ἄλλο σῶμα γυμνὸν\nἔχειν, τήν τε πάσαν Καισαρέων πόλιν κύκλῳ περιαγαγὼν,\nἱμᾶσιν ἀνὰ πάσας ἑλκομένην τὰς ἀγορὰς \nτύπτεσθαι περὶ πολλοῦ ποιεῖται.",
            "7":"\n καὶ δὴ μετὰ\nτοσαῦτα θαρσαλεωτάτην ἔνστασιν καὶ ἐπ’ αὐτῶν\nτῶν ἡγεμονικῶν βημάτων ἐνδειξαμένην ζῶσαν πυρὶ\nπαραδίδωσιν ὁ δικαστὴς, ὃς καὶ τὸ ἀπάνθρωπον\nἐπιτείνας τὴν κατὰ τῶν θεοσεβῶν λύτταν πέρα τῶν \nτῆς φύσεως προῄει θεσμῶν, οὐδὲ ταφῆς αἰδούμενος\nἀψύχοις φθονῆσαι τοῖς τῶν ἱερῶν ἀνδρῶν σώμασι.\n\n \n",
            "8":"\n νύκτωρ δ’ οὖν ἐπιμελῶς καὶ μεθ’ ἡμέραν ὑπαίθρους\nθηρσὶν εἰς βορὰν τοὺς νεκροὺς φυλάττεσθαι\nπροστάττει. καὶ παρῆν ὁρᾶν ἐπὶ πλείοσιν ἡμέραις\nοὐκ ὀλίγον ἀνδρῶν ἀριθμὸν τῇ θηριώδει ταύτῃ καὶ\n βαρβάρῳ βουλῆ διακονουμένων. ἀλλ’ οἶ μὲν ἐξ\nἐπόπτου, οἶόν τι σπουδῆς ἄξιον, ὡς μὴ οἶ νεκροὶ\nκλαπεῖεν, ἐπεσκόπουν, θῆρες δὲ ἄγριοι καὶ κύνες,\nοἰωνῶν τε τὰ σαρκοβόρα τὰ βρότεια μέλη ὧδε κἀκεῖσε\nἐσπάραττον.",
            "9":"\n καὶ ἡ πᾶσά γε μὴν ἐν κύκλῳ\n πόλις σπλάγχνων καὶ ὀστέων ἀνθρωπείων διεστόρνυτο,\nὡς μηδέ τι πώποτε δεινότερον μηδ’ αὐτοῖς,\nὅσοι πρότερον ἀπεχθῶς εἶχον πρὸς ἡμᾶς, φανῆναι\nφρικωδέστερον, οὐχ οὕτω τὴν συμφορὰν εἰς οὓς\nἐπράττετο ταῦτα, ὡς ἐπὶ τῇ σφῶν αὐτῶν καὶ τῆς\n κοινῆς ἁπάντων ὕβρει φύσεως ἀπολοφυρομένων.\n",
            "10":"\n προύκειτο γὰρ ἄγχιστα πυλῶν, θέαμα παντὸς\nλόγου καὶ τραγικῆς ἀκοῆς μεῖζον, οὐκ ἐφ’ ἐνὶ χώρῳ\nκατεσθιομένων τῶν ἀνθρωπείων σαρκῶν, ἀλλὰ κατὰ\nπάντα τόπον διαρριπτουμένων. μέλη γοῦν καὶ σάρκας\n ὅλας, μέρη τέ τινα σπλάγχνων καὶ πυλῶν εἴσω\nτινὲς κατιδεῖν εἰρήκασιν.",
            "11":"\n ἐφ’ οἷς πλείσταις ἡμέραις\nἐπιτελουμένοις τοιοῦτόν τι παράδοξον συμβαίνει.\nαἰθρία ἦν καὶ λαμπρὸς ἀὴρ καὶ τοῦ περιέχοντος\nκατάστασις εὐδιεινοτάτη. εἶτα ἀθρόως τῶν ἀνὰ τὴν\n πόλιν κιόνων, οἱ τὰς δημοσίας ὑπήρειδον στοὰς,\nδακρύων τινὰ τρόπον οἱ πλείους σταλαγμοὺς ἀπέσταζον,\nἀγοραί τε καὶ πλατεῖαι, μηδεμιᾶς ψεκάδος ἐξ ἀέρος\nγεγενημένης, οὐκ οἶδ’ ὁπόθεν ὕδατι ῥανθεῖσαι\nκαθυγραίνοντο, ὡς αὐτίκα διαθρυληθῆναι εἰς πάντας\n δακρῦσαι τὴν γῆν ἀρρήτῳ λόγῳ, τὴν τῶν τότε πραχθέντων\nἀνοσιουργίαν μὴ φέρουσαν, εἰς ἔλεγχόν τε\nφύσεως ἀτέγκτου καὶ ἀσυμπαθοῦς ἀνθρώπων λίθους\n\n \nκαὶ τὴν ἄψυχον ὕλην ἐπικλαῦσαι τοῖς γεγενημένοις.\n",
            "12":"\n λῆρος ἴσως καὶ μῦθος εὖ οἶδ’ ὅτι δόξειεν εἶναι\nτὸ ῥῆμα τοῖς μεθ’ ἡμᾶς, ἀλλ’ οὐχ οἷσπερ ὁ καιρὸς\nτὴν ἀλήθειαν ἐπιστώσατο. \n"
        },
        "10":{
            "0":"\n Τοῦ δ’ ἐπιόντος μηνὸς Ἀπελλαίου τεσσαρεσκαιδεκάτῃ, \nπρὸ δεκαεννέα Καλανδῶν Ἰαννουαρίων\nλέγοιτ’ ἂν, πάλιν αὖ τῶν ἀπ’ Αἰγύπτου\nτινὲς πρὸς τῶν ἐπὶ ταῖς πύλαις τοὺς παριόντας διερευνωμένων\nσυλληφθέντες ἐτύγχανον δ’ οὗτοι θεραπείας\nἕνεκα τῶν κατὰ Κιλικίαν ὁμολογητῶν στειλάμενοι) \nοἱ μὲν τὴν αὐτὴν οἷς ἔτυχον ἐξυπηρετησόμενοι\nκατεδέξαντο ψῆφον, ὀφθαλμοὺς καὶ πόδας\nἀχρειωθέντες, τρεῖς δ’ αὐτῶν ἐν Ἀσκάλωνι, ἔνθα\nκαὶ ἐνέσχηντο, θαυμασίαν τε παράστασιν ἀνδρείας\nπαρεσχημένοι διάφορον ἀπηνέγκαντο μαρτυρίου τέλος, \nὁ μέν τις αὐτῶν πυρὶ παραδοθεὶς Ἄρης ὄνομα,\nοἱ δὲ τὰς κεφαλὰς ἀποτμηθέντες, Πρόμος καὶ Ἠλίας\nτούτοις ἢν ἡ προσηγορία.",
            "1":"\n Αὐδυναίου δὲ μηνὸς\nἡμέρᾳ μιᾷ καὶ δεκάτῃ, εἴη δ’ ἂν ἡ πρὸ τριῶν Εἰδῶν\nἸαννουαρίων, ἐπὶ τῆς αὐτῆς Καισαρείας Πέτρος \nἀσκητὴς, ὁ καὶ Ἀψέλαμος, ἀπὸ Ἀνέας κώμης τῶν\nὅρων Ἐλευθεροπόλεως, διὰ πυρὸς, οἶα χρυσὸς\nἀκραιφνέστατος, τῆς εἰς τὸν Χριστὸν τοῦ θεοῦ\nπίστεως εὐγενεῖ λογισμῷ τὴν δοκιμὴν ἀποδέδωκε,\nμυρία μὲν λιπαροῦντας τόν τε δικαστὴν καὶ τοὺς \nἀμφ’ αὐτὸν, ὡς ἂν ἐλεήσειέ τε αὐτὸν καὶ τῆς ἰδίας\nφείσαιτο νεότητός τε καὶ ἀκμῆς, ὑπεριδὼν, προτιμήσας\nδ’ ἁπάντων καὶ ζωῆς αὐτῆς τὴν ἐπὶ τὸν\nτῶν ὅλων θεὸν ἐλπίδα.",
            "2":"\n τούτῳ δὲ τῆς κατὰ Μαρκίωνα\nπλάνης ἐπίσκοπός τις εἶναι δοκῶν Ἀσκληπιὸς, \nζήλῳ μὲν, ὡς ᾤετο, εὐσεβείας, ἀλλ’ οὔτι γε\nτῆς κατ’ ἐπίγνωσιν, ὅμως δ’ οὖν μιᾷ· καὶ τῇ αὐτῇ\n\n \nπυρᾷ τὸν βίον συνεξελήλυθεν. ἀλλὰ ταῦτα μὲν\nταύτῃ. \n"
        },
        "11":{
            "0":"\n Καιρὸς δῆτα καλεῖ τὸ μέγα καὶ περιβόητον\nἀνιστορῆσαι θέατρον τῶν ἀμφὶ τὸ τριπόθητον ἔμοιγε\n ὄνομα Παμφίλου τελειωθέντων· δώδεκα δ᾿ ἦσαν οἱ\nπάντες, προφητικοῦ τινος ἢ καὶ ἀποστολικοῦ χαρίσματος\nκαὶ ἀριθμοῦ κατηξιωμένοι.",
            "1":"\n ὧν ὁ κορυφαῖος\nκαὶ τῇ τοῦ κατὰ Καισάρειαν πρεσβείου τιμῇ\nκεκοσμημένος μόνος ἐτύγχανεν ὁ Πάμφιλος, ἀνὴρ\n καὶ παρ᾿ ὅλον αὐτοῦ τὸν βίον πάσῃ διαπρέψας\nἀρετῇ, ἀποτάξει καὶ καταφρονήσει βίου, τῇ τῆς\nοὐσίας εἰς ἐνδεεῖς κοινωνίᾳ, κοσμικῶν ἐλπίδων ὀλιγωρίᾳ,\nφιλοσόφῳ πολιτείᾳ καὶ ἀσκήσει· μάλιστα δὲ\nπαρὰ τοὺς καθ᾿ ἡμᾶς πάντας διέπρεπε τῇ περὶ τὰ\n θεῖα λόγια γνησιωτάτῃ σπουδῇ, ἀτρύτῳ τε περὶ ἃ\nπρούθετο φιλοπονίᾳ , καὶ τῇ περὶ τοὺς προσήκοντας\nκαὶ πάντας τοὺς αὐτῷ πλησιάζοντας ὠφελείᾳ·",
            "2":"\n οὗ\nτὰ λοιπὰ τῆς ἀρετῆς κατορθώματα, μακροτέρας ὄντα\nδιηγήσεως, ἐπ᾿ ἰδίας τῆς τοῦ κατ᾿ αὐτὸν ὑποθέσεως\n βίου γραφῆς ἐν τρισὶν ἤδη πρότερον ὑπομνήμασι\nπαραδεδώκαμεν. ἀλλὰ γὰρ ἐπ᾿ ἐκεῖνα τοὺς φιλοτίμως\nκαὶ ταῦτα εἰδέναι ἔχοντας ἀναπέμψαντες τὰ\nνῦν ἐχώμεθα τῆς κατὰ τοὺς μάρτυρας ἀκολουθίας.\n",
            "3":"\n δεύτερος μετὰ Πάμφιλον ἐπὶ τὸν ἀγῶνα παρῄει\n ἱεροπρεπεῖ πολιᾷ τετιμημένος Οὐάλης, τῶν ἀπὸ\nΑἰλίας διάκονος, αὐτῇ προσόψει σεμνότατος πρεσβύτης,\nτῶν θείων γραφῶν εἰ καί τις ἄλλος ἐπιστήμων·\nτοσαύτας γέ τοι μνήμας αὐτῶν ἐνεστέρνιστο\nὡς μὴ ἐνδεῖν τῆς ἀπὸ γραμμάτων ἐντεύξεως, τῆς\n εἴ ποτε λάβοι γραφῆς οἵασδ᾿ οὖν ἀπομνημονεῦσαι\nδιεξόδους.",
            "4":"\n τρίτος ὁ θερμουργότατος καὶ τῷ πνεύματι\nζέων ἀπὸ τῆς Ἰαμνιτῶν πόλεως ἐν αὐτοῖς ἐγνω-\n\n \nρίζετο Παῦλος, πρὸ τοῦ μαρτυρίου διὰ καυτήρων\nὑπομονῆς τὸν τῆς ὁμολογίας διαθλήσας ἀγῶνα.\nτούτοις ἐπὶ τῆς εἱρκτῆς ἐτῶν δυεῖν ὅλων χρόνον\nκατατρίψασιν ὑπόθεσις τοῦ μαρτυρίου γίνεται Αἰγυπτίων\nγυπτίων αὖθις ἀδελφῶν ἔφοδος, τῶν καὶ σὺν αὐτοῖς \nτελειωθέντων.",
            "5":"\n τοὺς κατὰ Κιλικίαν οὗτοι μέχρι\nτῶν αὐτόθι μετάλλων ὁμολογητὰς προπέμψαντες\nἐπαλινόστουν ἐπὶ τὰ οἰκεῖα· ὁμοίως δῆτα καὶ αὐτοὶ\nπρὸς αὐταῖς εἰσόδοις τῶν κατὰ Καισάρειαν πυλῶν,\nτίνες τε εἶεν καὶ ὁπόθεν ἀφικνούμενοι πρὸς τῶν \nφυλάκων βάρβαροι δέ τινες ὑπῆρχον οὗτοι τὸν\nτρόπον) ἀνερωτηθέντες, καὶ μηδὲν τῆς ἀληθείας\nἀποκρυψάμενοι, οἷα κακοῦργοι ἐπ’ αὐτοφώρῳ λη\nφθέντες συνείχοντο· πέντε δ’ ἦσαν οὗτοι τὸν\n",
            "6":"\n οἱ καὶ προσαχθέντες τῷ τυράννῳ, κἀπὶ τούτου \nπαρρησιασάμενοι, αὐτίκα μὲν καθείργνυνται δεσμωτηρίῳ·\nτῇ δ’ ἐξῆς Περιτίου μηνὸς ἡμέρᾳ ἑκκαιδεκάτῃ\nΜαρτίου κατὰ Ῥωμαίους ἡ πρὸ δεκατεσσάρων\nΚαλανδῶν) ἐκ προστάγματος τούτους δὴ αὐτοὺς\nἅμα τοῖς ἀμφὶ τὸν Πάμφιλον δεδηλωμένοις τῷ δικαστῇ \nπροσάγουσιν.",
            "7":"\n ὃς καὶ πρῶτον τῆς τῶν\nΑἰγυπτίων ἀκαταμαχήτου ἐνστάσεως παντοίοις βασάνων\nεἴδεσι, μηχανῶν τε ξένων καὶ ποικίλων ἐπινοίαις\nπεῖραν λαμβάνει. τὸν μὲν προήγορον ἁπάντων\nτούτοις ἐγγυμνάσας τοῖς ἄθλοις τίς εἴη πρῶτον \nἠρώτα, εἶτ’ ἀντὶ τοῦ κυρίου ὀνόματος προφητικόν\nτι ἐπακούσας — τοῦτο δὲ πρὸς αὐτῶν ἐγίνετο,\nἀντὶ τῶν πατρόθεν αὐτοῖς ἐπιπεφημισμένων εἰδῶ\nλικῶν ὄντων, εἰ τύχοι, μετατεθεικότων ἑαυτοῖς τὰς\nπροσηγορίας· Ἠλίαν γοῦν καὶ Ἱερεμίαν καὶ Ἠσαίαν \nτε καὶ Σαμουὴλ καὶ Δανιὴλ ἤκουες ἂν αὐτῶν ἐπιγραφομένων,\nκαὶ τὸν ἐν κρυπτῷ Ἰουδαῖον γνήσιόν\n\n \nτε καὶ εἰλικρινῶς Ἰσραὴλ τοῦ θεοῦ οὐ μόνον ἔργοις,\nἀλλὰ φωναῖς κυρίως ἐκφερομέναις ἐπιδεικνυμένων\n— τοιοῦτόν τι οὑν πρὸς τοῦ μάρτυρος ὄνομα ἐπακούσας\nὁ Φιρμιλλιανὸς, οὐ μὴν ἐπιστήσας τῇ τοῦ\n ῥήματος δυνάμει, δεύτερον ἥτις αὐτοῦ πατρὶς γένοιτο\nἠρώτα.",
            "8":"\n ὁ δὲ συνῳδὸν τῇ προτέρᾳ δευτέραν\nἀφίησι φωνὴν, Ἱερουσαλὴμ εἶναι λέγων τὴν\nἑαυτοῦ πατρίδα, ἐκείνην δῆτα νοῶν περὶ ἧς εἴρηται\nτῷ Παύλῳ ‟ἡ δὲ ἄνω Ἱερουσαλὴμ ἐλευθέρα ἐστὶν,\n ἥτις ἐστὶν μήτηρ ἡμῶν.” καὶ “προσεληλύθατε Σιῶν\nὄρει, καὶ πόλει θεοῦ ζῶντος, Ἱερουσαλὴμ ἐπουρανίῳ.”\n",
            "9":"\n καὶ ὁ μὲν ταύτην ἐνόει, ὁ δ’ ἐπὶ χθόνα\nκαὶ χαμαὶ ῥίψας τὴν διάνοιαν, ἥτις εἴη αὕτη καὶ\nποῖ γῆς κειμένη, ἀκριβῶς ἐπολυπραγμόνει, εἶτα\n βασάνους ἐπῆγεν, ὡς ἂν τἀληθὲς ὁμολογοίη· ὁ δὲ\nστρεβλούμενος κατόπιν τὼ χεῖρε, καὶ τοῖν ποδοῖν\nμαγγάνοις τισὶ ξένοις διακλώμενος, τἀληθὲς εἰπεῖν\nἀπισχυρίζετο.",
            "10":"\n εἶτα πάλιν πολλάκις ἐρομένου\nτίς εἴη καὶ ποῖ κειμένη ἣν δὴ φράζει πόλιν, μόνων\n εἶναι τῶν θεοσεβῶν ταύτην ἔλεγε πατρίδα· μὴ γὰρ\nἑτέροις ἢ τούτοις μόνοις αὐτῆς μετεῖναι, κεῖσθαι δὲ\nπρὸς αὐταῖς ἀνατολαῖς καὶ πρὸς ἀνίσχοντι ἡλίῳ.\n",
            "11":"\n ὁ μὲν πάλιν διὰ τούτων κατὰ τὸν ἴδιον νοῦν\nἐφιλοσόφει, μηδαμῶς τῶν ἐν κύκλῳ βασάνοις αὐτὸν\n αἰκιζομένων ἐπιστροφὴν ποιούμενος, ἄσαρκος δ’\nὥσπερ καὶ ἀσώματος οὐδ’ ἐπαίειν δοκῶν τῶν ἀλγηδόνων·\nὁ δ’ ἀπορούμενος ἐσφάδαζεν, ἐχθρὰν καὶ\nῬωμαίοις πολεμίαν πάντως που συστήσεσθαι πόλιν\nΧριστιανοὺς οἰόμενος, πολύς τε ἦν ταύτην ἀνερευνῶν,\n καὶ τὴν δηλωθεῖσαν χώραν κατ’ ἀνατολὰς\n \n\n \nἐξετάζων.",
            "12":"\n ὡς δ’ ἐπὶ πλέον μάστιξι τὸν νεανίαν\nκαταξήνας παντοίαις τε τιμωρησάμενος βασάνοις\nἀπαράλλακτον τὴν ἔνστασιν τῶν πρότερον αὐτῷ\nῥηθέντων ἐγίνωσκε, τὴν ἐπὶ θανάτω κατ’ αὐτοῦ\nκεφαλικὴν ἐκφέρει ψῆφον. τοσαύτην μὲν οὖν τὰ \nκατὰ τοῦτον δραματουργίαν εἰλήχει. καὶ τοὺς λοιποὺς\nδὲ τοῖς παραπλησίοις ἄθλοις ἐγγυμνάσας τὸν\nὅμοιον ἀπαλλάττει τρόπον.",
            "13":"\n εἶτ’ ἀποκαμὼν,\nδιαγνούς τε εἰς μάτην τιμωρεῖσθαι τοὺς ἄνδρας,\nἐπιθυμίας κόρον λαβὼν ἐπὶ τοὺς ἀμφὶ τὸν Πάμφιλον \nμέτεισιν, ἀναδιδαχθείς τε ὡς ἤδη καὶ πρότερον διὰ\nβασάνων ἀμετάθετον ἐνεδείξαντο τὴν ὑπὲρ τῆς\nπίστεως προθυμίαν, ἀνερωτήσας εἰ ἄρα εἰσέτι κἂν\nνῦν πειθαρχοῖεν, δεξάμενός τε αὐτὸ μόνον παρ’\nἑνὸς ἑκάστου τὴν τελευταίαν αὐτῶν τῆς κατὰ τὸ \nμαρτύριον ὁμολογίας φωνὴν, τὴν αὐτὴν τοῖς προτέροις\nἐπάγει τιμωρίαν.",
            "14":"\n τούτων ἐπὶ πέρας ἀχθέντων\nμειράκιον τῆς οἰκετικῆς ὑπάρχον τοῦ Παμφίλου\nθεραπείας, οἶα γνησίᾳ ἀνατροφῇ καὶ παιδείᾳ\nτοῦ τηλικούτου συνησκημένον ἀνδρὸς, ὡς ἔγνω τὴν \nκατὰ τοῦ δεσπότου ψῆφον, ἀπὸ μέσης τῆς πληθύος\nἀναβοᾷ, γῇ τὰ σώματα παραδοθῆναι ἀξιῶν.",
            "15":"\n ὁ\nδ’ οὐκ ἄνθρωπος, ἀλλὰ θὴρ καὶ εἴ τι θηρὸς ἀγριώτερον,\nδ᾿ μήτε τῷ τῆς ἡλικίας ἀπονείμας νέῳ συγγνώμην,\nαὐτὸ μόνον ὡς ἐρωτήσας ὁμολογοῦντα Χριστιανὸν \nἔμαθεν, ὥσπερ ὑπό τινος τρωθεὶς βέλους,\nοἰδήσας τὸν θυμὸν, ὅλῃ δυνάμει τοῖς βασανισταῖς\nχρῆσθαι κατ’ αὐτοῦ προστάττει.",
            "16":"\n ὡς δ’ ἐπικελευομένου\nθύειν ἀνανεύοντα ἐώρα, οὐκέθ’ ὡς σάρκας\nἀνθρώπου, ἀλλ’ ἤ λίθους ἢ ξύλα ἥ τι τῶν ἄλλων \nἀψύχων, ἄχρις αὐτῶν ὀστέων καὶ τῶν ἐν βάθει καὶ ἐν\nμυχοῖς σπλάγχνων παραμόνως καταξαίνεσθαι κελεύει.\n\n \nεἰς μακρὸν δὲ τούτου γινομένου μάτην ἐγχειρεῖν\nδιέγνω, ἀφώνου καὶ ἀνεπαισθήτου, μικροῦ δὲ δεῖν\nκαὶ πάντη ἀψύχου τοῦ σώματος αὐτῷ ταῖς βασάνοις\nκατατριβομένου.",
            "17":"\n παράμονον δὲ τὸ ἀνηλεὲς καὶ\n ἀπάνθρωπον κεκτημένος, εὐθὺς ὡς εἶχε μακρῷ\nπυρὶ παραδοθῆναι αὐτὸν ἀποφαίνεται. καὶ οὗτος\nμὲν, πρὸ τῆς τοῦ κατὰ σάρκα δεσπότου τελειώσεως,\nὕστατος ἐπὶ τὸν ἀγῶνα παρελθὼν, τὴν ἀπὸ τοῦ\nσώματος ἀπαλλαγὴν προύλαβεν, ἔτι διαμελλόντων\n τῶν περὶ τοὺς προτέρους ἐσπουδακότων.",
            "18":"\n ἦν δὲ\nἄρα τὸν Πορφύριον ἰδεῖν, ἱερονίκου διαθέσει πάμ\nμαχον νενικηκοτος, κεκονισμένον μὲν τὸ σῶμα, φαιδρὸν\nδὲ τὸ πρόσωπον, θαρσαλέῳ φρονήματι καὶ\nγαύρῳ μετὰ τοσαῦτα τὴν ἐπὶ θανάτῳ βαδίζοντα,\n καὶ θείου πνεύματος ὡς ἀληθῶς ἔμπλεων, αὐτοῦ τε\nφιλοσόφῳ σχήματι μόνῳ τῷ περὶ αὐτὸν ἀναβολαίῳ\nἐξωμίδος τρόπον ἠμφιεσμένον, νηφαλέῳ τε λογισμῷ\nπερὶ ὧν ἐβούλετο τοῖς γνωρίμοις ἐντελλόμενον καὶ\nδιανεύοντα, ἐπ’ αὐτῷ τε ἰκρίῳ τὸ πρόσωπον ἔτι\n φαιδρὸν διατηροῦντα, ἀλλὰ καὶ ἁφθείσης ἔξω ἀπὸ\nμακροῦ ἀποστήματος κύκλῳ περὶ αὐτὸν τῆς πυρᾶς,\nἐνθένδε κἀκεῖθεν ἀφαρπάζοντα τῷ στόματι τὴν\nφλόγα, γενναιότατά τε εἰς ἐσχάτην ἀναπνοὴν ἐγκαρτεροῦντα\nτῇ σιωπῇ, μετὰ μίαν τε, ἣν ἅμα καθαψαμένης\n αὐτοῦ τῆς φλογὸς ἀπέρρηξε, φωνὴν, τὸν υἱὸν\nτοῦ θεοῦ Ἰησοῦν βοηθὸν ἐπιβοώμενος. τοιοῦτος καὶ\nὁ Πορφυρίου ἆθλος.",
            "19":"\n τῆς δὲ κατ’ αὐτὸν τελειώσεως\nἄγγελος τῷ Παμφίλῳ γενόμενος Σέλευκος,\nτῶν ἀπὸ στρατείας τις ὁμολογητὴς, οἶα τηλικαύτης\n ἀγγελίας διάκονος, τοῦ σὺν αὐτοῖς παραχρῆμα κλήρου\nκαταξιοῦται. αὐτίκα γάρ τοι αὐτὸν διαγγείλαντα\nτὸ τοῦ Πορφυρίου τέλος, τῶν τε μαρτύρων\n\n \nἕνα δή τινα φιλήματι προσειπόντα, ἐπιλαβόμενοι\nστρατιῶταί τινες ἄγουσιν ἐπὶ τὸν ἡγεμόνα. ὁ δὲ\nὥσπερ ἐπισπέρχων αὐτὸν τῷ προτέρῳ συναπόδημον\nτῆς εἰς οὐρανοὺς γενέσθαι πορείας, αὐτίκα κεφαλικῇ\nτιμωρίᾳ κολασθῆναι προστάττει.",
            "20":"\n οὗτος ἦν μὲν \nἀπὸ τῆς Καππαδοκῶν γῆς, τῆς δ’ ἐν στρατείαις\nἐπιλέκτου νεολαίας, καὶ τῶν ἐν Ῥωμαϊκοῖς ἀξιώμασιν\nοὐ μικρᾶς τιμῆς ἐπειλημμένος· ἡλικίᾳ τε γὰρ καὶ ῥώμῃ\nσώματος, μεγέθει τε καὶ ἰσχύι· παρὰ πλεῖστον ὅσον\nτοὺς συστρατιώτας ἐπλεονέκτει, ὡς καὶ τὴν πρόσοψιν \nαὐτῷ περιβόητον τοῖς πᾶσιν εἶναι, καὶ τὸ\nπᾶν εἶδος ἀξιάγαστον, μεγέθους ἕνεκα καὶ εὐμορφίας.\n",
            "21":"\n κατ’ ἀρχὰς μὲν οὖν τοῦ διωγμοῦ διὰ\nμαστίγων ὑπομονῆς τοῖς κατὰ τὴν ὁμολογίαν διαπρέψας\nἀγῶσι, μετὰ δὲ τὴν τῆς στρατείας ἀπαλλαγὴν \nζηλωτὴν ἑαυτὸν καταστήσας τῶν τῆς θεοσεβείας\nἀσκητῶν, ὀρφανῶν ἐρήμων καὶ χηρῶν ἀπεριστάτων,\nτῶν τε ἐν πενίαις καὶ ἀσθενείαις ἀπερριμμένων\nἐπίσκοπος ὥσπερ καὶ ἐπίκουρος, πατρὸς καὶ κηδεμόνος\nδίκην, ἀναπέφανται, ὅθεν δὴ εἰκότ’ ὡς πρὸς \nτοῦ τοῖς τοιοῖσδε μᾶλλον τῶν διὰ καπνοῦ καὶ αἵματος\nθυσιῶν χαίροντος θεοῦ τῆς κατὰ τὸ μαρτύριον παραδόξου\nκλήσεως ἠξιώθη.",
            "22":"\n δέκατος οὗτος ἀθλητὴς\nἐπὶ τοῖς δεδηλωμένοις ἐν μιᾷ καὶ τῇ αὐτῇ τετελείωτο\nἡμέρᾳ, καθ’ ἣν, ὡς ἔοικε, μεγίστης τῷ Παμφίλου \nμαρτυρίῳ ἐπαξίως τοῦ ἀνδρὸς διανοιχθείσης\nπύλης εὐμαρὴς ἅμ’ αὐτῷ καὶ ἑτέροις ἡ πάροδος\nτῆς εἰς τὴν βασιλείαν τῶν οὐρανῶν εἰσόδου γεγένηται.\n",
            "23":"\n κατ’ ἴχνη δῆτα τῷ Σελεύκῳ Θεόδουλος,\nσεμνός τις καὶ θεοσεβὴς πρεσβύτης, τῆς ἡγεμονικῆς \nτυγχάνων οἰκετίας, τετιμημένος τε παρὰ τῷ Φιρμιλλιιανῶ\nπλέον τῶν κατὰ τὸν οἶκον ἁπάντων, τοῦτο\n\n \nμὲν τῆς ἡλικίας ἕνεκεν, καὶ τῷ τριγενείας πατέρα\nκαθεστάναι, τοῦτο δὲ δι’ ἣν ἔσωζε περὶ αὐτοὺς\nεὔνοιαν καὶ πιστοτάτην συνείδησιν, τὸ παραπλήσιον\nτῷ Σελεύκῳ διαπραξάμενος, προσαχθεὶς τῷ δεσπότῃ\n καὶ μᾶλλον αὐτὸν τῶν πρότερον ὀξύνας, ταὐτὸ τοῦ\nσωτηρίου μαρτύριον πάθους σταυρῷ παραδοθεὶς\nκατεδέξατο.",
            "24":"\n ἐπὶ τούτοις ἑνὸς ἔτι λείποντος, ὃ\nτὸν δωδέκατον ἀποπλήσοι τοῖς δηλουμένοις μάρτυσι\nἀριθμὸν, Ἰουλιανὸς παρῆν τοῦτον ἀποπληρώσων\n ἐξ ἀποδημίας γέ τοι ἀφικόμενος αὐτίκα, καὶ μηδ’\nεἰσβαλών πω τῇ πόλει, εὐθὺς ὡς εἶχεν ἀπὸ τῆς\nὁδοῦ μαθὼν καὶ ὁρμήσας ἐπὶ τὴν μαρτύρων θέαν,\nὡς ἐπὶ γῆς χαμαὶ τὰ τῶν ἁγίων εἶδε σκηνώματα,\nχαρᾶς ἔμπλεως γεγονὼς, ἑκάστῳ περιπλακεὶς, τοὺς\n πάντας ἠσπάζετο.",
            "25":"\n τοῦτο ποιοῦντα συλλαβόντες\nαὖθις οἶ τῶν φόνων διάκονοι προσάγουσι τῷ Φιρμιλλιαῷ.\nἀκόλουθα δ’ αὑτῷ ἐπιτελῶν μακρῷ καὶ\nτοῦτον πυρὶ παραδίδωσιν. οὕτω δῆτα καὶ Ἰουλιανὸς\nσκιρτῶν καὶ ὑπεραλλόμενος, μεγάλῃ τε φωνῇ τῷ\n τηλικούτων αὐτὸν ἀξιώσαντι κυρίῳ ὑπερευχαριστῶν,\nτοῦ τῶν μαρτύρων κατηξιώθη στεφάνου.",
            "26":"\n ἦν δὲ\nοὗτος τὸ μὲν κατὰ σάρκα γένος Καππαδοκῶν, τὸν\nδὲ τρόπον εὐλαβέστατος καὶ πιστότατος καὶ γνησιώτατος,\nσπουδαῖός τε τὰ ἄλλα πάντα, καὶ πνέων\n αὐτοῦ ἁγίου πνεύματος. τοιοῦτο τῆς συνοδίας τὸ\nστῖφος τῶν ἅμα Παμφίλῳ συνεισελθεῖν ἐπὶ τὸ μαρτύριον\nἀξιωθέντων.",
            "27":"\n τούτων ἐπὶ τέσσαρας ἡμέρας\nτοσαύτας τε νύκτας ἐκ προστάξεως τοῦ δυσσεβοῦς\nἡγουμένου τὰ ἱερὰ καὶ ὄντως ἅγια σώματα εἰς\n βορὰν τοῖς σαρκοβόροις ἐτηρεῖτο. ὡς δ’ οὐδὲν αὐτοῖς\nπαραδόξως, οὐ θηρίον, οὐ πτηνὸν, οὐ κύων\nπροσεπέλαζεν, αὖθις ἐξ οἰκονομίας τῆς τοῦ θεοῦ\n\n \nπρονοίας ἀβλαβῆ ληφθέντα, τῆς τε προσηκούσης\nκηδείας λαχόντα, τῇ συνήθει παρεδόθη ταφῇ.",
            "28":"\n ἔτι\nδὲ τῆς κατὰ τούτους κινήσεως ἀνὰ στόμα τοῖς πᾶσι\nλαλουμένης Ἀδριανὸς καὶ Εὔβουλος, ἀπὸ Μαγγαναίας\nοὕτω καλουμένης χώρας ὡς τοὺς λοιποὺς ὸμολογητὰς \nεἰς τὴν Καισάρειαν ἀφικόμενοι, πρὸς τῇ\nπύλῃ καὶ αὐτοὶ δι’ ἣν ἐληλύθασιν ἀνεκρίνοντο αἰτίαν·\nεἶτα ὁμολογήσαντες τἀληθὲς τῷ Φιρμιλλιανῷ\nπροσάγονται. ὁ δ’ ὡς εἶχε, πάλιν μηδὲν ὑπερθέμενος,\nμετὰ πλείστας βασάνους ἅς κατὰ τῶν πλευρῶν \nαὐτοῖς ἐπιτέθεικε, θηρίων αὐτοὺς βορᾷ κατακρίνει.\n",
            "29":"\n δυεῖν δὴ οὖν μεταξὺ διελθουσῶν ἡμερῶν\nὁ μὲν Ἀδριανὸς Δύστρου πέμπτῃ μηνὸς, πρὸ\nτριῶν Νώνων Μαρτίων, γενεθλίων τῆς κατὰ Καισαρέων\nνομιζομένης Τύχης ἡμέρᾳ, λέοντι παραβληθεὶς \nκαὶ μετὰ τοῦτον ξίφει κατασφαγεὶς ἐτελειώθη,\nὁ δὲ Εὔβουλος μεθ’ ἑτέραν μέσην, Νώναις αὐταῖς\nΜαρτίαις, ἣ γένοιτ’ ἂν ἑβδόμη Δύστρου, πολλὰ\nλιπαρήσαντος αὐτὸν τοῦ δικαστοῦ, ὡς ἂν θύσας τῆς\nνομιζομένης παρ’ αὐτῶν ἐλευθερίας τύχοι, τῆς \nπροσκαίρου ζωῆς τὸν ὑπὲρ εὐσεβείας εὐκλεῆ προτιμήσας\nθάνατον, μετὰ τοὺς θῆρας ὁμοίως τῷ\nπροτέρῳ θῦμα γενόμενος, ὕστατος τῶν ἐπὶ τῆς\nΚαισαρείας μαρτύρων τοὺς ἄθλους ἐπεσφραγίσατο.\n",
            "30":"\n μνημονεῦσαι δ’ ἔτι ἄξιον ἐνταῦθα τοῦ λόγου \nὡς ἄρα οὐκ εἰς μακρὸν τῆς οὐρανίου προνοίας τοὺς\nδυσσεβεῖς ἄρχοντας αὐτοῖς τυράννοις μετελθούσης.\nὁ γὰρ τὰ τοσαῦτα κατὰ τῶν τοῦ Χριστοῦ μαρτύρων\nπαροινήσας, αὐτὸς δὴ ὁ Φιρμιλλιανὸς, μετὰ τῶν ἄλλων\nἐσχάτην ὑπομείνας τιμωρίαν ξίφει τὴν ζωὴν καταστρέφει. \nκαὶ τὰ μὲν κατὰ Καισάρειαν ἐφ’ ὅλοις τοῖς τοῦ\nδιωγμοῦ χρόνοις ἐπιτελεσθέντα μαρτύρια τοιαῦτα. \n\n \n"
        },
        "12":{
            "0":"\n Ὅσα δ’ ἐπὶ τούτοις κατὰ τὸν ἐν μέσῳ χρόνον\nἐπιτελεσθῆναι συμβέβηκε κατὰ τοὺς τῶν ἐκκλησιῶν\nπροεστῶτας, ὡς ἀντὶ ποιμένων τῶν λογικῶν\nτοῦ Χριστοῦ προβάτων, ὧν οὐκ ἐνθέσμως προύστησαν,\n καμήλων ἀλόγου καὶ τῇ τοῦ σώματος φύσει\nσκολιωτάτου ζῴου φροντιστὰς αὐτοὺς ὡσπερεὶ τούτων\nἀξίους ἡ θεία κατακρίνασα δίκη προεστήσατο,\nὅπως τε βασιλικῶν ἵππων ἐνόχους παραστάσει κατεδίκασεν,\nὅσα τε τῶν ἱερῶν σκευῶν, τῶν ἐκκλησιαστικῶν\n ἕνεκα κειμηλίων, οἶ αὐτοὶ πρὸς τῶν κατὰ\nκαιροὺς βασιλικῶν ἐπιτρόπων τε καὶ ἀρχόντων ἐν\nὕβρεσι ἀτιμίαις καὶ βασάνοις ἀνηντλήκασι, τάς\nτε ἐπὶ τούτοις τῶν πολλῶν φιλαρχίας, ἀκρίτους τε\nκαὶ ἐκθέσμους χειροτονίας, καὶ τὰ ἐν αὐτοῖς ὁμολογηταῖς\n σχίσματα, ὅσα τε οἶ νέοι στασιώδεις κατὰ\nτῶν τῆς ἐκκλησίας λειψάνων διὰ σπουδῆς ἐμηχανήσαντο,\nκαινότερα καινοῖς ἐπινεωτερίζοντες, καὶ ἀφειδῶς\nταῖς τοῦ διωγμοῦ συμφοραῖς ἐπεντρίβοντες καὶ\nκακὰ κακοῖς ἐπιτειχίζοντες, ταῦτα πάντα παρήσειν\n μοι δοκῶ, ἀνοίκειον ἐμαυτῷ κρίνας, παραιτουμένῳ\nτε καὶ ἀποφεύγοντι, ὡς δ’ οὖν καὶ ἀρχομένῳ μοι\nεἴρηται, τὴν περὶ τούτων διήγησιν, ἀλλὰ γὰρ ὅσα\nσεμνὰ καὶ εὔφημα κατὰ τὸν ἱερὸν λόγον, καὶ εἰ τις\nἀρετὴ καὶ ἔπαινος, ταῦτα λέγειν τε καὶ γράφειν καὶ\n πισταῖς ἀκοαῖς παρέχεσθαι οἰκειότατον ἡγούμενος\nτῇ τῶν θαυμαστῶν μαρτύρων ἱστορίᾳ. καὶ τῇ μετὰ\nταύτην οὐρανόθεν ἡμῖν ἐπιφανείσῃ εἰρήνῃ κοσμήσειν\nμοι δοκῶ τοῦ παντὸς λόγου τὴν περιγραφήν. \n"
        },
        "13":{
            "0":"\n Ἕβδομον ἔτος τοῦ καθ’ ἡμῶν ἀγῶνος ἠνύετο,\n καί πως ἠρέμα τῶν καθ’ ἡμᾶς ἡσυχῆ τὸ ἀπερίεργον\nεἰληφότων, εἰς ὄγδοον τε διαγενομένων\nἔτος, ἀμφὶ τὰ ἐν Παλαιστίνῃ χαλκοῦ μέταλλα οὐκ\n\n \nὀλίγης ὁμολογητῶν συγκεκροτημένης πληθύος, πολλῇ\nτε τῇ παρρησίᾳ χρωμένων, ὡς καὶ οἴκους εἰς ἐκκλησίας\nδείμασθαι, ὁ τῆς ἐπαρχίας ἄρχων δεινός τις\nὢν καὶ πονηρὸς, καὶ οἷον αὐτὸν τὰ κατὰ τῶν μαρτύρων\nδρασθέντα συνέστησεν, ἐπιδημήσας αὐτόθι \nκαὶ τὴν τῶν ἐκεῖσε διαγωγὴν πυθόμενος βασιλεῖ\nκοινοῦται, ὅσα δοκεῖν, εἰς διαβολὴν καταγράφων.\n",
            "1":"\n εἶτ’ ἐπιστὰς ὁ τοῖς μετάλλοις ἐπιτεταγμένος,\nὡσὰν ἐκ βασιλικοῦ νεύματος διελὼν τὴν τῶν ὁμολογητῶν\nπληθὺν, τοῖς μὲν Κύπρον, τοῖς δὲ τὸν Λίβανον \nοἰκεῖν ἔνειμεν, ἄλλους τε ἄλλαις κατὰ Παλαιστίνην\nχώραις κατασπείρας, τοὺς πάντας διαφόροις\nπονεῖσθαί τισιν ἔργοις ἐπικελεύεται.",
            "2":"\n εἶτα τέσσαρας\nτοὺς μάλιστα δοκοῦντας αὐτῶν κορυφαίους\nἐπιλεξάμενος ἐπὶ τὸν ἐφεστῶτα τοῖς αὐτόθι στρατεύμασι \nπαραπέμπεται· Πήλευς ἦν καὶ Νεῖλος, ἐπίσκοποι\nΑἰγυπτίων, καὶ πρεσβύτερος ἄλλος, καὶ ἐπὶ\nτούτοις ὁ τοῖς πᾶσι διὰ τὴν περὶ πάντας σπουδὴν\nγνωριμώτατος Πατερμούθιος· οὑς ὁ στρατοπεδάρχης,\nἄρνησιν τῆς θεοσεβείας αἰτήσας καὶ μὴ τυχὼν, \nτῇ διὰ πυρὸς τελειώσει παραδίδωσιν.",
            "3":"\n ἄλλοι\nδ’ αὖ πάλιν ἐτύγχανον ἐκεῖσε ἐφ’ ἑαυτοῖς\nἰδίαν χώραν οἰκεῖν λαχόντες, ὅσοι τῶν ὁμολογητῶν\nἤτοι διὰ γῆρας ἢ διὰ πηρώσεις, ἢ ἄλλας σωμάτων\nἀσθενείας, τῆς ἐν τοῖς ἔργοις ἀπολέλυντο λειτουργίας, \nὣν ἡγεῖτο ἐκ τῆς Γαζαίων ἐπίσκοπος ὁρμώμενος\nΣιλβανὸς, εὐλαβές τι χρῆμα καὶ γνήσιον\nὑπόδειγμα Χριστιανισμοῦ φέρων.",
            "4":"\n οὕτος δὴ, ὡς\nεἰπεῖν, ἀπὸ τῆς πρώτης ἡμέρας τοῦ διωγμοῦ καὶ\nδιὰ παντὸς τοῦ χρόνου παντοίοις ἀγῶσιν ὁμολογιῶν \nδιαπρέψας, εἰς ἐκεῖνο τοῦ καιροῦ τετήρητο, ὡς\nἂν ὕστατον γένοιτο παντὸς τοῦ κατὰ Παλαιστίνην\n\n \nἀγῶνος ἐπισφράγισμα.",
            "5":"\n τούτῳ δὲ καὶ τῶν ἀπ’\nΑἰγύπτου συνῆσαν πλείους, ἐν οἷς ἦν καὶ Ἰωάννης,\nὃς τῇ περὶ μνήμας ἀρετῇ τοὺς καθ’ ἡμᾶς ὑπερεβάλετο\nπάντας. τῶν μὲν οὖν ὄψεων καὶ πρότερον\n οὗτος ἐστέρητο, ὅμως δὲ καὶ ἐφ’ αἷς διέπρεψεν ὁμολογίαις\nὁμοίως τοῖς ἄλλοις καυτῆρσιν ἀφανισθεὶς\nτὸν πόδα, κατὰ τῆς μὴ ἐνεργούσης ὁράσεως τὸν\nαὐτὸν τοῦ πυρὸς καυτῆρα εἰλήφει, τῶν δημίων ἐπὶ\nτὸ ἀνηλεὲς καὶ ἀσυμπαθὲς τὸ τοῦ τρόπου ὠμὸν καὶ\n ἀπάνθρωπον ἐπιτεινόντων.",
            "6":"\n τοιοῦτον δὴ ὄντα\nἤθους μὲν καὶ βίου φιλοσόφου τί ἄν τις ἀποθαυμάσειεν,\nοὐχ οὕτως ἀναφανέντος παραδόξου, ὅσον τῆς\nἐν μνήμαις ἀρετῆς, ὅλας βίβλους τῶν θείων γραφῶν\nοὐκ ἐν πλαξὶ λιθίναις, ᾗ φησιν ὁ θεῖος ἀπόστολος,\n ἀλλ’ οὐδὲ ἐν ζῴων δοραῖς ἣ χάρταις, ὑπὸ\nσητῶν καὶ χρόνου διαφθειρομένοις, ἀλλ’ ἐν πλαξὶν\nὡς ἀληθῶς καρδίας σαρκίναις, ψυχῇ τε διαυγεῖ καὶ\nκαθαρωτάτῳ διανοίας ὄμματι καταγεγραμμένου, ὡς\nπροφέρειν γε, ὅτε καὶ βούλοιτο, διὰ στόματος ὥσπερ\n ἀπό τινος λόγων θησαυροῦ τοτὲ μὲν νομικὴν καὶ\nπροφητικὴν γραφὴν, τοτὲ δὲ ἱστορικὴν εὐαγγελικήν\nτε ἄλλοτε καὶ ἀποστολικήν.",
            "7":"\n καταπλαγῆναί ποτε\nαὐτὸς ὁμολογῶ, πρῶτον τὸν ἄνδρα θεασάμενος μέσον\nἱκανοῦ πλήθους ἐκκλησίας ἑστῶτα καί τινα\n μέρη θείας γραφῆς διεξιόντα. ἕως μὲν γὰρ φωνῆς\nαὐτὸ μόνον ἐπακροᾶσθαί μοι παρῆν, ἀναγινώσκειν,\nοἷα δὴ ἔθος ἐν ταῖς συνόδοις, τινὰ ἡγούμην, ὡς δὲ\nἄγχιστα γενόμενος τὸ πραττόμενον συνσεῖδον, τοὺς\nμὲν ἄλλους ἅπαντας ὑγιέσιν ὀφθαλμοῖς ἐν κύκλῳ\n περιεστῶτας, τοῦτον δὲ μόνοις τοῖς τῆς διανοίας\n \n\n \nχρώμενον, καὶ ἀτεχνῶς οἷά τινα προφήτην ἀποφθεγγόμενον,\nπαρὰ πολύ τε πλεονεκτοῦντα τοὺς τὸ\nσῶμα ἐρρωμένους, οὐδ’ ὁπωσοῦν δοξάζειν τὸν θεὸν\nκαὶ ἀποθαυμάζειν οἷός τε ἦν, σαφές τε πεῖσμα καὶ\nβέβαιον αὐτοῖς ἔργοις ἐδόκουν μοι ὁρᾶν, ὅτι δὴ \nμόνος κατ’ ἀλήθειαν οὐχ ὁ ἐν τῷ προφανεῖ σώματι\nνενομισμένος πέφυκεν ἄνθρωπος, ἀλλ’ ὁ κατὰ ψυχὴν\nκαὶ διάνοιαν, ὃς καὶ τοῦ σώματος λελωβημένου\nμείζονα τὴν ἀρετὴν τῆς καθ’ αὑτὸν δυνάμεως ἐπεδείκνυτο.\n",
            "8":"\n ἀλλὰ γὰρ τοὺς δεδηλωμένους κατὰ \nτὸν ἀποκριθέντα τόπον διατρίβοντας, τά τε συνήθη\nέν ἀσιτίαις καὶ προσευχαῖς καὶ ταῖς λοιπαῖς ἀποτελοῦντας\nἀσκήσεσι, θεὸς μὲν αὐτὸς τῆς σωτηρίου\nτελειώσεως τυχεῖν ἠξίου, δεξιὰν αὐτοῖς ἐπήκοον\nπαρέχων, ὁ δὲ πολέμιος ἐχθρὸς, ἄτε σχολαίτατα \nκατ’ αὐτοῦ διὰ τῶν πρὸς θεὸν εὐχῶν ὁπλιζομένους\nμηκέθ’ οἷός τε φέρειν, κτείνειν καὶ μεταίρειν ἀπὸ\nγῆς ὡσὰν ἐνόμιζεν ἐνοχλοῦντας·",
            "9":"\n θεὸς δὲ αὐτῷ\nκαὶ τοῦτο πράττειν ἐγχειροῦντι συνεχώρει, ὡς ὁμοῦ\nτε αὐτὸς τῆς αὐτοῦ κατὰ προαίρεσιν μὴ εἴργοιτο \nπονηρίας ἐκεῖνοί τε τῶν πολυτρόπων ἀγώνων ἤδη\nποτὲ ἀπολάβοιεν τὰ βραβεῖα. ταύτῃ οὖν ἑνὸς δέοντες\nτὸν ἀριθμὸν τεσσαράκοντα νεύματι τοῦ παναγεστάτου\nΜαξιμίνου ἐν ἡμέρᾳ μιᾷ τὰς κεφαλὰς ἀποτέμνονται.\n",
            "10":"\n ταῦτα μὲν οὖν τὰ κατὰ Παλαιστίνην \nἐν ὅλοις ἔτεσιν ὀκτὼ συμπερανθέντα μαρτύρια, καὶ\nτοιοῦτος ὁ καθ’ ἡμὰς διωγμὸς, ἀρξάμενος μὲν ἀπὸ\nτῆς τῶν ἐκκλησιῶν καθαιρέσεως, εἰς μέγα δὲ προκόψας\nἐν ταῖς κατὰ χρόνους τῶν ἀρχόντων ἐπαναστάσεσιν,\nἐν αἷς πολύτροποι καὶ πολυειδεῖς τῶν \nὑπὲρ εὐσεβείας ἠθληκότων ἀγῶνες ἀνήριθμόν τι\nπλῆθος μαρτύρων κατὰ πᾶσαν ἐπάρχιον συνεστή-\n\n \nσαντο, ἐν τοῖς ἀπὸ Λιβύης καὶ δι’ ὅλης Αἰγύπτου,\nΣυρίας τε καὶ τῶν ἀπ’ ἀνατολῆς καὶ κύκλῳ μέχρι\nτῶν κατὰ τὸ Ἰλλυρικὸν κλίμα παρατείνουσι.",
            "11":"\n τὰ\nγάρ τοι ἐπέκεινα τῶν δεδηλωμένων, Ἰταλία πᾶσα\n καὶ Σικελία, Γαλλία τε καὶ ὅσα κατὰ δυόμενον ἥλιον\nἐπὶ Σπανίαν Μαυριτανίαν τε καὶ Ἀφρικὴν,\nὅλοις ἔτεσιν δυσὶ τοῖς πρώτοις τοῦ διωγμοῦ τὸν\nπόλεμον ὑπομείναντα, ταχίστης ἠξιώθησαν ἐπισκοπῆς\nτε θεοῦ καὶ εἰρήνης, τῆς οὐρανίου προνοίας\n φειδὼ τῆς τῶν ἀνδρῶν ἁπλότητος καὶ πίστεως ποιουμένης.\n",
            "12":"\n ὃ γοῦν μηδὲ ἱστόρηται ἐν τοῖς ἀνέκαθεν\nτῆς Ῥωμαίων ἀρχῆς, τοῦτο νῦν πρῶτον καθ’\nἡμᾶς παρὰ πάσαν γέγονεν ἐλπίδα· διαιρεῖται μὲν\nγὰρ ἐπὶ τῷ καθ’ ἡμᾶς διωγμῷ διχῆ τὰ τῆς βασιλείας,\n εἰρήνης δ’ ἀπολαύουσιν οἱ ἐν θατέρῳ μέρει τῷ προδεδηλωμένῳ\nκατοικοῦντες ἀδελφοὶ, τῶν ἀνὰ τὴν\nἄλλην οἰκουμένην μυρίους ἐπὶ μυρίοις ἀγῶνας ὑπομεινάντων.\nμεινάντων.",
            "13":"\n ἀλλὰ γὰρ ὅτε καὶ τὴν καθ’ ἡμᾶς\nἐπισκοπὴν εὐμενῆ καὶ ἵλεων ἡ θεία χάρις ἐνεδείκυτο,\n τότε δῆτα καὶ οἶ καθ’ ἡμᾶς ἄρχοντες αὐτοὶ δὴ ἐκεῖνοι,\nδι’ ὧν πάλαι τὰ τῶν καθ’ ἡμᾶς ἐνηργεῖτο\nπολέμων, παραδοξοτάτῳ γνώμῃ μεταβαλλόμενοι παλινῳδίαν\nᾖδον, χρηστοῖς περὶ ἡμῶν προγράμμασιν\nκαὶ ἡμέροις διατάγμασι τὴν καθ’ ἡμῶν πυρκαιὰν\n ἀποσβεννύντες· ἀναγραπτέα δὴ καὶ ἡ παλινῳδία. \n"
        }
    },
    "work":"de martyribus palaestinae (recensio brevior)",
    "original-urn":"urn:cts:greekLit:tlg2018.tlg003.opp-grc1",
    "edition":"Eusebius, De Martyribus Palaestinae (Recensio Brevior)"
}