{
    "meta":"book-chapter-section",
    "author":"eusebius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2018.tlg020.opp-grc1-simple",
    "text":{
        "0":{
            "0":{
                "0":"\n Kεφίλαια τοῦ κατὰ θεὸν\nβίου τοῦ μακαρίου Κωνσταντίνου βασιλέως.\nλόγος ᾱ. \n ά. Προοίμιον περὶ τῆς Κωνσταντίνου τελευτῆς. \n β΄. Περὶ υἱῶν αὐτοῦ βασιλευσάντων. Ἔτι προοίμιον. \n γ΄. Περὶ θεοῦ τιμῶντος εὐσεβεῖς βασιλεῖς καὶ ἀπολλύντος τυράννους. \n δ΄. Ὅτι ὁ θεὸς Κωνσταντῖνον ἐτίμησεν. \n έ. Ὅτι δὲ ὑπὲρ τὰ ἑξήκοντα. \n ς΄. Ὅτι θεοῦ μὲν δοῦλος ἦν ἐθνῶν δὲ νικητής. \n ς΄. Πρὸς Κῦρον τὸν Περςῶν βασιλέα καὶ Ἀλέξανδρον τὸν Μακεδόνων σύγκρισις. \n ή. Ὅτι τῆς οἰκουμενης πάσης σχεδὸν ἐκράτησεν. \n θ΄. Ὅτι υἱὸς βασιλέως εὐσεβὴς καὶ υὐοῖς βασιλεῦσι κατέλιπε τὴν\n ἀρχήν. \n ί. Περὶ τοῦ καὶ ἀναγκαίαν εἶναι καὶ ψυχωφελῆ τὴν ἱστορίαν ταύτην. \n ιά. Ὅτι μόνας τὰς Κωνσταντίνου νῦν ἱστόρησε θεοφιλεῖς πράξεις. \n ιβ΄. Ὅτι ὡς Μωϋςῆς ἐν οἵκοις τυράννων ἀνετάφη Κωνσταντῖνος. \n ιγ΄. Περὶ Κωνσιταντίου τοῦ πατρὸς αὐτοῦ μὴ ἀνασχομένου τῶν περὶ \n \n\n \n Διοκλητιανὸν καὶ Μαξιμιανὸν καὶ Μαξέντιον διῶξαι τοὺς Χριστιανους. \n ιδ'. Ὅπως Κωνστάντιος ὁ πατὴρ ὁνειδισθεὶς πενίαν ὑπὸ Διοκλητιανοῦ\nκαὶ] τοὺς θησαυροὺς πλήσας ἀπέδωκε πάλιν τοῖς προσενέγκασι\n τὰ χρήματα. \n ιέ. Περὶ τοῦ ὑπὸ τῶν ἄλλων διωγμοῦ. \n ις΄. “Οπως Κωνστάντιος ὁ πατὴρ εἰδωλολατρείαν σχηματισάμενος\nτοὺς μὲν θύειν θελήσαντας ἐξέβαλε, τοὺς δὲ ὁμολογῆσαι προθε-\nμένους εἷχεν ἐν τῷ παλατίῳ. \n ις΄. Περὶ τῆς φιλοχρίστου προαιρέσεως τοῦ αὐτοῦ. \n τή. “Οτι Διοκλητιανοῦ καὶ Μαξιμιανοῦ ἀποδυσαμένων πρῶτος ἦν\nλοιπὸν αὒγοθστος ὁ Κωνστάντιος, ἐν εὐτεκνίᾳ κομῶν. \n ιθ΄. Περὶ τοῦ υἱοῦ αὐτοῦ Κωνσταντίνου νεανίου ἃμα Διοκλητιανῷ\nτὸ πρὶν εἰς Παλαιστίνην παραγενομένου. \n κ΄. Κωνσταντίνου πρὸς τὸν πατέρα διὰ τὰς ἐπιβουλὰς Διοκλητιανοῦ\nαναχωρησις. \n κα κά. Τελευτὴ Κωνσταντίου τὸν υἱὸν Κωνσταντῖνον βασιλέα καταλιποντος. \n κβ΄. Ὅπως Κωνσταντίου προκομισθέντος τὰ στρατεύματα Κωνσταντῖνον\n αὒγοθστον ἀνηγόρευσεν. \n κγ΄. Καταστροφὴ τῶν τυράννων δί ὑπομνήσεως ὁλίγης. \n κδ΄. Ὅτι βουλήσει θεοῦ Κωνσταντῖνος ἔσχε τὸ βασιλεύειν. \n κέ. Κωνσταντίνου κατà βαρβάρων καὶ Βρεττανῶν νίκαι. \n κς΄. Ὅπως Ῥώμην ἐλευθερῶσαι Μαξεντίου προέθετο. \n κς΄. Ὅτι τàς τῶν εἰδωλολατρησάντων καταστροφὰς ἐνθυμηδεὶς μᾶλλον\nτὸν χριστιανισμὸν ἐξελέξατο. \n κη. Ὅπως εὐξαμένῳ τὴν ὁπτασίαν ὁ θεὸς παρέσχε, σταυρὸν ἐκ φωτὸς\nἐν οὐρανῷ μεσημβρίᾳ καὶ γραφὴν τούτῳ νικᾶν παραινοῦσαν. \n κθ΄. Ὅπως ὁ Χριστὸς τοῦ Θεοῦ καθ’ ὕπνους αὐτῷ φανεὶς ὁμοιοπατὴρ \n \n\n \n τρλιοῳ τοῦ σαυροῦ σημείῳ κεχρπγσυαθ κατὰ τοὺς πολέμους προςέταξεν. \n λ΄. Κατασκευὴ τοῦ αὐτοῦ σταυρικοῦ σημείου. \n λα΄. Ἔκφρασις σταυροειδοῦς σημείου, ὅπερ νῦν οἱ Ῥωμαῖοι λάβαρον\nκαλοῦσιν. \n καλοῦσιν. \n λβ΄. Ὅπως κατηχηθεὶς Κωνσταντῖνος τὰς θείας γραὰς ἀνεγίνωσκε. \n λγ΄. Περὶ τῶν Μαξεντίου μοιχειῶν τῶν ἐν Ῥώμῃ. \n λδ΄. Ὅπως ἡ τοῦ ἐπάρχου διὰ σωφροσύν ἑαυτὴν ἀνεῖλεν. \n λέ. Άναίρεσις δήμου Ῥωμαίων ὑπὸ Μαξεντίου \n λς΄.Μαγεῖαι Μαξεντίου καὶ ἔνδεια τροφῶν ἐν Ῥώμῃ. \n λς΄. Ἧττα ἐν Ἰταλίᾳ Μαξεντίου στρατευμάτων. \n λή. Μαξεντίου θάνατος ἐν γεφύρᾳ ποταμοῦ Τιβέριδος. \n λθ΄. Εἵσοδος ἐν Ῥώμῃ Κωνσταντίνου. \n μ΄. Περὶ ἀνδριάντος αὐτοῦ σταυρὸν κατέχοντος καὶ τῆς ἐπιγραφῆς. \n μά. Εὐφροσύναι κατὰ τὰς ἐπαρχίας καὶ δωρεαὶ Κωνσταντίνου. \n μβ΄.Ἐπισκόπων τιμαὶ καὶ ἐκκλησιῶν οἰκοδομαί. \n μγ΄.Περὶ τῶν εἰς τοὺς πένητας καὶ δεομένους εὐεργεσιῶν Κωνσταν\nτίνου. \n μδ΄. Ὅπως ταῖς συνόδοις τῶν ἐπισκόπων συμπαρῆν. \n μέ. Ὅπως καὶ τῶν ἀφρόνων ἠνείχετο. \n μς΄. Νίκαι κατὰ βαρβάρων. \n μς΄. Μαξιμίνου θελήσαντος ἐπιβουλεῦσαι θάνατος καὶ ἄλλων, οὓς ἐξ\nἀποκαλύψεως Κωνσταντῖνος εὖρεν. \n μή. Δεκαετηρίδος Κωνσταντίνου πανήγουρις. \n μθ΄. Ὅπως τὴν ἀνατολὴν ἐκακούχει Δικίνιος. \n ν΄. Ὅπως καὶ Κωνσταντίνῳ Δικίνιος ἐπιβουλεύειν ἤθελεν. \n νά. Δικινίου κατ’ἐπισκόπων συσκευαὶ καὶ συνόδων κωλύσεις \n νβ΄.Ἐξορισμοὶ καὶ δημεύσεις κατὰ Χριστιανῶν. \n \n\n \n νγ΄. Γυναῖκας εἰς ἐκκλησίας μὴ συνάγεσθαιπρόσταγμα καὶ πρὸ τῶν\nπυλῶν εὔχεσθαι λαούς. \n νδ΄. Τοὺς μὴ θύοντας ἀποστρατεύεσθαι, καὶ τοὺς ἐν φυλακαῖς μὴ \nτρέφεσθαι. \n νέ. Περὶ τῶν Δικινίου παρανομιῶν καὶ πλεονεξιῶν καὶ αἰσχρουργιῶν. \n νς΄. Ὅτι διωγμὸν ποιῆσαι λοιπὸν ἐπεχείρει. \n νζ΄.Ὅτι Μαξιμιανὸς σύριγγι καὶ σκώληκι δαμασθεὶς ὑπὲρ Χριστιανῶν\nἔγραψεν. \n νή. Ὅτι Μαξιμῖνος διώξας Χριστιανοὺς καὶ φυγὼν ὡς οἰκέτης ἐκρύπτετο. \n νθ΄.Ὅτι ἐν νόςῳ τυφλωθεὶς Μαξιμῖνος ὑπὲρ χριστιανῶν ἔγραψεν. \n Κεφάλαια τοῦ πρώτου λόγου. \n Δόγος ᾱ. \n",
                "1":"\n \n \n \n Τοῦ δευτέρου βιβλίου τὰ κεφάλαια. \n ά. Λικινίου διωγμὸς λαθραῖος ἐπισκόπους ἀναιροῦντος ἐν Ἀμασείᾳ\n τοῦ Πόντου. \n β΄, Καθαιρέσεις ἐκκλησιῶν καὶ ἐπισκόπων κρεουργίαι. \n γ΄. Ὅπως Κωνσταντῖνος ὑπὲρ Χριστιανῶν διώκεσθαι μελλόντων\n ἐκινήθη. \n δ΄. Ὅτι Κωνσταντῖνος μὲν παρεσκευάζετο μετ’ εὐχῶν Λικίνιος δὲ\n μετà μαντειῶν εἰς πόλεμον. \n έ. Ὅσα Λικίνιος ἐν τῷ ἄλσει θύων εἶπεν περὶ τῶν εἰδώλων καὶ\n τοῦ Χριστοῦ. \n ς΄. Φαντασίαι κατὰ τὰς ὑπὸ Λικίνιον πόλεις, ὡς τῶν Κωνσταντίνου\n στρατευμάτων διιόντων. \n ζ΄. Ὅτι ἐν πολέμοις ὅπου σταυροειδὲς σημεῖον παρῆν, ἐκεῖ τὰ τῆς\n νίκης ἐγίνετο. \n ή. Οτι πεντήκοντα τὸν σταυρὸν φέρειν ἐξελέχθησαν. \n θ΄. Ὅτι τῶν σταυροφόρων ἀνῃρέθη μὲν ὁ φυγών, ὁ δὲ πίστει παραμείνας\n ἐσώθη. \n ί. Συμβολαὶ Συμβολαὶ καὶ Κωνσταντίνου νίκαι. \n ιά. Φυγὴ Λικινίου καὶ γοητεῖαι. \n ιβ΄. Ὅπως Κωνσταντῖνος ἐν σκηνῇ προσευχόμενος ἐνίκα. \n ιγ'. Φιλανθρωπία περὶ τοὺς συλλαμβανομένους στρατιώτας. \n ιδ΄. Ἕτι περὶ τῶν ἐν τῇ σκηνῇ προσευχῶν. \n ιέ. Λικινίου περὶ φιλίας δόλος καὶ εἰδωλολατρεία. \n ις΄. Ὅπως μὴ ἀντιπολεμεῖν τῷ σταυρῷ Λικίνιος παρῄνει τοῖς στρα\n τιωταις. \n ιζ΄. Νίκη Κωνσταντίνου. \n \n \n \n \n ιή. Λικινίου θάνατος, καὶ ἐπινίκια περὶ τούτου. \n ιθ΄. Φαιδρότης καὶ πανηγύρεις. \n κ'. Ὅπως ὑπὲρ ὁμολογητῶν ἐνομοθέτει Κωνσταντῖνος. \n κα. Ὅπως καὶ περὶ μαρτύρων καὶ ἐκκλησιαστικῶν κτημάτων. \n κα. Ὅπως καὶ τοὺς δήμους ἀνεκτήσατο. \n χγ΄. Ὅτι θεὸν τῶν ἀγαθῶν αἴτιον ἐκήρυττεν, καὶ περὶ ἀντιγράφων\n νομων. \n κδ΄. Νόμος Κωνσταντίνου περὶ τῆς εἰς θεὸν εὐσεβείας καὶ τοῦ χριστιανισμου,\n ἐν ῳ ἐστι ταυτα. \n κε . Ὑπόδειγμα ἐκ παλαιῶν χρόνων. \n κς΄. Περὶ διωχθέντων καὶ διωκτῶν. \n κζ΄. Ὅσων ὁ διωγμὸς αἴτιος κακῶν τοῖς τολμήσασι κατέστη. \n κη . Ὅτι θεὸς τῶν καλῶν ὑπηρέτην Κωνσταντῖνον ἐξελέξατο. \n κθ΄ . Εὐσεβεῖς εἰς θεὸν Κωνσταντίνου φωναὶ καὶ ὁμολογητῶν ἔπαινος. \n λ΄. Νόμος ἀπολύων ἐξορισμοῦ καὶ βουλῆς καὶ δημεύσεως. \n λά. Τοὺς ἐν νήσοις ὁμοίως. \n λβ΄. Τοὺς ἐν μετάλλοις καὶ δημοσίοις ἀτιμωθέντας. \n λγ΄. Περὶ ὁμολογητῶν στρατευσαμένων. \n λδ΄. Ἀπολύσεις τῶν ἐν γυναικείοις ἢ εἰς δουλείαν δοθέντων ἐλευθέρων. \n \n λέ . Περὶ κληρονομίας οὐσιῶν τῶν μαρτύρων καὶ ὁμολογητῶν καὶ\n μετοικισθέτων καὶ ταμιευθέντων. \n λς΄. Τῶν μὴ ἐχόντων συγγενεῖς κληρονόμον εἶναι τὴν ἐκκλησίαν καὶ\n τὰ ὑπ' αὐτῶν δοθέντα τισὶ βέβαια μένειν. \n λζ΄. Ἀποδιδόναι τοὺς κατέχοντας τὰ τοιαῦτα χωρία καὶ κήπους καὶ\n οἰκίας χωρὶς ὡν ἐκαρπώσαντο. \n λή. Ποίῳ τρόπῳ χρὴ περὶ τούτων ἐπιδιδόναι δεήσεις. \n λθ΄. Ταῖς ἐκκλησίαις ἀποδοῦναι τὸ ταμεῖον χωρία καὶ κήπους καὶ\n οἰκίας καὶ λοιπά. \n μ΄ . Τὰ μαρτύρια καὶ τὰ κοιμητήρια ταῖς ἐκκλησίαις ἀποδοθῆναι. \n \n \n \n \n μά. Τοὺς ἀγοράσαντας ἐκκλησιαστικὰ ἢ κατὰ δωρεὰν λαβόντας ἀποδοῦναι. \n μβ΄. Σέβειν τὸν θεὸν σπουδαίως παραίνεσις. \n μγ΄. Ὅπως τὰ νομοθετηθέντα ὑπὸ Κωνσταντίνου δἰ ἔργων\n πληροῦτο. \n μδ΄. Ὅτι τοὺς ἄρχοντας Χριστιανοὺς προῆγεν· εἰ δὲ καὶ Ἕλληνες\n ἦσαν, τὸ θύειν αὐτοῖς ἀπηγόρευτο. \n μέ. Περὶ νόμων κωλυόντων μὲν θυσίας οἰκοδομεῖν δὲ ἐκκλησίας\n προσταττόντων. \n μς΄ . Κωνσταντίνου πρὸς Εὐσέβιον καὶ λοιποὺς ἐπιοκόπους περὶ τῆς\n τῶν ἐκκλησιῶν οἰκοδομῆς, καὶ ὥστε τὰς παλαιὰς ἐπισκευάζεῖν\n καὶ μείζονας οἰκοδομεῖν διὰ τῶν ἀρχόντων. \n μζ΄. Ὅτι κατὰ εἰδωλολατρείας ἔγραφεν. \n μή. Κωνσταντίνου πρὸς τὰς ἐπαρχίας περὶ τῆς πολυθέου πλάνης\n διάταγμα ἐν ᾧ προοίμιον περὶ κακίας καὶ ἀρετῆς. \n μθ΄. Περὶ τοῦ πατρὸς τοῦ φιλοθέου Κωνσταντίνου καὶ περὶ Διοκλλητιανοῦ\n καὶ Μαξιμιανοῦ τῶν διωκτῶν. \n ν΄. Ὅτι διὰ τὴν τοῦ Ἀπόλλωνος μαντείαν, ὡς μὴ δυναμένου μαντεύεσθαι \n διὰ τοὺς δικαίους, ὁ διωγμὸς ἀνεκινήθη. \n νά. Ὅτι νέος ὢν ἔτι Κωνσταντῖνος αὐτήκοος γέγονε Διοκλητιανοῦ\n διὰ τὸ ἀκοῦσαι τοὺς δικαίους εἶναι Χριστιανοὺς τὰ περὶ διωγμοῦ\n γράψαντος. \n νβ΄. Ὅσα εἴδη βασάνων καὶ τιμωριῶν κατὰ Χριστιανῶν ἐτολμήθη. \n νγ΄. Ὅτι βάρβαροι Χριοτιανοὺς ὑπεδέξαντο. \n νδ΄. Οἴα μετῆλθε δίκη τοὺς διὰ τὴν μαντείαν διώκτας. \n νέ. Δοξολογία Κωνσταντίνου εἰς θεὸν καὶ ὁμολογία περὶ τοῦ σημείου\n τοῦ σταυροῦ καὶ εὐχὴ περὶ ἐκκλησιῶν καὶ λαῶν. \n νς΄. Ὅτι προσεύχεται μὲν Χριστιανοὺς εἶναι πάντας, οὐκ ἀναγκάζει δέ. \n νζ΄. Δοξολογία εἰς θεὸν δι᾿ υἱοῦ φωτίσαντος τοὺς πλανωμένους. \n νή. Δοξολογία πάλιν ἐκ τῆς τοῦ κόσμου λειτουργίας. \n νθ΄. Δοζολογία εἰς θεὸν ἀεὶ διδάσκοντα τὰ καλά. \n ξ΄. Παραινέσεις ἐπὶ τἐλει τοῦ διατάγματος μηδένα μηδενὶ ἐνοχλεῖν. \n \n \n \n ξά. Ὅπως ἀπὸ τῆς Ἀλεξανδρέων διὰ τὸ κατὰ Ἄρειον ἐκινοῦντο\n ζητήσεις. \n ξβ΄. Περὶ τοῦ αὐτοῦ καὶ περὶ Μελιτιανῶν. \n ξγ΄. Ὅπως περὶ εἰρήνης πέμψας Κωνσταντῖνος ἔγραψεν. \n ξδ΄. Κωνσταντίνου πρὸς Ἀλέξανόρον τὸν ἐπίσκοπον καὶ Ἄρειον τὸν\n πρεσβύτερον. \n ξέ. Ὅτι περὶ τῆς εἰρήνης ἐμερίμνα συνήθως. \n ξς΄. Ὅτι καὶ τὰς έν Ἀφρικῇ ζητήσεις διωρθώσατο. \n ξζ΄. Ὅτι ἐκ τῆς ἀνατολῆς τὰ τῆς εὐσεβείας ἤρξατο. \n ξή. Ὅτι λυπηθεὶς διὰ τὴν στάσιν τὰ περὶ εἰρήνης συμβουλεύει. \n ξθ΄. Πόθεν ἡ Ἀλεξάνδρου καὶ Ἀρείου ζήτησις ἤρξατο, καὶ ὅτι μὴ\n ἐχρῆν συζητεῖν ταῦτα. \n ό. Παραινέσεις περὶ ὁμονοίας. \n οά. Μὴ διὰ μικρὰς λέζεις φιλονεικεῖν περὶ τοῦ αὐτοῦ. \n οβ΄. Ὅτι δι’ εὐλάβειαν ὑπεραλγῶν δακρύειν ἠναγκάζετο καὶ μέλλων\n εἰς τὴν ἀνατολὴν ἐπέσχε διὰ ταῦτα. \n ογ΄. Ἐπίμονος καὶ μετὰ τὸ γράμμα τοῦτο ταραχὴ τῶν ζητήσεων. \n Κεφάλαια τοῦ δευτέρου λόγου. \n \n ",
                "2":"\n \n Τοῦ τρίτου λόγου τὰ κεφάλαια. \n α΄. Σύγκρισις εὐσεβείας Κωνσταντίνου καὶ τῆς τῶν διωκτῶν\n παρανομίας. \n β΄. Ἔτι περὶ τῆς εὐσεβείας Κωνσταντίνου ἐμπαρρησιαζομένου τῷ\n τοῦ σταυροῦ σημείῳ. \n γ΄. Περὶ εἰκόνος αὐτοῦ, ἐν ᾗ ὑπερέκειτο μὲν ὁ σταυρὸς πέπληκτο δὲ\n κάτω ὁ δράκων. \n δ΄. Ἔτι περὶ τῶν διὰ Ἄρειον ἐν Αἰγύπτῳ ζητημάτων. \n ε΄. Περὶ τῆς διὰ τὸ πάσχα διχονοίας. \n ς΄. Ὅπως σύνοδον ἐν Νικαίᾳ γενέσθαι προςέταξεν. \n ζ΄. Περὶ οἰκουμενικῆς συνόδου, καὶ ὁπόσων ἐθνῶν παρῆσαν\n ἐπίσκοποι. \n η΄. Ὅτι, ὡς ἐν ταῖς πράξεσι τῶν ἀποστόλων, ἐκ διαφόρων συνῆλθον ἐθνῶν. \n θ΄. Περὶ ἀρετῆς καὶ ἡλικίας τῶν διακοσίων πεντήκοντα ἐπισκόπων. \n ι΄. Σύνοδος ἐν παλατίῳ, οἷς ὁ Κωνσταντῖνος εἰσελθὼν\n συνεκαθέσθη. \n ια΄. Ἡσυχία συνόδου μετὰ τὸ εἰπεῖν τι Εὐσέβιον τὸν ἐπίσκοπον. \n ιβ΄. Κωνσταντίνου πρὸς τὴν σύνοδον περὶ εἰρήνης. \n ιγ΄. Ὅπως τοὺς ἀμφισβητοῦντας τῶν ἐπισκόπων εἰς ὁμόνοιαν\n συνῆψεν. \n ιδ΄. Περὶ πίστεως καὶ τοῦ πάσχα τῆς συνόδου σύμφωνος ἔκθεσις. \n ιε΄. Ὅπως τοῖς ἐπισκόποις συνειστιάθη Κωνσταντῖνος τῆς εἰκοσαετηρίδος\n οὔσης. \n ις΄. Χαρίσματα ἐπισκόποις καὶ γράμματα πρὸς τοὺς πάντας. \n \n \n \n ιζ΄. Κωνσταντίνου πρὸς τὰς ἐκκλησίας περὶ τῆς ἐν Νικαίᾳ\n συνόδου. \n ιη΄. Τοῦ αὐτοῦ περὶ συμφωνίας τῆς τοῦ πάσχα ἑορτῆς καὶ κατὰ\n Ἰουδαίων. \n ιθ΄. Παραίνεσις ἐξακολουθεῖν μᾶλλον τῷ πλείστῳ τῇς οἰκουμένης\n μέρει. \n κ΄. Παραίνεσις τοῖς ὑπὸ τῆς συνόδου γραφεῖσι πεισθῆναι. \n κα΄. Συμβουλία πρὸς τοὺς ἐπισκόπους ὑποστρέφοντας περὶ\n ὁμονοίας. \n κβ΄. Ὅπως οὓς μὲν προέπεμψεν, οἷς δὲ ἔγραψε, καὶ χρημάτων \n διαδόσεις. \n κγ΄. Αἰγυπτίοις ὑπὲρ εἰρήνης ὅπως ἔγραψε τε καὶ καρῄνεσεν. \n κδ΄. Ὅτι καὶ ἐπισκόποις καὶ λαοῖς εὐλαβῶς πολλάκις ἔγραψεν. \n κε΄. Ὅπως ἐν Ἱεροσολύμοις ἐπὶ τῷ ἁγίῳ τόπῳ τῆς τοῦ σωτῆρος\n ἡμῶν ἀναστάσεως ναὸν προσευκτήριον οἰκοδομεῖσθαι\n προςέταξεν. \n κς΄. Ὅτι τὸ θεῖον μνῆμα χώμασι καὶ εἰδώλοις ἀπέκρυψαν οἱ ἄθεοι. \n κζ΄. Ὅπως Κωνσταντῖνος τοῦ εἰδωλείου τὰς ὕλας καὶ τὰ χώματα\n μακράν που ῥιφῆναι προςέταξεν. \n κη΄. Φανέρωσις τοῦ ἁγίου [τῶν ἁγίων] μνήματος.\n κθ΄. ὅπως περὶ τῆς οἰκοδομῆς καὶ πρὸς ἄρχοντας καὶ πρὸς Μακάριον\n τὸν ἐπίσκοπον ἔγραψεν. \n λ΄. Κωνσταντίνου πρὸς Μακάριον περὶ τῆς τοῦ μαρτυρίου τοῦ σωτῆρος οἰκοδομῆς \n λα΄. τῶν ἐν τῇ οἰκουμένῃ κασῶν ἐκκλησιῶν οἰκοδομηθῆναι καλλίονα\n τοίχοις καὶ κίοσι καὶ μαρμάροις. \n λβ΄. ἔτι καὶ περὶ τοῦ κάλλους τῆς κόγχης καὶ ἐργατῶν καὶ ὑλῶν\n δηλῶσαι τοῖς ἄρχουσι. \n λγ΄. Ὅπως ἡ προφητευθεῖσα καινὴ Ἱερουσαλὴμ ἐκκλησία τοῦ σωτῆρος\n ᾠκοδόμητο. \n λδ΄. Ἔκφρασις οἰκοδομῆς τοῦ παναγίου μνήματος. \n λε΄. Ἔκφρασις αἰθρίου καὶ στοῶν. \n \n \n \n λϛ’. Ἔκφρασις τοῦ ναοῦ τῆς ἐκκληςίας τοίχων καὶ δωματουργίας κάλλους\n τε καὶ χρυςώσεως. \n λζ’. Ἔκφρασις διπλῶν στοῶν ἑκατέρωθεν καὶ πυλῶν ἀνατολικῶν\n τριῶν. \n λη’. Ἔκφρασις ἡμισφαιρίου καὶ κιόνων δώδεκα καὶ κρατήρων. \n λθ’. Ἔκφρασις μεσαυλίου καὶ ἐξεδρῶν καὶ προπύλων. \n μ’. Περὶ πλήθους ἀναθημάτων. \n μα’. Περὶ οἰκοδομῆς ἐκκλησιῶν ἐν Βηθλεὲμ καὶ τῷ ὄρει τῶν έλαιῶν. \n μβ΄. Ὅτι Ἑλένη βασιλὶς ἡ Κωνσταντίνου μήτηρ εἰς εὐχὴν παραγενομένη\n ταύτας ᾠκοδόμησεν. \n μγ’. Ἔτι περὶ ἐκκληςίας ἐν Βηθλεέμ. \n μδ΄. Περὶ μεγαβῶς ἐν ταῖς ἐκκληςίαις συνήγετο Ἑλένη. \n με’. Ὅπως εὐλαβῶς ἐν ταῖς ἐκκληςίαις συνήγετο Ἑλένη. \n μϛ’. Ὅπως ὀγδοηκοντοῦτις οὖσα καὶ διαθεμένη ἐτελεύτα. \n μζ’. Ὅπως τὴν μητέρα Κωνσταντῖνος κατέρθετο, καὶ πρὸ τούτου δὲ\n ζῶσαν ἐτίμησεν. \n μη΄. Ὅπως ἐν Κωνσταντίνου πόλει μαρτύρια μὲν ᾠκοδόμησε, πᾶσαν\n δὲ εἰδωλολατρείαν περιεῖλεν. \n μθ’. Σταυροῦ σημεῖον ἐν παλατίῳ καὶ Δανιὴλ ἐν κρήναις. \n ν’. Ὅτι καὶ ἐν Νικομηδείᾳ καὶ ἐν ἄλλαις πόλεσιν ᾠκιδόμησεν ἐκκληςίας. \n να’. Περὶ τῆς ἐν Ἀντιοχείᾳ ᾠκοδομηθείσης κἐκκληςίας. \n νβ’. Ὅτι καὶ ἐν τῇ Μαμβρῇ προςέταξεν ἐκκληςίαν γενέσθαι. \n νγ΄. Κωνσταντίνου πρὸς Εὐσέβιον περὶ τῆς Μαμβρῆ. \n νδ’. Ὅτι ὁ σωτὴρ ὤφθη αὐτόθι τῷ Ἀβραάμ. \n νε’. Εἰδωλείων καὶ ξοάνων πανταχοῦ κατάλυσις. \n \n \n \n νϛ΄. Τοῦ ἐν Ἀφάκοις τῆς Φοινίκης εἰδωλείου καὶ τῆς ἀκολαςίας περιαίρεσις. \n νζ΄. Ἀσκληπιοῦ τοῦ ἐν Αἰγαῖς κατάλυσις. \n νη΄. Πῶς οἱ Ἕλληνες κααγνόντες τῶν εἰδώλων ἐπέστρεφον εἰς\n θεογνωςίαν. \n νθ’. Ὅπως ἐν Ἡλίου πόλει τὴν Ἀφροδίτην καθελὼν ᾠκοδόμησε\n πρῶτος ἐκκληςίαν. \n ξ’. Περὶ τῆς ἐν Ἀντιοχείᾳ δι’ Εὐστάθιον ταραχῆς. \n ξα’. Ὅπως εἰρηνεύων Δωνσταντῖνος ἔγραψε περὶ τούτων. \n ξβ’. Κωνσταντίνου πρὸς Ἀντιοχέας μὴ ἀποσπᾶν Εὐσέβιον Καισαρείας\n ἀλλ’ ἕτερον ζητῆσαι. \n ξγ’. Κωνσταντίνου πρὸς Εὐσέβιον ἐπαινοῦντος τὴν παραίτησιν Ἀντιοχείας. \n ξδ΄. Κωνσταντίνου πρὸς τὴν σύνοδον, μὴ ἀποσπάσθαι Καισαρείας\n Εὐσέβιον. \n ξε΄. Ὅπως τὰς αἰρέσεις ἐκτεμεῖν ἐσπούδασεν. \n ξϛ΄. Κωνσταντίνου διάταγμα πρὸς τοὺς αἱρετικούς. \n ξζ΄. Περὶ ἀφαιρέσεως τόπων συνάξεων τῶν αἱρετικῶν. \n ξη΄. Ὅπως βιβλίων ἀθεμίτων παρ’ αὐτοῖς εὑρεθέντων πολλοὶ τῶν\n αἰρετικῶν εἰς τὴν καθολικὴν ἐκκληςίαν ἐπέστρεψαν. \n Λόγος γݲ. \n \n ",
                "3":"\n \n Τοῦ τετάρτου λόγου τὰ κεφάλαια. \n α΄. Οπως δωρεαις καὶ προκοπαῖς ἀφιωμάτων ἐτίμα τοὺς πλείστους. \n β΄. Συγχώρησις τοῦ τετάρτου μέρους τῶν κήνσων. \n γ΄. Ἐξισώσεις καὶ τῶν βεβαρημένων κήνσων. \n δ΄. Ὅτι τοῖς ἐν χρηματικαῖς δίκαις ἡττηθεῖσιν ἀυτὸς ἐξ οἰκείων\n ἐχαρίζετο. \n ε΄. Σκυθῶν ὑποταγὴ διὰ τοῦ σημείου τοῦ σωτῆρος ἡμῶν νικηθέντων. \n ϛ΄. Σαυροματῶν ὑποταγὴ προφάσει τῆς τῶν δούλων\n ἐπαναστάσεως. \n ϛ΄. Βαρβάρων διαφόρων πρεσβεῖαι καἰ δωρεαὶ παρ᾿ αὐτοῦ. \n η΄. Ὅτι καὶ πρεσωευσαμένῳ τῷ Περσῶν βασιλεῖ περιὶ περὶ τῶν ἐκεῖ Χριστιανῶν\n ἔγραψεν. \n θ΄. Κωνσταντίνου Αύγούστου πρὸς Σαπώρην τὸν βασιλέα Περσῶν\n ὁμολογοῦντος εἰς θεὸν καὶ χριστὸν εὐσεβέστατα. \n ι΄. Ἕτι κατὰ εἰδώλων καὶ περὶ θεοῦ δοξολογίας. \n ια΄. Ἔτι κατὰ τυράννων καὶ διωκτῶν καὶ περὶ Οὐαλεριανοῦ τοῦ\n αἰχμαλωτισθέντος. \n ιβ΄. Ὁτι τῶν μὲν διωκτῶν εἶδεν τὰς πτώσεις, εὐθυμεῖ δὲ νῦν διὰ\n τὴν τῶν Χριστιανῶν εἰρήνην. \n ιγ΄. παρακλήσεις ὥστε τοὺς παρ᾿ αὐτῷ Χριστιανοὺς ἀγαπᾶν. \n ιδ΄. Ὅπως χριστιανοῖς μὲν ἦν εἰρήνη σπουδῇ τῶν κωνσταντίνου\n προσευχῶν. \n \n \n \n \n ιε΄. Ὅτι καὶ ἐν νομίσμασι καὶ ἐν εἰκόσιν ὡς εὐχόμενον ἑαυτὸν\n ἐχάραττεν. \n ιϛ΄. Ὅτι καὶ ἐν εἰδωλείοις εἰκόνας αὐτοῦ θεῖναι νόμῳ διεκώλυσεν. \n ιϛ΄. Ἐν παλατίῳ προσευχαὶ καὶ θείων γραφῶν ἀναγνώσεις. \n ιη΄. Τῆς κυριακῆς τὴν ἡμέραν καὶ παρασκευῆς νομοθεσία τιμᾶν. \n ιθ΄. Ὅπως καὶ τοὺς ἐθνικοὺς στρατιώτας ἐν κυριασκαῖς εὔχεσθαι\n προσέταξεν. \n κ΄. Εὐχῆς ῥήματα στρατιώταις ὑπὸ Κωνσταντίνου δοθείσης. \n κα΄. Ἐν τοῖς τῶν στρατιωτῶν ὅλοις σημεῖα τοῦ σταυροῦ τοῦ σωτῆρος. \n κβ΄. Σπουδὴ προσευχῆς καὶ τιμὴ τῆς τοῦ πάσχα ἑορτῆς. \n κγ΄. Ὅπως εἰδωλολατρείαν μὲν ἐκώλυσε, μάρτυρας δὲ καὶ ἑορτὰς\n ἐτίμα. \n κδ΄. Ὅτι τῶν ἔξω πραγμάτων ὥσπερ ἐπίσκοπον ἑαυτὸν εἶπεν εἶναι. \n κε΄. Ἕτι περὶ κωλύσεως θυσιῶν καὶ τελετῶν καὶ μονομαχιῶν καὶ τῶν\n τὸ πρὶν ἀκολάστων τοῦ Νείλου. \n κϛ΄. Νόμου τοῦ κατὰ τῶν ἀτέκνων ὄντος διόρθωσις, ἔτι δὲ καὶ τοῦ\n περὶ διαθηκῶν ὁμοίως διόρθωσις. \n χζ΄. Ὅτι Χριστιανὸν μὲν Ἰουδαίοις μὴ δουλεύειν, τῶν δὲ συνόδων\n βεβαίους εἶναι τοὺς ὅρους ἐνομοθέτει καὶ λοιπὰ. \n κη΄. Ἐκκλησίαις δωρεαὶ παρθένοις τε καὶ πένησι διαδόσεις. \n κθ΄. Λογογραφίαι καὶ ἐπιδείξεις ὑπὸ Κωνσταντίνου. \n λ΄. Ὅτι τῶν πλεονεκτῶν ἑνὶ μνημείου μέτρον ὑπέδειξε πρὸς δυσώπησιν. \n λα΄. Ὅτι διὰ τὴν πλείονα φιλανθρωπίαν ἐχλευάζετο. \n λβ΄. Περὶ συγγάμματος Κωνσταντίνου, ὃ πρὸς τὸν τῶν ἁγίων αύλλογον\n ἔγραψεν. \n λγ΄. Ὅπως τῶν Εὐσεβίου περὶ τοῦ μνήματος τοῦ σωτῆρος ἐπιδείξεων\n ἑστὼς ἤκουσεν. \n λδ΄. Ὅτι περὶ τοῦ πάσχα καὶ θείων |βιβλίων πρὸς Εὐσέβιον ἔγραψεν. \n λε΄. Κωνσταντίνου πρὸς Εὐσέβιον τὸν τοῦ πάσχα λόγον ἐπαινοῦντος. \n \n \n \n \n Λζ΄. Κωνσταντίνου πρὸς Εὐσέβιον περὶ κατασκευῆς βιβλίων θείων. \n Λζ΄. Ὅπως αἱ βίβλοι κατεσκευάσθησαν. \n Λη΄. ὅπως τὸ Γαζαίων ἐμπόριον ὁιὰ τὸν χριστιανισμὸν ἐπολίσθη καὶ\n Κωνστάντα προσηγορεύθη. \n λθ΄. Ὅτι ἐπὶ τῆς Φοινίκης ἐπολίσθη μέν τις, ἐν δὲ ταῖς ἅλλαις\n Πόλεσιν εἰδωλείων μὲν ην καθαίρεσις ἐκκλησιῶν δὲ κατασκευαί. \n Μ΄. ὅτι ἐν τριςὶ δεκαετηρίσι τρεῖς υἱοὺς βασιλέας ἀναγορεύσας, τὰ\n ἐγκαίνια τοῦ ἐν Ἱεροσολύμοις μαρτυρίου ἀγαγεῖν προὔθετο. \n Μα΄. ὅτι διὰ τὰ πατ᾿ Αἴγυπτον ζητήματα σύνοδον εἰς Τύρον ἐν τῷ\n Μεταξὺ γενέσθαι προςέταξεν. \n Μγ΄. Ἐγκαινίων τῶν ἐν Ἱερισικ;τνιθς ε΄θς τὴν ἑορτὴν ἐκ παςῶν ἐπαρχιῶν\n ἠσαν ἐπίσκοποι. \n Μδ΄. Περὶ τῆς διὰ Μαριανοῦ τοῦ νοταρίου δεξιώσεως αὐτῶν καὶ τῶν\n εἰς πτωχοὺς διαδόσεων ἐν συνάξεσι προσομιλίαι ποικίλαι καὶ Εὐσεβίου\n Τοῦ ταῦτα συγγράψαντος. \n Μζ΄. Ὅτι καὶ τὴν ἔκφρασιν τοῦ μαρτυρίου τοῦ σωτῆρος καὶ τριακονταετηρικὸν\n Εἶπεν ὕστερον ἐπ᾿ αὐτοῦ Κωνσταντίνου. \n μζ΄. Ὅτι ἡ μὲν ἐν Νικαίᾳ σύνοδος τῇ εἰκοσαετηρίδι, τὰ ἐγκαίνια δὲ\n Τὰ ἐν Ἱεροσολύμοις τῇ τριακονταετηρίδι Κωνσταντίνου γέγονεν. \n Μη΄. ὅπως τινὸς ἄγαν ἐπαινοῦντος οὐκ ἠνέσχετο Κωνσταντῖνος. \n Μθ΄. Γάμοι Κωνσταντίου υἱοῦ αὐτοῦ καίσαρος. \n Ν΄. Ἰνδῶν πρεσβεἱα καὶ δῶρα. \n να΄. Ὅπως τοῖς τριςὶν υἱοῖς Κωνσταντῖνος διελὼν τὴν ἀρχήν, τὰ\n Βασιλικὰ μετ᾿ εὐσεβείας διηγεῖτο. \n Νβ΄. ὅπως καὶ ἀνδρωθέντας αὐτοὺς εἰς εὐσέβειαν ἤγαγεν. \n Νγ΄. Ὅτι ἀμφὶ τὰ τρακονταδύο ἔτη βασιλεύσας καὶ ὑπὲρ τὰ ἑξήκοντα\n Ζήσας σῶον εἶχε τὸ σῶμα. \n νδ΄. Περὶ τῶν τῆ ἄγαν αὐτοῦ φιλανθρωπίᾳ συγκεχρημένων εἰς ἀπληστίαν καὶ ὑποκρίσεις. \n Νε΄. Ὅπως μέχρι τελευτῆς ἐλογογράφει Κωνσταντινος. \n Νζ΄. Ὅπως ἐπὶ Πέρσας στρατεύων συμπαρέλαβεν ἐπισκόπους καὶ σκηνὴν\n ὡς σχῆμα τῆς ἐκκληςίας. \n \n \n \n \n νζ΄. Ὅπως Περςῶν πρεσβείας δεξάμενος, ἐν τῇ τοῦ πάσχα ἑορτῇ\n Συνδιενυκτέρευσε τοῖς ἄλλοις. \n νη΄. Περὶ οἰκοδομῆς τοῦ ἐπικαλουμένου τῶν ἀποστόλων ἐν Κωνσταντινουπόλει\n Μαρτυρίου. \n νθ΄. Ἔκφρασις ἔτι τοῦ αὐτοῦ μαρτυρίου. \n ξ΄. Ὅτι ἐν τούτῳ καὶ μνημεῖον εἰς ταφὴν ἑαυτῷ προςῳκοδόμησεν. \n ξα΄. Ἀνωμαλία σώματος ἐν Ἑλενοπόλει καὶ προσευχαὶ περὶ βαπτίσματος. \n ξβ΄. Κωνσταντίνου πρὸς ἐπισκόπους περὶ μεταδόσεως τοῦ λουτροῦ\n παράκλησις. \n ξγ΄. Τὸ λουτρὸν λαβὼν ὅπως ἀνύμνει τὸν θεόν. \n ξδ΄.Κωνσταντίνου τελλευτὴ ἐν τῇ τῆς πεντηκοστῆς ἑορτῇ μεσημβρίας.\n ξε΄.Στρατιωτῶν καὶ ταξιαρχῶν ὀδυρμοί \n ξζ΄. Μετακομιδὴ τοῦ σκήνους ἀπὸ Νικομηδείας ἐν Κωνσταντινουπόλει\n ἐν παλατίῳ. \n ξζ΄. Ὅπως καὶ μετὰ θάνατον ὑπὸ κομήτων καὶ λοιπῶν καθὼς καὶ\n ἐν τῷ ζῆν ἐτιμᾶτο. \n ξη΄. Ὅπως αὐγούστους εἶναι λοιπὸν τοὺς υἱοὺς αὐτοῦ τὸ στρατόπεδον\n ἔκρινεν. \n ξθ΄. ῾Ρώμης ἐπὶ Κωνσταντίνῳ πένθος καὶ διὰ τῶν εἰκόνων τιμὴ μετὰ\n Θάνατον. \n Ο΄. Κατάθεσις τοῦ σκηνώματος ὑπὸ Κωνσταντίου παιδὸς ἐν Κωνσταντινουπόλει. \n οα΄. Σύναξις ἐν τῷ καλουμένῳ μαρτυρίῳ τῶν ἀποστόλων ἐπὶ τῇ\n Κωνσταντίνου τελευτῇ. \n Οβ΄. Περὶ φοίνικος ὀρνέου. \n Ογ΄. Ὅπως ἐν νομίσμενσιν ὡς εἰς οὐρανὸν ἀνιόντα Κωνσταντῖνον \n οδ΄. Ὅτι τιμηθεὶς ὑπ᾿ αὐτοῦ θεὸς δικαίως αὐτὸν ἀντετίμησεν. \n Οε΄. Ὅτι τῶν προγενομένων ῾Ρωμαίων βασιλέων εὐεβέστερος Κωνσταντῖνος. \n Τοῦ τετάρτου λόγου τὰ κεφάλαια. \n \n "
            },
            "1":{
                "0":"\n \n Ἄρτι μὲν τῷ μεγάλῳ βασιλεῖ παντοίων δεκάδων [διττῶν τε\nκαὶ τριττῶν] περιοδους ἐν ἑορτῶν εὐωχίαις πᾶν γένος ἀνθρώπων\nἐπανηγύριζεν, ἄρτι δὲ καὶ ἡμεῖς αὐτοὶ καλλίνικον, μέσον ἀπολαβόντες\nθεοῦ λειτουργῶν συνόδου, εἰκοσαετηρικοῖς ὕμονις ἐγεραίρομεν,\n ἤδη δὲ καὶ τριακονταετηρικοὺς αὐτῷ λόγων πλέξαντες στεφάνους,\nἐν αὐτοῖς πρώην βασιλείοις τὴν ἱερὰν κεφαλὴν ἀνεστέφομεν.\n",
                "1":"\n νυνὶ δ’ὁ λόγος ἡμῖν ἀμηχανῶν ἕστηκε, ποθῶν μέν τι τῶν συνήθων \nπροσφθέγξασθαι, ἀπορπων δ’ὅπη καὶ τράποιτο μόνῳ τε τῷ\nθαύματι τῆς ξενιζούσης ὄψεως καταπεληγμένος. ὅπη γὰρ ἀτενὲς\n ἐμβλέψειεν, ἤν τε πρὸς ἕω ἤν τε πρὸς ἑσπέραν, ἤν τ’ἐπὶ γῆς αὐτῆς\nὅλης ἤν τε πρὸς οὐρανὸν αὐτόν, πάντη καὶ πανταχοῦ τὸν μακάριον\nαὐτοῖς συνόντα βασιλέα ἐθεώρει.",
                "2":"\n γῆς μὲν γὰρ τοὺς αὐτοῦ παῖδας \nοἷά τινας νέους λαμπτῆρας τῶν αὐτοῦ μαρμαρυγῶν συνορᾷ\nπληροῦντας τὸ πᾶν, αὐτόν τε ζῶντα δυνάμει καὶ τὸν σύμπαντα\n διακυβερνῶντα βίον κρειττόνως ἢ πρόσθεν τῇ τῶν παίδων πολυκπλασιασθέντα\nδιαδοχῇ. οἵ καισάρων μὲν ἔτι πρότερον μετεῖχον τιμῆς,\nνυνὶ δ’ὅλον αὐτὸν ἐνδυσάμενοι θεοσεβείας ἀρετῇ, αὐτοκράτορες\nαὔγουστοι σεβαστοι βασιλεῖς τοῖς τοῦ πατρὸς ἐμπρέποντες καλλωπίσμασιν\nἀνεδείχθησαν. \n"
            },
            "2":{
                "0":"\n Καὶ τὸν ἐν σὠματι δὲ θνητῷ μικρῷ\n πρόσθεν ὁρώμενον αὐτοῖς θ’ἡμῖν συνόντα παραδοξότατα καὶ μετὰ \nτὴν τοῦ βίου τελευτήν, ὅτε ἡ φύσις ὡς ἀλλότριον τὸ περιττὸν\nἐλέγχει, τῶν αὐτῶν βασιλικῶν οἴκων τε καὶ κτημάτων καὶ τιμῶν\nκαὶ ὕμνων ἠξιωμένον θεώμενος ὁ λόγος ὑπερεκπλήττεται. 2ἤδη δὲ\nκαὶ πρὸς αὐταῖς οὐρανίαις ἁψῖσιν ἑαυτὸν ἐκτείνας, κἀνταῦθα τὴν\n τρισμακάριον ψυχὴν αὐτῷ θεῷ συνοῦσαν φαντάξεται, θεητοῦ μὲν\n \n\n\n \nκαὶ γεώδους παντὸς ἀφειμένην περιβλήματος, φωτὸς δ’ἐξαστραπτούσῃ\nστολῇ καταλαμπομένην. εἶτα οὐκέτι μὲν μακραῖς χρόνων περιόδοις\nἐν θνητῶν διατριβαῖς εἰλουμένην αὐτήν, αἰωνοθαλεῖ δὲ διαδήματι\nζωῆς [τε] ἀτελευτήτου καὶ μακαρίου αἰῶνος ἀθανασίᾳ τετιμημένην\n ἐννοῶν, ἀχανὴς ἕστηκεν οἷα θητὸς λόγος, μηδεμίαν μὲν ἀφιεὶς φωνὴν\nτῆς δ’ αὐτὸς αὐτοῦ κατεγνωκὼς ἀσθενείας, καὶ δὴ σιωπὴν καθ’\nἑαυτοῦ ψηφισάμενος τῷ κρείττονι καὶ καθόλου λόγῳ παραχωρεῖ\nτυγχάνειν τῆς τῶν ἐφαμίλλων ὕμνων ἀξίας· ᾦ δὴ καὶ μόνῳ δυνατὸν\nἀθανάτῳ καὶ θεοῦ ὄντι λόγῳ τὰς οἰκείας πιστοῦσθαι φωνάς,\n \n \n"
            },
            "3":{
                "0":"\n δι’ ὧν τοὺς μὲν αὐτὸν δοξάζοντάς τε καὶ τιμῶντας ἀμοιβαίοις\nὑπερβάλλεσθαι χαρίσμασι, τοὺς δ’ἐχθροὺς καὶ πολεμίους σφᾶς αὐτοὺς\nαὐτῷ καταστήσαντας τὸν ψυχῶν ὄλεθρον ἑαυτοῖς περιποιήσειν θεσπίσας,\nἐντεῦθεν ἤδη τῶν αὐτοῦ λόγων τὰς ἐπαγγελίας ἀψευδεῖς\nπαρεστήσατο, ἀθέων μὲν καὶ θεομάχων τυράννων ἀπευκτὰ δείξας\n τοῦ βόπθ τὰ τέλη, τοῦ δ’αὐτοῦ θεράποντος ζηλωτὸν καὶ πολυύμνητον\nπρὸς τῇ ζωῇ καὶ τὸν θάνατον ἀποφήνας, ὡς ἀξιομνημόνευτον\nκαὶ τοῦτον στηλῶν τε οὐ θνητῶν ἀλλ’ ἀθανάτων ἐπάξιον γερέσθαι.\n",
                "1":"\n θνητῶν μὲν γὰρ φύσις, θνητοῦ καὶ ἐπικήρου τίλους παραμύθιον\nεὑραμένη, εἰκόνων ἀναθήμασι τὰς τῶν προτέρων μνήμας ἀθανάτοις\n ἔδοξε γεραίρειν τιμαῖς, καὶ οἱ μὲν [σκιαγραφίαις] κηροχύτου γραφῆς\nἄνθεσιν, οἱ δὲ γλυφαῖς ὕλης ἀψύχου ἀνδρείκελα σχήματα τεκτηνάμενοι,\nοἱ δὲ κύρβεσι καὶ στήλαις βαθείας γραμμὰς ἐγχαράξαντες, μνήμαις\nὑπέλαβον αἰωνίαις τὰς τῶν τιμωμένων ἀρετὰς παραδιδόναι.\nτὰ δ’ ἦν ἄρα πάντα θνητὰ χρόνου μήκει δαπανώμενα, φθαρτῶν\n ἅτε σωμάτων ἰνδάλματα, οὐ μὴν ἀθανάτου ψυχῆς ἀποτυπῦντα\nἰδέας. ὅμως δ’οὖν ἀπαρκεῖν ἐδόκει ταῦτα τοῖς μηδὲν ἕτερον μετὰ\nτὴν τοῦ θνητοῦ βίου καταστροφὴν ἐν ἀγαθῶν ἐλπίσι τιθεμένοις.\n",
                "2":"\n θεὸς δ’ἄρα, θεὸς ὁ κοινὸς τῶν ὄλων σωτήσ, μείζονα ἤ κατὰ\nθνητοὺς λογισμοὺς τοῖς εὐσεβείας ἐρασταῖς ἀγαθὰ παρ’ἑαυτῷ\n ταμιευσάμενος, τὰ πραωτόλεια τῶν ἐρασταῖς ἐπάθλων ἀνθένδε προαρραβωνίζεται,\nθνητοῖς ὀφθαλμοῖς ἁμωσγέπως τὰς ἀθανάτους πιστούμενος\nἐλπίδας.",
                "3":"\n παλαιοὶ ταῦτα χρησμοὶ προφητῶν γραφῇ παραδοθέντες\n\n \n\n\n \nθεσπίζουσι, ταῦτα βίοι θεοφιλῶν ἀνδρῶν παντοίας ἀρεταῖς πρόπαλαι\nδιαλαμψάντων τοῖς ὀφιγόνοις μηνμονευόμενοι μαρτύρονται, ταῦτα\nκαὶ ὁ καθ’ ἡμᾶς ἀληθῆ ὄντα διήλεγξε χρόποτε τῆς Ῥωμαίων ἀρχὴς καθηγησαμένων\n γεγονὼς φίλος ἐναργὲς ἅπασιν ἀθρώποις παρόδειγμα\nθεοσεβοῦς κατέστη βίου. \n"
            },
            "4":{
                "0":"\n Ταῦτα δὲ καὶ θεός, ὅν Κωνσταντῖνος ἐγέραιρεν, ἀρχομένῷ\nκαὶ μεσάζοντι καὶ τελευτῶντιο, διδώσιλίας αὐτῷ δεξιὸς παραστάς, \nἐναργέσι ψήφοις ἐπιστώσατο, διδάσκαλον θεοσεβοῦς ὑποραστάς,\n δείματος τὸν ἄνδρα τῷ θνητῷ γένει προβεβλημένος· μόνον γοῦν\nαὐτὸν τῶν ἐξ αἰῶνος ἀκοῇ βοηθέντων ἀυτοκρατςοτςν οἷόν τινα μέγιστον \nγιστον φωστῆρα καὶ κήρυσα μεγαλοφωνότατον τῆς ἀπλανοῦς θεοσεβείας\nβείας προστησάμενος, μόνῳ τὰ ἐχέγγυα τῆς αὐτοῦ θεοσεβείας διὰ\nπαντοίων τῶν εἰς αὐτὸν κεχορηγημένων ἀγαθῶν ἐνεδείξατο, \n"
            },
            "5":{
                "0":"\n χρόνον\n μὲν βασιλείας τρισὶ δεκάδων περιόδοις τελείαςι καὶ προσέτι λῷον\nτιμήσας, τούτων δὲ διπλάσιον [τοῦ παντὸς αὐτῷ βίου] τὴν εἰκόνα\nδούς, νικητὴν ἀπέδειξε παντὸς τυραννικοῦ γένους θεομάχων τε ὀλετῆρα\nγιγάντων, οἵ ψυχῆς ἀπονοίᾳ πρὸς αὐτὸν ἤραντο τὸν παμβασιλέα\n τῶν ὅλων δυσσεβείας ὅπλα. ἀλλ’ οἱ μὲν ὡς εἰπεῖν ἐν βραχεῖ\nφανέντες ἅμα [τε] καὶ ἀπέσβησαν, τὸν δ’ αὐτοῦ θεράποντα θεὸς ὁ\nεἷς καὶ μόνος ἕνα πρὸς πολλοὺς θεϊκῇ φραξάμενος παντευχίᾳ, τῆς\nτῶν ἀθέων πληθύος δι’αὐτοῦ τὸν θνητὸν ἀποκαθήρας βίον, εὐσεβείας\nτῆς <εἰς> αὐτὸν διδάσκαλον πᾶσιν ἔθνεσι κατεστήσατο, μεγάλῃ\n βοῇ ταῖς πάντων ἀκοαῖς μαρτυρόμενον τὸν ὄντα θεὸν εἰδέναι, τὴν δὲ\nτῶν οὐδαμῶς ὄντων ἀποστρέφεσθαι πλάνην. \n"
            },
            "6":{
                "0":"\n Kαὶ ὁ μὲν οἷα\nπιστὸς καὶ ἀγαθὸς θεράπων τοῦτ’ ἔπραττε καὶ ἐκήρυττε, δοῦλον\nἄντικρυς ἀποκαλῶν καὶ θεράποντα τοῦ παμβασιλέως ὁμολογῶν ἑαυτόν,\nθεὸς δ’αὐτὸν ἐγγύθεν ἀμειβόμενος κύριον καθίστησι καὶ δεσπότην\n νικητήν τε μόνον τῶν ἐξ αἰῶνος αὐτοκρατόρων ἄμαχον καὶ ἀήττη-\n\n \n\n \nτον, εἰσαεὶ νικῶντα τροπαίοις τε τοῖς κατ᾿ ἐχθρῶν διὰ παντὸς φαιδρυνόμενον,\nβασιλέα τε τοσοῦτον, ὅσος οὔδεὶς ἀκοῇ τῶν πάλαι πρότερον\nμνημονεύε<τα>ι γενέσθαι· οὕτω μὲν θεοφιλῆ καὶ\nοὕτω δ’ εὐσεβῆ καὶ πανευδαίμονα, ὡς μετὰ πάσης μὲν ῥᾳστώνης\n πλειόνων ἢ οἱ ἔμπροσθεν κατασχεῖν ἐθνῶν, ἄλυπον δὲ τὴν ἀρχὴν\nεἰς αὐτὴν καταλῆξαι τελευτήν. \n"
            },
            "7":{
                "0":"\n Περσῶν μὲν δὴ Κῦρον παλαιὸς ἀνυμνεῖ λόγος περιφανῆ βασιλέα\nἀποφανθῆναι τῶν πώποτε. ἀλλ᾿ ἐπεὶ μὴ ταῦτα τέλος δ’ ἐχρῆν\nμακροῦ βίου σκοπεῖν, φασὶν αὐτὸν οὐκ αἴσιον αἰσχρὸν δὲ καὶ ἐονείδιστον\n ὑπὸ γυναικὸς θάνατον ὑποστῆναι. Μακεδόνων δ’ Ἀλέξανδρον\nἙλλήνων ᾄδουσι παῖδες μυρία μὲν παντοίων ἐθνῶν γένη καταστρέψασθαι,\nθᾶττον δ᾿ ἢ συντελέσαι εἰς ἄνδρας ὠκύμορον ὠκύμορον κώμοις\nἀποληφθέντα καὶ μέθαις. δύο μὲν οὑτος πρὸς τοῖς τριάκοντα [τὴν\nπᾶσαν ζωὴν] ἐνιαυθτοῖς ἐπλήρου, τούτων δὲ τὴν τρίτην [οὑ πλέον] ὁ\n τῆς βασιλείας περιώριζε χρόνος, ἐχώρει δὲ δί αἱμάτων [ἀνὴρ] σκηπτοῦ\nδίκην, ἀφειδῶς ἔθνη καὶ πόλεις ὅλας ἡβηδὸν ἐξανδραποδιζφόμενος.\nἄρτι δὲ μικρὸν ἀνθούσης αὐτῷ τῆς ὤρας καὶ τὰ παιδικὰ πενθοῦντι\nδεινῶς τὸ χρεὼν ἐπιστὰν ἄτεκνον ἄρριζον ἀνέστιον ἐπ᾿ ἀλλοδαπῆς\nκαὶ πολεμίας αὐτόν, ὡς ἂν μὴ εἰς μακρὸν λυμαίνοιτο τὸ θνητὸν\n γένος, ἠφάνιζεν. αὐτίκα δ’ ἡ βασιλεία κατετέμνετο, τῶν θεραπόντων\nἑκάστου μοῖράν τινα περισπῶντος καὶ διαρπάζοντος ἑαυτῷ. ἀλλ᾿ ὀ\nμὲν ἐπὶ τοιούτοις ἀνυμνεῖται χοροῖς. \n \n"
            },
            "8":{
                "0":"\n Ὁ δ᾿ ἠμετερος βασιλεὺς\nἐξ ἐκείνου μὲν ἤρχετο, ἐξ] οὗπερ ό Μακεδὼν ἐτελεύτα, ἐδιπλασίαξε δὲ\nτῷ χρόνῳ τὴν ἐκείνου ζωήν, τριπλάσιον δ᾿ ἐποιεῖτο τῆς βασιλείας τὸ\n μῆκος.",
                "1":"\n ἡμέροις γέ τοι καὶ σώφροσι θεοσεβείας παραγγέλμασι τὸν\nαὐτοῦ φραξάμενος στρατόν, ἐπῆλθε μὲν τὴν Βρεττανῶν καὶ τοὺς ἐν\nαὐτῷ οἰκοῦντας ὠκεανῷ τῷ κατὰ δύοντα ἥλιον [περιοριζομένῳ]\nτε Σκυθικὸν ἐπηγάγετο πᾶν, ὑπ᾿ αὐτῇ ἄρκτῳ μυρίοις βαρβάρων\nἐξαλλάττουσι γένεσι τεμνόμενον ,",
                "2":"\n ἤδη δὲ καὶ μεσημβρίας ἐπ᾿\n τὴν ἀρχὴν ἐκτείνας εἰς αὐτοὺς Βλέμμυὰς τε καὶ Αἰθίοπας, ούδὲ τῶν\nπρὸς ἀνίσχοντα ἥλιον ἀλλοτρίαν ἐποιεῖτο τὴν κτῆσιν,",
                "3":"\n ἐπ᾿ αὐτὰ δὲ\nτὰ τῆς ὅλης οἰκουμένης τέρματα. Ἰνδῶν μέχρι τῶν ἐξωτάτω τῶν\nτε ἐν κύκλῳ περιοίκων τοῦ παντὸς τῆς γῆς τῷ βίῳ στοιχείου, φωτὸς\n \n\n\n \nεὐσεβείας ἀκτῖσιν ἐκλάμπων, ἅπαντας εἶχεν ὑπηκόους, τοπάρχας ἐθνάρχας\nσατράπας βασιλέας παντοίων βαρβάρων ἐθνῶν ἐθελοντὶ ἀσπαζομένουσ\nκαὶ χαίροντας τοῖς τε παρ΄ αὐτῶν ξενίοις τε καὶ δώροις διαπρεσβευομένους\nκαὶ τὴν πρὸς αὐτὸν γνῶσίν τε καὶ φιλίαν περὶ πλείστου ποιουμένους,\n μένους, ὥστε καὶ γραφαῖς εἰκόνων αὐτὸν παρ' αὐτοῖς τιμᾶν ἀνδριάντων\nτε ἀναθήμασι, μόνον τε αὐτοκρατόρων παρὰ τοῖς πᾶσι Κωνσταντῖνον\nγνωρίξεσθαί τε καὶ βοᾶσθαι. ὁ δὲ καὶ μέχρι τῶν τῇδε βασιλικοῖς\nπροσφωνήμασι τὸν ἑαυτοῦ θεὸν ἀνεκήρυττεν σὺν παρρησίᾳ τῇ πάσῃ. \n"
            },
            "9":{
                "0":"\n Εἶτα οὐ λόγοις μὲν τοῦτο ἔπραττεν ἀφυστέρει δὲ τοῖς ἔργοις,\n διὰ πάσης δὲ χωρῶν ἀρετῆς παντοίοις εὐσεβείας καρποῖς ἐνηβρύνετο,\nμεγαοψύχοις μὲν εὐεργεσίαις τοὺς γνωρίμους καταδουλούμενος κρα-\nτῶν δὲ νόμοις φιλανθρωπίας, εὐήνιόν τε τὴν ἀρχὴν καὶ πολύευκτον\nἅπασι τοῖς ἀρχομένοις κατεργαζόμενος, εἰσότε λοιπὸν μακραῖς περιόδοις\nόδοις ἐτῶν κεκμηκότα αὐτὸν θείοις ἄθλων ἀγῶσι βραβείοις ἀθανασίας\n ὃν ἐτίμα θεὸς ἀναδησάμενος, θνητῆς ἐκ βασιλείας ἐπὶ τὴν παρ' αὐτῷ\nψυχαῖς ὁσίαις τεταμιευμένην ἀτελεύτητον ζωὴν μετεστήσατο, τριττὴν\nπαίδων γονὴν τῆς ἀρχῆς διάδοχον ἐγείρας. οὕτω δὴ καὶ ὁ θρόνος\nτῆς βασιλείας πατρόθεν μὲν εἰς αὐτὸν κατῄει, θεσμῷ δὲ φύσεως\nπαισὶ καὶ τοῖς τούτων ἐχγόνοις ἐταμιεύετο εἰς ἀγήρω τε χρόνον οἷά\n τις πατρῷος ἐμηκύνετο κλῆρος. θεὸς μὲν οὖν αὐτός, καὶ σὺν ἡμῖν ἔτι\nὄντα τὸν μακάριον θεοπρεπέσιν ὑψώσας τιμαῖς καὶ τελευτῶντα κοσμήσας\nἐξαιρέτοις τοῖς παρ' αὐτοῦ πλεονεκτήμασι, γένοιτ’ ἂν αὐτοῦ\nκαὶ γραφεύς, ούρανίων οὐρανίων στηλῶν τοὺς τῶν αὐτοῦ κατορθωμάτων\nἄθλους εἰς μακροὺς ἐγχαράττων αἰῶνας. \n "
            },
            "10":{
                "0":"\n Ἐμοὶ δὲ εἰ καὶ τὸ λέγειν ἐπάξιόν τι τῆς τοῦ ἀνδρὸς μακαριότητος\nἄπορον τυγχάνει τό τε σιωπᾶν ἀσφαλὲς καὶ ἀκίνδυνον, ὅμως\nἀναγκαῖον μιμήσει τῆς θνητῆς σκιαγραφίας τὴν διὰ λόγων εἰκόνα\nτῇ τοῦ θεοφιλοῦς ἀναθεῖναι μνήμῃ, ὄκονου καὶ ἀργίας ἀφοσιουμένῳ\nἔγκλημα. αἰσχυνοίμην γὰρ ἂν ἐμαυτόν, εἰ μὴ τὰ κατὰ δύναμιν, κἂν\n σμικρὰ ᾖ ταῦτα καὶ εὐτελῆ, τῷ πάντας ἡμᾶς δἰ ὑπερβολὴν εὐλαβείας\n \n\n\n \nθεοῦ τετιμηκότι συμβαλοῦμαι. ἶμαι δὲ καὶ ἄλλως βιωφελὲς καὶ ἀναγκαῖον\nἔσεσθαί μοι τὸ γράμμα περιλαμβάνον βασιλικῆς μεγαλονοίας\nπράξεις θεῷ τῷ παμβασιλεῖ κεχαρισμένας. ἡ γὰρ οὐκ αἰσχρὸν Νέρωνος\nμὲν τὴν μνήμην καὶ τῶν τούτου μακρῷ χειρόνων δυσσεβῶν τινων\n καὶ ἀθέων τυράννων ἀόκνων εὐτυχῆσαι συγγραφέων, οἳ δὴ φαύλων\nὑποθέσεις δραμάτων ἑρμηνείᾳ κομψῇ καλλωπίσαντες πολυβίβλοις\nἀνέθηκαν ἱστορίαις, ἡμᾶς δὲ σιωπᾶν οὓς θεὸς αὐτὸς τοσούτῳ συγκυρῆσαι\nβασιλεῖ, οἶον ὁ σύμπας οὐχ ἱστόρησεν αἰών, εἰς ὄψιν τε καὶ\nγνῶσιν αὐτοῦ καὶ ὁμιλίαν ἐλθεῖν κατηξίωσεν; διὸ προσήκοι ἄν, εἴ\n τισιν ἄλλοις, καὶ ἡμῖν αὐτοῖς ἀγαθῶν ἄφονον ἀκοὴν κηρύττειν\nἅπασιν, οἳς ἡ τῶν καλῶν μίμησις πρὸς θεῖον ἔρωτα διεγείρει τὸν\nπόθον. οἱ μὲν γὰρ βίους ἀνδρῶν οὐ σεμνῶν καὶ πράξεις πρὸς ἠθῶν\nβελτίωσιν ἀλυσιτελεῖς χάριτι τῇ πρός τινας ἢ ἀπεχθεί¨α, τάχα δέ που\nκαὶ πρὸς ἐπίδειξιν τῆς σφῶν αὐτῶν παιδεύσεως συναγαγόντες, κόμπῳ\n ῥημάτων εὐγλωττίας αἰσχρῶν πραγμάτων ὑφηγήσεις οὐκ εἰς δέον\nἐξετραγᾠδησαν, τοῖς μὴ μετασχεῖν τῶν κακῶν κατὰ θεὸν εὐτυχήσασιν\nἔργων οὐκ ἀγαθῶν ἀλλὰ λήθῃ καὶ σκότῳ σιωπᾶσθαι ἀξίων διδάσκαλοι\nκαταστάντες. ἐμοὶ δὲ ό μὲν τῆς φράσεως λόγος, λόγος, εἰ καὶ πρὸς τὸ\nμέγεθος τῆς τῶν δηλουμένων ἐμφάσεως ἐξασθενεῖ, φαιδρύνοιτό γ' ἂν\n ὅμως καὶ ψιλῇ τῇ τῶν ἀγαθῶν πράξεων ἀπαγγελίᾳ, ἡ δέ γε τῶν\nθεοφιλῶν διηγημάτων ὑπόμνησις οὐκ ἀνόνητον ἀλλὰ καὶ σφόδρα\nβιωφελῆ τοῖς τὴν ψυχὴν εὖ παρεσκευασμένοις ποριεῖται τὴν ἔντευξιν.\n \n"
            },
            "11":{
                "0":"\n Τὰ μὲν πλεῖστα πλεῖστα καὶ βασιλικὰ τοῦ τρισμακαρίου στρατηγήματα\nσυμβολάς τε καὶ παρατάξεις πολέμων ἀριστείας τε καὶ νίκας καὶ\n τρόπαια τὰ κατ' ἐχθρῶν θριάμβους τε ὁπόσους ἤγαγε, τά τε κατ\nεἰρήνην αὐτῷ πρὸς τὴν τῶν κοινῶν διόρθωσιν πρός τε τὸ συμφέρον\nἐκάστου διωρισμένα νόμων τε διατάξεις, ἅς ἐπὶ λυσιτελείᾳ τῆς τῶν\nἀρχομένων πολιτείας συνετάττετο, πλείστους τε ἄλλους βασιλικῶν\nἄθλων ἀγῶνας, τοὺς δὴ παρὰ τοῖς πᾶσι μνημονευομένους, παρήσειν\n μοι δοκῶ, τοῦ τῆς προκειμένης ἡμῖν πραγματείας σκοποῦ μόνα τὰ\nπρὸς τὸν θεοφιλῆ συντείνοντα βίον λέγειν τε καὶ γράφειν ὐποβάλλοντος.\nμυρίων δ' ὅσων ὅντων καὶ τούτων, τὰ καιριώτατα καὶ\nτοῖς μεθ' ἡμᾶς ἀξιομνημόνευτα τῶν εἰς ἡμᾶς ἐλθόντων ἀναλεξάμενος,\nτούτων αὐτῶν ὡς οἷόν τε διὰ βραχυτάτων ἐκθήσομαι τὴν\n \n\n\n \nὑφήγνσιν, τοῦ καιροῦ λοιπὸν ἐπιτρέποντος ἀκωλύτως παντοίαις\nφωναῖς τὸν ὡς ἀληθῶς μακάριον ἀνυμνεῖν, ὅτι μὴ τοῦτο πράττειν\nἐξῆν πρὸ τούτου, τῷ μὴ μακαρίζειν ἄνδρα πρὸ τελευτῆς διὰ τὸ τῆς\nτοῦ βίου τροπῆς ἄδηλον παρηγγέλθαι. κεκλήσθω δὲ θεὸς βοηθός,\n οὐράνιός τε συνεργὸς ἡμῖν ἐμπνείτω λόγος. ἐξ αὐτῆς δὲ ἤδη Πρώτης\nἡλικίας τοῦ ἀνδρὸς ὧδέ πη τῆς γραφῆς ἀπαρξώμεθα. \n"
            },
            "12":{
                "0":"\n Παλαιὰ κατέχει φήμη δεινά ποτε γένη τυράννων τὸν Ἑβραί-\nων καταπονῆσαι λεών, θεὸν δὲ τοῖς καταπονουμένοις εὐμενῆ εὐμενῆ\nφανέντα Μωüσέα προφήτην ἔτι τότε νηπιάζοντα μέσοις αὐτοῖς τυραννικοῖς\n οἴκοις τε καὶ κόλποις τραφῆναι καὶ τῆς παρ’ αὐτοῖς μετασχεῖν\nπρονοῆσαι σοφίας. ὡς δ’ ἐπιὼν ὁ χρόνος τὸν μὲν εἰς ἄνδρας\nἐκάλει, δίκη δ' ἡ τῶν ἀδικουμένων ἀρωγὸς τοὺς ἀδικοῦντας μετῄει,\nτηνικαῦτα ἐξ αὐτῶν τυραννικῶν δωμάτων προελθών ὸ τοῦ θεοῦ\nπροφήτης τῇ τοῦ κρείττονος διηκονεῖτο βουλῇ, τῶν μὲν ἀναθρεψαμένων\n τυράννων ἔργοις καὶ λόγοις ἀλλοτριούμενος, τοὺς δ’ ἀληθεῖλόγῳ\nσφετέρους ἀδελφοὺς τε καὶ συγγενεῖς ἀποφαίνων γνωρίμους,\nκἄπειτα θεὸς αὐτὸν καθηγεμόνα τοῦ παντὸς ἔθνους ἐγείρας, Ἑβραίους\nμὲν τῆς ὑπὸ ἐχθροῖς ἡλευθέρου ἠλευθέρου δουλείας, τὸ δὲ τυραννικὸν γένος\nθεηλάτοις μετήρχετο δἰ αὐτοῦ κολαστηρίοις. φήμη μὲν αὕτη παλαιά,\n μύθου σχήματι τοῖς πολλοῖς παραδεδομένη, τὰς πάντων\nἀκοὰς ἐπλήρου πρότερον, νυνὶ δὲ ὁ αὐτὸς καὶ ἡμῖν θεὸς μειξόνων ἢ\nκατὰ μύθους θαυμάτων αὐτοπτικὰς θέας θέας νεαραῖς πάσης ἀκοῆς\nἀληθεστέρας δεδώρηται. τύραννοι μὲν γὰρ οἱ καθ' ἡμᾶς τὸν ἐπὶ πάντων\nθεὸν πολεμεῖν ὡρμημένοι τὴν αὐτοῦ κατεπόνουν ἐκκλησίαν,\n μέσος δὲ τούτοις Κωνσταντῖνος, ὁ μετ' ὀλίγον τυραννοκτόνος, παῖς\nἄρτι νέος ἁπαλὸς ὡραῖός τ' ἀνθοῦσιν ἰούλοις, οἷα τις] αὐτὸς ἐκεῖνος\nὁ τοῦ θεοῦ θεράπων, τυραννικαῖς ἐφήδρευσεν ἐστίαις, οὐ μὴν καὶ\nτρόπων τῶν ἴσων, καίπερ νέος ὤν, τοῖς ἀθέοις ἐκοινώνει. εἷλκεν\nγὰρ αὐτὸν ἐξ ἐκείνου θείῳ σὺν πνεύματι φύσις ἀγαθὴ πρὸς τὸν\n εὐσεβῆ καὶ θεῷ κεχαρισμένον βίον, οὐ μὴν ἀλλὰ καὶ ζῆλος ἐνῆγε\nπατρικὸς ἐπ' ἀγαθῶν μιμήσει τὸν παῖδα προκαλούμενος. πατὴρ γὰρ\nἦν αὐτῷ ὅτι δὴ καὶ ἄξιον ἐν καιρῷ καὶ τούτου τὴν μνήμην ἀναξωπυρῆσαι)\nπεριφανέστατος τῶν καθ’ ἡμᾶς αὐτοκρατόρων Κωνστάντιος.\nοὗ πέρι τὰ τῷ παιδὶ φέροντα κόσμον βραχεῖ λόγῳ διελθεῖν ἀναγκαῖον. \n \n\n\n \n"
            },
            "13":{
                "0":"\n Τεττάρων γάρ τοι τῆς Ῥωμαίων αὐτοκρατορικῆς κοινωνούν-\nτων ἀρχῆς, μόνος ἀκοινώνητον ἀκοινώνητον τοῖς ἄλλοις περιβαλλόμενος\nτρόπον τὴν πρὸς τὸν ἐπὶ πάντων θεὸν φιλίαν ἐσπένδετο. οἱ μὲν\nγὰρ τὰς ἐκκλησίας τοῦ θεοῦ πολιορκίᾳ δῃοὔντες ἐξ ὕψους εἰς ἔδαφος\n καθῄρουν, αὐτοῖς θεμελίοις τοὺς εὐκτηρίους ἀφανίζοντες οἵκους, ὁ\nδὲ τῆς τούτων ἐναγοῦς δυσσεβίας καθαρὰς ἐφύλαττε τὰς χεῖρας, μηδαμῆ\nμηδαμῶς αὐτοῖς ἐξομοιούμενος. καὶ οἱ μὲν ἐμφυλίοις θεοσεβῶν\nἈνδρῶν τε καὶ γυναικῶν σφαγαῖς τὰς ὑπ΄ αὐτοῖς ἐπαρχίας ἐμίαινον,\nὁ δὲ τοῦ μύσους ἀμίαντον τὴν ἑαυτοῦ συνετήρει ψυχήν. καὶ οἱ μὲν\n συγχύσει κακῶν εἰδωλολατρείας ἐκθέσμου σφᾶς αὐτοὺς πρότερον\nκἄπειτα τοὺς ὑπηκόους ἅπαντας πονηρῶν δαμόνων πλάναις κατεδουλοῦντο,\nὁ δὲ εἰρήνης βαθυτάτης τοῖς ὑπ΄ αὐτοῦ βασιλευομένοις\nἐξάρχων τὰ τῆς εἰς θεὸν εὐσεβείας ἄλυπα τοῖς οἰκείοις ἐβράβευεν.\nἀλλὰ καὶ πᾶσι μὲν ἀνθρώποις βαρυτάτας εἰσπράξεις ἐπαιωροῦντες οἱ\n ἄλλοι βίον ἀβίωτον αὐτοῖς καὶ θανάτου χαλεπώτερον ἐπήρτων, μόνος\nδὲ Κωνστάντιος ἄλυπον τοῖς ἀρχομένοις καὶ γαληνὴν παρασκευάσας\nτὴν ἀρχήν, πατρικῆς κηδεμονίας ἐν οὐδενὶ λείπουσαν τὴν ἐξ αὐτοῦ\nπαρεῖχεν ἐπικουρίαν. μυρίων δὲ καὶ ἄλλων τοῦ ἀνδρὸς ἀρετῶν παρὰ\nτοῖς πᾶσιν ᾀδομένων, ἑνὸς καὶ δευτέρου μνημονεύσας κατορθώματος\n τεκμηρίοις τε τούτοις τῶν σιωπωμένων χρησαμενος ἐπὶ τὸν προκείμενον\nτῆς γραφῆς σκοπὸν διαρήσομαι. \n"
            },
            "14":{
                "0":"\n Πολλοῦ δὴ λόγου φήμῃ περιτρέχοντος ἀμφὶ τοῦδε τοῦ βασιλέως,\nὡς ἤπιος ὡς ἀγαθὸς ὡς τὸ θεοφιλὲς ὑπεράγαν κεκτημένος,\nὡς δἰ ὑπερβολὴν φειδοῦς τῶν ὑπηκόων οὐδὲ θησαυρός τις αὐτῷ\n τεταμίευτο χρημάτων, βασιλεὺς ὁ τηνικαῦτα τὸν πρῶτον τῆς ἀρχῆς\nἐπέχων βαθμὸν πέμψας αὐτῷ κατεμέμφετο τὴν τῶν κοινῶν ὁλιγωρίαν\nγωρίαν πενίαν τ' ἐπωνείδιζεν, δεῖγα τοῦ λόγου παρέχων τὸ μηθὲν\nαὐτὸν ἐν θησαυροῖς ἀπόθετον κεκτῆσθαι.",
                "1":"\n ὁ δὲ τοὺς παρὰ βασιλέως\nἥκοντας αὐτοῦ μένειν παρακελευσάμενος, τῶν ὑπ' αὐτὸν τοὺς ἀμφιλαφῆ\n πλοῦτον κεκτημένους ἐξ ἁπάντων τῶν ὑπὸ τῇ βασιλείᾳ συγκαλέσας\nλέσας Μνῶν, χρημάτων ἴφη δεῖσθαι, καὶ τοῦτον εἶναι καιρόν, ἐν\nᾠ προσήκειν ἓκαστον αὐτοπροαίρετον εὔνοιαν πρὸς τὸν σφῶν ἐνδείξασθαι\nβασιλέα.",
                "2":"\n τοὺς δ’ ἀκούσαντας, ὅσπερ εὐχὴν ταύτην ἐκ\nμακροῦ θεμένους τὴν ἀγαθὴν ἐνδείξασθαι προθυμίαν, σὺν τάχει τε\n καὶ σπουδῇ χρυσοῦ τε καὶ ἀργύρου καὶ τῶν λοιπῶν χρημάτων τοὺς\n \n\n \nθησαυροὺ ἐμπλῆσαι, τῇ τοῦ πλείονος ὑπερβάλλοντας ἀλλήλους φιλοτιμίᾳ,\nτοῦτό τε πρᾶξαι σὺν φαιδροῖς καὶ μειδιῶσι προσώποις.",
                "3":"\n οὗ\nδὴ γενομένου Κωνστάντιος τοὺς παρὰ τοῦ μεγάλου βασιλέως ἥκοντας\nαὐτόπτας γενέσθαι τῶν θησαυρῶν ἐκέλευσεν. εἶθ’ ὧν ὄψει παρίλαβον\n τὴν μαρτυρίαν προσέταττε διακονήσασθαι τῷ πενίαν αὐτῷ καταμεμψαμένῳ,\nἐπιθέντας τῷ λόγῳ, . . . τὰ μὴ ἀπὸ γόων μηδ’ ἐξ\nἀδίκου πλεονεξίας παρεσκευασμένα, καὶ νῦν μὲν ἀθροῖσαι παρ’ἑαυτῷταῦτα,\nπάλαι δ’αὐτῷ παρὰ τοῖς τῶν χρημάτων δεσπόταις οἷα δὴ\nὑπὸ πιστοῖς παραθηκοφύλαξι φυλάττεσθαι.",
                "4":"\n τοὺς μὲν οὖν θαῦμα\n κατεῖχε τῆς πράξεως, βασιλέα δὲ τὸν φιλανθρωπότατον μετὰ τὴν\nτούτων ἀποχώρησιν τοὺς τῶν χρημάτων μεταστέλλεσθαι κυρίους,\nκάντα τ’ἀπολαβόντας οἴκαδε φάναι ἀπιέαι κατέχει λόγος, πειθοῦς\nκαὶ ἀγαθῆς εὐνοίας τοὺς ἄνδρας ἀποδεξάμενον.",
                "5":"\n μία μὲν ἥδε φιλανδρωπίας\nδεῖγμα φέρουσα τοῦ δηλουμένου πρᾶξις. θατέρα δὲ τῆς πρὸς\n τὸ θεῖον ὁσίας περιέχοι ἄν ἐμφανῆ μαρτυρίαν. \n"
            },
            "15":{
                "0":"\n Ἤλαυνον μὲν γὰρ ἁπανταχοῦ γῆς τοὺς θεοσεβεῖς ἐξ ἐπιτάγματος\nτῶν κρατούντων οἱ κατ’ἔθνος ἄρχοντες· ἐξ αὐτῶν δὲ βασιλειων\nοἴκων ὁρμώμενοι πρώτιστοι πάντων τοὺς ὑπὲρ εὐσεβείας ἀγῶνας\nοἱ θεοφιλεῖς διῆλθον μάρτυρες, πῦρ καὶ σίδηρον καὶ θαλάττης\n βθυοὺς πάντα τε θανάτου τρόπον προθυμότατα διακαρτεροῦντες, ὡς\nἐν βραχεῖ τὰ πανταχοῦ βασίλεια θεοσεβῶν χηρεῦσαι ἀνδρῶν· ὅ δὴ καὶ\nμάλιστα τῆς τοῦ θεοῦ ἐπισκοπῆς ἐρήμους τοὺς δρῶντας εἰργάζετο.\nὁμοῦ γὰρ τῷ τοὺς θεοσεβεῖς ἐλαύνειν καὶ τὰς ὑπὲρ αὐτῶν ἐξεδίωκον\nεὐχάς. \n"
            },
            "16":{
                "0":"\n Μόνῳ δ’ἄρα Κωνσταντίῳ σοφία τις εὐσεβοῦς ὑπεισῄει\n λογισμοῦ, καὶ πρᾶγμα πράττει παράδοξον μὲν ἀκοῦσαι πρᾶξαι δὲ θαυμασιώτατον,\nτοῖς γὰρ ὑπ’ αὐτὸν βασιλικοῖς ἅπασιν ἐξ αὐτῶν οἰκείων\nμέχρι καὶ τῶν ἐπ’ἐξουσίας ἀρχόντων αἱρέσεως προταθείσης, σύθημα\nδίδωσιν ἤ θύσασι τοῖς δαίμοσι ἐξεῖναι παρ’ αὐτῷ μένειν καὶ τῶνσυνήθων \nμεταλαγχάνειν τιμῶν, ἤ μὴ τοῦτο πράξασιν τῶν πρὸς ἑαυτὸν\n ἀποκεκλεῖσθαι παρόδων ἐξωθεῖσθαί τε καὶ ἀποχωρεῖν ἀμφότερα,\nοἱ μὲν ὡς τούσδε οἱ δ’ ὡς ἐκείνους μεριζόμενοι, ἠλέγχετό τε ὁ τῆς\n \n\n \n\n \nἑκάστου προαιρέσεως τρόπος, ἐνταῦθα λοιπὸν ὁ θαυμάσιος τὸ λεληθὸς\nτοῦ σοφίσματος ἀνακαλύψας τῶν μὲν δειλίαν καὶ φιλαυτίαν\nκατεγίνωσκε, τοὺς δὲ τῆς πρὸς τὸν θεὸν συνειδήσεως εὖ μάλα ἁπεδέχετο.\nκἄπειτα τοὺς μὲν ὡσὰν θεοῦ προδότας μηδὲ βασιλέως εἶναι\n άξίους ἀπέφαινε. πῶς γὰρ ἄν ποτε βασιλεῖ πίστιν πίστιν τοὺς περὶ\nτὸ κρεῖττον ἁλόντας ἀγνώμονας; διὸ καὶ βασιλικῶν οἴκων μακρὰν\nἐλαύνεσθαι δεῖν τούτους ἐνομοθέτει, τοὺς δὲ πρὸς τῆς ἀληθείας\nμαρτυρηθέντας θεοῦ ἀξίους ὁμοίους καὶ περὶ βασιλέα εἰπὼν ἔσεσθαι,\nσωματοφύλακας καὶ αὐτῆς βασιλείας φρουροὺς κατέταττεν, ἐν πρώτοις\n καὶ ἀναγκαίοις φίλων τε καὶ οἰκείων χρῆναι φήσας τοὺς τοιούτους\n[δεῖν] περιέπειν καὶ μᾶλλον αὐτοὺς ἢ μεγάλων θησαυρῶν\nπερὶ πολλοῦ τιμᾶσθα. \n"
            },
            "17":{
                "0":"\n Άλλ΄ οἱος μὲν ὁ Κωνσταντίνου πατὴρ μνημονεύεται, ὡς\nἐν βραχέσι δεδήλωται. ὁποῖον δ’ αὐτῷ τοιῷδε περὶ τὸν θεὸν ἀποδειχθέντι\n παρηκολούθησε τέλος, καὶ ἐν πόσῳ τὸ διαλλάττον αὐτοῦ\nτε καὶ τῶν κοινωνῶν τῆς βασιλείας ὁ πρὸς αὐτοῦ τιμηθεὶς θεὸς\nδιέδειξε, μάθοι ἄν τις τῇ τῶν πραγμάτων τὸν νοῦν ἐπιστήσας φύσει.\nἐπειδὴ γὰρ βασιλικῆς ἀρετῆς δοκίμια μακρῷ δεδώκει χρόνῳ μόνον\nμὲν θεὸν ἐπιγνοὺς τὸν ἐπὶ πάντων τῆς δὲ τῶν ἀθέων κατεγνωκὼς\n πολυθεΐας, εὐχαῖς δ' ἀγίων ἀνδρῶν πάντα τὸν αὐτοῦ περιεφράξατο\nοἶκον, εὐσταλῆ λοιπὸν κaὶ ἀτάραχον τῆς ζωῆς διεξήνυε τὸν βίον,\nοἷον αὐτὸ δὴ τὸ μακάριον εἶναί φασι τὸ μήτε πράγματα ἔχον μήτε\nἄλλῳ παρέχον. οὕτω δῆτα τὸν πάντα τῆς βασιλείας χρόνον εὑσταθῆ\nκαὶ γαληνὸν διακυβερνῶν αὐτοῖς παισὶ καὶ γαμετῇ σὺν οἰκετῶν\n τῶν θεραπείᾳ πάντα τὸν αὐτοῦ οἶκον ἑνὶ τῷ πάντων βασιλεῖ θεῷ\nκαθιέρου, ὡς μηδὲν ἀποδεῖν ἐκκλησίας θεοῦ τὴν ἔνδον ἐν αὐτοῖς\nβασιλείοις συγκροτουμένην πληθύν, ᾐ συνῆσαν καὶ λειτουργοὶ θεοῦ, οἳ\nτὰς ὑπὲρ βασιλέως διηνεκεῖς ἐξετέλουν λατρείας, καὶ ταῦτα παρὰ μόνῳ\nτῷδε συνετελεῖτο, ὅτε παρὰ τοῖς λοιποῖς οὐδὲ μέχρι ψιλῆς ἑπηγορίας\n τὸ τῶν θεοσεβῶν χρηατίξειν συνεχωρεῖτο γένος. \n \n \n\n\n \n"
            },
            "18":{
                "0":"\n Τούτοις δ’ ἐγγύθεν αὐτῷ τὰ τῆς ἐκ θεοῦ παρακολουθεῖ\nἀμοιβῆς, ὥστ' ἤδη καὶ πρωτείων τῆς αὐτοκρατορικῆς ἀρχῆς μετασχεῖν.\nοἱ μὲν γὰρ τῷ χρόνῳ προάγοντες οὐκ οἶδ' ὅπως ὑπεφίσταντο\nτῆς ἀρχῆς, αὐτοῖς αὐτοῖς μεταβολῆς μετὰ τὸ πρῶτον ἔτος τῆς\n τῶν ἐκκλησιῶν πολιορκίας ἐπισκηψάσης, μόνος δὲ λοιπὸν Κωνστάντιος\nπρῶτος πρῶτος ὁ καὶ σεβαστὸς ἀνηγορεύετο, τὸ μὲν κατ\nἀρχὰς τῷ τῶν καισάρων διαδήματι λαμπρυνόμενος καὶ τούτων ἀπειληφὼς\nτὰ πρωτεῖα, μετὰ δὲ τὴν έν τούτοις δοκιμὴν τῇ τῶν ἀνωτάτω\nπαρὰ Ῥωμαίοις ἐκοσμεῖτο τιμῇ, πρῶτος σεβαστὸς τεττάρων τῶν\n ὕστερον ἀναδειχθέντων χρηματίσας. ἀλλὰ καὶ εὐτεκνίᾳ μόνος παρὰ\nτοὺς λοιποὺς αὐτοκράτορας διήνεγκεν, παίδων ἀρρένων καὶ θηλειῶν\nμέγιστον χορὸν συστησάμενος. ἐπειδὴ δὲ πρὸς αὐτῷ λιπαρῷ γήρᾳ\nτῇ κοινῇ φύσει τὸ χρεὼν ἀποδιδοὺς λοιπὸν τὸν βίον μεταλλάττειν\nἔμελλεν, ἐνταῦθα πάλιν ὁ θεὸς παραδόξων αὐτῷ ποιητὴς ἀνεφαίνετο\n ἔργων, μέλλοντι τελευτᾶν τῶν παίδων τὸν πρῶτον Κωνσταντῖνον\nεἰς ὑποδοχὴν τῆς βασιλείας παρεῖναι οἰκονομησάμενος. \n"
            },
            "19":{
                "0":"\n Συνῆν μὲν γὰρ οὑτος τοῖς τῆς βασιλείας κοινωνοῖς, καὶ μέσοις\nαὐτοῖς, ὡς εἵρηται, κατ’ αὐτὸν ἐκεῖνον τὸν παλαιὸν τοῦ θεοῦ\nπροφήτην τὰς διατριβὰς ἐποιεῖτο. ἤδη δ' ἐκ τοῦ παιδὸς ἐπὶ τὸν\n νεανίαν τιμῆς τιμῆς τῆς πρώτης παρ' αὐτοῖς ἡξιοῦτο. οἶον αὐτὸν\nκαὶ ἡμεῖς ἔγνωμεν τὸ Παλαιστινῶν διερχόμενον ἔθνος σὺν τῷ πρεσβυτέρῳ\nτῶν βασιλέων, οὑ καὶ ἐπὶ δεξιὰ παρεστὼς περιφανέστατος ἦν\nτοῖς ἀρᾶν θέλουσιν, οἶός τε] βασιλικοῦ φρονήματος ἐξ ἐκείνου τεκμήρια\nπαρέχων. σώματος μὲν γὰρ εἰς κάλλους ὥραν μέγεθός τε\n ἡλικίας οὑδ' ἦν αὐτῷ παραβαλεῖν ἔτερον, ῥώμῃ δ' ἱσχύος τοσοῦτον\nἐπλεονέκτει τοὺς ὁμήλικας ὡς καὶ φοβερὸν αὐτοῖς εἶναι, ταῖς δὲ\nκατὰ ψυχὴν ἀρεταῖς μᾶλλον ἢ τοῖς κατὰ τὸ σῶμα πλεονεκτήμασιν\nἐνηβρύνετο, σωφροσύνῃ πρώτιστα τὴν ψυχὴν κοσμούμενος πάντων,\nκἄπειτα παιδεύσει λόγων φρονήσει τ' ἐμφύτῳ καὶ τῇ θεοσδότῳ σοφίᾳ\n διαφερόντως ἐκπρέπων. \n"
            },
            "20":{
                "0":"\n Γαῦρον δὴ οὖν ἐπὶ τούτοις ῥωμαλέον τε καὶ μέγαν \n \n\n \nφρονήματός τε μεστὸν τὸν νεανίαν οἱ τηνικαῦτα κρατοῦντες θεώμενοι\nφθόνῳ καὶ φόβῳ, τὰς σὺν αὐτῷ διατριβὰς οὐκ ἀσφαλεῖς αὐτοῖς εἶναι\nδιανοηθέντες, ἐπιβουλὰς κατ' αὐτοῦ λαθραίας ἐμηχανῶντο, αἰδοῖ τῇ\nπρὸς τὸν αὐτοῦ πατέρα προφανῆ θάνατον αὐτῷ προστρίψασθαι φυλαττόμενοι.\n 2ὃ δὴ συναισθόμενος ὁ νεανίας, ἐπεὶ καὶ πρῶτον αὐτῷ\nκαὶ δεύτερον κατάφωρα θεοῦ συμπνεύσει τὰ τῆς ἐπιβουλῆς ἐγίνετο,\nφυγῇ τὴν σωτὴρίαν ἐπορίζετο κἀν τούτῳ τοῦ μεγάλου προφήτου\nΜωὑσέως τὸ μίμημα διασώζων. τὸ δὲ πᾶν αὐτῷ συνέπραττεν ὁ θεός,\nτῇ τοῦ πατρὸς διαδοχῇ προμηθούμνενος αὐτὸν παρεῖναι. \n"
            },
            "21":{
                "0":"\n Αὐτίκα\n δ' οὖν ἐπειδὴ τῶν ἐπιβούλων τὰς μηχανὰς διαδρὰς σπεύδων ἀφίκετο\nπρὸς τὸν πατέρα, ὁμοῦ μὲν αὐτὸς χρόνιος παρῆν, κατὰ τὸ αὐτὸ δὲ\nτῷ πατρὶ τὰ τῆς τοῦ βίου τελευτῆς ἐπὶ ξυροῦ ἵστατο. ὡς δ' ἀπροσδόκητον \nεἶδεν ὁ Κωνστάντιος παρεστῶτα τὸν παῖδα, ἐξαλλόμενος τῆς\nστρωμνῆς περιβαλών τε αὐτὸν τὼ χεῖρε καὶ τὸ μόνον λυπηρὸν αὐτῷ\n μέλλοντι τὸν βίον ἀποτίθεσθαι (τοῦτο δ' ἦν ἡ τοῦ παιδὸς ἀπουσία) τῆς\nψυχῆς ἀποβεβληκέναι εἰπών, εὐχάριστον ἀνέπεμπε τῷ θεῷ τὴν εὐχήν,\nνῦν αὐτῷ τὸν θάνατον ἀθανασίας κρείττονα λογίσασθαι φήσας, καὶ\nδὴ τὰ καθ' ἑαυτὸν διετάττετο,",
                "1":"\n υἱοῖς θ' ἅμα καὶ θυγατράσι συνταξάμενος\nχοροῦ δίκην αὐτὸν κυκλοῦσιν, ἐν αὐτοῖς βασιλείοις ἐπὶ\n βασιλικῇ στρωμνῇ, τὸν κλὴρον τῆς βασιλείας νόμῳ φύσεως τῷ τῇ\nἡλικίᾳ προάγοντι τῶν παίδων παραδούς, διανεπαύσατο. \n"
            },
            "22":{
                "0":"\n Οὐ μὴν ἀβασίλευτος ἔμενεν ἡ ἀρχή, αὐτῇ δ' ἁλουργίδι πατρικῇ\nΚωνσταντῖνος κοσμησάμενος τῶν πατρικῶν οἴκων προᾐει,\nὥσπερ ἐξ ἀναβιώσεως τὸν πατέρα βασιλεύοντα δι' ἑαυτοῦ δεικνὺς\n τοῖς πᾶσιν. εἶτα τῆς προκομιδῆς ἡγούμενος σὺν τοῖς ἀμφ' αὐτὸν\nπατρικοῖς φίλοις τὸν πατέρα προύπεμπε· δήμων τε πλήθη μύρια\nστρατιωτῶν τε δορυφορίαι, τῶν μὲν ἡγουμένων τῶν δὲ κατόπιν\nἑπομένων, σὺν παντὶ κόσμῳ τὸν θεοφιλῃ συνέπεμπον, εὐφημίαις τε\nκαὶ ὕμνοις οἱ πάντες τὸν τρισμακάριον ἐτίμων, ὁμογνώμονί τε συμφωίᾳ\n τοῦ τεθνεῶτος ἀναβίωσιν τὴν τοῦ παιδὸς κράτησιν ἐδόξαζον\nβοαῖς τε εὐφήμοις τὸν νέον βασιλέα αὐτοκράτορα καὶ [σεβαστὸν] αὔγουστον\nεὐθέως ἐκ πρώτης ἀνηγόρευον φωνῆς.",
                "1":"\n καὶ τὸν μὲν τεθνη-\n \n\n\n\n \nκότα ἐκόσμουν αἱ βοαὶ ταῖς εἰς τὸν υἱὸν εὐφημίαις, τὸν δὲ παῖδα\nἐμακάριζον τοιοῦδε πατρὸς διάδοχον ἀποδειχθέντα, πάντα δὲ τὰ ὑπὸ\nτὴν ἀρχὴν ἔθνη εὐφροσύνης ἐπληροῦτο καὶ ἀλέκτου χαρᾶς ὡς μηδὲ\nχρόνου βραχυτάτου ῥοπὴν χηρεύσαντα βασιλικῆς εὐκοσμίας. τοῦτο\n τέλος εὐσεβοῦς καὶ φιλοθέου τρόπου ἐπὶ βασιλεῖ Κωνσταντίῳ θεὸς\nἔδειξε τῷ καθ' ἡμᾶς γένει. \n"
            },
            "23":{
                "0":"\n Τῶν δ' ἄλλων, ὅσοι τὰς\nστροφὰς οὐκ εἶναι πρέπον ἔκρινα τῷ παρόντι παραδοῦναι διηγήματι\nοὐδὲ τὰς τῶν ἀγαθῶν μνήμας τῇ τῶν ἐναντίων παραθέσει\n μιαίνειν. ἀπαρκεῖ δὲ ἡ τῶν ἔργων πεῖρα πρὸς σωφρονισμὸν τῶν\nαὐταῖς ὄψεσι καὶ ἀκοαῖς τὴν τῶν ἑκάστῳ συμβεβηκότων παρειληφότων\nἱστορίαν. \n"
            },
            "24":{
                "0":"\n Οὕτω δὴ Κωνσταντῖνον, τοιούτου φύντα πατρός, ἄρχοντα\nκαὶ χαθηγεμόνα τῶν ὅλων θεὸς ὁ τοῦ σύμπαντος κόσμου πρύτανις\n δι' ἑαυτοῦ προεχειρίζετο, ὡς μηδένα ἀνθρώπων μόνου τοῦδε τὴν\nπροαγωγὴν αὐχῆσαι, τῶν ἄλλων ἐξ ἐπικρίσεως ἑτέρων τῆς τιμῆς\nἠξιωμένων. \n"
            },
            "25":{
                "0":"\n Ὡς οὖν ἐπὶ τὴς βασιλείας ἵδρυτο, τέως μὲν τῆς πατρικῆς\nπροενόει λήξεως ἐπισκοπῶν σὺν πολλῇ φιλανθρωπίᾳ πάνθ' ὅσα\n πρότερον ἔθνη ὑπὸ τῇ τοῦ πατρὸς μοίρᾳ διεκυβερνᾶτο, ὅσα τε γένη\nβαρβάρων τῶν ἀμφὶ Ῥῆνον ποταμὸν ἑσπέριόν τε ὠκεανὸν οἰκούντων\nστασιάζειν ἐτόλμα, πάντα ὑποτάττων ἥμερα ἐξ ἀτιθάσωνβ κατειργάζετο,\nἄλλα δ' ἀναστέλλων ὥσπερ τινὰς θῆρας ἀγρίους ἀπεσόβει\nτῆς οἰκείας, ὅσα περ ἀνιάτως ἔχοντα πρὸς ἡμέρου βίου κατάστασιν\n ἑώρα. 2ἐπεὶ δὲ ταῦτα κατὰ λόγον ἔκειτο αὐτῷ, τὰς λοιπὰς τῆς\nοἰκουμένης λήξεις πρὸ ὀφθαλμῶν θέμενος, τέως μὲν ἐπὶ τὰ Βρετταωῶν\nἔθνη διέβαινεν ἔνδον ἐν αὐτῷ κείμενα ὠκεανῷ, παραστησάμενος\nδὲ ταῦτα διεσκόπει τὰς ἑτέρας τοῦ παντὸς μοίρας, ὡς ἂν θεραπεύοι\nτὰ βοηθείας δεόμενα. \n "
            },
            "26":{
                "0":"\n Εῖθ' ὥσπερ μέγα σῶμα τὸ πᾶν τῆς γῆς ἐννοήσας στοιχεῖον,\nκἄπειτα τὴν τοῦ παντὸς κεφαλήν, τῆς ‘Ρωμαίων ἀρχῆς τὴν βασιλεύουσαν\nπόλιν, τυραννικῇ δουλείᾳ συνιδὼν καθυπηγμένην, παρεχώρει\n \n\n \nμὲν τὰ πρῶτα τὴν ὑπὲρ αὐτῆς ἄμυναν τοῖς τῶν λοπῶν κρατοῦσι\nμερῶν ἅτε δὴ χρόνῳ προάγουσιν, ἐπεὶ δὲ τούτων οὐδεὶς οἶός τε ἦν\nἐπικουρεῖν ἀλλὰ καὶ οἱ πεῖραν λαβεῖν ἐθελήσαντες αἰσχρὸν ὑπέμειναν\nτέλος, οὐδὲ βιωτὸν αὐτῷ τὴν ζωὴν εἶναι εἰπών, εἰ τὴν βασιλίδα πόλιν\n οὕτω κάμνουσαν παρίδοι, παρεσσκευάζετο τὰ πρὸς τὴν καθαίρεσιν τῆς\nτυραννίδος. \n"
            },
            "27":{
                "0":"\n Εὖ δ' ἐννοήσας ὡς κρείττονος ἢ κατὰ στρατιωτικὴν δέοι\nαὐτῷ βοηθείας διὰ τὰς κακοτέχνους καὶ γοητικὰς μαγγανείας τὰς\nπαρὰ τῷ τυράννῳ ἐσπουδασμένας, θεὸν ἀνεζήτει βοηθόν, τὰ μὲν\n ἐξ ὁπλιτῶν καὶ στρατιωτικοῦ πλήθους δεύτερα τιθέμενος (τῆς γὰρ\nπαρὰ θεοῦ βοηθείας ἀπούσης τὸ μηθὲν ταῦτα δύωασθαι ἡγεῖτο), τὰ\nδ' ἐκ θεοῦ συνεργίας ἄμχα εἶναι καὶ ἀήττητα λέγωω.",
                "1":"\n ἐννοεῖ δῆτα\nὁποῖον δέοι θεὸν ἐπιγράψασθαι, ζητῦντι δ' αὐτῷ ἔννοιά τις ὑπεισῆλθεν, \nὡς πλειόνων πρότερον τῆς ἀρχῆς ἐφαψαμένων οἱ μὲν πλείοσι\n θεοῖς τὰς σφῶν αὐτῶν ἀναρτήσαντες ἐλπίδας, λοιβαῖς τε καὶ θυσίαις\nκαὶ ἀναθήμασι τούτους θεραπεύσαντες, ἀπατηθέντες τὰ πρῶτα διὰ\nμαντειῶν κεχαρισμένων χρησμῶν τε τὰ αἴσια ἀπαγγελλομένων αὐτοῖς\nτέλος οὐκ αἴσιον εὕραντο, οὐδέ τις θεῶν πρὸς τὸ μὴ θεηλάτοις ὑποβληθῆναι\nκαταστροφαῖς δεξιὸς αὐτοῖς παρέστη, μόνον δὲ τὸν ἑαυτοῦ\n τὴν ἐνατίαν ἐκείνοις τραπέντα τῶν μὲν πλάνην καταγνῶναι,\nαὐτὸν δὲ τὸν ἐπέκεινα τῶν ὅλων θεόν, διὰ πάσης τιμήσαντα ζωῆς,\nσωτῆρα καὶ φύλακα τῆς βασιλείας ἀγαθοῦ τε παντὸς χρηγὸν εὕρασθαι.\n",
                "2":"\n ταῦτα παρ' ἑαυτῷ διακρίνας εὖ τε λογισάμνενος, ὡς οἱ μὲν \nπλήθει θεῶν ἐπιθαρσήσαντες καὶ πλείοσιν περιπεπτώκασιν ὀλέθροις,\n ὡς μηδὲ γένος μὴ φυὴν μὴ ῥίζαν αὐτοῖς, μηδ' ὄνομα μηδὲ\nμνήμην ἐν ἀνθρώποις ἀπολειφθῆναι, ὁ δὲ πατρῷος αὐτῷ θεὸς\nτῆς αὐτοῦ δυνάμεως ἐναργῆ καὶ πάμπολλα δείγματα εἴη δεδωκὼς \nτῷ αὐτοῦ πατρί, ἀλλὰ καὶ τοὺς ἤδη καταστρα΄εύσαντας πρότερον\nτοῦ τυράννου διασκεψάμενος σὺν πλήθει μὲν θεῶν τὴν\n παράταξιν πεποιημένους αἰσχρὸν δὲ τέλος ὑπομείνατας· ὁ μὲν γὰρ\nαὐτῶν σὺν αἰσχύνῃ τῆς συμβολῆς ἄπρακτος ἀνεχώρει, ὁ δὲ καὶ\nμέσοις αὐτοῖς τοῖς στρατεύμασι κατασφαγεὶς πάρεργον ἐγένετο θανά-\n \n\n \nτου· ταὺτ' οὖν πάντα συναγαγὼν τῇ διανοίᾳ, τὸ μὲν περὶ τοὺς μηθὲν\nὄντας θεοὺς ματαιάζειν καὶ μετὰ τοσοῦτον ἔλεγχον ἀποπλανᾶσθαι\nμωρίας ἔργον ὑπελάμβανεν, τὸν δὲ πατρᾠον τιμᾶν μόνον ᾤετο δεῖν\nθεόν. \n "
            },
            "28":{
                "0":"\n Ἀνεκαλεῖτο δῆτα ἐν εὐχαῖς τοῦτον, ἀντιβολῶν καὶ ποτνιώμενος\nφῆναι αὐτῷ ἑαυτὸν ὅστις εἴη καὶ τὴν ἑαυτοῦ δεξιὰν χεῖρα\nτοῖς προκειμένοις ἐπορέξαι. εὐχομένῳ δὲ ταῦτα καὶ λιπαρῶς ἱεκετεύοντι\nτῷ βασιλεῖ θεοσημία τις ἐπιφαίνεται παραδοξοτάτη, ἣν τάχα μὲν\n<ἂν> ἄλλου λέγοντος οὐ ῥᾀδιον ἦν ἀποδέξασθαι, αὐτοῦ δὲ τοῦ νικητοῦ\n βασιλέως τοῖς τὴν γραφὴν διηγουμένοις ἡμῖν μακροῖς ὕστερον\nχρόνοις, ὅτε ἠξιώθημεν τῆς αὐτοῦ γνώσεώς τε καὶ ὁμιλίας, ἐξαγγείλαντος\nὅρκοις τε πιστωσαμένου τὸν λόγον, τίς ἂν ἀμφιβάλοι μὴ οὐχὶ\nπιστεῦσαι τῷ διηγήματι; μάλισθ' ὅτε καὶ ὁ μετὰ ταῦτα χρόνος ἀληθῆ\nτῷ λόγῳ παρέσχε τὴν μαρτυρίαν. 2ἀμφὶ μεσημρινὰς ἡλίου ὥρας,\n ἤδη τῆς ἡμέρας ἀποκλινούσης, αὐτοῖς ὀφθαλμοῖς ἰδεῖν ἔφη ἐν αὐτῷ\nοὐρανῷ ὑπερκείμενον τοῦ Ἡλίου σταυροῦ τρόπαιον ἐκ φωτὸς συνιστάμενον,\nγραφήν τε αὐτῷ συνῆφθαι λέγουσαν· τούτῳ νίκα. θάμβος\nδ' ἐπὶ τῷ θεάματι κρατῆσαι αὐτόν τε καὶ τὸ στρατιωτικὸν ἅπαν, ὃ\nδὴ στελλομένῳ ποι πορείαν συνείπετό τε καὶ θεωρὸν ἐγίνετο τοῦ\n θαύματος. \n \n"
            },
            "29":{
                "0":"\n Καὶ δὴ διαπορεῖν πρὸς ἑαυτὸν ἔλεγε, τί ποτε\nεἴη τὸ φάσμα. ἐνθυμουμένῳ δ' αὐτῷ καὶ ἐπὶ πολὺ λογιζομένῳ νὺξ\nἐπᾐει καταλαβοῦσα. ἔνθα δὴ ὑπνοῦντι αὐτῷ τὸν Χριστὸν τοῦ θεοῦ\nσὺν τῷ φανέντι κατ' οὐρανὸν σημείῳ ὀφθῆναί τε καὶ παρακελεύσασθαι,\nμίμημα ποιησάμενον τοῦ κατ' οὐρανὸν ὀφθέντος σημείου τούτῳ\n θρὸς τὰς τῶν πολεμίων συμβολὰς ἀλεξήματι χρῆθαι. \n"
            },
            "30":{
                "0":"\n Ἅμα\nδ' ἡμέρᾳ διαναστὰς τοῖς φίλοις ἐξηγόρευε τὸ ἀπόρρητον. κἄπειτα\nχρυσοῦ καὶ λίθων πολυτελῶν δημιουγροὺς συγκαλέσας μέσος αὐτὸς\nκαθιζάνει καὶ τοῦ σημείου τὴν εἰκόνα φράζει, ἀπομιμεῖσθαί τε αὐτὴν\nχρυσῷ καὶ πολυτελέσι λίθοις διεκελεύετο. ὃ δὴ καὶ ἡμᾶς ὀφαλμοῖς\n ποτε παραλαβεῖν αὐτὸς βασιλεύς, θεοῦ καὶ τοῦτο χαρισαμένου, ἠξίωσεν. \n"
            },
            "31":{
                "0":"\n Ἦν δὲ τοιῷ δε σχήματι κατεσκευασμένον. ἡψηλὸν δόρυ\nχρυσῷ κατημφιεσμένον κέρας εἶχεν ἐγκάρσιον [σταυροῦ σχήματι πεποιημένον],\nἄνω δὲ πρὸς ἄκρῳ τοῦ αντὸς στέφανος ἐκ λίθων πολυ-\n \n \n\n\n \nτελῶν καὶ χρυσοῦ συμπεπλεγμένος κατεστήρικτο, καθ’ οὗ τῆς σωτηρίου\nἐπηγορίας τὸ σύμβολον, δύο στοιχεῖα τὸ Χριστοῦ παραδηλοῦντα\nὄνομα διὰ τῶν πρώτων ὑπεσήμαινον χαρακτήρων], χιαζομένου\nτοῦ ῥῶ κατὰ τὸ μεσταίτατον. ἃ δὴ καὶ κατὰ τοῦ κράνους\n φέρειν εἴωθε κἀν τοῖς μετὰ ταῦτα χρόνοις ὸ βασιλεύς. τοῦ δὲ πλαγίου\nκέρως τοῦ κατὰ τὸ δόρυ πεπαρμένου ὀθόνη τις ἐκκρεμὴς ἀπῃώρητο,\nβασθκὸν ὕφασμα ποικιλίᾳ συνημμένων πολυτελῶν λίθων\nφωτὸς αὐγαῖς ἐξαστραπτόντων καλυπτόμενον σὺν πολλῷ τε καθυφασμέυνον\nχρυσῷ, χρυσῷ, τι χρῆμα τοῖς ὁρῶσι παρέχον τοῦ κάλλους.\n τοῦτο μὲν οὖν τὸ φᾶρος τοῦ κέρως ἐξημμένον σύμμετρον\nμήκους τε καὶ πλάτους περιγραφὴν ἀπελάμβανε. τὸ δ' ὄρθιον δόρυ.\nτῆς κάτω ἀρχῆς ἐπὶ πολὺ μηκυνόμενον ἄνω μετέωρον, ὑπὸ τῷ τοῦ\nσταυροῦ τροπαίῳ πρὸς αὐτοῖς ἄκροις τοῦ διαγραφέντος ὑφάσματος\nτὴν τοῦ θεοφιλοῦς βασιλέως εἰκόνα χρυσῆν μέχρι στέρνων τῶν τ\n αὐτοῦ παίδων ὁμοίως ἔφερεν. τούτῳ μὲν οὐν τῷ σωτηρίῳ σημείῳ\nπάσης ἀντικειμένης καὶ πολεμίας δυνάμεως ἀμυντηρἰῳ διὰ παντὸς\nἐχρῆτο βασιλεύς, τῶν τε στρατοπέδων ἁπάντων ἡμεῖσθαι τὰ τούτου\nομοιωματα προσέταττεν. \n"
            },
            "32":{
                "0":"\n Ἀλλὰ ταῦτα σμικρὸν ὕστερον. κατὰ δὲ τὸν δηλωθέντα\n χρόνον τὴν παράδοξον καταπλαγεὶς ὄψιν, οὑδ' ἓτερον θεῶν ἢ τὸν\nὀφθέντα δοκιμάσας σέβειν τοὺς τῶν αὐτοῦ λόγων μύστας ἀνεκαλεῖτο,\nκαὶ τίς εἴη θεὸς ἡρώτα ἠρώτα τίς τε ὁ τῆς ὀφθείσης ὄψεως τοῦ\nσημείου] λόγος. οἱ δὲ τὸν μὲν εἶναι θεὸν ἔφασαν θεοῦ τοῦ ἑνὸς\nκαὶ μόνου μονογενῆ παῖδα, τὸ δὲ σημεῖον τὸ φανὲν σύμβολον μὲν\n ἀθανασίας εἶναι τρόπαιον δ' ὑπάρχειν τῆς κατὰ τοῦ θανάτου νίκης,\nἣν ἐποιήσατό ποτε παρελθὼν ἐπὶ γῆς, ἐδίδασκόν τε τὰς τῆς παρόδου\nαἰτίας, τὸν ἀκριβῆ λόγον αὐτῷ τῆς κατ' ἀνθρώπους οἰκονομίας ὑπο\nτιθέμενοι. ὁ δὲ καὶ τούτοις μὲν ἐμαθητεύετο τοῖς λόγοις, θαῦμα δ\nεἶχε τῆς ὀφθαλμοῖς αὐτῷ παραδοθείσης θεοφανείας, συμβάλλων τε\n τὴν οὐράνιον ὄψιν τῇ τῶν λεγομένων ἐρμηνείᾳ τὴν διάνοιαν ἐστη-\nρίζετο, δεοδίδακτον αὐτῷ τὴν τούτων γνῶσιν παρεἶναι πειθόμενος.\nκαὶ αὐτὸς δ' ἤδη τοῖς ἐνθέοις ἀναγνώσμασι προσέχειν ἡξίου. καὶ δὴ\nτοὺς τοῦ θεοῦ ἱερέας παρέδρους αὐτῶ ποιησάμενος τὸν ὀφθέντα θεὸν\nπάσαις δεῖν ὥετο θεραπείαις τιμᾶν. κἄπειτα φραξάμενος ταῖς εἰς\n \n\n\n \nαὐτὸν ἀγαθαῖς ἐλπίσιν ὥρμητο λοιπὸν τοῦ τυραννικοῦ πυρὸς τὴν ἀπειλὴν κατασβέσων.\n\n \n"
            },
            "33":{
                "0":"\n Καὶ γὰρ δὴ πολὺς ἢν ὁ ταύτῃ προαρπάσας τὴν βασιλεύουσαν \nπόλιν δυσσεβείαις καὶ ἀνοσιουργίαις ἐγχειρῶν, ὡς μηδὲν \n τόλμημα παρελθεῖν μιαρᾶς καὶ ἀκαθ ἄρτου πράξεως. διαξευγνύς γέ τοι \nτῶν ἀνδρῶν τάς κατὰ νόμον γαμετάς, αὐταῖς ἐνυβρίζων αἰσχροτάτως \nτοῖς ἀνδράσιν ἀπέπεμπεν, καὶ ταῦτ' οὐκ ἀσήμοις οὐδ' ἀφανέσιν, ἀλλ' \nαὐτοῖς ἐμπαροινῶν τοῖς τὰ πρωτεῖα τῆς Ῥωμαίων συγκλήτου βουλῆς \nκατέχουσιν. μυρίαις μὲν οὑν ἐλευθέραις γυναιξὶν ἐνυβρίξων αἰσχρῶς,\n\n οὐκ εἶχεν ὅπως ἐμπλήσειε τὴν ἀκρατῆ καὶ ἀκόλαστον αὐτοῦ ψυχήν.\n",
                "1":"\n ὡς δὲ καὶ Χριστιαναἷς ἐνεχείρει, [καὶ] οὐκέθ' οἷός τε ἢν εὐπορίαν \nταῖς μοιχείαις ἐπινοεῖν θᾶττον γὰρ τὴν ψυχὴν θανατῶσαι ἢ τὸ \nσῶμα αὐτῷ παρεχώρουν ἐπὶ φθορὰν αὗται. \n"
            },
            "34":{
                "0":"\n Μία γοῦν τις \n〈γυνὴ〉 τῶν αὐτόθι ουγκλητικῶν ἀνδρῶν τὴν ἔπαρχον διεπόντων ἐξουσίαν,\n\n ὡς ἐπιστάντας τῷ οἴκῳ τοὺς τὰ τοιαῦτα τῷ τυράννῳ διακονουμένους\nἐπύθετο Χριστιανὴ δ' ἦν), τόν τε ἄνδρα τὸν αὑτῆς ἔγων\nδέους ἔνεκα λαβόντας ἀπάγειν αὐτὴν κελεῦσαι, βραχὺν ὑποπαραιτησαμένη\nχρόνον ὡς ἂν τοῦ σώματος τὸν συνήθη περιβάλοιτο κκόσμον,\nεἴσεισιν ἐπὶ τοῦ ταμείου καὶ μονωθεῖσα ξίφος κατὰ τοῦ στέρον\n πήγνυσι, θανοῦσά τε παραχρῆμα τὸν μὲν νεκρὸν τοῖς προαγωγοῖς\nκαταλείπει, ἔργοις δ’ ἁπάσης γεγωνοτέροις φωνῆς, ὅτι μόνον χρῆμα\nἀήττητόν τε καὶ ἀνώλεθρον ἡ βοωμένη παρὰ Χριστιανοῖς σωφροσύνη\nπέφυκεν, εἰς πάντας ἀνθρώπους τούς τε νῦν ὄντας καὶ τοὺς μετεπειτα\nγενησομένους ἐξέφηνεν. αὕτη μεν οὐν τοιαύτη τις ὤφθη.\n \n"
            },
            "35":{
                "0":"\n Τὸν δὲ τοιούτοις ἐπιτολμῶντα πάντες ὑπεπτηχότες,\nδῆμοι καὶ ἄρχοντες, ἔνδοξοί τε καὶ ἄδοξοι, δεινῇ κατετρύχοντο τυραννίδι,\nκαὶ οὐδ' ἠρεμούντων καὶ τὴν πικρὰν φερόντων δουλείαν ἀπαλλαγή\nτις ὅμως ἦν τῆς τοῦ τυράννου φονώσης ὠμότητος. ἐπὶ σμικρᾷ\nγοῦν ἤδη ποτὲ προφάσει τὸν δῆμον εἰς φόνον τοῖς ἀμφ' αὐτὸν δορυφόροις\n ἐξεδίδου, καὶ ἐκτείνετο μυρία πλήθη τοῦ δήμου Ῥωμαίων\n \n\n \nἐπ' αὐτοῦ μέσου τοῦ ἄστεος οὐ Σκυθῶν οὐδὲ βαρβάρων ἀλλ’ αὐτῶν\nτῶν οἱκείων δόρασι καὶ πανοπλίαις. συγκλητικῶν γε μὴν φόνος ὅσος\nδἰ ἐπιβουλὴν ἐνηργεῖτο τῆς ἐκάστου περιουσίας οὐδ' ἐξαριθμήσασθαι\nδυνατόν, ἄλλοτε ἄλλαις πεπλασμέναις αἰτίαις μυρίων ἀναιρουμένων. \n "
            },
            "36":{
                "0":"\n Ἡ δὲ τῶν κακῶν τῷ τυράννῳ κορωνὶς ἐπὶ γοητείαν\nἤλαυνε, μαγικαῖς ἐπινοίαις τοτὲ μὲν γυναῖκας ἐγκύμονας ἀυασχίζοντος\nτοτὲ δὲ νεογνῶν σπλάγχνα βρεφῶν διερευνωμένου λέοντάς τε\nκατασφάττοντος καί τινας ἀρρητοπιΐας ἐπὶ δαιμόνων προκλήσεις\nκαὶ ἀποτροπιασμὸν τοῦ πολέμου συνιδταμένου. διὰ τούτων γὰρ τῆς\n νίκης κρατήσειν ἤλπιξεν. οὕτω μὲν οὖν ἐπὶ Ῥώμης τυραννῶν οὐδ\nἔστιν εἰπεῖν οἷα δρῶν τοὺς ὑπηκόους κατεδουλοῦτο, ὥστ' ἤδη τῶν\nἀναγκαίων τροφῶν ἐν ἐσχάτῃ σπάνει καὶ ἀπορίᾳ καταστῆναι, ὅσην\nἐπὶ Ῥώμης ἄλλοτέ ἄλλοτέ ποτε οἱ καθ’ ἡμᾶς γενέσθαι μνημονεύουσιν. \n"
            },
            "37":{
                "0":"\n Ἀλλὰ γὰρ τούτων ἁπάντων οἶκτον ἀναλαβὼν Κωνσταντῑνος\n πάσαις πάσαις ὡπλίζετο κατὰ τῆς τυραννίδος. προστησάμενος\nδῆτα ἑαυτοῦ θεὸν τὸν ἐπὶ πάντων σωτῆρά τε καὶ βοηθὸν\nἀνακαλεσάμενος τὸν Χριστόν, αὐτοῦ τε τὸ νικητικὸν τρόπαιον τὸ\nδὴ σωτήριον σημεῖον τῶν ἀμφ' αὐτὸν ὁπλιτῶν τε καὶ δορυφόρων\nπροτάξας ἡγεῖτο πανστρατιᾷ, Ῥωμαίοις τὰ τῆς ἐκ προγόνοων ἐλευθερίας\n προμνώμενος. Μαξεντίου δῆτα μᾶλλον ταῖς κατὰ γοητείαν\nμηχαναῖς ἢ τῇ τῶν ὑπηκόων ἐπιθαρσοῦντος εὐνοίᾳ, προελθεῖν δ’\nοὑδ' ὅσον πυλῶν τοῦ ἄστεος ἐπιτολμῶντος, ὁπλιτῶν δ' ἀναρίθμῳ\nπλήθει καὶ στρατοπέδων λόχοις μυρίοις πάντα τόπον καὶ χώραν καὶ\nπόλιν ὅση τις ὺπ΄ αὐτῷ δεδούλωτο φραξαμένου, ὸ τῆς ἐκ θεοῦ\n συμμαχίας ἀνημμένος βασιλεὺς ἐπιὼν πρώτῃ καὶ δευτέρᾳ καὶ τρίτῃ\nτοῦ τυράννου παρατάξει εὖ μάλα τε πάσας ἐξ αὐτῆς πρώτης ὁρμῆς\nχειρωσάμενος, πρόεισιν ἐπὶ πλεῖστον ὅσον τῆς Ἰταλῶν χώρας. \n"
            },
            "38":{
                "0":"\n Ἤδη δ' αὐτῆς Ῥώμης ἄγχιστα ἦν. εἶθ' ὡς μὴ τοῦ\nτυράννου χάριν Ῥωμαίοις πολεμεῖν ἐξαναγκάζοιτο, θεὸς αὐτὸς οἷα \n \n \n\n\n \n δεσμοῖς τισι τὸν τύραννον πορρωτάτω πυλῶν ἐξέλκει, καὶ τὰ πάλαι\nδὴ κατ΄ ἀσεβῶν ὡς ἐν μύθου λόγῳ παρὰ τοῖς πλείστοις ἀπιστούμενα,\nπιστά γε μὴν πιστοῖς ἱεραῖς βίβλοις ἐστηλιτευμένα, αὐταῖς ἐνεργείαις\nἅπασιν ἁπλῶς εἰπεῑν πιστοῖς ἅμα καὶ ἀπίστοις ὀφθαλμοῖς τὰ\n παράδοξα θεωμένοις ἐπιστώσατο. ὥσπερ γοῦν ἐπ' αὐτοῦ ποτε\nΜωὑσέως > τοῦ θεοσεβοῦς Ἑρραίων γένους ἅρματα Φαραὼ καὶ\nτὴν δύναμιν αὐτοῦ ἔρριψεν εἰς θάλασσαν καὶ ἐπιλέκτους ἀναβάτας\nτριστάτας κατεπόντισεν ἐν ἐρυθρᾷ”, κατὰ ταῦτα δὴ καὶ Μαξέντιος\nοἴ τ' ἀμφ' αὐτὸν ὑπλῖται καὶ δορυφόροι „ἔδυσαν εἰς βυθὸν ὡσεὶ\n λίθος”, ὁπηνίκα νῶτα δοὺς τῇ ἐκ θεοῦ μετὰ Κωνσταντίνου δυνάμει\nτὸν πρὸ τῆς πορείας διῄει ποταμόν, ὃν αὐτὸς σκάφεσι ξεύξας καὶ\nεὖ μάλα γεφυρώσας μηχανὴν ὀλέθρου καθ’ ἑαυτοῦ συνεπήξατο, ὧδέ\nπη ἐλεῖν τὸν τῷ θεῷ φίλον ἐλπίσας. ἀλλὰ τῷδε μὲν δεξιὸς παρῆν\nὁ αὐτοῦ θεός, ὁ δ' τὰς τὰς κρυφίους μηχανὰς καθ’ ἐαυτοῦ δείλαιος]\n συνίστη. ἐφ' ᾠ καὶ ἡν εἰπεῖν, ὡς ἄρα λάκκον λάκκον καὶ ἀνέσκαψεν\nαὐτὸν καὶ ἐμπεσεῖται εἰς βόθρον ὃν εἰργάσατο. ἐιστρέψει ὁ πόνος\nαὐτοῦ εἰς κεφαλὴν αὐτοῦ, καὶ ἐπὶ κορυφὴν αὐτοῦ ἡ ἀδικία αὐτοῦ\nκαταβήσεται.” οὕτω δῆτα θεοῦ νεύματι τῶν ἐπὶ τοῦ ζεύγματος\nμηχανῶν τοῦ τ' ἐν αὐτοῖς ἐγκρύμματος <διαλυθέντος> οὐ κατὰ\n τὸν ἐλισθέντ, ὑφιζάνει μὲν ἡ διάβασις χωρεῖ δ’ ἀθρόως αὔτανδρα\nκατà τοῦ βυθοῦ τὰ σκάφη, καὶ αὐτός γε πρῶτος ὸ δείλαιος εἶτα δὲ\nκαὶ οἱ ἀμφ' αὐτὸν ὑπασπισταί τε καὶ δορυφόροι, ᾐ τὰ θεῖα προανεφώνει\nφώνει λόγια, „ἔδυσαν ὡσεὶ μόλιβδος ἐν ὕδατι σφοδρῷ.” ὥστ' εἰκότως\nἂν εἰ καὶ μὴ λόγοις ἔργοις δ' οὖν ὁμοίως τοῖς ἀμφὶ τὸν μέγαν θεράποντα\n Μωῦσέα τοὺς παρὰ θεοῦ τὴν νίκην ἀραμένους αὐτὰ δὴ τὰ\nκατὰ τοῦ πάλαι δυσσεβοῦς τυράννου ὧδέ πως ἀνυμνεῖν καὶ λέγειν·\n„ ἄσωμεν τῷ κυρίῳ, ἐνδόξως γὰρ δεδόξασται. ἵππον καὶ ἀναβάτην\nἔρριψεν εἰς θάλασσαν, βοηθὸς καὶ σκεπαστὴς ἐγένετό μοι εἰς σωτη-\n \n\n\n \nρίαν.“ καί „τίς ὅμοιός σοι ἐν θεοῖς, κύριε, τίς ὅμοιός σοι;\nἐν ἁγίοις, θαυμαστὸς ἐν δόξαις, ποιῶν τέρατα.“ \n"
            },
            "39":{
                "0":"\n Ταῦτά τε καὶ ὅσα τούτοις ἀδελφὰ Κωνσταντῖνος τῷ\nπανηγεμόνι καὶ τῆς νίκης αἰτίῳ κατὰ καιρὸν ὁμοίως τῷ μεγάλῳ θεράποντι\n ἕργοις αύτοῖς ἀνυμνήσας, μετ΄ ἐπινικίων εἰσήλαυνεν εἰς τὴν\nβασιλεύουσαν πόλιν. πάντες δ' ἀθρόως αὐτὸν οἵ τ’ ἀπὸ τῆς συγκλή-\nτου βουλῆς οἴ τ' ἄλλως ἐπιφανεῖς καὶ διάσημοι τῶν τῇδε, ὥσπερ ἐξ\nεἰργμῶν ἠλευθερωμένοι σὺν παντὶ δήμῳ Ῥωμαίων φαιδροῖς ὄμμασιν\nαὐταῖς ψυχαῖς μετ΄ εὐφημιῶν· καὶ ἀπλήστου χαρᾶς ὺπεδέχοντο, ὸμοῦ\n τ' ἄνδρες ἅμα γυναιξὶ καὶ παισὶ καὶ οἰκετῶν μυρίοις πλήθεσι λυτρωτὴν\nαὐτὸν σωτῆρά τε καὶ εὐεργέτην βοαῖς ἀσχέτοις ἐπεφώνουν. ὁ\nδ' ἔμφυτον τὴν εἰς τὸν θεὸν εὐσέβειαν κεκτημένος μήδ' ἐπὶ ταῖς\nβοαῖς χαυνούμενος μήδ' ἐπαιρόμενος τοῖς ἐπαίνοις τῆς δ’ ἐκ θεοῦ\nσυνῃσθημένος βοηθείας, εὐχαριστήριον ἀπεδίδου παραχρῆμα εὐχὴν τῷ\n τῆς νίκης αἰτίῳ. \n"
            },
            "40":{
                "0":"\n Φωνῇ τε μεγάλῃ καὶ στήλαις ἅπασιν ἀνθρώποις\nτὸ σωτήριον ἀνεκήρυττε σημεῖον, μέσῃ τῇ βασιλευούσῃ πόλει μέγα\nτρόπαιον τουτὶ κατà τῶν πολεμίων ἐγείρας διαρρήδην τε ἀναξαλείπτοις\nἐγχαράξας τύποις σωτήριον τουτὶ σημεῖον τῆς Ῥωμαίων ἀρχῆς καὶ\nτῆς καθόλου βασιλείας φυλακτηριον. αὐτίκα δ' οὐν ὑψηλὸν δόρυ\n σταυροῦ σχήματι ὑπὸ χεῖρα ἰδίας εἰκόνος έν ἀνδριάντι κατειργασμένης\n〈έν τῷ > τῶν ἐπὶ Ῥώμης δεδημοσιευμένῳ ἐν] τόπῳ στήσαντας,\nαὐτὴν δὴ ταύτην τὴν γραφὴν ῥήμασιν αὐτοῖς ἐγχαράξαι τῇ Ῥωμαίων\nἐγκελεύεται φωνῇ· Τούτῳ τῷ σωτηριώδει σημείῳ τῷ ἀληθεῖ ἐλέγχῳ\nτῆς ἀνδρείας τὴν πόλιν ὑμῶν ζυγοῦ τυραννικοῦ διασωθεῖσαν ἡλευθέρωσα.\n ἔτι μὴν καὶ τὴν σύγκλητον καὶ τὸν δῆμον Ῥωμαίων τῇ\nἀρχαίᾳ ἐπιφανείᾳ καὶ λαμπρότητι ἐλευθερώσας ἀποκατέστησα.“ \n"
            },
            "41":{
                "0":"\n Ὁ μὲν οὖν θεοφιλὴς βασιλεὺς ὧδέ πη τῇ τοῦ νικοποιοῦ\nσταυροῦ ὁμολογίᾳ λαμπρυνόμενος σὺν παρρησίᾳ πάσῃ τὸν υἱὸν τοῦ\n \n \n\n\n \nθεοῦ Ῥωμαίοις αὐτοῖς αὐτοῖς γνώριμον ἐποίει. πάντες δ' ἀθρόως οἱ τὴν\nπόλιν οἰκοῦντες αὐτῇ συγκλήτῳ καὶ δήμων πλήθεσιν, ὡσανεὶ πικρᾶς\nκαὶ τυραννικῆς ἀναπνεύσαντες δυναστείας, φωτὸς ἀπολαύειν ἐδόκουν\nκαθαρωτέρου αύγῶν καινοῦ τε καὶ νέου βίου παλιγγενεσίας μετέχειν.\n ἔθνη τε πάνθ' ὅσα ὠκεανῷ τῷ κατὰ δύοντα ἥλιον περιωρίζετο,\nτῶν πρὶν συνεχόντων κακῶν ἠλευθερωμένα, πανηγύρεσι\nφαιδραῖς ἐνευφραινόμενα τὸν καλλίνικον τὸν θεοσεβῆ τὸν κοινὸν\nεὐεργέτην ἀνυμνοῦντα διετέλει, φωνῇ τε μιᾷ καὶ ἑνὶ στόματι κοινὸν\nἀγαθὸν ἀνθρώποις ἐκ θεοῦ χάριτος οἱ πάντες Κωνσταντῖνον ὡμολόγουν\n ἐπιλάμψαι. ἡπλοῦτο δὲ καὶ βασιλικὸν ἁπανταχοῦ γράμμα,\nτοῖς μὲν τὰς ὑπάρξεις ἀφαρπαγεῖσι τὴν τῶν οἰκείων ἀπόλαυσιν δωρούμενον\nτοὺς δ' ἄδικον ἐξορίαν ὑπομείναντας ἐπὶ τὰς σφῶν ἀνακαλούμενον\nὲστίας, ἡλευθέρου δὲ καὶ δεσμῶν παντός τε κινδύνου καὶ \n δέους τοὺς ὑπὸ τῆς τυραννικῆς ὠμότητος τούτοις ὑποβεβλημένους. \n "
            },
            "42":{
                "0":"\n Βασιλεὺς δ' αὐτὸς τοὺς τοῦ θεοῦ λειτουργοὺς συγκαλῶν,\nθεραπείας αὐτοὺς διὰ τιμῆς ἄγων τῆς ἀνωτάτω ἠξίου, ἔργοις καὶ\nλόγοις τοὺς ἄνδρας ὼσανεὶ τῷ αὐτοῦ θεῷ καθιερωμένους φιλοφρονούμενος.\nὑμοτράπεζοι δῆτα συνῆσαν συνῆσαν ἄνδρες εὐτελεῖς μὲν τῇ τοῦ\nσχήματος ὁφθῆναι περιβολῇ, άλλ΄ ού τοιοῦτοι καὶ αύτῷ νενομισμένοι,\n ὅτι μὴ τὸν ὁρώμενον τοῖς πολλοῖς ἄνθρωπον τὸν δ' έν ἐνάστῳ τιμώμενον\nἐποπτεύειν ἐδόκει θεόν. ἐπήγετο δ' αύτοὺς καὶ ὅποι ποτὲ\nστέλλοιτο πορείαν, κἀν τούτῳ τὸνλ θεραπευόμενον πρὸς αὐτῶν δεξιὸν\nτῶν παρεῖναι πειθόμενος. ναὶ μὴν καὶ ταῖς ἐκκλησίαις τοῦ θεοῦ\nπλουσίας τὰς παρ' ἑαυτοῦ παρεῖχεν ἐπικουρίας, ἐπαύξων μὲν καὶ εἰς\n ὕψος αἴρων τοὺς εὐκτηρίους οἴκους, πλείστοις δ' ἀναθήμασι τὰ σεμνὰ\nτῶν τῆς ἐκκλησίας καθηγιασμένων φαιδρύνων. \n"
            },
            "43":{
                "0":"\n Παντοίας τε χρημάτων διαδόσεις τοῖς ἐνδεέσι ποιούμενος.\nτούτων δ' ἐκτὸς καὶ τοῖς ἔξωθεν αὐτῷ προσιοῦσι φιλάνθρωπον καὶ\nεὐεργετικξὸν παρέχων ἐαυτόν, τοῖς μὲν ἐπ' ἀγορᾶς μεταιτοῦσιν οἰκτροῖς\n τισι καὶ ἀπερριμμένοις οὐ χρημάτων μόνον οὐδέ γε τῆς άναγκαίας\nτροφῆς ἀλλὰ καὶ σκέπης εὐσχήμονος τοῦ σύματος προὐνόει, τοῖς δ\nεὖ μὲν τὰ πρῶτα γεγονόσι βίου δὲ μεταβολῇ δυστυχήσασι δαψιλεστέρας\n \n\n\n \nπαρεῖχε τὰς χορηγίας· βασιλικῷ γε τοι φρονήματι μεγαλοπρεπεῖς τὰς\nεὐποιίας τοῖς οὕτως ἔχουσι παρέχων, τοῖς μὲν ἀγρῶν κτήσεις ἐδωρεῖτο\nτοὺς δὲ διαφόροις άξιώμασιν ἐτίμα. καὶ τῶν μὲν ὀρφανίαν δυστυχησάντων\nέν πατρὸς ἐπεμέλετο χώρᾳ, γυναικῶν δὲ χηρῶν τὸ ἀπερίστατον\n ἀνακτώμενος δέ οἰκείας ἐτημέλει κηδεμονίας, ὥστ' ἤδη καὶ γάμοις\nζευγνύναι γνωρίμοις αὐτῶ καὶ πλουσίοις ἀνδράσι κόρας ἐρημίᾳ γονέων\nὀρφανωθείσας. καὶ ταῦτ' ἔπραττεν προδιδοὺς ταῑς γαμουμέναι ὅσα\nἐχρῆν τοῖς λαμβάνουσι πρὸς γάμου κοινωνίαν εἰσφέρειν. ὤσπερ δ'\nἀνίσχων ὑπὲρ γῆς ἥλιος ἀφθόνως τοῖς πᾶσι τῶν τοῦ φωτὸς μεταδίδωσι\n μαρμαρυγῶν, κατὰ τὰ αὐτὰ τὴ καὶ Κωνσταντῑνος ἅμα ἡλίῳ\nἀνίσχοντι τῶν βασιλικῶν προφαινόμενος, προφαινόμενος, ὡσανεὶ συνανατέλλων\nτῷ κατ’ οὐρανὸν φωστῆρι, τοῖς εἰς πρόσωπον αὐτῷ παριοῦσιν ἅπασι\nφωτὸς αὐγὰς τῆς οἰκείας ἐξέλαμπε καλοκαγαθίας. οὐκ ἦν ἁπλῶς\nαὐτῷ πλησίον γενέσθαι μὴ οὐχὶ ἀγαθοῦ τινος ἀπολαύσαντα, οὐδ' ἦν\n ποτ' ἐκπεσεῖν ἐλπίδος χρηστῆς τοῖς τῆς παρ' αὐτοῦ τυχεῖν ἐπικουρίας\nπροσδοκήσασι. \n"
            },
            "44":{
                "0":"\n Κοινῶς μὲν οὖν πρὸς ἅπαντας ἦν τοιοῦτος. ἐξίρετον\nδὲ τῇ ἐκκλησίᾳ τοῦ θεοῦ τὴν παρ' αὐτοῦ νέμων φροντίδα, διαφερομένων\nτινῶν πρὸς ἀλλήλους κατὰ διαφόρους χώρας, οἷά τις κοινὸς\n ἐπίσκοπος ἐκ θεοῦ καθεσταμένος συνόδους τῶν τοῦ θεοῦ λειτουργῶν\nσυνεκρότει. ἐν μέσῃ δὲ τῇ τούτων διατριβῇ οὐκ ἀπαξιῶν παρεῖναί\nτε καὶ συνιζάνειν κοινωνὸς τῶν ἐπισκοπουμένων ἐγίνετο, τὰ τῆς\nεἰρήνης τοῦ θεοῦ βραβεύων τοῖς πᾶσι, καθῆστό τε [καὶ] μέσος ὡσεὶ\nκαὶ τῶν πολλῶν εἶς, δορυφόρους μὲν καὶ ὸπλίτας καὶ πὰν τὸ σωματοφυλάκων\n γένος ἀποσεισάμενος, τῷ δὲ τοῦ θεοῦ φόβῳ κατημφιεσμένος\nτῶν τε πιστῶν ἑταίρων τοῖς εὐνουστάτοις περιεστοιχισμένος.\nεἶθ' ὅσους μὲν ἐώρα τῇ κρείττονι γνώμῃ πειθηνίους πρὸς εὐσταθῆ\nτε καὶ ὁμογνώμονα παρεσκευασμένους τρόπον εὖ μάλα τούτους ἀπεδέχετο,\nχαίροντα δεικνὺς ἐαυτὸν τῇ κοινῇ πάντων ὁμονοίᾳ, τοὺς δ'\n ἀπειθῶς ἔχοντας ἀπεστρέφετο. \n"
            },
            "45":{
                "0":"\n Ἤδη δέ τινας καὶ κατ’ αὐτοῦ τραχυνομένους ἔφερεν ἀνεξικάκως,\nἠρέμα καὶ πρείᾳ φωνῇ σωφρονεῖν ἀλλὰ μὴ στασιάζειν καὶ τούτοις\nἐγκελευσάμενος. τούτων δ' οἱ μὲν ἀπηλλάττοντο καταιδούμενοι\nτὰς παραινέσεις, τοὺς δ' ἀνιάτως πρὸς σώφρονα λογισμὸν ἔχοντας\n \n\n\n \nτῷ παραδιδοὺς παραδιδοὺς ἠφίει, μηδὲν μηδαμῶς αὐτὸς κατά τινος λυπηρὸν\nδιανοούμενος. ἔνθεν εἰκότως τοὺς ἐπὶ τῆς Ἄφρων χώρας διαστασιάζοντας\nεἰς τοσοῦτον συνέβαινεν ἐπιτριβῆς ἐλαύνειν ὡς καὶ τολμηροῖς\nτισιν ἐγχειρεῖν, πονηροῦ τινος ὡς ἔοικε δαίμονος βασκαίνοντος\n τῇ τῶν παρόντων ἀγαθῶν ἀθονίᾳ παρορμῶντός τ' εἰς ἀτόπους\nπράξεις τοὺς ἄνδρας, ὡς ἂν κινήσειε κατ' αὐτῶν τὸν βασιλέως θυμόν.\nοὑ μὴν προὐχώρει τῷ φθόνῳ, γέλωτα τιθεμένου τοῦ βασιλέως τὰ\nπραττόμενα καὶ τὴν ἐκ τοῦ πονηροῦ κίνησιν συνιέναι φάσκοντος. μὴ\nγὰρ σωφρονούντων εἶναι ἀνδρῶν τὰ τολμώμενα ἀλλ’ ἢ πάντη παρακοπτοντων\n ἢ ὑπὸ τοῦ πονηροῦ δαίμονος οἰστρουμένων, οὓς ἐλεεῑσθαι\nμᾶλλον ἢ κολάζεσθαι χρῆναι· αὐτὸν δὲ κατὰ μηδένα τρόπον\nζημιοῦσθαι πρὸς τῆς τῶν ἀφρυινόντων μανίας, ἢ ὅσον τὸ συμπαθεῖν\nκύτοῖς ὑπερβολῇ φιλανθρωπίας. \n"
            },
            "46":{
                "0":"\n Ὡδε μὲν οὖν τὸν τῶν ἀπάντων ἔφορον θεὸν διὰ πάσης\n βασιλεὺς θεραπεύων πράξεως ἄτρυτον ἐποιεῖτο τὴν τῶν ἐκκλησιῶν\nαὐτοῦ πρόνοιαν. θεὸς δ' αὐτὸν ἀμειβόμενος πάντα γένη βαρβάρων\nτοῖς αὐτοῦ καθυπέταττε ποσ·ὶν ὡς πάντη καὶ πανταχοῦ τρόπαια κατ\nἐχθρῶν ἐγείρειν, νικητήν τ' αὐτὸν παρὰ τοῖς πᾶσιν ἀνεκήρυττεν\nἐπίφοβόν τε ἐχθροῖς καὶ πολεμίοις καθίστη, οὐκ ὄντα τὴν φύσιν\n τοιοῦτον ἡμερώτατον δὲ καὶ πραότατον καὶ φιλανθρωπότατον εἴ τις\nπώποτε καὶ ἄλλος. \n"
            },
            "47":{
                "0":"\n Ἐν τούτοις δ’ ὄντι αὐτῷ μηχανὴν θανάτου συρράπτων\nἁλοὺς τῶν τὴν ἀρχὴν ἀποθεμένων ὁ δεύτερος αἰσχίστῳ καταστρέφει\nθανάτῳ. πρώτου δὲ τούτου τὰς ἐπὶ τιμῇ γραφὰς ἀνδριάντας τε καὶ\n ὅσα ἄλλα τοιαῦτα ἐπ' ἀναθέσει τιμῆς νενόμιστο πανταχοῦ γῆς ὡς\nἀνοσίου καὶ δυσσεβοῦς καθῄρουν.",
                "1":"\n εἶτα δὲ καὶ μετὰ τοῦτον τῶν\nπρὸς γένους ἕτεροι κρυφίους αὐτῷ συρράπτοντες ἐπιβουλὰς ἡλί-\nσκοντο, παραδόξως τοῦ θεοῦ τὰς τούτων ὰπάντων βουλὰς τῷ αὐτοῦ\nθεράποντι διὰ φασμάτων ἐκκαλύπτοντος.",
                "2":"\n καὶ γὰρ δὴ καὶ θεοφανείας \n \n \n\n\n \n αὐτὸν πολλάκις ἠξίου, παραδοξότατα θείας ὄψεως ἰπιφαινομένης\nαὐτῷ παντοίας τε παρεχούσης πραγμάτων ἔσεσθαι μελλόντων προ-\nγνώσεις. τὰ μὲν οὖν ἐκ θεοῦ χάριτος ἀδιήγητα θαύματα οὑδ' ἔστι\nλόγῳ περιλαβεῖν [δυνατόν], ὅσα περ θεὸς αὐτὸς τῷ αὐτοῦ θεράποντι\n παρέχειν ἠξίου.",
                "3":"\n οἷς δὴ πεφραγμένος έν ἀσφαλεῖ λοιπὸν τὴν ζωὴν\nδιῆγεν, χαίρων μὲν ἐπὶ τῇ τῶν ἀρχομένων εὐνοίᾳ, χαίρων δὲ καὶ ἐφ\nοἶς τοὺς ὑπ' αὐτῷ πάντας εὔθυμον διατελοῦντας ἑώρα βίον, ὑπερ-\nβαλλόντως δὲ ἐνευφαινόμενος τῇ τῶν ἐκκλησιῶν τοῦ θεοῦ φαιδρότητι. \n "
            },
            "48":{
                "0":"\n Οὕτω δ' ἔχοντι δεκαέτης αὐτῷ τῆς βασιλείας ἠνύετο\nχρόνος. ἐφ' ᾦ δὴ πανδήμους ἐκτελῶν ἐορτὰς τῷ πάντων βασιλεῖ θεῷ\nεὐχαρίστους εὐχὰς ὥσπερ τινὰς ἀπύρους καὶ ἀκάπνους θυσίας ἀνεπέμ-\nπετο. ἀλλ’ ἐπὶ μὲν τούτοις χαίρων διετέλει, οὐ μὴν καὶ ἐφ' οἷς ἀκοῇ\nπερὶ τῶν κατὰ τὴν ἑᾠαν τρυχομένων ἐθνῶν ἐπυνθάνετο. \n "
            },
            "49":{
                "0":"\n Δεινὸς γάρ τις αὐτῷ κάνταῦθα τῇ τ' ἐκκλησία τοῦ θεοῦ\nτοῖς τε λοιποῖς ἐπαρχιώταις ἐφεδρεύειν ἀπηγγέλλετο θήρ, τοῦ πονηροῦ\nδαίμονος ὥσπερ ἁμιλλωμένου τοῖς παρὰ τῷ θεοφιλεῖ πραττομένοις\nτἀναντία κατεργάζεσθαι, ὡς δοκεῖν τὴν σύμπασαν ὑπὸ Ῥωμαίοις\nἀρχὴν δυσὶ τμήμασιν ἀπολφθεῖσαν ἐοικέναι νυκτὶ καὶ ἡμέρᾳ, σκότους\n μὲν τοῖς τὴν ἐᾠαν λαχοῦσιν ἐπιπολάζοντος ἡμέρας δὲ τηλαυγεστάτης\nτοῖς τῆς θατέρας μοίρας οἰκήτορσι καταλαμπούσης·",
                "1":"\n οἷς μυ-\nρίων ἀγαθῶν ἐκ θεοῦ πρυτανευομένων, οὐκ ἠν τῷ μισολάλῳ φθόνῳ\nφορητὴ ἡ τῶν γινομένων θέα, ὥσπερ οὖν οὐδὲ τῷ θάτερον μέρος\nτῆς οἰκουμένης καταπονοῦντι τυράννῳ, ὃς εὖ φερομένης τῆς ἀρχῆς\n αὐτῶ Κωνσταντίνου τε τοσούτου βασιλέως ἐπιγαμβρίας ἠξιωμένος,\nμιμήσεως μὲν τοῦ θεοφιλοῦς ἀπελιμπάνετο τῆς δὲ τῶν δυσσεβῶν\nπροαιρέσεως ἐζήλου τὴν κακοτροπίαν, καὶ ὡν τοῦ βίου τὴν καταστροφὴν\nἐπεῖδεν αὐτοῖς ὀφθαλμοῖς τούτων ἕπεσθαι τῇ γνώμῃ μᾶλλον\nἢ ταῖς τοῦ κρείττονος φιλικαῖς δεξιαῖς ἐπειρᾶτο. \n "
            },
            "50":{
                "0":"\n Πόλεμον δ' οὖν ἄσπονδον πρὸς τὸν εὐεργέτην εὐεργέτην οὐ\nφιλικῶν νόμων φεισάμενος, οὐχ ὁρκωμοσιῶν οὐ συγγενείας οὐ συν-\n \n \n\n\n \nθηκῶν μνήμην ἐν διανοίᾳ λαβών. ὁ μὲν γὰρ φιλανθρωπότατος εὐνοίας\nαὐτῷ παρέχων άληθοῦς σύμβολα, τῆς ἐκ πατέρων συγγενείας\nβασιλικοῦ τ' ἀνέκαθεν αἴματος κοινωνὸν γενέσθαι ἡξίου γἀμῳ τὴν\nἀδελφὴν συνάψας, τῆς τε κατὰ πάντων ἀπολαύειν ἀρχῆς τῶν τὴν\n ἑῴαν λαχόντων παρεῖχε τὴν ἐξουσίαν, ὁ δὲ τούτοις τἀναντία γινώσκων\nπαντοίας κατὰ τοῦ κρείττονος μηχανὰς συνεσκευάζετο ἄλλοτ\nἄλλους ἐπινοῶν ἐπιβουλῆς τρόπους, ὡς ἂν κακοῖς τὸν εὐεργέτην\nἀμείψοιτο. καὶ τὰ μὲν πρῶτα φιλίαν ὐποκοριζόμενος δόλῳ καὶ\nἀπάτῃ πάντ' ἔπραττεν, ἐφ' οἷς ἐτόλμα λήσεσθαι ἐλπίζων, τῷ δὲ\n ἄρα θεὸς τὰς ἐν σκότῳ μηχανωμένας ἐπιβουλὰς καταφώρους ἐποίει.\nὁ δ' ὡς ἐπὶ τοῖς πρώτοις ἠλίσκετο, ἐπὶ δευτέρας ἀπάτας ἐχώρει, νῦν\nμὲν φιλικὰς προτείνων δεξιὰς νῦν δὲ συνθήκας ὁρκωμοσίοις πιστούμενος.\nεἶτ' ἀθρόως ἀθετῶν τὰ δεδογμένα, καὶ αὖθις ἀντιβολῶν\nδιà πρεσβείας, καὶ πάλιν ἀσχημονῶν ταῖς ψευδολογίαις, τέλος προφανῆ\n πόλεμον ἀνακηρύττει, ἀπονοίᾳ τε λογισμοῦ κατ' αὐτοῦ λοιπὸν\nτοῦ θεοῦ ὅν ἠπίστατο σέβειν τὸν βασιλέα παρατάττεσθαι ὡρμᾶτο. \n"
            },
            "51":{
                "0":"\n Πρώτους γέ τοι τοὺς ὺπ΄ αὐτῷ τοῦ θεοῦ λειτουργοὺς μηδὲν\nπώποτεπλημμελὲς περὶ τὴν ἀρχὴν διαπονηθέντας ἠρέμα τέως περιειργάζετο,\nπροφάσεις κατ’ αὐτῶν κακοτέχνους θηρώμενος. μηδεμιᾶς γε\n μὴν εὐπορῶν αἰτίας μηδ' ἔχων ὅπη τοῖς ἀνδράσι καταμέμψοιτο, νόμον\nἐκπέμπει διακελευόμενον. μηδαμῆ μηδαμῶς ἀλλάλοις ἐπικοινωνεῖν\nτοῦς ἐπισκόπους, μηδ' ἐπιδημεῖν αὐτῶν ἐξεῖναί τινι τῇ τοῦ πέλας\nλυσιτελῶν μηδέ γε συνόδους μηδὲ βουλὰς καὶ διασκέψεις περι τῶν\nλυσιτελῶν ποιεῖσθαι. τὸ δ' ἧν παραλύειν τῆς καθ' ἡμῶν ἐπηρείας.\n ἢ γὰρ παραβαίνοντας τὸν νόμον ἐχρῆν ὑποβάλλεσθαι τιμωρίᾳ,\nἢ πειθαρχοῦντας τῷ παραγγέλματι παραλύειν ἐκκλησίας θεσμούς.\nἄλλως γὰρ οὐ δυνατὸν τὰ μεγάλα τῶν σκεμμάτων ἢ διὰ συνόδων\nκατορθώσεως τυγχάνειν. ἐπισκόπων γοῡν οὐδ' ἐτέρως ἢ μόνον οὕτω\nγίνεσθαι τὰς χειροτονίας θεσμοὶ προ<δι> Μοι. καὶ ἄλλως\n \n \n\n\n \nὁ θεομισὴς τῷ θεοφιλεῖ τάναντία πράττειν ἐγνωκὼ·ς τὰ τοιάδε παρήγγελλεν.\nὁ μὲν γὰρ τοὺς ἱερεῖς τοῦ θεοῦ τῇ πρὸς τὸν ἱερὸν νόμον\nτιμῇ, εἰρήνης τε καὶ ὁμονοίας ἐξάρχων, ἐπὶ ταὐτὸν συνῆγεν, ὁ δὲ <τὰ>\nκαλὰ παραλύειν μηχανώμενος διασκεδάζειν τὴν σύμφωνον ἁρμονίαν\n ἐπειρᾶτο. \n"
            },
            "52":{
                "0":"\n Εἶτ' ἐπειδήπερ ὁ τῷ θεῷ φίλος εἴσω βασιλικῶν τοὺς θερά-\nποντας τοῦ θεοῦ δέχεσθαι ἡξίου, τἀναντία φρονῶν ὁ θεομισὴς ἄπαντας\nτοὺς ὑπ' αὐτῷ θεοσεβεῖς βασιλικῶν ἀπήλαυνεν οἴκων, αὐτούς τε\nμάλιστα τοὺς ἀμφ' αὐτὸν πιστοτάτους καὶ εὐνουστάτους ἄνδρας εἰς\n ἐξορίαν ἐδίδου, τούς τ’ ἐκ προτέρων ἀνδραγθημάτων τιμῆς καὶ\nἀξιωμάτων παρ' αὐτῷ λαχόντας δουλεύειν ἑτέροις οἰκετικάς τε ποιεῖσθαι\nδιακονίας προσέταττεν, πάντων δὲ τὰς ὑπάρξεις ἀντὶ ἑρμαίου\nπροαρπάζων ἤδη καὶ θάνατον ἠπείλει τοῖς τὸ σωτήριον ἐπιγραφομένοις\nὅνομα. ὁ δὲ αὐτός γε τοι τὴν ψυχὴν ἐμπαθῆ καὶ ἀκόλαστον\n κεκτημένος μυρίας τε δρῶν μοιχείας ἐπιρρήτους τ΄ αἰσχρουργίας, τὸν\nσωφροσύνης κόσμον > τῶν ἀνθρώπων ἀπεγίνωσκε φύσεως, ἐλέγχῳ\nκακῷ χρώμενος ἑαυτῷ. \n"
            },
            "53":{
                "0":"\n Διὸ δὴ δεύτερον νόμον ἐτίθει,\nμὴ δεῖν προστάττων ἄνδρας ἅμα γυναιξὶν ἐπὶ τὰς τοῦ θεοῦ παρεῖναι\nεὐχάς, μηδ’ ἐπὶ τὰ σεμνὰ τῆς ἀρετῆς διασκαλεῖα φοιτᾶν τὸ γυναικῶν\n γένος, μηδ’ ἐπισκόπους καθηγεῖσθαι γυναιξὶ θεοσεβῶν λόγων γυναῖκας\nδ' αὐρεῖσθαι γυναικῶν διδασκάλους. γελωμένων δὲ τούτων παρὰ τοῖς\nπᾶσιν. ἄλλο τι πρὸς καθαίρεσιν τῶν ἐκκλησιῶν ἐμηχανᾶτο, δεῖν φήσας\nπυλῶν ἐκτὸς ἐπὶ καθαρῷ πεδίῳ τὰς ἐξ ἔθους συγκροτήσεις τῶν λαῶν\nποιεῖσθαι. τῶν γὰρ κατὰ πόλιν προσευκτηρίων παρὰ πολὺ τὸν ἐκτὸς\n πυλῶν ἀέρα τῷ κοινῷ διαλλάττειν. \n"
            },
            "54":{
                "0":"\n Ὡς δ’ οὐκ εἶχεν οὐδ' ἐν τούτῳ τοὺς ὑπακούοντας, γυμνῇ\nλοιπὸν τῇ κεφαλῇ τοὺς κατὰ πόλιν στρατιώτας ἡγεμονικῶν ταγμάτων\nἀποβάλλεσθαι, εἰ μὴ τοῖς δαίμοσιν αἱροῖντο θύειν, παρεκελεύετο.\nἐγυμνοῦντο δῆτα τῶν κατὰ πᾶν ἔθονς ἀξιωμάτων αἱ τάξεις ἀνδρῶν\n θεοσεβῶν, ἐγυμνοῦτο δὲ καὶ αὐτὸς ὁ τούτων νομοθέτης εὐχῶν, ὁσίων\nἀνδρῶν ἐαυτὸν στερήσας. τί δὲ δεῖ τῶν ἐκτὸς μνημονεύειν, ὡς \n \n \n\n\n \n τοὺς ἐν εἱρκταῖς ταλαιπωρουμένους μηδένα μεταδόσει τροφῆς φιλανθρωπεύεσθαι\nἐκέλευσε, μηδ’ ἐλεεῖν τοὺς έν δεσμοῖς λιμῷ διαφθειρομένους,\nμηδ' ἁπλῶς ἀγαθὸν εἶναι μηδένα, μηδ’ ἀγαθόν τι πράττειν\nτοὺς καὶ πρὸς τῆς φύσεως ἐπὶ τὸ συμπαθὲς τῶν πέλας ἐλκομένους;\n καὶ ἠν γε νόμων οὑτος ἄντικρυς ἀναιδὴς καὶ παρανομώτατος, πᾶσαν\nήμερον ὐπρακοντίξων φύσιν, ἐφ' ᾦ καὶ τιμωρία προσέκειτο τοὺς\nἐλεοῦντας τὰ ἴσα πάσχειν τοῖς ἐλεουμένοις, δεσμοῖς τε καὶ φυλακαῖς\nκαθείργνθσθαι τὴν ἴσην τοῖς καταπονουμένοις ὑπομένοντας τιμωρίαν\nτοὺς τὰ φιλάνθρωπα διακονουμένους. \n "
            },
            "55":{
                "0":"\n Τοιαῦται Δικινίου αἱ διατάξεις. τί δὲ χρὴ τὰς περὶ γάμων\nαὐτοῦ καινοτομίας άπαριθεῖσθαι ἢ τοὺς ἐπὶ τοῖς τὸν βίον μεταλλάττουσιν\nνεωτερισμούς· δἰ ὡν τοὺς παλαιοὺς Ῥωμαίων εὖ καὶ σοφῶς\nκειμένους νόμους περιγράφαι τολμήσας βαρβάρους τινὰς καὶ ἀνημέρους\nἀντεισῆγεν, καήφεις ἐπινοῶν μυρίας κατὰ τῶν ὑπηκόων; ἔνθεν\n ἀναμετρήσεις ἐπενόει γῆς, ὡς ἂν πλείονα τῷ μέτρῳ λογίςοτο τὴν\nἐλαχίστην, δἰ ἀπληστίαν περιττῶν εἰσπράξεων. ἔνθεν τῶν κατ’\nἀγροὺς μηκέτι ὄντων ἀνθρώτων πρόπαλαι δ' έν νεκροῖς κειμένων\nἀναγραφὰς ἐποιεῖτο, αἰσ·χρὸν αὐτῷ κέρδος ἐκ τούτου ποριζόμενος. οὐ\nγὰρ εἶχεν αὐτῷ μέτρον ἡ μικρολογία οὐδ’ ἡ ἀπληστία κόρῳ περιωρίζετο.\n διὸ δὴ πάντας πληρώσας θησαυροὺς χρυσοῦ καὶ ἀργύρου\nχρημάτων τ' ἀπείρῳ πλήθει στένων ἀπωδύρετο πτωχείαν, Τανταλείῳ\nπάθει τὴν ψυχὴν τρυχόμενος. οἵας δ' ἐφεῦρε κατὰ τῶν μηδὲν\nἠδικηκότων ὑπερορίους τιμωρίας, οἴας ὑπαρχόντων δημεύσεις, οἴας\nεὐπαταριδῶν καὶ ἀξιολόγων ἀνδρῶν ἀπαγωγάς, ὡν τὰς κουριδίας γαμετὰς\n μιαροῖς οἰκέταις ἐφ' ὕβρει πράξεως αἰσχρᾶς παρεδίδου, ὅσαις δ’\nαὐτός, καίπερ ἤδη γἠρᾳ τὸ σῶμα πεπαλαιωμένος, γυναιξὶν ὑπάνδροις\nπαρθένοις τε κόραις ἐπεχείρει, οὐ δὴ ταῦτα χρεὼν μηκύνειν, τῆς τῶν\nἐσχάτων αὐτοῦ πράξεων ὑπερβολῆς σμικρὰ τὰ πρῶτα καὶ τὸ μηθὲν\nἀποδειξάσης. \n "
            },
            "56":{
                "0":"\n Τὸ γοῦν τέλος αὐτῷ τῆς μανίας κατὰ τῶν ἐκκλησιῶν ὼπλίζετο,\nἐπί τε τοὺς ἐπισκόπους ἐχώρει, οὓς ἂν μάλιστα ἐναντιουμέ- \n \n \n\n\n \n νους ἑώρα καὶ ἐχθροὺς ἡγεῖτο τοὺς τῷ θεοφιλεῖ καὶ μεγάλῳ βασιλεῖ\nφίλους. διὸ δὴ μάλιστα καθ’ ἡμῶν τὸν θυμὸν ὠξύνετο, τοῦ σώφρονος\nπαρατραπεὶς λογισμοῦ διαρρήδην τε μανεὶς τὰς φρένας, ουτε τὴν\nμνήμην τῶν πρὸ αὐτοῦ Χριστιανοὺς ἐκδιωξάντων ὲν νῷ κατεβάλλετο,\n οὔθ' ὡν αὐτὸς ὁλετὴρ καὶ τιμωρὸς δἰ ἃς μετῆλθον ἀσεβείας κατέστη,\nοὔθ’ ὦν αὐτόπτης γέγονεν, αὐτοῖς παραλαβὼν ὅμμασι τὸν πρωτοστάτην\nτῶν κακῶν, ὅστις πότε ἡν ἐκεῖνος, θεηλάτῳ μάστιγι πληγέντα. \n"
            },
            "57":{
                "0":"\n Ἐπειδὴ γὰρ τῆς τῶν ἐκκλησιῶν κατήρχετο πολιορκίας\nοὑτος πρῶτός τε τὴν ἐαυτοῦ ψυχὴν δικαίων καὶ θεοσεβῶν ἐνέφυρεν\n αἴμασι, θεόπεμπτος αὐτὸν μετήρχετο τιμωρία ἐξ αὐτῆς αὐτοῦ καταρξαμένη\nσαρκὸς καὶ μέχρι τῆς ψυχῆς προελθοῦσα. ἀθρόα μὲν γὰρ\nαὐτῷ περὶ τὰ μέσα τῶν ἀπορρήτων τοῦ σώματος ἀπόστασις γίνεται,\nεἶθ' ἕλκος ἐν βάθει συριγγῶδες, καὶ τούτων ἀνίατος νομὴ κατὰ τῶν\nἐνδοτάτω σπλάγχνων, ἀφ' ὡν ἄλεκτόν τι πλῆθος σκωλήκων βρύειν\n θανατώδη τε ὀδμὴν ἀποπνεῖν, τοῦ παντὸς ὄγκου τῶν σαρκῶν ἐκ\nπολυτροφίας εἰς ὑπερβολὴν πλήθους πιμελῆς μεταβεβληκότος, ἢν\nτότε κατασαπεῖσαν ἀφόρητον καὶ φρικτοτάτην τοῖς πλησιάζουσι\nπαρέχειν τὴν θέαν φασι. καὶ δὴ τοσούτοις παλαίων κακοῖς όψέ\nποτε συναίσθησιν τῶν κατὰ τῆς ἐκκλησίας τετολμημένων αὐτῷ λαμβάνει,\n βάνει, κἄπειτα τῷ θεῷ ἐξομολογησάμενος τὸν κατὰ τῶν Χριστιανῶν\nἀποπαύει διωγμόν, νόμοις τε καὶ διατάγμασι βασιλικοῖς τὰς ἐκκλησίας\nαὐτῶν οἰκοδομεῖν ἐπισπέρχει, τά τε συνήθη πράττειν αὐτοὺς\nεὐχὰς ὑπὲρ αὐτοῦ ποιουμένους διακελεύεται. \n"
            },
            "58":{
                "0":"\n Ἀλλ' ὁ μὲν τοῦ διωγμοῦ κατάρξας τοιαύτην ὑπεῖχε δίκην.\n τούτων δ' αὐτόπτης ὁ πρὸς τοῦ λογου δηλούμενος γεγονὼς ταῦτα\nτ΄ ἀκριβῶς ἀκριβῶς τῇ πείρᾳ, λήθην λήθην ἁπάντων ἐποιεῖτο.\nοὔτε τὴν κατὰ τοῦ προτέρου ποινὴν ἀνενέγκας τῇ μνήμῃ οὔτε τὴν\nἐκ] τοῦ δευτέρου τιμωρὸν δίκην.",
                "1":"\n ὃς δὴ καὶ αὐτὸς ὑπερβαλέσθαι τὸν\nπρωτον ὡς ἐν κακῶν πεφιλοτιμημένος ἀγῶνι, καινοτέρων τιμωριῶν \n \n \n\n\n \n εὑρέσει καθ’ ἡμῶν ἐκαλλωπίξετο. οὐκ ἀπήρκει γὰρ αὐτῷ πῦρ καὶ\nσίδηρος καὶ προσήλωσις οὐδέ γε θῆρες ἄγριοι καὶ θαλάσσης βυθοί,\nἤδη δὲ πρὸς ἅπασι τούτοις ξένην τινὰ κόλασιν αὐτὸς ἐφευρών, τὰ\nτοῦ φωτὸς αἰσθητήρια λυμαίνεσθαι δεῖν ἐνομοθέτει. ἀθρόα δῆτα\n πλήθη οὐκ ἀνδρῶν μόνον ἀλλὰ καὶ παίδων καὶ γυναικῶν, ὁράσεις\nδεξιῶν ὀφθαλμῶν ποδῶν τ΄ ἀγκύλας σιδήρῳ καὶ καυτῆρσιν ἀχρειού-\nμενα, ταλαιπωρεῖσθαι μετάλλοις παρεδίδοτο.",
                "2":"\n ὡς εἴνεκα καὶ τοῦτον\nοὐκ εἰς μακρὰν ἡ τοῦ θεοῦ δικαιοκρισία μετᾐει, ὅτε δαιμόνων ἐλπί-\nσιν, ὧν δὴ ᾤετο θεῶν, ὁπλιτῶν τε μυριάσιν ἀναρίθμοις ἐπιθαρσήσας\n πολέμῳ παρετάττετο. τηνικαῦτα γὰρ γυμνωθεὶς τῆς ἐκ θεοῦ ἐλπίδος\nὑπεκδύεται τὸν οὐ πρέποντα αὐτῷ βασιλικὸν κόσμον, δειλῶς τε καὶ\nἀνάνδρως ὑποδὺς τὸ πλῆθος δρασμῷ τὴν σωτηρίαν ἐπινοεῖ, κἄπειτα\nκρυπταζόμενος ἀνὰ τοὺς ἀγροὺς καὶ τὰς κώμας ἐν οἰκέτου σχήματι\nδιαλανθάνειν ᾤετο. ἀλλ' οὐχὶ καὶ τὸν μέγαν καὶ τῆς καθόλου\n προνοίας διαδέδρακεν ὁφθαλμόν. ὡς γὰρ ἐν ἀσφαλεῖ λοιπὸν κεῖσθαι\nαὐτῷ τὴν ξωὴν ἤλπισε, βέλει θεοῦ πεπυρωμένῳ πληγὶς πρηνὴς\nἔκειτο, θεηλάτῳ πυρὶ τὸ πᾶν δαπανώμενος σῶμα, ὡς τὸ πᾶν εἶδος αὐτῷ\nτῆς παλαιᾶς μορφῆς ἀφανισθῆναι, ξηρῶν όστέων καὶ] κατεσκελετευμένων\nνων δίκην εἰδώλων περιλειφθέντων αὐτῷ μόνων. LIX. Σφοδροτέρας\n δὲ τῆς τοῦ θεοῦ πληγῆς ἐνταθείσης προπηδῶσιν αὐτῷ τὰ ὄμματα,\nτῆς τε οἰκείας λήξεως ἐκπεσόντα πηρὸν αὐτὸν ἀφίησιν, ἃ κατὰ\nτῶν τοῦ Μοῦ μαρτύρων πρῶτος ἐφεῦρε κολαστήρια, ταῦθ' ὑπομείναντα\nδικαιοτάτῃ τοῦ θεοῦ ψήφῳ. καὶ δὴ ἔτ' ἐμπνέων ἐπὶ τοῖς\nτοσούτοις ὁψέ ποτε καὶ οὗτος τῷ Χριστιανῶν ἀνθωμο θεῷ\n καὶ τὰς οἰκείας ἐξηγόρευε θεομαχίας, παλινῳδίας τε συνέταττεν ὁμοίως\nτῷ προτέρῳ καὶ αὐτός, νόμοις κaὶ διατάγμασιν ἐγγράφως τὴν οὐκείαν\nπερὶ οὓς ᾤετο θεοὺς πλάνην ὁμολογῶν, μόνον τε τὸν Χριστιανῶν\nαὐτῇ πείρᾳ θεὸν ἐγνωκέναι μαρτυρόμενος. ταῦτ' ἔργοις μαθὼν ὁ\nΔικίνιος ἀλλ' οὐ παρ' ἐτέροις ἀκοῇ πυθόμενος τοῖς αὐτοῖς ἐπεφύετο,\n ὥσπερ τινὶ σκοτομήνῃ τὴν διάνοιαν ἐγακλυπτόμενος. \n \n \n"
            }
        },
        "1":{
            "0":{
                "0":"\n \n Ὡδε μὲν οὖν ὁ δηλωθεὶς ἐπὶ τὸν τῶν θεομάχων βυθὸν κατεκρημνίζετο,\nκαὶ ὡν ὀφθαλμοῖς ἐπεῖδεν τοὺς ἐπὶ τῆς δυσσεβείας\nὀλέθρους, τούτων τὸν ςῆλον ἐπὶ κακῷ τῷ αὐτοῦ μετιών, τὸν κατὰ\nΧριστιανῶν διωγμὸν ὥοπερ τινὰ πάλαι κaτεσβεσμένην πυρὸς ἀκμὴν\n ἀνερρίπιζε, δεινοτέραν ἢ οἱ πρόσθεν τὴν τῆς δυσσεβείας ἐξάπτων\nφλόγα. καὶ δὴ οἷά τις θὴρ δεινὸς ἢ σκολιὸς ὄφις περὶ ἑαυτὸν\nἰλυσπώμενος, θυμοῦ τε καὶ ἀπειλῆς θεομάχου πνέων, οὔπω μὲν ἐκ\nτοῦ προφανοῦς διὰ τὸν Κωνσταντίνου φόβον ταῖς ὑπ' αὐτὸν ἐκκλη-\nσίαις τοῦ θεοῦ πολεμεῖν ἐτόλμα, κρύπτων δὲ τῆς κακίας τὸν ἰὸν\n λαθραίας καὶ μερικὰς ἐποιεῖτο τὰς κατὰ τῶν ἐπισκόπων συσκευάς,\nἀνῄρει τε δι' ἐπιβουλῆς τῶν κατ' ἔθνος ἀρχόντων τοὺς τούτων\nδοκιμωτάτους. καὶ ὁ τρόπος δὲ τοῦ κατ' αὐτῶν φόνου ξενίζων τις\nἠν, οἶος οὐδὲ πώποτε ἀκοῇ γνωσθῆναι. τὰ γοῦν ἀμφὶ τὴν Ἀμάσειαν\nτοῦ Πόντου κατεργασθέντα πᾶσαν ὑπερβολὴν ὠμότητος\n ὑπερηκοντιζεν. \n"
            },
            "1":{
                "0":"\n Ἔνθα τῶν ἐκκλησιῶν αἱ μὲν ἐξ ὕψους εἰς ἔδαφος τοῦτο δεύτερον\nμετὰ τὰς πρώτας καθῃροῦντο πολιορκίας, τὰς δ' ἀπέκλειον\nοἱ κατὰ τόπους ἡγεμόνες, ὡς ἂν μὴ συνάγοιτό τις τῶν εἰωθότων\nμηδὲ τῷ θεῷ τὰς ἐνθέσμους ἀποδιδοίη λατρείας. συντελεῖσθαι γὰρ\n οὐχ ἡγεῖτο ὑπὲρ αὐτοῦ ταύτας ὁ τὰ τοιάδε προστάττων, συνειδότι\nφαύλῳ τοῦτο λογιζόμενος, ὑπὲρ δὲ Κωνσταντίνου πάντα πράττειν\nἡμᾶς καὶ τὸν θεὸν ἱλεοῦσθαι πέπειστο.",
                "1":"\n οἱ δ' αὐτοὶ θῶπες ὄντες\nτινὲς καὶ κόλακες, τὰ φίλα πράττειν τῷ δυσαγεῖ πεπεισμένοι, τοὺς\n \n \n\n\n \nδοκιμωτάτους τῶν ἐκκληοιῶν προέδρους κεφαλικαῖς ὑπέβαλλον τιμωρίαις,\nἀπήγοντό τε καὶ ἐχολάςοντο ἀπροφασίστως τοῖς μιαιφόνοις\nὁμοίως οἱ κaτὰ μηδὲν ἠόικηκότες. ἤδη δέ τινες καινοτέραν ὑπέμενον\nτοῦ βίου τελευτήν, ξίφει τὸ σῶμα εἰς πολλὰ κατακρεουργούμενοι\n τμηήματα καὶ μετὰ τὴν ἀπηνῆ ταύτην καὶ πάσης τραγικῆς ἀκοῆς\nφρικτοτἐραν κόλασιν θαλαττίοις βυθοῖς ἰχθύσιν εἰς βορὰν ῥιπτούμενοι.\n",
                "2":"\n φυγαὶ δὴ αὐθις ἐπὶ τούτοις ὥσπερ οὖν καὶ σμικρῷ πρότερον\nτῶν θεοσεβῶν ἐγίνοντο ἀνδρῶν, καὶ πάλιν ἀγροὶ καὶ πάλιν ἐρημίαι\nτοὺς τοῦ θεοῦ θεραπευτὰς ὑπεδέχοντο. ἐπεὶ δὲ καὶ ταῦτα τοῦτον\n προὐχώρει τῷ τυράννῳ τὸν τρόπον, λοιπὸν τὸν κατὰ πάντων ἀνακινεῖν\nδιωγμὸν ἐπὶ διάνοιαν ἐβάλλετο, ἐκράτει τε γνώμης καὶ οὐδὲν\nἐμποδὼν ἦν αὐτῷ μὴ οὐχὶ δι' ἔργων ἤδη χωρεῖν, εἰ δὴ μὴ φθάσας\nτὸ μέλλον ὁ τῶν οἰκείων ὑπέρμαχος ὡς ἐν σκότῳ καὶ νυκτὶ ζοφωδεστάτῃ\nφωστῆρα μέγαν ἐξέλαμψε, τὸν αὐτοῦ θεράποντα Κωνοταυτῖνον\n ἐπὶ τὰ τῇδε χειραγωγήσας. \n"
            },
            "2":{
                "0":"\n Ὃς οὐκέτ ἀνεκτὴν εἶναι συνιδὼν τὴν τῶν εἰρημένων ἀκοήν,\nτὸν σώφρονα συνάγει λογισμόν, καὶ τὸ στερρὸν τοῦ τρόπου τῇ συμφύῳ\nφιλανθρωπίᾳ κερασάμενος ἐπὶ τὴν ἄμυναν τῶν καταπονουμένων\nὲ́σπευδεν , κρίνας δεῖν] εἶναι εὐσεβὲς καὶ ὅσιον ἐκποδὼν ἕνα\n ποιησάμενον τὸ πλεῖστον τῶν ἀνθρώπων διασώσασθαι γένος· πολλῇ\nγὰρ αὐτῷ χρωμένῳ φιλανθρωπίᾳ καὶ τὸν οὐ συμπαθείας ἄξιον\nἐλεοῦντι, τῷ μὲν μηθὲν γίγνεσθαι πλέον , τῆς τῶν κακῶν ἐπιτηδεύσεως\nμηδαμῶς ἀπαλλαττομένῳ ἐπαύξοντι ἐπαύξοντι δὲ μᾶλλον τὴν κατὰ τῶν\nὑποχειρἱων λύτταν, τοῖς <δὲ> ὑπ’ αὐτοῦ κεκακωμένοις μηδεμίαν\n σωτηρίας ἐλπίδα λείπεσθαι. ταῦτ' ἐννοήσας βασιλεὺς ἀνυπερθέτως\nδεξιὰν ορέγειν σωτήριον τοῖς εἰς ἔσχατα κακῶν ἐληλακόσιν ὡρμᾶτο.\nτῆς μὲν οὐν στρατιωτικῆς ἐξοπλίσεως τὴν συνήθη παρασκευὴν\nἐποιεῖτο, ἤθροιστό τε αὐτῷ πᾶσα φάλαγξ πεζοῦ τε καὶ ἱππικοῦ τάγματος,\nἡγεῖτο δ’ ἐπὶ πάντων τὰ τῆς ἐπὶ τὸν θεὸν ἀγαθῆς ἐλπίδος\n διὰ τοῦ προλεχθέντος σημείου] σύμβολα. \n \n\n\n \n"
            },
            "3":{
                "0":"\n Εὐχῶν δ' εἰ καί ποτε νῦν αὐτῶ δεῖσθαι καλῶς ἐπιστάμενος\nτοὺς τοῦ θεοῦ ἱεράρχας ἐπήγετο, συνεῖναι τ' αὐτῷ καὶ παρεῖναι\nὥσπερ τινὰς ψυχῆς ἀγαθοὺς φύλακας τούτους δεῖν ἡγούμενος.\nἔνθεν εἰκότως ἡ τὴν τυραννίδα προβεβλημένος, πυθόμενος Κωνσταντίνῳ\n τὰς τὰς ἐχθρῶν νίκας μηδ’ ἄλλως ἢ τοῦ θεοῦ συμπράττοντος\nπορίζεσθαι, συνεῖναί τ' αὐτῷ καὶ παρεῖναι διὰ παντὸς τοὺς\nεἐρημένους, καὶ τό γε τοῦ σωτηρίου πάθους σύμβολον αὐτοῦ τε καὶ\nτοῦ παντὸς καθηγήσασθαι στρατοῦ, ταῦτα μὲν γέλωτος ἄξια ὑπελάμβανεν\nεἶναι, χλευάζων ἄμα καὶ βλασφήμοις αὐτὰ διασύρων πόλοις,\n αὐτός τε θεοπρόπους καὶ μάντεις Αἰγυπτίων φαρμακεῖς καὶ γόητας\nθύτας τε καὶ προφήτας ὦν ἡγεῖτο θεῶν περὶ ἑαυτὸν ἐποίει, κἄπειτα\nθυσίαις οὓς δὴ ᾤετο θεοὺς μειλισσόμενος, διηρώτα ὅπη αὐτῷ τὰ\nτῆς ἐκβάσεως τοῦ πολέμου χωρήσειεν. οἱ δ’ ἀμελλήτως ἑδρῶν\nνικητὴν ἔσεσθαι καὶ πολέμου κρατήσειν συμφώνως αὐτῷ μαντείαις\n μακραῖς ἐπῶν τε καλλιεπείαις τῶν ἁπανταχοῦ χρηστηρίων προίσχοντο,\nοἰωνοπόλοι δὲ διὰ τῆς τῶν ὀρνίθων πτήσεως σημαίνεσθαι αὐτῷ\nκαὶ αἴσια προὔλεγον, καὶ θυται τὰ ὅμοια τὴν τῶν σπλάγχνων αἰνίττεσθαι\nκίνησιν ἐδήλουν. ἐπαρθεὶς δῆτα ταῖς τούτων ἀπατηλαῖς ἐπαγγελίαις\nσὺν πολλῷ θράσει προῄει ταῖς βασιλέως παρεμβολαῖς, ὡς\n οἷός τε ἠν, αρατάττεσθαι. \n"
            },
            "4":{
                "0":"\n Μέλλων δέ γε τοῦ πολέμου κατάρχειν, τῶν ἀμφ’ αὐτὸν ὑπα-\nσπιστῶν τῶν τε τετιμημένων φίλων τοὺς ἐrκρίτους εἴς τινα τῶν\nαὐτοῖς νενομισμένων ἱερῶν συνεκάλει τόπων. ἄλσος δ' ἦν ἐπίρρυτον\nκαὶ ἀμφιλαφές, παντοῖα δὲ ἐν τούτῳ γλυφαῖς λίθων ἀγάλματα ὡς\n ἡγεῖτο θεῶν ἵδρυτο. οἶς κηροὺς ἐξάψας καὶ τὰ συνήθη θυσάμενος,\nτοιόνδε λόγον ἀποδοῦναι λέγεται·",
                "1":"\n „Ἄνδρες φίλοι καὶ σύμμαχοι,\nπάτριοι μὲν οἴδε θεοί, οὓς ἐκ προγόνων τῶν ἀνέκαθεν παρειληφότες\nσέβειν τιμῶμεν, ὁ δὲ τῆς ἐναντίας ἡμῖν ἐξάρχων παρaτάξεως τὰ\n \n\n\n \nπάτρια παρασπονδήσας τὴν ἄθεον εἵλετο δόξαν, οἶδ’ ὁπόθεν\nξένον τινὰ πεπλανημένως περιέπων θεόν, αἰσχρῷ τε τούτου σημείῳ\nτὸν οἰκεῖον καταισχύνει στρατόν· ᾧ πεποιθὼς ὁρμᾶταιοὐ πρὸς ἡμᾶς\nπολὺ πρότερον δὲ πρὸς αὐτοῦς οὕς παρέβη θεοὺς ἀράμενος τὰ ὅπλα.\n",
                "2":"\n ὁ δὴ οὖν παρὼν ἐλέγξει καιρὸς τὸν τῇ δόξῃ πεπλανημένον,θεοῖς\nτοῖς παρ’ ἡμῖν καὶ τοῖς παρὰ θατέρῳ μέρει τιμωμένοις βραβεύων.\nἤ γὰρ ἡμᾶς ἀποδείξας νικητὰς δικαιότατα τοὺς ἡμετέρους θεοὺς σωτῆρας\nἀληθεῖς καὶ βοηθοὺς ἐπιδείζει, ἤ εἰ κρατήσειεν τῶν ἡμετέρων,\nπλείστων γε ὄντων καὶ τέως τῷ πλήθει πλεονεκτούντων, εἷς τις\n οὗτος οὐκ οἶκ οἶδ’ ὁποῖος οὐδ’ ὁπόθεν ὡρμημένος ὁ Κωνσταντίνου θεός,\nμηδεὶς λοιπὸν ἐν ἀμφιβόλῳ τιθέσθω τίνα δέοι θεὸν σέβειν, προσχωρεῖν\nδέον τῷ κρατοῦντι καὶ τούτῳ τῆς νίκης ἀνατιθέναι τὰ βραβεῖα.\n",
                "3":"\n καὶ εἰ μὲν ὁ ξένος καὶ νῦν γελώμενος ἡμῖν κρείττων φανείη, μηδὲν\nἐμποδὼν γινέσθω τοῦ καὶ ἡμᾶς αὐτὸν γνωρίζειν τε καὶ τιμᾶν, μακρὰ\n χαίρειν τούτοις εἰπόντας οἷς μάτην τοὺς κηροὺς ἐξάπτομεν, εἰ δ’οἱ\nἡμέτεροι κρατήσειαν, ὅ δὴ οὐκ ἀμφιβάλλεται, μετὰ τὴν ἐνταυθοῖ\nνίκην ἐπὶ τὸν κατὰ τῶν ἀθέων πόλεμον ὁρμῶμεν“.",
                "4":"\n ὁ μὲν δὴ τοῖς\nπραφὴν οἱ τῶν λόγων αὐτήκοοι τῆς τούτων σμικρὸν ὕστερον μετεδίδοσαν\n γνώσεως. καὶ δὴ τοιούτους διεξελθὼν λόγους ἡγεῖσθαι τῆς\nσυμβολῆς τὰ στρατιωτικὰ παρήγελλεν. \n"
            },
            "5":{
                "0":"\n Τούτων δὲ πραττομένων φάσμα τι λόγου κρεῖττον ἀμφὶ τὰς\nὑπηκόους τῷ τυράννῳ πόλεις ὦφθαί φασιν· ὀπλιτῶν γὰρ τῶν ὑπὸ\nΚωνσταντῖνον ἐδόκουν ὁρᾶν διάφορα τάγματα ἐν αὐταῖς μέσαις ἡμέραις\n διερχόμενα τὰς πόλεις ὡσανεὶ κεκρατηκότα τῆς μάχης· καὶ ταῦτ’\nἐβλέπετο μηδενός πω τῇ ἀληθείᾳ μηδαμῆ φαινομένου, θειοτέρᾳ δὲ\nκαὶ δρείττονι δυνάμει τῆς φανείσης ὄψεως τὸ μέλλον ἔσεσθαι προφαινούσης.\nἐπεὶ δὲ τὰ στρατιωτικὰ συμβολῆς ἥπτετο, προκατῆρχε\nτοῦ πολέμου ὁ τὰς φιλικὰς διαρρήξας συνθήκας. ἐνταῦθα δὴ Κων-\n\n \n\n \nσταντῖνος θεὸν σωτῆρα τὸν ἐπὶ πάντων ἐπικαλεσάμενος, σύνθημά\nτε τοῦτο δοὺς τοῖς ἀμφ αὐτὸν ὁπλίταις, πρώτης ἐκράτει παρατάξεως,\nεἶτ' οὐκ εἰς μακρὸν δευτέρας συμβολῆς κρείττων ἦν καὶ κρειττόνων\nἤδη νικητηρίων ἐτύγχανεν, τοῦ σωτηρίου τροπαίου προπομπεύοντος\n τῆς ἀμφ’ αὐτὸν φάλαγγος. \n VII Ἔνθα δὴ οὖν ἀνεφάνη\nτοῦτο, φυγὴ μὲν τῶν ἐναντίων ἐγίνετο δίωξις δὲ τῶν κρατούντων.\nὃ δὴ συνιδὼν βασιλεύς, τοῦ οἰκείου στρατοῦ εἴπου τι τάγμα κεκμη-\nκὸς ἑώρα, οἷόν τι νικητικὸν ἀλεξιφάρμακον ἐνταυθοῖ τὸ σωτήριον\nτρόπαιον παρεῖναι διεκελεύετο, ᾠ παραυτίκα συνανέβαινεν ἡ νίκη,\n ἀλκῆς καὶ ῥώμης σὺν θείᾳ τινὶ μοίρᾳ δυναμούσης τοὺς ἀγωνιζομένους\n \n"
            },
            "6":{
                "0":"\n Διὸ δὴ τῶν ἀμφ’ αὐτὸν ὑπασπιστῶν τοὺς καὶ σώματος ἰσχύι\nκαὶ ἀρετῇ ἀρετῇ καὶ θεοσεβείας τρόποις ἐγκρίτους μόνῃ τῇ τοῦ σημείου\nδιακονίᾳ προσκαρτερεῖν ἐκέλευσεν· ἦσαν δ' ἄνδρες τὸν ἀριθμὸν\nοὐχ ἥττους πεντήκοντα, οἶς οὐδὲν ἕτερον ἦν μέλον ἢ κυκλοῦν καὶ\n περιέπειν δορυφορίᾳ τὸ σημεῖον, ἀμοιβαίως ἑκάστου φέροντος αὐτὸ\nἐπὶ τῶν ὤμων. ταῦτα βασιλεὺς αὐτὸς τοῖς τὴν γραφὴν ποιουμένοις\nἡμῖν ἐπὶ καιροῦ σχολῆς μακρῷ τῶν πραγμάτων ὕστερον ὑφηγεῖτο,\nπροσθεὶς θαῦμα μνημονευθῆναι ἄξιον τῷ διηγήματι. \n \n"
            },
            "7":{
                "0":"\n Ἔφη\nγάρ ποτε ἐν μέσῃ τοῦ πολέμου συμβολῇ κτύπου καὶ ταραχῆς\n ἀθρόας διαλαβούσης τὸ στρατιωτικόν, τὸν ἐπὶ τῶν ὤμων φέροντα\nτὸ σημεῖον ὑπὸ δειλίας ἐν ἀγωνίᾳ γενέσθαι κἄπειτα μεταπαραδοῦναι\nαὐτὸ ἑτέρῳ, ὡς ἂν διαφύγοι τὸν πόλεμον. ὡς δ' ὁ μὲν\nὑπεδέδεκτο, ὁ δ' ὑποβὰς ἐκτὸς ἐγένετο τῆς τοῦ σημείου φυλακῆς,\nβέλος ἀκοντισθὲν αὐτοῦ κατὰ τῆς νηδύος πήγνυται καὶ τὴν ζωὴν\n ἀφαιρεῖται αὐτοῦ. ἀλλ' οὑτος μὲν δειλίας καὶ ἀπιστίας δίκην ἐκτίσας\nἐνταυθοῖ νεκρὸς ἔκειτο, τοῦ δὲ τὸ σωτήριον τρόπαιον αἰωροῦντος\nζωῆς ἐγίγνετο φυλακτήριον, ὡς πολλάκις βελῶν κατ’ αὐτοῦ πεμπομένων\nτὸν μὲν φέροντα διασώσεσθαι, τὸ δὲ τοῦ τροπαίου δόρυ\nδέχεσθαι xa βαλλόμενα. καὶ ἦν γε τοῦτο παντὸς ἐπέκεινα θαύματος, \n ὡς ἐν βραχυτάτῃ περιφερείᾳ τοῦ δόρατος ἱκνούμενα τὰ τῶν πολε- \n \n \n\n\n \n μίων βέλη ἐν αὐτῷ μὲν πηγνύμενα κατεπείρετο, ἠλευθέρου δὲ θανάτου\nτὸν φέροντα, ὡς μηδὲν ἅπτεσθαι τῶν ταύτην ποιουμένων τὴν\nδιακονίαν πώποτε. οὐχ ἡμέτερος δ' ὁ λόγος ἀλλ' αὐτοῦ πάλιν\nβασιλέως εἰς ἡμετέρας ἀκοὰς πρὸς ἑτέροις καὶ τοῦτον ἀπομνημονεύσαντος·\n ὃς δπειδὴ θεοῦ δυνάμει τὰς πρώτας ἤρατο νίκας, ἐπὶ τὰ\nπρόσω λοιπὸν ἤλαυνε, τὸ στρατιωτικὸν ἐν τάξει κινήσας. \n"
            },
            "8":{
                "0":"\n Τούτων δὲ τὴν πρώτην ὁρμὴν οἱ τῆς ἐναντίας προκατάρχοντες\nλήξεως οὐχ ὑποστάντες, τοῖν χεροῖν ῥίψαντες τὰ ὅπλα προσεχώρουν\nτοῖς βασιλέως ποσίν, ὁ δὲ τοὺς πάντας σώους ὑπεδέχετο\n τῇ τῶν ἀνδρῶν ἀσμενίζων σωτηρίᾳ. ἄλλοι δ’ ἐπὶ τοῖς ὅπλοις μείναντες\nἐνεχείρουν τῇ τοῦ πολέμου συμβολῇ· οὓς ἐπειδὴ προκλήσεις\nφιλικὰς προισχόμενος βασιλεὺς οὐ πειθομένους ἔγνω, τὸν στρατὸν\nἠφίει. οἱ δ’ αὐτίκα νῶτα δόντες εἰς φυγὴν ἐτράποντο. εἶτα οἱ μὲν\nαὐτῶν νόμῳ πολέμου ἐκτείνοντο καταλαμβανόμενοι, πλείους δ' ἐπ\n ἀλλήλοις πίπτοντες τοῖς οἰκείοις κατεβάλλοντο ξίφεσιν. \n"
            },
            "9":{
                "0":"\n Ἐκπλαγεὶς δ' ἐπὶ τούτοις ὁ τούτων ἐξάρχων, ἐπειδὴ τῆς\nπαρὰ τῶν οἰκείων βοηθείας γυμνωθέντα συνεῖδεν ἑαυτόν, φροῦδον\nτε ἠν αὐτῷ τὸ πολὺ πλῆθος τῆς συνειλεγμένης αὐτῷ στρατείας τε\nκαὶ συμμαχίας, ἥ τε ὡν ᾤετο θεῶν ἐλπὶς τὸ μηθὲν οὐσα πείρᾳ\n διηλέγχετο, τηνικαῦτα δρασμὸν αἴσχιστον ὑπομένει· φεύγων δῆτα σὺν\nβραχέσιν ἐπὶ τὰ εἴσω τῆς ὑπηκόου διέβαινεν έν ἀσφαλεῖ τ' ἐγίνετο,\nτοῦ θεοφιλοῦς μὴ κατὰ πόδας διώκειν τοῖς οἰκείοις ἐγκελευομένου,\nὡς ἂν τύχοι σωτηρίας ὁ φεύγων. ἤλπιζε γάρ ποτε αὐτόν, συναισθόμενον\nοἶ κακῶν ἵοι, λῆξαι μὲν τῆς μανιώδους. θρασύτητος, ἐπὶ τὸν\n κρείττονα δὲ λογισμὸν μεταβαλεῖσθαι τὴν γνώμην.",
                "1":"\n ἀλλ’ ὁ μὲν φιλανθρωπίας\nὑπερβολῇ ταῦτα διενοεῖτο ἀνεξικακεῖν τ' ἤθελεν καὶ\nνἐμειν τῷ μὴ ἀξίῳ συγγνώμην, ὁ δὲ οὐκ ἀπείχετο μοχθηρίας, κακὰ\nδ' ἐπὶ κακοῖς σωρεύων χειρόνων ἥπτετο τολμημάτων, καὶ δὴ πάλιν\nγοήτων κακοτέχνοις ἐπιτηδεύμασιν ἐγχειρῶν ἐθρασύνετο· ἠν δὲ καὶ\n \n\n\n \nἐπ' ἀυτῷ, ὡς ἅρα „ὁ θεὸς ἐσκλήρυνε τὴν καρδίαν αὐτοῦ“ παλαιῷ\nτυράννῳ παραπλησίως, φάναι. \n"
            },
            "10":{
                "0":"\n Ἀλλ’ ὁ μὲν τοιούτοις ἐμπλέκων ἑαυτὸν κατὰ βαράθρων\nἀπωλείας ὤθει, βασιλεὺς δὲ ἐπεὶ ἑώρα δευτέρας αὐτῷ δεῖσθαι πολέμου\n παρατάξεως, τῷ αὐτοῦ σωτῆρι τὴν σχολὴν ἀνετίθει, τοῦ μὲν\nστρατοῦ τὴν σκηνὴν ἐκτὸς καὶ πορρωτάτω πηξάμενος, ἁγνῇ δ’ ἐνταυθοῖ \nχρώμενος καὶ καθαρᾷ διαίτῃ τῷ τε θεῷ θεῷ τὰς εὐχὰς ἀποδιδούς,\nκατ’ αὐτὸν ἐκεῖνον τὸν παλαιὸν τοῦ θεοῦ προφήτην, ὅν τῆς παρεμβολῆς\nἐκτὸς πήξασθαι τὴν σκηνὴν τὰ θεῖα παιστοῦνται λόγια. προσεκαρτέρουν\n δ’ αὐτῷ βραχεῖς οἱ πίστει καὶ θεοσεβείας εὐνοίᾳ παρ’\nαὐτῷ δεδοκιμασμένοι. τοῦτο δ’ αὐτῷ σύνηθες ἦς πράττειν, καὶ\nεἴποτε ἄλλοτε παρατάξει πολέμων ὡρμᾶτο συμβαλεῖν. βραδὺς μὲν\nγὰρ ἦν δι’ ἀσφάλειαν, θεοῦ δὲ βουλῇ πάντα πράττειν ἠξίου.",
                "1":"\n ἐπὶ\n καὶ θεοφανείας ἐτύγχανεν, εἶτα ὥσπερ θειοτέρᾳ κινηθεὶς ἐμπνεύσει,\nτῆς μέλλειν ἀλλὰ καὶ αὐτῆς ὥρας ξιφῶν ἅπτεσθαι παρεκελεύετο. οἱ\nδ’ ἀθρόως ἐπιθέμενοι ἡβηδὸν ἔκοπτον, ἔστ’ ἄν τὴν νίκην ἐν ὥρας\nἀκαρεῖ ῥοπῇ ἀπολαβόντες τρόπαια κατ’ ἐχθρῶν ἀνίστων ἐπινίκια. \n "
            },
            "11":{
                "0":"\n Οὕτω μὲν δὴ βασιλεὺς ἄγειν ἑαυτόν τε καὶ τὸν αὐτοῦ\nστρατὸν ἐν ταῖς τῶν πολέμων παρατάξεσι καὶ πάλαι πρότερον εἰώθει,\nτὸν ἑαυτοῦ θεὸν πρὸ τῆς ψυχῆς ἀεὶ τιθέμενος καὶ πάντα ταῖς αὐτοῦ\nβουλαῖς πράτειν διανοούμενος ἐν εὐλαβείᾳ τε τιθέμενος τὸν τῶν\nπολλῶν θάνατον.",
                "1":"\n ἔνθεν οὐ μᾶλλον τῆς τῶν οἰκείων ἤ τῶν ἐχθρῶν\n προυνόει σωτηρίας. διὸ καὶ κρατήσασιν ἐν μάχῃ τοῖς οἰκείοις τῶν\nἁλόντων φειδὼ ποιεῖσθαι παρῄνει μηδ’ἀνθρώπους ὄντας τῆς ὁμογενοῦς\nφύσεως ἐν λήθῃ γίγνεσθαι. εἰ δὲ καί ποτε τῶν ὁπλιτῶν τοὺς\nθυμοὺς ἀκρατεῖς ἑώρα, χρυσοῦ δόσει αὐτοὺς ἐχαλίνου, τὸν ζωγροῦντά\nτινα τῶν πολεμίων ὡρισμένῃ χρυσοῦ τιμάσθαι προστάττων ὁλκῇ.\n καὶ τοῦτο δέλεαρ ἀνθρώπων σωτηρίας ἡ βασιλέως εὕρατο σύνεσις,\nὥστ’ ἤδη μυρίοι καὶ αὐτῶν ἐσώξοντο βαρβάρων, χρυσῷ βασιλέως τὴν\nζωὴν αὐτοῖς ἔξωνουμένου. \n \n\n \n\n \n"
            },
            "12":{
                "0":"\n Ταῦτα μὲν οὖν καὶ τούτοις ἀδελφὰ μυρία φίλα ἦν πράττειν\nΒασιλεῖ καὶ ἄλλοτε. κἀπὶ τοῦ παρόντος δὲ συνήθως πρὸ τῆς\nμάχης ἐφ' ἑαυτῷ σκηνοποιούμενος ταῖς πρὸς τὸν θεὸν εὐχαῖς τὴν\nσχολὴν ἀνετίθει, ῥᾳστώνης μὲν ἁπάσης καὶ τρυφηλῆς διαίτης ἀλλοτριούμενος\n ἀσιτίαις δὲ καὶ κακώσει τοῦ σώματος πιέζων ἑαυτόν\nταύτῃ τε τὸν θεὸν ἱκετηρίοις λιταῖς ἱλεούμενος, ὡς ἂν δεξιὸν αὐτὸν\nκαὶ βοηθὸν ἔχοι πράττοι τε ταῦτα ἅπερ αὐτῷ θεὸς ἐμβάλλοι τῇ\nδιανοίᾳ. ἀλλ΄ ὁ μὲν ἄυπνον ἐποιεῖτο τὴν ὑπὲρ τῶν κοινῶν φροντίδα,\nοὐ μᾶλλον τῶν οἰκείων ἢ τῆς τῶν πολεμίων ὑπερευχόμενος\n σωτηρίας. \n \n"
            },
            "13":{
                "0":"\n Ἐπεὶ δ' ὁ μικρῷ πρόσθεν φυγὰς εἰρωνείᾳ καθυπεκρίνετο\nφιλικὰς αὖθις ἀντιβολῶν σπείσασθαι δεξιάς, καὶ ταύτας\nαὐτῷ παρέχειν ἠξίου, ἐπὶ συνθηκῶν ὅροις βιωφελῶς καὶ τῷ παντὶ\nλυσιτελῶς προτεινομένας. ταῖς μὲν οὐν συνθήκαις προθύμως ὑπακούειν\nὁ δηλωθεὶς ὑπεκρίνετο ὅρκοις βεβαιῶν τὴν πίοσιν, λαθραίαν\n δὲ αὐθις ὁπλιτῶν συνῆγεν παρaσκευὴν καὶ πάλιν πολέμου καὶ μάχης\nκατῆρχεν βαρβάρους τ' ἄνδρας ἀνεκαλεῖτο συμμάχους, θεούς τε ζητῶν\nπεριῄει ἑτέρους, ὡς ἂν ἐπὶ τοῖς προτέροις ἠπατημένος. καὶ τῶν\nαὐτῷ πρὸ μικροῦ περὶ θεῶν ὁμιληθέντων οὐδεμίαν ἐν νῷ κατεβάλλετο\nμνήμην, οὐδὲ τὸν ὑπέρμαχον Κωνσταντίνου γνωρίζειν θεὸν ἤθελε,\n πλεiους δ' αὐτῷ καὶ καινότεροι γελοίως ἀνεζητοῦντο. \n"
            },
            "14":{
                "0":"\n Εἲτα ἔργῳ μαθὼν ὁπόση τις ἦν θεικὴ καὶ ἀπόρρητος ἐν\nτῷ σωτηρίῳ τροπαίῳ δύναμις, δι' ἦς ὁ Κωνοταντίνου κρατεῖν ἔμαθε\nστρατός, τοῖς ἀμφ' αὐτὸν ὁπλίταις παρῄνει μηδαμῶς ἐξ ἐναντίας\nἰέναι τούτῳ μηδ’ ὡς ἔτυχεν ἀπεριβλέπτως όρᾶν επ' αὐτῷ· δενὸν\n γὰρ εἶναι ἰσχύι αὐτῷ τε ἐχθρὸν καὶ πολέμιον, διὸ χρῆναι φυλάττεσθαι\nτὴν πρὸς αὐτὸ συμβολήν. καὶ δὴ ταῦτα συνταξάμενος, τῷ\nδιὰ φιλανθρωπίαν ὀκνοῦντι καὶ τὸν κατ' αὐτοῦ θάνατον ἀναβαλλομένῳ\nμἐνω̣ μάχῃ συμβαλεῖν ὡρμᾶτο. οἵδε μὲν οὖν πολυπληθείᾳ θεῶν\nθαρροῦντες σὺν πολλῇ δυνάμει χειρὸς στρατιωτικῆς ἐπῄεσαν, νεκρῶν\n εἴδωλα καμόντων ἐν ἀφύχοις ἀγάλμασι προβεβλημένοι· ὁ δ’\nεὐσεβείας θώρακι περιπεφραγμένος, τὸ σωτήριον καὶ ζωοποιὸν σημεῖον\nὥσπερ τι φόβητρον καὶ κακῶν ἀμυντήριον τῷ πλήθει τῶν \n \n \n\n\n \n ἐναντίων παρέταττεν. καὶ τέως μὲν ἐπεῖχε φειδοῖ χρώμενος τὰ πρῶτα,\nὡς ἂν μὴ πρότερος κατάρχοι τοῦ πολἐμου ὡν πεποίητο συνθηκῶν\nεἵνεκα, \n \n"
            },
            "15":{
                "0":"\n ὡς δ’ ἐπιμόνως ἔχοντας τοὺς ὑπεναντίους ἤδη τε ξιφῶν\nἁπτομένους ἑώρα, τηνικαῦτα διαγανακτήσας βαοιλεὺς μιᾷ ῥοπῇ πᾶσαν\n τὴν τῶν ἐναντίων ἐτροποῦτο δύναμιν ὁμοῦ τε τὰς κατ' ἐχθρῶν καὶ\nκατὰ δαιμόνων ἀπεφέρετο νίκας. \n \n"
            },
            "16":{
                "0":"\n Εἶτα αὐτὸν τὸν θεομισῆ\nκἄπειτα τοὺς ἀμφ' αὐτὸν νόμῳ πολέμου διακρίνας τῇ πρεπούσῃ\nπαρεδίδου τιμωρίᾳ, ἀπήγοντό τ' αὐτῷ τυράννῳ καὶ ἀπώλλυντο\nτὴν προσήκουσαν ὑπέχοντες δίκην οἱ τῆς θεομαχίας σύμβουλοι, οἵ τε\n σμικρὸν ἔμπροσθεν τῇ τῶν ματαίων ἐλπίδι μετεωρισθέντες ἔργῳ τὸν\nΚωνσταντίνου θεὸν ὅστις ἠν παρελάμβανον καὶ τοῦτον ἄρα θεὸν\nἀληθῆ καὶ μόνον γνωρίζειν ὡμολόγουν. \n"
            },
            "17":{
                "0":"\n Καὶ δὴ τῶν δυσσεβῶν ἀνδρῶν ἐκποδὼν ἠρμένων καθαραὶ\nλοιπὸν ἠσαν ἡλίου αὐγαὶ τυραννικῆς δνναοτείας, συνήπτετό τε πᾶσα\n ὅση τις ὑπὸ Ῥωμαίους ἐτύγχανε μοῖρα, τῶν κατὰ τὴν ἑῴαν Μνῶν\nἑνουμένων θατέρῳ μέρει, μιᾷ τε τῇ τοῦ παντὸς ἀρχῇ ὥσπερ τινὶ\nκεφαλῇ τὸ πᾶν κατεκοσμεῖτο σῶμα μοναρχικῆς ἐξουσίας διὰ πάντων\nἡκούσης, λαμπραί τε φωτὸς εὐσεβείας μαρμαρυγαὶ τοῖς πρὶν\nκαθημένοις ἐν σκότῳ καὶ σκιᾷ θανάτου φαιδρὰς παρεῖχον ἡμέρας.\n οὐδ' ἦν τις ἔτι προτἐρων μνήμη κακῶν. ἁπανταχοῦ πάντων τὸν\nνικητὴν ἀνυμνούντων μόνον τε τὸν τούτου σωτῆρα θεὸν ὁμολογούντων\nγνωρίζειν. ὁ δ' ἀρετῇ θεοοεβείας πάσῃ ἐμπρέπων νικητὴς\nβασιλεὺς ταύτην γὰρ αὐτὸς αὐτῷ τὴν ἐπώνυμον κυριωτάτην ἐπηγορίαν\nεὕρατο τῆς ἐκ θεοῦ δεδομένης αὐτῷ κατὰ πάντων ἐχθρῶν\n τε καὶ πολεμίων νίκης εἵνεκα) τὴν ἑᾠαν ἀπελάμβανε, καὶ μίαν συνημ-\nμένην κατὰ τὸ παλαιὸν τὴν Ῥωμαίων ἀρχὴν ὑφ' ἑαυτὸν ἐποιεῖτο,\nμοναρχίας μὲν ἐξάρχων θεοῦ κηρύγματος τοῖς πᾶσι μοναρχίᾳ δὲ καὶ\nαὐτὸς τοῦ Ῥωμαίων κράτους τὸν σύμπαντα πηδαλιουχῶν βίον.\nἀφᾐρητό τε πᾶν δέος τῶν πρὶν πιεςούντων τοὺς πάντας κακῶν, \n \n \n\n\n \n λαμπρὰς δ᾿ ἐπετέλουν ἑορτὰς οἱ κατὰ πάσας ἐπαρχίας καὶ πόλεις\nδῆμοι, μειδιῶσί τε προσώποις ὄμμασί τε φαιδροῖς οἱ πρὶν κατηφεῖς\nἀλλήλοις ἐνέβλεπον, χοροὶ δ᾿ αὐτοῖς καὶ ὕμνοι τὸν παμβασιλέα θεὸν\nπρώτιστα πάντων ὄντα δὴ τοῦτον ἐδίδασκον, κἄπειτα τὸν καλλίνικον\n παῖδάς τ' αὐτοῦ κοσμιωτάτους καὶ θεοφιλεῖς καίσαρας φωναῖς ἀσχέτοις\nἐγέραιρον, κακῶν τ᾿ ἀμνηστία παλαιῶν ἦν καὶ δυσσεβείας πάσης λήθη,\nπαρόντων δ᾿ ἀγαθῶν ἀπόλαυσις καὶ προσέτι μελλόντων προσδοκία. \n"
            },
            "18":{
                "0":"\n Ἡπλοῦντο δὲ καὶ παρ᾿ ἡμῖν, ὥσπερ οὖν καὶ πρότερον παρὰ\nτοῖς θάτερον μέρος τῆς οἰκουμένης λαχοῦσι, βασιλέως φιλανθρωπίας\n ἔμπλεοι διατάξεις, νόμοι τε τῆς πρὸς τὸν θεὸν ὁσίας πνέοντες\nπαντοίας παρεῖχον ἀγαθῶν ἐπαγγελίας, τοῖς μὲν κατ᾿ ἔθνος\nἐπαρχιώταις τὰ πρόσφορα καὶ λυσιτελῆ δωρούμενοι, ταῖς δ᾿ ἐκκλησίαις\nτοῦ θεοῦ τὰ κατάλληλα διαγορεύοντες.",
                "1":"\n ἀνεκαλοῦντο γοῦν\nἐκείνους πρώτιστα πάντων ὅσοι τοῦ μὴ εἰδωλολατρῆσαι χάριν ὑπὸ\n τῶν κατ᾿ ἔθνος ἡγουμένων ἐξορίας καὶ μετοικίaς ὑπέμειναν, κἄπειτα\nτοὺς βουλευτηρίοις ἐγκριθέντας τῆς αὐτῆς ἕνεκεν ἀἰτίας ἠλευθέρουν\nτῶν λειτουργημάτων, καὶ τοῖς ἀφῃρημένοις δὲ τὰς οὐσίας ἀναλαμβάνειν\nταύτας ἐγκελευόμενοι.",
                "2":"\n οἵ τ᾿ ἐν καιρῷ τοῦ ἀγῶνος καρτερίᾳ\nψυχῆς διὰ θεὸν λαμπρυνόμενοι, μετάλλοις [τε] κακοπαθεῖν παραδοθέντες,\n ἢ νήσοις οἰκεῖν κριθέντες, ἢ δημοσίοις ἔργοις δουλεύειν κατηναγκασμένοι,\nτούτων ἀθρόως ἁπάντων ἐλευθερίας ἀπήλαυον. καὶ τοὺς\nστρατιωτικῆς δ᾿ ἀξίας δι᾿ ἔνστασιν θεοσεβείας ἀποβλήτους γενομένους\nἀνεκαλεῖτο τῆς ὕβρεως ἡ βασιλικὴ δωρεά, <τοῖς> ἐπ᾿ ἐξουσίας αἴρεσιν\nπαρέχουσα ἢ τὰς οἰκείας ἀπολαμβάνειν καὶ διαπρέπειν τοῖς προτέροις\n αὐτῶν ἀξιώμασιν, ἢ ἀγαπῶντας τὸν εὐσταλῆ βίον πάντων λειτουργημάτων\nἀνεπηρεάστους διατελεῖν. καὶ τοὺς γυναικείοις δ᾿ ἔργοις ἐφ\nὕβρει καὶ ἀτιμίᾳ δουλεύειν κριθέντας ὁμοίως τοῖς λοιποῖς ἠλευθέρουν. \n"
            },
            "19":{
                "0":"\n Καὶ ταῦτα μὲν περὶ τῶν ταῦθ᾿ ὑπομεινάντων ἡ βασιλέως\n ἐνομοθέτει γραφή. περὶ δὲ τῆς ὑπάρξεως τῶν αὐτῶν ἐντελῶς διηγόρευεν\nὁ νόμος. τῶν τε γὰρ ἁγίων τοῦ θεοῦ μαρτύρων τῶν ἐν\n \n\n\n \nὁμολογίᾳ τὴν τελευτὴν ἀποθεμένων τοῦ βίου τὰς οὐσίας ἐκέλευε τοὺς\nτῷ γένει προσήκοντας ἀπολαμβάνειν , εἰ δὲ μὴ τούτων τις εἴη, τὰς\nἐκκλησίας ὑποδέχεσθαι τοὺς κλήρους. καὶ τὰ ἐκ ταμείου δὲ πρό-\nτερον ἑτέροις ἢ κατὰ πρᾶσιν ἢ κατὰ δωρεὰν ἐκποιηθέντα τά τ' ἐν\n αὐτῷ καταλειφθέντα εἰς τοὐπίσω προοήκειν τοῖς δεσπόταις ἀποδίδοσθυαι\nτὸ τῆς δωρεᾶς γράμμα διεκελεύετο. τοσαῦτα μὲν τῇ ἐκκλησίᾳ\nτοῦ θεοῦ αἱ κaταπεμφθεῖσαι όωρεαὶ παρεἶχον. \n"
            },
            "20":{
                "0":"\n Δήμοις τε τοῖς ἐκτὸς καὶ πᾶσιν ἔθνεος τούτων ἐ̔τερα\nὑπεμβάλλοντα τῷ πλήθει ἡ βασιλέως ἐδωρεῖτο μεγαλοψυχία, ἐφ' οἶς\n ἅπαντες οἱ καθ' ἡμᾶς, ὅσα τὸ πρὶν ἀκοῇ πυνθανόμενοι ἐν θατέρῳ\nμέρει τῆς Ῥωμαίων ἀρχῆς γιγνόμενα τοὺς εὖ πάοχοντας ἐμακάριζον,\nεὐχὴν εὐχὴν τῶν ἵσων ἀπολαῦσαι καὶ αὐτοί ποτε, ταῦθ'\nὑπ' ὄψεσιν ὁρῶντες, ἤδη καὶ σφᾶς εὐδαιμονίζειν ἠξίουν, ξένον τι\nχρῆμα καὶ οἷον ὁ πᾶς αἰὼν ὑφ' ἡλίου αὐγαῖς οὐδεπώποτε ἱστόρησεν\n ἐπιλάμφαι τῷ θνητῷ γένει τὸν τοσοῦτον ὁμολογοῦντες βασιλέα. ἀλλ'\nοἱ μὲν ὡδε ἐφρόνουν. \n"
            },
            "21":{
                "0":"\n Ἐπεὶ δὲ πάνθ’ ὑποτέτακτο βασιλεῖ βασιλεῖ θεοῦ σωτῆρος δυνάμει,\nτὸν τῶν ἀγαθῶν αὐτῷ πάροχον τοῖς πᾶσι φανερὸν ἐποίει, κἀκεῖνον\nτῶν νικητηρίων αἴτιον ἀλλὰ μὴ αὐτὸν νομίζειν διεμαρτύρετο,\n τοῦτό τε αὐτὸ ἀνεκήρυττεν διὰ χαρακτήρων Ῥωμαίας τε καὶ Ἑλληνίδος\nφωνῆς εἰς ἕκαστον ἔθνος έν γραφῇ διαπεμφθείσῃ. μάθοις δ' ἄν τοῦ\nλόγου τὴν ἀρετὴν αὐτοῖς προοβαλὼν τοῖς δόγμασι· δύο δ ἠν ταῦτα,\nτὸ μὲν ταῖς ἐκκλησίαις τοῦ θεοῦ, τὸ δὲ τοῖς ἐκτὸς κατὰ πόλιν δήμοις\nδιαπεμφθέν, ὃ τῇ παρούσῃ προσῆκον ὑποθέσει ἔμοιγε δοκεῖ παρενθεῖναι,\n ὡς ἂν διὰ τῆς ἱστορίας μένοι καὶ διαφυλάττοιτο τοῖς μεθ’\nἡμᾶς καὶ ἡ τοῦδε τοῦ δόγματος ἔκθεσις πρός τε ἀληθείας καὶ τῶν ἡμετέρων\nδιηγημάτων πίστωσιν. εἴληπται δ' ἐξ αὐθεντικοῦ τοῦ παρ' ἡμῖν\nφυλαττομένου βασιλικοῦ νόμου, ᾠ καὶ τῆς αὐτοῦ δεξιᾶς ἔγγραφος\nὑποσημείωσις τῆς τῶν λόγων πιοτώσεως οἶά τινι σφραγῖδι καταση-\n \nμαινει την μαρτυριαν. \n"
            },
            "22":{
                "0":"\n Ἐπιστολὴ Κωοταντίνου Κωνσταντίου Ῥωμαίων\n \n\n\n \nαὐτοκράτορος, τὸ πρῶτον καταπεμφθὲν τοῖς ἐπὶ γῆς ἑῴσς\nγράμμα μετὰ τὴν κατὰ τῶν τυράννων νίκην. \n „Νικητὴς Κωνσταντῖνος Μέγιστος Σεβαστὸς ἐπαρχιώταις\nΠαλαιστίνης. \n Ἡν μὲν ἀνωθέν τε καὶ πάλαι παρὰ τοῖς ὀρθῶς καὶ σωφρόνως\nπερὶ τοῦ κρείττονος δοξάζουσιν ἔκδηλος ἡ διαφορὰ καὶ πᾶσαν ἀνείργουσα\nπόρρωθεν ἀμφιβολίαν, ὅσῳ τῷ μέσῳ διήλλαττεν ἡ περὶ\nτῆς τοῦ χριστιανισμοῦ σεβασμιωτάτης θεραπείας ἀκριβὴς παρατήρησις\nπαρὰ τοὺς πρὸς αὐτὴν ἐκπεπολεμωμένους τε καὶ καταφρονητικῶς\n ἔχειν ἐθέλοντας.",
                "1":"\n νυνὶ δὲ καὶ μᾶλλον ἐπιφανεστέραις πράξεσι\nκαὶ κατορθώμασι λαμπροτέροις τό τε τῆς ἀμφιβολίας ἄλογον ἀποδέδεικται\nκαὶ ὁπόση τις ἡ τοῦ μεγάλου θεοῦ δύναμις, ἡνίκα τοῖς μὲν\nπιστῶς τὸν σεμνότατον σέβουσι νόμον καὶ μηδὲν τῶν παραγγελμάτων\nπαραλύειν τολμῶσιν ἄφθονα τὰ ἀγαθὰ καὶ πρὸς τὰς ἐγχειρήσεις\n ἰσχὺς ἀρίστη καὶ μετ’ ἐλπίδων ἀγαθῶν ἀπαντῶσα, τοῖς δὲ τὴν ἀσεβῆ\nλαβοῦσι γνώμην πρὸς τὰς προαιρέσεις ἀκόλουθα καὶ τὰ ἀποβαίνοντα\nἠν.",
                "2":"\n τίς γὰρ ἂν ἀγαθοῦ τύχοι τινός, τὸν τῶν ἀγαθῶν αἴτιον θεὸν\nοὔτε γνωρίζων οἴτε τὰ προσήκοντα σέβειν ἐθέλων; πίστιν δὲ τῷ\nῥηθέντι καὶ τὰ ἔργα δίδωσιν.“ \n "
            },
            "23":{
                "0":"\n „Εἰ γοῦν τις εἰς τοὺς ἄνωθεν εἰς δεῦρο παρατείναντας\nχρόνους ἀναδράμοι τῷ νῷ καὶ τὰς πώποτε γενομένας πράξεις κατίδοι\nτῷ λογισμῷ, πάντας ἂν εὕροι τοὺς μὲν ὅσοι δικαίαν καὶ ἀγαθὴν\nπροκατεβάλοντο τῶν πραγμάτων κρηπῖδα εἰς ἀγαθὸν καὶ προαγαγόντας\nτὰς ἐγχειρήσεις πέρας, καὶ οἷον ἀπὸ ῥίζης τινὸς ἡδείας κοιμσαμάνους\n καὶ τὸν καρπὸν γλυκύν, τοὺς δὲ ἀδίκοις ἐπιχειρήσαντας\nτόλμαις καὶ ἢ πρὸς τὸ κρεῖττον ἀνοήτως ἐκμανέντας ἢ πρὸς τὸ\nἀνθρώπινον γένος λογισμὸν ὅσιον οὐδένα λαβόντας, ἀλλὰ φυγὰς\nἀτιμίας δημεύσεις σφαγὰς τοιαῦτα πολλὰ τολμήσαντας, καὶ οὕτε \n \n \n\n\n \n μεταμεληθέντας ποτὲ οὔτε τὸν νοῦν ἐπιστρέψαντας πρὸς τὰ καλλίω,\nἵσων καὶ τῶν ἀμοιβαίων τυχόντας. καὶ ταῦτά γε οὐκ ἂν ἀπεικότως\nοὐδ’ ἂν ἀπὸ λόγου συμβαίνοι.“ \n"
            },
            "24":{
                "0":"\n Ὅσοι μὲν γὰρ μετὰ δικαίας γνώμης έπί τινας ὲ́ρχονται\n πράξεις καὶ τὸν τοῦ κρείττονος φόβον διηνεκῶς ἔχουσιν ἐν νῷ, βεβαίαν\nτὴν περὶ αὐτὸν φυλάττοντες πίστιν, καὶ τοὺς παρόντας φόβους\nτε καὶ κινδύνους οὐκ ἄγουσιν τῶν μελλουσῶν ἐκείνων ἐλπίδων προτιμοτέρους,\nκἄν εἰ πρὸς καιρὸν δυοχερῶν τινων πειραθεῖεν, τῷ μείζονας\nἑαυτοῖς ἀποκεῖσθαι πιστεύειν τιμὰς ἤνεγκαν οὐδὲ τὰ προσπεσοντα\n βαρέως, ἀλλὰ τοσούτῳ λαμπροτέρας ἔτυχον εὐκλείας, ὅσῳ\nκαὶ βαρυτέρων τῶν χαλεπῶν ἐπειράθησαν. ὅσοι δὲ ἢ τὸ δίκαιον\nἀτίμως παρεῖδον ἢ τὸ κρεῖττον οὐκ ἔγνωσαν καὶ τοὺς τοῦτο πιστῶς\nμετιόντας ὕβρεσι καὶ κολάσεσιν ἀνηκέστοις ὑποβαλεῖν ὑποβαλεῖν\nκαὶ οὐχ ἑαυτοὺς μὲν ἀθλίους ἐφ’ οἷς διὰ τὰς τοιαύτας ἐκόλαζον\n προφάσεις ἔκριναν, εὐδαίμονας δὲ καὶ μακαριστοὺς τοὺς καὶ μέχρι\nτῶν τοιούτων τὴν πρὸς τὸ κρεῖττον διασωζομένους εὐσέβειαν, τούτων\nπολλαὶ μὲν ἔπεσον στρατιαί, πολλαὶ δὲ πρὸς φυγὴν ἐτράπησαν,\nπᾶσα δὲ τούτων πολέμων παράταξις εἰς αἰσχίστην ἐληξεν ἡτταν.“ \n"
            },
            "25":{
                "0":"\n Ἐκ τῶν τοιούτων ἀναφύονται πόλεμοι βαρεῖς, ἐκ τῶν\n τοιούτων πορθήσεις πανίεροι, ἐντεῦθεν ἐντεῦθεν μὲν τῶν πρὸς\nτὰς χρείας ἀναγκαίων πλῆθος δὲ τῶν ἐπηρτημένων δεινῶν, ἑντεῦθεν\nοἱ τῆς τοσαύτης ἀρχηγοὶ δυσσεβείας ἢ ἀνατλάντες τὰ ἔσχατα\nθάπτον πανώλεθρον ἐδυστύχησαν, ἢ ςωὴν αἰσχίστην διάγοντες θανάτου\nταύτην βαρυτέραν ἐπέγνωσαν, καὶ οἶον ἰσομέτρους ταῖς ἀδικίαις\n τὰς τιμωρίας ἐκομίσαντο. τοσοῦτον γὰρ ἕκαστος εὕραντο\nσυμφορῶν, ὅσον τις καὶ καταπολεμῆσaι τὸν θεῖον ὡς ᾤετο] νόμον\nὑπ' ἀλογίας προήχθη, ὥστ’ αὐτοῖς μὴ παρὰ τὴν ςωὴν εiναι\nβαρέα μόνον, ἀλλὰ καὶ τῶν ὑπὸ γῆς κολαοτηρίων χαλεπώτερον\nπροσδοκᾶσθαι τὸν φόβον.“ \n "
            },
            "26":{
                "0":"\n Τοιαύτης δὴ καὶ οὕτως βαρείας δυσσεβείας τὰ ἀνθρώοὔτε\n \n\n\n \nπεια κατεχούσης, καὶ τῶν κοινῶν οἶον ὑπὸ νόσου λοιμώδους τινὸς ἄρδην\nδιαφθαρῆναι κινόυνευόντων καὶ θεραπείας σωτηρίου πολλῆς χρῃζόντων,\nτίνα τὸ θεῖον ἐπινοεῖ κουφισμόν, τίνα τῶν δεινῶν ἀπαλλγήν;\nἐκεῖνο δὲ πάντως νοητέον θεῖον, ὅ μόνον τε καὶ ὡς ὄντως ἔστι καὶ\n διαρκῆ κατὰ παντὸς ἔχει τοῦ χρόνου τὴν δύναμιν. πάντως δὲ οὐ\nκόμπος τὸ τὴν παρὰ τοῦ κρείττονος εὐποιίαν ὁμολογοῦντα σεμνολογεῖσθαι.\nτὴν ἐμὴν ὑπηρεσίαν πρὸς τὴν ἑαυτοῦ βούλησιν ἐπιτηδείαν\nἐζήτησέν τε καὶ ἔκρινεν, ὃς] ἀπὸ τῆς πρὸς Βρεττανοῖς ἐκείνοις\nθαλάσσης ἀρξάμενος καὶ τῶν μερῶν, ἔνθα δύεσθαι τὸν ἥλιον ἀνάγκῃ\n τινὶ τέτακται, κρείττονί τινι δυνάμει ἀπωθούμενος διασκεδαννὺς τὰ\nκατέχοντα πάντα δεινά, ἕν ἅμα μὲν ἀνακαλοῖτο τὸ ἀνθρώπινον γένος\nτὴν περὶ τὸν σεμνότατον νόμον θεραπείαν τῇ παρ' ἐμοῦ παιδευό-\nμενον ὑπουργίᾳ, ἅμα δ' ἡ μακαριστὴ πίστις αὔξοιτο ὑπὸ χειραrωrῷ\nτῷ κρείττονι.“ \n "
            },
            "27":{
                "0":"\n Ούδέποτε γὰρ ἂν ἀγνώμων περὶ τὴν ὀφειλομένην γενοί-\nμην χάριν· ταύτην ἀρίστην διακονίαν, τοῦτο κεχαρισμένον ἐμαυτῶ̣\nδῶρον πιστεύσας, μέχρι καὶ τῶν ἑᾠων πρόειμι χωρίων, ἃ βαρυτέραις\nκατεχόμενα συμφοραῖς μείζονα καὶ τὴν παρ' ἡμῶν θεραπείαν ἐπεβοᾶτο.\nπάντως δὲ καὶ ψυχὴν οὔλην καὶ πᾶν ὅ τί περ ἀναπνέω,\n καὶ ὅλως εἴ τι τῆς διανοίας ἐνδοτάτω στρέφεται, τοῦτο τῷ μεγίστῳ\nθεῷ ὀφείλεσθαι παρ' ἡμῶν ὅλον ἀσφαλῶς πεπίστευκα. οἶδα μὲν\nοὗν ἀκριβῶς, ὡς οὐδὲν τῆς παρ' ἀνθρώπων εὐνοίας χρῄζοιεν ἂν οἱ\nτὴν οὐράνιον ὀρθῶς μεταόιώξαντες ἐλπίδα καὶ ταύτην ἐξαίρετόν τε\nκαὶ ἀσφαλῶς ἐπὶ τῶν θείων καθιδρυσάμενοι τόπων τοσούτῳ τε τιμῶν\n ἀπολαύοντες μειζόνων, ὅσῳ περ σφᾶς αὐτοὺς τῶν γηίνων ἐλαττωμάτων\nτε καὶ δεινῶν ἐχώρισαν. τὰς ἀνάγκας δὲ ὅμως τὰς πρὸς καιρὸν\nἐπενεχθείσας αὐτοῖς καὶ τὰς οὐ προσηκούσας βασάνους ἀπὸ τῶν\nοὐδὲν αἰτίων οὐδὲ ὑπευθύνων ὡς πορρωτάτω ἀνείργειν ἡμᾶς οἰμαι\n \n\n\n \nπροσήκειν· ἢ γένοιτ' ἂν <τὸ> ἀτοπώτατον, ὑπὸ μὲν τοῖς διῶξαι τοὺς\nπροθυμηθεῖσιν τῆς περὶ τὸ θεῖον ἕνεκα θεραπείας τὸ καρτερικὸν\nκαὶ στερρὸν τῆς Ψυχῆς αὐτῶν ἱκανῶς διαγνωσθῆναι, ὑπὸ δὲ τῷ\nθεράποντι τοῦ θεοῦ μὴ οὐκ εἰς λαμπρότερον καὶ μακαριστότερον\n σχῆμα τὴν δόξαν αὐτῶν ἀρθῆναι.“ \n"
            },
            "28":{
                "0":"\n Ἅπαντες τοίνυν, εἴτε τινες μετοικίαν ἀντὶ τῆς ἐνεγκούσης\nκούσης ἠλλάξαντο, ὅτι μὴ τὴν πρὸς τὸ θεῖον παρεῖδον πίστιν, ᾗπερ\nὅλαις ψυχαῖς σφᾶς αὐτοὺς καθιέρωσαν, γνώσεσιν δικαστῶν ἀπηνέσιν\nὑποβληθέντες, καθ' οὓς ἔτυχον ἕκαστοι χρόνους , εἴτέ τινες βουλευτικοῖς\n συγκατηριθμήθησαν κaταλόγοις, τὸν τούτων πρότερον ἀριθμὸν\nοὐ πληροῦντες, χωρίοις τε πατρῴοις ἀποκατaοτάντες καὶ σχολῇ τῇ\nσυνήθει τῷ πάντων ἐλευθερωτῇ θεῷ χαριστήρια φερόντων· εἴτέ\nτινες τῶν ὄντων ἐστέροντο καὶ πάσης τῆς ὑπαρχούσης ὁκοίας αποβολῇ\nκaταπεπληγότες κατηφέοτατον εἰς δεῦρο διῆγον βίον, οἰκήσεσιν\n τε ταῖς ἀρχαίαις καὶ γένεσιν καὶ περιουσίαις ἀποδοθέντες τῆς παρὰ\nτοῦ κρείττονος εὐποιίας χαίροντες ἀπολαύοιεν.“ \n"
            },
            "29":{
                "0":"\n Οὐ μὴν ἀλλὰ καὶ ὅσους οὐ βουλομένους νῆσοι κατέχουσιν\nτῆς προμηθείας ταύτης ἀπολαῦσαι προοτόττομεν, ὅπως οἱ μέχρι\nνῦν ὀρῶν τε δυσχωρίαις καὶ περιρρύτῳ περικεκλεισμένοι θαλάσσῃ\n τῆς σκυθρωπῆς τε καὶ ἀπανθρώπου ἐρημίας ἐλευθερωθέντες τοῖς\nφιλτάτοις σφᾶς αὐτοὺς ἀποδοῖεν, τὸν εὐκταῖον πόθον πληρώοαντες·\nοἳ πενιχρὰν ἐπὶ πολὺν χρόνον ςωὴν μετά τινος ἀποτροπαίου ῥύπου\nδιῆγον, οἶον ἅρπαγμα τι τὴν ἐπάνοδον ποιηοάμενοι, καὶ τῶν φροντίδων\nεἰς τὸ λοιπὸν ἀπηλλαγμένοι, μὴ μετὰ φόβου σὺν ἡμῖν βιῷεν. \n \n \n\n\n \n μετὰ φόβου γὰρ ὑφ᾿ ἡμῖν βιοῦν, οἳ θεοῦ θεράποντες εἶναι αὐχοῦμέν\nτε καὶ πιστεύομεν, καὶ εἰς ἀκοὴν ἐλθεῖν μόνον τῶν ἀτοπωτάτων ἂν\nεἴη, μήτι γε δὴ καὶ πιστεῦσαι· οἳ καὶ τὰς ἀλλοτρίας ἁμαρτίας διορθοῦν\nπεφύκαμεν.“ \n "
            },
            "30":{
                "0":"\n ,,Ὅσοι γε μὴν ἢ μοχθηραῖς μεταλλείαις ἐμπονεῖν κατεγνώσθησαν\nἢ τὰς πρὸς τοῖς δημοσίοις ἔργοις ὑπηρεσίας πληροῦν, τῶν\nδιαρκῶν μόχθων τὴν γλυκεῖαν σχολὴν ἀμειψάμενοι κουφότερον καὶ\nτὸν μετ᾿ ἐξουσίας ἤδη βιούντων βίον, τὰς ἀμέτρους τῶν πόνων\nἀηδίας εἰς πραεῖαν ἄνεσιν καταλύσαντες. εἰ δὲ καὶ τῆς κοινῆς παρρησίας\n ἀποπεσόντες ὑπάρχοιέν τινες καὶ δυστυχήσαντες ἀτιμίαν, μετ᾿ \nεὐφροσύνης τῆς προσηκούσης, οἷον ἀποδημίᾳ τινὶ χρονίῳ ἐχωρίσθησαν,\nτὴν προτέραν ἀξίαν ἀναλαβόντες ἐπὶ τὰς αὐτῶν ἐπειγέσθωσαν πατρίδας.“ \n"
            },
            "31":{
                "0":"\n „Οὐ μὴν ἀλλὰ καὶ τοῖς ἐξετασθεῖσι μὲν ἐν στρατιωτικαῖς\n ἀξίαις ποτέ, τούτων δὲ δι᾿ ἀπηνῆ τε καὶ ἄδικον πρόφασιν\nἐκπεσοῦσιν , ὅτι τὸ γινώσκειν τὸ κρεῖττον ὁμολογοῦντες προτιμότερον\nἦς εἶχον ἀξίας ἦγον, ἔστω πρὸς βούλησιν ἢ τὰ στρατιωτικὰ στέργουσιν\nἐφ᾿ οὗπερ ἦσαν σχήματος μένειν, ἢ μετὰ ἀφέσεως ἐντίμου\nἐλευθέραν ἄγειν σχολήν· πρέπον γὰρ ἂν εἴη καὶ ἀκόλουθον τὸν τοσαύτην\n μεγαλοψυχίαν καὶ καρτερίαν πρὸς τοὺς ἐπενεχθέντας κινδύνους\nἐπιδειξάμενον καὶ σχολῆς, εἰ βούλοιτο, καὶ τιμῆς πρὸς τὴν\nαἵρεσιν ἀπολαύειν.“ \n"
            },
            "32":{
                "0":"\n Καὶ μὴν καὶ ὅσοι τῆς εὐγενείας πρὸς βίαν στερόμενοι\nτοιουτότροπόν τινα γνῶσιν δικαστῶν ὑπέστησαν, ὥστε ἢ γυναικείοις\n ἤ λινοϋφίοις ἐμβληθέντες ἀήθη καὶ ἄθλιον ὑπομένειν πόνον ἢ\nοἰκέται νομίζεσθαι τοῦ ταμιείου, οὐδὲν αὐτοῖς τῆς προτέρας ἐπαρκε- \n \n \n\n\n \n σάσης γενέσεως, οὑτοι τιμῶν τε ὡν ἀπέλαυον πρόσθεν καὶ τοῖς τῆς\nἐλευθερίας καλοῖς ἐνευφραινόμενοι, ἀνακαλεσάμενοι τὰς συνήθεις\nἀξίας, μετὰ πάσης λοιπὸν εὐφροσύνης βιούντων. καὶ ὀ δουλείαν γε\nμὴν ἐλευθερίας ἀλλαξάμενος ἀθεμίτῳ τινὶ καὶ ἀπανθρώπῳ δήπου\n ἀπονοίᾳ, πολλάκις τε τὰς ἀήθεις διακονίας ἀποδυράμενος, καὶ οἶον\nαἰφνίδιον οἰκέτην ἑαυτὸν ἀντ' ἐλευθέρου γνούς, ἐλευθερίας τῆς πρόσθεν\nκαθ’ ἡμέτερον λαβόμενος πρόσταγμα, ἀποδότω τε τοῖς λεννήτορσιν\nἑαυτὸν καὶ πόνους τοὺς ἐλευθέρῳ πρέποντας μετίτω, ἃς προεμόχθησεν\nοὐκ οἰκείας διακονίας ἐκβαλὼν τῆς μνήμης.“ \n "
            },
            "33":{
                "0":"\n Παρεατέον δὲ οὐδὲ τὸ τῶν οὐσιῶν, ὡν ἕκαστοι κατὰ\nδιαφόρους ἐστερήθησαν προφάσεις. ἀλλ' εἴτέ τινες τὸν ἄριστόν τε\nκαὶ θεῖον ὑποστάντες ἀγῶνα τοῦ μαρτυρίου ἀφόβῳ τε καὶ θαρραλέᾳ\nτῇ] γνώμῃ τῶν ὄντων ἐστερήθησαν, εἴτέ τινες ὁμολογηταὶ καταστάντες\nτὴν αἰώνιον ἐλπίδα παρεοκεύασαν ἑαυτοῖς, ὅσοι τε μετοικῆσαι\n καταναγκασθέντες, ὅτι μὴ τοῖς διώξασιν εἶξαν παριδόντες τὴν πίστιν,\nτῶν ὄντων ἐστέροντο καὶ αὐτοί, ἢ εἴ γέ τινες οὐδὲ καταγνωσθέντες\nθάνατον στέρησιν ἐδυστύχησαν τῶν ὄντων, τούτων τοῖς πρὸς γένους\nπροσνέμεσθαι τοὺς κλήρους προστάττομεν. πάντως δὲ διαγορευόντων\nτῶν νόμων τῶν ἀγχιστέων τοὺς ἐγγυτέρω, ῥᾀδιον διαγινώσκειν\n οἶς προσήκουσιν οἱ κλῆροι, καὶ ὅτι οὑτοι κατὰ λόγον ἐπὶ τὴν\nδιαόοχὴν ἔλθοιεν ἄν,. οἵπερ ἠσαν οἰκειότεροι καὶ αὐτομάτῳ χρησαμένων\nἐκείνων τῷ τέλει. \n \n"
            },
            "34":{
                "0":"\n Εἰ δὲ τῶν ἀγχιστέων μηδεὶς\nὑπολείποιτο μηδενὸς τῶν προειρημένων κατὰ λόγον ἂν γενόμενος\nκληρονόμος, μήτε τῶν μαρτύρων φημί, μήτε τῶν ὁμολογησάντων,\n μήτε τῶν μετοίκων τῶν ἐπὶ τῇ τοιαύτῃ μεταστάντων\nπροφάσει, ἡ καθ’ ἑκάστους ἀεὶ τοὺς τόπους ἐκκλησία διαδέχεσθαι\n \n\n\n \nτετάχθω τὸν κλῆρον· οὐκ ἔσται δὲ τοῦτο πάντως οὐδὲ τοῖς ἀπελθοῦσι\nβαρύ, εἴπερ ἡς ἔνεκα πάντας ὑπέστησαν πόνους κληρονόμον\nεὐτυχοῖεν ταύτην. προσκεῖσθαί γε μὴν ἀναγκαῖον καὶ τόδε, ὡς εἰ\nτῶν προειρημένων τινὲς ἐδωρήσαντό τι τῶν ὄντων οἶς ἐβούλοντο,\n τούτοις τὴν δεσποτείαν εὔλογον κυρίαν μένειν.“ \n"
            },
            "35":{
                "0":"\n Ὅπως δὲ μηδὲ πλάνη τις ἐμφαίνοιτο τῷ προστάγμτι\nἀλλ' ἕτοιμον εἴη τὸ δίκαιον ἅπασι γινώσκειν, ἀιδέτωσαν ἅπαντες,\nεἴτε χωρίον εἴτε οἰκίαν εἴτε κῆπον εἴτε ἕτερόν τι τῶν προειρημένων\nκατέχοιεν, καλὸν καὶ λυσιτελοῦν αὐτοῖς εἶναι καὶ ὁμολογεῖν αὐτοῖς]\n καὶ ἀποκαθιστάναι σὺν ἁπάσῃ ταχυτῆτι. εἰ γὰρ καὶ τὰ μάλιστα\nφανεῖεν ἐξ αὐτῶν τινες ἀπὸ τῆς οὐ δικαίας δεσποτείας πολλὰ καρπωσάμενοι,\nκαὶ γίνεοθαι τούτων τὴν ἀπαίτησιν ἡμεῖς οὐ δίκαιον\nκρίνομεν, ὅμως γε μὴν αὐτοὶ ὁπόσα τε καὶ ὁπόθεν συνέλεξαν\nἐπιrνόντες, καὶ] τῷ ἁμαρτήματι τούτῳ συγχώρησιν γενέσθαι παρ' ἡμῶν\n δεηθήτωσαν, ὅππως ἅμα μὲν τῇ τοιαύτῃ διορθώσει ἡ φθάσασα ἰαθείη\nπλεονεξία, ἅμα δὲ ὁ μέγιστος θεός, οἶον ἀντὶ μεταμελείας τινὸς τοῦτο\nπροέμενος, εὐμενὴς ἐπὶ τοῖς ἁμαρτίαισι γένοιτο. \n \n"
            },
            "36":{
                "0":"\n Ἐροῦσι μὲν γὰρ ἴσως ἀντ' ἀπολογίας προισχόμενοι οἱ τῶν τοιούτων\nοὐσιῶν καταστάντες δεσπόται, εἴ γε τοῦτο κρατεῖν ἐπ' αὐτῶν ἄξιον\n ἢ δυνατὸν τὸ πρόσρημα, ὡς οὐκ ἦν οἶόν τε ἀποθέσθαι τὸ τηνικαῦτα,\nἡνίκα πολύτροπος ἁπάντων τῶν δεινῶν ἦν θέα, ὠμῶς\nἀπελαυνόμενοι, ἀφειδῶς ἀπολλύμενοι, ἀμελῶς ἐρριμμένοι, δημεύσεις\nτῶν οὐδὲν αἰτίων συχναί, διώξεις ἀκόρεστοι, τῶν ὄντων διαπράσεις·\net δὲ τοῖς τοιούτοις διισχυρίζοιντο λόγοις τινὲς καὶ ταῖς ἀπλήστοις\n \n\n\n \nἐπιμένοιεν προαιρέσεσιν, οὐκ ἀτιμώρητον ἑαυτοῖς τὸ τοιοῦτον αἰσθήσονται,\nκαὶ μάλιστα ὁπότε οὕτω τὰ παρ᾿ ἡμῶν τῷ μεγίστῳ διακονεῖται\nθεῷ. ὅσα γοῦν πρότερον ἡ ὀλέθριος ἀνάγκη συνηνάγκαζε λαμβάνειν,\nταῦτα νῦν κατέχειν ἐπισφαλὲς ὑπάρχει· ἄλλως τε <καὶ> παντὶ\n τρόπῳ τὰς ἀπληστίας λογισμοῖς καὶ παραδείγμασιν ἐλαττοῦν ἀναγκαῖον.“ \n"
            },
            "37":{
                "0":"\n „ Οὐδὲ τὸ ταμιεῖον, εἴ τι κατέχοι τῶν προειρημένων,\nβεβαίως κατέχειν συγχωρηθήσεται, ἀλλ᾿ οἷον οὐδὲ ἀντιφθέγξασθαι\nπρὸς τὰς ἱερὰς ἐκκλησίας τολμῆσαν, ὧν ἐπὶ χρόνον οὐ δικαίως κατέσχεν,\n τούτων ἐκστήσεται δικαίως ταῖς ἐκκλησίαις. . . ἅπαντα δ᾿ ὅσα\nταῖς ἐκκλησίαις προοήκειν ὀρθῶς ἂν φανείη, εἴτε οἰκίαι τὸ κτῆμα\nτυγχάνοιεν εἴτε ἀγροί τινες καὶ κῆποι εἴτε ὁποῖα δή ποτε ἕτερά\nτινα, οὐδενὸς τῶν εἰς τὴν δεσποτείαν ἐλαττουμένου δικαίου ἀλλ᾿ \nἀκεραίων πάντων μενόντων, ἀποκαθίστασθαι προστάττομεν.“ \n "
            },
            "38":{
                "0":"\n Καὶ μὴν καὶ τοὺς τόπους αὐτούς, οἳ τοῖς σώμασι τῶν μαρτύρων\nτετίμηνται καὶ τῆς ἀναχωρήσεως τῆς ἐνδόξου ὑπομνήματα\nκαθεστᾶσιν, τίς ἂν ἀμφιβάλοι μὴ οὐχὶ ταῖς ἐκκλησίαις προσήκειν,\nἢ οὐχὶ καὶ προστάξειεν ἄν; ἡνίκα μήτε δῶρον ἄμεινον μήτε κάματος\nχαριέστερος καὶ πολλὴν ἔχων τὴν ὠφέλειαν ἕτερος ἂν γένοιτο,\n ἢ τοῦ θείου προτρέποντος νεύματος τὴν περὶ τῶν τοιούτων ποιεῖσθαι\nσπουδήν, καὶ ἃ μετὰ πονηρῶν ἐξῃρέθη προφάσεων τῶν ἀδίκων καὶ\nμοχθηροτάτων ἀνδρῶν, ἀποκατασταθέντα δικαίως ταῖς εὐαγέσιν\nαὖθις ἐκκλησίαις ἀποσωθῆναι.“ \n"
            },
            "39":{
                "0":"\n ,,Ἐπειδὴ δὲ ὁλοκλήρου προνοίας ἂν εἴη μηδὲ τούτους σιωπῇ\n παρελθεῖν, ὅσοιπερ ἢ ὠνῆς δικαίῳ ἐπρίαντό τι παρὰ τοῦ ταμιείου\nἢ κατὰ δωρεὰν κατέσχον συγχωρηθέν, μάτην καὶ ἐπὶ τὰ τοιαῦτα τὰς\n \n\n\n \nἀπλήστους ἐπιθυμίας ἐκτείνοντες, γινωοκέτωοαν, ὡς οἱ τοιοῦτοι, εἰ\nκαὶ ὅτι μάλιστα οἱς ἐτόλμησαν πρίασθαι ἀλλοτρίαν τὴν παρ' ἡμῶν\nεἰς αὐτοὺς ἐπειράθησαν καταστῆσαι φιλανθρωπίαν, ὅμως ταύτης εἰς\nτὸν δυνατὸν καὶ πρέποντα τρόπον οὐκ ἀτυχήσουσιν. ταῦτα μὲν οὖν\n εἰς τοσοῦτον ἀνήχθω.“ \n"
            },
            "40":{
                "0":"\n Ἐπειδὴ δὲ ἀποδείξεσιν ἐναργεστάταις καὶ σαφεστάταις\nἐξεφάνη ἀρετῇ τε τοῦ πάντα δυνατοῦ θεοῦ καὶ παραινέσεσιν ἅμα καὶ\nβοηθείαις, ἃς ὑπὲρ ἐμοῦ συχνὰς ἀξιοῖ ποιεῖσθαι, τὴν πρότερον κατέχουσαν\nπάντα τὰ ἀνθρώπεια δυσχέρειαν ἐκ πάσης ἤδη ἐληλάσθαι τῆς\n ὑφ' ἡλίῳ, καθ' ἕνα τε τε καὶ σύμπαντες ἐσπουδασμέναις καθορᾶτε\nφροντίσιν, τίς ἐκείνη καθέστηκεν ἐξουσία, τίς χάρις, ἣ τῶν μὲν\nπονηροτάτων καὶ μοχθηροτάτων τὸ ὡς εἰπεῖν σπέρμα ἠφάνισέν τε\nκαὶ διέφθειρεν, τῶν δὲ ἀγαθῶν τὴν εὐφροσύνην ἀνακληθεῖσαν ἐπὶ\nπάσας ἐκτείνει τὰς χώρας ἀφθόνωνς, καὶ αὖθις αὐτόν τε τὸν θεῖον\n νόμον τὰ εἰκότα μετὰ παντὸς σεβάσματος θεραπεύεσθαι, τούς τε\nτούτῳ σφᾶς αὐτοὺς καθιερώσαντας τὸ προσήκοντα σέβειν, ἐξουσίαν\nδίδωσιν ἅπασαν. οἳ καθάπερ ἔκ τινος σκότους βαθυτάτου ἀνακύψαντες\nκαὶ λαμπρὰν τῶν πραγμάτων λαβόντες γνῶσιν, θεραπείαν τε\nτὴν προσήκουσαν τοῦ λοιποῦ περὶ αὐτὸν καὶ τιμὴν σύμφωνον ἐπιδείξονται.\n προτεθήτω ἐν τοῖς ἡμετέροις ἁνατολικοῖς μέρεσιν.“ \n"
            },
            "41":{
                "0":"\n Τὸ μὲν δὴ πρῶτον ὡς ἡμᾶς καταπεμφθὲν βασιλέως\nγάμμα ταῦτα διετάττετο.λ αὐτίκα δὲ δι' ἔργων ἐχώρει τὰ πρὸς τοῦ\nνόμου διηγορευμένα, καὶ πάντα ἐπράττετο τἀναντία τοῖς μικρὸν\nἔμπροσθεν ὑπὸ τῆς τυραννικῆς ὠμότητος τετολμημένοις ἀπήλαυόν\n τε βασιλικῶν δωρεῶν οἱς ταῦτα νενομοθέτητο. \n"
            },
            "42":{
                "0":"\n Μεταβὰς δ’ ἐκ τούτων βασιλεὺς πραγμάτων ἐνεργῶν\nἤπτετο. καὶ πρῶτα μὲν τοῖς κατ' ἐπαρχίας διῃρημένοις ἔθνεσιν ἡγεμόνας\nκατέπεμπεν, τῇ σωτηρίῳ πίστει καθωσιωμένους τοὺς πλείους.\n \n\n\n \nὅσοι δ᾿ ἑλληνίζειν ἐδόκουν, τούτοις θύειν ἀπείρητο. ὁ δ᾿ αὐτὸς ἠν\nνόμος καὶ ἐπὶ τῶν ὑπερκειμένων τὰς ἡγεμονικὰς ἀρχὰς ἀξιωμάτων,\nἐπί τε τῶν ἀνωτάτω καὶ τὴν ἔπαρχον διειληφότων ἐξουσίαν. ἢ\nγὰρ Χριστιανοῖς οὖσιν ἐμπρέπειν ἐδίδου τῇ προσηγορίᾳ, ἢ διακειμένοις\n ἑτέρως τὸ μὴ εἰδωλολατρεῖν παρήγγειλεν. \n"
            },
            "43":{
                "0":"\n Εἶτα ἑξῆς δύο κατὰ τὸ αὐτὸ ἐπέμποντο νόμοι, ὁ μὲν εἴργων\nτὰ μυσαρὰ τῆς κατὰ πόλεις καὶ χώρας τὸ παλαιὸν συντελουμένης\nεἰδωλολατρείας, ὡς μήτε ἐγέρσεις ξοάνων ποιεῖσθαι τολμᾶν,\nμήτε μαντείαις καὶ ταῖς ἄλλαις περιεργίαις ἐπιχειρεῖν, μήτε μὴν θύειν\n καθόλου μηδένα, ὁ δὲ τῶν εὐκτηρίων οἴκων τὰς οἰκοδομὰς ὑψοῦν\nαὔξειν τε [καὶ] εἰς πλάτος καὶ μῆκος τὰς ἐκκλησίας τοῦ θεοῦ διαγορεύων,\nὡσανεὶ μελλόντων τῷ θεῷ σχεδὸν εἰπεῖν ἁπάντων ανθρώπων\nτοῦ λοιποῦ προσοικειοῦσθαι τῆς πολυθέου μανίας ἐκποδὼν\nἠρμένης.",
                "1":"\n τοιαῦτα γὰρ φρονεῖν τε καὶ γράφειν τοῖς κατὰ τόπον\n ἄρχουσι βασιλέα ἡ αὐτοῦ περὶ τὸν θεὸν ἐνῆγεν ὁσία, χρημάτων δὲ\nμὴ φείδεσθαι δόσεως ἀλλ᾿ ἐξ αὐτῶν τῶν βασιλικῶν θησαυρῶν τὰς\nἐπισκευὰς ποιεῖσθαι περιεῖχεν ὁ νόμος. ἐγράφετο δὲ καὶ τοῖς κατὰ\nπάντα τόπον τῶν ἐκκλησιῶν προέδροις τοιαῦτα, ὁποῖα καὶ ἡμῖν\nἐπιστέλλειν ἠξίου, πρώτην ταύτην εἰς ἡμέτερον πρόσωπον γραφὴν\n διαπεμψάμενος. \n"
            },
            "44":{
                "0":"\n „Νικητὴς Κωνσταντῖνος Μέγιστος Σεβαστὸς Εὐσεβίῳ.\nἝως τοῦ παρόντος χρόνου τῆς ἀνοσίου βουλήσεως καὶ τυραννίδος\nτοὺς ὑπηρέτας τοῦ σωτῆρος θεοῦ διωκούσης, πεπίστευκα καὶ\nἀκριβῶς ἐμαυτὸν πέπεικα πασῶν τῶν ἐκκλησιῶν τὰ ἔργα ἢ ὑπὸ\n ἀμελείας διεφθάρθαι ἢ φόβῳ τῆς ἐπικειμένης ἀδικίας ἐλάττονα τῆς\nἀξίας γεγενῆσθαι, ἀδελφὲ προσφιλέστατε.",
                "1":"\n νυνὶ δὲ τῆς ἐλευθερίας\nἀποδοθείσης καὶ τοῦ δράκοντος ἐκείνου ἀπὸ τῆς τῶν κοινῶν διοικήσεως\nθεοῦ τοῦ μεγίστου προνοίᾳ ἡμετέρᾳ δ᾿ ὑπηρεσίᾳ διωχθέντος,\nἡγοῦμαι καὶ πᾶσι φανερὰν γεγενῆσθαι τὴν θείαν δύναμιν, καὶ τοὺς\n ἢ φόβῳ ἢ ἀπιστίᾳ ἁμαρτήμασί τισι περιπεσόντας ἐπιγνόντας τε τὸ ὄντως\nὂν ἥξειν ἐπὶ τὴν ἀληθῆ καὶ ὀρθὴν τοῦ βίου κατάστασιν.",
                "2":"\n ὄσων\n \n \n\n\n \nτοίνυν ἢ αὐτὸς προίοταοαι ἐκκλησιῶν ἢ ἄλλους τοὺς κατὰ τόπον\nπροισταμένους ἐπισκόπους πρεο͂βυτέρους τε ἢ διακόνους οἶσθα, ὑπόμνησον\nσπουδάζειν περὶ τὰ ἔργα τῶν ἐκκλησιῶν, ἢ ἐπανορθοῦσθαι\nτὰ ὄντα ἢ εἰς μείςονα αὔξειν ἢ ἔνθα ἂν χρεία ἀπαιτῇ καινὰ ποιεῖν.\n αἰτήσεις δὲ καὶ αὐτὸς καὶ διὰ σοῦ οἱ λοιποὶ τὰ ἀναγκαῖα παρά τε\nτῶν ἡγεμονευόντων καὶ τῆς ἐπαρχικῆς τάξεως. τούτοις γὰρ ἐπεστάλη\nπόσῃ προθυμίᾳ ἐξυπηρετήσασθαι τοῖς ὑπὸ ὑπὸ τῆς σῆς ὁσιότητος\nλεγομένοις. ὁ θεός σε διαφυλάξει, ἀδελφὲ ἀγαπητέ.",
                "3":"\n ταῦτα μὲν οὖν\nκαθ’ ἕκαστον ἔθνος ἐγράφετο τοῖς τῶν ἐκκλησιῶν προεστῶσι, τὰ\n ἀκόλουθά τε τούτοις πράττειν οἱ τῶν ἐθνῶν ἡγεμόνες ἐκελεύοντο, σὺν\nπολλῷ τε τάχει δι' ἔργων ἐχώρει τὰ νενομοθετημένα. \n"
            },
            "45":{
                "0":"\n Ἐπιτείνας δ' ἔτι μᾶλλον [ὁ] βαοιλεὺς τὴν πρὸς τὸν θεὸν\nὁσίαν, διόασκαλίαν ἀπελεγκτικὴν τῆς εἰδωλολάτρου πλάνης τῶν πρὸ\nαὐτοῦ κεκρατηκότων τοῖς κατὰ πᾶν ἔθνος ἐπαρχιώταις κατέπεμπεν,\n λογιώτερον τοὺς ἀρχομένους προτρέπων τὸν ἐπὶ πάντων θεὸν γνωρί-\nζειν αὐτὸν τε τὸν Χριστὸν αὐτοῦ διαρρήδην ἐπιγράφεσθαι σωτῆρα.\n καὶ ταύτην δὲ τὴν γραφήν, αὐτόγραφον οὐσαν αὐτοῦ μεταληφθεῖσαν\nδ' ἐκ τῆς Ῥωμαίων φωνῆς, ἀπολαβεῖν ἀναγκαῖον τῷ παρόντι λόγῳ, ὡς\nἂν δοκοῖμεν αὐτοῦ βασιλέως ἐπακούειν ταῖς πάντων ἀνθρώπων ἀκοαῖς\n τοῦτον ἐκβοῶντος τὸν τρόπον. \n"
            },
            "46":{
                "0":"\n Βασιλέως ἐπιστολὴ κατὰ πάσας τὰς ἐπαρχίας.\nΝικητὴς Κωνσταντῖνος Μέγιστος Σεβαοτὸς ἐπαρχιώταις ἀνατολικοῖς. \n Πάντα μὲν ὅσα τοῖς κυριωτάτοις τῆς φύσεως περιέχεται νόμοις\n τῆς κατὰ τὴν θείαν διάταξιν προνοίας τε καὶ θεωρίας ἱκανὴν αἴσθησιν\nτοῖς πᾶσι παρέχει, οὐδὲ ἐστί τις ἀμφιβολία οἱς κατ' εὐθεῖαν\nγνώσεως ὁδὸν ἡ διάνοια ἐπ' ἐκεῖνον ἄγεται τὸν σκοπόν, ὡς ἡ τοῦ\nὑγιοῦς λογισμοῦ καὶ τῆς ὄψεως αὐτῆς ἡ ἀκριβὴς κατάληψις μιᾷ ῥοπῇ\nτῆς ἀληθοῦς ἀρετῆς ἐπὶ τὴν γνῶσιν ἀναφέρει τοῦ θεοῦ. διόπερ πᾶς\n συνετὸς ἀνὴρ οὐκ ἄν ποτε ταραχθείη τοὺς πολλοὺς ὁρῶν ἐναντίαις\nπροαιρέσεσι φερομένους. 2ἀνόνητος γὰρ ἂν ἡ τῆς ἀρετῆς ἐλάνθανε\n \n\n \nχάρις, εἰμὴ καταντικρὺ τὸν τῆς διεστραμμένης ἀπονοίας βίον ἡ κακία\nπρουβέβλητο. διὸ τῇ μὲν ἀρετῇ στέφανος πρόκειται, τῆς δὲ κρίσεως\nαὐθεντεῖ ὁ ὕψιστος θεός. ἐγὼ δ᾿ ὡς ἔνι μάλιστα φανερῶς περὶ\nτῶν κατ᾿ ἐμαυτὸν ἐλπίδων πᾶσιν ὑμῖν ὁμολογήσαι πειράσομαι.” \n "
            },
            "47":{
                "0":"\n „Ἔσχον ἴγωγε τοὺς πρὸς τούτου γενομένους αὐτοκράτορας\nδιὰ τὸ τῶν τρόπων ἄγριον ἀποσκλήρους, μόνος δ᾿ ὁ πατὴρ ὁ ἐμὸς\nἡμερότητος ἔργα μετεχειρίζετο, μετὰ θαυμαστῆς εὐλαβίας ἐν πάσαις\nταῖς ἑαυτοῦ πράζεσι τὸν σωτῆρα θεὸν ἐπικαλούμενος. ὅσοι δὲ λοιποί\nποί οὐχ ὑγιαίνοντες τὰς φρένας ἀγριότητος μᾶλλον ἢ πραότητος\n ἐπεμέλοντο, καὶ ταύτην ἔτρεφον ἀφθόνως, ἐπὶ τῶν ἰδίων καιρῶν\nτὸν ἀληθῆ λόγον διαστρέφοντες, τῆς δὲ πονηρίας αὐτοῖς ἡ δεινότης\nεἰς τοσοῦτον ἐξήπτετο, ὡς πάντων ὁμοῦ τῶν θείων τε καὶ ἀνθρωπίνων\nπραγμάτων εἰρηνευομένων ἐμφυλίους ὑπ᾿ ἐκίνων πολέμους\nἀναρριπίζεσθαι.” \n "
            },
            "48":{
                "0":"\n „Τὸν Ἀπόλλω τὸ τηνικαῦτα ἔφασαν ἐξ ἄντρου τινὸς καὶ\nσκοτίου μυχοῦ οὐχὶ δ᾿ ἐξ ἀνθρώπου χρῆσαι, ὡς ἄρα οἱ ἐπὶ τῆς γῆς\nδίκαιοι ἐμπόδιον εἶεν τοῦ ἀληθεύειν αὐτόν, καὶ διὰ τοῦτο ψευδεῖς\nτῶν τριπόδων τὰς μαντείας ποιεῖσθαι. τοῦτο γάρ τοι ἡ ἱερεία αὐτοῦ,\nκατηφεῖς τοὺς πλοκάμους ἀνεῖσα ὑπὸ μανίας τ᾿ ἐλαυνομένη, τὸ ἐν\n ἀνθρώποις κακὸν ἀπωδύρετο. ἀλλ᾿ ἴδωμεν ταῦτα εἰς ὁποῖον τέλος\nἐξώκειλε. \n"
            },
            "49":{
                "0":"\n Σὲ νῦν τὸν ὕψιστον θεὸν καλῶ· ἠκρούμην τότε\nκομιδῆ παῖς ἔτι ὑπάρχων, πῶς ὁ κατ᾿ ἐκεῖνο καιροῦ παρὰ τοῖς Ῥωμαίων\nαὐτοκράτορσιν ἔχων τὰ πρωτεῖα, δείλαιος, ἀληθῶς δείλαιος,\nπλάνῃ τὴν ψυχὴν ἠπατημένος, παρὰ τῶν δορυφορούντων αὐτόν,\n τίνες ἄρα εἶεν οἱ πρὸς τῇ γῇ δίκαιοι, πολυπραγμονῶν ἐπυνθάνετο,\nκαί τις τῶν περὶ αὐτὸν θυηπόλων ἀποκριθείς, Χριστιανοὶ δήπουθεν,\nἔφη. ὁ δὲ τὴν ἀπόκρισιν ὥσπερ τι βροχθίσας μέλι τὰ κατὰ τῶν\nἀδικημάτων εὑρεθέντα ξίφη κατὰ τῆς ἀνεπιλήπτου ὁσιότητος ἐξέτεινεν.\nαὐτίκα δὴ οὖν διατάγματα λύθρων μιαιφόνοις ὡς εἰπεῖν ἀκωκαῖς\n συνέταττε, τοῖς τε δικασταῖς τὴν κατὰ φύσιν ἀγχίνοιαν εἰς\nεὕρεσιν κολαστηρίων καινοτέρων ἐκτείνειν παρεκελεύετο.” \n \n\n \n"
            },
            "50":{
                "0":"\n „Ἦν τότε, ἦν ἰδεῖν, μεθ᾿ ὅσης ἐξουσίας ἡ σεμνότης ἐκείνη\nτῆς θεοσεβείας τῇ τῆς ὠμότητος συνεχείᾳ οὐ τὰς τυχούσας ἐφ᾿ ἑκάστης\nἡμέρας ὕβρεις ὑφίστατο, σωφροσύνη δ᾿ ἣν τῶν πολεμίων οὐδεὶς\nἠδίκησε πώποτε ὀργίλων πολιτῶν παροινίας πάρεργον ἐγίγνετο.\n ποῖον πῦρ ποῖαι βάσανοι ποῖον στρεβλωτηρίων εἶδος οὐχὶ παντὶ\nσώματι καὶ ἡλικίᾳ πάσῃ ἀδιακρίτως προσήγετο; τὸ τηνικαῦτα ἐδάκρυε\nμὲν ἀναμφιβόλως ἡ γῆ, ὁ δὲ τὰ σύμπαντα περιέχων κόσμος τῷ λύθρω\nχραινόμενος ἀπεκλάετο, ἥ γε μὴν ἡμέρα αὐτὴ τῷ πένθει τοῦ θεάματος\nἐνεκαλύπτετο.” \n "
            },
            "51":{
                "0":"\n „Ἀλλὰ τί ταῦτα; αὐχοῦσι νῦν ἐπ᾿ ἐκείνοις οἱ βάρβαροι οἱ\nτοὺς κατ᾿ ἐκεῖνο καιροῦ ἐξ ἡμῶν φεύγοντας ὑποδεδεγμένοι καὶ φιλανθρώπῳ\nανθρώπῳ τηρήσαντες αἰχμαλωσίᾳ ὅτι οὐ μόνον τῆν· σωτηρίαν ἀλλὰ\nκαὶ τὰ τῆς σεμνότητος αὐτοῖς κατέστησαν ἐν ἀσφαλείᾳ ἔχειν καὶ νῦν\nτὸ Ῥωμαίων γένος κηλῖδα ταύτην διηνεκῆ φέρει, ἣν οἱ κατ᾿ ἐκεῖνο\n καιροῦ τῆς Ῥωμαϊκῆς οἰκουμένης ἐλαυνόμενοι χριστιανοὶ καὶ βαρβάροις\nπροσφεύγοντες προσετρίψαντο.” \n"
            },
            "52":{
                "0":"\n „Ἀλλὰ τί τῶν θρήνων ἐκείνων καὶ τοῦ κοινοῦ τῆς οἰκουμένης\nπένθους ἐπὶ πλέον μεμνῆσθαί με δεῖ; οἴχονται λοιπὸν καὶ\nἐκεῖνοι οἱ τοῦ μύσους αὐθένται, πρὸς διηνεκῆ κόλασιν τοῖς Ἀχέροντος\n βαράθροις ἐκδοθέντες, σὺν αἰσχρῷ τέλει. πολέμοις γὰρ ἐμφυλίοις\nκαταμιγέντες οὔτ᾿ ὄνομα οὔτε γένος αὐτῶν καταλελοίπασιν. ὃ δὴ\nοὐκ ἂν αὐτοῖς συμβεβήκει, εἰ μὴ ἡ ἀσεβὴς ἐκείνη τῶν τοῦ Πυθίου\nχρηστηρίων μαντεία κίβδηλον δύναμιν ἐσχήκει.” \n"
            },
            "53":{
                "0":"\n „Σὲ νῦν τὸν μέγιστον θεὸν παρακαλῶ· εἴης πρᾶός τε καὶ\n εὐμενὴς τοῖς σοῖς ἀνατολικοῖς, εἴης πᾶσι τοῖς σοῖς ἐπαρχιώτις ὑπὸ\nχρονίου συμφορᾶς συντριβεῖσι, δι᾿ ἐμοῦ τοῦ σοῦ θεράποντος ὀρέων\nἴασιν. καὶ ταῦτά γε αἰτῶ οὐκ ἀπεικότως, ὦ δέσποτα τῶν ὅλων,\nἅγιε θεέ· ταῖς σαῖς γὰρ ὑφηγήσεσιν ἐνεστησάμην σωτηριώδη πράγματα\nκαὶ διήνυσα, τὴν σὴν σφραγῖδα πανταχοῦ προβαλλόμενος καλλινίκου\n νίκου ἡγησάμην στρατοῦ· κἄν πού τις τῶν δημοσίων καλῇ χρεία,\nτοῖς αὐτοῖς τῆς σῆς ἀρετῆς ἑπόμενος συνθήμασιν ἐπὶ τοὺς πολεμίους\nπρόειμι.",
                "1":"\n διὰ ταῦτά τοι ἀνέθηκά σοι τὴν ἐμαυτοῦ ψυχὴν ἔρωτι καὶ\nφόβῳ καθαρῶς ἀνακραθεῖσαν· τὸ μὲν γὰρ ὄνομά σου γνησίως ἀγπῶ,\nτὴν δὲ δύναμιν εὐλαβοῦμαι, ἣν πολλοῖς τεκμηρίοις ἔδειξας καὶ τὴν\n ἐμὴν πίστιν βεβαιοτέραν εἰργάσω. ἐπείγομαι γοῦν καὶ τοὺς ὤμους\nαὐτὸς ὑποσχὼν τοὺς ἐμοὺς τὸν ἁγιώτατόν σοι οἶκον ἀνανεώσασθαι,\n \n\n \nὃν οἱ μυσαροὶ ἐκεῖνοι καὶ ἀσεβέστατοι τῷ ἀτοπήματι τῆς καθαιρέσεως\nἐλυμήναντο.“ \n"
            },
            "54":{
                "0":"\n „Εἰρηνεύεσθαίι σου τὸν λαὸν καὶ ἀστασίαστον μένειν ἐπῖθυμῶ\nὑπὲρ τοῦ κοινοῦ τῆς οίκουμένης καὶ τοῦ πάντων ἀνθρώπων\n χρησίμου. ὁμοίαν τοὶς πιστεύουσιν οἱ πλανώμενοι χαίροντες λαμβανέτωσαν\nεἰρήνης τε καὶ ἡσυχίας ἀπόλαυσιν. αὓτη γὰρ ἡ τῆς κοινωνίας\nγλυκώτης κἀκείνους ἐπανορθώσασθαι καὶ πρὸς τὴν εύθεῖαν\nἀγαγεῖν ὁδὸν ἰσχύσει. μηδεὶς τὸν ἕτερον παρενοχλείτω· ἕκαστος ὅπερ\nἡ ψυχὴ βούλεται κατεχέτω, τούτῳ κατακεχρήσθω.",
                "1":"\n τοὺς δ’ εὖ φρονοῦντας\n πεπεῖσθαι χρή, ὡς οὗτοι μόνοι ἁγίως καὶ καθαρῶς βιώσονται,\nοὗς αὐτὸς καλεῖς ἐπαναπαύεσθαι τοῖς σοῖς ἁγίοις νόμοις. οἱ δ’\nἑαυτοὺς ἀφέλκοντες ἐχόντων βουλόμενοι τὰ τῆς ψευδολογίας τεμένη·\nἡμεῖς ἔχομεν τὸν φαιδρότατον τῆς σῆς ἀληθείας οἶκον. ὅπερ κατὰ\nφύσιν δέδωκας, τοῦτο κἀκείνοις εὐχόμεθα, ἵνα δηλαδὴ διὰ τῆς κοινῆς\n ὁμονοίας καὶ αὐτοὶς τὴν θυμηδίαν ἀναφέρωνται.“ \n"
            },
            "55":{
                "0":"\n „Οὐδὲ γάρ\nἐστι καινὸν οὐδέ τι νεώτερον τὸ καθ’ ἡμᾶς, ἀλλ’ ἐξ οὗπερ τὴν τῶν\nὃστι διακόσμησιν παγίως γεγενῆσθαι πεπιστεύκαμεν, μετὰ τοῦ πρέποντός\nσοι σεβάσματος τοῦτο παρεκελεύσω, ἐσφάλη δὲ τὸ ἀνθρώπινον\nγένος πλάναις παντοίαις παρηγμένον· ἀλλὰ σὺ γε διὰ τοῦ\n σοῦ υἱοῦ, ἵνα μὴ τὸ κακὸν ἐπὶ πλέον ἐπιβρίσῃ, καθαρὸν φῶς ἀνασχὼν\nὑπέμηνσας περὶ σεαυτοῦ τοὺς πάντας.“ \n"
            },
            "56":{
                "0":"\n „Αἱ σαὶ πράξεις ταῦτα πιστοῦνται· τὸ σὸν κράτος ἀθώους\nἡμᾶς καὶ πιστοὺς ἐργάζεται, ἅλιος καὶ σελήνη ἔννομον ἔχουσι τὴν\nπορείαν, οὐδε τα ἄστρα ἄτακτον ἔχει τὴν τοῦ κοσμικοῦ κύκλου\n περιφοράν· αἱ τῶν καιρῶν ἀμοιβαί νομίμως ἀνακυκλοῦνται, ἡ τῆς\nγῆς ἑδραία στάσις τῷ σῷ λόγῳ συνέστηκε, καὶ τὸ πνεῦμα κατὰ τὸν\nἐπιταχθέντα θεσμὸν ποιεῖτα τὴν κίνησιν, ἥ τε τῶν ὑδάτων φορὰ\nθέουσα πρόεισιν ἀπλέτου ῥεύματος μέτρῳ, ἡ θάλασσα ὅροις ἐμπεριέχεται\nπεπηγόσι, καὶ ὅ τι ἂν τῇ γῇ καὶ τῷ ὠκεανῷ συμπαρεκτείνηται,\n τοῦτο πᾶν θαυμασταῖς τισι καὶ χρησίμοις τεχνάζεται πολυτελείαις.\n",
                "1":"\n ὅπερ εἰ μὴ κατὰ κρίσιν τῆς σῆς βουλήσεως ἐπράττετο,\n \n \n\n \nἀναμφιβόλως ἂν ἡ τοσαύτη διαφορὰ καὶ ἡ πολλή τῆς ἐξουσίας\nδιάκρισις παντὶ τῷ βίῳ καὶ τοῖς πράγμασιν ἐλυμήνατο. οἱ γὰρ πρὸς\nἑαυτοὺς μαχεσθέντες χαλεπώτερον ἂν τὸ ἀνθρώπινον κατέωλαψαν\nγένος· ὅπερ καὶ μὴ ὁρώμενοι πράττουσιν.“ \n "
            },
            "57":{
                "0":"\n „Ἀλλὰ χάρις σοι πλείστη, δέσποτα τῶν ἁπάντων, μέγιστε θεέ·\nὅσον γὰρ διαφόροις σπουδάσμασιν ἡ ἀνθρωπότης γνωρίζεται, τοσούτῳ\nτὰ τοῦ θείου λόγου συνίσταταζι μαθήματα. πλὴν ὅστις αὑτὸν\nθεραπεύεσθαι κωλύει, ἄλλῳ τοῦτο μὴ λογιζέσθω· ἡ γὰρ ἰατρικὴ τῶν\n ἰαμάτων προκαθέζεται ἅπασιν εἰς τουμφανὲς προκειμένη. μόνον μή\nτις καταβλαπτέτω τοῦθ’ ὅπερ ἄχραντον εἶναι τὰ πράγματα παρεγγυᾷ.\nχρησώμεθα τοίνυν ἅπαντες ἄνθρωποι τῇ τοῦ δοθέντος ἀγαθοῦ συγκληρίᾳ,\nτουτέστι τῷ τῆς εἰρήνης καλῷ, χωρίζοντες δηλαδὴ τὴν δυνείδησιν\nἀπὸ παντὸς ἐναντίου. \n"
            },
            "58":{
                "0":"\n Πλὴν ἕκαστος ὅπερ πείσας ἑαυτὸν\n ἀναδέδεκται, τούτῳ τὸν ἕτερον μὴ καταβλαπτέω· ὅπερ θάτερος\nεἶδέν τε καὶ ἐνόησεν, τούτῳ τὸν πλησίον εἰ μὲν γενέσθαι δυνατόν\nὡφελείτω, εἰ δ’ ἀδύνατον παραπεμπέσθω. ἀλλο γάρ ἐστι <τὸ> τὸν\nὑπὲρ ἀθανασίας ἆθλον ἑκουσίως ἐπαναιρεῖσθαι, ἄλλο9 τὸ μετὰ τιμωρίας\nἐπαναγκάζειν. ταῦτα εἶπον, ταῦτα διεξήλθον μακρότερον ἢ ὁδὸν\n τῆς ἐμῆς ἐπιεικείας ἀπαιτεῖ σκοπός, ἐπειδὴ τὴν τῆς ἀληθείας ἀποκρύψασθαι\nπίστιν οὐκ ἐβουλόμην, μάλισθ ὅτι τινὲς ὡς ἀκούω φασὶ\nτῶν ναῶν περιῃρῆσθαι τὰ ἔθη καὶ τοῦ σκότους τὴν ἐξουσίαν· ὅπερ\nσυνεβούλευσα ἂν πᾶσιν ἀνθρώποις, εἰ μὴ τῆς μοχθηρᾶς πλάνης ἡγησάμην\nβίαιος ἐπανάστασις ἐπὶ βλάβῃ τῆς κοινῆς σωτηρίας ἀμέτρως ταῖς ἐνίων\n ψυχαῖς ἐμπεπήγει.“ \n"
            },
            "59":{
                "0":"\n Τοιαῦτα βασιλεὺς ὡσανεὶ θεοῦ μεγαλοφωνότατος κήρυξ\nτοῖς ἐπαρχιώταις ἅπασι δι’ οἰκείου προσεφώνει γράμματος, δαιμονικῆς\nμὲν ἀπείργων τοὺς ἀρχομένους πλάνης, τὴν δ’ ἀληθῆ μετιέναι\nθεοσέβειαν ἐγκελευόμενος.",
                "1":"\n φαιδρυνομένῳ δ’ αὐτῷ ἐπὶ τούτοις φήμη\n τις διαγγέλλεται ἀμφὶ ταραχῆς οὐ σμικρᾶς τὰς ἐκκλησίας διαλαβούσης,\nἐφ’ ᾗ τὴν ἀκοὴν πληγγεὶς ἴασιν τῷ κακῷ περιενόει. τὸ δ’ ἄρα\n \n \n\n \nτοιόνδε.",
                "2":"\n ἐσεμνύνετο μὲν ὁ τοῦ θεοῦ λεὼς ταῖς τῶν καλῶν καλλωπιζόμενος\nπράξεσιν, οὐδ’ ἦν τις ἔξωθεν φόβος ταράττων, ὡς καὶ\nπρώνη λαμπρᾶς καῖ βαθυτάτης εἰρήνης ἁπανταχόθεν τὴν ἐκκλησίαν\nθεοῦ χάριτι περιφραττούσης· φθόνος δ’ ἂρα [καὶ] τοῖς ἡμετέροις\n ἐφήδρευε καλοῖς, εἴσω μὲν εἰσδυόμενος μέσος δ’ ἐν αὐτοῖς χορεύων\nτοῖς τῶν ἁγίων ὁμίων ὁμίλοις.",
                "3":"\n συμβάλλει δῆτα τοὺς ἐπισκόπους, στάσιν\nἐμβαλὼν ἐρεσχελίας θείων προφάσει δογμάντων, κἄπειθ’ ὡς ἀπὸ μικροῦ\nσπινθῆρος μέγα πῦρ ἐξεκάετο, ἄκρας μὲν ὥσπερ ἀπὸ κορυφῆς\nἀρξάμενον τῆς ἀλεξανδρέων ἐκκλησίας, διαδραμὸν δὲ τὴν σύμπασαν\n Αἴγυπτόν τε καὶ Λιβύην τήν τ’ ἐπέκεινα Θηβαΐδα,",
                "4":"\n ἤδη δὲ καὶ τὰς\nλοιπὰς ἐπενέμετο ἐπαρχίας τε καὶ πόλεις, ὥστε οὐ μόνους ἦν ἰδεῖν\nτοὺς τῶν ἐκκλησιῶν προέδρους λόγοις διαπληκτιζομένους, ἀλλὰ καὶ\nτὰ πλήθη κατατεμνόμενα, τῶν μὲν ὡς τούσδε τῶν δὲ θατέροις ἐπικλινομένων.\nτοσοῦτον δὲ διήλαυνεν ἀτοπίας ἡ τῶν γινομένων θέα,\n ὥστ’ ἤδη ἐν αὐτοῖς μέσοις τῶν ἀπίστων θεάτροις τὰ σεμνὰ τῆς\nἐνθέου διδασκαλίας τήν αἰσχίστην ὑπομένειν χλεύην. \n"
            },
            "60":{
                "0":"\n Οἱ μὲν οὖν κατ’ αὐτὴν τὴν Ἀλεξάνδρειαν νεανικῶς περὶ\nτῶν ἀνωτάτω διεπληκτίζοντο, οἱ δ’ ἀμφὶ πᾶσαν τὴν Αἴγυπτον καὶ\nτὴν ἄνω Θηβαΐδα προϋποκειμένης παλαιοτέρας ὑποθέσεως χάριν διεστασίαζον,\n ὡς πανταχοῦ διῃρῆσθαι τὰς ἐκκλησίας. τούτοις δ’ ὥσπερσώματος κεκακωμένου σύμπασα Λιβύη συνέκαμνε, συνενόσει δὲ καὶ τὰ\nλοιπὰ μέρη τῶν ἐκτὸς ἐπαρχιῶν. οἱ μὲν γὰρ ἀπὸ τῆς Ἀλεξανδρείας\nδιεπρεσβεύοντο πρὸς τοὺς κατ’ ἐπρχίαν ἐπισκόπους, οἱ δ’ εἰς θάτερον\nτεμνόμενοι μέρος τῆς ὁμοίας ἐκοινώνουν στάσεως. \n "
            },
            "61":{
                "0":"\n Ταῦτα δὴ πυθόμενος βασιλεὺς καὶ τὴν ψυχψὴν ὑπεραλγήαὐτὸν\nσυμφοράν τε οἰκείαν τὸ πρᾶγμα θέμενος, παραχρῆμα τῶν ἀμφ’\nαὐτὸν θεοσεβῶν ὃν εὖ ἠπίστατο βίῳ σώφρονι πίστεως τ’ ἀρετῇ δεδοκιμασμένον, \nἄνδρα λαμπρυνόμενον εὖ μάλα ταῖς ὑπὲρ εὐσεβείας ὁμολογίαις\nκατὰ τοὺς ἔμπροσθεν χρόνους, βραβευτὴν εἰρήνης τοῖς κατὰ τὴν\n Ἀλεξάνδρειαν διεστῶσιν ἐκπέμπει, γράμμα τ’ ἀναγκαιότατον δι’ αὐτοῦ\n \n\n \nτοῖς τῆς ἐρεσχελίας αἰτίοις ἐπιτίθησιν, ὃ δὴ καὶ αὐτὸ γνώρισμα περιέχον\nτῆς βασιλέως ἀμφὶ τὸν λαὸν τοῦ θεοῦ κγδεμονίας τῇ περὶ\nαὐτοῦ φέρεσθαι διηγήσει καλόν, ἔχον τοῦτον τὸν τρόπον. \n"
            },
            "62":{
                "0":"\n „Νικητὴς Κωνσταντῖνος Μέγιστος Σεβαστὸς Ἀλεξάνδρῳ\n καὶ ἈΡείῳ. \n Διπλῆν μοι γεγενῆσθαι πρόθεσιν τούτων, ὧν ἔργῳ τὴν χρείαν\nὑπέστην, αὐτὸν ὡς εἰκὸς τὸν τῶν ἐμῶν ἐγχειρημάτων βοηθὸν καὶ\nσωτῆρα <τὸν>τῶν ὅλων θεὸν ποιοῦμαι μάρτυρα. \n"
            },
            "63":{
                "0":"\n Πρῶτον\nμὲν γὰρ τὴν ἁπάντων τῶν ἐθνῶν περὶ τὸ θεῖον διάθεσιν πρὸς μίαν\n ἕξεως σύστασιν ἑνῶσαι, δεύτερον δὲ τὸ τῆς κοινῆς οίκουμένης σῶμα\nκαθάπερ χαλεπῷ τινι τραύμαιτ πεπονηκὸς ἀνακτήσασθαι καὶ συναρμόσαι\nπροὐθυμήθην.",
                "1":"\n ἃ δὴ προδκοπῶν ἕτερον μὲν ἀπορρήτῳ διανοίας\nὀφθαλμῷ συνελογιζόμην, ἕτερον δὲ τῇ τῆς στρατιωτικῆς χειρὸς\nἐξουσίᾳ κατορθοῦν ἐπειρώμην, εἰδὼς ὡς εἰ κοινὴν ἅπασι τοῖς τοῦ\n θεοῦ θεράπουσιν ἐπ’ εὐχαῖς ταῖς ἐμαῖς ὁμόνοιαν καταστήσαιμι, καὶ ἡγησάμην\nτῶν δημοσίων πραγμάτων χρεία σύνδρομον ταῖς ἁπάντων εὐσεβέσιν\nγνώμαις τὴν μεταβολὴν καρπώσεται. \n"
            },
            "64":{
                "0":"\n Μανίας γὰρ δήπουθεν\nοὐκ ἀνεκτῆς ἅπασαν τὴν Ἀφρικὴν ἐπιλαβούσης [καὶ] διὰ τοὺς\nἀβούλῳ κουφότητι τὴν τῶν δήμων θρησκείαν εἰς διαφόρους αἱρέσεις\n σχίσαι τετολμηκότας, ταύτην ἐγὼ τὴν νόσον καταστεῖλαι βουληθείς,\nοὐδεμίαν ἑτέραν ἀρκουσαν τῷ πρόγματι θεραπείαν ηὕρισκον,\nἢ εἰ τὸν κοινὸν τῆς οίκουμένης ἐχθρὸν ἐξελών, ὃς ταῖς ἱεραῖς\nὑμῶν συνόδοις τὴν ἀθέμιτον ἑαυτοῦ γνώμην ἀντέστησεν, ἐνίους\nὑμῶν πρὸ τὴν τῶν πρὸς ἀλλήλους διχονοούντων ὁμόνοιαν βοηθοὺς\n ἀποστείλαιμι.“ \n"
            },
            "65":{
                "0":"\n „Ἐπειδὴ γὰρ ἡ τοῦ φωτὸς δύναμις καὶ ὁ τῆς ἱερᾶς\nθρησκείας νόμος, ὑπὸ τῆς τοῦ κρείττονος εὐεργεσίας οἷον ἔκ τινων\nτῆς ἀνατολῆς κόλπων ἐκδοθείς, ἅπασαν ὁμοῦ τὴν πάνταςολπθ,ἐμξμ \nοερῲ\nλαμπτῆρι κατήστραψεν, εἰκότως ὑμᾶς, ὥσπερ τινὰς ἀρχηγοὺς τῆς τῶν\n ἐθνῶν σωτηρίας ὑπάρξειν πιστεύων, ὁμοῦ καὶ ψυχῆς νεύματι καὶ\nὀφθαλμῶν ἐνεργείᾳ ζητεῖν ἐπειρώμην. ἅμα γοῦν τῇ μεγάλῃ νίκῃ\nκαὶ τῇ τῶν ἐχθρῶν ἀληθεῖ θριμβείᾳ τοῦτο πρῦτον εἱλόμην ἐρευνᾶν,\nὃ δὴ πρῶτόν μοι καὶ τιμιώτατον ἁπάντων ὑπάρχειν ἁγούμην.” \n \n\n \n"
            },
            "66":{
                "0":"\n „Ἀλλ᾿, ὦ καλλίστη καὶ θεία κρόνοια, οἷόν μου τῆς\nἀκοῆς μᾶλλον δὲ τῆς καρδίας αὐτῆς τραῦμα καίριον ἥψατο, πολλῷ\nχαλεπωτέραν τῶν ἐκεῖ καταλειφθέντων τὴν ἐν ὑμῖν γιγνομένην διχοσταςίαν\nσημαῖνον, ὡς πλείονος ἤδη τὰ καθ᾿ ὑμᾶς μέρη θεραπείας\n δέεσθαι, παρ᾿ ὧν τοῖς ἄλλοις τὴν ἴασιν ὑπάρξειν ἤλπισα.",
                "1":"\n διαλογιζομένῳ\nδή μοι τὴν ἀρχὴν καὶ τὴν ὑπόθεσιν τούτων ἄγαν εὐτελὴς καὶ\nοὐδαμῶς ἀξία τῆς τοσαύτης φιλονεικίας ἡ πρόφασις ἐφωράθη. διόπερ\nἐπὶ τὴν τῆς ἐπιστολῆς ταύτης ἀνάγκην ἐπειχθείς, καὶ πρὸς τὴν\nὁμόψυχον ὑμῶν ἀγχίνοιαν γράφων, τήν τε θείαν πρόνοιαν καλέσας\n ἀρωγὸν τῷ πράγματι, μέσον τῆς πρὸς ἀλλήλους ὑμῶς ἀμφισβητήσεως\nοἷον εἰρήνης πρύτανιν ἐμαυτὸν εἰκότως προςάγω.",
                "2":"\n ὅπερ γὰρ δὴ\nσυναιρομένου τοῦ κρείττονος, εἰ καὶ μείζων ἦν τις ἀφορμὴ διχονοίας,\nοὐ χαλεπῶς ἂν ἠδυνήθην, ὁσίαις τῶν ἀκουόντων γνώμαις ἐγχειρίζων\nτὸν λόγον, εἰς τὸ χρησιμώτερον ἕκαστον μεταστῆσαι, τοῦτο, μικρᾶς\n καὶ λίαν εὐτελοῦς ἀφορμῆς ὑπαρχούσης, ἣ πρὸς τὸ ὅλον ἐμποδὼν\nἵσταται, πῶς οὐκ εὐχερεστέραν καὶ πολλῷ ῥᾳδιωτέραν μοι τοῦ πράγματος\nτὴν ἐπανόρθωσιν μνηστεύσει;“ \n"
            },
            "67":{
                "0":"\n „Μανθάνω τοίνυν ἐκεῖθεν ὑπῆρχθαι τοῦ παρόντος ζητήματος\nτὴν καταβολήν. ὅτε γὰρ σύ, ὦ Ἀλέξανδρε, παρὰ τῶν πρεσβυτέρων\n ἐζήτεις, τί δήποτε αὐτῶν ἕκαστος ὑπέρ τινος τόπου τῶν ἐν\nτῷ νόμῳ γεγραμμένων μᾶλλον δ᾿ ὑπὲρ ματαίου τινὸς ζητήσεως\nμέρους ᾐσθάνετο, [ὡς] σύ, ὦ Ἄρειε, τεῦθ᾿, ὅπερ ἢ μήδ᾿ ἀρχὴν\nἐνθυμηθῆναι ἢ ἐνθυμηθέντα σιωπῇ παραδοῦναι προσῆκον ἦν, ἀπροόπτως\nἀντέθηκας, ὅθεν τῆς ἐν ὑμῖν διχονοίας ἐγερθείσης ἡ μὲν\n σύνοδος ἠρνήθη, ὁ δὲ ἁγιώτατος λαὸς εἰς ἀμφοτέρους σχισθεὶς ἐκ τῆς\nτοῦ κοινοῦ σώματος ἁρμονίας ἐχωρίσθη.",
                "1":"\n οὐκοῦν ἑκάτερος ὑμῶν, ἐξ\nἴσου τὴν συγγνώμην παρασχών, ὅπερ ἂν ὑμῖν ὁ συνθεράπων ὑμῶν\nδικαίως παραινῇ δεξάσθω. τί δὲ τοῦτό ἐστιν; οὔτε ἐρωτᾶν ὑπὲρ\nτῶν τοιούτων δὲ ἀρχῆς προσῆκον ἦν, οὔτε ἐρωτώμενον ἀποκρίνε-\n \n \n\n \nσθαι τὰς γὰρ τοιαύτας ζητήσεις, ὁπόσας μὴ νόμου τινὸς ἀνάγκη\nπροστάττει ἀλλ᾿ ἀνωφελοῦς ἀργίας ἐρεσχελία προτίθησιν εἰ καὶ\nφιλοσοφικῆς τινος γυμναςίας ἕνεκα γίγνοιτο, ὅμως ὀφείλομεν εἴσω\nτῆς διανοίας ἐγκλείειν καὶ μὴ προχείρως εἰς δημοςίας συνόδους\n ἐκφέρειν, μηδὲ ταῖς τῶν δήμων ἀκοαῖς ἀπρονοήτως πιστεύειν.",
                "2":"\n πόσος\nγάρ ἐστιν ἕκαστος, ὡς πραγμάτων οὕτω μεγάλων καὶ λίαν δυσχερῶν\nδύναμιν ἢ πρὸς τὸ ἀκριβὲς συνιδεῖν ἢ κατ᾿ ἀξίαν ἑρμηνεῦσαι; εἰ δὲ\nκαὶ τοῦτό τις εὐχερῶς ποιεῖν νομισθείη, πόσον δήπου μέρος τοῦ δήμου\nπείσει; ἢ τίς ταῖς τῶν τοιούτων ζητημάτων ἀκριβείαις ἔξω τῆς ἐπικινδύνου\n παρολισθήσεως <ἂν> ἀντισταίη;",
                "3":"\n οὐκοῦν ἐφεκτέον ἐστὶν ἐν τοῖς\nτοιούτοις τὴν πολυλογίαν, ἵνα μήπως, ἢ ἡμῶν ἀσθενείᾳ φύσεως τὸ\nπροταθὲν ἑρμηνεῦσαι μὴ δυνηθέντων, ἢ τῶν ἀκροατῶν βραδυτέρᾳ\nσυνέσει πρὸς ἀκριβῆ τοῦ ῥηθέντος κατάληψιν ἐλθεῖν μὴ χωρηςάντων,\nἐξ ὁποτέρου τούτων ἢ βλασφημίας ἢ σχίσματος εἰς ἀνάγκην ὁ δῆμος\n περισταίη.“ \n"
            },
            "68":{
                "0":"\n „Διόπερ καὶ ἐρώτησις ἀπροφύλακτος καὶ ἀπόκρισις ἀπρονόητος\nἴσην ἀλλήλαις ἀντιδότωσαν ἐφ᾿ ἑκάτερα συγγνώμην. οὐδὲ\nγὰρ περὶ τοῦ κορυφαίου τῶν ἐν τῷ νόμῳ παραγγελμάτων ὑμῖν ἡ\nτῆς φιλονεικίας ἐξήφθη πρόφασις, οὐδὲ καινή τις ὑμῖν ὑπὲρ τῆς τοῦ\n θεοῦ θρησκείας αἵρεσις ἀντειςήχθη, ἀλλ᾿ ἕνα καὶ τὸν αὐτὸν ἔχετε\nλογισμόν, ὡς πρὸς τὸ τῆς κοινωνίας σύνθημα δύνασθαι συνελθεῖν.\n \n"
            },
            "69":{
                "0":"\n Ὑμῶν γὰρ ἐν ἀλλήλοις ὑπὲρ μικρῶν καὶ λίαν ἐλαχίστων\nφιλονεικούντων, τοσοῦτον τοῦ θεοῦ λαόν, ὃν ὑπὸ ταῖς ὑμετέραις\nχερσὶν εὐθύνεσθαι προςήκει, διχονοεῖν οὔτε πρέπον οὔθ᾿ ὅλως θεμιτὸν\n εἶναι πιστεύεται.",
                "1":"\n ἵνα δὲ μικρῷ παραδείγματι τὴν ὑμετέραν\nσύνεσιν ὑπομνήσαιμι, ἴστε δήπου καὶ τοὺς φιλοςόμους αὐτοὺς ὡς ἑνὶ\nμὲν ἅπαντες δόγματι συντίθενται, πολλάκις δὲ ἐπειδὰν ἔν τινι τῶν\nἀποφάσεων μέρει διαφωνῶσιν, εἶ καὶ τῇ τῆς ἐπιστήμης ἀρετῇ χωρίζονται,\nτῇ μέντοι τοῦδόγματος ἑνώσει πάλιν εἰς ἀλλήλους συμπνέουσιν.\n εἰ δὴ τοῦτο ἔστι, πῶς οὐ πολλῷ δικαιότερον ἡμᾶς τοὺς\n \n\n \nτοῦ μεγάλου θεοῦ θεράποντας καθεστῶτας ἐν τοιαύτῃ προαιρέσει\nθρησκείας ὁμοψύχους ἀλλήλοις εἶναι;",
                "2":"\n ἐπισκεψώμεθα δὴ λογισμῷ\nμείζονι καὶ πλείονι συνέσει τὸ ῥηθέν, εἴπερ ὀρθῶς ἔχει δι᾿ ὀλίγας\nκαὶ ματαίας ῥημάτων ἐν ὑμῖν φιλονεικίας ἀδελφοὺς ἀδελφοῖς ἀντικεῖσθαι\n καὶ τὸ τῆς συνόδου τίμιον ἀσεβεῖ διχονοίᾳ χωρίζεσθαι δι᾿\nἡμῶν, οἳ πρὸς ἀλλήλους ὑπὲρ μικρῶν οὕτω καὶ μηδαμῶς ἀναγκαίων\nφιλονεικοῦμεν. δημώδη ταῦτά ἐστι καὶ παιδικαῖς ἀνοίαις ἁρμόττοντα\nμᾶλλον ἢ τῇ τῶν ἱερέων καὶ φρονίμων ἀνδρῶν συνέσει προςήκοντα.\n",
                "3":"\n ἀποστῶμεν ἑκόντες τῶν διαβολικῶν πειρασμῶν. ὁ μέγας ἡμῶν\n θεός. ὁ σωτὴρ ἁπάντων, κοινὸν ἅπασι τὸ φῶς ἐξέτεινεν· ὑφ᾿ οὗ τῇ\nπρονοίᾳ ταύτην ἐμοὶ τῷ θεραπευτῇ τοῦ κρείττονος τὴν σπουδὴν εἶς\nτέλος ἐνεγκεῖν συγχωρήσατε, ὅπως αὐτοὺς τοὺς ἐκείνου δήμους ἐμῇ\nπροσφωνήσει καὶ ὑπηρεςίᾳ καὶ νουθεςίας ἐνστάσει πρὸς τὴν τῆς\nσυνόδου κοινωνίαν ἐπανάγαγοιμι.",
                "4":"\n ἐπειδὴ γάρ, ὡς ἔφην, μία τίς ἐστιν\n ἐν ἡμῖν πίστις καὶ μία τῆς καθ᾿ ἡμᾶς αἱρέσεως σύνεσις, τό τε τοῦ\nνόμου παράγγελμα τοῖς δυσὶν αὐτοῦ μέρεσιν εἰς μίαν ψυχῆς πρόθεσιν\nτὸ ὅλον συγκλείει, τοῦτο ὅπερ ὀλίγη ἐν ὑμῖν ἀλλήλοις φιλονεικίαν\nἤγειρεν, ἐπειδὴ μὴ πρὸς τὴν τοῦ παντὸς νόμου δύναμιν\nἀνήκει, χωρισμόν τινα καὶ στάσιν ὑμῖν μηδαμῶς ἐμποιείτω.",
                "5":"\n καὶ\n λέγω ταῦτα, οὐχ ὡς ἀναγκάζων ὑμᾶς ἐξ ἅπαντος τῇ λίαν εὐήθει καὶ\nοἵα δήποτέ ἐστιν ἐκείνη ἡ ζήτησις συντίθεσθαι. δύναται γὰρ καὶ τὸ\nτῆς συνόδου τίμιον ὑμῖν ἀκεραίως σώζεσθαι καὶ μία καὶ ἡ αὐτὴ\nκατὰ πάντων κοινωνία τηρεῖσθαι, κἂν τὰ μάλιστά τις ἐν μέρει πρὸς\nἀλλήλους ὑμῖν ὑπὲρ ἐλαχίστου διαφωνία γένηται, ἐπειδὴ μηδὲ πάντες\n ἐν ἅπασι ταὐτὸν βουλόμεθα, μηδὲ μία τίς ἐν ἡμῖν φύσις ἢ γνώμη\nπολιτεύεται. περὶ μὲν οὖν τῆς θείας προνοίας μία τις ἐν ὑμῖν ἔστω\nπίστις μία σύνεσις μία συνθήκη τοῦ κρείττονος, ἃ δ᾿ ὑπὲρ τῶν\nἐλαχίστων τούτων ζητήσεων ἐν ἀλλήλοις ἀκριβολογεῖσθε, κἂν μὴ\nπρὸς μίαν γνώμην συμφέρησθε, μένειν εἴσω λογισμοῦ προςήκει, τῷ\n τῆς διανοίας ἀπορρήτῳ τηρούμενα. τὸ μέντοι τῆς κοινῆς φιλίας\nἐξαίρετον καὶ ἡ τῆς ἀληθείας πίστις ἥ τε περὶ τὸν θεὸν καὶ τὴν τοῦ\nνόμου θρησκείαν τιμὴ μενέτω παρ᾿ ὑμῖν ἀσάλευτος· ἐπανέλθετε δὴ\nπρὸς τὴν ἀλλήλων φιλίαν τε καὶ χάριν, ἀπόδοτε τῷ λαῷ ξύμπαντι\n \n\n\n \nτὰς οἰκείας περιπλοκάς, ὑμεῖς τε αὐτοὶ καθάπερ τὰς ἑαυτῶν ψυχὰς\nἐκκαθήραντες αὖθις ἀλλήλους ἐπίγνωτε. ἡδίων γὰρ πολλάκις φιλία\nγίγνεται μετὰ τὴν τῆς ἔχθρας ἀπόθεσιν αὖθις εἰς καταλλαγὴν ἐπανελθοῦσα.“ \n "
            },
            "70":{
                "0":"\n „Ἀπόδοτε οὖν μοι γαληνὰς μὲν ἡμέρας νύκτας δ᾿ ἀμερίμνους,\nἵνα κἀμοί τις ἡδονὴ καθαροῦ φωτὸς καὶ βίου λοιπὸν ἡσύχου\nεὐφροσύνη σώζηται· εἰ δὲ μή, στένειν ἀνάγκη καὶ δακρύοις δἰ ὅλου\nσυγχεῖσθαι καὶ μηδὲ τὸν τοῦ ζῆν αἰῶνα πράως ὑφίστασθαι. τῶν\nγάρ τοι τοῦ θεοῦ λαῶν, τῶν συνθεραπόντων λέγω τῶν ἐμῶν, οὕτως\n ἀδίκῳ καὶ βλαβερᾷ πρὸς ἀλλήλους φιλονεικίᾳ κεχωρισμένων, ἐμὲ πῶς\nἐγχωρεῖ τῷ λογισμῷ συνεστάναι λοιπόν;",
                "1":"\n ἵνα δὲ τῆς ἐπὶ τούτῳ λύπης\nτὴν ὑπερβολὴν αἴσθησθε, πρώην ἐπιστὰς τῇ Νικομηδέων πόλει παραχρῆμα\nπρὸς τὴν ἑῴαν ἠπειγόμην τῇ γνώμῃ. σπεύδοντι δή μοι\nπρὸς ὑμᾶς καὶ τῷ πλείονι μέρει σὺν ὑμῖν ὄντι ἡ τοῦδε τοῦ πράγματος\n ἀγγελία πρὸς τὸ ἔμπαλιν τὸν λογισμὸν ἀνεχαίτισεν, ἵνα μὴ τοῖς\nὀφθαλμοῖς ὁρᾶν ἀναγκασθείην ἃ μηδὲ ταῖς ἀκοαῖς προαισθέσθαι δυνατὸν\nἡγούμην. ἀνοίξατε δή μοι λοιπὸν ἐν τῇ καθ᾿ ὑμᾶς ὁμονοίᾳ\nτῆς ἑῴας τὴν ὁδόν, ἣν ταῖς πρὸς ἀλλήλους φιλονεικίαις ἀπεκλείσατε,\nκαὶ συγχωρήσατε θᾶττον ὑμᾶς τε ὁμοῦ καὶ τοὺς ἄλλους ἅπαντας\n δήμους ἐπιδεῖν χαίροντα, καὶ τὴν ὑπὲρ τῆς κοινῆς ἁπάντων ὁμονοίας\nκαὶ ἐλευθερίας ὀφειλομένην χάριν ἐπ᾿ εὐφήμοις λόγων συνθήμασιν\nὁμολογῆσαι τῷ κρείττονι.“ \n"
            },
            "71":{
                "0":"\n Ὁ μὲν δὴ θεοφιλὴς ὧδε τὰ πρὸς εἰρήνην τῆς ἐκκληςίας.\nτοῦ θεοῦ διὰ τῆς καταπεμφθείσης προυνόει γραφῆς. διηκονεῖτο δὲ οὐ\n τῇ γραφῇ μόνον συμπράτων ἀλλὰ καὶ τῷ τοῦ καταπέμψαντος νεύματι\nκαλῶς κἀγαθῶς, καὶ ἦν τὰ πάντα θεοσεβὴς ἀνήρ, ὡς εἴρηται. τὸ\nδὲ ἦν ἄρα κρεῖττον ἢ κατὰ τὴν τοῦ γράμματος διακονίαν, ὡς αὐξηθῆναι\nμὲν ἐπὶ μεῖζον τὴν τῶν διαμαχομένων ἔριν, χωρῆσαι δ᾿ εἰς\nπάσας τὰς ἀνατολικὰς ἐπαρχίας τοῦ κακοῦ τὴν ὁρμήν. ταῦτα μὲν\n οὖν φθόνος τις καὶ πονηρὸς δαίμων τοῖς τῆς ἐκκλησίας βασκαίνων\nἀγαθοῖς κατειργάζετο. \n \n"
            }
        },
        "2":{
            "0":{
                "0":"\n \n O μὲν δὴ μισόκαλος φθόνος ὧδέ πη τοῖς τῆς ἐκκληςίας βασκαίνων\nκαλοῖς χειμῶνας αὐτῇ καὶ ταραχὰς ἐμφυλίους ἐιρήνης ἐν\nκαρῷ καὶ θυμηδίας εἰργάζετο. οὐ μὴν βασιλεὺς ὁ τῷ θεῷ φίλος τῶν\nαὐτῷ πρεπόντων κατωλιγώρει, πάντα δὲ πράττων τἀναντία τοῖς\n μικτὸς ἦν ἐχθροῦ καὶ πολεμίου κρείττων.",
                "1":"\n αὐτίκα δ´ οὖν οἱ μὲν\nθεοὺς τοὺς μὴὄντας παντοίαις ἀνάγκαις ἐβιάζοντο σέβειν τοῦ ὄντος\nἀφεστῶτες, ὁ δὲ τοὺς μὴ ὄντας ὅτι μὴ εἰσὶν ἔργοις καὶ λόγοις ἀπελέγχων\nτὸν μόνον ὄντα περεκάλει γνωρίζειν. εἶτα οἱ μὲν βλασφήμοις\n τὸν Χριστὸν τοῦ θεοῦ διεχλεύαζον φωναὶς, ὀ δὲ ἐφ’ ᾧ μέλιστα\nοἱ ἄθεοι τὰς βλασφημίας ἐκίνουν τοῦὸ νικητικὸν ἐπεγράφετο\nφυλακτήριον, τῷ τοῦ πάθους σεμνυνόμενος τροπαίῳ. οἱ μὲν ἤλαυνον\nἀοίκους καὶ ἀνεστίους καθιστῶντες τοὺς θεραπευτὰς τοῦ θεοῦ,\nὁ δὲ ἀνεκαλεῖτο τοὺς πάντας καὶ ταὶς οἰκείαις ἀπεδίδου ἑστίαις.",
                "2":"\n οἱ\n μὲν ἀτιμίαις περιέβαλλον, ὁ δὲ ἐντίμους καὶ ζηλωτοὺς καθίστη τοῖς\nἅπασιν. οἰ μὲν ἐδήμευον ἀδίκως τῶν θεοσεβῶν ἀφαρπάζοντες τοὺς\nβίους, ὁ δὲ ἀπεδίδου πλείστοις ἐπιδαψιλεύμενος χαρίσμασιν. οἱ μὲν\nδιατάμασιν ἐγγράφοις τὰς κατὰ τῶν προέδρων ἐδηοςίευον συκοφαντίας,\nὁ δὲ ἔμπαλιν ἐπαίρων καὶ ἀνυψῶν τῇ παρ’αὐτῷ τιμῇ τοὺς\n ἄνδρας προγράμμασι καὶ νόμοις διαφανεστέρους ἐποίει.",
                "3":"\n οἱ μὲν ἐκ\nβάθρων τοὺς εὐκτηρίους οἴκους καθῄρουν, ἄνωθεν ἐξ ὕψους καταστρωννύντες\nεἰς ἔδαφος, ὁ δὲ τὰς οὔσας ὑψοῦσθαι καὶ καινοτέρας\nἀνίστασθαι μεγαλοπρεπῶς ἐξ αὐτῶν τῶν βασιλικῶν θησαυρῶν ἐνο-\n \n\n \nμοθέτει. οἱ μὲν τὰ θεόπνευστα λόγια ἀφανῆ ποιεῖσθαι πθρὶ φλεχθέντα\nπροςέταττον, ὁ δὲ καὶ ταῦτα πληθύνειν ἐκ βασιλικῶν θησαυρῶν μεγαλοπρεπεῖ\nκατασκευῇ πολυπλασιαζόμενα διεκελεύετο.",
                "4":"\n εἰ μὲν συνόδους\nἐπισκόπων μηδαμῆ μηδαμῶς τολμᾶν προςέταττον ποιεῖσθαι, ὁ\n δὲ τοὺς ἐξ ἁπάντων τῶν ἐθνῶν παρ’ ἑαυτῷ συνεκρότει, βασιλείων\nτ’ εἴσω παρεῖναι καὶ μέχρι τῶν ἐνδοτάτω χωρεῖν ἑστίας τε καὶ\nτραπέζης βασιλικῆς κοινωνοὺς γενέσθαι ἡξέιου. οἱ μὲν ἐτίμων ἀναθήμασι\nτοὺς δαίμονας, ὀ δὲ ἀπεγύμνου τὴν πλάνην, τὴν ἄχρηστον τῶν\nἀναθημάτων ὕλην τοῖς χρῆσθαι δυνατοῖς διηνεκῶς νέμων. οἱ μὲν\n τοὺς νεὼς φιλοτίμως κοσμεῖν ἐκέλευον, ὁ δὲ ἐκ βάιρωμ λαιῄρει τούτων\nαὐτῶν τὰ μάλιστα παρὰ τοῖς δεισιδαίμοσι πολλοῦ ἄξια.",
                "5":"\n οἱ μὲν\nτοὺς ταῦτ θεοῦ μάρτυρας αἰσχίσταις ὑπέβαλλον τιμωρίαις, ὁ δὲ αὐτοὺς\nμὲν τοὺς ταὺτα δεδρακότας μετῄει σωφρονίζων τῇ πρεπούσῃ τοῦ\nθεοῦ κολάσει, τῶν δ’ ἀγίων μαρτύρων τοῦ θεροῦ τὰς μνήμας τιμῶν\n οὐ διελίμπανεν. οἱ μὲν τῶν βασιλικῶν οἴκων ἤλαυνον τοὺς θεοσεβεῖς\nἄνδρας, ὁ δ’ αὐτοῖς μάλιστα τούτοις διετέλει θαρρῶν, εὔνους αὐτῷ\nκαὶ πιστοὺς ἁπάντων μᾶλλον τούτους εἶναι γινώσκων.",
                "6":"\n οἱ μὲν χρημάτων\nἥττους ὑπῆρχον Τανταλείῳ πάθει τὴν ψυχὴν δεδουλωμένοι,\nὁ. δὲ βασιλικῇ μεγαλοπρεπείᾳ πάντας ἀναπτάσες θησαυροὺς πλουςίᾳ\n καὶ μεγαλοφύχῳ δεξιᾷ τὰς μεταδόσεις ἐποιεῖτο. οἱ μὲν μυρίους κατειργάζοντο\nφόνους ἐφ’ ἁρπαγῇ καὶ δημεύσει τῆς τῶν ἀναιρουμένων\nοὐσίας, Κωνσταντίνου δ’ ἐπὶ τάσῃ τῇ βασιλείᾳ πᾶν ξίφος ὡς ἄχρηστον\nτοῖς δικασταῖς ἀπῃώρητο, τῶν κατ’ ἔθνος δήμων τε καὶ πολιτευτῶν\nἀνδρῶν πατρονομουμένων μᾶλλον ἤ ἀπ’ ἀνάγκαις ἀρχομένων.\n",
                "7":"\n εἰς ἃ δὴ ἀποβλέψας εἶπεν ἄν τις εἰκότως νεαρόν τινα καὶ νεοαγῆ\nβίον ἄρτι τότε φανῆναι δοκεῖν, ξένου φωτὸς ἀθρόου ἐκ σκότους τῷ\nθνητῷ καταλάμψαντος γένει, θεοῦ τε κτὸ πᾶν ἔρτγον εἶναι ὁμολογεῖν,\nτῆς τῶν ἀθέων πληθύος ἀντίπαλον τὸν θεοφιλῆ βασιλέα προβεβλημένου.\n \n"
            },
            "1":{
                "0":"\n Ἐπειδὴ γὰρ οἱ μὲν οἷοι μηδένες ἄλλοι πώποτ’ ὤφθησαν\n καὶ οἶνα μηδ’ ἐξ αἰῶνος ἀκοῇ παρείληπται κατὰ τῆς ἐκκληςίας τετολμήκασιν,\nεἰκότως ὀ θεὸς αὐτὸς ξένον τι χρῆμα προστηςάμενος τὰ\nμήτ’ ἀκοῇ γνωσθέντα μήτ’ ὄψει παραδοθέντα δι’ αὐτοῦ κατειργά-\n \n\n\n \nζετο. καὶ τίνεώτερον ἦν <ἤ> τὸ θεαῦμα τῆς βασιλέως ἀρετῆς ἐκ θεοῦ\nσοφίας τῷ θνητῷ γένει δεδωρημένον; τοιγάρτοι τὸν Χριστὸν τοῦ\nθεοῦ σὺν παρρησίᾳ τῇ πάςῃ πρεσβεύων εἰς πάντας διετίλει, μηδ<ἐν>\nἐγκαλυπτόμενος τὴν σωτήριον ἐπηγορίαν, σεμνολογούμενος δ’ ἐπὶ\n τῷ πράγματι, φανερὸν δὲ αὐτὸ καθίστη, νῦν μὲν τὸ πρόσωπον τῷ\nσωτηρίῳ κατασφραγιζόμενος σημείῳ, νῦν δ’ ἐναβρυνόμενος τῷ νικη-\nτικῷ τροπαίῳ, \n"
            },
            "2":{
                "0":"\n ὅ [μὲν] δὴ καὶ ἐν [γραφῆς] ὑφηλοτάτῳ πίνκαι πρὸ\nτῶν βασιλικῶν προθύρων ἀνακειμένῳ τοῖς πάντων ἀφθαλμοῖς ὁρᾶσθαι\nπροὐτίθει, τὸ μὲν σωτήριον <σημεῖον> ὑπερκείμενον τῆς αὐτοῦ κεφαλῆς\n τῇ γραφῇ παραδούς, τὸν δ’ ἐχθρὸν καὶ πολέμιον θῆρα τὸν τὴν ἐκ-\nκλησίαν τοῦ θεοῦ κιὰ τῆς τῶν ἀθέων πολιορκήσαντα τυραννίδος\nκατὰ βυθοῦ φερόμενον ποιήσας ἐν δράκοντος μορφῇ. δράκοντα γὰρ\nαὐτὸν καὶ σκολεὸν ὄφιν ἐν προφητῶν θεοῦ βίβλοις ἀνηγόρευε τὰ\nλόγια.",
                "1":"\n διὸ καὶ βασιλεὺς ὑπὸ τοῖς αὐτοῦ τε καὶ τῶν αὐτοῦ παίδων\n ποςὶ βέλει πεπαρμένον κατὰ μέσου τοῦ κύτους βυθοῖς τε θαλάττης\nἀπερριμμένον διὰ τῆς κηροχύτου γραφῆς ἐδείκνυ τοῖς πᾶσι τὸν δρά-\nκοντα, ὧδέ πη τὸν ἀφανῆ τοῦ τῶν ἀνθρώπων γένους πολέμιον\nαἰνιττόμενος, ὅν καὶ δυνάμει τοῦ ὑπὲρ κεφαλῆς ἀνακειμένου σωτηρίου\nτροπαίου κατὰ βυθῶν ἀπωλείας κεχωρηκέναι ἐδήλου. 3ἀλλὰ ταῦτα\n μὲν ἄνθη χρωμάτων ᾐνίττετο διὰ τῆς εἰκόνος· ἐμὲ δὲ θαῦμα τῆς\nβασιλέως κατεῖχε μεγαλονοίας, ὡς ἐμπνεύσει θείᾳ ταῦτα διετύπου ἅ\nδὴ φωναὶ προφητῶν ὧδέ που περὶ τοῦδε τοῦ θηρὸς ἐβόων, ,,ἐπάξειν\nτὸν θεόν’’ , λέγουσαι, ,,τὴν· μάχαιραν τὴν μεγάλην καὶ φοβερὰν ἐπὶ\nτὸν δράκοντα ὄφιν τὸν σκολιόν, ἐπὶ τὸν φεύγοντα, καὶ ἀνελεῖν τὸν\n δράκοντα τὸν ἐν τῇ θαλάσςῃ.’’ εἰκόνας δὴ τούτων διετύπου βασι-\nλεύς, ἀληθῶς ἐντιθεὶς μιμήματα τῇ σκιαγραφίᾳ. \n"
            },
            "3":{
                "0":"\n Ταῦτα μὲν οὖν αὐτῷ καταθυμίως συνετελεῖτο, τὰ δέ γε τῆς\nτοῦ φθόνου βασκανίας δεινῶς τὰς κατὰ τὴν Ἀλεξάνδρειαν ἀκκλησίας\nτοῦ θεοῦ ἐκταράττοντα καὶ τὸ Θηβαίων τε καὶ Αἰγυπτίων σχισ-\n \n \n\n\n \nματικὸν κακὸν οὐ σμικρῶς αὐτὸν ἐκίνει, προσρηγνυμένων καθ’ ἑκά-\nστην πόλιν ἐπισκόπων ἐπισκόποις, δήμων τε δήμοις ἐπανισταμένων\nκαὶ μόνον οὐχὶ συμπληγάσι κατακοπτόντων ἀλλήλους, ὥστ’ ἤδη φρε-\nνῶν ἐκστάσει τοὺς ἀπεγνωσμένους ἀνοσίοις ἐγχειρεῖν καὶ ταῖς βασι-\n λέως τολμᾶν ἐνυβρίζειν εἰκόσιν, οὐ μὴν ὥστ’ εἰς ἰργὴν ἐγείρειν τὸν\nβασιλέα μᾶλλον ἤ πρὸς πόνον ψυχῆς, ὑπεραλγοῦντα τῆς τῶν φρενο-\nβλαβῶν ἀπονοίας. \n"
            },
            "4":{
                "0":"\n Προϋπῆρχε δ’ ἄρα καὶ ἄλλη τις τούτων προτέρα νόσος ἀργα-\nλεωτάτη ἐκ μακροῦ διενοχλοῦσα, τῆς σωτηρίου ἑορτῆς διαφωωία, τῶν\n μὲν ἑπεσθαι δεῖν τῇ Ἰουδαίων συνηθείᾳ φασκόντων, τῶν δὲ προσήκειν\nτὴν ἀδριβῆ τοῦ καιροῦ παραφυλάττειν ὥραν μηδὲ πλανωμένους\nἕπεσθαι τοῖς τῆς εὐαγγελικῆς ἀλλοτρίοις χάριτος.",
                "1":"\n κἀν τούτῳ τοι-\nγαροῦν μακροῖς ἤδη χρόνοις τῶν ἁπανταχοῦ λαῶν διενηνεγμένων\nθεσμῶν τε θείων συγχεομένων, ὡς ἐπὶ μιᾶς καὶ τῆς αὐτῆς ἑορτῆς τὴν\n τοῦ καιροῦ παρατροπὴν μεγίστην διάστασιν ἐποιεῖν τοῖς τὴν ἑορτὴν\nἄγουσι, τῶν μὲν ἀσιτίαις καὶ κακοπαθείαις ἐνασκουμένων τῶν δ’\nἀνέσει τὴν σχολὴν ἀνατιθέντων, οὐδεὶς οἶός τ’ ἦν ἀνθρώπων θεραπείαν\nεὕρασθαι τοῦ κακοῦ, ἰσοστασίου τῆς ἔριδος τοῦς διεστῶσιν ὑπαρχού-\nσης, μόνῳ δ’ ἄρα τῷ παντοδυνάμῳ θεῷ καὶ ταῦτα ἰᾶσθαι ῥᾀδιον ἦν,\n ἀγαθῶν δ’ ὑπηρέτης αὐτῷ μόνος τῶν ἐπὶ γῆς κατεφαίνετο Κων-\nσταντῖνος. 3ὅς ἐπειδὴ τὴν τῶν λεχθέντων διέγνω ἀκοὴν τό τε κατα-\nπεμφθὲν αὐτῷ γράμμα τοῖς κατὰ τὴν Ἀλεξάνδρειαν ἄπρακτον ἑώρα,\nτότε τὴν αὐτὸς ἑαυτοῦ διάνοιαν ἀνακινήσας, ἄλλον τουτονὶ καταγω-\nωιεῖσθαι [δεῖν] ἔφη τὸν κατὰ τοῦ ταράττοντος τὴν ἐκκλησίαν ἀφανοῦς\n ἐχθροῦ πόλεμον. \n"
            },
            "5":{
                "0":"\n Εἶθ’ ὥσπερ ἐπιστρατεύων αὐτῷ φάλαγγα θεοῦ σύνοδον οἰ-\nκουμενικὴν συνεκρότει, σπεύδειν ἁπανταχόθεν τοὺς ἐπισκόπους γράμ-\nμασι τιμητικοῖς προκαλούμενος. οὐκ ἦν δ’ ἁπλοῦν τὸν ἐπίταγμα,\nσυνήργει δὲ καὶ αὐτῇ πράξει τὸ βασιλέως νεῦμα, οἷς μὲν ἐξουσίαν\n δημοσίου παρέχον δρόμου οἷς δὲ νωτοφόρων ὑπηρεσίας ἀφθόνους.\nὥριστο δὲ καὶ πόις ἐμπρέπουσα τῇ συνόδῳ, νίκης ἐπώνυμος, κατὰ\nτὸ Βιθυνῶν ἔθνος ἡ Νίκαια. 2ὡς οὖν ἐφοίτα πανταχοῦ τὸ παράγ-\nγελμα, οἷά τινος ἀπὸ νύσσης οἱ πάντες ἔθεον σὺν προθυμίᾳ τῇ πάςῃ.\n \n \n\n \nεἶλκεν γὰρ αὐτοὺς ἀγαθῶν ἐλπίς, ἥ τε τῆς εἰρήνης μετουσία, τοῦ τε\nξένου θαύματος τῆς τοῦ τοσοῦτου βασιλέως ὄψεως ἡ θέα. ἐπειδὴ\nοὖν συνῆλθον οἱ πάντες, ἔργον ἤδη θεοῦ τὸ πραττόμενον ἐθεωρεῖτο.\nοἱ γὰρ μὴ μόνον ψυχαῖς ἀλλὰ καὶ σώμασι καὶ χώραις καὶ τόποις καὶ\n ἔθνεσι πορρωτάτω διεστῶτες ἀλλήλων ὁμοῦ συνήγοντο, καὶ μία τοὺς\nπάντας ὑπεδέχετο πόλις, ἦν θ' ὁρᾶν μέγιστον ἱερέων στέφανον ἐξ\nὡραίων ἀνθέων καταπεποικιλμένον. \n"
            },
            "6":{
                "0":"\n Τῶν γοῦν ἐκκλησιῶν ἁπασῶν, αἳ τὴν Εὐρώπην ἅπασαν\nΛιβύην τε καὶ τὴν Ἀσίαν ἐπλήρουν, ὁμοῦ συνῆκτο τῶν τοῦ θεοῦ\n λειτουργῶν τὰ ἀκρουίνια, εἶς τ' οἶκος εὐτήριος ὥσπερ ἐκ θεοῦ\nπλατυνόμενος ἔνδον ἐχώρει κατὰ τὸ αὐτὸ Σύρους ἅμα καὶ Κιλικας,\nΦοίνικάς τε καὶ Ἀραβίους καὶ Παλαιστινούς, καὶ ἐπὶ το΄'υτοις Αἰγυπτίους,\nΘηβαίους, Αἰβυας, τοὺς τ' ἐκ μέσης τῶν ποταμῶν ὁρμωμένους·\nἤδη καὶ Πέρσης ἐπίσκοπος τῇ συνόδῳ παρῆν, οὐδὲ Σκύθης ἀπελιμπάνετο\n τῆς χορείας, Πόντος τε καὶ Γαλατία, Καππαδοκία τε καὶ\nἈσία Φρυγία τε καὶ Παμφυλία τοὺς παρ' αὐτοῖς παρεῖχον ἐκκρίτους·\nἀλλὰ καὶ Θρᾷκες καὶ Μακεδόνες, Ἀχαιοί τε καὶ Ἠπειρῶται, τούτων\nθ' οἱ ἔτι προσωτέρω οἰκοῦντες ἀπήντων, αὐτῶν τε Σπάνων ὁ πάνυ\nβοώμενος εἶς ἦν τοῖς πολλοῖς ἅμα συνεδρεύων.",
                "1":"\n τῆς δέ γε βασιλευούσης \n πόλεως ὁ μὲν προεστὼς ὑστέρει διὰ γῆρας, πρεσβύτεροι δ' \nαὐτοῦ παρόντες τὴν αὐτοῦ τάξιν ἐπλήρουν. τοιοπυτον μόνος ἐξ αἰῶνος\nεἶς βασιλεὺς Κωνσταντῖνος Χριστῷ στέφανον δεσμῷ συνάψας\nεἰρήνης, τῷ αὐτοῦ σωτῇρι τῆς κατ' ἐχθρῶν καὶ πολεμίων νίκης θεοπρεπὲς \nἀνετίθει χαριστήριον, εἰκόνα χορείας ἀποστολικῆς ταύτην καθ'\n ἡμᾶς συστησάμενος. \n"
            },
            "7":{
                "0":"\n Ἐπεὶ καὶ κατ' ἐκείνους συνῆχθαι λόγος ,,ἀπὸ παντὸς ἔθνους\nῶν ὑπὸ τὸν οὐρανὸν“ ,,ἄνδρας εὐλαβεῖς“, ἐν οἶς ἐτύγχανον ,,Πάρθοι καὶ\nΜῆδοι καὶ Ἐλαμῖται, καὶ οἱ κατοικοπῦντες τὴν Μεσοποταμίαν Ἰουδαίαν \nτε καὶ Καππαδοκίαν, Πόντον καὶ τὴν Ἀσίαν, Φρυγίαν τε καὶ\n Παμφυλίαν, Αἴγυπτον καὶ τὰ μέρη τῆς Λιβύης τῆς κατὰ Κυρήνην,\nοἵ τ' ἐπιδημοῦντες Ῥωμαῖοι, Ἰουδαῖοί τε καὶ προσήλυτοι, Κρῆτες καὶ\n \n \n\n \nἌραβες“, πλὴν ὅσον ἐκείνοις ὑστέρει τὸ μὴ ἐκ θεοῦ λειτουργῶν συνεστάναι\nτοὺς πάντας· ἐπὶ δὲ τῆς παρούσης χορείας ἐπισκόπων μὲν\nπληθὺς ἦν πεντήκοντα καὶ διακοσίων τὸν ἀριθμὸν ὑπερακοντίζουσα,\nἑπομένων δὲ τούτοις πρεσβυτέρων καὶ διακόνων ἀκολούθων τε πλείστων\n ὅσων ἑτέρων οὐδ' ἦν ἀριθμὸς εἰς κατάληψιν. \n \n"
            },
            "8":{
                "0":"\n Τῶν δὲ\nτοῦ θεοῦ λειτουργῶν οἱ μὲν διέπρπον σοφίας λόγῳ, οἱ δὲ βίου\nστερρότητι καὶ καρτερίας ὑπομονῇ, οἱ δὲ τῷ μέσῳ οἱ δὲ βίου\nστερρότητι καὶ καρτερίας ὑπομονῇ, οἱ δὲ τῷ μέσῳ τρόπῳ κατεκοσμοῦντο. \nἦσαν δὲ τούτων οἱ μὲν χρόνου μήκει τετιμημένοι, οἱ δὲ\nνεότητι καὶ ψυχῆς ἀκμῇ ἀκμῇ διαλάμποντες, οἱ δ'ἄρτι παρελθόντες ἐπὶ\n τὸν τῆς λειτουργίας δρόμον· οἶς δὴ πᾶσι βασιλευούσηςὺς ἐφ' ἑκάστης ἡμέρας\nτὰ σιτηρέσια δαψιλῶς χορηγεῖσθαι διετέτακτο. \n"
            },
            "9":{
                "0":"\n Ἐπεὶ δ' ἡμέρας ὁρισθείσης τῇ συνόδῳ, καθ' ἣν ἐχρῆν λύσιν\nἐπιθεῖναι τοῖς ἀμφισβητουμένοις, παρῆν ἑκάτερος ταύτην ἄγων, ἐν\nαὐτῷ δὴ τῷ μεσαιτάτῳ οἴκῳ τῶν βασιλείων, ὃς δὴ καὶ ὑπερφέρειν\n ἐδόκει μεγέθει τοὺς πάντας, βάθρων [δ'] ἐν τάξει πλειόνων ἐφ' ἑκατέραις \nτοῦ οἴκου πλευραῖς διατεθέντων, εἴσω παρῆσαν οἱ κεκλημένοι\nκαὶ τὴν προσήκουσαν ἕδραν οἱ πάντες ἀπελάμβανον.",
                "1":"\n ἀλλ' ὅτε δὴ\nσὺν κόσμῳ τῷ πρέποντι ἡ πᾶσα καθῆστο σύνοδος, σιγὴ μὲν τοὺς \nπάντας εἶχεν προσδοκίᾳ τῆς βασιλέως παρόδου, εἰσᾐει δέ τις πρῶτος\n κἄπειτα δεύτερος καὶ τρίτος τῶν ἀμφὶ βασιλέα. ἡγοῦντο δὲ καὶ\nἄλλοι οὐ τῶν συνήθων ὁπλιτῶν τε καὶ δορυφόρων μόνων δὲ τῶν πιστῶν φίλων.\n",
                "2":"\n πάντων δ' ἐξαναστάντων ἐπὶ συνθήματι, ὃ τὴν βασιλέως\nεἴσοδον ἐδήλου, αὐτὸς δὴ λοιπὸν διέβαινε μέσος οἶα θεοῦ τις οὐράνιος\nἄγγελος, λαμπρᾷ μὲν ὥσπερ φωτὸς μαρμαρυγαῖς ἐξαστραπτούσῃ\n περιβολῇ ἁλουργίδος πυρωποῖς καταλαμπόμενος ἀκτῖσι, χρυσοῦ δὲ\nκαὶ λίθων πολυτελῶν διαυγέσι φέγγεσι κοσμούμενος.",
                "3":"\n ταῦτα μὲν οὖν\nἀμφὶ τὸ σῶμα. τὴν δὲ ψυχὴν θεοῦ φόβῳ καὶ εὐλαβείᾳ δῆλος ἦν\nκεκαλωπισμένος· ὑπέφαινον δὲ καὶ ταῦτα ὀφθαλμοὶ κάτω νεύοντες,\nἐρύθημα προσώπου περιπάτου κίνησις, τό τ' ἄλλο εἶδος, τὸ μεγεθός\n \n \n\n \nτε ὑπερβάλλον μὲν τοὺς ἀμφ' αὐτὸν ἅπαντας . . . τῷ τε κάλλει τῆς\nὥρας καὶ τῷ μεγαλοπρεπεῖ τῆς τοῦ σώματος εὐπρεπείας ἀλκῇ τε\nῥώμης ἀμάχου, ἃ δὴ τρόπων ἐπιεικείᾳ πραότητί τε βασιλικῆς ἡμερότητος\nἐγκεκραμένα τὸ τῆς διανοίας ὑπερφυὲς παντὸς κρεῖττον ἀπέφαινον\n λόγου. 5ἐπεὶ δὲ παρελθὼν ἐπὶ τὴν πρώτην τῶν ταγμάτων\nἀρχὴν μέσος ἔστη, σμικροῦ τινος αὐτῷ καθίσματος <ἐξ> ὕλης χρυσοῦ\nπεποιημένου προτεθέντος, οὐ πρότερον ἢ τοὺς ἐπισκόπους ἐπινεῦσαι\nἐκάθιζε. ταῦτὸν δ' ἔπραττον οἱ πάντες μετὰ βασιλέως. \n"
            },
            "10":{
                "0":"\n Τῶν δ' ἐπισκόπων ὁ τοῦ δεξιοῦ τάγματος πρωτεύων διτε\n μεμετρημένον ἀπεδίδου λόγον, προσφωνῶν τὸν βασιλέα τῷ\nτε παντοκράτορι θεῷ χαριστήριον ἐπ' αὐτῷ ποιούμενος ὕμνον.ἐπειδὴ\nδὲ καὶ αὐτὸς καθῆστο, σιγὴ μὲν ἐγίγνετο πάντων ἀτενὲς εὶς βασιλέα\nβλεπόντων, ὁ δὲ φαιδροῖς ὄμμασι τοὺς πάντας γαληνῶς ἐμβλέψας\nκἄπειτα συναγαγὼν αὐτὸς πρὸς ἑαυτὸν τὴν διάνοιαν ἡσύχῷ καὶ\n πραείαᾳ φωνῇ τοῖον ἀπέδωκε λόγον. \n"
            },
            "11":{
                "0":"\n ,,Εὐχῆς μὲν ἐμοὶ τέλος ἦν, ὦ φίλοι, τῆς ὑμετέρας ἀπολαῦσαι\nχορείας, τούτου δὲ τυχὼν εἰδέναι τῷ βασιλεῖ τῶν ὅλων τὴν χάριν\nὁμολογῶ, ὅτι μοι πρὸς τοῖς ἄλλοις ἅπασι καὶ τοῦτο κρεῖττον ἀγαθοῦ\nπαντὸς ἰδεῖν ἐδωρήσατο, φημὶ δὴ τὸ συνηγμένουης ὁμοῦ πάντας\n ἀπολαβεῖν μίαν τε κοινὴν ἁπάντων ὁμόφρονα γνώμην θεάσασθαι.\n",
                "1":"\n μὴ δὴ οὖν βάσκανός τις ἐχθρὸς τοῖς ἦμετέροις λυμαινέσθω καλοῖς,\nμηδὲ τῆς τῶν τυράννων θεομαχίας ἐκποδὼν ἀρθείσης θεοῦ σωτῆρος\nδυνάμει ἑτέρως ὁ φιλοπόνηρος δαίμων τὸν θεῖον νόμον βλασφημίαις\nπεριβαλλέτω· ὡς ἔμοιγε παντὸς πολέμου καὶ μάχης δεινῆς καὶ χαλεπωτέρα\n πωτέρα ἡ τῆς ἐκκλησίας τοῦ θεοῦ ἐμφύλιος νενόμισται στάσις καὶ\nμᾶλλον ταῦτα τῶν ἐξωθεν λυπηρὰ καταφαίνεται.",
                "2":"\n ὅτε γοῦν τὰς \nκατὰ τῶν πολεμίων νίκας νεύματι καὶ συνεργείᾳ τοῦ κρείττονος ἠράμηυν,\nοὐδέν γε λείπειν ἐνόμιζον ἢ θεῷ μὲν γινώσκειν τὴν χάριν, συνχάιρειν\nδὲ καὶ τοῖς ὑπ' αὐτοῦ δι' ἡμῶν ἠλευθερωμένοις. ἐπειδὴ δὲ\n τὴν ὑμετέραν διάστασιν παρ' ἐλπίδα πᾶσαν ἐπυθόμην, οὐκ ἐν δευτέρῳ\nτὴν ἀκοὴν ἐθέμην, τυχεῖν δὲ καὶ τοῦτο θεραπείας δι' ἐμῆς εὐξάμενος\n \n \n\n \nὑπηρεσίας τοὺς πάντας ἀμελλήτως μετεστειλάμην.",
                "3":"\n καὶ χαίρω μὲν\nὁρῶν τὴν ὑμετέραν ὁμήγυριν, τότε δὲ μάλιστα κρίνω κατ' εὐχὰς \nἐμαυτὸν πράξειν, ἐπειδὰν ταῖς ψυχαῖς ἀνακραθέντας ἴδοιμι τοὺς πάντας\nμίαν τε κοινὴν βραβεύουσαν τοῖς πᾶσιν εἰρηνικὴν συμφωνίαν,\n ἣν καὶ ἑτέροις ὑμᾶς πρέπον ἃν εἴη πρεσβεύειν τοὺς τῷ θεῷ καθιερωμένους.\n",
                "4":"\n μὴ δὴ οὖν μέλλετε, ὦ φίλοι δὴ λειτουργοὶ θεοῦ καὶ\nτοῦ κοινοῦ πάντων ἡμῶν δεσπότου τε καὶ σωτῆρος ἀγαθοὶ θεράποντες,\nτὰ τῆς ἐν ὑμῖν διαστάσεως αἴτια ἐντεῦθεν ἤδη φέρειν εἰς\nμέσον ἀρξάμενοι πάντα σύνδεσμον ἀμφιλογίας νόμοις εἰρήνης ἐπιλύσασθαι.\n οὕτω γὰρ καὶ τῷ ὑμετέρῳ συνθεράποντι ὑπερβάλλουσαν δώσετε\nτὴν χάριν.“ \n"
            },
            "12":{
                "0":"\n Ὁ μὲν δὴ ταῦτα εἰπὼν Ῥωμαίᾳ γλώττῃ, ὑφερμηνεύοντος\nἐτέρου, παρεδίδου τὸν λόγον τοῖςπ τῆς συνόδου προέδροις. ἐντεῦθεν\n δ' οἱ μὲν ἀρξάμενοι κατῃτιῶντο τοὺς πέλας, οἱ δ' ἀπελογοῦντό τε\nκαὶ ἀντεμέμφοντο. πλείστων δῆτα ὑφ' ἑκατέρου τάγματος προτεινομένων \nπολλῆς τ' ἀμφιλογίας τὰ πρῶτα συνισταμένης, ἀνεξικάκως\nἐπηκροᾶτο βασιλεὺς τῶν πάντων σχολῇ τε εὐτόνῳ τὰς προτάσεις\nὑπεδέχετο, ἐν μέρει τ' ἀντιλαμβανόμενος τῶν παρ' ἑκατέρου\n τάγματος λεγομένων,ἠρέμα συνήγαγε τοὺς φιλονείκως ἐνισταμένους\n",
                "1":"\n πράως τε ποιούμενος τὰς πρὸς ἕκαστον ὁμιλίας ἑλληνίζων τε τῇ\nφωνῇ, ὅτι μηδὲ ταύτης ἀμαθῶς εἶχεν, γλυκερός τις ἦν καὶ ἡδύς, τοὺς\nμὲν συμπείθων, τοὺς δὲ καταδυσωπῶν τῷ λόγῳ, τοὺς δ' εὖ λέγοντας\nἐπαινῶν, πάντας τ' εἰς ὁμόνοιαν ἐλαύνων, εἰσόθ' ὁμογνώμονας\n καὶ ὁμοδόξους αὐτοὺς ἐπὶ τοῖς ἀμφισβητουμένοις ἅπασι κατεστήσατο,\n \n"
            },
            "13":{
                "0":"\n ὡς ὁμόφωνον μὲν κρατῆσαι τὴν πίστιν, τῆς σωτηρίου δ' ἑορτῆς\nτὸν αὐτὸν παρὰ τοῖς πᾶσιν ὁμολογηθῆναι καιρόν. ἐκυροῦτο δ'\nἤδη καὶ ἐν γραφῇ δι' ὑποσημειώσεως ἑκάστου τὰ κοινῇ δεδογμένα.\nὦν δὴ πραχθέντων, δευτέραν ταύτην νίκην ἄρασθαι εἰπὼν βασιλεὺς\n κατὰ τοῦ τῆς ἐκκλησίας ἐχθροῦ ἐπινίκιον ἑορτὴν τῷ θεῷ σννετέλει. \n"
            },
            "14":{
                "0":"\n Κατὰ τὸ αὐτὸ δὲ αὐτῷ καὶ τῆς Βασιλείας εἰκοσαετὴς ἐπληροῦτο\nχρόνος. ἐφ' ᾦ πάνδημοι μὲν ἤγοντο πανηγύρεις τοῖς λοιποῖς\n \n \n\n \nἔθνεσιν, τοῖς δέγε τοῦ θεοῦ λειτουργοῖς εὐωχίας αὐτὸς ἐξῆρχε βασιλεύς,\nσυμποσιάζων εἰρηνεύσασι καὶ οἱονεὶ θυσίαν ταύτην ἀποδιδοὺς ἐμπρέπουσαν\nτῷ θεῷ δι' αὐτῶν· οὐδ' ἀπελείπετό τις ἐπισκόπων βασιλικῆς\nἑστιάσεως.",
                "1":"\n κρεῖττον δ' ἦν παντὸς λόγου τὸ γιγνόμενον· δορυφόροι\n μὲν γὰρ καὶ ὁπλῖται γυμναῖς ταῖς τῶν ξιφῶν ἀκμαῖς ἐν\nκύκλῳ τὰ πρόθυρα τῶν βασιλείων ἐφρούρουν, μέσοι δὲ τούτων ἀδεεῖς\nοἱ τοῦ θεοῦ διέβαινον ἄνθρωποι ἐνδοτάτω τε ἀνακτόρων ἐχώρουν.\n",
                "2":"\n εῑτα οἱ μὲν αὐτῷ συνανεκλίνοντο, οἱ δ' ἀμφὶ τὰς ἑκατέρων προσανεπαύοντο\nκαλινάδας. Χριστοῦ βασιλείας ἔδοξεν ἄν τις φαντασιοῦσθαι\n εἰκόνα, ὄναρ τ' εἶναι ἀλλ' οὐχ ὕπαρ τὸ γινόμενον. \n"
            },
            "15":{
                "0":"\n Ἐπεὶ δὲ λαμπρῶς τὰ τῆς εὐωχίας προύχώρει, ἔτι καὶ τοῦτο\nβασιλεὺς δεξιούμενος τοὺς παρόντας προσετίθει, μεγαλοψύχως ἕκαστον\nκατὰ τὴν πρέπουσαν ἀξίαν τοῖς παρ' αὐτοῦ τιμῶν ξενίοις. τῆς\nδὲ συνόδου ταύτης καὶ τοῖς μὴ παροπῦσι τὴν μνήμην δι' οἰκείου παρεδι΄δου\n γράμματος, ὃ δὴ καὶ αὐτὸ ὥσπερ ἐν στήλῃ τῇδε τῇ περὶ αὐτοῦ\nσυνάψω διηγήσει, τοῦτον ἔχον τὸν τρόπον. \n Ἐπιστολὴβασιλέωςπ περὶ τῆς σωτηρίου ἑορτῆς, ἣν ἔγραψε\nταῖς ἐκκλησίαις μετὰ τὴν ἐν Νικαίᾳ συγκροτηθεῖσαν σύνοδον. \n"
            },
            "16":{
                "0":"\n ,,Κωνσταντῖνος Νικητὴς Μέγιστοσ Σεβαστὸς ταῖς ἐκκλησίαις.\n Πεῖραν λαβών ἐκ τῆς τῶν κοινῶν εὐπραξίας, ὅση τῆς θείας δυνάμεως\nπέφυκε χάρις, τοῦτον πρό γε πάντων ἔκρινα εἶναί μοι προσήκειν\nσκοπόν, ὅπως παρὰ τοῖς μακαριωτάτοις τῆς καθολικῆς ἐκκλησίας\nπλήθεσι πίστις μία καὶ εἰλικρινὴς ἀγάπη ὁμογνώμων τε\nπερὶ τὸν παγρατῆ θεὸν εὐσέβεια τηρῆται. 2ἀλλ' ἐπειδὴ τοῦτο οὐχ\n οἶόν τ' ἦν ἀκλινῃ καὶ βεβαίαν τάξιν λαβεῖν, εἰ μή, εἰς ταὐτὸν πάντων\nὁμοῦ ἢ τῶν γοῦν πλειόνων ἐπισκόπων συνελθόντων, ἑκάστου\nτῶν προσηκόντων τῇ ἁγιωτάτῃ θρησκείᾳ διάκρισις γένοιτο, τούτου\nἕνεκεν πλείστων ὅσων συναθροισθέντων (καὶ αὐτὸς δὲ καθάπερ εἶς\nἐξ ὑμῶν ἐτύγχανον συμπαρών· οὐ γὰρ ἀρνησαίμην ἄν, ἐφ' ᾦ μάλιστα\n χαίρω, συνθεράπων ὑμέτερος πεφυκέναι), ἄχρι τοσούτου ἅπαντα τῆς\nπροσηκούσης τετύχηκεν ἐξετάσεως, ἄχρις οὖ ἡ τῷ πάντων ἐφόρῳ\nθεῷ ἀρέσκουσα γνώμη πρὸς τὴν τῆς ἑνότητος συμφωνίαν εἰς φῶς\n \n \n\n\n \nπροήχθη. ὡς μηδὲν ἔτι πρὸς διχόνοιαν ἢ πίστεως ἀμφισβήτησιν ὑπολείπεσθαι.“. \n"
            },
            "17":{
                "0":"\n ,Ἔνθα καὶ περὶ τῆς τοῦ πάχα ἁγιωτάτης ἡμέρας γενομένης \nζητήσεως, ἔδοξε κοινῇ γνώμῃ καλῶς ἔχειν ἐπὶ μιᾶς ἡμέρας\n πάντας τοὺς ἁπανταχοῦ ἐπιτελεπῖν. τί γὰρ ἡμῖν κάλλιον, τί δὲ σεμνότερον\nὑπάρξαι δυνήσεται τοῦ τὴν ἑορτὴν ταύτην, παρ' ἦς τὴν τῆς\nἀθανασίας εἰλήφαμεν ἐλπίδα, μιᾷ τάξει καὶ φανερῷ λόγῳ παρὰ πᾶσιν\nἀδιαπτώτως φυλάττεσθαι;",
                "1":"\n καὶ πρῶτον μὲν ἀνάξιον ἔδοξεν εἶναι τὴν\nἁγιωτάτην ἐκείνην ἑορτὴν τῇ τῶν Ἰουδαίων ἑπομένους συνηθείᾳ\n πληροπῦν, οἳ τὰς ἑαυτῶν χεῖρας ἀθεμίτῳ πλημμελήματι χράναντες\nεἰκότως τὰς ψυχὰς οἱ μιαροὶ τυφλώττουσιν. ἔξεστι γὰρ τοῦ ἐκείνων\nἔθνους ἀποβληθέντος ἀληθεστέρᾳ τάξει, ἣν ἐκ πρώτης τοῦ πάθους\nἡμέρας ἄχρι τοῦ παρόντος ἐφυλάξαμεν, καὶ ἐπὶ τοὺς μέλλοντας αἰῶνας\nτὴν τῆς ἐπιτηρήσεως ταύτης συμπλήρωσιν ἐκτείνεσθαι. μηδὲν\n ἔστω ἡμῖν κοινὸν μετὰ τοῦ ἐχθίστου τῶν Ἰουδαίων ὄχλου.\n",
                "2":"\n εἰλήφαμεν γὰρ παρὰ τοῦ σωτῆρος ἑτέραν ὁδόν, πρόκειται δρόμος\nτ ἱερωτάτῃ ἡμῶν θρησκείᾳ καὶ νόμιμος καὶ πρέπων. τούτου συμφώνως\nἀντιλαμβανόμενοι τῃς αἰσχρᾶς ἐκείνης ἑαυτοὺς συνειδήσεως\nἀποσπάσωμεν, ἀδελφοὶ τιμιώτατοι. ἔστι γὰρ ὡς ἀληθῶς ἀτοπώτατον\n ἐκείνους αὐχεῖν, ὡς ἄρα παρεκτὸς τῆς αὐτῶν διδασκαλίας\nταῦτα φυλάττειν οὐκ ἦμεν ἱκανοί.",
                "3":"\n τί δὲ φρονεῖν ὀρθὸν ἐκεῖνοι δυνήσονται,\nοἳ μετὰ τὴν κυριοκτονίαν τε καὶ πατροκτονίαν ἐκεῖνοι δυνήσονται,\nοἳ μετὰ τὴν κυριοκτονίαν τε καὶ πατροκτονίαν ἐκείνην\nἐκστάντες τῶν φρενῶν ἄγονται οὐ λογιμῷ τινι ἀλλ' ὁρμῇ ἀκατασχέτῳ,\nὅπη δἂν αὐτοὺς ἡ ἔμφυτος αὐτῶν ἀγάγῃ μανία. ἐκεῖθεν τοίνυν\n κἀν τούτῳ τῷ μέρει τὴν ἀλήθειαν οὐχ ὁρῶσιν, ὡς δὴ κατὰ τὸ πλεῖστον\nαὐτοὺς πλανωμένους ἀντὶ τῆς προσηκούσης ἐπανορθώσεως ἐν τῷ\nαὐτῷ ἔτει δεύτερον τὸ πάσχα ἐπιτελεῖν. τίνος οὖν χάριν τούτοις\nἑπόμεθα, οὓς δεινὴν πλάνην νοσεῖν ὡμολόγηται; δεύτερον γὰρ τὸ\nπάσχα ἐν ἑνὶ ἐνιαυτῷ οὐκ ἄν ποτε ποιεῖν ἀνεξόμεθα. ἀλλ' εἰ καὶ ταῦτα\n \n\n \nμὴ προὔκειτο, τὴν ὑμετέραν ἀγχίνοιαν ἐχρῆν καὶ διὰ σπουδῆς καὶ δτ’\nεὐχῆς ἔχειν πάντοτε, ἐν μηδεμιᾷ ὁμοιότητι τὸ καθαρὸν τῆς ὑμετέρας\nψυχῆς κοινωνεῖν δοκεῖν ἀνθρώπων ἔθεσι παγκάκων.",
                "4":"\n πρὸς τούτοις\nκἀκεῖνο πάρεστι συνορᾶν, ὡς ἐν τηλικούτῳ πράγματι καὶ τοιαύτης\n θρησκείας ἑορτῇ διαφωνίαν ὑπάρχειν ἐστὶν ἀθέμιτον. μίαν γὰρ ἡμῖν\nτὴν τῆς ἡμετέρας ἐλευθερίας ἡμέραν τουτέστιν τὴν τοῦ ἁυιωτάτου\nπάθους ὁ ἡμέτερος παρέδωκε σωτήρ, μίαν εἶναι τὴν καθολικὴν\nαὐτοῦ ἐκκλησίαν βεβοληται, ἧς εἰ καὶ τὰ μάλιστα εἰς πολλούς τε καὶ διαφόρους\nτόπους τὰ μέρη διῄρηται, ἀλλ’ ὅμως ἑνὶ πνεύματι τουτέστι\n τῷ θείῳ βουλήματι θάλπεται.",
                "5":"\n λογισάσθω δ’ ἡ τῆς ὑμετέρας ὁσιότητος\nἀγχίνοια, ὅπως ἐστὶ δεινόν τε καὶ ἀπρεπὲς κατὰ τὰς αὐτὰς\nἡμέρας ἑτέρους μὲν ταῖς νηστείαις σχολάζειν, ἑτέρους δὲ συμπόσια\nσυντελεῖν, καὶ μετὰ τοῦ πάσχα ἡμέρας ἄλλους μὲν ἐν ἑορταῖς καὶ\nἀνέσεσιν ἐξετάζεσθαι, ἄλλους δὲ ταῖς ὡρισμέναις ἐκδεδόσθαι νηστείαις.\n διὰ τοῦτο γοῦν τῆς προσηκούσης ἐπανορθώσεως τυχεῖν καὶ πρὸς μίαν\nδιατύπωνσιν ἄγεσθαι τοῦτο ἡ θεία πρόνοια βούλεται, ὡς ἔγωγε ἅπαντας\nἡγοῦμαι συνορᾶν.“ \n"
            },
            "18":{
                "0":"\n „Ὅθεν ἐπειδὴ τοῦδ’ οὕτως ἐπανορθσθαι προσῆκεν, ὡς\nμηδὲν μετὰ τοῦ τῶν πατροκτόνων τε καὶ κυριοκτόνων ἐκείνων\n ἔθνους εἶναι κοινόν, ἔστι δὲ τάξις εὐπρεπής, ἥν πᾶσαι αἱ τῶν δυτικῶν\nτε καὶ μεσημβρινῶν καὶ ἀρκτῴων τῆς οἰκουμένης μερῶν παραφυλάττουσιν\nἐκκλησίαι καί τινεσ τῶν κατὰ τὴν ἑῴαν τόπων, οὗ\nἕνεκεν ἐπὶ τοῦ παρόντος καλῶς ἔχειν ἅπαντες ἡγήσαντο, καὶ αὐτὸς\nδὲ τῇ ὑμετέρᾳ ἀγχινοίᾳ ἀρέσειν ὑπεσχόμην, ἵν’ ὅπερ δἄν κατὰ τὴν\n Ῥωμαίων πόλιν Ἰταλίαν τε καὶ Ἀφρικὴν ἅπασαν, Αἴγυπτον, Σπανίας,\nΓαλλίας, Βρεττανίας, Λιβύας, ὅλην Ἑλλάδα, Ἀσιανὴν τε διοίκησιν\nκαὶ Ποντικὴν καὶ Κιλικίαν μιᾷ καὶ συμφώνῳ φυλάττηται γνώμῃ,\nἀσμένως τοῦτο καὶ ἡ ὑμετέρα προσδέξηται σύνεσιν, λογιζομένη ὡς οὐ\nμόνον πλείων ἐστὶν ὁ τῶν κατὰ τοὺς προειρημένους τόπους ἐκκλη-\n \n\n\n \nσιῶν ἀριθμός, ἀλλὰ καὶ ὡς τοῦτο μάλιστα κοινῇ πάντας ὁσιώτατόν\nἐστι βούλεσθαι, ὅπερ καὶ ὁ ἀκριβὴς λόγος ἀπαιτεῖν δοκεῖ καὶ αὐδεμίαν \nμετὰ τῆς Ἰουδαίων ἐπιορκίας ἔχει κοινωνίαν·",
                "1":"\n ἵνα δὴ τὸ κεφαλιωδέστατον \nσυντόμως εἴπω, κοινῇ πάντων ἤρεσε κρίσει τὴν\n ἁγιωτδέστατον συντόμως εἴπω, μιᾷ καὶ τῇ αὐτῇ ἡμέρᾳ συντελεῖσθαι.\nοὐδὲ γὰρ πρέπει ἐν τοσαύτῃ γνώμῃ ταύτῃ, ἐν ᾗ οὐδεμία ἔσται ἀλλοτρίας πλάνης\nκαὶ ἁμαρτήματος ἐπιμιξία.“ \n"
            },
            "19":{
                "0":"\n „Τούτων οὖν οὕτως ἐχόντων, ἀσμένως δέχεσθε τὴν τοῦ θεοῦ\n χάριν καὶ θείαν ὡς ἀλγθῶς ἐντολήν· πᾶν γὰρ ὅτι ἐν τοῖς ἁγίοις\nτῶν ἐπισκόπων συνεδρίοις πράττηται, τοῦτο πρὸς τὴν θείαν βούλησιν\nἔχει τὴν ἀναφοράν.",
                "1":"\n διὸ πᾶσι τοῖς ἀγαπητοῖς ἡμῶν ἀδελφοῖς\nἐμφανίσαντες τὰ προγεγραμμένα, ἤδη καὶ τὸν προειρημένον λόγον\nκαὶ τὴν παρατήρησιν τῆς ἁγιωτάτης ἡμέρας ὑποδέχεσθαί τε καὶ\n διατάττειν ὀφείλετε, ἵνα ἐπειδὰν πρὸς τὴν πάλαι μοι ποθουμένην\nτῆς ὑμετέρας διαθέσεως ὄψιν ἀφίκωμαι, ἐν μιᾷ καὶ τῇ αὐτῇ ἡμέρᾳ\nτὴν ἁγίαν μεθ’ ὑμῶν ἑορτὴν ἐπιτελέσαι δυνηθῶ καὶ πάντων ἕνεκεν\nμεθ’ ὑμῶν εὐδοκήσω, συνορῶν τὴν διαωβολικὴν ὠμότητα ὑπὸ τῆς\nθείας δυνάμεως διὰ τῶν ἡμετέρων πράξεων ἀνῃρημένην, ἀκμαξούσης\n πανταχοῦ τῆς ὑμετέρας πίστεως καὶ εἰρήνης καὶ ὁμονοίας. ὁ\nθεὸς ὑμᾶς διαφυλάξειν, ἀδελφοὶ ἀγαπητοί.“",
                "2":"\n ταύτης βασιλεὺς τῆς\nἐπιστολῆς ἰσοδυναμοῦσαν γραφὴν ἐφ’ ἑκάστης ἐπαρχίας διεπέμπετο,\nἐνοπιρίζεσθαι τῆς αὐτοῦ διανοίας τὸ καθαρώτατον τῆς πρὸς τὸ\nθεῖον ὁσίας παρέχων τοῖς ἐντυγχάνουσιν. \n "
            },
            "20":{
                "0":"\n Ἐπειδὴ δὲ λοιπὸν ἡ σύνοδος ἀναλύειν ἤμελλεν, συντατιμίαν\nσυγκαλέσας ἡμέραν, παροῦσι δὲ τὴν πρὸς φιλονείκους ἔριδας ἐκτρέπεσθαι,\nμηδὲ βασκίνειν, εἴ τις εὐδοκιμῶν ἐν ἐπισκόποις φαινοιτο\nτρέπεσθαι, μηδὲ βασκαίνειν, εἴ τις εὐδοκιμῶν ἐν ἐπισκόποις φαίνοιτο\n σοφίας ἐν λόγῳ, κοινὸν δ’ ἡγεῖσθαι τἀγαθὸν τῆς ἑνὸς ἀρετῆς, μηδὲ\n\n \n\n\n \nμὴν τῶν μετριωτέρων κατεπαίρεσθαι τοὺς κρείττονας, θεοῦ γὰρ εἶναι\nτὸ κριτήριον τῶν ἀληθεὶ λόγῳ κρειττόνων, καὶ τοὶς ἀσθενεστέροις\nδὲ δεῖν ὑποκατακλίνεθαι λόγῳ συγγνώμης, τῷ τὸ τέλειον ἁπανταχοῦ \nσπάνιον τυγχάνειν.",
                "1":"\n διὸ καὶ ἀλλήλοις δεῖν τὰ σμικρὰ πταίουσι\n συγγνώμην νέμειν χαρίζεσθαιί τε καὶ συγχωρεῖν ὅσα ἀνθρώπινα, πάντων\nπερὶ πολλοῦ τιμωμένων τὴν σύμφωνον ἁρμονίαν, ὡς ἄν μὴ\nπρὸς αλλήλους στασιαζόντων χλεύης αἰτία παρέχηται τοῖς τὸν θεῖον\nβλασφημεῖν νόμον παρεσκευασμένοις, ὧν μάλιστα κήδεσθαι δεῖν τὰ\nπάντα, σωθῆναι δυνμενων, εἰ τὰ καθ’ ἡμᾶς αὐτοῖς ζηλωτὰ φαίνοιντο,\n κακεῖνο δὲ μὴ ἀμφιγνοεῖν ὡς οὐ τοῖς πᾶσιν ἡ ἐκ λόγων\nὠφέλεια συντελεῖ.",
                "2":"\n οἱ μὲν γὰρ τὰ πρὸς τροφὴν χαίρουσζιν ἐπικουρούμενοι,\nοἱ δὲ τὰς προστασίας ὑποτρέχειν εἰώθασιν, ἄλλοι τοὺς\nδεσιώσεσι φιλοφρονουμένους ἀσπάζονται, καὶ ξενίοις τιμώμενοι ἀγαπῶσιν\nἕτεροι, βραχεῖς δ’ οἱ λόμων ἀληθῶν ἐρασταί, καὶ σπάνιος\n αὖ ὁ τῆς ἀληθείας φίλος, διὸ πρὸς πάντας ἁρμόττεσθαι δεῖν,\nἰατροῦ δίκην ἑκάστῳ τὰ λυσιτελῆ πρὸς σωτηρίαν ποριξομένους,\nὥστ’ ἐξ ἅπαντος τὴν σωτήριον παρὰ τοῖς πᾶσι δοξάζεσθαι διδασκαλίαν.\n",
                "3":"\n τοιαῦτα μὲν ἐν πρώτοις παρῄνει, τέλος δ’ ἐπετίθει τὰς ὑπὲρ\nαὐτοῦ πρὸς τὸν θεὸν ἱκετηρίας ἐσπουσδασμένως ποιεῖσθαι. οὕτω δὴ\n συνταξάμενος ἐπὶ τὰ σφῶν οἰκεῖα τοὺς πάντας ἐπανιέναι ἠφίει· οἱ\nδ’ ἐπανῄεσαν σὺν εὐφροσύνῃ, ἐκράτει τε λοιπὸν παρὰ τοῖς πᾶσι μία\nγνώμη παῥ αὐτῷ βασιλεῖ συμφωνηθεῖσα, συναπτομένων ὥσπερ ὑφ’\nἑνὶ σώματι τῶν ἐκ μακροῦ διῃρημένων. \n"
            },
            "21":{
                "0":"\n Χαίρων δῆτα\nβασιλεὺς ἐπὶ τῷ κατορθώματι τοῖς μὴ παρατυχοῦσι τῇ συνόδῳ καρπὸν\n εὐθαλῆ δεδώρητο δι’ ἐπιστολῶν, λαοῖς θ’ ἅπασι τοῖς τε κατ’\nἀγροὺς καὶ τοῖς ἀμφὶ τὰς πόλεις χρημάτων ἀφθόνους διαδόσεις\nποιεῖσθαι παρεκελεύετο, ὧδέ πη γεραίρων τὴν ἑορτὴν τῆς εἰκοσαετοῦς\nβασιλείας. \n"
            },
            "22":{
                "0":"\n Ἀλλὰ γὰρ Ἀλλὰ γὰρ ἁπάντων εἰρηνευομένων μόνοις Αἰγυπτίοις\n ἄμικτο ἦν ἡ πρὸς ἀλλήλους φιλονεικία, ὡς καὶ αὖθις ἐνοχλεῖν βασιλέα,\nοὐ μὴν καὶ πρὸς ὀργὴν ἐγείρειν. οἷα γοῦν πατέρας ἤ καὶ\nμᾶλλον προφήτας θεοῦ πάσῃ περιέπων τιμῇ καὶ δεύτερον ἐκάλει\nκαὶ πάλιν ἐμεσίτευε τοῖς αὐτοῖς ἀνεξικάκως, καὶ δώροις ἐτίμα πάλιν,\nἐδήλου τε τὴν δίαιταν δι’ ἐπιστολῆς, καὶ τὰ τῆς συνόδου δόγματα\n\n \n\n \nκυρῶν ἐπεσφραγίζετο, παρεκάλει τε συμφωνίας ἔχεσθαι ημδὲ διασπᾶν\nκαὶ κατατέμνειν τὴν ἐκκλησίαν, τῆς δὲ τοῦ θεοῦ κρίσεως ἐν\nνῷ τὴν μνήμην λαμβάνειν. καὶ ταῦτα δὲ βασιλεὺς δι’ οἰκείας ἐπέστελλε γραφῆς. \n "
            },
            "23":{
                "0":"\n Καὶ ἄλα δὲ τούτοις ἔγραφεν ἀδεφὰ μυρία πλείστας θ’\nὅσας ἐπιστολὰς διετύπου, ἐν μέρει μὲν ἐπισκόποις ὑπὲρ τῶν ἐκκλησιῶν\nτοῦ θεοῦ τὰ πρόσφορα διαταττόμενος, ἤδη δὲ καὶ αὐτοῖς προσεφώνει \nτοὺς πλήθεσιν, ἀδελφοὺς ἀποκαλῶν καὶ συνθεράποντας ἑαυτοῦ\nτοὺς τῆς ἐκκλησίας λαοὺς ὁ τρισμακάριος.",
                "1":"\n σχολῆς δ’ἄν δέοιτο\n ταῦτα ἐπ’ οἰκείας ὑποθέσεως συναγαγεῖν, ὡς ἄν μὴ τὸ σῶμα τῆς παρούσης\nἡμῖν διακόπτιτο ἱστορίας. \n"
            },
            "24":{
                "0":"\n Τούτων δ’ ὧδ’ ἐχόντων, μνῆμα ἄλλο τι μέγιστον ἐπὶ τοῦ\nΠαλαιστινῶν ἔθνους ὁ θεοφιλὴς εἰργάζετο. τί δ’ ἦν τοῦτ; τὸν\nἐν τοῖς Ἱεροσολύμοις τῆς σωτηρίου ἀναστάσεως μακαριστότατον\n τόπον ἐδόκει δεῖν αὐτῷ προφανῆ καὶ σεπτὸν ἀποφὴναι τοῖς πᾶσιν.\nαὐτίκα δ’ οὖν οἶκον εὐκτήριον συστήσασθαι διεκελεύετο, οὐκ ἀθεεὶ\nτοῦτο ἐν διανοίᾳ εὐκτήριον συστήσασθαι τοῦ σωτῆρος ἀνακινηθεὶς\nτῷ πνεύματι. \n"
            },
            "25":{
                "0":"\n Ἄνδρες μὲν γάρ ποτε δυσσεβεῖς, μᾶλλον δὲ\nπᾶν τὸ δαιμόνων διὰ τούτων γένος, σπουδὴν ἔθεντο σκότῳ καὶ\n λήθῃ παραδοῦναι τὸ θεσπέσιον ἐκεῖνο τῆς ἀθανασίας μνῆμα, παρ’\nᾧ φῶς ἐξαστράπτων ὁ καταβὰς οὐρανόθεν ἄγγελος ἀπεκύλισε τὸν\nλίθον τῶν τὰς διανοίας λελιθωμένων καὶ τὸν ζῶντα μετὰ τῶν\nνεκρῶν ἔθ’ ὑπάρχειν ὑπειληφότων, τὰς γυναῖκας εὐαγγελιζόμενος τὸν\nτε τῆς ἀπιστίας λίθον τῆς αὐτῶν διανοίας ἐπὶ δόξῃ τῆς τοῦ ζητουμένου\n ζωῆς ἀφαιρούμενος.",
                "1":"\n τοῦτο μὲν οὖν τὸ σωτήριον ἄντρον\nἄθεοί τινες καὶ δυσσεβεῖς ἀφανὲς ἐξ ἀνθρώπων ποιῆσαι διανενόηντο,\nἄφρονι λογισμῷ τὴν ἀλήθειαν ταύτῃ πη κρύψαι λογισάμενοι. καὶ δὴ\nπολὺν εἰσενεγκάμενοι μόχθον, γῆν ἔξωθέν ποθεν εἰσφρήσαντες τὸν\nπάντα καλύπτουσι τόπον, κἄπειτα εἰς ὕψος αἰωρήσαντες λίφῳ τε\n καταστρώσαντες κάτω που τὸ θεῖον ἄντρον ὑπὸ πολλῷ χώματι\nκατακρύπτουσιν.",
                "2":"\n εἶθ’ ὡς οὐδενὸς αὐτοῖς λειπομένου, τῆς γῆς\nὕπερθε δεινὸν ὡς ἀληθῶς ταφεῶνα ψυχῶν ἐπισκευάζουσι [νεκρῶν\nεἰδώλων], σκότιον Ἀφροδίτης ἀκολάστῳ δαίμονι μυχὸν οἰκοδομησάμενοι,\nκἄπειτα μυσρὰς ἐνταυθοῖ θυσίας ἐπὶ βεβήλων καὶ ἐναγῶν\n \n \n\n \nβωμῶν ἐπισπένδοντες· ταύτῃ γὰρ μόνως καὶ οὐκ ἄλλως τὸ σπουδασθὲν\nεἰς ἔργον ἄξειν ἐνόμιζον, εἰ διὰ τοιούτων ἐναγῶν μυσαγμάτων τὸ\nσωτήριον ἄντρον κατακρύψειαν.",
                "3":"\n οὐ γὰρ οἷοί τε ἦσαν συνιέναι οἱ δείλαιοι,\nὡς οὐκ εἶχεν φύσιν τὸν κατὰ τοῦ θανάτου βραβεῖα ἀναδησάμεν\n μενον κρύφιον καταλιπεῖν τὸ κατόρθωμα, οὐδὲ τὴν σύμπασαν τῶν\nἀνθρώπων οἰκουμένην λαθεῖν λάμπων ὑπὲρ γῆς γενόμενος ὁ ἥλιος\nκαὶ τὸν οἰκεῖον ἐν οὐρανῷ διιππεύων δρόμον· τούτου γὰρ κρειττόνως\nψυχὰς ἀνθρώπων ἀλλ’ οὐ σώματα ἡ σωτήριος καταυγάζουσα\nδύναμις τῶν οἰκείων τοῦ φωτὸς μαρμαρυγῶν τὸν σύμπαντα κατεπλήρου\n πλήρου κόσμον.",
                "4":"\n πλὴν ἀλλὰ τῶν ἀθέων καὶ δυσσεβῶν ἀνδρῶν τὰ\nκατὰ τῆς ἀληθείας μηχανήματα μακροῖς παρετείνετο χρόνοις, οὐδείς\nτε τῶν πώποτε, οὐχ ἡγουμένων, οὐ στρατηγῶν, οὐκ αὐτῶν βασιλέων,\nλέων, ἐπὶ καθαιρέσει τῶν τετολμημένων εὕρηται ἐπιτήδειος ἤ μόνος\nεἷς ὁ τῷ παμβασιλεῖ θεῷ φίλος.",
                "5":"\n πνεύματι γοῦν κάτοχος θείῳ χῶρον\n αὐτὸν ἐκεῖνον τὸν δεδηλωμένον πάσαις οὐ καθαραῖς ὕλαις ἐχθρῶν\nἐπιβουλαῖς κατακεκρύφαι λήθῃ τε καὶ ἀγνοίᾳ παραδεδομένον οὐ\nπαριδών, οὐδὲ τῇ τῶν αἰτίων παραχωρήσας κακίᾳ, θεὸν τὸν αὐτοῦ\nσυνεργὸν ἐπικαλεσάμενος καθαίρεσθαι προστάττει, αὐτὴν δὴ μάλιστα\nτὴν ὑπὸ τῶν ἐχθρῶν μεμιασμένην ἀπολαῦσαι δεῖν οἰόμενος τῆς τοῦ\n παναγάθου δι’ αὐτοῦ μεγαλουργίας.",
                "6":"\n ἅμα δὲ προστάγματι τὰ τῆς ἀπάτης\nμηχανήμαντα εἰς ἔδαφος ἄνωθεν ἀφ᾿ ὑψηλοῦ κατερρίπτετο, ἐλύετό τε \nκαὶ κκαθῃρεῖτο αὐτοῖς ξοάνοις καὶ δαίμοσι τὰ τῆς πλάνης οἰκοδομήματα.\n \n"
            },
            "26":{
                "0":"\n Οὐ μὴν ἐν τούτοις τὰ τῆς σπουδῆς ἵστατο, ἀλλὰ πάλιν\nβασιλεὺς αἴρεσθαι καὶ πορρωτάτω τῆς χώρας ἀπορρίαπτεσθαι τῶν\n καθαιρουμένων τὴν ἐν λίθοις καὶ ξύλοις ὕλην προστάττει. ἔργον δὲ\nκαὶ τῷδε παρηκολούθει τῷ λόγῳ. ἀλλ᾿ οὐδ᾿ ἐπὶ τοῦτο μόνον προελθεῖν\nἀπήρκει, πάλιν δ᾿ ἐπιθειάσας βασιλεὺς τοὔδαφος αὐτό, τολὺ\nτοῦ χώρου βάθος ἀνορύξαντας, αὐτῷ χοὶ πόρρω που καὶ ἐξωτάτω\nλύθροις ἅτε δαιμονκοῖς ἐρρυπωμένον ἐκφορεῖσθαι παρακελεύεται.\n \n"
            },
            "27":{
                "0":"\n Παραχρῆμα δ᾿ ἐπετελεῖτο καὶ τοῦτο. ὡς δ᾿ ἕτερον ἀνθ᾿\nἑτέρου στοιχεῖον ὁ κατὰ βάθους τῆς γῆς ἀνεφάνη χῶρος, αὐτὸ δὴ\n\n \n\n \nλοιπὸν τὸ σεμνὸν καὶ πανάγιον τῆς σωτηρίου ἀναστάσεως μαρτύριον\nπαρ’ ἐλπίδα πᾶσαν ἀνεφαίνετο, καὶ τό [τε] ἅγιον τῶν ἁγίων ἄντρον\nτὴν ὁμοίαν τῆς τοῦ σωτῆρος ἀναβιώσεως ἀπελάμανεν εἰκόνα. διὸ\nμετὰ τὴν ἐν σκότῳ κατάδυσιν αὖθις ἐπὶ τὸ φῶς προῄει καὶ τοῖς ἐπὶ\n θέαν ἀφικνουμένοις ἐναργῆ παρεῖχεν ὁρᾶν τῶν αὐτόθι πεπραγμένων\nθαυμάτων τὴν ἱστορίαν, ἔργοις ἁπάσης γεγωνοτέροις φωνῆς τὴν τοῦ\nσωτήρος ἀνάστασιν μαρτυρόμενον. \n"
            },
            "28":{
                "0":"\n Τούτων δ’ ὧδε πραχθέντων, αὐτίκα βασιλεὺς νόμων εὐσεβῶν\nδιατάξεσι χορηγίαις τε ἀφθόνοις οἶκον εὐκτήριον θεοπερπῆ\n ἀμφὶ τὸ σωτήριον ἄντρον ἐγκελεύεται πλουσίᾳ καὶ βασιλικῇ δείμασθαι\nπολυτελείᾳ, ὡς ἄν ἐκ μακροῦ τοῦτο προτεθειμίνος καὶ τὸ μέλλον\nἔσεσθαι κρείττονι προμηθείᾳ τεθεαμένους. τοῖς μὲν δὴ τῶν ἐθνῶν\nἐπὶ τὴς ἑῴας ἄρχουσιν ἀφθόνοις καὶ δαφιλέσι χορηγίαις ὑπερφυές τι\nκαὶ μέγα καὶ πλούσιον άποδεικνύναι τὸ ἔργον διεκελεύετο, τῷ δὲ τῆς\n ἐκκλησίας ἐπισκόπῳ τῷ τηνικαῦτα τῆς ἐν Ἱεροσολύμοις προεστῶτι\nτοιάνδε κατέπεμπε γραφήν, δι’ ἧς τὸ φιλόθεον τῆς αὐτοῦ ψυχῆς τό\nτε καθαρὸν τῆς εἰς τὸν σωτήριον λόγον πίστεως ἐναργέσι φωναῖς\nπαρίστη, τοῦτον γράφων τὸν πρόπον. \n Ἑπιστολὴ βασιλέως πρὸς Μακάριον ἐπίσκοπον τῆς ἐν\n Ἱεροσολύμοις ἐκκλέως περὶ τῆς οἰκοδομῆς τοῦ μαρτυρίου. \n"
            },
            "29":{
                "0":"\n „Νικητὴς Κωνσταντῖνος Μέγιστος Σεβαστὸς Μακαρίῳ.\nΤοσαύτη τοῦ σωτῆρος ἡμῶν ἐστιν ἡ χάρις, ὡς μηδεμίαν λόγων\nχορηγίαν τοῦ παρόντος θαύματος ἀξίαν εἶναι δοκεῖν· τὸ γὰρ γνώρισμα\nτοῦ ἁγιωτάτου ἐκείονυ πάθους ὑπὸ τῇ γῇ πάλαι κρυπτόμενον\n τοσαύταις ἐτῶν περιόδοις λαθεῖν, ἄχρις οὗ διὰ τῆς τοῦ κοινοῦ\nπάντων ἐχθροῦ ἀναιρέσεως ἐλευθερωθεῖσι τοῖς ἑαυτοῦ θεράπουσιν\nἀναλάμπειν ἔμελλε, πᾶσαν ἔκπληξιν ὡς ἀληθῶς ὑπερβαίνει.",
                "1":"\n εἰ γὰρ\nπάντες οἱ διὰ πάσης τῆς οἰκουμένης εἶναι δοκοῦντες σοφοὶ εἰς ἕν\nκαὶ τὸ αὐτὸ συνελθόντς ἔξιόν τι τοῦ πράγματος ἐθέλωσιν εἰπεῖν,\n οὐδ’ ἄν πρὸς τὸ βραχύτατον ἁμιλληθῆναι δυνήσονται, ἐπεὶ τοσούτῳ\nπᾶσαν ἀνθρωπίνου λογισμοῦ χωρητικὴν φύσιν ἡ τοῦ θαύματος τούτου\nπίστις ὑπερβαίνει, ὅσῳ τῶν ἀνθρωπίνων τὰ οὐράνια συνέστη-\n \n\n \n\n \nκεν δυνατώτερα.",
                "2":"\n διὰ τοῦτο γοῦν οὗτος ἀεὶ καὶ πρῶτος καὶ μόνος\nμοι σκοπός, ἵν’ ὥσπερ ἑαυτὴν ὁσημέραι καινοτέροις θανύμασιν ἡ\nτῆς ἀληθείας πίστις ἐπιδείκνυσιν, οὕτω καὶ αἰ ὁμογνώμονι προθυμίᾳ\nπερὶ τὸν ἅγιον νόμον σωξροσύνῃ πάσῃ καὶ ὁμογνώμονι προθυμίᾳ\n σπουδαιότεραι γίγνωνται.",
                "3":"\n ὅπερ δ’ οὖν πᾶσιν εἶναι νομίζω φανερόν,\nἐκεῖνο μάλιστά σε πεπεῖσθαι βούλομαι, ὡς ἄρα πάντων μοι μᾶλλον\nμέλει, ὅπως τὸν ἱερὸν ἐκεῖνον τόπον,ὃν θεοῦ προστάγματι αἰσχίστης\nεἰδώλου προσθήκης ὥσπέρ τινὸς ἐπικεμένου βάρους ἐκούφισα, ἅγιον\nμὲν ἐξ ἀρχῆς θεοῦ κρίσει γεγενημένον ἁγιώτερον δ’ ἀποφανθέντα\n ἀφ’ οὗ τὴν τοῦ σωτηρίου πάθους πίστιν εἰς φὼς προήγαγεν, οἰκοδομημάτων\nκάλλει κοσμήσωμεν. \n \n"
            },
            "30":{
                "0":"\n Προσήκει τοίνυν τὴν σὴν\nἀγχίνοιαν οὕτω διατάξαι τε καὶ ἑκάστου τῶν ἀναγκαίων ποιήσασθαι\nπρόνοιαν, ὡς οὐ μόνον βασιλικὴν τῶν ἁπανταχοῦ βελτίονα ἀλλὰ καὶ\nτὰ λοιπὰ τοιαῦτα γενέσθαι, ὡς πάντα τά ἐφ’ ἑκάστης καλλιστεύοντα\n πόλεως ὑπὸ τοῦ κτίσματος τούτου νικᾶσθαι.",
                "1":"\n καὶ περὶ μὲν τῆς τῶν\nτοίχων ἐγέρσεώς τε καὶ καλλιεργίας Δρακιλιανῷ τῷ ἡμετέρῳ φίλῳ,\nτῷ διέποντι τὰ τῶν ἐπάρχων μέρη, καὶ τῷ τῆς ἐπαρχίας ἄρχοντι\nπαρ’ ἡμῶν ἐγκεχειρίσθαι τὴν φροντίδα γίνωσκε. κεκέλευσται γὰρ\nὑπὸ τῆς ἐμῆς εὐσεβείας καὶ τεχνίτας καὶ ἐργάτας καὶ πάνθ’ ὅσα περὶ\n εἰς οἰκοδομὴν ἀναγκαῖα τυγχάνειν παρὰ τῆς σῆς καταμάθοιεν\nἀγχινοίαςα, παραχρῆμα διὰ τῆς ἐκείνων προνοίας ἀποσταλῆναι.",
                "2":"\n περὶ\nδὲ τῶν κιόνων εἴτ’ οὖν μαρμάρων, ἃ δἂν νομίσειας εἶναι τιμιώτατά\nτε καὶ χρησιμώτατα αὐτὸς συνόψεως γενομένης πρὸς ἡμᾶς γράψαι\nτε καὶ χρησιμώτατα αὐτὸς συνόψεως γενομένης πρὸς ἡμᾶς γράψαι\nσπούδασον, ἵν’ ὅσων δἂν καὶ ὁποίων χρείαν εἶναι διὰ τοῦ σοῦ γράμμαοτς\n ἐπιγνῶμεν, ταῦτα πανταχόθεν μετεχθᾶηναι δυνηθῇ· τὸν\nγὰρ τοῦ κόσμου θαυμασιώτατον τόπον κατ’ ἀξίαν φαιδρύνεσθαι\nδίκαιον. \n"
            },
            "31":{
                "0":"\n Τὴν δὲ τῆς βασιλικῆς καμάραν πότερον λαδωναρίαν\nἢ δι’ ἑτέρας τινὸς ἐργασίας γενέσθαι σοι δοκεῖ, παρὰ\n \n\n \nσοῦ γνῶναι βούλομαι. εἰ γὰρ λακωναρία μέλλοι εἶναι, δυνήσεται\nκαὶ χρυσῷ καλλωπισθῆναι.",
                "1":"\n τὸ λειπόμενον, ἵν’ ἡ σὴ ὁσιότης τοῖς\nπροειρημένοις δικασταῖς ᾗ τάχος γνωρισθῆναι ποιήσῃ, ὅσων τ’ ἐργατῶν\nκαὶ τεχνιτῶν καὶ ἀναλωμάτων χρεία, καὶ πρὸς ἐμὲ εὐθέως\n ἀνενεγκεῖν σπουσάσῃ οὐ μόνον περὶ τῶν μαρμάρων τε καὶ κιόνων,\nἀλλὰ καὶ περὶ τῶν λακωναριῶν, εἴγε τοῦτο κάλλιον ἐπικρίνειεν. Ὁ\nθεὸς σε διαφυλάξει, ἀδελφὲ ἀγαπητέ.“ \n"
            },
            "32":{
                "0":"\n Ταῦτα μὲν ἔγραφε βασιλεύς. ἅμα δὲ λόγῳ δι’ ἔργων\nἐχώρει τὰ προστεταγμένα, καὶ δὴ κατ’ αὐτὸ τὸ σωτήριον μαρτύριον\n ἡ νέα κατεσκευάζετο Ἱερουσαλήμ, ἀντιπρόσωπος τῇ πάλαι βοωμένῃ\nἣ μετὰ τὴν κυριοκτόνον μιαιφονίαν ἐρημίας ἐπ’ ἔσχατα περιτραπεῖσα\nδίκην ἔτισε δυσσεβῶν οἰκητόρων.",
                "1":"\n ταύτης δ’ οὖν ἄντικρυς βασιλεὺς\nτὴν κατὰ τοῦ θανάτου σωτήριον νίκην πλουσίαις καὶ δαψιλέσιν\nἀνύψου φιλοτιμίαις, τάχα που ταύτην οὖσαν <τὴν> διὰ προφητικῶν\n θεσπισμάτων κεκιηρυγμένην καινὴν καὶ νέαν Ἱερουσαλήμ, ἧς πέρι\nμακροὶ λόγοι μυρία δι’ ἐνθέου πνεύματος θεσπίζοντες ἀνυμνοῦσιν·\nκαὶ δὴ τοῦ παντὸς ὥσπερ τινὰ κεφαλὴν πρῶτον ἁπάντων τὸ ἱερὸν\nἄντρον ἐκόσμει· μνῆμα δ’ ἦν αίωνίου μηνήμης γέμον, τοῦ μεγάλου σωτῆρος\nτὰ κατὰ τοῦ θανάτου περιέχον τρόπαια, μνῆμα θεσπέσιον,\n παρ’ ᾧ φῶς ἐξαστράπτων ποτὲ ἄγγελος τὴν διὰ τοῦ σωτῆρος ἐνδεικνυμένην\nπαλιγγενεσίαν τοῖς πᾶσιν εὐηγγελίζετο. \n"
            },
            "33":{
                "0":"\n Τοῦτο μὲν οὖν πρῶτον ὡσανεὶτοῦ παντὸς κεφαλὴν\nἐξαιρέτοις κίοσι κόσμῳ τε πλείστῳ κατεποίκιλεν ἡ βασιλέως φιλοτιμία,\nπαντοίοις καλλωπίσμασι τὸ σεμνὸν ἄντρον φαιδρύνουσα.\n \n \n"
            },
            "34":{
                "0":"\n Διέβαινε δ’ ἑξῆς ἐπὶ παμμεγέθη χῶρον εἰς καθαρὸν αἴθριον\nἀναπεπταμένον, ὃν δὴ λίθος λαμπρὸς κατεστρωμένος ἐπ’ ἐδάφους\nἐκόσμει, μακροῖς περιδρόμοις στοῶν ἐκ τριπλε3 ύρου περιεχόμενον.\n \n"
            },
            "35":{
                "0":"\n Τῷ γὰρ καταντικρὺ πλευρῷ τοῦ ἄντρου, ὃ δὴ πρὸς ἀνίσχοντα\nἥλιον ἑώρα, ὁ βασίλειος συνῆπτο νεώς, ἔργον ἐξαίσιον εἰς\n ὕψος ἄπειρον ἠρμένον μήκους τε καὶ πλάτους ἐπὶ πλεῖστον εὐρυνό-\n \n \n\n \nμενον· οὗ τὰ μὲν εἴσω τῆς οἰκοδομίας ὕλης μαρμάρου ποικίλης διεκάλυπτον \nπλακώσεις, ἡ δ’ ἐκτὸς τῶν τοίχων ὄψις ξεστῷ λίθῳ ταῖς\nπρὸς ἕκαστον ἁρμογαῖς συνημμένῳ λαμπρυνομένη ὑπερφυές τι χρῆμα\nκάλλους τῆς ἐκ μαρμάρου προσόψεως οὐδὲν ἀποδέον παρεῖχεν.",
                "1":"\n ἄνω\n δὲ πρὸς αὐτοῖς ἀρόφοις τὰ μὲν ἐκτὸς δώματα μολίβου περιέφραττεν\nὕλη, ὄμβρων ἀσφαλὲς ἔρυμα χριμερίων, τὰ δὲ τῆς εἴσω στέγης γλυτοῦ\nβασιλείου οἴκου συνεχέσι ταῖς πρὸς ἀλλήλας συμπλοκαῖς ἀνευρυνόμενα,\nχρυσῷ τε διαυγεῖ δι’ ἅλου κεκαλλυμμένα, φωτὸς οἷα μαρμαρυγαῖς\n τὸν πάντα νεὼν ἐξαστράπτειν ἐποίει. \n"
            },
            "36":{
                "0":"\n Ἀμφὶ δ’ ἑκάτερα τὰ πλευρὰ διττῶν στοῶν, ἀναγείων\nτε καὶ καταγείων, δίδυμοι παραστάδες τῷ μήκει τοῦ νεὼ συνεξετείνοντο,\nχρυσῷ καὶ αὗται τοὺς ὀρόφους πεποικιλμέναι· ὧν αἱ μὲν ἐπὶ\nπροσώπου τοῦ οἴκου κίοσι παμμεγέθεσιν ἐπηρείδοντο, αἱ δ’ εἴσω τῶν\n ἔμπροσθεν ὑπὸ πεσσοῖς ἀνηγείροντο πολὺν τὸν ἔφωθεν περιβελημένοις\nκόσμον. πύλαι δὲ τρεῖς πρὸς αὐτὸν ἀνίσχοντα ἥλιον εὖ διατάξαι\nκείμεναι τὰ πλήθη τῶν εἴσω φερομένων ὑπεδέχοντο. \n"
            },
            "37":{
                "0":"\n Τούτων\nδ’ ἀντικρὺς τὸ κεφάλαιον τοῦ παντὸς ἡμισφαίριον ἦν ἐπ’ ἄκρου\nτοῦ βασιλείου τεταγμένον, ὃ δὴ δυοκαίδεκα κίονες ἐστεφάνουν, τοῖς\n τοῦ σωτῆρος ἀποστόλοις ἰσάριθμοι, κρατῆρσι μεγίστοις ἐξ ἀργύρου\nπεποιημένοις τὰς κορυφὰς κοσμούμενοι, οὓς δὴ βασιλεὺς αὐτὸς ἀνάθημα\nκάλλιστον ἐδωρεῖτο τῷ αὐτοῦ θεῷ. \n \n"
            },
            "38":{
                "0":"\n Ἔνθεν δὲ\nπροϊόντων ἐπὶτὰς πρὸ τοῦ νεὼ κειμένας εἰσόδους αἴθριον διελάμβανεν\nἄλλο. ἐξέδραι δ’ ἦσαν ἐνταυθοῖ παρ’ ἑκάτερα, καὶ αὐλὴ πρώτη\n στοαὶ τ’ ἐπὶ ταύτῃ, καὶ ἐπὶ πᾶσιν αἱ αὔλειοι πύλαι, μεθ’ ἃς ἐπ’ αὐτῆς\nμέσης πλατείας [ἀγορᾶς] τὰ τοῦ παντὸς προπύλαια φιλοκάλως\nἠσκημένα τοῖς τὴν ἐκτὸς πορείαν ποιουμένοις καταπληκτικὴν παρεῖχον\nτὴν τῶν ἔνδον ὁρωμένων θέαν. \n"
            },
            "39":{
                "0":"\n Τόνδε μὲν οὖν τὸν νεὼν σωτηρίου ἀναστάσεως ἐναργὲς\n ἀνίστη μαρτύριον βασιλεύς, πλουσίᾳ καὶ βασιλικῇ κατασκευῇ τὸν σύμπαντα\nκαταφαιδρύνας, ἐκόσμει δ’ αὐτὸν ἀδιηγήτοις κάλλεσι πλείστων\nὅσων ἀναθημάτων, χρυσοῦ καὶ ἀργύρου καὶ λίθων πολυτελῶν ἐν\n \n\n \nδιαλλαττούσαις ὕλαις, ὧν τὴν κατὰ μέρος ἐπισκευὴν φιλοτέχνως\nεἰργασμένην μεγέθει τε καὶ πλήθει καὶ ποικιλίαις οὐ σχολὴ νῦν ἐπεξιέναι\nτῷ λόγῳ. \n"
            },
            "40":{
                "0":"\n Ἀπολαβὼν δ’ ἐνταυθοῖ χώρας ἑτέρας δυσὶν ἄντροις μυστικοῖς\n τετιμημένας, πλουσίαις καὶ ταῦτα φιλοτιμίαις ἐκόσμει· τῷ μὲντῆς πρώτης τοῦ σωτῆρος θεοφανείας ἄντρῳ, ἔνθα δὴ καὶ τὰ τῆς\nἐνσάρκου γενέσως ὑπέστη, τὰς καταλλήλους νέμων τιμάς, τῷ δὲ τῆς\nεἰς οὐρανοὺς ἀναλήψεως τὴν ἐπὶ τῆς ἀκρωρείας μνήμην σεμνύνων.\nκαὶ τὰῦτα δὲ φιλοκάλως ἐτίμα, τῆς αὐτοὺ μητρός, ἣ τοσοῦτον ἀγαθὸν\n τῷ τῶν ἀνθρώπων διηκονήσατο βίῳ, διαιωνίζων τὴν μνήμην.\n \n"
            },
            "41":{
                "0":"\n Ἐπειδὴ γὰρ αὕτη τῷ παμβασιλεῖ θεῷ τὸ τῆς εὐσεβοῦς\nδιαθέσεως ἀποδοῦναι χρέος ἔργον ἐποιήσατο, ἐφ’ υἱῷ τε βασιλεῖ τοσούτῳ\nπαισί τε αὐτοῦ καίσαρσι θεοφιλετάτοις ἑαυτῆς ἐκγόνοις τὰ χαριστστήρια\nδεῖν ᾤετο δι’ εὐχῶν ἀποπληρῶσαι, ἧκεν δὴ σπεύδουσα νεανικῶς\n ἡ πρέσβυς, ὑπερβαλλούσῃ φρονήσει τὴν ἀξιάγαστον ἀνιστορήσουσα\nγῆν ἔθην τε τὰ ἑῷα καὶ δήμους ὁμοῦ καὶ λαοὺς βασιλικῇ\nπρομηθείᾳ ἐποψομένη. ὡς δὲ τοῖς βήμασι τοῖς σωτηρίοις τὴν πρέπουσαν\nἀπεδίδου προσκύνησιν, ἀκολούθως προφητικῷ λόγῳ, φάντι\n„προσκυνήσωμεν εἰς τὸν τόπον, οὗ ἔστησαν οἱ πόδες αὐτοῦ“, τῆς\n οἰκείας εὐσεβείας καρπὸν καὶ τοῖς μετέπειτα παραχρῆμα κατελίμπανεν. \n"
            },
            "42":{
                "0":"\n Αὐτίκα δ’ οὖν τῷ προσκυνηθέντι θεῷ δύο νεὼς ἀφιέρου,\nτὸν μὲν πρὸς τῷ τῆς γενέσεως ἄντρῳ, τὸν δ’ ἐπὶ τοῦ τῆς ἀναλήψεως\nὄρους. καὶ γὰρ καὶ γέν εσιν ὑπομεῖναι ὁ μεθ’ ἡμῶν θεὸς δι’ ἡμᾶς ἠνέσχετο,\nκαὶ τόπος αὐτοῦ τῆς ἐνσάρκου γενέσεως ὀνομαστὶ παρ’ Ἑβραίοις\n ἡ Βηθλεὲμ ἐκηρύττετο.",
                "1":"\n διὸ δὴ βασιλὶς ἡ θεοσεβεστάτη τῆς\nθεοτόκου τὴν κύησιν μνήμασι θαυμαστοῖς κατεκόσμει, παντοίως τὸ\nτῇδε ἱερὸν ἄντρον φαιδρύνουσα, βασιλεὺς δὲ μικρὸν ὕστερον βασιλικοῖς\nἀναθήμασι καὶ ταύτην ἐτίμα, τοῖς ἐξ ἀργύρου καὶ χρυσοῦ κειμηλίοις\nπεριπετάσμασί τε ποικίλοις τὰς τῆς μητρὸς ἐπαύξων φιλοκαλίας.\n",
                "2":"\n πάλιν δ’ ἡ μὲν βασιλέως μήτηρ τῆς εἰς οὐρανοὺς πορείας τοῦ\nτῶν ὅλων σωτῆρος ἐπὶ τοῦ τῶν ἐλαιῶν ὅρους τὴν μνήμην ἐπηρμέναις\nοιἰκοδομίαις ἀνύψου, ἄνω πρὸς ταῖς ἀκρωρείαις παρὰ τὴν τοῦ\n \n \n\n \nπαντὸς ὄρους κορυφὴν ἱερὸν οἶκον ἐκκλησίας ἀνεγείρασα, νεών τε\nκἀνταῦθα προσευκτήριον τῷ τὰς αὐτόθι διατριβὰς ἑλομένῳ σωτῆρι\nσυστησαμένη, ἐπεὶ κἀνταῦθα λόγος ἀληθὴν κατέχει ἐν αὐτῷ ἄντρῳ\nτοὺς αὐτοῦ θιασώτας μυεῖν τὰς ἀπορρήτους τελετὰς τὸν τῶν ὅλων\n σωψτῆρα.",
                "3":"\n βασιλεὺς δὲ κἀνταῦθα παντοίοις ἀναθήμασί τε καὶ κόσμοις\nτὸν μέγαν ἐγέραιρε βασιλέα. καὶ δὴ δύο ταῦτα μνήμης ἐπάξια\nαἰωνίου σεμνὰ καὶ περικαλλῆ καθιερώματα ἐπὶ δύο μυστικῶν ἄντρων\nἙλένη αὐγούστα θεῷ τῷ αὐτῆς σωτῆρι, θεοφιλοῦς βασιλέως θοεφιλὴς\nμήτηρ, εὐσεβοῦς τεκεμήρια διαθέσεως ἵδρυτο, δεξιὰν αὐτῇ βασιλικῆς\n ἐξουσίας τοῦ παιδὸς παρασχομένου.",
                "4":"\n καρπὸν δ’ ἐπάξιον ἡ πρέσβυς\nοὐκ εἰς μακρὸν ἀπελάμβανεν, ἀγαθοῖς μὲν ἅπασι τὸν πάντα τῆς ζωῆς\nχρόνον ἐπ’ αὐτῷ γήραος οὐδῶ διαπεραναμένη, λόγοις δὲ καῖ ἔργοις\nτῶν σωτηρίων παραγγελμάτων εὐθαλεῖς παρασχομένη βλαστούς, κἄπειτα\nοὕτω βίον εὐσταλῆ καὶ ἄλυπον σώματος ὁμοῦ καὶ ψυχῆς ἐν\n ἐρρωμένῳ φρονήματι διανύσασα, ἐφ’ οἷς καὶ τέλος εὐσεβείας ἐπάξιον\nἀγαθήν τε παρὰ θεοῦ ἀμοιβὴν κἀπὶ τοῦ παρόντος εὕρατο βίου. \n"
            },
            "43":{
                "0":"\n Τὴν γάρ τοι σύμπασαν ἑῲαν μεγαλοπρεπείᾳ βασιλικῆς \nἐξουσίας ἐμπεριελθοῦσα, μυρία μὲν ἀθρόως τοῖς κατὰ πόλιν ἐδωρεῖτοδήμοις ἰδίᾳ τε τῶν προσιόντων ἑκάστῳ, πλεῖστά θ’ ὅσα πένησι\n τικοὶς τάγμασι δεξιᾷ μεγαλοπρεπεὶ διένεμεν, πλεπιστά θ’ ὅσα πένησι\nγυμνοῖς καὶ ἀπεριστάτοις ἐδίδου, τοῖς μὲν χρημάτων δόσεις ποιουμένη\nτοῖς δὲ τὰ πρὸς τὴν τοῦ σώματος σκέπην δαψιλῆς ἐπαρκοῦσα,\nἐτέρους <δ’> ἀπήλλαττε δεσμῶν μετάλλων τε κακοπαθείᾳ τελαιπωρουμένους,\nἠλευθέρου τε πλεονεκτουμένους, καὶ πάλιν ἄλλους ἐφορίας ἐνεκαλεῖτο.\n καλεῖτο. \n"
            },
            "44":{
                "0":"\n Τοιούτοις δῆτα λαμπρυνομένη οὐδὲ τῆς ἄλλης πρὸς\nτὸν θεὸν ὁσίας κατωλιγώρει, φοιτῶσαν μὲν αὐτὴν ἐν τῇ ἐκκλησίᾳ τοῦ\nθεοῦ διὰ παντὸς ὁρᾶσθαι παρέχουσα, λαμπροῖς δὲ κατακοσμοῦσα\nκειμηλίοις τοὺς εὐκτηρίους οἴκους μηδὲ τοὺς ἐν ταῖς βραχυτάταις\nπόλεσι παρορῶσα ναούς. ἦν γοῦν ὁρᾶν τὴν θαυμασίαν ἐν σεμνῇ\n καὶ εὐσταλεῖ περιβολῇ τῷ πλήθει συναγελαζομένην τήν τε πρὸς τὸν\nθεῖον εὐλάβειαν διὰ πάσης θεοφιλοῦς πράξεως ἐπιδεικνυμένην. \n"
            },
            "45":{
                "0":"\n Επεὶ δὲ λοιὸν τὰ τῆς αὐτάρκους διανύσασα ζωῆς ἐπὶ\nτὴν κρείττονα λῆξιν ἐκλεῖτο, σχεδόν που τῆς ἡλικίας ἀμφὶ τοὺς\nτὴν κρείττονα λῆξιν ἐκαλεῖτο, σχεδόν που τῆς ἡλικίας ἀμφὶ τοὺς\nὀγδοήκοντα ἐνιαυτοὺς διαρκέσασα, πρὸς αὐτῷ γενομένη τῷ τέλει\n \n \n\n \nσυνετάττετο καὶ διετίθετο, ἐπὶ μονογενεῖ υἱῷ βασιλεῖ μονάρχῳ κοσμοκράτορι\nπαισί τε τούτου καίσαρσιν, ἑαυτῆς ἐκγόνοις, τὴν ὑστάτην\nβουλὴν διοριζομένη, διανέμουσά τε τῶν ἐκγόνων ἑκάστῳ τῆς\nοἱκείας ὑπάρξεως, ὅση τις αὐτῇ καθ’ ὅλης ὑπῆρξε τῆς οἰκουμένης.\n",
                "1":"\n καὶ δὴ τοῦτον διαθεμένη τὸν τρόπον, λοιπὸν τὴν τοῦ βίου κατέλυε\nτελευτήν, παρότος αὐτῇ καὶ παρεστῶτος υἱοῦ τοσούτου θεραπεύοντός\nτε καὶτῶν χειρῶν ἐφαπτομένου, ὡς μὴ τεθνάναι εἰκότως τὴν\nτρισμακαρίαν τοῖς φρονοῦσι δοκεῖν, μεταβολὴν δὲ καὶ μετάθεσιν\nλόγῳ τῆς γεώδους ζωῆς ἐπὶ τὴν οὐράνιον ὐπομεῖναι. ἀνεστοιχειοῦτο\n γοῦν αὐτῇ ψυχῇ ἐπὶ τὴν ἄφθαρτον καὶ ἀγγελικὴν οὐσίαν,\nπρὸς τὸν αὐτῆς ἀναλαμβανομένη σωτῆρα. \n"
            },
            "46":{
                "0":"\n Και τὸ σκῆνος δὲ τῆς μακαρίας οὐ τῆς τυχούσης ἠξιιοῦτο\nπόλιν ἀνεκομίζετο, ἐνταυθοῖ τε ἠρίιοις βασιλικοῖς ἀπετίθετο. ὧδε\n μὲν οὖν ἡ βασιλέως ἐτελειοῦτο μήτηρ, ἀξία γε μνήμης ἀλήστου τῶν\nτε αὐτῆς εἵνεκα θεοφιλῆν πράξεων τοῦ τ’ ἐξ αὐτῆς φύντος ὑπέρφυοῦς\nκαὶ παραδόξου φυτοῦ,",
                "1":"\n ὃν πρὸς τοῖς ἅπασι καὶ τῆς εἰς τὴν γειναμένην\nὁσίας μακαρίζειν ἄξιον, οὕτω μέν αὐτὴν θεοσεβῆ καταστήσαντα\nοὐκ οὖσαν πρότερον, ὡς αὐτῷ δοκεῖν ἐκ πρώτης τῷ κοινῷ σωτῆρι\n μεμαθητεῦσθαι, οὕτω δὲ ἀξι8 ώματι βασιλικῷ τετιμηκότα, ὡς ἐν ἅπασιν\nἔθνεσι παρ’ αὐτοῖς τε τοῖς στρατιωτικοῖς τάγμασιν αὐτγούσταν\nβασιλίδα ἀναγορεύεσθαι, χρυσοῖς τε νομίσμασι καὶ τὴν αὐτῆς ἐκτυποῦσθαι\nεἰκόνα.",
                "2":"\n ἤδη δὲ καὶ βασιλικῶν θησαυρῶν παρεῖχε τὴν ἐξουσίαν,\nὡς χρῆσθαι κτὰ προαίρεσιν καὶ διοικεῖν κατὰ γνώμην, ὅπως\n ἂν ἐθέλοι καὶ ὡς ἂν εὖ ἔχειν αὐτῇ νομίζοιτο ἕκαστα, τοῦ παιδὸς\nαὐτὴν κἀν τούτοις διαπρεπῆ καὶ ἀξιοζήλωτον πεποιημένου. διὸ τῶν\nεἰς αὐτοῦ μνήμην ἀναφερομένων καὶ ταῦτα εἰκότως ἡμῖν ἀνείληπται,\nἃ δι’ εὐσεβείας ὑπερβολὴν μητέρα τιμῶν θεσμοὺς ἀπεπλήρου θείους\nἀμφὶ γονέων τιμῆς τὰ πρόποντα διαταττομένους.",
                "3":"\n τὰς μὲν οὖν\n λεχθείσας φιλοκαλίας βασιλεὺς πρὸς τῷ Παλαιστινῶν ἔθνει τόνδε\nσυνίστη τὸν τρόπον, καὶ κατὰ πάσας δὲ τὰς ἐπαρχίας νεοπαγεις\nἐκκλησίας ἐπισκευάζων μακρῷ τῶν προτέρων τιμιωτέρας ἀπέφαινεν. \n \n\n \n"
            },
            "47":{
                "0":"\n Τὴν δέ γ’ ἐπώνυμον αὐτοῦ πόλιν ἐξόχῳ τιμῇ γεραίρων\nεὐκτηρίοις πλείοσιν ἐφαίδρυνεν μαρτυρίοις τε μεγίστοις καὶ περικαλλεστάτοις\nοἴκοις, τοῖς μὲν πρὸ τοῦ ἄστεως τοῖς δ’ ἐν αὐτῷ τυγχάνουσι,\nδι’ ὧν ὁμοῦ καὶ τὰς τῶν μαρτύρων μνήμας ἐτίμα καὶ τὴν\n αὐτοῦ πόλιν τῷ τῶν μαρτύρων καθιέρου θεῷ.",
                "1":"\n ὅλως δ’ἐμπνέων\nθεοῦ σοφίας, ἣν τῆς ἐπηγορίας τῆς αὐτοῦ πόλιν ἐπώνυμον ἀποφῆναι\nἔκρινε, καθαρεύειν εἰδωλολατρείας ἁπάσης ἐδικαίου, ὡς μηδαμοῦ φαίνεσθαι\nἐν αὐτῇ τῶν δὴ νομιζομένων θεῶν ἀγάλματα ἐν ἱεροῖς θρησκευόμενα,\nἀλλ’ οὐδὲ βωμοὺς λύθροις αἱμάτων μιαινομένους, οὐ θυσίας\n ὁλοκαυτουμένας πυρί, οὐ δαιμονικὰς ἑορτάς, οὐδ’ ἕτερόν τι τῶν\nσυνήθων τοῖς δεισιδαίμοσιν. \n"
            },
            "48":{
                "0":"\n Εἶδες δ’ ἂν ἐπὶ μέσον ἀγορῶν κειμέναις κρήναις τὰ τοῦ\nκαλοῦ ποιμένος σύμβολα, τοῖς ἀπὸ τῶν θείων λογίων ὁρμωμένοις\nγνώριμα, τόν τε Δανιὴλ σὺν αὐτοῖς λέουσιν ἐν χαλκῷ πεπλασμένον\n χρυσοῦ τε πετάλοις ἐκλάμποντα. τοσοῦτος δὲ θεῖος ἔρως τὴν βασιλέως\nκατελήφει ψυχήν, ὡς ἐν αὐτοῖς τοῖς ἀνακτόροις τῶν βασιλείων,\nκατὰ τὸν πάντων ἐξοχώτατον οἶκον τῆς πρὸς τῷ ὀρόφῳ κεχρυσωμένης\nφατνώσεως κατὰ τὸ μεσαίτατον, μεγίστου πίνακος ἀνηπλωμένου\nμέσον ἐμπεπῆχθαι τὸ τοῦ σωτηρίου πάθους σύμβολον ἐκ\n ποικίλων συγκείμενον καὶ πολυτελῶν λίθων ἐν χρυσῷ πολλῷ κατειργασμένων.\nφυλακτήριον δὲ ἐδόκει τοῦτο αὐτῆς βασιλείας τῷ θεοφιλεῖ\nπεποιῆσθαι. \n"
            },
            "49":{
                "0":"\n Τούτοις μὲν οὐν τὴν αὐτοῦ πόλιν ἐκαλλώπιζε. τὴν δὲ Βιθυνῶν\nἄρχουσαν ὁμοίως ἀναθήματι μεγίστης καὶ ὑπερφυοῦς ἐκκληςίας\n ἐτίμα, ἐξ οἰκείων θησαυρῶν κἀνταῦθα τῷ αὐτοῦ σωτῆρι τὰ κατ’\nἐχθρῶν καὶ θεομάχων ἀνυψῶν νικητήρια. καὶ τῶν λοιπῶν δ’ ἐθνῶν\nτὰς μάλιστα κρατιστευούσας πόλεις ταῖς τῶν εὐκτηρίων φιλοκαλίαις\nἐκπρέπειν ἐποίει, ὥσπερ οὖν καὶ ἐπὶ τῆς ἀνατολικῆς\nμητροπόλεως, ἣ τὴν ἐπώνυμον εἴληχεν Ἀντιόχου προσηγορίαν· ἐφ’ ἧς\n ὡς ἐπὶ κεφαλῆς τῶν τῇδε ἐθνῶν μονογενές τι χρῆμα ἐκκληςίας μεγέθους\n \n \n\n \nἕνεκα καὶ κάλλους ἀφιέρου, μακροῖς μὲν ἔξωθεν περιβόλοις τὸν πάντα\nνεὼν περιλαβών, εἴσω δὲ τὸν εὐκτήριος οἶκον εἰς ἀμήχανον ἐπάρας\nὕψος, ἐν ὀκταέδρου μὲν συνεστῶτα σχήματι, κύκλῳ δὲ ὑπερῴων τε\nκαὶ καταγείων χωρημάτων ἁπανταχόθεν περιεστοιχισμένον, ὃν καὶ\n χρυσοῦ πλείονος ἀφθονίᾳ χαλκοῦ τε καὶ τῆς λοιπῆς πολυτελοῦς ὕλης\nἐστεφάνου κάλλεσιν. \n"
            },
            "50":{
                "0":"\n Τάδε μὲν οὖν τὰ ἐξοχώτατα βασιλέως ἐτύγχανεν\nἀφιερώματα. πυθόμενος δέ τοι ἕνα καὶ τὸν αὐτὸν σωτῆρα τόν [τε]\nἔναγχος ἐπιφανέντα τῷ βίῳ καὶ πρόπαλαι θεοφανείας πεποιῆσθαι\n φιλοθέοις ἀνδράσιν τῆς Παλαιστίνης ἀμφὶ τὴν καλουμένην δρῆν\nΜαμβρῆ, κἀνταῦθα οἶκον εὐκτήριον ἀνεγεῖραι τῷ ὀφθέντι θεῷ διακελεύεται.\n",
                "1":"\n τοῖς μὲν οὖν τῶν ἐθνῶν ἄρχουσιν αὐθεντία βασιλικὴ\nδιὰ τῶν πρὸς ἕκαστον ἐπισταλθέντων γραμμάτων ἐπεφοίτα, εἰς\nπέρας ἀγαγεῖν τὸ προσταχθὲν διακελευομένη, ἡμῖν δὲ τοῖς τήνδε\n γράφουσι τὴν ἱστορίαν λογικωτέραν κατέπεμπε διδασκαλίαν, ἧς ἔμοιγε\nδοκεῖ τὸ ἴσον γράμμα τῷ παρόντι συνάψαι λόγῳ εἰς ἀκριβῆ διάγνωσιν\nτῆς τοῦ θεοφιλοῦς ἐπιμελείας. καταμεμψάμενος γοῦν ἡμῖν ἐφ’\nοἷς ἐπύθετο πραττομένοις αὐτόθι τάδε κατὰ λέξιν ἔγραφε.\n \n"
            },
            "51":{
                "0":"\n Βασιλέως ἐπιστολὴ περὶ τοῦ κατὰ τὴν\n δρῦν τὴν καλουμένην Μαμβρῆ τόπου.\n„Νικητὴς Κωνσταντῖνος Μέγιστος Σεβαστὸς Μακαρίῳ καὶ λοιποῖς\nἐπισκόποις Παλαιστίνης.\nἝν καὶ τοῦτο μέγιστον τῆς ὁσιωτάτης μου κηδεστρίας γέγονεν\nεἰς ἡμᾶς εὐεργέτημα τὸ λανθάνουσαν μέχρι νῦν παρ’ ὑμῖν ἐναγῶν\n ἀνθρώπων ἀπόνοιαν διὰ τῶν πρὸς ἡμᾶς γνωρίσαι γραμμάτων, ὡς\nτῆς πρεπούσης ἐπανορθώσεως καὶ θεραπείας εἰ καὶ βραδέως ἀλλ’\nὅμως ἀναγκαίως δι’ ἡμῶν τὸ παροφθὲν ἁμάρτημα τυχεῖν. καὶ γάρ\nἐστιν ὡς ἀληθῶς δυσςέβημα παμμέγεθες τοὺς ἁγίους τόπους ὑπὸ\nτῶν ἀνοσίων χραίνεσθαι μιασμάτων. τί οὖν ἐστιν, ἀδελφοὶ προσφιλέστατοι,\n ὃ τὴν ὑμετέραν παρελθὸν ἀγχίνοιαν ἡ προειρημένη διὰ\nτὴν πρὸς τὸ θεῖον εὐλάβειαν οὐχ οἵα τε γέγονεν ἀποσιωπῆσαι;\n \n"
            },
            "52":{
                "0":"\n Τὸ χωρίον, ὅπερ παρὰ τὴν δρῦν τὴν Μαμβρῆ προσαγορεύεται,\nἐν ᾧ τὸν Ἀβραὰμ τὴν ἑστίαν ἐσχηκέναι μανθάνομεν, \n \n \n\n \nπαντοίως ὐπό τινων δεισιδαιμόνων μιαίνεσθαί φησιν· εἴδωλά τε\nγὰρ πάσης ἐξωλείας ἄξια παρ’ αὐτὴν ἱδρῦσθαι καὶ βωμὸν ἐδήλωσεν\nπληςίον ἑστάναι καὶ θυςίας ἀκαθάρτους συνεχῶς ἐπιτελεῖσθαι.",
                "1":"\n ὅθεν\nἐπειδὴ καὶ τῶν καιρῶν τῶν ἡμετέρων ἀλλότριον καὶ τῆς τοῦ τόπου\n ἁγιότητος ἀνάξιον καταφαίνεται, γινώσκειν ὑμῶν τὴν σεμνότητα βούλομαι\nδεδηλῶσθαι παρ’ ἡμῶν πρὸς Ἀκάκιον τὸν διασημότατον κόμητα\nκαὶ φίλον ἡμέτερον γράμματι, ἵν’ ἄνευ τινὸς ὑπερθέσεως καὶ\nτὰ εἴδωλα ὅσα σἄν ἐπὶ τοῦ προειρημένου εὑρίσκοιτο τόπου πυρὶ\nπαραδοθῇ, καὶ ὁ βωμὸς ἐκ βάθρων ἀνατραπῇ, καὶ ἁπλῶς εἰπεῖν,\n πάντων τῶν τοιούτων ἐκεῖθεν ἄρδην ἀφανισθέντων, παντὶ σθένει\nκαὶ τρόπῳ τὸ περιέχον ὅλον ἐκκαθᾶραι σπουδάσῃ, καὶ μετὰ ταῦτα,\nκαθὼς ἂν αὐτοὶ διατυπώσητε, ἀξίαν τῆς καθολικῆς καὶ ἀποστολικῆς\nἐκκληςίας βασιλικὴν ἀνοικοδομηθῆναι ἐπὶ τοῦ αὐτοῦ ποιήσῃ χωρίου.\nλοιπὸν ἔσται τῆς ὑμετέρας συνέσεως τε καὶ εὐλαβείας, ἐπειδὰν πάντα\n ἐκεῖθεν τὰ μυσαρὰ παντελῶς ἀνῃρῆσθαι μάθητε, εἰς ταὐτὸ συνελθεῖν\nἅμα τοῖς ἐκ Φοινίκης ἐπισκόποις, οὓς προσκαλέσασθαι ἐξ αὐθεντίας\nτοῦ γράμματος τούτου δυνήσεσθε, καὶ διαγράψαι βασιλικὴν τῆς\nἐμῆς φιλοτιμίας ἀξίαν, ὅπως τοῖς προσταχθεῖσιν ἀκολούθως μετὰ\nπάσης ταχυτῆτος ἡ τοῦ ἔργου φαιδρότης κατ’ ἀξίαν τῆς τοῦ τόπου\n ἀρχαιότητός τε καὶ σεμνότητος προνοίᾳ τοῦ προειρημένου ἡμῶν κόμητος\nτελεσιουργηθῆναι δυνηθῇ. ἐκεῖνο δὲ πρό γε ἁπάντων παραφυλάξαι\nὑμᾶς βούλομαι, ὥπως μηδεὶς πρὸς τοὐπιὸν τῶν ἐναγῶν ἐκείνων\nκαὶ μυσαρῶν ἀνθρώπων τῷ τόπῳ πλησιάσαι τολμήσῃ· ἔστι γὰρ ὡς\nἀληθῶς ἡμῖν ἀφόρητον καὶ πᾶσι τοῖς τολμῶσι τιμωρίας ἄξιον\n μετὰ τὴν ἡμετέραν κέλευσιν ἀσεβές τι ἐν τῷ τοιούτῳ τόπῳ πραχθῆναι,\nὃν καθαρῷ βασιλικῆς οἰκοδομήματι κοσμεῖσθαι διετάξαμεν,\nὅπως ἁγίων ἀνθρώπων ἄξιον συνέδριον ἀποδειχθῇ. εἰ δέ τι παρὰ\nτὸ προσταχθὲν γενέσθαι συμβαίη, χωρίς τινος μελλήσεως τῇ ἡμετέρᾳ\nἡμερότητι δι’ ὑμετέρων δηλαδὴ γραμμάτων γνωρισθῆναι πρέπει, ἵνα\n τὸν ἁλισκόμενον ὡς παρανομήσαντα τὴν ἀνωτάτω κόλασιν ὑποστῆναι\nπροστάξωμεν.",
                "2":"\n οὐ γὰρ ἀγνοεῖτε ἐκεῖ πρῶτον τὸν τῶν ὅλων\nδεσπότην θεὸν καὶ ὦφθαι τῷ Ἀβραὰμ καὶ διειλέχθαι. ἐκεῖ μὲν οὖν\nπρῶτον ἡ τοῦ ἁγίου νόμου θρησκεία τὴν καταρχὴν εἴληφεν, ἐκεῖ\n \n \n\n \nπρῶτον ὁ σωτὴρ αὐτὸς μετὰ τῶν δύο ἀγγέλων τὴν ἑαυτοῦ ἐπιφάνειαν\nτῷ Ἀβραὰμ ἐπεδαψιλεύσατο, ἐκεῖ τοῖς ἀνθρώποις ὁ θεὸς ἤρξατο\nφαίνεσθαι, ἐκεῖ τῷ Ἀβραὰμ περὶ τοῦ μέλλοντος αὐτῷ σπέρματος προηγόρευσεν\nκαὶ παραχρῆμά γε τὴν ἐπαγγελίαν ἐπλήρωσεν, ἐκεῖ πλείστων\n ὅσων ἐθνῶν ἔσεσθαι αὐτὸν πατέρα προεκήρυξεν.",
                "3":"\n ὧν οὕτως ἐχόντων,\nἄξιόν ἐστιν, ὥς γ’ ἐμοί καταφαίνεται, διὰ τῆς ἡμετέρας φροντίδος καὶ\nκαθαρὸν ἀπὸ παντὸς μιάσματος τὸν τόπον τοῦτον φυλάττεσθαι καὶ\nπρὸς τὴν ἀρχαίαν ἁγιότητα ἀνακαλέσασθαι, ὡς μηδὲν ἕτερον ἐπ’\nαὐτοῦ πράττεσθαι, ἢ τὴν πρέπουσαν τῷ παντοκράτορι καὶ σωτῆρι\n ἡμῶν καὶ τῶν ὅλων δεσπότῃ θεῷ τελεῖσθαι θρησκείαν· ὅπερ μετὰ\nτῆς δεούσης προσήκει φυλάττειν ὑμᾶς φροντίδος, εἴ γέ μοι τὰ καταθύμια\nτῆς θεοσεβείας ἐξαιρέτως ἠρτημένα, ὥσπερ οὖν πέπεισμαι, ἡ\nὑμετέρα σεμνότης πληροῦσθαι βούλεται. ὁ θεὸς ὑμᾶς διαφυλάξει,\nἀδελφοὶ ἀγαπητοί.“ \n "
            },
            "53":{
                "0":"\n Πάντα μὲν δὴ ταῦτα συντελῶν εἰς δόξαν τῆς\nσωτηρίου δυνάμεως βασιλεὺς διεπράττετο. καὶ τὸν μὲν αὐτοῦ σωτῆρα\nθεὸν ὧδέ πη διετέλει γεραίρων, τὴν δέ γε τῶν ἐθνῶν δεισιδαίμονα\nπλάνην παντοίοις ἐξήλεγχε τρόποις.",
                "1":"\n ἔνθεν εἰκότως ἐγυμνοῦτο\nμὲν αὐτοῖς τῶν κατὰ πόλεις νεῶν τὰ προπύλαια θυρῶν ἔρημα\n γιγνόμενα βασιλέως προστάγματι, ἑτέρων δ’ ἡ ἐπὶ τοῖς ὀρόφοις στέγη\nτῶν καλυπτήρων ἀφαιρουμένων ἐφθείρετο, ἄλλων τὰ σεμνὰ χαλκουργήματα,\nἐφ’ οἷς ἡ τῶν παλαιῶν ἀπάτη μακροῖς ἐσεμνύνετο χρόνοις,\nἔκδηλα τοῖς πᾶσιν ἐν ἀγοραῖς πάσαις τῆς βασιλέως πόλεως\nπροὐτίθετο, ὡς εἰς ἀσχήμονα θέαν προκεῖσθαι τοῖς ὁρῶσιν ὧδε μὲν\n τὸν Πύθιον, ἑτέρωθι δὲ τὸν Σμίνθιον, ἐν αὐτῷ δ’ ἱπποδρομίῳ τοὺς\nἐν Δελφοῖς τρίποδας, τὰς δ’ Ἑλικωνίδας Μούσας ἐν παλατίῳ.",
                "2":"\n ἐπληροῦτο\nδὲ δι’ ὅλου πᾶσα ἡ βασιλέως ἐπώνυμος πόλις τῶν κατὰ πᾶν\nἔθνος ἐντέχνοις χαλκοῦ φιλοκαλίαις ἀφιερωμένων, 0ἷς θεῶν ὀνόματι\nπλείστας ὅσας ἑκατόμβας ὁλοκαύτους τε θυςίας εἰς μάταιον ἀποδόντες\n μακροῖς αἰῶσιν οἱ τὴν πλάνην νενοσηκότες ὀψέ ποτε φρονεῖν\nἔγνωσαν, τούτοις αὐτοῖς ἀθύρμασιν ἐπὶ γέλωτι καὶ παιδιᾷ τῶν ὁρώντων\nβασιλέως κεχρημένου.",
                "3":"\n τὰ δέ γε χρύσεα τῶν ἀγαλμάτων ἄλλῃ\n \n \n\n \nπη μετήρχετο. ἐπειδὴ γὰρ συνεῖδεν μάτην δειμαίνοντα νηπίων δίκην\nἀφρόνων τὰ πλήθη τῆς πλάνης τὰ μορμολύκεια ὕλῃ χρυσοῦ καὶ\nἀργύρου πεπλασμένα, καὶ ταῦτα ἐκποδὼν ᾤετο δεῖν ἄρασθαι ὥσπερ\nτινὰ λίθων ἐγκόμματα τοῖς ἐν σκότῳ βαδίζουσι πρὸ τῶν ποδῶν\n ἐρριμμένα, λείαν τε καὶ ὁμαλὴν τοῦ λοιποῦ τὴν βασιλικὴν τοῖς πᾶσιν\nἀναπετάσας πορείαν.",
                "4":"\n ταῦτα δ’ οὖν διανοηθεὶς οὐχ ὁπλιτῶν αὐτῷ\nκαὶ πλήθους στρατοπεδείας ἡγήσατο δεῖν πρὸς τὸν τούτων ἔλεγχον,\nεἷς δὲ μόνος αὐτῷ καὶ δεύτερος τῶν αὐτοῦ γνωρίμων πρὸς τὴν\nὑπηρεσίαν ἀπήρκουν, οὓς ἑνὶ νεύματι κατὰ πᾶν ἔθνος διεπέμπετο.\n",
                "5":"\n οἱ δὲ τῇ βασιλέως ἐπιθαρροῦντες εὐσεβείᾳ σφῶν τε αὐτῶν τῇ περὶ\nτὸ θεῖον εὐλαβείᾳ, μυριάνδρων δήμων τε καὶ λαῶν μέσοι παριόντες\nἀνὰ πάσας πόλεις τε καὶ χώρας πολυχρονίου πλάνης ἐποιοῦντο\nφωράν, αὐτοὺς τοὺς ἱερωμένους σὺν πολλῷ γέλωτι καὶ σὺν αἰσχύνῃ\nπαράγειν εἰς φῶς ἐκ σκοτίων μυχῶν τοὺς αὐτῶν θεοὺς ἐγκελευόμενοι,\n κἄπειτ’ ἀπογυμνοῦντες τοῦ φάσματος καὶ τὴν εἴσω τῆς ἐπικεχρωσμένης\nμορφῆς ἀμορφίαν τοῖς πάντων ὀφθαλμοῖς ἐνδεικνύμενοι.\nεἶτ’ ἀποξέοντες τὸ δοκοῦν χρήσιμον τῆς ὕλης, χωνείᾳ τε καὶ πυρὶ\nδοκιμάζοντες, τὸ μὲν λυσιτελὲς ὅσον αὐτοῖς ἀναγκαῖον ἐνομίζετο ἐν\nἀσφαλεῖ τιθέμενοι συνεῖχον, τὸ δ’ ἄλλως περιττὸν καὶ ἄχρηστον εἰς\n μνήμην αἰσχύνης παρεχώρουν τοῖς δεισιδαίμοσιν.",
                "6":"\n οἷον δὲ καὶ τόδ’\nἔρεξε βασιλεὺς ὁ θαυμάσιος· ὡς γὰρ τῶν νεκρῶν εἰδώλων τὰ τῆς\nπολυτελοῦς ὕλης τὸν ἀποδοθέντα τρόπον ἐσκυλεύετο, τὰ λοιπὰ\nμετῄει ἀνδρείκελα χαλκοῦ πεποιημένα. δέσμιοι δῆτα καὶ οἵδε μύθων\nθεοὶ γεγηρακότων τριχῶν ὑφάσμασιν ἤγοντο περιβληθέντες. \n "
            },
            "54":{
                "0":"\n Ἐπὶ τούτοις βασιλεὺς ὥσπερ τινὰ πολυφεγγῆ\nπυρςὸν ἐξάψας, μή πη λανθάνοι κρύφιόν τι πλάνης λείψανον, ὄμματι\nβασιλικῷ περιεσκόπει· οἷα δέ τις οὐρανοπετὴς ἀετῶν ὀξυωπέστατος\nἄνωθεν ἀφ’ ὑψηλοῦ τὰ πορρωτάτω διεστῶτα κατὰ γῆς ἴδοι, ὧδε\nκαὶ οὗτος τῆς αὐτοῦ καλλιπόλεως τὴν βασιλικὴν ἀμφιπολεύων\n ἑστίαν δεινόν τι ψυχῶν θήρατρον ἐπὶ τοῦ Φοινίκων λανθάνον ἔθνους\nἐξ ἀπόπτου σννεῖδεν.",
                "1":"\n ἄλσος δὲ τοῦτο ἦν καὶ τέμενος, οὐκ ἐν\n \n \n\n \nμέσαις πόλεσιν οὐδ’ ἐν ἀγοραῖς καὶ πλατείαις, ὁποῖς τὰ πολλὰ κόσμου\nχάριν ταῖς πόλεσι φιλοτιμεῖται, τὸ δ’ ἦν ἔξω πάτου τριόδων τε\nκαὶ λεωφόρων ἐκτὸς αἰσχρῷ δαίμονι Ἀφροδίτης ἐπ’ ἀκρωρείας μέρει\nτοῦ Λιβάνου τῆς ἐν Ἀφάκοις ἱδρυμένον.",
                "2":"\n σχολή τις ἦν αὕτη κακοεργίας\n πᾶσιν ἀκολάστοις πολλῇ τε ῥᾳστώνῃ διεφθορόσι τὰ σώματα.\nγύννιδες γοῦν τινες ἄνδρες οὐκ ἄνδρες τὸ σεμνὸν τῆς φύσεως ἀπαρνηςάμενοι\nθηλεέᾳ νόσῳ τὴν δαίμονα ἱλεοῦντο, γυναικῶν τ’ αὖ\nπαράνομοι ὁμιλίαι κλεψίγαμοί τε φθοραί, ἄρρητοί τε καὶ ἐπίρρητοι\nπράξεις ὡς ἐν ἀνόμῳ καὶ ἀπροστάτῃ χώρῳ κατὰ τόνδε τὸν νεὼν\n ἐπεχειροῦντο. φώρ τ’ οὐδεὶς ἦν τῶν πραττομένων, τῷ μηδένα\nσεμνῶν ἀνδρῶν αὐτόθι τολμᾶν παριέναι.",
                "3":"\n ἀλλ’ οὐχὶ καὶ βασιλέα τὸν\nμέγαν οἷά τ’ ἦν τὰ τῇδε δρώμενα λανθάνειν, αὐτοπτήσας δὲ καὶ\nταῦτα βασιλικῇ προμηθείᾳ οὐκ ἄξιον εἶναι ἡλίου αὐγῶν τὸν τοιόνδε\nνεὼν ἔκρινεν, αὐτοῖς δ’ ἀφιερώμασιν ἐκ βάθρων τὸ πᾶν ἀφανισθῆναι\n κελεύει·",
                "4":"\n ἐλύετο δῆτα αὐτίκα βασιλικῷ νεύματι τὰ τῆς ἀκολάστου πλάνης\nμηχανήματα, χείρ τε στρατιωτικὴ τῇ τοῦ τόπου καθάρσει διηκονεῖτο,\nσωφρονεῖν δ’ ἐμάνθανον ἀπειλῇ βασιλέως οἱ μέχρι τοῦδ’\nἀκόλαστοι, ὥσπερ οὖν καὶ τῶν δοκησιςόφων Ἑλλήνων οἱ δεισιδαίμονες,\nοἳ καὶ αὐτοὶ τῆς σφῶν ματαιότητος ἔργῳ τὴν πεῖραν\n ἐμάνθανον. \n"
            },
            "55":{
                "0":"\n Ἐπειδὴ γὰρ πολὺς ἦν ὁ τῶν δοκησιςόφων\nπερὶ τὸν Κιλίκων δαίμονα πλάνος, μυρίων ἐπτοημένων ἐπ’ αὐτῷ ὡς\nἂν ἐπὶ σωτῆρι καὶ ἰατρῷ ποτὲ μὲν ἐπιφαινομένῳ τοῖς ἐγκαθεύδουσι\nποτὲ δὲ τῶν τὰ σώματα καμνόντων ἰωμένῳ τὰς νόσους· ψυχῶν δ’\n ἦν ὀλετὴρ ἄντικρυς οὗτος, τοῦ μὲν ἀληθοῦς ἀφέλκων σωτῆρος ἐπὶ δὲ\nτὴν ἄθεον πλάνην κατασπῶν τοὺς πρὸς ἀπάτην εὐχερεῖς· εἰκότα δὴ\nπράττων, θεὸν ζηλωτὴν ἀληθῶς σωτῆρα προβεβλημένος καὶ τοῦτον\n \n \n\n\n \nωβεἰς ἔδαφος φέρεσθαι τὸν νεὼν ἐκέλευσεν.",
                "1":"\n ἑνὶ δὲ νεύμσατι κατὰ γῆς\nἡπλοῦτο δεξιᾷ καταρριπτόμενον στρατιωτικῇ τὸ τῶν γενναίων φιλοσόφων \nβοώμενον θαῦμα καὶ ὁ τῇδε ἐνδομυχῶν οὐ δαίμων οὐδέ\nγε θεός, πλάνος δέ τις ψυχῶν μακροῖς καὶ μυρίοις ἐξαπατήσας χρόνοις.\n εἶθ' ὁ κακῶν ἑτέρους ἀπαλλάξειν καὶ συμφορᾶς προισχόμενος\nοὐδὲν αὐτὸς ἑαυτῷ πρὸς ἄμυναν εὔρατο φάρμακον μᾶλλον ἤ ὄτε\nκεραυνῷ βληθῆναι μυθεύεται.",
                "2":"\n ἀλλ' οὐκ ἐν μύθοις ἦν τὰ τοῦ ἡμεδαποῦ \nβασιλέωβς θεῷ κεχαρισμένα κατορθώματα, δι' ἐναργοῦς δέ γε\nἀρετῆς τοῦ αὐτοῦ σωτῆρος αὐτόρριζος καὶ ὁ τῇδε νεὼς ἀνετρέπετο,\n ὡς μηδὲ ἴχνος αὐτόθι τῆς ἔμπροσθεν περιλελεῖξθαι μανόιας. \n"
            },
            "56":{
                "0":"\n Πάντες δ' οἱ πρὶν δεισιδαίμονες, τὸν ἔλεγχον\nτῆς αὐτῶν πλάνης αὐταῖς ὄψεσιν ὁρῶντες τῶν θ' ἁπανταχοῦ νεῶν\nτε καὶ ἱδερυμάτων ἔργῳ θεώμενοι τὴν ἐρημίαν, οἱ μὲν τῷ σωτηρίῳ\nπροσέφευγον λόγῳ, οἱ δὲ εἰ καὶ τοῦτο μὴ ἔπραττον, τῆς γοῦν πατρῴας\n κατεγίνωσκον ματαιοτητος ἐγέλων τε καὶ κατεγέλων τῶν \nπάλαι νομιζομένων αὐτοῖς θεῶν.",
                "1":"\n καὶ πῶς γὰρ οὐκ ἔμελλον οὔτω\nφρονεῖν, τῆς ἔξωθεν τῶν ξοάνων φαντασσίας πλείστην ὄσην μιαρίαν\nεἴσω κεκρυμμένην ὁρῶντες; ἥ γὰρ νεκρῶν σωμάτων ὑπῆν ὀστέα ξηρά\nτε κρανία γοήτων περιεργασίαις ἐσκευωρημένα, ἤ ῥυπῶντα ῥάκη\n βδευρίας αἰσχρᾶς ἔμπλεα, ἤ χόρτου καὶ καλάμης φορυτός.",
                "2":"\n ἄ δὴ\nτῶν ἀψύχων ἐντὸς σεσωρευμένα θεώμενοι αὐτοῖς τε καὶ τοῖς αὐτῶν\nπαατράσιν πολλὴν λογισμοῦ κατεμέμφοντο ἀφροσύνην, ὄτε μάλιστ'\nἐνενόουν ὡς οὐδεὶς ἄρα ἦν ἐν τοῖς ἀδύτοις αὐτῶν μυχοῖς οὐδ' ἐν\nαὐτοῖς ἀγάλμασιν ἔνοικος οὐ δαίμων οὐ χρησμῳδὸς οὐ θεὸς οὐ μάντις,\n οἶα δὴ τὸ πρὶν ὑπελάμβανον, ἀλλ' οὐδ' ἀμυδρόν τι ἤ σκιῶδες\nφάντασμα.",
                "3":"\n διὸ δὴ προχείρως τοῖς ἐκ βασιλέως καταπεμφθεῖσι πᾶν\nσκοτεινὸν ἄντρον καὶ πᾶς ἀπόρρητος μυχὸς βατὸς ἦν, ἄβατά ττε καὶ\nἄδυτα ἱερῶν τε τὰ ἐνδοτάτω στρατιωτικοῖς κατεπατεῖτο βήμασιν,\nὥστ' ἐναργῆ τοῖς πᾶσιν ἐκ τῶνδε <καὶ> κατάφωρον γεγονέναι τὴν\n ἐξ αἰῶνος μακροῦ τῶν ἐθνῶν ἁπάντων κατακρατήσασαν διανοίας\nπήρωσιν. \n"
            },
            "57":{
                "0":"\n Καὶ ταῦτα δ' ἄν τις τοῖς βασιλέως εἰκότως\n \n\n\n \nἀναθείη κατορθώμασιν, ὤσπερ οὖν καὶ τὰ μερικῶς καθ' ἔκαστον\nἔθνος αὐτῷ διαταχθέντα· οἶον ἐπὶ τῆς Φοινίκων Ἡλιουπόλεως, ἐφ'\nἦς οἱ μὲν τὴν ἀκόλαστον ἡδονὴν τιμῶντες Ἀφροδίτης προσρήματι\nγαμεταῖς καὶ θυγατράσιν ἀνέδην ἐκπορνεύειν συνεχώρουν πρότγερον.\n",
                "1":"\n νυνὶ δὲ νόμος ἐφοίτα νέος τε καὶ σώφρων παρὰ βασιλέως μηδὲν\nτῶν πάλαι συνήθων τολμὰν διαγορεύων, καὶ τούτοις δ' ἐγγράφους\nπάλιν παρέθετο διδασκαλίας, ὡς ἄν έπ' αὐτῷ τούτῳ πρὸς τοῦ θεοῦ\nπροηγμένος ἐφ' ᾦ πάντας ἀνθρώπους νόμοις σωφροσύνης παιδεύειν.\nδιὸ οὐκ ἀπηξίου καὶ τούτοις δι' οἰκείου προσομιλεῖν γράμματος,\n προὔτρεπέ τε σπεύδειν ἐπὶ τὴν τοῦ κρείττονος γνῶσιν.",
                "2":"\n κάνταῦθα\nδέ τὰ ἔργα ἐπῆγεν τοῖς λόγοις ἀδελφά, οἶκον εὐκτήριον ἐκκλησίας\n[τε] μέγιστον καὶ παρὰ τοῖσδε καταβαλλόμενος, ὡς τὸ μὴ ἐκ τοῦ παντός\nπω αἰῶνος ἀκοῇ γνωσθὲν νῦν τοῦτο πρῶτον ἔργου τυχεῖν, καὶ\nτὴν τῶν δεισιδαιμόνων πόλιν ἐκκλησίας θεοῦ πρεσβυτέρων τε καὶ\n διακόνων ἠξιῶσθαι τῷ τ' ἐπὶ πάντων θεῷ ἱερωμένον ἐπίσκοπον τῶν\nτῇδε προκαθέζεσθαι.",
                "3":"\n προνοῶν δὲ κἀνταῦθα βασιλεὺς ὅπως ἄν\nπλείους προσίοιςν τῷ λόγῳ, τὰ πρὸς ἐπικουρίαν τῶν πενήτων ἔμπλεα\nπαρεῖχεν, καὶ ταύτῃ προτρέπων ἐπὶ τὴν σωτήριον σπεύδειν διδασκαλίαν,\nμόνον οὐχὶ τῷ φάντι παραπλησίως εἰπὼν ἄν καὶ αὐτός·\n ,,εἴτε προφάσει εἴτ' ἀληθείᾳ Χριστὸς καταγγελλέσθω.“ \n"
            },
            "58":{
                "0":"\n Ἀλλὰ γὰρ ἐπὶ τούτοις ἁπάντων ἐν θυμηδίαις\nτὴν ζωὴν διαγόντων τῆς τ' ἐκκλησίας τοῦ θεοῦ πανταχοῦ κατὰ πάντα\nτρόπον καὶ παρὰ πᾶσιν ἔθνεσιν ὑψουμένης, αὖθις ὁ τοῖς καλοῖς ἐφεδρεύων\nφθόνος ἐπηλείφετο τῇ τῶν τοσούτων ἀγαθῶν εὐπραγίᾳ,\n τάχα ποτὲ καὶ αὐτὸν ἀλλοῖον ἔσεσθαι βασιλέα περὶ ἡμᾶς ἀποκναίσαντα\nταῖς ἡμετέραις ταραχαῖς ττε καὶ ἀκοσμίαις ἐλπίσας.",
                "1":"\n μέγιστον\nδ' οὖν ἐξάψας πυρσὸν τὴν Ἀντιοχέων ἐκκλησίαν τραγικαῖς διελάμβανε\nσυμφοραῖς, ὡς μικροῦ τὴν πᾶσαν ἐκ βάθρων ἀνατραπῆναι πόλιν.\nεἰς δύο μὲν γὰρ τμήματα διαιρεθέντων τῶν τῆς ἐκκλησίας λαῆν, τοῦ \n δὲ κοινοῦ τῆς πόλεως αὐτοῖς ἄρχουσι καὶ στρατιωτικοῖς πολεμίων\n \n\n\n \nτρόπον ἀνακινηθέντων, ὡς καὶ ξιφῶν μέλλειν ἄπτεσθαι, εἰ μὴ θεοῦ\nτις ἐπισκοπὴ ὄ τε παρὰ βασιλέως φόβος τὰς τοῦ πλήθους ἀνέστειλεν \nὁρμάς,",
                "2":"\n πάλιν [θ'] ἡ βασιλέως ἀνεξικακία δίκην σητῆρος καὶ ψυχῶν\nἰατροῦ τὰς διὰ λόγων θεραπείας προσῆγε τοῖς νενοσηκόσιν. \n (COd. V ξά). Διεπρεσβεύετο δῆτα τοῖς λαοῖς ἡμερωτάτως, τῶν\nπαρ' αὐτῷ δοκίμων καὶ τῇ τῶν κομήτων ἀξίᾳ τετιμημένων ἀνδρῶν\nτὸν πιστότατον ἐκπέμψας, φρονεῖν τε τὰ πρὸς εἰρήνην ἐπαλλήλοις\nπαρῄνει γράμμασιν, ἐδίδασκέ τε πράττειν θεοσεβείᾳ πρεπόντως, ἔπειθέ\nτε καὶ ἀπελογεῖτο δι' ὧν πρὸς αὐτοὺς ἔγραφεν, ὡς τοῦ τῆς στάσεως\n αἰτίου διακηκοὼς αὐτὸς εἴη.",
                "3":"\n καὶ ταύτας δ' αὐτοῦ τὰς ἐπιστολὰς\nοὐ τῆς τυχούσης παιδεύσεώς ττε καὶ ὠφελείας πλήρεις παρεθέμην ἄν\nἐπὶ τοῦ παρόντος, εἰ μὴ διαβολὴν ἐπῆγον τοῖς κατηγορουμένοις.",
                "4":"\n διὸ\nταύτας μὲν ἀναθήσομαι, κρίνας μὴ ἀνανεοῦσθαι κακῶν μνήμην, μόνας \nδὲ συνάψω τῷ λόγῳ ἄς ἐπὶ συναφείᾳ καὶ είρήῃ τῶν λαῶν εὐθυμούμενος\n συννέγραψε, δι' ὦν παρῄνει ἀλλοτρίου μὲν ἄρχοντος, ἐφ' ᾦ τὴν\nεἰρήνην πεποίηντο, μηδαμῶς ἐθέλειν μεταποιεῖσθαι, θεσμῷ δ' ἐκκλησίας\nτοῦτον αἱρεῖσθαι ποιμένα, ὅν αὐτὸς <ἄν> ἀναδείξειεν ὁ κοινὸς τῶν\nὄλων σωτήρ. γράφει δὲ αὐτῷ τε τῷ λαῷ καὶ τοῖς ἐπισκόποις διαφόρως\nτὰ ὑποτεταγμένα. \n "
            },
            "59":{
                "0":"\n Βασιλέως ἐπιστολὴ πρὸς Ἀντιοχέας ἐπὶ\nτῇ ἑνώσει τοῦ λαοῦ καὶ τοῦ μὴ δεῖν ἀλλοτρίου ἐφίεσθαι \nἐπισκόπου. \n „Νικητὴς κωνσταντῖνος Μέγιστος Σεβαστὸς τῷ λαῷ Ἀντιοχέων. \n Ὠς κεχαρισμένη γε τῇ τοῦ κόσμου συνέσει τε καὶ σοφίᾳ ἡ παρ'\n ὑμῶν ὁμόνοια, καὶ ἔγωγε ὑμᾶς, ἀδελφοί, ἀθάνατον φιλίαν φιλεῖν\nἔγνωκα, προκληθεὶς τῷ τε νόμῳ καὶ τῷ βίῳ καὶ ταῖς σπουδεῖς ταῖς\nὑμετέραις. τοῦτο οὖν ἐστιν ὡς ἀληθῶς ὀρθῶς τὰ καλὰ καρποῦσθαι\nτὸ ὀρθῇ τε καὶ ὑγιεῖ κεχρῆσθαι διανοίᾳ.",
                "1":"\n τί γὰρ ἅν οὔτως ὑμῖν ἁρμόσειεν ;\nοήκοῦν θαυμάσαιμι ἄν, εἰ τὴν ἀλήθειαν σωτηρίας μᾶλλον \n ὑμῖν ἥ μίσους αἰτίαν φήσαιμι. ἐν οὖν τοῖς ἀδελφοῖς, οὔς μίς τε καὶ ἡ\n \n\n\n \nαὐτὴ διάθεσις ὀρθῆς καὶ δικαίας ὁδοῦ πορείαν τῷ θεῷ κατεπαγγέλλεται\nεἰς ἁγνήν τε καὶ ὁσίαν ἑστίαν ἐγγράφειν, τί ἄν τιμιώτερον γένοιτο\nτοῦ μετ' εὐτυχίας τοῖς πάντων καλοῖς ὁμογνμονεῖν; μόλιστα ὄπου τὴν\nπρόθεσιν ὑμῶν ἡ ἐκ τοῦ νόμου παίδευσις εἰς καλλίω διόρθωσιν φέρει,\n καὶ τὴν ἡμετέραν κρίσιν βεβαιοῦσθαι τοῖς ἀγαθοῖς ἐπιθυμοῦμεν δόγμασι.\n",
                "2":"\n θαυμαστὸν τοῦτο ἴσως ὑμῖν καταφαίνεται, τί δή ποτε τὸ\nπροοίμιόν μοι τοῦ λόγου βούλεται. οὐ δὴ παραιτήσομαι οὐδ' ἀρνήσομαι\nτὴν αἰτίαν εἰπεῖν. ὁμολογῶ γὰρ ἀνεγνωκέναι τὰ ὑπομνήματα, ἐν οἶς\nλαμπραῖς εὐξφημίαις τε καὶ μαρτυρίαις, αἶς εἰς Εὐσέβιον εἰσηνέγκασθε\n ἐπίσκοπον ἤδη Καισαρέων ὄντα, ὄν καὶ αὐτὸς παιδεύσεώς τε καὶ\nἐπιεικείας ἔνεκεν καλῶς γε ἐκ πολλοῦ γινώσκω, ἑώρων ὑμᾶς ἐγκειμένως\nαὐτὸν σφετεριζομένους.",
                "3":"\n τί οὖν ἡμεῖσθέ με πρὸς ἀκριβῆ τοῦ\nκαλῶς ἔχοντος ἐπιζήτησιν ἐπειγόμενον διεντεθυμῆσθαι, τίαν δὲ ἐκ\nτῆς ὑμετέρας σπουσδῆς ἀνειληφέναι φροντίδα; ὦ πίστις ἁγία, ἤ διὰ \n τοῦ λόγου καὶ τῆς γνώμης τοῦ σωτῆρος ἡμῶν εἰκόνα ὤσπερ ἡμῖν\nτοῦ βίου δίδως, ὡς δυσχερῶς ἄν καὶ αὐτὴ τοῖς ἁμαρτήμασιν ἀντιβαίης,\nτῆς νίκης περιγενέσθαι ὁ τῆς δἐρήνης μᾶλλον ἀντιποιούμενος· ὡς\nὅπου γέ τοί τινι τὸ πρέπον ἔξεστιν, οὐδεὶς ὁ μὴ τερπόμενος\n εὑρεθείη.",
                "4":"\n ἀξιῶ τοίνυν, ἀδελφοί· τοῦ χάριν οὔτω διαγινώσκομεν,\nὤσθ' ἑτέροις ὕβριν δι' ὦν αἱρούμεθα προστρίψεως ἡμῶν καθαιρήσει;\nἐγώ μὲν οὖν ἐπαινῶ τὸν ἄνδρα, ὄς καὶ ὑμῖν τιμῆς τε καὶ διαθέσεως\nἄξιος δοκιμάζεται, οὐ μὴν οὔτω γ' ἐξησθενηκέναι τὸ παρ' ἑκάστοις \n κύριόν τε και βέβαιον ὀφεῖλον μένειν χρή, ὡς μὴ ταῖς ἰδίαις γνώμαις\nἕκαστον ἀρκεῖσθαι καὶ τῶν οἰκείων πάντας ἀπολαύειν ἔν τε ἐφαμίλλῳ\nδιασκέψει εἰς τὴν τοῦδε τοῦ ἀνδρὸς σύγκρισιν οὐχ ἔνα μόνον ἀλλὰ\nκαὶ πλείους ἐκφῆναι.",
                "5":"\n διὸ δὴ οὐδὲν οὔτ' ἐκπλήγξεως οὔτε τραχύτητος\nἐνοχλήσει, εἰ τὰς περὶ τὴν ἐκκληγσίαν τιμὰς ὁμοίας τε καὶ διὰ πάντων\n ἐπ' ἴσης ἀγαπητὰς εἶναι συμβαίη. συμβαίη. οὐδὲ γὰρ εὔλογον εἰς ἑτέρων\n \n\n\n \nπλεονέκτημα ποιεῖσθαι τὴν περὶ τούτων ἐπίσκεψιν, τῆς πάντων\nδιανοίας ἐπ' ἴσης, ἄν τ' ἐλάττους ἄν τε μείζους εἶναι δοκοῖεν, τὰ\nθεῖα δόγματα ὑποδεχομένης τε καὶ φυλαττούσης, ὡς κατὰ μηδὲν τοὺς\nἑτέρους τῶν ἑτέρων εἰς τὸν κοινὸν νόμον ἐλαττοῦσθαι.",
                "6":"\n εἰ δὴ τἀληθὲς\n λοιπὸν γνώριμον διαρρήδην ἀποφαινόμεθα, [ὡς] οὐ κάθεξιν\nἀλλ' ἀφαίρεσιν μᾶλλον ἅν εἴποι τις ἔσεσθαι τἀνδρός καὶ βίας ἔργα\nοὐ δικαιοσύνης γενήσεσθαι τὸ γινόμενον, ἄν θ' οὔτως ἄν θ' ἑτέρως\nτὰ πλήθη φρονῇ· ὡς ἔγωγε διαρρήδην καὶ εὐτόλμως ἀποφαίνομαι\nἐγκλήματος ὑπόθεσιν εἶναι τοῦτο προκαλούμενον οὐ τῆς τυχούσης\n στάσεως ταραχήν. ἐπισημαίνουσι γοῦν τὴν τῶν ὀδόντων φύσιν τε\nκαὶ δύναμιν καὶ ἀρνειοί, ὄταν τοῦ ποιμένος τῆς συνηθείας τε καὶ\nθεραπείας ὑπολισθξούσης ἐπὶ τὰ χείρω τῆς πρὶν διαγωγῆς ἀποστερηθῶσιν. \n",
                "7":"\n εἰ δὴ ταῦθ' οὔτως ἐχει καὶ οὐ σφαλλόμεθα, τοῦτο πρῶτον\nθεάσασθε, ἀδελφοί (πολλὰ γὰρ ὑμῖν καὶ μεγάλα ἐκ πρώτης ἀπαντήσεται),\n πρῶτον αὑτῆς ἐλαττγωθὲν αἰσθήσεται· εἶθ' ὄτι καὶ δι' ὀρθὴν\nσυμβουλὴν ἀφικόμενος τὸ κατ' ἀξίαν ἐκ τῆς θείας κρίσεως καρποῦται,\nοὐ τὴν τυχοῦσαν χάριν εἰληφώς, τῷ περὶ αὐτοῦ τοσαύτην ὑμᾶς ἐπιεικείας \nψῆφον ἐνέγκασθαι. ἐπὶ τούτοις, ὄ τὴς ὑμετέρας συνηθείας ἐστίν,\n ἀγαθῇ γνώμῃ σπουδὴν τὴν πρέπουσαν εἰσενέγκασθε εἰς ἐπιζήτησιν\nἀνδρὸς οὖ χρῄζετε, ἀποκλείσαντες πᾶσαν στασιώδη καὶ ἄτακτον βοήν·\nἀεὶ γὰρ ἄδικος ἡ τοιαύτη, κἀκ τῆς τῶν διαφορῶν συγκρούσεως σπινθῆρές \nτε καὶ φλόγες ἐξανίστανται.",
                "8":"\n οὔτως οὖν τῷ θεῷ τ' ἀρέσαιμι\nκαὶ ὑμῖν κατ' εὐχάς τε τὰς ὑμετέρας διαζήσαιμι, ὡς ὑμᾶς ἀγαπῶ καὶ\n τὸν ὄρμον τῆς ὑμετέρας πραότητος· ἐξ οὖ τὸν ῥύπον ἐκεῖνον ἀπωσάμενοι \nἀντεισηνέγκατε ἤθει ἀγαθῷ τὴν ὁμόνοιαν, βέβαιον τὸ σημεῖον\nἐνθέμενοι, δρόμον τε οὐράνιον εἰς φῶς δραμόντες, πηδαλίοις θ' ὡ\nἄν εἴποι τις σιδηροῖς. διόπερ καὶ τὸν ἄφθαρτον φόρτον ᾔρησθε·\nπᾶν γὰρ τὸ τὴν ναῦν λυμαινόμενον ὤσπερ ἐξ ἀντλίας ἀνάλωται. διὸ\n δεῖ νῦν προνοήσασθαι τὴν ἀπόλαυσιν τούτων ἁπάντων οὔτως ἔχειν,\nὡς ἄν μὴ δεύτερον ἀβούλῳ καὶ ἀλυσιτελεῖ σπουδῇ καθόλου τι\n \n\n\n \nπήξασθαι ἤ τὴν ἀρχὴν ἐπιχειρῆσαι μὴ συμφέρον δοκοίημεν. ὁ θεὸς\nὑμᾶς διαφυλάξει, ἀδελφοὶ ἀγαπητοί.“ \n"
            },
            "60":{
                "0":"\n Βασιλέως ἐπιστολὴ πρὸς ἡμᾶς ἐπὶ τῇ\nπαραιτήσει τῆς Αντιοχέων ἐπισκοπῆς. \n ,,Νικητὴς Κωνσταντῖνος Μέγιστος Σεβαστὸς Εὐσεβίῳ. \n Ἀνέγνων ἤδιστα τὴν ἐπιστολὴν ἥν ἡ σὴ σύνεσις ἐποιήσατο,\nκαὶ τὸν κανόνα τῆς ἐκκλησιαστικῆς ἐπιστήμης εἰς ἀκρίβειαν φυλαχθένατ\nκατενόησα· ἐμμένοις γοῦν τούτοις ἄπερ ἀρεστά τε τῷ θεῷ καὶ \nτῇ ἀποστολικῇ παραδόσει σύμφωνα φαίνεται. μακάριον δὴ σαυτὸν\n καὶ ἐν αὐτῷ τούτῳ νόμιζε, ὡς τῇ τοῦ κόσμου παντὸς ὡς ἔπος εἰπεῖν\nμαρτυρίᾳ ἄξιος ἐκρίθης πάσης ἐκκλησίας ἐπίσκοπος εἶναι· εἰ γὰρ\nποθοῦσιν ἄπαντες εἶναί σε παρ' αὐθτοῖς, ταύτην σοι τὴν εὐδαιμονίαν\nἀναμφισβητήτως συναύξουσιν.",
                "1":"\n ἀλλ' ἡ σὴ σύνεσις, ἤ τάς τε ἐντολὰς\nτοῦ θεοῦ καὶ τὸν ἀποστολικὸν κανόνα καὶ <τὸν> τῆς ἐκκλησίας φυλάττειν\n ἔγνωκεν, ὑπέρευγε πεποίηκε παραιτουμένη τὴν ἐπισκοπίαν τῆς κατὰ\nτὴν Ἀντιόχειαν ἐκκλησίας, ἐν ταύτῃ δὲ διαμεῖναι σπουδάζουσα, εἰς ἤν\nἐκ πρώτης θεοῦ βουλήσει τὴν ἐπισκοπίαν ὑπεδέξατο.",
                "2":"\n περὶ δὴ τούτου \nπρὸς τὸν λαὸν ἐποιησάμην ἐπιστολήν, πρός τε τοὺς ἄλλους σου συλλειτουργούς,\nοἴ καὶ αὐτοὶ περὶ τούτων ἐτύγχανόν μοι γεγραφότες\n ἄπερ ἡ σὴ καθαρότης ἀναγνοῦσα ῥᾳδίως ἐπιγνώσεται, τῆς δικαιοσύνης\nἀντιφθεγγομένης αὐτοῖς προτροπῇ τοῦ θείου [πρὸς αύτοὺς]ἔγραψα, ὦν\nτῷ συμβουλίῳ καὶ τὴν σὴν σύνεσιν παρεῖναι δεήσει, ὡς ἄν τοῦτο ἐπὶ\nτῆς Ἀντιοχέων ἐκκλησίας τυπωθείη ὁ καὶ αὐτῷ τῷ θεῷ καὶ τῇ ἐκκλησίᾳ\nπρεπωδέστατον νομισθείη. ὁ θεός σε διαφυλάξει, ἀδελφὲ ἀγαπητέ.“ \n "
            },
            "61":{
                "0":"\n Βασιλέως ἐπιστολὴ πρὸς τὴν Ἀντιοχέων\nσύνοδον. \n ,,Νικητὴς Κωνσταντὶνος Μέγιστος Σεβαστὸς Θεοδότῳ, Θεοδώρῳ,\nΝαρκίσσῳ Ἀετίῳ, Ἀλφειῷ καὶ τοῖς λοιποῖς ἐπισκόποις τοῖς οὖσιν ἐν\nἈντιοχείᾳ. \n Ἀνέγνων τὰ γραφέντα παρὰ τῆς ὑμετέρας συνέσεως, Εὐσεβίου\n \n \n\n\n \nτε τοῦ ἅμα ὑμῖν ἱερωμένου τὴν ἔμφρονα πρόθεσιν ἀπεδεξάμην, ἐπιγνούς\nτε τὰ πεπραγμένα σύμπαντα τοῦτο μὲν τοῖς ὑμετέροις γράμμασιν\nτοῦτο δὲ τοῖς Ἀκακίου καὶ Στρατηγίου τῶν διασημοτάτων\nκομήτων, διάσκεψίν τε τὴν δέουσαν ποιησάμενος, πρὸς τὸν Ἀντιοχέων\n λαὸν ἔργαψα ὅπερ ἀρεστόν τε τῷ θεῷ ἦν καὶ ἁρμόζον τῇ ἐκκλησίᾳ,\nἀντίγραφόν τε τῆς ἐπιστολῆς ὑποταχθῆναι τοῖς γράμμασι τούτοις ἐνετειλάμην,\nὡς ἂν καὶ αὐοὶ γινώσκοιτε ὅ τί ποτε τῷ τοῦ δικαίου\nλόγῳ προκληθεὶς πρὸς τὸν λαὸν γράψαι προειλόμην, ἐπειδὴ τοῦτο\nτοῖς γράμμασιν ὑμῶν περιείχετο, ὥστε κατά γε τὴν τοῦ λαοῦ καὶ\n τὴν τῆς ὑμετέρας προσιρέσεως σύνεσίν τε καὶ βούλησιν Εὐσέβιον τὸν\nἱερώτατον ἐπίσκοπον τῆς Καισαρέων ἐκκλησίας ἐπὶ τῆς Ἀντιοχέων προκαθέζεσθαι \nκαὶ τὴν ὑπὲρ ταύτης ἀναδέξασθαι φροντίδα.",
                "1":"\n τά γε μὴν\nΕὐσεβίου γράμματα, ἃ τὸν θεσμὸν τῆς ἐκκλησίας μάλιστα φυλάττοντα\nἐφαίνετο, τὴν ἐναντίαν εἰσηγεῖτο γνώμην, μησαμῶς αὐτὸν τὴν ὑπὸ τοῦ\n θεοῦ ἐμπιστευθεῖσαν ἐκκλησίαν <ἂν> ἀπολιπεῖν· ἔδοξεν οὖν τὴν οὕτω\nδικαίαν πρόθεσιν καὶ πᾶσιν ὑμῖν φυλακτέαν κυρίαν μᾶλλον ποιήσασθαι\nμήδ᾿ ἀποσπάσαι αὐτὸν τῆς ἰδίας ἐκκλησίας. ἐχρῆν δ᾿ ὑμῶν τῇ συνέσει\nκαὶ τὴν ἐμὴν γνώμην ἐμφανῆ γενέσθαι. ἀφῖκται γὰρ εἰς ἐμὲ Εὐφρόνιόν\nτε τὸν πρεσβύτερον πολίτην ὄντα τῆς κατὰ Καππαδοκίαν Καισαρείας\n καὶ Γεώργιον τὸν Ἀρεθούσιον πρεσβύτερον ὡσαύτως, ὃν\nἐπὶ τῆς τάξεως ταύτης Ἀλέξανδρος ἐν Ἀλεξανδρείᾳ κατεστήσατο,\nεἶναι τὴν πίστιν δοκιμωτάτους.",
                "2":"\n καλῶς οὖν εἶχεν δηλῶσαι τῇ συνέσει\nὑμῶν τούσδε προχειρισαμένους καὶ ἑτέρους, οὕς ἂν ἀξίους ἡγήσησθε\nπρὸς τὸ τῆς ἐπισκοπῆς ἀξίωμα, ὁρίσαι ταῦτα ἃ τῇ τῶν ἀποστόλων\n παραδόσει σύμφων ἂν εἴη. τῶν γὰρ τοιούτων εὐτρεπισθέντων\nδυνήσεται ὑμῶν ἡ σύνεσις κατὰ τὸν τῆς ἐκκλησίας κανόνα καὶ τὴν\nἀποστολικὴν παράδοσιν οὕτω ῥυθμίσαι τὴν χειροτονίαν, ὡς ἂν ὁ τῆς\nἐκκλησιαστικῆς ἐπιστήμης ὑφηγῆται λόγος. ὁ θεὸς ὑμᾶς διαφυλάξει,\nἀδελφοὶ ἀγαπητοί.“ \n "
            },
            "62":{
                "0":"\n Τοιαῦτα τοῖς τῶν ἐκκλησιῶν ἄρχουσι διαταττόμενος\nβασιλεὺς πάντα πράττειν ἐπ᾿ εὐφημίᾳ τοῦ θείου λόγου\nπαρῄνει. ἐπεὶ δὲ τὰς διαστάσεις ἐκποδὼν ποιησάμενος ὑπὸ σύμφω-\n \n\n\n \nνον ἁρμονίαν τὴν ἐκκλησίαν τοῦ θεοῦ κατεστήσατο, ἔνθεν μεταβὰς\nἄλλο τι γένος ἀθέων ἀνδρῶν ᾠήθη δεῖν ὥσπερ δηλητήριον τοῦ τῶν\nἀνθρώπων ἀφανὲς καταστῆσαι βίου.",
                "1":"\n φθόροι δέ τινες ὑπῆρχον οὗτοι,\nρποσχήματι σεμνῷ λυμαινόμενοι τὰς πόλεις· ψευδοπροφήτας αὐτοὺς\n ἢ λύκους ἅρπαγας σωτήριος ἀπεκάλει ὧδέ πη θεσπίζουσα φωνή·\n„προσέχετε ἀπὸ τῶν ψευδοπροφητῶν, οἵτινες ἐλεύσονται πρὸς ὑμᾶς\nἐν ἐνδύμασι προβάτων, ἔσωθεν δ᾿ εἰδὶ λύκοι ἅρπαγες· ἀπὸ τῶν\nκαρπῶν αὐτῶν ἐπιγνωσεσθε αὐτούς.“",
                "2":"\n καταπεμφθὲν δέ τι τοῖς κατ᾿\nἔθνος ἡγεμόι <πρόσταγμα> πᾶν τὸ τῶν τοιούτων δύσφημον φῦλον\n ἄλαυνεν, πρὸς δὲ τῲ νόμῳ καὶ ζωοποιὸν διδασκαλίαν εἰς αὐτῶν\nπρόσωπον διετύπου, σπεύδειν ἐπὶ μετάνοιαν παρορμῶν τοὺς ἄνδρας·\nσωτηρίας γὰρ ὅρμον αὐτοῖς ἔσεσθαι τὴν ἐκκλησίαν τοῦ θεοῦ. ἐπάκουσον\nδ᾿ ὅπως καὶ τούτοις διὰ τοῦ πρὸς αὐτοὺς ὡμίλει γράμματος. \n"
            },
            "63":{
                "0":"\n Βασιλέως ἐπιστολὴ πρὸς τοὺς ἀθέους\n αἱρεσιώτας. \n „Νικητὴς Κωνσταντιῖνος Μέγιστος Σεβαστὸς αἱρετικοῖς. \n Ἐπίγνωτε νῦν διὰ τῆς νομοθεσίας ταύτης, ὦ Νοουατιανοί, Οὐαλεντῖνοι, \nαρκιωνισταί, Παυλιανοί, οἵ τε κατὰ φρύγας ἐπικεκλημένοι,\nκαὶ πάντες ἁπλῶς εἰπεῖν οἱ τὰς αἱρέσεις διὰ τῶν οἰκείων πληροῦντες\n συστημάτων, ὅσοις ψεύσεσιν ἡ παρ᾿ ἡμῖν ματαιότης ἐμπέπλεκται, καὶ\nὁπως ἰοβόλοις τιδὶ φαρμάκοις ἡ ὑμετέρα συνέχεται διδασκαλία, ὡς\nτοὺς μὲν ὑγιαίνοντας εἰς ἀσθένειαν τοὺς δὲ ζῶντας εἰς διηνεκῆ θάνατον\nἀπάγεσθαι δι᾿ ὑμῶν.",
                "1":"\n ὦ τῆς μὲν ἀληθείας ἐχθροί, τῆς δὲ\nζωῆς πολέμιοι καὶ ἀπωλείας σύμβουλοι· πάντα παρ᾿ ὑμῖν τῆς ἀληθείας\n ἐστὶν ἐναντία, αἰσχροῖς πονηρεύμασι συνᾴδοντα, ἀτοπίαις καὶ\nδράμασι χρήσιμα, δι᾿ ὧν ὑμεῖς τὰ μὲν ψευδῆ κατασκευάζετα, τοὺς δ᾿ \nἀναμαρτήτους θλίβετε, τὸ φῶς τοῖς πιστεύουσιν ἀρνεῖσθε. ἐπὶ\nπροσχήματι γοῦν θειότητος ἀεὶ πλημμελοῦντες, πάντα μιαίνετε, τὰς\nἀθώους καὶ καθαρὰς συνειδήσεις θανατηφόροις πληγαῖς τραυματίζετε,\n αὐτὴν δὲ σχεδὸν εἰπεῖν τὴν ἠμέραν τῶν ἀνθρωπείων ὀφθαλμῶν\nκαθαρπάζετε.",
                "2":"\n καὶ τί δεῖ καθ᾿ ἕκαστον λέγειν, ὅπου γε περὶ τῶν\nὑμετέρων κακὼν εἰπεῖν τι κατ᾿ ἀξίαν οὔτε βραχέος ἐστὶ χρόνου οὔτε\nτῶν ἡμετέρων ἀσχολιῶν. οὕτω γάρ ἐστι μακρὰ καὶ ἄμετρα τὰ παρ᾿ \nὑμῖν ἀτοπήματα, οὕτως εἰδχθῆ καὶ πάσης ἀπηνείας πλήρη, ὡς μηδ᾿ \n \n \n\n\n \nὁλόκληρον ἠμέραν πρὸς ἔκφρασιν τούτων ἀρκεῖν· ἄλλως τε καὶ ἐκκλίνειν\nτῶν τοιούτων προσήκει τὰς ἀκοὰς τούς τ᾿ ὀφθαλμοὺς ἀποστρέφειν,\nὑπὲρ τοῦ μὴ χραίενσθαι τῇ καθ᾿ ἕκαστον διηγήσει τὴν τὴς\nἡμετέρας πίστεως εἰλικρινῆ καὶ καθαρὰν προθυμίαν.",
                "3":"\n τί οὖν ἀνεξόμεθα\n περαιτέρω τῶν τοιούτων κακῶν; ἀλλ᾿ ἡ μακρὰ παρεπιθύμησις\nὥσπερ λοιμικῷ νοσήμαται καὶ τοὺς ὑγιαίνοντας χραίνεσθαι ποιεῖ.\nτίνος οὖν ἕνεκεν τὴν ταχίστην τὰς ῥίζας ὡς εἰπεῖν τῆς τοσαύτης\nκακίας οὐ διὰ δημοσίας ἐπιστρεφείας ἐκκόπτομεν;“ \n"
            },
            "64":{
                "0":"\n „Τοιγάρτοι ἐπειδὴ τὸν ἄλεθρον τοῦτον τῆς\n ὑμετέρας ἐξωλείας ἐπὶ πλεῖον φέρειν οὔκ ἐστιν οἷόν τε, διὰ τοῦ νόμου\nτούτου προαγορεύομεν, μή τις ὑμῶν συνάγειν ἐκ τοῦ λοιποῦ τολμήσῃ.\nδιὸ καὶ πάντας ὑμῶν τοὺς οἴκους, ἐν οἷς τὰ συνέδρια ταῦτα πληροῦτε,\nἀφαιρεθῆναι προστετάχαμεν, μέχρι τοσούτου τῆς φροντίδος ταύτης\nπροχωρούσης, ὡς μὴ ἐν τῷ δημοσίῳ μόνον, ἀλλὰ μηδ᾿ ἐν οἰκίᾳ ἰδιωτικῇ\n ἢ τόποις τιδὶν ἰδιάζουσι τὰ τῆς δειδιδαίμονος ὐμῶν ἀνοίας\nσυστήματα συντρέχειν.",
                "1":"\n πλὴν ὅπερ ἔστι κάλλιον, ὅσοι τὴς ἀληθινῆς\nκαὶ καθαρᾶς ἐπιμέλεσθε θρησκείας, εἰς τὴν καθολικὴν ἐκκλησίαν\nἔλθετε καὶ τῇ ταύτης ἀγότητι κοινωνεῖτε, δἰ ἧς καὶ τῆς ἀληθείας\nἐφικέσθαι δυνήσεσθε, κεχωρίσθω δὲ παντελῶς τῆς τῶν ἠμετέρων\n καιρῶν εὐκληρίας ἡ τῆς διεστραμμένης διδασαλίας ὑμῶν ἀπάτη,\nλέγω δὲ ἡ τῶν αἱρετικῶν καὶ σχισματικῶν ἐναγής τε καὶ ἐξώλης\nδιχόνοια. πρέπει γὰρ τῇ ἡμετέρᾳ μακαριότητι, ᾗς ἀπολαύομεν\nσὺν θεῷ, τὸ τοὺς ἐπ᾿ ἐλπίσιν ἀγαθαῖς βιοῦντας ἀπὸ πάσης\nἀτάκτου πλάνης εἰς τὴν εὐθεῖαν ὁδόν, ἀπὸ τοῦ σκότους ἐπὶ τὸ\n φῶς, ἀπὸ ματαιότητος εἰς τὴν ἀλήθειαν, ἀπὸ θ ανάτου πρὸς σωτηρίαν\nἄγεσθαι. 3ὑπὲρ δὲ τοῦ τῆς θεραπείας ταύτης καὶ ἀναγκαίαν\nγενέσθαι τὴν ἰσχὺν προσετάζαμεν, καθὼς προείρηται, ἅπαντα τὰ τῆς\nδειδιδαιμονίας ὑμῶν συνέδρια, πάντων φημὶ τῶν αἱρετικῶν τοὺςεὐκτηρίους, εἴ γε εὐκτηρίους ὀνομάζειν οἴκους προσήκει, ἀφαιρεθέντας\n ἀναντρρήτως τῇ κααθολικῇ ἐκκλησίᾳ χωρίς τινος ὑπερθέσεως παραδοθῆναι,\nτοὺς δὲ πολποὺς τόπους τοῖς δημοσίοις προσκριθῆναι, καὶ\nμηδεμίαν ὑμῖν εἰς τὸ ἐξῆς τοῦ συνάτγειν εὐμάρειαν περιλειφθῆναι,\n \n\n\n \nὅπως ἐκ τῆς ἐνεστώσης ἡμέρας ἐν μηδενὶ τόπῳ μήτε δημοσίῳ μήτ᾿\nἰδιωτικῷ τὰ ἀθέμιτα ὑμῶν συστήματα ἀθροισθῆναι τολμήσῃ. προτεθήτω.“ \n"
            },
            "65":{
                "0":"\n Οὕτω μὲν τὰ τῶν ἑτεροδόξων ἐγκρύμματα\n βασιλικῷ προστάγματι διελύοντο, ἡμαύνοντό τε οἱ θῆρες οἱ [τε] τῆς\nτούτων δυσσεβείας ἔξαρχοι. τῶν δ᾿ ὑπὸ τούτων ἡπατημένων οἱ μὲν\nνόθῳ φρονήματι βασιλικῆς ἀπειλῆς φόβῳ τὴν ἐκκλησίαν ὑπεδύοντο,\nτὸν καιρὸν κατειρωνευόμενοι ἐπεὶ καὶ διερευνᾶσθαι τῶν ἀνδρῶν τὰς\nβίβλους διηγόρευεν ὁ νόμος, ἡλίσκοντό τ᾿ ἀπεργμένας κακοτεχνίας\n μετιόντες, οὗ δὴ χάριν πάντα ἔπραττον εἰρωνείᾳ τὴν σωτηρίαν ποριζόμενοι,\nοἱ δὲ καὶ σὺν ἀληθεῖ τάχα που λογισμῷ ηὐτομόλουν ἐπὶ\nτὴν τοῦ κρείττονος ἐλπίδα.",
                "1":"\n τούτων δὲ τὴν διάκρισιν οἱ τῶν ἐκκλησιῶν\nπρόεδροι σὺν ἀκριβείᾳ ποιούμενοι, τοὺς μὲν επιπλάστως προσιέναι\nπειρωμένους μακρὰν εἶργον τῆς τοῦ θεοῦ ποίμνης οἷα λύκους κωδίοις\n ἐγκρυπτομένους προβάτων, τοὺς δὲ ψυχῇ καθαρᾷ τοτῦτο πράττοντας\nδοκιμάζοντες χρόνῳ μετὰ τὴν αὐτάρκη διάπειραν τῷ πλήθει\n<τῶν> εἰσαγομένων κατέλεγον.",
                "2":"\n ταῦτα μὲν οὖν ἐπὶ τῶν δυσφήμων\nἑτεροδόξων ἐπράττετο. τοὺς δέ γε μηδὲν δυσσεβὲς ἐν δογμάτων διδασκαλίᾳ\nφέροντας, ἄλλως δὲ τῆς κοινῆς ὁμηγύρεως ἀνδρῶν δχισματικῶν\n αἰτίᾳ διεστῶτας, ἀμελλήτως εἰσεδέχοντο. οἱ δ᾿ ἀγεληὸν ὥσπερ\nἐξ ἀποικίας ἐπανιόντες τὴν αὐτῶν ἀπελάμβανον πατρίδα, καὶ τὴν\nμητέρα, τὴν ἐκκλησίαν, ἐπεγίνωσκον, ἧς ἀποπλανηθέντες χρόνιοι σὺν\nεὐφροσύνῃ καὶ χαρᾷ τὴν εἰς αὐτὴν ἐπάνοδον ἐποιοῦντο, ἡνοὐτό τε τὰ\nτοῦ κοινοῦ σώματος μέλη καὶ ἁρμονίᾳ, συνήπτετο μιᾷ, μόνη τε ἡ\n καθολικὴ τοῦ θεοῦ ἐκκλησία εἰς ἑαυτὴν συνεστραμμένη διέλαμπεν,\nμησαμοῦ γῆς αἱρετικοῦ συστήματος μησὲ σχισματικοῦ λειπομένου. καὶ\nτούτους δὲ μόνου τοῦ μεγάλου κατορθώματος μόνος τῶν πώποτε τὴν\nαἰτίαν <τοὺ θεὸν> ὁ τῷ θεῷ μεμελημένος βασιλεὺς ἐπεγράφετο. \n \n \n"
            }
        },
        "3":{
            "0":{
                "0":"\n Τοσαῦτα πράττων βασιλεὺς ἐπ᾿ οἰκοδομῇ καὶ εὐδοξίᾳ τῆς ἐκκλησίας\nΤοῦ θεοῦ, πάντα τε πρὸς εὔφημον ἀκοὴν τῆς τοῦ σωτῆρος\nΔιδασκαλίας ἐκτελῶν, οὐδὲ τῶν ἐκτὸς κατωλιγώρει πραγμάτων, κἀν\nΤούτοις δ᾿ ἐπαλλήλους καὶ συνεχεῖς ὁμοῦ πᾶσι τοῖς κατ᾿ ἔθνος\n οἰκοῦσι παντοίας διετέλει παρέχων εὐεργεςίας, ὧδε μὲν κοινὴν πρὸς\nἅπαντας ἐνδεικνύμενος πατρικὴν κηδεμονίαν, ωδε δὲ τῶν αὐτῷ γνωριζομένων\nἕκαστον διαφόροις τιμῶν ἀξιώμασιν, πάντα τε τοῖς πᾶσι\nμεγαλοψύχῳ διανοίᾳ δωρούμενος, οὐδ᾿ ἠν σκποῦ διαμαρτεῖν <τινα>\nπαρὰ βασιλέως χάριν αἰτοῦντα, οὐδέ τις ἐλπίσας ἀγαθῶν τυχεῖν τοῦ\n προσδοκηθέντος ἠστόχησεν, 2ἀλλ᾿ οἱ μὲν χρημάτων, οἱ δὲ πτημάτων\nΠεριουςίας ἐτύγχανον, ἄλλοι ὑπαρχικῶν ἀξιωμάτων, οἱ δὲ συγκλήτου\nΤιμῆς, οἱ δὲ τῆς τῶν ὑπάτων, πλείους δ᾿ ἡγεμόνες ἐχρημάτιζον, κομήτων\nΔὲ οἱ μὲν πρώτου τάγματος ἠξιοῦντο, οἱ δὲ δευτέρου, οἱ δὲ\nΤρίτου, διασημοτάτων θ᾿ ὡσαύτως καὶ ἑτέρων πλείστων ἄλλων ἀξιωμάτων\n μυρίοι ἄλλοι μετεῖχον· εἰς γὰρ τὸ πλείονας τιμᾶν διαφόρους\nἐπενόει βασιλεὺς ἀξίας. \n"
            },
            "1":{
                "0":"\n Ὅπως δὲ καὶ τὸ κοινὸν τῶν ἀνθρώπων εὐθυμεῖσθαι παρεσκεύαζε,\nΣκοπήσειεν ἄν τις ἐξ ἑνὸς βιωφελοῦς καὶ διὰ πάντων ἐλθόντος\nΕἰσέτι νῦν γνωριζομένου παραδείγματος. Τῶν κατ᾿ ἔτος\n εἰσφορῶν τῶν ἀγρῶν δεσπόταις ἐδωρεῖτο ταύτην, ὡς τῷ λογιζομένῳ\nΤὴν κατ᾿ ἔτος ἀφαίρεσιν διὰ τεττάρων συμβαίνειν ἐιαυτῶν\nἀνεισφόρους γίγυνεσθαι τοὺς τῶν ἀγρῶν οἰκήτορας. ὃ δὴ νόμῳ κυρωθὲν\nκρατῆσάν τε καὶ εἰς τὸν μετέπειτα χρόνον οὐ τοῖς παροῦσι\n μόνοις, καὶ παιςὶν <δ’> αὐτῶν διαδόχοις τε τοῖς τούτων ἄληστον καὶ\nΔιαιωνίζουσαν παρεῖχε τὴν βασιλέως ἀρχήν. \n"
            },
            "2":{
                "0":"\n Ἐπεὶ δ᾿ ἕτεροι τὰς\n \n\n\n \nτῶν πρότερον κρατούντων τῆς γῆς καταμετρήσεις κατεμέμφοντο,\nβεβαρῆυσθαι σφῶν τὴν χώραν καταιτιώμενοι, πάλιν κἀνταῦθα θεσμῷ\nδικαιοςύνης ἄνδρας ἐξισωτὰς κατέπερπε τοὺς τὸ ἀζήμιον τοῖς δεηθεῖσι\nπαρέξοντας. \n"
            },
            "3":{
                "0":"\n Ἄλλοις δικάσας βασιλεύς, ὡς ἄν μὴ τὸ ληφθὲν παρ᾿\n αὐτῷ μέρος ἧττον ἀπαλλάττοιτο χαῖρον τοῦ νενικηκότος, ἐξ οἰκείων\nἐδωρεῖτο τοῖς νενικημένοις ἄρτι μὲν κτήματα ἄρτι δὲ κτήσεις\nἀγρῶν, τοῦ κρατήσαντος δίκην ἐξ ἴσου χαίρειν τὸν ἡττηθέντα παρασκευάζων\nὡς ἂν τῆς αὐτοῦ θέας ἀξιωθέντα· μὴ γὰρ ἐξεῖναι ἄλλως\nτοσούτῳ βασιλεῖ παραστάντα κκατηφῆ τινα καὶ λυπηρὸν ἀπαλλάττεοῦαι.\n οὕτω δ᾿ οὖν ἄμφω φαιδροῖς καὶ μειδιῶσι προςώποις ἀνέλυον\nτῆς δίκης. θαῦμα δ᾿ ἐκράτει τοὺς πάντας τῆς βασιλέως μεγαλυνοίας. \n"
            },
            "4":{
                "0":"\n Τί δέ με χρὴ λόγου πάρεργον ποιεῖσθαι, ὡς τὰ βάρβαρα\nφῦλα τῇ ῾Ρωμαίων καθυπέταττεν ἀρχῇ, ὡς τὰ τὰ Σκυθῶν καὶ σαυροματῶν\n γένη μήπω πρότερον δουλεύειν μεμαθηκότα πρῶτος αὐτὸς\nὑπὸ ζυγὸν ἤγαγε, δεσπότας ἡγεῖσθαι ῾Ρωμαίους καὶ μὴ θέλοντας\nἐπαναγκάσας. Σκύθαις μὲν γὰρ καὶ δασμοὺς οἱ πρόσθεν ἐτέλουν\nἄρχοντες, ῾Ρωμαῖοί τε βαβράροις ἐδούλευον εἰσφοραῖς ἐτηςίοις.",
                "1":"\n οὐκ\nἦν δ᾿ ἄρα οὗτος βασιλεῖ φορητὸς ὁ λόγος, οὐδὲ τῷ νικητῇ καλὸν\n ἐνομίζετο τὰ ἴσα τοῖς ἔμπροσθεν προσφέρειν, τῷ δ᾿ αὐτοῦ ἐπιθαρςῶν\nσωτῆρι τὸ νικητικὸν τρόπαιον καὶ τούτοις ἐπανατείνας, ἐν ὀλίγῳ\nκαιρῷ πάντας παρεστήσατο, ἄρτι μὲν τοὺς ἀφηνιῶντας στρατιωτικῇ\nσωφρονίσας χειρί, ἄρτι δὲ λογικαῖς πρεσβείαις τοὺς λοιποὺς ἡμερώσας,\nἐξ ἀνόμου τε καὶ θηριώδους βίου ἐπὶ τὸ λογικὸν καὶ νόμιμον μεθαρμοςάμενος.\n οὕτω δ᾿ οὖν Σκύθαι ῾Ρωμαίοις ἔγνωςάν ποτε δουλεύειν. \n"
            },
            "5":{
                "0":"\n Σαυρομάτας δ᾿ αὐτὸς ὁ θεὸς ὑπὸ τοῖς Κωνσταντίνου ποςὶν\nἤλαυνεν, ὧδέ πη τοὺς τοὺς ἄνδρας βαρβαρικῷ φρονήματι γαυρουμένους χειρωςάμενος.\nΣκυθῶν γὰρ αὐτοῖς ἐπαναστάντων τοὺς οἰκέτας ὥπλιζον\nοἱ δεσπόται πρὸς ἄμυναν τῶν πολεμίων. ἐπεὶ δ᾿ ἐκλράτουν οἱ δοῦλοι,\n κατὰ τῶν δεσποτῶν ἤραντο τὰς ἀσπίδας πάντας τε ἤλαυνον τῆς\nοἰκείας.",
                "1":"\n οἱ δὲ λιμένα σωτηρίας οὐκ ἄλλον ἢ μόνον Κωνσταντῖνον\nεὕραντο, ὁ δὲ οἷα σώζειν εἰδὼς τούτους πάτας ὑπὸ τῇ ῾Ρωμαίων\nεἰσεδέχετο χώρᾳ, ἐν οἰκείοις τε κατέλεγε στρατοῖς τοὺς ἐπιτηδείους,\nτοῖς δ᾿ ἄλλοις τῶν πρὸς τὴν ζωὴν εἵνεκα χώρας εἰς γεωργίαν\n \n\n\n \nδιένεμεν, ὡς ἐπὶ καλῷ τὴν συμφορὰν αὐτοῖς ὁμολογεῖν γεγενῆσθαι\nῬωμαἴκῆς ἐλευθερίας ἀντὶ βαβάρου θηριωδίας ἀπολαύουσιν\nοὕτω δὴ θεὸς αὐτῷ τὰς κατὰ πάντων ἐθνῶν ἐδωρεῖτο νικάς, ὡς\nκαὶ ἑκοντὶ ἐθέλειν ὑποτάττεσθαι αὐτῷ παντοῖα φῦλα βαρβάρω. \n "
            },
            "6":{
                "0":"\n Συνεχεῖς γοῦν ἁπανταχόθεν οἱ διαπρεσβευόμενοι δῶρα τὰ\nπαρ᾿ αὐτοῖς πολυτελῆ διεκόμιζον, ὡς καὶ αὐτούς ποτε παρατυχόντας\nἡμᾶς πρὸ τῆς αὐλείου τῶν βασιλείων πυλῶν στοιχηδὸν ἐν τάξει\nπερίβλεπτα σχήματα βαρβάρων ἑστῶτα θεάσασθαι, οἷς ἔξαλλος μὲν\nἡ στολή, διαλλάττων δ᾿ ὁ τῶν σχημάτων τρόκος, κόμη τε [καὶ] κεφαλῆς\n καὶ γενείου πάμπολυ διεστῶσα, βλοσυμῶν τε [ἦν] προςώπων\nβάρβαρος καὶ καταπληκτική τις ὄψις, σωμάτων θ᾿ ἡλικίας ὑπερβάλλοντα\nμεγέθη· καὶ οἷς μὲν ἐρυθραίνετο τὰ πρόσωπα, οἷς δὲ λευκότερα\nχιόνος ἦν, οἷς δ᾿ ἐβένου καὶ πίττης μελάντερα, οἱ δὲ μέσης\nμετεῖχον κράσεως, ἐπεὶ καὶ Βλεμμύων γένη Ἰνδῶν τε καὶ Αἰθιόπων,\n οἳ διχθὰ δεδαίαται ἔσχατοι ἀνδρῶν, τῇ τῶν εἰρημένων ἐθεωρεῖτο\nἱστορίᾳ.",
                "1":"\n ἐν μέρει δὲ τούτων ἕκαστοι, ὥσπερ ἐν πίνακος γραφῇ, τὰ\nπαρ᾿ αὐτοῖς τίμια βασιλεῖ προσεκόμιζον, οἱ μὲν στεφάνους χρυσοῦς,\nοἱ δ᾿ ἐκ λίθων διαδήματα τιμίων, ἄλλοι ξανθοκόμους παῖδας, οἱ δὲ\nχρυσῷ καὶ ἄνθεσι καθυφασμένας βαρβαρικὰς στολάς, οἱ δ᾿ ἵππους,\n οἱ δ᾿ ἀσπίδας καὶ δόρατα μακρὰ καὶ βέλη καὶ τόξα, τὴν διὰ τούτων\nὑπηρεςίαν τε καὶ συμμαχίαν βουλομένῳ βασιλεῖ παρέχειν ἐνδεικνύμενοι.\n",
                "2":"\n ἃ δὴ παρὰ τῶν κομιζόντων ὑποδεχόμενος καὶ ἐντάττων,\nἀντεδίδου τοσαῦτα βασιλεύς, ὡς ὑφ᾿ ἕνα καιρὸν πλουσιωτάτους ἀποφῆναι\nτοὺς κομιζομένους, ἐτίμα δὲ καὶ Ῥωμαικοῖς ἀξιώμασι τοὺς ἐν\n αὐτοῖς διαφανεστέρους, ὥστ᾿ ἤδη πλείους τὴν ἐνταυθοῖ στέργειν διατριβὴν\nἐπανόδου τῆς εἰς τὰ οἰκεῖα λήθην πεποιημένους. \n"
            },
            "7":{
                "0":"\n Ἐπειδὴ δὲ καὶ ὁ Περσῶν βασιλεὺς Κωνσταντίνῳ γνωρίζεσθαι\nδιὰ πρεσβείας ἠξίου δῶρά τε καὶ οὗτος σπονδῶν φιλικῶν διεπέμπετο\nσύμβολα, ἔπραττε [δὲ] τὰς συνθήκας κἀπὶ τούτῳ βασιλεύς,\n ὑπερβολῇ φιλοτίμῳ τὸν τῆς τιμῆς προαρξάμενον νικῶν ταῖς ἀντιδόσεσι.\nπυθόμενος γέ τοι παρὰ τῷ Περςῶν ἔθνει πληθύειν τὰς τοῦ\nθεοῦ ἐκκληςίας λαούς τε μυριάνδρους ταῖς Χριστοῦ ποίμνας ἐναγε-\n \n \n\n\n \nλάζεσθαι, χαίρων ἐπι τῇ τούτων ἀκοῇ οἷά τις κοινὸς τῶν ἁπανταχοῦ\nκηδεμὼν πάλιν κἀνταῦθα τὴν ὑπὲρ τῶν ἁπάντων ἐποεῖτο πρόνοιαν.\nοἰκείαις δ᾿ οὖν αὐτὸς καὶ τοῦτο παραστήσει φωναῖς δι᾿ ὧν πρὸς τὸν\nΠερςῶν βασιλέα διεπέμψατο γραμμάτων, σὺν ἐμμελείᾳ τῇ πάσῃ καὶ\n ἐπιστρεφεία τοὺς ἄνδρας αὐτῷ παρατιθέμενος. φέρεται μὲν οὖν\nῬωμαίᾳ γλώττῃ παρ᾿ αὐτοῖς ἡμῖν καὶ τοῦτο τὸ βασιλέως ἰδιόγραφον\nγράμμα, μεταβληθὲν δ᾿ ἐπὶ τὴν Ἑλλήνων φωνὴν γνωριμώτερον\nγένοιτ᾿ ἂν τοῖς ἐντυγχάνουσιν, ὧδέ πη περιέχον. \n"
            },
            "8":{
                "0":"\n Βασιλέως ἐπιστολὴ πρὸς Σαπώρην τὸν βασιλέα Περςῶν\n περὶ τῆς τοῦ λαοῦ τοῦ θεοῦ προνοίας. \n „Τὴν θείαν πίστιν φυλάσσων τοῦ τῆς ἀληθείας φωτὸς μεταλαγχάνω.\nτῷ τῆς ἀληθείας φωτὶ ὁδηγούμενος τὴν θείαν πίστιν\nἐπιγινώσκω. τοιγάρτοι τούτοις, ὡς τὰ πράγματα βεβαιοῖ, τὴν\nἁγιωτάτην θρησκείαν γνωρίζω. διδάσκαλον τῆς ἐπιγνώσεως τοῦ\n ἁγίου θεοῦ ταύτην τὴν λατρείαν ἔχειν ὁμολογῶ. τούτου τοῦ θεοῦ\nτὴν δύναμιν ἔχων σύμμαχον. ἐκ τῶν περάτων τοῦ Ὠκεανοῦ ἀρξάμενος\nπᾶσαν ἐφεξῆς τὴν οἰκουμένην βεβαίοις σωτηρίας ἐλπίσι διήγειρα,\nὡς ἅπαντα ὅσα ὑπὸ τοσούτοις τυράννοις δεδουλωμένα ταῖς\nκαθημεριναῖς συμφοραῖς ἐνδόντα ἐξίτηλα ἐγεγόνει, ταῦτα προσλαβόντα\n τὴν τῶν κοινῶν ἐκδικίαν ὥσπερ ἔκ τινος θεραπείας ἀναζωπυρηθῆναι.\nτοῦτον τὸν θεὸν πρεσβεύω, οὗ τὸ σημεῖον ὁ τῷ θεῷ ἀνακείμενός\nμου στρατὸς ὑπὲρ τῶν ὤμων φέρει, καὶ ἐφ᾿ ἅπερ ἂν ὁ τοῦ\nδικαίου λόγος παρακαλῇ κατευθύνεται, ἐξ αὐτῶν δ᾿ ἐκείνων περιφανέσι\nτροπαίοις αὐτίκα τὴν χάριν ἀντιλαμβάνω. τοῦτον τὸν θεὸν ἀθανάτῳ\n μνήμῃ τιμᾶν ὁμολογῶ, τοῦτον ἀκραιφνεῖ καὶ καθαρᾷ διανοίᾳ ἐν\nτοῖς ἀνωτάτω τυγχάνειν ὑπεραυγάζομαι. \n"
            },
            "9":{
                "0":"\n Τοῦτον ἐπικαλοῦμαι\nγόνυ κλίνας, φεύγων μὲν πᾶν αἷμα βδελυκτὸν καὶ ὀσμὰς ἀηδεῖς καὶ\nἀποτροπαίους, πᾶσαν δὲ γεώδη λαμπηδόνα ἐκκλίνων, οἷς ἅπασιν ἡ\nἀθέμιτος καὶ ἄρρητος πλάνη χραινομένη πολλοὺς τῶν ἐθνῶν καὶ\n ὅλα γένη κατέρριψεν τοῖς κατωτάτω μέρεσι παραδοῦσα.",
                "1":"\n ἃ γὰρ ὁ\nτῶν ὅλων θεὸς προνοίᾳ τῶν ἀνθρώπων διὰ φιλανθρωπίαν οἰκείαν\nχρείας ἕνεκα εἰς τοὐμφανὲς παρήγαγε, ταῦτα πρὸς τὴν ἑκάστου ἐπι-\n \n \n\n\n \nθυμίαν ἕλκεσθαι οὐδαμῶς ἀνέχεται, καθαρὰν δὲ μόνην διάνοιαν καὶ\nψυχὴν ἀκηλίδωτον παρὰ ἀνθρώπων ἀπαιτεῖ, τὰς τῆς ἀρετῆς καὶ\nεὐσεβείας πράξεις ἐν τούτοις σταθμώμενος.",
                "2":"\n ἐπιεικείας γὰρ καὶ ἡμερότητος\nἔργοις ἀρέσκεται, πράους φιλῶν, μιςῶν τοὺς ταραχώδεις, ἀγαπῶν\nπίστιν, ἀπιστίαν κολάζων, πᾶσαν μετὰ ἀλαζονείας δυναστείαν καταρρηγνύς,\nὕβριν ὑπερηφάνων τιμωρεῖται, τοὺς ὑπὸ τύφου ἐπαιρομένους\nἐκ βάθρων ἀναιρεῖ, ταπεινόφροσι καὶ ἀνεξικάκοις τὰ πρὸς ἀξίαν\nνέμων.",
                "3":"\n οὕτω καὶ βασιλείαν δικαίαν περὶ πολλοῦ ποιούμενος ταῖς\nπαρ’ ἑαυτοῦ ἐπικουρίαις κρατύνει, σύνεςίν τε βασιλικὴν τῷ γαληναίῳ\n τῆς εἰρήνης διαφυλάττει.“ \n"
            },
            "10":{
                "0":"\n „Οὔ οι δοκῶ πλανᾶσθαι, ἀδελφέ μου, τοῦτον ἕνα θεὸν\nὁμολογῶν πάντων ἀρχηγὸν καὶ πατέρα, ὅν πολλοὶ τῶν τῇδε βασιλευςάντων\nμανιώδεσι πλάναις ὑπαχθέντες ἐπεχείρησαν ἀρνήσασθαι, ἀλλ’\nἐκείνους μὲν ἅπαντας τοιοῦτον τιμωρὸν τέλος κατανάλωσεν, ὡς πᾶν τὸ\n μετ’ ἐκείνους ἀνθρώπων γένος τὰς ἐκείνων συμφορὰς ἀντ’ ἄλλου\nπαραδείγματος τοῖς παρὰ τούτοις τὰ ὅμοια ζηλοῦσι τίθεσθαι.",
                "1":"\n τούτων\nἐκεῖνον ἕνα ἡγοῦμαι γεγονέναι, ὅν ὥσπερ τις σκηπτὸς ἡ θεία\nμῆνις τῶν τῇδε ἀπελάσασα τοῖς ὑμετέροις μέρεσι παραδέδωκεν, τῆς\nἐπ΄ αὐτῷ αἰσχύνης πολυθρύλητον τὸ παρ’ ὑμῖν τρόπαιον ἀποφήναντα.“ \n "
            },
            "11":{
                "0":"\n „Ἀλλὰ γὰρ ἔοικεν εἰς καλὸν προκεχωρηκέναι τὸ καὶ ἐν τῷ\nκαθ’ ἡμᾶς αἰῶνι τὴν τῶν τοιούτων τιμωρίαν περιφανῆ δειχθῆναι.\nἐπεῖδον γὰρ καὶ αὐτὸς ἐκείνων τὰ τέλη τῶν ἔναγχος ἀθεμίτοις προστάγμασι\nτὸν τῷ θεῷ ἀνακείμενον λαὸν ἐκπραξάντων. διὸ δὴ καὶ\nπολλὴ χάρις τῷ θεῷ, ὅτι τελείᾳ προνοίᾳ πᾶν τὸ ἀνθρώπινον τὸ\n θεραπεῦον τὸν θεῖον νόμον, ἀποδοθείσης αὐτοῖς πέπεισμαι ὡς ὅτι κάλλιστα\nκαὶ ἀσφαλέστατα ἔχειν ἅπαντα, ὁπότε διὰ τῆς ἐκείνων καθαρᾶς\nτε καὶ δοκίμου θρησκείας ἐκ τῆς περὶ τὸ θεῖον συμφωνίας πάντας\nεἰς ἑαυτὸν ἀγείρειν ἀξιοῖ.“ \n "
            },
            "12":{
                "0":"\n „Τούτῳ τῷ καταλόγῳ τῶν ἀνθρώπων, λέγω δὴ τῶν Χρι-\n \n\n\n \nστιανῶν, (ὑπὲρ γὰρ τούτων ὁ πᾶς μοι λόγος) πῶς οἴει με ἥδεσθαι ἀκούοντα\nὅτι καὶ τῆς Περςίδος τὰ κράτιστα ἐπὶ πλεῖστον, ὥσπερ ἔστι\nμοι βουλομένῳ, κεκόσμηται. σοί τ’ οὖν ὡς ὅτι κάλλιστα ἐκείνοις θ’\nὡσαύτως ὑπάρχοι τὰ κάλλιστα, ὅτι σοὶ κἀκεῖνοι. οὕτω γὰρ ἕξεις τὸν\n τῶν ὅλων δεσπότην πατέρα, θεὸν ἵλεω καὶ εὐμενῆ. τούτους τοιγαροῦν,\nἐπειδὴ τοσοῦτος εἶ, σοὶ παρατίθεμαι, τοὺς αὐτοὺς τούτους, ὅτι καὶ\nεὐσεβείᾳ ἐπίσημος εἶ, ἐγχειρίζων· τούτους ἀγάπα ἁρμοδίως τῇ σεαυτοῦ\nφιλανθρωπίᾳ· σαυτῷ τε γὰρ καὶ ἡμῖν ἀπερίγραπτον δώσεις διὰ\nτῆς πίστεως τὴν χάριν.“ \n "
            },
            "13":{
                "0":"\n Οὕτω τὴ λοιπὸν τῶν ἁπανταχοῦ τῆς οἰκουμνένης ἐθνῶν\nὥσπερ ὑφ’ ἑνὶ κυβερνήτῃ διευθυνομίνων καὶ τὴν ὑπὸ τῷ θεράποντι\nτοῦ θεοῦ πολιτείαν ἀσπαζομένων, μηδενὸς μηκέτι παρενοχλοῦντος\nτὴν Ῥωμαίων ἀρχήν, ἐν εὐσταθεῖ καὶ ἀταράχῳ βίῳ τὴν ζωῆν διῆγον\nοἱ πάντες. βασιλεὺς δὲ κρίνας αὐτῷ τὰ μεγάλα συντείνειν πρὸς τὴν\n τῶν ὅλων φυλακὴν τὰς τῶν θεοσεβῶν εὐχάς, ταύτας ἀναγκαίως\nἐπορίζετο αὐτός θ’ ἱκέτης γιγνόμενος τοῦ θεοῦ τοῖς τε τῶν ἐκκλησιῶν\nπροέδροις τὰς ὑπὲρ αὐτοῦ λιτὰς ποιεῖσθαι ἐγκελευόμενος. \n"
            },
            "14":{
                "0":"\n Ὅση δ’ αὐτοῦ τῇ ψυχῇ πίστεως ἐνθέου ὑπεστήρικτο δύναμις,\nμάθοι ἄν τις καὶ ἐκ τοῦδε λογεζόμενος, ὡς ἐν τοῖς χρυσοῖς νομίσμασι\n τὴν αὐτὸς αὐτοῦ εἰκόνα ὧδε γράφεσθαι διετύπου, ὡς ἄνω\nβλέπειν δοκεῖν ἀνατεταμένως πρὸς θεὸν τρόπον εὐχομένου.",
                "1":"\n τούτου\nμὲν οὖν τὰ ἐκτυπώματα καθ’ ὅλης τῆς Ῥωμαίων διέτρεχεν οἰκουμετέωρον\nτῶν προπύλων ἀνακειμέναις εἰκόσιν ἑστὼς ὄρθιος ἐγράφετο,\n ἄνω μὲν εἰς οὐρανὸν ἐμβλέπων τὼ χεῖρε δ’ ἐκτεταμένος εὐχομένου\nσχήματι. \n"
            },
            "15":{
                "0":"\n Ὧδε μὲν οὖν αὐτὸς ἑαυτὸν κἀν ταῖς γραφαῖς\nεὐχόμενον ἀνίστη. νόμῳ δ’ ἀπεῖργεν εἰκόνας αὐτοῦ ἐν εἰδώλων\nναοῖς ἀνατίθεσθαι, ὡς μηδὲ μέχρι σκιαγραφίας τῇ πλάνῃ τῶν ἀπειρημένων\nμολύνοιτο [ἡ γραφή]. \n "
            },
            "16":{
                "0":"\n Σκέχαιτο δ΄ ἄν τις τὰ τούτων σεμνότερα, διαγνοὺς ὡς\nἐν αὐτοῖς τοῖς βασιλείοις ἐκκληςίας θεοῦ τρόπον διέθετο, σπουδῆς\n \n\n\n \nἐξάρχων αὐτὸς τῶν ἔνδον ἐκκλησιαζομένων· μετὰ χεῖράς γέ τοι λαμβάνων\nτὰς βίβλους τῇ τῶν θεοπνεύστων λογίων θεωρίᾳ προσανεῖχε\nτὸν νοῦν, εἶτ’ εὐχὰς ἐνθέσμους σὺν τοῖς τὸν βαςίλειον οἶκον πληροῦσιν\nἀπεδίδου. \n "
            },
            "17":{
                "0":"\n Καὶ ἡμέραν δ’ εὐχῶν ἡγεῖσθαι κατάλληλον τὴν κυρίαν\nἀληθῶς καὶ πρώτην ὄντως κυριακήν τε καὶ σωτήριον διετύπου.\nδιάκονοι δ’ αὐτῷ καὶ ὑπηρέται θεῷ καθιερωμένοι βίου τε σεμνότητι\nκαὶ ἀρετῇ πάσῃ κόσμιοι ἄνδρες φύλακες τοῦ παντὸς οἴκου καθίσταντο,\nδορυφόροι τε, πιστοὶ σωματοφύλακες, τρόποις εὐνοίας πιστῆς καθωπλισμένοι\n βασιλέα διδάσκαλον εὐσεβῶν ἐπεγράφοντο τρόπων, τιμῶντες\nοὐχ ἧττον καὶ αὐτοὶ τὴν σωτήριον καὶ κυριακὴν ἡμέραν εὐχάς\nτε ἐν αὐτῇ συντελοῦντες τὰς βασιλεῖ φίλας.",
                "1":"\n ταὐτὸν δὲ πράττειν\nκαὶ πάντας ἐνῆγεν ἀνθρώπους ὁ μακάριος, ὥσπερ εὐχὴν ταύτην πεποιημένος\nἠρέμα σύμπαντας ἀνθρώπους θεοσεβεῖς ἀπεργάσαθαι. διὸ\n τοῖς ὑπὸ τῇ Ῥωμαίων ἀρχῇ πολιτευομένοις ἅπασι σχολὴν ἄγειν ταῖς\nἐπωνύμοις τοῦ σωτῆρος ἡμέραις ἐνομοθέτει, ὁμοίως δὲ καὶ τὰς <πρὸ>\nτοῦ σαββάτου τιμᾶν, μνήμης ἕνεκα μοι δοκεῖν τῶν ἐν ταύταις τῷ\nκοινῷ σωτῆρι πεπρᾶθαι μνημονευοπμένων.",
                "2":"\n τὴν δέ γε σωτήριον\nἡμέραν, ἥν καὶ φωτὸς εἶναι καὶ ἡλίου ἐπώνυμον συμβαίνει, τὰ στρατιωτικὰ\n πάντα διὰ σπουδῆς τιμᾶν διδάσκων, τοῖς μὲν τῆς ἐνθέου\nμετέχουσι πίστεως ἀκωλύτως τῇ ἐκκληςίᾳ τοῦ θεοῦ προσκαρτερεῖν\nμετεδίδου σχολῆς, ἐφ’ ᾧ τὰς εὐχὰς μηδενὸς αυτοῖς ἐμποδὼν γινομένου\nσυντελεῖν, \n"
            },
            "18":{
                "0":"\n τοῖς δὲ μήπω τοῦ θείου λόγου μετασχοῦσιν ἐν\nδευτέρῳ νόμῳ διεκελεύετο <κατὰ> τὰς κυριακὰς ἡμέρας ἐν προαστείοις\n ἐπὶ καθαροῦ προιέναι πεδίου κἀνταῦθα μεμελετημένην εὐχὴν ἐξ ἑνὸς\nσυνθήματος ὁμοῦ τοὺς πάντας ἀναπέμπειν θεῷ. μὴ γὰρ δόρασι χρῆναι,\nμηδὲ παντευχίαις, μηδ’ ἀλκῇ σωμάτων τὰς ἑαυτῶν ἐξάπτειν ἐλπίδας,\nτὸν δ’ ἐπὶ πάντων εἰδέναι θεόν, παντὸς ἀγαθοῦ καὶ δὴ καὶ αὐτῆς\n \n \n\n\n \nνίκης δοτῆρα, ᾧ καὶ τὰς ἐνθέσμους προςήκειν ἀποδιδόναι εὐχάς, ἄνω\nμὲν αἴροντας εἰς οὐρανὸν μετεώρους τὰς χεῖρας, ἀνωτάτω δ’ ἐπὶ τὸν\nοὐράνιον βασιλέα τοὺς τῆς διανοίας παραπέμποντας ὀφθαλμούς, κἀκεῖνον\nταῖς εὐχαῖς νίκης δοτῆρα καὶ σωτῆρα φύλακά τε καὶ βοηθὸν\n ἐπιβοωμένους. καὶ τῆς εὐχῆς δὲ τοῖς στρατιωτικοῖς ἅπασι διδάσκαλος\nἦν αὐτός, Ῥωμαίᾳ γλώττῃ τοὺς πάντας ὧδε λέγειν ἐγκελευςάμενος.\n \n"
            },
            "19":{
                "0":"\n „Σὲ μόνον οἴδαμεν θεόν, σὲ βασιλέα γνωρίζομεν, σὲ βοηθὸν\nἀνακαλούμεθα, παρὰ σοῦ τὰς νίκας ἠράμεθα, διὰ σὲ κρείττους τῶν\nἐχθρῶν κατέστημεν, σοὶ τὴν τῶν προυπαρξάντων ἀγαθῶν χάριν\n γνωρίζομεν [σὲ] καὶ τῶν μελλόντων ἐλπίζομεν, σοῦ πάντες ἱκέται\nγιγνόμεθα, τὸν ἡμέτερον βασιλέα Κωνσταντῖνον παῖδάς τε αὐτοῦ\nθεοφιλεῖς ἐπὶ μήκιστον ἡμῖν βίου σῶον καὶ νικητὴν φυλάττεσθαι\nποτνιώμενοι.“ τοιαῦτα κατὰ τὴν τοῦ φωτὸς ἡμέραν ἐνομοθέτει\nπράττειν τὰ στρατιωτικὰ τάγματα, καὶ τοιαύτας ἐδίδασκεν ἐν ταῖς\n πρὸς θεὸν εὐχαῖς ἀφιέναι φωνάς. \n"
            },
            "20":{
                "0":"\n Ἤδη δὲ καὶ ἐπ’ αὐτῶν τῶν ὅπλων τὸ τοῦ σωτηρίου τροπαίου\nσύμβολον κατασημαίνεσθαι ἐποίει, τοῦ τε ἐνόπλου στρατοῦ\nπροπομπεύειν χρυςῶν μὲν ἀγαλμάτων, ὁποῖς πρότερον αὐτοῖς ἔθος\nἦν, τὸ μηθὲν μόνον δὲ τὸ σωτήριον τρόπαιον. \n "
            },
            "21":{
                "0":"\n Αὐτὸς δ’ οἷά τις μέτοχος ἱερῶν ὀργίων ἐν ἀπορρήτοις εἴσω\nτοῖς αὐτοῦ βασιλικοῖς ταμείοις καιροῖς ἑκάστης ἡμέρας τακτοῖς ἑαυτὸν\nἐγκλείων, μόνος μόνῳ τῷ αὐτοῦ προσωμίλει θεῷ, ἱκετηρικαῖς τε δεήσεσι\nγονυπετῶν κατεδυςώπει ὧν ἐδεῖτο τυχεῖν, ταῖς δὲ τῆς σωτηρίου\nἑορτῆς ἡμέραις ἐπιτείνων τὴν ἄσκησιν πάσῃ ῥώμῃ ψυχῆς σωτηρίου\nἑορτῆς ἡμέραις ἐπιτείνων τὴν ἄσκησιν πάσῃ ῥώμῃ ψυχῆς καὶ σώματος\n τὰς θείας ἱεροφαντίας ἐτελεῖτο, ὧδε μὲν ἁγνείᾳ βίου ὅλως ἀνακείμενος,\nὧδε δὲ τοῖς πᾶσι τῆς ἑορτῆς ἐξάρχων.",
                "1":"\n τὴν δ’ ἱερὰν διανυκτέρευσιν\nμετέβαλλεν εἰς ἡμερινὰ φῶτα, κηροῦ κίονας ὑψηλοτάτους\nκαθ’ ὅλης ἐξαπτόντων τῆς πόλεως τῶν ἐπὶ τούτῳ τεταγμένων, λαμπάδες\nδ’ ἦσαν πυρὸς πάντα φωτίζουσαι τόπον, ὡς λαμπρᾶς ἡμέρας\n τηλαυγεστέραν τὴν μυστικὴν διανυκτέρευσιν ἀποτελεῖσθαι. διαλαβούσης\nδὲ τῆς ἕω, τὰς σωτηρίους εὐεργεςίας μιμούμενος πᾶσιν ἔθνεσι\nλαοῖς τε καὶ δήμοις τὴν εὐεργετικὴν ἐξήπλου δεξιάν, πλούσια πάντα\nτοῖς πᾶσι δωρούμενος. \n"
            },
            "22":{
                "0":"\n Οὕτω μὲν οὖν αὐτὸς τῷ ἑαυτοῦ ἱερᾶτο θεῷ. καθόλου\n \n\n\n \nδὲ τοῖς ὑπὸ τῇ Ῥωμαίων ἀρχῇ δήμοις τε καὶ στρατιωτικοῖς πύλαι\nπάσης ἀπεκλείοντο εἰδωλολατρείας, θυςίας τε τρόπος ἀπηγορεύετο\nπᾶς. καὶ τοῖς κατ’ ἔθνος δ’ ἄρχουσιν ὁμοίως τὴν κυρικὴν ἡμέραν\nνόμος ἐφοίτα γεραίρειν· οἱ δ’ αὐτοὶ νεύματι βασιλέως καὶ μαρτύρων\n ἡμέρας ἐτίμων καιρούς τε ἑορτῶν ἐκκληςίαις ἐδόξαζον, πάντα τε\nβασιλεῖ καταθυμίως τὰ τοιαῦτα ἐπράττετο. \n"
            },
            "23":{
                "0":"\n Ἔνθεν εἰκότως αὐτὸς ἐν ἑστιάσει ποτὲ δεξιούμενος ἐπισκόπους\nλόγον ἀφῆκεν, ὡς ἄρα εἴη καὶ αὐτὸς ἐπίσκοπος, ὧδέ πή αὐτοῖς\nεἰπὼν ῥήμασιν ἐφ’ ἡμετέραις ἀκοαῖς· „ἀλλ’ ὑμεῖς μὲν τῶν εἴσω τῆς\n ἐκκληςίας, ἐγὼ δὲ τῶν ἐκτὸς ὑπὸ θεοῦ καθεσταμένος ἐπίσκοπος ἄν\nεἴην.“ ἀκόλουθα δὲ τῷ λόγῳ διανοούμενος τοὺς ἀρχομένους ἅπαντας\nἐπεσκόπει, προὔτρεπέ τε ὅσηπερ ἄν ἡ δύναμις τὸν εὐσεβῆ μεταδιώκειν βίον. \n"
            },
            "24":{
                "0":"\n Ἔνθεν εἰκότως ἐπαλλήλοις τε νόμοις καὶ διατάξεσι τοῖς\n πᾶσι διεκελεύετο μὴ θύειν εἰδώλοις, μὴ μαντεῖα περιεργάζεσθαι, μὴ\nξοάνων ἐγέρσεις ποιεῖσθαι, μὴ τελετάς κρυφίους ἐκτελεῖν, μὴ μονομάχων\nμιαιφονίαις μολύνειν τὰς πόλεις.",
                "1":"\n τοῖς δὲ κατ’ Αἴγυπτον\nαὐτήν τε τὴν Ἀλεξάνδρειαν τὸν παρ’ αὐτοῖς ποταμὸν δι’ ἀνδρῶν\nἐκτεθηλυμμένων θεραπεύειν ἔθος ἔχουσι νόμος ἄλλος κατεπέμπετο,\n πἀν τὸ τῶν ἀνδρογύνων γένος ὥσπερ τι κίβδηλον ἀφανὲς γίγνεσθαι\nτοῦ βίου, μηδ’ ἐξεῖναί που ὁρᾶσθαι τοὺς τὴν ἀσέλγειαν ταύτην\nνενοσηκότας.",
                "2":"\n ἐπεὶ δ’ ὑπέλαβον οἱ δεισιδαίμονες μηκέτι τὸν ποταμὸν\nῥεύσειν αὐτοῖς συνήθως, πᾶν τοὐναντίον ἤ προσεδόκησαν θεὸς\nτῷ βασιλέως συμπράττων νόμῳ κατειργάζετο. οἱ μὲν γὰρ οὐκέτι\n ἦσαν οἱ τῇ σφῶν βδελυρίᾳ τὰς πόλεις μιαίνοντες, ὁ δὲ ὡσανεὶ καθαρθείσης\nαὐτῷ τῆς χώρας ἐφέρετο οἷος οὐδέποτε, ἀνέβαινέ τε πλουςίῳ\nτῷ ῥεύματι πάσας ἐπικλύζων τὰς ἀρούρας, ἔργῳ παιδεύων τοὺς\nἄφρονας μιαροὺς μὲν ἐκτρέπεσθαι δεῖς ἄνδρας μόνῳ δὲ τῷ παντὸς\nἀγαθοῦ δοτῆρι τὴν τῶν καλῶν ἀνατιθέναι αἰτίαν. \n "
            },
            "25":{
                "0":"\n Ἀλλὰ γὰρ μυρία τοιαῦτα βασιλεῖ πραχθέντα ἐφ’ ἑκάστης\nἐπαρχίας, πλείστη γένοιτ’ ἄν ῥᾳστώνη τοῖς γράφειν αὐτὰ φιλοτιμουμίνοις\nὥσπερ οὖν καὶ νόμους. οὕς ἐκ παλαιῶν ἐπὶ τὸ ὁσιώτερον\nμεταβάλλων ἀνενεοῦτο. καὶ τούτων δ’ ἐν ὀλίγῳ ῥᾷον ἐμφῆναι τὸν\nτρόπον.",
                "1":"\n τοὺς ἄπαιδας παλαιοὶ στερήσει τῆς τῶν γνωρίμων δια-\n \n \n\n\n \nδοχῆς ἐτιμωροῦντο, καὶ ἦν οὗτος κατὰ τῶν ἀτέκνων ἀπηνὴς νόμος,\nὡσανεὶ πεπλημμε ληκότας αὐτοὺς ζημίἁ κολάζων. λύσας δὴ συγχωρεῖ\nκληρονομεῖν τοὺς προςήκοντας. τοῦτο βασιλεὺς ἐπὶ τὸ ὅσιον μεθήρμοζε,\nτοὺς κατὰ γνώμην πλημελοῦντας εἰπὼν τῇ προσηκούσῃ δεῖν\n σωφρονίζειν κολάσαει.",
                "2":"\n ἄπαιδας μὲν <γὰρ> πολλοὺς ἡ φύσις ἀνέδειξεν,\nεὐξαμένους μὲν πολυπαιδίας εὐτυχῆσαι στερηθέντας δὲ φ;τυσεως ἀσθενείᾳ·\nἄλλοι δ’ ἄπαιδες γεγόμνασιν οὐ παραιτήσει παίδων διαδοχῆς, γυναικείας\nδ’ ἀποστροφῇ μίξεως, ἥν σφοδροτάτῳ φιλοσοφίας ἔρωτι προείλοντο·\nἁγνείαν δὲ καὶ παντελῆ παρθενίαν γυναῖκες ἱερωςύνῃ θεοῦ\n καθοσιωμέναι μετῆλθον, ἁγνῷ καὶ παναγίῳ βίῳ ψυχῆς καὶ σώματος\nσφᾶς αὐτὰς καθιερώσασαι,",
                "3":"\n τί οὖν, τιμωρίας ἄξιον τοῦτο ἤ θαύματος \nκαὶ ἀποδοχῆς ἐχρῆν ἡγεῖσθαι; ἡ μὲν γὰρ προθυμία πολλοῦ\nἀξία, τὸ τὲ κατόρθωμα κρεῖττον φύσεως. τοὺς μὲν οὖν ἀσθενείᾳ\nφύσεως παίδων ἐπιθυμίας στερουμένους ἐλεεῖσθαι ἀλλ’ οὐ τιμωρεῖσθαι\n προςήκειν, τὸν δὲ τοῦ κρείττονος ἐραστὴν ἄξιον εἶναι ὑπερθαυμάζειν\nἀλλ’ οὐ κολάζειν. οὕτω τὸν νόμον βασιλεὺς σὺν ὀρθῷ λογισμῶ\nμετερρύθμιζεν.",
                "4":"\n κἄπειτα τῶν τὸν βίον μεταλλαττόντων ὁμοίως\nπαλαιοὶ μὲν νόμοι ἐπ’ αὐτῆς ἐσχάτης ἀναπνοῆς ἀκριβολογεῖσθαι ῥημάτων\nλέξεσι τὰς συνταττομένας διαθήκας τρόπους τε τίνας καὶ\n ποίας δεῖ φωνὰς ἐπιλέγεσθαι ὥριζον, καὶ πολλὰ ἐκ τούτων ἐκακουργεῖτο\nἐπὶ περιγραφῇ τῆς τῶν κατοιχομένων προαιρέσεως.",
                "5":"\n ἅ\nδὴ συνιδὼν βασιλεὺς καὶ τοῦτον μετεποιεῖτο τὸν νόμον, ψιλοῖς ῥηματίοις\nκαὶ ταῖς τυχούσαις φωναῖς τὸν τελευτῶντα δεῖν τὰ κατὰ γνώμην\nδιατάττεσθαι φήσας κἀν τῷ τυχόντι γράμματι τὴν αὐτοῦ δόξαν\n ἐκτίθεσθαι, κἄν ἀγράφως ἐθέλῃ, μόνον ἐπὶ μαρτύρων τοῦτο πράττειν\nἀξιοχρέων, τὴν πίστιν δυνατῶν σὺν ἀληθείᾳ φυλάττειν. \n"
            },
            "26":{
                "0":"\n Ἀλλὰ καὶ Ἰουδαίοις μηδένα Χριστιανὸν δουλεύειν ἐνομοθέτει·\nμηδὲ γὰρ θεμιτὸν εἶναι προφητοφόνταις καὶ κυριοκτόνοις\nτοὺς ὑπὸ τοῦ σωτῆρος λελυτρωμένους ζυγῷ δουλείας ὑπάγεσθαι·\n εἰ δ’ εὑρεθείη τις τοιοῦτος, τὸν μὲν ἀνεῖσθαι ἐλεύθερον, τὸν δὲ ζημίᾳ\nχρημάτων κολάζεσθαι.",
                "1":"\n καὶ τοὺς τῶν ἐπισκόπων δὲ ὅρους τοὺς ἐν\nσυνόδοις ἀποφανθέντας ἐπεσφραγίζετο, ὡς μὴ ἐξεῖναι τοῖς τῶν ἐθνῶν\n \n \n\n\n \nἄρχουσι τὰ δόξαντα παραλύειν· παντὸς γὰρ εἶναι δικαστοῦ τοὺς ἱερεῖς\nτοῦ θεοῦ δοκιμωτέρους.",
                "2":"\n τούτοις ἀδελφὰ μυρία τοῖς ὑπὸ τὴν ἀρχὴν\nδιετύπου, ἃ δὴ σχολῆς ἂν δέοιτο παραδοῦναι ὑποθέσει οὐκείᾳ εἰς\nἀκριβῆ διάγνωσιν τῆς κἀν τούτοις βασιλικῆς φρονήσεως. τί χρὴ νῦν\n διεφιέναι ὡς τῷ ἐπὶ πάντων συνάψας ἑαυτὸν θεῷ, ἐξ ἕω εἰς ἐσπέραν\nτίνας εὖ ποιήσειεν ἀνθρώπων περιενόει, καὶ ὡς πᾶσι μὲν ἴσος ἦν\nκαὶ κοινὸς πρὸς εὐποιίαν; \n"
            },
            "27":{
                "0":"\n ταῖς δ’ ἐκκληςίαις τοῦ θεοῦ\nκαθ’ ὑπεροχὴν ἐφαίρετον πλεῖσθ’ ὅσα παρεῖχεν, ὧδε μὲν ἀγρούς, ἀλλαχόθι\nδὲ σιτοδοςίας ἐπὶ χορηγίᾳ πενήτων ἀνδρῶν παίδων τ’ ὀρφανῶν\n καὶ γυναικῶν οἰκτρῶν δωρούμενος. ἤδη δὲ σὺν πολλῇ φροντίδι\nκαὶ περιβλημάτων πλείστων ὅσων γυμνοῖς καὶ ἀνείμοσι προὐνόει.\nδιαφερόντως δ’ ἠξιοῦτο τιμῆς πλείονος τοὺς τὸν σφῶν βίον τῇ\nκατὰ θεὸν ἀναθέντας φιλοσοφίᾳ. τὸν οὖν τῶν παναγίων ἀειπαρθένων\nχορὸν τοῦ θεοῦ μονονουχὶ καὶ σέβων διετέλει, ταῖς τῶν\n τοιῶνδε ψυχαῖς ἔνοικον αὐτὸν ὑπάρχειν ᾧ καθείρωσαν ἑαυτὰς θεὸν\nπειθόμενος. \n"
            },
            "28":{
                "0":"\n Καὶ μὴν τὴν αὐτὸς αὐτοῦ διάνοιαν τοῖς ἐνθέοις συναύξων\nλόγοις, ἐπαγρύπνουτς μὲν διῆγε τοὺς τῶν νυκτῶν καιρούς, σχολῇ δὲ\nλογογραφῶν συνεχεῖς ἐποιεῖτο τὰς παρόδους, προςήκειν ἡγούμενος\n ἑαυτῷ λόγῳ παιδευτικῷ τῶν ἀρχομένων κρατεῖν λογικήν τε τὴν\nσύμπασαν καταστήσασθαι βασιλείαν.",
                "1":"\n διὸ συνεκάλει μὲν αὐτός,\nμυρία δ’ ἔσπευδεν ἐπ’ ἀκρόασιν πλήθη φιλοσοφοῦντος ἀκουσόμενα\nβαςία δ’ ἔσπευδεν ἐπ΄ λέγοντι θεολογίας αὐτῷ παρήκοι καιρός, πάντως\nπου ὄρθιος ἑστὼς συνεστραμμένῳ προςώπῳ κατεσταλμένῃ τε φωνῇ,\n μυεῖν ἔδοξεν ἂν τοὺς παρόντας σὺν εὐλαβνείᾳ τῇ πάσῃ τὴν ἔνθεον\nδιδασκαλίαν, εἶτ’ ἐπιφωνούντων βοαῖς εὐφήμοις τῶν ἀκροωμένων, ἄνω\nβλέπειν εἰς οὐρανὸν διένευε καὶ μόνον ὑπερθαυμάζειν καὶ τιμᾶν σεβασμίοις\nἐπαίνοις τὸν ἐπὶ πάντων βασιλέα.",
                "2":"\n ὑποδιαιρῶν δὲ τὰς\nὑποθέσεις, τοτὲ μὲν τῆς πολυθέου πλάνης ἀλέγχους κατεβάλλετο,\n παριστὰς ἀπάτην εἶναι καὶ ἀθεότητος πρόβολον τὴν τῶν ἐθνῶν\nδεισιδαιμονίαν, τοτὲ δὲ τὴν μόναρχον γνωρίζειν παρεδίδου δεότητα,\nδιῄει δ’ ἐφεξῆς τὸν περὶ προνοίας τῶν τε καθόλου καὶ τῶν περὶ\nμέρους λόγον. ἔνθεν δὲ ἐπὶ τὴν σωτήριον κατέβαινεν οἰκονομίαν,\n \n\n\n \nκαὶ ταύτην δεικνὺς ἀναγκαίως κατὰ τὸν προσήκοντα γεγενῆσθαι\nλόγον. μεταβὰς δ’ ἐντε[ουθεν τὴν περὶ τοῦ θείου δικαιωτηρίου διδασκαλίαν\nἐκίνει.",
                "3":"\n ἔνθα δὴ μάλιστα τῶν ἀκροατῶν πληκτικώτατα\nκαθήπτετο, διελέγχων τοὺς ἅρπαγας καὶ πλεονέκτας τοὺς τ’ ἀπληστίᾳ\n φιλοχρημοςύνης σφᾶς αὐτοὺς ἐκδεδωκότας. παίων δ’ ὥσπερ καὶ\nδιαμαστίζων τῷ λόγῳ τῶν περιεστώτων γνωρίμων τινὰς κάτω νεύειν\nπληττομένους τὴν συνείδησιν ἐποίει· οἷς δὴ λαμπραῖς φωναῖς μαρτυρόμενος\nδιεστέλλετο θεῷ λόγον δώσειν τῶν ἐγχειρουμένων αὐτοῖς·\nαὐτῷ μὲν γὰρ τὸν ἐπὶ πάντων θεὸν τῶν ἐπὶ γῆς τὴν βασιλείαν\n παρασχεῖν, αὐτὸν δὲ μιμήσει τοῦ κρείττονος τῆς ἀρχῆς τὰς κατὰ\nμέρος αὐτοῖς ἐπιτρέψαι διοικήσεις, πάντας γε μὴν τῷ μεγάλῳ βασιλεῖ\nκατὰ καιρὸν τὰς εὐθύνας τῶν πραττομένων ὑφέξειν.",
                "4":"\n ταῦτα συνεχῶς\nδιεμαρτύρετο, ταῦθ’ ὑπεμίμνησκε, τούτων διδάσκαλος ἦν. ἀλλ’ ὁ μὲν\nἐπιθαρςῶν γνησίᾳ τῇ πίστει τοιαῦτα ἐφρόνει καὶ διεστέλλετο, οἱ δ’\n ἄρα ἦσαν ἀμαθεῖς καὶ πρὸς τὰ καλὰ κεκωφωμένοι, γλώττῃ μὲν καὶ\nβοαῖς εὐφήμοις ἐπικροτοῦντες τὰ λεγόμενα, ἔργιος δε κατολιγωροῦντες\nαὐτῶν δι’ ἀπληστίαν, \n"
            },
            "29":{
                "0":"\n ὥστ’ ἤδη ποτὲ τῶν ἀμφ’ αὐτὸν\nτινὸς ἐπιλαβόμενον φάναι· „καὶ μέχρι τίνος, ὦ οὗτος, τὴν ἀπληστίαν\nἐκτείνομεν; “ εἶτ’ ἐπὶ γῆς μέτρον ἀνδρὸς ἠλικίας ἐγχαράξας τῷ δόρατι,\n ὃ μετὰ χεῖρας φέρων ἔτυχεν· „τὸν σύμπαντα τοῦ βίου πλοῦτον“, ἔφη,\n„καὶ τὸ πᾶν τῆς γῆς στοιχεῖον εἰ κτήσαιο, πλέον οὐδὲν τουτουὶ τοῦ\nπεριγραφέντος γηδίου ἀποίσεις, εἰ δὴ κἂν αὐτοῦ τύχοις.“ ἀλλ’ οὐδένα\nταῦτα λέγων τε καὶ πράττων ἔπαυεν ὁ μακάριος, τὰ πράγματα δ’\nἐναργῶς αὐτοῖς θεοπροπίοις ἔπεισεν ἀλλ’ οὐ ψιλοῖς ῥηματίοις ἐοικέναι\n τὰ βασιλέως θεσπίσματα. \n"
            },
            "30":{
                "0":"\n Ἐπεὶ δ’ οὐκ ἦν θανάτου φόβος\nἀπείργων τοὺς κακοὺς τῆς μοχθηρίας, βασιλέλως μὲν ὅλου πρὸς τὸ\nφιλάνθρωπον ἐκθεδομένου, τῶν δὲ καθ’ ἕκαστον ἔθνος ἀρχόντων\nμηδαμῆ μηδενὸν τοῖς πλημμελοῦσιν ἐπεξιόντος, τοῦτο δὴ μομφὴν\nοὐ τὴν τυχοῦσαν τῇ καθόλου διοικήσει παρεῖχεν, εἴτ’ τὖν εὐλόγως\n εἴτε καὶ μή, ὅπη φίλον ἑκάστῳ κρινέτω, ἐμοὶ δ’ ἐφείσθω τἀληθῆ\nγράφειν. \n"
            },
            "31":{
                "0":"\n Ῥωμαίᾳ μὲν οὖν γλώττῃ τὴν τῶν λόγων συγγραφὴν\nβασιλεὺς παρεῖχεν, μετέβαλλον δ’ αὐτὴν Ἑλλάδι μεθερμηνευταὶ φωνῇ\n \n\n\n \nοἷς τοῦτο ποιεῖν ἔργον ἦν. τῶν δ’ ἑρμηνευθέντων λόγων δείγματος\nἕνεκεν μετὰ τὴν παροῦσαν ὑπόθεσιν ἑξῆς ἐκεῖνον συνάψω, ὃν [ὁ]\nαὐτὸς ἐπέγραψε „Τοῦ τῶν ἁγίων συλλόγου“, τῇ ἐκκλησίῳ τοῦ θεοῦ\nἀναθεὶς τὴν γραφήν, ὡς μή τις κόμπον εἶναι νομίσῃ τὴν ἡμετέραν\n ἀμφὶ τῶν λεχθέντων μαρτυρίαν. \n"
            },
            "32":{
                "0":"\n Κἀκεῖνο δὲ μνήμης οὔ μοι δξοκεῖ ἀπόβλητον εἶναι, ὃ δὴ\nκαὶ ἐφ’ ἡμῶν αὐτῶν ὁ θαυμάσιος κατπράξατο. ἐπειδὴ γάρ ποτε\nθάρσει τῆς αὐτοῦ περὶ τὸ θεῖον εὐλαβείας ἀμφὶ τοῦ σωτηρίου μνήματος\nλόγον παρασχεῖν εἰς ἐπήκοον αὐτοῦ δεδεήμεθα, προθυμότατα\n μὲν τὰς ἀκοὰς ὑπεῖχεν, πλήθους δ’ ἀεροατῶν περιεστῶτος ἔνδον\nἐν αὐτοῖς βασιλείοις ὄρθιος ἑστὼς ἅμα τοῖς λοιποῖς ἐπηκροᾶτο,\nἡμῶν δ ἀντιβολούντων ἐπὶ παρακειμένῳ τῷ βασιλικῷ ρθρόνῳ διαναπαύεσθαι,\nἐπείθετο μὲν οὐδαμῶς, συντεταμένῳ δὲ λογισμῷ τὴν διάκρισιν\nἐποιεῖτο τῶν λεγομένων, ταῖς τε δογματικαῖς θεολογίαις ἀλήθειαν\n ἐπεμαρτυρεῖς.",
                "1":"\n ἐπεὶ δὲ πολὺς ἦν ὁ χρόνος ὅ τε λόγος ἐμηκύνετο,\nἡμεὶς μὲν καταπαύειν προῃρήμεθα, ὁ δ’ οὐκ ἀνίει, περαίνειν\nδὲ εἰς τέλος προὔτρεπεν· ἀντιβολούντων δὲ καθέζεσθαι ἀντεδυσώπει,\nτοτὲ μὲν φήσας ὡς οὐ θεμιτὸν εἴη τῶν περὶ θεοῦ κινουμένων δογμάτων\nἀνειμένως ἀκροᾶσθαι, τοτὲ δὲ συμφέρειν αὐτῷ καὶ λυσιτελεῖν\n τοῦτο· ἑστῶτας γὰρ ὑπακούειν τῶν θείων ὅσιον. ἐπεὶ δὲ καὶ ταῦτα\nτέλους ἐτύγχανεν, ἡμεῖς μὲν οἴκαδε ἐπανῄειμεν καὶ τὰς συνήδεις\nἀπελαμβάνομεν διατριβάς, \n"
            },
            "33":{
                "0":"\n ὁ δὲ τῶν ἐκκλησιῶν τοῦ θεοῦ\nπεπρονοημένος, περὶ κατασκευῆς θεοπνεύστων λογίων εἰς ἡμέτερον\nπρόσωπον ἐπετίθει γράμμα. συνῆπτε δ’ αὐτῷ καὶ ἄλλο περὶ τῆς\n ἁγιωτάτης τοῦ πάσχα ἑορτῆς. προσφωνηςάντων γὰρ ἡμῶν αὐτῷ\nμυστικὴν ἀνακάλυψιν τοῦ τῆς ἑορτῆς λόγου, ὅπως ἡμᾶς ἠμείψατο τιμήσας\nἀντιφωνήσει, μέθοι ἄν τις ἔντυχὼν αὐτοῦ τῷδε τῷ γράμματι. \n"
            },
            "34":{
                "0":"\n Ἐπιστολὴ βασιλέως Κωνσταντίνου, ἣν πρὸς\nἡμέτερον λόγον ἀντέγραψεν. \n „ Νικητὴς Κωνσταντῖνος Μέγιστος Σεβαστὸς Εὐσεβίῳ.\nΤὸ μὲν ἐχγείρημα μέγιστον καὶ πάσης λόγων δυνάμεως κρεῖττον\nΧριστοῦ μυστήρια κατ’ ἀξίαν εἰπεῖν τήν τε τοῦ πάσχα ἀντιλογίαν\nτε καὶ γένεσιν, λυσιτελῆ τε καὶ ἐπίπονον τελεσιουργίαν, ἑρμηνεῦσαι\nτὸν προςήκοντα τρόπον· τὸ γὰρ θεῖον ἀνθρώποις ἀδύνατον κατ’\n \n\n\n \nἀξίαν φράσαι, καὶ τοῖς νοῆσαι δυνατοῖς.",
                "1":"\n πλὴν ὅμως ὑπερθαυμάσας\nσε τῆς φιλομαθείας τε καὶ φιλοτιμίας, αὐτός τε τὸ βιβλίον ἀνέγνων\nἀσμένως, καὶ τοῖς πλείοσιν οἵ γε τῇ περὶ τὸ θεῖον λατρείᾳ γνηςίως\nπροσανέχουσι, καθὰ ἐβουλήθης, ἐκδοθῆναι προςέταξα, συνορῶν\n τοίνυν μεθ’ ὅσης θυμηδίας τὰ τοιαῦτα παρὰ τῆς σῆς ἀγχινοίας δῶρ\nλαμβάνομεν, συνεχεστέροις ἡμᾶς λόγοις εὐφραίνειν, οἷς ἐντετράφθαι\nσαυτὸν ὁμολογῖς, προθυμήθητι· (θέοντα γάρ σε, τὸ τοῦ λόγου, πρὸς\nτὰ συνήθη σπουδάσματα παρορμῶμεν), ὅπου γε καὶ τὸν εἰς τὴν\nῬωμαίων τοὺς σοὺς πόνους μεταρρυθμίζοντα γλῶτταν τὐκ ἀνάξιον\n ηὑρῆσθαί σοι τῶν συγγραμμάτων ἡ τοσαύτη πεποίθησις δείκνυσιν,\nεἰ καὶ τὰ μάλιστα τὰ καλὰ τῶν λόγων ἡ τοιαύτη ἑρμηνεία ὑφίστασθαι\nκατ’ ἀξίαν ἀδυνάτως ἔχει. ὁ θεός σε διαφυλάξει, ἀδελφὲ ἀγαπητέ.“\nτὸ μὲν οὖν περὶ τοῦδε γράμμα τοιόνδε ἦν, τὸ δὲ περὶ τῆς τῶν\nθείων ἀναγνωσμάτων ἐπισκευῆς ὧδέ πη περιέχει. \n "
            },
            "35":{
                "0":"\n Βασιλέως ἐπιστολὴ περὶ τῆς τῶν θείων γραφῶν\nἐπισκευῆς. \n „Νικητὴς Κωνσταντῖονς Μέγιστος Σεβαστὸς Εὐσεβίῶ. \n Κατὰ τὴν ἐπώνυμον ἡμῖν πόλιν τῆς τοῦ σωτῆρος θεοῦ συναιρομένης\nπρονοίας μέγιστον πλῆθος ἀνθρώπων τῇ ἁγιωτάτῃ ἐκκλησίᾳ\n ἀνατέθεικεν ἑαυτό, ὡς πάντων ἐκεῖσε πολλὴν λαμβανόντων\nαὔξησιν σφόδρα ἄφιον καταφίνεσθαι καὶ ἐκκλησίας ἐν αὐτῇ κατασκευασθῆναι\nπλείους.",
                "1":"\n τοιγάρτοι δέδεξο προθυμότατα τὸ δόξαν τῇ\nἡμετέρᾳ προαιρέσει. πρέπον γὰρ κατεφάνη τοῦτο δηλῶσαι τῇ σῇ\nσυνέσει, ὅπως ἂν πεντήκοντα σωμάτια ἐν διφθέραις ἐγκατασκεύοις\n εὐανάγνωστά τε καὶ πρὸς τὴν χρῆσιν εὐμετακόμιστα ὑπὸ τεχνιτῶν\nκαλλιγάφων καὶ ἀκριβῶς τὴν τέχνην ἐπισταμένων γραφῆναι κελεύσειας,\nτῶν θείων δηλαδὴ γραφῶν, ὧν μάλιστα τήν τ’ ἐπισκευὴν καὶ\nτὴν χρῆσιν τῷ τῆς ἐκκληςίας λόγῳ ἀναγκαίαν εἶναι γινώσκεις.",
                "2":"\n ἀπεστάλη\nδὲ γράμματα παρὰ τῆς ἠμετέρας ἠμερότητος πρὸς τὸν τῆς\n διοικήσεως καθολικόν, ὅπως ἂν πάντα τὰ πρὸς τὴν ἐπισκευὴν αὐτῶν\nἐπιτήδεια παρασχεῖν φροντίσειεν· ἵνα γὰρ ὡς τάχιστα τὰ γραφέντα\n \n \n\n\n \nσωμάτια κατασκευασθείη, τῆς σῆς ἐπιμελείας ἔργον τοῦτο γενήσεται.\nκαὶ γὰρ δύο δημοςίων ὀχημάτων ἐξουςίαν εἰς διακομιδὴν ἐκ τῆς αὐθεντίας\nτοῦ γράμματος ἡμῶν τούτου λαβεῖν σε προςήδει. οὕτω γὰρ ἂν\nμάλιστα τὰ καλῶς γραφέντα καὶ μέχρι τῶν ἡμετέρων ὄψεων ῥᾷστα\n διακομισθήσεται, ἑνὸς δηλαδὴ τοῦτο πληροῦντος τῶν ἐκ τῆς σῆς\nἐκκλησίας διακόνων, ὃς ἐπειδὰν ἀφίκηται πρὸς ἠμᾶς, τῆς ἠμετέρας\nπειραθήσεται ξιλανθρωπίας. ὁ θεός σε διαφυλάξει, ἀδελφὲ ἀγαπητέ.“ \n"
            },
            "36":{
                "0":"\n Ταῦτα μὲν μὲν οὖν βασιλεὺς διεκελεύετο. αὐτίκα δ’ ἔργον\nἐπηκολούθει τῷ λόγῳ, ἐν πολυτελῶς ἠσκημένοις τεύχεσιν τρισςὰ καὶ\n τετρασσὰ σιαπερμάντων ἡμῶν. . . . ὃ δὴ καὶ αὐτὸ ἑτέρα βασιλέως\nἀντιφώνησις παραστήσει, δι’ ἧς, πυθόμενος ὡς ἡ παρ’ ἡμῖν Κωνστάντια\nπόλις, ἀνδρῶν ἐκτόπως δεισιδαιμόνων οὖσα πρότερον, ὁρμῇ\nθεοσεβείας τῆς ἔμπροσθεν μεταβέβληκεν εἰδωλικῆς πλάνης, χαίρειν\nἐδήλου καὶ τὴν πρᾶξιν ἀποδέχεσθαι . . . \n"
            },
            "37":{
                "0":"\n Ἤδη μὲν οὖν ἐπὶ\n τοῦ Παλαιστινῶν ἔθνους ἡ Κωνστάντια τὴν σωτήριον ἐπιγραψαμένη\nθεοςέβειαν καὶ παρ’ αὐτῷ θεῷ καὶ παρὰ βασιλεῖ τιμῆς κρείττονος\nἠξιοῦτο, πόλις μὲν ἀποφανεῖσα ὃ μὴ πρότερον ἦν, ἀμείψασα δὲ τὴν\nπροσηγορίαν ἐπωνύμῳ κρείττονι θεοσεβοῦς ἀδελφῆς βασιλέως. \n"
            },
            "38":{
                "0":"\n Ταὐτὸν δὲ καὶ ἕτεραι πλείους διεπράττοντο χῶραι, ὡς\n ἡ ἐπὶ τοῦ Φοινίκων ἔθνους αὐτοῦ βασιλέως ἐπώνυμος, ἧς οἱ πολῖται\nδυσεξαρίθμητα ξοάνων ἱδρύματα πυρὶ παραδόντες τὸν σωτήριον\nἀντικατηλλάξαντο νόμον.",
                "1":"\n καὶ ἐφ’ ἑτέρων δ’ ἐπαρχιῶν αὐτόμολοι\nτῇ σωτηρίῳ προσιόντες γνώσει ἀθρόοι κατὰ χώρας καὶ κατὰ πόλεις\nτὰ μὲν πρότερα αὐτοῖς νενομισμένα ἱερά, ἐν ὕλῃ παντοίων ὄντα\n ξοάνων, ὡσανεὶ τὸ μηθὲν ὄντα ἠφάνιζον, ναούς τ’ αὐτῶν καὶ τερμένη\nεἰς ὕψος ἠρμένα μηδενὸς ἐπικελεύοντος καθῄρουν, ἐκκληςίας δ’ ἐκ\nθεμελίων ἀνιστῶντες τὰ τῆς προτέρας ἀντικατηλλάττοντο πλάνης.\nἀλλὰ γὰρ καθ’ ἕκαστα γράφειν τῶν τοῦ θεοφιλοῦς πράξεων οὐχ ἡμέτερον\nἂν εἴη μᾶλλον ἢ τῶν τὸν πάντα χρόνον αὐτῷ συνεῖναι κατηξιωμένων·\n ἡμεῖς δ’ ἐν ὀλίγῳ τὰ ἡμῖν διεγνωσμένα τῇδε παραδόντες\nτῇ γραφῇ ἐπὶ τὸν ὕστατον αὐτοῦ τῆς ζωῆς διαβηςόμεθα χρόνον. \n \n\n\n \n"
            },
            "39":{
                "0":"\n Ἐπληροῦντο μὲν αὐτῷ τριάκοντα ἐνιαυτῶν περίοδοι τῆς\nβασιλείας· τρεῖς δ’ αὐτῷ παῖδες, καίσαρες περιφανέστατοι, κοινωνοὶ\nτῆς βασιλείας διαφόροις ἀνεδείκνυντο χρόνοις, ὁ μὲν ὁμώνυμος τῷ\nπατρὶ Κωνσταντῖνος πρῶτος μετασχὼν τῆς βασιλείας τὴν τιμὴν\n ἀμφὶ τὴν τοῦ πατρὸς δεκαετηρίδα, ὁ δὲ δεύυερος τῇ τοῦ πάππου\nκοσμούμενος ὁμωνυμίᾳ Κωνστάντιος ἀμφὶ τὴν εἰκοσαετηρικὴν πανήγυριν\nἀνηγορευμένος, ὁ δὲ τρίτος Κώνστανς, τὸν ἐνστῶτα καὶ\nσυνεστῶτα τῷ τῆς ἐπωνυμίας προσρήματι σημαίνων, ἀμφὶ τὴν τρίτην\nδεκάδα προηγμένος.",
                "1":"\n οὕτω δὴ τριάδος λόγῳ τριττὴν γονὴν παίδων\n θεοφιλῆ κτηςάμενος, ταύτην τ’ ἐφ’ ἑκάστῃ περιόδῳ δεκαέτους\nχρόνου εἰσποιήσει τῆς βασιλείας τιμήσας, <τῶν> τῷ παμβασιλεῖ τῶν\nὅλων εὐχαριστηρίων καιρὸν εὔκαιρον εἶναι τὸν τῆς αὐτοῦ τριακονταετηρίδος\nἡγεῖτο, καὶ δὴ τοῦ ἐν Ἱεροσολύμοις αὐτῷ σὺν πάσῃ φιλοκάλῳ\nσπουδῇ κατειργασμένου μαρτυρίου προςήκειν τἢν ἀφιέφωσιν ποιήσασθαι\n εὖ ἔχειν ἐδοκίμαζεν. \n"
            },
            "40":{
                "0":"\n Μιςόκαλος δὲ κἀν τούτῳ φθόνος οἱονεὶ σκότιον νέφος\nτηλαυγεστάταις ἡλίου μαρμαρυφαῖς Αἴγυπτον αὖθις ἐκκληςίας ταῖς\nαὐτοῦ ταράττων ἐρεσχελίαις.",
                "1":"\n ἀλλ’ ὅ γε τῷ θεῷ μεμελημένος\n σύνοδον αὖθις πληθύουσαν ἐπισκόπων ὥσπερ θεοῦ στρατόπεδον καθοπλίσας,\nἀντιπαρετάττετο τῷ βασκάνῶ δαίμονι, ἐξ ἁπάσης Αἰγύπτου\nκαὶ Λιβύης, Ἀσίας τε καὶ Εὐρώπης σπεύδειν πρῶτα μὲν ἐπὶ τὴν\nτῆς διαμάχης λύσιν, ἐντεῦθεν δὲ τὴν ἀφιέρωσιν τοῦ προλεχθέντος\nνεὼ ποιεῖσθαι διακελευςάμενος.",
                "2":"\n ὁδοῦ δὴ πάρεργον ἐπὶ τῆς Φοινίκων\n μητροπόλεως προςέταττε διαλύσασθαι τὰς ἐρεσχελίας· μὴ γὰρ ἐξεῖναι\nτὰς γνώμας διῃρημένους ἐπὶ τὴν τοῦ θεοῦ παρεῖναι λατρείαν, θείου\nνόμου διαγορεύοντος μὴ πρότερον τὰ δῶρα προσφέρειν τοὺς ἐν\nδιαφορᾷ τυγχάνοντας ἢ φιλίαν σπεισαμένους καὶ τὰ πρὸς ἀλλήλους\nεἰρηνικῶς διαθέντας.",
                "3":"\n ταῦτα βασιλεὺς τὰ σωτήρια παραγγέλματα\n τῇ αὐτὸς αὐτοῦ διανοίᾳ ζωπυρῶν, σὺν ὁμονίᾳ καὶ συμφωνίᾳ τῇ\nπάσῃ ἔχεσθαι τῶν προκειμένων διὰ γραφῆς οὔτως ἐχούσης ἐδήλου· \n \n \n\n\n \n"
            },
            "41":{
                "0":"\n Βασιλέως ἐπιστολὴ πρὸς τὴν ἐν Τύρῳ σύνοδον. \n Νικητὴς Κωνσταντῖνος Μέγιστος Σεβαστὸς τῇ ἁγία συνόδῳ τῇ\nκατὰ Τύρον. \n Ἦν μὲν ἴσως ἀκόλουθον καὶ τῇ τῶν καιρῶν εὐκαιρίᾳ μάλιστα\n πρέπον ἀστασίαστον εἶναι τὴν καθολικὴν ἐκκλησίαν καὶ πάσης\nλοιοδρίας τοὺς τοῦ Χριστοῦ νῦν ἀπηλλάχθαι θεράποντας. ἐπειδὴ\nδὲ οὐχ ὑγιοῦς φιλονεικίας οἴστρῳ τινὲς ἐλαυνόμενοι (οὐ γὰρ ἂν\nεἴποιμι βιοῦντες ἑαυτῶν ἀξίως), τὰ πάντα συγχέειν ἐπιχειροῦσιν,\nὅπερ πάσης συμφορᾶς ἐπέκεινα κεχωρηκέναι μοι δοκεῖ, τούτου χάριν\n θέοντας ὑμᾶς, τὸ τοῦ λόγου, προτρέπομαι χωρίς τινος ὑπερθέσεως\nεἰς ταὐτὸ συνδραμεῖν, πληρῶσαι τὴν σύνοδον, ἐπαμῦναι τοῖς χρᾐζουσιν\nἐπικουρίας,τοὺς ἀδελφοὺς ἰάσασθαι κινδυνεύοντας, εἰς ὁμόνοιαν\nἐπαναγαγεῖν τὰ διεστῶτα τῶν μελῶν, διορθώσασθαι τὰ πλημμελούμενα, \nἕως καιρὸς ἐπιτρέτει, ἵνα ταῖς τοσαύταις ἐπαρχίαις τὴν πρέπουσαν\n ἀποδῶτε συμφωνίαν, ἥν, φεῦ τῆς ἀτοπίας, ἐλαχίστων\nἀνθρώπων ἀπώλεσεν ὑπεροψία.",
                "1":"\n ὅτι δὲ τοῦτο καὶ τῷ δεσπότῃ τῶν\nὅλων θεῷ ἐστιν ἀρεστὸν καὶ ἡμῖν πάσης εὐχῆς ὑπέρτερον καὶ ὑμῖν\nαὐτοῖς,ἐάν γε τὴν εἰρήνην ἀνακαλέσησθε, οὐ τῆς τυχούσης αἴτιον\n μέλλετε λοιπόν, ἀλλ'ἐπιτείναντες ἐντεῦθεν ἥδη τὰ τῆς προθυμίας,\nτοῖς προκειμένοις ὅρον ἐπιθεῖναι σπουδάσατε τὸν προσήκοντα, μετὰ\nπάσης εἰλικρινείας δηλαδὴ καὶ πίστεως συνελθόντες, ἣν ἑκασταχοῦ\nμόνον οὑχὶ φωνὴν ἀφιεὶς ὁ σωτὴρ ἐκεῖνος ᾦ λατρεύομεν ἀπαιτεῖ\nμάλιστα παρ'ὑμῶν.",
                "2":"\n οὑδὲν δὲ τῶν εἰς τὴν ἐμὴν εὐλάβειαν ἡκόντων\n ὑμῖν ἐνδεήσει. πάντα μοὶ πέπρακται ὅσα γράφοντες ἐδηλώσατε.\nἐπέστειλα πρὸς οὓς ἐρουλήθητε τῶν ἐπισκόπων, ἵνα παραγενόμενοι\nκοινωνήσωσιν ὑμῖν τῶν φροντισμάτων, ἀπέστειλα Διονύσιον τὸν\nἀπὸ ὑπατικῶν, ὃς καὶ τοὺς ὁφείλοντας εἰς τὴν σύνοδον ἀφικέσθαι\nμεθ'ὑμῶν ὑπομνήσει, καὶ τῶν πραττομένων ἐξαιρέτως δὲ τῆς\n εὐταξίας κατάσκοπος παρέσται.",
                "3":"\n ἐὰν γὰρ τις, ὡς ἐγὼ οὐκ οἵομαι,\n \n \n\n\n \nτὴν ἡμετέραν κέλευσιν καὶ νῦν διακρούσασθαι πειρώμενος μὴ βουληθῇ\nπαραγενέσθαι, ἐντεῦθεν παρ'ἡμῶν ἀποσταλήσεται, ὃς ἐκ βασιλικοῦ\nπροστάγματος αὐτὸν ἐκβαλὼν ὡς οὐ προσῆκεν ὅροις αὐτοκράτορος\nὑπὲρ τὴς ἁληθείας ἐξενεχθεῖσιν ἀντιτείνειν δικάξει.",
                "4":"\n λοιπὸν ἔσται\n τῆς ὑμετέρας ὁστότητος ἔργον ὁρογνώμονι κρίσει, μήτε πρὸς ἀπέχθειαν\nμήτε πρὸς χάριν, ἀκολούθως δὲ τῷ ἐκκλησιαστικῷ καὶ ἀποστολικῷ\nκανόνι, τοῖς πλημμεληθεῖσιν εἴτ'οὖν κατὰ σφάλμα συμβεβηκόσι τὴν\nἁρμόττουσαν θεραπείαν ἐπιονῆσαι, ἵνα καὶ πάσης βλασφημίας έλευθερώσητε\nτὴν ἐκκλησίαν καὶ τὰς ἐμὰς ἐπικουφίσητε φροντίδας, καὶ\n τὴν τῆς εἰρήνης χάριν τοῖς νῦν στασιάζουσιν ἀποδόντες μεγίστην\nεὔκλειαν ὑμῖν αὐτοῖς προξενήσητε. ὁ θεὸς ὐμᾶς διαφυλάττοι, ἀδελφοὶἀγαπητοί.“ \n"
            },
            "42":{
                "0":"\n Ἐπεὶ δὲ δἰ ἔργων ἐχώρει τὰ προστεταγμένα, κατελάμβανεν\nἄλλος βασιλικὸς ἀνήρ, ἐπισπέρχων τὴν σύνοδον σὺν γράμματι βασιλικῷ,\n σπεύδειν μηδὲ ἀναβάλλεσθαι τὴν ἐπὶ τὰ Ἱεροσόλυμα παρορμῶν γε\nπορείαν.",
                "1":"\n ἄραντες οὖν οἱ πάντες ἀπὸ τοῦ Φοινίκων ἔθνους δημοσίοις\nδρόμοις ἤλαυνον ἐπὶ τὰ προκείμενα, ἐπληροῦτο δὲ τότε πᾶς ὁ τῇδε\nτόπος μεγίστης θεοῦ χορείας, ἐπὶ ταὐτὸν ἐν τοῖς Ἱεροσολύμοις\nσυνηγμένων τῶν ἐξ ἁπάσης ἐπαρχίας διαφανῶν ἐπισκόπων.",
                "2":"\n Μακεδόνες\n μὲν γὰρ τὸν τῆς παρ'αὐτοῖς μητροπόλεως παρέπεμπον,\nΠαννόνιοί τε καὶ Μθσοὺ τὰ παρ'αὐτοῖς ἀνθοῦντα κάλλη τῆς τοῦ\nθεοῦ νεολαίας, παρῆν δὲ καὶ Περσῶν ἐπισκόπων ἱερὸν χρῆμα, τὰ\nθεῖα λόγια ἐξηκριβωκὼς ἀνήρ, Βιθυνοί τε καὶ Θρᾷκες τὸ πλήρωμα\nτῆς συνόδου κατεκόσμουν.",
                "3":"\n οὐ μὴν ἀπελιμπάνοντο Κιλίκων οἱ διαφέροντες,\n καὶ Καππαδοκῶν δ'οἱ πρῶτοι παιδεύσει λόγων μέσοι τοῖς\nπᾶσι διέπρεπον, Συρία τε πᾶσα καὶ Μεσοποταμία,φοινίηκ τε καὶ\nἈραβία σὺν αὐτῇ Παλαιστίνῃ, Αἵγυπτός τε καὶ Διβύη, οἵ τε τὴν\nΘηβαίων οἰκοῦντες χώραν, πάντες ὁμοῦ ἐπλήρουν τὴν μεγάλην τοῦ \nθεοῦ χορείαν, οἶς ἀνάριθμος ἐξ ἁπασῶν τῶν ἐπαρχιῶν ἐπηκολούθει\n λεύς. παρῆν δὲ τούτοις ἅπασι βασιλική τις ὑπηρεσία, ἄνδρες τ'ἐξ\nαὐτῶν βασιλείων δόκιμοι κατεπέμποντο φαιδρῦναι τὴν ἑορτὴν ταῖς\nβασιλέως χορηγίαις, \n"
            },
            "43":{
                "0":"\n ναὶ μὴν καὶ ὁ τούτοις ἅπασιν ἐφεστὼς\n \n \n\n\n \nβασιλεῖ δεξιὸς ἀνήρ, πίστει καὶ εὐλαβείᾳ λόγων τε θείων ἐμπρέπων\nἀσκήσει, ὃς δὴ καὶ ταῖς ὑπὲρ εὐσεβείας ὁμολογίαις κατὰ τὸν τῶν τυράννων\nκαιρὸν λαμπρυνόμενος εἰκότως τὴν τῶνδε διάταξιν ἐπιστεύετο. καὶ\nδὴ τῷ βασιλέως οὗτος νεύματι σὺν εἰλικρινείᾳ πάσῃ διακονούμενος,\n τὴν μὲν σύνοδον ἐτίμα φιλοφρόνῳ δεξιώσει ἑστιάσεσί τε λαμπραῖς κα\nσυμποτικαῖς εὐωχίαις, πτωχοῖς δ'ἀνείμοσι πενήτων τ'ἀνδρῶν καὶ\nγυναικῶν μυρίοις πλήθεσι, τροφῆς καὶ τῶν λοιπῶν χρειῶν ἐν ἐνδείᾳ\nκαθεστῶσι, πολυτελεῖς διαδόσεις χρημάτων καὶ περιβλημάτων ἀποιεῖτο,\nἤδη δὲ καὶ τὸν πάντα νεὼν πλουσίοις καὶ βασιλικοῖς ἀναθήμασι\n κατεποίκιλεν. ἀλλ'ὁ μὲν ταὐτην ἐπλήρου τὴν ὑπηρεσίαν, \n"
            },
            "44":{
                "0":"\n oἱ δὲ τοῦ θεοῦ λειτουργοὶ εὐχαῖς ἅμα καὶ διαλέξεσι τὴν ἐορτὴν\nκατεκόσμουν, οἱ μὲν τοῦ θεοφιλοῦς βασιλέως τὴν εἰς τὸν τῶν\nὅλων σωτῆρα καθοσίωσιν ἀνυμνοῦντες, τάς τε περὶ τὸ μαρτύριον\nμεγαλουργίας διεξιόντες τῷ λόγῳ, οἱ δὲ ταῖς ἀπὸ τῶν θείων δογμάτων\n πανηγυρικαῖς θεολογίαις πανδαισίαν λογικῶν τροφῶν ταῖς\nπάντων παραδιδόντες ἀκοαῖς.",
                "1":"\n ἅλλοι δ'ἐρμηνείας τῶν θείων ἀναγνωσμάτων ἐποιοῦντο, τὰς ἀπορρήτους ἀποκαλύπτοντες θεωρίας, οἱ\nδὲ μὴ διὰ τούτων χωρεῖν οἶοί τε θυσίαις ἀναίμοις καὶ μυστικαῖς\nἱερουργίαις τὸ θεῖον ἱλάσκοντο, ὑπὲρ τῆς κοινῆς εἰρήνης, ὑπὲρ τῆς\n ἐκκλησίας τοῦ θεοῦ, αὐτοῦ τε βασιλέως ὕπερ, τοῦ τῶν τοσούτων\nαἰτίου, παίδων τ'αὐτοῦ θεοφιλῶν ἰκετηρίους εὐχὰς τῷ θεῷ προσαναφέροντες.\n3ἔνθα δὴ καὶ ἡμεῖς τῶν ὑπὲρ ἡμᾶς ἀγαθῶν ἡξιωμένο\nποικίλαις ταῖς εἰς τὸ κοινὸν διαλέξεσι τὴν ἐορτὴν ἐτιμῶμεν, τοτὲ\nμὲν τῶν διὰ γράμματος βασιλεῖ πεφιλοκαλημένων τὰς ἐκφράσεις\n ἑρμηνεύοντες, τοτὲ δὲ καιρίους καὶ τοῖς προκειμένοις συμβόλοις τὰς\nπροφητικας ποιούμενοι θεωρίας. οὕτω μὲν ἡ τῆς ἀφιερώσεως ἐορτὴ\nἐν αὐτῇ τῇ βασιλέως τριακονταετηρίδι σὺν εὐφροσύναις ἐπετελεῖτο. \n"
            },
            "45":{
                "0":"\n Οἶος δ'ὁ τοῦ σωτῆρος νεώς, οἶον τὸ σωτήριον ἄντρον,\nοἶσαι[τε] αἱ βασιλέως φιλοκαλίαι ἀνθημάτων τε πλήθη ἐν χρυσῷ τε\n καὶ ἁργύρῳ καὶ λίθοις τιμίοις πεποιημένων, κατὰ δύναμιν ἐν οἰκείῳ\nσυγγράμματι παραδόντες αὐτῷ βασιλεῖ προσεφωνήσαμεν. ὃν οἰκείῳ\nσυγγράμματι παραδόντες αὐτῷ βασιλεῖ προσεφωνήσαμεν. ὃν δὴ λόγον\nκατὰ καιρὸν μετὰ τὴν παροῦσαν τὴς γραφῆς ὑπόθεσιν ἐκθησόμεθα,\nὁμοῦ καὶ τὸν τριακονταετηρικὸν αὐτῷ συζευμνύντες, ὃν σμικρὸν\n \n\n\n \nὔστερον, ἐπὶ τῆς βασιλλέως ἐπωνύμου πόλεως τὴν πορείαν στειλάμενοι,\nεἰς ἐπήκοον αὐτοῦ βασιλέως διήλθομεν, τοῦτο δεύτερον ἐν αὐτοῖς\nβασιλείοις τὸν ἐπὶ πάντων βασιλέα θεὸν δοξάσαντες, οὗ δὴ κατακροώμενος \nὁ τῷ θεῷ φίλος γανυμένῳ ἐᾠκει. τοῦτο δ'οὖν αὐτὸ\n μετὰ τὴν ἀκρόασιν ἐξἐφηνεν, συμποσιάζων μὲν παροῦσι τοῖς ἐπισκόποις \nπαντοίᾳ τ'αὐτοὺς τιμῇ φιλοφρονούμενος. \n"
            },
            "46":{
                "0":"\n Ταύτην μεγίστην ὦν ἴσμεν σύνοδον δευτέραν συνεκρότει\nβασιλεὺς ἐν αὐτοῖς Ἱεροσολύμοις μετὰ τὴν πρώτην ἐκείνην, ἣν ἐπὶ\nτῆς Βιθυνῶν διαφανοῦς πεποίητο πόλεως. ἀλλ'ἠ μὲν ἐπινίκιος ἦν,\n ἐν εἰκοσαετηρίδι τῆς βασιλείας τὴν κατ'ἐχθρῶν καὶ πολεμίων εὐχὴν\nἐπ' αὐτῆς Νικαίας ἐκτελοῦσα, ἡ δὲ τὴς τρίτης δεκάδος τὴν περίοδον\nἐκόσμει, τῷ πάντων ἀγαθῶν δοτῆρι θεῷ ἀμφὶ τὸ μνῆμα τὸ σωτήριον\nεἰρήνης ἀνάθημα τὸ μαρτύριον βασιλέως ἀφιεροῦντος. \n"
            },
            "47":{
                "0":"\n Καὶ δὴ τούτων βασιλεῖ συντελουμένων, ἀνὰ στόμα τε\n πάντων ἀνυμνουμένης αὐτοῦ τῆς κατὰ θεὸν ἀρετῆς, τῶν τοῦ θεοῦ\nλειτουργῶν τις ἀποτολμήσας εἰς αὐτοῦ πρόσωπον μακάριον αὐτὸν\nἀπέφηνεν, ὅτι δὴ κἀν τῷ παρόντι βίῳ τῷ μέλλοντι συμβασιλεύειν\nμέλλοιλ τῷ υἱῷ τοῦ θεοῦ. ὁ δὲ ἀπεχθῶς τῆς φωνῆς ἐπακούσας μὴ\n τοιαῦτα τολμᾶν παρᾐνει φθέγγεσθαι, μᾶλλον δὲ δἰ εὐχῆς αἰτεῖσθαι\nαὐτῷ κἀν τῷ παρόντι κἀν τῷ μέλλοντι τῆς τοῦ θεοῦ δουλείας ἀξίῳ\nφανῆναι. \n"
            },
            "48":{
                "0":"\n Ἐπειδὴ δὲ καὶ ὁ τριακονταέτης αὐτῷ τῆς βασιλείας\nσυνεπεραίνετο χρόνος, τῷ δευτέρῳ τῶν παίδων συνετέλει γάμους,\n πάλαι γάμους κἀτὶ τοῦ πρεσβυτέρου τὴν ἡλικίαν διαπραξάμενος.\nθαλίαι δὴ καὶ ἑστιάσεις ἤγοντο, νυμφοστολοῦντος αὐτοῦ βασιλέως\nτὸν παῖδα ἐστιῶντός τε λαμπρῶς καὶ συμποσιάξοντος, ὧδε μὲν \nἀνδρῶν θιάσοις, γυναικῶν δ'ἀφωρισμένοις ἀλλαχόθι χοροῖς, διαδόσεις\nτε πλούσιαι χαρισμάτων δήμοις ἅμα καὶ πόλεσιν ἐδωροῦντο. \n "
            },
            "49":{
                "0":"\n Ἐν τούτῳ δὲ καὶ Ἰνδῶν τῶν πρὸς ἀνίσχοντα ἥλιον πρέσβεις\nἀπήντων δῶρα κομίζοντες, γένη δ'ἦν παντοῖα ἐξαστραπτόντων\nπολυτελῶν λίθων ζῶά τε τῶν παρ'ἡμῖν ἐγνωσμένων ἐναλλάττοντα\nτὴν φύσιν, ἃ δὴ προσῆγον τῷ βασιλεῖ, τὴν εἰς αὐτὸν Ὠκεανὸν δη-\n \n\n\n \nεἰκόνων γραφαῖς ἀνδραίντων΄τ'αὐτὸν ἀναθήμασι \nλοῦντες αὐτοῦ κράτησιν, καὶ ὡς οἱ τῆς Ἰνδῶν χώρασ καθηγεμόνες αὐτοκράτορα \nκαὶ βασιλέα γνωίξειν ὡμολόγουν. ἀρχομένῳ μὲν οὖν τῆς\nβασιλείας αὐτῷ οἱ πρὸς ἥλιον δύοντα [ὡκεανῷ] Βρεττανοὶ πρῶτοι\n καθυπετάττοντο, νῦν δ'Ἰνδῶν οἱ τὴν πρὸς ἀνίσχοντα ἥλιον λαχόντες. \n"
            },
            "50":{
                "0":"\n Ὡς οὖν ἑκατέρων τῶν ἄκρων τὴς ὅλης οἱκουμένης ἐκράτει,\nτὴν σύμπασαν τῆς βασιλείας ἀρχὴν τριδὶ το[ς αὐτοῦ διᾐρει παισίν,\nοἷά τινα πατρᾠαν οὐσίαν τοῖς αὐτοῦ κληροδοτῶν φιλτάτοις. τὴν\nμὲν οὖν παππᾠαν λῆξιν τῷ μείζονι, τὴν δὲ τῆς ἐᾠας ἀρχὴν τῷ\n δευτέρῳ, τὴν δὲ τούτων μέσην τῷ τρίτῳ διένεμε.",
                "1":"\n κλῆρον δ'ἀγαθὸν \nκαὶ ψυχῆς σωτήριον τοῖς αὐτοῖς ποριζόμενος τὰ θεοσεβείας\nαὐτοῖς ἐνίει σπέρματα, θείοις μὲν προσάγων μαθήμασι, διδασκάλους \nδ'ἐφιστὰς εὐσεβείᾳ διδοκιμασμένους ἄνδρας, καὶ τῶν ἔξωθεν δὲ\nλόγων καθηγητὰς ἑτέρους εἰς ἄκρον ἥκοντας παιδεύσεως τοῖς αὐτοῖς\n ἐφίστη. ἄλλοι πολεμικῶν αὐτοῖς ἐξῆρχον μαθημάτων, ἕτεροι τῶν\nπολιτικῶν ἐπιγνώμονας αὐτοὺς καθίστων, οἱ δὲ νόμων ἐμπείρους\nεἰργάζοντο.",
                "2":"\n βασιλικὴ δ'ἑκάστῳ τῶν παίδων κατασκευὴ κεκλήρωτο,\nὁπλῖται, δορυφόροι, σωματοφύλακες, στρατευμάτων τε τάγματα\nπαντοῖα, τούτων δὲ καθηγεμόνες, λοχαγοί, στρατηγοί, ταξίαρχοι, ὦν\n τῆς ἐν πολέμοις ἐπιστήμης τῆς τε πρὸς αὐτὸν εὐνοίας ὁ πατὴρ προειλήφει\nτὴν πεῖραν. \n"
            },
            "51":{
                "0":"\n Ἁπαλοῖς μὲν οὖν ἔτι τὴν ἡλικίαν τοῖς\nκαίσαρσιν ἀναγκαίως οἱ συμπράττοντες συνῆσάν τε καὶ τὰ κοινὰ\nδιᾠκουν, εἰς ἄνδρας δὲ λοιπὸν προιοῦσιν αὐτοῖς μόνος ὁ πατὴρ εἰς\nδιδασκαλίαν ἐπήρκει, τοτὲ μὲν παρόντας ἰδιαζούσαις ὑποθήκαις\n ζηλωτὰς αὐτοὺς παρορμῶν καὶ μιμητὰς τῆς αὐτοῦ θεοσεβείας ἀποτελεῖσθαι\n[διδάσκων], τοτὲ δ'ἀποῦσι τὰ βασιλκὰ. προσφωνῶν διᾐει\n[γράφων]παραγγέλματα, ὧν τὸ μέγιστον ἦν καὶ πρώτιστον τὴν εἰς\nτὸν πάντων βασιλέα θεὸν γνῶσίν τε καὶ εὐσέβειαν πρὸ παντὸς\nπλούτου καὶ πρὸ αὐτῆς βασιλείας τιμᾶσθαι.",
                "1":"\n ἤδη δ'αὐτοῖς καὶ τοῦ\n δι'αὐτῶν πράττειν τὰ λυσιτελῆ τοῖς κοινοῖς ἐξουσίαν ἐδίδου, καὶ\nτὴν ἐκκλησίαν δὲ τοῦ θεοῦ διὰ φροντίδος ἐν πρώτοις ἄγειν παρᾐνει,\nαὐτοῖς τε διαρρήδην Χριστιανοῖς εἶναι παρεελεύετο. καὶ ὁ μὲν\nοὕτω τοὺς υἱοὺς προῆγεν, οἱ δὲ οὐχ ὡς ἐκ παραγγέλματος αὐτογνώμονι\n \n\n\n \nδὲ προθυμίᾳ τὰς τοῦ πατρὸς παραινέσεις ὑπερέβαλλον, τῇ πρὸς τὸν.\nθεὸν ὁσίᾳ τὴν σφῶν διάνοιαν συντείνοντες, τούς τε τῆς ἐκκλησίας\nθεσμοὺς ἐν αὐτοῖς βασιλείοις σὺν τοῖς οἱκείοις ἄπασιν ἀπεπλήρουν.\nκαὶ τοῦτο δ'ἔργον τῆς τοῦ πατρὸς ὑπὴρχε προμηθείας τὸ τοὺς\n συνοίκους ἅπαντας θεοσεβεῖς παραδοῦναι τοῖς παισίν, καὶ τῶν πρώτων\nδὲ ταγμάτων <ἡγεμόνες καὶ> οἳ τὴν τῶν κοινῶν ἐτύγχανον ἀναδεδεγμένοι\nφροντίδα τοιοῦτοί τινες ὑπὴρχον. τοῖς γοῦν κατὰ θεὸν\nπιστοῖς ἀνδράσιν αὐτοὺς ὥσπερ τιδὶν ὁχυροῖς περιβόλοις ἠσφαλίξετο.\nἐπεὶ δὲ καὶ ταῦτα εὐπρεπῶς διέκειτο τῷ τρισμακαρίῳ, θεὸς ὁ παντὸς\n τὸς ἀγαθοῦ πρύτανις, ὡσανεὶ τῶν καθόλου πραγμάτων εὖ διατεθέντων\nαὐτῷ, καιρὸν εὔκαιρον εἶναι λοιπὸν τῆς τῶν κρειττόνων μεταλήψεως\nἐδοκίμαζε καὶ τὸ τῇ φύσει χρεὼν ἐπῆγε. \n"
            },
            "52":{
                "0":"\n Δύο μὲν οὖν πρὸς τοῖς τριάκοντα τῆς βασιλείας ἐναιαυτοῖς\nμησί τε καὶ ἡμέραις βραχείαις δέουσιν ἐπλήρου, τῆς δὲ ζωῆς ἀφὶ\n τὸν διπλασίονα χρόνον, ἐν ᾦ τῆς ἡλικίας ἀπαθὲς μὲν καὶἄλυτον\nαὐτῷ διήρκει τὸ σῶμα, κηλῖδος καθαρὸν ἁπάσης παντός τε νέου\nνεανικώτερον, τὸ σῶμα, κηλῖδος καθαρὸν ἁπάσης παντός τε νέου\nνεανικώτερον, ὡραῖον μὲν ἰδεῖν ῥωμαλέον δ'ὅ τι δέοι δυνάμει καταπράξασθαι,\nὡς καὶ γυμνάζεσθαι καὶ ἱππάξεσθαι καὶ ὁδοιπορεῖν,\nπολέμοις τε παραβάλλειν τρόπαιά τε κατ'ἐχθρῶν ἐγείρειν καὶ τὰς\n συνήθεις ἀναιμακτὶ κατὰ τῶν δἰ ἐναντίας αἴρεσθαι νίκας. \n"
            },
            "53":{
                "0":"\n Kαὶ τὰ τῆς ψυχῆς δ' ὡσαύτως εἰς ἅκρον τῆς ἐν ἀνθρώποις\nτελειώσεως αὐτῷ προᾐει, πᾶσι μὲν ἐμπρέποντι τοῖς καλοῖς ὑπερβαλλόντως\nδὲ τῇ φιλανθρωπίᾳ,ὃ δὴ καὶ μεμπτὸν ἐνομίξετο τοῖς\nπολλοῖς τῆς τῶν μοχθηρῶν ἀνδρῶν φαυλότητος ἓνεκα, οἳ τῆς σφῶν\n κακίας <αἰτίαν> τὴν βασιλέως ἐπεγράφοντο ἀνεξικακίαν.",
                "1":"\n καὶ γὰρ\nοὖν ἀληθῶς δύο χαλεπὰ ταῦτα κατὰ τοὺς δηλουμένους τούτους\nχρόνους καὶ αὐτοὶ κατενοήσαμεν, ἐπιτριβῆς ἄνεσιν ἀπλήστων και\nμοχθηρῶν ἀνδρῶν τῶν πάντα λυμαινομένων βίον, εἰρωνείαν τ'\nἄλεκτον τῶν τὴν ἐκκλησίαν ὑποδυομένων καὶ τὸ Χριστιανῶν ἐπιπλάστως \n σχηματιζομένων ὅνομα.",
                "2":"\n τὸ δ'αὐτοῦ φιλάνθρωπον καὶ\nφιλάγαθον τό τε τῆς πίστεως εἰλικορινὲς καὶ τοῦ τρόπου τὸ φιλαλῆθες\nἐνῆγεν αὐτὸν πιστεύειν τῷ σχήματι τῶν Χριστιανῶν εἶναι\nνομιξομένων ἐνῆγεν αὐτὸν πιστεύειν τῷ σχήματι τῶν Χριστιανῶν εἶναι\nνομιζομένων εὔνοιαν τ'ἀληθῆ περὶ αὐτὸν πεπλασμένῃ ψυχῇ σώζειν\nπροσποιουμένων. οἷς ἑαυτὸν καταπιστεύων τάχα ἄν ποτε καὶ τοῖς\n \n\n\n \nμὴ πρέπουσιν ἀνεφύρετο, κηλῖδα ταύτην τοῖς αὐτοῦ καλοῖς ἐπιφέροντος\nτοῦ φθόνου. \n"
            },
            "54":{
                "0":"\n Ἀλλὰ τοὺς μὲν οὐκ εἰκ μακρὸν ἡ θεία μετήρχετο μῆνις.\nαὐτὸς δὲ βασιλεὺς οὕτω τὴν ψυχὴν λογικῇ συνέσει προῆκτο, ὡς αὐτῆς\n μέχρι τελευτῆς συνήθως μὲν λογογραφεῖν, συνήθως δὲ τὰς προσόδους\nποιεῖσθαι καὶ τὰς θεοπρεπεῖς τοῖς ἀκροαταῖς διδασκαλίας παρέχειν,\nνομοθετεῖν τε συνήθως τοτὲ μὲν πολιτικοῖς τοτὲ δὲ στρατιωτικοῖς,\nπάντα τε προσφόρως τῷ τῶν ἀνθρώπων ἐπινοεῖν βέῳ.",
                "1":"\n μνημονεῦσαι\nδ’ ἄξιον, ὡς πρὸς αὐτῇ γεγονὼς τῇ τοῦ βίου τελευτῇ ἐπικήδειόν\n τινα λόγον ἐπὶ τοῦ συνήθους διῆλθεν ἀκροατηρίου, μαδρὸν τε κατα-\nτείνας ἐν τούτῳ περὶ ψυχῆς ἀθανασίας διεξᾐει περὶ τε τῶν εὐσεβῶς\nτὴν παροῦσαν διηνυκότων ζωὴν τῶν τε τοῖς θεοφιλέσι παρ’ αὐτῷ\nθεῷ τεταμιευμένων ἀγαθῶν, μαδραῖς δ’ ἀποδείξεσι καὶ τὸ τῶν\nἐναντίων τάγμα ὁποίου τέλυς τεύξεται φανερὸν ἐποίεν, τῶν ἀθών\n τὴν καταστροφὴν παραδιδοὺς τῇ γραφῇ· ὅ δὴ καὶ ἐμβριθῶς μαρτυρό-\nμενος καθάπτεσθαι τῶν ἀμφ’ αὐτὸν ἐδόκει, ὡς καί τινα τῶν δοκησι-\nσόφων ἔρεσθαι ὅπως ἔχειν αὐτῷ φαίνοιτο τὰ λεγόμενα, τὸν δ’ ἐπι-\nμαρτυρῆσαι τοῖς λόγοις ἀλήθειαν, σφόδρα τε καίπερ οὐκ ἐθέλοντα\nἐπαινεῖν τὰς κατὰ τῶν πολυθέων διδασκαλίας.",
                "2":"\n τοιαῦτα πρὸ τῆς\n τελευτὴς τοῖς γνωρίμοις ὁμιλήσας, αὐτὸς αὐτῷ τὴν ἐπὶ τὰ κρείττω\nπορείαν λεῖαν καὶ ὁμαλὴν ἐᾠκει παρασκευάζειν. \n"
            },
            "55":{
                "0":"\n Κἀκεῖνο δὲ μνήμης ἄξιον, ὡς ἀμφὶ τὸν δηλούμενον χρόνον\nτῶν ἐπ’ ἀνατολῆς βαρβάρων κινήσεως ἀκουσθείσης, ἔτι ταύτην αὐτῷ\nτὴν κατὰ τῶνδε νίκην λείπεσθαι φήσας, ἐπὶ Πέρσας στρατεύειν\n ὡρμᾶτο.",
                "1":"\n τοῦτό τε κρίνας ἐκίνει τὰ στρατιωτικὰ τάγματα, καὶ δὴ\nτοῖς ἀμφ’ αὐτὸν ἐπισκόποις περὶ τῆς πορείας ἐκοίνου, συνεῖναι αὐτῷ\n[δεῖν] τινας τῶν ἀναγκαίων ἐν θεοσεβείᾳ προμηθούμενος.",
                "2":"\n οἱ δὲ καὶ\nμέλα προθύμως συνέπεσθαι βουλομένῳ μηδ’ α’ναχωρεῖν ἐθέλειν\nσυστρατεύειν δ’ αὐτῷ καὶ συναγωνίζεσθαι ταῖς πρὸς τὸν θεὸν\n ἱκετηρίαις ἔλεγον. σφόδρα δ’ ἐπὶ ταῖς ἐπαγγελίαις ἠσθεὶς τὴν πορείαν\nαὐτοῖς διετύπου· 4[ἔπειτα καὶ τὴν σκηνὴν τῷ τῆς ἐκκλησίας σχήματι πρὸς τὴν\n \n \n\n \nἐκείνου τοῦ πολέμου παράταξιν σὺν πολλῇ φιλοτιμίᾳ κατειργάζετο, ἐν ᾗ τῷ θεῷ,\nτῷ τῆς νίκης δοτῆρι, τὰς ἱκετηρίας ἅμα τοῖς ἐπισκόποις ποιεῖσθαι ἐπενόιε.\n \n"
            },
            "56":{
                "0":"\n Ἐν τούτῳ Πέρσαι πυθόμενοι περὶ τῆς βασιλέως πρὸς πόλεμον παρασκευῆς\nκαὶ μάχῃ πρὸς αὐτὸν συμβαλεῖν σφόδρα φοβούμενοι, διὰ πρεσβείας αὐτὸν ἀξιοῦντο\n εἰρήνην ποιεῖσθαι. διὸ ὁ μὲν εἰρηικώτατος βασιλεὺς τὴν Περςῶν πρεσβείαν\nδεξάμενος, φιλεκὰς δεξιὰς προθύμως σὺν ἐκείνοις ἐσπείαστο. ἤδη δ’ ἡ μεγάλη τοῦ\nπάσχα ἑορτὴ παρῆν, ἐνᾗ ὁ βασιλεὺς τῷ θεῷ τὰς εὐχὰς ἀποδιδοὺς συνδιενυκτέρευσι\nτοῖς ἄλλοις. \n"
            },
            "57":{
                "0":"\n Ἐπὶ τούτοις τὸ μαρτύριον ἐν τῇ ἐπωνύμῳ πόλει ἐπὶ μνήμῃ τῶν ἀπο-\n στόλων οἰκοδομεῖν παρεσκευάζετο]· αὐτὸς δὲ νεὼν ἅπαντα εἰς ὕψος ἄφατον\nἐπάρας, λίθων ποικιλίαις παντοίων ἐξαστράπτοντα ἐποίει εἰς αὐτὸν\nὄροφον ἐξ ἐδάφους πλακώσας, διαλαβὼν δὲ λεπτοῖς φατνώμασι τὴν\nστέγην χρυςῷ τὴν πᾶσαν ἐκάλυπτεν· ἄνω δὲ ὑπὲρ ταύτην πρὸς\nαὐτῷ δώματι χαλκὸς μὲν ἀντὶ κεράμου φυλακὴν τῷ ἔργῳ πρὸς\n ὑετῶν ἀσφάλειαν παρεῖχεν· καὶ τοῦτον δὲ πολὺς περιέλαμπε χρυσός,\nὡς μαρμαρυγὰς τοῖς πόρρωθεν ἀφορῶσι ταῖς ἡλίου αὐγαῖς ἀντανα-\nκλωμέναις ἐκπέμπειν. δικτυωτὰ δὲ πέριξ ἐκύκλου τὸ δωμάτιον\nἀνάγλυφα χαλκῷ καὶ χρυςῷ κατειργασμένα. \n"
            },
            "58":{
                "0":"\n Kαὶ ὁ μὲν νεὼς\nὧδε σὺν πολλῇ βασιλέως φιλοτιμίᾳ σπουδῆς ἠξιοῦτο. ἀξφὶ δὲ τοῦτον\n αἴθριος ἦν αὐλὴ παμμεγέθης εἰς ἀέρα καθαρὸν ἀναπεπταμένη, ἐν\nτετραπλεύρῳ δὲ ταύτῃ στοαὶ διέτρεχον, μέσον αὐτῷ νεῷ τὸ αἴθριον\nἀπολαμβάνουσαι, οἶκοί τε βασίλειοι ταῖς στοαῖς λουτρά τε καὶ ἀνα-\nκαμπτήρια παρεξετείνετο, ἄλλα τε πλεῖστα καταγώγια τοῖς τοῦ τόπου\nφρουροῖς ἐπιτηδείως εἰργασμένα. \n "
            },
            "59":{
                "0":"\n Tαῦτα πάντα ἀφιέρου βασιλεὺς διαιωνίζων εἰς ἅπαντας\nτῶν τοῦ σωτῆρος ἡμῶν ἀπστόλων τὴν μνήμην. ᾠκοδόμει δ’ ἄρα\nκαὶ ἄλλο τι τῇ διανοίᾳ σκοπῶν, ὅ δὴ λανθάνον τὰ πρῶτα κατάφωρον\nπρὸς τῷ τέλει τοῖς πᾶσιν ἐγίγνετο.",
                "1":"\n αὐτὸς γοῦν αὐτῷ εἰς δέοντα\n \n\n\n \nκαιρὸν τῆς αὐτοῦ τελευτῆς τὸν ἐνταυθοῖ τόπον ἐταμιεύσατο, τῆς\nτῶν ἀποστόλων προσρήσεως κοινωνὸν τὸ ἑαυτοῦ σκῆνος μετὰ θά-\nτῶν ἀποστόλων προσρήσεως κοινωνὸν τὸ ἑαυτοῦ σκῆνος μετὰ θά-\nνατον προνοῶν ὑπερβαλλούςῃ πίστεως προθυμίᾳ γενήσεσθαι, ὡς\nἄν καὶ μετὰ τελευτὴν ἐξιῷτο τῶν ἐνταυθοῖ μελλουςῶν ἐπὶ τιμῇ τῶν\n ἀποστόλων συντελεῖσθαι εὐχῶν. διὸ καὶ ἐκκλησιάζειν ἐνταυθοῖ\nπαρεκελεύετο, μέσον θυσιαστήριον πηξάμενος.",
                "2":"\n δώδεκα δ’ οὖν αὐτόθι\nθήκας ὡσανεὶ στήλας ἱερὰς ἐπὶ τιμῇ καὶ μνήμῃ τοῦ τῶν ἀποστόλων\nἐγείρας χοροῦ, μέσην ἐτίθει τὴν αὐτὸς αὐτοῦ λάρνακα, ἧς ἑκατέρω-\nθεν τῶν ἀποστόλων ἀνὰ ἕξ διέκειντο. καὶ τοῦτο γοῦν, ὡς ἔφην,\n σώφρονι λογισμῷ, ἔνθα αὐτῷ τὸ σκῆνος τελευτήσαντι τὸν βίον\nεὐπρεπῶς μέλλοι διαναπαύεσθαι, ἐσκόπει.",
                "3":"\n ἀλλ’ ὁ μὲν ἐκ μακροῦ\nκαὶ πρόπαλαι τῷ λογισμῷ ταῦτα προτυπούμενος ἀφιέρου τοῖς\nἀποστόλοις τὸν νεών, ὠφέλειαν ψυχῆς ὀωησιφόρον τὴν τῶνδε μνή-\nμην ποιεῖσθαι αὐτῷ πιστεών, θεὸς δὲ αὐτὸν καὶ τῶν κατ’ εὐχὰς\n προσδοκηθέντων οὐκ ἀπηξίου. ὡς γὰρ τὰς πρώτας τῆς τοῦ πάσχα\nἑορτῆς συνεπλήρου ἀσκήσεις τήν τε σωτήριον διήγαγεν ἡμέραν\nλαμπρὰν ἠδὲ εὐφρόσυνον, αὐτῷ τε καὶ τοῖς πᾶσι τὴν ἑορτὴν κατα-\nφαιδρύνας, ἐν τούτῳ <μέχρι> τέλους τὴν ζωὴν διανύοντα καὶ ἐν\nτούτοις ὄντα θεός, ᾧ ταῦτα συνεξετάλει, κατὰ καιρὸν εὔκαιρον\n τῆς θείας ἐπὶ τὸ κρεῖττον μεταβάσεως αὐτὸν ἠξίου. \n"
            },
            "60":{
                "0":"\n Γίγνεται δ’ αὐτῷ πρώτη τις ἀνωμαλία τοῦ σώματος, εἶτ’ \nοὖν κάκωσις ἐπὶ ταύτην συμβαίνει, κἄπειτα τῆς αὐτοῦ πόλεως ἐπὶ\nλουτρὰ θερμῶν ὑδάτων πρόεισιν, ἔνθεν τε τῆς αὐτοῦ μητρὸς ἐπὶ\nτὴν ἐπώνυμον ἀφικνεῖται πόλιν. κἀνταῦθα τῷ τῶν μαρτύρων\n εὐκτηρίῳ ἐνδιατρίψας οἴκῳ ἱκετηρίους εὐχάς τε καὶ λιτανείας ἐνέπεμπε\nτῷ θεῷ.",
                "1":"\n ἐπειδὴ δὲ εἰς ἔννοιαν ἥκει τῆς τοῦ βίου τελευτῆς, καθάρ-\nσεως τοῦτον εἶναι καιρὸν τῶν πώποτε αὐτῷ πεπλημμελημένων διε-\nνοεῖτο, ὅσα οἷα θνητῷ διαμαρτεῖν ἐπῆλθε ταῦτ’ ἀπορρύφασθαι τῆς\nψυχῆς λόγων ἀπορρήτων δυνάμει σωτηρίῳ τε λουτρῶ πιστεύσας.\n \n \n\n\n \n",
                "2":"\n τοῦτό τοι δανοηθείς, γονυκλινὴς ἐπ’ ἐδάφους ἱκέτης ἐγίγνετο τοῦ\nθεοῦ, ἐν αὐτῷ τῷ μαρτυρίῳ ἐξομολογούμενος ἔνθα δὴ καὶ πρῶτον\nτῶν διὰ χειροθεσίας εὐχῶν ἠξιοῦτο. μεταβὰς δ’ ἔνθεν ἐπὶ προάστειον\nτῆς Νικομηδήων ἀφικνεῖται πόλεως, κἀνταῦθα συγκαλέσας τοὺς\n ἐπισκόπους ὧδέ πη αὐτοῖς διελέξατο. \n"
            },
            "61":{
                "0":"\n ,, Oὗτος ἦν αὐτὸς ὁ πάλαι μοι διψῶντι καὶ εὐχομένῳ τῆς\nἐν θεῷ τυχεῖν σωτηρίας καιρὸς ἐλπιζόμενος· ὥρα καὶ ἡμᾶς ἀπολαῦ-\nσαι τῆς ἀθανατοποιοῦ σφραγῖδος, ὥρα τοῦ σωτηρίου σφραγίσματος\nμετασχεῖν,",
                "1":"\n <ὅπερ> ἐπὶ ῥείθρων Ἰορδάνου ποταμοῦ ἐνενόουν ποτέ, ἐφ’\n ὧν καὶ ὁ σωωτὴρ εἰς ἡμέτερον τύπον τοῦ λουτροῦ μετασχεῖν μνη-\nμονεύεται· θεὸς δ’ ἄρατὸ συμφέρον εἰδώς ἐντεῦθεν ἤδη τούτων\nἡμᾶς ἀξιοῖ.",
                "2":"\n μὴ δὴ οὖν ἀμφιβολία τις γιγνέσθω. εἰ γὰρ καὶ πάλιν\nἡμᾶς ἐνταυθοῖ βιοῦν ὁ καὶ ζωῆω καὶ θανάτου κύριος ἀθέλοι, καὶ\nοὕτως ἐμὲ συναγελάζεσθαι λοιπὸν τῷ τοῦ θεοῦ λαῷ καὶ ταῖς εὐχαῖς\n ὁμοῦ τοῖς πᾶσιν ἐκκλησιάζοντα κοινωνεῖν ἅπαξ ὥρισται, <καὶ> θεσμοὺς\nἥδη βίου θεῷ πρέποντας ἐμαυτῷ διατετάξομαι. ‘’",
                "3":"\n ὁ μὲν δὴ ταῦτ’\nἔλεγεν, οἱ δὲ τὰ νόμιμα τελοῦντες θεσμοὺς ἀπεπλήρουν θείους καὶ\nτῶν ἀπρρήτων μετεδίδοσαν, ὅσα χρὴ προσδιαστειλάμενοι. καὶ δὴ\nμόνος τῶν ἐξ αἰῶνος αὐτοκρατόρων Κωνσταντῖνος Χριστοῦ μυστηρίοις\n ἀναγεννώμενος ἐτελειοῦτο, θείας τε σφραγῖδος ἀξιούμενος ἀγάλλετο\nτῶ πνεύματι ἀνεκαινοῦτό τε καὶ φωτὸς ἐνεπίμπλατο θείου, χαίρων\nμὲν τῇ ψυχῇ δι’ ὑπερβολὴν πίστεως, τὸ δ’ ἐναργὲς καταπεπληγὼς\nτῆς ἐνθέου δυνάμεως.",
                "4":"\n ὡς δ’ ἐπληροῦτο τὰ δέοντα, λαμπρῖς καὶ\nβασιλικοῖς ἀμφιάσμασι φωτὸς ἐκλάμπουσι τρόπον περιεβάλλετο ἐπὶ\n λευκοτάτῃ τε στρωμνῇ διανεπαύετο, οὐκ ἔθ’ ἁλουργίδος ἐπιψαῦσαι\nθλεήσας. \n"
            },
            "62":{
                "0":"\n Κἄπειτα τὴν φωνὴν ἀνυφώσας εὐχριστήριον ἐνέπεμπε\nτῷ θεῷ προσευχήν μεθ’ ἥν ἐπῆγε λέγων· ,,Νῦν ἀληθεῖ λόγῳ μακάριον\nοἶδ’ ἐμαυτόν, νῦν τῆς ἀθανότου ζωῆς πεφάνθαι ἄξιον, νῦν τοῦ\n θείου μετειληφέναι φωτός. ‘’ ἀλλὰ καὶ τάλανας ἀπεκάλει, ἐθλίους\nεἶναι λέγων, τοὺς τῶνδε τῶν ἀγαθῶν στερουμένους.",
                "1":"\n ἐπεὶ δὲ τῶν\n \n\n\n \nστρατοπέδων οἱ ταξιάρχαι καὶ καθηγεμόνες εἴσω παρελθόντες ἀπω-\nδύροντο, φᾶς αὐτοὺς ἐρήμους ἔσεσθαι ἀποκλαιόμενοι, ἐπηύχοντό τε\nζωῆς αὐτῷ χρόνους, καὶ τούτοις ἀποδρινάμενος, νῦν ἔφη τῆς ἀληθοῦς\nζωῆς ἠξιῶσθαι μόνον τ’ αὐτὸν εἰδέναι ὧν μετείληφεν ἀγαθῶν· διὸ\n καὶ σπεύδειν μηδ’ ἀναβάλλεσθαι τὴν πρὸς τὸν αὐτοῦ θεὸν πρρείαν.\n",
                "2":"\n εἶτα ἐπὶ τούτοις τὰ προσήκοντα διετάττετο, καὶ Ῥωμαίους μὲν τοὺς\nτὴν βασιλία πόλιν οἰκοῦντας ἐτίμα δόσεσιν ἐτησίαις, τοῖς δ’ αὐτοῦ\nπαιςὶν ὥσπερ τινὰ πατρικὴν ὕπαρξιν τὸν τῆς βασιλείας παρεδίδου\nκλῆρον, πάνθ’ ὅσα φίλα ἦν αὐτῷ διατυπωσάμενος. \n "
            },
            "63":{
                "0":"\n Ἕκαστα δὲ τούτων ἐπὶ τῆς μεγίστης συνετελεὶτο ὁρτῆς,\nτῆς δὴ πανσέμενου καὶ σεβασμίας πεντηκοστῆς ἑβδομάσι μὲν ἑπτὰ\nτετιμημένης μονάδι δ’ ἐπισφραγιζομένης, καθ’ ἥν τὴν εἰς οὐρανοὺς\nἀνάληψιν τοῦ κοινοῦ σωτῆρος τὴν τε τοῦ ἁγίου πνεύματος εἰς ἀνθρώ-\nπους κόθοδον γεγενῆσθαι λόγοι περιέχουσι θεῖοι.",
                "1":"\n ἐν δὴ ταύτῃ\n τούτων ἀξιωθεὶς βασιλεύς, ἐπὶ τὴς ὑστάτης ἁπαςῶν ἡμέρας, ἥν δὴ\nἑορτὴν ἑπρτῶν οὐκ ἄν τις διαμάρτοι καλῶν, ἐμφὶ μεσημβρινὰς ἡλίου\nὥρας πρὸς τὸν αὐτοῦ θεὸν ἀνελαμβάνετο, θνητοῖς μὲν τὸ συγγενὲς\nπαραδοὺς ἔχειν, αὐτὸς δ’ ὅσον ἦν αὐτοῦ τῆς ψυχῆς νοερόν τε καὶ\nφιλόθεον τῷ αὐτοῦ θεῷ συναπτόμενος. τοῦτο τέλος τῆς Κωνσταν-\n τίνου ζωῆς. ἀλλὰ γὰρ ἐπίωμεν ἐπὶ τὰ ἑξῆς. \n"
            },
            "64":{
                "0":"\n Δορυφόροι μὲν αὐτίκα καὶ πᾶν τὸ τῶν σωματοφυλάκων\nγένος ἐσθῆτας περιρρηξάμενοι σφᾶς τε ῥίψαντες ἐπ’ ἐδάφους, τὰς\nκεφαλὰς ἤρασσον, κωκυτοῦ φωνὰς οἰμωγαῖς θ’ ἅμα καὶ βοαῖς\nἀφιέντες, τὸν δεσπότην τὸν κύριον τὸν βασιλέα, οὐχ οἷα δεσπότην\n πατέρα δ’ ὥσπερ γνησίων παίδων δίκην ἀνακαλούμενοι.",
                "1":"\n ταξίαρχοι\nδὲ καὶ λοχαγοὶ τὸν σωτῆρα τὸν φύλακα τὸν εὐεργέτην ἀπεκλάοντο,\nτά τε λοιπὰ στρατιωτικὰ σὺν κόσμῳ τῷ πρέποντι οἷα ἐν ἀγέλαις\nτὸν ἀγαθὸν ἐπόθουν ποιμένα.",
                "2":"\n δήμοι θ’ ὡσαύτως τὴν σύμπασαν\nπεριενόστουν πόλιν, τὸ τῆς ψυχῆς ἐνδόμυχον ἄλγος κραυγαῖς καὶ\n βοαῖς ἔκδηλον ποιούμενοι, ἄλλοι δὲ κατηφεῖς ἐπτοημένοις ἀᾠκεισαν,\nἑκάστου τὸ πένθος ἴδιον ποιουμένου ἑαυτόν τε κόπτοντος, ὡσανεὶ\nτοῦ κοινοῦ ἁπάντων ἀγαθοῦ τῆς αὐτῶν ἀφῃρημένου ζωῆς. \n \n\n\n \n"
            },
            "65":{
                "0":"\n Ἄραντες δ’ οἱ στρατιωτικοὶ τὸ σκῆνος χρυςῇ κατετίθεντο\nλάρωακι, ταύτην θ’ ἁλουργίδι βασιλικῇ περιέβαλλον ἐκόμιζόν τ’ εἰς\nτὴν βασιλέως ἐπώνυμον οἴκῳ βάθρον ἐφ’ ὑψηλὸν κατετίθεντο, φῶτά\n τ’ ἐξάψαντες κύκλῳ ἐπὶ σκευῶν χρυςῶν θαυμαστὸν θέαμα τοῖς ὁρῶσι\nπαρεῖχον, οἷον ἐπ’ οὐδενὸς πώποτε ὑφ’ ἡλίου αὐγαῖς ἐκ πρώτης\nαἰῶνος συστάσεως ἐπὶ γῆς ὤφθη. 2ἔνδον γάρ τοι ἐν αὐτῷ παλατίῳ\nκατὰ τὸ μεσαίτατον τῶν βασιλείων ἐφ’ ὑψηλῆς κείμενον χρυςῆς\nλάρνακος τὸ βασιλέως σκῆνος, βασιλικοῖς τε κόσμοις πορφύρᾳ τε καὶ\n διαδήματι τετιμημένον, πλεῖστοι περιστοιχισάμενοι ἀπαγρύπνως δι’\nἡμέρας καὶ νυκτὸς ἐφρούρουν. \n"
            },
            "66":{
                "0":"\n Oἱ δέ γε τοῦ παντὸς στρατοῦ καθηγεμόνες κόμητές τε\nκαὶ πᾶν τὸ τῶν ἀρχόντων τάγμα, οἷς τὸν βασιλέα νόμος καὶ πρότερον\nἦν προσκυνεῖν, μηδὲν τοῦ συνήθους ὑπαλλαξάμενοι τρόπου τοῦς\n δέουσι καιροῖς εἴσω παριόντες τὸν ἐπὶ τῆς λάρωακος βασιλέα οἷά περ\nζῶντα καὶ μετὰ θάνατον γονυκλινεῖς ἠσπάζοντο. μετὰ δὲ τοὺς\nπρώτους ταῦτα ἔπραττον παριόντες οἵ τ’ ἐξ αὐτῆς συγκλήτου βουλῆς,\nοἵ τ’ ἐπ’ ἀξίας πάντες, μεθ’ οὕς ὄχλοι παντοίων δήμων γυναιξὶν\nἅμα καὶ παιςὶν ἐπὶ τὴν θέαν παρῇεσαν.",
                "1":"\n συνετελεῖτο δὲ ταῦτα οὕτω\n χρόνῳ μακρῷ, τῶν στρατιωτικῶν οὕτω μένειν τὸ σκῆνος καὶ φυλάττε-\nσθαι βουλευσαμένων, ἔστ’ ἄν οἱ αὐτοῦ παῖδες ἀφικόμενοι τῇ δι’ \nἑαυτῶν κομιδῇ τὸν πατέρα τιμήσειαν. 3ἐβασίλευε δὲ μετὰ θάνατον\nμόνος θνητῶν ὁ μακάριος, ἐπράττετό τε τὰ συνήθη ὡσανεὶ καὶ\nζῶντος αὐτοῦ, τοῦτο μονωτάτῳ αὐτῷ ἀπ’ αἰῶνος τοῦ θεοῦ δεδωρη-\n μένου. μόνος γοῦν ὡς οὐδ’ ἄλλος αὐτοκρατόρων τὸν παμβασιλέα\nθεὸν καὶ τὸν Χριστὸν αὐτοῦ παντοίαις τιμήσας πράξεσιν εἰκότως\nτούτων ἔλαχε μόνος, καὶ τὸ θνητὸν αὐτοῦ βασιλεώειν ἐν ἀνθρώποις\nὁ ἐπὶ πάντων ἠξίου θεός, ὧδ’ ἐπιδεινὺς τὴν ἀγήρω καὶ ἀτελεύτητον\nτῆς ψυχῆς βασιλείαν τοῖς μὴ τὸν νοῦν λελιθωμένοις. ἀλλὰ ταῦτα\n μὲν ὧδέ πη συνετελεῖτο, \n"
            },
            "67":{
                "0":"\n τῶν δὲ στρατιωτικῶν ταγμάτων\nἐκκρίτους ἄνδρας, πίστει καὶ εὐνοίᾳ πάλαι βασιλεῖ γνωρίμους, οἱ\nταξάαρχοι διεπέμποντο τὰ πεπραγμένα τοῖς καίσαρσιν ἔκδηλα καθι-\n \n \n\n\n \nστῶντες. καὶ οἵδε μὲν τάδ᾿ ἔπραττον,",
                "1":"\n ὥσπερ δὲ ἐξ ἐπιπνοίας\nκρείττονος τὰ πανταχοῦ πάντα στρατόπεδα τὸν βασιλέως πυθόμενα\nθάνατον μιᾶς ἐκράτει γνώμης, ὡσανεὶ ζῶντος αὐτοῖς τοῦ μεγάλου\nβασιλέως μηδένα γνωρίζειν ἕτερον ἢ μόνους τοὺς αὐτοῦ παῖδας\n Ῥωμαίων αὐτοκράτορας.",
                "2":"\n οὐκ εἰς μακρὸν δ᾿ ἠξίουν μὴ καίσαρας\nἐντεῦθεν δ᾿ ἤδη τοὺς ἅπαντας χρηματίζειν αὐγοιτ᾿ ἂν σύμβολον. οἱ μὲν\nοὖν ταῦτ᾿ ἔπραττον, τὰς οἰκείας ψήφους τε καὶ φωνὰς διὰ γραφῆς\nἀλλήλοις διαγγέλλοντες, ὑπὸ μίαν τε καιροῦ ῥοπὴν τοῖς ἁπανταχοῦ\n πᾶσιν ἐγνωρίζετο ἡ τῶν στρατοπέδων συμφωνία. \n"
            },
            "68":{
                "0":"\n Οἱ δὲ τὴν βασιλίδα πόλιν οἰκοῦντες αὐτῇ συγκλήτῳ καὶ\nδήμῳ Ῥωμαίων, ὡς τὴν βασιλέως ἐπέγνωσαν τελευτήν, δεινὴν καὶ\nπάσης συμφορᾶς ἐπέκεινα τὴν ἀκοὴν θέμενοι πένθος ἄσχετον\nἐποιοῦντο. λουτρὰ δὴ ἀπεκλείετο καὶ ἀγοραὶ πάνδημοί τε θέαι καὶ\n πάνθ᾿ ὅσα ἐπὶ ῥᾳστώνῃ βίου τοῖς εὐθυμουμένοις πράττειν ἔθος ἦν.\nκατηφεῖς δ᾿ οἱ πάλαι τρυφηλοὶ τὰς προόδους ἐποιοῦντο, ὁμοῦ θ᾿ οἱ\nπάντες τὸν μακαριον ἀνευφήμουν, τὸν θεοφιλῆ, τὸν ὠς ἀληθῶς\nτῆς βασιλείς ἐπάξιον.",
                "1":"\n καὶ οὐ ταῦτα βοαῖς ἐφώνουν μόνον, εἰς\nἔργα δὲ χωροῦντες εἰκόνος ἀναθήμασιν οἷά περ ζῶντα καὶ τεθηκότα\n αὐτὸν ἐτίμων, οὐρανοῦ μὲν σχῆμα διατυπώσαντες ἐν χρωμάτων\nγραφῇ, ὑπὲρ ἁψίδων δ᾿ οὐρανίων ἐν αἰθερίῳ διατριβῇ διαναπαυόμενον\nαὐτὸν τῇ γραφῇ παραδιδόντες. τοὺς δ᾿ αὐτοῦ παῖδας καὶ\nοὗτοι μόνους καὶ οὐδ᾿ ἄλλους αὐτοκράτορας καὶ σεβαστοὺς ἀνεκάλουν,\nβοαῖς τ᾿ ἐχρῶντο ἱκετηρίαις τὸ σκῆνος τοῦ σφῶν βασιλέως\n παρ᾿ αὐτοῖς κομίζεσθαι καὶ τῇ βασιλίδι πόλει κατατίθεσθαι\nποτνιώμενοι. \n"
            },
            "69":{
                "0":"\n Ἀλλὰ καὶ οἵδε ταύτῃ τὸν παρὰ θεῷ τιμώμενον ἐκόσμουν.\nὁ δὲ τῶν παίδων δεύτερος τὸ τοῦ πατρὸς σκῆνος ἐπιστὰς τῇ πόλει\nπροσεκόμιεν, αὐτὸς ἐξάρχων τῆς ἐκκομιδῆς. ἡγεῖτο δὲ κατὰ στῖφος\n τὰ στρατιωτικὰ τάγματα, εἵπετό τε πληθὺς μυρίανδρος, λογχοφόροι\nτε καὶ ὁπλῖται τὸ βασιλέως περιεῖπον σῶμα.",
                "1":"\n ὡς δὲ ἐπὶ τὸν τῶν\nἀποστόλων τοῦ σωτῆρος νεὼν παρῆσαν, ἐνταυθοῖ τὴν λάρνακα διανέπαυον.\nκαὶ βασιλεὺς μὲν νέος Κωνστάντιος ὧδέ πη κοσμῶν τὸν\nπατέρα τῇ τε παρουςίᾳ καὶ τοῖς εἰς αὐτὸν καθήκουσι τὰ τῆς πρεπούσης\n ὁσἱας ἀπεπλήρου. \n \n\n\n \n"
            },
            "70":{
                "0":"\n Ἐπεὶ δ᾿ ὑπεχώρει σὺν τοῖς στρατιωτικοῖς τάγμασι, μέσοι δὴ\nπαρῄεσαν οἱ τοῦ θεοῦ λειτουργοὶ σὺν αὐτοῖς πλήθεσι πανδήμῳ τε\nθεοσεβείας λαῷ τά τε τῆς ἐνθέου λατρείας δι᾿ εὐχῶν ἀπεπλήρουν.\nἔνθα δὴ ὁ μὲν μακάριος ἄνω κείμενος ἐφ᾿ ὑψηλῆς κρηπῖδος ἐδοξάζετο,\n λεὼς δὲ παμπληθὴς σὺν τοῖς τῷ θεῷ ἱερωμένοις οὐ δακρύων\nἐκτὸς σὺν καλαυθμῷ δὲ πλείονε τὰς εὐχὰς ὑπὲρ τὴς βασιλέως ψυχῆς\nἀπεδίδοσαν τῷ θεῷ, τὰ καταθύμια τῷ θεοφιλεῖ πληροῦντες,",
                "1":"\n κἀν\nτούτῳ τοῦ θεοῦ πρὸς τὸν αὐτοῦ θεράποντα εὐμένειαν ἐνδειξαμένου,\nὅτι δὴ καὶ <μετὰ> τέλος αὐτοῦ τοῖς ἀγαπητοῖς καὶ γνηςίοις υἱοῖς\n διαδόχοις τὴν βασιλείαν ἐδωρεῖτο, καὶ τοῦ σπουδασθέντος αὐτῷ τόπου\nσὺν τῇ τῶν ἀποστόλων κατηξιοῦτο μνήμῃ, ὡς ὁρᾶν <ἔστι> εἰσέτι\nκαὶ νῦν τὸ μὲν τῆς τρισμακαρίας ψυχῆς σκῆνος τῷ τῶν ἀποστόλων\nπροσρήματι συνδοξαζόμενον καὶ τῷ λαᾷ τοῦ θεοῦ συναγελαζόμενον,\nθεσμῶν τε θείων καὶ μυστικῆς λειτουργίας ἀξιούμενον καὶ κοινωνίας\n ὁσίων ἀπολαῦον εὐχῶν· αὐτὸς δὲ τῆς βασιλείας καὶ μετὰ θάνατον\nἐπειλημμένος, ὥσπερ οὖν ἐξ ἀναβιώσεως τὴν σύμπασαν ἀρχὴν διοικῶν,\nΝικητὴς Μέγιστος Σεβαστὸς αὐτῷ προσρήματι τῆς Ῥωμαίων ἡγεμονίας\nκρατεῖ, \n"
            },
            "71":{
                "0":"\n οὐ κατὰ τὸν Αἰγύπτιον ὄρνιν, ὅν δή φασι μονογενῆ\nὅντα τὴν φύσιν θνήσκειν μὲν ἐπ᾿ ἀρωμάτων αὐτὸν αὐτῷ τὴν τελευτὴν\n θυηπολοῦντα, ἀναβιώσκειν δ᾿ ἐξ αὐτῆς σποδιᾶς καὶ ἀναπτάντα τοιοῦτον\nοἷος καὶ πρότερον ἦν φῦναι, κατὰ δὲ τὸν αὐτοῦ σωτῆρα, ὅς\nτῷ τοῦ πυροῦ σπόρῳ παραπληςίως ἀνθ᾿ ἑνὸς πολυπλασιαζόμενος\nσὺν εὐλογίᾳ θεοῦ παρεῖχε τὸν στάχυν καὶ τὴν σύμπασαν οἱκουμένην\nτῶν αὐτοῦ κατεπίμπλα καρπῶν. τούτῳ οὖν ἐμφερῶς ὁ τρισμακάριος\n πολυπλάσιος διὰ τῆς τῶν παίδων διαδοχῆς ἀνθ᾿ ἑνὸς ἐγίγνετο, ὡς\nκαὶ εἰκόνων ἀναστάσεσι παρὰ πᾶσιν ἔθνεσιν ἅμα τοῖς αὐτοῦ τιμᾶσθαι\nπαιςίν, οἰκεῖον τε τοῦνομα κωνσταντίνου καὶ μετὰ τὴν τοῦ\nβίου παραλαμβάνεσθαι τελευτήν. \n"
            },
            "72":{
                "0":"\n Ἤδη δὲ καὶ νομίσμασιν ἐνεχαράττοντο τύποι, πρόσθεν\n μὲν ἐκτυποῦντες τὸν μακάριον ἐγκεκαλυμμένου τὴν κεφαλὴν σχήμα-\n \n\n\n \nτι, θατέρου δὲ μέρους ἐφ᾿ ἅρματι τεθρίππῳ ἡνιόχου τρόπον, ὑπὸ\nδεξιᾶς ἄνωθεν ἐκτεινομένης αὐτῷ χειρὸς ἀναλαμβανόμενον. \n"
            },
            "73":{
                "0":"\n Ταῦθ᾿ ἡμῖν αὐτοῖς δείξας ὀφθαλμοῖς ἐπὶ μόνῳ τῶν\nπώποτε Χριστιανῷ διαφανῶς ἀποδειχθέντι Κωνσταντίανῳ ὁ ἐπὶ πάντων\n θεός, ὁπόσον ἦν ἄρα αὐτῷ τὸ διάφορον παρεστήσατο τῶν αὐτὸν\nτε καὶ τὸν χριστὸν αὐτοῦ σέβειν ἡξιωμένων τῶν τε τὴν ἐναντίαν\nἑλομένων, οἵ τὴν ἐκκληςίαν αὐτοῦ πολεμεῖν ὡρμηκότες αὐτὸν αὐτοῖς\nἐχθρὸν καὶ πολέμιον κατεστήσαντο, τῇς ἐφ᾿ ἑκάστῳ τοῦ βιου καταστροφῆς\nἐναργῆ τὸν ἔλεγχον τῆς αὐτῶν θεοεχθριάς ἐνδειξαμένηνς,\n ὥσπερ οὖς θεοφιλίας τὰ ἐχέγγυα τὸ Κωνσταντίνου τοῖς πᾶσι\nφανερὸν κατέστησε τέλος, LXXV. μόνου μὲν Ῥωμαίων βασιλέως\nτὸν παμβασιλέα θεὸν τοῦ Χριστοῦ κηρύξαντος λόγον, μόνου\nπᾶσι πεπαρρησιασμένως τὸν τοῦ Χριστοῦ κηρύξαντος λόγον, μόνου\nτ᾿ [εἰπεῖν] ἐκκληςίαν αὐτοῦ ὡς οὐδ᾿ ἔτερος τῶν ἐξ αἰπωνος δοξάσαντος,\n μόνου τε πᾶσαν πολύθεον πλάνην καθελόντος, πάντα τε τρόπον\nεἰδωλολατρείας ἀπαλλάξαντος, καὶ δὴ καὶ μόνου τοιούτων ἠξιωμένου\nἐν αὐτῇ τε ζωῇ καὶ μετὰ θάνατον, οἵων οὐκ ἄν τις τυχόντα οἷός τ᾿\nἂν γένοιτο ἐξειπεῖν τινα οὔτε παρ᾿ Ἑλλησιν οὔτε παρὰ βαρβάροις\nοὐδέ γε παρ᾿ αὐτοῖς τοῖς ἀνωτάτω Ῥωμαίοις, ὡς οὐδενὸς τοιούτου\n τινὸς εἰς ἡμᾶς ἐκ τοῦ παντὸς αἰῶνος μνημονευομένου. \n \n"
            }
        }
    },
    "work":"vita constantini",
    "original-urn":"urn:cts:greekLit:tlg2018.tlg020.opp-grc1",
    "edition":"Eusebius, Vita Constantini"
}