{
    "meta":"chapter-section",
    "author":"gelasius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2768.tlg002.opp-lat1-simple",
    "text":{
        "0":{
            "0":"\n cod. Paris. Lat. 1682 (ed. Ed. Schwartz: Acta Conc. oec. IV 2 p. 102)\nConstantinus Augustus catholicae ecclesiae Nicomedensium.\nDominum deum scilicet et salvatorem Christum suptiliter omnes cognoscitis,\ndilecti fratres, patrem et filium esse, patrem dico sine principio sine fine \n \ngeneratorem saeculi ipsius; filium autem, hoc est voluntatem patris, quae nee\nper cogitationem aliquam recepta est, nee ad perfectionem operum per aliquam\nexquisitam substantiam deprehensa est. Qui enim hoe et intellegit et intellexerit,\niste habebit ad omne genus poenae inlassabilem patientiam. ",
            "1":"\n Sed enim \n dei filius Christus opifex oninium et ipsiiis inmortalitatis dator genitus est, quantum\npertinet ad fidem cui credidimus, natus est — magis autem processit ipse, qui\net semper in patre est ad condecorationem illorum, quae ab ipso facta sunt —\ngenitus est igitur individua proeessione. Voluntas enim et in habitaculo suo\nsimul fixa est, et ista, quae diverso indigent cultu secundum uniuscuiusque qualitatem\n et agit et administrat. ",
            "2":"\n Quid igitur? est aliquid int er deum patrem et \nfilium? Nihil scilicet: ipsa enim rerum plenitudo sensu accepit voluntatis praeceptum,\nnon autem divisam ex patris substantia voluntatem separavit. Quod\nautem ista sequitur, quis est qui Christi mei domini sequax per reverentiam magis\nvel stultitiam reformidat?",
            "3":"\n Igiturne patitur numen, cum venerabilis corporis \n\n \n \n \n\nhabitatio ad cognitionem suae sanctitatis ruit, vel tactui succidit illud, quod\ncorpore superius est? nonne distat hoc, * corporis humilitati ablatum est? non\nautem vivimus, licet ad mortem animae gloria corpus advocaverit?",
            "4":"\n Quid igitur hic inlaesa et sincera fides dignum dubitatione occupavit: an \n non vides, quod venerabilissimum corpus deus elegit, per quod tidei argumenta\net propriae virtu|tis exempla manifestare futunis esset, et iam confusam exitiali fol.\nerrore humani generis perditionem expellere et novam religiouis dare doctrinam\net castitatis exemplo indignos mentis actus expurgare, deinde autem mortis quidem\ntormentum dissolvere, inmortalitatis autem praemia pronuntiare.",
            "5":"\n Sed vos \n quos iam fratres communio caritatis merito ex me appellari facit, non ignoratis\nme vestrum conservum, non ignoratis vestrae munimen salutis, cuius curam diligenter\nsuscepi, et per quod inimicorum nostrorum non solum arma expugnavimus,\n\n \n\nsed etiam vivos adhuc aniniam inclusimus ad manifestandam veram fidem clementiae.",
            "6":"\n Sed ego super istis donis propter renovationem maxime orbis terrarum\ngaudebam. Etenim dignum erat vere miraculo in concordiam tot gentes adducere,\nquae paulo ante ignorare deum dicebantur: tarnen quid haberent istae gentes\n cognoscere, quae nullam certaminis curam susceperunt? Quid igitur intellegitis,\n dilecti fratres? nam vos ipsos accuso: Christiani sumus et mediocri affectu dissentimus?",
            "7":"\n Haecine est nostra fides, haec sanctissimae legis doctrina? sed quae\ncausa est, propter quam praesentis mali exitium suscitatum est? O flagitium, ο\nodium supra modum omnis indignationis magnitudinem superans. quae istius\n latrocinii atrocitas extitit, quae filium dei abnegat ex individua patris substantia\nprocessisse? nonne ubique est deus, cum certe istum semper nobis adesse sentimus?\nnonne per eius virtutem omnium decoratio constat? cum certe separatione\ndissipationis careant? \n \n ",
            "8":"\n Num igitur vobis aliquid actum est? O dilecti fratres, considerate modo \ndeprecor, tormenta praesentis doloris. confessores vos esse istius promittebatis\nquem esse denegatis, in hoc vobis doctore persuadente in omnibus perdito;\nsupplico, quis est qui ista docuit ita simplicem multitudinem? Eusebius scilicet,\n qui tirannicae crudelitatis conscius est: Quod enim ubique tiranni factus est\ncliens, ex multis est pervidere. Tarn enim caedes episcoporum testantur, sed vere\nepiscoporum, quam saevissima Christianorum persecutio manifeste clamat.",
            "9":"\n nihil \nenim de factis in me iniuriis modo dicam, per quas cum maxime adversarum \npartium festinaverunt concursiones, iste et oculos speeulatores contra me submittebat,\n et paene etiam armata tiranno ministeria conferebat. ",
            "10":"\n Nec me quidam \nesse arbitretur ad istorum probationem inparatum. Argumentum enim sub-\n\n \n \n\ntile est, quod presbiteros et diaconos, qui Eusebium adsequebantur, manifeste a\nme comprensos esse constat. Sed ista qnidem praetermitto, quae nunc non indignationis\ncausa, sed ad illorum confusionem a me prolata sunt. lUud autem\nsolum timeo, illud cogito, quod vos video ad criminis vocari communionem : nam\n per Eusebii conversationem et perversionem, conscientiam suscepistis a veritate\n separatam. ",
            "11":"\n Sed est non tardum remedium, si episcopum fidelem et integrum\nvel nunc accipientes ad deum respiciatis, quod in praesenti in vobis est, et iam \npridem oportebat a vestro pendere iudicio, nisi praedictus Eusebius cum turbulenta\nmultitudine eorum qui eum sequebantur, huc pervenisset et ordinis rectitudinem\n impudenter conturbasset.",
            "12":"\n Sed quoniam de ipso Eusebio ad vestram caritatem pauca oportet dicere,\nmeminit vestra patientia in Nicaena civitate factum esse concilium, cui et ipse \n \n \n \n\nego decenter aderam Servitute conscientiae meae; nihil alterum volens, quam\nconcordiam omnibus operari et ante omnia convincere et hanc causam depellere,\nquae initium quidem ceperat per Arrii Alexandrini insolentiam: conroborata est\nautem statim per Eusebii flagitiosam et perniciosam festinationem. ",
            "13":"\n Sed iste\n ipse Eusebius, amicissimi et carissimi, cum quanta putatis concursione (quando ab \nipsa conscientia vincebatur) cum quanta autem confusione undique convictum\nfalsiloquium defendebat, submittens quidem mihi diversos pro ipso supplicantes,\npostulans autem ex me aliquid auxilii, quatenus vel in tanto convictus delicto\n<non> eiciatur honore quem habebat. Testis mihi est in hoc deus ipse, qui mihi\n vobis benignus permaneat, quoniam et me ille pervertit et indecenter subripuit,\nquod et vos cognoscetis. Omnia enim tunc acta sunt, sicut ipse desiderabat,\nomne quodlibet malura in sua mente abscondens.",
            "14":"\n Sed pridem, ut cetera eins pravitatis praetermittam, quid maxime cum\n \n \n \n\nTheognio, quem dementiae eonsortem habet, peregerit, audite supplico. Αlexandrinos\nquosdam, quia nostra fide recesserunt hiic iussi transmitti, qnia per istorum\nministerium ignis discordiae surgebat. ",
            "15":"\n Sed isti boni et benigni episcopi, quos \nsemel concilii veritas ad paenitentiam servavit, non solum illos susceperunt et\n apud se servaverunt. sed etiam consortes morum fuerunt eorum pranitatis.\nPropter quod circa istos ingratos hoc agere censui: raptos enim eos iussi quam\nlongissime exterminari. ",
            "16":"\n Nunc vestrum est ad deum fide illa respicere, qua \nsemper et fuisse constat et esse decet et sie peragere, ut episcopos castos et\northodoxos et dementes habentes gaudeamus. Si quis autem vel ad pestiferorum\n memoriam illorum vel ad laudem iuconsulte exardere audeat. confestim a sua\naudacia per operationem servi dei, hoc est mei, compescetur: deus vos conservet;\nfratres dilectissimi. \nHaec exemplaria duarum epistolarum domnus imperator lustiuianus beatissimo\npapae Vigilio translatas de Graeco in Latino direxit die quinto Kalendarum\n luniarum sexies post consulatuni Basili viri clarissimi. \n \n "
        }
    },
    "work":"according to eusebius and theognius",
    "original-urn":"urn:cts:greekLit:tlg2768.tlg002.opp-lat1",
    "edition":"Gelasius, According to Eusebius and Theognius"
}