{
    "meta":"section",
    "author":"gorgias",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2255.perseus002.perseus-grc1-simple",
    "text":{
        "0":"\n\t\t\t\t\t Ἡ μὲν κατηγορία καὶ [ἡ ἀπολογία] κρίσις οὐ περὶ θανάτου γίγνεται· θάνατον μὲν γὰρ ἡ\n\t\t\t\t\t\tφύσις φανερᾷ τῇ ψήφῳ πάντων κατεψηφίσατο τῶν θνητῶν, ᾗπερ ἡμέρᾳ\n\t\t\t\t\t\t\t τις ἐγένετο· περὶ δὲ τῆς ἀτιμίας καὶ τῆς τιμῆς ὁ κίνδυνός ἐστι, πότερά με\n\t\t\t\t\t\tχρὴ . . . δικαίως ἀποθανεῖν, ἢ μετ᾿ ὀνειδῶν μεγίστων καὶ τῆς αἰσχίστης αἰτίας βιαίως\n\t\t\t\t\t\tἀποθανεῖν. \n\t\t\t\t",
        "1":"\n\t\t\t\t\t δισσῶν δὲ τούτων ὄντων τοῦ μὲν ὑμεῖς ὅλου κρατεῖτε, τοῦ δ᾿ ἐγώ, τῆς μὲν δίκης ἐγώ, τῆς\n\t\t\t\t\t\tδὲ βίας ὑμεῖς. ἀποκτεῖναι μὲν γάρ με δυνήσεσθε βουλόμενοι ῥᾳδίως·\n\t\t\t\t\t\tκρατεῖτε γὰρ καὶ τούτων, ὧν οὐδὲν ἐγὼ τυγχάνω κρατῶν. \n\t\t\t\t",
        "2":"\n\t\t\t\t\t Εἰ μὲν οὖν ὁ κατήγορος Ὀδυσσεὺς ἢ σαφῶς ἐπιστάμενος προδιδόντα με τὴν Ἑλλάδα τοῖς\n\t\t\t\t\t\tβαρβάροις ἢ δοξάζων οὕτω ταῦτ᾿ ἔχειν ἐποιεῖτο τὴν κατηγορίαν δι᾿ εὔνοιαν τῆς Ἑλλάδος,\n\t\t\t\t\t\tἄριστος ἂν ἦν [ὁ] ἀνήρ· πῶς γὰρ οὐχ ὅ γε σῴζων πατρίδα, τοκέας, τὴν πᾶσαν\n\t\t\t\t\t\tἙλλάδα, ἔτι δὲ πρὸς τούτοις τὸν ἀδικοῦντα τιμωρούμενος; εἰ δὲ φθόνῳ καὶ κακοτεχνίᾳ καὶ\n\t\t\t\t\t\tπανουργίᾳ συνέθηκε ταύτην τὴν αἰτίαν, ὥσπερ δι᾿ ἐκεῖνα κράτιστος ἂν ἦν ἀνήρ, οὕτω διὰ\n\t\t\t\t\t\tταῦτα κάκιστος ἀνήρ. \n\t\t\t\t",
        "3":"\n\t\t\t\t\t Περὶ τούτων δὲ λέγων πόθεν ἄρξωμαι; τί δὲ πρῶτον εἴπω; ποῖ δὲ τῆς ἀπολογίας τράπωμαι;\n\t\t\t\t\t\tαἰτία γὰρ ἀνεπίδεικτος ἔκπληξιν ἐμφανῆ ἐμποιεῖ, διὰ δὲ τὴν\n\t\t\t\t\t\tἔκπληξιν ἀπορεῖν ἀνάγκη τῷ λόγῳ, ἂν μή τι παρ᾿ αὐτῆς τῆς ἀληθείας καὶ τῆς παρούσης\n\t\t\t\t\t\tἀνάγκης μάθω, διδασκάλων ἐπικινδυνοτέρων ἢ ποριμωτέρων τυχών. \n\t\t\t\t",
        "4":"\n\t\t\t\t\t Ὅτι μὲν οὖν οὐ σαφῶς εἰδὼς ὁ κατήγορος κατηγορεῖ μου, σαφῶς οἶδα· σύνοιδα\n\t\t\t\t\t\tγὰρ ἐμαυτῷ σαφῶς οὐδὲν τοιοῦτον πεποιηκώς· οὐδ᾿ ἔοιχ᾿ ὅπως ἂν εἰδείη τις εἶναι τὸ μὴ\n\t\t\t\t\t\tγενόμενον. εἰ δ᾿ οἰόμενος οὕτω ταῦτ᾿ ἔχειν ἐποιεῖτο τὴν κατηγορίαν, οὐκ ἀληθῆ λέγειν διὰ\n\t\t\t\t\t\tδισσῶν ὑμῖν ἐπιδείξω τρόπων. οὔτε γὰρ βουληθεὶς ἐδυνάμην ἂν οὔτε δυνάμενος ἐβουλήθην\n\t\t\t\t\t\tἔργοις ἐπιχειρεῖν τοιούτοις. \n\t\t\t\t\t \n\t\t\t\t",
        "5":"\n\t\t\t\t\t Ἐπὶ τοῦτον δὲ τὸν λόγον εἶμι πρῶτον, ὡς ἀδύνατός εἰμι τοῦτο πράττειν. ἔδει γάρ τινα\n\t\t\t\t\t\tπρῶτον ἀρχὴν γενέσθαι τῆς προδοσίας, ἡ δ᾿ ἀρχὴ λόγος ἂν εἴη· πρὸ γὰρ τῶν μελλόντων ἔργων\n\t\t\t\t\t\tἀνάγκη λόγους γίγνεσθαι πρότερον. λόγοι δὲ πῶς ἂν γένοιντο μὴ συνουσίας τινὸς γενομένης;\n\t\t\t\t\t\tσυνουσία δὲ τίνα τρόπον γένοιτ᾿ ἂν μήτ᾿ ἐκείνου πρὸς ἐμὲ πέμψαντος μήτε του \n\t\t\t\t\t\tπαρ᾿ ἐμοῦ πρὸς ἐκεῖνον ἐλθόντος; οὐδὲ γὰρ παραγγελία διὰ γραμμάτων ἀφίκοιτ᾿\n\t\t\t\t\t\tἂν ἄνευ τοῦ φέροντος. \n\t\t\t\t",
        "6":"\n\t\t\t\t\t Ἀλλὰ δὴ τοῦτο τῷ λόγῳ δυνατὸν γενέσθω. καὶ δὴ τοίνυν σύνειμι\n\t\t\t\t\t\tκαὶ σύνεστι κἀκεῖνος ἐμοὶ κἀκείνῳ ἐγώ. τίνα τρόπον; τίνι τίς ὤν; Ἕλλην βαρβάρῳ. πῶς\n\t\t\t\t\t\tἀκούων καὶ λέγων; πότερα μόνος μόνῳ; ἀλλ᾿ ἀγνοήσομεν τοὺς ἀλλήλων λόγους. ἀλλὰ μεθ᾿\n\t\t\t\t\t\tἑρμηνέως; τρίτος ἄρα μάρτυς γίγνεται τῶν κρύπτεσθαι δεομένων. \n\t\t\t\t",
        "7":"\n\t\t\t\t\t Ἀλλὰ δὴ καὶ τοῦτο γενέσθω, καίπερ οὐ γενόμενον. ἔδει δή μ᾿ ἐπὶ τούτοις πίστιν δοῦναι\n\t\t\t\t\t\tκαὶ δέξασθαι. τίς οὖν ἂν ἦν ἡ πίστις; πότερον ὅρκος; τίς οὖν ἐμοὶ τῷ προδότῃ πιστεύειν\n\t\t\t\t\t\tἔμελλεν; ἀλλ᾿ ὅμηροι; τίνες; οἷον ἐγὼ τὸν ἀδελφὸν ἔδωκ᾿ ἄν, οὐ γὰρ εἶχον ἄλλον, ὁ δὲ\n\t\t\t\t\t\tβάρβαρος τῶν υἱέων τινά· πιστότατα γὰρ ἂν ἦν οὕτως ἐμοί τε παρ᾿\n\t\t\t\t\t\tἐκείνου κείνῳ τε παρ᾿ ἐμοῦ. ταῦτα δὲ γιγνόμενα πᾶσιν ὑμῖν ἂν ἦν φανερά. \n\t\t\t\t",
        "8":"\n\t\t\t\t\t Φήσει τις ὡς χρήμασι τὴν πίστιν ἐποιούμεθα, κεῖνος μὲν διδούς, ἐγὼ δὲ λαμβάνων. πότερον\n\t\t\t\t\t\tοὖν ὀλίγοις; ἀλλ᾿ οὐκ εἰκὸς ἀντὶ μεγάλων ὑπουργημάτων ὀλίγα χρήματα λαμβάνειν. ἀλλὰ\n\t\t\t\t\t\tπολλά; τίς οὖν ἂν ἦν ἡ κομιδή; πόσοι δ᾿ ἂν ἐκόμισαν; εἷς ἢ πολλοί;\n\t\t\t\t\t\tπολλῶν μὲν γὰρ κομιζόντων πολλοὶ ἂν ἦσαν οἱ μάρτυρες τῆς ἐπιβουλῆς, ἑνὸς δὲ\n\t\t\t\t\t\tκομίζοντος οὐκ ἂν πολύ τι τὸ φερόμενον ἦν. \n\t\t\t\t",
        "9":"\n\t\t\t\t\t πότερα δ᾿ ἐκόμισεν ἡμέρας ἢ νυκτός; ἀλλὰ πολλαὶ καὶ πυκναὶ \n\t\t\t\t\t\tφυλακαί, δι᾿ ὧν οὐκ ἔστι λαθεῖν. ἀλλ᾿ ἡμέρας; ἀλλά γε τὸ φῶς πολεμεῖ τοῖς τοιούτοις.\n\t\t\t\t\t\tεἶεν. ἐγὼ δ᾿ ἐξελθὼν ἐδεξάμην, ἢ κεῖνος ὁ φέρων εἰσῆλθεν; ἀμφότερα γὰρ ἄπορα. λαβὼν δὲ\n\t\t\t\t\t\tδὴ πῶς ἂν ἔκρυψα καὶ τοὺς ἔνδον καὶ τοὺς ἔξω; ποῦ δ᾿ ἄν ἔθηκα; πῶς δ᾿ ἂν ἐφύλαξα;\n\t\t\t\t\t\tχρώμενος δ᾿ ἂν φανερὸς ἐγενόμην· μὴ χρώμενος δὲ τί ἂν ὠφελούμην ἀπ᾿ αὐτῶν; \n\t\t\t\t",
        "10":"\n\t\t\t\t\t Καὶ δὴ τοίνυν γενέσθω καὶ τὰ μὴ γενόμενα. συνήλθομεν, εἴπομεν, ἠκούσαμεν, χρήματα παρ᾿\n\t\t\t\t\t\tαὐτῶν ἔλαβον, ἔλαθον λαβών, ἔκρυψα. ἔδει δήπου πράττειν ὧν ἕνεκα ταῦτ᾿ ἐγένετο. τοῦτο\n\t\t\t\t\t\tτοίνυν ἔτι τῶν εἰρημένων ἀπορώτερον. πότερα μὲν γὰρ αὐτὸς ἔπραττον ἢ μεθ᾿ ἑτέρων; ἀλλ᾿\n\t\t\t\t\t\tοὐχ ἑνὸς ἡ πρᾶξις. ἀλλὰ μεθ᾿ ἑτέρων; τίνων; δηλονότι τῶν συνόντων. πότερον ἐλευθέρων ἢ\n\t\t\t\t\t\tδούλων; ἐλευθέροις μὲν γὰρ ὑμῖν σύνειμι. τίς οὖν ὑμῶν ξύνοιδε; λεγέτω. δούλοις δὲ πῶς\n\t\t\t\t\t\tοὐκ ἄπιστον; ἑκόντες τε γὰρ ἐπ᾿ ἐλευθερίᾳ χειμαζόμενοί τε δι᾿ ἀνάγκην\n\t\t\t\t\t\tκατηγοροῦσιν. ἡ δὲ πρᾶξις πῶς ἂν ἐγένετο; \n\t\t\t\t",
        "11":"\n\t\t\t\t\t δηλονότι τοὺς πολεμίους εἰσαγαγεῖν ἔδει κρείττονας ὑμῶν· ὅπερ ἀδύνατον. πῶς\n\t\t\t\t\t\t\t δ᾿ ἂν οὖν εἰσήγαγον; πότερα διὰ πυλῶν; ἀλλ᾿ οὐκ ἐμὸν ταύτας οὔτε κλῄειν\n\t\t\t\t\t\tοὔτ᾿ ἀνοίγειν, ἀλλ᾿ ἡγεμόνες κύριοι τούτων. ἀλλ᾿ ὑπὲρ τειχῶν\n\t\t\t\t\t\t\t διὰ κλίμακος; οὐκοῦν . . . . . . . ἅπαντα γὰρ πλήρη φυλακῶν. ἀλλὰ διελὼν\n\t\t\t\t\t\tτοῦ τείχους; ἅπασιν ἄρα φανερὰ γένοιτ᾿ ἄν. ὑπαίθριος γὰρ ὁ βίος· στρατόπεδον γάρ ἐστιν\n\t\t\t\t\t\t\t ἐν ὅπλοις, ἐν ᾧ πάντες πάντας ὁρῶσι καὶ πάντες ὑπὸ πάντων\n\t\t\t\t\t\tὁρῶνται. πάντως ἄρα καὶ πάντῃ ταῦτα πράττειν ἀδύνατον ἦν μοι \n\t\t\t\t",
        "12":"\n\t\t\t\t\t Σκέψασθε τοίνυν καὶ τόδε. τίνος ἕνεκα προσῆκέ μοι βουληθῆναι ταῦτα\n\t\t\t\t\t\tπράττειν, εἰ μάλιστα πάντων ἐδυνάμην; οὐδεὶς γὰρ βούλεται προῖκα τοὺς μεγίστους\n\t\t\t\t\t\tκινδύνους κινδυνεύειν οὐδὲ τὴν μεγίστην κακότητ᾿ εἶναι κάκιστος,\n\t\t\t\t\t\tἀλλ᾿ ἕνεκά του. τίνος ἂν οὖν; καὶ αὖθις πρὸς τόδ᾿ ἐπάνειμι. πότερον ἂν\n\t\t\t\t\t\t\tτοῦ τυραννεῖν; ὑμῶν ἢ τῶν βαρβάρων; ἀλλ᾿ ὑμῶν ἀδύνατον τοσούτων καὶ τοιούτων,\n\t\t\t\t\t\tοἷς ὑπάρχει πάντα τὰ μέγιστα, προγόνων ἀρεταί, χρημάτων πλῆθος, ἀριστεῖαι\n\t\t\t\t\t\t\t μαχῶν , ἀκμὴ φρονημάτων, βασιλεία πόλεων. \n\t\t\t\t",
        "13":"\n\t\t\t\t\t ἀλλὰ τῶν βαρβάρων ; ὁ δὲ παραδώσων τίς; ἐγὼ δὲ ποίᾳ δυνάμει παραλήψομαι Ἕλλην\n\t\t\t\t\t\tβαρβάρους, εἷς ὢν πολλούς; πείσας ἢ βιασάμενος; οὔτε γὰρ\n\t\t\t\t\t\tἐκεῖνοι πεισθῆναι βούλοιντ᾿ ἄν, οὔτ᾿ ἐγὼ βιάσασθαι δυναίμην. ἀλλ᾿ ἴσως ἑκόντες ἑκόντι\n\t\t\t\t\t\tπαραδώσουσιν ἑαυτούς , μισθὸν τῆς προδοσίας ἀντιδιδόντες; ἀλλά γε ταῦτα πολλῆς\n\t\t\t\t\t\tμωρίας καὶ πιστεῦσαι καὶ λέξαι· τίς γὰρ ἂν ἕλοιτο δουλείαν ἀντ᾿ ἐλευθερίας, ἀντὶ τοῦ\n\t\t\t\t\t\tκρατίστου τὸ κάκιστον; \n\t\t\t\t",
        "14":"\n\t\t\t\t\t Εἴποι τις ἂν ὅτι πλούτου καὶ χρημάτων ἐρασθεὶς ἐπεχείρησα τούτοις. ἀλλὰ χρήματα μέτρια\n\t\t\t\t\t\tμὲν κέκτημαι, πολλῶν δ᾿ οὐδὲν δέομαι. πολλῶν γὰρ δέονται χρημάτων οἱ πολλὰ δαπανῶντες,\n\t\t\t\t\t\tἀλλ᾿ οὐχ οἱ . . . . , οὐδ᾿ οἱ κρείττονες τῶν τῆς φύσεως ἡδονῶν, ἀλλ᾿ οἱ\n\t\t\t\t\t\tδουλεύοντες ταῖς ἡδοναῖς καὶ ζητοῦντες ἀπὸ πλούτου καὶ μεγαλοπρεπείας τὰς τιμὰς κτᾶσθαι.\n\t\t\t\t\t\tτούτων δ᾿ ἐμοὶ πρόσεστιν οὐδέν. ὡς δ᾿ ἀληθῆ λέγω, μάρτυρα πιστὸν παρέξομαι τὸν\n\t\t\t\t\t\tπαροιχόμενον βίον· τῷ δὲ μάρτυρι μάρτυρες ὑμεῖς ἐστε· σύνεστε γάρ μοι, διὸ σύνιστε\n\t\t\t\t\t\tταῦτα. \n\t\t\t\t",
        "15":"\n\t\t\t\t\t Καὶ μὴν οὐδ᾿ ἂν τιμῆς ἕνεκα τοιούτοις ἔργοις ἀνὴρ ἐπιχειρήσειε καὶ μέσως φρόνιμος. ἀπ᾿\n\t\t\t\t\t\tἀρετῆς γὰρ ἀλλ᾿ οὐκ ἀπὸ κακότητος αἱ τιμαί· προδότῃ δὲ τῆς Ἑλλάδος ἀνδρὶ πῶς ἂν γένοιτο\n\t\t\t\t\t\tτιμή; πρὸς δὲ τούτοις οὐδὲ τιμῆς ἐτύγχανον ἐνδεὴς ὤν· ἐτιμώμην γὰρ ἐπὶ τοῖς ἐντιμοτάτοις\n\t\t\t\t\t\tὑπὸ τῶν ἐντιμοτάτων, ὑφ᾿ ὑμῶν ἐπὶ σοφίᾳ. \n\t\t\t\t",
        "16":"\n\t\t\t\t\t Καὶ μὴν οὐδ᾿ ἀσφαλείας οὕνεκά τις ἂν ταῦτα πράξαι. πᾶσι γὰρ ὅ\n\t\t\t\t\t\tγε προδότης πολέμιος, τῷ νόμῳ, τῇ δίκῃ, τοῖς θεοῖς, τῷ πλήθει τῶν ἀνθρώπων. τὸν μέν γε\n\t\t\t\t\t\tνόμον παραβαίνει, τὴν δὲ δίκην καταλύει, τὸ δὲ θεῖον ἀτιμάζει, τὸ δὲ πλῆθος διαφθείρει.\n\t\t\t\t\t\tτῷ δὲ τοιούτῳ βίῳ περὶ κινδύνων τῶν μεγίστων οὐδ᾿ ἔχει ἀσφάλειαν. \n\t\t\t\t",
        "17":"\n\t\t\t\t\t Ἀλλὰ δὴ φίλους ὠφελεῖν βουλόμενος ἢ πολεμίους βλάπτειν; καὶ γὰρ τούτων ἕνεκά τις ἂν\n\t\t\t\t\t\tἀδικήσειεν. ἐμοὶ δὲ πᾶν τοὐναντίον ἐγίγνετο· τοὺς μὲν φίλους κακῶς ἐποίουν, τοὺς δ᾿\n\t\t\t\t\t\tἐχθροὺς ὠφέλουν. ἀγαθῶν μὲν οὖν κτῆσιν οὐδεμίαν εἶχεν ἡ πρᾶξις· κακῶς δὲ παθεῖν οὐδὲ εἷς\n\t\t\t\t\t\tἐπιθυμῶν πανουργεῖ. \n\t\t\t\t",
        "18":"\n\t\t\t\t\t Τὸ δὲ λοιπόν ἐστιν, ἤ τινα φόβον ἢ πόνον ἢ κίνδυνον φεύγοντα πρᾶξαι ταῦτα·\n\t\t\t\t\t\t\t τούτων δ᾿ οὐδεὶς ἂν εἰπεῖν ἔχοι τί μοι προσῆκεν. δισσῶν γὰρ τούτων ἕνεκα\n\t\t\t\t\t\tπάντες πάντα πράττουσιν, ἢ κέρδος τι μετιόντες ἢ ζημίαν φεύγοντες· ὅσα δὲ τούτων ἔξω\n\t\t\t\t\t\tπανουργεῖται . . . . . ὅσα δὲ κακῶς ἐμαυτὸν ἐποίουν ταῦτα πράττων, οὐκ\n\t\t\t\t\t\tἄδηλον· προδιδοὺς γὰρ τὴν Ἑλλάδα προὐδίδουν ἐμαυτόν, τοκέας,\n\t\t\t\t\t\tφίλους, ἀξίωμα προγόνων, ἱερὰ πατρῷα, τάφους, πατρίδα τὴν\n\t\t\t\t\t\tμεγίστην τῆς Ἑλλάδος. ἃ δὲ πᾶσι περὶ παντός ἐστι, ταῦτ᾿ ἂν τοῖς ἀδικηθεῖσιν ἐνεχείρισα.\n\t\t\t\t\t \n\t\t\t\t",
        "19":"\n\t\t\t\t\t Σκέψασθε δὲ καὶ τόδε. πῶς οὐκ ἂν ἀβίωτος ἦν ὁ βίος μοι πράξαντι ταῦτα; ποῖ γὰρ\n\t\t\t\t\t\tτραπέσθαι με χρῆν; πότερον εἰς τὴν Ἑλλάδα; δίκην δώσοντα τοῖς ἠδικημένοις; τίς δ᾿ ἂν\n\t\t\t\t\t\tἀπείχετό μου τῶν κακῶς πεπονθότων; ἀλλὰ μένειν ἐν τοῖς βαρβάροις; παραμελήσαντα πάντων\n\t\t\t\t\t\tτῶν μεγίστων, ἐστερημένον τῆς καλλίστης τιμῆς, ἐν αἰσχίστῃ δυσκλείᾳ διάγοντα, τοὺς ἐν τῷ\n\t\t\t\t\t\tπαροιχομένῳ βίῳ πόνους ἐπ᾿ ἀρετῇ πεπονημένους ἀπορρίψαντα; καὶ ταῦτα δι᾿ ἐμαυτόν, ὅπερ\n\t\t\t\t\t\tαἴσχιστον ἀνδρί, δυστυχεῖν δι᾿ αὑτόν. \n\t\t\t\t",
        "20":"\n\t\t\t\t\t οὐ μὴν οὐδὲ παρὰ τοῖς βαρβάροις πιστῶς ἂν διεκείμην· πῶς γάρ, οἵτινες ἀπιστότατον ἔργον\n\t\t\t\t\t\tσυνηπίσταντό μοι πεποιηκότι, τοὺς φίλους τοῖς ἐχθροῖς παραδεδωκότι; βίος δ᾿ οὐ βιωτὸς\n\t\t\t\t\t\tπίστεως ἐστερημένῳ. χρήματα μὲν γὰρ ἀποβαλὼν ἢ τυραννίδος ἐκπεσὼν ἢ τὴν\n\t\t\t\t\t\tπατρίδα φυγὼν ἀναλάβοι τις ἄν· ὁ δὲ πίστιν ἀποβαλὼν οὐκ ἂν ἔτι κτήσαιτο. ὅτι μὲν οὖν\n\t\t\t\t\t\tοὔτ᾿ ἂν ἐδυνάμην οὔτ᾿ ἂν ἐβουλόμην προδοῦναι τὴν Ἑλλάδα, διὰ τῶν προειρημένων\n\t\t\t\t\t\tδέδεικται. \n\t\t\t\t",
        "21":"\n\t\t\t\t\t Βούλομαι δὲ μετὰ ταῦτα πρὸς τὸν κατήγορον διαλεχθῆναι. τίνι ποτὲ πιστεύσας τοιοῦτος ὢν\n\t\t\t\t\t\tτοιούτου κατηγορεῖς; ἄξιον γὰρ καταμαθεῖν, οἷος ὢν οἷα λέγεις,\n\t\t\t\t\t\tὡς ἀνάξιος ἀναξίῳ. πότερα γάρ μου κατηγορεῖς εἰδὼς ἀκριβῶς ἢ δοξάζων; εἰ μὲν γὰρ εἰδώς,\n\t\t\t\t\t\tοἶσθ᾿ ἰδὼν ἢ μετέχων ἤ του μετέχοντος πυθόμενος. εἰ μὲν οὖν ἰδών, φράσον\n\t\t\t\t\t\tτούτοις τὸν τρόπον , τὸν τόπον, τὸν χρόνον, πότε, ποῦ, πῶς εἶδες· εἰ δὲ\n\t\t\t\t\t\tμετέχων, ἔνοχος εἶ ταῖς αὐταῖς αἰτίαις· εἰ δέ του μετέχοντος ἀκούσας, ὅστις ἐστίν, αὐτὸς\n\t\t\t\t\t\tἐλθέτω, φανήτω, μαρτυρησάτω. πιστότερον γὰρ οὕτως ἔσται τὸ κατηγόρημα μαρτυρηθέν· ἐπεὶ\n\t\t\t\t\t\tνῦν γ᾿ οὐδέτερος ἡμῶν παρέχεται μάρτυρα. \n\t\t\t\t",
        "22":"\n\t\t\t\t\t φήσεις ἴσως ἴσον εἶναι τὸ σέ τε τῶν γενομένων, ὡς σὺ φής, μὴ παρέχεσθαι μάρτυρας, τῶν\n\t\t\t\t\t\tτε μὴ γενομένων ἐμέ. τὸ δ᾿ οὐκ ἴσον ἐστί· τὰ μὲν γὰρ ἀγένητα πῶς οὐκ ἀδύνατα\n\t\t\t\t\t\tμαρτυρηθῆναι; περὶ δὲ τῶν γενομένων οὐ μόνον οὐκ ἀδύνατον, ἀλλὰ καὶ ῥᾴδιον, οὐδὲ μόνον\n\t\t\t\t\t\tῥᾴδιον, ἀλλὰ . . . . . σοὶ μὲν οὖν ἦν οἷόν τε μόνῳ μὴ μόνον \n\t\t\t\t\t\tμάρτυρας ἀλλὰ καὶ ψευδομάρτυρας εὑρεῖν, ἐμοὶ δ᾿ οὐδέτερον εὑρεῖν τούτων δυνατόν. Ὅτι μὲν\n\t\t\t\t\t\tοὖν οὐκ οἶσθ᾿ ἃ κατηγορεῖς, φανερόν· \n\t\t\t\t",
        "23":"\n\t\t\t\t\t τὸ δὴ λοιπὸν οὐκ εἰδότα σε δοξάζειν. εἶτ᾿, ὦ πάντων\n\t\t\t\t\t\tἀνθρώπων τολμηρότατε, δόξῃ πιστεύσας, ἀπιστοτάτῳ πράγματι, τὴν ἀλήθειαν οὐκ εἰδώς,\n\t\t\t\t\t\tτολμᾷς ἄνδρα περὶ θανάτου διώκειν; ᾧ τί τοιοῦτον ἔργον εἰργασμένῳ σύνοισθα; ἀλλὰ μὴν τό\n\t\t\t\t\t\tγε δοξάσαι κοινὸν ἅπασι περὶ πάντων, καὶ οὐδὲν ἐν τούτῳ σὺ τῶν\n\t\t\t\t\t\tἄλλων σοφώτερος. ἀλλ᾿ οὔτε τοῖς δοξάζουσι δεῖ πιστεύειν ἀλλὰ τοῖς εἰδόσιν, οὔτε τὴν\n\t\t\t\t\t\tδόξαν τῆς ἀληθείας πιστοτέραν νομίζειν ἀλλὰ τἀναντία τὴν ἀλήθειαν τῆς δόξης. \n\t\t\t\t",
        "24":"\n\t\t\t\t\t Κατηγόρησας δέ μου διὰ τῶν εἰρημένων λόγων δύο τἀναντιώτατα, σοφίαν καὶ μανίαν, ὥπερ\n\t\t\t\t\t\tοὐχ οἷόν τε τὸν αὐτὸν ἄνθρωπον ἔχειν. ὅπου μὲν γάρ με φὴς εἶναι τεχνήεντά τε καὶ δεινὸν\n\t\t\t\t\t\tκαὶ πόριμον, σοφίαν μου κατηγορεῖς, ὅπου δὲ λέγεις ὡς προὐδίδουν τὴν Ἑλλάδα, μανίαν·\n\t\t\t\t\t\tμανία γάρ ἐστιν ἔργοις ἐπιχειρεῖν ἀδυνάτοις, ἀσυμφόροις, αἰσχροῖς, ἀφ᾿ ὧν τις \n\t\t\t\t\t\tτοὺς μὲν φίλους βλάψει, τοὺς δ᾿ ἐχθροὺς ὠφελήσει, τὸν δ᾿ αὑτοῦ βίον ἐπονείδιστον καὶ\n\t\t\t\t\t\tσφαλερὸν καταστήσει. καίτοι πῶς χρὴ ἀνδρὶ τοιούτῳ πιστεύειν, ὅστις τὸν αὐτὸν λόγον λέγων\n\t\t\t\t\t\tπρὸς τοὺς αὐτοὺς ἄνδρας περὶ τῶν αὐτῶν τἀναντιώτατα λέγει; \n\t\t\t\t",
        "25":"\n\t\t\t\t\t Βουλοίμην δ᾿ ἂν παρὰ σοῦ πυθέσθαι, πότερα τοὺς σοφοὺς ἄνδρας νομίζεις ἀνοήτους ἢ φρονίμους. εἰ μὲν γὰρ ἀνοήτους, καινὸς ὁ λόγος, ἀλλ᾿ οὐκ\n\t\t\t\t\t\tἀληθής· εἰ δὲ φρονίμους, οὐ δήπου προσήκει τούς γε φρονοῦντας ἐξαμαρτάνειν τὰς μεγίστας\n\t\t\t\t\t\tἁμαρτίας καὶ μᾶλλον αἱρεῖσθαι κακὰ πρὸ τῶν ἀγαθῶν. εἰ μὲν οὖν εἰμὶ σοφός, οὐχ ἥμαρτον·\n\t\t\t\t\t\tεἰ δ᾿ ἥμαρτον, οὐ σοφός εἰμι. ὥστε δι᾿ ἀμφότερ᾿ ἂν εἴης ψευδής. \n\t\t\t\t",
        "26":"\n\t\t\t\t\t Ἀντικατηγορῆσαι δέ σου πολλὰ καὶ μεγάλα καὶ παλαιὰ καὶ νέα προσόντα δυνάμενος οὐ\n\t\t\t\t\t\tβούλομαι· βούλομαι γὰρ οὐ τοῖς σοῖς κακοῖς ἀλλὰ τοῖς ἐμοῖς ἀγαθοῖς ἀποφεύγειν\n\t\t\t\t\t\tτὴν αἰτίαν ταύτην. πρὸς μὲν οὖν σὲ ταῦτα. \n\t\t\t\t",
        "27":"\n\t\t\t\t\t Πρὸς δ᾿ ὑμᾶς ὦ ἄνδρες κριταὶ περὶ ἐμαυτοῦ βούλομαι λόγον εἰπεῖν ἐπίφθονον\n\t\t\t\t\t\tμὲν ἀληθῆ δέ, μὴ κατηγορημένου μὲν οὐκ ἀνεκτόν, κατηγορουμένῳ δὲ προσήκοντα.\n\t\t\t\t\t\tνῦν γὰρ ἐν ὑμῖν εὐθύνας καὶ λόγον ὑπέχω τοῦ παροιχομένου βίου. δέομαι οὖν ὑμῶν, ἂν ὑμᾶς\n\t\t\t\t\t\tὑπομνήσω τῶν ἐμοί τι πεπραγμένων καλῶν, μηδένα φθονῆσαι τοῖς λεγομένοις, ἀλλ᾿ ἀναγκαῖον\n\t\t\t\t\t\tἡγήσασθαι κατηγορημένον δεινὰ καὶ ψευδῆ καί τι τῶν ἀληθῶν ἀγαθῶν εἰπεῖν ἐν εἰδόσιν ὑμῖν·\n\t\t\t\t\t\tὅπερ ἥδιστόν μοι. \n\t\t\t\t",
        "28":"\n\t\t\t\t\t πρῶτον μὲν οὖν καὶ δεύτερον καὶ μέγιστον, διὰ παντὸς ἀπ᾿ ἀρχῆς εἰς τέλος ἀναμάρτητος ὁ\n\t\t\t\t\t\tπαροιχόμενος βίος ἐστί μοι, καθαρὸς πάσης αἰτίας· οὐδεὶς γὰρ ἂν οὐδεμίαν αἰτίαν\n\t\t\t\t\t\tκακότητος ἀληθῆ πρὸς ὑμᾶς περὶ ἐμοῦ εἰπεῖν ἔχοι. καὶ γὰρ οὐδ᾿ αὐτὸς ὁ κατήγορος οὐδεμίαν\n\t\t\t\t\t\tἀπόδειξιν εἴρηκεν ὧν εἴρηκεν· οὕτω λοιδορίαν οὐκ ἔχουσαν ἔλεγχον ὁ λόγος αὐτῷ δύναται.\n\t\t\t\t\t \n\t\t\t\t",
        "29":"\n\t\t\t\t\t φήσαιμι δ᾿ ἄν, καὶ φήσας οὐκ ἂν ψευσαίμην οὐδ᾿ ἂν ἐλεγχθείην, οὐ μόνον ἀναμάρτητος ἀλλὰ\n\t\t\t\t\t\tκαὶ μέγας εὐεργέτης ὑμῶν καὶ τῶν Ἑλλήνων καὶ τῶν ἁπάντων ἀνθρώπων, οὐ μόνον τῶν νῦν\n\t\t\t\t\t\tὄντων ἀλλὰ καὶ τῶν μελλόντων, εἶναι. τίς γὰρ ἄλλος ἐποίησε τὸν ἀνθρώπινον\n\t\t\t\t\t\tβίον πόριμον ἐξ ἀπόρου καὶ κεκοσμημένον ἐξ ἀκόσμου, τάξεις τε πολεμικὰς εὑρών, μέγιστον\n\t\t\t\t\t\tεἰς πλεονεκτήματα, νόμους τε γραπτούς, φύλακας τοῦ δικαίου,\n\t\t\t\t\t\tγράμματά τε, μνήμης ὄργανον, μέτρα τε καὶ σταθμά, συναλλαγῶν εὐπόρους διαλλαγάς, ἀριθμόν\n\t\t\t\t\t\tτε, χρημάτων φύλακα, πυρσούς τε, κρατίστους καὶ ταχίστους ἀγγέλους, πεσσούς τε, σχολῆς\n\t\t\t\t\t\tἄλυπον διατριβήν; τίνος οὖν ἕνεκα ταῦθ᾿ ὑμᾶς ὑπέμνησα; \n\t\t\t\t",
        "30":"\n\t\t\t\t\t δηλῶν μὲν ὅτι τοῖς τοιούτοις τὸν νοῦν προσέχω, σημεῖον δὲ ποιούμενος ὅτι τῶν αἰσχρῶν καὶ τῶν κακῶν ἔργων ἀπέχομαι· τὸ γὰρ ἐκείνοις τὸν\n\t\t\t\t\t\tνοῦν προσέχοντα τοῖς τοιούτοις προσέχειν ἀδύνατον. ἀξιῶ δ᾿, εἰ μηδὲν αὐτὸς ὑμᾶς ἀδικῶ,\n\t\t\t\t\t\tμηδ᾿ αὐτὸς ὑφ᾿ ὑμῶν ἀδικηθῆναι. \n\t\t\t\t",
        "31":"\n\t\t\t\t\t καὶ γὰρ οὐδὲ τῶν ἄλλων ἐπιτηδευμάτων οὕνεκ᾿ ἄξιός εἰμι κακῶς πάσχειν, οὔθ᾿ ὑπὸ νεωτέρων\n\t\t\t\t\t\tοὔθ᾿ ὑπὸ πρεσβυτέρων. τοῖς μὲν γὰρ πρεσβυτέροις ἄλυπός εἰμι, τοῖς δὲ νεωτέροις οὐκ\n\t\t\t\t\t\tἀνωφελής· τοῖς εὐτυχοῦσιν οὐ φθονερός, τῶν δυστυχούντων οἰκτίρμων· οὔτε πενίας ὑπερορῶν,\n\t\t\t\t\t\tοὔτε πλοῦτον ἀρετῆς ἀλλ᾿ ἀρετὴν πλούτου προτιμῶν· οὔτ᾿ ἐν βουλαῖς ἄχρηστος οὔτ᾿ ἐν\n\t\t\t\t\t\tμάχαις ἀργός, ποιῶν τὸ τασσόμενον, πειθόμενος τοῖς ἄρχουσιν. ἀλλὰ γὰρ οὐκ ἐμὸν ἐμαυτὸν\n\t\t\t\t\t\tἐπαινεῖν· ὁ δὲ παρὼν καιρὸς ἠνάγκασε καὶ ταῦτα, κατηγορημένον πάντως ἀπολογήσασθαι. \n\t\t\t\t",
        "32":"\n\t\t\t\t\t Λοιπὸς δὲ περὶ ὑμῶν πρὸς ὑμᾶς ἐστί μοι λόγος, ὃν εἰπὼν παύσομαι τῆς ἀπολογίας. οἶκτος\n\t\t\t\t\t\tμὲν οὖν καὶ λιταὶ καὶ φίλων παραίτησις ἐν ὄχλῳ μὲν οὔσης τῆς κρίσεως χρήσιμα· παρὰ δ᾿\n\t\t\t\t\t\tὑμῖν τοῖς πρώτοις οὖσι τῶν Ἑλλήνων καὶ δοκοῦσιν, οὐ φίλων βοηθείαις οὐδὲ λιταῖς οὐδ᾿\n\t\t\t\t\t\tοἴκτοις δεῖ πείθειν ὑμᾶς, ἀλλὰ τῷ σαφεστάτῳ δικαίῳ, διδάξαντα\n\t\t\t\t\t\tτἀληθές, οὐκ ἀπατήσαντά με δεῖ διαφυγεῖν τὴν αἰτίαν ταύτην. \n\t\t\t\t",
        "33":"\n\t\t\t\t\t ὑμᾶς δὲ χρὴ μὴ τοῖς λόγοις μᾶλλον ἢ τοῖς ἔργοις προσέχειν τὸν νοῦν, μηδὲ τὰς αἰτίας τῶν\n\t\t\t\t\t\tἐλέγχων προκρίνειν, μηδὲ τὸν ὀλίγον χρόνον τοῦ πολλοῦ σοφώτερον ἡγεῖσθαι κριτήν, μηδὲ\n\t\t\t\t\t\tτὴν διαβολὴν τῆς πείρας πιστοτέραν νομίζειν. ἅπαντα μὲν γὰρ τοῖς ἀγαθοῖς\n\t\t\t\t\t\tἀνδράσι μεγάλης εὐλαβείας ἁμαρτάνειν, τὰ δ᾿ ἀνήκεστα τῶν ἀκεστῶν ἔτι μᾶλλον· ταῦτα γὰρ\n\t\t\t\t\t\tπρονοήσασι μὲν ἀδύνατα, μετανοήσασι δ᾿ ἀνίατα. τῶν δὲ τοιούτων ἐστίν, ὅταν ἄνδρες ἄνδρα\n\t\t\t\t\t\tπερὶ θανάτου κρίνωσιν· ὅπερ ἐστὶ νῦν παρ᾿ ὑμῖν. \n\t\t\t\t",
        "34":"\n\t\t\t\t\t εἰ μὲν οὖν ἦν διὰ τῶν λόγων τὴν ἀλήθειαν τῶν ἔργων καθαρῶς γενέσθαι τοῖς ἀκούουσι\n\t\t\t\t\t\tφανεράν, εὔπορος ἂν ἡ κρίσις ἦν ἀπὸ τῶν εἰρημένων· ἐπειδὴ δ᾿ οὐχ οὕτως ἔχει, τὸ μὲν σῶμα\n\t\t\t\t\t\tτοὐμὸν φυλάξατε, τὸν δὲ πλείω χρόνον ἐπιμείνατε, μετὰ δὲ τῆς ἀληθείας τὴν κρίσιν\n\t\t\t\t\t\tποιήσατε. ὑμῖν μὲν γὰρ μέγας ὁ κίνδυνος ἀδίκοις φανεῖσι δόξαν τὴν μὲν καταβαλεῖν, τὴν δὲ\n\t\t\t\t\t\tκτήσασθαι. τοῖς δ᾿ ἀγαθοῖς ἀνδράσιν αἱρετώτερος θάνατος δόξης αἰσχρᾶς· \n\t\t\t\t",
        "35":"\n\t\t\t\t\t τὸ μὲν γὰρ τοῦ βίου τέλος, ἡ δὲ τῷ βίῳ νόσος, ἐὰν δ᾿ ἀδίκως ἀποκτείνητέ με, πολλοῖς\n\t\t\t\t\t\tγενήσεται φανερόν· ἐγώ τε γὰρ οὐκ ἀγνώς, ὑμῖν τε\n\t\t\t\t\t\t\t παρὰ πᾶσιν Ἕλλησι γνώριμος ἡ κακότης καὶ φανερά. καὶ τὴν αἰτίαν [φανερὰν]\n\t\t\t\t\t\tἅπασαν ὑμεῖς ἕξετε τῆς ἀδικίας, οὐχ ὁ κατήγορος· ἐν ὑμῖν γὰρ τὸ τέλος ἐστὶ τῆς δίκης.\n\t\t\t\t\t\tἁμαρτία δ᾿ οὐκ ἂν γένοιτο μείζων ταύτης. οὐ γὰρ μόνον εἰς ἐμὲ καὶ τοκέας τοὺς ἐμοὺς\n\t\t\t\t\t\tἁμαρτήσεσθε δικάσαντες ἀδίκως, ἀλλ᾿ ὑμῖν αὐτοῖς δεινὸν ἄθεον ἄδικον ἄνομον ἔργον\n\t\t\t\t\t\tσυνεπιστήσεσθε πεποιηκότες, ἀπεκτονότες ἄνδρα σύμμαχον, χρήσιμον ὑμῖν, εὐεργέτην τῆς\n\t\t\t\t\t\tἙλλάδος, Ἕλληνες Ἕλληνα, φανερὰν οὐδεμίαν ἀδικίαν οὐδὲ πιστὴν αἰτίαν ἀποδείξαντες. \n\t\t\t\t",
        "36":"\n\t\t\t\t\t Εἴρηται τὰ παρ᾿ ἐμοῦ, καὶ παύομαι. τὸ γὰρ ὑπομνῆσαι τὰ διὰ μακρῶν εἰρημένα συντόμως\n\t\t\t\t\t\tπρὸς μὲν φαύλους δικαστὰς ἔχει λόγον· τοὺς δὲ πρώτους τῶν πρώτων Ἕλληνας Ἑλλήνων οὐκ\n\t\t\t\t\t\tἄξιον οὐδ᾿ ἀξιῶσαι μήτε προσέχειν τὸν νοῦν μήτε μεμνῆσθαι τὰ λεχθέντα. \n\t\t\t\t"
    },
    "work":"defense of palamedes",
    "original-urn":"urn:cts:greekLit:tlg2255.perseus002.perseus-grc1",
    "edition":"ΓΟΡΓΙΟΥ ΥΠΕΡ ΠΑΛΑΜΗΔΟΥΣ ΑΠΟΛΟΓΙΑ"
}