{
    "meta":"chapter",
    "author":"gregorius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg9006.tlg011.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n οἱ Ποτιδαιᾶται ἀλλήλων ἐγεύσαντο ὑπ’\n\nἈθηναίων πολιορκούμενοι, καὶ γράφονται\n\nἈθηναίους ἀσεβείας Κορίνθιοι. Ἀθηναῖοι\n\nἀπολογούμενοι. \n\n ἄνδρες Λακεδαιμόνιοι, ὅπερ ἡγούμεθα Κοριν-\n\nθίους ἐπᾶραι τοσαῦτ’ ἀναισχυντῆσαι καὶ οὕτω πολλῷ\n\nτῷ παραλόγῳ τῆς δημηγορίας χρήσασθαι καθ’ ἡμῶν,\n\nπρῶτον μὲν ἡ μηδέποτε ἀήθης αὐτοῖς ψευδολογία καὶ\n\nπρόχειρος καθ’ ὧν ἂν βούλωνται συκοφαντία καὶ λοι-\n\n δορία, δεύτερον δὲ καἰ τὸ παρ’ ὑμῖν δικασταῖς, οἳ τὴν\n\nαὐτὴν αὐτοῖς οἰκεῖτε Πελοπόννησον, ποιεῖσθαι τοὺς\n\nλόγους. τούς τε γὰρ ἀεὶ μαθόντας προτιμᾶν ἄλλο τι\n\nτῆς ἀληθείας ἐν ἀγῶνι τοιούτῳ καθισταμένους ἐν ᾧ\n\nμάλιστα καιρόν ἐστιν αὐτοῖς ἔχον τὸ ψεῦδος οὐ ῥᾴδιον\n\n παντάπασι τοῦ μαθήματος ἀμελεῖν, τούς γε μὴν τοῖς\n\nδικάζουσιν ὡς οἰκείοις οὖσι θαρροῦντας, ὡς καὶ πᾶν\n\nὁτιοῦν ψευδομἕνους ἀνεξελέγκτους οἴεσθαι μεῖναι, μὴ\n\nπολλὰ θρασύνεσθαι καὶ παράλογα οὐκ εἰκός.",
        "1":"οὐ\n\nμὴν ἀλλ’ εἰ μὲν ἑωρῶμεν ὑμᾶς διατεθειμένους καθά-\n\n20 περ ἐδόξατε Κορινθίοις πρὸ τοῦ δημηγορεῖν ἀνιέναι,\n\nτὸ δὲ ἦν ταῖς σφῶν ἡδοναῖς ὑμᾶς αὐτοὺς ἐπιτρέψαι\n\n \n\n L = Codex Leidensis Gr. F. 49 \n\n V = Vaticanus gr. 933 \n\n Schm = editio Schmidtiana. \n\n \n\n \n\n\n\n \n\nἐπαινοῦντας μὲν ἅπανθ’ ἐξῆς ὅσα εἰρήκασι, μηδὲν δὲ\n\nτῆς ἀληθείας φροντίζοντας, οὐδὲν ἂν πλέον εἰπόντες\n\nμηδὲ πολυπραγμονήσαντες ᾠχόμεθα τὴν ἐπ’ Ἀθήνας.\n\nτί γὰρ ἂν ἦν ὄφελος λέγειν ἢ ὅλως τι πραγματεύεσθαι\n\nπαρὰ δικασταῖς, ἐχθροῖς μὲν εὐλαβοῦμαι λέγειν μηδὲ \n\nἄλλου του ἀκούσαιμι λέγοντος, τὰ πάντα δὲ κατ’ ἐπι-\n\nθυμίαν οὖσι τοῖς ἡμετέροις ἐχθροῖς; νυνὶ δ’ ὁρῶντες\n\nπροθύμους ὑμᾶς ἔργον ἀνδρῶν ὀρθότατα δικαζόντων\n\nπληρῶσαι καὶ ἀκοῦσαι μὲν καὶ ἡμῶν λόγον διδόντων,\n\nδιατεθῆναι δὲ καὶ τὰς γνώμας ἴσους ἀμφοτέροις, φιλίαν \n\nδὲ καὶ οἰκειότητα τὴν πρὸς Κορινθίους καὶ διαφοράν,\n\nεἴ τίς ἐστι πρὸς ἡμᾶς, τό γε νῦν εἷναι πόρρω στῆσαι\n\nτῶν λογισμῶν, ἔνα καὶ ἀμφοῖν τοῖς μέρεσιν ὀρθῶς\n\nκαὶ προσηκόντως δικάζητε καὶ μηδέ τις ἐντεῦθεν λύμη\n\nτῷ δικαίῳ ἐπισυμβαίνῃ, ὅ δὴ καὶ πάντες νομοθέται \n\nτιμῶντες ἐπὶ τούτῳ τοὺς δικαστὰς ὁρκοῦντές εἰσιν,\n\nἀνέστημεν καὶ αὐτοὶ ἐροῦντες ὑπὲρ ἡμῶν.",
        "2":"πλὴν οὐχ\n\nὥσπερ Κορίνθιοι καὶ ἡμεῖς εἰς τὰς κατ’ αὐτῶν λοι-\n\nδορίας ἐμβαλοῦμεν αὐτίκα οὔτ’ αὖ φιλίας ἀρχαίας καὶ\n\nσυνηθείας ὑμᾶς ἀναμνήσομεν καὶ ὧς μετ’ ἀλλήλων \n\nσυστάντες ποτὲ τοῖς Ἕλλησιν ὑπήρξαμεν ἐν καιρῷ οὐδ’\n\nεὐεργεσίας ἡμῶν καταλέξομεν, ἃς πολλὰς οὐ χωρὶς\n\nκινδύνων καὶ κοινῶς κατεθέμεθα τοῖς πᾶσι καὶ ἰδία\n\nτοῖς ἀεὶ δεομένοις. οὔτε γὰρ εὐπρεπὲς καὶ ἄλλως\n\nἰσχύοντας περιεῖναι τῶν ἀντιτεταγμένων λοιδορουμέ- \n\nνοῦς αὐτοῖς ἐπιέναι καὶ τό γε κατορθωμάτων ποιεῖσθαι\n\nκατάλογον ἃ μηδὲν τοῖς παροῦσι καθήκει σαθρά τις\n\nἂν εἴη φιλοτιμία καὶ ἐπίδειξις ἄκαιρος, καὶ μάλιστα\n\n \n\n\n\n \n\nἡνίκα καὶ τὸ πρᾶγμα μὰ δῆλον αὐτόθεν ἐστὶ καί τινος\n\nδεῖται λόγου ἔξωθεν μαρτυρήσοντος οὐδαμῶς.",
        "3":"ἢ τίς\n\nἸωνίαν οὐκ οἶδεν ἀποικίαν καὶ αὐτὴν ἡμετέραν οὖσαν\n\nκαὶ μέρος τῆς ὑπὲρ ἀπάντων Ἀθηναίων προνοίας\n\n καλῶς ὑπ’ αὐτῶν πολισθεῖσαν τὴν πᾶσαν, ἵν ὁ ἐν-\n\nταῦθα τῆς Εὐρώπης χῶρος ὧς ἐκ μεγάλου διαστήματος\n\nβαρβάροις ἀνεπίβατος μένῃ; τίς ἑτέρωθεν Σικελίαν\n\nαὐτήν; τίς τοὺς ἐν Μαραθῶνι κινδύνους, τοὺς ἐπ’\n\nἈρτεμισίῳ καὶ Σαλαμῖνι καὶ Πλαταιᾶσιν, ἔνθα σὺν\n\n ὑμῖν Μαρδονίου τὰς πολλὰς διεφθείραμεν μυριάδας,\n\nτοὺς ὑπὲρ ὑμῶν, ὦ Λακεδαιμόνιοι, ὅτε τῶν εἱλώτων\n\nἐπαναστάντων ἔσχατος κινδύνων τὴν Λακεδαίμονα\n\nπεριέστη, τοὺς ὑπὲρ τῶν ἄλλων; τίς ταῦτα πάντα\n\nὑμῶν ἀγνοεῖ; καὶ τί δεῖ μακρηγορεῖν ὑπομιμνήσκοντας\n\n ὑμᾶς φερούσης καὶ ταῦτα τῆς ὑπομνήσεως ἐν τῷ νῦν\n\nἀγῶνι πλέον οὐδὲν εἰς ἡμᾶς;",
        "4":"οὔκουν ἡμεῖς γε περὶ\n\nτῶνδ’ ἐθελήσομεν λέγειν, ἀλλ’ ἀποχωρήσαντες σπουδῇ,\n\nὑπερβάντες δὲ ἄμα καὶ τὰ καθ’ ἡμῶν πολλὰ καὶ νη-\n\nπιώδη Κορινθίων διελέγχειν ἐγκλήματα ὡς οὐδ’ ὑμῶν\n\n περὶ τῶν οὕτω γελοίων λόγον ἀπαιτησόντων οὐδένα,\n\nμὴ γὰρ ἂν πρέπειν Λακεδαιμονίους ὄντας ἄρχειν τε\n\nκαὶ αὐτοὺς ἀξιοῦντας ὁμοίως ἡμῖν τῶν Ἑλλήνων περὶ\n\nπόλεως ἡγεμονίδος τοιαῦτ’ ἐγκλήματα δέχεσθαι, ἐπὶ\n\nτὰ καίρια μάλιστα τῆς κατηγορίας καὶ γενναῖα καθ’\n\n ἡμῶν δοκοῦντα τὸν λόγον τρεψόμεθα. \n\n \n\n \n\n\n\n \n\n 6. Ἀσέβειαν προφέρουσιν ἡμῖν Κορίνθιοι, ἀσέ-\n\nβειαν, 60 ἄνδρες Λακεδαιμόνιοι, πρᾶγμα ὅπερ ἐς δεῦρο\n\nοὐ μόνον οὐκ ἐφάνη τις ἐξενεγκὼν καθ’ ἡμῶν, ἀλλ’\n\nοὐδὲ διανοηθείς, καὶ βαρεῖς εἰσιν, ὧς ὁρᾶτε, νῦν ἐφ’ ἡμᾶς\n\nπειρ·αθέντες καὶ ταῦτα Ἀθηναίων, εἰ μὴ χρηστῶν ἀεὶ \n\nκαὶ φιλανθρώπων, ὅμως τοιούτων οὐδέποτε ἐπ’ αὐτούς.\n\nἥτις δὲ πρόφασις κεκίνηκεν ὥστ’ ἐπὶ ταῦθ’ ὁρμῆσαι,\n\nεἰ μὲν ἄλλο τι ὄν κρύπτουσιν αὐτοί, σαφῶς λέγειν\n\nοὐκ ἴσμεν, ὅ δ’ οὖν φασι καὶ ὑμεῖς ἠκούσατε λεγόν-\n\nτων, Ποτίδαια, ὅτι ταύτην πολεμίαν οὖσαν παρεστη- \n\nσάμεθα, καὶ Ποτιδαιᾶται ἀλλήλων γευόμενοι. τοῦτο δὲ\n\nτι ποτέ ἐστι καὶ ὅπως συνηνέχθη καὶ τίς ἀρχῆθεν\n\nαἰτία τῷδε συμβῆναι, λέγωμεν ἤδη. εἰ δὲ μικρὸν ἀνα-\n\nγαγόντες ἐροῦμεν, οὐκ ἔξω τοῦτο καιροῦ. γένοιτο γὰρ\n\nἂν ἐντεῦθεν καὶ ὑμῖν καλῶς ἀκροασαμένοις ἀγνοεῖν \n\nπερὶ μηδενὸς καὶ ἡμῖν τὸν λόγον τὴν πρέπουσαν λαμ\n\nβάνειν ἀρχήν. \n\n 7. Ποτίδαιαν τὴν ὑπὸ Παλλήνην, τὸ Θρᾳκικὸν\n\nὄρος, ἴστε που πάντες. ἄποικοι Κορινθίων ἔχουσι ταύ-\n\nτην. οὕτω Κορίνθιοί φασι καὶ συμφωνοῦμεν ἡμεῖς καὶ \n\nἐθέλει περὶ τούτου οὐδεὶς ἀπιστεῖν. ταύτῃ τοι καὶ ἡ\n\nπόλις ἥδε μεγάλως σεμνυνομένη ἐκ τοῦ λέγεσθαι Κο-\n\nρινθίων ἠγάπα τό τε γένος ἐκεῖσε ἀεὶ ἀναφέρειν τούς\n\nτε δημιουργοὺς καὶ μάλα ἀσμένως δέχεσθαι ἥκοντας\n\nἐκεῖθεν καὶ ὅ τι προσέταττον ὧς ἑτοιμότατα κατακούειν \n\n \n\n \n\n\n\n \n\nκαὶ εἶναι μὲν ταύτην αὐτοῖς φιλοτιμιῶν τὴν με-\n\nγίστην, ἀρκεῖν δὲ καὶ ἀντὶ πάντων οἷς ἄνθρωποι\n\nμέγα φρονοῦσι τὴν μητρόπολιν Κόρινθον.",
        "5":"ἀλλ’\n\nεἰ μὲν ἐν ἅπαντι τῷ χρόνῳ διέσωζον ταυτηνὶ Πο-\n\n τιδαιᾶται τὴν γνώμην, εἶχε μὲν ἂν τοῦτο κλέος οὐ\n\nμικρὸν Κορινθίοις, εἶχε δὲ καὶ Ποτιδαιάταις αὐτοῖς\n\nἐπ’ εὐγνωμοσύνῃ οὐ μεῖόν τι καύχημα· νυνὶ δὲ\n\nστέρξαντες ἐπὶ χρόνοις οὐ συχνοῖς τὸ ῥηθὲν ἀγα-\n\nπῶσιν ὡς τάχιστα τὴν μεταβολὴν καὶ τοὺς λάβρως\n\n ἐσθίοντας μιμησάμενοι εἰς ἀηδίαν τὸ παραυτίκα ἐνέ-\n\nπεσον καὶ ἀφίστανται μὲν Κορινθίων, ἀποπέμπουσι δὲ\n\nκαὶ τοὺς δημιουργοὺς μεθ’ ὧν ἧκον ἔχοντες προσταγ-\n\nμάτων, ἀπελαύνουσι δὲ καὶ τοὺς ἄλλους οἱ παρῆσαν\n\nἐκ Πελοποννήσου, καὶ καθ’ ἑαυτοὺς γενόμενοι οὐκ\n\n ἔστιν ὅντινα καὶ προσίεντο.",
        "6":"καὶ ὅπως οὐ παραχρῆμα\n\nτότε ἢ μεθύστερον ἐπιόντες Κορίνθιοι ἢ ἔπεισαν αὖθις\n\nπρὸς αὐτοὺς μεταθέσθαι ἢ μὴ πεισθέντας ἀπώλεσαν,\n\nοὔθ’ ἡμεῖς ἔχομεν λέγειν οὔτ’ αὐτοί φασιν ἔχειν. πλὴν\n\nοὕτως ἀπορραγέντες ἐπὶ πολλοῖς τοῖς ὕστερον χρόνοις\n\n ἔβλεπον πρὸς οὐδένας, ἴσως ὅτι τῶν ἔξωθεν ἔθραττεν\n\nοὐδὲν οὐδαμῶς ἐπιτιθέμενον ἢ καὶ βιάζον, ὥστε τινὰς\n\nὑπελθεῖν τῶν κρειττόνων καὶ παρ’ ἐκείνων ἰσχὺν\n\nλαμβάνειν, εἴ τι καὶ παραλυποίη, ἀποσοβεῖν δύνα-\n\nσθαι.",
        "7":"καὶ ταῦτα μὲν ἴως οὔπω καὶ τούτοις ἴδει\n\n κινηθῆναι τὰ πράγματα, ἐπεὶ δ᾿ ἐκινήθη καὶ ἀντέ-\n\nπέσε παρ’ ἐλπίδα καὶ ἥψατο καὶ τῶνδε μεταβολὴ\n\nὥσπερ πάντων τῶν ἀνθρωπείων, καὶ ἰσχυροὶ μὲν οἶ\n\nκύκλῳ Θρᾷκες, ἥττους δὲ οὗτοι προσδοκῶντες καὶ\n\n \n\n\n\n \n\nὅσον οὔπω τὰ ἔσχατα πείσεσθαι οὐκ οὔσης δυνάμεως\n\nἀνταρκεῖν οὐδ’ ἐπικουρίας ὅθεν δήποτε οὐδέ τινος\n\nχρηστοτέρας ἐλπίδος τί ποιοῦσι; τολμῶσιν ἔργον ὁ δὴ\n\nκαὶ τότε σωφρονοῦντας ἴσχυσε σῶσαι καὶ νεωτερίσαν-\n\nτας νῦν ἀπολέσαν ἔχει. εἰς γὰρ τὰς Ἀθήνας ἥκοντες, \n\nκαί γε μηδεὶς ἐνταῦθα Κορινθίους ἀληθεύειν οἰέσθω\n\nδιατεινομένους ὧς ἄρ ἡμεῖς ἦμεν ἀπάτῃ μετιόντες\n\nαὐτούς, οὔτε γάρ, μὰ τοὺς θεούς, ἀπατῶντες οὔτ\n\nἄλλως πείθοντες ἠβουλήθημεν πρὸς ἡμᾶς μεταθέσθαι,\n\nἀλλ’ εἰς Ἀθήνας ἐλθόντες μηδενὸς ἑτέρου κινήσαντος \n\nὅτι μὴ αὐτοὶ ἑαυτοὺς καὶ παρελθόντες εἰς βουλευτήριον\n\nἐνεχείριζον σφᾶς αὐτούς.",
        "8":"δεήσεις δὲ παραλείπομεν\n\nλέγειν ὂν παντάπασιν ἵξω καιροῦ καὶ παρακλήσεις καὶ\n\nἱκεσίας ὅσας δὴ ἐποιοῦντο ἰδίᾳ μὲν πρὸς τοὺς δυνα-\n\nτωτάτους ἡμῶν, δημοσίᾳ δὲ πρὸς τοὺς πάντας, ὥστ’ \n\nαὐτοὺς ἐθελῆσαι προσίεσθαι. ἀλλ’ ἐπειδήπερ ἡμεῖς τὴν\n\nπρώτην οὐκ ἐδεχόμεθα, οὐχ ὑπεχώρουν, ἐνέκειντο δὲ\n\nπολὺ μᾶλλον δεόμενοι, καὶ ὧς οὐδ’ οὕτως ἡμῶν οὐδὲ\n\nεἰς προσεῖχε σφίσιν οὐδὲ κατένευεν, ἔτι θερμοτέρων\n\nἀνθήπτοντο λόγων. καὶ τελευτῶν ‘ εἰ εἰ μὴ ὑμεῖς, ἔφα- \n\n’σαν, δέχεσθε, ἀλλ’ ἡμεῖς γε τοὺς βαρβάρους\n\nἡμῖν ἐπιστήσομεν. σκοπεῖτε οὖν ὁπότερον αἱρε-\n\nτώτερον, ἢ ὑμῶν ἡμᾶς εἶναι καὶ κατακούειν\n\nἝλληνας Ἑλλήνων ἢ ἐφ’ ὕβρει κοινῇ τοῦ Ἑλλη-\n\nνικοῦ γένους βαρβαρικοῖς ὑποκύπτειν προσ- \n\nτάγμασι᾿.",
        "9":"ταῦτ’ ἔλεγον καὶ ἡμεῖς ἐνεδίδομεν\n\n \n\n \n\n\n\n \n\nκαὶ ὡμολογοῦμεν δέχεσθαι καί, τί γὰρ ἦν ἄλλο ποι-\n\nῆσαι, εἰ μὴ ἐμέλλομεν βαρβάροις ἐκδοῦναι τὸ\n\nκαὶ ἐδεχόμεθα δύο ταῦθ’ ὁμοῦ ἐνθυμούμενοι, ὧς οὐδὲν\n\nἄν, εἰ δεξαίμεθα, Κορινθίους ἀγανακτήσειν πολλῶν\n\n ἐτῶν ἤδη γεγονυίας τῆς ἀποστάσεως καὶ ὧς μᾶλλον ἂν\n\nἀγαπήσειν, εἰ μεθ’ ἡμῶν καὶ ὅλως Ἑλλήνων Ποτι-\n\nδαιᾶται συσταῖεν, ἢ τοῖς φύσει πολεμίοις συστῆναι\n\nβαρβάροις. τοῦτο μὲν γὰρ εἶναι μετ’ ἀδελφῶν συστῆ-\n\nναι καὶ τοὺς αὐτοὺς εἰδότων θεοὺς ἱερῶν τε καὶ\n\n θυσιῶν καὶ πανηγύρεων τῶν αὐτῶν κοινωνούντων,\n\nἐκεῖνο δὲ μετὰ τῶν ἀλλοτρίων τοῦ γένους καὶ ὅσον\n\nπλεῖστον ἀφεστηκότων. οὔκουν αὐτούς γε τοὐναντίον\n\nᾠήθημεν παθεῖν, βαρὺ καὶ ἀφόρητον ἡγήσασθαι τὸ\n\nγεγενημένον καὶ ἡμᾶς δι’ ἔχθρας, ὡς οὐδέποτ’ οὐδέ-\n\n νᾶς ἀνθρώπων, ἔχειν. λέγομεν δέ, ὧς νῦν ἡμῖν τὰ\n\nπράγματα παρέσχον μαθεῖν, ἐπειδήπερ, εἰ ταῦτα καὶ\n\nτότε τοῖς ἔνδον ἐφρόνουν λογισμοῖς, οὐκ ἴσμεν λέγειν\n\nσαφῶς, οἷς δ’ ἄν τις ὅμως ἐκ τῶν ἔξωθεν εἴκασεν,\n\nοὐδὲν ἀηδὲς πεπονθόσιν ἐῴκεσαν. \n\n 13. Πλὴν ὅσα μὲν ἐντεῦθεν ἀναλῶσαι συνέβη τῷ\n\nδήμῳ, τοῦτο μὲν τριήρεις παρασκευάζοντι, τοῦτο δὲ\n\nκαὶ στρατιὰν τὴν μὲν ἀπὸ τῶν ξένων μισθουμένῳ, τὴν\n\nδ’ οἴκοθεν συναθροίζοντι, παραιτοῦμαι λέγειν. ὑμεῖς\n\nδέ, ὦ πρὸς θεῶν, λογίζεσθε. τὸ γὰρ χωρίον Ποτί-\n\n δάια Ἑλληνικὸν μέν, ὅμως ἐν μέσῃ κεῖται Θρᾴκῃ.\n\nπολλοῦ δὲ τοῦ μεταξὺ πλόος ὄντος πολλὴν ἡμῖν τὴν\n\nδαπάνην, πλείστην δὲ καὶ τὴν φροντίδα παρεῖχε. καὶ\n\nφόβος δὲ ἄμα προσῆν μήποθ’ οὓς ἐδεξάμεθα σώσοντες\n\n1 ὡμολογοῦμεν scripsi e LV ὁμολογοῦμεν Schin 14 ἔχ-\n\nθραν V 22 τὴν δ’ Schm τήν δ’ LV 24 θεῶν scripsi\n\nθεοῦ LV Schm cf. ad p. 60, 1 27 τὴν inserui e LV om Schm\n\n\n\n \n\nλάθωμεν ἀπολέσαντες. οὗ χάριν καὶ ἐφειδόμεθα οὐδε-\n\nνὸς τῶν εἰς δύναμιν ἡκόντων, ἀλλ’, ὅπως ἀποχρῶσα\n\nᾖ φυλακή, πολλοὶ μὲν ἐκεῖσε πλέοντες ἦσαν οἱ στρα-\n\nτιῶται, πολλοὶ δὲ εἰκότως καὶ οἱ μισθοὶ συνέπλεον\n\nκαὶ τἀναλώματα καὶ ὅσα τείνει πρὸς σωτηρίαν.",
        "10":"ὑστέ- \n\nῥεῖ δὲ οὐδὲν εὐδαίμονας εἶναι Ποτιδαιάτας ἡσυχῆ\n\nκαθημένους ἐπὶ τοῖς σφετέροις καλοῖς. καὶ ἦσαν εὐδαί-\n\nμονες ἐκεῖνοι διὰ τοὺς Ἀθηναίους, ὥσπερ ἀμέλει ἄθλιοι\n\nδι’ ἐκείνους ἡμεῖς ἀναλίσκοντες, ἐκπλέοντες, στρατεύ-\n\nοντες, πολεμοῦντες, καὶ ταῦτα οὐχ ἴνα ἡμᾶς αὐτοὺς \n\nπεριποιησώμεθα, ἀλλ’ ὅπως ἑτέροις τὰ ἐνόντα φυλά-\n\nξαιμεν. ἅ δὲ τέως ἀπένεμον ἀντὶ τούτων Ποτιδαιᾶται\n\nτῷ δήμῳ, αἰσχύνη καὶ λέγειν. οὕτω φαύλη τις ἦν\n\nδωρεά, μᾶλλον δὲ σκιὰ δωρεᾶς ἢ οὐδὲ τοῦτο. εὐγνω-\n\nμονεῖν ἔφασαν καὶ τῆς εὐεργεσίας αἰσθάνεσθαι καὶ δι’ \n\nὀνομάτων τούτων· σωτῆρες, φύλακες, κηδεμόνες\n\nἡμῶν Ἀθηναῖοι, ἃ κἂν δυοῖν ὀβολοῖν πρίαιτό τις,\n\nτὸ πᾶν ἡμῖν ἀπεπλήρουν. καὶ τοῦτο δὲ ἄρα ὑπὸ φιλαν-\n\nθρωπίας ἀποχρώντως ἔχειν ἐδόκει καὶ διὰ τῆς ὁμο-\n\nλογίας τῆς χάριτος τὸ πᾶν ἀπέχειν ὑπελαμβάνομεν. \n\nκἂν εἰ μέχρι τέλους ᾑροῦντο εὐγνώμονες εἷναι, οὐκ\n\nἄν ποθ’ ἡ παροῦσα ἐδέχετο τύχη οὐδὲ μετεκινήθη\n\nαὐτοῖς τῶν ἐνόντων οὐδέν. ἢ πολὺ πρότερον ἡμεῖς\n\nτοῦθ’ ὑπέστημεν ἂν ἢ ἐκεῖνοι προισταμένων ἡμῶν.\n\n",
        "11":"ὃ δ’ οὖν αὐτοὺς ἀπώλεσε καὶ τὰς ἐνεστώσας ἐπή- \n\nνεγκε συμφοράς, ἡ πρὸς ἀγνωμοσύνην μεταβολὴ καὶ ἡ\n\n \n\n\n\n \n\nἀλλοίωσις, ἣν ἡμεῖς οὐ, μὰ τοὺς θεούς, ἐπεπόνθειμεν,\n\nαὐτοὶ δ’ ἐκεῖνοι ἀμνηστίαν μὲν σχόντες τῆς προνοίας\n\nἡμῶν δι’ ἧς ἐσώζοντο, κόρον δὲ τῆς ἐντεῦθεν εὐδαι-\n\nμονίας, καὶ πάθος κακασίτων νοσήσαντες, πάσας μὲν\n\n ἀρχάς, ὡς ἐκεῖνοι τροφάς, μεταλλάττοντες, πρὸς ἁπάσας\n\nδὲ ὁμοίως ἀηδῶς ἔχοντες. τῷ ὄντι γὰρ μέγαν ὄλβον\n\nστέγειν οὐκ ἠδυνήθησαν. καὶ ἐπειδήπερ ἐχρῆν αὐτοὺς\n\nκακῶς παθεῖν, ὁμοῦ μὲν διενοοῦντο ἡμῶν ἀποστῆναι,\n\nὁμοῦ δ’ ἀφίσταντο, ὁμοῦ δὲ Κορινθίους προσεκαλοῦντο\n\n καὶ ἐπενέβαλλον οὐδένα χρόνον μεταξὺ νοήματός τε\n\nκαὶ ἔργων. \n\n 16. Πρὸς οὖν ταῦτα τίς οὐκ ἂν ἔπαθεν ἀκούσας\n\nτὸ κοινὸν πάντων ἀνθρώπων καὶ ὀργῇ ληφθεὶς ὥρ-\n\nμησεν εὐθὺς ἀφανίσαι; ἀλλ’ οὐχ ἡμεῖς γε τᾷ τότε, εἰ\n\n καὶ τὸ πρᾶγμα ὑπῆρχε σφόδρα ὀδυνηρὸν καὶ ἀφόρητον\n\nκαὶ πολλὴν ἡμῖν φέρον συγγνώμην. κἂν εἰ μέχρι τοῦ\n\nσφάττειν αὐτοὺς ἐκινήθημεν, οὔκουν οὐδ’ ἐκηρύττομεν\n\nπαραυτὰ τῆς ἀγγελίας ἐκπλεῖν, στρατεύεσθαι, κινεῖν\n\nτὰ ὅπλα ἐπὶ τοὺς ἀγνώμονας, τοὺς ἀχαρίστους, τοὺς\n\n παρασπονδήσαντας, τοὺς ἀλιτηρίους καὶ θεῶν τῶν ἐπὶ\n\nτοῖς ὅρκοις κληθέντων καὶ ἡμῶν, οἱ μετὰ τοὺς θεοὺς\n\nἐσῴζομεν, ἀλλ’ εἰς βουλευτήριον ἀνιόντες καὶ ψήφισμα\n\nθέντες, ὃ δὴ καὶ ὑμᾶς εἰπεῖν πᾶσαν ὑπερβάλλειν\n\nφιλανθρωπίαν, τὸ δὲ ἦν Ἀθηναίους αἱρεῖσθαι\n\n σώζειν Ποτιδαιάτας καὶ αὖθις, μόνον εἰ βου-\n\n \n\n \n\n\n\n \n\nλομένοις αὐτοῖς ἐστι καθελοῦσι τὸν κύκλῳ\n\nπερίβολον ἀτείχιστον τὴν πόλιν οἰκεῖν, ταύτ’\n\nἐψηφισμένοι τοὺς ἐροῦντας αὐτὰ καὶ πρὸς Ποτιδαιάτας\n\nἐξεπέμπομεν πρέσβεις καὶ σὺν τοῖς πρέσβεσι στρατιάν,\n\nἔν’, εἰ μὴ λόγοις σύνθωνται πεισθέντες, τῷ γοῦν φόβῳ \n\nτῶν ὅπλων ὑποκύψωσι βιασθέντες.",
        "12":"οὐ πολὺς ὁ\n\nμετὰ ταῦτα χρόνος, καὶ παρῆσαν οἱ πρέσβεις, συμπαρῆν\n\nὁ στρατός, λόγοι ἐγίγνοντο καὶ ἀπειλαὶ μετὰ τῶν\n\nλόγων. Ποτιδαιᾶται δ’ ἑτέρωθεν ἑώρων, ἤκουον, ἐγέ-\n\nλων· πάντα ἦν μακρὸς λῆρος αὐτοῖς, καὶ ὦ παῖδες, \n\nἔλεγον, Ἀθηναῖοι, εἰ δοκεῖτε πείθοντες ἡμᾶς ἢ\n\nβιάζοντες παραστήσασθαι. τότε πρὸς τούτοις καὶ\n\nοἱ ἐν γειτόνων ὁρῶντες Ὀλύνθιοι κατακούειν Ἀθηναίων\n\nἀφίστανται· καὶ τὸ κακὸν δὴ τοῦτο, ὥσπερ ἄλλο τι\n\nνόσημα, προβαῖνον ἅπτεται καὶ Χαλκιδέων, καὶ αὐτοὶ \n\nσυναφίστανται. τότε δὴ καὶ Ἀλέξανδρος φίλος ὢν ἐκ\n\nπρογόνων τῷ δήμῳ πολέμιος γίνεται, καὶ πάντα ἡμῖν\n\nἐνόσει τὰ ἐν Θρᾴκῃ πράγματα ἐκ Ποτιδαίας τὴν\n\nπρώτην ἀρξάμενα.\n\n",
        "13":"Τοῖς δὲ δὴ τοιούτοις μὲν οὖσιν αὐτοῖς, τοιού- \n\nτῶν δὲ καὶ πραγμάτων ἡμῖν γεγενημένοις αἰτίοις τίνα\n\nτις ἐπενεγκὼν τιμωρίαν ἔδοξεν ἂν τὴν δικαίαν ἐπενεγ-\n\nκεῖν; ἄλλοι μὲν οὖν ἴσως πάντες φαῖεν ἂν μηδ’ εἶναι\n\nτὴν δικαίαν ἐνταῦθα, ὑπερβάλλειν γὰρ πολὺ τὸ ἀδί-\n\nκημα, ὡς καὶ αὐτὸν θάνατον μικρὸν εἶναι πρὸς τοῦτο \n\n \n\n \n\n\n\n \n\nνομίζειν· ἡμεῖς δὲ τοσοῦτον ἀπέσχομεν μὴ τῆς συνῆ,\n\nθους κἀνταῦθα μνημονεῦσαι φιλανθρωπίας ὥστε καὶ\n\nτοῖς στρατήγ’ οἶς, οἷ μετὰ τοὺς πρώτους ἧκον ἄλλην\n\nἐπὶ Ποτίδαιαν ἄγοντες στρατιάν, καὶ οὓς μετὰ τού-\n\n τοὺς ἐπέμπομεν τρίτον ἐπὶ τὴν αὐτὴν κομίζοντας στό-\n\nλον, τούτοις πᾶσι παρηγγυῶμεν μὴ κακοῦν μηδὲ βλά-\n\nπΤειν μηδέν, φυλακῆς δὲ μόνον ἐπιμελουμένους, ὧς ἂν\n\nμὴ λαθών τις εἰσίῃ μηδ’ αὖθις ἐξίη, λόγοις πρὸς\n\nἡμᾶς μετακλίνειν πειρᾶσθαι. ἀλλ’ αὐτούς γ’ ἔθραττε\n\n τῶν ὁρωμένων οὐδέν, οὐ στρατὸς προσκαθήμενος, οὐχ\n\nὅπλα δεικνύμενα, οὐ τριήρεις τριήρεσιν ἐπιπλέουσαι,\n\nοὐχ ὅ τι ἂν εἴποι τις τῶν δεινῶν. οὕτω μὲν ἡμῖν\n\nἡμέρως εἶχε τὰ πρὸς αὐτούς, οὕτω δὴ καὶ αὐτοὶ ἀμε-\n\nταθέτως εἶχον τῆς γνώμης. ὅθεν καὶ περιλαβὸν αὐτοὺς\n\n τὸ στρατόπεδον κύκλῳ εἰς ἀκριβῆ πολιορκίαν καθίστη.\n\n",
        "14":"καὶ ἃ μὲν ἑαυτοὺς ἔδρασαν συγκλεισθέντες, εἴθ’\n\nὅσια εἴτ’ ἀνόσιαι εἰδεῖεν αὐτοί· ἅ δὲ τέως ἡμεῖς διε-\n\nπραξάμεθα, ἐπειδὴ τῷ μακρῷ χρόνῳ παρεστησάμεθα,\n\nοὔτε βαρβαρικὰ καὶ οἷα παθεῖν αὐτοὺς δίκαιον ἦν,\n\n οὔθ’ ὁποῖα ὁ νόμος στρατιωτῶν βούλεται. οὐ γὰρ δή-\n\nπου συλλαβόντες ἐκινήσαμεν ἐπ’ αὐτοὺς ὅπλα οὐδ’ ὡς\n\nἐχθροῖς ἐχρησάμεθα οὐδ’ ἐζημιώσαμεν οὐδένα εἰς τὴν\n\nζωήν, ἅπαντας δὲ σῶς κελεύσαντες τῆς πόλεως ἀπιέναι\n\n \n\n \n\n \n\n \n\n\n\n \n\nτοὔδαφος κατελίπομεν ἑαυτοῖς τήν τ’ ὀργὴν ἐξηνέγκα-\n\nμεν οὐδ’ ἐφ’ ἴνα Ποτιδαιατῶν, ἀλλ’ ἐπὶ τὴν ἀναίσθη-\n\nτον φύσιν, καὶ τοὺς ὑπευθύνους ἐάσαντες ζῆν δίκην\n\nπαρὰ τῶν ἀναιτίων εἰσεπραττόμεθα. καὶ τοῦτ’ ἴσως\n\nἡμῶν τὸ ἀσέβημα, ὅτι τοῦ γένους φεισάμενοι ὑφή- \n\nκάμεν τοῦ δικαίου καὶ τὴν ἀξίαν οὐκ ἐλαμβάνομεν. \n\n 20. Ἀλλ' οὐχὶ τοῦτό ἐστιν οὗ δὴ χάριν ἐπὶ τὴν\n\nκατηγορίαν ἀναστῆναι Κορίνθιοί φασιν, ἄλλο δέ, ὅπερ\n\nὡς μὲν εὔηθες, ὡς δὲ καὶ γελοῖον, οὐ πολλῶν ἂν εἴη\n\nλόγων δεικνύναι. τί δέ φασι; πόλεμος ὅν ἐκίνησαν \n\nἈθηναῖοι περιειστήκει Ποτίδαιαν, καὶ ἐπο-\n\nλιορκεῖτο, ἐπέβη δὲ λιμὸς καὶ Ποτιδ.αιᾶται\n\nἀλλήλων ἐγεύσαντο· καὶ ἐκ τούτου ἀσεβεῖς\n\nἈθηναῖοι. ὑμεῖς δ’, ὦ Κορίνθιοι, πῶς οὐκ ἀσε-\n\nβεῖς διὰ τοῦτο; ὅτι πρόφασιν εἰσηνέγκατε οὐδεμίαν \n\nοὐδὲ μετέσχεν ὑμῶν οὐδεὶς τοῦ μιάσματος; οὐδ’\n\nἡμεῖς εἰσηνέγκαμεν οὐδὲ μετέσχομεν, ὥσθ’ ὂν ἂν\n\nτρόπον ὑμᾶς αὐτοὺς ἀπολύητε αἰτίας, τὸν αὐτὸν\n\nδήπουθεν καὶ ἡμᾶς. ἀμφότεροι γὰρ οὗπερ ἐγκα-\n\nλεῖτε μακρὰν ἐπίσης ἐσμέν. οὐκοῦν καὶ πόρρω αἰτίας \n\nὁμοίως. τί λοιπὸν ἀλόγως ἐπὶ τὴν κατηγορίαν ἐκφέ-\n\nρεσθε εἰδότες καὶ ταῦτα σαφῶς ὡς ὅ τι ἂν ὑμεῖς, εἴ\n\nτις ἐγκαλεῖ, περὶ τῶνδε ἐρεῖτε, τοῦτ’ αὐτὸ καὶ ἡμῖν ἐκ\n\nτοῦ ἴσου λόγου παρέσται εἰπεῖν;",
        "15":"οὐ τοίνυν ἀσκέ-\n\nπτως ἐφ’ ὁντιναοῦν, ἀλλὰ τὸν ἁμαρτάνοντα τὴν αἰτίαν \n\nτρεπτέον. τοῦτο μὲν γὰρ δίκαιον καὶ προσῆκον ἅτε\n\nκαὶ τοῖς νόμοις ὡς μάλιστα δοκοῦν καὶ πᾶσιν ὰνθρώ-\n\nποις λυσιτελῶς ἔχον ἀνακοπτομένης οὐ μικρῷ τινι\n\nμέρει κακίας ἐντεῦθεν, ἐκεῖνο δὲ πράττειν πρὸς τῷ\n\n \n\n\n\n \n\nἀλόγιστον εἶναι καὶ συμφέρει οὐδέποτε οὐδενί. ὥστε\n\nτοὺς ἀδικοῦντας, τοὺς ἀλογοῦντας τῶν νόμων, τοὺς\n\nὁπωσοῦν ἁμαρτάνοντας αἰτιατέον ἐστὶ καὶ ἐπὶ βῆμα\n\nἀκτέον, ἑτέρους δὲ ἀντ’ αὐτῶν οὐδαμῶς. εἰ γὰρ μή,\n\n δύο τὰ χείριστα ἐντεῦθεν συμβήσεται· οἵτε γὰρ ἀδι-\n\nκοῦντες ἀεὶ τὸ δοῦναι δίκην ἐκφεύξονται οἴ τ’ αὖ\n\nἐπιεικεῖς καὶ χρηστοὶ τὰ τῶν ἀνοσίων πείσονται, ὥστε\n\nμήτε πονηρίαν ἐπιλείψειν τὸν βίον καὶ ἀρετὴν τὰ μέ-\n\nγιστα ζημιοῦσθαι, ὅπερ δὴ καὶ παντὸς μᾶλλον φυλάτ-\n\n τεσθαι προσήκει, ἵνα μὴ θᾶττον ἄνω κάτω τἀνθρώπεια\n\nγένηται.",
        "16":"ἥ, πρὸς θεῶν, ἀρεστὸν ὑμῖνι εἴ τις ἱερό-\n\nσυλος ἢ λωποδύτης ἐν Κορίνθῳ ἐγένετο, ἐκεῖνον μὲν\n\nχαίρειν ἐᾶν, ὑμᾶς δὲ τοὺς ἄλλους ἀντ’ ἐκείνου εἰσάγειν,\n\nἔνα μὴ μόνον ἄδικον ᾖ τὸ πρᾶγμα, ἀλλὰ καὶ σφόδρα\n\n γελοῖον; εἰ γὰρ Κορίνθιοι δι’ ἐκεῖνον τὸν ἔνα ἰερόσυ-\n\nλοι πάντες, δεῖ δὲ καθ’ ὑμᾶς μεταβαίνειν τὴν αἰτίαν\n\nἀεί, εἶεν ἂν τοιοῦτοι καὶ Ἀργεῖοι καὶ οἱ πλησιόχωροι\n\nΜαντινεῖς καὶ οἱ ἐν Ἀθήναις ἡμεῖς καὶ πάντες ἄνθρω-\n\nποι, καὶ οὐδένες ἀνθρώπων. ὁ γὰρ δεχόμενος τὴν\n\n αἰτίαν ἐπ᾿ ἄλλον ἀεὶ μεταπέμψει, ἡ δὲ φερομένη οὔτε\n\nεἴς τινα ἑστήξει καὶ πάντας ἐπελεύσεται, ὧς εἶναι\n\nἀνάγκην ἀποκριθῆναι τὸν λόγον εἰς αἴνιγμα. ἀλλὰ\n\nτοῦτο παντάπασιν ἄτοπον. ἄτοπον δήπου καὶ τὸ ἡμᾶς\n\nἀσεβεῖς εἶναι διὰ Ποτιδαιάτας ἠσεβηκότας. εἰ δ’ ἐπὶ\n\n πλέον βιάζετε, ὁδῷ προβαῖνον ἐλεύσεται τὸ ἔγκλημα\n\nκαὶ ἐπὶ τοὺς Κορινθίους ὑμᾶς, καὶ ἀντεγκαλέσομεν\n\nτότ’, εὖ ἴστε, σφοδρότερον οὐδὲν ἀνιέντες.",
        "17":"ἀλλ’\n\nοὐχ οὕτω δεῖ παίζειν. ἄνθρωποι γὰρ πάντες οἷς μέλει\n\n \n\n\n\n \n\nτοῦ δικαίου οὐχ ἕτερον ἀνθ’ ἑτέρου εἰσάγουσιν εἰς\n\nτὰς δίκας, ἀλλ’ ὅστις ἠδίκηκεν ἀγώγιμός ἐστι παρ’\n\nαὐτοῖς, ὁ δ’ αὐτὸς καὶ κληρονομῶν τῆς αἰτίας. εἰ\n\nτοίνυν Ποτιδαιᾶται ἀλλήλων ἐγεύσαντο, ἀσεβεῖς ἂν\n\nεἶεν καὶ προώλεις ὀλέσειαν αὐτοὺς οἱ θεοί, ἡμῖν δὲ \n\nτοῦ σφῶν μύσους τοσοῦτον μετεῖναι δοκεῖ, ὁπόσον καὶ\n\nτοῖς ἐν Ἐκβατάνοις καὶ Σούσοις καὶ πλεῖστον διῳκι-\n\nσμένοις αὐτῶν. \n\n 24. Ἀλλ’ ἐπολιορκεῖτε, φασίν, αὐτοὺς κἀν τῇ\n\nπολιορκίᾳ τοῦτο συνέπεσεν. ἐπολιορκοῦμεν μὲν \n\nοὖν καὶ μάλα δικαίως. ἐχθροὶ γὰρ ἦσαν καὶ πολέμιοι,\n\nκαί, ὥσπερ φίλοις οὖσιν ὑπέστημεν τρόπῳ παντὶ βοη-\n\nθεῖν, οὕτως εἰς τοὐναντίον ἀποκριθεῖσι πολεμοῦντες\n\nοὐδὲν ἐπράττομεν τῶν ἀδίκων. εἰ μὲν γὰρ μηδὲν ἡμᾶς\n\nἀδικήσασι μηδέ τι κακὸν διαθεμένοις ἠράμεθα πρὸς \n\nαὐτοὺς πόλεμον, ἦν ἂν τοῦτο περιφανῶς ἄδικον, πρὸς\n\nοὓς ἦν ἡμῖν οὐδὲν διάφορον, στρατεύειν ἐθέλειν καὶ\n\nμάχην ἀπροφάσιστον συνιστᾶν, καί γε ὅστις ἡμᾶς τού-\n\nτου χάριν μετῆλθε τιμωρούμενος, δικαιότατα παρ’ ἡμῖν\n\nὐγε κριταῖς πάντων μᾶλλον ἔδρασεν ἄν· ἐπεὶ δ’ ατοὶ \n\nμηδενὸς καλοῦντος μηδὲ βιάζοντος προσήλθοσαν, ἱκέ-\n\nτευσαν, ἐδεήθησαν, ἔτυχον ἡμῶν οἴων ἠβούλοντο, εἶτ’\n\nεἰς ἀποστασίαν εἶδον πᾶσαν τὴν περὶ αὐτοὺς Ἀθη-\n\n \n\n \n\n \n\n\n\n \n\nναίων σπουδὴν παρὰ φαῦλον θέμενοι, ποῦ δίκαιον μὴ\n\nπόλεμον κινεῖν ἐπ’ αὐτοὺς καὶ δίκην ἀξίαν τῆς ὑπερ-\n\nοψίας λαμβάνειν;",
        "18":"οὐκοῦν, ἄνδρες Ἕλληνες, καὶ\n\nἐκινοῦμεν τὸν πόλεμον καὶ δίκην ἐλαμβάνομεν ἀξίαν\n\n μὲν οὐδαμῶς, ἀλλ’ ἣν ἐνομίζομεν ἀποχρῆναι. καὶ τὸ\n\nπρᾶγμα ὧς ἐννομώτατον ἦν, κωλύει γὰρ τοὺς τοιούτους\n\nἀμύνεσθαι οὔτε νόμος οὐδεὶς οὔτε θεὸς οὔθ’ ἡ κοινὴ\n\nτῶν ἀνθρώπων συνήθεια. μάλιστα μὲν οὖν καὶ τὰ\n\nἀπὸ τῶν θεῶν παραδείγματα, οἷς αὐτοὶ καὶ σκηπτοῖς\n\n ἄνωθεν καὶ χαλάζῃ βάλλουσι καὶ ὕδασι πνίγουσι καὶ\n\nπᾶσι τρόποις τοὺς ἀνοσίους καὶ ἀγνώμονας τῶν ἀνθρώ-\n\nπων κολάζουσι, διδασκαλία πρὸς τὴν τῶν ἐχθρῶν ἐστι\n\nτιμωρίαν οἴ τ’ αὖ νόμοι ἐπὶ τούτῳ καθίζοντες δικα-\n\nστὰς κολάσεων τε εἴδη καὶ τρόπους ἀναδιδάσκοντες\n\n πολλὴν ποιοῦνται τὴν προτροπήν, ὡς, εἰ τινες κακῶς\n\nἔδρασαν κακῶς καὶ ἀπόλωνται. καὶ ἀνθρώπων δὲ\n\nκἂν τοὺς ἀσθενεστάτους εἴποις καὶ μετριωτάτους και-\n\nρὸν ἔχοντας μετιέναι τοὺς ἀδικοῦντας οὐκ ἂν τὴν\n\nἐπιχείρησιν παραιτήσασθαι. οὕτως ἁπανταχόθεν προ-\n\n τετραμμένον ἐστὶν ἀμύνεσθαι τοὺς ἐχθρούς, καὶ κεκώ-\n\nλυται οὐδαμῶς.",
        "19":"ὃ δὴ καὶ ἡμεῖς ἐποιοῦμεν, θάτερον\n\nδὲ οὐδαμῶς, λέγω τὸ οὕτω τραφῆναι παρασκευάσαι. καὶ\n\nγὰρ οὔτε παράδειγμα τοῦ τοσούτου μύσους ἑωρῶμεν\n\nγεγενημένον, πρὸς ὅπερ εἰκὸς ἦν ἀπιδόντας μιμήσασθαι,\n\n κἂν ἄλλοι τινὲς μυρίοι πρὸς ταύτην ἐξέκλιναν τὴν\n\nμανίαν, ἀλλ’ Ἀθηναίοις γε οὐ πρὸς φύσεως μέχρι\n\nτοσούτου τὴν ὀργὴν παρεκτείνειν, οὔκουν οὐδ’ εἰ\n\n \n\n\n\n \n\nπᾶσαν ἐφάνη τις πρὸς αὐτοὺς ἐνδειξάμενος βλάβην. ὃ\n\nδ’ οὖν αὐτοῖς πάτριον καὶ τὸν ἅπαντα χρόνον οἰκεῖον,\n\nεὐεργετοῦσι μὲν προθυμεῖσθαι τὸ δίκαιον ὑπερβαίνειν,\n\nκολάζουσι δέ, ὁπηνίκα τούτου καιρός, μὴ ἀκριβολογεῖ-\n\nσθαι, ἀλλὰ καὶ τοῦ μετρίου ὑφίεσθαι διὰ χρηστότητα. \n\nὥστ’, εἰ καὶ Ποτιδαιάτας ἐπολιορκοῦμεν, μετρίαν σκο-\n\nποῦντες εἰσπράξασθαι δίκην τοῦτ’ ἐποιοῦμεν, ἀλλ’ οὐχ\n\nὅπως εἰς ἀνάγκην τοῦ νεκρῶν ἅπτεσθαι συνελάσωμεν\n\nκαὶ πείσωμεν ἀντὶ πολεμίων, τί λέγω πολεμίων; ἀντὶ\n\nθηρίων ἀλλήλοις γενέσθαι.",
        "20":"εἴχομεν ἂν ἀσεβείας \n\nαἰτίαν ἡμεῖς, εἰ τοῦτο διενοούμεθα καὶ σκοπὸς ἦν\n\nπεριστάντας τὴν πόλιν καὶ συλλαβόντας αὐτοὺς λιμῷ\n\nκαὶ σιδήρῳ καὶ πάσαις ἀνάγκαις ὠθεῖν πρὸς τοιαύτας\n\nτροφάς· ὅπου δ’ ἄνετοι ἐκεῖνοι ἐντὸς περιβόλου στρε-\n\nφόμενοι ἐκ τῶν πύργων ἄνωθεν ἀντεπισείοντες τῷ \n\nστρατοπέδῳ τὰ ὅπλα, ἡνίκα οὐ πολέμιος ἦν κατεπείγων.\n\nοὐ ξίφος ἐπανατεινόμενον, οὐ σιδήρου πληγή, οὐ πῦρ\n\nκαῖον, οὐ βρόχος, οὐκ ἄλλη τις βάσανος, ἡμῶν αὐτοὺς\n\nπρὸς ἡμᾶς καὶ ἔτι μετακαλουμένων, ἱκετευόντων, βο-\n\nώντων· σύνετε, ἄνδρες Ποτιδαιᾶται, γίνεσθε \n\nὑμῶν αὐτῶν, φείσασθε γυναικῶν τῶν ὐμετέ-\n\nρων, φείσασθε παίδων· τί ὑμεῖς αὐτόχειρες\n\nἑαυτῶν ἐπιθυμεῖτε γενέσθαι; ἔστιν ἐφ’ ὑμῖν\n\nμεταβουλευσαμένοις σωθῆναι, ἔστι καὶ σκλη-\n\nρυνθεῖσι καθάπαξ ἀπολωλέναι, εἰ ταῦθ’ ἡμῶν \n\nπροτεινόντων ἔχοντες ἐκεῖνοι καιρὸν τοῦ πράττειν τὰ\n\nδέοντα ὅμως ἐσκληρύνοντο, ἕως ἑαυτοὺς ἀπώλεσαν,\n\n \n\n \n\n \n\n5 *\n\n\n\n \n\nτίς οὕτως ἀναιδὴς ὧς ἡμῖν ὑπὲρ αὐτῶν μέμφεσθαι;\n\nοὕτως οὐ τῆς ἡμῶν διανοίας, τῆς δ’ ἐκείνων ἀπονοίας\n\nτουτ’ ἔργον ὑπῆρχε. \n\n 28. Καὶ εἰ βούλεσθε, κύκλῳ τὴν Ἑλλάδα περιελ-\n\n θόντες ἐς ζητεῖτε, εἴ τι τοιοῦτον εἰς ἀνθρώπους Ἀθη-\n\nναῖοι πεπράχασι, κἂν εὕρητέ που, συνεζεύχθω ἀμφό-\n\nτερα καὶ ἐξ ἔθους ἡμᾶς λέγετε ἀσεβεῖν. ἡττήθησαν καὶ\n\nΘηβαῖοι μετὰ τῶν ἄλλων Βοιωτῶν ὑπὸ τῆς πόλεως ἐν\n\nπολλοῖς, ἡττήθησαν καὶ Φωκεῖς καὶ Θετταλοὶ σὺν\n\n αὐτοῖς, ἐπειράθησαν καὶ Μακεδόνες τῆς ἡμετέρας ἰσχύος\n\nκαὶ πρὸς τούτοις Θρᾷκες καὶ ἀπ’ ἀμφοῖν τῶν ἐθνῶν\n\nἔτι πολλοὶ παρ’ ἡμῖν ἐν δεσμοῖς. ἀλλ’ οὐδεὶς οἵους\n\nοὗτοί φασιν ἡμῶν ἐπειράθη.",
        "21":"καὶ τί τοὺς Ἕλληνας\n\nλέγομεν; οὐ τοὺς Ἴωνας ἡμῶν οἱ Πέρσαι κατεδου-\n\n λοῦντο; οὐκ Ἐρετριεῖς ἀναρπάστους ἐξείλοντο; οὐ μετὰ\n\nτοῦ αὐτοῦ διανοήματος εἰς Μαραθῶνα κατήρκασιν, ἴν\n\nὡς Ἐρέτριαν καὶ τὴν Ἀττικὴν πᾶσαν διάθωνται; ἀλλὰ\n\nτούτων λαμπρῶς καὶ τότε κρατήσαντες καὶ ὕστερον\n\nὅτε Ξέρξης ἐπῄει πᾶσαν τὴν Ἀσίαν κινῶν ἐφ’ ἡμᾶς,\n\n καὶ μετὰ ταῦτ’ ἐν Κύπρῳ καὶ Παμφυλίᾳ καὶ ἀλλαχοῦ,\n\nοὐκ ἔστιν εἰπεῖν ὧς ἐνί γε ἢ πλείοσιν αὐτῶν τοιαύτην\n\nἐπηγάγομεν ἀνάγκην. οὐ βαρβάρῳ δεῖπνον παρεθέμεθα\n\nβάρβαρον οὐδὲ παραστησάμενοι τοὺς δημίους παίοντες,\n\nμαστιγοῦντες, σφάττοντες ἐκελεύομεν ἅπτεσθαι. οὐ\n\n τοσοῦτον τὴν ἀνθρωπείαν ἠγνοήκαμεν φύσιν ἡμεῖς\n\n \n\n \n\n \n\n\n\n \n\nκαὶ τῆς ἀρετῆς τῶν πάλαι Ἀθηναίων ἀπολελείμμεθα,\n\nὧν οὐδενὸς οὕτως ἴδιον ὧς εὐσέβεια καὶ φιλανθρωπία.\n\nὧν δήπου καὶ ἡμεῖς γεγόναμεν κληρονόμοι, μεθ’ ὧν\n\nἐν τῷ διηνεκεῖ χρόνῳ καὶ πᾶσιν ὡμιλοῦμεν ἀνθρώποις.\n\n",
        "22":"μὴ τοίνυν ἡμᾶς τις τῆς ἐκείνων ἀσεβείας αἰτίους, \n\nἀλλ’ αὐτοὺς ἐκείνους λεγέτω, οἱ καὶ τὴν ἀθέμιτον\n\nἑαυτοῖς παρέθεντο τράπεζαν καὶ τροφῆς ἐπ’ αὐτῆς\n\nἥψαντο παρανόμου. ὅσοι δὲ ἡμῖν τούτων ἕνεκεν μέμ-\n\nφονται, τούτους δήπου φαμὲν μηδὲ τοὺς ἐν ταῖς πό-\n\nλεσιν ἄρχοντας ἐθέλειν ἀμέμπτως ἔχειν ἐᾶν, οἷς] ὅτι \n\nτινὲς εἰς δεσμωτήριον ὐπ’ αὐτῶν ἐμβαλλόμενοι πρὶν\n\nἢ τοῖς νόμοις καὶ μετριωτέραν ἴσως δοῦναι δίκην\n\nφθάνουσιν αὐτοὶ παρανομοῦντες εἰς ἑαυτοὺς καὶ ζωῆς\n\nἀπαλλάττοντες. ἀλλ’ οὐδαμῶς γε τοῦτο κρίνοντος ὀρθὰ\n\nλογισμοῦ. οὐ γὰρ μόνον ὅτι τινὲς ἑάλωσαν οὐδ’ ὅτι \n\nκατεσχέκθησαν ἐν δεσμοῖς σκοπεῖν δεῖ, ἀλλ’ εἰ μὴ καὶ\n\nσὺν δίκῃ ταῦτα πεπόνθασιν. εἰ δ’ ἀσεβῶς ὑφ’ ἑαυτῶν\n\nἀπηλλάγησαν, οὐδὲν τοῦτο συμβάλλεται ὥστε τὸν\n\nκατασχόντα ἔχειν αἰτίαν· οὔκουν οὐδ’ ἡμῖν φέρει\n\nκατηγορίαν, εἰ τοὺς ἐχθροὺς νομίμως πολιορκούντων \n\nἡμῶν ἀσεβεῖς ἐκεῖνοι γεγόνασιν εἰς ἀλλήλους παρανο-\n\nμήσαντες. \n\n 31. Εἰ δέ τις φιλονείκως ἔχων οὐκ ἀφίσταται τὴν\n\nπολιορκίαν λέγων εἰς ταῦτα παραβιάσασθαι, αὐτοὶ καὶ\n\nταύτης ἔχουσι τὴν αἰτίαν. ὁρᾶτε γάρ· ἡμέτεροι ἦσαν, \n\nπάντα παθεῖν ἕτοιμοι ἤ ἡμῶν ἀποστῆναι. φίλους ἡμεῖς\n\nαὐτοὺς ἤγομεν διὰ ταῦτα. ἔργῳ τῆς ἡμῶν φιλίας ἐλάμ-\n\n \n\n\n\n \n\nβανον πεῖραν. εὖθ’, ὡς ὑπ’ ἀνέμου σκάφος, εἰς τοὐ-\n\nναντέον περιτραπέντες ἠλόγησαν τῆς περὶ αὐτοὺς προ-\n\nνοέας ἡμῶν, ἠλόγησαν τῆς σπουδῆς, ἠθέτησαν τὴν\n\nφιλίαν, καὶ τὰς μετ’ ἀλλήλων συνθήκας ἀφέντες εἰς\n\n ἐχθρῶν ἀπηλλάγησαν σχῆμα. ἐντεῦθεν παρὰ πόδας\n\nαὐτοῖς ὁ πόλεμος καὶ τὰ δεινὰ ἐπὶ θύραις. ἐφ’ οἷς\n\nδέον ὄν μεταβουλευσαμένους προσιέναι ἡμῖν, προσιόν-\n\nτας δὲ δεηθῆναι καὶ δεηθέντασ εὐμενεστέρων τυχεῖν,\n\nὅμως ἀπονοηθέντες ἀπώλοντο.",
        "23":"οὕτως οὐχ ἡμῶν\n\n ἔργον, ἀλλ’ ἐκείνων ἡ πολιορκία, καὶ ὁ κατασχὼν\n\nαὐτοὺς ὄλεθρος οὐκ ἄλλους εἶχε τοὺς παρεσκευακότας\n\nἤ τοὺς ἀπολωλότας αὐτούς. ἀλογώτατα γὰρ πρὸς τὰ\n\nτῶν Ἀθηναίων ὠθίσαντες ἑαυτοὺς ξίφη ὑπ’ αὐτῶν\n\nδιαφθείρονται καὶ μεγάλην ἀνάψαντες φλόγα ἁλίσκον-\n\n τᾶι ὑπ’ αὐτῆς. ἢ δοκεῖ σοι κἂν ἔνα ἡμῶν κινηθῆναι\n\nθελῆσαι ἢ τὸ περὶ τοῦ τείχους ψήφισμα γράψαι, εἰ μὴ\n\nνεώτερα ἐφρόνουν ἐκεῖνοι, εἰ μὴ πρὸς ἀποστασίαν\n\nἔβλεπον, εἰ μὴ ἀντὶ φίλων ἐχθροί, ἀντὶ δ’ οἰκείων\n\nπολέμιοι, ἀντὶ δὲ συμμάχων αἴροντες ὅπλα καθ’ ἡμῶν\n\n ἐγένοντο; νυνὶ δ’ ἀποστάντων ἐκείνων, καὶ εἴθε γε τὸ\n\nκατ’ αὐτοὺς ἦν μόνον, ἀλλ’ ἀπώλοντο Ἀθηναίοις πρὸς\n\nτὸ ἐκείνων παράδειγμα καὶ τὰ ἐν Θρᾴκῃ πάντα καὶ\n\nΜακεδονίᾳ πράγματα καὶ οὐδὲ νῦν μετὰ τὴν Ποτι-\n\nδαίας καθαίρεσιν οἷοί τ’ ἐσμὲν ἑαυτοῖς ἐπανασώσα-\n\n σθαι, οὕτως οὖν ἐκείνων καὶ δι’ ἐκείνους τῶν ἄλλων\n\nδιατεθέντων ποῦ δίκαιον μὴ κινηθῆναι μὲν ἡμᾶς,\n\nαὐτοὺς δὲ καὶ ὧν ἔπαθον χείρω πολλῷ παθόντας\n\nτυχεῖν;",
        "24":"χρηστοί γε ὑμεῖς, ὦ Κορίνθιοι, τὸν μὲν\n\n \n\n \n\n \n\n\n\n \n\nἐπιτειχισμὸν καὶ τὴν πολιορκίαν ἄνω καὶ κάτω στρέ-\n\nφοντες, ὅτι δὲ καὶ Ποτιδαιᾶται ταῦθ’ ὑποστῆναι δί-\n\nκαιοι ἦσαν, οὐ λογιζόμενοι. ποῖον γὰρ αὐτοῖς οἷον καὶ\n\nπαρορᾶσθαι ἄξιον πρὸς ἡμᾶς ἐγεγόνει; οὐκ ἐγελάσθη-\n\nμὲν; οὐκ ἐνεπαίχθημεν ὑπὸ τῶν ἀνδρῶν; οὐκ ἀφῃρέθη- \n\nμὲν μὲν ἀναλώματα τόσα καὶ τόσα ἐπὶ τοσούτοις\n\nἔτεσιν, ἐκπεπτώκαμεν δὲ χώρας ὅσην οὐδ’ εἰπεῖν ῥᾴ-\n\nδιον δι’ αὐτοὺς ἀποστάσης; εἶτα τί ἡμᾶς ἐχρῆν Ἀθη-\n\nναίους ὄντας ἀντὶ τούτων ποιεῖν; ἀναπεπτωκέναι καὶ\n\nκαθεύδειν ὧς ἐν ῥᾳστώνῃ διάγοντας; ἀλλ’, ἵν’ ἡμᾶς \n\nἐάσω, εἰ Λακεδαιμόνιοι ἦσαν; ἀλλ’ ἐῶ καὶ τὸ τούτων,\n\nεἰ ὑμεῖς ἧτε, ὠ Κορίνθιοι, τοσαύτης ἀνδρῶν ἀπολαύ-\n\nσαντες ἀγνωμοσύνης, τέ ἂν αὐτοῖς ἐχρήσασθε;",
        "25":"ἀλλὰ\n\nτι ταῦτ’ ἐρωτῶ; ὅπως ἂν ἠνέγκατε, δῆλον ἡμῖν ἐτέ-\n\nρωθεν γέγονε, καὶ τὰ πρὸς Κερκυραίους ὑμῖν πρα- \n\nχθέντα καλῶς μαρτυρεῖ. ἐπλεῖτε γὰρ ἐπ’ ἐκείνους αἰτίαν\n\nἔχοντες οὐδεμίαν τοιαύτην καὶ ἐναυμαχεῖτε καὶ ναῦς\n\nαὐτῶν τὰς μὲν ἐλαμβάνετε κενάς, τὰς δὲ αὐτοῖς ἀνδράσι\n\nκατεδύετε καὶ αὐτήν γε τὴν νῆσον, εἰ γ’ ἐδύνασθε, οὐκ\n\nἂν ἀπέστητε καταδῦσαι. εἶτα δεινὸν ἡγεῖσθε, εἴπερ, ὧς \n\nὑμεῖς, καὶ ἡμεῖς ἑτέρωθεν ἐχρησάμεθα τοῖς ἐχθροῖς; καὶ\n\nΚορινθίους μὲν οὐδὲν ἄδικόν φασι Κορίνθιοι, ἄν τις\n\nἐναντιῶται, ἀφανίζειν εὐθύς, ἀλλ’, εἴ τις ὑπὲρ τούτου\n\nγρύξει, πολλὴν εἶναι τὴν παραίτησιν ὅτι πολέμιος\n\nἦν, ὅτι παρασπονδῶν, ὅτι βλάπτων· Ἀθηναῖοι \n\n \n\n \n\n \n\n\n\n \n\nδὲ ἂν ἐπὶ τοὺς πολεμίους ἴωσιν, ἀσεβείας αὐτοὺς Κο-\n\nρίνθιοι γράφονται.",
        "26":"καὶ πῶς οὐκ ἀλόγιστον τοῦτο;\n\nἐγκαλεῖν ἴδει καὶ μέμφεσθαι προσηκόντως, ὢ Κορίνθιοι,\n\nἡνίκα μηδὲν κακὸν εἰς ἡμᾶς εἰργασμένους ἐκείνους\n\n ἐπεθέμεθα αὐτοὶ καὶ ἐβλάπτομεν μόνῃ τῇ τοῦ ἀδικεῖν\n\nἀκολουθοῦντες ἐφέσει· ἐπεὶ δ’ ἐκεῖνοι βλάπτειν ἤρξαντο\n\nπρῶτοι, πῶς δὲ βλάπτειν; ἐκ τοῦ τὰ συγκείμενα ἀθε-\n\nτῆσαι καὶ σπονδῶν ἀλογῆσαι καὶ ἀτιμάσαι μὲν ἡμῶν\n\nτὴν περὶ αὐτοὺς πρόνοιαν, ἀτιμάσαι δὲ καὶ τὴν σπου-\n\n δήν, ματαιῶσαι δὲ καὶ τοὺς πόνους καὶ τὰς ἐλπίδας\n\nκαὶ εἰς ἄκραν περιφρόνησιν τῶν ἡμετέρων γενέσθαι,\n\nοὐκ ἂν ἔχοι λόγον ἡ μέμψις, ἂν ἡμεῖς ἐπεξήλθομεν.\n\nὁρᾶτε γὰρ καὶ τὸν κοινὸν πᾶσιν ἀνθρώποις νόμον, ὧς\n\nοὐκ ἐπ’ ἄλλους ἢ τοὺς τοιούτους προτρέπει τὰ ὅπλα\n\n κινεῖν, καὶ τὸν βλάπτοντα δὲ ἀντιβλάπτειν καὶ ἀντι-\n\nμισεῖν τὸν μισοῦντα καὶ τὸν ξύοντα ἀντιξύειν οὐχ\n\nὑπάρχειν ἑτέρου ἢ τούτου τοῦ δόγματος. \n\n 36. Ἁλλ’ ἴσως μηδὲ τοὐλάχιστον ἡμῖν παρεξελθοῦσι\n\nτοῦ δικαίου δοτέον εἶναι δίκην παρακελεύεσθε καὶ\n\n νόμον τοιοῦτον καθ’ ἡμῶν καινοτομεῖν βούλεσθε,\n\nΠοτιδαιάταις δὲ καὶ τὰ μέγιστα παρανομοῦσι μηδ’\n\nεἶναι συνόλως αἰτίαν. καὶ μὴν Λακεδαιμονίοις μικρά\n\nποτε βλάψασι τὴν Ἀττικὴν ἐκ τοῦ πλείονος ἀνταπἐδο-\n\nμεν πᾶσαν ἐν κύκλῳ τὴν Πελοπόννησον περιπλεύσαν-\n\n τες ἀεὶ καὶ λυμηνάμενοι. καὶ Κορινθίους, ἐπειδήποτε\n\n \n\n \n\n \n\n\n\n \n\nἐθάρσησαν καὶ αὐτοὶ καθ’ ἡμῶν ἐπιέναι, οὐ παρείδο-\n\nμεν τὸ πλέον ἢ τὸ ἴσον ἔχοντας ἀπιέναι. καὶ\n\nδὲ ἀπὸ πάσης τῆς Ἑλλάδος φυγάδα ἐπέμπομεν καὶ\n\nἀντιπλεύσαντες εἰς τὴν ἐκείνου Ἀσίαν οὐκ ἔστι λέγειν\n\nὧς οὐχὶ καλῶς τῶν τολμηθέντων εἰς Ἕλληνας τὴν \n\nἀμοιβὴν ἐποιούμεθα. καὶ τούτοις μέν, τοῖς ἄκροις λέγω\n\nτῶν Ἑλλήνων καὶ βασιλεῖ τῷ μεγάλῳ, μετὰ τοιούτου\n\nπροσηνέχθημεν τοῦ φρονήματος, Ποτιδαιάταις δὲ δώ-\n\nσομεν καθ’ ἡμῶν παίζειν καὶ οὐ σωφρονιοῦμεν αὐτοὺς\n\nκαὶ δι’ αὐτῶν τοὺς ἄλλους, ἀνεξόμεθα δὲ μᾶλλον \n\nἡσυχῆ καὶ συγχωρήσομεν ἀτιμωρήτοις περινοστεῖν καὶ\n\nτοσοῦτον καυχᾶσθαι κρηπῖδα καταβαλομένοις τῆς εἰς\n\nἈθηναίους τῶν ἄλλων ὀλιγωρίας; θάνατος ἂν ἦν\n\nαἱρετώτερος ἅπασιν ἡμῖν ἢ τοσοῦτον κληρωσαμένοις\n\nὄνειδος ζῆν.",
        "27":"ἀλλ’ ἐκείνους μὲν οὐκ ἔστι λέγειν ὧς \n\nοὐ δίκαια πεπόνθασιν ἀγνώμονας γεγενημένους καὶ\n\nἀντὶ φίλων εἰς ἀποστασίαν καὶ ἔχθραν ἀπαλλαγέντας,\n\nγένοιτο δὲ παραπλήσια παθεῖν καὶ οἶς παραπλησίως\n\nἐκείνοις ἄδικος ἀγνωμοσύνη δικαίας στοργῆς προτετί-\n\nμηται. εἴη μὲν γὰρ ἂν τοῦτο μάλιστα προσῆκον τῷ \n\nβίῳ καὶ πᾶσαν μὲν πονηρίαν, πρὸ πάσης δὲ τὴν ἀγνω-\n\nμοσύνην ἐξαιρεθῆναι, ὃ δὴ κακὸν ἔσχατον ἔμοιγε ὡς\n\nκαὶ ἀσεβείας ἐγγύτατα βαῖνον. καὶ γὰρ ὥσπερ ἀσεβῶν\n\nἕνεκεν ἡ παρὰ τῶν κρειττόνων οὐ κάτεισιν εἰς ἀνθρώ-\n\nπους εὐεργεσίαι οὕτω δὴ καὶ τῷ μίσει τῶν ἀχαρίστων \n\nφιλανθρωπίᾳ πρὸς ἕτερον οὐδεὶς ἀνθρώπων κεχρῆσθαι\n\nβούλεται. καὶ τό γε τῶν τοιούτων μέρος, κωλύεται\n\n \n\n\n\n \n\nἀνθρώπους ἀλλήλοις, ὡς ἡ φύσις διετάξατο, κοινωνεῖν,\n\nκαὶ δεῖ γε θηρίων τρόπον ἀλλαξαμένους πρὸς ἀγριό-\n\nτητᾷ μετακλῖναι.",
        "28":"οὕτω μὴ εἶναί φημι χείρους ἀγνω-\n\nμόνων ἀνθρώπων ἐν τοῖς οὖσιν ὀφθῆναι πᾶσαν διὰ\n\n μιᾶς ταύτης ἐπεισενεγκόντας τῷ κοινῷ πονηρίαν. καὶ\n\nοὐδὲν δι’ αὐτοὺς τὰ τῶν ἀνθρώπων ὅτι μὴ ἔχθραι καὶ\n\nπόλεμοι καὶ ἀπιστία καὶ ὑποψία καὶ δόλος καὶ ψεῦδος\n\nκαὶ πᾶν εἶδος κακοῦ, καὶ οὐδαμοῦ ἡ ἀλήθεια καὶ τὸ\n\nγνησίως προσιέναι ἀλλήλοις· οὐ γὰρ ἔστιν ὅστις μὴ\n\n πλαττόμενος μηδὲ σοφιζόμενος ἀναστρέφεται. διὰ τοῦτο\n\nμηδ’ ἐλεεῖν εἶναι δίκαιον τοὺς τοιούτους μηδὲ φείδε-\n\nσθαι, ἀγρίως δὲ μᾶλλον πρὸς αὐτοὺς τοὺς πάντας\n\nὁρᾶν καὶ ἐξελαύνειν ἀπάσης ἣν οἰκοῦσιν ἄνθρωποι\n\nγῆς, φιλανθρωπίαν, ὅσον τὸ κατ’ αὐτούς, ἐκ τοῦ βίου\n\n καὶ ἐπιείκειαν ἐξορίσαντας, τὸ ἀκοινώνητον δὲ καὶ\n\nθηριῶδες ἐπεισαγαγόντας. τὸ γὰρ τοιοῦτον ἀδίκημα\n\nπαρορώμενον ἀτιμώρητον οὐ πολλοῦ τινος χρόνου\n\nδεήσεται τοῦ μὴ τῆς λύμης ἀναπλῆσαι τοὺς πάντας.\n\n",
        "29":"καὶ τὸ μετὰ ταῦτα πῶς ἄν τις ἐθελήσει τινὶ συν-\n\n θέσθαι ἢ μεταδοῦναι τῶν ἑαυτοῦ; πῶς τίς τινος ἀντι-\n\nλήψεται καὶ καταπονουμένῳ χεῖρα ὀρέξει; τίνι βοηθή-\n\nσει; τινα προσλήψεται εἰδὼς ἀντὶ τοῦ χάριν ὀφείλειν\n\nτὸν εὖ πάσχοντα εἰς πολέμιον αὐτίκα\n\nἀλλ’ ἐῶ τοὺς ἄλλους, αὐτοὶ δέ γε ἡμεῖς οἵτινες εἰώθα-\n\n μεν ἀεὶ σώζειν, εἵ τις δεόμενος ἵκετο, πῶς ἔτι τῆς ἐκ\n\n \n\n \n\n\n\n \n\nφύσεως φιλανθρωπίας ἑξόμεθα; τίνας ἐλεήσομεν καὶ\n\nσώσομεν κινδυνεύοντας; τίνας καταφεύγοντας εἰσδεξό-\n\nμεθα; τίνων καὶ προστησόμεθα, ὥσπερ καταπεφευγότας\n\nΠοτιδαιάτας προσεδεξάμεθα καὶ προέστημεν; οὐ γὰρ\n\nοἶμαί τινα γενέσθαι τοσοῦτον εὐήθη ὡς μετὰ πεῖραν \n\nἑνὸς καὶ δυεῖν ἀγνωμόνων ἀνθρώπων αἱρεῖσθαι καὶ\n\nτρίτον ἄλλον εὐεργετεῖν.",
        "30":"ταύτῃ τοι καὶ τοῖς δικαίοις\n\nεὖ παθεῖν διὰ τοὺς ἀμνήμονας εὐεργεσίας περιέσται\n\nζημιοῦσθαι, καὶ τὸ κακὸν δὴ τοῦτο λυμανεῖται πᾶσι\n\nτοῖς ἀγαθοῖς, ὧς εἶναι δέον ἓν τοῦτο σπούδασμα πάν- \n\nτὰς ποιεῖσθαι ἀνθρώπους, εἴ τίς που καὶ παραφανείη\n\nπάθει τοιούτῳ κάτοχος ὤν, πάσῃ δυνάμει ἐκτρίβειν\n\nπειρᾶσθαι κἀκ τοῦ μέσου ποιεῖν. ὃ δὴ καὶ ἡμᾶς καλῶς\n\nλογισαμένους Ποτιδαιάτας μετελθεῖν οὐκ ἀξίως μὲν\n\nτῆς ἐκείνων λώβης, ὅμως τῆς γε τῶν Ἀθηναίων φύ- \n\nσεως οὐ πολὺ ἄποθεν, καὶ ἅμα καλῶς ἂν ἔχοι καὶ\n\nἀποχρώντως ἡμῖν, εἰ τοῖς μικροῖς παιδευθέντες ἀγαθοὶ\n\nγενόμενοι περιεῖεν τῷ βίῳ ἢ παντάπασιν ἐκτριβέντες\n\nἐκστῆναι τῶν ὄντων. εἰ δὲ καὶ οὕτως κακίας οὐκ\n\nἀφέξονται, ἀλλ’ ᾧ γε τὴν ἀξίαν τοῦ τολμήματος ἀπο- \n\nτίσουσι δίκην ὧς τάχιστα παραστήσεται. \n\n 41. Πλὴν οὕτως τῆς εἰς ἐκείνους τιμωρίας ἐλλιπῶς\n\nἐχούσης οὐκ ἀγαπῶσι Κορίνθιοι, ἀλλὰ μετεληλύθατε,\n\nφασίν, ἀνοσίως καὶ ἀπανθρώπως αὐτούς. πῶς, ὦ\n\nχρηστοί, ἀνοσίως καὶ ἀπανθρώπως; οὐκ ἦσαν ἡμῖν \n\nἐχθροί; οὐ καθ’ ἡμῶν συνέστησαν; οὐκ ἐν εὐχῆς ἐποι-\n\nοῦντο μέρει πᾶν ὁτιοῦν τῶν δεινῶν τυχεῖν ἡμᾶς ὑπο-\n\n \n\n\n\n \n\nστάντας; οὐκ ἴδει δὲ καὶ ἀντὶ τούτων σφάττειν αὐτοὺς\n\nκαὶ κατορύττειν ἢ βυθίζειν ἢ διὰ πυρὸς ἀφανίζειν;\n\nεἶτα τί τούτων ἐγένετ’ αὐτοῖς πρὸς ἡμῶν; τούτων μὲν\n\nοὐδέν, τοὐναντίον δὲ πᾶν. ἀπέθανεν οὐδείς, οὔκουν\n\n ὑπ’ Ἀθηναίων, ἀλλ’ ὧς σὺν χρόνῳ παρεστησάμεθα\n\nτὴν πόλιν, περιεποιησάμεθα καὶ ζῆν ἀνήκαμεν καὶ\n\nπερινοστεῖν ἐλευθέρους οὐκ ὄντας ἀξίους τοιούτου\n\nτυχεῖν οὐδενός.",
        "31":"ἄνευ δὲ ὧν εἰρήκαμεν, τίς ποτε\n\nπερὶ πολέμου νενομοθέτηκε καὶ μέτρα καὶ τρόπους εἰση-\n\n γησάμενος μάχης μέχρι τοσούτου διετάξατο προιέναι,\n\nπεραιτέρω δὲ μή, καὶ οὕτως μὲν συμπλέκεσθαι, οὕτως\n\nδὲ οὐδαμῶς, καὶ τοὺς ἐχθροὺς μετιτέον εἶναι ἢ τιμω-\n\nρητέον τόνδε τὸν τρόπον, ἀλλὰ μὴ τόνδε, καὶ δεῖν γε\n\nἡμᾶς ἀκολουθεῖν αὐτῷ ἢ μὴ ἀκολουθοῦντας ἐπιτι-\n\n μᾶσθαι καὶ δίκας ὑπέχειν ὧς οὐ νομίμως οὐδὲ δικαίως\n\nτὴν ἀγωνίαν ποιησαμένους; οὐκ ἔστιν ὁ ταῦτα νομοθε-\n\nτῶν, οὐκ ἔστιν οὐδείς, ἀλλ’ ὧς ὁ καιρὸς φέρει, καὶ\n\nτἀς μάχας διαθετέον ἅπαντες λέγουσι, καὶ κοινὸς οὗτος\n\nἅπασι νόμος, ὡς ἑκάστῳ ἐκ τῶν συμπιπτόντων παρί-\n\n σταται τὸν πόλεμον διαφέρειν.",
        "32":"τί λοιπὸν ἄγνοιαν\n\nτῶν κοινῇ γνωρίμων πλαττόμενοι ἅπερ ἀκώλυτα\n\nτειν ἡμῖν ἐγκαλεῖτε καὶ ἄλλων κατηγορεῖν ἐθέλοντες\n\nτόπον κατηγορίας ἑτέροις καθ’ ὑμῶν δίδοτε; ἢ ἔχετε\n\nλέγειν ὡς εἰσί τινες ἀνθρώπων παρ’ οἷς ταῦτα φυλάτ-\n\n τεται, ἢ εἰ μὴ παρ’ οὐδέσιν ἄλλοις, παρ’ ὑμῖν γοῦν\n\nτοῖς Κορινθίοις; καὶ εἶρξέ ποτέ τις ὑμᾶς ἣ νόμος ἢ\n\n \n\n\n\n \n\nλόγος μὴ τοῖς ἐνοῦσι χρῆσθαι παρεστώσῃ ςτῆς μάχης;\n\nοὐκ ἐκ παντός γε καὶ ὑμεῖς τρόπου τὸ συμφέρον διώ-\n\nκετε; οὐ μηχανᾶσθε; οὐκ ἐνεδρεύετε; οὐ λόχους κρύ-\n\nπτετε; οὐκ ἀφανῶς ἐπιτίθεσθε; οὐ πολιορκεῖτε τῶν\n\nἐναντίων τὰς πόλεις; οὐ λιμῷ φθείρετε; οὐ πυρὶ λυ- \n\nμαίνεσθε; οὐ περκόπτετε τὴν κύκλῳ χώραν; οὐ πάντα\n\nὑπὲρ ἑνὸς τοῦ κρείττους φανῆναι μετέρχεσθε; τί γοῦν\n\nἅ μηδ’ αὐτοὶ φυλάσσοντες οὐδέποτε ὤφθητε καὶ ὑμῖν\n\nἀντὶ τούτου προσηνέχθη οὐδείς, ἡμῖν ὧς μὴ φυλάξασιν\n\nἐγκαλεῖτε;",
        "33":"εἶεν. ἀλλ’ ὁ Ποτιδαιάτας ἀσεβῆ καὶ \n\nἀνόσια εἰργασμένος τίς, ὦ πρὸς θεῶν; Ἀθηναίων\n\nμὲν οὐδείς, οὐ μὰ τοὺς θεούς. νομίμῳ γὰρ καὶ δικαίῳ\n\nπρὸς αὐτοὺς ἐκεχρήμεθα τῷ πολέμῳ, αὐτοὶ δὲ κατ’\n\nἀλλήλων μανέντες ὑφ’ ἑαυτῶν ἐξανήλωντο. καὶ καλήν\n\nγε, ὦ δίκη παραβαθεῖσα, τὴν ἐπίνοιαν κατ’ αὐτῶν \n\nἐξεῦρες ἅμα μὲν ἐκείνων τὴν πονηρίαν καὶ ἀγνωμο-\n\nσύνην παύουσα, ἄμα δὲ καὶ τῶν μελλόντων μιμεῖσθαι\n\nτοὺς ἀλιτηρίους ἐκείνους προανακόπτουσα τὰς ὁρμάς.\n\nὡς ἔδει γε τοιαύτην σε πᾶσιν ἀεὶ τοῖς πονηροῖς παρ-\n\nεστάναι καὶ ἀδικίας ἀνθρώπων μεθ’ ὁμοίας ἐξαίρειν \n\nτῆς ταχυτῆτος. \n\n 45. Πλὴν Ποτιδαιᾶται μέν, ὦ Λακεδαιμόνιοι, οὕτω\n\nμὲν ἡμῖν, οὕτω δὲ καὶ τοῖς πρὸ ἡμῶν ἀδικηθεῖ-\n\nσι θεοῖς τὴν ἀξίαν ἀπέδωκαν, Κορίνθιοι δὲ κατη-\n\nγοροῦσιν ἡμῶν ἀντὶ τούτων οὐ μᾶλλον ἐκείνων\n\n \n\n \n\n\n\n \n\nὑπεραλγοῦντες ἢ τῷ πρὸς ἡμᾶς φθόνῳ κεκινημένοι.\n\nτῷ τοῦτο δῆλον; ἐξ ὧν ἀναστάντες εἰπεῖν τοῦ τε λόγου\n\nπρόφασιν ἔχοντες τὰ Ποτιδαιατῶν πάθη ὅμως ἔλαττον\n\nπερὶ ἐκείνων εἰρήκασιν, ὁ δὲ πολὺς λόγος αὐτοῖς διε-\n\n γείρων ἦν ὑμᾶς ἐπὶ τὸν ἡμέτερον πόλεμον. ἤ οὐ μέ-\n\nμνησθε ὡς ἐγκελεύοντες ἦσαν ὑμῖν καθάπερ στρατηγοὶ\n\nστρατιώταις· τί κάθησθε; τί ἀνατέτραφθε ὧς ἐφ’\n\nὕπνον; τί τὸ Δωρικὸν καὶ πάτριον οὐκ ἀναλαμ-\n\nβάνετε φρόνημα; οὐχ ὁρᾶτε τοὺς ἀνθρώπους\n\n ὧς αὐξάνουσι καὶ προβαίνουσι καὶ μεῖζον φρο-\n\nνοῦσι τῆς φύσεως; οὐ καθέξετε σφᾶς; οὐ κατα-\n\nβαλεῖτι; οὐ ταπεινώσετε πρὶν ἢ φθάσουσιν\n\nἄμαχοι γεγονότες; \n\n 46. Καὶ τὸ μὲν δὴ προβεβλημένον αὐτοῖς ἄλλον\n\n ἔχον ἀγῶνα εἰς τὴν καθ’ ἡμῶν, ὧς ὁρᾶτε, συμβολὴν\n\nἀπεκρίθη, ἡμῖν δὲ πρὸς ταῦτα βραχὺς ἂν εἴη λόγος,\n\nὅν δὴ αὐτίκα εἰπόντες καταβησόμεθα. τὸ μὲν δὴ\n\nμείζους ἐθέλειν ἑαυτῶν γίνεσθαι καὶ προκόπτειν ἀεὶ\n\nοὐκ ἀρνούμεθα, ἐπειδήπερ οὐ μόνοις τοῖς Ἀθηναίοις\n\n ἔργον ἐστὶ σπουδαζόμενον οὐδὲ μόνοις τοῖς Ἕλλησιν,\n\nἀλλὰ καὶ τούτοις καὶ βαρβάροις καὶ πᾶσιν ὧς ἔπος\n\nεἰπεῖν ἀνθρώποις. φύσει γὰρ ἅπασι τὴν τοῦ πλείονος\n\nἐπιθυμίαν ἴσμεν ἐντετηκέναι, κἂν εἴ τις αἱρῆται μετ-\n\nιέναι καθ’ ἔνα τοὺς πάντας, οὐκ ἄν ποτε οὐδαμοῦ\n\n διαπίπτοντα τὸν λόγον εὑρήσει. καὶ οὐδαμῶς ἂν εἴη\n\nτοῦτό γε ἄπο τρόπου, εἰ κατὰ τὸ πεφυκὸς πᾶσιν ἀν-\n\n \n\n \n\n \n\n\n\n \n\nθρώποις καὶ ἡμεῖς κρείττους ἑαυτῶν καὶ μείζους ἐφιέ-\n\nμεθα γίνεσθαι.",
        "34":"ὅ δὲ ὅμως κἀν τῷ τοιούτῳ παρηλ-\n\nλαγμένον ἡμῖν καὶ οὐ ῥᾴδιον παρά τισιν ἄλλοις κατα-\n\nνοῆσαι, ὅτι τῶν μὲν ἄλλων ἀπάντων μηδεμίαν οἰκείων τε\n\nκαὶ ἀλλοτρίων εἰδότων διαφορὰν κατὰ τοῦτο, ἀλλ’ ἐπ’ \n\nἴσης τὴν ἑαυτῶν ἐπίδοσιν ἐξ ἁπάντων γίνεσθαι σπου-\n\nδαζόντων ἡμῖν οὐχ οὕτω πραγματεύεται τοῦτο. ἀλλὰ\n\nτὸ μὲν Ἑλληνικὸν ἅπαν γένος ἀγαπῶμεν καὶ στέργομεν\n\nκαὶ βουλοίμεθ’ ἂν πᾶν ἀγαθὸν αὐτοῖς γενέσθαι καί γε\n\nὅσον πλεῖστόν ἐστι πρὸς αὐτοὺς ἐπιεικείᾳ χρώμεθα καὶ \n\nἰσονομίᾳ ὑπερορῶντες καὶ τοῦ συμφέροντος ἑαυτῶν,\n\nεἴπερ κοινῶς τοῦτο τοῖς πᾶσι μέλλει συνοίσειν· βαρβά-\n\nρους δὲ μισοῦμεν ἀεὶ καὶ πολεμοῦμεν καὶ φιλονεικοῦμεν\n\nἐκ τῶν ἰδίων ἐκείνοις πραγμάτων ὀνομαστότεροι ἑαυτῶν\n\nφανῆναι καὶ περιφανέστεροι.",
        "35":"κἂν ὅθεν ἡμᾶς τις ἐκ \n\nμικρῶν τὸ καταρχὰς μεγάλοι γεγόναμεν ἐξετάζῃ, οὐκ\n\nἄλλοθεν ἢ ἐκ βαρβαρικῶν τροπαίων τοιοῦτ’ οὑς εὑρήσει\n\nγεγενημένους. πάμπρωτα μὲν γὰρ εὐθύς, ὅτε μετὰ τῶν\n\nζώντων Θησεὺς ὁ ἡμέτερος ἦν, Ἀμαζόνας νενικήκαμεν,\n\nγυναῖκας μὲν ἂν ἴσως εἴποι τις, ἀλλὰ πολὺ τὴν ἀρρέ- \n\nνῶν παρελθούσας φύσιν, καὶ γέγονεν ἡμῖν ἐντεῦθεν\n\nοὐ μικρῷ τινι ἐπιδοῦναι. ἔπειτα διαβάντες εἰς τὴν\n\nἈσίαν Σάρδεις ἐπολιορκοῦμεν καὶ ὁ ἐκεῖθεν χρυσὸς\n\nμεγάλως τὰ τῶν Ἀθηναίων ἀνύψωσε πράγματα. τρίτον\n\nτοὐν Μαραθῶνι τρόπαιον ἱστῶμεν καὶ προέβημεν ὅσον \n\nπλεῖστον ἐνῆν. καὶ τέταρτον κάλλιστον ἐπὶ καλλίστοις\n\nτὸ ἐν Σαλαμῖνι καὶ Πλαταιᾶσι ναυμαχοῦντες καὶ πε-\n\n \n\n \n\n\n\n \n\nζομαχοῦντες ἐπεδειξάμεθα καὶ μείζους ἑαυτῶν προση-\n\nκόντως γεγόναμεν. ἕτερον πρὸς τοῖς εἰρημένοις, ὃ δὴ\n\nΚίμων καλῶς ἐξήνυσε μιᾶς καὶ τῆς αὐτῆς ἡμέρας πε-\n\nζομαχῶν ἅμα καὶ ναυμαχῶν ἐπὶ τῆς βασιλέως θαλάττης\n\n καὶ γῆς, καὶ μέγιστον Ἀθηναῖοι παρὰ πᾶσιν ἔσχομεν\n\nὄνομα.",
        "36":"ταῦθ’ ἡμᾶς ὕψωσεν, ὦ Λακεδαιμόνιοι, καὶ\n\nμεγάλους πεποίηκεν, οὐχ ἅπερ οὗτοί φασι, κατὰ τῆς\n\nἙλλάδος τυχεῖν ἀγωνισαμένους. ἠρξάμεθα γὰρ οὐδέ-\n\nποτε πολέμου πρὸς Ἕλληνας, εἰ δ’ ἔτυχέ τις πρότερος\n\n ἡμᾶς ἀδικήσας, τόν τε πόλεμον παρεσκεύασεν ἀναγκαῖον\n\nκαὶ ἡμᾶς ἠρέθισε κατ’ αὐτοῦ, ἐπειδήπερ ἐκ τοῦ ἴσου\n\nτρόπου φίλον ἡμῖν καὶ μετρίως ἔχειν, εἴ τις μὴ ἐ̓γνω-\n\nκεν ἡμᾶς ἀδικεῖν, καὶ πολεμίως, εἴ τις μὴ φυλάσσειν\n\nἐθέλει τὰ δίκαια. τῶν δὲ νήσων καὶ τῶν πόλεων ἃς\n\n νῦν ἔχομεν ἀδίκως κατειλήφαμεν οὐδεμίαν. οὐ γὰρ\n\nπαραβιασάμενοι οὐδὲ νόμῳ πολέμου κρατήσαντες κεκτή\n\nμεθα, ἀλλὰ τῶν ἐν αὐταῖς ἀρχόντων καὶ δήμων ἐφ’\n\nἑαυτοὺς κεκληκότων, τάχα ὅτι τὴν ὑπὲρ πάντων ἡμῶν\n\nἠγάπησαν πρόνοιαν. οὕτως ἡμεῖς κἀκ τοιούτων ἑαυτῶν\n\n μείζους ἐγενόμεθα, οὐχ ὅν τρόπον οὗτοί φασιν οὐδ’\n\nὅθεν φασίν, ἀλλ’ ὅθεν καὶ ὑμεῖς μάρτυρές ἐστε. \n\n 50. Μὴ τοίνυν, ὦ ἄνδρες Λακεδαιμόνιοι, ἐθελήσητε\n\nτοῖς τούτων πεισθέντες λόγοις ἐξαφθῆναι αὐτίκα καὶ\n\nπρὸς πόλεμον ἀπιδεῖν οὕτω μὲν ἀπρεπῆ, οὕτω δὲ καὶ\n\n ὀλέθριον. καὶ γὰρ ἀπαντήσει, εἰ συμβήσεται, ἀλλὰ μὴ\n\nσυμβαίη ποτέ, ὥσπερ ἡμῖν καὶ ὑμῖν οὐκ ἀκίνδυνα, καὶ\n\nπράξομεν ἀμφότεροι αἰσχρῶς καὶ παντάπασιν ἀναξίως\n\n \n\n\n\n \n\nτῆς ἡμῶν ἀρετῆς, ὀλεῖται δὲ κακῶς ἡ Ἑλλὰς καὶ βάρ-\n\nβαροι καθεδοῦνται γελῶντες ἥδιστον ἑαυτοῖς πάντων\n\nβλέποντες θεαμάτων, Ἕλληνας τοὺς φύσει πολεμίους\n\nαἰσχρότατα ἐν ἑαυτοῖς φθειρομένους, καὶ ὧς ἂν τελέως\n\nἀμφότεροι συντριβῶμεν, νῦν μὲν ὑμῖν ὑποστήσονται \n\nχρήμασι συνάραςθαι καὶ στρατῷ, καὶ τελέσουσι, νῦν\n\nδὲ ἡμῖν ἐφ’ ὑμᾶς.",
        "37":"ἀλλ’ ὑμεῖς γε, ἢν σωφρονῆτε,\n\nἀναμνησθήσεσθε ὧς νῦν πρώτως τῶν κινδύνων ἀνα-\n\nφέρειν ἤρξατο ἡ Ἑλλὰς καὶ οὐ καλὸν πρὶν ἢ σαφῶς\n\nἀνενεγκεῖν εἰς δευτέρους μείζονας περιβάλλειν, ἀνα- \n\nμνησθήσεσθε δὲ ὅτι καὶ τὰς σπονδὰς ἐπὶ πεντήκοντα\n\nὅλους ἐνιαυτοὺς πεποιήμεθα, ἐφ’ ᾧ καὶ πεντηκοντού-\n\nτεις αὐτὰς ὠνομάκαμεν, καὶ οὐδαμῶς εὐσεβὲς πρὶν ἤ\n\nτὰ ἡμίση τῶν ὡρισμένων ἐτῶν καταλαβεῖν συγχέειν\n\nταύτας πειρᾶσθαι. ἀλλὰ Κορινθίους καὶ τοὺς ἄλλους \n\nοἱ ταράσσουσι τὴν Ἑλλάδα ληρεῖν ἐάσατε ὡς ἔργον\n\nπληροῦντας βασκάνων δαιμόνων, ἐκείνων γὰρ ἴδιον\n\nτοῖς τῶν ἀνθρώπων καλοῖς ἐπιφύεσθαι καὶ προφάσεις\n\nἀναμοχλεύειν δι’ ὧν δυνήσονται εἴς τε τὸν κατ’ ἀλλή-\n\nλων πόλεμον ἐξοπλίσαι καὶ τὰ καλὰ περιτρέψαι, τὴν \n\nἡσυχίαν δὲ ὧς μόνης ταύτης τὸ κοινὴ συμφέρον ἐχού-\n\nσης ἀγαπήσατε, ὧς ἂν μὴ μόνον ὁσίως καὶ εὐσεβῶς\n\nἡμῖν ἔχῃ τὰ πρὸς θεούς, ἀλλὰ καὶ καλῶς γένοιτο\n\nπρᾶξαι καὶ Ἀθηναίοις καὶ Πελοποννησίοις καὶ πᾶσι\n\nτοῖς Ἕλλησι. \n\n 52. Καὶ ἡμεῖς μὲν οὖν, ὦ Λακεδαιμόνιοι, δοῦ-\n\n \n\n \n\n\n\n \n\nναι πρόφασιν ἐπὶ τὸν πόλεμον οὐδεμίαν βουλόμε-\n\nνοι ἠξιώσαμεν ἐπὶ τοῖς κατηγορηθεῖσιν ἀπολογεῖσθαι.\n\nεἰρήνῃ γὰρ καλὸν τὰς ἐν ἡμῖν παραπιπτούσας διαφο-\n\nρὰς καὶ οὐ τοῖς ὅπλοις ἡγούμεθα διακρίνεσθαι. οὗ\n\n χάριν καὶ πρὸς τουτουσὶ Κορινθίους καὶ τῶν Ἑλλή-\n\nνων τοὺς ἄλλους, εἴ τις ἐγκαλεῖν ἔχοι ὡς Ἀθηναῖοι\n\nπροσέκρουσαν, πάρεσμεν λόγον δοῦναι καὶ ἅπερ δίκαια\n\nπληροῦν ἐθέλειν ἑκάστῳ. ἂν δέ που μὴ τοῦτον φήσῃ\n\nτις τὸν τρόπον, ἀλλὰ τοῖς ὅπλοις τὴν διάκρισιν ἐπι-\n\n τρέπῃ, ὀδυνηρὸν μὲν τῇ ἀληθείᾳ τοῦθ’ ἡμῖν δόξει\n\nκαὶ ἐλεεινὸν θεωμένοις οἶ κακοῦ τὰ τῆς Ἑλλάδος ἀφί-\n\nξεται πράγματα, πλὴν ἀπαντησόμεθα καὶ αὐτοὶ μεθ’\n\nὅπλων πολλὰ τῆς εἰς τοῦτ’ ἀνάγκης τοὺς ἐφόρους τῶν\n\nἙλλήνων θεοὺς κἀπὶ ταῖς σπονδαῖς κεκλημένους παρ-\n\n αἰτησάμενοι, κἂν εἴ τις εἰς τὴν Ἀττικὴν ἐμβάλοι, οὐ\n\nμόνον ἐνταῦθα ἐναντιουμένους εὕροι καλῶς, ἀλλὰ καὶ\n\nαὐτοὶ ἀντεμβαλοῦμεν εἰς τὴν αὐτοῦ μεθ’ ὁμοίου τοῦ\n\nτάχους καὶ τῆς παρασκευῆς. \n\n 53. Εἴρηται καὶ ἡμῖν, ὦ Λακεδαιμόνιοι, καὶ τὰ\n\n πρὸς Κορινθίους καὶ τὰ πρὸς ὑμᾶς. δοῖεν δὲ οἱ κρείτ-\n\nτους, ἃ κοινὴ τοῖς Ἕλλησι συμφέρει, ταῦθ’ ὑμῖν παρα-\n\nστῆναι ποιῆσαι. \n\n \n\n \n\n"
    },
    "work":"orationes xiii-xxx",
    "original-urn":"urn:cts:greekLit:tlg9006.tlg011.opp-grc1",
    "edition":"Gregorius, Orationes XIII-XXX"
}