{
    "meta":"book-chapter",
    "author":"joannes zonaras",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg3135.tlg004.opp-grc1-simple",
    "text":{
        "0":{
            "0":"\n Προοίμιον 1). \n",
            "1":" Κεφαλαιώδης μνεία τῶν περιεχομένων τῇ\nβίβλῳ ἱστοριῶν. ἡ τοῦ ἁ τόμου περιοχή. \n",
            "2":" Ἡ τοῦ β τόμου περιοχή. ἡ τοῦ γ’ τόμου πε-\nριοχή. \n "
        },
        "1":{
            "0":"\n Περὶθεοῦ. ἡ κοσμογένεια 2). ἡμέρα ἁ. ἡμέρα\nβ. ἡμέρα γ’. ἡμέρα δ’. ἡμέρα ἑ. ἡμέρα ’ς. ἡ ἡμέρα\nἡ ’ς σάββατον κέκληται. \n",
            "1":" ὅπως ἐφύτευσεν ὁ θεὸς παράδεισον ἐν Ἐδὲμ\nκατὰ ἀνατολὰς καὶ ἔθετο ἐκεῖ τὸν ἄνθρωπον ὃν\nἔπλασεν. παράβασις τῶν προσταγμάτων.3) \n",
            "2":" Ὅπως μετετέθη Ἑνώχ. \n",
            "3":" Ὅπως ἰδόντες οἱ υἱοὶ τοῦ θεοῦ, ὥς φησιν ἡ\nγραφή, τὰς θυγατέρας τῶν ἀνθρώπων ἔλαβον ἐαυ-\nἑαυτοῖς γυναῖκας. ὅπως εὗρε Νόε χάριν ἐνώπιον τοῦ\nθεοῦ. ὅπως διεσώθη Νῶε διὰ ξυλίνου λάρνακος.\nὅπως ἔθετο ὁ θεὸς τὸ τόξον ἐν τῆ νεφέλῃ μετὰ τὸν\nκατακλυσμόν. \n",
            "4":"ὅτι ἄμπελον ἐφύτευσε Νῶε μετὰ τὸν κατα-\nκλυσμόν, καὶ ἔπιεν ἐκ τοῦ οἴνου , καὶ ἐμεθύσθη καὶ\nἐγυμνώθη ἐν τῷ οἴκῳ αὐτοῦ. οἱ τοῦ Νῶε ἀπόγονοι\n \n \n\n \nδιασκεδασθέντες ὑπὸ τῆς ἀλλογλωσσίας μετεκλήθησαν\nκαὶ μετωνομάσθησαν. ὅτι τῆς Ταρσοῦ Περσεὺς\nδομήτωρ. περὶ τῆς τῶν ἐθνῶν ἀρχῆς καὶ ὅθεν\nἐκλήθησαν. \n",
            "5":" Περὶ τοῦ Ἀβραάμ, καὶ ὅτι πρῶτος ἐπέγνω\nτὸν θεὸν ποιητὴν τοῦ παντός. περὶ τῆς τῶν Σοδομιτῶν\nαἰχμαλωσίας, καὶ ὅπως ἐτρώθησαν καὶ ᾐχμα-\nλωτίσθη Λώτ.1) ὅτι τῷ Ἀβραὰμ ὁ θεὸς δώσειν υἱὸν\nἐπηγγέλλετο, ὡς τὸ σπέρμα αὐτοῦ γενέσθαι ὡς τὰ\nἄστρα τοῦ οὐρανοῦ. καὶ ὅπως περιετμήθησαν, καὶ\nὅτι τὸ Ἰσαὰκ γέλως ἑρμηνεύεται. οἱ μὲν Ἰουδαῖοι\nτῇ ὀγδόῃ ἡμέρᾳ περιτέμνονται, οἱ Ἄραβες δὲ τῷ\nτρισκαιδεκάτῳ ἔτει. ὅτι ὁ Ἰσμαὴλ ἐκ τῆς Ἄγαρ. εἴκοσι\nκαὶ πέντε ἐτῶν ἦν Ἰσαάκ, ὅτε θυσιάσαι προσετάχθη\nαὐτὸν Ἀβραάμ. \n",
            "6":" Ἀναχώρησις Ἰακὼβ εἰς Μεσοποταμίαν, καὶ\nπερὶ τῆς θεαθείσης αὐτῷ 2) κλίμακος καθ’ ὕπνους.\nκατοίκησις Ἰακὼβ πρὸς λαβὰν τὸν μητράδελφον, καὶ\nἔρως τῆς θυγατρὸς αὐτοῦ. συνέλευσις Ἰακὼβ πρὸς\nΛείαν καὶ τεκνογονία αὐτῆς. ἡ δὲ Ῥαχὴλ μὴ τίκτουσα\nτῇ οἰκείᾳ θεραπαίνῃ τὸν Ἰακὼβ ἠξίωσε συνελεθεῖν,\nκαὶ τὰ τεχθέντα δύο τέκνα ᾠκειώσατο. ζηλώσασα\nδὲ ἡ Λεία τὴν ἑαυτοῦ θεράπαιναν 3) παρακατέκλινε\nτἀνδρί, καὶ τὰ γεννηθέντα ἐξιδιώσατο. ὅτι\nἡ Ῥαχὴλ ἔτεκε τὸν Ἰωσήφ. \n",
            "7":" Ὑποχωρήσαντος Ἰακὼβ ἀπὸ τοῦ λαβὰν καὶ\nἡ Ῥαχὴλ τὰ εἴδωλα τούτου ἀφαιρεῖται. 4) πάλη Ἰακὼβ\nμετὰ τοῦ ἀγγέλου. ἁρπαγὴ τῆς Δεινῆς ὑπὸ\nτοῦ τῶν Σικίμων 5) βασιλέως, υἱοῦ Συχέμ, καὶ ἀπώ\n \n\n \nλεία αὐτῶν καὶ φθορὰ ὑπὸ τῶν ἀδελφῶν αὐτῆς.\nθάνατος Ἰσαάκ. \n",
            "8":" Ὅπως ἐπεκλήθη Ἐδὼμ ὁ Ἠσαῦ. βουλὴ τῶν\nἀδελφῶν κατὰ τοῦ Ἰωσήφ, καὶ κατάσχεσις αὐτοῦ\nκαὶ ἀπόδοσις πρὸς τοὺς ἐμπόρους. ὅτι ὁ Πετεφρὴς 1)\nὠνήσατο τὸν Ἰωσήφ. κατηγορία ψευδὴς ὑπὸ \nγυναικὸς Πετεφρῆ κατὰ τοῦ 2) Ἰωσὴφ καὶ κατάσχεσις\nαὐτοῦ ἐν φυλακῇ. δήλωσις τῶν συνδεσμωτῶν\nπαρὰ τοῦ Ἰωσήφ. \n",
            "9":" ἐνύπνια τοῦ 3) Φαραώ. δήλωσις τῶν ἐνυπνίων\nΦαραὼ ὑπὸ τοῦ Ἰωσήφ, καὶ δίδωσι τὴν ἐξουσίαν\nαὐτῷ Φαραὼ πάσης γῆς Αἰγύπτου. τί\nτὸ θομφάνηχος. ἐπανέλευσις τῶν ἀδελφῶν\nἸωσὴφ διὰ τὸν λιμόν. ἀναγνωρισμὸς Ἰωσὴφ καὶ\nτῶν ἀδελφῶν. \n",
            "10":" Ἐλευσὶς τοῦ Ἰσραὴλ πρὸς Αἴγυπτον πανοικεί.\nεὐλογία Ἰακὼβ τοῖς ἐγγόνοις ἐναλλάξ. τελευτὴ\nἸακώβ. τελευτὴ Ἰωσήφ. \n",
            "11":" ὅτι ἐκάκουν οἱ Αἰγύπτιοι τοὺς Ἰσραηλίτας.\nπερὶ τῆς γεννήσεως Μωυσέως. 4) ὅτι περικαλλὴς\nἦν τὴν ἰδέαν Μωυσῆς, καὶ ὅτι οὐ 5) προσίετο θηλὴν\nΑἰγυπτίαν. ὅτι ἤγαγον τὴν Θέρμουθιν τὴν τροφὸν\nΜώσεως καὶ παρέλαβον θηλάζειν αὐτόν.6) ἐπωνυμία\nτοῦ ὀνόματος Μωυσέως. ὅτι 7) ἕβδομος ἦν ἐξ\nἈβραάμ. ὅπως ἐπιτίθησι τὸ διάδημα Φαραὼ τῷ\nΜωσεῖ. οἷος ἦν τὴν ἡλικίαν καὶ τὴν ἀρετὴν ὁ Μωσῆς\nκαὶ ὅπως κατ’ Αἰθιόπων ἐκστρατεύει. ὅτι προμάχοις\nταῖς ἴβεσι κατὰ τῶν ἰοβόλων ἐχρήσατο. ἡ\n \n \n\n \nΣαβᾶν πόλις Αἰθιοπίας. 1) ὅτι Μώσης ἔλαβε γυναῖκα\nτοῦ Αἰθιόπων κρατοῦντος θυγατέρα. ὅτι οἶ\nΑἰγύπτιοι ἐμίσουν αὐτὸν καὶ σωζόμενοι. ὅτι ἔφυγε\nΜώσης ἐξ Αἰγύπτου εἰς Μαδιάμ, κἀκεῖ λαβὼν γυναῖκα\nκαὶ ποιμὴν γίνεται. \n",
            "12":" Ὅτι νέμων ἐν ὄρει Σινᾶ ὁρᾷ 2) τὴν βάτον ὁ\nΜώσης, καὶ ἐνυπνιάσθη ἐπὶ τὴν Αἴγυπτον ἀπελθεῖν.\nτὸ περὶ τῆς βακτηρίας τοῦ Μώσεως θαῦμα,\nτὴν εἰς τὸν κόλπον βληθεῖσαν δεξιὰν καὶ τὸ εἰς\nαἷμα μεταβληθὲν ὕδωρ. ὅτι Μωυσῆς καὶ Ἀαρὼν\nἦλθον εἰς Αἴγυπτον πρὸς Φαραώ. ὅπως ἡ ῥάβδος\nμετεβλήθη εἰς ὄφιν. ὅσα ὁ Μώσης κακὰ τοῖς Αἰγυπτίοις\nἐπήγαγε, σκληρυνομένου τοῦ Φαραώ. ὅπως\nτὸ πάσχα διάβασις καὶ ὑπερβασία ἐξ ἐκείνου εἰκονίξεται.\nὅσοι ἦσαν οἱ στρατεύεσθαι δυνάμενοι Ἰουδαῖοι,\nἐξῆλθον τῆς Αἰγύπτου. πόσους ἐνιαυτοὺς\nεἰς τὴν Αἴγυπτον ἤνυσαν Ἰουδαῖοι. \n",
            "13":" Πόσος ἦν ὁ διώκων τοὺς Ἰουδαίους λαὸς\nτῶν Αἰγυπτίων. ὅπως διεῖλεν εἰς δύο τὴν θάλασσαν\nμέρη καὶ διεβίβασε τὸν λαόν. ὅτι ὕμνησεν\nᾠδὴν Μώσης, καὶ τοῖς ὅπλοις Αἰγυπτίων ἐχρήσαντο\nἸουδαῖοι. ὅτι Μὰρ 3) καὶ Μαιρρὰν ὁ τὸ ὕδωρ\nτὸ πικρὸν ’ν ἔχων τόπος ἐκλήθη. ὅπως διὰ ξύλου\nἐγλυκάνθη τὸ ὕδωρ 4). ὅπως τὸ τοιοῦτον θαῦμα\nἸώσηπος ἑρμηνεύει. περὶ τῶν ὀρτύγων καὶ τοῦ\nμάννα. ὅτι τὸ μὰν ἐπερώτησιν δηλοῖ. ὅτι ὁ ἀσσάρων 5)\nμέτρον ἐστιν. ὅπως ἡ πέτρα παρὰ Μώσεως\nὕδωρ ἔβλυσεν. ὅπως ὁ Μώσης κατετροποῦτο τῇ\n \n\n \nἐκτάσει τῶν χειρῶν. ὅπως Ὥρ’ καὶ Ἀαρὼν ἀνεῖχον\nτὰς χεῖρας τοῦ ἀδελφοῦ. \n",
            "14":" ὅτι μετὰ τρίμηνον ἐξ Αἰγύπτου ἐπὶ τὸ\nΣινᾶ ὅρος παρῆσαν Ἰουδαῖοι. συμβουλὴ τοῦ πενθεροῦ\nΜώσεως 1) ὅπως χρὴ δημαγωγεῖσθαι τὸν\nλαόν. κατὰ τὸ ὄρος Σινᾶ ἔλαβε Μώσης τὰς ἐντολάς.\nὅτι χρονίζοντος εἰς τὸ ὅρος ὁ λαὸς ἐγόγγυξε,\nκαὶ τί ἐποίησεν Ἀαρών. πῶς ὁ Μώσης συνέτριψε\nτὰς πλάκας, ὀργισθεὶς διὰ τὴν μοσχοποιίαν καὶ συντρίψας\nτὸν μόσχον. ἐπότισε τὸν λαὸν ἐκ τοῦ χοὸς\nκαὶ ἀπέκτεινε 2) πολλούς. καὶ 3) ἀνέβη Μώσης εἰς τὸ\nὄρος, λέγων ‘‘κύριε, ἡμάρτηκεν ὁ λαός.’’ καὶ λαβὼν\nδύο πλάκας αὖθις ὑπέστρεψε πρὸς τὸν λαόν. περὶ\nτῆς κατ’ ἐπιταγὴν γεγενημένης σκηνῆς καὶ τῆς εἰς\nαὐτὴν προσαγωγῆς τοῦ λαοῦ ὧν εἶχον. \n",
            "15":" Ὅτι 4) ἀρχιτέκτονες τῆς σκηνῆς Βεσελεὴλ\nκαὶ Ἐλιφάτξ. περὶ τῆς κιβωτοῦ, ἐν ᾗ αἱ δύο πλάκες,\nκαὶ τίνες οἱ δέκα λόγοι 5) οἱ ἐν αὐτῇ. οἶ δέκα\nλόγοι. 6) περὶ τῆς ἐν τῷ ναῷ καταθέσεως καὶ τῶν\nδώδεκα ἄρτων τῶν ἀζύμων. ὅτι ἀρχιερεὺς Ἀαρὼν\nἐψηφίσθη. ὅτι Ἑβραῖοι εἰσέφερον. 7) ὅτι τὴν εἰσφορὰν\nἐλευθέρως ἐποιοῦντο οἱ ‘Eβραῖοι. ὅτι παρὰ τὰ διατεταγμένα\nθυσάντων τινὰ μέρη τοῦ σώματος κατεκαύθησαν.\nὅτι ἑξήκοντα μυριάδες 8) εὑρέθησαν, καὶ ἐπέκεινα. \n",
            "16":" ‘Π Λευιτικὴ φυλὴ ὑπὲρ δισμυρίους καὶ τρισ-\nχιλίους ἀριθμηθέντες πρὸς ὀκτακοσίοις καὶ ὀγδοή-\nκοντα. ὅπως ἐξ ἑκάστης φυλῆς ἕν ἁ λαβὼν κατα-\nσκοπήσοντα τὴν γῆν 9) τήν τε δύναμιν τῶν Χανα-\n \n \n\n \nναίων. περὶ τῆς στάσεως τοὐ πλήθους καὶ 1) τοῦ\nΚορὲ καταβοῶντος διὰ τὴν ἱερωσύνην Ἀαρών. ὑπόθεσις 2)\nΜώσεως, καὶ ὅπως ἐγνώσθη ὅτι ὁ θεὸς τὸν\nἈαρὼν ἱερᾶσθαι ἐθέλει. 3) ὅπως Δαθὰν καὶ Ἀβειρὼν\nὑπὸ γῆν κατεχώσθησαν. κρίσις θεοῦ δικαία\nτοῖς περὶ τῆς ἱερωσύνης ἁμιλλωμένοις. περὶ τῶν\nβακτηριῶν τῶν ἐχουσῶν τὰ τῶν φυλῶν ὀνόματα, ἐν\nαἷς καὶ ἡ Ἀαρὼν ἐβλάστησε ῥάβδος. ὅς ἡ τῶν\nΛευιτῶν φυλὴ στρατειῶν ἀφείθη καὶ οἴας προσόδους\nἔσχε.4) \n ",
            "17":" ὅπως τέθνηκε Μαριὰμ ἡ τοῦ Μώσεως ἀδελφὴ\nμὴ ἰδοῦσα τὴν γῆν τῆς ἐπαγγελίας, καὶ Ἀαρὼν\nὁμοίως, καταλιπὼν ἀρχιερέα τὸν υἱόν. ὅπως οἱ\nἙβραῖοι κατὰ Ἀμοραίων ἐμαχέσαντο, καὶ ἀναίρεσις\nτῶν αὐτῶν βασιλέων 5) Σηὼν καὶ Ὤγ. περὶ\nστρατοπεδεύσεως πρὸ 6) Ἱεριχοῦντος. περὶ Βαλαὰμ\nκαὶ τῆς κατὰ τὴν ὁδὸν αὐτοῦ ἐπιφανείας ἀγγέλου.\nὅτι ὁ Βαλαὰμ Μωσέα οὐ κατηράσατο, ἀλλὰ καὶ εὐλόγησε\nκινούμενος ἄκων ἐκ θεοῦ. ὅτι κατὰ συμβουλὴν\nΒαλαὰμ παρθένους ἀφῆκε 7) τοῖς Ἰουδαίοις,\nκαὶ παρηνόμησαν δεινῶς. ὅπως ὁ Φινεὲς τὸν Ζαμβρὴν 8)\nσὺν τῇ Μαδιανίτιδι ἐξεκέντησεν. ἧττα Μαδιηναίων\nκαὶ ἀναίρεσις πάντων ἄνευ γυναικῶν παρθένων.\nὅτι γηράσας Μώσης Ἰησοῦν κατέλιπεν. \n",
            "18":" ὅτι τὴν Ἀμορῖτιν 9) τῷ 10) Γὰδ καὶ Ῥουβὶμ\nἀφώρισε Μώσης, διαταξάμενος ἕνα ἕκαστος τῆς\n \n\n \nοἰκείας φυλῆς μένων ἔχῃ τὸν κλῆρον, εἰ δὲ τῆς\nφυλῆς ἀλλοτριωθῇ 1), καὶ τοῦ κλήρου στερηθῇ. 2)\nὅπως μετὰ μ’ ἔτη λ' ἐνδεουσῶν ἡμερῶν τὸν οἰκεῖον\nθάνατον Μώσης διέγνω καὶ συναθροίσας τὸν λαὸν\nπαρήγγειλε ταῦτα. 3) ὅπως εἰς ὅρος ὑψηλὸν στὰς\nΜώσης εἶδε τὴν γῆν τῆς ἐπαγγελίας, καὶ οὕτως\nἀφανὴς γέγονε, βιώσας ἔτη ἑκατὸν εἴκοσιν,4) ὧν ἦρξε\nτὸ τρίτον τούτων. περὶ τῶν τῆς Ἱεριχοῦντος κατασκόπων.\nπερὶ Ῥαὰβ τῆς ἐν Ἱεριχοῦντι κρυψάσης\nτοὺς κατασκόπους, καὶ ὅσα ὑπέσχοντο αὐτῇ ποιῆσαι\nμετὰ τὴν τῆς πόλεως ἅλωσιν. καὶ ὅτι φοινικίδα\nἀπαιωρῆσαι 5) εἰς γνώρισμα τῆς οἰκίας ἐνετέταλτο ἡ\nγυνή. ὅτι πρῶτοι ἱερεῖς καὶ Λευῖται τὸν Ἰορδάνην\nεἰσελθόντες ἀνέκοψαν αὐτόν, καὶ οὕτως ὁ λαὸς διε-\nπέρασεν. \n",
            "19":" Περὶ τοῦ βωμοῦ καὶ τῶν λίθων οὓς ἔλαβεν\nἸησοῦς κατὰ τὸν ἀριθμὸν6) τῶν φυλῶν ἐκ τοῦ Ἰορδάνου.\nὅτι κατὰ τὴν πρώτην τῆς τοῦ πάσχα ἡμέραν 7)\nἤρξατο ὁ Ἰησοῦς πολιορκεῖν Ἱεριχώ. καὶ ἴως\nτῆς ἑβδόμης ἡμέρας τὸ τεῖχος κυκλῶν μετὰ τῶν ἱερέων\nκαὶ τῆς κιβωτοῦ καὶ μετὰ σαλπίγγων, καὶ κατέπεσε\nτὸ τεῖχος, καὶ ἀρὰς κατὰ τῶν ποτε βουληθησομένων 8)\nἀνεγεῖραι τὴν πόλιν Ἱεριχοῦντα ἐποιήσατο.\nπερὶ τῶν εὑρεθέντων χρημάτων, ἃ ἀνετέθησαν τῷ\nθεῷ, καὶ περὶ τοῦ ἀποκρύψαντος τὸ χρυσίον, καὶ\nθ’\n \n\n \nὅτι ἀνῃρέθη διὰ τοῦτο. ὅπως ἐσπείσαντο 1) Γαβαωνῖται\nὡς ὄντες ἀλλότριοι Ἱεριχοῦντος, καὶ 2) ὅτι Ἰησοῦς\nμαθὼν ψευσθῆναι, ἐποίησε τούτους ξυλοκόπους\nκαὶ ὑδροφόφους 3) τῆς συναγωγῆς. ὅπως τὸν βασιλέα\nἹεροσολύμων ἥττησεν Ἰησοῦς, συμμαχῶν Γαβαωνίταις,\nὅτε καὶ ἡ ἡμέρα ηὐξήθη. ὅτι Γάλγαλα τὴν\nἐλευθερίαν οἱ Ἐβραῖοι καλοῦσιν. \n",
            "20":" Περὶ τῆς σκηνῆς ἧς ἔστησεν Ἰησοῦς εἰς Σηλώμ.\nὅτι ὑπέργηρως Ἰησοῦς ἐτελεύτησεν, ἐτῶν γεγονὼς\nἑκατὸν δέκα. ὅτι μετὰ θάνατον Ἰησοῦ κατὰ\nτῶν Ἑβραίων Χαναναῖοι ἐπανέστησαν, καὶ ἡττήθησαν.\nὅτι εὐθηνούμενοι Ἰσραηλῖται κατεφφᾳθύμησαν 4)\nτῶν νόμων καὶ τῶν ὅπλων. \n",
            "21":" Περὶ τοῦ ξενωθέντος ἐν Γαβαὼ Λευίτου\nκαὶ τῆς γυναικὸς αὐτοῦ τῆς βενιαμίτιδος 5), ἣν οἱ\nεἰς αὐτὴν πορνεύοντες διέφθειραν. καὶ ὅτι ταύτην\nεἰς δώδεκα μέρη διεῖλεν ὁ ταύτης ἀνὴρ καὶ ταῖς\nδώδεκα φυλαῖς ἔστειλε τὰ μέρη εἰς ἔλεγχον τοῦ γενομένου.\nπερὶ Γοθονιήλ, καὶ ὅπως ἦρξε τοῦ Ἰσραηλιτῶν\nλαοῦ. μετὰ τὸν Γοθονιὴλ ἄναρχοι ὄντες οἱ\nἸσραηλῖται κατεφρονήθησαν. περὶ τοῦ Βενιαμίτου\nἈὼθ ἢ Ἰούδα, καὶ ὅτι τὸν Αἰγλὼμ ἀνεῖλε δόλῳ.\nὅπως ἦρξε τοῦ λαοῦ Ἀώθ. \n",
            "22":" Περὶ Δευώρας τῆς προφήτιδος καὶ Βαρὰκ 6)\nτῶν κατὰ τοῦ Σίσαρα στρατευσάντων. ὅτι φεύγων\nΣισάρας ἀνῃρέθη παρὰ γυναικὸς γάλακτι μεθυσθείς.\nθάνατος Δευώρας καὶ Βαράκ. περὶ Γεδεών, καὶ ὅσα\n \n \n\n \nἐποίησεν ὁ ὀφθεὶς αὐτῷ ἄγγελος, παραθαρρύνων\nαὐτὸν εἰς τὸν κατὰ τῶν ἐναντίων πόλεμον. περὶ\nτῆς 1) πόκου καὶ τῆς δρόσου. περὶ τῶν ἐν τῷ πίνειν\nλαψάντων. περὶ τῆς ἐν ὕπνοις κριθίνης μάζης, τί\nδηλοῖ. ὅπως τὸν οἰκεῖον λαὸν συνέταξε Γεδεών.\nὅτι γηραιὸς ἐτελεύτησε Γεδεὼν καταλιπὼν υἱοὺς ἐκ\nδιαφόρων γυναικῶν ἑβδομήκοντα, καὶ ἔνα ἐκ παλλακῆς,\nὃς τοὺς ἑβδομήκοντα ἔκτεινε καὶ ἐτυράννησεν.\nὅτι γύναιον ἄνωθεν βαλὸν κτείνει τὸν Ἀβιμέλεχ.\nὅτι Ἰεφθάε ὑπέσχετο θῦσαι τὸ πρῶτον συναντῆσαν,\nεἰ νικήσει· καὶ οὕτω θύει τὴν θυγατέρα. \n",
            "23":" Ὅτι Σαμψὼν ἰσχὺν σημαίνει. ὅπως ἐγεννήθη\nΣαμψών. ὅτι Ναξοραῖος 2) ὁ ἀφωρισμένος θεῷ. ὅτι\nὁ πατὴρ Σαμψὼν Μανωὲ ἐζήτει μαθεῖν τοῦ προσομιλοῦντος\nἀγγέλου τὸ ὄνομα. ὁ δὲ θαυμαστὸν εἶπεν\nεἶναι τοῦτο, καὶ ἐσιώπησεν. 3) ὅτι θείῳ πυρὶ\nκατεκαύθη ἡ θυσία Μανωέ. ὅπως ἠράσθη ὁ Σαμψὼν\nγυναικὸς ἀλλοφύλου. καὶ ὅπως ἀναιρεῖ τὸν\nλέοντα, καὶ εὑρίσκει σμῆνος μελισσῶν ἐν τῷ στό-\nματι αὐτοῦ. καὶ ὅτι τὰ περὶ τούτου πρόβλημα ἔθετο·\nκαὶ ὅπως τοῦτο τῇ γυναικὶ ἐξηγήσατο αἰτησαμένη\nσὺν δάκρυσι. ὅτι διὰ τὸ τὴν γυναῖκα ἑτέρῳ συζυ- \nγῆναι ὠργίσθη Σαμψών, καὶ λαβὼν ἀλώπεκας τρια-\nκοσίας λαμπάδας ἡμμένας ταῖς ἐκείνων οὐραῖς προσ-\nέδησε, καὶ οὕτω τὰ τῶν Παλαιστηνῶν4) κατέκαυσε\nλήια. οἶ δὲ κατέκαυσαν τὴν γυναῖκα. ὅτι ἑκὼν\nἑαυτὸν δεδεμένον τοῖς ἀλλοφύλοις παρέδωκεν ὁ\nΣαμψών. ὁ δὲ διὰ σιαγόνος ὄνου ἀπέκτεινε πολλούς,\nὅθεν καὶ Σιαγόνα τὸν τόπον ἐκάλεσαν. ὅπως\n \n\n \nἀπὸ τῆς σιαγόνος ἔπιε Σαμψών. ὅπως τὰς πύλας\nσὺν ταῖς παραστάσι μετέθετο Σαμψών. ὅτι ἠπάτησε\nΣαμψὼν ἡ Δαλιεά. καὶ μαθοῦσα τὴν ἀπὸ τῆς τριχὸς\nἰσχὺν ἐκκόπτει τὴν τρίχα· καὶ αὐτοῦ ἀσθενήσαντος\nἐκκόπτουσιν αὐτοῦ τοὺς ὀφθαλμοὺς οἶ ἐχθροί.\nὅπως τῆς κόμης αὐξομένης καὶ ἡ ἰσχὺς ηὐξάνετο τοῦ\nΣαμψών. καὶ ὅπως τοὺς κίονας κατέσεισε καὶ τὴν\nοἰκίαν ἔρριψε καθ’ ἑαυτοῦ καὶ πάντας ἀπ’ ἔκτεινε σὺν\nἑαυτὼ. \n",
            "24":" Ὅτι μετὰ τὸν Σαμψὼν οὐκέτι κριταὶ ἦγον\nτὸν Ἰσραήλ, ἀλλ’ ὁ ἀρχιερεὺς Ἠλεί. περὶ τῆς Νοεμὶν\nκαὶ τῆς Ὀρφὰ καὶ τῆς Ῥούθ. ὅπως ἡ Νοεμὶν εὐτυχίαν\nδηλοῖ, Μάρα δὲ ὀδύνην. ὅπως ὁ βοὸς τὴν Ῥοὺθ εἰσ-\nαγαγὼν εἰς τὴν γερουσίαν καὶ τὸν συγγενῆ ἤρετο εἰ\nταύτην βούλεται ἀγαγεῖν. τοῦ δὲ παραιτησαμένου,\nλαμβάνει αὐτήν, καὶ ὅτι κατὰ τὸν νόμον γέγονε τὰ\nσημεῖα τῆς παραιτήσεως. ὅτι Ὠβὴδ 1) δουλεύων ἑρμηνεύεται.\nπερὶ Σαμουήλ. ὅτι ὁ Ἠλεὶ προεῖπε τῇ\nἌννῃ τὴν τοῦ Σαμουὴλ γέννησιν. ὅτι προσήχθη τῷ\nἬλει μετὰ τὸ γεννηθῆναι Σαμουὴλ. ὅτι κοιμώμενον\nτὸν Σαμουὴλ ἐκάλεσεν ὁ θεός. πρόρρησις διὰ τοῦ\nΣαμουὴλ τῶν ἐσομένων τοῖς Ἰσραηλίταις καὶ τοῖς\nπαισὶ τοῦ Ἠλεὶ συμφορῶν. \n",
            "25":" Κίνησις Παλαιστηνῶν 2) κατὰ Ἰσραηλιτῶν\nκαὶ τῆς κιβωτοῦ ἀποστολὴ εἰς βοήθειαν καὶ Ἑβραίων\nἧττα καὶ φόνος τῶν παίδων Ἠλεὶ καὶ ἅλωσις τῆς\nκιβωτοῦ, καὶ θάνατος διὰ τοῦτο τοῦ Ἠλεί, ἐνενή-\nκοντα ἐτῶν γενομένου. ὅτι εἰς Ἄξωτον πόλιν οἶ ἀλ-\nλόφυλοι τὴν κιβωτὸν ἀπήγαγον, καὶ ἀνέθεντο ἐν\nεἰδωλείῳ θεῷ Δαγών, καὶ διαπέπτωκε τὸ εἴδωλον.\n \n\n \nὅτι δυσεντερία ἐνέσκηψε τῇ πόλει Ἀζωτίων, καὶ\nμύες ἐκ τῆς γῆς ἀνεδόθησαν. ὅτι ἀπὸ πόλεως εἰς\nπόλιν ἡ κιβωτὸς πεμπομένη παρὰ τῶν παλαιστηνῶν\nἐκάκου αὐτάς. ὅπως ἀπεστάλη ἡ κιβωτὸς ἐπὶ ἀμάξης\nἀναθεμένων τὴν τῆς κιβωτοῦ ἄφιξιν τῇ ὁρμῇ τῶν\nβοῶν τῶν ἀλλοφύλων.1) ὅτι βόες ἀπήγαγον μόνοι\nεἰς τοὺς Ἰσραηλίτας τὴν κιβωτόν. ὅτι τοὺς ἀψαμένους\nτῆς κιβωτοῦ ἀνιέρους ἐθανάτωσεν ὁ θεός. ὅτι\nὁ Σαμουὴλ ἀντὶ ἐλευθερίας ἐπείσατο. 2) ὅτι οἱ Παλαιστηνοὶ\nπροσβαλόντες τοῖς Ἑβραίοις ἡττήθησαν,\nσεισμοῦ γεγονότος καὶ βροντῶν 3) καὶ ἀστραπῶν,\nαἷς ἐξεδειματώθησαν καὶ οὐκέτι προσέβαλον. \n",
            "26":" ὅτι ὁ 4) Σαμουὴλ γεγηρακὼς τοῖς υἱοῖς τὴν\nκρίσιν τοῦ λαοῦ ἀνατίθησιν. ὅτι ὁ λαὸς διὰ τὴν\nτῶν υἱῶν τοῦ Σαμουὴλ 5) κακίαν βασιλέα ἐζήτησαν,\nκαὶ ὁ Σαμουὴλ δεδωκέναι ὑπέσχετο, προειπὼν με-\nταμελήσειν αὐτοῖς 6), εἰ λάβοιεν βασιλέα. περὶ\nΣαούλ, καὶ ὅπως εἰς βασιλέα ἐχρίσθη, ἀναζητῶν\nτοὺς ὄνους τοῦ πατρός. τίνα σημεῖα ἐπὶ τῷ χρίσματι\nδέδωκε τῷ Σαοὺλ ὁ Σαμουήλ. ὅτι ὁ κλῆρος\nἐπὶ τόν Σαοὺλ ἔπεσε. καὶ ἀνεζήτησαν αὐτόν, καὶ\nεὗρον ἀπόντα. ὅτι ἐζήτησεν ὁ τῶν Ἀμμανιτῶν βασιλεὺς\nἐξελεῖν ἑκάστου δεξιὸν ὀφθαλμὸν τῶν Γαλααδιτῶν,\nκαὶ οὕτως ἀπαλλαγῆναι αὐτῶν. ὅτι προτὴν\n \n\n \nεφήτευσε Σαοὺλ1) τὴν ἀπώλειαν τῶν ἐχθρῶν. ὅπως\nκατετροπώσατο Ἀμμανίτας ὁ Σαούλ. ἡ δευτέρα τοῦ\nΣαοὺλ ἀναγόρευσις. πότε ἦσαν Ἑβραῖοι ἀριστοκρατούμενοι\nκαὶ πότε ἄναρχοι καὶ πότε ἐκρίνοντο καὶ\nπότε ἐβασιλεύοντο. \n",
            "27":" ὅτι ἐν ἀκμῇ θέρους χειμὼν γέγονεν. ὅτι\nκαὶ πάλιν οἱ Παλαιστηνοὶ τοὺς Ἑβραίους κατέτρωσαν.\nὅπως ὁ Ἰωνάθαν προσέβαλε τοῖς πολεμίοις καὶ\nἥττησεν αὐτούς. ὅτι ἀρὰν ἔθετο Σαοὺλ τοῦ μὴ\nφαγεῖν τινα ἕως νυκτός, ἀλλὰ διώξας ἀκρατῶς τοὺς\nἐχθρούς, καὶ ὅτι μὴ ἀκούσας τῆς ἀρᾶς ἔφαγεν Ἰωνάθαν,\nδιὰ τοῦτο γέγονεν ἧττα. καὶ ὅτι ἔμελλε\nτοῦτον 2) ἀνελεῖν ὁ πατήρ, εἰ μὴ ἥρπασεν αὐτὸν\nὁ λαός. \n",
            "28":" Ὅτι κατὰ κέλευσιν θεοῦ εἶπε Σαμουὴλ τῷ\nΣαοὺλ συμβαλεῖν Ἀμαληκίταις καὶ πάντας κτεῖναι.\nκαὶ ὅτι προσβαλὼν ἐνίκησε, τὸν δὲ βασιλέα αὐτῶν\nοὐκ ἀπέκτεινε. καὶ διὰ τοῦτο ἀκούει ἀπὸ Σαμουὴλ\nἀφαιρεθῆναι τὴν βασιλείαν. ὅτι τοῦ Σαμουὴλ ὑπο-\nχωροῦντος κατέσχε τὴν διπλοίδα αὐτοῦ Σαούλ,\nπαρακαλῶν ἱλεώσασθαι τὸν θεόν. καὶ ἐσχίσθη ἡ\nδιπλοίς, καὶ εἶπε Σαμουὴλ οὕτω διαιρεθῆναι τὴν\nβασιλείαν αὐτοῦ. καὶ ὀψὲ παρεκλήθη Σαμουὴλ εἰπὼν\nἱκετεῦσαι τὸν θεόν, εἰ τὸν βασιλέα Ἀμαληκιτῶν\nκτείνει Σαούλ. ὅτι ἀπὸ πάντων τῶν ἀδελφῶν\n ὁ Δαβὶδ ἐχρίσθη εἰς βασιλέα, καὶ ὅτι ἐπῆλθεν ἐπ’\nαὐτὸν πνεῦμα προφητείας ὑποχωροῦν ἀπὸ Σαούλ.\nὅτι πνεῦμα πονηρὸν ἔπνιγε τὸν Σαούλ, ὃ κατεπῇδε\nΔαβὶδ ψάλλων μετὰ κιννύρας. καὶ ὁπλοφόρος τῷ\n \n\n \nαοὺλ ἐχρημάτιζεν. περὶ τόν ἐπελθόντων ἀλλοφύλων\nτοῖς Ἰσραηλίταις καὶ περὶ Γολιὰθ οἷος ἦν, καὶ\nὅπως ὁ Δαβὶδ αὐτὸν ἐνίκησε, καὶ περὶ τῶν ὅπλων\nτοῦ Γολιάθ. ὁ Δαβὶδ θαρρεῖν λέγει ἐπὶ τῷ ἐνισχύσαντι\nαὐτὸν κατὰ τῆς ἄρκτου καὶ κατὰ τοῦ λέοντος.\nὅτι ἄοπλος πρόσ’ ἔβαλε Δαβὶδ τῷ Γολιάθ, μόνους\nπέντε λίθους φέρων καὶ τὴν σφενδόνην. ὅπως λίθῳ\nδιὰ σφενδόνης τὸν Γολιὰθ κατέβαλε Δαβίδ, καὶ\nἀνεῖλεν αὐτὸν τῇ οἰκείᾳ ῥομφαίᾳ αὐτοῦ. καὶ οὕτως\nἡττῶνται οἶ ἀλλόφυλοι. \n",
            "29":" ὅτι ἀνέθετο Δαβὶδ τὴν ῥομφαίαν τοῦ Γολιὰθ\nτῷ θεῷ. ὅπως φθονῆσαι τὸν Δαβὶδ ἐκινήθη\nΣαούλ. ὅπως ἔψαλλε Δαβὶδ ἐπὶ Σαοὺλ δαιμονιξομένῳ,\nὁ δὲ ἐπεχείρησε βάλλειν τῷ δόρατι, καὶ ἠτύχησεν.\nὅτι ἤρα Δαβὶδ ἡ θυγάτηρ Σαούλ, καὶ ὑπέσχετο\nτὸν γάμον, εἰ ἑκατὸν ἀκροβυστίας ἐνέγκοι\nαὐτῷ Δαβίδ, ὃ καὶ πεποίηκεν ὁ Δαβίδ. ὅπως ἐπεβούλευεν\nἀεὶ Σαοὺλ τῷ Δαβίδ. ὅπως καὶ πάλιν ὁ\nΔαβὶδ ἐνίκησε τοὺς πολεμίους. ὅπως πρὸς τὴν\nἀποστολὴν τοῦ Σαοὺλ ἡ θυγάτηρ αὐτοῦ ἀντεμηχανήσαντο\nτὸν Δαβὶδ προπέμψασα καὶ ἧπαρ αἰγὸς\nνεοσφαγοῦς ἐν τῇ κλίνῃ κατακρύψασα. ὅπως διαφόρως\nπροεφήτευον τότε πολλοί. ὅτι εἴρηται τὸ εἰ\nκαὶ Σαοὺλ ἐν προφήταις. \n",
            "30":" Αἶ’ φυγαὶ τοῦ Δαβίδ. ὅπως τοὺς ἁγίους\nἄρτους ἔφαγε Δαβὶδ καὶ τὴν ῥομφαίαν τού Γολιὰθ\nἔλαβεν. ὅτι μανίαν ὑπεκρίθη Δαβίδ. περὶ Δωὴκ\nτοῦ δούλου Σαούλ, καὶ ὅπως κατήγγειλε περὶ τῶν\nἄρτων καὶ τῆς ῥομφαίας, καὶ ὅπως δι’ αὐτοῦ\nἐκτάνθη ὁ ἀρχιερεὺς ἐκεῖνος καὶ τὸ γένος αὐτοῦ.\nπάλιν ἐπιβουλὴ κατὰ Δαβίδ. ὅπως διὰ τὴν τῆς γαστρὸς\nἀνάγκην εἰσῆλθε Σαοὺλ εἰς τὸ σπήλαιον,\n\n \nἔνθα ἦν ὁ Δαβίδ, καὶ οὐκ ἀπέκτεινεν αὐτόν, ἀλλ’\nἔλαβε μέρος τῆς διπλοίδος. ὅρκος Δαβὶδ πρὸς Σαοὺλ\nὅτι οὐ κακώσει τὸ γένος αὐτοῦ. \n",
            "31":" Περὶ Νάβαλ τοῦ ἀπανθρώπως ἀποκριναμένου\nπρὸς τοὺς παρὰ τοῦ Δαβὶδ σταλέντας καὶ περὶ\nτῆς 1) γυναικὸς Νάβαλ ὅπως ἐξιλεώσατο τηνικαῦτα\nτὸν Δαβίδ. ὅτι τὸ Νάβαλ ἀφροσύνην δηλοῖ. ὅπως\nἐκ λύπης ἀπέθανε Νάβαλ δειματωθείς, καὶ ἔλαβε\nΔαβὶδ τὴν γυναῖκα αὐτοῦ, καὶ ὅπως ἐπεβούλευσεν\nαὐτὸν Σαούλ. ὅπως κοιμωμένῳ τῷ Σαοὺλ ἐπέστη\nΔαβίδ, καὶ οὐκ ἀνεῖλεν αὐτόν. ὅτι 2) φακὸς ἀγγεῖον\nὑδατηρόν. περὶ τῆς ἐγγαστριμύθου, καὶ ὅπως ἔδοξεν\nἀναχθῆναι Σαμουὴλ ἐκ νεκρῶν καὶ οἷα εἶπεν ὁ\nἀναχθεὶς τῷ Σαούλ. περὶ τῶν μετὰ Δαβὶδ στρατευσαμένων\nτετρακοσίων καὶ τῆς νίκης καὶ περὶ\nτῶν φυγόντων ἐν δρομάσι καμήλοις καὶ τῶν λοιπῶν\nδιακοσίων, οὓς ἀφῆκεν εἰς φυλακὴν τῶν σκευῶν ὁ\nΔαβίδ, καὶ ὅτι συμμερισταὶ τοῖς τετρακοσίοις γεγόνασιν\nοἱ διακόσιοι οἶ τὰ σκεύη φυλάττοντες. θάνατος\nτῶν παίδων τοῦ Σαοὺλ καὶ ὅτι ἔσφαξεν ἑαυτὸν\nὁ Σαοὺλ καὶ ὁ ὁπλοφόρος αὐτοῦ. ὅτι μετὰ τὸ ἀποθανεῖν\nτὸν Σαοὺλ καὶ τοὺς παῖδας αὐτοῦ ἀφῃρέθγσαν\nτὰς κεφαλάς, τὰ δὲ σώματα τούτων\nἀνεσταυρώθησαν. \n\t "
        },
        "2":{
            "0":"\n ὅτι ἐκόλασεν ὁ Δαβὶδ τὸν κατὰ τοῦ 3) Σαοὺλ\nἐπελθόντα καὶ τρώσαντα διὰ τὸ εἶναι χριστὸν κυρίου.\nὅτι ἐν πόλει Χεβρὼν ᾑρέθη βασιλεὺς ὁ Δαβὶδ\nπαρὰ τῆς Ἰούδα φυλῆς.4) ὅπως ὁ Ἀβεννὴρ διωκόμενος\nἔπληξεν ἐξόπισθεν καιρίως τὸν διώκοντα\n \n\n \nἈσαὴλ καὶ ἔκτεινεν. ὅτι ἐπὶ πολὺ ἐπολέμουν ἀλλήλοις\nοἱ τοῦ Σαοὺλ καὶ οἱ τοῦ Δαβίδ, ὑπερίσχυον δὲ\nοἶ τοῦ Δαβίδ. ὅτι ὁ Ἀβεννὴρ προσερρύη τῷ Δαβὶδ\nκαὶ ἔπεισε καὶ τοὺς λοιποὺς προσελθεῖν αὐτῷ. ὅτι\nἀνεῖλεν Ἰὰ τὸν Ἀβεννὴρ ἐν δόλῳ. ἀναίρεσις Ἰεβοσθέ 1),\nυἱοῦ Σαούλ, καὶ ὅτι τοὺς ἀνελόντας αὐτὸν\nἀνεῖλε Δαβίδ. πότε παρὰ παντὸς τοῦ Ἰσραὴλ ἐχρίσθη\nεἰς βασιλέα Δαβίδ, καὶ ὅτι τριακονταέτης ἦν,\nὅτε μόνης τῆς τοῦ Ἰούδα φυλῆς ἦρξεν. ὅτι τὴν πόλιν\nἸεβοῦς πολιορκήσας καὶ ἑλὼν ὁ Δαβὶδ τοὺς ἐκεῖ\nκατοικοῦντας ἐδίωξεν, ἐπὶ οἰκείῳ δὲ ὀνόματι ταύτην\nἀνῳκοδόμησε τὴν νῦν Ἱεροσόλυμα\nκαλουνην. \n",
            "1":" Προσβολὴ Δαβὶδ κατὰ τῶν ἐναντίων καὶ\nἧττα αὐτῶν. περὶ τῆς εἰς Ἱεροσόλυμα ἀπαγωγῆς\nτῆς κιβωτοῦ, ὅτε καὶ ὁ Δαβὶδ ἥλατο 2) ἔμπροσθεν\nαὐτῆς, καὶ ὁ ἁψάμενος αὐτῆς τέθνηκεν, ὡς ἀνίερος.\nὅτι οὐκ ἀσχημοσύνην ἡγεῖτο Δαβὶδ τὸ ὀρχεῖσθαι καὶ\nψάλλειν ἔμπροσθεν τῆς κιβωτοῦ. ὅτι ἐκωλύθη Δαβὶδ\nοἶκον κατασκευάσαι τῇ κιβωτῷ. περὶ ὧν ἀγαθῶν\nἐποίει ὁ Δαβὶδ τῷ ἐγγόνῳ Σαούλ. \n\t ",
            "2":"Περὶ τῶν διὰ παρηγορίαν ἀποσταλέντων παρὰ \nτοῦ Δαβὶδ πρὸς τὸν υἱὸν τοῦ βασιλέως Ἀμμανιτῶν,\nκαὶ δοξάντων κατασκόπων καὶ ξυρηθέντων τὰς κεφαλὰς\nκαὶ τοὺς πώγωνας. διὸ καὶ πόλεμος ἤρθη\nκατὰ Ἀμμανιτῶν. περὶ τῆς Βηρσαβεὲ καὶ ὅπως\nἠράσθη αὐτῆς ὁ Δαβίδ, καὶ ὅπως ἀνεῖλεν Οὐρίαν\nτὸν ἄνδρα αὐτῆς. ὅτι μετὰ τὰ κατὰ τὸν Οὐρίαν\nἔλαβε τὴν Βηρσαβεὲ ὁ Δαβὶδ εἰς γυναῖκα, καὶ ὅπως\nὁ Νάθαν διὰ παραβολῆς ἤλεγξεν αὐτὸν καὶ τὴν διὰ\n \n\n\n \nτοῦτο ὀργὴν τοῦ θεοῦ προεῖπε. καὶ ὅτι συνῆκε Δαβὶδ\nκαὶ μετενόησεν. περὶ τῆς νόσου τοῦ ἐκ τῆς\nΒηρσαβεὲ υἱοῦ τοῦ Δαβὶδ καὶ ὅπως ἐν τῷ νοσεῖν\nἐπένθει αὐτὸν Δαβίδ. καὶ ὅπως μετὰ θάνατον τοῦ\nπένθους ἐπαύσατο. περὶ Σολομῶντος, ὃν ἐκ τῆς\nΒηρσαβεὲ ἔσχε Δαβίδ. περὶ τοῦ πολυτίμου στεφάνου,\nὃν ἔλαβε Δαβὶδ πορθήσας Ἀμμανίτας. \n",
            "3":" Περὶ τοῦ ἔρωτος ὃν ἔσχε πρὸς Θάμαρ τὴν\nἀδελφὴν ὁ Ἀμνών. καὶ περὶ τοῦ μέσους ὃ ἔσχε\nμετὰ τὸ διακορήσασθαι 1) αὐτήν, καὶ Ἀβεσσαλὼμ\nκαὶ ὅπως ἠμύνατο φόνῳ τὸν ἀδελφόν, καὶ περὶ\nτῆς διὰ τὸν φόνον τοῦ Ἀμνὼν φυγῆς τοῦ Ἀβεσσαλώμ,\nκαὶ ὅτι ὠργίσθη ὁ Δαβίδ. ὅπως Ἰωὰβ ὁ πάππος\nἈβεσσαλὼμ 2) ἐσοφίσατο ἐξιλάσασθαι τὸν Δαβὶδ\nπρὸς τὸν παῖδα Ἀβεσσαλώμ. περὶ τῆς κατὰ\nτοῦ Δαβὶδ ἐπαναστάσεως τοῦ Ἀβεσσαλὼμ καὶ περὶ\nτοῦ Ἀχιτόφελ τοῦ συναποστάτου Ἀβεσσαλώμ. περὶ\nτῆς πεπλασμένης αὐτομολήσεως Χουσὶ τοῦ ἑταίρου\nΔαί. περὶ τῆς ἀνοχῆς Δαβὶδ ἧς ἔδειξεν ὑπὸ τοῦ\nΣεμεεὶ καταρώμενος. \n",
            "4":" ὅπως ἐμίγη ταῖς τοῦ πατρὸς παλλακαῖς 3) ὁ\nἈβεσσαλώμ. ὅς τὴν τοῦ Ἀχιτόφελ βουλὴν ἄπρακτον\nἔδειξεν ἔδειξεν Χουσί. ὅπως ὁ Ἀχιτόφελ ἀπήγξατο.\nὅπως ἡττηθεὶς ἐδιώκετο Ἀβεσσαλὼμ καὶ ὅπως ἐκ\nτριχῶν ἐν δένδρῳ κατεσχἐθη καὶ ἀνῃρέθη. ὅπως\nτὸν θάνατον τοῦ Ἀβεσσαλὼμ ἐθρήνει Δαβίδ. \n",
            "5":" ὅπως αἱ λοιπαὶ φυλαὶ ἄνευ τῆς τοῦ Ἰούδα\nἀπέστησαν ἀπὸ Δαβίδ. ὅπως ὁ Ἰωὰβ ἀνεῖλε τὸν\nἈβεσᾶ. 4) περὶ τοῦ ἐπὶ ἔτη τρία κρατήσαντος λιμοῦ.\n \n\n \nκαὶ ὅπως ἐλύθη διὰ τὸ δοθῆναι εἰς φόνον έπτὰ ἄ\nδρας τοῦ οἴκου Σαοὺλ κατὰ θεῖον χρησμόν.\nὅπως ἠγάπων τὸν Δαβὶδ οἱ περὶ αὐτόν. περὶ τοῦ\nγιγαντιαίου ἀνδρὸς τοῦ ἔχοντος ἐν ταῖς χερσὶ καὶ ἐν\nτοῖς ποσὶν ἀνὰ δακτύλους ἔξ. \n",
            "6":" Ὅπως συνέθετο τοὺς ψαλμοὺς ὁ Δαβὶδ καὶ\nοἶα τὰ τοῦ ψαλμοῦ ὄργανα. περὶ τῆς ἀπαριθμήσεως\nκαὶ ὅπως μετὰ ταῦτα μετεμελήθη Δαβίδ. περὶ\nτῆς αἱρέσεως τῶν τριῶν ἕν ἐξ αὐτῶν λαβεῖν, διὰ\nτὴν τοῦ λαοῦ ἀπαρίθμησιν, καὶ ὅτι τὸ αἱρεθὲν κακὸν\nτὸ ἐπελθεῖν τῷ λαῷ θάνατον, καὶ ἐπῆλθεν ἀπὸ\nπρωὶ ἕως ἀρίστου. πῶς ἔπαυσεν ὁ θεὸς τὴν τοῦ\nλαοῦ φθοράν. ὅτι καθ’ ὃν τόπον ἔμελλε σφαγιάσαι\nἈβραὰμ τὸν Ἰσαάκ, ἠβουλήθη ναὸν οἰκοδομῆσαι\nΔαβίδ, καὶ ἐκωλύθη παρὰ θεοῦ. ὅτι ἐπῆγε Δαβὶδ\nδιὰ τὴν θέρμην νεάνιδα. 1) ὅτι Ἀδωνίας τέταρτος\nυἱὸς τοῦ Δαβὶδ ἐπεχείρησε βασιλεῦσαι. ὅπως ἐχρίσθη\nΣολομὼν εἰς βασιλέα. τί ἐνετείλατο τῷ Σολομῶντι\nΔαβὶδ τελευτῶν. περὶ τοῦ τὸν ναὸν κτισθῆναι.\nπόσα ἔτη ἔζησε Δαβίδ. \n",
            "7":" ὅτι συνετάφη τῷ Δαβὶδ πολλὰ χρήματα.\nὅτι δωδεκαετὴς ἐβασίλευσε Σολομὼν. ὅτι ἐζήτησεν\nἈδωνίας τὴν παλλακὴν Δαβίδ, καὶ διὰ τοῦτο ἀνῃ-\nρέθη παρὰ Σολομῶντος. ὅπως ἀνῃρέθη Σεμεεί.\nὅτι ἔλαβε Σολομὼν τὴν θυγατέρα Φαραώ. ὅσα\nᾔτησε Σολομὼν τῷ θεῷ. περὶ τῶν προσελθουσῶν\nγυναικῶν καὶ αἰτησαμένων κρίσιν περὶ τοῦ θανόντος\nπαιδός. ὅσα συνεγράψατο Σολομών. περὶ τοῦ\nδακτυλίου οὑ ἡ σφραγὶς ἐδίωκε δαίμονας. \n \n\n \n",
            "8":" Πότε ἤρξατο τῆς οἰκοδομῆς τοῦ ναοῦ Σολομών.\nὅτι ἐν ἔτεσιν ἑπτὰ συνετελέσθη ὁ ναός. οἶα\nδι’ ὀνείρου ἐνέφηνε Σολομῶντι θεὸς περὶ τῶν μελλόντων.\nτίνα ᾠκοδόμησε Σολομών. περὶ ὧν ἔλυσεν\nαἰνιγμάτων Σολομών. περὶ τῆς βασιλίσσης Αἰθιόπων.\nὅθεν ἐν Παλαιστίνῃ ἐφύη τὸ βάλσαμον. \n",
            "9":" Ὅτι ἀλλοφύλοις γυναιξὶν ἐμίγη Σολομών.\nὅτι τὴν κατὰ τοῦ Σολομῶντος ἀρὰν εἰς τὸν ἐξ αὐτοῦ\nἔφη ἀποπληρῶσαι θεός. περὶ Ἄδερ. περὶ Ἱεροβοάμ.\nπερὶ τῶν χρόνων Σολομῶντος, ὅσους ζῆσαι\nλέγεται. \n",
            "10":" Περὶ Ῥοβοὰμ τοῦ ὒ ἰοῦ Σολομῶντος. περὶ\nτῆς ἀποστασίας τῶν δέκα φυλῶν. περὶ τῶν δύο\nδαμάλεων, καὶ ὅπως ἐκώλυσεν εἰς Ἱεροσόλυμα πορεύεσθαι\nτὸν λαὸν Ἱεροβοάμ. ὅτι Ἱεροβ0ὰμ θυσιάσαι\nἐλθὼν ἤκουσεν ἃ πείσεται. περὶ τοῦ ψευδοπρο-\n φήτου τοῦ ἀπατῶντος τὸν Ἱεροβοάμ. ὅτι πεισθεὶς\nξενισθῆναι 1) ὁ τοῦ θεοῦ προφήτης τῷ ψευδοπροφήτῃ\nἐβρώθη 2) παρὰ λέοντος ὑποστρέφων. \n",
            "11":" Περὶ τῶν πωλούντων τὴν χάριν τοῦ πνεύματος.\nπερὶ ὧν προεῖπεν ἐσομένων τῇ γυναικὶ τοῦ\nἹεροβοὰμ Ἀχιά. ἐπέλευσις Σουσακὶμ κατὰ Ῥοβοὰμ\nκαὶ ὅτι παρασπονδήσας ὁ Αἰγύπτιος πολλὰ χρήματα\nἐσύλησεν. περὶ τῶν χρυσῶν ὅπλων Σολομῶντος καὶ\nτῶν δοράτων τῶν χρυσῶν τοῦ Δαβὶδ ἃ ἀνέθετο\nθεῷ. ἐπέλευσις Ἱεροβοὰμ καὶ νίκη τοῦ υἱοῦ Ῥοβοάμ.\nθάνατος Ἱεροβοάμ, οὗ διάδοχος ὁ υἱός. ὅτι ὁ Βασσὰν\nπαγγενῆ τὸν οἶκον Ἱεροβοὰμ ἐξωλόθρευσεν.\nπερὶ τοῦ εἰσδύντος εἰς τὰ βασίλεια καὶ ἑαυτὸν κἀκεῖνα\nκαύσαντος. περὶ τοῦ πῶς ἐκλήθη Σαμάρ.\n \n\n \nὅτι οἱ, τῶν Ἰσραηλιτῶν βασιλεῖς ὀλιγοχρόνιοι τότε\nἦσαν διὰ τὴν παρανομίαν. ὅτι προεῖπεν ὁ προφήτης\nνίκας ἔσεσθαι καὶ λοιπὰς εὐκληρίας τοῖς ἀν-\nθρώποις ἐκείνοις, εἰ ἀντιποιοῦνται δικαιοσύνης.\nπερὶ Ἀχαάβ, ὅτι ἐν Σαμαρείᾳ ἐκέκτητο τὰ βασί-\nλεια. \n",
            "12":" Περὶ Ἠλιοὺ καὶ περὶ τῆς ἀνομβρίας καὶ\nπερὶ τοῦ τρέφεσθαι αὐτὸν ὑπὸ κόρακος καὶ περὶ\nτῆς χήρας ἣ ἔτρεφε τὸν Ἠλιού. περὶ τοῦ υἱοῦ τῆς\nχήρας, ὃν ἀνέστησεν Ἠλιού. περὶ Ἀβδίου, ὅτι χρη-\nστὸς ὢν φεύγειν συνῄνει τὸν Ἠλιού, ἴνα μὴ ἀναιρεθῇ.\nπερὶ ὧν ἔκρυπτεν Ἀβδίου ἑκατὸν προφητῶν.\nπερὶ ὧν ἐπαρρησιάσατο Ἠλίας πρὸς Ἀχαάβ. περὶ\nτῆς θυσίας τῶν ψευδοπροφητῶν καὶ τῆς θυσίας\nἨλιού, καὶ ὅπως ἀνεῖλε τοὺς ἱερεῖς τῆς αἰσχύνης.\nὅτι εἶπεν Ἠλίας εἶναι ὑετόν, καὶ ἐγένετο. καὶ ὅτι\nἔφυγε διὰ τὴν Ἰεξάβελ. ὅτι τεσσαράκοντα ἡμέρας\nἄσιτος ἐπορεύετο Ἠλιού. ὅπως ἔχρισεν Ἠλίας τὸν\nἈξαὴλ εἰς βασιλέα καὶ τὸν Ἰηοὺ καὶ τὸν Ἐλισσαῖον\nεἰς προφήτην. \n",
            "13":" Περὶ τοῦ ἀμπελῶνος Ναβουθαί. ὅπως ἐξ\nἐπιβουλῆς τῆς Ἰεξάβελ ὁ Ναβουθαὶ τέθνηκε, καὶ\nὅπως ἔκτοτε τὸν ἀμπελῶνα κατέσχεν Ἀχαάβ. πρόρρησις\nἨλιοὺ περὶ τῆς ἀπωλείας τοῦ Ἀχαὰβ παγγενῆ\nδιὰ τὸν φόνον Ναβουθαί 1). ὅτι διὰ τὴν μετά-\nνοιαν τοῦ Ἀχαὰβ τὰ ἠπειλημένα ὑπερθέσθαι εἷπεν\nὁ θεὸς καὶ τελέσαι ταῦτα ἐπὶ τῶ υἱῶ αὐτοῦ. ὅτι ὁ\nβασιλεὺς Συρίας ἐστράτευσε κατὰ Σαμαρείας. ὅτι ὁ\nἈχαὰβ πεισθεὶς τῷ προφήτῃ μετὰ σλβ' ἡττᾷ τὸν\nἈσσύριον καὶ σκυλεύει αὐτοῦ τὸ στράτευμα. ὅτι\n \n\n \nκαὶ πάλιν ἐπεστράτευσε κατὰ Σαμαρείας ὁ Σύρος.\nἧττα καὶ πάλιν τῶν Σύρων. ὅπως οἶ τοῦ Ἄδερ\nπροσῆλθον δεδεμένοι ἑκόντες τῷ Ἀχαάβ, καὶ ὅπως\nτὸν Ἄδερ μετὰ τιμῆς ἐδέξατο. περὶ τοῦ προφήτου\nΜιχαίου, καὶ ὅπως ἠξίου παταχθῆναι. ἐκστρατεία\nἈχαὰβ κατὰ τῆς πόλεως Ῥεμμάν. ὅπως προεῖπε\nΜιχαίας τὸν Ἀχαὰβ πεσεῖσθαι ἐν Ῥεμμάν. ὅπως ἐν\nτῷ πολέμῳ τοξευθεὶς Ἀχαὰβ ἔθανεν. ὅτι κατὰ τὴν\nπρόρρησιν Ἠλιοὺ τὸ αἷμα Ἀχαὰβ κύνες ἔλειξαν\nκαὶ πόρναι ἐλούσαντο. \n",
            "14":" τι τὸν Ἀχαὰβ διεδέξατο ὁ υἱός. ὅπως\nἐπῆλθον κατὰ ‘Iερουσαλὴμ πολέμιοι. ὅπως τῇ κελεύσει\nτοῦ θεοῦ οἱ πολέμιοι ἀλλήλους ἐφόνευσαν,\nκαὶ οὕτως ἡ νίκη γέγονε τοῖς ἐν Ἱερουσαλήμ. ὅτι\nμυῖα ἦν ἡ τῶν Ἀκκαρῶν θεός, καὶ ὅτι ἤρετο ταῦτα,\nεἰ ἀναστήσεται νοσῶν Ὀχοξίας. καὶ ὅτι διὰ τοῦτο\nεἶπεν Ἠλιοὺ μὴ ἀναστῆναι αὐτόν. καὶ ὅτι ἀπέστειλεν\nὈχοξίας ἀγαγεῖν τὸν Ἠλίαν. ὅτι οἱ ἀποσταλέντες\nτες πυρὶ θείῳ ἐκαύθησαν. ὅπως ἐπαύσατο Ὀχοξίας,\nὃν διεδέξατο Ἰωρὰμ ὁ ἀδελφὸς αὐτοῦ. περὶ τῆς\nἀναλήψεως Ἠλιού. ὅπως ἐζητήθη ’Eλισσαιέ. ὅπως\nἐν ἅλατι τὰ ὕδατα ἐγλύκανεν Ἐλισσαιέ. ὅτι ἐξ ἀρᾶς\nἄρκτοι κατέφαγον τὰ παιδία. ὅπως ἐν ἐρήμῳ διῆλδεν\nὁ στρατός. ὅπως τὰ ὕδατα διὰ τὴν τοῦ ἡλίου\nαὐγὴν ἐρυθρὰ ἐφαίνοντο. ὅπως ἔθυσε Μωαβίταις 1)\nὁ βασιλεὺς τὸν οἰκεῖον υἱόν. περὶ Ἰωσαφάτ. \n",
            "15":" Πῶς 2) Ἐλισσαῖος ἐπλήθυνε τὸ ἔλαιον τῇ\nχρεωστούσῃ γυναικί. ὅτι ἐγεννήθη ὁ παῖς, καθὼς\nπροεῖπεν Ἐλισσαιέ, καὶ ὅτι τεθνηκότα τὸν παῖδα πάμωαβίταις\n \n\n \nλῖν ἀνέστησεν Ἐλισσαῖος. ὅτι διὰ μετρίων ἄρτων\nἘλισσαῖος πλῆθος ἐχόρτασε πολύ. ὅπως προσήγαγε\nχρήματα τῷ Ἐλισσαίῳ Νεεμάν, ἵνα τῆς λέπρας λυτρωθῇ.\nὅτι κατ’ ἐντολὴν τοῦ προφήτου εἰς τὸν\nἸορδάνην ἐλούσατο Νεεμάν, καὶ ἐκαθαρίσθη. περὶ\nτῆς εἰς τὸ ὕδωρ πεσούσης ἀξίνης, καὶ ὅπως ἀνέδυ\nδιὰ τοῦ ξύλου. περὶ τοῦ ληψομένου λαοῦ τὸν Ἐλισσαῖον.\nὅπως ἤγαγεν αὐτοὺς εἰς μέσους τοὺς πολεμίους,\nκαὶ ὅπως πάλιν ἐρρύσατο τούτους, καὶ ὅπως\nεἶδεν αὐτὸν ὁ οἰκεῖος διάκονος πυρίνοις ἅρμασι\nκεκυκλωμένον. \n",
            "16":"> ὅτι ἐν καιρῷ λιμοῦ ἡ κεφαλὴ τῆς ὄνου\nπολλοῦ ἐπωλεῖτο. περὶ τῆς ἐγκαλούσης γυναικὸς \nὅτι μὴ πείθεται ταῖς συνθήκαις. ὅτι προεῖπεν Ἐλισσαῖος\nτὴν τῶν ἐναντίων καταστροφήν. ὅπως ἀθρόον\nοἱ Σύροι ἡττήθησαν. περὶ τῶν λεπρῶν, οἱ κατεμήνυσαν\nτὴν τῶν ἐναντίων ὑποχώρησιν. ὅτι μετὰ τὴν\nτῶν πολεμίων ὑποχώρησιν ἄφθονα γέγονε τὰ ἀναγκαῖα.\nὁ δὲ ἀπιστήσας τῇ προρρήσει τοῦ προφήτου\nσυμπατηθεὶς τέθνηκε, καὶ οὐκ ἔφαγε κατὰ τὴν\nπρόρρησιν Ἐλισσαίου. ὅτι προεῖπεν ὁ προφήτης τῷ\nἈξαὴλ τὴν βασιλείαν Συρίας. ὅτι Ἀξαὴλ ἔπνιξε τὸν\nβασιλέα Δαμάσκου καὶ ἐκράτησεν. \n",
            "17":" ὅτι προεῖπε τῷ Ἰωρὰμ ὁ προφήτης τὰ ἐσόμενα\nτούτῳ κακὰ διὰ τὴν ἀσέβειαν αὐτοῦ. ὅτι διὰ\nτοῦ μαθητοῦ τοῦ προφήτου ἐχρίσθη εἰς βασιλέα\nἸηού, ἕνα τὸ γένος Ἀχαὰβ ἀπολέσῃ. ὅτι βέλει κτείνει\nτὸν Ἰωρὰμ Ἰηοῦς, καὶ ἔπεσεν ὁ νεκρὸς εἰς τὸν\nτοῦ Ναβουθαὶ ἀγρόν, καθὼς προεῖπεν Ἠλιού. ὅτι\nκαὶ Ἰεξάβελ ἄνωθεν ῥιφεῖσα τέθνηκε, καὶ διεσπάσθη\nτὸ σῶμα αὐτῆς ὑπὸ κυνῶν. ὅτι οἱ παῖδες Ἀχαὰβ\nπάντες ἀπετμήθησαν καὶ πᾶσα ἡ συγγένεια αὐτοῦ.\n\n \nὅπως οἱ ἱερεῖς καὶ οἶ προφῆται τοῦ Ἀχαὰβ πάντες\nἀνῃρέθησαν καὶ ὁ οἶκος τοῦ Βαὰλ ἐκαύθη καὶ ἡ\nστήλη αὐτοῦ. \n",
            "18":" Ὅτι διὰ τὸν ἀφανισμὸν τοῦ γένους Ἀχαὰβ\nἐπηγγείλατο ὁ θεὸς μακρὰν τὴν βασιλείαν τῷ γένει\nτοῦ Ἰηοῦς. καὶ ὅτι ἡ Γοθολία ἀνεῖλε πάντας τοὺς\nτοῦ γένους Δαβὶδ πλὴν ἑνός. ὅπως ὁ περιλειφθεὶς\nτοῦ γένους Δαβὶδ ἀνηγορεύθη βασιλεύς. ὅπως\nἀνῃρέθη ἡ Γοθολία. ὅτι ἑπταετὴς ἦν ὁ ἐκ γένους\nΔαβὶδ τότε βασιλεύσας. περὶ τοῦ κιβωτίου, οὗ τὸ\nπῶμα 1) τετρημένον ἦν, καὶ ἐνέβαλε διὰ τῆς ὀπῆς\nἕκαστος κατὰ δύναμιν εἰς τὸν ἀνακαινισμὸν τοῦ\nναοῦ. ὅτι ἑκατὸν τριάκοντα ἔτη ἐβίω Ἰωδαέ. ὅτι ὁ\nυἱὸς Ὶωδαὲ Ζαχαρίας ἐλέγχων τὸν βασιλέα ἀνῄ-\nρητο. 2) \n",
            "19":" ὅτι θνήσκων ’Eλισσαιὲ ἐθρηνεῖτο παρὰ βασιλέως\nἸωάς. περὶ τοῦ ῥιφέντος παρὰ τῶν λῃστῶν\nεἰς τὸν τάφον ’Eλισσαιὲ καὶ ζήσαντος. τελευτὴ Ἰάς,\nὃν διεδέξατο Ἀμεσίας ὁ υἱός, καὶ ἐκόλασε τοὺς τὸν\nπατέρα ἀνελόντας, τοὺς δ’ υἱοὺς αὐτῶν ἀφῆκεν.\nὅτι Ἀμεσίας ὑπερηφανευσάμενος ἐμήνυσε δριμέα\nπρὸς τὸν βασιλέα Ἰσραήλ. ὁ δὲ ταπεινοφρονεῖν)\nαὐτῷ ἀντεμήνυσε διὰ παραδείγματος. ὅτι ὁ Ἰωὰς\nνικᾷ Ἀμεσίαν. \n",
            "20":" Περὶ τοῦ προφήτου Ἰωνᾶ, καὶ ὅτι ἀπεστάλη\nεἰς Νινευίτας, καὶ ὅτι ὁ κλῆρος ἐπὶ τὸν Ἰωνᾶν ἔπεσεν.\nὅπως ὁ τῆς Νινευὶ βασιλεὺς καὶ ὁ λαὸς ἅπας\nμετενόησαν. περὶ τοῦ Ὀξίου, ὅπως ὡς ἱερεὺς θυμιᾶσαι\nἐπιχειρήσας ἐλεπρώθη. περὶ τοῦ προφήτου\nΝαούμ. \n \n \n\n \n",
            "21":" Ὅτι Φακεὲ πολλοὺς αἰχμαλώτους εἰς Σαμάρειαν\nἤγαγεν, εἶτα τούτους ἀπέλυσεν ὡς ὁμοφύλους.\nὅτι σφόδρα ἠσέβησεν Ἀχάξ. ὅτι εὐσεβὴς ἦν Ἐζεκίας.\nπολιορκία καὶ κατάσχεσις Σαμαρείας. ὅτι μετῳκίσθησαν\nοἶ Σαμαρεῖται ἀπὸ Σαμαρείας. ὅτι ἐγκατῳκίσθησαν\nἐκεῖ οἶ Χουθαῖοι. μετὰ δὲ τὴν κατοίκησιν\nλέοντες τούτους διέφθειραν· διὸ καὶ ἐπείσθησαν τῷ\nθεῷ προσελθεῖν. \n",
            "22":" Πότε Σεναχηρεὶμ ἐστράτευσε κατὰ τῆς Ἰουδαίας.\nῥήματα Ῥαψάκῃ1) πρὸς Ἐξεκίαν, καὶ ὅτι\nοὗτος τὸν θεὸν ἐπικαλεσάμενος ἐνίκησε κατὰ τὴν\nπρόρρησιν Ἠσαΐου. ὅτι διὰ νυκτὸς ἄγγελος ἀνεῖλεν\nἑκατὸν ὀγδοήκοντα πέντε χιλιάδας τῶν ἐναντίων.\nπερὶ τῶν μυῶν τῶν φαγόντων τὰ τόξα τῶν Ἀσσυρίων\nκαὶ τὰ λοιπὰ ὅπλα. περὶ τῶν ἐν μιᾷ νυκτὶ διὰ\nλοιμώδους 2) νόσου ἀναιρεθέντων Ἀσσυρίων μυριάδων\nπολλῶν. ἀναίρεσις Σεναχηρείμ. νόσος Ἐξεκίου\nκαὶ προφητεία Ἠσαίου ὅτι θνήσκει. καὶ μετάνοια\nἘξεκίου, καὶ προσθήκη αὐτοῦ τῆς ζωῆς. καὶ περὶ\nτοῦ ἀναποδισμοῦ τοῦ ἡλίου ὃν ἐποίησεν Ἠσαΐας.\nὅτι Ἐξεκίας ἤνοιξε τοὺς θησαυροὺς αὐτοῦ καὶ τὰ\nὅπλα τοῖς πρέσβεσι τοῦ βασιλέως 3) Βαβυλωνίων,\nκαὶ ὅτι Ἠσαΐας ᾐτιάσατο τοῦτο. θάνατος Ἐξεκίου.\nἀνάρρησις Μανασσῆ καὶ Βαβυλωνίων ἐπέλευσις καὶ\nνίκη. ὅτι μετανοήσας Μανασσῆς ἐλυτρώθη τῆς αἰχμαλωσίας.\nτελευτὴ Μανασσῆ. βασιλεία Ἰωνία καὶ\nἀνακαινισμὸς τοῦ ναοῦ.4) \n",
            "23":"Περὶ τῆς προφήτιδος Ὄλδα. ὅτι ὅρκον ἀπῃ-\nτήθη ὁ λαὸς φυλάττειν τοὺς νόμους τοῦ 5) θεοῦ.\n \n \n\n \nὅτι τοξευθεὶς Ἰωσίας τέθνηκεν. περὶ τοῦ προφήτου\nἹερεμίου. περὶ Ναβουχοδονόσορ. περὶ ὧν προεῖπεν\nἹερεμίας. ὅτι ὁ Βαβυλώνιος ᾐχμαλώτευσε μετὰ τοῦ\nλαοῦ καὶ τὸν προφήτην Ἰεξεκιήλ. ὅτι Ἰωακεὶμ παραδέδωκεν\nἑαυτὸν ὑπὲρ τῆς πόλεως. \n",
            "24":" ὅπως τῆς Ἱερουσαλὴμ ὁ Σεδεκίας ἐβασίλευσεν.\nπερὶ τῶν δοκουμένων διαφωνιῶν τῶν προφητῶν,\nκαὶ ὅπως ὁμόφωνοι εὑρέθησαν. ὅτι ὁ Σεδελόας\n τυφλωθεὶς οὐκ εἶδε τὴν Βαβυλῶνα. περὶ\nπροεῖπεν Ἱερεμίας ἐσομένων κακῶν. ἡ δευτέρα ἐπέλευσις\nτῶν Βαβυλωνίων κατὰ Ἰερουσαλήμ, καὶ ὅπως\nτὰ ἐσόμενα εἰδὼς Ἱερεμίας παρεκάλει τὸν λαὸν δέξασθαι\nτοὺς Βαβυλωνίους. ὅπως εἰς λάκκον ὁ προφήτης\nἐνεβληθη. κατάσχεσις τῆς Ἱερουσαλὴμ παρὰ\nτῶν Βαβυλωνίων. ὅτι ἐζωγρήθη Σεδεκίας παγγενῆ,\nκαὶ ἐτυφλώθη, οἱ δὲ ἐκείνου ἀνῃρέθησαν. ὅπως ὁ\nΝαβουξαρδὰν τὸν ναόν, τὰ βασίλεια, καὶ τὴν πόλιν\nκατέσκαψεν. \n\t "
        },
        "3":{
            "0":"\n ὅτι ὁ Ἰσμαὴλ τὸν Γοδολίαν ἀπέκτεινεν.\nφυγὴ πρὸς Αἴγυπτον τῶν Ἰουδαίων ἀγόντων καὶ\nτὸν Ἱερεμίαν καὶ τὸν Βαρούχ. ὅτι λίθοις τέθνηκεν\nἹερεμίας. ὅπως παρ’ Ἀλεξάνδρου ὁ νεκρὸς Ἱερεμίου\nμετηνέχθη εἰς Ἀλεξάνδρειαν. 1) πότε αἱ δέκα φυλαὶ\nἤχθησαν εἰς Σαμάρειαν. πότε αἱ δύο παρὰ Ναβουχοδονόσορ\nᾐχμαλωτίσθησαν. \n",
            "1":" Περὶ τῶν εὐνουχισδέντων αἰχμαλώτων παρὰ\nτοῦ Βαβυλωνίου. περὶ Δανιὴλ καὶ τῶν τριῶν παίδων.\nὅπως οὐκ ἐκρεωφάγησαν οἱ παῖδες καὶ ὁ Δανιήλ.\nὅτι τὴν Χαλδαικὴν παιδείαν ἔμαθον οἱ παῖδες\nκαὶ ὁ Δανιήλ. περὶ τοῦ ἐνυπνίου Ναβουχοδονόσορ.\n \n\n \nὅπως ἱκέτευον οἱ παῖδες τὸν θεὸν ἀποκαλυφθῆναι\nαὐτοῖς τὸ ἐνύπνιον. διήγησις τοῦ ἐνυπνίου καὶ κρίσις.\nποίας βασιλείας εἰκόνιζεν ἡ εἰκὼν ἡ\nτῷ Ναβουχοδονόσορ. \n",
            "2":" Οἴα νῦν ἡ τῶν Ῥωμαίων βασιλεία, οὐκ\nἰσχυρὰ ὡς τὸ πρότερον. δι’ ἣν αἰτίαν ἡ τῶν Ῥωμαίων\nβασιλεία σιδήρῳ εἰκονίσθη ἀναμεμιγμένῳ\nμετὰ ὀστράκου. τί δηλοῖ ὁ λίθος, ὃς τὴν εἰκόνα κατέλυσεν.\nχρῆσις ἐκ τῆς γραφῆς ὅτι λίθος ὁ Χριστός.\nὅτι ὄρος ἡ τοῦ Ἰούδα φυλὴ καὶ λίθος ὁ Χριστός.\nκαὶ τὸ ἄνευ χειρῶν τμηθῆναι ἡ ἄνευ ἀνδρὸς\nγέννησις. ὅτι δώροις ἐδεξιώσατο τὸν Δανιὴλ ὁ Ναβουχοδονόσορ\nκαὶ Βαλτάσαρ τοῦτον μετωνόμασεν. \n",
            "3":" Περὶ τῆς εἰκόνος ἧς ἔστησε Ναβουχοδονόσορ\nεἰς τὸ προσκυνηθῆναι. περὶ τοῦ ἀγγέλου, ὃς τέταρτος\nὤφθη μετὰ τῶν παίδων. ὅπως ἐτιμήθησαν οἱ\nτρεῖς παῖδες. ἐνύπνιον ἕτερον τοῦ Ναβουχοδονόσορ\nπερὶ τοῦ δένδρου. πάλιν ἀγνοεῖ τὸν ὄνειρον καὶ\nκαλεῖ τοὺς εἰπεῖν αὐτὸ 1) μέλλοντας, καὶ καλεῖ τὸν\nΔανιήλ, ὃς καὶ ἔκρινε τοῦτο. ὅτι τὸ Ἲρ ἄγγελον δηλοῖ,\nτοῦτ’ ἐστὶ τὸν ἐγρηγορότα. ὅτι μανίαν νοσήσας\nὁ Ναβουχοδονόσορ ἐν τῇ ἐρήμῳ ὡς θηρίον διέτριβεν.\nὀνόματα ἀρχαίων 2) ἱστορικῶν. \n",
            "4":" Τίς διεδέξατο τὸν Ναβουχοδονόσορ, καὶ ἐξῆς\nπερὶ Βαλτάσαρ, καὶ ὅπως ἐχρήσατο τοῖς ἱεροῖς τῶν\nἸουδαίων σκεύεσιν. περὶ τοῦ ἀστραγάλου τῆς χειρός,\nεἶδεν ἐν τῷ τοίχῳ Βαλτάσαρ. ὅπως ὁ Δανιὴλ\nδιασαφεῖ τῷ Βαλτάσαρ τὸν θεαθέντα ἀστράγαλον.\nτί σημαίνει τὰ γραφέντα διὰ τοῦ ἀστραγάλου.\nὅτι Κύρου ἐπελθόντος κατὰ Βαλτάσαρ ἀνῃρέθη\n \n\n \nΒαλτάσαρ. ὅτι τὸν Δανιὴλ ὁ Δαρεῖος εἰς Μηδίαν\nμετήγαγε μετὰ τὴν τῆς Βαβυλῶνος ἅλωσιν. ὅτι ὁ\nΔαρεῖος καὶ Κυαξάρης ἐκαλεῖτο. ὅτι διὰ τὸ δόξαι\nπαραβῆναι τὸν τεθέντα τότε νόμον περὶ τοῦ μὴ εὔξασθαι\nὁ Δανιὴλ ἐνεβλήθη εἰς τὸν λάκκον μετὰ τῶν\nλεόντων. ὅτι οἱ κατὰ τοῦ Δανιὴλ εἰπόντες ἐνεβλήθησαν\nεἰς τὸν λάκκον τῶν λεόντων. \n",
            "5":" Περὶ τοῦ ἐνυπνίου ὃ εἶδεν ὁ Δανιήλ, ἤτοι τῶν\nτεσσάρων θηρίων τῶν ἀπὸ τῆς θαλάσσης ἀναβάντων,\nκαὶ ὅτι τὸ πρῶτον ἦν λέαινα. τὸ δεύτερον ἄρκος. 1)\nτί ἔστι τὸ εἶδος τῆς τιμωρητικῆς σκαφεύσεως. τίνας\nὁ Κῦρος καὶ τίνας ὁ Καμβύσης καὶ τίνας ὁ Δαρεῖος\nὑπέταξε καὶ τίνας ὁ Ξέρξης. τὸ δὲ τρίτον πάρδαλις.\nτίνες οἶ δ’ οἱ διαδεξάμενοι τὴν τοῦ Ἀλεξάνδρου\nἀρχήν. \n",
            "6":" Τί τὸ τέταρτον θηρίον. εἰς τί ἐπὶ τῆς Ῥωμαϊκῆς 2)\nβασιλείας τὸ ἐσθίειν καὶ λεπτύνειν ἐξείληπται.\nπερὶ τοῦ Ἀντιχρίστου. περὶ τοῦ ὀφθέντος\nΔανιὴλ παλαιοῦ τῶν ἡμερῶν. περὶ τῆς ἀπωλείας\nτοῦ Ἀντιχρίστου. περὶ τῆς δευτέρας παρουσίας τοῦ\nυἱοῦ τοῦ θεοῦ. \n",
            "7":" Περὶ τῆς ἑτέρας ὀπτασίας τοῦ Δανιήλ. ἦν δ’\nαὕτη κριὸς κερασφόρος καὶ τὰ ἐξῆς. ὅτι τὰ Σοῦσα\nμητρόπολις ἦν τῶν Περσῶν. ὅτι Καμβύσης παῖς\nΚύρου, καὶ τοῦτον διεδέξαντο μάγοι, καὶ τούτους ὁ\nὙστάσπου Δαρεῖος. περὶ τοῦ τράγου ὃν εἶδε Δανιὴλ\nκαὶ τί ἐσήμαινεν. ὅτι Ἀλέξανδρος τῶν Περσῶν\nκαὶ Μηδῶν βασιλεὺς κατέστη, καὶ Δαρεῖον\n \n\n \nἥττησε, συλλαβὼν τὴν γυναῖκα αὐτοῦ καὶ τὰς θυγατέρας. \nὅτι Πέρσαι καὶ Μῆδοι κατέλυσαν τὴν βα-\nσιλείαν Ἀσσυρίων. περὶ τοῦ Ἀντιόχου τοῦ Ἐπιφανοῦς\nκαὶ τῆς αὐτοῦ κατὰ Ἱερουσαλὴμ ἐπελεύσεως\nκαὶ ὧν ἐποίησεν ἐκεῖ. ἑσπέρα 1) σημαίνει τὴν ἀρχὴν\nἀνιαρῶν ἢ τὸν ὅλον χρόνον καθ’ ὅσον\nταύτα. \n",
            "8":" Ὅτι ὤφθη τῷ Δανιὴλ ὁ ἄγγελος Γαβριήλ.\nδιὰ τί ἐκλήθη Δανιὴλ ἀνὴρ ἐπιθυμιῶν. ὅτι ἑκάστην\nἡμέραν εἰς ἐνιαυτὸν ἐλογίσαντο. 2) ὅτι τὸ σφραγίσαι\nτοῦ παυθῆναι σημαντικόν. πότε ἤρξατο ὁ ναὸς τῶν\nἸουδαίων οἰκοδομεῖσθαι μετὰ τὴν αἰχμαλωσίαν. ὅτι\nἡγούμενος ἐκλήθη ὁ Χριστός. \n",
            "9":" Ὅτι οἶ Ἑβραῖοι κατὰ τὸν σεληνιακὸν δρόμον\nμετροῦσι τὸν ἐνιαυτόν, ἔχοντες αὐτὸν ἡμερῶν τριακοσίων\nκαὶ πεντήκοντα καὶ τεσσάρων. 3) ὅτι τὸ παράνομον\nία τῶν ἱερέων οὐδὲν δοκεῖ. \n",
            "10":" Ἰουδήθ. ὅτι τὰ Ἐκβάτανα βασίλεια τῶν\nΜηδῶν ἦσαν. περὶ Ἀχιὼρ τοῦ συμβουλεύσαντος τῷ\nὈλοφέρνῃ μὴ στρατεῦσαι κατὰ Ἰουδαίων, καὶ ὅπως\nαὐτὸν ὁ Ὀλοφέρνης παρέδωκε τοῖς Ἰουδαίοις, ἐλπί-\nζων καὶ αὐτὸν συλλαβεῖν μετ’ αὐτῶν 4) καὶ κολάσασθαι.\nὅτι ἐστενοχωρήθησαν οἱ Ἑβραῖοι δι’ ἔνδειαν\nὔ δ’ ἄτος. \n",
            "11":" Οἴα ἦν Ἰουδήθ. ὅτι ἐξῆλθε πρὸς Ὀλοφέρνην\nἡ Ἰουδὴθ στολισαμένη λαμπρῶς καὶ ἀποβαλομένη5)\nτὴν τῆς χηρείας στολήν. πρόρρησις τῆς\nἸουδὴθ περὶ τῆς Ὀλοφέρνου σφαγῆς. ὅτε ἀπῆλθε\n \n\n \nπρὸς τὸν Ὀλοφέρνην. ὅτι ἀρχαῖον, ὡς ἔοικε, τοῖς εὐνούχοις\nτὸ ὑπηρετεῖν εἰς τοιαῦτα. τί ἔστιν ἀκινάκης,\nκαὶ ὅτι δι’ αὐτοῦ ἀνῃρέθη ὁ Ὀλοφέρνης. ὅπως\nεἰσῆλθε πάλιν εἰς τὴν πόλιν Ἰουδὴθ μετὰ τῆς κεφαλῆς\nὈλοφέρνου, καὶ οἷα συνεβούλευσε μετὰ ταῦτα\nγενέσθαι. περιτομὴ Ἀχιώρ. ἧττα κατὰ Ἀσσυρίων.\nὅτι Ἰουδὴθ ἐστεφανώθη ἐλαίας θαλλῷ 1) καὶ ᾖσεν\nᾠδὴν τῷ θεῷ, ᾧ καὶ ἀνέθετο τὴν Ὀλοφέρνου\nσκήνην. \n",
            "12":" Τωβέτ. ὅτι ἡ Νινευὶ τῶν Ἀσσυρίων μητρόπολις.\nτύφλωσις Τωβίτ. ὅτι δικαιότατος ὁ Τωβίτ,\nὃς καὶ ἐν πενίᾳ τοῦ δικαίου ἐφρόντιξεν. 2) περὶ\nΣάρρας, ἧς τοὺς ἄνδρας ἀπέπνιγε τὸ συνὸν αὐτῇ\nδαιμόνιον, ὡς ἐρῶν αὐτῆς. περὶ τοῦ ἀρχαγγέλου\nῬαφαήλ. ὅπως ὁ υἱὸς Τωβὶτ Τωβίας ἀπεστάλη\nπαρὰ τοῦ πατρὸς ἐπὶ τὸ λαβεῖν τὴν παρακαταθήκην,\nκαὶ ὅπως Ῥαφαὴλ ὁ ἀρχάγγελος ὡδήγησεν αὐτόν.\nπερὶ τοῦ ἰχθύος οὗ τὸ ἧπαρ καὶ τὴν χολὴν\nἐκελεύσθη Τωβίας φυλάττειν, καὶ ἐδιδάχθη εἰς τί\nταῦτα συντελεῖ. \n",
            "13":" Ὅτι Ἀξαρίαν μετωνόμασεν ἑαυτὸν ὁ ἄλλελος\nῬαφαήλ. ὅς ὁ Τωβίας ἰάσατο τὰ λευκώματα\nτοῦ πατρός. ὅτι ὁ Ῥαφαὴλ ἀπήγγειλε τῷ Τωβὶτ\nἄγγελος εἶναι θεοῦ, καὶ ἀποσταλῆναι πρὸς αὐτούς.\nδιήγησις τῶν ἐσομένων Νινευὶ τῇ πόλει κατὰ τὴν\nπρόρρησιν Ἰωνᾶ ἀπὸ Τωβὶτ πρὸς Τωβίαν τὸν ὒ ἰὸν\nαὐτοῦ ὑπὸ 3) Ἰερουσαλήμ. ὅτι ἑκατὸν πεντήκοντα\nκαὶ ὀκτὼ ἐτῶν γενόμενος ὁ 4) Τωβὶτ τέθνηκεν. ὅτι\nτὰ Ἐκβάτανα πόλις τῆς Μηδίας ἐστίν. \n \n\n \n",
            "14":" Περὶ τῆς βασιλείας Μηδῶν καὶ Περσῶν, καὶ\nὅτι Ἀστυάγης ἦρχε Μηδῶν, ὁ Καμβύσης δὲ περσῶν.\nὅπως οἱ Πέρσαι ἐπολιτεύοντο λίαν ἐννόμως\nκαὶ δικαίως. ὅπως οἱ παῖδες παρὰ Πέρσαις διῆγον.\nὅτι μέχρι τοῦ ἑπτακαιδεκάτου ἑκάτου ἐνιαυτοῦ παῖδες ἐλέγοντο,\nἑξῆς δ’ ἔφηβοι. ὅπως περὶ τὴν θήραν ἠσχό-\nληντο Πέρσαι. ὅτι ἔστιν οὗ καὶ κάρδαμον εἶχον\nὄψον. ὅτι κε ἐτῶν οἱ τέλειοι ἦσαν. ὅτι μετὰ τὰ\nπεντήκοντα ἔτη εἰς τοὺς γηραιοὺς ἐτάττοντο καἰ\nοὐκέτι ἐστρατεύοντο, ἀλλ’ ἐδίκαζον. ὅτι τοῖς Πέρσαις\nαἰσχρὸν τὸ ἔχειν περιττώματα. \n",
            "15":" ὅτι μητροπάτωρ Κύρου ὁ Ἀστυάγης ἄρχων\nμὲν Μηδῶν, πενθερὸς δὲ Καμβύσου ἄρχοντος Περσῶν\nκαὶ πατρὸς Κύρου, καὶ ὅτι ἕτεροι Ἀσσύριοι καὶ\nἕτεροι Σύροι. ὅτι ὁ τῶν Ἀσσυρίων βασιλεὺς πολκρατήσας\nἐθνῶν καὶ κατὰ Μηδῶν ἐστράτευσεν.\nὅτι πρὸς Κυαξάρην ἄρχοντα Μηδῶν τὸν καὶ Δαρεῖον\nὁ Καμβύσης ὁ ἄρχων Περσῶν Κῦρον τὸν υἱὸν ἀπέστειλε\nσύμμαχον κατὰ Ἀσσυρίων. ὅτι λιτότητι οἱ\nΠέρσαι χαίρουσιν. ὅπως ὁ Κῦρος ἠθέλησε κατὰ Ἀρμενίων\nἐλθεῖν. ὅτι ἐγγίζουσι τὰ ὅρια Μηδῶν καὶ\nἈρμενίων. περὶ Χρυσάντα καὶ ὅπως πρὸς τὸν Ἀρμένιον\nὁ Κῦρος. ὅτι οὐκ ἦν πόλις ἐν Ἀρμενίᾳ\nἑάλωσαν πάντες οἱ οἰκεῖοι τοῦ Ἀρμενίου\nκαὶ αὐτὸς προσῆλθεν. \n",
            "16":" ὅπως ὁ Κῦρος λαβὼν χρήματα παρὰ τοῦ\nἈρμενίου καὶ συμμαχίαν διέλυσε τὴν μάχην. ὅτι\nὅμοροι Ἀρμένιοι καὶ Χαλδαῖοι. συνέλευσις Μηδῶν\nκαὶ Ἀσσυρίων εἰς πόλεμον. τί ἐστι παρασάγγης. \nσυμβολὴ Περσῶν καὶ Μηδῶν μετὰ Ἀσσυρίων, καὶ\nἧττα Ἀσσυρίων. ὅτι ἀφέντες νυκτὸς οἱ Ἀσσύριοι\n\n \nἔφυγον καὶ ὁ 1) Κῦρος σὺν Κυαξάρῃ διέβησαν τὸ\nτῶν Ἀσσυρίων χαράκωμα, καὶ ὁ Κῦρος ἐδίωξεν\nὀπίσω αὐτῶν, προσελθόντων αὐτῷ καὶ τῶν Ὑρκα-\nνίων, οὑς συνομόρους εἶχον καὶ συμμάχους Ἀσσύ-\nριοι. ὅτι κατέλαβε τοὺς Ἀσσυρίους ὁ Κῦρος , οἱ δὲ\nκαὶ ἔτι ἔφευγον. \n",
            "17":" ὅτι καὶ γυναῖκες εἵποντο Κροίσῳ τῷ συμ-\nμάχῳ τῶν Ἀσσυρίων. ἅμαξαι καὶ ἁρμάμαξαι. ὅτι,\nὡς ἔοικε, μέχρι τότε οὐκ ἦν παρὰ Πέρσαις ἱππικόν.\nτί διελέχθη πρὸς τοὺς αἰχμαλώτους Ἀσσυρίους ὁ\nΚῦρος. διαμερισμὸς τῶν ἐξ Ἀσσυρίων λαφύρων, ἐξ\nὧν τοὺς ἵππους οἶ Πέρσαι ἔλαβον, ἴνα καὶ αὐτοὶ\nἱππεῖς γένωνται, μὴ πρὶν ὄντες. \n",
            "18":" Περὶ προσελεύσεως Γωβρύου πρὸς Κῦρον·\nὁ δὲ Γωβρύας Ἀσσύριος ἦν. ὅρα εἰς ὅρκου τύπον\nτὸ λαμβάνειν καὶ διδόναι τὴν δεξιάν. τὰ ἐπινεμηθέντα\nτῷ Κύρῳ λάφυρα, ἐν οἶς ἦν καὶ ἡ τοῦ Ἀβραδάτου\nγυνή. ὅτι εἰς Βαβυλῶνα ἔρχεται πάλιν Κῦρος\nκατὰ Ἀσσυρίων. ὅτι ἐζήτησε Κῦρος μονομαχῆσαι\nμετὰ τοῦ ἄρχοντος Βαβυλῶνος. ὁ δὲ εἶπε μὴ εἶναι\nπαρεσκευασμένος , καὶ ἀνέμεινε τὴν παρασκευὴν\nἐκείνου Κῦρος. περὶ Γαδάτα, ὃς εὐνοῦχος ὢν ἦΝ\nχεν. προσέλευσις πρὸς Κῦρον τοῦ Γαδάτα, ὃς τῶν\nἈσσυρίων ἦν. ἑτέρων ἐθνῶν προσέλευσις πρὸς Κῦρον.\nὅτι ἀρχαῖον τοῖς βασιλεῦσι τὸ δέσποτα. \n",
            "19":" ὅπως εὐζώνως ἐξήλασε Κῦρος συμμαχῆσαι\nΓαδάτᾳ, καὶ ὅπως αὐτὸν ἀνελπίστως ἐρρύσατο τῆς\nἐνέδρας. ἧττα Καδουσίων 2) συμμάχων Κύρου.\nδῶρα παρὰ Γαδάτου τῷ Κύρῳ, ἐν οἷς καὶ ἵπποι,\nδι’ ὧν μυρίους τοὺς οἰκείους ἱππεῖς ὁ Κῦρος ἐποίη-\n \n\n \nσὸν. ὅτι φρούρια κατέσχε Σύρων ἐν μεθορίοις Σύρων\nκαὶ Μηδῶν ὁ Κῦρος. ὅτι ἠχθέσθη ὁ Κυαξά-\nρης ἰδὼν τῷ Κύρῳ τῷ οἰκείῳ 1) συμμάχῳ πσρεπομένην\nπολλὴν δύναμιν ὑπὲρ τὴν ἑαυτοῦ , καὶ ὅπως\nαὐτοῦ τὴν λύπην κατέπαυσεν ὁ Κῦρος. \n",
            "20":" Κύρου συμβουλὴ ὅπως χρὴ χειμῶνος\nτος λῦσαι τὸν πόλεμον. ὅτι ἀεὶ ἀεὶ ’ν τοὺ ’ς οἰκείους\nἤθελε Κῦρος, ἵνα, φησίν, ὑγιαίνοιεν. περὶ Ἀράσπα,\nκαὶ ὅπως ἤρα τῆς γυναικὸς ἣν ἐφύλαττε τῷ\nΚύρῳ, καὶ ὅπως αὐτῆς μὴ πεισθείσης τῷ Ἀράσπᾳ\nκαίτοι βιαζομένῳ ὁ Κῦρος ἔμαθε, καὶ οὐκ ὠργίσθη,\nἀλλὰ συνέγνω αὐτῷ ὡς ἀνθρώπῳ , εἰπὼν καὶ θεοὺς\nἐρᾶν, ‘‘ἑαυτὸν μᾶλλον’’ εἶπεν ‘‘ αἰτιῶμαι ὅτι συγκα-\nθεῖρξα τῷ Ἀράσπᾳ θηρίον τοιοῦτον ἄμαχον, τὴν\nγυναῖκα δηλονότι. ὅτι κατὰ συμβουλὴν Κύρου ἔδοξε\nφεύγειν Ἀράσπας 2), καὶ ἀπῆλθε πρὸς τὸν Ἀσσύριον\nἐπὶ τῷ μαθεῖν τὰ κατ’ αὐτόν, καὶ ἡ Πάνθεια, τοῦτο\nγὰρ ὄνομα τῇ γυναικί, ἐζήτησεν ἐλθεῖν ἀντὶ Ἀράσπα\nεἰς 3) φίλον Κύρου καὶ ὑπηρετεῖν τὸν ἄνδρα\nαὐτῆς Ἀβραδάταν, ὁ καὶ γέγονε. καὶ ἐλθὼν ὁ Ἀβρα-\nδάτας, καὶ μαθὼν τὰ πρὸς τὴν γυναῖκα αὐτοῦ\nΠάνθειαν καὶ τὴν σωφροσύνην Κύρου, ηὐχαρίστει\nαὐτῶ. \n",
            "21":" Ἀποστολὴ χρημάτων τῷ Κύρῳ παρὰ τοῦ\nἸνδοῦ καὶ φιλίας ἀρχή. ὅτι εἶχε μυρίους ἱππεῖς ὁ\nΚῦρος καὶ ἅρματα δρεπανηφόρα ἑκατόν, καὶ ὁ ἀβραδάτας\nἑκατόν, καὶ τὰ Μηδικὰ ἑκατόν, καὶ ὅτι ἑκάστη\nκάμηλος εἶχε τοξότας δύο. πάλιν Κύρου συνέλευσις\nκατὰ Ἀσσυρίων. ὅτι χιλὸς ἐνταῦθα ἡ τῶν\nἀλόγων τροφή. ὑποστροφὴ Ἀράσπου καὶ ἐγκώμιον\n \n\n \nαὐτοῦ ἀπὸ Κύρου. ὅτι ἡ Πάνθεια τὸν ἑαυτῆς 1)\nκόσμον συνέκοψεν εἰς ὁπλισμὸν τῷ ἀνδρί. ὅτι κόσμον\nἡγεῖτο τόν ἄνδρα, καὶ οἶα αὐτῷ προσεφθέγ-\nξατο ὁπλιζομένῳ, καὶ ὅπως ηὐχαρίστει Κύρῳ, ὡς\nσυντηρήσαντι ταύτην ἀνύβριστον. οἷα εἶπε πρὸς\nΠάνθειαν ὁ ἀνήρ. \n",
            "22":" ὅπως ἀντέταξε τοὺς ἑαυτοῦ τοῖς τοῦ Κύρου\nὁ Κροῖσος. ὅτι ὁ παιὰν ᾠδή ἐστι πολέμου. ὅτι\nαἱ κάμηλοι τοῖς ἵπποις δειλίαν ἐνέβαλον. συμβολὴ\nΠερσῶν καὶ Αἰγυπτίων , ἐν οἶς καὶ ὁ Ἀβραδάτας,\nὃς ἐκπεσὼν τοῦ ἅρματος κατεκόπη. ὅτι πεσών τις\nμαχαίρᾳ τὸν ἵππον τοῦ Κύρου ἔπληξε, καὶ οὕτως ὁ\nΚῦρος ἐκ τοῦ ἵππου κατεβλήθη. ὅτι κυκλωθέντες\nοἱ Αἰγύπτιοι ὑπὸ τῶν πολεμίων, καὶ μὴ δυνάμενοι\nἀντέχειν, ὑπὸ ταῖς ἀσπίσιν ἐκάθηντο ἄπρακτοι, εἶτα\nῥίψαντες τὰ ὅπλα ἔφευγον. ἐστρατοπεδεύσατο ἀντὶ\nτοῦ ἦλθεν εἰς τὸ στρατόπεδον. \n",
            "23":" Ὅτι Κῦρος Κροίσου φυγόντος ἐπὶ Σάρδεις\nκαὶ αὐτὸς ἐκεῖ ἀπῆλθεν. εἶλε δὲ καὶ τὴν ἀκρόπολιν. 2)\nπρόσρησις)) Κροίσου πρὸς Κῦρον καὶ πρό-\nκλησις μὴ διαρπάσαι τὴν πόλιν , ἀλλὰ λαβεῖν ἡσυχῇ\nτὰ χρήματα. περὶ τοῦ θανάτου τοῦ Ἀβραδάτου καὶ\nὅσα εἶπεν ἡ γυνὴ πρὸς Κῦρον, καὶ ὅπως ἀπέσφαξ ν\nἑαυτήν. ὅπως ὁ Κῦρος Ἀβραδάτην καὶ τὴν Πάνθείαν\nἔθαψε μεγαλοπρεπῶς. \n ",
            "24":" Περὶ Καρῶν καὶ τῶν ἐπὶ Φρυγίαν τὴν 4) παρ’\nἙλλήσποντον. περὶ τῶν ἁμαξῶν τῶν ἑλκουσῶν τὰ\nχρήματα ἃ ἔδωκεν ὁ Κροῖσος, καὶ οἷον εἶπε λόγον ὁ\nΚῦρος. περὶ τῆς μεγάλης Φρυγίας. πολιορκία Βαἑαυτῆς\n \n\n \nβυλῶνος καὶ μετένεξις τοῦ ποταμοῦ Εὐφράτου καὶ\nκατάσχεσις τῆς πόλεως δι’ αὐτοῦ. ὅπως πρώτως\nτὰ βασίλεια κατεσχέθησαν. ὅτι ὁ ἁλοὺς βασιλεὺς\nἈσσυρίων ἐν Βαβυλῶνι ὁ Βαλτάσαρ ἦν, ᾧ καὶ ἡ\nχεὶρ ὤφθη κατὰ τὸν τοῖχον, ὥς φησι Δανιὴλ ὁ προφήτης. \n",
            "25":" Ὅτι ἐκτομίας εἶχεν ὁ Κῦρος ὑπηρέτας. οἵα\nἦν ἡ διαγωγὴ Κύρου καὶ τῶν περὶ αὐτὸν ὡς λίαν\nκαλή. ὅπως τὸν Κροῖσον ὁ Κῦρος ἤλεγξε κακῶς.\nὅτι κόσμον οἰκεῖον ὁ Κῦρος ἡγεῖτο τὸν κόσμον τῶν\nὑπηκόων. διὰ1) τί περὶ τὴν ἀριστερὰν τοὺς οἰκειοτάτους2)\nἐκάθισεν. ὅτι πολλὰ ἔλεγεν ἔχειν ὁ Κῦρος\nχρήματα, ἵνα τοῖς ἀξίοις αὐτὰ διανέμῃ, οὐ μήν γε3)\nἑαυτοῦ χάριν. \n",
            "26":" Ὅτι εἰς τὰ οἰκεῖα Κύρφοι ὑποστρέφοντι4) δέδωκε\nΚυαξάρης5) καὶ ἄλλα μέν, ἀλλὰ καὶ τὴν θυγατέρα\nγυναῖκα καὶ τὴν χώραν Μηδῶν. ὁ δὲ μὴ ἄλλως\nλαβεῖν εἶπεν, εἰ μὴ συναινέσει τῶν γονέων. ὃ\nδὴ καὶ ἐποίησεν , ἀπελθὼν ἐκεῖ καὶ δοὺς πᾶσι τοῖς\nΠέρσαις δῶρα πολλά. ὅτι πάλιν εἰς Βαβυλῶνα ὑπέστρεψε,\nκαὶ ὅσα κατέσχεν ἔθνη, ἐν οἷς ἦν καὶ Κύπρος.\nπερὶ τῶν λεγομένων κοντούρων. ὅτι τὰ πρὸς\nΣυρίαν ἔθνη οἰκοῦντα ὑπέταξε καὶ Αἴγυπτον. καὶ\nὅθεν ἤρχετο αὐτῷ ἡ ἐξουσία. καὶ ὅπως δι’ ὅλου τοῦ\nἐνιαυτοῦ περιῄει τὴν οἰκείαν ἐπικράτειαν. καὶ ὅτι\nγέρων γέγονεν, οἶά τε διελέχθη τοῖς οἰκείοις καὶ τίωας\nνᾶς κατέλειψε διαδόχους. ὅτι ὁ ‘Πρόδοτος ἄλλως τὰ\nκατὰ τὸν Κῦρον ἱστόρησεν. \n \n\n \n\t "
        },
        "4":{
            "0":"\n Ὅτι μόναι αἱ δύο φυλαὶ ἀνέβησαν εἰς Ἱεροσόλυμα.\nπερὶ τοῦ ἔθνους τῶν Χουθαίων. ὅτι Καμβύσης\nτὴν ἀρχὴν Κύρου διεδέξατο, ὃς καὶ ἐκώλυσε\nτὴν ἀνοικοδομὴν τοῦ ναοῦ, βασιλεύσας ἔτη\nἑπτά. περὶ Καμβύσου, καὶ ὅπως αὐτὸν διεδέξατο\nΣμέρδης ὁ μάγος. καὶ ὅς ὁ Καμβύσης τὸν ἀδελφὸν\nΣμέρδην ἐξ ὀνείρου δειματωθεὶς ἀπέκτεινεν.\nὅπως ὁ Καμβύσης ἀπέθανεν ἐν Ἐκβατάνοις τῆς Συρίας,\nκεχρηματισμένον σχὼν τοῦτο. \n",
            "1":" Ὅτι ὁ μάγος Σμέρδης 1) ὡς υἱὸς τοῦ Κύρου\nἐκράτησεν, ἠλέγχθη δ’ ὕστερον ἕτερος εἶναι παρ’\nἐκεῖνον, ὡς μὴ ἔχων ὦτα· ἀπετμήθη γὰρ ταῦτα διὰ\nπταῖσμα παρὰ τοῦ Κύρου. ἐπανάστασις κατὰ Σμέρδου.\nὅπως ὁ Πρηξάσπης τεθνάναι τὸν υἱὸν Κύρου\nΣμέρδην 2) ἐκήρυξεν, καὶ ἕτερον δὲ ὁμώνυμον\nεἶναι τὸν κρατοῦντα, καὶ ὅπως οὗτος διὰ τοῦτο\nἀπέθανεν. ὅς οἱ μάγοι ἀνῃρέθησαν, ὧν εἷς ὁ\nΣμέρδης. 3) \n",
            "2":" ὅπως ἐκράτησε Περσῶν Δαρεῖος 4) ὁ Ὑστάσπου\nἐκ περινοίας τοῦ οἰκείου ἱπποκόμου. τί ηὔξατο\nτῷ θεῷ, εἰ κρατήσει, ὁ Δαρεῖος. οἷα προέθετο ἐρωτήματα\nὁ Δαρεῖος τοῖς οἰκείοις φίλοις, καὶ οἷα ὑπέσχετο\nτῷ διαλύσοντι ταῦτα. ὅτι ὁ Ζοροβάβελ ἐν\nτούτοις ἠρίστευσε, τοῦ οἴνου καὶ τῶν βασιλέων τὴν\nγυναῖκα κρειττονεύειν εἰπών. ὅτι ἐξ αἰτήσεως Ζοροβάβελ\nτὴν ἀνοικοδομὴν τοῦ ναοῦ καὶ\nΔαρεῖος δι’ αὐτοῦ γενέσθαι. \n",
            "3":" Δευτέρα ἀνάβασις εἰς Ἱεροσόλυμα μετὰ τοῦ·\nΖοροβάβελ. οἱ δὲ ἀναβάντες μυριάδες υξβ΄ καὶ\n \n \n\n \nχιλιάδες ἡ, ἄνευ ὑπηρετῶν. περὶ Σαμαρειτῶν καὶ\nὅπως ἠχθέσθησαν. πότε ἦν Ἀγγαῖος καὶ Ζαχαρίας\nοἱ προφῆται. ὅτι ὁ Δαρεῖος ἐπέτρεπε δίδοσθαι τοῖς\nἸουδαίοις καθ’ ἑκάστην τὰ εἰς θυσίαν συντελοῦντα\nζῷα καὶ τὴν σεμίδαλιν. ὅτι δι’ ἐτῶν ἑπτὰ ὁ ναὸς\nἐκτίσθη. πότε ἐβασιλεύοντο οἱ Ἰουδαῖοι καὶ πότε\nὑπὸ κριτῶν ἤρχοντο. \n",
            "4":" ὅτι τὸν Δαρεῖον Ξέρξης διεδέξατο καὶ εὐσεβῶς\nπερὶ τὸν ναὸν καὶ αὐτὸς διετέθη, ὅτε καὶ Ἔσδρας\nἀνεσώθη ἐκ Βαβυλῶνος εἰς Ἱεροσόλυμα μετὰ\nπολλοῦ πλήθους Ἰουδαίων. ὅτι πολλαὶ μυριάδες\nπέραν Εὐφράτου μεμενήκασιν Ἰουδαίων. περὶ Νεεμίου\nτοῦ Ἑβραίου, ὅπως καὶ αὐτὸς ἐκ Βαβυλῶνος\nεἰς Ἱεροσόλυμα ἦλθε καὶ τὸ τεῖχος ἀνῳκοδόμησεν.\nὅτι πρώτη ἡ τοῦ Ἰούδα φυλὴ ἐκ Βαβυλῶνος ἀνέβη,\nὅθεν καὶ Ἰουδαῖοι οἱ ἐν Ἰερουσαλὴμ ἐκλήθησαν. \n",
            "5":" Ὅτι τὸν Ξέρξην υἱὸς Κῦρος 1) ὁ καὶ Ἀρτα- \nξέρξης διεδέξατο. περὶ Ἐσθήρ, ἣν ἔλαβε γυναῖκα ὁ\nἈρταξέρξης, καὶ περὶ Μαρδοχαίου. ὅτι νόμον ἔθετο\nἈρταξέρξης μηδένα οἱ ἄκλητον ἐπὶ θρόνου καθη-\nμένω προσέρχεσθαι. ὅπως ὁ Μαρδοχαῖος ἐπιβουλὴν\nἐμήνυσε κατὰ τοῦ βασιλέως. ὁ Ἀμὰν Μαρδοχαῖον\nἀνασταυρῶσαι ἠβούλετο , ἀλλ’ ἐσταυρώθη\nἐκεῖνος προνοίᾳ θεοῦ. ὅτι 2) Ἐσθὴρ γνοῦσα τὴν\nμελετωμένην τῶν Ἰουδαίων ἀπώλειαν παρὰ Ἀμὰν\nδιὰ τὸν Μαρδοχαῖον ἐδεήθη πρότερον τοῦ θεοῦ,\nεἶτα καὶ ἄκλητος εἰσῄει πρὸς βασιλέα, καὶ διὰ τοῦτο\nθορυβουμένου ἔπεσε πρὸ ποδῶν αὐτοῦ ἀχανής, καὶ\nὅπως εἰς δεῖπνον αὐτὸν ἐκάλεσε καὶ τὸν Ἀμάν.\nὅτι πεντήκοντα πήχεων ἦ ’ν τὸ ξύλον, ἐν ᾧ τὸν Μαρ-\n \n\n \nδοχαῖον ὁ Ἀμὰν ἀνασταυρῶσαι ἐμελέτα. ὅπως 1) ἀνεμνήσθη\nὁ βασιλεὺς τοῦ Μαρδοχαίου διὰ τὴν ἐπιβουλήν,\nκαὶ ὅτι διὰ τοῦτο ἐκεῖνον ἐτίμησεν. οὕτω\nδιασκεδάζει βουλὰς πονηρὰς ὁ θεός. \n",
            "6":" Ὅπως ὁ Ἀμὰν ἐκρεμάσθη εἰς τὸ ξύλον, ὃ\nκατὰ τοῦ Μαρδοχαίου ἡτοίμαζεν. ὅτι καὶ οἱ τοῦ\nἈμὰν παῖδες ἀνεσταυρώθησαν. ὅπως Ἰωάννας τὸν\nοἰκεῖον ἀπέκτεινεν ἀδελφὸν ἐν τῷ ναῷ. ὅπως τὸν\nἀδελφὸν τοῦ ἀρχιερέως συνοικήσαντα ἀλλοφύλῳ γυναικὶ\nἐκώλυον ἀπὸ τοῦ ναοῦ. περὶ τῆς οἰκοδομῆς\nτοῦ ναοῦ τοῦ ἐν τῷ Γαριζὶν τοῦ2) ἐν τῇ Σαμαρείᾳ. \n",
            "7":" Ἀρχὴ τῆς κατὰ τὸν Ἀλέξανδρον ἱστορίας. τίνος\nυἱὸς ἦν Ἀλέξανδρος. οἶον ὄνειρον εἶδε Φίλιππος\nἐγκυμονούσης τῆς γυναικὸς τὸν Ἀλέξανδρον καὶ\nπότε ἐγεννήθη. περὶ τοῦ σώματος Ἀλεξάνδρου. περὶ\nτοῦ ἵππου τοῦ Βουκεφάλου. ὅτι ὁμιλητὴς Ἀριστο-\nτέλους ἐγένετο. ὅτι καὶ πρακτικὸς ἰατρὸς ἦν ὁ Ἀλἐξανδρος. \n",
            "8":" Ὅτι εἰκοσαετὴς τῆς βασιλείας ἐκράτησεν.\nπερὶ Τιμοκλείας τῆς τὸν βιασάμενον αὐτὴν εἰς τὸ\nφρέαρ βαλούσης. οἷα ὁ Σινωπεὺς Διογενὴς πρὸς\nἈλέξανδρον εἶπεν. τὸ φιλότιμον Ἀλεξάνδρου. ὅσων\nἐκράτησε πόλεων. περὶ Ἀκαρνᾶνος τοῦ ἰατροῦ, καὶ\nὅπως ἐξ αὐτοῦ τὸ φάρμακον3) ἔλαβεν Ἀλέξανδρος,\nκαὶ ἀντέδωκε τὴν τῆς συκοφαντίας ἐπιστολήν. ἡ ἐν\nἸσσῷ συμπλοκὴ Δαρείου καὶ Ἀλεξάνδρου καὶ ἡ Δαρείου\nἧττα. περὶ τῆς γυναικὸς καὶ τῆς μητρὸς Δαρείου\nἁλουσῶν παρὰ Ἀλεξάνδρου. \n \n\n \n",
            "9":" Ὅτι καὶ Δαμασκὸν εἷλεν Ἀλέξανδρος καὶ\nΚύπρον καὶ Φοινίκην. περὶ τοῦ κατ’ ὄναρ Σατύρου.\nπερὶ τῆς κατ’ Αἴγυπτον Ἀλεξανδρείας καὶ τοῦ\nκατ’ ὄναρ Ὁμήρου καὶ ὅτι νῆσος ἦν αὕτη πρότερον.\nπερὶ τῶν κατὰ τὴν ἐν ἐρήμῳ διάβασιν Ἀλεξάνδρου\nἐξαισίων. πῶς παῖς Δῖός ἐλογίσθη ὁ Ἀλεξάνδρου\nὅτι λύτρα ὁ Δαρεῖος ἔπεμψε, καὶ οὐκ ἔλαβε ταῦτα 1)\nἈλέξανδρος. περὶ τοῦ θανάτου τῆς γυναικὸς Δαρείου.\nπερὶ τῆς μαρτυρίας τῆς πρὸς Δαρεῖον διὰ\nτὴν Ἀλεξάνδρου σωφροσύνην. \n",
            "10":" ὅτι Ἀλέξανδρος οὐ λάθρᾳ συμβαλεῖν ἤθελε\nτοῖς πολεμίοις. φυγὴ Δαρείου. ὅσον πλοῦτον εὑρεν\nἈλέξανδρος τοῦ Δαρείου. ὅπως ὠνείδιζε τοὺς\nτρυφῶντας Ἀλέξανδρος. τί ἔλεγεν Ἀλέξανδρος περὶ\nτῶν γογγυζόντων εἰς αὐτόν. περὶ τῆς δίψης ἣν εἶχεν\nἈλέξανδρος διώκων Δαρεῖον. ὅπως ἐν τῷ 20)\nθανάτῳ Ἀλέξανδρος τὸν Δαρεῖον ἐτίμησε, τὸν δ’\nἀνελόντα διεσφενδόνησεν. περὶ Ὑρκανίας καὶ τοῦ\nΚασπίου πελάγους. \n",
            "11":" ὅτι Ἀλέξανδρος βαρβαρικὴν στολὴν ἐνδυσάμενος\nτοῖς Μακεδόσιν οὐκ ἤρεσεν. καὶ περὶ Ῥωξάνης,\nἣν Ἀλέξανδρος ἔγημεν. ὅπως παρὰ Ἀλεξάνδρου\nΦιλώτας καὶ Κλεῖτος. ὅσα ὁ Ταξίλης\nκαὶ οἶα ἐμήνυσεν ’ Ἀλεξάνδρῳ κατὰ τῆς Ἰνδικῆς\nἐρχομένῳ χώρας. \n",
            "12":" Περὶ Πώρου τοῦ τῆς Ἰνδικῆς ἄρχοντος,\nοἷος ἦν τὸ σῶμα. ὅσα ὁ Ἀλέξανδρος ἤλγησε τοῦ\nΒουκεφάλα 30 ἵππου θανόντος, καὶ περὶ τοῦ ποταμοῦ\nΓάγγη, ὅσος ἦν κατ’ εὖρος καὶ βάθος. ὅτι\nλ\n \n\n \nΜαλλοὶ ἔθνος Ἰνδικόν. ὅπως Ἀλέξανδρος πρῶτος\nὥρμα ἐν τοῖς πολέμοις1) καὶ τυχαίως ἐνίκα. \n",
            "13":" Περὶ τῶν Γυμνοσοφιστῶν καὶ τοῦ διὰ τῆς\nβύρσης ὑποδείγματος, ἔνα μὴ μακρὰν ὁ βασιλεὺς\nἀποδημῇ. ὅτι εἰς τὸν Ὠκεανὸν ἦλθεν Ἀλέξανδρος,\nκαὶ ὅσον τοῦ στρατοῦ πλῆθος ἀπώλετο, καὶ περὶ\nτῶν ἰχθυοφάγων προβάτων. περὶ τοῦ τάφου τοῦ\nβασιλέως Περσῶν Κύρου καὶ τῆς τούτου ἐπιγραφῆς.\nὅτι ἔγημεν Ἀλέξανδρος καὶ τὴν ιθυγατέρα Δαρείου,\nκαὶ ὅσα ἐν τῷ γάμῳ χρήματα ἀνάλωσε, δοὺς καὶ\n τοῖς ὀφειλέταις τὰς ὀφειλάς. ὅσα ἐπένθησεν ἐπὶ τῷ\n‘Πφαιστίωνι ὁ Ἀλέξανδρος καὶ οἶ σὺν αὐτῷ. περὶ\nτοῦ διὰ κοράκων σημείου καὶ τοῦ θύματος. περὶ\nτοῦ εὑρεθέντος ξένου καθημένου ἐν τῷ τοῦ Ἀλεξάνδρου\nθρόνῳ. ὅτι ὁ θάνατος Ἀλεξάνδρου ἄλλοις ἄλλως\nλέγεται. περὶ τοῦ ψυχροῦ ὔ δ’ ἄτος. ὅτι ἐν τῇ τελευτῇ\nἠβουλήθη ἀφανίσαι αὐτόν, ἔνα δόξῃ καὶ θεός. \n",
            "14":" Ὅπως ὑπήντησαν Ἀλεξάνδρῳ οἱ ἱερεῖς τῶν\nἙβραίων καὶ ὁ ἀρχιερεύς. ὅτι ὁ Ἀλέξανδρος ἰδὼν\nτὸν ἀρχιερέα εἰς μνήμην ἦλθε τοῦ κατ’ ὄναρ ὀφθέντος\nαὐτῷ θεοῦ. ὅτι ἔθυσε τῷ θεῷ ὁ Ἀλέξανδρος\nκατὰ τὴν ὑφήγησιν τοῦ ἀρχιερέως καὶ πολλὰ ἐχαρίσατο,\nἀνέγνω τε καὶ τὴν βίβλον2) τοῦ Δανιὴλ. περὶ\nτοῦ ἐν Γαριζὶν ἱεροῦ, ἐν ᾧ κατέφευγον οἶ παρανομοῦντες. \n",
            "15":" Ὅτι εἰς τέσσαρα ἐμερίσθη ἡ τοῦ Ἀλεξάνδρου\nἀρχή. καὶ περὶ Πτολεμαίου τοῦ Λάγου, ὅπως\nἹεροσολύμων ἐκράτησεν. ὅτι Πτολεμαῖος ὁ Φιλάδελφος\nδιεδέξατο τὴν ἀρχήν. τί ἐστι δραχμή, καὶ\nπόσαι τάλαντον 3) ποιοῦσιν. ὅσα ὁ Πτολεμαῖος εἰς τὸ\n \n\n \nἸουδαίων ἱερὸν ἔστειλε δῶρα. περὶ τῶν ἑβδομή-\nκοντα δύο τῶν ἐξελληνισάντων τὰ Ἑβραϊκὰ βιβλία.\nὅτι οἶ πρὸ τούτου ἐπιχειρήσαντες τὸ τοιοῦτον ἔργον\nοὐκ ἀτιμώρητοι ἔμειναν. ὅτι τινές φασι διῃρημένους\nποιῆσαι τὴν ἑρμηνείαν τοὺς ἑρμηνεῖς, ὕστερον δὲ\nεὑρεθῆναι ἐκ πάντων τὰ αὐτά. \n",
            "16":" ὅτι ἔλαβε Πτολεμαῖος τὴν Κλεοπάτραν, καὶ\nὅσα ἦν ἡ ταύτης φερνή. οἷος ἦν δεξιὸς περὶ τὰ\nπράγματα ὁ πρὸς Πτολεμαῖον ἀποσταλεὶς πρέσβις 1)\nἸωσήφ. ὅτι τὸ τὰ τέλη τῶν πόλεων ἐπὶ αὐξήσει πωλεῖσθαι\nτοῖς ὠνουμένοις παλαιὸν ἦν. \n",
            "17":" ὅπως συνῴκησεν ἡ ἀδελφόπαις τῷ Ἰωσήφ.\nὅπως Ὑρκανὸς ὁ υἱὸς Ἰωσὴφ καὶ ἐν μειρακίοις τελῶν\nφρονιμώτατος. ὅτι ἀτίμως ὠνήσατο ὁ Ὑρ-\nκανὸς τοὺς γραμματικοὺς δούλους. ὅτι βᾶρις τὸ\nὀχύρωμα. \n",
            "18":" ὅτι ὁ Ἐπιφανὴς Ἀντίοχος κατέσχε τὰ Ἱεροσόλυμα.\nπερὶ Ἐλεάζαρ καὶ τῶν Μακκαβαίων. ὅτι\nἐν σαββάτῳ πολέμου συγκροτηθέντος ἐμάχοντο\nἸουδαῖοι. \n",
            "19":" Νίκη Ἰουδαίων κατὰ τῶν τοῦ Ἀντιόχου.\nὅτι ὁ Ἀντίοχος ἐνόσησε διὰ τὰ κατὰ τῶν Ἰουδαίων\nκακὰ καὶ ἀπέθανεν. \n",
            "20":" ὅπως τὸν ἐλέφαντα ὁ Ἐλεάζαρ πλήξας ὑπ’\nαὐτοῦ τέθνηκεν ἐν τῷ πολέμῳ. \n",
            "21":" Περὶ Κλεοπάτρας τῆς θυγατρὸς Πτολεμαίου.\nὅτι ὁ Πτολεμαῖος δύο διαδήματα περιέθετο,\nοἷα δύο ἄρχων χωρῶν. \n",
            "22":" ὅτι ὄρος καθῄρησαν ἄνθρωποι λίαν ὑψη-\nλὸν διὰ τριῶν ἐνιαυτῶν. \n \n\n \n\t "
        },
        "5":{
            "0":"\n\t Περὶ Ἀντιόχου τοῦ ἐπικληθέντος ἔντος θεοῦ. ὅρα\nγυναικὸς καρτερίαν. \n",
            "1":" ὅτι οἶ Σαδδουκαῖοι τὰ ἄγραφα καὶ ἐκ παρα-\nδόσεως οὐκ ἐτήρουν. \n",
            "2":" Ὅπως ὁ Ἀντίγονος ἀνῃρέθη εἰς τὸν 1) Στράτωνος\nπύργον κατὰ τὴν Ἰούδα τοῦ Ἐσσαίου πρόρρησιν,\nκἂν ἐδόκει ἐψεῦσθαι. \n",
            "3":" Περὶ φοινίκων καὶ κιτρίων τῶν ἐν τῇ σκηνοπηγίᾳ.\nὅτι ἐπὶ τρία ἔτη ἐνόσει τεταρταῖον. \n",
            "4":" Περὶ Ὑρκανοῦ καὶ Ἀριστοβούλου. περὶ Τι-\nγράνου τοῦ Ἀρμενίου. βασιλεία Ὑρκανοῦ καὶ Ἀριστοβούλου.\nὡς εὖ σοι τῆς εὐχῆς ἄνθρωπε. \n",
            "5":" Περὶ Πομπηίου καὶ τῆς δοθείσης αὐτῷ χρυσῆς\nἀμπέλου ἐξ Ἀριστοβούλου ἐκ πεντακοσίων ταλάντων.\nπερὶ τῆς Μιθριδάτου τελευτῆς καὶ περὶ\nτοῦ ὀποβαλσάμου , ὅπερ τῶν μύρων ἄριστον. ὅπως\nὑπὸ Πομπηίου τὰ Ἰεροσόλυμα ἑάλω. \n",
            "6":" Περὶ τοῦ Ἰταβυρίου ὄρους. 2) ὅσα ἦσαν τὰ\nτοῦ ἱεροῦ Ἰουδαίων χρήματα, έν οἶς καὶ δοκὸς ἐκ\nχρυσοῦ. 3) καὶ ὅτι ἡ μνᾶ ἕλκει λίτρας δύο 4) πρὸς τῇ\nἡμισείᾳ. Κύπρος ὄνομα γυναικός. ὅτι ὁ Ἡρώδης\nἐλθὼν εἰς τὸ δοκιμάσασθαι ἐξέπληξε τοὺς παρόντας\nδιὰ τὸ ἐλθεῖν μετὰ δορυφορίας πολλῆς · διὸ καὶ\nᾐτιάθη. \n",
            "7":" Ὅπως ὁ Ἀντώνιος ἤρα τῆς Κλεοπάτρας.\nπερὶ Πακόρου τοῦ Παρθῶν βασιλέως. \n",
            "8":" Διὰ τί ἀπετμήθη τὰ ὦτα Ὑρκανός. ὅπως ὁ\nΦασάηλος τέθνηκεν. \n \n\n \n",
            "9":" Ἀντιγόνου. Ἀντιγόνου \n",
            "10":" Περὶ τῆς ἀρχιερωσύνης Ἀριστοβούλου ἐν\nνέᾳ τῇ ἡλικίᾳ. ὅπως ἡ Ἀλεξάνδρα ἔφυγε διὰ λάρ-\nνακος καὶ ἐφωράθη. ὅπως ἀπεπνίγη Ἀριστόβουλος. \n",
            "11":" ὅτι ἠράσθη Ἡρώδου ἡ Κλεοπάτρα. περὶ\nτοῦ ἐν Ἰουδαίᾳ μεγάλου γεγονότος σεισμοῦ. \n",
            "12":" ὅπως καὶ παρὰ τοῦ Καίσαρος Ἡρώδης ἐτιμήθη.\nὅπως εἰς τὸ φανερὸν Ἡρώδην ἐφάνη μισοῦσα\nἡ γυνὴ αὐτοῦ. ὅπως ἡ τοῦ Ἡρώδου γυνὴ θανάτῳ\nκατακριθεῖσα τέθνηκεν. ὅπως ὁ Ἡρώδης καὶ οἵαν\nνόσον ἐνόσησεν. 1) \n",
            "13":" ὅπως οὐδὲ τοῦ οἰκείου κόσμου Ἡρώδης\nἐφείσατο ἐν καιρῷ λιμοῦ διὰ τὴν πόλιν, καὶ αὐτὸν\nἀποδοὺς εἰς τὸ ἀγοράσαι σῖτον. πόσος ἦν ὁ διαδοθεὶς.\nπόσοι μόδιοι ὁ κόρος. \n",
            "14":" ὅπως ὁ Ἡρώδης ἐκώλυε τοὺς ὑπ’ αὐτὸν\nἀλλήλοις συνέρχεσθαι, δεδιὼς τὰς ἐπιβουλάς. τίνες\nοἱ Ἐσσαῖοι καὶ οἵᾳ χρῶνται διαίτῃ, καὶ ὅπως εἷς τῶν\n’Eσσαίων προεῖπε τῷ Ἡρώδῃ παιδίῳ ὄντι τὴν βασιλείαν.\nὅπως ὁ Ἡρώδης τὸν ναὸν ἐπὶ τὸ μεῖζον μετεσκεύασε,\nκαὶ περὶ τοῦ πύργου, ὃν Ἀντωνίαν\nἐκάλεσεν. ὅτι ὁ ναὸς ἐν ἐνιαυτῷ ἑνὶ πρὸς τῷ ἡμίσει\nᾠκοδομήθη. ὅτι καὶ οὐδὲ ὑετὸς γέγονεν ἐν\nἡμέρᾳ. περὶ τοῦ πιπράσκεσθαι τοὺς κλέπτας. \n",
            "15":" Περὶ τῶν παίδων Ἡρώδου, οἷοι ἦσαν. ὅπως\nἐμίσησε τοὺς υἱοὺς ὁ Ἡρώδης. ὅπως κατήλλαξε τὸν\nἩρώδην τοῖς παισὶν ὁ Καῖσαρ. \n",
            "16":" Οἷος τὸ ἦθος καὶ τοὺς τρόπους ὁ Ἡρώσης.\nὅσα Ὑρκανὸς καὶ Ἡρώδης ἔλαβον ἀργυρίου καὶ χρυσίου\n2) τάλαντα ἐκ τοῦ τάφου Δαβίδ, καὶ ὅπως καὶ εἰς\n \n\n \nαὐτὰ τὰ σώματα Δαβὶδ καὶ Σολομῶντος ἐκωλύθη\nἩρώδης εἰσελθεῖν θείῳ πυρί. \n",
            "17":" Οἶα ἡ διαβολὴ ἀεὶ κακὰ εἰργάζετο καὶ ἔτι\nἐργάζεται. καὶ δεῖγμα τὰ ἐνταῦθα γεγραμμένα καὶ\nτὰ προλαβόντα περὶ τῆς γυναικὸς Ἡρώδου καὶ τῶν\nπαίδων. 1) \n",
            "18":" Περὶ τοῦ κακίστου Εὐρυκλέους. ὅτι ἐδέσμησε\nτοὺς υἱοὺς ὁ Ἡρώδης Ἀριστόβουλον καὶ\n’ Ἀλέξανδρον. τὸ συνέδριον τὸ τοὺ ’ς παῖδας Ἡρώδου\nκρῖνον σὺν τῷ Ἡρώδη. \n",
            "19":" Περὶ τοῦ παρρησιασαμένου στρατιώτου εἰς\nἩρώδην βουλευόμενον θάνατον τῶν οἰκείων παίδων.\nὅπως ἀπηγχόνησε τοὺς οἰκείους παῖδας ὁ\nἩρώδης. ὅτι πάτριον ἦν τότε ἔθος τὸ πολλαῖς συνοικεῖν\nγυναιξί. ὅτι ἀνεψιοὶ οἱ ἐξάδελφοι. \n",
            "20":" ὅτι οἱ Φαρισαῖοι οὐκ ἐπείσθησαν ὀμόσαι,\nκαὶ ὅτι προεῖπον τὸν τοῦ Ἡρώδου θάνατον· διὸ καὶ\nἀπεκτάνθησαν πολλοὶ ἐξ αὐτῶν. \n",
            "21":" Περὶ λιμένος τοῦ λεγομένου Σεβαστοῦ.\nκατηγορία Ἀντιπάτρου. ὅτι ὁ Ἡρώδης καὶ τὸν υἱὸν\nἈντίπατρον δέσμιον εἰς Καίσαρα ἔπεμψεν. \n",
            "22":" Ἀκμὴ ὄνομα γυναικός. κύκηθρον τὸ ταραχὴν\nἐμποιοῦν. περὶ τῶν καθελόντων τὸν ἀνατεθέντα\nἀετὸν εἰς τὸν μέγαν πυλῶνα τοῦ ναοῦ. \n",
            "23":" Τίνα νόσον ἐνόσησεν Ἡρώδης, ποικίλην τε\nκαὶ ὀδυνηράν. περὶ τῶν τῆς Καλλιρόης θερμῶν.\nοἴαν ἐπίνοιαν ὁ Ἡρώδης ἐπενοήσατο κάκιστος ὤν,\nἕνα κλαυσθῇ μετὰ θάνατον. περὶ τῶν διαθηκῶν\nἩρώδου καὶ ὅπως τελευτῶν ἔκτεινε τὸν υἱόν. 2) τελευτὴ\nἩρώδου. ὅτι ὁ Ἀρχέλαος διεδέξατο Ἡρώδην. \n \n\n \n\t "
        },
        "6":{
            "0":"\n\t Περὶ τῆς τῶν Ἰουδαίων στάσεως κάτα Ρωμαίων,\nὅτε καὶ ὁ ναὸς ἐνεπρήσθη. ὅτι δοῦλος Ἡρώ-\nδου διάδημα περιέθετο.1) \n",
            "1":" ὅτι καὶ ὁ Ἀρχέλαος ὠμὸς ἦν κατὰ τὸν πατέρα.\nπερὶ τοὺ πλοῦ Ἀλεξάνδρου. κατηγορία κατὰ\nἈρχελάου. περὶ τοῦ ὀνείρου οὗ εἶδεν Ἀρχέλαος.\nἕτερος ὄνειρος τῆς Ἀρχελάου γυναικός. περὶ τῆς\nἀπογραφῆς τῆς ἐπὶ Καίσαρος γεγενημένης. \n",
            "2":" ἵει Φαρισαίων. ἵει Σαδδουκαίων.\nαἵρεσις Ἐσσηνῶν. αἵρεσις Γαλιλαίων. πότε έγένετο\nἡ ἀπογραφή. πότε ὁ Καῖσαρ ἔθανε καὶ πόσα\nἔτη ἐκράτησεν. ὅτι διεδέξατο Καίσαρα ὁ Τιβέριος \n",
            "3":" Περὶ Ποντίου Πιλάτου. περὶ Ἡρώδου τοῦ\nτετράρχου καὶ τῆς πόλεως Τιβεριάδος. περὶ τῆς\nτῶν Ἰουδαίων ἐνστάσεως. πότε ἐφάνη ὁ Χριστὸς ἐν\nἸουδαίᾳ καὶ οἷά φησιν ὁ Ἰώσηπος περὶ αὐτοῦ. ἔτι\nπερὶ Χριστοῦ φησιν ὁ Ἰώσηπος. \n",
            "4":" Περὶ τῆς Ῥωμαίας Παυλίνης. ὅτι μέγα τὸ\nτῶν ἱππέων ἀξίωμα. περὶ τῆς πονηρίας Ἴδης. ὅπως \nἡ Παυλῖνα τῷ ἐρῶντι αὐτῆς συνεγένετο, οἰομένη\nτοῦτον θεόν. ὅπως τὸ κατὰ τῆς Παυλίνης σκέμμα\nἐξήτασε Τιβέριος καὶ ἐκόλασε τοὺς τοῦτο συνεργή-\nσαντας. περὶ τῆς βάρεως τῆς μετονομασθείσης ’ Αντωνίας. \n",
            "5":" Περὶ Φιλίππου, ὅτι καὶ καθ’ ὁδὸν ἔκρινε καὶ\nὁ θρόνος αὐτοῦ ἐπιφερόμενος ἐτίθετο κατὰ τὸν τόπον\nἔνθα καθήμενος ἠκροᾶτο. περὶ τοῦ θανάτου\nτοῦ βαπτιστοῦ Ἰωάννου οἷά φησιν ὁ Ἰώσηπος. περὶ\nτῆς τοῦ Τιβερίου τελευτῆς, ὃν διεδέξατο Γάιος. \n",
            "6":" Περὶ ’Αγρέππα, ὅπως εὐηργετήθη παρὰ\n \n\n \nἩρωδιάδος τῆς ἀδελφῆς. διὰ τί πρέσβεσιν οὐ προσωμίλει\nσυχνοῖς. διὰ τί τοὺς ἐν ἀρχῇ οὐ παρέλυε,\nκαὶ περὶ τοῦ παραδείγματος τούτων. \n",
            "7":" Περὶ Ἀντωνίας, καὶ ὅπως ἐτίμα αὐτὴν 1) Τιβέριος.\nπερὶ ὧν τις προεῖπεν ἔσεσθαι οἰωνοσκοπήσας.\nὅπως τὸν Γάιον διάδοχον ἑαυτοῦ κατέλιπε\nΤιβέριος. \n",
            "8":" ὅτι ἀρχαῖον τὸ τοὺς ἐξορίστους ἀκειρεκόμου 2)\nεἶναι. ὅπως ἔλυσε τῶν δεσμῶν τὸν Ἀγρίππαν\nΓάιος καὶ βασιλέα ἀπέδειξεν. ὅπως κατὰ Ἡρώδου\nἈγρίππας ἐπέστειλε τῷ Γαΐῳ. ὅτι τὸ ὅπλα ἔχειν\nτοὺς ἄρχοντας οὐκ ἀνύποπτον. \n",
            "9":" Ὁ Γάιος μὴ ὡς θεὸς παρὰ Ἰουδαίων τιμώμενος\nὠργίζετο καὶ τὸν Φίλωνα ὑπεραπολογούμενον\nοὐκ ἐδέχετο. ὅπως οὐ παρεχώρησαν Ἰουδαῖοι στῆναι\nἀνδριάντα Γαΐου ἐν τῇ πόλει αὐτῶν. ὅτι ὁ\nἈγρίππας ἔπεισε Γάιον συγχωρῆσαι μὴ στῆναι ἐν\nἸουδαίᾳ τὸν οἰκεῖον ἀνδριάντα. ὅτι ἀνῃρέθη Γάιος\nκαὶ Κλαύδιος αὐτὸν διεδέξατο. \n",
            "10":" ὅτι χρυσῆν ἅλυσιν Γάιος τῷ Ἀγρίππᾳ\nἐδωρήσατο ἀνθ’ ἧς κατεκρίθη σιδηρᾶς, ἣν καὶ\nἀνέθετο Ἀγρίππας τῷ θεῷ. ὅτι ὁ ὕπαρχος ἀρχὴ ἦν\nπαρὰ Ῥωμαίοις. ὅτι Δωρῖται ἔθνος εἰσίν. ὅτι εὐεργετικὸς\nὁ Ἀγρίππας. ὅτι ὁ Στράτωνος πύργος\nἐστὶν ἡ ἐν Παλαιστίνῃ Καισάρεια. περὶ τῆς ἐξ ἀργύρου\nστολῆς λαμπρὸν ἀποστιλβούσης. ὅπως ὁ\nἈγρίππας τέθνηκεν. \n",
            "11":" Περὶ τῆς ἐγκυμονούσης γυναικός, ἧς ἐκ τῆς\nκοιλίας ἔδοξε φωνὴν γενέσθαι, λέγουσαν τὴν τοῦ\nἐμβρύου τύχην. ὅπως ὁ Ἰζάτης μετετέθη εἰς τὴν\n \n\n \nἸουδαϊκὴν θρησκείαν , καὶ ἡ τούτου μήτηρ Ἑλένη\nὁμοίως, καὶ εἰς Ἱεροσόλυμα ἀπῆλθεν εἰς τὸ τοῦ θεοῦ\nἱερόν. περὶ Ἀρταβάνου τοῦ Παρθῶν βασιλέως,\nὅπως εἰς Ἰζάτην ἦλθε δεόμενος. ὅτι ἀποκατέστη\nπάλιν ὁ Ἀρταβάνης εἰς τὴν Παρθῶν βασιλείαν. \n",
            "12":" Πόλεμοι Ἀράβων πρὸς Ἰζάτην τὸ πρῶτον\nἐκ προδοσίας τῶν οἰκείων, εἶτα ἧττα Ἀράβων.\nπερὶ τοῦ γόητος Θευδᾶ. ἡ ἴλη ἱππέων σύλλογος.\nπερὶ ἀλαβαρχίας. περὶ τῶν φευγόντων ἐκ τοῦ ἱεροῦ\nδιὰ τὸ στενὸν τῆς ἐξόδου καταπατηθέντων καὶ\nθανόντων. ὅπως ἐτιμωρήθη ὁ εἰς τοὺς νόμους Μωσέως\nἐνυβρίσας. \n",
            "13":" ὅτι μέγα 1) τὸ ἡγεμονεύειν Συρίας. ὅτι πυρ-\nφόρον ἦν τὸ Βέσβιον ὅρος. τελευτὴ Κλαυδίου. \n",
            "14":" ὅτι Νέρων Κλαύδιον διεδέξατο. οἷα καὶ\nνῦν οἶ ἀρχιερεῖς ποιοῦσι τοὺς οἰκείους ἀδικοῦντες\nκληρικούς. \n",
            "15":" Περὶ τῶν σικαρίων λῃστῶν. περὶ Ἰακώβου\nτοῦ ἀδελφοθέου. πόσοι ἐξ Ἀαρὼν μέχρι Φινεὲς γεγόνασι\nκατὰ συγγένειαν ἀρχιερεῖς. \n",
            "16":" Ὅτι Οὐεσπασιανὸς 2) ἀπεστάλη κατὰ τῆς\nἸουδαίας παρὰ Νέρωνος. περὶ τῆς πόλεως Ἰωταπάτων\nκαὶ τοῦ Ἰωσήπου. ὅτι ὁ Νέρων ἀνεῖλεν ἑαυτὸν καὶ\nΓάλβας ἦρξε μετ’ αὐτόν, καὶ αὐτὸς μετὰ μικρὸν\nἀνῃρέθη, καὶ ἦρξαν 3) Ὄθων καὶ Οὐιτέλλιος καὶ ἀλλήλοις\nἐπολέμουν. ἀνάρρησις Οὐεσπασιανοῦ. \n",
            "17":" Τίτου πολιορκία κατὰ τῆς Ἱερουσαλήμ. ὅτι\nτρίτειχος ἦν ἡ Ἱερουσαλήμ. περὶ τοῦ μηχανήματος\nτῶν κριῶν τόν κατὰ τῆς πόλεως ἐπαχθέντων. περὶ\nτῶν ξυλίνων πύργων, οὑς ὁ Τίτος ἐποίησεν. \n \n\n\n \n",
            "18":" Περὶ τῆς ἐπινοίας τοῦ Ἰουδαίου Κάστορος,1)\nδι’ ἧς ὑπερετέθη ἡ κατὰ τοῦ πύργου ἐπιβουλὴ τῶν\nῬωμαίων. ὅτι ὁ Τίτος φιλανθρωπότερον περὶ τοὺς\nἸουδαίους διέκειτο, καὶ νικῶν αὐτούς. ὅτι τριπλῶς\nἡ πόλις τετείχιστο. περὶ ὧν ἐκακούργουν οἱ στασιασταί,\nκαὶ μάλιστα λιμώττοντες. περὶ ὧν ἐποίει\nκακῶν ὁ λιμὸς τοῖς Ἰουδαίοις. \n",
            "19":" Περὶ τῶν διὰ χωμάτων ἑλεπόλεων. περὶ\nτῆς ἐπινοίας τῶν Ἰουδαίων, δι’ ἧς καθῃρέθησαν\nἀθρόον αἱ ἑλεπόλεις τῶν Ῥωμαίων εὐμηχάνως. ὅτι\n ἑτέρῳ τείχει τοὺς Ἰουδαίους ἔξωθεν Τίτος περιέ-\nκλεισεν. ὅπως ὁ λιμὸς τοὺς Ἰουδαίους διέθετο.\nπερὶ τῶν αὐτομολούντων Ἰουδαίων, καὶ ὅτι ἀπὸ\nτοῦ λιμοῦ ἐμπιπλάμενοι διερρήγνυντο. καὶ ὅτι τινὲς\nαὐτῶν εὑρέθησαν ἔχοντες εἰς τὰς γαστέρας χρυσόν·\nδιὸ καὶ πολλοὺς αὐτῶν καὶ πρὸ τοῦ θνήσκειν ἀνῄ-\nρουν οἱ Ῥωμαῖοι ἀνηλεῶς. \n",
            "20":" ὅτι ζῴων κόπρειος ἤσθιον. ὅτι τοῦ τείχους\nκαταπεσόντος ἕτερον εὑρέθη ἐντός. περὶ τοῦ εἰσελ-\nθόντος διὰ τοῦ τείχους Ῥωμαίου ἀνδρὸς ἀρίστου.\nὅτι ἥλους εἶχον οἱ Ῥωμαῖοι ἐν τοῖς ὑποδήμασιν. ὅτι\nκαὶ διὰ τῆς νυκτὸς ἐπολέμουν, καὶ ὅτι καὶ ἡ Ἀντωνία\nὁ πύργος κατεσείσθη. 2) περὶ τῆς γυναικός, ἥτις\nτὸ οἰκεῖον τέκνον εἰς τροφὴν οἰκείαν ἀπέσφαξεν. \n",
            "21":" ὅτι αἶ πύλαι τοῦ ἱεροῦ ἐνεπρήσθησαν , ἀργυραῖ\nοὖσαι. ὅτι ἔδοξε τοῖς Ῥωμαίοις τοὺς εἰς τὸ\nἱερὸν καταφυγόντας σώζεσθαι Ἰουδαίους , εἰ μὴ ἀνταμύνονται,\nκαὶ ὅτι ὁ Τίτος τὴν τοῦ ναοῦ οὐκ ἐβού-\nλετο καταστροφήν. ὅτι καὶ χρυσᾶς εἶχε θυρίδας ὁ\n \n\n \nναός. ὅτι ὁ Τίτος παντοίως ἐσπούδαζε μὴ καυθῆναι\nτὸν ναόν. ὅτι κατὰ τὸν αὐτὸν μῆνα καὶ τὴν\nαὐτὴν ἡμέραν συνέπεσε γενέσθαι τὸν ἐμπρησμὸν\nτοῦ ναοῦ ὑπὸ Βαβυλωνίων πρότερον καὶ ὕστερον\nὑπὸ Ῥωμαίων. \n",
            "22":" Περὶ τοῦ τοίχου , οὗ τὸ εὖρος πήχεις ἡ.\nπερὶ τῶν ἐν τῷ γαζοφυλακίῳ χρημάτων. περὶ τῶν\nγενομένων σημείων τῆς ἀλώσεως. οἷον τὸ μέγεθος\nτῆς πύλης. περὶ τοῦ βοῶντος πρὸ μακροῦ τὰ τῆς\nἁλώσεως καὶ ὅπως καὶ οὗτος ἀπώλετο. 1) ὅτι Ῥωμαῖοι\nΤίτον ἀπέφηναν αὐτοκράτορα. περὶ τόν\nἸδουμαίων. περὶ τῶν χρυσῶν κειμηλίων. περὶ τῆς\nἀρχιερατικῆς στολῆς. ὅτι θαυμάσας ὁ Τίτος τὴν τῆς\nπόλεως ὀχυρότητα σὺν θεῷ εἶπε πολεμῆσαι, καὶ\nταῦτα Ἕλλην ὄν, καὶ ὅτι πύργους κατέλιπε δύο\nἀκατασκάπτους διὰ θαῦμα, καὶ ὅτι ὁ ἀριθμὸς τῶν\nαἰχμαλώτων ἦν μυριάδες θ’ καὶ λ΄ καὶ τῶν ἀπολλυ-\nμένων μυριάδες ρί. ὅπως ὁ Σίμων τοὺς ὑπονόμους\nὑπέδυ καὶ ὅπως ὕστερον ἀναδὺς μετὰ καιρὸν ἀγχόνῃ\nἔθανεν. ὅτι καὶ τὰ τοῦ ναοῦ ἀνωρύχθη θεμέλια.\nὅτι κατὰ τὸν καιρὸν τῆς ἁλώσεως Ἱερουσαλὴμ πανταχοῦ\nοἱ κατεσπαρμένοι Ἰουδαῖοι ἐκακοῦντο. ὅτι τὸ\nφρούριον ἡ Μαχαιροῦς λίαν ἦν ὀχυρόν. περὶ τοῦ\nεὐμεγέθους δένδρου. περὶ τοῦ φυτοῦ τοῦ λεγομένου\nὃ καὶ ὂ λέγεται, καὶ περὶ τῆς\nτούτου δυνάμεως. ὅπως ἑάλω τὸ φρούριον ἡ Μαχαιροῦς.\nπερὶ τοῦ χωρίου Ἀμμοὺς ὅτι ἀπέχει Ἱεροσολύμων\nστάδια λ΄. ὅτι τὸ κατὰ κέλευσιν τοὺς Ἰουδαίους\nτελεῖν ἀρχαῖον ἦν. περὶ τοῦ ἐκ ξύλων\nτείχους, ὅπερ ὀχυρὸν μὲν ἦν , πυρὶ δὲ ὕστερον κα-\n \n \n\n \nτηνάλωτο. ὅτι ἐξ ἀπογνώσεως ἀλλήλους ἀνῄρουν οἶ\nἐν τῷ φρουρίῳ πρότερον τὴν ὕπαρξιν κατακαύσαν-\nτες. ὅπως ἑάλω τὸ φρούριον ἡ Μασαδά. περὶ τοῦ\nπονηροῦ ὑφάντου. \n\t "
        },
        "7":{
            "0":"\n\t Περὶ Λατίνων. περὶ Ῥουτούλων. ὅπως ὁ\nΑἰνείας ἐνομίσθη θεός. περὶ Ἄλβας τῆς πόλεως\nκαὶ ὅπως οὕτως ἐκλήθη. πόθεν Τίβερις ὁ ποταμὸς\nτὴν ὀνομασίαν ἔσχεν. ὅπως ὁ Ἀμούλιος ἐθεοποίει\nἑαυτόν. ὅτι ἀπὸ Νομέτορος 1) καὶ Ἀμουλίου ἔσχε τὰ\nτῶν Ῥωμαίων ἀρχήν. ὅτι δίδυμοι ἦσαν ‘ρῶμός τε\nκαὶ Ῥωμύλος, οἱ καὶ γεγόνασιν ἔκθετοι, καὶ ὅτι\nπαρὰ λυκαίνης ἐτράφησαν, καὶ οἴαν φασὶ τὴν λύ-\nκαιναν. \n",
            "1":" Ὁποῖοι ἦσαν Ῥῶμός τε καὶ Ῥωμύλος. ὁ ἀνα-\nγνωρισμὸς Ῥώμου καὶ Ῥωμύλου. ἀναίρεσις Ἀμουλίου \n",
            "2":" Θάνατος Ῥώμου , καὶ ὅθεν ἐπικίνδυνον ἐνομίσθη\nτὸ τὴν τάφρον τοῦ στρατοπέδου τινὰ διελ-\nθεῖν, ἀφέντα τὴν συνήθη ὁδόν. ὅπως διεγράφη τὸ\nτεῖχος τῆς Ῥώμης. ἅτι τὰ τείχη ἱερά, οὐ μὴν καὶ αἱ\nπύλαι. ποίᾳ ἡμέρᾳ ἡ Ῥώμη ἐκτίσθη, καὶ πόθεν κατ’\nἀρκὴν 2) τὸ Παλάτιον ἐκλήθη, καὶ περὶ λεγεῶνος. ἅτι\nἑκατὸν ἦσαν οἱ βουλευταί, οἷ καὶ πατρίκιοι ἐκα-\nλοῦντο, καὶ 30 διὰ τί ἐκλήθησαν πατρίκιοι. ὅπως\nἥρπασαν τὰς τῶν Σαβίνων θυγατέρας οἱ Ῥωμαῖοι·\nοἱ δὲ Σαβῖνοι Λακεδαιμονίων εἰσὶν ἄποικοι. ὅτι\nὑπὸ τῶν Σαβίνων ἑάλω ἡ Ῥώμη παρὰ γυναικὸς προ-\nδοθεῖσα, ὑπόσχεσιν λαβοῦσα 4) τοὺς βραχιονιστῆρας\n \n\n \nΣαβίνων, οὓς μετὰ τὴν προδοσίαν ἐπιρρίπτοντες τῇ\nπροδούσῃ ἀπέκτειναν αὐτήν. \n",
            "3":" Ὅτι κοινῇ Ῥωμαῖοι καὶ Σαβῖνοι τὴν ‘ρώμην 1)\nᾤκησαν, καὶ Τάτιος Ῥωμύλῳ συνεβασίλευεν. φόνος\nΤατίου. περὶ τοῦ ἐν Ῥωμύλῳ γεγονότος λοιμοῦ διὰ\nτὸν Τατίου θάνατον καὶ τὴν αἱματώδη βροχήν. ὅτι\nἐπὶ ἑκατὸν χρόνοις συνέθεντο εἰρηνεύειν μετὰ Ῥωμαίων\nΟὐήιοι, 2) δόντες καὶ ὁμήρους πεντήκοντα.\nὅτι τὴν μοναρχίαν καὶ τὰ βασιλικὰ σύσσημα πρῶτος\nῬωμύλος ἔδειξεν. ὅτι οἶ καλούμενοι πατρίκιοι ὕστε-\nρον ἄπρακτον εἶχον τὸ ὄνομα. ὅπως ἠφανίσθη Ῥωμύλος\nκαὶ θεὸς ἔδοξεν. ὅπως ὁ Ῥωμύλος μετὰ τὸ\nἀφανισθῆναι Κυρῖνος ἐκλήθη. \n",
            "4":" Ὅτι μετὰ τὸν Ῥωμύλον οἱ πατρίκιοι οὐκέτι\nἴνα βασιλέα ᾑρετίσαντο 3), ἀλλ’ ἕκαστος αὐτῶν ἥμισυ\nἡμέρας καὶ νυκτὸς ἐβασίλευεν , ὃ καὶ μεσοβασιλείαν\nἐκάλεσαν. ὅτι πάλιν εἷς ἀνερρήθη βασιλεὺς ὁ Νο-\nμᾶς Πομπήλιος. ὅτι πρότερον ἔθυσε τοῖς θεοῖς, καὶ\nοὕτως ἔλαβε τὴν ἀρχὴν ὁ Νομᾶς καὶ τὰ βασιλικὰ\nπαράσημα. ὅτι καλῶς ἄγαν καὶ θεοφιλῶς ὁ Νομᾶς\nτὴν ἀρχὴν διήνυσεν, εὐσεβῶς παρὰ τοὺς τότε Ἕλληνας\nδιακείμενος περὶ τὸ θεῖον. ὅτι δεκάμηνος ἦν ὁ\nχρόνος παρὰ Ῥωμαίοις, παρὰ δὲ τοῖς λοιποῖς δια-\nφόρως εἶχε, μηνιαῖος, τετραμηνιαῖος, ἑξαμηνιαῖος. \n",
            "5":" ὅτι Ὁστίλλιος Τοῦλλος μετὰ Νομᾶν ἦρξεν.\nπερὶ τῶν τριδύμων ἀδελφῶν τῶν τε ἀπὸ Ῥώμης καὶ\nτῶν ἐξ Ἀλβανῶν, οὓς ἔτεκον μητέρες δίδυμοι. ὅτι\nἦν ποτε ἡ Ἄλβα τῆς Ῥώμης μητρόπολις. βασιλεία\nἌγκου Μαρκίου. 4) \n \n\n \n ",
            "6":" ὅτι οἱ Λατῖνοι ἐναντίοι ἦσαν Ῥωμαίοις. \n",
            "7":" Περὶ τοῦ καταπτάντος ἀετοῦ εἰς τὴν κεραλὴν\nτοῦ Ταρκυνίου. ὅτι ὁ Ταρκύνιος ὁλοπόρφυρα\nεἶχε τό τε ἱμάτιον καὶ τὸν χιτῶνα καὶ χρυσόπαστα\nκαὶ στέφανον διὰ λίθων καὶ σκῆπτρον καὶ δίφρον\nκαὶ τέθριππον. περὶ τοῦ στοχαστικοῦ οἰωνιστοῦ.\nπερὶ τοῦ τιμηθέντος χαλκῇ εἰκόνι. περὶ τῆς διαπαρθενευθείσης\nἱερείας, ὅπως ἐκολάσθη, καὶ περὶ\nτῶν διαπαρθενεμόντων αὐτάς. \n",
            "8":" Περὶ τοῦ σημείου τοῦ εἰς τὸν Τούλλιον. ὅτι\nἔθνος οἱ Οὐολόσκοι. ὅτι τοὺς πάντων δούλους ἠλευθέρωσαν.\nὅτι τὰ ἀστικὰ 1) ὑποδήματα τῶν εὐπατριδῶν\nκαὶ οἷα ταῦτα. ὅτι ἄλλοι Ῥωμαῖοι παρὰ\nτοὺς Λατίνους.; \n",
            "9":" Βασιλεία Ταρκυνίου. ὅτι κακῶς ἦρξε Ταρκύνιος.\nκἀντεῦθεν ἄλλοι παρὰ τοὺς Ῥωμαίους οἱ\nΛατῖνοι. ὅτι ἔθνος οἱ 2) Γαουῖνοι. ὅπως συνεβούλευσεν\nὁ πατὴρ μηδὲν εἰπόν, ἀλλὰ πράξας. ὅτι\nτὰ αὐτὰ καὶ Θρασύβουλός ποτε διεπράξατο. \n",
            "10":" Περὶ τῆς μάντιδος Σιβύλλης. περὶ τῶν βιβλίων\nΣιβύλλης. περὶ τῆς διὰ βυρσῶν τιμωρίας.\nπερὶ τῆς εὑρεθείσης ἀνδρώας κεφαλῆς εἰς τὰ θεμέλια\nναοῦ, καὶ τί ἐδήλου τὸ τέρας. ὅπως ὠνομάσθη\nτὸ Καπιτώλιον. περὶ τῶν σημείων τῆς ἐκπρώσεως\nτοῦ Ταρκυνίου. ὅτι Βροῦτος ὁ μωρὸς\nπαρὰ Λατίνοις 3). ὅπως ὁ Βροῦτος τὴν γῆν ὡς κοινὴν\nμητέρα ἐφίλει. περὶ Λουκριτίας , ἣν ἐβιάσατο ὁ\nτοῦ Ταρκυνίου υἱός, καὶ διὰ τοῦτο ἀπέσφαξεν ἐαυτήν.\nὅπως ὁ Βροῦτος τὸν Ταρκύνιον κατέλυσε καὶ\n \n\n \nτῆς βασιλείας ἠξιώθη σὺν Κολλατίνῳ , ἴνα μὴ δοκῇ\nμοναρχεῖν· διὸ καὶ ὕπατοι οὗτοι ἐκλήθησαν. \n",
            "11":" Ὁτἷ διὰ τὴν μελετωμένην προδοσίαν τῶν\nυἱῶν τοῦ Βρούτου κολαζομένων ὁ πατὴρ οἶον ἀπα-\nθῶς διέκειτο, ὁρῶν αὐτοὺς πάσχοντας, ἤτοι διὰ πε-\nλέκεως ἀπέθανον. ποπλικόλας ὁ δημοτικός. περὶ\nτοῦ ἔθνους τῶν Τυρσηνῶν. ἐν μάχῃ πολλῶν πεσόν-\nπεσόντων ἑκατέρωθεν εἶπε τὸ δαιμόνιον ἐκ τοῦ ἑνὸς μέ-\nρους ἔνα πεσεῖν ἐπέκεινα, καὶ εὑρέθη οὕτως. ὅτι\nῬωμαίοις οἱ Ἰταλοὶ ἐναντίοι ἦσαν τότε. ὅπως ὁ\nΣκαιόλας εὐμηχάνως εἰρήνην ἐποίησε μεταξὺ Ἰτα-\nκαὶ Ῥωμαίων. \n",
            "12":" ὅτι τετράκις ὑπάτευσεν Οὐαλέριος 1) καὶ\nῬωμαῖοι δυσχεραίνουσιν, ὅτι ῥαβδούχους μετὰ πελἐ-\nκεων εἶχε προιόντας καὶ οἰκίαν λαμπράν, ἣν καὶ\nκαθῄρησαν. πότε ταμίαι ἐγένοντο, οἱ καὶ κοιαίστορες\nἐκαλοῦντο, καὶ τί τὸ τῶν κοιαιστόρων ἔργον. περὶ\nτοῦ ἔθνους τῶν Σαβίνων. ὅτι Ῥωμαῖοι ἐνίκησαν.\nἧττα Σαβίνων. ὅτι ἐπ’ ἐνιαυτὸν ἐθρηνεῖτο τελευτή-\nσας Ποπλικόλας. αὖθις πόλεμος Λατίνων καὶ Ῥω-\nπερὶ δικτάτορος. \n",
            "13":" Περὶ τοῦ ἔθνους Οὐολούσκων. ὅτι ἀρχικὸ ’ν\nἦν τοὺς ἐν ἐκστρατείᾳ μὴ ἀπαιτεῖσθαι. περὶ τοῦ\nἔθνους τῶν Αἰκουῶν , καὶ ὅτι τὸν2) Μάξιμον τὸν\nμέγιστον σημαίνει. περὶ τοῦ μύθου , ἐν ᾧ ἡ γα-\nστὴρ ὠνειδίζετο παρὰ τῶν λοιπῶν τοῦ σώματος με-\nὅπως ἐν ταῖς πολιτείαις οἱ δανείζοντες χρειχρει \n",
            "14":" Τίνες οἱ τριβοῦνοι. οἴα ἦν ἡ ἰσχὺς τότε\nl) Οὐαλέριος] Οὐαλλέριος, οmiSSi8 καὶ Ῥωμαῖοι 2) τὸν]\nita cΟdex pro τό.\n\n \nτῶν τριβούνων. πόθεν λέγεται τὸ 1) καθωσιώθη.\nτίς ὁ ἀγορανόμος. \n",
            "15":" Ὅτι ὠνομάσθη Δοριολᾶνος ὁ Μάρκιος ἐκ\nτοῦ ἡττῆσαι τὸ ἔθνος τοῦ Κοριόλου. ὅτι ἐν καιρῷ\nἱπποδρομίας καὶ οἶ πρόσχωροι εἰς Ῥώμην συνέθεον.\nκἀνταῦθα οἶ Ῥωμαῖοι τοῖς Λατίνοις ἐχθροί. \n",
            "16":" Περὶ τῆς τιμωρίας τῆς δεκατεύσεως, ἥτις\nτοῖς ἁμαρτήσασι στρατιώταις ἐπάγεται. ὅτι πένης\nἀνὴρ καὶ γεωργίᾳ ζῶν δικτάτωρ γέγονε διὰ τὴν λοι-\nπὴν ἀρετήν. ὅτι κατὰ Ῥωμαίους κικινάτοι 2) οἱ ἀκειρεκόμαι. 3)\nτί τὸ ὑπὸ ζυγὸν ἀγαγεῖν τοὺς ἡττηθέντας. \n",
            "17":" ὅτι μετὰ τὴν τῶν νόμων ἐξ Ἑλλάδος μετεγωγὴν\nἐπαύσαντο Ῥωμαίοις οἱ δήμαρχοι καὶ στρατηγοὶ\nπροεβλήθησαν. ὅτι σανίσιν οἱ νόμοι γραφόμενοι\nτότε εἰς τὴν ἀγορὰν προετίθεντο. πόθεν ἡ\nδωδεκάδελτος. πότε ἡ δεκαρχία κατελύθη. \n",
            "18":" ὅτε χιλίαρχοι ἀνθ’ ὑπάτων ἐκλήθησαν.\nπερὶ τιμητῶν. ἐντιμότεροι τῶν τιμητῶν καὶ τῶν\nἱππάρχων 4) δικτάτορες. τί ἐστι πρίγκιψ. \n",
            "19":" Πότε μισθοφορεῖν τὸ στρατιωτικὸν ἤρξατο.\nτί σημαίνει ὅταν ὕδωρ ὑπερεκβλύσῃ. \n",
            "20":" Πότε ἐδόθη ταῖς γυναιξὶ τὸ ἐπ’ ὀχήματι 5)\n περιιέναι. ὅτι πρῶτος λευκῷ τεθρίππῳ Κάμιλλος\nἐθριάμβευσε καὶ ὅπως ὁ θρίαμβος ἐτελεῖτο. οἶον ἦν\nτὸ ἅρμα τοῦ θριάμβου. περὶ ἵππων ζυγίων καὶ\nσειραφόρων καὶ κελήτων. ὅτι ἐκωδωνοφόρουν οἱ\nκριθέντες θανεῖν. ὅτι καὶ ἐν δευτέρᾳ καὶ τρίτῃ\nἡμέρᾳ ἐξήρκει ἡ πομπή. \n",
            "21":" ὅπως Φαλίσκοι κατεφρόνουν Ῥωμαίων 6)\n \n \n\n \nπολεμούντων καὶ διὰ τοῦτο τοὺς παῖδας ἐξῆγον εἰς\nτὸ τεῖχος γυμνασομένους. καὶ ὅπως ὁ διδάσκαλος\nπροδέδωκε τούτους, καὶ ὅπως αὐτὸν οἶ πολέμιοι δεσεμένον\nἀντέστρεψαν."
        },
        "8":{
            "0":"\n 1) ὅπως ὁ Μέτελλος τοὺς τῶν πολεμίων\nκατασκόπους ἐφώρασεν. ὅτι πολέμου Ῥωμαίοις καὶ\nΚαρχηδονίοις συρραγέντος ἐνίκησαν οἱ Ῥωμαῖοι καὶ\nτοὺς ἐλέφαντας αὐτῶν ἀνεῖλον. ὅπως τοὺς ἐλέφαντας\nοἱ Ῥωμαῖοι διεπεραίωσαν τὸν πορθμὸν καὶ εἰς\nΡώμην ἀπήγαγον. \n",
            "1":" Ὅτι πρέσβεις εἰς Ῥώμην οἶ Καρχηδόνιοι\nἔπεμψαν καὶ αὐτὸν τὸν Ῥηγοῦλον τὸν ὕπατον, εἰ-\nρήνην αἰτοῦντες. ὅσα Ῥωμαίοις ὁ Ῥηγοῦλος συνεβούλευσε,\nγνώμην δοῦναι ἐπιτραπείς, καὶ ὅπως ἀνακομισθεὶς\nἑκὼν εἰς Καρχηδόνα , ἔνα μὴ ἐπιορκήσῃ,\nὠμότατα διεφθάρη. στρατεία Ῥωμαίων εἰς τὴν Λιβύην\nκαὶ πολιορκία τοῦ Λιλυβαίου. 2) ὅσα οἶ Ῥωμαῖοι\nἐν τῇ πολιορκίᾳ τοῦ Λιλυβαίου παρὰ τῶν\nΚαρχηδονίων ὑπέστησαν. \n",
            "2":" ὅτι ἀφῆκαν οἶ Ῥωμαῖοι τὸ ναυμαχεῖν. ὅτι\nμετέστησαν πρὸς Ῥώμην οἱ Γαλάται τοῖς Καρχηδο-\nνίοις συμμαχοῦντες, καὶ ὅτι αὖθις ναυτικὸν οἶ Ῥωμαῖοι\nσυνεστήσαντο, καὶ ναυμαχίᾳ τοὺς Καρχηδονίους\nἐνίκησαν. \n",
            "3":" ὅτι τὸν σφέτερον στρατηγὸν οἶ Καρχηδόνιοι\nἀνεσταύρωσαν καὶ σπείσασθαι Ῥωμαίοις ᾔτουν.\nὅτι οἱ ἐν τῇ Ῥώμῃ φυσηθέντες διὰ τὴν νίκην βαυτέρας\nτὰς τῶν σπονδῶν συνθήκας τοῖς Καρχηδονίοις\nἐπήνεγκαν , καὶ οὕτως ὁ πόλεμος ἔληξε σφίσιν. \n \n\n \n",
            "4":" Πόλεμοι ῾Ρωμαίων πρὸς ἔθνη. ὅτι τὴν\nΣαρδῶ ἔλαβον οἱ ῾Ρωμαῖοι ἐκ τῶν Καρχηδονίων καὶ\nχρήματα. πόλεμοι ῾Ρωμαίων πρὸς Γαλάτας καὶ Λίγυας\nκαὶ Κυρνίους. πόλεμοι ῾Ρωμαίων πρὸς Σαρδονίους\nκαὶ Κυρνίους καὶ Λίγυας. ὅτι πολέμιοι τοῖς\n῾Ρωμαίοις ἐκρίθησαν Καρχηδόνιοι. κηρύκιον ἡ τοῦ\nκήρυκος ῥάβδος. μάχαι πρὸς Σαρδῶνας καὶ Κυρνίους. \n",
            "5":"Ὅπως Ἀμίλκας ἐνικήθη παρὰ Ἰβήρων καὶ\nἐφθάρη. περὶ Βοουΐων καὶ Γαλατῶν. περὶ Ἵσσης\nτῆς νήσου καὶ ὅπως οἱ κάτοικοι ταύτης ῾Ρμαίοις\nπροσεχώρησαν καὶ περὶ τῆς ἀρχούσης αὐτῶν γυναικός.\nποῖαι χῶραι καλοῦνται Ἰλλυρικόν. \n",
            "6":" Ἰνσούβρων ἐπίθεσις κατὰ ῾Ρωμαίων καὶ\nμάχη καὶ ἧττα. τέρατα συμβεβηκότα Ῥωμαίοις. ὅτι\nτοὺς ὑπάτους οἱ ῾Ρωμαῖοι μετεπέμψαντο, οἱ δὲ οὐκ\nἀπῆλθον, ἕως τὸ πὰν ἤνυσαν. ἑτέρα στρατεία κατὰ\nἸνσούβρων. περὶ Δημητρίου τοῦ Σαρδιαίων ἄρχοντος,\nὅπως ὑπὸ Ῥωμαίων ἐκολάσθη. \n",
            "7":" Ὅτι αὖθις πόλεμοι μεταξὺ ῾Ρωμαίων ἀνερράγησαν\nκαὶ Καρχηδονίων Ἀννίβου στρατηγοῦντος\nαὐτῶν τοῦ Ἀμίλκου παιδός. περὶ τῆς ἐν Εὐρώπῃ\nἸβηρίας ὅπου ἐστὶ καὶ μέχρι τίνος διήκει. ὅτι ὁ Ἀννίβας\nἐπολιόρκει τοὺς ἐν Ἰβηρίᾳ Ζακυνθίους. ἅλωσις\nτοῦ περιβόλου τῶν Ζακυνθίων. ὅτι ἔκαυσαν οἱ\nΖακύνθιοι τὰ τιμιώτερα τῶν χρημάτων αὐτῶν καὶ\nαὐτοὶ σὺν ἀπονοίᾳ τοῖς ἐναντίοις συμμίξαντες κατε-\nκόπησαν. \n",
            "8":" Ὅτι πόλεμος ἐψηφίσθη ῾Ρωμαίοις κατὰ Καρχηδονίων.\nὅτι πρέσβεις ἐπέμφθησαν εἰς Καρχηδονίους.\nπερὶ σημείων γενομένων πρὸ τῆς μάχης τῶν\n\n \nῬωμαίων καὶ τῶν Καρχηδονίων καὶ περὶ ὀνείρου\nτῷ Ἀννίβᾳ φανέντος. \n",
            "9":" ὅτε οἱ Ῥωμαῖοι τῶν ὑπάτων τὸν μὲν εἰς\nΣικελίαν ἔπεμψαν, τὸν δὲ εἰςἸβηρίαν, καὶ ὅπως ὁ\nἈννίβας ἐπεραιώθη τὸν Ῥοδανόν. ὅτι οἱ πεμφθέν-\nτες παρὰ τῶν ἀντιμαχομένων εἰς κατασκοπὴν συνήν-\nτησαν ἀλλήλοις καὶ ἐμαχέσαντο. καὶ ὅτι ὁ Ἀννίβας\nἄτριπτον ἴ’) ὁδὸν δι’ ὀρῶν διαβὰς ἐκακοπάθησε καὶ\nπολλοὺς ἀπώλεσε τῶν οἰκείων. μάχαι διάφοροι Ῥω\nμαίων καὶ Καρχηδονίων τοῦ Ἀννίβου αὐτῶν στρα-\nτηγοῦντος. \n",
            "10":" ὅτι κατεστρατήγησε τῶν Ῥωμαίων ὁ Ἀωωίβας\nκαὶ πολλοὺς ἀνεῖλε καὶ οὐ μείους ἐζώγρησε, καὶ\nἐπὶ τὴν \"Ρώμην ἠπείγετο. ὅσα ἐποίουν οἱ ἐν τῇ\nῬώμῃ μαθόντες τὰ κατὰ τὸν Ἀννίβαν. ὅτι περιέκλεισαν 2)\nτοὺς πολεμίους οἱ Ῥωμαῖοι εἰς τὴν Καμπανίαν. \n",
            "11":" Μηχάνημα τοῦ Ἀννίβου. ὅπως οἶ Ῥωμαῖοι \nἐσφάλησαν ἐκ κακοβουλίας τοῦ σφῶν στρατηγοῦ.\nὅτι εἰς κίνδυνον κατέστησαν οἱ περὶ τὸν Ῥοῦφον ἐξ\nἀβουλίας αὐτοῦ καὶ ὅτι ταχὺ μετεβάλετο καὶ τῷ\nδικτάτωρι 3) ὑπετάγη. \n\t "
        },
        "9":{
            "0":"\n\t Περὶ χρησμῶν. ὅπως ἡ 4) ἐν Κάνναις ἧττα\nτοῖς Ῥωμαίοις συνέπεσε καὶ ὅσα ὁ Ἀννίβας ἐποίησεν\nεἰς μάχην αὐτοὺς ἐκκαλούμενος καὶ ὅσα ἐμηχανή-\nσατο ἐκείνῳ τὴν νίκην κατ’ ἐργαζόμενα. ὅτι εἰ τότε\nὁ Ἀννίβας εἰς τὴν Ῥώμην ὥρμησεν, εἷλεν ἂν\nἀυτὴν. \n \n\n \n",
            "1":" Περὶ τοῦ Σκιπίωνος. ὅπως οἱ ἐν τῇ Ῥώμῃ\nδιετέθησαν τὴν ἧτταν τῶν οἰκείων μαθόντες. ὅπως\nτοῖς αἰχμαλώτοις ὁ Ἀννίβας ἐχρήσατο. βούλευμα\nθαυμαστὸν ὅπως ὁ Ἀννίβας τοὺς Νεαπολίτας ᾠκειώσατο\nκαἰ τὴν Καπύην καὶ τὴν Καμπανίαν τῶν\nῬωμαίων μετέστησε καὶ ἄλλους εἷλε καὶ ἀπηνῶς\nαὐτοῖς χρησάμενος ἀνέκοψε τοὺς λοιποὺς μὴ προσιέναι\nαὐτῷ. ὅπως οἶ ἐν Βασιλίναις Ῥωμαῖοι τῆς πολιορκίας\nἐρρύσθησαν. \n",
            "2":" Στρατήγημα τοῦ Ἀννίβου. ὅτι διὰ τρυφὴν\nκαὶ ῥᾳστώνην οἱ Καρχηδόνιοι ἡττήθησαν. ὅσα οἱ 1)\nΣκιπίωνες ἐν Ἰβηρίᾳ ἐποίησαν. \n",
            "3":" Ὅτι οὐδὲν ἔχοντες οἴκοι στεῖλαι οἶ Σκιπίωνες\nἀστραγάλους τοῖς παισὶν ἔστειλαν. ὅσα ὁ Ἀρχιμήδης\nκατὰ τῶν Ῥωμαίων ἐμηχανήσατο πολεμούντων\nτὰς Συρακούσας. \n",
            "4":" Ὅσα τοῖς Ῥωμαίοις συνέβη δεινά. ὅπως ὑπὸ\nΜαρκέλλου ἑάλωσαν αἶ Συράκουσαι. ὅπως ὁ Ἀρχιμήδης\nἀνῃρέθη. \n",
            "5":" ὅσα οἱ Καρχηδόνιοι ἐν Σικελίᾳ ἐποίησαν καὶ\nὁ Ἀννίβας ἐν τῇ Ῥώμῃ ἐλθὼν εἰργάσατο, καὶ ὅπως\nἐκεῖθεν ἀνεχώρησεν. ὅπως τὴν Καπύην οἶ Ῥωμαῖοι\nπαρέλαβον καὶ ὅπως αὐτοῖς ἐχρήσαντο. 2) ὅσα ὁ Λαουίνιος\nπρὸς Φίλιππον ἀντιστρατευόμενος ἔπραξεν. \n",
            "6":" ὅπως ὁ Ἀσδρούβας ἐν Ἰβηρίᾳ τὸν Γάιον\nΚλαύδιον ἠπάτησε καὶ διέδρα. ὅτι Σκιπίων ὁ Πού-\nπλιος ᾑρέθη στρατηγὸς τῶν ἐν Ἰβηρίᾳ. σημείωσαι\nτόλμαν καὶ μηχανὴν τοῦ κατηγορηθέντος. ὅπως ὁ\nΜουτίνας ἐκ Καρχηδονίων Ῥωμαίοις προσεχώρησεν. \n",
            "7":" ὅπως οἶ Ῥωμαῖοι τὸν Τάραντα ἔλαβον. ὅτι\n \n\n \nοὐκ ἠδυνήθη ὁ Ἀννίβας ἀπατῆσαι τὸν Φάβιον. ὅπως\nὁ Σκιπίων τὴν ἐν Ἰβηρίᾳ Καρχηδονίαν 1) εἶλε καὶ\nὅπως τὸν θόρυβον κατέπαυσε τῶν στρατιωτῶν καὶ\nτοὺς Κελτίβηρας ὑπηγάγετο. ὅπως τὸν Ἀσδρούβαν\nὁ Σκιπίων ἐνίκησε καὶ οἷος ἦν 2) τοὺς τρόπους.\nὅπως ὁ Σκιπίων τοὺς ἐναντίους μετεχειρίσατο καὶ\nἐνίκησεν. \n",
            "8":" Ὅτι ὁ Ἀννίβας ἐν μάχῃ ἐνίκησε, καὶ πεσόντος\nΜαρκέλλου τὸν σημαντῆρα ἐκείνου δακτύλιον\nεὑρηκὼς ἐπλάττετο γράμματα, ὡς ἐκείνου αὐτὰ\nταῖς πόλεσι στέλλοντος, καὶ πλείστους ἠπάτησεν,\nἴως ἐγνώσθη. μάχη Ῥωμαίων πρὸς Ἀχαιοὺς συμ-\nμαχουμένους ὑπὸ Μακεδόνων. πόλεμοι πάλιν ἄλλοι\nῬωμαίων καὶ Καρχηδονίων καὶ στρατήγημα τοῦ\nἑνὸς τῶν ὑπάτων τολμηρότατον. \n",
            "9":" Ὅσα ὁ Σκιπίων ἐν Ἰβηρίᾳ καὶ ἐν Λιβύῃ\nἐποίησεν. ὅπως ὁ Σκιπίων τοὺς ἀποστατήσαντας\nτῶν αὐτοῦ στρατιωτῶν διὰ τὴν νόσον αὐτοῦ προσηγάγετο\nκαὶ ὅπως αὐτοῖς ἐχρήσατο καὶ τίνας ἐκόλασεν.\nὅτι τῆς Ἰβηρίας ὁ Σκιπίων ἐκράτησεν. περὶ\nτῶν Γυμνησίων νήσων. \n",
            "10":" Δι’ ἣν αἰτίαν ὁ Μασινίσσας Ῥωμαίος 3)\nπροσεχώρησεν. ὅτι ἐπαύθη τῆς ἀρχῆς ὁ Σκιπίων.\nὅπως ὁ Φίλιππος Ῥωμαίοις ἐσπείσατο καὶ ὁ Σκιπίων\nτῆς πόλεως τῶν Λοκρῶν πολλὰ ἐκ προδοσίας\nσυνέσχε, εἶτα καὶ αὐτὴν τὴν ἀκρόπολιν. \n",
            "11":" ὅτι ὁ Μασινίσσας κατηλλάγη δῆθεν Καρ-\nχηδονίοις, ἵν αὐτοῖς 4) οὕτω σφήλῃ. ὅτι ὁ Σκιπίων\nδιέβη πρὸς Καρχηδονίους καὶ πόλεις εἷλέ τινας. ὅτι\n \n\n \nΜασινίσσας ῾Ρωμαίοις ἐβοήθησε κατὰ τῶν Καρχηδονίων.\nστρατήγημα τοῦ Σκιπίωνος. \n",
            "12":" Περὶ Μασινίσσου καὶ τοῦ Σύφακος καὶ τῆς\nΣοφωνίδος. ὅτι σπονδὰς οἱ Καρχηδόνιοι ᾔτησαν.\nὅτι τῷ Σκιπίωνι ἐν Λιβύῃ Καρχηδόνιοι ἐπεβούλευσαν.\nὅτι τῷ Ἀννίβᾳ πᾶσα ἡ ἡγεμονία ἐδόθη.\n \n\t ",
            "13":" Ὅτι ὁ Σκιπίων τῷ Ἀννίβᾳ συμβαλὼν ἐνίκησεν.\nὅτι σπείσασθαι ὁ Ἀννίβας ἐζήτησεν. ὅτι συμβαλὼν\nὁ Σκιπίων τῷ Ἀννίβᾳ ἥττησεν αὐτόν. ὅτι\n πολιορκούμενοι παρὰ τοῦ Σκιπίωνος οἱ Καρχηδόνιοι\nπερὶ σπονδῶν διειλέχθησαν. ὅτι πρέσβεις οἱ Καρχηδόνιοι\nπρὸς ῾Ρώμην ἔστειλαν καὶ συμβάσεις αὐτοῖς\nἐψηφίσθησαν. \n",
            "14":" Πόλεμος πρὸς Φίλιππον τὸν Μακεδόνα.\nὅτι τὰς Ἀθήνας πολιορκουμένας ὑπὸ τῶν Μακεδόνων\nἐρρύσαντο οἱ ῾Ρωμαῖοι. ὅτι ἡττήθη Φίλιππος\n῾Ρωμαίοις συμβαλὼν καὶ ἐτρώθη. \n",
            "15":" Μάχη ἑτέρα Ῥωμαίων πρὸς Φίλιππον. μάχη\nκαὶ πάλιν ῾Ρωμαίων πρὸς Φίλιππον καὶ ἧττα αὐτοῦ.\nἐπὶ ποίαις συνθήκαις ῾Ρωμαῖοι τῷ Φιλίππῳ ἐσπεί-\nσαντο. \n",
            "16":" ὅπως ἐλύθη ὁ κελεύων μὴ κοσμεῖσθαι τὰς\nγυναῖκας νόμος. ὅσα ὁ Κάτων ἐν Ἰβηρίᾳ ἐποίησεν.\nὅπως ὁ Κάτων ἐν μιᾷ ἡμέρᾳ τὰ τείχη τῶν ἐν Ἰβηρίᾳ\nπόλεων παρὰ τῶν πολιτῶν αὐτῶν κατασκαφῆναι\nἐποίει. \n",
            "17":" Ὅπως οἱ ῾Ρωμαῖοι ἐπὶ τὸ Ἄργος καὶ τὴν\nΣπάρτην ἐστράτευσαν, καὶ ὅπως ἐσπείσαντο καὶ\nτοὺς Ἓλληνας ἠλευθέρωσαν. ὅτι ἐνεωτέρισαν οἱ\nἝλληνες. ὅτι τοῦ Σκιπίωνος ἀφικομένου πρὸς Ἀντίοχον\nὁ Ἀννίβας ὕποπτος ἔδοξεν. \n",
            "18":" Ὅτι διὰ τὸν Ἀντίοχον οἱ ῾Ρωμαῖοι ἐθορυ-\n\n \nβοῦντο. ὅτι ὁ Φίλιππος Ῥωμαίοις ἐφιλιώθη. ἐξέλασις\nἈντιόχου ἐκ τῆς Ἑλλάδος. ὅτι ἐν Ναυπάκτῳ\nσπείσασθαι τοῖς Ῥωμαίοις ἐζήτησαν, οὐκ ἐσπείσαντο\nδέ. \n",
            "19":" Ὅτι οἱ Σκιπίωνες τῷ ’ Αντιόχῳ ἀντετάχθησαν.\nὅτι ᾔτησεν ὁ ’ Ἀντίοχος εἰρήνην, οὐκ ἔτυχε δ’ αὐτῆς.\nκαὶ ὅτι ἐπολέμησαν οἱ Ῥωμαῖοι καὶ οἱ αὐτοῦ.\nὅτι ἐπεχείρησεν ὁ Ἀντίοχος ἑλεῖν τὸ τῆς Ῥώμης\nστρατόπεδον, ἀπεκρούσθη δέ, τὸ δ’ αὐτοῦ εἷλεν ὁ\nΣκιπίων. ὅτι σπονδὰς ᾔτησεν ὁ Ἀντίοχος, καὶ ὁ\nἈννίβας, δείσας ἔνα μὴ ἐκδοθῇ, ἔφυγε πρὸς Προυσίαν.\nὅτι φθονηθέντες οἶ Σκιπίωνες κατεκρίθησαν.\nὅπως οἱ ἐν τῇ Ἀσίᾳ Γαλάται ἄποικοι τῶν Εὐρωπαίων\nΓαλατῶν. ὅπως ὁ Μάλλιος τὴν\nἌγκυραν εἷλεν. \n",
            "20":" ὅτι οἱ Αἰτωλοὶ πρέσβεις ὑπὲρ εἰρήνης\nἔπεμψαν, καὶ ὅπως ὁ Μάρκος ἐπολιόρκει τὴν Ἀμβρακίαν,\nκαὶ ὅσα οἱ Αἰτωλοὶ ἀντετεχνήσαντο , καὶ\nὡς ἐσπείσαντο αὐτοῖς οἱ Ῥωμαῖοι. τίνες θανόντος\nτοῦ Ἀντιόχου μετ’ ἐκεῖνον ἐβασίλευσαν. ὅτι ὁ Ἀννίβας\nἑαυτὸν διεχρήσατο , ἵνα μὴ ἐκδοθῇ Ῥωμαίοις. \n",
            "21":" ὅτι ὁ Φίλιππος τὸν ὒ ἰὸν Δημήτριον ἔκτεινεν\nἐκ διαβολῆς τοῦ Πέρσεως , καὶ ὅτι καὶ τοῦτον\nκτεῖναι θέλων οὐκ ἴσχυσεν. πόλεμοι Ῥωμαίων πρὸς\nΠερσέα βασιλέα τῶν Μακεδόνων. ὅτι τοῦ Κράσσου 1)\nπόλεις ‘Eλληνίδας ἑλόντος καί τινας κατασκάφαντος\nκαὶ τοὺς ἁλόντας ἀποδομένου 2) οἶ Ῥωμαῖοι\nὠργίσθησαν. ὅτι ἠτύχησαν οἶ Ῥωμαῖοι 3) μαχόμενοι\nτῷ Περσεῖ. ὅτι εὐτυχῶν ὁ Περσεὺς διὰ\nφειδωλίαν ἠτύχησε καὶ σπονδῶν ἐδεήθη. \n \n \n\n \n",
            "22":" Ὅτι Παῦλος Αἰμίλιος ὕπατος ᾑρέθη καὶ\nκατὰ τοῦ Πέρσεως ἐπέμφθη. ὅτι ἐκλιπεῖν τὴν σελήνην\nμέλλειν προμαθὼν ὁ Παῦλος , προεῖπε τοῖς\nστρατιώταις, ἔνα μὴ ταραχθῶσιν. ἧττα τοῦ Περσέως\nκαὶ τῶν Μακεδόνων. ὅτι στενοχωρηθεὶς ὁ\nΠερσεὺς ἐπέστειλε τῷ Παύλῳ περὶ σπονδῶν, βασιλέα\nδὲ αὐτὸν ὀνομάσας οὐ προσεδέχθη. ὅτι οἶ\nΚρῆτες τοῦ Πέρσεως χρήματα εἰς τὰ πλοῖα ἐνθέμενοι\nἀπῆραν. ὅτι κρυπτόμενος ὁ Περσεὺς ἑκὼν εὑρέθη\nκαὶ ὅπως αὐτῷ ὁ Παῦλος ἐχρήσατο. ὅσα ὁ\nΠλούταρχος περὶ τοῦ Πέρσεως λέγει καὶ περὶ τοῦ\nΠαύλου. \n",
            "23":" Ὅτι καὶ τὸν Γέντιον οἱ Ῥωμαῖοι ἐνίκησαν.\nὅτι οἱ Ῥωμαῖοι μαθόντες τὴν τοῦ Παύλου νίκην\nἔχαιρον, καὶ ὁ Παῦλος λαμπρῶς ἐθριάμβευσεν , ὅτε\nκαἰ δύο 1) υἱοὶ αὐτοῦ ἐτελεύτησαν. ὅπου ὁ Περσεὺς\nἐφρουρεῖτο καὶ διεχειρίσατο ἑ. περὶ Ῥοδίων\nκαὶ Κρητῶν καὶ Προυσίου καὶ Εὐμένους. 2) περὶ\nτῶν παίδων Ἀριαράθου τοῦ Καππαδοκῶν βασιλέως. \n",
            "24":" Περὶ Ἀντιόχου τοῦ υἱοῦ Ἀντιόχου καὶ Δημητρίου\nτοῦ υἱοῦ Σελεύκου. ὅτι ἐπὶ Δαλμάτας οἶ\nῬωμαῖοι ἐστράτευσαν καὶ τούτους ὑπέταξαν. \n",
            "25":" Ὁ τρίτος Ῥωμαίοις πρὸς τοὺς Καρχηδονίους\nπόλεμος, ὅτε τέλεον αὐτοὺς ἐξηνδραποδίσαντο\nκαὶ τὴν Καρχηδόνα κατέσκαψαν. ὅτι πόλεμον κατὰ\nΚαρχηδονίων τῶν Ῥωμαίων ψηφισαμένων ἐκεῖνοι\nὑπήκοοι αὐτοῖς εἶναι ἐπλάττοντο καὶ ὁμήρους ἔδωκαν.\nὅτι ἔλυσαν οἱ Ῥωμαῖοι τὴν πολιορκίαν. \n",
            "26":" Περὶ Σκιπίωνος οἶος ἦν. ὅπως ὁ Σκιπίων\n \n\n \nοἰκονομῆσαι καταλειφθεὶς παρὰ1) τοῦ Μασινίσσου\nτελευτῶντος τὰ τῆς βασιλείας αὐτοῦ τοῖς ἐκείνου\nπαισὶ τὰ πράγματα προσεκλήρωσεν. ὅτι ὁ Φαμέας 2) \nπρὸ῾Ρωμαίους ηὐτομόλησεν. περὶ Προυσίου τοῦ\nΒιθυνῶν βασιλέως καὶ Νικομήδου τοῦ υἱοῦ αὐτοῦ. \n",
            "27":" Περὶ Ἀνδρίσκου, ὃς ἐπλάσατο τοῦ Περσέως\nεἶναι υἱός, καὶ διάδημα περιθέμενος τὴν Μακεδονίαν\nκατέσχε καὶ τῆς Θεσσαλίας πολλὰ καὶ\nτοὺς ῾Ρωμαίους ἥττησε προσβαλόντας αὐτῷ. ὅτι ὁ\nἈνδρίσκος ὑπὸ Μετέλλου ἡττηθεὶς προεδόθη ὑπὸ\nΒύζου καὶ ἐκολάσθη, καὶ περὶ Ἀλεξάνδρου υἱὸν\nἑαυτὸν τοῦ Πέρσεως λέγοντος. \n",
            "28":" Περὶ Καρχηδονίων καὶ ὅτι τῷ Σκιπίωνι ὁ\nκατ’ αὐτῶν ἀνετέθη πόλεμος. ὅπως ὁ Σκιπίων τῷ\nΜαγκίνῳ ἐπήμυνε χωρίον τι τῆς Καρχηδόνος ἑλόντι\nκαὶ κινδυνεύοντι. ὅπως ὁ Σκιπίων μέρος τῆς πόλεως\nΚαρχηδόνος εἷλε. καὶ ὅτι ὁ Ἀσδρούβας μετὰ\nτῶν Καρχηδονίων εἰς τὸν Κώθωνα καὶ εἰς τὴν\nΒύρσαν κατέφυγον. καὶ ὅτι ὁ Σκιπίων τὸ στόμα\nτοῦ λιμένος συνέχωσεν, ἔνα μὴ τοῖς Καρχηδονίοις\nτροφαὶ κομίζωνται. \n",
            "29":" Ἅλωσις τελεία τῆς Καρχηδόνος καὶ ταύτης\nκατασκαφή. ψήφισμα τοῦ κατασκαφῆναι τὴν Καρχηδόνα. \n",
            "30":" Ἐξ οἴας αἰτίας τοῖς Ἕλλησιν ἐπολέμησαν οἱ\n῾Ρωμαἴοι καὶ τήν τε Κόρινθον κατέσκαψαν καὶ τοὺς\nΚορινθίους ἀπέδοντο. \n\t "
        },
        "10":{
            "0":"\n Περὶ τῶν ἐν Ῥώμᾐ μοναρχησάντων. ὅπως\nἐφθάρη ὁ Κίννας καὶ Κάρβων αὐτὸν διεδέξατο καὶ\nὁ Πομπήιος τῷ Σύλλα προσῆλθεν. ὅσα κατώρθωσεν\n \n\n\n \nὁ Πομπήιος πρὸς Σύλλαν ἀπιών, καὶ ὅπως αὐτὸν ὁ\nΣύλλας ἐδέξατο. ὅτι κῆδος 1) ὁ Σύλλας πρὸς Πομπήιον\nἔθετο. ὅτι τὴν Σικελίαν ὁ Πομπήιος ᾠκειώσατο\nκαὶ τὸν Κάρβωνα ἀνεῖλεν. \n",
            "1":" ὅτι καὶ ὁ Δομέτιος προσβαλὼν τῷ Πομπηίῳ\nἡττήθη καὶ ἀνῃρέθη. οἴαν ἐτήρουν διάθεσιν πρὸς\nΠομπήιον τὰ στρατεύματα. ὅτι Μάγνον ὁ Σύλλας\nπροσεῖπεν αὐτόν. ὅπως ἔτυχε τοῦ θριάμβου Πομπήιος,\nκαίπερ τοῦ Σύλλα κωλύοντος. ὅτι στρατεύματος\nἡγεμὼν ᾑρέθη Πομπήιος κατὰ Λεπίδου , καὶ\nὅπως ἀπέθανε Λέπιδος. ὅτι κατὰ Σερτωρίου ἐστάλη 2)\nΠομπήιος. ὅπως ὁ Σερτώριος ἐφθάρη καὶ ὅπως τὸν\nΠερπένναν ἀνεῖλε Πομπήιος. ὅτι ἠγάπα τὸν Πομπήιον\nὁ δῆμος κἀκεῖνος τῷ δήμῳ προσέκειτο. ὅπως\nοἱ τιμηταὶ τὸν Πομπήιον ἐδέξαντο προσιόντα αὐτοῖς. \n",
            "2":" Περὶ τῶν πειρατικῶν νεῶν 3) καὶ ὅσας εἷλον\nπόλεις καὶ ὅπως τοῖς ἁλισκομένοις Ῥωμαίοις ἐνέπαιζον\nκαὶ οἵα ἐξουσία τῷ Πομπηίῳ κατ’ αὐτῶν στελλομένῳ\nἐψηφίσθη. ὅπως ταχέως τὸν πειρατικὸν\nἐνίκησε πόλεμον καὶ τὴν θάλασσαν τῶν λῃστηρίων\nἐκάθηρε, καὶ ὅπως παρ’ Ἀθηναίων ἐδέχθη. \n",
            "3":" ὅσα ἐψηφίσθη τῷ Πομπηίῳ μαθόντων τῶν\nῬωμαίων τὴν νίκην τοῦ πειρατικοῦ πολέμου. ὅπως\nτὸν Μιθριδάτην ὁ Πομπήιος ἐπολέμησεν. ὅτι ἑαυτὸν\nπαρέδωκε τῷ Πομπηίῳ Τιγράνης ὁ τῶν Ἁρμενίων\nβασιλεύς. καὶ ὅπως αὐτῷ ἐχρήσατο ἐκεῖνος\nκαὶ τῷ υἱῷ αὐτοῦ. περὶ Ἀλβανῶν καὶ Ἰβήρων.\nὅτι τοὺς Ἀλβανοὺς καὶ τοὺς Ἴβηρας ἐνίκησεν ὁ\nΠομπήιος. περὶ Ἀμαζόνων. περὶ τῆς σωφροσύνης\nΠομπηίου καὶ τῆς τῶν χρημάτων καταφρονήσεως. \n \n\n \n",
            "4":" Ὅτι τοὺς περὶ Ἄμανον Ἄραβας καὶ Συρίαν\nκαὶ τὴν Ἰουδαίαν ὑπέταξεν. ὅτι ὁ Μιθριδάτης\nἔθανε καὶ ὁ ἐκείνου υἱὸς προσῆλθε τῷ Πομπηίῳ.\nὅτι ὑποπτευόμενος ὁ Πομπήιος τῆς μοναρχίας ἀνθέξεσθαι\nχωρὶς τῶν 1) στρατιωτῶν τὴν Ρώμην κατέλαβεν.\nὅτι σιτοδείας οὔσης ἐν Ῥώμῃ Πομπήιος\nἐκπλεύσας συνήθροισε σῖτον καὶ εἰς τὴν Ῥώμην\nἐκόμισεν. \n",
            "5":" Ὅτι τὴν 2) ἑαυτοῦ θυγατέρα ὁ Καῖσαρ τῷ\nΙΙομπηίῳ κατηγγύησεν. ὅσα ὁ Καῖσαρ κατώρθωσεν. \n",
            "6":" ὅτι ὁ Καῖσαρ καταλῦσαι τὸν Πομπήιον ἐμελέτα\nκαὶ τὸν Καίσαρα ἐκεῖνος. ὅτι ἐψήφιστο ὑπὸ\nτῆς βουλῆς καταθέσθαι τὰ ὅπλα τὸν Καίσαρα, οἶ δὲ\nπερὶ Ἀντώνιον καὶ τὸν Πομπήιον ἠξίουν καταθέσθαι\nτὰ ὅπλα. ὅτι ἤρξατο τῆς τυραννίδος ὁ Καῖσαρ.\nὅτι ἐξῆλθε τῆς Ρώμης ὁ Πομπήιος καὶ οἱ πλείους\nαὐτῶ εἵποντο. \n",
            "7":" ὅτι πρὸς Πομπήιον ἀπιὼν ὁ Καῖσαρ εἰς τὴν\nῬώμην ἀνέστρεψε καὶ τῆς Ἰταλίας ἐκράτησεν. ὅτι\nαὖθις ἐπὶ Πομπήιον ἀπῄει. τόλμα παράβολος 3) τοῦ\nΚαίσαρος. ὅτι ἡττήθη ὁ Καῖσαρ καὶ μικροῦ ἐκιν- \nδύνευσεν ἄν. ὅτι ὁ Πομπήιος ὑπερτίθεσθαι τὸν\nπόλεμον ἤθελεν , οἶ δ’ ἄλλοι ἐκ θράσους εἰς μάχην\nὥρμων. \n",
            "8":" Περὶ σημείων πρὸ τῆς μάχης φανέντων.\nτροπὴ τοῦ Πομπηίου. οἵα ἦν ἡ τοῦ Πομπηίου γυνὴ\nκαὶ ὅσα εἶπεν ἰδοῦσα αὐτὸν φεύγοντα καὶ οἶα ἐκεῖνος\nπρὸς αὐτήν. ὅτι εἰς Αἴγυπτον ὁ Πομπήιος κατηνέχθη 4)\nκαὶ ὅπως ἀνῃρέθη ἐκεῖ. οἵας ἔτυχε ταφῆς\nὁ Μάγνος Πομπήιος. \n \n\n \n",
            "9":" ὅπως ὁ Καῖσαρ διετέθη πρὸς τοὺς ἀναιρέ-\nἀναιρέτας Πομπηίου. περὶ τῆς Κλεοπάτρας , καὶ ὅπως ὁ\nΚαῖσαρ ἑάλω ταύτης τῷ ἔρωτι. ὅτι πολέμου μέσον\nτοῦ Καίσαρος καὶ τῶν Ἀλεξανδρέων συστάντος ἡ\nμεγάλη βιβλιοθήκη ἐκαύθη. ὅτι τὴν Κλεοπάτραν\nΑἰγύπτου βασιλίδα κατέλιπε Καῖσαρ ἔγκυον οὖσαν\nἐξ αὐτοῦ. καὶ ὅπως τὸν Φαρνάκην ἐνίκησεν. ὅσον\nπλῆθος Ῥωμαίων ἐν τοῖς ἐμφυλίοις πολέμοις διέ-\nφθαρτο καὶ ὅπως τοῖς υἱοῖς τοῦ Πομπηίου ἐμαχέ-\nσατο Καῖσαρ. \n",
            "10":" ὅτι δικτάτωρ ὁ Καῖσαρ διὰ βίου ἐψηφίσθη.\nὅτι διὰ τὸν τῆς βασιλείας ἔρωτα ἐμισήθη ὁ Καῖσαρ.\nὅθεν ἐκαλεῖτο Καῖσαρ. ὅσα ὁ Καῖσαρ ἐκ φιλαρχίας\nἐποίησε, δι’ ἃ ἐμισήθη καὶ ἐπεβουλεύθη. περὶ Βρού-\nκαὶ ὅπως αὐτὸν κατὰ τοῦ Καίσαρος παρώξυνον\nπολλοί. σημεῖα γενόμενα δηλωτικὰ τῆς τοῦ Καίσα-\nἀναιρέσεως. σφαγὴ τοῦ Καίσαρος. ὅσα τῷ Καί-\nσαρι ἐψηφίζοντο. \n",
            "11":" ὅτι οἱ τοῦ Καίσαρος ἀναιρέται εἰς τὸ Κα-\nπιτώλιον ἀνῆλθον. ὅτι ὁ Κικέρων ἔπεισε πάντας\nσπείσασθαι ἀλλήλοις καὶ τὰ παρὰ τοῦ Καίσαρος\nπραχθέντα κρατεῖν. ὅτι ὁ Ἀντώνιος τὸν τοῦ Καί-\nνεκρὸν προθέμενος πολλὰ πρὸς ἔπαινον ἐκεί-\nκαὶ κινοῦντα τὸν δῆμον πρὸς ὀργὴν κατὰ τῶν\nφονέων εἶπεν. ὅτι ὁ δῆμος ἐκ τῆς τοῦ Ἀντωνίου\nδημηγορίας ἐρεθισθεὶς τὸν νεκρὸν τοῦ Καίσαρος\nἔκαυσε, κατὰ δὲ τῶν φονέων αὐτοῦ κεκίνητο. \n",
            "12":"Σημεῖα δηλωτικὰ τῆς τοῦ Ὀκταβίου Καί-\nεὐτυχίας. \n",
            "13":" Συμβουλαὶ Κικέρωνος καὶ τῶν ἐναντιουμέ-\nἐναντιουμένων αὐτῷ καὶ μηνύματα τῆς βουλῆς πρὸς τὸν Ἀν-\n\n \nτώνιον. ὅτι μὴ πειθομένου 1) τῇ βουλῇ τοῦ Ἀντωνίου\nἐψηφίσθη πολέμιον εἶναι αὐτόν. μάχαι μέσον Ἁντωνίου\nκαὶ Καίσαρος. τροπὴ τοῦ Ἀντωνίου. \n",
            "14":" ὅπως οἶ ἐν τῇ Ῥώμῃ πρὸς τὸν Καίσαρα\nδιετίθεντο. ὅτι τὸν πρὸς τὸν Ἀντώνιον καὶ τὸν\nΛέπιδον πόλεμον οἶ Ῥωμαῖοι τῷ Καίσαρι ἀνέθεντο.\nὅτι καὶ ἄκοντες οἱ ἐν τῇ Ῥώμῃ ὕπατον τὸν Καίσαρα\nἐψηφίσαντο. ὅτι καὶ παρὰ τῆς βουλῆς εἰς τὸ τοῦ\nΚαίσαρος τοῦ Ἰουλίου εἰσεποιήθη γένος ὁ Ὀκτάβιος. \n",
            "15":" Διὰ τί τὰς πρὸς τὸν Ἀντώνιον καὶ τὸν Λέπιδον\nσυνθήκας ὁ Καῖσαρ ἐτήρησε, καὶ ὅτι καὶ τοῖς\nῬωμαίοις αὐτοὺς κατήλλαξε δι’ ἑτέρων. πῶς συν-\nῆλθον ὁ Καῖσαρ καὶ ὁ Ἀντώνιος καὶ ὁ Λέπιδος, καὶ\nὅπως ἑαυτοῖς ἀρχὰς ἐθνῶν ἀπένειμαν. ὅτι τῷ Καίσαρι\nἐμνηστεύθη ἡ τῆς γυναικὸς τοῦ Ἀντωνίου θυγάτηρ.\nπερὶ σημείων. ὅτι ἐν τῇ Ῥώμῃ ἐλθόντες\nσφαγὰς πολλῶν ἐποιήσαντο, ἀντιδιδόντες ἀλλήλοις\nτοὺς ἑαυτοῦ φίλους ἕ. \n",
            "16":" ὅπως ὁ Κικέρων ἀνῄρηται καὶ ὅπως πρὸς\nαὐτὸν καὶ νεκρὸν διετέθη ὁ Ἀντώνιος καὶ ἡ γαμετὴ\nαὐτοῦ Φουλβία. πίστις θαυμαστὴ δούλου πρὸς δεσπότην.\nἀγάπη πατρική. ὅσα βίαια τότε ἐπράχθη. \n",
            "17":" ὅτι ὁ μὲν Λέπιδος τὰ τῆς Ῥώμης καὶ τῆς\nἸταλίας διοικήσων εἰάθη, Καῖσαρ δὲ καὶ Ἀντώνιος\nκατὰ Βρούτου καὶ Κασσίου ἐστράτευσαν. ὅσα ὁ\nΒροῦτος καὶ ὁ Κάσσιος ἐποίουν ἑτοιμαζόμενοι ἀνθίστασθαι\nτῷ Καίσαρι καὶ τῷ Ἀντωνίῳ. ὅτι τῶν\nῬοδίων ὁ Κάσσιος ἐκράτησε, τῶν δὲ Λυκίων ὁ\nΒροῦτος. ὅτι ὁ Βροῦτος καὶ ὁ Κάσσιος ἀνεβάλλοντο\nτὴν μάχην. 2) \n \n\n \n",
            "18":" Περὶ σημείων γεγονότων ἐν τῇ Ῥώμῃ καὶ\nἐν τοῖς στρατοπέδοις. μάχη Καίσαρος καὶ Ἁντωνίου\nπρὸς Βροῦτον καὶ Κάσσιον καὶ ἧττα Κασσίου\nκαὶ τῶν ταφρευμάτων πόρθησις καὶ Κασσίου ἑκούσιος\nσφαγή. \n",
            "19":" Ἧττα τοῦ Βρούτου. σῆ Ἕλληνα πληροῦντα\nκαὶ πρὸ τοῦ εὐὰ εὐαγγελίου) τὸ ἔνα τις θῇ τὴν\nψυχὴν ὑπὲρ τοῦ φίλου αὐτοῦ. 1) αὐτοχειρία Βρούτου\nπερὶ Πορκίας τῆς τοῦ Βρούτου γυναικός. \n",
            "20":" ὅτι καὶ ὁ Κάσσιος καὶ ὁ Βροῦτος τοῖς ξίφεσιν,\nοἷς ἀνεῖλον τὸν Καίσαρα, ἀνῃρέθησαν. ὅτι\nἐν Ῥώμῃ τῷ Καίσαρι διηνέχθη ἡ τοῦ Ἀντωνίου\nγυνὴ καὶ ὁ ἀδελφὸς ἐκείνου ὑπατεύων. ὅτι ἡ στά-\nσις μέσον τοῦ δήμου καὶ τῶν στρατιωτῶν ἐγένετο.\nὅτι ἔσπευσεν ὁ Καῖσαρ σπείσασθαι τῷ Σέξτῳ καὶ\nτῶν σπονδῶν διήμαρτε. \n ",
            "21":" Οἶα ἐν Ἀσίᾳ ὁ Ἀντώνιος ἔπραξε, καὶ\nὅπως ἐδουλώθη 2) τῆς Κλεοπάτρας τῷ ἔρωτι. περὶ\nΛαβιηνοῦ 3) καὶ Πακόρου. ὅτι ἐπολεμώθη τῷ Καίσαρι\nὁ Ἀντώνιος διὰ τὴν Φουλβίαν, καὶ ὅτι ἐκείνης\nθανούσης ἐσπείσαντο. ὅτι κοινῶς μαχέσασθαι τῷ\nΣέξτῳ συνέθεντο ὁ Καῖσαρ καὶ ὁ Ἀντώνιος. ὅτι\nἐστασίαζον οἱ ἐν τῇ Ῥώμῃ διὰ τὸν λιμὸν καὶ ᾔτουν\nτῷ Σέξτῳ σπείσασθαι, καὶ ἐφ’ αἷς συνθήκαις ἐσπείσαντο.\nὅτι εἱστίασεν ὁ Σέξτος τὸν Ἀντώνιον καὶ\nτὸν Καίσαρα ἐν τῇ νηὶ αὐτοῦ, καὶ δυνάμενος αὐτοὺς\nκατασχεῖν οὐκ ἠθέλησε. \n",
            "22":" ὅσα ὁ Ἀντώνιος εἰς τὴν Ἑλλάδα πλεύσας\nἐποίησεν. περὶ Βεντιδίου καὶ Λαβιηνοῦ καὶ τῶν\n \n\n \nΠαρθῶν. ὅτι τὸ πλῆθος πρὸς τοὺς τελώνας ἐστασίασαν.\n1) ὅτι τὴν Λιβίαν ἔγημεν ὁ Καῖσαρ ἔγκυον\nοὖσαν, τοῦ ἀνδρὸς αὐτῆς ταύτην ἐκδόντος αὐτῷ.\nτίσι πάλαι τῶν Ῥωμαίων δακτυλίοις κοσμεῖσθαι\nἐξῆν. διὰ τίνας αἰτίας ὁ Καῖσαρ καὶ ὁ Σέξτος ἐπολέμησαν. \n",
            "23":" Ὅτι ἡ Ὀκταβία ἡ τοῦ Καίσαρος ἀδελφὴ τῷ\nἈντωνίῳ συνῴκησεν. ὅτι ἑαυτοῖς ὁ Καῖσαρ καὶ ’ Ανώνιος\nτὰς ἡγεμονίας ἐπέτρεπον. ὅτι ἐσφάλη ὁ\nΚαῖσαρ στόλῳ τῇ Σικελίᾳ προσβαλών. ναυμαχία\nτοῦ Σέξτου καὶ τῶν τοῦ Καίσαρος. μάχη Σέξτου\nκαὶ τοῦ Καίσαρος. \n",
            "24":" ὅτι διηνέχθη ὁ Καῖσαρ καὶ ὁ Λέπιδος.\nἧττα Σέξτου. φυγὴ Σέξτου. ὅτι οἶ τοῦ Λεπίδου\nηὐτομόλησαν πρὸς τὸν Καίσαρα, καὶ αὐτὸς ὁ Λέπιδος\nπροσῆλθεν αὐτῷ. περὶ τῶν στρατιωτῶν στασιαζόντων\nκαὶ ὅπως αὐτοὺς ὁ Καῖσαρ μετῆλθε.\nπερὶ Σέξτου. ὅσα ἐνενόει ὁ Σέξτος. ἀναίρεσις\nΣέξτου. \n",
            "25":" Νίκη κατὰ Παρθῶν. περὶ Ὀρώδου καὶ\nὅπως ἀνῄρητο. περὶ Παρθῶν καὶ Μηδῶν καὶ τοῦ\nἈντωνίου πολεμοῦντος αὐτοῖς. οἷον ἦν τὸ τῆς χελώνης\nπάλαι σύνταγμα καὶ ὅτε τούτῳ Ῥωμαῖοι ἐκέχρηντο. \n",
            "26":" Περὶ τοῦ ἔθνους τῶν Παννονίων οἷοί εἰσι\nκαὶ ὅπου οἰκοῦσιν. ὅτι δόλῳ συνέσχε τὸν Ἀρμένιον\nὁ Ἀντώνιος. ὅτι καὶ τὸν Ἀρμένιον καὶ τοὺ ’ς αὐτοῦ\nτῇ Κλεοπάτρᾳ ὁ Ἀντώνιος ἐχαρίσατο καὶ ὅτι ἀταπείνωτοι\nπρὸς αὐτὴν ἐκεῖνοι ἔμειναν. ὅτι τὴν μὲν\nδημοκρατίαν οἱ Ῥωμαῖοι ἀπώλεσαν, οὔπω δὲ ἐς φαἐστασίασαν\n \n\n \nνερὰν περιέστησαν μοναρχίαν. αἰτίαι δι’ ἃς ὁ Καῖσαρ\nκαὶ ὁ Ἀντώνιος ἐχθροὶ ἀλλήλων ἐγένοντο. ὅτι\nπολλὰ τοῦ Ἀντωνίου ὁ Καῖσαρ παρὰ Ῥωμαίοις κατηγόγησε.\nκαὶ ὅτι τὰς διαθήκας τοῦ Ἀντωνίου λαβὼν\nδημοσίᾳ ἀνέγνω καὶ ἐξέμηνε κατ’ ἐκείνου πάντας. 1)\nὅπως ἡ Κλεοπάτρα τὸν Ἀντώνιον ἐδουλώσατο ἢ ἐκ\nγοητειῶν ἢ ἐξ ἔρωτος. ὅτι ἡτοιμάζοντο εἰς τὸν κατ’\nἀλλήλων πόλεμον ὁ Καῖσαρ καὶ ὁ Ἀντώνιος, καὶ\nπερὶ σημείων τότε συμβάντων. \n",
            "27":" Περὶ τοῦ καλουμένου Γλυκέος λιμένος.\nσυνέλευσις Ἀντωνίου καὶ Καίσαρος. ναυμαχία καὶ\nνίκη τῶν τοῦ Καίσαρος. ὅτι ἡ Κλεοπάτρα ἀπᾶραι\nεἰς Αἴγυπτον συνεβούλευσε τῷ Ἀντωνίῳ. ωαυμαχία\nτῶν τοῦ Καίσαρος καὶ τοῦ 2) Ἀντωνίου καὶ τῆς\nΚλεοπάτρας ἔκπλους καὶ Ἀντωνίου αὐτῇ ἀκολού-\nθησις. ἧττα παντελὴς τοῦ ναυτικοῦ Ἀντωνίου. \n",
            "28":" ὅτι μετὰ τὴν ἧτταν τοῦ Ἀντωνίου μόναρχος\nὁ Καῖσαρ ἐλογίζετο. περὶ Νικοπόλεως καὶ περὶ\nτοῦ φάσματος ὃ πρὸ τῆς ναυμαχίας ἐφάνη τῷ Καίσαρι.\nὅτι ἡ Κλεοπάτρα εἰς Αἴγυπτον γενομένη\nπαρεσκευάζετο εἰς πόλεμον σὺν τῷ Ἀντωνίῳ. ὅσα\nὁ Καῖσαρ τῇ Κλεοπάτρᾳ ἐμήνυσε. μάχη τῶν τοῦ\nΚαίσαρος καὶ τοῦ Ἀντωνίου. ὅτι ἑαυτὸν ἀπέκτεινεν\nὁ Ἀντώνιος καὶ ὅσα ἡ Κλεοπάτρα ἐποίησεν\nἐκείνου θανόντος. \n",
            "29":" Ὅπως ἐζωγρήθη ἡ Κλεοπάτρα. ὅτι ἀπῆλθε\nπρὸς τὴν Κλεοπάτραν ὁ Καῖσαρ καὶ ὅτι ἠπάτησεν\nαὐτὸν ἐκείνη ὡς φιλοψυχοῦσα καὶ ὅπως ἀπέθανεν\nἀσπίδος, ὡς εἰκάσθη, δήγματι ἢ ἄλλῳ τινὶ φαρμάκῳ.\n \n\n \nκνῆστις ἡ μάχαιρα. ὅτι ὁ Καῖσαρ τὸν τοῦ ’ Αλεξάνσρου\nεἶδε νεκρόν. ὅπως διετέθησαν οἱ Ῥωμαῖοι\nπρὸς τὸν Καίσαρα ἐπανελθόντα εἰς Ῥώμην. \n",
            "30":" ὅσα τότε οἱ Ῥωμαῖοι ἐνίκησαν ἔθνη. ὅτι\nἔκτοτε μοναρχεῖσθαι ἤρξαντο οἶ Ῥωμαῖοι. ὅσα τοῖς\nἐν τῇ Ῥώμῃ ὁ Καῖσαρ ἐποίησεν. ὅτι ἐσκήπτετο ὁ\nΚαῖσαρ παραιτεῖσθαι τὴν μοναρχίαν. οἶ δὲ τῆς\nβουλῆς τὴν σκῆψιν γινώσκοντες ἐβίαζον δῆθεν αὐτὸν\nμοναρχεῖν. ὅτι ἐπὶ δέκα ἔτη τὴν ἀρχὴν ἔλεγε\nκαταδέχεσθαι ὁ Καῖσαρ. καὶ παρελθούσης δ’ αὐτῆς\nαὖθις ἦρχεν εἰς τὸ ἑξῆς. τί δηλοῖ τὸ Αὔγουστος.\nὅθεν ἡ κατοικία τῶν αὐτοκρατόρων ὠνομάσθη Παλάτιον. \n",
            "31":" ὅπως ἦρχεν ὁ Καῖσαρ. ὅτι ἐνόσησεν ὁ Αὔ- \nγουστος καὶ ὅπως ἀνερρώσθη. ὅτι δικτάτωρ ὁ Καῖσαρ\nψηφισθεὶς τὴν κλῆσιν παρῃτήσατο. \n",
            "32":" ὅτι τὸν Ἀγρίππαν ὁ Καῖσαρ τῇ ἰδίᾳ θυγατρὶ\nτῇ Ἰουλίᾳ συνῴκισιν. ὅσα ὁ Καῖσαρ ὁ Αὔγουστος\nἐποίησε διαφόροις ἔθνεσι. περὶ νόμων. 1)\nθάνατος Ἀγρίππα. οἶος ἦν ὁ Ἀγρίππας. ὅπως ὁ\nΚαῖσαρ ᾠκειώσατο τὸν Τιβέριον. περὶ φάσματος.\nτελευτὴ τοῦ Δρούσου. 2) 2). \n",
            "33":" Περὶ τῶν ἐγγόνων τοῦ Καίσαρος. \n",
            "34":" Ὅπως οἶ τοῦ Καίσαρος ἐτελεύτησαν ἔγγονοι.\nὁπόσαι 3) δραχμαὶ ποιοῦσι νόμισμα. ὅτι υἱοθετήσατο\nτὸν Τιβέριον ὁ Καῖσαρ καὶ τὸν Γερμανικόν. ὅσα ἡ\nΛιβία περὶ τῶν ἐπιβουλευσάντων τῷ Αὐγούστῳ\nσυνεβούλευσεν. \n",
            "35":" Ὅτι ὁ Τιβέριος κατὰ τῶν Παννονικῶν ἐστάλη\nἐθνῶν. ὅτι ἐνίκησαν οἱ Ῥωμαῖοι καὶ τοὺς Παννο\n \n \n\n \n’ν ἴου ’ς καὶ τοὺς Δαλμάτας. ὅσα ἐν τῇ Κελτικῇ οἱ\nῬωμαῖοι ἔπαθον τῶν βαρβάρων ἐπιθεμένων αὐτοῖς. \n",
            "36":" Περὶ τοῦ τέλους τοῦ Αὐγούστου Καίσαρος.\nὅτι ἀρχαῖόν ἐστι τὸ τὰς σφραγῖδας τῶν διαθηκῶν\nτοὺς σφραγίσαντας ἐπισκέπτεσθαι. οἷος ἦν ὁ Αὔγουστος\nΚαῖσαρ. περὶ Ἀθηνοδώρου ἀνδρὸς σοφοῦ. \n",
            "37":" Πότε ἐτέχθη ἐνανθρωπήσας ὁ κύριος ἡμῶν\nκαὶ θεὸς Ἰησοῦς Χριστός. \n\t "
        },
        "11":{
            "0":"\n Ὅτι ἀπέκτεινε τὸν ἔγγονον τοῦ Αὐγούστου 1)\nἈγρίππαν. ὅτι οἶ ἐν τῇ Γερμανίᾳ στρατιῶται τὸν\nΓερμανικὸν ὠνόμασαν αὐτοκράτορα, ὁ δὲ λαβεῖν τὴν\nἀρχὴν οὐκ ἠθέλησεν. οἷος ἦν ὁ Τιβέριος μέχρις ὁ\nΓερμανικὸς περιῆν. \n",
            "1":" Περὶ Κλήμεντος τοῦ δούλου τοῦ Ἀγρίππου.\nτελευτὴ τοῦ Γερμανικοῦ καὶ οἷος ἦν. ὅτι τοῦ Γερμανικοῦ\nτελευτήσαντος ὁ Τιβέριος ἐπὶ τὸ χεῖρον\nἠλλοίωτο. ὅπως ὁ Δροῦσος ἀπώλετο. τελευτὴ τῆς\nΛιβίας. καὶ ὅπως ὁ Τιβέριος πρὸς αὐτὴν διετέθη\nκαὶ ὅτι ἡ βουλὴ αὐτὴν ἐτίμησε καὶ οἴα ἦν ἐκείνη.\nπερὶ Σειανοῦ 2) καὶ ὅπως ἀπώλετο. \n",
            "2":" ὅτι καὶ ἀσελγὴς ἦν ὁ Τιβέριος. τελευτὴ Τιβερίου 3)\nΚαίσαρος. ὅπως διέκειτο περὶ τοὺς χριστιανοὺς\nὁ Τιβέριος. \n",
            "3":" ὅσα καὶ ὅπως ἀνήλισκεν ὁ Γάιος. ὅτι καὶ\nἀσελγέστατος ὁ Γάιος ἦν. ὅτι καὶ ἄστατον ἦθος\nεἶχεν. ὅτι ἐθέου ἑαυτόν. \n",
            "4":" Περὶ Κλαυδίου τοῦ ὕστερον βασιλεύσαντος.\nὅτι καί τινα καλὰ ὁ Γάιος ἔπραξεν. ὅπως συνέλεγεν\nὁ Γάιος χρήματα. ὅτι καὶ ῥήτωρ δοκεῖν εἶναι ἤθελε\nδεινότατος ὁ Γάιος. \n \n\n \n",
            "5":" Ὅτι καὶ φόνους πολλοὺς ἀκρίτως ἐποίει.\nπερὶ ἐπιβουλῆς κατὰ Γαΐου γενομένης. περὶ Πρωτογένους\nκαὶ τῶν αὐτοῦ βίβλων. \n",
            "6":" Οἴαν ἐμάνη μανίαν ὁ Γάιος. περὶ τῆς τοῦ\nΓαλάτου ἐλευθερίας καὶ παρρησίας. ὅτι αὐτὸν ὁ\nΛούκιος εὐφυῶς παρελογίσατο. ὅτι ἀπῄτει ὁ Γάιος\nναοὺς αὐτῷ ἀνεγείρεσθαι ὡς θεῷ καὶ τὸν ἐν Ἱεροσολύμοις\nναὸν οἰκεῖον ὠνόμαζε. περὶ τοῦ Πιλάτου.\nἐπιβουλὴ κατὰ Γαΐου. ἀναίρεσις Γαίου. ὅρα ζῆλον\nκαὶ παρρησίαν ἀνδρός. \n",
            "7":" Οἷος ἦν τὰ ἤθη ὁ Κλαύδιος. ὅτι τοὺς ἀπρκτονότας\nτὸν Γάιον ἐκόλασε, καὶ ἃ δεόντως ἐποίησεν.\nὅτι οὐδὲ φιλοχρήματος ὁ Κλαύδιος ἦν. ὅτι\nἀφθονίαν σίτου προμηθούμενος τοῖς Ῥωμαίοις λιμένας\nἐποίει ὁ Κλαύδιος. ὅτι μετριόφρων ἦν. \n",
            "8":" Ὅτι φονικὸς ἐγένετο. ἐπιβουλὴ κατὰ Κλαυδίου.\nεὔστοχος ἀπόκρισις, καθαπτομένη τοῦ ἐρωτήσαντος.\nἈρρείας 1) γυναικὸς καὶ ἔργον καὶ λόγος.\nοἷα ἐποίουν οἱ τοῦ Κλαυδίου ἀπελεύθεροι καὶ ἡ\nγυνή. στρατεία Κλαυδίου κατὰ Βρεττανῶν καὶ νίκη.\nπερὶ τῆς ἀκολασίας τῆς Μεσσαλίνης. \n",
            "9":" Ὃ καὶ νῦν ὁ λογοθέτης τοῦ δρόμου περιζώννυται. 2)\nκαὶ αὖθις περὶ τῆς ἀκολασίας τῆς Μεσσαλίνης\nκαὶ ὅπως ἐφθάρη. ὅτι τὴν 3) Ἀγριππῖναν ὁ\nΚλαύδ.ιος ἔγημεν ἀδελφιδῆν αὐτοῦ οὖσαν ψηφίσματος\nπαρὰ τῆς βουλῆς γενομένου ἐξεῖναι ἀδελφιδᾶς 4)\nκαὶ Ῥωμαίοις γαμεῖν. οἵα ἦν ἡ Ἀγριππῖνα. ὅτι\nΑὐγούστων τὴν Ἀγριππῖναν ὁ Κλαύδιος ὠνόμασε\nκαὶ τὸν υἱὸν αὐτῆς εἰσεποιήσατο. \n \n\n \n",
            "10":" Αἰτίαι δι’ ἃς ἐπεβούλευσε τῷ Κλαυδίῳ ἡ\n ’Αγριππῖνα. τελευτὴ Κλαυδίου. ἔργον ἀξιέπαινον.\nπερὶ σημείων. περὶ Θευδᾶ καὶ Σίμωνος τοῦ μάγου.\nπερὶ τοῦ ἀποστόλου Πέτρου καὶ ὅπως τὸ κατὰ Μάρ-\nκον εὐαγγέλιον ἐξεδόθη. ὅτι ἡ Ἀγριππῖνα τὴν διοί-\nκησιν ἐποιεῖτο τῶν κοινῶν. 1) \n",
            "11":" ὅτι καὶ πολυδάπανος ἦν ὁ Νέρων. ὅτι\nφαρμάκῳ ἔκτεινε τὸν Βρεττανικὸν ὁ Νέρων. ὅτι καὶ\nτὴν μητέρα αὐτοῦ ὁ Νέρων ἀπέκτεινεν. ὅτι καὶ τὴν\nγυναῖκα αὐτοῦ ἀπεπέμψατο , εἶτα καὶ ἀνεῖλεν. ὅσα\nἐποίει ὁ Νέρων ἐκπλήκτως καὶ μιαρῶς. \n",
            "12":" ὅτι πρῶτος ὁ Νέρων τοῦ κατὰ χριστιανῶν\nἤρξατο διωγμοῦ καὶ ὅτι τοὺς ἀποστόλους ἀπέκτεινε\nΠέτρον καὶ Παῦλον, καὶ περὶ ἀρχιερέων τῆς Ῥώμης.\nἀποστασία ἀποστασία κατὰ Νέρωνος. ἀναίρεσις Νέρωνος. \n",
            "13":" Ὅτι υἱοθετήσατο ὁ Γάλβας τὸν Πείσωνα καὶ\nὁ Ὄθων ἐπεβούλευσε τῷ Γάλβᾳ. ἀναίρεσις Γάλβου. \n",
            "14":" Περὶ τοῦ Ψευδονέρωνος. ὅτι οἱ τοῦ Ὄθωνος\nτῷ Οὐιτελίῳ προσβαλόντες ἡττήθησαν. ὅτι οἶ\nτοῦὌθωνος καὶ πάλιν ἡττήθησαν. ἀνάρρησις Οὐιτελίου\nΚαίσαρος. 2) \n",
            "15":" Οἷος ἦν Οὐιτἐλιος. ὅπως Οὐεσπασιανὸς 3)\nἐπανέστη. Οὐεσπασιανοῦ Καίσαρος ἀναγόρευσις.\nὅθεν ὁ Ἰώσηπος προεῖπε τῷ Οὐεσπασιανῷ ὡς ἄρξει.\nὅπως καὶ παρὰ τίνων ὁ Οὐιτἐλιος ἀνῃρέθη. \n",
            "16":" Ὅτι ὁ Οὐεσπασιανὸς αὐτοκράτωρ καὶ παρὰ\nτῆς βουλῆς ἀνερρήθη , καὶ ὅτι ὁ Μουκιανὸς διοικῶν\nἦν τὰ πράγματα. ὅσα ὁ Οὐεσπασιανὸς ἐν Ἀλεξανδρείᾳ\nκαὶ ἀλλαχοῦ ἐποίησεν. ὅσα ἐν τῇ Ῥώμῃ γε-\n \n\n \nνόμενος ἐποίει. ὅτι ἐθριάμβευσαν ἐπὶ τῇ ἁλώσει\nτῆς Ἱερουσαλὴμ Οὐεσπασιανὸς καὶ οἱ παῖδες αὐτοῦ.\nτελευτὴ Οὐεσπασιανοῦ. οἶος ἦν ὁ Τίτος. 1) \n",
            "17":" Περὶ τοῦ Ψευδονέρωνος. περὶ τοῦ Βεσβίου\nὄρους καὶ τοῦ ἐξ αὐτοῦ ἀναδιδομένου πυρὸς καὶ τῶν\nἐν αὐτῷ γενομένων ἐπὶ Τίτου. οἵους ἀγῶνας ὁ Τίτος\nἐποίησεν. περὶ ἀρχιερέων τῆς Ῥώμης. τελευτὴ\nΤίτου. \n",
            "18":" Οἷος ἦν ὁ Δομετιανός. ὅτι καὶ θεὸς ἤθελε\nνομίζεσθαι. ὅτι ἀναριθμήτους ἐκόλασεν. ὅτι ἐμισήθη\nπαρὰ πάντων ὁ Δομετιανὸς καὶ ἐπεβουλεύθη.\nπερὶ τῶν προειπόντων τὸν ὄλεθρον αὐτοῦ. ἀναίρεσις\nΔομετιανοῦ. ὅτι Ἀπολλώνιος ὁ Τυανεὺς ἐν\nἘφέσω ὢν ἔγνω τὴν τοῦ Δομετιανοῦ σφαγήν. περὶ\nἀρχιερέων. ὅτι καὶ ὁ Δομετιανὸς διωγμὸν ἐκίνησε\nκατὰ χριστιανῶν καὶ τὸν θεόλογον Ἰωάννην περιώρισεν\nἐν Πάτμῳ. περὶ τῶν ἐκ γένους Δαβὶδ τοῦ\nκυρίου συγγενῶν. \n",
            "19":" ὅτι ἐπανῆλθεν ὁ θεόλογος ἀπὸ τῆς ὑπερορίας.\nπερὶ πατριαρχῶν. ὅτι τὸν Τραιανὸν υἱοθετήσατο\nκαὶ Καίσαρα ἀνεῖπεν ὁ Νερούας. \n",
            "20":" Οἷος ἦν ὁ Τραιανὸς τοὺς τρόπους. ὅτι ἐπολέμησε\nτοὺς Δάκους καὶ ἐνίκησεν. εἶτα καταθεμένοις\nτὰ ὅπλα ἐσπείσατο αὐτοῖς. ὅτι οὐκ ἐνέμειναν\nοἱ Δάκοι ταῖς ὁμολογίαις αὐτῶν καὶ ὅτι στρατεύ-\nσαντος αὖθις κατὰ τοῦ Τραιανοῦ ἐπεχείρησαν δόλῳ\nαὐτὸν ἀνελεῖν, ἐγνώσθησαν δέ, καὶ ἡττηθέντες\nὑπετάγησαν Ῥωμαίοις. ὅπως ὁ βασιλεὺς τῶν Δακῶν\nτοὺς θησαυροὺς αὐτοῦ ἔκρυψεν. ὅπως τοῖς\nφίλοις ἐπίστευεν ὁ Τραιανός. ὅτι τῆς Ἀρμενίας\nἐκράτησεν ὁ Τραιανός. \n \n\n \n",
            "21":" Ὅσα Ῥωμαίοις ὑπέταξε κατὰ Παρθῶν στρα-\nτεύσας καὶ ὅθεν ἔσχε τὴν ἐπωνυμίαν ἡ Ἐρυθρὰ\nθάλασσα. περὶ Ἰουδαίων. περὶ πατριαρχῶν. \n",
            "22":" Οἶος ἦν ὁ Ἀδριανός. ὅτι χρεοκοπίαν ὁ\nἈδριανὸς ἐκήρυξεν. ὅτι ἐν Παλαιστίνῃ πόλιν ἀντὶ\nτῆς Ἱερουσαλὴμ ὁ Ἀδριανὸς ᾠκοδόμησεν , Αἰλίαν\nκαλέσας αὐτήν. περὶ τῆς κατ' 1) Ἀδριανοῦ τῶν\nἸουδαίων ἐπαναστάσεως. \n",
            "23":" Περὶ Ἀλβανῶν καὶ ὅτι Μασσαγέται εἰσίν.\nπερὶ Σευηριανοῦ. οἷος ὁ Τούρβων ἦν καὶ οἷος ὁ\nΣίμιλις. ὅτι τὸν ’ Αντωνῖνον ὁ Ἀδριανὸς προεχει-\nρίσατο αὐτοκράτορα. τελευτὴ Ἀδριανοῦ. περὶ πατριαρχῶν.\nπερὶ Ἰουδαίων. περὶ αἱρεσιαρχῶν. περὶ\nἸουστίνου τοῦ φιλοσόφου καὶ μάρτυρος. \n\t "
        },
        "12":{
            "0":"\n\t Διὰ τί εὐσεβὴς ἐπεκλήθη ὁ Ἀντωνῖνος. νομοθεσία\nαὐτοῦ. τελευτὴ Ἀντωνίνου. περὶ πατριαρχῶν.\nπερὶ Ἰουστίνου τοῦ φιλοσόφου καὶ μάρτυρος.\nὅτι δόγμα ὁ Ἀντωνῖνος ἐξέθετο μηδένα χρι-\nστιανὸν διὰ τὴν πίστιν κολάξεσθαι. 2) \n",
            "1":" Μάρκου Ἀντωνίνου πόλεμοι 3) πρὸς διάφορα\nἔθνη. περὶ τοῦ ἐντεύξεσι χριστιανῶν πρὸς τὸν θεὸν\nγενομένου θαύματος ἐν τῷ Ῥωμαϊκῷ στρατοπέδῳ. \n ",
            "2":" Ἀποστασία κατὰ Μάρκου Ἀντωνίνου. νομοθεσία. 4)\nὅτι ὁ βασιλεὺς οὗτος ἐν Ἀθήναις διδασκάλους\nἔταξε τῶν λόγων ἐκ τοῦ δημοσίου ταμείου\nμισθὸν λαμβάνοντας. τελευτὴ Μάρκου Ἀντωνίνου.\nπερὶ μάρτυρος. 5) περὶ πατριαρχῶν. \n",
            "3":" Οἷος ἦν τὰ ἤθη ὁ Κόμοδος. ὅτι πρὸς πολκατ’\n \n\n \nλοῖς ἄλλοις καὶ τὴν οἰκείαν γυναῖκα ἀνεῖλεν ὁ Κόμοδος.\nπερὶ πολέμων γενομένων ἐπὶ Κομόδου. περὶ\nΠερεννίου l) καὶ ὅπως ἐξεδόθη τοῖς στρατιώταις. οἷοι\nἦσαν οἱ Καισάρειοι καὶ οἷα ἐποίουν. ὅπως ὁ Κλέανδρος\nὑπὸ τοῦ δήμου διέφθαρτο. ὅτι φονικώτατος\nἦν ὁ Κόμοδος. \n",
            "4":" Τὰ τοῦ Κομόδου ἐπίθετα. ὅτι ἡρματηλάτει\nκαὶ ἐμονομάχει ὁ Κόμοδος καὶ ὅτι ὠμότατος ἦν.\nἡ ῥάβδος τοῦ κήρυκος. ἀναίρεσις Κομόδου. περὶ\nπατριαρχῶν. \n",
            "5":" Οἵου γένους ἦν ὁ Περτίναξ. ὅπως διετέθη\nπερὶ τὰ πράγματα ὁ Περτίναξ καὶ τοὺς Ῥωμαίους.\nὅτι ὁ Περτίναξ τὸν παρὰ τῶν στρατιωτῶν αὐτοκράτορα\nμέλλοντα γενέσθαι οὐκ ἐκόλqσεν. \n",
            "6":" Στάσις τοῦ δήμου πρὸς τὸν Ἰουλιανόν. περὶ\nΣευήρου καὶ Νίγρου καὶ Ἀλβίνου στασιασάντων\nκατὰ Ἰουλιανοῦ. περὶ τοῦ εἰς Ρώμην Ἀθηναίου τόπου\nκαὶ ὅπως οὕτως ὠνομάσθη. \n",
            "7":" Ὅσα ὁ Σευῆρος ὑπέσχετο καὶ οὐκ ἐπλήρωσε\nταῦτα. οἷα πρό 2) τῆς βασιλείας σημεῖα τῷ Σευήρῳ\nἐγένοντο τὴν ἀρχὴν αὐτῷ προσημαίνοντα. ὅτι τῷ\nΝίγρῳ πολεμήσας ἐνίκησε καὶ Νίγρος ἀνῃρέθη.\nπερὶ τοῦ Βυζαντίου ὅτι ἐπὶ τριετίᾳ3) πολιορκούμενον\nἑάλω. ὅτι Πειρινθίοις ὁ Σευῆρος ὑπέθετο τὸ\nΒυζάντιον. \n",
            "8":" Πόλεμοι Ῥωμαέων πρὸς ἔθνη διάφορα. ὅτι\nπόλεμος συνερράγη τῷ Σευήρῳ καὶ τῷ Ἀλβίνῳ\nκαὶ ὁ Ἀλβῖνος ἡττήθη. ὅτι κατὰ Παρθῶν ὁ Σευῆ-\n \n\n \nρος ἐστράτευσε καὶ πόλεις εἷλεν. ὅτι πολυπράγμων\nἦν ὁ Σευῆρος. περὶ τοῦ Νείλου. περὶ Πλαυτιανοῦ\nκαὶ τῆς αὐτοῦ ἀπληστίας καὶ δυναστείας. καὶ\nὅπως ἀπώλετο. περὶ τοῦ ἀρχιλῃστοῦ Φήλικος. 1) ὅτι\nεἰς τὴν Βρεττανίαν ὁ Σευῆρος ἐστράτευσε καὶ περὶ\nΒρεττανῶν καὶ τῶν ἠθῶν αὐτῶν. ὅσον τὸ μῆκος\nκαὶ τὸ πλάτος τῆς Βρεττανίας. ὅτι ὁ υἱὸς αὐτοῦ\nἈντωνῖνος ἐπεβούλευσε τῷ πατρὶ καὶ τῷ ἀδελφῷ.\nτελευτὴ Σευήρου. \n",
            "9":" Περὶ Ὠριγἐνους. τίνα εἰσὶ τὰ ἑξαπλᾶ Ωριγένους.\nπερὶ πατριαρχῶν. \n",
            "10":" ὅπως ἀνεῖλε Γέταν τὸν αὐτοῦ ἀδελφὸν ὁ\nἈντωνῖνος. ὅτι καὶ ἄπιστος ἦν. ὅθεν ὠνομάσθη\nΚαράκαλος. ἀναίρεσις Ἀντωνίνου. \n",
            "11":" Περὶ Ἰουλίας τῆς μητρὸς Ἀντωνίνου καὶ\nὅπως ἐτελεύτησεν. ἐπιβουλὴ κατὰ Μακρίνου. ἀναίρεσις\nΜακρίνου. \n",
            "12":" ὅτι οὐ μόνον ἦν ἀσελγέστατος, ἀλλὰ καὶ\nἀσεβέστατος καὶ πρὸς τὴν ἑαυτοῦ θρησκείαν. οἶα ὁ\nευδαντωνῖνος ἐποίει πᾶσαν ἀσέλγειαν ὑπερβάλλοντα.\nὅτι τὸν ἐξάδελφον αὐτοῦ Βασιανὸν υἱοθετή-\nσατο, Ἀλέξανδρον μετονομάσας αὐτόν. ἀναίρεσις\nτοῦ Ψευδαντωνίνου. περὶ πατριαρχῶν. \n",
            "13":" Περὶ στάσεων μέσον τοῦ δήμου καὶ τῶν\nστρατιωτῶν γενομένων. ὅπως ὁ Ἀλέξανδρος ὑπε-\nτάσσετο τῇ μητρί. 2) ὅπως τοῖς Πέρσαις αὖθις ἡ\nβασιλεία περιελήλυθε , καταλυθεῖσα παρὰ Ἀλεξάν-\nδρου τοῦ Μακεδόνος. οἶα οἱ πεμφθέντες παρὰ Ἀρταξέρξου\nεἶπον. καὶ ὅπως αὐτοῖς ἐχρήσατο ὁ βασι-\n \n\n \nλεὺς οὗτος καὶ ὅπως τοῖς Πέρσαις ἐπολέμησεν.\nὅτι καὶ τοῖς Γερμανοῖς ἐμαχέσατο. ἀνάρρησις Μαξιμίνου.\nἀναίρεσις Ἀλεξάνδρου. ὅτι ἡ Μαμαία χριστιανὴ\nγέγονεν. περὶ ἀρχιερέων. \n",
            "14":" Αἰτία δι’ ἣν ὁ Μαξιμῖνος διωγμὸν κατὰ\nχριστιανῶν κεκίνηκεν. ὅτι κατὰ Γερμανῶν ἐκστρα-\nτεύσας ὁ Μαξιμῖνος ἐνίκησεν. ὅτι δύο στρατηγοὺς\nἢ Καίσαρας ἡ βουλὴ προεβάλετο κατὰ Μαξιμίνου.\nἀναίρεσις Μαξιμίνου καὶ τοῦ υἱοῦ αὐτοῦ. \n",
            "15":" Περὶ πατριαρχῶν. \n",
            "16":" Στάσις κατὰ Φιλίππου. περὶ Δεκίου καὶ\nὅπως παρὰ τῶν στρατιωτῶν ἠναγκάσθη δέξασθαι\nτὴν βασιλείαν. ἀναίρεσις Φιλίππου. \n",
            "17":" Περὶ μαρτύρων. περὶ πατριαρχῶν. περὶ\nτοῦ Ὠριγένους καὶ τῶν αὐτοῦ διαστρόφων δογμάτων.\nπερὶ Ναυάτου. ἐπιστολὴ Διονυσίου ἐπισκόπου\nἈλεξανδρείας. περὶ τῆς τοῦ Δεκίου τελευτῆς. \n",
            "18":" ὅτι καὶ ὁ Γάλλος διωγμὸν ἐπήγειρε κατὰ\nχριστιανῶν. ἐθνῶν κινήσεις καὶ χωρῶν πλείστων\nκαταδρομαὶ καὶ φθορὰ πολυπληθὴς ἐκ λοιμοῦ. ὅπως\nΑἰμιλιανὸς τὴν αὐταρχίαν ἥρπασεν. ἀναίρεσις\nΓάλλου. \n",
            "19":" Ἀναίρεσις Αἰμιλιανοῦ. περὶ πατριαρχῶν. \n",
            "20":" Ὅτι ὑπὸ Περσῶν ἐλήφθη Οὐαλεριανός. 1)\nὅτι εἷλον οἱ Πέρσαι πόλεις πολλὰς καὶ πλῆθος αἰχ- \nμαλότων, καὶ ὅπως αὐτοῖς ἐκέχρηντο. ὅπως ἑάλω ἡ\nΚαισάρεια. ὅτι ἐπέθεντο τοῖς Πέρσαις Ῥωμαῖοι\nἀθρόον καὶ πολλοὺς αὐτῶν ἀνεῖλον καὶ παλλακὰς\nτοῦ Σαπώρου εἷλον. περὶ πατριαρχῶν. \n",
            "21":" Ὅσοις ἔθνεσιν ἐπολέμησεν. περὶ Αὐριόλου\n \n\n \nκαὶ περὶ Ἰγγενούου τυραννίδι ἐπιχειρήσαντος. περὶ\nτῆς ἐπαναστάσεως Ποστούμου. μάχη πρὸς Ποστοῦμον\nκαὶ ἧττα αὐτοῦ. ὅτι ἐτυράννησεν ὁ Μακρῖνος.\nὅτι τὸν Αὐρίολον ἔπεμψε κατὰ Μακρίνου ὁ Γαλιῆνος, 1)\nκαὶ ὅπως οἱ τοῦ Μακρίνου τῷ βασιλεῖ προσε-\nχώρησαν. ἀναίρεσις Μακρίνου καὶ Μακριανοῦ. ἦττα 2)\nΚυΐντου καὶ ἀναίρεσις. ὅπως ὁ Ὠδέναθος\nἀνῃρέθη. \n",
            "22":" ὅτι καὶ ὁ Αὐρίολος τυραννίδι ἐπικεχείρη-\nκεν. ὅτι μικροῦ ἑάλω ἂν τοῦ βασιλέως ἡ γαμετή.\nἑτέρα ἐπιβουλὴ κατὰ Γαλιήνου καὶ ἀναίρεσις αὐτοῦ.\nοἷος ἦν τοὺς τρόπους ὁ Γαλιῆνος. περὶ πατριαρχῶν. \n",
            "23":" Περὶ Θεσσαλονίκης. ὅτι καὶ ὁ πατριαρχῶν.\nπαρὰ τῆς συγκλήτου βασιλεὺς ἀνερρήθη. \n",
            "24":" ὅτι οὗτος διωγμὸν κατὰ χριστιανῶν ἐγεῖραι\nἐμελέτα. ὅσα ὁ βασιλεὺς οὗτος ἐστρατήγησεν. ἀναίρεσις\nΑὐρηλιανοῦ. \n",
            "25":" Πόλεμοι κατὰ Σκυθῶν. ἀναίρεσις Τακίτου. \n",
            "26":" Ἀναίρεσις Φλωριανοῦ. μοναρχία Πρόβου 3).\nἀποστασίαι 4) κατὰ Πρόβου. Κάρου ἐπανάστασις. \n",
            "27":" Ἐκστρατεία τοῦ Κάρου κατὰ Περσῶν καὶ\nνίκη καὶ κατὰ Σαρμάτων. τελευτὴ Κάρου. αὐταρχία\nΝουμεριανοῦ τοῦ υἱοῦ αὐτοῦ καὶ ἀναίρεσις.\nπερὶ τοῦ αἱρεσιάρχου Μανέντος. περὶ πατριαρχῶν. \n",
            "28":" Ὅτι Μαξιμιανὸν τὸν Ἑρκούλιον ὁ Διοκλητιανὸς\nκοινωνὸν προσειλήφει τῆς βασιλείας, καὶ περὶ\nτοῦ διωγμοῦ, ὃν οὗτοι ἐποίησαν. ὅτι πόλεων τινων\nἀποστασῶν ὁ Διοκλητιανὸς αὖθις ταύτας ὑπέταξεν.\nὅτι τοὺς γαμβροὺς αὐτῶν καὶ αμφω 5) οἱ βασιλεῖς\n \n\n \nΚαίσαρας πεποιήκασιν. ὅτι τοῖς Ἀλαμανοῖς 1) ὁ Κώνστας\nμαχεσάμενος ἐν μιᾷ ἡμέρᾳ καὶ ἡττήθη καὶ νε-\nνίκηκε. ὅτι Ναρσοῦ τοῦ Περσῶν βασιλέως λεητατοῦντος\nτοὺς ὑπηκόους Ῥώμης ὁ Γαλλέριος\nἐπολέμησεν , καὶ πρῶτον μὲν ἡττήθη, εἶτα δὲ περιφανῆ\nνίκην. ὅτι ὑπερφρονήσας ὁ Διοκλητιανὸς\nπροσκυνεῖσθαι ἀπῄτησε καὶ λίθους καὶ μαρ-\nγάρους ἑαυτῷ περιέθετο. \n",
            "29":" ὅπως ἀποθέμενοι τὴν ἀρχὴν καὶ ἄμφω\nοὗτοι οἶ τύραννοι ἰδιώτευσαν. ὅτι ἐπὶ τῇ νίκῃ τῇ\nκατὰ Περσῶν ἐθριάμβευσαν. ὅθεν ἐκλήθη θρίαμβος.\nὅτι οἱ Καίσαρες γεγόνασιν αὐτοκράτορες , καὶ\nἐν τῇ Ῥώμῃ παρὰ τῶν στρατιωτῶν βασιλεὺς\nρήθη Μαξέντιος. οἶος ἦν ἕκαστος τοὺς τρόπους τῶν\nβασιλέων τούτων. \n",
            "30":" Περὶ γυναικὸς κοσμίας διὰ σωφροσύνην\nἑαυτὴν διαχειρισαμένης. περὶ τῆς τελευτῆς Διοκλητιανοῦ\nκαὶ Μαξιμιανοῦ. τελευτὴ Κώνσταντος. ἀνάρ-\nρησις τοῦ μεγάλου τί. ὅτι ἐξ ἀποκαλύ-\nψεως ὁ Κώνστας τὸν μέγαν Κωνσταντῖνον ἐβασίλευ-\nσεν. ὅτι ὁμηρεύων παρὰ Γαλλερίῳ ὁ Κωνσταντῖνος\nἐπεβουλεύετο παρ’ ἐκείνου. \n",
            "31":" Τελευτὴ Μαξιμίνου. περὶ πατριαρχῶν. \n\t \n\t "
        },
        "13":{
            "0":"\n\t Περὶ τῆς ἁγίας Ἑλένης. ἐκστρατεία τοῦ μεγάλου\nΚωνσταντίνου κατὰ Μαξεντίου. περὶ τοῦ\nφανέντος τῷ μεγάλῳ Κωνσταντίνῳ δι’ ἀστέρων\nσταυροῦ , καὶ ὅπως ἀπώλετο ὁ Μαξέντιος. ὅτι καὶ\nτῆς Ρώμης καὶ τῆς Ἰταλίας ἐκράτησεν ὁ μέγας Κωνσταντῖνος.\nὅτι κατὰ Λικινίου2) ἐκστρατεύσας ὁ μέγας\nΚωνσταντῖνος ἐνίκησεν· εἰς δὲ Θεσσαλονίκην\n \n\n \nαὐτὸν περιώρισεν, ἔνθα καὶ ἀνῃρέθη. περὶ ὀπτασιῶν\nτῷ μεγάλῳ Κωνσταντίνῳ φανεισῶν. \n",
            "1":" Ὅτι λελώβητο τὸ σῶμα οὗτος ὁ βασιλεύς, καὶ\nὅπως παίδων αἔματι λούσασθαι προτραπεὶς οὐκ ἠθέλησεν.\nὅτι οἱ κορυφαῖοι τῶν ἀποστόλων ὄναρ τῶ\nβασιλεῖ ἐφάνησαν, καὶ ὑπέθεντο τρόπον, δι’ οὗ ἰαθήσεται·\nκαὶ ὡς βαπτισθεὶς ἰάθη καὶ τὰ εἰδωλεῖα\nἀπέκλεισεν. περὶ τῶν Ἰουδαίων καὶ τῆς πρὸς αὐτοὺς\nδιαλέξεως τοῦ ἁγίου Σιλβέστρου καὶ τοῦ ἐπὶ\nτῷ ταύρῳ θαύματος. περὶ τῆς εὑρέσεως τοῦ θείου\nσταυροῦ. περὶ τῶν παίδων τοῦ μεγάλου Κωνσταντίνου,\nκαὶ ὅπως ἀνεῖλε τὸν υἱὸν αὐτοῦ Κρίσπον\nδιαβολῇ τῆς μητρός, εἶτα κἀκείνην. ὅτι τοὺς Σαρμάτας\nκαὶ τοὺς Γότθους ἐνίκησεν. \n",
            "2":" Περὶ τῆς κτίσεως Κωνσταντινουπόλεως καὶ\n οἷον ἦν τὸ Βυζάντιον. περὶ τοῦ ἐπὶ τῷ γενεθλίῳ τῆς\nπόλεως γενομένου θεματίου. περὶ τοῦ Βυζαντίου\nκαὶ ὅ σὰ ὁ Δίων περὶ αὐτοῦ ἱστορεῖ. περὶ τοῦ ἐν\nτῷ Πλακωτῷ κίονος καὶ τοῦ ἐν αὐτῷ ἀγάλματος.\nπερὶ τοῦ πατριαρχικοῦ θρόνου τῆς νέας ῾Ρώμης.\nπερὶ τοῦ ἁγίου Μητροφάνους. \n",
            "3":" Περὶ Ἀρείου καὶ τῆς κακοδοξίας αὐτοῦ. περὶ\nτῆς ἐν Νικαίᾳ πρώτης συνόδου. περὶ Εὐσεβίου\nτοῦ Παμφίλου. περὶ τοῦ ἁγίου συμβόλου. ὅπως\nἐτίμησε τοὺς ἁγίους πατέρας ὁ βασιλεύς. ὅτι τοῦ\nἁγίου ητροφάνους θανόντος ὁ θεῖος Ἀλέξανδρος\nγέγονε πατριάρχης. τελευτὴ τῆς ἁγίας Ἑλένης. τελευτὴ\nτοῦ μεγάλου Κωνσταντίνου. οἷος ἦν τὰ ἤθη\nὁ θεῖος οὑτοσὶ αὐτοκράτωρ. \n",
            "4":"ὅπως ἡ βασιλεία ῾Ρωμαίων εἰς τοὺς τρεῖς\nἐμερίσθη παῖδας τοῦ μεγάλου Κωνσταrτίνου. Κοττίαι\nὠνομάσθησαν ἀπὸ Κοττίου βασιλέως τῶν τό-\n\n \nπων τούτων γενομένου. ὅτι ὁ Κωνσταντῖνος ἐπελθὼν\nτῷ τοῦ Κώνσταντος λάχει ἡττήθη καὶ ἀνῃρέθη.\nὅτι ὁ Κώνστας καὶ τῆς ἀδελφικῆς ἐκράτησε μοίρας\nκαὶ ὑπὸ Μαγνεντίου ἀνῃρέθη. περὶ τῆς πρὸς Πέρ-\nσας μάχης τοῦ Κωνσταντίου , καὶ περὶ Ὁρμίσδου\nτοῦ Περσοῦ. \n",
            "5":"ὅπως ὁ Μαγνέντιος τυραννίδι ἐπικεχείρηκεν.\nἀναίρεσις Κώνσταντος. ὅτι πολλοὺς τῶν ἀξιολογω-\nτέρων ἀπώλεσεν ὁ Μαγνέντιος. \n",
            "6":" ὅτι Σαπώρης ὁ Περσῶν βασιλεὺς τῇ Ῥωμαίων\nχώρᾳ ἐπέθετο καὶ Νίσιβιν πολιορκήσας ἄπρακτος\nἀνεχώρησεν. ὅτι καὶ Βετρανίων1) τυραννίδι\nἐπικεχείρηκεν. ὄναρ τῷ Κωνσταντίῳ ὀφθέν. ὅτι προσ-\nῆλθεν ὁ Βετρανίων τῷ Κωνσταντίῳ. περὶ Γάλλου. 2) \n",
            "7":" Περὶ Μαγνεντίου τυραννήσαντος καὶ συμ-\nβαλόντος τῷ Κωνσταντίῳ καὶ3) ἡττηθέντος. ὅτι\nἡττηθεὶς ὁ Μαγνέντιος ἔφυγεν. ὅτι καὶ αὖθις πρὸς\nπόλεμον ὁ Μαγνέντιος ἡτοιμάζετο. ὅτι ἐπεβούλευ-\nσ’ ὲν ὁ Μαγνέντιος τῷ Γάλλῳ. περὶ τοῦ Ὀρόντου\nποταμοῦ. ὅπως ἐγνώσθη ἡ κατὰ Γάλλου ἐπιβουλή. \n",
            "8":" ὅτι καὶ αὖθις ἡττήθη ὁ Μαγνέντιος καὶ\nἑαυτὸν διεχρήσατο. ὅτι μόναρχος ὁ Κωνστάντιος\nκατέστη καὶ ὁλοκλήρου τῆς ἀρχῆς γέγονεν ἐγκρατής.\nὅπως ὁ Γάλλος ὑπερεφρόνησε καὶ τοὺς συγ-\nκλητικοὺς ἀνεῖλεν ἄνδρας, καὶ αὐτῆς4) τοῦ Καίσαρος\nἀξίας ἐξέπεσε καὶ τῆς ζωῆς ἐστερήθη ἀναιρεθείς.\nἀποστασία Σιλβανοῦ καὶ ἀναίρεσις. ὅσα ὁ Σαπώρης\nτῷ Κωνσταντίῳ ἐπέστειλε καὶ ὅσα ὁ Κωνστάντιος\nαὐθις ἐκείνῳ. \n \n\n \n",
            "9":" Ὅτι Καίσαρα τὸν Ἰουλιανὸν ἀν’ εἶπε Κωνστάντιος\nκαὶ τὴν ἀδελφὴν Ἑλένην αὐτῷ συνέζευξεν.\nὅτι ἐν πολέμοις εὐτύχησεν Ἰουλιανός. ὅτι ἀπεστάτησεν\nἸουλιανὸς καὶ Αὔγουστος ὑπὸ τοῦ στρατοῦ\nἀνηγορεύθη. οἶα τῷ Κωνσταντίῳ ἐπέστειλεν Ἰουλιανός.\nοἶα αὖθις ἐμήνυσε τῷ Ἰουλιανῷ ὁ Κωνστάντιος.\nοἷα πρὸς τὰ τοῦ Κωνσταντίου μηνύματα ἀν-\nτέθετο ὁ Ἰουλιανὸς καὶ ὅσα αὐτῶ ἐπέστειλεν. \n",
            "10":" Ὅτι κατὰ τοῦ Κωνσταντίου ἐπῄει ὁ Τύραννος\nμήπω τὴν ἑαυτοῦ ἐκφήνας ἀσέβειαν. τελευτὴ\nΚωνσταντίου. οἶος ὁ Κωνστάντιος ἦν. περὶ τῆς\nἈρείου διαφθορᾶς. περὶ πατριαρχῶν. ὅτι ὁ Μακεδόνιος\nτὸ σῶμα τοῦ μεγάλου Κωνσταντίνου εἰς τὸν\nναὸν τοῦ ἁγίου μετήνεγκεν Ἀκακίου , αὖθις δὲ ὁ\nΚωνστάντιος εἰς τὸν ναὸν τῶν ἁγίων Ἀποστόλων\nαὐτὸ μετεκόμισεν. περὶ τῶν λειψάνων τῶν ἁγίων\nἈποστόλων Ἀνδρέου καὶ Λουκᾶ.1) περὶ Εὐσεβίας\nτῆς γαμετῆς Κωνσταντίου. \n",
            "11":" Ὅτι ἐτίμησε τὸν τοῦ Κωνσταντίου νεκρὸν ὁ\nἸουλιανός. ὅτι λιτότητα ὁ παραβάτης μετῄει. ὅτι\nμετὰ τὴν μοναρχίαν φανερῶς τὰ Ἑλλήνων ἐσέβετο.\nὅτι ἐκώλυσε 2) τοὺς χριστιανοὺς μαθημάτων μετέχειν\nἙλληνικῶν.3) ὅτι ἐπέτρεψε τοῖς Ἰουδαίοις τὸν ἐν\nἹεροσολύμοις ναὸν ἀνεγεῖραι. περὶ Εὐσεβίου καὶ\nτῶν ἄλλων εὐνούχων. ὅτι τὸ ἐν ταῖς Δάφναις τοῦ\nἈπόλλωνος ἄγαλμα καὶ τὸν ναὸν σκηπτὸς κατέκαυ-\nσεν. περὶ τῶν ἀγίων Ἀρτεμίου καὶ Εὐγενίου καὶ\nΜακαρίου. \n",
            "12":" Ὅπως ὁ παραβάτης τοῖς Πέρσαις μαχόμενος\n \n\n \nἀφανῶς κατὰ τῆς πλευρᾶς ἐτρώθη, καὶ θνήσκων\nκατὰ τοῦ Χριστοῦ ἐβλασφήμησε , καὶ οὕτως τὴν\nἀθλίαν αὐτοῦ ψυχὴν ἀπηρεύξατο. οἶος ἦν τὰ ἤθη\nὁ Ἰουλιανός. περὶ τοῦ ὀνείρου. περὶ σημείου δηλοῦντος\nτὸν τοῦ παραβάτου θάνατον. \n",
            "13":" Οἵας ὁ Ἰοβιανὸς ἔθετο πρὸς Πέρσας σπον-\nδάς. περὶ τῆς τελευτῆς Ἰοβιανοῦ. περὶ Σαλουστίου.\nὅτι παρὰ πάντων βασιλεὺς ὁ1) Οὐαλεντινιανὸς ἐψη-\nφίσθη. οἷος ἦν Ἰοβιανός. \n",
            "14":" Περὶ πατριαρχῶν. ὅτι τὸν ἀδελφὸν Οὐά- \nλεντα κοινωνὸν τῆς βασιλείας ὁ Οὐαλεντινιανὸς\nπροσελάβετο. περὶ Ῥοδανοῦ καὶ ὅπως τοῦτον ἀδι-\nκοῦντα ἐκόλασεν Οὐαλεντινιανός. τελευτὴ2)\nΟὐαλεντινιανοῦ. \n",
            "15":" Περὶ τοῦ βασιλέως Οὐάλεντος καὶ τῶν κατὰ\nθάλασσαν ἐμπρησθέντων παρ’ 3) αὐτοῦ ἱερέων.\nπερὶ τῆς ἐν Νικαίᾳ ἐκκλησίας καὶ τοῦ παρὰ τοῦ4)\nμεγάλου Βασιλείου γενομένου θαύματος. περὶ τῆς\nτελευτῆς τοῦ Οὐάλεντος καὶ τῆς περὶ ταύτης προρ-\nρήσεως τοῦ ὁσίου Ἰσαακίου. περὶ τῆς Προκοπίου\nτυραννίδος καὶ ἀναιρέσεως καὶ5) τῆς καθαιρέσεως\nτῶν τειχῶν Χαλκηδόνος. περὶ τῆς ἀλεκτορομαντείας\nἸαμβλίχου καὶ Λιβανίου. \n",
            "16":" ὅτι τὸν νέον Οὐαλεντινιανὸν ἡ στρατιὰ\nβασιλέα ἀνεῖπεν. περὶ Θεοδοσίου τοῦ ἐξ Ἱσπανίας\nκαὶ ὅπως τοὺ ’ς Σκύθας ἐνίκησεν. ἀνάρρησις Θεοδοσίου.6)\nτελευτὴ Γρατιανοῦ. \n",
            "17":" ὅτι ὁ Μάξιμος τυραννίδι ἐπικεχείρηκεν\nἀπανθρώπῳ κατὰ τοῦ νέου Οὐαλεντινιανοῦ, καὶ\n \n\n \nκρατηθεὶς παρὰ Θεοδοσίου ἀνῃρέθη. ὅτι ἑαυτὸν\nἀνεῖλεν ὁ Οὐαλεντινιανός. ὅτι ἐστασίασε κατὰ Θεοδοσίου\nὁ δῆμος τῶν Θεσσαλονικέων· ὁ δὲ ἔκτεινεν\nαὐτῶν ὡσεὶ πεντεκαίδεκα χιλιάδας, καὶ ὅπως ἠλέγχθη\nπαρὰ τοῦ μεγάλου Ἀμβροσίου. ὅτι ἀνεῖλεν ὁ\nΘεοδόσιος τὸν τύραννον Εὐγένιον. περὶ τῆς τῶν\nἸουδαίων συναγωγῆς, ἣν ἐν τοῖς Χαλκοπρατείοις1)\nἔκτισαν καὶ ὅπως καὶ διὰ ταύτην ὁ μέγας Ἀμβρό-\nσιος ἐπαρρησιάσατο. περὶ τῆς ἐν Ἀντιοχείᾳ γενομένης\nἀταξίας. \n",
            "18":" Περὶ τῆς δευτέρας συνόδου. περὶ τοῦ\nἁγίου Ἀμφιλοχίου. ὅτι βασιλεῖς καὶ ἄμφω τοὺς\nυἱοὺς ἀνηγόρευσεν ὁ Θεοδόσιος καὶ περὶ τοῦ ἁγίου\nἈρσενίου. τελευτὴ τοῦ βασιλέως Θεοδοσίου. \n",
            "19":" Περὶ τοῦ Χρυσοστόμου , ὅπως γέγονε πατριάρχης\nκαὶ ὅπως ἐξωρίσθη. τελευτὴ Εὐδοξίας. τίνες\nμετὰ τὸν Χρυσόστομον ἐγένοντο πατριάρχαι.\nτελευτὴ Ἀρκαδίου. \n",
            "20":" Περὶ τοῦ βασιλέως Ὁνωρίου. τελευτὴ\nὉνωρίου. \n",
            "21":" Περὶ τῆς ἐξ Ἀθηνῶν Εὐδοκίας, ἣ συνῴκησε\nτῷ Θεοδοσίῳ. περὶ τοῦ εὐνούχου Ἀντιόχου. περὶ\nτῶν τῆς βασιλίδος ἀδελφῶν. περὶ τοῦ εἰς τὸν πα-\nράλυτον Ἰουδαῖον θαύματος. \n",
            "22":" Περὶ πατριαρχῶν καὶ περὶ Νεστορίου καὶ\nτῆς αὐτοῦ αἱρέσεως. περὶ τῆς τρίτης συνόδου.\nπερὶ τῶν ἀπολειφθέντων τῆς συνόδου ἀρχιερέων\nκαὶ ὅσα ἐποίησαν. ὅτι εἰς Κωνσταντινούπολιν με-\nτακληθέντες οἱ τῆς συνόδου ὡμονόησαν. περὶ πατριαρχῶν.\nπερὶ τῆς ἀνακομιδῆς τοῦ σώματος τοῦ\n .\n\n \nΧρυσοστόμου. ὅτι ὁ νέος Θεοδόσιος μετέθετο τὰ\nτείχη τῆς πόλεως καὶ περὶ Κύρου τοῦ ἐπάρχου. \n",
            "23":" Περὶ τοῦ πατριάρχου Φλαβιανοῦ καὶ περὶ\nΕὐτυχοῦς τοῦ αἱρετικοῦ. ὅτι τῷ Ἀλεξανδρείας Δι-\nοσκόρῳ ἐπετράπη ἡ ζήτησις τόν τοῦ Εὐτυχοῦς δογμάτων,\nκαὶ ὅσα ἐκεῖνος ἐποίησεν. ὅτι τοῦ Φλαβιανοῦ\nθανόντος πατριάρχης κεχειροτόνητο Ἀνατόλιος.\nὅτι τὴν Πουλχερίαν μετέστησε τῆς διοικήσεως ὁ Θεο-\nδόσιος. ὅτι αὖθις τῇ ἀδελφῇ τὴν διοίκησιν ἐνεχείρισεν.1)\nὅπως ἡ Πουλχερία ἐβελτίου τὸν ἀδελφόν.\nὅπως τὴν Αὐγοῦσταν Εὐδοκίαν ἀπέστερξεν ὁ Θεο-\nδόσιος. τελευτὴ Θεοδοσίου. οἷος ἦν ὁ Θεοδόσιος. \n",
            "24":" Περὶ σημείων προμηνυόντων τὴν βασιλείαν\nτῷ Μαρκιανῷ. περὶ τῆς τετάρτης συνόδου. περὶ\nπατριαρχῶν. περὶ τοῦ γενομένου θαύματος παρὰ\nτῆς ἁγίας μάρτυρος Εὐφημίας ἐπὶ τῇ κρίσει τῶν\nτόμων τῆς πίστεως. τελευτὴ Πουλχερίας τῆς βασι-\nλίσσης. περὶ Οὐαλεντινιανοῦ τοῦ ἀνεψιοῦ. Ὁνωρίου\nτοῦ ἐν Ῥώμῃ βασιλεύσαντος. ὅπως ἑάλω παρὰ\nΓιζερίχου τοῦ Οὐανδήλων ῥῆγός ἡ Ῥώμη. τελευτὴ\nτοῦ βασιλέως Μαρκιανοῦ. \n\t "
        },
        "14":{
            "0":"\n ὅτι τὸν υἱὸν τοῦ Ἄσπαρος ὁ Λέων ἐποίησε\nΚαίσαρα καὶ ὅτι ὁ δῆμος ἐστασίασε διὰ τοῦτο, καὶ\nὅτι ὡς ἐπιβουλεύοντας αὐτῷ ἀνεῖλεν ὁ Λέων τὸν\nἌσπαρα καὶ τὸν υἱὸν αὐτοῦ Ἀρδαβούριον. περὶ\nτοῦ κοιαίστωρος2) Ἰσοκασέου. περὶ τοῦ γενομένου\nἐμπρησμοῦ ἐπὶ τῆς βασιλείας Λέοντος. περὶ τοῦ\nγενομένου ἐν Ἀντιοχείᾳ σεισμοῦ. ὅτι ὁ Βασιλίσκος\nστρατοπεδάρχης προβληθεὶς καὶ προσβαλὼν τοῖς τοῦ\nΓιζερέχου ἡττήθη. ὅτι ἔγγονον αὐτοῦ ὁ Λέων ἔστεψε \n \n\n \nδιαδήματι εἰς βασιλέα. περὶ τῆς τιμίας ἐσθῆτος τῆς\nθεοτόκου. περὶ πατριαρχῶν. τελευτὴ Λέοντος τοῦ\nμεγάλου. \n",
            "1":" Ὅτι οἶ παρὰ Βασιλίσκου πεμφθέντες κατὰ\nτοῦ Ζήνωνος αὐτῷ προσετέθησαν. ὅτι ἐπανῆλθεν ὁ\nΖήνων εἰς τὰ βασίλεια καὶ ὁ Βασιλίσκος ἑάλω καὶ\nδιεφθάρη. περὶ τοῦ ἐμπρησμοῦ , γενομένου ἐν τοῖς\nχρόνοις τοῦ Βασιλίσκου, ὑφ’ οὗ καὶ Ὅμηρος1) ἐν τῇ\nβασιλικῇ βιβλιοθήκῃ διεφθάρη.2) ὅτι πολλοὺς ὁ\nΖήνων ἐφόνευσε βασιλεύσας τὸ δεύτερον. τελευτὴ\nΖήνωνος. \n",
            "2":" ὅθεν Δίκορος ἐκαλεῖτο ὁ Ἀναστάσιος. περὶ\nπατριαρχῶν. ὅτι χρεοκοπίαν ὁ Ἀναστάσιος ἔθετο,\nκαὶ τὸν τοῦ χρυσαργύρου δασμὸν ἐξέκοψεν. ὅτι τῆς\nτῶν Συγχυτικῶν αἱρέσεως ὁ Ἀναστάσιος γεγονὼς\nτὸν πατριάρχην ἐξώρισε. περὶ Λογγίνου τοῦ ἀδελφοῦ\nΖήνωνος τυραννῆσαι ἐπιχειρήσαντος , καὶ περὶ\nτῶν Ἰσαύρων. περὶ τοῦ πάπα τῆς Ῥώμης. περὶ\nτῶν Βουλγάρων. περὶ Βιταλιανοῦ τυραννήσαντος,\nκαὶ ὅπως κατεπολεμήθη, καὶ περὶ Πρόκλου. ὅτι\nπροσθήκην εἰς τὸ τρισάγιον βουληθέντος ποιήσα-\nσθαι τοῦ Ἀναστασίου τὸ ὀρθόδοξον τοῦ λαοῦ ἐστα-\nσίασε, καὶ ὅσα ἐποίησεν. \n",
            "3":" Περὶ Ἀλαμουνδάρου καὶ ὅπως τοὺς τοῦ Σευήρου\nἐπισκόπους διέπαιζεν. περὶ τῶν Βουλγάρων,\nκαὶ ὅπως ἥττησαν τοὺς Ῥωμαίους. περὶ πατριαρχῶν.\nπερὶ τοῦ τῆς Τύχης τῆς πόλεως ἀγάλματος.\nπερὶ τῶν ὀνειράτων ὧν εἶδεν ὁ Ἀναστάσιος. τελευτὴ\nτοῦ βασιλέως Ἀναστασίου. ὅτι ὁ Ἀναστάσιος\nἔκτισε τὸ Μακρὸν τεῖχος. \n \n\n \n",
            "4":" ὅπως ὁ Ἰουστῖνος εἰς τὴν βασιλείαν ἀνήχθη.\nὅτι ἀνῃρέθη ὁ εὐνοῦχος Ἀμάντιος. ὅτι τὴν ἐν Χαλ-\nκηδόνι σύνοδον ἐκύρωσεν Ἰουστῖνος καὶ τὴν γαμε-\nτὴν ἔστεψεν, καὶ περὶ Βιταλιανοῦ. περὶ τοῦ δυσσε-\nβοῦς Σεβήρου καὶ τοῦ μετ’ αὐτὸν ἀρχιερατεύσαντος\nΠαύλου. περὶ πατριαρχῶν. ὅτι ἐσπείσατο τοῖς Πέρ-\nσαις ὁ 1) Ἰουστῖνος. ὅτι αὖθις μάχη μέσον Ῥωμαίων\nκαὶ Περσῶν γέγονεν. περὶ Μανιχαίων. περὶ Ἀναζάρβου2)\nκαὶ Ἐδἐσης καὶ Πομπηιουπόλεως. περὶ μυναικὸς\nγιγαντώδους. ὅτι στρατηλάτης ὁ Ἰουστινιανὀς\nπροεβλήθη. ὅτι νοσῶν ὁ Ἰουστῖνος ἔστεψε βασιλέα\nτὸν Ἰουστινιανόν. τελευτὴ Ἰουστίνου. οἷοι τοὺς\nτρόπους ἦσαν Ἰουστινιανὸς καὶ ἡ γυνὴ αὐτοῦ\nΘεοδώρα.3) \n",
            "5":" Περὶ κομήτου. περὶ τῆς γενομένης στάσεως\nτῶν δήμων. ὅτι Ὑπάτιόν τινα συγγενῆ τοῦ βασι-\nλέως Ἀναστασίου οἱ δῆμοι ἀνηγόρευσαν. περὶ τῶν\nἀναιρεθέντων ἐκ τοῦ δήμου ἐν τῷ θεάτρῳ. περὶ\nτῆς ἀνοικοδομῆς τῆς μεγάλης ἐκκλησίας. περὶ τοῦ\nΑὐγουστεῶνος.4) περὶ τοῦ τερατουργοῦ κυνός. \n",
            "6":" Περὶ πατριαρχῶν. περὶ τῶν Οὐανδήλων,\nκαὶ ὅπως τῆς Λιβύης ἐκράτησαν, καὶ ἐπὶ πόσον καὶ\nὅπως ἐπὶ Ἰουστινιανοῦ κατεπολεμήθησαν παρὰ τοῦ\nΒελισαρίου. 5) ἧττα τοῦ Γελίμερος6) , πολιορκία τε\nκαὶ κατάσχεσις. οἷος ὁ θρίαμβος γέγονεν. περὶ τῆς\nτῶν λαφύρων πομπῆς. \n",
            "7":" Ὅτι ὁ Βελισάριος εἰς τὴν Ἰταλίαν ἐστάλη,\nταύτην τε καὶ τὴν Ῥώμην ὑποτάξων τῷ βασιλεῖ\n \n\n \nὑπὸ Γότθων κατεχομένην. περὶ τοῦ πατριάρχου\nΜῆνά καὶ περὶ μερικῆς συνόδου ὑπ’ αὐτοῦ καὶ τοῦ 1)\nπάπα Ῥώμης Ἀγαπητοῦ συστάσης. περὶ πατριαρχῶν.\nπερὶ τῆς πέμπτης συνόδου. ὅπως ὁ Βελισάριος\nτὴν Ῥώμην ἔλαβε καὶ πόλεις ἑτέρας. \n",
            "8":" ὅτι καὶ πᾶσαν τὴν Ἰταλίαν ὑπέταξεν ὁ βελισάριος.\nτελευτὴ Θεοδώρας τῆς βασιλίδος. περὶ\nτοῦ κήτους. ὅτι ἐν τοῖς χρόνοις Ἰουστινιανοῦ ἡ τῆς\nμετάξης γένεσις ἐγνώσθη τῷ βασιλεῖ καὶ τοῖς Ῥωμαίοις.\nπερὶ ἐπιβουλῆς καὶ περὶ τοῦ Βελισαρίου. ὅτι\nαἱρέσει ἁλοὺς ὁ βασιλεὺς οὗτος ἐτελεύτησε. \n",
            "9":" Περὶ τῶν ναῶν καὶ τῶν ἄλλων2) τῶν παρὰ\nἸουστίνου δομηθέντων. ὅτι τὰς ὀφειλὰς τῶν τότε\nχρεωστούντων ἀπέτισεν ἡ Αὐγοῦστα Σοφία. περὶ\nτοῦ ἐπάρχου καὶ τοῦ ἀδικοῦντος καὶ μὴ ἀπαντήσαν-\nτος εἰς τὸ δικαστήριον. ὅτι τὰς πρὸς Πέρσας σπον-\nδὰς ἔλυσεν Ἰουστῖνος. ἀνάρρησις Τιβερίου καὶ τελευτὴ\nἸουστίνου. \n",
            "10":" ὅτι ἐπῆλθον Πέρσαι τῇ Ἀρμενίᾳ καὶ συμ-\nμίξαντες τοῖς Ῥωμαίοις ἡττήθησαν. ὅτι τὸ λοετρὸν\nτῶν Βλαχερνῶν παρὰ Τιβερίου οἰκοδομεῖσθαι ἤρξατο.\nπερὶ Χαγάνου, ὅτι σταλεὶς κατὰ Περσῶν3)\nΜαυρίκιος καὶ συμβαλὼν αὐτοῖς ἐνίκησε καὶ γαμβρὸς\nτοῦ βασιλέως ἐγένετο. ἀνάρρησις Μαυρικίου\nκαὶ Τιβερίου τελευτή. \n",
            "11":" Περὶ Χαγάνου. περὶ Βαρὰμ τοῦ Περσῶν\nστρατηγοῦ. καθαίρεσις Ὁρμίσδου ἐκ τῆς ἀρχῆς.\nἀνάρρησις Χοσρόου. ἀναίρεσις Ὁρμίσδου. ἐπανάστασις \nκατὰ τοῦ Χοσρόου καὶ φυγὴ αὐτοῦ πρὸς\n \n\n \nῬωμαίους. περὶ τῶν ἑαλωκότων Τούρκων. ὅσα ὁ\nΧοσρόης περὶ τοῦ μέλλοντος ἀπεφοίβασεν , ὡς τὰ\nἐσόμενα εἰδὼς ἐξ ἀστρολογίας. ὅτι τὸν υἱὸν ὁ Μαυρίκιος\nἔστεψεν. περὶ τοῦ ναοῦ τῶν ἁγίων μ’. ὅπως\nὁ Μαυρίκιος πολιορκοῦντα τὸν Χαγάνον τὴν Τζουρουλὸν\nπαρεσκεύασε καὶ ἄκοντα σπείσασθαι. \n",
            "12":" Περὶ πατριαρχῶν. περὶ τῶν παρὰ τοῦ Χαγάνου\nπωλουμένων αἰχμαλώτων, οὑς ὁ βασιλεὺς\nΜαυρίκιος οὐκ ὠνήσατο. ὅτι μὴ ὠνησαμένου τοῦ\nβασιλέως τοὺς αἰχμαλώτους ὁ Χαγάνος πάντας ἀνεῖ-\nλεν. ὅτι διὰ τὴν τῶν αἰχμαλώτων ἀπώλειαν ἐμισήθη\nὁ βασιλεὺς καὶ ὁ δῆμος ἐστασίασεν. 1) ὅτι τῷ υἱῷ\nαὐτοῦ γυναῖκα ὁ βασιλεὺς συνέζευξεν. περὶ τοῦ\nὀνείρου, ὃ ὁ βασιλεὺς ἐθεάσατο. 2)] ὅτι ἐδέετο ὁ βα-\nσιλεὺς τοῦ θεοῦ ἐνταῦθα δίκας ἐκτῖσαι. ὅτι στα-\nσιάσαν τὸ στρατιωτικὸν τὸν Φωκᾶν ἀνηγόρευσε\nβασιλέα. \n",
            "13":" ὅτι ὁ Φωκᾶς ἐστέφθη παρὰ τοῦ πατριάρχου.\nἀναίρεσις Μαυρικίου καὶ παντὸς τοῦ γένους\nαὐτοῦ. ἀπόστασις Ναρσοῦ, εἶτα προσέλευσις αὐτοῦ3)\nκαὶ κατάφλεξις. περὶ τῶν ἀναιρεθέντων ὑπὸ Φώκα.\nπερὶ πατριαρχῶν. ὅτι οἶ ἐν Ἀντιοχείᾳ Ἰουδαῖοι\nἐπανέστησαν κατὰ τῶν ἐκεῖ χριστιανόν. περὶ πατριαρχῶν.\nὅτι τὴν θυγατέρα αὐτοῦ ὁ Φωκᾶς κατηγ-\nγύησε τῷ στρατηλάτῃ Κρίσπῳ, 4) καὶ ὅπως καὶ παρ’\nἐκείνου καὶ παρὰ πάντων ἐμισήθη. ἐπανάστασις\nτῶν5) ἐν τῇ Ἀφρικῇ στρατευμάτων κατὰ τοῦ Φώκα.\nἧττα τοῦ Φώκα. ἀναίρεσις Φώκα. \n",
            "14":" ὅτι πάντοθεν τῇ Ῥωμαίων ἀρχῇ ἐγίνοντο\n \n\n \nδυστυχήματα. ὅτι δύο παῖδες τῷ Ἡρακλείῳ ἐκ τῆς\nΑὐγούστης Εὐδοκίας ἐτέχθησαν. τελευτὴ τῆς Αὐγούστης\nΕὐδοκίας. ὅτι τὴν ἰδίαν ἀνεψιὰν ὁ Ἡράκλειος\nἔγημεν. ὅτι διεπρεσβεύσατο πρὸς Χοσρόην\nἩράκλειος περὶ εἰρήνης, ὁ δὲ τὴν πρεσβείαν ἀπώ-\nσατο. ὅτι ἐσπείσατο ὁ Χαγάνος. περὶ Κρίσπου, καὶ\nὅπως διετέθη πρὸς τὸν Ἡράκλειον. ὅτι τὸν Κρίσπον\nκληρικὸν καρῆναι προσέταξεν. περὶ τῶν ὑπὸ\nτῶν Ἰουδαίων ἀναιρεθέντων χριστιανῶν καὶ περὶ\nτῶν τιμίων ξύλων καὶ τοῦ πατριάρχου. ὅτι τῷ\nΣαρβάρῳ συμπλακεὶς ὁ ‘Πράκλειος ἐνίκησεν. \n",
            "15":" ὅτι παραβὰς τὰς συνθήκας ὁ Χαγάνος\nἐπῆλθε τῇ πόλει, καὶ ἡττηθεὶς ἔφυγεν. ὅ σὰ ὁ Πράκλειος\nτοῖς Πέρσαις μαχόμενος κατώρθωσεν. ὅπως\nὁ ἀρχισατράπης Σάρβαρος καὶ οἱ μετ’ αὐτοῦ τῷ\nβασιλεῖ προσεχώρησαν. ὅπως παρὰ τοῦ υἱοῦ αὐτοῦ\nὁ Χοσρόης καθῃρέθη τῆς βασιλείας καὶ ἀνῃρέθη.\nὅτι ὁ Σιρόης βασιλεύσας ἐσπείσατο Ῥωμαίοις. \n",
            "16":" ὅπως ὁ Ἡράκλειος εἰς τὴν τῶν Μονοθελητῶν\nαἵρεσιν ἐξεκυλίσθη. περὶ τοῦ ἱεροῦ Σωφρονίου\nκαὶ τῆς παρ’ ἐκείνου γενομένης συνόδου. περὶ\nπατριαρχῶν. περὶ Μουχούμετ , καὶ ὅπως καὶ πότε\nεἰς τὰς Ῥωμαϊκὰς χώρας ἐγκατῳκίσθη. Ἡρακλείου\nτελευτή. \n",
            "17":" Βασιλεία Κώνσταντος τοῦ ἐγγόνου Ἡρα-\nκλείου, ὃς καὶ μονοθελήτης ἦν. ὅτι ὁ τῶν Σαρακηνῶν\nἀρχηγὸς στόλῳ κατὰ Ῥωμαίων ἐχώρησε, καὶ\nἀντιταξάμενος αὐτῷ ὁ Κώνστας ἡττήθη. ὅτι ἐπὶ και-\nρὸν ἠρέμησαν οἱ Ἀγαρηνοί. περὶ πατριαρχῶν καὶ\nτοῦ Πυρροῦ. ὅπως ἐμισήθη ὁ Κώνστας παρὰ τῶν\nὑπηκόων καὶ εἰς Σικελίαν ἀπάρας ἐκεῖ ἀνῃρέθη. \n\n \n",
            "18":" Ἀπελθὼν ὁ Κωνσταντῖνος εἰς Σικελίαν τοὺς\nφονεῖς τοῦ πατρὸς ἐκόλασε, καὶ ὅθεν ἐπεκλήθη Πωγωνάτος.\nὅτι σὺν στόλῳ οἶ Ἀγαρηνοὶ ἐπολιόρκουν\nτὴν Κωνσταντινούπολιν ἐπὶ ἑπτὰ ἐνιαυτούς, καὶ\nἀπῆλθον παθόντες ἢ1) δράσαντες. ὅτι ἐπὶ τούτου\nτοῦ βασιλέως τὸ ὑγρὸν πῦρ εὑρέθη. ὅτι ἀπογνόντες\nοἶ τῆς Ἄγαρ εἰρήνην ᾔτησαν, καὶ δασμὸν φέρειν\nἐτήσιον τῆ̣ βασιλείᾳ Ῥωμαίων κατέθεντο. \n",
            "19":" Ὅτι καὶ οἶ ἑσπέριοι τῶν Ῥωμαίων πολέμιοι\nἐσπείσαντο. περὶ πατριαρχῶν , καὶ τῆς ἕκτης συνόδου.2)\nὅτι ἐξεστράτευσε κατὰ Βουλγάρων οὗτος ὁ\nβασιλεύς , εἶτα τῶν Ῥωμαίων τραπέντων ἠναγκάσθη\nσπείσασθαι καὶ φόρους διδόναι. τελευτὴ3) Κωνσταντίνου\nτοῦ Πωγωνάτου. \n",
            "20":" Περὶ τῶν Μαρδαϊτῶν καὶ ὅπως αὐτοὺς ἐκ\nτοῦ Λιβάνου μετῴκισεν οὗτος ὁ βασιλεύς, ἀπατηθεὶς\nπαρὰ τῶν Ἀράβων. ὅτι ὑπέταξε τὴν Ἰβηρίαν\nκαὶ τὴν Ἀλβανίαν.4) ὅτι ἔλυσε τὰς πρὸς τοὺς Βουλγάρους\nσπονδὰς καὶ ἔθνη Σθλαβικὰ ὑπηγάγετο. περὶ\nτῶν Ἀγαρηνῶν, καὶ5) ὅτι ἐμισήθη παρὰ πάντων ὁ\nβασιλεὺς οὗτος δι’ εὐνοῦχόν τινα Θεοδόσιον. περὶ\nΛεοντίου τοῦ στρατηγοῦ καὶ ὅπως ἐπανέστη κατὰ\nἸουστινιανοῦ.6) ὅτι κατηνέχθη τῶν ἀνακτόρων ὁ\nἸουστινιανὸς καὶ τὴν ῥῖνα ἐτμήθη. \n\t ",
            "21":"ὅπως τὴν Ἀφρικὴν εἷλον οἶ Ἄραβες καὶ \nὅπως αὐτὴν ἀφῄρηντο. ὅτι αὖθις εἷλον τὴν Ἀφρικὴν\nοἶ Ἄραβες. ἐπανάστασις τοῦ ναυτικοῦ καὶ\nἀνάρρησις Ἀψιμάρου. καθαίρεσις Λεοντίου. \n",
            "22":" Περὶ τῶν Ἀγαρηνῶν καὶ ὅσα ἐποίησάν τε\n \n\n \nκαὶ ἔπαθον. περὶ Ἰουστινανοῦ καὶ ὅτι ἔλαβεν εἰς\nγυναῖκα τὴν ἀδελφὴν τοῦ Χαγάνου, καὶ ὅτι ἐπεβού-\nλευεν ὁ Χαγάνος τῷ Ἰουστινιανῷ τοῦ Ἀψιμάρου\nδώσειν αὐτῷ χρήματα πολλὰ ὑποσχομένου, καὶ ὅτι\nτοῦτο γνοὺς ἐκεῖνος πρὸς Βουλγάρους κατέφυγεν.\nὅτι μετὰ τῶν Βουλγάρων τῇ πόλει ἐπιστρατεύσας\nνύκτωρ ἐντὸς εἰσῆλθε διὰ τοῦ ἀγωγοῦ. \n",
            "23":" ὅπως ἐκόλασε τὸν Λεόντιον καὶ τὸν Ἀψίμαρον\nκαὶ τὸν Ἡράκλειον καὶ1) ἑτέρους ὁ Ἰουστιτιανὸς\nκαὶ τὸν πατριάρχην. ὅτι ἔστεψε τὴν γυναῖκα\nαὐτοῦ καὶ τὸν υἱόν. ὅτι ἐπῆλθε κατὰ Βουλγάρων\nκαὶ ἡττήθη. ἀποστασία Χερσωνιτῶν καὶ ἀνάρρησις\nΦιλιππικοῦ τοῦ καὶ Βαρδάνη. ὅτι καὶ οἱ τοῦ στόλου\nτὸν Φιλιππικὸν εὐφήμησαν. ἀναίρεσις 2) Ἰουστινιανοῦ\nκαὶ τοῦ παιδὸς αὐτοῦ. \n",
            "24":" Ὅθεν ἀθετῆσαι τὴν ἕκτην σύνοδον προήχθη.\nοἶος ἦν περὶ πράξεις ὁ Φιλιππικός. περὶ πατριαρχῶν.\nπερὶ Βουλγάρων καὶ τῶν Ἀγαρηνῶν. καθαίρεσις ἐκ\nτῆς βασιλείας τοῦ Φιλιππικοῦ. \n",
            "25":" Περὶ πατριαρχῶν. ὅτι στόλον ὁ βασιλεὺς\nοὗτος κατὰ τῶν Ἀγαρηνῶν ἔστειλε. καὶ οἱ τοῦ στόλου\nτὸν ἄρχοντα στασιάσαντες ἀνεῖλον καί τινα\nΘεοδόσιον ἀνηγόρευσαν αὐτοκράτορα. ὅτι τοῦ Ἀρτεμίου\nἐν Νικαίᾳ διάγοντος ὁ Θεοδόσιος ἐκ προδοσίας\nτὴν πόλιν εἷλε. καὶ ὁ Ἀρτέμιος καρεὶς ἐν Θεσ-\nσαλονίκῃ περιωρίσθη. \n",
            "26":" ὅτι ὁ Ἴσαυρος Λέων καὶ ὁ Ἀρτάβασδος\nἐπανέστησαν κατὰ τοῦ Θεοδοσίου. καθαίρεσις τοῦ\nβασιλέως Θεοδοσίου. \n \n\n \n\t "
        },
        "15":{
            "0":"\n\t Περὶ Ἀβασγῶν καὶ ὅτε καὶ ὅπως εἰς θεο-\nγνωσίαν μετήχθησαν. ὅτι τοὺς ἄρχοντας αὐτῶν οἱ\nἈβασγοὶ καθελόντες ἐκ τοῦ βασιλέως Ῥωμαίων ἐδέ-\nχοντο ἄρχοντας. ὅτι Ἄραβες ἐξ Ἀβύδου περάσαντες\nτὴν πόλιν ἐπολιόρκουν κατὰ γῆν τε καὶ θάλατταν,\nκαὶ κακῶς ἀπηλλάγησαν ἀμφοτέρωθεν. \n",
            "1":" ὅτι ὁ στρατηγὸς Σικελίας τυραννίδι ἐπεχείρησεν.\nὅπως ἡ ἐν Σικελίᾳ ἐπανάστασις κατελύθη.\nὅτι ἄνευ ἑ νηῶν αἱ ἄλλαι τῶν Ἀράβων ἀπώλοντο\nσὺν αὐτοῖς. περὶ τοῦ Κοπρωνύμου. ὅτι ἔστεψε τὸν\nΚοπρώνυμον ὁ Λέων. ὅτι κατὰ τῶν ἁγίων εἰκόνων\nὁ Λέων εἰς τοὐμφανὲς ἐξελύττησεν. περὶ πατριαρχῶν.\nὅθεν ὁ Λέων εἰς τὴν ἀσέβειαν προήχθη.1) \n",
            "2":" ὅτι οἱ τὴν βασιλείαν προμαντευσάμενοι\nἙβραῖοι τῷ Λέοντι τὴν τῶν ἁγίων εἰκόνων καθαί-\nρεσιν ᾔτησαν. περὶ τοῦ πλησίον τῶν Χαλκοπρατείων2)\nβασιλικοῦ οἴκου καὶ τῆς ἐν αὐτῷ βιβλιοθήκης\nκαὶ τῶν ἐν αὐτῷ διδασκάλων. \n",
            "3":" ὅτι διὰ τὴν ἀσέβειαν τοῦ Λέοντος ὁ πάπας\nῬώμης τοῖς Φράγγοις ἐσπείσατο καὶ τοὺς ἐκ τῆς\nἸταλίας τῇ βασιλείᾳ κομιζομένους ἐπέσχε φόρους.\nκαὶ ὅτι Γερμανικὸν ἔθνος οἱ Φράγγοι, καὶ οὐ Ῥωμαῖοι.\nοἶα κατὰ τῶν ὀρθοδόξων ἐποίει ὁ Λέων. καὶ\nὅτι τὴν τοῦ Χαγάνου θυγατέρα ἔγημεν ὁ\nΚοπρώνυμος. \n",
            "4":" Οἷος ἦν ὁ μισόθεος οὗτος. ἐπανάστασις τοῦ\nἈρταβάσδου κατὰ τοῦ Κοπρωνύμου. ὅτι ὁ Κοπρώνυμος\nπεραιωθεὶς εἰς Θρᾴκην τὴν πόλιν ἐπολιόρκει\nκαὶ ταύτης ἐκράτησε, καὶ ἐτύφλωσε3) τὸν Ἀρτάβασ1)\n \n\n \nδὸν καὶ τοὺς υἱοὺς αὐτοῦ καὶ τὸν πατριάρχην Ἀνα-\nστάσιον δημοσίᾳ τύψας ἐθριάμβευσεν, εἶτ’ αὖθις πατριάρχην\nεἴασεν εἶναι. \n",
            "5":" Περὶ πατριαρχῶν καὶ περὶ τῆς τοῦ Κοπρωνύμου\nἀθροισθείσης τῶν ἀνιέρων ἐπισκόπων συνό-\nδου. περὶ Βουλγάρων. \n",
            "6":" Οἷος χειμὼν γέγονεν ἐπὶ τῆς βασιλείας ’τον\nδυσωνύμου. οἷα ἐφρόνει ὁ ἄθεος καὶ οἷα ἐποίει.\nὅσα ἐποίει ὁ Κοπρώνυμος κατὰ τῶν μὴ πεισθέντων\nβεβαιῶσαι τὴν κατὰ τῶν ἁγίων εἰκόνων συγγραφήν.\nὅτι κατὰ Βουλγάρων ἐκστρατεύσας ἄπρακτος ἐπανῆλθε\nκαὶ οἶα κατὰ τῶν μοναχῶν ἐποίει καὶ κατὰ\nἀρχόντων. ὅπως καὶ τὸν πατριάρχην αὐτοῦ ἐξῶσε\nτῆς ἐκκλησίας καὶ ἐκόλασε καὶ ἀπέκτεινεν. ὅτι τρεῖς\nγυναῖκας ἠγάγετο καὶ ὅσους ἔσχεν ἐξ αὐτῶν παῖ-\nδας καὶ ὅτι τῷ πρώτῳ υἱῷ αὐτοῦ γυναῖκα ἠγάγετο.\nὅτι σπονδὰς ἔθετο μετὰ Βουλγάρων.1) \n",
            "7":" ὅτι τινὰς τῶν Βουλγάρων ᾠκειώσατο ὁ Κοπρώνυμος,\nοἳ ἐδήλουν αὐτῷ τὰ τοῦ ἄρχοντος σφῶν\nβουλεύματα. ὅπως ὁ τῶν Βουλγάρων ἄρχων2) ἠπάτα\n τὸν βασιλέα, καὶ ἔγνω τοὺς ᾠκειωμένους3)\nΒουλγάρους. ὅπως κατὰ Βουλγάρων ἐξεστράτευσε καὶ\nνοσήσας ὑπέστρεφε 1) καὶ κατέστρεψε τὴν ζωήν. οἷα\nκατὰ τῶν μοναχῶν καὶ τῶν μοναστηρίων καὶ κατὰ\nτῶν σεπτῶν λειψάνων τῶν ἁγίων ὁ πάντολμος ἐτόλμα.\nπερὶ τοῦ ἱεροῦ λειψάνου τῆς πανευφήμου μάρ-\nτυρος Εὐφημίας. \n",
            "8":" Περὶ πατριαρχῶν. ὅτι διὰ τὰς ἁγίας εἰκόνας\nὁ Λέων ἐκόλασέ τινας τῶν ἀρχόντων. τελευτὴ τοῦ\nΛέοντος. \n \n\n \n",
            "9":" Ὅτι ἐπιβουλῆς γενομένης ἡ Θεοδώρα τοὺς\nμὲν ἄλλους ἐκόλασε, τοὺς δὲ ἀνδραδέλφους αὐτῆς\nἀπέκειρε καὶ ἱερέας παρεσκεύασεν. περὶ τῆς εὑρε-\nθείσης λάρνακος ἐν τῇ Θρᾴκῃ κατὰ τὸ Μακρὸν\nὅτι κατηγγυήσατο τῷ υἱῷ γυναῖκα ἡ Εἰρήνη.\nὅτι ὁ τῶν Ἀράβων ἀρχηγὸς μέχρι Χρυσοπόλεως ἐλθὼν\nἐσπείσατο, φόρους αὐτοῖς διδόναι τῶν Ῥωμαίων\nσυνθεμένων. περὶ τοῦ πατρικίου 1) Ἐλπιδίου. \n",
            "10":" ὅτι ὁ πατριάρχης Παῦλος ἐξέστη τῆς ἐκ-\nκλησίας. ὅτι ὁ ἐν ἁγίοις Ταράσιος πατριάρχης προ-\nεχειρίσθη. περὶ τῆς ἑβδόμης συνόδου. ὅτι ὁ βασι-\nλεὺς Κωνσταντῖνος νεανίας γευόμενος βασιλεὺς)\nεἰς ἑαυτὸν τὴν διοίκησιν μεταγαγεῖν ἐμελέτησε.\nγνωσθεὶς δὲ παρὰ τῆς μητρὸς ἐτύφθη καὶ δημοσι-\nεύειν ἐκωλύθη. ὅτι τοῖς Ἀρμενιακοῖς καὶ οἱ τῶν\nἄλλων θεμάτων συμφρονήσαντες τὸν Κωνσταντῖνον\nμόνον εὐφήμουν, καὶ ὅσα ἐκεῖνος προελθὼν ἐποί-\nησεν. \n",
            "11":" ὅτι ὁ Θωμαῒτης τρίκλινος ἐκαύθη. ἐκστρα-\nτεῖαι τοῦ Κωνσταντίνου κατὰ Βουλγάρων καὶ τῶν\nἈράβων. ὅτι αὖθις ἀνήγαγε τὴν μητέρα εἰς τὰ βασίλεια\nκαὶ εὐφημεῖσθαι αὐτὴν παρεχώρησεν· οἱ δὲ\nἈρμενιακοὶ αὖθις ἐστασίαζον· καὶ περὶ τοῦ Μωσηλέ.\nὅτι τοῖς Βουλγάροις συμβαλὼν ὁ Κωνσταντῖνος ἡτ-\nτήθη, καὶ ὅτι ἐστασίασε τὸ στρατιωτικὸν καὶ ὅτι τοὺς\nθείους ὁ Κωνσταντῖνος ἐτιμωρήσατο. ὅτι τὴν οἰ-\nκείαν γαμετὴν ἄκουσαν ἀποκείρας ὁ Κωνσταντῖνος\nἑτέραν ἠγάγετο. ὅτι κατὰ Βουλγάρων ὁ βασιλεὺς\nἐξεστράτευσεν. \n",
            "12":" Περὶ τοῦ μοναχοῦ Πλάτωνος. ὅτι ἐτυφλώθη\n \n\n\n \nὁ βασιλεὺς Κωνσταντῖνος εἰδήσει τῆς μητρὸς αὐτοῦ.\nπερὶ Λέοντος πάπα Ῥώμης καὶ ὅπως οἱ Φράγγοι\nπότε τῆς Ἰταλίας καὶ τῆς Ῥώμης αὐτῆς ἐκυρίευσαν.\nπερὶ τῶν ἀνδραδέλφων τῆς βασιλίσσης Εἰρήνης.\nὅτι ἐζήτει ὁ τῶν Φράγγων ἀρχηγὸς συζευχθῆναι τῇ\nβασιλίσσῃ. ὅπως καὶ παρὰ πάντων εἰς τὰ βασίλεια\nὁ ἀπὸ γενικῶν ἀνήχθη Νικηφόρος. \n",
            "13":" ὅσα πρὸς τὴν βασιλίδα Εἰρήνην ὁ Νικηφόρος\nεἴρηκε καὶ ὅσα πρὸς ἐκεῖνον ἐκείνη, καὶ ὅτι\nπολλὰ ὑπέδειξεν αὐτῷ χρήματα τεθησαυρισμένα καὶ\nὡς αὐτίκα ὑπερωρίσθη. οἶος ἦν τοὺς τρόπους ὁ\nΝικηφόρος. περὶ τοῦ πατρικίου Βαρδάνη.1) τε-\nλευτὴ Εἰρήνης. ἀνάρρησις Σταυρακίου τοῦ ὒ ἰοῦ\nΝικηφόρου. περὶ πατριαρχῶν. ὅτι μετὰ τὸν ἐν\nἁγίοις Ταράσιον ὁ θεῖος Νικηφόρος προεχειρίσθη\nπατριάρχης. καὶ2) ὅπως ὁ Πλάτων’ καὶ ὁ Στουδίτης\nΘεόδωρος ἐστασίαζον. οἵας κερδῶν ἐπινοίας\nἐπενόει ὁ βασιλεὺς Νικηφόρος ὁ ἀπὸ γενικῶν. περὶ\nτοῦ εἰσδραμόντος ξιφηφόρου εἰς τὰ βασίλεια καὶ\nζητοῦντος ἀνελεῖν τὸν βασιλέα. \n",
            "14":" Ὅτι Μανιχαίοις καὶ Ἀθιγγάνοις ἐκέχρητο ἐν\nμαντείαις. ἐκστρατεία κατὰ Βουλγάρων, ἐν ᾗ εὐτυ-\nχήσας καὶ ἐπαρθεὶς ὕστερον ἡττήθη καὶ ἀπώλετο.\nὅτι τὴν κεφαλὴν τοῦ βασιλέως ὁ Κροῦμος ἀνεσταύρωσεν,\nεἶτα ἀντὶ κύλικος ἐκέχρητο. \n",
            "15":" Ἀνάρρησις τοῦ Ῥαγγαβὲ Μιχαήλ. \n",
            "16":" ὅπως διετέθη ὁ Μιχαὴλ πρὸς τὴν τοῦ\nΣταυρακίου σύμβιον. ὅτι ἔστεψεν ὁ Μιχαὴλ τὸν\nυἱὸν αὐτοῦ Θεοφύλακτον. ὅτι τοὺς κατὰ τῶν ἁγίων \n \n\n \n εἰκόνων νεανιευομένους ᾐκίσατο. περὶ τῶν Ἀγαρηνῶν.\nὅτι ὁ τῶν Βουλγάρων ἄρχων ᾔτει σπονδάς, ὁ\nδὲ βασιλεὺς ἁ) ἐκεῖνος ἐζήτει μὴ πληρῶν παρῃτή-\nσατο σπείσασθαι, καὶ οἶ Βούλγαροι κατὰ Μεσημβρίας\nἐχώρησαν , καὶ τὸ ἄστυ εἷλον. \n",
            "17":" ὅτι μαθὼν ὁ βασιλεὺς μέλλειν τοὺς Βουλγάρους\nτῇ Θρᾴκῃ ἐπελθεῖν, ἐξῆλθε. καὶ οἱ μὲν Βούλγαροι\nἄπρακτοι ἔμειναν, ἐκεῖνος δὲ τὴν οἰκείαν χώραν\nδιὰ τῆς προσεδρίας τοῦ στρατοῦ ἐκάκου. ἧττα\nτῶν Βουλγάρων ἐπελθόντων. ἡττήθησαν οἱ Ῥωμαῖοι\nἐπιβουλῇ τοῦ Ἀρμενίου Λέοντος. ὅπως ὁ Λέων\nἑαυτῷ τὴν βασιλείαν περιεποιήσατο. ὅτι βίᾳ τὴν\nβασιλείαν καταδέχεσθαι ὁ Λέων ἐσχηματίζετο , καὶ\nὅπως ὁ Μιχαὴλ ἀπραγμόνως ἐξέστη τῆς ἀρχῆς καὶ\nὅσα ἔπαθεν. \n",
            "18":" ὅσα συνέβη σημαντικὰ τοῦ τὸν Μιχαὴλ τοῦ\n Λέοντος διάδοχον ἔσεσθαι. ὅτι περὶ σπονδῶν \n διαπρεσβευσάμενος ὁ Λέων πρὸς τὸν ἄρχοντα Βουλγάρων,\nἐπεὶ οὐκ ἐδέχθη, ἐξεστράτευσε κατ’ ἐκείνου καὶ\nἐνίκησεν. ὅπως ὁ Ἀρμένιος Λέων ἔθετο τῇ τῶν εἰκονομάχων\nαἱρέσει. περὶ τοῦ Μελισσηνοῦ Θεοδότου\nκαὶ ὅπως τὸν Λέοντα ἠπάτησε κατὰ τῶν ἁγίων εἰκόνων\nλυττῆσαι. ὅτι ἀντιλέγοντα αὐτῷ περὶ τῶν\nἁγίων εἰκόνων τὸν θεῖον Νικηφόρον τὸν πατριάρχην\nἐξώρισεν. περὶ τῆς προγνώσεως τοῦ πατριάρχου\nΝικηφόρου καὶ τοῦ ὁμολογητοῦ Θεοφάνους. \n",
            "19":" Ὅτι ὁ Μελισσηνὸς Θεόδοτος προεβλήθη πατριἄρχης,\nκαὶ ὅθεν ᾠκειώθη οὗτος τῷ Λέοντι. περὶ\nτοῦ πρωτοψάλτου , καὶ ὅπως ἠρέθιζε2) τὸν βασιλέα\nκατὰ τῶν ἁγίων εἰκόνων. ὅτι ὀργίλος ἦν ὁ Λέων\n \n\n \nκαὶ κολαστὴς ἀπαραίτητος καὶ τοὺς ἀδικοῦντας ἀνέ-\nστελλε. οἵους προεχειρίζετο ἄρχοντας. 1) \n",
            "20":" Περὶ τοῦ Τραυλοῦ Μιχαὴλ καὶ ὅπως ἐπὶ\nτυραννίδι ἁλοὺς διέφυγε τὴν τιμωρίαν καἰ ἐβασί-\nλευσεν. ὅσα προεῖπεν ὁ Λέων περὶ τοῦ Μιχαήλ.\nπερὶ τῶν ἐν τῷ βιβλίῳ τῷ ἐν τοῖς ἀνακτόροις καὶ\nτῶν ἐν ἐκείνῳ εἰκονισμένων, καὶ ὅπως ἡρμηνεύθησαν\nἐκεῖνα καὶ παρὰ τίνος. περὶ τοῦ ἐνυπνίου τῆς\nμητρὸς τοῦ Λέοντος. ἕτερον ἐνύπνιον. ὅτι πεδη-\nθεὶς τοὺς πόδας ὁ Μιχαὴλ τῷ Παπίᾳ παρεδόθη φυ-\nλάττεσθαι. ὅπως ὁ βασιλεὺς εἰς τὴν τοῦ Παπίου\nκαταγωγὴν ἀπῆλθε, καὶ ὅσα εἶδε καὶ ὡς ἠπείλησε,\nκαὶ ὡς οὐκ ἔλαθεν. ὅσα ὁ Μιχαὴλ τοῖς συνωμόταις\nἐπέστειλεν. ἀναίρεσις Λέοντος τοῦ Ἀρμενίου. ἀνάρ-\nρησις τοῦ Μιχαὴλ ἔτι τοὺς πόδας πεπεδημένου. ὅσα\nἐποίησεν ὁ Μιχαὴλ τῇ τοῦ Λέοντος γαμετῇ καὶ τοῖς\nἐκείνου παισί, καὶ ὅπως ὁ τοῦ Λέοντος υἱὸς Κωνσταντῖνος\nἐλύθη τῆς ἀφωνίας. 2) \n",
            "21":" Ὅθεν ὥρμητο ὁ Μιχαὴλ καὶ οἶος τὴν πίστιν\nκαὶ τὰ ἤθη. ὅτι καὶ οὗτος τοὺς πρὸ αὐτοῦ ἐμιμή-\nσατο. ὅσα ὁ ματαιόφρων Μιχαὴλ ἐφρόνει. περὶ τῆς\nτοῦ Θωμᾶ τυραννίδος. ὅτι περιέθετο ἑαυτῷ ὁ Θωμᾶς\nτὰ τῆς βασιλείας παράσημα. ὅτι εὐτύχει ὁ τύραννος\nοὗτος καὶ ἐκρατύνετο. \n",
            "22":" ὅτι καὶ κατὰ γῆν καὶ κατὰ θάλασσαν προσ-\nβαλὼν ὁ Θωμᾶς τῇ πόλει πολλάκις οὐδὲν ἀνύσαι\nἴσχυσεν, ἀλλ’ ἥττητο συνεχῶς, ὁ δὲ καὶ ἡττώμενος\nτοῦ τυραννεῖν οὐκ ἀπείχετο. ὅτι ὁ τῶν Βουλγάρων\nἀρχηγὸς σπονδὰς μετὰ Ῥωμαίων θέμενος ἐμαχέσατο\n \n\n \nτῷ Θωμᾷ 1) καὶ ἐνίκησε καὶ αἴτιος γέγονε τῆς αὐτοῦ\nκαταλύσεως. κατάσχεσις τοῦ Θωμᾶ. περὶ τῆς Ἡρακλείας\nκαὶ τοῦ Πανίου μηδὲ μετὰ τὴν κατάλυσιν\nτοῦ Θωμᾶ τῆς ἀποστασίας ἀφισταμένων. \n",
            "23":"ὅπως ἡ Κρήτη γέγονεν ὑπὸ τοὺς Ἀγαρηνούς.\nὅπως καὶ τίνα δευτέραν γαμετὴν εἰλήφει ὁ\nΜιχαὴλ. περὶ πατριαρχῶν. περὶ τῶν ἐν τῆ Κρήτῃ\nἈγαρηνῶν. ἑτέρα στάσις ἐν Σικελίᾳ καὶ ὅπως ὑπὸ\nτοὺς Ἀγαρηνοὺς ἐγένετο ἡ νῆσος. τελευτὴ Μιχαὴλ\nτοῦ βασιλέως. ὅπως ἐκόλασεν ὁ Θεόφιλος τὸν\nἀνελόντα τὸν Λέοντα. 2) \n",
            "24":"ὅτι τὴν μητρυιὰν ἑαυτοῦ εἰς τὴν μονήν, ἐξ\nἧς ἐλήφθη, ἐγκατέστησεν. περὶ τῆς γυναικὸς Εἰκασίας.\nὄπως περὶ τοὺς ἀδικοῦντας διέκειτο ὁ Θεόφιλος\nκαὶ ὅπως τῆς εὐθηνίας τῶν ὠνίων ἐφρόντιζεν.\nπερὶ τοῦ ἀδελφοῦ τῆς Αὐγούστης τοῦ Πετρῶνά.\nπερὶ τοῦ πλοίου τῆς Αὐγούστης. \n",
            "25":" Περὶ τῶν γονέων τῆς Θεοδώρας καὶ περὶ\nτῆς μητρὸς αὐτῆς καὶ τῶν θυγατέρων τοῦ βασιλέως.\nπερὶ τῆς δεσποίνης Θεοδώρας καὶ τοῦ παράφρονος\nΔένδερι. ὅτι βαρὺς ἦν τῶν εὐσεβῶν κολαστὴς ὁ\nΘεόφιλος. περὶ τοῦ συγκέλλου3) Ἰωάννου, καὶ ὅπως\nπρὸς τοὺς Ἀγαρηνοὺς ἀπεστάλη καὶ ὅσα ἐποίησεν. \n",
            "26":" Περὶ τῶν τῆς πόλεως παραλίων τειχῶν.\nπερὶ τοῦ ξενῶνος τοῦ Θεοφίλου. περὶ τοῦ μοναχοῦ\nΛαζάρου τοῦ ζωγράφου. περὶ τῶν ὁμολογητῶν αὐ-\nταδέλφων Θεοφάνους καὶ Θεοδώρου τῶν γραπτῶν.\nὅτι ἐπὶ θυγατρὶ ἐποιήσατο γαμβρὸν Ἀλέξιον τὸν\nΜωσηλέ, ὃν καὶ Καίσαρα ἐτέμησεν. περὶ τοῦ Μα1)\n \n\n \nνουὴλ καὶ τοῦ Θεοφόβου. ὅτι τοῖς Πέρσαις μαχόμενος\nὁ Θεόφιλος ἡττήθη καὶ ἥλω ἄν, εἰ μὴ ὁ Θεόφοβος\nἐβοήθησεν. ἐκστρατεία κατὰ τῶν Ἀγαρηνὠν\nκαὶ νίκη τοῦ βασιλέως.1) \n",
            "27":" Περὶ τοῦ περιδεξίου Ἀγαρηνοῦ καὶ τοῦ ἐκ-\nτομίου Θεοδώρου τοῦ Κρατεροῦ.2) ἐκστρατεία ἑτέρα3)\nκατὰ τῶν Ἀγαρηνῶν καὶ ἧττα Ῥωμαίων. ὅτι διαβολαῖς\nκατὰ τοῦ Μανουὴλ πιστεύσας ὁ βασιλεὺς τυφλῶσαι\nαὐτὸν ἐμελέτα· ὁ γνοὺς ἐκεῖνος προσπέφευγε\nτοῖς Ἀγαρηνοῖς.4) ὅτι πίστεις λαβὼν ὁ Μανουὴλ ἐκ\nτοῦ βασιλέως αὖθις ἐπανῆλθε κατασοφισάμενος τὸν\nτῶν Ἀγαρηνῶν ἀρχηγόν. περὶ πατριαρχῶν. ὅτι τὸν\nἱερὸν Μεθόδιον ὑπερώρισε καὶ ὅσα ὑπέμεινεν. \n",
            "28":" ὅτι κατὰ τῶν Ἀγαρηνῶν ἐκστρατεύσας ὁ\nΘεόφιλος εὐτύχησεν. ὅπως παρὰ τῶν μισθοφο-\nρούντων Περσῶν ὁ Θεόφοβος βασιλεὺς ἀνερρήθη\nκαὶ ἄκων. ὅτι ὁ Θεόφοβος προσῆλθε τῷ βασιλεῖ.\nπερὶ τῆς τοῦ Ἀμορίου ἁλώσεως. ὅπως προεδόθη\nτοῖς Ἀγαρηνοῖς τὸ Ἀμόριον. ὅτι διεπρεσβεύσατο\nπρὸς τὸν τῶν Ἀγαρηνῶν ἀρχηγὸν ὁ βασιλεὺς τοὺς\nἐπιφανεῖς τῶν ἁλόντων ὠνήσασθαι θ’ ἔλων, ὁ δὲ τὴν\nπρεσβείαν οὐ προσήκατο καὶ ὅτι ἐκ λύπης ὁ βασιλεὺς\nἐνόσησε δυσεντερίαν. ὅτι θνήσκων ὁ Θεόφιλος ἀνεῖλε\nτὸν Θεόφοβον. τελευτὴ Θεοφίλου. \n\t "
        },
        "16":{
            "0":"\n ὅπως ὁ Μανουὴλ μὴ συναινῶν πρότερον τῇ\nτῆς αἱρέσεως τῶν εἰκονομάχων καθαιρέσει ὕστερον\nκαὶ λίαν ἐκθύμως5) συνῄνει. ἐξώθησις ἐκ τῆς6) ἐκ-\nτοῦ πατριάρχου 7) Ἰωάννου , τοῦ δὲ ἱεροῦ\n \n\n \nΜεθοδίου προχείρισις καὶ ὅπως δι’ ἐντεύξεων λέγεται\nσωτηρίας τυχεῖν ὁ Θεόφιλος. ἔτι περὶ τοῦ κα-\nθαιρεθέντος Ἰωάννου τοῦ πατριάρχου. περὶ τῆς\nκατηγορίας τοῦ θείου Μεθοδίου τοὐ πατριάρχου καὶ\nὅπως ἠλέγχθη ψευδής. ὅσα ὁ τῶν Βουλγάρων ἀρχηγὸς\nἠπείλησε τῇ βασιλίσσῃ καὶ ὅσα ἐκείνη αὐτῷ\nἀντεμήνυσεν. \n",
            "1":" Ὅπως οἱ Βούλγαροι εἰς ἐπίγνωσιν ἦλθον τοῦ\nΧριστοῦ. ὅπως γῆς τῷ ἔθνει τῶν Βουλγάρων ἡ βασιλὶς\nπαρεχώρησεν. περὶ Μανιχαίων.1) ὅπως οἱ Μιχαὴλ τὸν\nλογοθέτην ἀνεῖλε Θεόκτιστον. ὅτι καὶ ἡ βασιλὶς Θεοδώρα\nτῶν ἀνακτόρων ἀπῆλθε γνωρίσασα τοῖς τῆς\nβουλῆς ὅσα χρήματα παρὰ τοῖς ταμείοις καταλιμπάνει. \n",
            "2":" ὅτι ταχέως ὁ Μιχαὴλ τὰ ταμεῖα ἐκένωσε τὰ\nβασιλικά , καὶ ὅτι τὴν μητέρα καὶ τὰς ἀδελφὰς ἀπέκειρεν.2)\nὅτι ἡ τῆς βασιλείας διοίκησις τῷ Βάρδᾳ\nἀνετέθη. ὅτι ἐκστρατεύσας ὁ Μιχαὴλ καὶ πολιορ-\nκῶν τὰ Σαμόσατα κακῶς ἐκεῖθεν ἀπήλλαξεν. αὖθις\nστρατεία κατὰ Ἀγαρηνῶν καὶ αὗθις ἧττα Ῥωμαίων.\nὅτι ὁ Πετρωνᾶς ἐστάλη κατὰ τῶν Ἀγαρηνῶν καὶ ὅτι\nσυμβαλὼν αὐτοῖς ἐνίκησε, μοναχοῦ τινος τὴν νίκην\nαὐτῷ προειπόντος. ὅτι τοῦ Μανουὴλ θανόντος ὁ\nΠετρωνᾶς προεβλήθη δομέστικος τῶν σχολῶν. \n",
            "3":" ὅτι ἡνιόχει ὁ βασιλεὺς Μιχαὴλ καὶ οἱ ἄρχοντες\nαὐτοῦ. ὅπως τῶν κοινῶν ἐφρόντιζεν ὁ βέλτιστος\nβασιλεὺς οὗτος. ὅπως περὶ λόγους ἐσπούδασεν\nὁ Βάρδας. περὶ τοῦ φιλοσόφου Λέοντος καὶ τοῦ\nαἰχμαλωτισθέντος μαθητοῦ αὐτοῦ. περὶ πατριαρχῶν.\nὅσα ὁ θεῖος Ἰγνάτιος ἔπαθεν ἀφορίσας τὸν\nΚαίσαρα Βάρδαν. \n \n\n \n",
            "4":" Περὶ τῶν ῾Ρώς. περὶ τῶν ἐκ Κρήτης Ἀγαρηνῶν.\nπερὶ τῶν τόπων ἐν οἶς ἀνήπτοντο οἱ πυρσοί.\nπερὶ τῆς ἀνοήτου τοῦ Μιχαὴλ μετριότητος καὶ\nτῶν ἀνοητοτέρων παιγνίων αὐτοῦ. περὶ Βασιλείου\nτοῦ Μακεδόνος. \n",
            "5":" Σημεῖον περὶ τὸν Βασίλειον γεγονὸς προδηλοῦν\nὡς βασιλεύσει. περὶ τοῦ ὀνείρου τοῦ φανέντος\nτῷ νεωκόρῳ τοῦ ναοῦ τοῦ ἁγίου Διομήδους. ὅτι\nπρότερον ὁ Βασίλειος τῷ Θεοφιλίτζῃ ἐξυπηρέτησεν.\nὅθεν καὶ ὅπως εἰς τὰ βασίλεια εἰσήχθη ὁ βασιλεύς,\nκαὶ ὅπως ᾠκειώθη καὶ ἐτιμήθη. περὶ τῆς προρρήσεως\nτῆς μητρὸς τοῦ βασιλέως τῆς περὶ τοῦ Βασιλείου \n",
            "6":" Ὅτι ἐπεβούλευον ἀλλήλοις1) ὁ Καῖσαρ καὶ ὁ\nΒασίλειος. σημεῖόν τι περὶ τὸν Καίσαρα γεγονός.\nὅτι πολλὰ τῶν ᾠκονομημένων ἀνέτρεπεν ὁ βασιλεύς.\nἀναίρεσις τοῦ Καίσαρος Βάρδα. ἀνάρρησις τοῦ Βασιλείου.\nὅθεν ὁ Βασίλειος ἀνελεῖν ἠρεθίσθη τὸν\nΜιχαὴλ. ἀναίρεσις τοῦ βασιλέως Μιχαὴλ. \n",
            "7":" Ὅτι τῶν κακῶς δαπανηθέντων χρημάτων ὁ\nβασιλεὺς συνάξας εἰς τρία ἐπόσωσε2) κεντηνάρια.\nὅπως ὁ Φώτιος ἐξώσθη τῆς ἐκκλησίας. περὶ ἐπιβουλῆς.\nὅτι ἔστεψε βασιλεῖς τοὺς υἱοὺς αὐτοῦ, τὰς\nδὲ θυγατέρας ἀπέκειρεν. ὅτι ἐν τῇ Κρήτῃ ἐκστρατεύσας\nἡττήθη. ὅπως ὁ Χρυσόχειρ ἡττήθη παρὰ\n῾Ρωμαίων καὶ ἀνῃρέθη. ὅτι τοῦ Ἰγνατίου τελευτήσαντος\nὁ Φώτιος αὖθις ἀνήχθη εἰς τὸν θρόνον τὸν\nπατριαρχικόν. \n",
            "8":" Περὶ ἐπιβουλῆς. ἐκστρατεία κατὰ Συρίας.\n \n\n \nὅτι πολιορκῶν τὴν Ἄδαταν ὁ βασιλεύς, καὶ ὁρῶν\nτοὺς ἐντὸς μὴ φροντίζοντας τῆς πολιορκίας, ἤρετο\nτὸν τρόπον, καὶ ἀπηγγέλη αὐτῷ. ὅπως οἱ ἐκ Ταρ-\nσοῦ καὶ Μελιτηνῆς Ἀγαρηνοὶ ἡττήθησαν. περὶ τῶν\nἐκ Καρχηδόνος Ἀγαρηνῶν. ὅτι ὁ ῥῆξ’ Φραγγίας\nσυνεμάχησε τοῖς Ῥωμαίοις κατὰ τῶν Ἀγαρηνῶν,\nκαὶ ἡττηθέντων ἑάλω καὶ ὁ ἀρχηγὸς αὐτῶν παρὰ\nτοῦ ῥῆγός, καὶ ὅσα ἐμηχανήσατο, καὶ διέδρα καὶ\nὅσα ἐποίησεν. ὅτι ἐκ Ταρσοῦ πλοῖα ἐπολιόρκουν\nτὴν Εὔριπον, ἤνυσαν δὲ οὐδέν, καὶ ἐκ Κρήτης ἕτερα\nτὰς παραλίας Ῥωμαϊκὰς ἐδῄουν χώρας, ἀλλὰ κἀ-\nκεῖνα κακῶς ἀπηλλάγησαν. περὶ τῶν ἐξ Ἀφρικῆς\nνηῶν καὶ περὶ τῶν ἐκ τοῦ Ῥωμαϊκοῦ στόλου ἀπο-\nδράντων, καὶ ὅπως οὐδένα ἐκείνων ἀνελὼν τοῖς λοι-\nποῖς ἐνεποίησε φόβον. \n",
            "9":" ὅτι ἐνίκησαν οἱ Ῥωμαῖοι τοὺς Ἀγαρηνοὺς\nἐν τῇ ναυμαχίᾳ. ὅτι τῶν τοῦ στόλου εἰς οἰκοδομὰς\nἀσχολουμένων οἱ ’Αγαρηνοὶ ἀδεῶς τὰ παράλια ἐκά-\nκουν. περὶ τῆς γυναικός, ᾗ προεῖπεν ὁ ἐν τῷ ναῷ τοῦ\nἁγίου Ἀνδρέου μοναχὸς περὶ τοῦ Βασιλείου ὡς\nβασιλεύσει. ὅτι βασιλεύσαντος τοῦ Βασιλείου προσἦλθεν \n αὐτῷ ἡ γυνὴ μετὰ τοῦ υἱοῦ αὐτῆς, καὶ ἐτι-\nμήθησαν. ὅπως τὸ ἔθνος τῶν Ῥὼς εἰς ἐπίγνωσιν\nἦλθε Χριστοῦ. \n",
            "10":" ὅτι θανόντος τοῦ υἱοῦ αὐτοῦ Κωνσταντίνου\nὁ βασιλεὺς ἀπαρηγόρητος ἦν, καὶ ὅπως ὁ Σανταβαρηνὸς\nἔδειξεν αὐτῷ τὸν τεθνεῶτα ἔφιππον\nὅσα ὁ Σανταβαρηνὸς κατὰ τοῦ υἱοῦ τοῦ βασιλέως\nΛέοντος ἐτύρευσε, καὶ ὅπως αὐτοῦ κατεῖπε πρὸς τὸν\nπατέρα, καὶ ὅσα ὁ Λέων ἔπαθεν. ἐξ οἴας λαβῆς\nἐτελεύτησεν ὁ βασιλεύς, καὶ περὶ τοῦ διασώσαντος\nαὐτὸν ἐκ τοῦ ἐλάφου \n\n \n",
            "11":" ὅτι ἐξώθησε τῆς ἐκκλησίας ὁ Λέων τὸν Φώτιον\nκαὶ τὸν ἀδελφὸν Στέφανον πατριάρχην προ-\nεχειρίσατο. ὅπως ἐτίμησε τὸν τοῦ βασιλέως Μιχαὴλ\nνεκρόν. ὅτι πυρποληθἐντα τὸν τοῦ ἁγίου Θωμᾶ\nναὸν ὁ βασιλεὺς οὗτος ἀνεκαίνισεν. ὅπως τὸν Σανταβαρηνὸν\nἠμύνατο. περὶ πατριαρχῶν. περὶ Βουλγάρων\nκαὶ τοῦ ἄρχοντος αὐτῶν Συμεὼν καὶ ὅσα\nσυνέβη ἐξ ἐκείνου Ῥωμαίοις. ὅτι ἐπῆλθον τοῖς\nΒουλγάροις οἱ Οὖγγροι. ἐπιβουλὴ κατὰ τοῦ βασιλέως\nΛέοντος. ὅτι τὴν τοῦ Ζαούτζη Ζωὴν ἔστεψεν\nὁ έν. \n",
            "12":" ὅτι καὶ τρίτην γαμετὴν ὁ έν ἠγάγετο.\nὅτι καὶ τετάρτῃ ὡμίλησε γυναικί. περὶ πατριαρχῶν.\nὅτι ἐν τῇ εἰς τὸν ἅγιον Μώκιον προελεύσει ἐπλήγη\nὁ βασιλεὺς τὴν κεφαλήν. περὶ τῆς προρρήσεως τοῦ\nμοναχοῦ Μάρκου. ὅτι ἀποδιδράσκων ὁ Σαμωνᾶς\nκατελήφθη. ὅτι ἐξώρισε τὸν πατριάρχην Νικόλαον\nὁ Λέων. \n",
            "13":" ὅτι ἐξ ἐπιβουλῆς τοῦ Σαμωνᾶ ὁ δοὺξ Ἀνδρόνικος\nτοῖς Ἀγαρηνοῖς προσελήλυθεν. οἷα ἐμη-\nχανᾶτο ὁ Σαμωνᾶς κατὰ τοῦ Ἀνδρονίκου τοῦ δουκός.\nὅτι διέδρα Κωνσταντῖνος ὁ τοῦ Ἀνδρονίκου\nυἱός, καὶ ὅσα ἐλθόντι αὐτῷ ὁ βασιλεὺς προεφοίβασεν.\nὅτι ἔστεψεν ὁ Λέων τὸν οἰκεῖον ὒ ἰόν, ὅσα κα-\nτεῖπεν ὁ Σαμωνᾶς τοῦ ἐκτομίου Κωνσταωτίνου, καὶ\nὅσα εἰς ἐκεῖνον ἐγένετο. ἐξώθησις ἐκ τῶν βασιλείων\nτοῦ Σαμωνᾶ. τελευτὴ τοῦ βασιλέως Λέοντος. \n",
            "14":" Ὅτι τὸν ἀνεψιὸν Κωνσταντῖνον ἐκτομίαν\nποιῆσαι ὁ 1) Ἀλέξανδρος ἐβούλετο. τελευτὴ τοῦ Ἀλε-\nξάνδρου. τίνας ἐπιτρόπους κατέλιπε τῷ ἀνεψιῷ ὁ\nἈλέξανδρος. \n \n\n \n",
            "15":" Ἀποστασία Κωνσταντίνου τοῦ δουκός. ἀναίρεσις1)\nτοῦ Δούκα Κωνσταντίνου. ὅτι πολλοὺς οἱ τοῦ\nβασιλέως ἐπίτροποι τῶν συναραμένων τῷ ἀποστάτῃ\nἐκόλασαν. ὅτι διεφέροντο ἀλλήλων οἱ τοῦ βασιλέως\nἐπίτροποι. ὅτι ἀνήχθη τοῦ βασιλέως μήτηρ εἰς τὰ\nβασίλεια καὶ τῆς διοικήσεως εἴχετο. \n",
            "16":" ὅπως ὁ Λακαπηνὸς παρὰ τοῦ βασιλέως\nΚωνσταντίνου εἰς ἐπικουρίαν προσελήφθη. ὅπως ὁ\nπαρακοιμώμενος κατεσχέθη παρὰ τοῦ Λακαπηνοῦ\nὅτι ὁ βασιλεὺς κατενεγκεῖν 2) τὴν ἑαυτοῦ μητέρα τοῦ\nπαλατίoυ ἐπεχείρει, τοῖς δὲ δάκρυσιν ἐκείνης μαλαχθεὶς\nἀφῆκεν αὐτήν. ὅτι τὴν ἑαυτοῦ θυγατέρα\nἐμνηστεύσατο ὁ Λακαπηνὸς τῷ βασιλεῖ Κωνσταντίνῳ.\nὅτι ὁ Φωκᾶς Λέων τυραννίδι ἐπικεχείρηκε\nκαὶ ἁλοὺς ἐτυφλώθη. ἐπιβουλὴ κατὰ τοῦ βασιλέως. \n",
            "17":" ὅτι ἥλω παρὰ τῶν Βουλγάρων ἡ Ἀδρανούπολις.\nὅτι ὁ ἐκ Τριπόλεως στόλος ἀπώλετο. ὅτι\nὡμίλησαν ἀλλήλοις ὁ βασιλεὺς Ῥωμαίων καὶ ὁ Συμεών,\nοὐκ εἰρήνευσαν δέ. μετάθεσις τῶν ἀρχιερέων.\nὅτι Πέτρος ὁ τοῦ Συμεὼν υἱὸς ἐσπείσατο)) καὶ συν-\nήφθη αὐτῷ ἡ τοῦ βασιλέως ἐγγόνη. \n",
            "18":" ὅπως καὶ τὸν υἱὸν αὐτοῦ Χριστοφόρον\nπροεβίβασε τοῦ βασιλέως Κωνσταντίνου , εἶτα τοὺς\nλοιποὺς δύο. περὶ πατριαρχῶν. τελευτὴ τοῦ βασιλέως\nΧριστοφόρου.· \n",
            "19":" ὅτι διαδόσεις ἐποίει ὁ βασιλεὺς Ῥωμανός,\nἐξιλεούμενος τὸν θεὸν διὰ τὴν ἐπιορκίαν καὶ τὰ\nχρέα τῶν ἐν τῇ πόλει ἀπέτισεν. περὶ τοῦ ἁγίου\n \n\n \nμανδιλίου. περὶ τῶν συμφυῶν μειρακίων. καθαί-\nρεσις ἐκ τῆς βασιλείας 1) Ῥωμανοῦ τοὐ Λακαπηνοῦ.\nδίκαιος εἶ, κύριε , καὶ εὐθεῖς 2) αἶ κρίσεις σου. \n",
            "20":" Καθαίρεσις ἐκ τῆς βασιλείας καὶ τῶν υἱῶν\nτοῦ Λακαπηνοῦ καὶ τελευτὴ αὐτῶν καὶ τοῦ πατρὸς\nαὐτῶν.3) οἷος ἦν ὁ Κωνσταντῖνος καὶ περὶ τὰ ἤθη.4)]\nπερὶ ἐπιβουλῆς. περὶ Οὔγγρων. \n",
            "21":" Περὶ τοῦ πατριάρχου Θεοφυλάκτου. περὶ\nτοῦ πατριάρχου Πολυεύκτου. περὶ τῆς τιμίας χειρὸς\nτοῦ Προδρόμου. περὶ τῶν5) Ἀγαρηνῶν. ὅτι ὁ τοῦ\nβασιλέως υἱὸς Ῥωμανὸς ἐπεβούλευσε τῷ πατρί. τελευτὴ\nτοῦ βασιλέως Κωνσταντίνου. \n",
            "22":" Ὅτι ἔστεψεν ὁ Ῥωμανὸς τὸν υἱὸν αὐτοῦ τὸν\n Βασίλειον. ὅτι τὰ πλείω τῆς Κρήτης εἷλεν ὁ Φωκᾶς\nΝικηφόρος. ὅτι ὁ Φωκᾶς Λέων ὁ τοῦ Νικηφόρου\nἀδελφὸς τῷ Χαμδὰν 6) πολεμήσας ἐνίκησεν. ὅτι αὖθις\nὁ Νικηφόρος τῷ Χαμδὰν 6) συμβαλὼν ἥττησεν αὐτὸν\nκαὶ τὸ Χάλεπ ἐπόρθησεν. τελευτὴ τοῦ βασιλέως Ῥωμανοῦ.\nὅπως ὁ Φωκᾶς βασιλειᾶν ὑποπτευόμενος\nκατεσοφίσατο τὸν παρακοιμώμενον Βρίγγαν. ὅτι\nθανόντος τοῦ τῶν Βουλγάρων ἄρχοντος Πέτρου οἶ\nκομητόπωλοι ἀπεστάτησαν. ὅπως ὁ Φωκᾶς βασιλεὺς\nἀνερρήθη. \n",
            "23":" Οἶα ὁ Βρίγγας ἠπείλησε τῷ δήμῳ παντί. ὅτι\nὁ παρακοιμώμενος Βασίλειος λαὸν ἀπέστειλε καὶ τὴν\nτοῦ Βρίγγα οἰκίαν κατέστρεψε καὶ ἄλλων. ὅτι ἐστέ-\nφθη παρὰ τοῦ πατριάρχου ὁ Φωκᾶς. ὅτι συνεμίγη\n \n\n \nὁ βασιλεὺς τῇ Θεοφανοῖ. ὅτι ἐκωλύθη ὁ βασιλεὺς\nπαρὰ τοῦ πατριάρχου ἐπιβῆναι τοῦ θυσιαστηρίου.\nπερὶ τῶν ἐν Σικελίᾳ Ἀγαρηνῶν. ὅτι ὁ Τζιμισκῆς\nκατετροπώσατο τοὺς ἐν Κιλικίᾳ Ἀγαρηνούς. \n",
            "24":"Ὅτι ὁ βασιλεὺς ἐν Κιλικίᾳ ἐστράτευσε καὶ\nπόλεις αὐτῶν εἷλεν. περὶ τῶν πυλῶν τῆς Ταρσοῦ\nκαὶ τῆς Μοψουεστίας. περὶ τῆς Κύπρου. ὅτι τῆς\nΣυρίας πόλεις πορθήσας καὶ τὴν Ἀντιόχειαν πολιορκῶν\nἀπανέστη καὶ περὶ τοῦ ἁγίου κεραμίου. 1) ὅπως\nὁ Φωκᾶς Νικηφόρος διέκειτο περὶ τὸ ὑπήκοον, καὶ\nὅτι οὐδὲ τῶν ἐκκλησιαστικῶν ἀπείχετο. ὅσα εἰς κάκωσιν\nτῶν ὑπηκόων οὗτος ὁ βασιλεὺς ἐπενόει καὶ\nοἷα ἐθέσπιζεν2) ἄθεσμα. ὅτι παρὰ τοῦ Φώκα τὸ τεταρτηρὸν\nἐπενοήθη καὶ ἡ προτίμησις τῆς νέας χαραγῆς. \n",
            "25":" Περὶ τοῦ τείχους τῶν πρὸς ἕω3) ἀνακτόρων.\nὅπως ἑάλω ἡ Ἀντιόχεια ἐπὶ τούτου τοῦ αὐτοκράτορος,\nκαὶ ὅπως ἐκεῖνος διετέθη πρὸς τοὺς ἀλόντας\nαὐτὴν καὶ διὰ τίνα αἰτίαν. \n",
            "26":" Περὶ τῆς μέσον τῶν Ἀρμενίων καὶ τῶν\nπλωίμων φιλονεικίας , καὶ ὅπως ὁ δῆμος διὰ ταύτης\nἐξεμάνη4) κατὰ τοῦ βασιλέως. ὅπως τοῦ δήμου φοβηέντος\nκαὶ ἐκ τοῦ θεάτρου ἀποδιδράσκοντος πολλοὶ\nδιεφθάρησαν. περὶ τῶν Οὔγγρων. ὅτι ὁ βασιλεὺς\nτὸν ῾Ρὼς κεκίνηκε κατὰ τῶν Βουλγάρων. \n",
            "27":" Ὅτι λιμὸς γέγονεν ἐπὶ τοῦ Φώκα. ὁ δὲ\nτούτῳ εἰς κέρδος ἐχρήσατο. τί ἐποίησεν ὁ Μακεδὼν\nΒασίλειος σιτοδείας ἐπὶ τῶν ἡμερῶν αὐτοῦ γενομένης.\nπερὶ Λέοντος τοῦ ἀδελφοῦ τοῦ Φώκα. ὅτι\n \n\n \nκατὰ τοῦ βασιλέως ἠρέθισε τὸν Τζιμισκῆν ἡ Θεοφανώ.\nὅτι λογοθέτην τοῦ δρόμου προεβάλετο τὸν\nΤζιμισκῆν ὁ Φωκᾶς. ἐπιβουλὴ τοῦ Τζιμισκῆ κατὰ\nτοῦ Φώκα, συμπραττούσης καῖ’ τῆς Θεοφανοῦς.\nἀναίρεσις τοῦ Φώκα Νικηφόρου. \n\t "
        },
        "17":{
            "0":"\n\t ὅτι τὸν παρακοιμώμενον Βασίλειον τοῖς τῆς\nβασιλείας ἐπέστησε πράγμασιν. ὅτι ἐκωλύθη ὁ Τζιμισκῆς\nεἰσελθεῖν εἰς τὴν ἐκκλησίαν. πότε ἐστέφθη\nὁ Τζιμισκῆς. πότε οἱ Μανιχαῖοι ἐκ τῆς ἑῴας εἰς τὰ\nἑσπέρια μετηνέχθησαν. περὶ πατριαρχῶν. περὶ τῶν\nἈγαρηνῶν. ὅτι οἶ Ῥὼς μετακληθέντες κατὰ τῶν\nΒουλγάρων, καὶ αὐτοὺς καταγωνισάμενοι , ἐπανελ-\nθεῖν εἰς τὰ ἴδια οὐκ ἤθελον, καὶ περὶ τοῦ Καλοκυροῦ.\nὅτι ὁ Σκληρὸς Βάρδας ἐστάλη κατὰ τῶν Ῥώς.\nὅπως ὁ Σκληρὸς τοὺς Ῥὼς κατηγωνίσατο καὶ τοὺς\nσυμμαχοῦντας αὐτοῖς. \n",
            "1":" Ὅπως ὁ Φωκᾶς Βάρδας τυραννίδι ἐπικεχεί-\nρηκε, καὶ ὁ πατὴρ αὐτοῦ καὶ ὁ ἀδελφὸς ἀποδρᾶναι\nμελετήσαντες ἐγνώσθησαν. ὅτι τοῦ Σκληροῦ ἐπελ-\nθόντος τῷ Φωκᾷ οἱ σὺν ἐκείνῳ προσῆλθον τῷ Σκλη-\nρῷ, καὶ ὁ Φωκᾶς τῷ βασιλεῖ προσεχώρησε, καὶ ἐκάρη\nκληρικὸς καὶ περιωρίσθη εἰς Χίον. ὅτι ἔγημεν ὁ\nβασιλεὺς τὴν θυγατέρα τοῦ βασιλέως Κωνσταντίνου.\nὅτι ἐξεστράτευσε κατὰ τῶν Ῥώς, καὶ πόλεις καὶ\nφρούρια ὑπ’ αὐτῶν κατεχόμενα ἔλαβεν. ἅλωσις τῆς\nΠερσθλάβας. πολιορκία τοῦ Δοροστόλου ἤτοι τῆς\nΔρίστρας, καὶ ὅπως γέγονεν ἡ πολιορκία. \n",
            "2":" Ἡ τελευταία μάχη πρὸς Σφενδοσθλάβον καὶ\nτοὺς Ῥώς. ὅτι καὶ τῆς ἐκ θεοῦ βοηθείας ἔτυχον οἶ\nῬωμαῖοι. ἅλωσις τῆς Δρίστρας. ὅπως ἐγνώσθη ὅτι\nὁ ἅγιος Θεόδωρος τῷ βασιλεῖ συνεμάχησε. ὅτι προσῆλθε\nτῷ βασιλεῖ ὁ Σφενδοσθλάβος καὶ προσεδέχθη. \n\n \n\t ",
            "3":" Ὅτι ἐπανελθὼν ὁ βασιλεὺς ἐθριάμβευσε. περὶ \nτοῦ ἐν τοῖς Χαλκοῖς ναοῦ τοῦ σωτῆρος. περὶ πατριαρχῶν.\nὅτι ἀποστατησάντων τῶν ἑῴων βαρβάρων\nἐξεστράτευσεν ὁ βασιλεὺς κατ’ αὐτῶν, καὶ ὅθεν\nὁ παρακοιμώμενος ἠρεθίσθη ἐπιβουλεῦσαι αὐτῷ1)\nκαὶ ὅπως ἐπεβούλευσεν. τελευτὴ Ἰωάννου τοῦ Τζιμισκῆ.\nὅτι αὖθις ὁ Φωκᾶς Λέων καὶ ὁ υἱὸς αὐτοῦ\nΝικηφόρος μελετήσαντες ἐπιθέσθαι τῇ βασιλείᾳ ἐτυ-\nφλώθησαν. \n",
            "4":" ὅτι ἀνεκλήθη ἐκ τῆς ὑπερορίας ἡ μήτηρ τῶν\nβασιλέων. ὅτι ἀπεστάτησεν ὁ μάγιστρος Βάρδας ὁ\nΣκληρός , καὶ ὅσα ἐν τῇ ἀποστασίᾳ αὐτοῦ γεγό-\nνασι. πῶς ὁ Σκληρὸς τῆς Νικαίας ἐκράτησεν. ὅτι\nτῷ Φωκᾷ Βάρδᾳ τὸν κατὰ τοῦ Σκληροῦ ἐνεπίστευσε\nπόλεμον ὁ παρακοιμώμενος. ὅπως ἐμονομάχησαν ὁ\nΣκληρὸς καὶ ὁ Φωκᾶς καὶ ὅπως οἱ περὶ τὸν Σκλη-\nρὸν ἐτράπησαν εἰς φυγήν. φυγὴ τοῦ Σκληροῦ πρὸς\nΒαβυλῶνα καὶ κάθειρξις αὐτοῦ καὶ τῶν μετ’ αὐτοῦ. \n",
            "5":" Περὶ πατριαρχῶν. περὶ Βουλγάρων καὶ τοῦ\nΣαμουὴλ καὶ τῶν ἀδελφῶν αὐτοῦ. ὅτι ὁ βασιλεὺς\nἐξεστράτευσε κατὰ Βουλγάρων καὶ τὴν Τριάδιτζαν\nἔμελλε πολιορκεῖν. ὅπως ὁ Κοντοστἐφανος ἀπάτῃ\nμετῆλθε τὸν βασιλέα καὶ πέπεικεν ἀναζεῦξαι, καὶ\nὅσα οἱ Βούλγαροι τοῖς Ῥωμαίοις ἐποίησαν2) ἀναζευ-\nγνύουσι. ὅτι ὁ Φωκᾶς βασιλεὺς ἀνερρήθη. ὅτι ὁ\nΣκληρὸς καὶ οἶ παρὰ τοῖς Ἀγαρηνοῖς Ῥωμαῖοι ἀνείθησαν\nτῶν δεσμῶν καὶ ἐπανελθεῖν εἰς τὰ Ῥωμαίων\nὅρια ἠδυνήθησαν. ὅτι κοινωνίαν θέσθαι μετὰ τοῦ\nΦώκα ἐπὶ τῇ τυραννίδι ἠθέλησεν ὁ Σκληρός, καὶ\nὅπως κατεσχέθη καὶ ἐδεσμήθη. \n \n\n \n",
            "6":" ὅτι πρὸ τοῦ δεσμηθῆναι λάθρᾳ ὡς αὐτό-\nμολον ἔπεμψε τὸν ὒ ἰὸν αὐτοῦ πρὸς τὸν βασιλέα ὁ\nΣκληρός. περὶ τοῦ Δελφῖνά. ὅπως ἑάλω καὶ ἀνεσκολοπίσθη.\nὅπως ὁ Φωκᾶς κατέστρεψε τὴν ζωήν. οἷος ὁ\nβασιλεὺς Βασίλειος τὸ ἦθος ἐγένετο μετὰ τὴν κατά-\nλυσιν τοῦ Φώκα. ὅπως τὸν παρακοιμώμενον ὁ βασιλεὺς\nἀπεσκευάσατο, καὶ ὅπως πρὸς ἐκεῖνον διετέθη.\nτελευτὴ τοῦ παρακοιμωμένου. οἶος ἦν ὁ βασιλεὺς\nπρὸ τοῦ τῆς ἐξουσίας ἐπιλαβέσθαι, καὶ οἶος μετὰ\nταῦτα ἐγένετο καὶ ὅπως ἐκέχρητο τῷ ἀδελφῷ, καὶ\nοἶος ἦν ἐκεῖνος τὸ ἦθος. ὅτι αὖθις ὁ Σκληρὸς τῆς\nτυραννίδος εἴχετο καὶ ὅπως ἐσπείσατο, καὶ προσῆλθε\nτῷ βασιλεῖ καὶ ἐδέχθη. ὅτι κληρονόμος τῆς Ἰβηρίας\nκαταλειφθεὶς ὁ βασιλεὺς ἀπῆλθεν ἐκεῖ. ἵσα ἐν\nἸβηρίᾳ καὶ Φοινίκῃ κατώρθωσε. \n",
            "7":" Περὶ πατριαρχῶν. περὶ τοῦ Σαμουὴλ καὶ\nτῶν Βουλγάρων, καὶ ὅσα κατ’ αὐτόν ὁ βασιλεὺς\nἐστήσατο τρόπαια, τὰ μὲν δι’ ἑαυτοῦ, τὰ δὲ διὰ τῶν\nστρατηγῶν, καὶ ὅσας πόλεις εἷλε καὶ φρούρια. οἷα\nὁ βασιλεὺς ἐδογμάτισεν. οἷος ἦν ὁ βασιλεὺς οὗτος τὸ\nἦθος. καὶ οἷος ἦν περὶ χρήματα καὶ ὅσα συνῆξε καὶ\nἐθησαύρισεν. \n",
            "8":" Ὅτι οἱ Ἀγαρηνοὶ τὸν ἐν Ἱερουσαλὴμ καθεῖ-\nλον ναόν. ὅσα ἐν Βουλγαρίᾳ ἐποίησεν ὁ βασιλεὺς\nΒασίλειος. ὅπως τοὺς φραγμοὺς τῶν ὀρῶν καθεῖ-\nλεν ὁ βασιλεὺς καὶ εἰς Βουλγαρίαν εἰσέβαλε, καὶ\nπερὶ τῆς τελευτῆς τοῦ Σαμουήλ. ὅτι ὁ τοῦ Σαμουὴλ\nυἱὸς ἀνῃρέθη παρὰ συγγενοῦς αὐτοῦ. ὅτι\nπολλοὶ τῶν ἐπισήμων Βουλγάρων προσερρύησαν τῷ\nβασιλεῖ. ὅτι καὶ αὖθις ὁ βασιλεὺς ἐξεστράτευσε\nκατὰ Βουλγάρων καὶ ὅσα ἐποίησεν. ὅτι προσερρύη\nτῷ βασιλεῖ ἡ γυνὴ καὶ οἱ παῖδες τοῦ Βλαδισθλάβου\n\n \nἸωάννου τοῦ υἱοῦ Ἀαρών. ὅτι κατασχὼν τὴν Βουλγαρίαν\nὁ βασιλεὺς εἰς Ἀθήνας ἀπῆλθε τῇ θεομήτορι\nἀνθομολογούμενος. μένος. περὶ πατριαρχῶν. ἐκστρατεία\nκατὰ Ἀβασγίας. νίκη Ῥωμαίων κατὰ τῶν Ἰβήρων.\nπερὶ πατριαρχῶν. τελευτὴ Βασιλείου. \n",
            "9":" Οἷος ἦν τὸ ἦθος ὁ Κωνσταντῖνος καὶ τὴν\nδιαγωγήν. περὶ τῶν θυγατέρων τοῦ βασιλέως καὶ\nτῶν ἐκτομιῶν αὐτοῦ θεραπόντων. περὶ Πατζινάκων.\nὅπως ταῖς εἰσπράξεσιν ὁ βασιλεὺς οὗτος ἐξέτριψε τὸ\nὑπήκοον. ὅπως τὸν Ἀργυρόπωλον1) Ῥωμανὸν γαμ-\nβρὸν εἰς τὴν θυγατέρα ὁ βασιλεὺς ἐποιήσατο, τὴν\nἐκείνου σύμβιον ἀποκαρῆναι ποιήσας. καὶ Καίσαρα\nτοῦτον ἀνεῖπε καὶ διάδοχον τῆς βασιλείας κατέλι-\nπεν. τελευτὴ τοῦ βασιλέως Κωνσταντίνου. \n",
            "10":" Ὅτι ἐξέκοψε τὸ ἀλληλἐγγυον καὶ ἐπηύξησε\nτὴν ῥόγαν τῶν κληρικῶν τῆς μεγάλης ἐκκλησίας καὶ\nχρεοκοπίαν ἐποίησεν. ὅτι ὁ Προυσιανὸς ὑποπτευ-\nθεὶς ἐπὶ τυραννίδι ἐτυφλώθη. καὶ ὁ Διογενὴς Κωνσταντῖνος\nὁμοίᾳ αἰτίᾳ καθείρχθη. ὅτι ἐσπείσατο τοῖς\nἈβασγοῖς καὶ τὴν ἰδίαν ἀνεψιὰν νύμφην ἔδωκεν.\nὅτι οἶ Ἀγαρηνοὶ καιροῦ2) λαβόμενοι τῶν πόλεων\nἐπελάβοντο , ἃς παρὰ τοῦ Φώκα καὶ τοῦ Τζιμισκῆ\nἀφῃρέθησαν. ὅτι ἐστράτευσε κατὰ τοῦ3) χαλεπ’, καὶ \nπροσῆλθεν αὐτῷ πρεσβεία εἰρήνην αἰτοῦσα, ὁ δὲ\nοὐκ ἐσπείσατο. ὅτι Ἄραβες ἀθρόον τῷ χάρακι ἐπελ-\nθόντες ἐτρέψαντο τοὺς Ῥωμαίους, καὶ ὁ βασιλεὺς\nἔφυγε, καὶ τὸ στρατόπεδον διηρπάγη. \n",
            "11":" Ὅτι ἐπανελθὼν ὁ βασιλεὺς εἰς τὴν πόλιν\nβαρέως τοῖς ὑπ’ αὐτὸν προσεφέρετο. περὶ τῆς παρὰ\nπλ\n \n\n \nτοῦ Ῥωμανοῦ δομηθείσης μονῆς. περὶ τοῦ υἱοῦ τοῦ\nΧαλεπίτου. περὶ Κωνσταντίνου τοῦ Διογενοῦς. περὶ\nδιαφόρων ἐθνῶν τὰ ὑπὸ Ῥωμαίους ληιζομένων.1)\nπερὶ τῆς αὐτογράφου ἐπιστολῆς τοῦ Χριστοῦ. περὶ\nτῶν μεταναστευόντων διὰ τὸν λιμόν. περὶ σεισμῶν. \n",
            "12":" Ὅτι πρότερον ὁ βασιλεὺς κατέτεινεν ἑαυτὸν\nπερὶ μίξιν παιδοποιίας ἐφιέμενος, ἀπογνοὺς δὲ ταύτης,\nοὐ συνεχῶς προσῄει τῇ βασιλίσσῃ, ἡ δὲ αὐτὸν\nἐμίσησεν. ὅπως ὁ Παφλαγὼν Μιχαὴλ προσελήφθη\nπαρὰ τοῦ βασιλέως, καὶ ὡς ἠράσθη αὐτοῦ ἡ Ζωή,\nκαὶ ὅτι διὰ τὸν ἔρωτα ὁ βασιλεὺς Ρωμανὸς ἐπεβου-\nλεύθη καὶ τέθνηκε. τελευτὴ τοῦ βασιλέως Ῥωμανοῦ.\n2)] \n",
            "13":" Οἵως διετέθη πρὸς τὴν βασιλίδα ὁ Μιχαήλ.\nοἶος ἦν τὸ ἦθος ὁ τοῦ βασιλέως ἀδελφὸς Ἰωάννης.\nπερὶ τῆς νόσου τοῦ βασιλέως Μιχαὴλ. περὶ τοῦ\nΔαλασσηνοῦ καὶ διὰ τίνα αἰτίαν καθείρχθη. περὶ\nτοῦ ἐξ Ἀφρικῆς στόλου. περὶ Παγκρατίου τοῦ ἄρχοντος\nἈβασγίας. περὶ Σκυθῶν. περὶ Ἀράβων.2)] \n",
            "14":" ὅτι μετὰ τῶν Αἰγυπτίων οἱ Ῥωμαῖοι ἐσπεί-\nσαντο. ὅτι ὁ Μανιάκης τὴν Σικελίαν ὑπὸ Σαρακηνῶν\nκατεχομένην Ῥωμαίοις ὑπέταξε. ὅπως ὑπὸ\nἈράβων ἐπεβουλεύθη ἡ Ἔδεσα, καὶ ὅπως ἐγνώσθη\nτὰ3) τῆς ἐπιβουλῆς. ὅτι ὁ Καρχηδόνιος 4) κρατῶν\nκατὰ τῆς Σικελίας ἐπῆλθε. καὶ ὅπως ἡττήθη παρὰ\nτοῦ Μανιάκη καὶ ἔφυγε, καὶ ὅπως ὁ Μανιάκης δέ-\nσμιος ἐκεῖθεν ἀχθεὶς καθείρχθη. ὅτι ἡ Σικελία αὖ-\nθις ἐλήφθη ὑπὸ τῶν Ἀγαρηνῶν ἄνευ μιᾶς πόλεως\nτῆς Μεσήνης. ὅτι ἐφίετο τοῦ πατριαρχείου ὁ ὀρφανοτρόφος.\nὅπως πρὸς τὸ ὑπήκοον διέκειτο ὁ ὀρφα1)\n \n\n \nΝοτρόφος καὶ ἡ ἀδελφὴ αὐτοῦ. ὅτι ἐπεβουλεύθη\nΠαρὰ τῆς βασιλίδος Ζωῆς ὁ ὀρφανοτρόφος. \n",
            "15":" Ὅτι ἡ νόσος τῆς παραφορᾶς κατεκράτησε\nΣφόδρα τοῦ βασιλέως. ὅπως ἔσχε περὶ τὴν βαςίλισσαν\nὁ βασιλεὺς Μιχαήλ. ὅτι καὶ ὑδέρῳ περιέπεσεν\nὁ βασιλεὺς Μιχαήλ. ὅτι καὶ ὑδέρῳ περιέπεσεν ὁ βασιλεὺς\nΜιχαήλ. ὅτι ὁ Καλαφάτης Μιχαὴλ υἱοθετήθη\nΤῇ βασιλίσςῃ καὶ Καῖσαρ ἀνηγορεύθη. \n",
            "16":" Ὅπως ἀπεστάτησε πάλιν τὸ τῶν Βουλγάρων\nἔθνος, καὶ ὅπως εἰς δύο ἀρχηγοὺς περιέστη,\nκαὶ ὅπως ὁ εἷς τὸν ἄλλον διέφθειρε, παρασκευάσας τὸ\nπλῆθος λιθολευστῆσαι αὐτόν. ὅτι ὁ βασιλεὺς ὑδεριῶν\nἐξεστράτευσε κατὰ Βουλγάρων. ὅπως ὁ Ἀλουσιανὸς\nἔφυγεν ἐκ τῶν Ῥωμαίων εἰς τοὺς Βουλγάρους,\nκαὶ ὅπως ἐγνωρίσθη τοῦ Ἀαρὼν εἶναι νἱός.\nΚαὶ ὅπως τὸν Δολιανὸν κατασχὼν ἀπετύφλωσεν. ὅτι\nΠροςῆλθεν ὁ Ἀλουσιανὸς τῷ βασιλεῖ. ὅπως ἀπῆλθεν\nὁ βασιλεὺς εἰς τὴν μονὴν τῶν ἁγίων Ἀναργύρων,\nκαὶ ἀπεκάρη. Τελευτὴ τοὺ βασιλέως Μιχαὴλ\nτοῦ Παφλαγόνος. \n",
            "17":" Ὅτι εἰσῆλθεν εἰς τὰ βαςίλεια ὁ Καῖσαρ Μιχαήλ.\nἀνάρρησις εἰς βασιλέα τοῦ Καίσαρος, καὶ οἷος\nἦν τὸ ἦθος ὁ Μιχαήλ. ὅπως διετέθη πρὸς τὸν θεῖον\nαὐτοῦ τὸν ὀφανοτρόφον. ἐξορία τοῦ ὀρφανοτρόφου.\nὅτι τοὺς οἰκείους συγγενεῖς ὁ Μιχαὴλ ἐξευνούχισε.1) \n",
            "18":" Ὅτι αἰτιάσεις κατὰ τῆς βασιλίδος Ζωῆς\nΠλαςάμενος ὁ Μιχαὴλ ἀποκείρει αὐτὴν πρότερον εἰς\nΤὴν τοῦ Πρίγκιπος νῆσον περιορίσας αὐτήν.2) ὅτι\nΔιὰ τὴν στάσιν ἀνεκομίσθη ἡ βασιλίς, καὶ ὁ λαὸς\n \n\n \nμελενδυτοῦσαν ἰδὼν αὐτὴν εἰς πλέον τεθύμωται.\nὅτι πρὸς τὴν τῆς Ζωῆς ἀδελφὴν τὴν Θεοδόραν τὸ\nπλῆθος τραπὲν Αὐγοῦσταν αὐτὴν ἀνηγόρευσεν ἐν\nτῇ μεγάλῃ ἐκκλησίᾳ, καὶ ὅτι εἰς τὴν μονὴν τοῦ Στουσίου\nὁ Μιχαὴλ καὶ ὁ θεῖος αὐτοῦ ὁ Κωνσταντῖνος\nἀπῆλθον. ὅτι ἐτυφλώθησαν ὁ βασιλεὺς Μιχαὴλ καὶ\nὁ θεῖος αὐτοῦ ὁ νωβελλίσιμος Κωνσταντῖνος, εἶτα\nκαὶ ὑπερωρίσθησαν. \n",
            "19":" Ὅτι ἄνδρα ἡ βασιλὶς Ζωὴ ἐμνηστεύετο.\nὅπως ἀπεδοκιμάσθη ὁ Δαλασσηνός. περὶ τοῦ Μονομάχου,\nκαὶ ὅπως παρὰ τῆς βασιλίσσης Ζωῆς ᾑρέθη\nπρὸς βασιλείαν καὶ πρὸς συνοίκησιν. ὅτι ἐστέφθη ὁ\nΜονομάχος. \n",
            "20":" Οἷος ἦν τὴν γνώμην ὁ Μονομάχος. περὶ\nτοῦ Βοϊσθλάβου καὶ ὅσα παρ’ ἐκείνου ἐγένοντο.\nπερὶ τοῦ Μονομάχου καὶ τῆς Σκληραίνης τοῦ πρὸς\nἀλλήλους ἔρωτος. ὅτι ἐπανήχθη ἐκ τῆς Μιτυλήνης\nἡ Σκλήραινα, καὶ ὅπως αὐτῇ ἐχρήσατο ὁ βασιλεύς.\nτελευτὴ τῆς Σκληραίνης.\n \n \n\t ",
            "21":" Περὶ τῆς τοῦ Μανιάκη ἀποστασίας καὶ ὅπως\nδιελύθη. ἀποστασία τοῦ Ἐρωτικοῦ. περὶ πατριαρχῶν.\nὅτι ἐτυφλώθη ὁ γεγονὼς ὀρφανοτρόφος Ἰωάννης.\nἀποστασία τοῦ Τορνικίου Λέοντος. \n",
            "22":" Ὅτι ἐτυφλώθησαν ὁ Τορνίκιος καὶ ὁ Βατάτζης.\n \n\t ",
            "23":" Περὶ τῶν ῾Ρὼς1) κατὰ τῆς βασιλίδος τῶν\nπόλεων ἐπελεύσεως. ναυμαχία κατὰ τῶν ῾Ρὼς καὶ\nἧττα αὐτῶν. \n",
            "24":" ὅπως οἱ Τοῦρκοι κατὰ τῆς ὑποκειμένης ῾Ρωμαίοις\nἑῴας μοίρας ἐχώρησαν, καὶ τίνες οὗτοι. ὅπως\n \n\n \nοἶ Τοῦρκοι ταῖς ὑπὸ Ῥωμαίους ἐπῆλθον χώραις. περὶ\nτῆς κωμοπόλεως τοῦ Ἄρτζε. πόλεμοι Ῥωμαίων συμμαχομένων1)\nἼβηρσι πρὸς τοὺς Τούρκους καὶ ἅλωσις\nτοῦ Λιπαρίτου ἄρχοντος τῶν Ἰβήρων. ὅτι αὐτὸς\nὁ Σουλτὰν κατὰ Ῥωμαίων ἐχώρησε. \n",
            "25":" Περὶ Πατζινάκων καὶ ὅπως εἰς τὰ παρίστρια\nδιέβησαν. περὶ τῆς τῶν Σκυθῶν προσελεύσεως.\nπερὶ τῆς τῶν ἑτέρων Σκυθῶν ἐπελεύσεως,\nκαὶ ὅπως ἑάλωσαν. ὅπως οἱ Σκύθαι τῆς ὑπὸ Ῥωμαίους\nδουλείας ἀφηνίασαν, εἶτα ἐσπείσαντο. \n",
            "26":" Περὶ ἐπιβουλῆς ἣν ὁ Βοΐλας\nκαὶ οἶος ἦν ἐκεῖνος. ὅτι οὐ κατὰ λόγον ἀναλίσκων\nτὰ δημόσια χρήματα εἰς πόρους ἀπεῖδεν οὐκ εὐαγεῖς\nὁ Μονομάχος. \n",
            "27":" Τελευτὴ τῆς βασιλίδος Ζωῆς. περὶ τῆς ἐξ\nἈλανῶν παλλακευομένης τῷ βασιλεῖ. περὶ τῆς νό-\nσου ἤ τῶν νόσων τοῦ Μονομάχου. περὶ τοῦ λογο-\nθέτου τοῦ δρόμου Ἰωάννου. περὶ τοῦ Λειχούδου\nΚωνσταντίνου. ὅτι τὸν πρωτεύοντα ἠβουλήθη ὁ\nβασιλεὺς καταλιπεῖν διάδοχον τῆς ἀρχῆς. \n",
            "28":" ὅτι εὐτυχῶς3) ἤνυσε τὴν ἀρχὴν ἡ Θεοδώρα.\nὅτι ὁ Στρατιωτικὸς Μιχαὴλ εἰς τὴν τῆς βασιλείας\nἀνήχθη περιωπήν. τελευτὴ τῆς βασιλίδος Θεοδώρας. \n\t "
        },
        "18":{
            "0":"\n\t Ὅτι τοῖς στρατιωτικοῖς ἄρχουσιν οὐ δεξιῶς\nἐχρήσατο ὁ βασιλεὺς Μιχαὴλ. ἀποστασία τοῦ Μονομάχου\nΘεοδοσίου. \n",
            "1":" Προσέλευσις τῶν στρατιωτικῶν ἀρχόντων\nπρὸς τὸν παρασπόνδυλον. ὅπως ὁ Βρυέννιος4) ἐτυ1)\n \n\n \nφλώθη. ἀποστασία τοῦ Κομνηνοῦ καὶ τῶν 1)\nστρατιωτικῶν ἀρχόντων. ὅτι ἐκράτησε Νικαίας ὁ\nΚομνηνός. ὅτι συμβαλόντες τοῖς περὶ τὸν Κομνηνὸν\nοἶ βασιλικοὶ ἡττήθησαν. \n",
            "2":" Ἀποστολὴ πρέσβεων πρὸς τὸν Κομνηνὸν περὶ\nεἰρήνης. ὅσα τῷ βασιλεῖ διὰ τῶν πρέσβεων ὁ Κομνηνὸς\nἐδήλωσεν. ὅτι ἃ ᾔτησεν ὁ Κομνηνὸς πλη-\nρῶσαι ὁ βασιλεὺς ἐπηγγείλατο, καὶ πάλιν οἶ πρέ-\nσβεις πρὸς αὐτὸν ἀπεστάλησαν. οἶα ἐγγράφως2)\nτοὺς συγκλητικοὺς· ἀπῄτησεν ὁ βασιλεὺς Μιχαήλ.\nὅτι στασιώδεις τινὲς εἰς τὴν μεγάλην ἐκκλησίαν\nσυνήχθησαν, καὶ ὅτι βασιλέα τὸν Κομνηνὸν ἀνηγό-\nρευσαν καὶ τοῦ πατριάρχου συνευδοκοῦντος.3) ἔκπτωσις\nτῆς βασιλείας Μιχαὴλ τοῦ γέροντος. \n",
            "3":" ὅτι πρῴην οἰκονόμων καὶ σκευοφυλάκων\nτῆς μεγάλης ἐκκλησίας παρὰ τοῦ βασιλέως προβαλλομένων\nοἱ Κομνηνοὶ καὶ ἄμφω τῇ ἐκκλησίᾳ ἀπένειμαν.4)\nὅτι ἀποτόμως τῇ τῶν κοινῶν πραγμάτων\nδιορθώσει ἐπικεχείρηκε καὶ γέγονεν ἅπασι μισητός.\nὅτι οὐδὲ αὐτῶν τῶν τῷ θεῷ καθωσιωμένων ἐφεί-\nσατο. \n",
            "4":" Ὅτι ὁ πατριάρχης ἤθελεν ἐπιτάσσειν τῷ βασιλεῖ\nκαὶ ἠπείλει αὐτῷ. ἐξορία τοῦ πατριάρχου\nΜιχαήλ. τελευτὴ τοῦ πατριάρχου ἐν τῇ ἐξορίᾳ.\nπερὶ πατριαρχῶν. ὅπως τὰ δικαιώματα τῆς ἐλευθερίας\nτῶν Μαγγάνων ἔλαβεν ὁ βασιλεὺς ἐκ τοῦ\nΛειχούδη. \n",
            "5":" Ἐκστρατεία κατὰ τῶν Οὔγγρων καὶ Πατζι 1)\n \n\n \nνάκων. ὅπως τὸν ἐκ τῆς δρυὸς κίνδυνον ἐξέφυγεν\nὁ βασιλεὺς καὶ οἶ περὶ αὐτόν. \n",
            "6":" Ὅπως τὴν βασιλείαν ἀπέθετο ὁ Κομνηνὸς καὶ\nἐμόνασε, τὸν Δούκαν προχειρισάμενος βασιλέα. οἷος\nἦν τὸ ἦθος ὁ Κομνηνός. \n",
            "7":" Ἐπιβουλὴ κατὰ τοῦ βασιλέως καὶ ὅπως ταύτην\nδιέφυγεν. οἶος ἦν ὁ Δούκας τοὺς τρόπους. ὅτι\nἐκ φειδωλίας δώροις ἤθελε φιλιοῦν τῇ Ῥωμαίων\nἀρχῇ. \n",
            "8":" Περὶ τοῦ ἔθνους τῶν Οὔζων. περὶ σεισμοῦ.1)\nπερὶ ἀστέρος κομήτου. περὶ πατριαρχῶν. ὅτι νο— \nσήσας ὁ βασιλεὺς καὶ ἐκλείπων τοῖς υἱοῖς τὴν2) βα-\nσιλείαν κατέλιπε, κἀκείνοις τὴν μητέρα ἐπέστησεν,\nὀμόσασαν ἐγγράφως μὴ δευτερογαμῆσαι. τελευτὴ\nΚωνσταντίνου βασιλέως τοῦ Δούκα. \n",
            "9":" ὅτι ἡ βασιλὶς Εὐδοκία βασιλέα τοῖς πράγ-\nμασιν ἐπιστῆσαι ἐβουλεύσατο. περὶ τοῦ Διογενοῦς\nκαὶ οἷος ἦν τὸ γένος καὶ τὴν ἰσχύν. ὅτι τυραννῆσαι\nβουλευσάμενος κατεσχέθη ὁ Διογενὴς, καὶ μέλλων\nκολασθῆναι ἀφείθη καὶ εἰς κγλ ἀφωρίσθη.3) ὅπως\nἠπατήθη ὁ πατριάρχης καὶ δέδωκε τῇ δεσποίνῃ τὸ\nτοῦ ὅρκου αὐτῆς ἔγγραφον. ὅτι συνήφθη τῆ βασι-\nλίδι Εὐδοκίας ὁ Διογενὴς καὶ ἀνερρήθη.\n \n\t ",
            "10":" ὅτι ἐξεστράτευσεν ὁ Διογενὴς ἐν τῇ ἑῴᾳ\nκαὶ ὅσα ἐποίησεν. ὅτι καὶ πρὸς Συρίαν ὥρμησεν ὁ\nβασιλεὺς καὶ τὴν Ἱεράπολιν ἔλαβε καὶ τοὺς Χαλεπίτας\nἐτρέψατο. ἧττα τῶν βαρβάρων. ἅλωσις ὑπὸ4)\n \n\n \nῬωμαίων φρουρίων τινῶν βαρβαρικῶν καὶ ἀγγελία\nτῷ βασιλεῖ λαφυραγωγηθῆναι τὸ Ἀμόριον. \n",
            "11":"\"/> Ἑτέρα ἐκστρατεία τοῦ βασιλέως καὶ ὅσα ἐν\nταύτῃ συνέβησαν. περὶ τοῦ ἐμπρησμοῦ τοῦ ναοῦ\nτῶν Βλαχερνῶν. περὶ τοῦ Κομνηνοῦ Μανουὴλ\nὅπως ἐλήφθη αἰχμάλωτος, καὶ ὅπως ἐπανῆλθεν,\nἄγων καὶ τὸν ἑλόντα αὐτὸν Τοῦρκον πρόσφυγα τῷ\nβασιλεῖ. \n",
            "12":" Ἡ τελευταία ἐκστρατεία τοῦ Διογενοῦς καὶ\nὅσα ἐν αὐτῇ σημεῖα συνέβησαν. περὶ τῆς τῶν Νεμίτζων\nἀποστασίας καὶ ὅτι διεῖλεν ὁ Διογενὴς τὸ\nστράτευμα, καὶ οὐ μετὰ πολλῶν ἐκεῖνος περιελείφθη.\nὅτι τὸν Βρυέννιον ἔστειλαν συμβαλεῖν τοῖς Τούρκοις,\nεἶτα καὶ τὸν Βασιλάκιον, καὶ ὡς ἑάλω ὁ Βασιλάκιος.\n1) \n",
            "13":" ὅτι Οὖζοι πρὸς τοὺς Τούρκους ηὐτομόλησαν,\nκαὶ ὅτι μετεκαλέσατο καὶ τὸ στράτευμα, ὃ διεῖλεν\nὁ βασιλεύς· οἱ δὲ οὐκ ἀφίκοντο, καὶ ὅτι τοῦ\nβασιλέως ἑτοιμαζομένου πρὸς πόλεμον ἐκ τοῦ Σουλτὰν\nπρέσβεις ἥκασι περὶ εἰρήνης. ὅτι ὑποστρεψάντων\nτῶν πρέσβεων ὁ βασιλεὺς πρὸς μάχην ὥρμησε\nκαὶ ὅπως ἡττήθη καὶ ἑάλω. ὅπως ὁ Σουλτὰν ἐχρή-\nσατο τῷ βασιλεῖ ἀπαχθέντι πρὸς αὐτόν. τίνα γεγό-\nνασιν ἐν τοῖς βασιλείοις τῆς ἁλώσεως ἀγγελθείσης.2) \n",
            "14":" ὅτι προστάγματα ἐπέμφθησαν πανταχοῦ μὴ\nδέχεσθαι τὸν Διογένην ὡς βασιλέα, καὶ ὅτι τοῦ Καίσαρος\nυἱοὶ ἐστάλησαν κατ’ αὐτοῦ. ὅπως κατεκλεί-\nσθη ὁ Διογενὴς καὶ ἐπολιορκεῖτο. 3) καὶ ὅτι ἐπὶ\n \n\n \nσυνθήκαις παρέδωκεν ἑαυτόν.1) ὅτι ἐν τῇ Πρωτῇ\nνήσῳ ἀπαχθεὶς ἐτελεύτησεν ὁ Διογενὴς. \n",
            "15":"Ὅτι τὸν Σίδης ἐπέστησε τοῖς πράγμασι πρό-\nτερον, εἶτα τὸν Νικηφορίτζην. ὅτι ἀμελῶν τῶν τῆς\nβασιλείας πραγμάτων λόγοις ἐσχόλαζεν2) ὁ Μιχαὴλ.\nὅτι ὁ Σουλτὰν τὰ κατὰ τὸν Διογένην μαθὼν τὴν\nἑῴαν κατέτρεχεν. ἔτι ὁ Κομνηνὸς Ἰσαάκιος ἐστάλη\nμετὰ τοῦ Ῥουσελίου τοῖς Τούρκοις ἀντιταξόμενος,\nκαὶ ἡττηθεὶς ἑάλω, καὶ ὁ Ῥουσέλιος ἀπεστάτησεν.\nὅτι ὁ Καῖσαρ σταλεὶς κατὰ τοῦ ‘Pουσελίου ἡττήθη\nκαὶ ἑάλω. ὅτι ὁ βασιλεὺς Τούρκους κατὰ τοῦ Ῥουσελίου\nμετεπέμψατο, ὁ δὲ λύσας τὸν Καίσαρα βασιλέα\nἀνεῖπε· καὶ συμμίξας τοῖς Τούρκοις αἰχμάλωτος\nκαὶ αὐτὸς καὶ ὁ Καῖσαρ ἐλήφθησαν. ὅτι ὁ Καῖσαρ\nδιὰ τοῦ βασιλέως ἐξωνηθεὶς ἐκείρατο καὶ μοωαχὸς\nγέγονεν. ὅτι ὁ βασιλεὺς Ἀλέξιος εἷλε τὸν\nῬουσέλιον. ὅπως ἐκλήθη Παραπινἄκιος οὗτος ὁ\nβασιλεύς. \n",
            "16":" Περὶ τοῦ τῶν Χροβάτων3) ἔθνους. περὶ\nτῆς ἀποστασίας τοῦ δούλου Νέστορος. ὅτι υἱὸς\nἐτέχθη τῷ4) βασιλεῖ, καὶ ἐστέφθη παρ’ αὐτοῦ. περὶ\nτοῦ τεχθέντος σημειώδους παιδός. περὶ τοῦ ἐν τῇ\nβασιλείᾳ τούτου γενομένου λιμοῦ καὶ λοιμοῦ. ὅτι ὁ\nΒοτανειάτης παρὰ τῶν ἑῴων ἀρχόντων5) βασιλεὺς\nἀνερρήθη. ὅτι καὶ ἐν τῇ δύσει ὁ Βρυέννιος Νικηφόρος\nἀποστασίαν6) ἐπεχείρησεν. ὅτι ὁ Κομνηνὸς\nἈλέξιος καὶ ὁ Ῥουσέλιος ἀπεστάλησαν κατὰ τοῦ\nΒρυεννίου. \n \n\n \n",
            "17":" Περὶ πατριαρχῶν. ὅτι οἷ Τοῦρκοι τὰς Ῥωμαϊκὰς\nκατέσχον χώρας ἐν τῇ ἑῴᾳ καὶ ᾠκειώσαντο.\nὅτι ὁ Βοτανειάτης κατέσχε τὴν Νικαίαν. ὅτι ὁ δῆμος\nτῆς πόλεως βασιλέα ἀνεῖπε τὸν Βοτανειάτην καὶ\nτὸν Μιχαὴλ καθεῖλον καὶ ἀπέκειραν. ὅπως ὁ Βοτανειάτης\nτῆς βασιλείας ἐδράξατο. \n",
            "18":" ὅπως ὁ Βρυέννιος τυραννῶν ἑάλω καὶ ἐτυ-\nφλώθη. ἐπανάστασις τῶν Βαράγγων. ὅτι τὴν πρὸ\nτοῦ αὐτοῦ βασιλέως γυναῖκα ἔγημεν ὁ Βοτανειάτης.\nὅτι Μητροπολίτης Ἐφέσου ἐχειροτονήθη ὁ τῆς βα-\nσιλείας ἐκπεσὼν Μιχαὴλ. ἀποστασία τοῦ Βασιλακίου\nκαὶ ἅλωσις, καὶ πήρωσις τῶν ὀφθαλμῶν αὐτοῦ.\nἀποστασία Κωνσταντίνου τοῦ υἱοῦ τοῦ Δούκα.\nὅτι τὸν Σίδην εἰς διοίκησιν τῶν κοινῶν ὁ βασιλεὺς\nπροεστήσατο καὶ περὶ τοῦ Γερμανοῦ καὶ τοῦ Βοτανειάτου.\n1) περὶ τοῦ λογοθέτου Νικηφόρου , καὶ\nὅπως ἀνῃρέθη. \n",
            "19":" Περὶ τῶν Κομνηνῶν, καὶ πῶς εἰς ἀποστα-\nσίαν ὥρμησαν, ὅπως τῆς πόλεως ἐκράτησαν καὶ τῆς\nβασιλείας ἐπέτυχον. ὅτι ὁ Βοτανειάτης ἀπεκάρη καὶ\nεἰς τὴν Περίβλεπτον2) ἀπελθὼν ἐκεῖ ἐτελεύτησε. \n",
            "20":" Περὶ τῶν ἀδελφῶν τοῦ βασιλέως καὶ τῆς\nμητρὸς καὶ τῶν γαμβρῶν.3) περὶ πατριαρχῶν. περὶ\n \n\n \nτοῦ ῾Ρομπέρτου τοῦ ... καὶ ὅπως πρότερον μὲν ἐτιμήθη\nβασιλεὺς προσβαλὼν αὐτῷ, εἶτα ἐνίκησε.1) \n",
            "21":" Περὶ τῶν νήσων, ὅπως ἑάλωσαν. περὶ τοῦ\nΤζαχᾶ. περὶ τῆς Κρήτης καὶ τῆς Κύπρου. ὅσα\nἐποίησεν οὗτος ὁ βασιλεὺς πρὸς κάκωσιν τῶν ὑπηκόων.\nπερὶ τῶν |ῖ|2) περὶ τῶν θυγατέρων τοῦ βασιλέως\nκαὶ τῶν υἱῶν καὶ τῶν ἐπὶ θυγατράσι γαμβρῶν.\nπερὶ τοῦ μεγάλου σεισμοῦ. \n",
            "22":" Περὶ τῶν Πατζινάκων καὶ ὅπως κατετρώθησαν.\nπερὶ ἐπιβουλῆς κατὰ τοῦ βασιλέως μελετηθείσης.\nἑτέρα ἐπιβουλή. περὶ τῆς τῶν Φράγγων\nσυγκινήσεως καὶ πρὸς τὴν ἑῴαν αὐτῶν διαπεραιώσεως.\nπερὶ τῆς τῶν Βογομίλων αἱρέσεως καὶ ὅπως\nὁ ταύτης κῆρυξ διεφθάρη. ἐπανάστασις τοῦ Ψευδοδιγένους. \n",
            "23":" Περὶ τοὐ ὀρφανοτροφείου. μελέτη κατὰ τοῦ\nβασιλέως, οὗ3) ὁ κορυφαῖος ὁ Ἀνεμᾶς. δρῶπαξ τὸ\nχρῖσμα δι’ οὗ μαδᾶται ἡ τρίχωσις. ἀνεχώρησε4)\nτῶν βασιλείων ἡ μήτηρ τοῦ βασιλέως, καὶ ἀπελθοῦσα\nεἰς τὸν5) Παντεπόπτην ἐκεῖ ἐτελεύτησεν. τελευτὴ\nτοῦ σεβαστοκράτορος. ὅπως διέκειτο πρῴην\nπρὸς τὴν κοινωνὸν τοῦ βίου6) ὁ βασιλεύς, καὶ ὅπως\nμετέπειτα. ὅτι ἡ τῆς βασιλείας ἐξουσία τῇ βασιλίδι\nἀνατεθῆναι μεμελέτητο, ὁ δὲ υἱὸς ταύτης καὶ βα-\n \n\n \nσιλεὺς ἀντέπραττε τούτῳ1), ὡς ἐνόν, καὶ ὡς ἀπεί-\nρητο πᾶσιν αὐτῷ προσιέναι.2) \n",
            "24":" Περὶ πατριαρχῶν. περὶ τῆς νόσου τοῦ βασιλέως\nκαὶ ὅπως ἀνερρώσθη. περὶ τῆς φήμης τῆς 3)\nγενομένης κατὰ τὸ μέγα σάββατον. \n",
            "25":" Περὶ τῆς εἰς Χερρόνησον ἐκδημίας τοῦ\nβασιλέως. ὅτι προυκάθητο ἐν τῷ Φιλοπατίῳ καὶ τῶν\nδεομένων ἠκροᾶτο καὶ αὐτίκα τὰς ἀποκρίσεις πεποί-\nητο. ἐκδημία ἑτέρα τοῦ βασιλέως. ὅτε καὶ πολλοὶ τῶν\nΜανιχαίων ἐπέστρεψαν εἰς τὴν τῆς ἀληθείας ἐπί-\nγνωσιν. περὶ τῆς Αὐγούστης καὶ τοῦ Καίσαρος\nΒρυεννίου καὶ τῆς αὐτοῦ συζύγου.4) περὶ ἐμπρησμοῦ\nκαὶ ἀνέμων. 5) \n",
            "26":" Ἐκστρατεία Τούρκων. ἑτέρα ἐκστρατεία\nοὐ\nκαὶ πρ .. σις μς σουλἴ litteris partim evanidis pariterque\nὅτι μετηνέχθη ὁ βασιλεὺς εἰς τὸ μέγα παλάτιον\nκἀκεῖ τὸν στόμαχον καυθεὶς εἰς τὰ μάγγανα με-\nτήχθη. 6) \n",
            "27":" ὅτι τοῦ βασιλέως τὰ τελευταῖα πνέοντος ὁ\nυἱὸς ἐξελθὼν τῶν μαγγάνων ἀπ’ .. εἰς τὸ μέγα πάλ’.\nκαὶ αὐτοὶ προσερρυ.7) οἷος ἦν τοὺς τρόπους καὶ τὸ\nἦθος ὁ βασιλεὺς Ἀλέξιος. \n \n"
        }
    },
    "work":"argumenta",
    "original-urn":"urn:cts:greekLit:tlg3135.tlg004.opp-grc1",
    "edition":"Joannes Zonaras, Argumenta"
}