{
    "meta":"book",
    "author":"justin martyr",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0645.tlg002.opp-grc1-simple",
    "text":{
        "0":"Καὶ τὰ χθὲς δὲ καὶ πρώην ἐν τῇ πόλει ὑμῶν γενόμενα\nἐπὶ Οὐρβίκου, ὦ Ῥωμαῖοι, καὶ τὰ πανταχοῦ ὁμοίως ὑπὸ\nτῶν ἡγουμένων ἀλόγως πραττόμενα ἐξηνάγκασέ με ὑπὲρ ὑμῶν,\nὁμοιοπαθῶν ὄντων καὶ ἀδελφῶν, κἂν ἀγνοῆτε καὶ μὴ θέλητε\nδιὰ τὴν δόξαν τῶν νομιζομένων ἀξιωμάτων, τὴν τῶνδε τῶν\nλόγων σύνταξιν ποιήσασθαι. Πανταχοῦ γάρ, ὃς ἂν σωφρονίζηται\nὑπὸ πατρὸς ἢ γείτονος ἢ τέκνου ἢ φίλου ἢ ἀδελφοῦ ἢ ἀνδρὸς\nἢ γυναικὸς κατ᾿ ἔλλειψιν, (χωρὶς τῶν πεισθέντων τοὺς ἀδίκους\nκαὶ ἀκολάστους ἐν αἰωνίῳ πυρὶ κολασθήσεσθαι, τοὺς δ᾿ ἐναρέτους\nκαὶ ὁμοίως Χριστῷ βιώσαντας ἐν ἀπαθείᾳ συγγενήσεσθαι τῷ\nθεῷ, λέγομεν δὲ τῶν γενομένων Χριστιαῶν), διὰ τὸ δυσμετάθετον\nκαὶ φιλήδονον καὶ δυσκίνητον πρὸς τὸ καλὸν ὁρμῆσαι,\nκαὶ οἱ φαῦλοι δαίμονες, ἐχθραίνοντες ἡμῖν καὶ τοὺς τοιούτους\nδικαστὰς ἔχοντες ὑποχειρίους καὶ λατρεύοντας, ὡς οὖν ἄρχοντας\nδαιμονιῶντας, φονεύειν ἡμᾶς παρασκευάζουσιν. Ὅπως δὲ\nκαὶ ἡ αἰτία τοῦ παντὸς γενομένου ἐπὶ Οὐρβίκου φανερὸ ὑμῖν\nγένηται, τὰ πεπραγμένα ἀπαγγελῶ. \n \n\n",
        "1":"Γυνή τις συνεβίου ἀνδρὶ ἀκολασταίνοντι, ἀκολασταίνουσα\nκαὶ αὐτὴ πρότερον. Ἐπεὶ δὲ τὰ τοῦ Χριστοῦ διδάγματα ἔγνω,\nαὐτὴ ἐσωφρονίσθη καὶ τὸν ἄνδρα ὁμοίως σωφρονεῖν πείθειν\nἐπειρᾶτο, τὰ διδάγματα ἀναφέρουσα, τήν τε μέλλουσαν τοῖς οὐ\nσωφρόνως καὶ μετὰ λόγου ὀρθοῦ βιοῦσιν ἔσεσθαι ἐν αἰωνίῳ\nπυρὶ κόλασιν ἀπαγγέλλουσα. Ὁ δὲ ταῖς αὐταῖς ἀσελγείαις\nἐπιμένων ἀλλοτρίαν διὰ τῶν πράξεων ἐποιεῖτο τὴν γαμετήν.\nἈσεβὲς γὰρ ἡγουμένη τὸ λοιπὸν ἡ γυνὴ συγκατακλίνεσθαι\nἀνδρί, παρὰ τὸν τῆς φύσεως νόμον καὶ παρὰ τὸ δίκαιον\nπόρους ἡδονῆς ἐκ παντὸς πειρωμένῳ ποιεῖσθαι, τῆς συζυγίας\nχωρισθῆναι ἐβουλήθη. Καὶ ἐπεὶ ἐξεδυσωπεῖτο ὑπο\nτῶν αὐτῆς, ἔτι προσμένειν συμβουλευόντων, ὡς εῖς ἐλπίδα\nμεταβολῆς ἥξοντός ποτε τοῦ ἀνδρός, βιαζομένη ἑαυτὴν\nἐπέμενεν. Ἐπειδὴ δὲ ὁ ταύτης ἀνὴρ εἰς τὴν Ἀλεξάνδρειαν\nπορευθεὶς χαλεπώτερα πράττειν ἀπηγγέλθη, ὅπως μὴ κοινωνὸς\nτῶν ἀδικημάτων καὶ ἀσεβημάτων γένηται μένουσα ἐν τῇ συζυγίᾳ\nκαὶ ὁμοδίαιτος καὶ ὁμόκοιτος γινομένη, τὸ λεγόμενον παρ᾿ ὑμῖν\nῥεπούδιον δοῦσα ἐχωρίσθη. Ὁ δὲ καλὸς κἀγαθὸς ταύτης\nἀνήρ, δέον αὐτὸν χαίρειν, ὅτι, ἃ πάλαι μετὰ τῶν ὑπηρετῶν\nκαὶ τῶν μισθοφόρων εὐχερῶς ἔπραττε, μέθαις χαίρουσα καὶ\nκακίᾳ πάσῃ, τούτων μὲν τῶν πράξεων πέπαυτο καὶ αὐτὸν τὰ\nαὐτὰ παύσασθαι πράττοντα ἐβούλετο, μὴ βουλομένου ἀπαλλαγείσης\nκατηγορίαν πεποίηται, λέγων αὐτὴν Χριστιανὴν εἶναι. Καὶ ἡ\nμὲν βιβλίδιόν σοι τῷ αὐτοκράτορι ἀναδέδωκε, πρότερον συγχωρηθῆναι\nαὐτῇ διοικήσασθαι τὰ ἑαυτῆς ἀξιοῦσα, ἔπειτα ἀπολογήσασθαι\nπερὶ τοῦ κατηγορήματος μετὰ τὴν τῶν πραγμάτων\nαὐτῆς διοίκησιν, καὶ συνεχώρησας τοῦτο. Ὁ δὲ ταύτης ποτὲ\nἀνήρ, πρὸς ἐκείνην μὲν μὴ δυνάμενος τανῦν ἔτι λέγειν, πρὸς\nΠτολεμαῖόν τινα, ὃν Οὔρβικος ἐκαλέσατο, διδάσκαλον ἐκείνης\nτῶν Χριστιανῶν μαθημάτων γενόμενον ἐτράπετο διὰ τοῦδε τοῦ\n \n\nτρόπου. Ἑκατόνταρχον εἰς δεσμὰ ἐμβαλόντα τὸν Πτολεμαῖον,\nφίλον αὐτῷ ὑπάρχοντα, ἔπεισε λαβέσθαι τοῦ Πτολεμαίου καὶ\nἀνερωτῆσαι, εἰ, αὐτὸ τοῦτο μόνον, Χριστιανός ἐστι. Καὶ\nτὸν Πτολεμαῖον, φιλαλήθη ἀλλ᾿ οὐκ ἀπατηλὸν οὐδὲ ψευδολόγον\nτὴν γνώμην ὄντα, ὁμολογήσαντα ἑαυτὸν εἶναι Χριστιανόν, ἐν\nδεσμοῖς γενέσθαι ὁ ἑκατόνταρχος πεποίηκε, καὶ ἐπὶ πολὺν χρόνον\nἐν τῷ δεσμωτηρίῳ ἐκολάσατο. Τελευταῖον δέ, ὅτε ἐπὶ Οὔρβικον\nἤχθη ὁ ἄνθρωπος, ὁμοίως αὐτὸ τοῦτο μόνον ἐξητάσθη,\nεἰ εἴη Χριστιανός. Καὶ πάλιν, τὰ καλὰ ἑαυτῷ συνεπιστάμενος\nδιὰ τὴν ἀπὸ τοῦ Χριστοῦ διδαχήν, τὸ διδασκάλιον τῆς θείας\nἀρετῆς ὡμολόγησεν. Ὁ γὰρ ἀρνούμενος ὁτιοῦν ἢ κατεγνωκὼς\nτοῦ πράγματος ἔξαρνος γίνεται, ἢ ἑαυτὸν ἀνάξιον ἐπιστάμενος\nκαὶ ἀλλότριον τοῦ πράγματος τὴν ὁμολογίαν φεύγει· ὦν οὐδὲν\nπρόσεστι τῷ ἀληθινῷ Χριστιανῷ. Καὶ τοῦ Οὐρβίκου κελεύσαντος\nαὐτὸν ἀπαχθῆναι, Λούκιός τις, καὶ αὐτὸς ὢν Χριστιανός,\nὁρῶν τὴν ἀλόγως οὕτω γενομένην κρίσιν, πρὸς τὸν Οὔρβικον\nἔφη· Τίς ἡ αἰτία, τοῦ μήτε μοιχὸν μήτε πόρνον μήτε ἀνδροφόνον\nμήτε λωποδύτην μήτε ἅρπαγα μήτε ἁπλῶς ἀδίκημά τι\nπράξαντα ἐλεγχόμενον, ὀνόματος δὲ Χριστιανοῦ προσωνυμίαν\nὁμολογοῦντα τὸν ἄνθρωπον τοῦτον ἐκολάσω; Οὐ πρέποντα Εὐσεβεῖ\nαὐτοκράτορι οὐδὲ φιλοσόφῳ Καίσαρος παιδὶ οὐδὲ τῇ ἱερᾷ\nσυγκλήτῳ κρίνεις, ὦ Οὔρβικε. Καὶ ὃς οὐδὲν ἄλλο ἀποκρινάμενος\nκαὶ πρὸς τὸν Λούκιον ἔφη· Δοκεῖς μοι καὶ σὺ εἶναι τοιοῦτος.\nΚαὶ τοῦ Λουκίου φήσαντος· Μάλιστα, πάλιν καὶ\nαὐτὸν ἀπαχθῆναι ἐκέλευσεν. Ὁ δὲ καὶ χάριν εἰδέναι ὡμολόγει,\nπονηρῶν δεσποτῶν τῶν τοιούτων ἀπηλλάχθαι γινώσκων\nκαὶ πρὸς τὸν πατέρα καὶ βασιλέα τῶν οὐρανῶν πορεύεσθαι.\nΚαὶ ἄλλος δὲ τρίτος ἐπελθὼν κολασθῆναι προσετιμήθη. \n \n\n",
        "2":" Ὅπως δὲ μή τις εἴπη· Πάντες οὖν ἑαυτους φονεύσαντες πορεύεσθε\nἤδη παρὰ τὸν θεὸν καὶ ἡμῖν πράγματα μὴ παρέχετε, ἐρῶ δι᾿ ἣν αἰτίαν\nτοῦτο οὐ πράττομεν καὶ δι᾿ ἣν ἐξεταζόμενοι ἀφόβως ὁμολογοῦμεν. Οὐκ εἰκῇ\nτὸν κόσμον πεποιηκέναι τὸν θεὸν δεδιδάγμεθα, ἀλλ᾿ ἢ διὰ τὸ ἀνθρώπειον\nγένος· χαίρειν τε τοῖς τὰ προσόντα αὐτῷ μιμουμένοις φροέφημεν ἀπαρέσκεσθαι\nδὲ τοῖς τὰ φαῦλα ἀσπαζομένοις ἢ λόγῳ ἢ ἔργῳ. Εἰ οὖν πάντες ἑαυτοὺς\nφονεύσομεν, τοῦ μὴ γεννηθῆναί τινα καὶ μαθητευθῆναι εἰς τὰ θεῖα διδάγματα\nἢ καὶ μὴ εἶναι τὸ ἀνθρώπειον γένος, ὅσον ἐφ᾿ ἡμῖν, αἰτιοι ἐσόμεθα, ἐναντίον\nτῇ τοῦ θεοῦ βουλῇ καὶ αὐτοὶ ποιοῦντες, ἐὰν τοῦτο πράξωμεν. Ἐξεταζόμενοι\nδὲ οὐκ ἀρνοίμεθα διὰ τὸ συνεπίστασθαι ἑαυτοῖς μηδὲν φαῦλον, ἀσεβὲς δὲ ἡγούμενοι\nμὴ κατὰ πάντα ἀληθεύειν, ὃ καὶ φίλον τῷ θεῷ γινώσκομεν, ὑμᾶς δὲ καὶ\nτῆς ἀδίκου προλήψεως ἀπαλλάξαι νῦν σπεύδοντες. \n",
        "3":" Εἰ δέ τινα ὑπέλθοι καὶ ἡ ἔννοια αὕτη ὅτι, εἰ θεὸν ὡμολογοῦμεν\nβοηθόν, οὐκ ἄν, ὡς λέγομεν, ὑπὸ ἀδίκων ἐκρατούμεθα καὶ ἐτιμωρούμεθα, καὶ\nτοῦτο διαλύσω. Ὁ θεὸς τὸν πάντα κόσμον ποιήσας καὶ τὰ ἐπίγεια ἀνθρώποις\nὑποτάξας καὶ τὰ οὐράνια στοιχεῖα εἰς αὔξησιν καρπῶν καὶ ὡρῶν μεταβολὰς\nκοσμήσας καὶ θεῖον τούτοις νόμον τάξας, ἃ καὶ αὐτὰ δι᾿ ἀνθρώπους φαίνεται\nπεποιηκώς, τὴν μὲν τῶν ἀνθρώπων καὶ τῶν ὑπὸ τὸν οὐρανὸν πρόνοιαν ἀγγέλοις,\nοὓς ἐπὶ τούτοις ἔταξε, παρέδωκεν. Οἱ δ᾿ ἄγγελοι, παραβάντες τήνδε τὴν\nτάξιν, γυναικῶν μίξεσιν ἡττήθησαν καὶ παῖδας ἐτέκνωσαν, οἵ εἰσιν οἱ λεγόμενοι\nδαίμονες. Καὶ προσέτι λοιπὸν τὸ ἀνθρώπειον γένος ἑαυτοῖς ἐδούλωσαν· τὰ\nμὲν διὰ μαγικῶν γραφῶν, τὰ δὲ διὰ φόβων καὶ τιμωριῶν, ὧν ἐπέφερον, τὸ\nδὲ διὰ διδαχῆς θυμάτων καὶ θυμιαμάτων καὶ σπονδῶν, ὧν ἐνδεεῖς γεγόνασι\nμετὰ τὸ πάθεσιν ἐπιθυμιῶν δουλωθῆναι· καὶ εἰς ἀνθρώπους φόνους, πολέμους,\nμοιχείας, ἀπολασίας καὶ πᾶσαν κακίαν ἔσπειραν. Ὅθεν καὶ ποιηταὶ καὶ μυθολόγοι,\nἀγνοοῦντες τοὺς ἀγγέλους καὶ τοὺς ἐξ αὐτῶν γεννηθέντας δαίμονας\n \n\nταῦτα πρᾶξαι εἰς ἄῤῥενας καὶ θηλείας καὶ πόλεις καὶ ἔθνη, ἅπερ συνέγραψαν,\nεἰς αὐτὸν τὸν θεὸν καὶ τοὺς ὡς ἀπ᾿ αὐτοῦ σπορᾷ γενομένους υἱοὺς καὶ τῶν\nλεχθέντων ἐκείνου ἀδελφῶν καὶ τέκνων ὁμοίως τῶν ἀπ᾿ ἐκείνων, Ποσειδῶνος\nκαὶ Πλούτωνος, ἀνήνεγκαν. Ὀνόματι γὰρ ἕκαστον, ὅπερ ἕκαστος ἑαυτῷ τῶν\nἀγγέλων καὶ τοῖς τέκνοις ἔθετο, προσηγόρευσαν. \n",
        "4":" Ὄνομα δὲ τῷ πάντων πατρὶ θετόν, ἀγεννήτῳ ὄντι, οὐκ ἔστιν· ᾧ\nγὰρ ἂν καὶ ὄνομά τι προσαγορεύεται, πρεσβύτερον ἔχει τὸν θέμενον τὸ ὄνομα.\nΤὸ δὲ πατὴρ καὶ θεὸς καὶ κτίστης καὶ κύριος καὶ δεσπότης οὐκ ὀνόματά\nἐστιν, ἀλλ᾿ ἐκ τῶν εὐποιϊῶν καὶ τῶν ἔργων προσρήσεις. Ὁ δὲ υἱὸς ἐκείνου,\nὁ μόνος λεγόμενος κυρίως υἱός, ὁ λόγος πρὸ τῶν ποιημάτων καὶ συνὼν καὶ\nγεννώμενος, ὅτε τὴν ἀρχὴν δι᾿ αὐτοῦ πάντα ἔκτισε καὶ ἐκόσμησε, Χριστὸς μὲν\nκατὰ τὸ κεχρῖσθαι καὶ κοσμῆσαι τὰ πάντα δι᾿ αὐτοῦ τὸν θεὸν λέγεται, ὄνομα\nκαὶ αὐτὸ περιέχον ἄγνωστον σημασίαν, ὃν τρόπον καὶ τὸ θεὸς προσαγόρευμα\nοὐκ ὄνομά ἐστιν, ἀλλὰ πράγματος δυσεξηγήτου ἔμφυτος τῇ φύσει τῶν ἀνθρώπων\nδόξα. Ἰησοῦς δὲ καὶ ἀνθρώπου καὶ σωτῆρος ὄνομα καὶ σημασίαν ἔχει.\nΚαὶ γὰρ καὶ ἄνθρωπος, ὡς προέφημεν, γέγονε κατὰ τὴν τοῦ θεοῦ καὶ\nπατρὸς βουλὴν ἀποκυηθεὶς ὑπὲρ τῶν πιστευόντων ἀνθρώπων καὶ ἐπὶ καταλύσει\nτῶν δαιμόνων· καὶ νῦν ἐκ τῶν ὑπ᾿ ὄψιν γινομένων μαθεῖν δύνασθε. Δαιμονιολήπτους\nγὰρ πολλοὺς κατὰ πάντα τὸν κόσμον καὶ ἐν τῇ ὑμετέρᾳ πόλει\nπολλοὶ τῶν ἡμετέρων ἀνθρώπων, τῶν Χριστιανῶν, ἐπορκίζοντες κατὰ τοῦ ὀνόματος\nἸησοῦ Χριστοῦ, τοῦ σταυρωθέντος ἐπὶ Ποντίου Πιλάτου, ὑπὸ τῶν ἄλλων\nπάντων ἐπορκιστῶν καὶ ἐπᾳστῶν καὶ φαρμακευτῶν μὴ ἰαθέντας, ἰάσαντο καὶ\nἔτι νῦν ἰῶνται, καταργοῦντες καὶ ἐκδιώκοντες τοὺς κατέχοντας τοὺς ἀνθρώπους\nδαίμονας. \n",
        "5":" Ὅθεν καὶ ἐπιμένει ὁ θεὸς τὴν σύγχυσιν καὶ κατάλυσιν τοῦ παντὸς\nκόσμου μὴ ποιῆσαι, ἵνα καὶ οἱ φαῦλοι ἄγγελοι καὶ δαίμονες καὶ ἄνθρωποι\nμηκέτι ὦσι, διὰ τὸ σπέρμα τῶν Χριστιανῶν, ὃ γινώσκει ἐν τῇ φύσει ὅτι αἴτιόν\nἐστιν. Ἐπεὶ εἰ μὴ τοῦτο ἦν, οὐκ ἂν οὐδὲ ὑμῖν ταῦτα ἔτι ποιεῖν καὶ ἐνεργεῖσθαι\nὑπὸ τῶν φαύλων δαιμόνων δυνατὸν ἦν, ἀλλὰ τὸ πῦρ τὸ τῆς κρίσεως\nκατελθὸν ἀνέδην πάντα διέκρινεν, ὡς καὶ πρότερον ὁ κατακλυσμὸς μηδένα\nλιπὼν ἀλλ᾿ ἢ τὸν μόνον σὺν τοῖς ἰδίοις παρ᾿ ἡμῖν καλούμενον Νῶε, παρ᾿ ὑμῖν\nδὲ Δευκαλίωνα, ἐξ οὗ πάλιν οἱ τοσοῦτοι γεγόνασιν, ὧν οἱ μὲν φαῦλοι, οἱ δὲ\nσπουδαῖοι. Οὕτω γὰρ ἡμεῖς τὴν ἐκπύρωσίν φαμεν γενήσεσθαι, ἀλλ᾿ οὐχ, ὡς\nοἱ Στωϊκοί, κατὰ τὸν τῆς εἰς ἄλληλα πάντων μεταβολῆς λόγον, ὃ αἴσχιστον\nἐφάνη· ἀλλ᾿ οὐδὲ καθ᾿ εἱμαρμένην πράττειν τοὺς ἀνθρώπους ἢ πάσχειν τὰ\nγινόμενα, ἀλλὰ κατὰ μὲν τὴν προαίρεσιν ἕκαστον κατορθοῦν ἢ ἁμαρτάνειν, καὶ\nκατὰ τὴν τῶν φαύλων δαιμόνων ἐνέργειαν τοὺς σπουδαίους, οἷον Σωκράτην\n \n\nκαὶ τοὺς ὁμοίους, διώκεσθαι καὶ ἐν δεσμοῖς εἶναι, Σαρδανάπαλον δὲ καὶ Ἐπίκουρον\nκαὶ τοὺς ὁμοίους ἐν ἀφθονίᾳ καὶ δόξῃ δοκεῖν εὐδαιμονεῖν. Ὃ μὴ\nνοήσαντες οἱ Στωϊκοὶ καθ᾿ εἱμαρμένης ἀνάγκην πάντα γίνεσθαι ἀπεφήναντο.\nἈλλ᾿ ὅτι αὐτεξούσιον τό τε τῶν ἀγγέλων γένος καὶ τῶν ἀνθρώπων τὴν ἀρχὴν\nἐποίησεν ὁ θεός, δικαίως ὑπὲρ ὦν ἂν πλημμελήσωσι τὴν τιμωρίαν ἐν αἰωνίῳ\nπυρὶ κομίσονται. Γενητοῦ δὲ παντὸς ἥδε ἡ φύσις, κακίας καὶ ἀρετῆς δεκτικὸν\nεἶναι· οὐ γὰρ ἂν ἦν ἐπαινετὸν οὐδὲν αὐτῶν, εἰ οὐκ ἂν ἐπ᾿ ἀμφότερα\nτρέπεσθαι καὶ δύναμιν εἶχε. Δεικνύουσι δὲ τοῦτο καὶ οἱ πανταχοῦ κατά\nλόγον τὸν ὀρθὸν νομοθετήσαντες καὶ φιλοσοφήσαντες ἄθρωποι ἐκ τοῦ ὑπαγορεύειν\nτάδε μὲν πράττειν, τῶνδε δὲ ἀπέχεσθαι. Καὶ σι῾ Στωϊκοὶ φιλόσοφοι\nἐν τῷ περὶ ἠθῶν λόγῳ τὰ αὐτὰ τιμῶσι καρτερῶς, ὡς δηλοῦσθαι ἐν τῷ περὶ\nἀρχῶν καὶ ἀσωμάτων λόγῳ οὐκ εὐοδοῦν αὐτούς. Εἴτε γὰρ καθ᾿ εἱμαρμένην\nφήσουσι τὰ γινόμενα πρὸς ἀνθρώπων γίνεσθαι, ἢ μηδὲν εἶναι θεὸν παρὰ τρεπόμενα\nκαὶ ἀλλοιούμενα καὶ ἀναλυόμενα εἰς τὰ αὐτὰ ἀεί, φθαρτῶν μόνων\nφανήσονται κατάληψιν ἐσχηκέναι καὶ αὐτὸν θεὸν διά τε τῶν μερῶν καὶ διὰ\nτοῦ ὅλου ἐν πάσῃ κακίᾳ γινόμενον ἢ μηδὲν εἶναι κακίαν μηδ᾿ ἀρετήν· ὅπερ\nκαὶ παρὰ πᾶσαν σώφρονα ἔννοιαν καὶ λόγον καὶ νοῦν ἐστι. \n",
        "6":" Καὶ τοὺς ἀπὸ τῶν Στωϊκῶν δὲ δογμάτων, ἐπειδὴ κἂν τὸν ἠθικὸν\nλόγον κόσμιοι γεγόνασιν, ὡς καὶ ἔν τισιν σι῾ ποιηταί, διὰ τὸ ἔμφυτον παντὶ γένει\nἀνθρώπων σπέρμα τοῦ λόγου, μεμισῆσθαι καὶ πεφονεῦσθαι οἴδαμεν· Ἡράκλειτον\nμέν, ὡς προέφημεν, καὶ Μουσώνιον δὲ ἐν τοῖς καθ᾿ ἡμᾶς καὶ ἄλλους\nοἴδαμεν. Ὡς γὰρ ἐσημάναμεν, πάντας τοὺς κἂν ὁπωσδήποτε κατὰ λόγον\nβιοῦν σπουδάζοντας καὶ κακίαν φεύγειν μισεῖσθαι ἀεὶ ἐνήργησαν οἱ δαίμονες.\nΟὐδὲν δὲ θαυμαστόν, εἰ τοὺς οὐ κατὰ σπερματικοῦ λόγου μέρος, ἀλλὰ κατὰ\nτὴν τοῦ παντὸς λόγου, ὅ ἐστι Χριστοῦ, γνῶσιν καὶ θεωρίαν πολὺ μᾶλλον μισεῖσθαι\nοἱ δαίμονες ἐλεγχόμενοι ἐνεργοῦσιν· οἳ τὴν ἀξίαν κόλασιν καὶ τιμωρίαν\nκομίσονται ἐν αἰωνίῳ πυρὶ ἐγκλεισθέντες. Εἰ γὰρ ὑπὸ τῶν ἀνθρώπων ἤδη\nδιὰ τοῦ ὀνόματος Ἰησοῦ Χριστοῦ ἡττῶνται, δίδαγμά ἐστι τῆς καὶ μελλούσης\nαὐτοῖς καὶ τοῖς λατρεύουσιν αὐτοῖς ἐσομένης ἐν πυρὶ αἰωνίῳ κολάσεως. Οὕτως\nκαὶ γὰρ οἱ προφῆται πάντες προεκήρυξαν γενήσεσθαι, καὶ Ἰησοῦς ὁ ἡμέτερος\nδιδάσκαλος ἐδίδαξε. \n",
        "7":" Κἀγὼ οὖν προσδοκῶ ὑπό τινος τῶν ὠνομασμένων ἐπιβουλευθῆναι\nκαὶ ξύλῳ ἐμπαγῆναι, ἢ κἂν ὑπὸ Κρίσκεντος τοῦ φιλοψόφου καὶ\n \n\nφιλοκόμπου. Οὐ γὰρ φιλόσοφον εἰπεῖν ἄξιον τὸν ἄνδρα, ὅς γε περὶ ἡμῶν\nἃ μὴ ἐπίσταται δημοσίᾳ καταμαρτυρεῖ, ὡς ἀθέων καὶ ἀσεβῶν Χριστιανῶν\nὄντων, πρὸς χάριν καὶ ἡδονὴν τῶν πολλῶν τῶν πεπλανημένων ταῦτα πράττων.\nΕἴτε γὰρ μὴ ἐντυχὼν τοῖς τοῦ Χριστοῦ διδάγμασι κατατρέχει ἡμῶν, παμπόνηρός\nἐστι καὶ ἰδιωτῶν πολὺ χείρων, οἳ φυλάττονται πολλάκις περὶ ὧν οὐκ\nἐπίστανται διαλέγεσθαι καὶ ψευδομαρτυρεῖν· ἢ εἰ ἐντυχών, μὴ συνῆκε τὸ ἐν\nαὐτοῖς μεγαλεῖον ἢ συνεὶς πρὸς τὸ μὴ ὑποπτευθῆναι τοιοῦτος ταῦτα ποιεῖ, πολὺ\nμᾶλλον ἀγεννὴς καὶ παμπόνηρος, ἰδιωτικῆς καὶ ἀλόγου δόξης καὶ φόβου ἐλάττων\nὤν. Καὶ γὰρ προσθέντα με καὶ ἐρωτήσαντα αὐτὸν ἐρωτήσεις τινὰς τοιαύτας\nκαὶ μαθεῖν καὶ ἐλέγξαι, ὅτι ἀληθῶς μηδὲν ἐπίσταται, εἰδέναι ὑμᾶς βούλομαι.\nΚαὶ ὅτι ἀληθῆ λέγω, εἰ μὴ ἀνηνέχθησαν ὑμῖν αἱ κοινωνίαι τῶν λόγων, ἕτοιμος\nκαὶ ἐφ᾿ ὑμῶν κοινωνεῖν τῶν ἐρωτήσεων πάλιν· βασιλικὸν δ᾿ ἂν καὶ τοῦτο ἔργον\nεἴη. Εἰ δὲ καὶ ἐγνώσθησαν ὑμῖν αἱ ἐρωτησεις μου καὶ αἱ ἐκείνου ἀποκρίσεις,\nφανερὸν ὑμῖν ἐστιν, ὅτι οὐδὲν τῶν ἡμετέρων ἐπίσταται· ἢ εἰ καὶ ἐπίσταται,\nδιὰ τοὺς ἀκούοντας δὲ οὐ τολμᾷ λέγειν ὁμοίως Σωρκάτει, ὡς προέφην, οὐ\nφιλόσοφος ἀλλὰ φιλόδοξος ἀνὴρ δείκνυται, ὅς γε μηδὲ τὸ σωκρατικὸν ἀξιέραστον\nὂν τιμᾷ· Ἀλλ᾿ οὔτι γε πρὸ τῆς ἀληθείας τιμητέος ἀνήρ“. Ἀδύνατον δὲ\nΚυνικῷ. ἀδιάφορον τὸ τέλος προθεμένῳ, τὸ ἀγαθὸν εἰδέναι πλὴν ἀδιαφορίας. \n",
        "8":"Ἰνα δὲ μή τις εἰπῃ τὸ λεγόμενον ὑπὸ τῶν νομιζομένων φιλοσόφων,\nὅτι κόμποι καὶ φόβητρά ἐστι τὰ λεγόμενα ὑφ ἡμῶν ὅτι κολάζονται ἐν αἰωνίῳ\nπυρὶ οἱ ἄδικοι, καὶ διὰ φόβον ἀλλ᾿ οὐ διὰ τὸ καλὸν εἶναι καὶ ἀρεστὸν ἐναρέτως\nβιοῦν τοὺς ἀνθρώπους ἀξιοῦμεν, βραχυεπῶς πρὸς τοῦτο ἀποκρινοῦμαι, ὅτι, εἰ\nμὴ τοῦτό ἐστιν, οὔτε ἔστι θεός, ἤ, εἰ ἔστιν, οὐ μέλει αὐτῷ τῶν ἀνθρώπων, καὶ\nοὐδέν ἐστιν ἀρετὴ οὐδὲ κακία, καί, ὡς προέφημεν, ἀδίκως τιμωροῦσιν οἱ\nνομοθέται τοὺς παραβαίνοντας τὰ διατεταγμένα καλά. Ἀλλ᾿ ἐπεὶ οὐκ ἄδικοι\nἐκεῖνοι καὶ ὁ αὐτῶν πατήρ, τὰ αὐτὸ αὐτῷ πράττειν διὰ τοῦ λόγου διδάσκων,\nοἱ τούτοις συντιθέμενοι οὐκ ἄδικοι. Ἐὰν δέ τις τοὺς διαφόρους νόμους τῶν\nἀνθρώπων προβάληται, λέγων, ὅτι παρ᾿ οἷς μὲν ἀνθρώποις τάδε καλά, τάδε\nαἰσχρὰ νενόμισται, παρ᾿ ἄλλοις δὲ τὰ παρ᾿ ἐκείνοις αἰσχρὰ καλά, καὶ τὰ καλὰ\n \n\nαἰσχρὰ νομίζεται, ἀκουέτω καὶ τῶν εἰς τοῦτο λεγομένων. Καὶ νόμους διατάξασθαι\nτῇ ἑαυτῶν κακίᾳ ὁμοίους τοὺς πονηροὺς ἀγγέλλους ἐπιστάμεθα, οἷς\nχαίρουσιν οἱ ὅμοιοι γενόμενοι ἄνθρωποι, καὶ ὀρθὸς λόγος παρελθὼν οὐ πάσας\nδόξας οὐδὲ πάντα δόγματα καλὰ ἀποδείκνυσιν, ἀλλὰ τὰ μὲν φαῦλα, τὰ δὲ ἀγαθά·\nὥστε μοι καὶ πρὸς τοὺς τοιούτους τὰ αὐτὰ καὶ τὰ ὅμοια εἰρήσεται, καὶ λεχθήσεται\nδιὰ πλειόνων, ἐὰν χρεία ᾖ. Τανῦν δὲ ἐπὶ τὸ προκείμενον ἀνέρχομαι. \n",
        "9":"Μεγαλειότερα μὲν οὖν πάσης ἀνθρωπείου διδασκαλίας φαίνεται τὰ\nἡμέτερα διὰ τοῦ τὸ λογικὸν τὸ ὅλον τὸν φανέντα δι᾿ ἡμᾶς Χριστὸν γεγονέναι\nκαὶ σῶμα καὶ λόγον καὶ ψυχήν. Ὅσα γὰρ καλῶς ἀεὶ ἐφθέγξαντο καὶ εὗρον\nοἱ φιλοσοφήσαντες ἢ νομοθετήσαντες, κατὰ λόγου μέρος δι᾿ εὑρέσεως καὶ θεωρίας\nἐστὶ πονηθέντα αὐτοῖς. Ἐπειδὴ δὲ οὐ πάντα τὰ τοῦ λόγου ἐγνώρισαν, ὅς\nἐστι Χριστός, καὶ ἐναντία ἑαυτοῖς πολλάκις εἶπον. Καὶ οἱ προγεγενημένοι τοῦ\nΧριστοῦ, κατὰ τὸ ἀνθρώπινον λόγῳ πειραθέντες τὰ πράγματα θεωρῆσαι καὶ\nἐλέγξαι, ὡς ἀσεβεῖς καὶ περίεργοι εἰς δικαστήρια ἤχθησαν. Ὁ πάντων δὲ\nαὐτῶν εὐτονώτερος πρὸς τοῦτο γενόμενος Σωκράτης τὰ αὐτὰ ἡμῖν ἐνεκλήθη·\nκαὶ γὰρ ἔφασαν αὐτὸν καινὰ δαιμόνια εἰσφέρειν, καὶ οὓς ἡ πόλις νομίζει\nθεοὺς μὴ ἡγεῖσθαι αὐτόν. Ὁ δὲ δαίμονας μὲν τοὺς φαύλους καὶ τοὺς\nπράξαντας ὰ ἔφασαν οἱ ποιηταί, ἐκβαλὼν τῆς πολιτείας καὶ Ὅμηρον καὶ τοὺς\nἄλλους ποιητάς, παραιτεῖσθαι τοὺς ἀνθρώπους ἐδίδαξε, πρὸς θεοῦ δὲ τοῦ\nἀγνώστου αὐτοῖς διὰ λόγου ζητήσεως ἐπίγνωσιν προὐτρέπετο, εἰπών· „Τὸν δὲ\nπατέρα καὶ δημιουργὸν πάντων οὔθ᾿ εὑρεῖν ῥᾴδιον, οὔθ᾿ εὑρόντα εἰς πάντας\nεἰπεῖν ἀσφαλές“. Ἅ ὁ ἡμέτερος Χριστὸς διὰ τῆς ἑαυτοῦ δυνάμεως ἔπραξε.\nΣωκράτει μὲν γὰρ οὐδεὶς ἐπείσθη ὑπὲρ τούτου τοῦ δόγματος ἀποθνήσκειν·\nΧριστῷ δέ, τῷ καὶ ὑπὸ Σωκράτους ἀπὸ μέρους γνωσθέντι (λόγος γὰρ ἦν καὶ\nἔστιν ὁ ἐν παντὶ ὤν, καὶ διὰ τῶν προφητῶν προειπὼν τὰ μέλλοντα γίνεσθαι\nκαὶ δι᾿ ἑαυτοῦ ὁμοιοπαθοῦς γενομένου καὶ διδάξαντος ταῦτα), οὐ φιλόσοφοι\nοὐδὲ φιλόλογοι μόνον ἐπείσθησαν, ἀλλὰ καὶ χειροτέχναι καὶ παντελῶς ἰδιῶται,\nκαὶ δόξης καὶ φόβου καὶ θανάτου καταφρονήσαντες· ἐπειδὴ δύναμίς ἐστι τοῦ\nἀῤῥήτου πατρὸς καὶ οὐχὶ ἀνθρωπείου λόγου τὰ σκεύη. \n",
        "10":"Οὐκ ἂν δὲ οὐδὲ ἐφονευόμεθα οὐδὲ δυνατώτεροι ἡμῶν ἦσαν οἵ τε\nἄδικοι ἄνθρωποι καὶ δαίμονες, εἰ μὴ πάντως παντὶ γεννωμένῳ ἀνθρώπῳ καὶ\nθανεῖν ὠφείλετο· ὅθεν καὶ τὸ ὄφλημα ἀποδιδόντες εὐχαριστοῦμεν. Καίτοι\n \n\nγε καὶ τὸ ξενοφώντειον ἐκεῖνο νῦν πρός τε Κρίσκεντα καὶ τοὺς ὁμοίως αὐτῷ\nἀφραίνοντας καλὸν καὶ εὔκαιρον εἰπεῖν ἡγούμεθα. Τὸν Ἡρακλέα ἐπὶ τρίοδόν\nτινα ἔφη ὁ Ξενοφῶν βαδίζοντα εὑρεῖν τήν τε ἀρετὴν καὶ τὴν κακίαν, ἐν\nγυναικῶν μορφαῖς φαινομένας. Καὶ τὴν μὲν κακίαν, ἁβρᾷ ἐσθῆτι καὶ ἐρωτοπεποιημένῳ\nκαὶ ἀνθοῦντι ἐκ τῶν τοιούτων προσώπῳ, θελκτικήν τε εὐθὺς πρὸς\nτὰς ὄψεις οὖσαν, εἰπεῖν πρὸς τὸν Ἡρακλέα ὅτι, ἢν αὐτῇ ἕπηται, ἡδόμενόν τε καὶ\nκεκοσμημένον τῷ λαμπροτάτῳ καὶ ὁμοίῳ τῷ περὶ αὐτὴν κόσμῳ διαιτήσειν ἀεὶ\nποιήσει. Καὶ τὴν ἀρετὴν ἐν αὐχμηρῷ μὲν τῷ προσώπῳ καὶ τῇ περιβολῇ\nοὖσαν εἰπεῖν· Ἀλλ᾿ ἢν ἐμοὶ πείθῃ, οὐ κόσμῳ οὐδὲ κάλλει τῷ ῥέοντι καὶ φθειρομένῳ\nἑαυτὸν κοσμήσεις ἀλλὰ τοῖς ἀϊδίοις καὶ καλοῖς κόσμοις. Καὶ πάνθ᾿\nὁντινοῦν πεπείσμεθα, φεύγοντα τὰ δοκοῦντα καλά, τὰ δὲ νομιζόμενα σκληρὰ καὶ\nἄλογα μετερχόμενον, εὐδαιμονίαν ἐκδέχεσθαι. Ἡ γὰρ κακία, πρόβλημα ἑαυτῆς\nτῶν πράξεων τὰ προσόντα τῇ ἀρετῇ καὶ ὄντως ὄντα καλὰ διὰ μιμήσεως\nἀφθάρτων περιβαλλομένη (ἄφθαρτον γὰρ οὐδὲν ἔχει οὐδὲ ποιῆσαι δύναται), δουλαγωγεῖ\nτοὺς χαμαιπετεῖς τῶν ἀνθρώπων, τὰ προσόντα αὐτῇ φαῦλα τῇ ἀρετῇ\nπεριθεῖσα. Οἱ δὲ νενοηκότες τὰ προσόντα τῷ ὄντι καλὰ καὶ ἄφθαρτοι τῇ\nἀρετῇ· ὃ καὶ περὶ Χριστιανῶν καὶ τῶν ἀπὸ τοῦ ἄθλου καὶ τῶν ἀνθρώπων τῶν\nτοιαῦτα πραξάντων, ὁποῖα ἔφασαν οἱ ποιηταὶ περὶ τῶν νομιζομένων θεῶν, ὑπολαβεῖν\nδεῖ πάντα νουνεχῆ, ἐκ τοῦ καὶ τοῦ φευκτοῦ καταφρονεῖν ἡμᾶς θανάτου\nλογισμὸν ἕλκοντα. \n",
        "11":"Καὶ γὰρ αὐτὸς ἐγώ, τοῖς Πλάτωνος· χαίρων διδάγμασι, διαβαλλομένους\nἀκούων Χριστιανούς, ὁρῶν δὲ ἀφόβους πρὸς θάνατον καὶ πάντα τὰ\nἄλλα νομιζόμενα φοβερά, ἐνενόουν ἀδύνατον εἶναι ἐν κακίᾳ καὶ φιληδονίᾳ\nὑπάρχειν αὐτούς. Τίς γὰρ φιλήδονος ἢ ἀκρατὴς καὶ ἀνθρωπείων σαρκῶν\nβορὰν ἀγαθὸν ἡγούμενος δύναιτο ἂν θάνατον ἀσπάζεσθαι, ὅπως τῶν αὐτοῦ\nἀγαθῶν στερηθῇ, ἀλλ᾿ οὐκ ἐκ παντὸς ζῆν μὲν ἀεὶ τὴν ἐνθάδε βιοτὴν καὶ\nλανθάνειν τοὺς ἄρχοντας ἐπειρᾶτο, οὐχ ὅτι γε ἑαυτὸν κατήγγελλε φονευθησόμενον;\nἬδη καὶ τοῦτο ἐνήργησαν οἱ φαῦλοι δαίμονες διά τινων πονηρῶν\nἀνθρώπων πραχθῆναι. Φονεύοντες γὰρ αὐτοί τινας ἐπὶ συκοφαντίᾳ τῇ εἰς\nἡμᾶς καὶ εἰς βασάνους εἵλκυσαν οἰκέτας τῶν ἡμετέρων ἢ παῖδας ἢ γύναια, καὶ\nδι᾿ αἰκισμῶν φοβερῶν ἐξαναγκάζουσι κατειπεῖν ταῦτα τὰ μυθολογούμενα, ἃ αὐτοὶ\nφανερῶς πράττουσιν· ὧν ἐπειδὴ οὐδὲν πρόσεστιν ἡμῖν, οὐ φροντίζομεν, θεὸν τὸν\nἀγέννητον καὶ ἄῤῥητον μάρτυρα ἔχοντες τῶν τε λογισμῶν καὶ τῶν πράξεων.\nΤίνος γὰρ χάριν οὐχὶ καὶ ταῦτα δημοσίᾳ ὡμολογοῦμεν ἀγαθὰ καὶ φιλοσοφίαν\nθείαν αὐτὰ ἀπεδείκνυμεν, φάσκοντες Κρόνου μὲν μυστήρια τελεῖν ἐν τῷ ἀνδροφονεῖν,\nκαὶ ἐν τῷ αἵματος ἐμπίπλασθαι, ὡς λέγεται, τὰ ἴσα τῷ παρ᾿ ὑμῖν τιμωμένῳ\n \n\nεἰδώλῳ, ᾧ οὐ μόνον ἀλόγων ζώων αἵματα προσραίνεται ἀλλὰ καὶ ἀνθρώπεια, διὰ\nτοῦ παρ᾿ ὑμῖν ἐπισημοτάτου καὶ εὐγενεστάτου ἀνδρὸς τὴν πρόσχυσιν τοῦ τῶν\nφονευθέντων αἵματος ποιούμενοι, Διὸς δὲ καὶ τῶν ἄλλων θεῶν μιμηταὶ γενόμενοι\nἐν τῷ ἀνδροβατεῖν καὶ γυναιξὶν ἀδεῶς μίγνυσθαι, Ἐπικούρου μὲν καὶ τὰ τῶν ποιητῶν\nσυγγράμματα ἀπολογίαν φέροντες; Ἐπειδὴ δὲ ταῦτα τὰ μαθήματα καὶ τοὺς\nταῦτα πράξαντας καὶ μιμουμένους φεύγειν πείθομεν, ὡς καὶ νῦν διὰ τῶνδε\nτῶν λόγων ἠγωνίσμεθα, ποικίλως πολεμούμεθα· ἀλλ᾿ οὐ φροντίζομεν, ἐπεὶ θεὸν\nτῶν πάντων ἐπόπτην δίκαιον οἴδαμεν. Εἴθε καὶ νῦν τις ἂν τραγικῇ φωνῇ\nἀνεβόησεν ἐπί τι βῆμα ὑψηλὸν ἀναβάς· Αἰδέσθητε, αἰδέσθητε ἃ φανερᾶς πράττετε\nεἰς ἀναιτίους ἀναφέροντες, καὶ τὰ προσόντα καὶ ἑαυτοῖς καὶ τοῖς ὑμετέροις\nθεοῖς περιβάλλοντες τούτοις ὧν οὐδὲν οὐδ᾿ ἐπὶ ποσὸν μετουσία ἐστί. Μετάθεσθε,\nσωφρονίσθητε. \n",
        "12":"Καὶ γὰρ ἐγώ, μαθὼν περίβλημα πονηρὸν εἰς ἀποστροφὴν τῶν ἄλλων\nἀνθρώπων περιτεθειμένον ὑπὸ τῶν φαύλων δαιμόνων τοῖς Χριστιανῶν θείοις\nδιδάγμασι, καὶ ψευδολογουμένων ταῦτα καὶ τοῦ περιβλήματος κατεγέλασα καὶ\nτῆς παρὰ τοῖς πολλοῖς δόξης. Χριστιανὸς εὑρεθῆναι καὶ εὐχόμενος καὶ παμμάχως\nἀγωνιζόμενος ὁμολογῶ, οἰχ ὅτι ἀλλότριά ἐστι τὰ Πλάτωνος διδάγματα\nτοῦ Χριστοῦ, ἀλλ᾿ ὅτι οὐκ ἔστι πάντη ὅμοια, ὥσπερ οὐδὲ τὰ τῶν ἄλλων, Στωϊκῶν\nτε καὶ ποιητῶν καὶ συγγραφέων. Ἕκαστος γάρ τις ἀπὸ μέρους τοῦ\nσπερματικοῦ θείου λόγου τὸ συγγενὲς ὁρῶν καλῶς ἐφθέγξατο· οἱ δὲ τἀναντία\nἑαυτοῖς ἐν κυριωτέροις εἰρηκότες οὐκ ἐπιστήμην τὴν ἄπτωτον καὶ γνῶσιν τὴν\nἀνέλεγκτον φαίνονται ἐσχηκέναι. Ὅσα οὖν παρὰ καλῶς εἴρηται, ἡμῶν\nτᾶν Χριστιανῶν ἐστι· τὸν γὰρ ἀπὸ ἀγεννήτου καὶ ἀῤῥήτου θεοῦ λόγον μετὰ τὸν\nθεὸν προσκυνοῦμεν καὶ ἀγαπῶμεν, ἐπειδὴ καὶ δι᾿ ἡμᾶς ἄνθρωπος γέγονεν, ὅπως\nκαὶ τῶν παθῶν τῶν ἡμετέρων συμμέτοχος γενόμενος καὶ ἴασιν ποιήσηται. Οἱ\nγὰρ συγγραφεῖς πάντες διὰ τῆς ἐνούσης ἐμφύτου τοῦ λόγου σπορᾶς ἀμυδρῶς\nἐδύναντο ὁρᾶν τὰ ὄντα. Ἕτερον γάρ ἐστι σπέρμα τινὸς καὶ μίμημα κατὰ\nδύναμιν δοθέν, καὶ ἕτερον αὐτό, οὗ κατὰ χάριν τὴν ἀπ᾿ ἐκείνου ἡ μετουσία καὶ\nμίμησις γίνεται. \n",
        "13":"Καὶ ὑμῦς οὖν ἀξιοῦμεν ὑπογράψαντας τὸ ὑμῖν δοκοῦν προθεῖναι\n \n\nτουτὶ τὸ βιβλίδιον, ὅπως καὶ τοῖς ἄλλοις τὰ ἡμέτερα γνωσθῇ καὶ δύνωνται της\nψευδοδοξίας καὶ ἀγνοίας τῶν καλῶν ἀπαλλαγῆναι, οἳ παρὰ τὴν ἑαυτῶν αἰτίαν\nὑπεύθυνοι ταῖς τιμωρίαις γίνονται [εἰς τὸ γνωσθῆναι τοῖς ἀνθρώποις ταῦτα],\nδιὰ τὸ ἐν τῇ φύσει τῇ τῶν ἀνθρώπων εἶναι τὸ γνωριστικὸν καλοῦ καὶ αἰσχροῦ,\nκαὶ διὰ τὸ ἡμῶν, οὓς οὐκ ἐπίστανται τοιαῦτα ὁποῖα λέγουσιν αἰσχρὰ πράττειν,\nκαταψηφίζεσθαι, καὶ διὰ τὸ χαίρειν τοιαῦτα πράξασι θεοῖς καὶ ἔτι νῦν ἀπαιτοῦσι\nπαρὰ ἀνθρώπων τὰ ὅμοια, ὡς ἐκ τοῦ καὶ ἡμῖν, ὡς τοιαῦτα πράττουσι,\nθάνατον ἢ δεσμὰ ἢ ἄλλο τι τοιοῦτον προστιμᾶν ἑαυτοὺς κατακρίνειν, ὡς μὴ\nδέεσθαι ἄλλων δικαστῶν. \n",
        "14":"[Καὶ τοῦ ἐν τῷ ἐμῷ ἔθνει ἀσεβοῦς καὶ πλάνου σιμωνιανοῦ διδάγματος\nκατεφρόνησα.] Ἐὰν δὲ ὑμεῖς τοῦτο προγράψητε, ἡμεῖς τοῖς πᾶσι\nφανερὸν ποιήσαιμεν, ἵνα εἰ δύναιντο μεταθῶνται· τούτου γε μόνου χάριν τούσδε\nτοὺς λόγους συνετάξαμεν. Οὐκ ἔστι δὲ ἡμῶν τὰ διδάγματα κατὰ κρίσιν σώφρονα\nαἰσχρά, ἀλλὰ πάσης μὲν φιλοσοφίας ἀνθρωπείου ὑπέρτερα· εἰ δὲ μή, κἂν σωταδείοις\nκαὶ φιλαινιδείοις καὶ ἀρχεστρατείοις καὶ ἐπικουρείοις καὶ τοῖς ἄλλοις τοῖς\nτοιούτοις ποιητικοῖς διδάγμασιν οὐχ ὅμοια, οἷς ἐντυγχάνειν πᾶσι, καὶ λεγομένοις\nκαὶ γεγραμμένοις, συγκεχώρηται. Καὶ παυσόμεθα λοιπόν, ὅσον ἐφ᾿ ἡμῖν ἦν\nπράξαντες, καὶ προσεπευξάμενοι τῆς ἀληθείας καταξιωθῆναι τοὺς πάντη πάντας\nἀνθρώπους. Εἴη οὖν καὶ ὑμᾶς ἀξίως εὐσεβείας καὶ φιλοσοφίας τὰ δίκαια\nὑπὲρ ἑαυτῶν κρῖναι. \n \n\n\n\n"
    },
    "work":"apologia secunda",
    "original-urn":"urn:cts:greekLit:tlg0645.tlg002.opp-grc1",
    "edition":"Apologia secunda, Justin Martyr"
}