{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00522.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n XXII. \n\n Ἐξῄτησεν ὁ Φίλιππος τὸν Δημοσθένην. κατέ-\n\nφυγεν ἐπὶ τὸν Ἐλέου βωμὸν ὁ Δημοσθένης.\n\nἀποσπασθεὶς ἐξεδόθη. καὶ ἀφεθεὶς ὑπὸ τοῦ\n\nΦιλίππου γράφει παρ’ Ἀθηναίοις ἀνελεῖν τὸν\n\n βωμόν. \n\n Δημοσθένης. \n\n Καινότατα, ὦ Ἀθηναῖοι, τῶν πώποτε πε-\n\nπονθότων, ἐκδοθεὶς μὲν ὑπὸ τούτων ὑφ’ ὧν ἤλπιζον\n\nσωθήσεσθαι, σωθεὶς δὲ ὑπ’ ἐκείνων οὓς ἅπαντα διε-\n\n \n\n Cr = codex Hierosolymitanus Sanctae Crucis 57 \n\n Η = Hierosolymitanus S. Sepulcri 107 \n\n V = Vaticanus gr. 940 \n\n C = Chisianus RVI 43 \n\n Wolf = Wolfenbuttelanus 511 \n\n Va = Vaticanus gr. 82 \n\n Β = Barberinus II 41 \n\n Vi = Vindobonensis philos. et philol. IV 82 \n\n Ma = Matritensis (N-49) 4679 \n\n CI = Berolinensis gr. 195 olim Claromontanus \n\n Lau = Laurentianus IX 30 \n\n \n\n \n\n \n\n\n\n \n\nDEMOSTHENIS DE ARA MISERICORDIAE ORATIO 347\n\nτελοῦν λυπῶν τὸν χρόνον, ἥκω τὴν μὲν ἐμαυτοῦ\n\nπατρίδα φιλῶν ὥσπερ πρότερον, οὐδὲ γὰρ εἰ τούτων\n\nἔτι δεινότερα πάθοιμι, δυναίμην <ἂν> a τοῦτό\n\nκαταλῦσαι, γνώμην δὲ ἔχων ἀφεστάναι τῆς ὑμῖν τε\n\nἴσως ὀχληρᾶς ἐμοί τε ἐπικινδύνου πολιτείας.",
        "1":"οὕτω \n\nδὲ ἐγνωκὼς ὅμως ὑπὲρ τοῦ ἑνὸς τούτου μόνου καὶ\n\nτελευταίου παρῆλθον ἐν ὑμῖν ἐρῶν, ᾧ πεισθέντες μὲν\n\nμεγάλα εἰς δόξαν ὠφεληθήσεσθε, μὴ δεξάμενοι δὲ\n\nπολλὴν καὶ μεγάλην αἰσχύνην, ἢ νῦν γέγονε, βέβαιον\n\nτηρήσετε τῇ πόλει. τοῦτο δέ ἐστιν ἀνῃρῆσθαι τουτονὶ \n\nτὸν βωμόν, ὃν ἐκ τῶν πρὸς ἐμὲ πεπραγμένων ἀπεφή-\n\nνατε μάταιον.",
        "2":"εἰ μὲν οὖν ἐφρόντιζον τῶν τῷ δήμῳ\n\nσυμφερόντων οἶ φάσκοντες ὑμᾶς φιλεῖν, εὐθὺς ἂν\n\nμετὰ τὴν ἐμὴν παράδοσιν, ἣν πεποίησθε τὴν πρὸς τὸν\n\nβωμὸν αἰδῶ ῥᾳδίως ἀνελόντες, ἔλεγον ἂν τούτους τοὺς \n\nλόγους Ι οὓς νῦν ἀκούσεσθε παρ’ ἐμοῦ καὶ τὸν \n\nβωμὸν ἀνασπᾶν ἐκέλευον, ὡς ἂν οὐ καλῶς ἔχον ὑμῖν\n\nτὸν αὐτὸν θυσίαις μὲν τιμᾶν, τῷ δὲ τοὺς ἱκέτας\n\n \n\n\n\n \n\nἀποσπᾶν ἀτιμάζειν· ἐπεὶ δὲ τουτὶ μὲν ὑπὸ τούτ’ ὢγ\n\nτῶν χρηστῶν ὠλιγώρηται τῶν μεγάλας ὑμῖν ὀφειλόν-\n\nτων χάριτας ἀνθ’ ὧν αὐτοῖς ὅ τι βούλονται ποιεῖν\n\nἐπετρέψατε καὶ ζῆν ἐπ’ ἐξουσίας ἀπάσης, ἔδει δὲ καὶ\n\n τὴν ὑπὲρ τούτου γνώμην μετὰ πολλῶν ὧν πρότερον\n\nδεδήλωκα παρ’ ἐμοῦ προτεθῆναι, οὐχ ἡδέως μὲν ἐπὶ τὸ\n\nβῆμα τοῦτο ἀναβὰς τὸ πολλὴν μέν μου δεξάμενον καὶ\n\nσυνεχῆ πολιτείαν, ἀμοιβὴν δέ μοι τοιαύτην ἐνηνοχὸς\n\nὁποίαν ἴστε, τοσοῦτον δ’ οὖν ὑπομενῶ δημηγορῆσαι\n\n καὶ διδάξαι τὴν πόλιν ὡς ἀμείνων ἂν εἴη τὸν βωμὸν\n\nἀνελοῦσα. \n\n 4. Καίτοι, μὰ τὴν Ἀθηνᾶν, οὐδ’ εἰ πάντες οἱ μάν-\n\nτεις προὔλεγον ὡς ἐγώ ποτε ταῦτα ἐν Ἀθηναίοις\n\nφθέγξομαι καὶ τοιαῦτα ἀφήσει ῥήματα Δημοσθένης,\n\n οὐκ ἄν ποτε ἐπίστευσα λέγουσι. διὰ τί; ὅτι οὐ τῆς\n\nἐμῆς, ὦ Ἀθηναῖοι, προαιρέσεως οἱ λόγοι, ἀλλ’ ἑτέρων\n\nμὲν ἦν ἐκεῖνα, τὸ μὴ μεμνῆσθαι τῶν προγόνων μηδὲ\n\n \n\n \n\n\n\n \n\nμεμνῆσθαι τοῦ φρονήματος μηδὲ μιμεῖσθαι τοὺς πατέ-\n\nρας, ἑτέρους δὲ γενέσθαι, ἐγὼ δὲ πᾶν τοὐναντίον εἰς\n\nἐκείνους βλέπειν ἠξίουν κἀκείνους ποιεῖσθαι παρά-\n\nδειγμα τοῦ βίου καὶ μὴ λιπεῖν τὴν παραδοθεῖσαν\n\nτάξιν.",
        "3":"καί που καὶ ἐπιπλήττων ὑμῖν ὁ πάντα ἐγὼ \n\nθρασὺς εἶπόν τι καὶ τοιοῦτον· ἐξέστητε, ὦ Ἀθη-\n\nναῖοι, α τῆς ὑποθέσεως καὶ προσέθηκα τὴν περὶ\n\nἐξόδους ὑμῶν ἀργίαν, τουτὶ γὰρ ἑώρων οὐχ ἥκιστα τὸ\n\nμέρος τῇ πόλει κατημελημένον, ὑπὲρ δὲ τῶν εἰς τὸν\n\nβωμὸν τουτονὶ τιμῶν ὧς κατερρᾳθυμημένων οὐδεπώ- \n\nποτε ἐπιτιμήσας οἶδα. οὐδὲ γὰρ ἑώρων τοιοῦτον οὐδὲν\n\nπερὶ αὐτὸν συμβαῖνον, ἀλλὰ καίτοι τἄλλα πολὺ τοῦ\n\nτῶν προγόνων ἀφεστηκότες τρόπου καὶ τὴν ἐν τοῖς\n\nθεάτροις ἡδονὴν ἔμπροσθεν τῆς ὑπὲρ τῶν | Ἑλλή- \n\nνῶν προνοίας πεποιημένοι τοὺς περὶ τοῦτον νόμους \n\nἀκριβῶς ἐτηρήσατε καλῶς εἰδότες ὅτι τῇ πόλει δόξαν\n\nοὐ τὸ τοὺς ἐχθροὺς ἐν γῇ καὶ θαλάττῃ δύνασθαι\n\n \n\n \n\n\n\n \n\nνικᾶν ἤνεγκε μᾶλλον ἢ τὸ φιλανθρώπως διακεῖσθαι\n\nτὴν γνώμην καὶ πρὸς οἶκτον ἔχειν ἑτοίμως καὶ τὸν\n\nἜλεον ἐν τοῖς θεοῖς ἀριθμεῖν. \n\n 6. Πόθεν οὖν ἐπὶ τοὺς παρόντας ἀφῖγμαι λόγους;\n\n Ἄπεμψε α Φίλιππος βουλόμενός με παρ’ ὑμῶν\n\nπρᾶγμα εἰκὸς ποιῶν, τὸν ὑπὲρ ὑμῶν ἀντιτεταγμένον\n\nαὐτῷ καὶ πολλῶν αὐτὸν ἐκκεκρουκότα λιμένων, πόλεων,\n\nτόπων καὶ τὸν δῆμον οὐκ ἐῶντα καθεύδειν ὑποχείριον\n\nἐπιθυμῶν ἔχειν. τῷ μὲν οὖν τοιαύτας ὡς ὑμᾶς φοιτᾶν\n\n πρεσβείας θαυμαστῶς ὡς ἤλγουν, εἶχον δὲ ὅτῳ καὶ\n\nἡσθείην ἂν παρ’ αὐτῶν. μαρτυρία γὰρ δήπου τοῦτό\n\nγε σαφὴς ἐμὲ μάλιστα τῶν ἐν τῇ πόλει ταῖς ἐπιθυ-\n\nμίαις ἐμποδίζειν ἐκείνου. τὸ γὰρ <ἐμὲ> α μόνον\n\nδηλοῦντος ἦν ὡς οἱ μὲν αὐτα συμπράττουσιν, οἱ δ’ οὐ\n\n σφόδρα λυποῦσι, Δημοσθένης δέ ἐστιν ὁ μεγάλων καὶ\n\nπολλῶν ὀφείλων δίκην Μακεδόσιν.",
        "4":"ἐλογιζόμην δὴ\n\nπρὸς ἐμαυτόν· ὦ Δημόσθενες, τὸν μὲν κίνδυνον\n\n \n\n \n\n \n\n\n\n \n\nὁρᾷς καὶ ἐπὶ τὸ σῶμα τὸ σὸν ἥκουσιν οὗτοι. τί\n\nδὴ διανοῇ δρᾶν; λόγων μὲν ἀφθόνων εὐπορεῖς,\n\nἐπεὶ καὶ τοῖς ἰδιώταις περὶ μόνου τούτου τοῦ\n\nπράγματος ῥᾴδιον ὧς πλεῖστα καὶ δικαιότατα\n\nλέγειν, ὅτι, ὦ ἄνδρες Ἀθηναῖοι, εἰ μὲν ἴστε \n\nποτὲ τοῦτο ἐν τῇδε τῇ πόλει γεγονὸς καί τις\n\nἔχει ψήφισμα ἀναγνῶναι, καθ’ ὃ πολίτης ἢ ξέ-\n\nνος ἢ μέτοικος ἐξεδόθη παρ’ ὑμῶν τοῖς ἐξαι-\n\nτοῦσιν ἐχθροῖς, οὐ καλὸν μὲν πονηροῖς παρα-\n\nδείγμασιν ἀκολουθεῖν, γραφέσθω δ’ οὖν καὶ \n\nπραττέσθω καὶ νῦν παραπλήσια καὶ μηδεμία\n\nβοήθεια τοῖς κινδυνεύουσιν ἔστω· εἰ δὲ νόμον\n\nπαρειλήφατε Ι παρὰ τῶν πατέρων ἔργῳ RIII 256\n\nκεκυρωμένον διὰ μηδένα φόβον προέσθαι τὸ\n\nδίκαιον, μηδὲ ἐμὲ νῦν ἐκδῶτε. \n\n 8. Εἶχεν ἄν τις λέγειν καὶ τὰς ὑπὲρ τῶν ἠδικη-\n\nκότων ὑμᾶς στρατείας, τὰς μὲν ναυτικάς, τὰς δὲ πεζῇ,\n\nτοῦτο μὲν τὴν ὑπὲρ Θηβαίων εἰς Ἁλίαρτον, τοῦτο δὲ\n\n \n\n \n\n\n\n \n\nτὴν ὑπὲρ Κορινθίων εἰς Κόρινθον, οἳ μεγίστων ὑμῖν\n\nὀφείλοντες δίκας τοῖς ὑμετέροις κινδύνοις ἐσώζοντο.\n\nπολὺ τοίνυν τούτου λαμπρότερον τὸ καὶ Λακεδαιμο-\n\nνίους τῶν αὐτῶν τυχεῖν, δι’ οὓς ἐδουλεύσατε μὲν\n\n τυράννοις τριάκοντα, τὰς δὲ ναῦς ἀφῃρέθητε, τὰ\n\nτείχη δὲ κατηνέγκατε. τί δὴ τὸ πεῖσαν ὑμᾶς τοιούτοις\n\nβοηθεῖν; οὐδὲν πλὴν τὸ ἐλεεῖν ἐπίστασθαι. τοῦ γὰρ\n\nἱκετεύοντος ἀφέντες ἐξετάζειν τὸν τρόπον αὐτὸ ψιλὸν\n\nαἰδεῖσθε. \n\n 9. Ἐμοὶ τοίνυν, ὦ Ἀθηναῖοι, καὶ ταῦτα καὶ πλείω\n\nτούτων <καὶ> α πολλῷ δικαιότερα λέγειν ὑπῆρξεν\n\nἐξετάζοντι τίς ποτε ἐγενόμην πρὸς ὑμᾶς τε καὶ τὸν\n\nἐξαιτοῦντα. τίνος οὖν ποτε εἵνεκα τοῦτο οὐκ ἐποίουν\n\nοὐδὲ τῇ συνήθει παρρησίᾳ πρὸς τὸν δῆμον ἐχρώμην\n\n δεικνὺς ἐμαυτὸν αἰτίας τε καθαρὸν ἁπάσης καὶ σωτη-\n\nρίας ἄξιον; ὅτι κἀνταῦθα περὶ πολλοῦ τὸ τῆς πόλεως\n\nἐποιούμην. ἔνα γὰρ μὴ δοκῆτε λόγοις πεισθέντες ῥή-\n\nτορος, ἀλλὰ φόβῳ τῶν θεῶν κωλυθέντες ἄπρακτον\n\nἀποπέμψαι τὴν πρεσβείαν μηδ’ ὑπολίπητε μηδεμίαν\n\n \n\n \n\n \n\n\n\n \n\nτῷ Φιλίππῳ πρόφασιν εἰς τὸ μέμφεσθαι τὸν δῆμον,\n\nτὸν βωμὸν ἀντέταξα τοῖς Μακεδόνων λόγοις καὶ μᾶλλον\n\nεἱλόμην ἀνάξιον ἐμαυτοῦ σχῆμα περιθέσθαι καὶ καθῆ-\n\nΔθαι πρὸς ἱεροῖς ἱκέτης ἢ δοῦναι τοῖς τἀκείνου φρο-\n\nνοῦσιν ἐπιτιμᾶν ὑμῖν.",
        "5":"ἐγὼ μὲν δὴ τούτοις τοῖς \n\nλογισμοῖς ἐπὶ τὸν βωμὸν ἔδραμον καὶ παραχρῆμα\n\nπολλοὶ περιειστήκεισαν ἐπιτήδειοι καὶ συγγενεῖς, πάν-\n\nτες, ὦ Ἀθηναῖοι, δακρύοντες ὁρῶντες οἴῳ τρόπῳ Δη-\n\nμοσθένης Ἀθήνησιν ἐχθρῶν διαφεύγει χεῖρας, ἔμελλον\n\nδὲ ἄρα μηδὲ οὕτω διαφεύξεσθαι. τοσαύτη τις ἦν ὑπερ- \n\nβολὴ τῆς ἐμῆς δυστυχίας. ὡς γὰρ εἶπον μὲν οἱ πρέ-\n\nσβεις ὑπὲρ ὧν ἧκον, συνεικον δὲ αὐτοῖς οἱ πολλὰ δὴ\n\nσυνειρηκότες Μακεδόσι, τῶν δὲ ταὐτά μοι Ι φρο- \n\nνούντων ὁ φόβος ἀφῃρεῖτο τὴν φωνήν, ἤγγελλε δέ\n\nτις εἰς τὸν δῆμον Δημοσθένην τὸν Παιανιέα κατα- \n\nπεφευγέναι πρὸς τὸν Ἐλέου βωμόν, ἐψηφίσασθε, ὦ\n\nἈθηναῖοι, τὸ γενναῖον ἐκεῖνο ψήφισμα μάταιον εἶναι\n\nτὴν ἱκετείαν, λῆρον τὴν τοιαύτην ἐπικουρίαν, γέλωτα\n\nτὸν περὶ τοῦ βωμοῦ νόμον. ταῦτα γὰρ πάντα ἐνῆν ἐν\n\nτῷ δεῖν ἀποσπᾶν καὶ διδόναι τοῖς βουλομένοις λαβεῖν. \n\n",
        "6":"ἦλθον οἱ τοξόται τρέχοντες ἀπὸ τῆς ἐκκλησίας,\n\n \n\n \n\n \n\n \n\n\n\n \n\nεἶδόν με ἐπὶ τοῦ βωμοῦ καθήμενον, ἔκλαυσαν πρότε-\n\nρον, εἶτ’ ἀπήγγειλαν ἃ οὐκ ἂν ἠβούλοντο· ἀνάστα,\n\nὦ Δημόσθενες, καὶ τοῖς πρέσβεσι δεδεμένος\n\nἕπου. ταυτὶ γὰρ Ἀθηναίοις ἔδοξεν. ἀνέστην, ὑπή-\n\n κούσα στένων ἐπ’ ἐμαυτοῦ πολλὰ τὸν οὐκ ἔτ’ ὠφελεῖν\n\nτοὺς ἱκετεύοντας ἔχοντα βωμόν. οἱ δὲ περιβαλόντες\n\nδεσμοῖς ἀπῆγον ἐγκεκαλυμμένον, οὐ γὰρ ἔφερον βλέ-\n\nπειν εἰς τὰς Ἁρμοδίου καὶ Ἀριστογείτονος εἰκόνας\n\nοὐδ’ εἰς τὸ βουλευτήριον οὐδ’ εἰς τὸ Μητρῷον, τὰ\n\n χωρία τῶν ἐμῶν λόγων καὶ ψηφισμάτων.",
        "7":"τοῦ λό-\n\nγου δὲ προεκδραμόντος μὲν τοῦ περὶ τῆς ἱκετείας,\n\nοὔπω δὲ ἱκανῶς πεπιστευμ·ένου προσιόντες μοι Θε-\n\nσπιέων τινὲς καὶ Πλαταιέων, δι’ ὧν ἐπορευόμην, ὀδυρό-\n\nμενοί τε καὶ προπέμποντες καὶ τὰ ἄλλα δὴ τὰ τῶν\n\n φίλων ποιοῦντες τελευτῶντες ἠρώτων, εἰ ταῦτα ὄντως\n\nἀπὸ τοῦ βωμοῦ. ἐγὼ δὲ ἀρνεῖσθαι μὲν οὐκ εἶχον,\n\nὁμολογεῖν δὲ οὐκ ἤθελον. ἤκουσά τι τοιοῦτον καὶ παρὰ\n\nΦωκέων γερόντων, οὗτοι γὰρ ἐν Φωκίδι μόνοι διὰ\n\n \n\n \n\n \n\n\n\n \n\nτοὺς ἐν ταῖς ὑποσχέσεσι λαμπρούς, οὓς ἐγὼ διελέγχων\n\nἐλύπουν τοὺς ἡδέως ἐξαπατωμένους. Θετταλοί | \n\nγε μὴν καὶ κατεγέλων ὡς ἂν ὑέ ἐμοῦ πολλάκις κακῶς\n\nἀκηκοότες ἀντὶ τῆς προδοσίας ἣν προὔδοσαν τὴν τῶν\n\nἙλλήνων ἐλευθερίαν.",
        "8":"ἐγὼ δὲ τοῖς μὲν φίλοις \n\nσυνωδυρόμην, τοὺς δυσμενεῖς δ’ ὁρῶν κατεδυόμην,\n\nοὐχ ὧς ἄν τις ἀδικῶν, ποῖον γὰρ ἀδίκημα πολιτεύ-\n\nεσθαι μετ’ ἀνδρείας; ἀλλ’ ὡς ὑμῶν οὐκέθ’ ὁμοίων\n\nὄντων. ἐπεὶ δὲ ὧς τὸν Φίλιππον ἤλθομεν, ἃ μὲν πρὸ\n\nτῶν βασιλείων ἤκουον παρὰ τῶν ξένων καὶ πεζεταίρων \n\nτωθαζόντων καὶ κροτούντων καὶ γεγηθότων ὡς ἂν\n\nαὐτὰς ἐχόντων τὰς Ἀθήνας, τίς ἂν διηγήσασθαι δύ-\n\nναιτο; ἀλλ’ ἐπειδὴ σεμνὸς σεμνῶς ἐκάθητο Φίλιππος\n\nγέμων χαρᾶς καὶ δοῦλον ἔχων ὃν οὐκ ἠδυνήθη πρί-\n\nασθαι καὶ διὰ τῶν δορυφόρων εἰσηγόμην, τοὺς μὲν \n\nἀπέστησέ μου τοῦ σώματος τοὺς ἐπικειμένους, ἐμὲ δὲ\n\nεἰς αὑτὸν βλέψαι κελεύσας ἤρετο τί παθὼν ἐγὼ δεινὸν\n\n \n\n \n\n\n\n\n\n \n\nὑπὸ τῆς οἰκίας τῆς αὑτοῦ τοσαῦτα αὐτὸν ἀνιάσαιμι\n\nπαροξύνων τὸν δῆμον καὶ δυνάμεις ἐκπέμπων καὶ\n\nπαραινῶν τὴν Μακεδονίαν λῃστεύειν.",
        "9":"ἐγὼ δὲ οὐδὲν\n\nὑποπτήξας οὐδ’ ὑπὸ τοῦ καιροῦ ταπεινωθείς, οὐχ ὡς\n\n ἐκδεδομένος, ἀλλ’ ὡς ἄν τις πρεσβεύων, ἀπὸ τῆς συν-\n\nήθους διελεγόμην παρρησίας ὅτι πᾶς εὖ φρονῶν, ὦ\n\nΦίλιππε, καὶ τὰ δίκαια ποιῶν τὴν αὑτοῦ πα-\n\nτρίδα φιλεῖ. καὶ ὥσπερ σὺ ζῇς ἐν τοῖς ὅπλοις\n\nἐπὶ τῷ μείζω ποιῆσαι τὴν βασιλείαν, οὕτως\n\n οὐδὲν θαυμαστὸν τὰς Ἀθήνας τὸν Ἀθηναῖον\n\nφρουρεῖν. οὐδὲ γὰρ ἐκεῖνό γ’ ἂν εἴποις ὅτι\n\nμικρὸν φρονοῦσαν τὴν πόλιν παραλαβὼν ἐ̓πει-\n\nθον τάξεως οὐ προσηκούσης ὀρέγεσθαι, ἀλλ’\n\nοἶσθα δήπου μαθὼν τὸν Μαραθῶνα, τὴν Σα-\n\n λαμῖνα, τὸ Ἀρτεμίσιον, τὰς Πλαταιάς, τὴν\n\nΜυκάλην, τὴν Κύπρον, οὓς ἔστησεν ὅρους βα-\n\nσιλεῖ, καὶ μυρία ἂν ἔχοιμί σοι διελθεῖν, ὦ Φί-\n\nλιππε, μεστὸς ὢν ἐγὼ διηγήσεων, καὶ διαδεξά-\n\n \n\n \n\n\n\n \n\nμένος βῆμα <γέμον> α σεμνῶν καὶ καλῶν\n\nἐπειρώμην, ὁμολογῶ, μὴ λείπεσθαι τῶν | \n\nπαλαιῶν ῥητόρων.",
        "10":"καὶ περὶ τῆς αἰτίας δέ, ὦ\n\nἈθηναῖοι, τῆς πολλῆς ταύτης, ὡς ἄρα ἐγὼ πόλεμον\n\nἐποίουν ἐξὸν εἰρήνην ἄγειν εἶπον καὶ τὰ πράγματα \n\nἐξήτασα καὶ διορίσας τὸν ἀμυνόμενον ἀπὸ τοῦ κινοῦν-\n\nτος πόλεμον οὐδαμοῦ λύων εἰρήνην ἐφάνην, ἀλλ’\n\nΕὔβοια, Πελοπόννησος, τὰ πλοῖα, Μέγαρα, Ἑλλήσπον-\n\nτος, μικρά, μείζω, πάντα με ταύτης ἐλεύθερον ἐποίει\n\nτῆς μέμψεως.",
        "11":"ἐγὼ μὲν οὖν σιωπήσας ἤλπιζον \n\nμάστιγας καὶ κέντρα καὶ πῦρ καὶ τὸ τελευταῖον, σφα-\n\nγήν, ὁ δὲ μικρὸν ἐπισχών, ἀφίημί σε, φησί, καὶ\n\nποιῶ κύριον τῆς ὅποι βούλει πορείας, καὶ\n\nσώζου καὶ μένε μέν, εἰ τοῦθ’ ἥδιον, ἐν ταῖς\n\nἐμαῖς πόλεσι, βάδιζε δὲ Ἀθήναζε καὶ κομίζου \n\nτὴν οἰκείαν, εἰ τοῦτό σοι κατὰ νοῦν. καὶ μειδιῶν\n\nἄμα καὶ βλέπων εἰς τοὺς παρόντας, ἐπιμελοῦ δέ,\n\nφησί, καὶ τοῦ Ἐλέου βωμοῦ. παρ’ ὑμῖν γάρ ἐστι\n\nτοῖς ἡμέροις, ἡμεῖς δὲ ὠμοί τε καὶ βάρβαροι. \n\n \n\n \n\n \n\n\n\n \n\n 17. Τί δὴ τὸ τῆς μεταβολῆς αἴτιον καὶ τοῦ χάριν\n\nὅν ἔσπευσε λαβεῖν ἔχων ἀφῆκε, τὸ μὲν ἀκριβὲς αὐτὸς\n\nἂν εἰδείη καὶ πρὸς ἄλλον ἂν εἴποι, τεκμαιρομένῳ δὲ\n\nπολλά, ὦ Ἀθηναῖοι, φανείη. καὶ γὰρ ὧς ἀπέχρησεν\n\n αὐτῷ γενέσθαι κυρίῳ καὶ ὡς ἡττήθη τῶν δικαίων καὶ\n\nὡς ἠλέησε τὴν τύχην καὶ ὧς ἔδεισε τὸ τοῦ μέλλοντος\n\nἀφανὲς καὶ ὧς δόξαν μεγαλοψυχίας ἐδίωξεν ἐχθροῦ\n\nφειδόμενος καὶ ὧς ἐξῄτησε φιλανθρωπότερος νομισθῆ-\n\nναι τοῦ δήμου τῶν Ἀθηναίων ζητῶν. ἀκούομεν δὲ\n\n αὐτὸν καὶ πρὸς τὰς Ἀπολλοφάνους θυγατέρας ποιῆσαί\n\nτι παραπλήσιον. ἀφεῖναι γὰρ αὐτὰς Σατύρῳ τῷ τῆς\n\nκωμῳδίας ὑποκριτῇ τοῦ πατρὸς τῶν κορῶν ἀπεκτονό-\n\nτος αὐτῷ τὸν ἀδελφόν. \n\n 18. Περὶ μὲν οὖν τῆς ἐμῆς σωτηρίας τοιαῦτα ἄν\n\n τις ὑπολάβοι, λελυμένος δὲ ἤδη καὶ τετυχηκὼς ἀδείας\n\nοὐκ ἂν φαίην ὧς ἐβουλευσάμην ὅποι χρὴ τραπέσθαι.\n\n | καίτοι παρὰ πολλοῖς τῶν Ἑλλήνων ἦσαν εὐερ-\n\nγεσίαι μοι κείμεναι, καὶ μετέδωκαν ἀσμένως ἄν μοι\n\nκαὶ πολιτείας καὶ γῆς καὶ τῶν ἄλλων ἀγαθῶν, ἀλλ’\n\n \n\n \n\n \n\n\n\n \n\nοὐκ ἦν ταῦτα τῆς ἐμῆς ψυχῆς, ἀλλ’ εὐθὺς οἴκαδε\n\nἠπειγόμην. οὕτως ἰσχυρὸς ἔρως ἐντέτηκέ μοι τῆς πα-\n\nτρίδος καὶ οὐδ’ ἡ ἔκδοσις αὐτὸν καταπαῦσαι δύναται.\n\n",
        "12":"τὴν τοίνυν πορείαν ὧς μάλιστα λανθάνων ἐποι-\n\nούμην τοῦ μὴ πάλιν ὁρᾶσθαι παρὰ τῶν Ἑλλήνων μηδὲ \n\nἀναγκάζεσθαι πικρῶν ἀκούειν καθ’ ὑμῶν ῥημάτων.\n\nἦσαν γάρ, ἦσαν οἱ παραβάλλοντες τῇ ἐκδόσει τὴν\n\nἄφεσιν, τοῖς Ἀθηναίοις τὸν Φίλιππον, τοῖς πολίταις\n\nτὸν ἐχθρόν. ἃ καὶ νῦν μὲν ἀνάγκη πολλαχοῦ λέγεσθαι\n\nτῆς Ἑλλάδος. ἐγνωσμένων γάρ, οἶμαι, καὶ τούτων \n\nκἀκείνων εἰκὸς ἑκατέρῳ γίνεσθαι τοὺς προσήκοντας\n\nλόγους. ὅπως οὖν μὴ πολλοῖς ἐντεύξομαι τοῦ βωμοῦ\n\nμεμνημένοις, εἰς ὅσον οἶόν τ’ ἦν, κρύπτων ἐμαυτὸν\n\nἐχώρουν. ἥκων τοίνυν ἓν τοῦτο ὅπερ ἔφην πολιτεύο-\n\nμαι πολίτευμα καὶ γράφω τὸν ἑστηκότα τηνάλλως \n\nἀνατρέπειν. \n\n \n\n \n\n\n\n \n\n 20. Εἶτα σὺ τολμᾷς, φησί, βωμὸν ἀρχαῖον\n\nκαὶ τίμιον καὶ δόξαν ἀγαθὴν ἐνηνοχότα τῇ\n\nπόλει τῆς εἰωθυίας τιμῆς ἐκβαλεῖν; ἐγὼ γάρ\n\nεἰμι ὁ τοῦτο ποιῶν, ὦ Ἀθηναῖοι; ἐγὼ καταλύω τιμὴν\n\n κρατοῦσαν ὁ τῇ πρὸς αὐτὸν καταφυγῇ βεβαιώσας αὐτῷ\n\nτὸν νόμον; εἰρωνεία ταῦτα ἔστι καὶ παιδιὰ τῶν οὐ\n\nβουλομένων εἰδέναι δοκεῖν ὡς ἃ τοῖς ἔργοις ἤδη πέ-\n\nπρακται, ταῦτα νυνὶ τυγχάνει λόγου. τίς γὰρ οὐκ\n\nοἶδεν ὡς ἀπ’ ἐκείνης ἀπέρριπται τῆς ἡμέρας ὁ βωμός,\n\n ἐν ᾗ τὸν ἱκέτην οὐκέτ’ εἶχεν ἐξελέσθαι;",
        "13":"φέρε γάρ,\n\nτίς ἡ τιμὴ τοῦ βωμοῦ; τὸν ἀδικούμενον ὡς αὐτὸν\n\nἥκοντα σῶσαι. τί οὖν; ἤρκεσέ με ῥύσασθαι; πόθεν;\n\nοὐκοῦν ὁ μὲν λίθος ἔστηκε, τὸ γέρας δὲ πέπαυται,\n\nκαὶ τῷ μὲν δοκεῖν μένει, τῇ δ’ ἀληθείᾳ κεκίνηται. τὴν\n\n γὰρ ἐκ τῶν νόμων αἰδῶ τοῖς βωμοῖς ὑπάρχουσαν ἂν\n\nἀφέλῃς, οἴχεται ὁ βωμὸς καὶ τοῦτ’ ἔστιν ὃ πρὶν ἢ\n\n βωμὸς | νομισθῆναι. καὶ γὰρ τὰ τῶν θεῶν ἕδη\n\nτῶν ἄλλων τύπων αἰδεσιμώτερα ταῖς τιμαῖς, ἄνευ δὲ\n\nτούτων οὐδὲν ἀμείνω τῶν λοιπῶν ἀνδριάντων οὐδέ γε\n\n \n\n \n\n \n\n\n\n \n\nτῶν οὔπω ξεσθέντων λίθων.",
        "14":"οὐδεὶς ἐτόλμα πρό-\n\nτερον ἅπτεσθαι τῶν ἐκεῖσε καταφευγόντων. οὐδεὶς\n\nἤκουσέ μου λέγοντος ὅτι χρὴ τοῦτον ἀνελεῖν. ἀνῄρη-\n\nται τοῖς εἰς ἐμὲ πραχθεῖσιν ἡ παρ’ αὐτοῦ συμμαχία.\n\nμηδ’ ὁράσθω τοίνυν ὁ βωμός, μέχρις ἂν θεραπεύηται \n\nΠαναθηναίοις μὲν Ἀθηνᾶ, μυστηρίοις δὲ Δημήτηρ,\n\nτῇ λαμπάδι δὲ ὁ Πὰν καὶ τῶν ἄλλων ἕκαστος θεῶν\n\nτοῖς παλαιοῖς νομίμοις.",
        "15":"καλῶς αὐτοῖς ἑστήκασιν οἶ\n\nβωμοί, τῶν ἑορτῶν δὲ καὶ τῶν ἄλλων αὐτοῖς ἁγιστειῶν\n\nἀπολλυμένων μωρία τοὺς βωμοὺς διαφυλάττειν. ἑορτὴ \n\nτοίνυν ἔστιν Ἐλέῳ καὶ θεραπεία μία τοῖς ἐκεῖσε κατα-\n\nφεύγουσιν εἶναι σωθῆναι, τούτου δὲ οὐκ ἴτ’ ὄντος τί\n\nδεῖ βωμοῦ; ὥσπερ ἂν εἴ τινες ἀφελόμενοι τὴν ἀρχὴν\n\nτὸν στρατηγὸν εἶτ’ αὐτὸν ἀξιοῖεν στρατηγὸν καλεῖν.\n\nἀλλ’ οὐδὲν ἡ προσηγορία τῶν ἔργων χωρίς. \n\n 24. Τί οὖν κερδανοῦμεν, φησίν, ἀνελόντες\n\nτὸν βωμόν; διαφεύξεσθε, ὦ Ἀθηναῖοι, τὰς νυνὶ κατη-\n\n \n\n \n\n \n\n\n\n \n\nγορίας ἃς ἐκ τοῦ μὲν θεὸν ἡγεῖσθαι τὸν Ἔλεον,\n\nἀποσπᾶν δὲ τοὺς ἱκετεύοντας ἔχετε. τουτὶ γάρ ἐστιν\n\nαὐτῶν αὑτοῖς ἐναντία ποιούντων καὶ μαχομένων, ὃ\n\nμέγιστον ἔγωγε ὀνειδῶν ἡγοῦμαι. τὸ μὲν γὰρ οὕς τις\n\n οὐχ ἡγεῖται τιμῶν ἀξίους μηδὲ θαυμάζειν ἀγνοίας ἂν\n\nαἰτίαν λάβοι, τὸ δ’ ἅ τις ἐν θεῶν ἄγει τάξει, πρὸς\n\nταῦτα ἀναισχυντεῖν οὐδὲν ἀσεβείας ἐλλείπει.",
        "16":"οὐκ-\n\nοῦν ἐν μὲν τῷ καθάπαξ ἀνελεῖν τὸ μὴ νομίζειν ἐστὶ\n\n θεόν, ἐν δὲ τῷ τὸν βωμὸν ἐᾶν Ι τὸ μηδ’ ἃ βωμῶν\n\n ἠξιώσατε, ταῦτα ὑβρίζειν ὀκνεῖν. ὁρᾶτε γὰρ τὸ γιγνό-\n\nμενον. ἥξουσι παρ’ ὑμᾶς τινες, ὄψονται τὸν βωμόν,\n\nεἴσονται τὰ γενόμενα. τούτους τί βούλεσθε περὶ ὑμῶν\n\nφρονεῖν; ὡς Ἀθηναῖοι ψεύδονται καὶ φενακίζουσι πάν-\n\nτας ἀνθρώπους καὶ τοὺς ἀτυχοῦντας ἐνεδρεύουσι καὶ\n\n τὸν Ἐλέου βωμὸν ἀντὶ θηράτρων ἔχουσιν οἶς ἐξῆν\n\nφεύγουσι σωθῆναι, τούτους διὰ τῆς ἐλπίδος τοῦ βω-\n\nμοῦ λαμβάνοντες;",
        "17":"καὶ γὰρ εἰ μὲν οὐδεὶς ἐπ’ αὐτὸν\n\nἥξει τῶν ἐμῶν μεμνημένος, ἐπὶ τί καὶ φυλάττοιτο ἄν;\n\n \n\n \n\n \n\n\n\n \n\nεἰ δὲ ἥξουσι καὶ κερδανοῦσι καὶ σωτῆρα ἀξιόχρεων\n\nεὑρήσουσι, τίς ἂν ὑμῖν ὑπάρχοι λόγος περὶ τῆς ἐμῆς\n\nἐκδόσεως; ὅτι, νὴ Δία, πονηρότατος ἐγώ τις καὶ ἥκιστα\n\nφιλανθρωπίας ἄξιος; ἢ πονηρὸς μὲν οὐ λίαν, ἄχρηστος\n\nδὲ ὁ βοῶν ὑπὲρ Ὀλυνθίων, ὦ Ἀθηναῖοι, καὶ πρε- \n\nσβεύων ὑγιῶς καὶ φιλοτιμίᾳ χορηγῶν καὶ τριηραρχῶν\n\nἐθελοντὴς καὶ λυόμενος αἰχμαλώτους καὶ θυγατέρας\n\nσυνεκδιδούς; ὁ πολλοὺς μὲν ἐλεῶν, ἐλέου δὲ οὐ τετυχη-\n\nκώς; ὁ νόμοις ὠφελῶν τὸ ναυτικόν; ὁ τὰς προσόδους\n\nαὔξων; ὁ τῇ συμμαχίᾳ προστιθείς; ὁ τῆς σιτοπομπίας \n\nφύλαξ; ὁ κηρυττόμενος; ὁ στεφανούμενος; εἴπω τι\n\nτούτων ἄμεινον; ὁ ἐξαιτούμενος; ἃ τίνι τῶν πώποτε\n\nτῷ βωμῷ χρησαμένων ὑπῆρχεν; ἃ οὐδέν με ὀνῆσαι\n\nδεδύνηται. τοῦτον οὖν ὑπεριδόντες ἄλλον ἐλεήσετε;\n\nκαὶ πῶς οὐ πολλῆς ἐμπληξίας; \n\n 27. Πολεμεῖν γὰρ ἦν ἀνάγκη, φησί, μὴ τοῦτο\n\nπεποιηκόσιν. ἐγὼ δὲ εἶχον μὲν <ἂν> α δεικνύειν ὡς\n\nτριον ὑμῖν ὑπὲρ τῶν τοιούτων πολεμεῖν, καὶ πολλοὺς ἂν\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nἀγῶνας, εἴπερ ἐβουλόμην, ἐξηρίθμουν, ἐφ’ οἷς ἐν ταῖς\n\nτραγῳδίαις ἐπαινούμενοι χαίρετε, τοῦτο μὲν τὸν ὑπὲρ\n\nτῶν Ἡρακλειδῶν πρὸς Πελοπόννησον ὅλην ἣν ἧκεν\n\n ἄγων | Εὐρυσθεὺς ὃς αὐτῷ πράγματα παρεῖχεν\n\n Ἡρακλεῖ, τοῦτο δὲ τὸν ὑπὲρ τῶν νεκρῶν πρὸς Θη-\n\nβαίους ἄνδρας ἐπηρμένους τῇ νίκη καὶ διὰ τὴν παρ-\n\nοῦσαν τύχην τοιαῦτα ὑβρίζοντας. καίτοι καὶ εἰ σεμνὸς\n\nἩρακλῆς, ἀλλὰ τοῖς ἐκείνου παισὶν οὐδὲν περὶ ὑμᾶς\n\nοὔτε μικρὸν οὔτε μεῖζον ἐπεπόνητο. Ἄδραστος δὲ οὔτ’\n\n αὐτὸς οὔθ’ ὁ τούτου πατὴρ Ταλαὸς χάριν ἦσαν οὐδε-\n\nμίαν τῇ πόλει προεισενεγκόντες, ἀλλ’ ἦν ταῦτα ἐλέου\n\nψιλοῦ καὶ φιλανθρωπίας καὶ τοῦ πάσχειν τι πρὸς τοὺς\n\nἱκετεύοντας.",
        "18":"τί δ’ Ἰνάρως ὁ Λίβυς, τί δὲ Νικίας\n\nὁ Κρής, τί δὲ Ὀρέστης ὁ Θετταλός; οὐ νεῶν ἔτυχον\n\n \n\n \n\n\n\n \n\nἐνθένδε καὶ στρατοπέδων, ἔν ἄρχωσιν ἄνθρωποι ξένοι\n\nκαὶ μηδὲν ὑμῖν προσήκοντες; τί δ’ ἦν δεινὸν ὑπὲρ\n\nἈθηναίου ῥήτορος ἀδόλως πεπολιτευμένου δι’ ὑμᾶς\n\nμισουμένου τῶν εἰωθότων τι δρᾶσαι καὶ πράξει μιᾷ\n\nτὸν δῆμον ἐξελέσθαι τοιούτων ἐπιταγμάτων διδάξαν- \n\nτὰς ὡς οὐκ ἴστε τὰ τοιαῦτα διδόναι;",
        "19":"ταυτὶ μὲν\n\nεἶπον ἄν, εἰ δῆλον ἦν ὡς πόλεμον ἤνεγκεν ἂν τὸ τὰ\n\nδίκαια ποιεῖν, νῦν δέ μοι δοκεῖ Φίλιππος οὐκ ἂν εἰς\n\nτοσοῦτον ἀτοπίας ἐλθεῖν ὥστε πολέμου ποιήσασθαι\n\nπρόφασιν τὴν τοῦ δήμου πρὸς τὸ δαιμόνιον εὐλάβειαν. \n\nτί γὰρ ἂν καὶ πέμψας ᾐτιᾶτο; ὅτι ἀδικεῖτε, ὦ Ἀθη-\n\nναῖοι, οὐ μᾶλλον ἐμὲ δεδοικότες ἢ τοὺς θεοὺς\n\nοὐδὲ τὴνπρὸς ἐμὲ χάριν πρὸ τῶν βωμῶνθεραπεύ-\n\nοντες;",
        "20":"ἀλλ’ οὐκ ἂν οὕτω ποτὲ μανικὸν ἐφθέγξατο\n\nῥῆμα δύο ἐντεῦθεν ὁρῶν ζημίας, τὴν μὲν γέλωτα \n\nπαρὰ τοῖς ἀνθρώποις ὀφείλειν, τὴν δὲ χαλεποὺς ἀντ-\n\nαγωνιστὰς ἐπισπᾶσθαι τοὺς ὑβριζομένους θεούς, οὓς\n\nᾔδει μεθ’ ἡμῶν ἐπ’ αὐτὸν ἥξοντας ἐν τῷ τοιούτῳ\n\nπολέμῳ. ἀλλ’ οὐχ οὕτως ἔκφρων οὐδὲ ἀνόητος ἐκεῖνος\n\nἀνὴρ εἰδὼς χρήσασθαι πράγμασιν ὥστε ἑλέσθαι παρα- \n\n \n\n \n\n \n\n \n\n\n\n \n\nπαίειν τε δοκεῖν καὶ κινεῖν ἐφ’ ἑαυτὸν τοὺς κρείτ-\n\n τονας, Ι ἀλλ’ ἀπέχρησεν ἂν αὐτῷ <τὸν> α καὶ\n\nδορούμενον καὶ μέγαν μὲν παρ’ ὑμῖν, μέγαν δὲ παρὰ\n\nτοῖς ἄλλοις Ἕλλησιν ἐλέῳ σώζεσθαι καὶ δάκρυσι καὶ\n\n τῷ τῶν ἱκετευόντων κλάδῳ. αἰ γὰρ τῶν χαλεπαινόντων\n\nπρὸς τοὺς λελυπηκότας ὀργαὶ τῇ τῶν χαλεπαινόντων\n\nδυστυχίᾳ λύονται.",
        "21":"τεκμήριον δὲ ὑμῖν ἔστω ταῦτα\n\nἃ νῦν δέδρακε. λαβὼν γὰρ ἤδη καὶ ἔχων καὶ ὁρῶν\n\nκαὶ κύριος ὢν κατακρημνίσαι καὶ κατακόψαι καὶ ὅ\n\n τι βούλοιτο χρήσασθαι στήσας εἰς ἐμὲ τοὺς. ὀφθαλ-\n\nμοὺς καί τι πρὸς αὑτὸν ἐνθυμηθεὶς ἀφῆκεν. ὅ μοι\n\nδοκεῖ κἂν πρὸς τὴν ἱκετείαν, εἴ τις ἀπήγγειλε, δρᾶσαι.\n\nτί γὰρ ἂν πλέον ἐζήτησεν ἥττης ἐχθροῦ; ὅλως δὲ ὁ\n\nτοῦ πολέμου καὶ τοῦ φόβου λόγος τὴν μὲν <ἐκδόσεως>\n\n αἰτίαν ἔχει, τοῦ δὲ τὸν βωμὸν ἐν τοῖς ἔμπροσθεν\n\nμένειν οὐκ ἔστιν ἀπόδειξις. \n\n 32. Δεῖ δὲ νῦν οὐ τοῦτο ζητεῖν, τί τὸ πεῖσαν\n\n \n\n \n\n \n\n\n\n \n\nἀμελῆσαι τῆς τιμῆς, ἀλλ’ εἰ μὴ λυσιτελεῖ καθάπαξ ἡφα-\n\nνίσθαι τὸν οὐδενὸς ἄξιον. τί οὖν μέλλετε, ὦ Ἀθηναῖοι;\n\nτί μὴ τὴν ταχίστην ἐπ’ αὐτὸν φέρεσθε; τί μὴ λακτί-\n\nζοντες ἀνατρέπετε; μᾶλλον δέ, τί μὴ καταποντίζετε;\n\nτίνων δεῖ χειρῶν γενέσθαι τὸ ἔργον; ἐκείνων αἱ τοῦ \n\nβωμοῦ τὸ σῶμα τοὐμὸν ἀφελκύσασαι τοῖς ἐχθροῖς\n\nπαρέδωκαν. μᾶλλον δέ, κοινὸν ὑμῶν ἀπάντων γενέσθω.\n\nπάντες ἐχειροτονήσατε, πάντες ἀνασπάσατε, ἤ, εἰ βού-\n\nλεσθε, οἱ μὲν ἀνασπώντων, οἱ δὲ παρακαλούντων.\n\n",
        "22":"ἀκολουθήσατε τοῖς ὑμετέροις αὐτῶν <τρόποις> α ἐπει- \n\nδὴ μὴ τοῖς τῶν προγόνων, οἳ τοὺς σφαγέας τῶν τῷ Κύ-\n\nλωνι συγκατασχόντων τὴν ἀκρόπολιν ἐξήλασαν ἐναγεῖς\n\nτε νομίσαντες καὶ τῆς Ἀθηνᾶς ἀλιτηρίους. καίτοι μεῖζον\n\nἠδίκησαν τὴν πόλιν οἱ τύραννον ἐπαγαγόντες τοῖς\n\nνόμοις, ἀλλ’ ὅμως | καὶ τοῖς τὰ τηλικαῦτα τολ- \n\nμῶσιν <ᾤοντο> α ἀρκεῖν εἰς σωτηρίαν τοὺς θεούς. \n\n \n\n \n\n \n\n \n\n\n\n \n\n 34. Τότε μὲν οὖν εἰκότως οὐδὲν ἐγράφετο τοιοῦτον\n\nτιμωμένων τῶν βωμῶν, νῦν δὲ τί φείδεσθε λίθων\n\nὧν ἐξηλείψατε τὴν ἰσχύν; τί στένεις, Ὑπερίδη καὶ\n\nΠολύευκτε καὶ Λυκοῦργε καὶ πάντες οἱ τῆς ἐμῆς μι-\n\n μηταὶ πολιτείας; οὐκ ἀφαιροῦμαι καταφυγῆς ὑμᾶς, οὔ.\n\nἀλλ’ οὐκ ἐῶ κεναῖς ἐλπίσιν ἀπατᾶσθαι. τίς γὰρ ὑμῶν\n\nἀνθέξεται Δημοσθένους οὐκ ἀντιλαβόμενος; τίς ὑμᾶς\n\nἐλεήσει τοὺς ἐμοὺς πόνους οὐκ αἰσχυνθείς; τίς ἀπο-\n\nδώσει τῷ βωμῷ τὴν ῥώμην ἐν ὑμετέροις κινδύνοις, ἣν\n\n ἐν τοῖς ἐμοῖς ἀφείλετο; προσδοκῶντες μὲν οὖν ὁμοίας\n\nκαθ’ ὑμῶν αὐτῶν πρεσβείας νοῦν ἔχειν μοι δοκεῖτε,\n\nὥρα δὲ ὑμῖν ζητεῖν ἑτέραν ἀποστροφήν.",
        "23":"ἐγὼ μὲν\n\nοὖν ὅπως ἂν σωζοίμην εὗρον. χαιρέτω μὲν τὸ φίλτα-\n\nτόν μοί ποτε τουτὶ χωρίον ἐν ᾧ τὸν δῆμον ἐνουθέ-\n\n τοὐν, χαιρέτω δὲ τὸ βουλευτήριον καὶ προβουλεύματα\n\nκαὶ ψηφίσματα καὶ πρεσβεῖαι καὶ ταλαιπωρίαι τοὺς μὲν\n\nἄλλους ὠφελοῦσαι, τὸν δὲ λέγοντα ζημιοῦσαι. καίτοι\n\nΦίλιππος τοῦτό γε οὐκ ἐπέταττεν, ἀλλ’ ὑπὸ τῶν παθῶν\n\n \n\n \n\n \n\n\n\n \n\nπαιδεύομαι σιωπᾶν. ὑμεῖς δὲ μένετε μὲν ἐπὶ τῆς\n\nτάξεως, εἰ δοκεῖ, περισκοπεῖτε δὲ ἤδη λιμένα ἕτερον,\n\nὡς ὅ γε τοῦ βωμοῦ κέκλεισται. ἂν δ’ ἄρα ποτὲ Ἀθη-\n\nναῖοι γένωνται φιλάνθρωποι καὶ δείξωσι πάλιν ὡς\n\nἔχουσιν ἐν ταῖς φύσεσιν οἶκτον, καὶ τοῖς ἔργοις ἀνα- \n\nνεώσωνται τὸν ἔλεον, ἔσται τις ὁ γράφων ἱδρύεσθαι\n\nπάλιν τὸν βωμόν. \n\n \n\n \n\n"
    },
    "work":"declamationes 22",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00522.opp-grc1",
    "edition":"Libanius, Declamationes 22"
}