{
    "meta":"chapter-section",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00524.opp-grc1-simple",
    "text":{
        "0":{
            "0":"\n\n φιλοτιμεῖται καὶ νέοις πολλάκις ἡ φύσις \n \n\n Cr = Codex Hierosolymitanus S. Crucis 57 \n\n H = Hierosolymitanus S. Sepulcri 107 \n\n Ma = Matritensis (N-49) 4679 \n\n Cl = Berolinensis gr. 195, olim Claromontanus \n\n Ba = Athous Batopaedii 367 \n\n Β = Barberinus II 41 \n\n Μ = Marcianus gr. 439 \n\n Laur = Laurentianus LVII 27 \n\n \n \n \n \n λέγειν τὰ χρήσιμα καὶ λογίζεσθαί τι δίδωσι τοῦ χρόνου σοφώτερον. οὐ γὰρ ἡλικίας\n ἐστὶ τὸ κατόρθωμα, ψυχῆς δὲ μᾶλλον κρίνειν ἐπισταμένης τῶν πραγμάτων τὴν δύνα- μιν. \n ",
            "1":"\n ἐπειδὴ <δὲ> νόμῳ Λακωνικῷ μὴ δοκοῦν νέος ὢν Ἀρχίδαμος, γράφεταί τις\n παρανόμων αὐτὸν καὶ συγκροτεῖ δικαστήριον οὐδὲ τὸ νικᾶν αὐτὸ καταλιμπάνων ἀνεύθυνον, ἔνθα τι\n τῶν Λυκούργῳ νενομοθετημένων ὀλιγωρεῖσθαι δοκεῖ. ὁ δὲ φεύγων τοῦ νομοθέτου τὴν γνώμην σκοπεῖν\n ἀξιῶν καὶ τὴν ἑαυτοῦ καὶ τὴν νίκην προφέρων | τῆς πόλεως\n ἐλεύθερον ἑαυτὸν τῆς κατηγορίας δεῖξαι πειράσεται \n ",
            "2":"\n εἰ δὲ Σπαρτιάτην πεποιημένος μελέτην δόξω νόμον ἕτερον κἀγὼ παρα- βαίνειν Λακωνικὸν μηκύνων\n τοὺς λόγους, μηδὲ εἷς βασκαινέτω. οὐδὲ γὰρ ἐφ’ ἑκάστῳ τῶν συμπιπτόντων \n \n ὀλίγαις κεχρῆσθαι συλλαβαῖς ἐπιτηδεύουσι Λάκωνες, ἀλλὰ συμμετρεῖν τῇ δυνάμει τῶν\n πραγμάτων ἀεὶ με- λετῶσι τὰ ῥήματα φιλονεικοῦντες τὰ πλείονα φεύγειν ἐν οἷς βραχυλογεῖν οὐκ\n ἀδύνατον. τοῦτο δὲ κἀμὲ πε- ποιηκότα ὁ τοὺς λόγους ἀκριβῶς ἐξετάζων εὑρήσει. \n \n "
        },
        "1":{
            "0":"\n\n 1. Χάριν ἔχω τοῖς σεσωκόσι θεοῖς δι’ ἐμοῦ τὴν πόλιν, ὦ ἄνδρες Λακεδαιμόνιοι, κἂν δεήσῃ με\n νῦν παθεῖν, οὐκ ἀποκνήσω τὸν κίνδυνον, ὅτι φρονήματος Λακωνικοῦ πεφυλαγμένου τῇ Σπάρτῃ ὁ\n χρηστὸς οὑτοσὶ τῆς ἐμῆς ἡλικίας κατήγορος δίκην τῆς εὐεργεσίας εἰσ- πράττεται\n δι’ ἣν αὐτῷ γραφὴ καὶ βῆμα καὶ λέγειν ἐπ’ ἐξουσίας, τῆς ἐλευθερίας τὰ σύμβολα. εἰ γὰρ τοῖς\n πολεμίοις κατὰ νοῦν ἐξέβη τὰ πράγματα καὶ Μεσήνης, ἐφ’ ᾗ μέγα φρονοῦμεν, κελεύουσι Θηβαίοις\n ὑπεχωρή- σαμεν, ὅ τῇ μὲν ἐνίων προαιρέσει συμβάν, τῇ δὲ | παρ’ ἐμοῦ πρὸ τῶν\n κινδύνων προνοίᾳ κωλυθὲν φαίνεται, τί προσδοκᾶν ὑπῆρχεν,\n εἰπέ μοι, χρηστόν; δουλεύειν Λακεδαιμονίους, ὦ Ζεῦ, Θηβαίοις ἐλείπετο μετὰ Πύλας καὶ Πλάταιαν\n καὶ τὰ πολλὰ τρόπαια τῶν \n \n \n \n \n βαρβάρων. \n ",
            "1":"\n ἐπειδὴ δέ τινος αἰσχροῦ πεῖραν λαβεῖν ἡ νεότης ἡ ἐμὴ διεκώλυσε, προσποιούμενοί τινες τοῖς\n νόμοις ἐπικουρεῖν, τῇ δ’ ἀληθείᾳ συναλγοῦντες Θη- βαίοις καὶ τῆς κατηγορίας τὴν αἰτίαν\n εὐπρόσωπον ἔχοντες ἑτέραν ἀδοξίαν περιποιοῦσι τῇ πόλει. διδόασι γὰρ τοῖς\n βουλομένοις τῶν Ἑλλήνων ὑπονοεῖν ὧς Λακε- δαιμόνιοι τύχῃ νενικηκότες, οὐκ ἀρετῇ τοὺς οἰκείους\n ὑπὲρ ἀνδρίας εὐθύνουσι δέει τοῦ μὴ παθεῖν ἐπισφαλῆ τὴν προθυμίαν ἐν τοῖς κινδύνοις ἡγούμενοι.\n τούτου χάριν γραφέσθω με νῦν ὁ βουλόμενος. οὐδέποτε γὰρ τὸ Σπαρτιάτης ὑπάρχειν\n ἑκὼν εἶναι προδώσω. \n ",
            "2":"\n ἐγὼ μὲν οὖν ᾤμην μετὰ τὴν λύσιν τῶν ἐλπισθέντων ἡμῖν δυσχερῶν καὶ τὸ τρόπαιον ἐκεῖνο τὸ\n πολλοὺς εἰς δά- κρυα κινῆσαν ὑφ’ ἡδονῆς εὐθὺς οἷά τις Ὀλύμπια νενικηκὼς\n στεφανηφορεῖν καὶ τῆς Λακεδαίμονος σωτὴρ ὀνομάζεσθαι· νυνὶ δὲ δι’ ὧν εὐθυμεῖν τῇ πόλει καὶ τῷ\n κατηγόρῳ πεφιλοτίμηται μόνῳ κινδυνεύειν ἐμοὶ συνέβη τῷ δεδωκότι τῆς εὐημερίας τὴν πρόφασιν.\n ἀλλ’ \n \n \n \n ἔνα μὴ ῥήμασι φενακίζειν δοκῶ τὴν ἀρετὴν σεμνύνων τὴν ἐμαυτοῦ, μικρὰ βούλομαι\n τοὺς πολλοὺς ὑπομνῆσαι πῶς εἶχεν ἐκ τοῦ παντὸς χρόνου τῇ πόλει τὰ πράγ- ματα καὶ πῶς\n προσηνέχθην τούτοις ἐγώ. γνώσεσθε γὰρ ἐκ τούτων σαφῶς εἴτε χάριτος ἄξια τυγχάνει τὰ παρ’ ἡμῶν εἴτε τῷ κατηγόρῳ εὐλόγως τὰ τῆς γραφῆς μεμηχάνηται. \n ",
            "3":"\n 4. ἡμῖν πάτριον ἦν εἴς τε πολέμους φοιτᾶν καὶ διὰ πόνων ἀεὶ καρποῦσθαι τὴν εὔκλειαν.\n ἐντεῦθεν ὑπῆρχε τοὺς Σπαρτιάτας ὁρᾶν τον ζῆν ἀδόξως προτι- μῶντας τὸν θάνατον.\n ταύτην ἡμεῖς τὴν διάνοιαν ἐ̓χον- τες πανταχοῦ τρόπαια γῆς ἀνεστήσαμεν οὐδὲν | εἶναι νομίζοντες, ὅτε μὴ σὺν ἀρετῇ τῶν ὅπλων ἀπτοί- μεθα.\n ἄμεινον γὰρ ἐδόκει δόξαν ἔχειν ἀθάνατον ἢ σωτηρίαν ἀπράγμονα τοῦτο φυλάττει τὴν πόλιν ἀτεί-\n χιστον. ἐν ὅπλοις γὰρ ἡμεῖς ὁριζόμεθα τὴν ἀσφάλειαν. \n ",
            "4":"\n παῖδες ὄντες πολεμεῖν εὐθὺς διδασκόμεθα κρίνειν ἀνδρίᾳ τὰ πράγματα παιδευόμενοι. αὕτη τῆς\n ἡμετέρας πολιτείας καὶ διαίτης ἀρχή. καὶ νικῶντες ὡς εἰπεῖν ἅπαντα τὸν χρόνον διεγενόμεθα.\n πέφυκε γὰρ ἡ προθυ- \n \n \n \n \n μία πάντα μέν, ὧς εἰκός, κατορθοῦν. ἢν δέ που τύχης ἀγνωμοσύνῃ σφαλῇ, θαυμάζεται\n μὲν οὐδὲν ἧττον παρ’ οἷς ἀρετὴ τυγχάνει τὸ σπουδαζόμενον, ἐπανορθοῦται δὲ κατορθώμασι\n δευτέροις τὰ φθάσαντα. ῥᾷον γὰρ ἀνδρία πέφυκεν ἀνακαλεῖσθαι τὰ πταίσματα χρησταῖς\n ἐλπίσι τὸν λογισμὸν θεραπεύουσα. \n ",
            "5":"\n 6. Βούλομαι δὲ καὶ τὴν ἄλογον μεταβολὴν τῆς τύχης διεξελθεῖν, οὐχ ἵνα τὸν κατήγορον εὐφράνω\n τοῖς διηγήμασιν, ὁ γὰρ ἀγανακτῶν ἐπὶ λύσει τῶν δυσχερῶν δῆλός ἐστι καὶ μέχρι τῆς\n ἀκοῆς αὐτῶν εὐφραινόμενος, οὐδ’ ἴνα τὰς συμφορὰς ὑπομνήσω τὴν πόλιν, ἀπώκνησα γὰρ ἂν ἐκείνων\n μνησθῆναι, νὴ τὸν Ἀγησίλαον τὸν ἐμόν, μὴ τῆς εὐκλείας ἡμεῖς τῶν προ- γόνων λείπεσθαι δόξωμεν,\n εἰ μὴ τοῖς δι’ ἐμοῦ πεπραγ- μένοις παρεμυθούμην τὴν συμφοράν, ἀλλ’ ἔνα τὴν\n εὔνοιαν ἢν ἔχω περὶ τὴν πόλιν ἐνδείξωμαι. \n ",
            "6":"\n ἐπειδὴ \n \n \n \n γὰρ ἔδοξέ ποτε μετὰ Θηβαίων γενέσθαι τῇ Τύχη, πρέσβεις οἱ κατάρατοι πέμψαντες\n Μεσήνης, ὦ θεοί, παραχωρεῖν τοῖς Λακεδαιμονίοις προσέταττον. ἡ γὰρ παράλογος εὐπραγία τὴν\n ἐκατέρων αὐτοὺς ἀγνοεῖν παρεσκεύαζε δύναμιν. εἴπερ εἰρήνης ἐπιθυμεῖτε, φασίν, αὕτη\n τῆς ἀσφαλείας ἡ πρόφασις· εἰ δὲ φρονήματος ἔχεσθε καὶ | μετὰ πεῖραν Θη- βαίων Λακωνικοῦ, πολέμῳ Μεσήνην μετὰ τῆς ὑμετέρας κτησόμεθα. ταῦτα Θηβαῖοι\n Λακεδαιμονίοις ἠπείλουν \n ",
            "7":"\n ἔδει μὲν οὖν ἡμᾶς, εἴπερ τι τῶν δεόντων ἐγίγνετο, τοὺς ἐπὶ τῶν Μηδικῶν\n ζηλώσαντας πρῶτον μὲν τοὺς πρέσβεις ἐμβάλλειν ἔνθα καὶ τοὺς ἀπὸ τῶν βαρβάρων οἱ πρόγονοι, εἶτα\n δὲ βουλῆς οὐ δεῖσθαι τὸ χρῆμα νομίσαντας δεῖξαι Θηβαίοις εὐθὺς ὡς οὐκ οἶδεν ἡ Σπάρτη\n πλημμελήμασιν ἀλόγου τύχης ὑποχωρεῖν. ἐκκλησίας δὲ ὅμως καὶ βουλῆς ἐπὶ τούτοις\n οὐκ οἶδ’ ὅπως συμβάσης ἐγὼ μὲν ἐξ ἀρχῆς ἐσιώπων καὶ τοὺς \n \n \n \n γεγηρακότας προσεδεχόμην ἄξιόν τι τοῦ γένους καὶ τῆς ἡλικίας προφέρειν, οἱ δὲ\n παρελθόντες εἰς μέσον λόγους διεξήρχοντο πρὸς ὑμᾶς, οὓς παρὰ Θηβαίοις, ἀλλὰ μὴ παρ’ ἡμῖν ἔδει\n ῥηθῆναι. \n ",
            "8":"\n ὁ μὲν ἔφη δεῖν ποιήσασθαι τῶν πόνων ἀνάπαυλαν, ἕτερος ἐλευθἐ- ραν καταστῆσαι\n πολεμίων τὴν πόλιν, ἄλλος ἀφεῖναι Μεσήνην διὰ τὴν ἀνάγκην αὐτόνομον, ἤδη δέ τις εἰπεῖν, ὦ\n θεοί, Λακεδαιμονίοις τετόλμηκεν· ἄμαχοι Θηβαῖοι καὶ δεῖ κελεύουσι πείθεσθαι. Σέριφόν τις οἰκεῖν τούτων ἀκούων, οὐ τὴν ἡμετέραν <ὰν> ὑπώπτευσε. δειναὶ γὰρ αἰ\n συμφοραὶ τοῦ παραμυθου- μένου χηρεύουσαι, δεῖ γάρ τι καὶ πρὸ τούτων εἰπεῖν, φρόνημα ταπεινῶσαι\n καὶ λίαν ὑπέρογκον. \n ",
            "9":"\n ἐγὼ μὲν οὖν ἀγανακτῶν οἴοις ἡ πόλις χρῆται συμβούλοις πά- \n \n \n λῖν ἐγκαλυψάμενος ἐσιώπων, ἐπῄνουν δὲ τὸν νόμον κατ’ ἐμαυτόν, ὅς οὐκ ἐᾷ τοὺς ἐξ\n ἑτέρας τοῖς τῶν Λακε- δαιμονίων ἐπιμίγνυσθαι πράγμασιν, ὅπως μὴ γνοῖεν οἶς ἐπιμελές ἐστι τὰ\n τῆς Σπάρτης ἐπιτηρεῖν ἀμαρτή- ματα. ὧς δὲ τοιαῦτα λέγοντες, ὧς εἴθε μηδὲ τὴν ἀρχὴν ἦσαν φθεγγόμενοι, μόλις ἐπαύσαντο, ἐκάλει δὲ λοιπὸν ὁ κῆρυξ | τὸν ἀντερεῖν τούτοις\n βουλόμενον, ὑπή- κουε δὲ τῶν παρόντων οὐδείς, ἐδήλουν\n δὲ πάντες σιωπῇ καλῶς ἔχειν ἀκονιτὶ παραδοῦναι Θηβαίοις τὸ τρόπαιον, ἐθρήνουν ἐγὼ καὶ τοὺς\n πάλαι κειμένους ἀπεκάλουν εὐδαίμονας. \n ",
            "10":"\n ἐνταῦθα παρελθὼν καὶ πάλιν ὁ κῆρυξ ἄκων μέν, ὡς ἡγοῦμαι, ἐτόλμα δὲ ὅμως εἰπεῖν· πᾶσι δοκεῖ\n Μεσήνης ἀφίστασθαι, ἐπι- λαβόμενος δὲ ἐγὼ τῆς τοῦ κήρυκος φωνῆς ἐβόων· μὴ συναρίθμει κἀμὲ\n τοῖς καθαιροῦσιν, ἄνθρωπε, τῆς Σπάρτης τὸ φρόνημα. θαυμάσαντες ὑμεῖς, μᾶλλον δὲ\n τὸ ῥηθὲν ἐξαίφνης ἀποδεξάμενοι, πέφυκε γὰρ τὸ δαιμόνιον τοῖς ἐπιτηδεύουσιν ἀρετήν, κἂν\n <εἰ> λήθην τινὰ πρὸς βραχὺ λάβοιεν ἑαυτῶν, πάλιν ἀνα- \n \n \n καλεῖσθαι τὴν εὔκλειαν, παρεκαλεῖτε πρὸς τὸ βῆμα φοιτᾶν καὶ λέγειν\n παρεκελεύσασθε τῷ νέῳ τὰ χρήσιμα. \n ",
            "11":"\n πυνθανομένου δέ μου πολλάκις καὶ τῶν πολιτῶν ἕκαστον ἐρωτῶντος εἰ δεῖ κἀμὲ τὴν οἰκείαν\n ἀποφή- νᾶσθαι γνώμην, τὸ γὰρ ἐθέλειν με τὸ δοκοῦν τῷ νόμῳ ποιεῖν ἐπεῖχε τὴν\n γλῶτταν καἰ ὀκνηρότερον ἀπειρ- γάζετο πρὸς τὴν τῶν δεόντων παραίνεσιν, ἔδωκε τὸ πλῆθος τὴν\n ἄδειαν καὶ παρελθὼν εἶπον ἐλεύθερόν τι καὶ τῶν προγόνων ἐπάξιον. ὑπέμνησα Λεωνίδου καὶ τῶν τριακοσίων ἐκείνων καὶ πολεμεῖν παρῄνουν. ὑμεῖς δὲ εὐθὺς ἐπενεύσατε. \n ",
            "12":"\n ἐντεῦθεν πάλιν ἐπανῆλθεν ἡ Σπάρτη πρὸς ἑαυτὴν καὶ Θηβαῖοι τὴν οἰκείαν φύσιν ἐγνώρισαν καὶ\n μένει Μεσήνη Λακεδαιμονίοις δου- λεύουσα. μετὰ τὸ τρόπαιον τοίνυν ἀποδέχεται μὲν ὁ κατήγορος τὸ πραχθὲν καὶ ὧς οὐκ ἂν ἐγεγόνει σιω- πῶντος ἐμοῦ δικαίως ὁμολογεῖ, τὸν δεδωκότα\n δ’ ὅμως τὴν | πρόφασιν ὡς οὐ δέον εἰρηκότα διώκει\n δυσχεραίνων, ὧς ἔοικεν, ὅτι μὴ Θηβαίοις δουλεύομεν. \n\n \n\n \n\n \n\n\n\n \n ",
            "13":"\n 14. Ἀλλὰ Λυκοῦργος, φησί, τὸ σφαλερὸν τῆς ἡλικίας σκοπῶν ἀπείργει σε νόμῳ τοῦ βήματος, ὅτε\n μὴ τῶν κινδύνων ὀξὺς ὁ καιρὸς καὶ δίδωσι χρόνος ἐντὸς τῶν νόμων βουλεύεσθαι. τί φῄς; οὐκ\n ἐπικειμένης τῆς συμφορᾶς ἐκέλευεν ἀναβαλέσθαι τὸν σύμβουλον; οὐκοῦν καὶ Θηβαίοις\n ἔδει πεισθῆναι. ἀναβαλέσθαι τὸν πόλεμον;] <ούκ> ἐμπάζομαι. οὐ ται Λυκοῦργος τῶν ὑπηκόων\n ἰδεῖν τὴν πόλιν χηρεύ- ουσαν. εἰπὲ γάρ μοι, πρὸς θεῶν, πότερον τὸ λυσιτε- λοῦν σκοπῶν\n ἐνομοθέτει καὶ τίσι δεῖ λέγειν ἐπέτρεπεν ἢ βασκαίνων ἁπλῶς τῇ ἡλικίᾳ τοῦ βήματος\n κεκώλυκε; δῆλον ὡς οὐδὲ <σὺ> διαμαρτάνων φήσεις ἀμελεῖν τοῦ συμφέροντος. εἰ δέ, ὅπερ\n ἔστιν, ἐπ’ ὠφελείᾳ κεῖσθαι τοὺς νόμους ὁμολογεῖς, πότερον αἱρετώτερον \n \n \n \n ἦν φυλαχθῆναι τῇ Σπάρτῃ τὸ φρόνημα καὶ τὴν πόλιν ἄρχειν ὧνπερ καὶ πρότερον ἢ\n τοὐναντίον ἀνελεύθερον ἔχειν εἰρήνην, ἔνα μή μου τὸ δέον ἀνέχησθε συμβου- λεύοντος; \n ",
            "14":"\n εἰ τοίνυν τὸ συμφέρον ἐκεῖνος ἐννοῶν ἐτίθει τὸν νόμον, ἐγὼ δὲ πρὸς εὔκλειαν ὁμοῦ\n καὶ πρὸς ἀσφάλειαν ὁρῶν τῇ πόλει παρῄνεσα, δῆλον ὡς ἔργῳ φυλάττω τοὺς νόμους καὶ τὴν πολιτείαν\n εὐεργε- τῶ. πρὸς ὃ καὶ Λυκοῦργος ὁρῶν ἐνομοθέτει τοῖς Λά- κωσιν. ὁ γὰρ οἷς ὁ νόμος ἐθέλει\n τοῖς ἔργοις ὑπηρε- τῶν οὗτος ἀκριβῶς τὸν σκοπὸν τοῦ νομοθέτου φυλάτ- τει, κἂν\n μὴ συμφωνεῖν δοκῇ τοῖς γράμμασι. \n ",
            "15":"\n ποίαν οὖν εἰκὸς ἡλικίαν ἐκδέξασθαι; εἰς ποῖον δὲ καιρὸν δουλείας προσδοκωμένης τοὺς λόγους\n φυλακτέον; εἰ μὲν γάρ τις τῶν γεγηρακότων ἴ’ οὓς διὰ τὸν χρόνον φῄς τὸ δέον\n ἐπίστασθαι, παρελθὼν εἶπέ τι Λακωνικὸν καὶ τῆς ἐμπειρίας τῶν πραγμάτων ἐπάξιον, δικαίως ἂν\n ἠγάπων τὴν σιωπήν· εἰ δὲ τούτων αἱρεῖσθαι δου- λείαν\n παραινούντων αὐθαίρετον | ἐγὼ παρεσκεύ- ασα μετ’ ἐλευθερίας τὸ τρόπαιον, τίς οὐκ ἂν εὖ φρο-\n \n \n \n νῶν οἴοιτο τὰ μὲν τῆς αἰτίας ἑτέροις, τὰ δὲ τῶν ἐπαί- νων ἐμοὶ περιλείπεσθαι\n δικαίως; \n ",
            "16":"\n 17. Ἔτι τοίνυν ἀποδεῖξαι βούλομαι φθόνου τὴν δίκην, ἀλλ’ οὐκ ἐγκλημάτων τυγχάνουσαν. τί γὰρ\n δὴ τότε παρὰ τὴν ἐκκλησίαν τῶν λεχθέντων ἀκούων οὐκ ἀναστὰς διεκώλυες; εἰ μὲν γὰρ\n καλῶς ἔχειν ἡγούμενος, τί νῦν μάτην μακρηγορεῖς, ὅτε καὶ τὸ τρόπαιον ἠκο- λούθησε τῶν ἐμῶν\n ἀποδεῖξαν λόγων τὸ χρήσιμον; εἰ δὲ τότε σιγήσας, ὅτε μᾶλλον ἀντιλέγειν ἐχρῆν, νῦν ἐφάνης οὐκ\n οἶδ’ ὅπως τῶν νόμων κηδόμενος, δῆλον ὅτι τοῖς πεπραγμένοις φθονῶν τὴν κατηγορίαν\n πε- ποίησαι. σκόπει δὲ μὴ συκοφαντῶν ἐμὲ διαβάλλων ἁλῷς τὴν νίκην. δυσχεραίνων γὰρ ἐφ’ οἷς\n εὐτυχήκαμεν δίκας εἰσπράττεσθαι βιάζῃ τὴν πόλιν τὸν δεδωκότα τοῦ τροπαίου τὴν ἀφορμήν. \n \n ",
            "17":"\n 18. Ἀλλὰ τύχης ἔργον, φησί, τὸ κατόρθωμα γέγονε καὶ οὐ δεῖ σε παρανομοῦντα ζημίας ἀπολύειν\n ἐλεύθερον, μὴ παρρησίας ἡ νεότης τυχοῦσα κινδύνων τῇ πόλει γένηται πρόφασις. μέχρι τίνος\n ἐνυβρίζεις τῇ πόλει τύχη τὰ Λακεδαιμο- νίων, ἀλλ’ οὐκ ἀρετῇ φιλοτιμούμενος\n τρόπαια; μέχρι \n \n τίνος Θηβαίοις συνηγορεῖς μόνης ἥττονας εἶναι τῆς τύχης ἀποκαλῶν; λίαν ἠγνόηκας\n ὅσον ἀλόγου τύχης καὶ προνοίας ἐστὶ τὸ διάφορον. ἡ μὲν γὰρ παρ’ ἐλπίδας ἔχει τὴν πρᾶξιν καὶ\n παρὰ τὴν ἀξίαν συμβαί- νουσαν, ἡ δὲ καὶ πρὸ τῆς πείρας αὐτῆς ὧς παρὸν ἤδη θεωρεῖ\n τὸ γινόμενον. \n ",
            "18":"\n εἰ μὲν οὖν μὴ προεῖπον τὸ μέλλον παρὰ τὴν ἐκκλησίαν ἐγὼ ἢ τὸ τῆς νίκης μεῖζον ἢ καθ’ ἡμᾶς ὂν\n τῇ πόλει κατώρθωτο, κἀγὼ μετὰ τοῦ κατηγόρου παρεῖχον ἂν τῇ τύχῃ τὴν εὔκλειαν· εἰ\n δὲ καὶ τὸ συμβὰν προαγορεύσας τῆς βουλῆς οὐ διήμαρτον καὶ τῇ Σπάρτῃ τὸ τοῦ πολέμου τέλος τοῖς\n προλαβοῦσι γέγονε | σύμφωνον, πῶς οὐ προνοίᾳ καὶ\n δυνάμει κρείττους τῶν πολεμίων γεγόναμεν; \n ",
            "19":"\n εἰ δὲ καὶ ζημίας ἐμοὶ καὶ κίνδυνον τῷ σεσωκότι τὴν πόλιν ὁ νόμος ἐπέφερεν,\n οὐδέποτ’ ἂν ἔγωγε τῆς κοι- νῆς εὐπραγίας τὴν ἐμὴν προτιμᾶν ἠνειχόμην ἀσφά- λειαν. πῶς γὰρ\n οὐκ ἄτοπον τὴν μὲν ἄλλην μεθ’ ὅπλων νεότητα προκινδυνεύειν τῆς πόλεως, ἐμὲ δὲ μηδὲ τῆς ἀπὸ τοῦ\n λέγειν κατηγορίας, εἰ δοκοῦν οὕτως εἴη τοῖς \n \n συκοφάνταις, ἀνέχεσθαι τῆς ὅλης μέλλοντα τῇ πόλει σωτηρίας αἴτιον γίνεσθαι; \n ",
            "20":"\n 21. Ἀλλὰ δέδωκας, φησίν, ἀφορμὴν θρασύ- νεσθαι τῇ νεότητι. τοῦτο γὰρ αὐτοῦ τῆς κατηγορίας\n τὸ μέγιστον, μηδὲ παύσαιντό γε, θεοὶ σωτῆρες, οἱ νέοι καιροῦ καλοῦντος παραπλησίως\n ἐμοὶ θρασυνό- μενοι, εἴ γε θράσος δεῖ τὴν παρρησίαν ὀνομάζειν τὴν εὔλογον. ἀπόκριναι γὰρ\n πυνθανομένῳ μοι παρελθών· τίνος ἕνεκεν ὁ νόμος εἴργει τοῦ βήματος τὴν νεότητα, τοῖς δὲ\n γεγηρακόσιν ἐπ’ ἀδείας λέγειν δεδώρηται; ἢ δῆλον ὡς τοὺς μὲν εὖ φρονεῖν ὑπο-\n λαμβάνων καὶ δι’ ἐμπειρίαν τὸ λυσιτελοῦν εἰσηγεῖσθαι τῇ πόλει, τοὺς δὲ διαμαρτάνειν μήπω τῆς\n ἡλικίας πεπαιδευμένης εἰδέναι τὰ πράγματα; \n ",
            "21":"\n ἐξετάσωμεν τοίνυν οἶά ποτε πείθειν ἐπειρῶντο τὴν πόλιν ἑκάτεροι. ὠνησώμεθα τὴν\n εἰρήνην δουλείας ἐβόων οἱ γέ- ροντες, ἔξεστιν ἄγειν ἡσυχίαν ἀκίνδυνον. οὐ δεῖ τραυμάτων καὶ\n πολέμου τῇ Σπάρτῃ. ταῦτα τῆς σωφρονούσης ἡλικίας τὰ ῥήματα. ὦ πόνοι καὶ μάχαι καὶ τὰ σεμνὰ τῆς\n Λακεδαίμονος τρόπαια. ἀνανεοῦμαι \n \n \n τῇ μνήμῃ τὸν Ὀθρυάδην ἐκεῖνον καὶ τουτουσὶ καλεῖν Λακεδαιμονίους αἰσχύνομαι. \n ",
            "22":"\n τὰ δὲ τῆς ἐμῆς ποῖα νεότητος; οὐδέποτε κινδύνων δεῆσαν ἡ πόλις ἀπέσχετο. τούτοις τὴν παρὰ\n πᾶσι δόξαν ἐπαι- νουμένην ἐκτήσατο. ἀναμνήσθητε τῶν ἐν Πύ- λαις ὑπὲρ ἐλευθερίας\n τῶν Ἑλλήνων δεδωκότων τὰ σώματα. δικαστῇ γὰρ τῶν διαφορῶν ἀεὶ τῷ πολέμῳ χρωμένη δημοσιεύει τὴν\n ἀρετήν. τῆς γοῦν Ἑλλάδος παρ’ ἀξίαν ποτὲ μιᾷ πόλει δε- δουλωμένης οἰκείαν\n συμφορὰν οἶ τότε Λα- Λακεδαιμόνιοι | τὸ πάθος νομίσαντες\n πᾶν ὁτιοῦν πάσχειν ᾤοντο δεῖν ἢ περιιδεῖν τοὺς ἄλλους δουλεύοντας, καὶ ταῦτα δίκῃ τῶν Ἀθη-\n ναίων ἀξιούντων τὰ πράγματα κρίνεσθαι. εἶτα, πρὸς θεῶν, ὑπὲρ μὲν ἄλλων ἔδει\n τοσοῦτον \n \n \n ἀναδέξασθαι κίνδυνον, ὅπως δὲ μὴ δουλεύσω- μεν ἡμεῖς μηδὲ Θηβαῖοι Λακεδαιμονίων\n κρείτ- τους ἀμελετήτως γένωνται, ῥᾳθυμίαν τινῶν δίκαιόν ἐστιν εἰσηγουμένων ἀνέχεσθαι; καὶ τί\n λείπεται πλὴν ἀκονιτὶ διδόναι Θηβαίοις τὰ πράγματα; \n ",
            "23":"\n ταῦτα τῷ νέῳ δημηγοροῦντι πειθό- μενοι μεμενήκατε Λάκωνες. ταῦτα γερόντων ὧς ἀληθῶς ὁ νόμος\n κρίνει τὰ ῥήματα. πολιὰν αἰδεῖσθαι χηρεύου- ’σαν οὐκ οἶδε φρονήσεως. ἀλλ’ ὅμως ἐπὶ τούτοις\n εὐθύ- νομαι δέον ἐπὶ δημηγορίᾳ Λακωνικῇ καὶ πρὸ τῆς νίκης θαυμάζεσθαι καὶ μετὰ\n τὴν πεῖραν στεφάνων ἀξιοῦσθαι καὶ δωρεῶν. \n ",
            "24":"\n 25. Ἀποδέχομαι τὴν νίκην, φησί, καὶ τῷ τρο- παίῳ συνήδομαι, πραχθῆναι δὲ μᾶλλον ἐχρῆν ἑτέρου\n παραινοῦντος, οἷς τὴν ἐξουσίαν ὁ νόμος ἐπέτρεψε. κατηγόρει τῶν σεσιωπηκότων ἅπερ\n ἐμὲ γράφῃ φθεγξάμενον. οὐδεὶς τὴν ἡμετέραν φωνήν, οἶς τὴν ἐξουσίαν ὁ νόμος ἔδωκεν, ὑπεκρίνατο.\n σὺ δὲ τὸν εὐεργέτην τῆς ἑτέρων ἁμαρτίας ἐθέλεις δίκην εἰσπράτ- τεσθαι, οὗ μᾶλλον τοῖς\n πράγμασιν ἔδει προσέχειν τὸν \n \n \n \n νοῦν, ἀλλ’ οὐ τοὺς εἰρηκότας σε τίνες εἶεν περιεργά- ζεσθαι. τί γὰρ ἄμεινον\n ἕξειν οἴει τοῖς χρωμένοις τὰ πράγματα πρεσβύτου καὶ μὴ νέου τυχὸν εἰσηγησαμένου τὴν\n πρᾶξιν; \n ",
            "25":"\n θαυμάζω δὲ πῶς οὐ συνίης ἀνεύθυ- νόν με δι’ ὧν ὁμολογεῖς καθιστῶν, ἀλλ’ οὐκ\n ἡδικη- κότα τοῖς σοῖς ἐλέγχων ἐπιχειρήμασιν. ἐπαινῶν γὰρ τὸ πραχθὲν λανθάνεις σεμνύνων τὸν\n εἰσηγησάμενον τὸν κίνδυνον ὑποστῆναι. ἢ τοίνυν κακίζων τὴν πρᾶξιν διάβαλλε ἢ τὸ γεγονὸς τιμῶν\n ἀποδέχου τὸν αἴτιον. \n ",
            "26":"\n τί δεῖ λόγων; εἴ σοι δοκῶ πλημμελεῖν περὶ τῆς ἐλευθερίας ἐσπουδακώς, δῆλος εἰ δουλεύειν\n ἐθέλων | Θηβαίοις τὴν Σπάρτην· εἰ δὲ καὶ μέχρι ῥημά-\n των αἰσχρὸν εἶναι τοῦτο Λακεδαιμονίοις ὁμολογεῖς, συνέβη δ’ ἂν ὑποθεμένης τῆς πολιᾶς, εἴπερ\n ἐσιώπων ἐγώ, πῶς παρανόμων κατηγορεῖς δι’ ὅν οἱ νόμοι φυ- λάττονται τῆς πατρίδος\n καὶ σὺ τυγχάνεις ἐλεύθερος; \n ",
            "27":"\n 28. Συλλογίσασθαι οὖν δὴ βούλομαι διὰ βραχέων καὶ δεῖξαι τὰ πεπραγμένα καθ’ ἕκαστον. ἔπαυσα\n Θη- βαίων τὴν ὕβριν, ἠλευθέρωσα πολεμίων μετ’ εὐκλείας τὴν πόλιν, ἐφύλαξα Μεσήνην\n Λακεδαιμονίοις ἀκέ- ραιον, διεκώλυσα τὴν παρ’ Εὐρώτᾳ γενέσθαι Θηβαίοις \n \n \n ὑπήκοον. τίνες οὖν αἰ τούτων ἀμοιβαί; κατηγορία καὶ δίκη καὶ προσδοκώμενος\n κίνδυνος. ἐκεῖνο δὲ προσθεὶς ὧδε καταβήσομαι· ἡ παροῦσα κρίσις ἢ πολ- λοὺς διδάξει\n προκινδυνεύειν τῆς πόλεως ἢ λόγον ποι- εῖσθαι ταύτης οὐδένα σιωπὴν τιμῶντας ἀπράγμονα. \n \n\n \n\n \n\n\n\n \n\n Agmen declamationum historicarum claudit tiansitum- que ad ethologicas facit antilogia de\n Laide \n\n "
        }
    },
    "work":"declamationes 24",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00524.opp-grc1",
    "edition":"Libanius, Declamationes 24"
}