{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00510.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n X. \n\n Ἐκ τοῦ ἐναντίου ὁ Θεμιστοκλῆς. \n\n ὤιμην μέν, ὦ ἄνδρες δικασταί, αὖθις κατη-\n\nγορήσοντά μου Νεοκλέα καὶ τῶν πρότερον ἐκείνων πολὺ\n\nμείζους αἰτίας ἐποίσοντα πρὸς τουτὶ συλλέξαι τὸ δι-\n\n καστήριον ὑμᾶς, ἐκ γὰρ ὧν ἐπεπόνθειν ταῦτα ἐλπίζειν\n\nεἶχον· ἐπεὶ δὲ βραδέως ἀνέμνησεν ἑαυτὸν ὡς ἐξ αὐτοῦ\n\nγενοίμην καὶ φιλάνθρωπος εἶναι πρὸς ἐμέ φησι, ταύ-\n\nτης μὲν αὐτῷ τῆς δόξης οὐ φθονῶ, ἀλλ’ ἴστω πατέ-\n\nρων πρᾳότατος καὶ καλείσθω τοῦτο παρ’ ὑμῖν, ἐμὲ δὲ\n\n ἐπὶ τῆς συνηθείας ἐν ᾗ κατέστησεν αὐτὸς ἐάτω καὶ\n\nτὸν ἄλλον διάγειν χρόνον, ὡς μὴ κατ’ ἄμφω λυποίη,\n\nτότε μὲν ἐκβάλλων ὠμῶς, νῦν δὲ οὐ βουλόμενον εἰσ-\n\nάγων. \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n 2. Οὗτος μὲν οὖν τὴν ἐμὴν δόξαν ἐλάττωμα πρὸς\n\nτὸν ἀγῶνα νενόμικεν ἑαυτῷ, ἐγὼ δὲ τὸ τοῦ πατρὸς\n\nὄνομα καὶ τὸ πατέρας ὑμᾶς εἶναι τοὺς δικάζοντας δέ-\n\nδοικα. ἔστι γὰρ φόβος οὐ μικρὸς μὴ τοῖς δικαίοις\n\nαὐτοῖς περιὼν καὶ δεικνύειν ἔχων ὡς εἰκότως ἂν διω- \n\nθοίμην ἐφ’ ἅπερ οὗτος καλεῖ δόξω τραχύς | τις \n\nεἷναι καὶ χαλεπὸς ταῖς προσηγορίαις ὑμῶν τὸ πρᾶγμα\n\nκρινόντων. δεῖ δέ, οἶμαι, τούς γε βουλομένους ὀρθὴν\n\nθέσθαι τὴν ψῆφον πάντα ἀνελόντας ἐκ μέσου πρὸς ἓν\n\nἐκεῖνο βλέπειν, πότερος δικαιότερα λέγει, κἂν μὲν \n\nεὑρίσκητε τοῦτον, τούτῳ δοῦναι τὰς ψήφους, ἂν δὲ\n\nἐμέ, ἐμοί. \n\n 3. Εἰ μὲν οὖν ἦν μοι καλόν τε καὶ συμφέρον τὸ\n\nτὴν τοῦ παιδὸς καὶ τὴν ἀρχαίαν κομίσασθαι τάξιν.\n\nοὐκ ἂν οὗτος ἧκέ με παρακαλῶν καὶ δεόμενος δοῦναί \n\nμοι χάριν, ἀλλ’ αὐτὸς ἂν τὴν ὑπὲρ τούτων ἐποιούμην\n\nσπουδὴν καὶ προσέπεμπον ἂν τοὺς μάλιστα αὐτῷ χρω-\n\nμένους δι’ ἐκείνων ἀξιῶν μοι γενέσθαι τὰς διαλλαγάς·\n\nνῦν δὲ ἐξ αὐτῶν ὧν αὐτὸς μὲν βούλεται. παρασχεῖν,\n\nἐγὼ δὲ ὀκνῶ λαβεῖν σκέψασθε, ὦ ἄνδρες δικασταί, ὢ\n\nτὴν θαυμαστὴν δωρεάν. εἰ γὰρ μηδεὶς ἂν εὖ φρονῶν\n\nφύγοι τὸ λυσιτελοῦν, μαρτύριον ὑμῖν ἴστω τοῦ μὴ\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nσυνοικεῖν με Νεοκλεῖ τῷδε τὸ ταῦτα ἐφ’ ὧν νῦν εἰμι\n\nπροτιμᾶν ὧν οὗτος δίδωσι. καὶ μηδὲ ἐμὲ βλάψαντες\n\nἀντιστῆτε κατὰ τῶν ἐμοὶ συμφερόντων. \n\n 4. Δοκεῖ δέ μοι Νεοκλῆς οὐχ ἅ φησιν ἐθέλειν\n\n οὐδ’ ἐπιθυμεῖν αὖθις ἡμᾶς συνελθεῖν, πάλαι γάρ μου\n\nκατέγνωκε τὴν ἐσχάτην κακίαν, ἀλλ’ ἡ μὲν ἐπὶ τὸν\n\nοἶκον παράκλησίς ἐστι παραπέτασμα, τὸ δὲ τῆς σπου-\n\nδῆς ἀπολογία τις περὶ τῶν εἰς ἐμὲ πεπραγμένων πρὸς\n\nὑμᾶς τε καὶ τοὺς ἄλλους Ἕλληνας. αἰσθάνεται γὰρ\n\n τῶν τε πολιτῶν πολλοὺς τῶν τε Ἑλλήνων οὐκ ὀλίγους\n\nκατηγοροῦντάς τε αὑτοῦ καὶ τοιαῦτα λέγοντας· οἷον\n\nἄρα ἠδίκησεν ἐν παιδὶ Νεοκλῆς. ὧς ἄγριος καὶ\n\nθηριώδης καὶ προδότης τό γε αὑτοῦ μέρος τῆς\n\n τῶν Ἑλλήνων σωτηρίας. τοῦτον ἡγήσατο |\n\n κακὸν οὕτως ὄντα ἀγαθόν, τοῦτον ἀποκηρύ-\n\nξεως ἄξιον, ὃν καὶ ποιήσασθαι υἱὸν μέγα κέρ-\n\nδος ἄν τις ἡγήσαιτο νοῦν ἔχων.",
        "1":"καὶ πολλὰ\n\n \n\n \n\n \n\n \n\n\n\n \n\nπρὸς τούτοις ἕτερα λέγεται μέν, ὦ ἄνδρες δικασταί,\n\nπαρ’ ἄλλων, ταράττει δὲ τοῦτον καὶ ποιεῖ δεδοικέναι\n\nμὴ τούτων εἷς καὶ αὐτὸς γένωμαι τῶν αἰτιωμένων καὶ\n\nπρὸς τὸν δῆμον οἷα ἔπαθον διαλεχθῶ. διὰ ταῦτά μοι\n\nμεταδίδωσι τῆς οἰκίας. ἀλλὰ θάρρει, Νεόκλεις, ὅτι \n\nοὔτ’ αὐτὸς ἐκείνων ἐν μέρει κατηγορίας οὔτ’ ἐμνήσθην\n\nοὔτε μνησθήσομαι τῶν τε ἄλλων ὅσους ἂν οἷός τε ὦ\n\nπαύσω τούτων τῶν λόγων. σύ τε μηδὲν ὧν οὐκ ἐθέ-\n\nλεις ἀνάγκῃ ποίει τόν τε τοῦ βίου τύπον ἐφ’ οὗ νῦν\n\nεἰμι μένειν ἀκίνητον ἔα, ὧς νῦν ἀδύνατά τε ζητεῖς καὶ \n\nλόγους οὓς αὐτὸς διῆλθες σιγᾶσθαί σοι κρεῖττον κἀμὲ\n\nκαταναγκάζεις εἰπεῖν ἐφ’ οἷς οὐχ ἡδέως διακείσῃ.\n\n",
        "2":"Ὁρᾶτε δέ. παῖς ἐγενόμην ἐγὼ τούτῳ παρ’ ὑμῖν,\n\nὦ ἄνδρες δικασταί. καὶ ἴσως μὲν εὐθὺς ἠχθέσθη πρὸς\n\nτὸν τόκον ὡς ἂν ἐκ βελτιόνων παιδοποιεῖσθαι δυνά- \n\nμένος. τοῦτο μὲν οὖν οὐκ ἐγκαλῶ, μεγάλων γὰρ αὑτὸν\n\nἀξιῶν οὐκ ἠδίκει, ἐκεῖνο δέ, ὅτι γνώμης οὕτως ἔχων\n\nμή τινος αἰσχύνης νῆς τῷ πράγματι προσούσης οὐκ ἐξέ-\n\nθηκεν οὐδ’ ἔρριψεν ἑτέροις ἀνελέσθαι καὶ τρέφειν, οἱ\n\nτῆς ἐμῆς ἴσως ἂν ἠνέσχοντο κακίας, ἀλλ’ εἶχεν αὐτὸς \n\nκαὶ ἔτρεφεν ἐπὶ δεινοτέροις τοῖς μέλλουσι.",
        "3":"τὰ μὲν\n\n \n\n \n\n \n\n\n\n \n\nοὖν πρῶτα καὶ τὰ παρ’ αὐτὸν τοῦ γάλακτος τὸν χρό-\n\nνον οὐκ ἂν εἰδέναι φαίην, ἀλλ’ ἐπειδὴ πρὸς μαθήσεων\n\nἡλικίαν ἧκον, ἔπεμπέ με πρὸς τοὺς διδασκάλους, ὁμο-\n\nλογῶ, ἤρεσκε δ’ αὐτῷ τῶν ἐμῶν οὐδὲν οὐδ’ ὅσα παρὰ\n\n τῶν ἄλλων ἐπῃνεῖτο. τῆς φύσεως δὲ δοκούσης τι πλέον\n\nτῶν ἄλλων ἔχειν καὶ παρὰ τοῖς συμφοιτηταῖς ὄντος\n\nτούτου τοῦ λόγου καὶ κατὰ τὴν ἄλλην πόλιν, ὧς\n\nεὐφυέστατος ἄρ ἐγώ, καὶ τοῦ διδασκάλου τοῦτο βοῶν-\n\nτος καὶ προστιθέντος γε μεγάλων ἔσεσθαί με δημιουρ-\n\n γὸν ἢ χρηστῶν ἢ τῶν ἑτέρων, οὐ γὰρ ἀρνοῦμαι, δέ-\n\nRIV 391 δειγμαι γὰρ | ἴσως κακοῦ μὲν μὲν οὐδενός,\n\nἀγαθῶν δὲ μεγάλων, τοῦ δὲ φιλοτιμεῖσθαι πρὸς τοὺς\n\nἄλλους πατέρας ἢ χάριν εἰδέναι τοῖς θεοῖς τῆς κατὰ\n\nτὴν φύσιν τύχης ὧς πλεῖστον ἀπεῖχε.",
        "4":"παρετήρει δὲ\n\n νύκτα καὶ ἡμέραν, εἴ που δοίην αὐτῷ πρὸς ὀργὴν ἡν-\n\nτινοῦν ἀφορμὴν καὶ λαβών με πεπονθότα τι τῶν\n\nσυμβαινόντων νέοις οὐκ αἰτιασάμενος, οὐ μεμψάμενος,\n\nοὐχ ὅσοις ἐχρῆν εἰς τὸ μεταστῆσαι χρησάμενος πολλά\n\nτε τῶν δικαστηρίων ἐμέμνητο καὶ μίαν ἀπαλλαγὴν\n\n ἔφασκεν ὁρᾶν τὴν ἀποκήρυξιν πολλὰ μὲν ἐμοῦ λέγον-\n\n \n\n \n\n\n\n \n\nτος καὶ ὑπισχνουμένου, πολλὰ δὲ τῶν οἰκείων καὶ\n\nφίλων ποῖ φέρῃ, Νεόκλεις; τί τῷ πνεύματι τῆς\n\nὀργῆς ἐνδίδως; τί τὰ τῶν νέων πάσχεις τηλι-\n\nκοῦτος ὤν; νῦν μὲν ὑπὸ θυμοῦ τὸ παραστὰν\n\nἡγῇ βέλτιστον, ὕστερον δὲ γνώσῃ σαυτῷ πε- \n\nπολεμηνώς. ἀποστερεῖς τὸν οἶκον οὕτω γεν-\n\nναίας φύσεως καὶ θησαυρὸν τοσοῦτον ἐκβάλ-\n\nλων σωφρονεῖν δοκεῖς; οὐκ ἐπισχήσεις; οὐκ ἐν\n\nσαυτῷ γενήσῃ;",
        "5":"πολλὰ τοιαῦτα ἐλέγετο μάτην, ὦ\n\nἄνδρες δικασταί. ληρεῖν γὰρ ἡγεῖτο τοὺς κατέχοντας \n\nκαὶ μόνος αὐτὸς εὖ φρονεῖν καὶ δεῖν ἐλευθερῶσαι τὴν\n\nοἰκίαν τοῦ νοσήματος. αἰσθομένης δὲ τῆς μητρὸς\n\nκαὶ ἐκπλαγείσης καὶ πρὸς τὰ γόνατα αὐτῷ προσπεσού-\n\nσὴς καὶ ἱκετευούσης ἢ μὴ ταῦτα ποιεῖν ἢ καὶ αὐτὴν\n\nπροσεκβάλλειν, μᾶλλον δὲ ἀποκτεῖναι γυναικὸς ἴφη \n\nταῦτα εἷναι φλυαρούσης, τῷ δὲ οἴκῳ λυσιτελεῖν ἕτερα.\n\nκαὶ καλῶς ἔλεγεν. οὐ γὰρ ἄν τι μεῖζον ὠφέλησεν\n\nαὐτὸν ἢ παιδὸς ἀπαλλαττόμενος πονηροῦ.",
        "6":"ἧκεν\n\nἐπὶ τούτοις εἰς τὸ δικαστήριον, εἷπέ με κακῶς ὅσα\n\nἠθέλησεν. ἐσίγων ἐγὼ λόγον ἔχων μέν, ἀντειπεῖν δὲ \n\nοὐ βουλόμενος, αὐτῷ τούτῳ πρώτῳ δεικνὺς ὡς\n\nεἰπεῖν κακός. καὶ ἄμα ἐνεθυμούμην ὡς, εἰ καὶ τὸ\n\n \n\n \n\n\n\n \n\nπαρὸν διαφύγοιμι, πάλιν ἐπ’ ἄλλοις τισὶν ἥξει φέρων\n\nἀποκήρυξιν. ῥᾴδιον γὰρ εἶναι μισοῦντι πατρὶ συνθεῖ-\n\nναι κατὰ παιδὸς αἰτίας. ἄμεινον οὖν εἶναι μεταστάντα\n\n ζῆν ὅπως ἂν συμβαίνῃ | ἢ πράγματα ἔχειν καθ’\n\n ἑκάστην ἡμέραν καὶ ἀπειλῶν ἀκούειν καὶ συζῆν ἀπο-\n\nκηρύξεως φόβῳ οἴκοθεν.",
        "7":"τοῦ δὲ μὲν πολλὰ εἰ-\n\nπόντος, ἐμοῦ δὲ οὐ φθεγγομένου τὸ εἰκὸς ἐγίνετο\n\nπαρὰ τῶν δικαζόντων καὶ κατεψηφίσαντο. εἶθ’ οὗτος\n\nμὲν ἀπῄει φαιδρός τε καὶ γεγηθώς, ὥσπερ οἱ τὰ τρό-\n\n παια ἱστάντες, ἐγὼ δὲ μετρίως φέρων τὴν τύχην. καὶ\n\nοὐκ ἂν φαίην ὡς ἠπόρουν τῶν ὑποδεχομένων οὐδ’ ὡς\n\nἤλεγξεν ὁ καιρὸς τοὺς φάσκοντας εἶναι φίλους, ἦσαν\n\nγὰρ ὡς ἀληθῶς κἀν ταῖς συμφοραῖς. καὶ τοσοῦτον\n\nἀπέσχε τοῦ δυνηθῆναι πεῖσαι φυγεῖν τὰς μετ’ ἐμοῦ\n\n διατριβὰς τοὺς ἡλικιώτας ὥσθ’ οἱ πολλοὶ τῶν γένει\n\nλαμπρῶν ἐρρῶσθαι τοῖς αὑτῶν φράσαντες γυμνασίοις\n\nεἰς Κυνόσαργες ἔτρεχον. ἐφ’ οὓς ὅπως οὐ παρώξυνε\n\nτοὺς πατέρας οὑτοσὶ Νεοκλῆς οὐδὲ ἔπεισεν ἀποκηρύξαι\n\nλέγων ὅτι διαφθερῶ τοὺς υἱεῖς αὐτοῖς καὶ ἐμαυτῷ\n\n ποιήσω παραπλησίους τεθαύμακα.",
        "8":"ἐγὼ μὲν οὖν\n\n \n\n\n\n \n\nἐπεμελούμην ἐμαυτοῦ τό τε σῶμα καὶ τὴν ψυχὴν γυ-\n\nμνάζων, οὗτος δὲ ὧς ἥδιστα διῆγεν. ἡ δὲ μήτηρ ἠσθέ-\n\nνει, τῶν δὲ ἰατρῶν λεγόντων ὡς λύπῃ τῇ κατ’ ἐμὲ\n\nκάμνοι καὶ οὐκ ἂν διαφύγοι, τούτων οὕτως ἐχόν-\n\nτων σιγήσας οὗτος ἀφῆκε τὴν μητέρα τῇ νόσῳ καὶ \n\nδυοῖν ἀπήλλακτο κακοῖν, ἐμοῦ τε κἀκείνης. χρόνος\n\nμετὰ ταῦτα πολὺς καὶ γράμματα μυρία καὶ Νεοκλῆς ὁ\n\nαὐτός. \n\n 13. Ἀλλὰ νῦν μεταβάλλεται καὶ καλεῖ με πρὸς\n\nαὑτὸν καὶ ἀγαπᾶν φησι καὶ ἔχειν βούλεται. τί ταῦτα; \n\nγέρων ἀνὴρ οὐκ ἐπὶ τῶν αὐτῶν μένει; οὐδ’ ἃ καλῶς\n\nἔκρινεν ἔχειν τηρεῖ; οὐ δείκνυσι βεβαιότητα τρόπων;\n\nοὐ δέδοικε μή τις αὐτὸν Εὔριπον ἐν σκώμματι καλέσῃ;\n\nἀλλ’ εἰ μὲν τῶν νεωτέρων τις τοῦτ’ ἐπεπόνθει, κάκι-\n\nστος ἂν ἦν καὶ κατηγόρεις εὐθὺς καὶ ἀπεκήρυττες· \n\nαὐτὸς δὲ τοῖς δευτέροις τὰ πρότερα διαβάλλων οὐκ\n\nαἰσχύνῃ; ἔα γνῶσιν καλὴν καὶ προσήκουσάν σοι μένειν\n\nκαὶ μὴ τὴν εὐδοξίαν ἣν ἐκτήσω διὰ τῆς ἀποκηρύξεως\n\nἀνέλῃς. \n\n 14. Χάριν δὲ ἣν δίδως οὐ δέχομαι. ἧς γὰρ οὐδὲν 20\n\nδέομαι, ταύτην οὐχ ὁρῶ διότι δεῖ λαμβάνειν. | RIV 393\n\n \n\n \n\n\n\n \n\nοἶμαι δέ, οὐδὲ χάρις τοῦτό γέ ἐστιν ὅπερ ἄκοντα δεῖ\n\nλαβεῖν. ᾧ γὰρ λύπη συνέζευκται, πολὺ τοῦτο τῇ φύσει\n\nτῆς χάριτος ἀποστατεῖ. οἷον εἴ τις ἐξ ἀριστείας ἥκων\n\nαἰτοίη τιμῆς τυχεῖν τινος, ὁ δῆμος δὲ τοῦτο μὴ διδοίη,\n\n πλέθρα δὲ γῆς ἤ τι τοιοῦτον, ἆρ’ οὐκ ἄν σοι δοκεῖ\n\nφυγεῖν τὸ τὴν γῆν λαβεῖν, εἰ δ’ αὖ ἀναγκάζοιτο, δι-\n\nχόθεν ἀλγήσειν, ἔκ τε τοῦ μὴ τυχεῖν ὧν ἐβούλετο καὶ\n\nλαβεῖν ὑπ’ ἀνάγκης οὗ μηδὲν ἔχρῃζε; σαφῶς γὰρ\n\nτοῦτο τιμωρία τίς ἐστιν ὃ μὴ κατὰ νοῦν τῳ γίγνεται.\n\n",
        "9":"Εἰ μὲν οὖν ἐγκαλεῖ μοί τι καὶ νῦν Νεοκλῆς\n\nκαὶ δίκην ἀπαιτεῖν ἐθέλει, τί τοῦτο ἔστιν εἰπάτω· εἰ\n\nδ’ οὐδὲν αἰτιᾶσθαι δύναιτ’ ἄν, μή με κολαζέτω τῷ\n\nτοῦ δοκεῖν χαρίζεσθαι σχήματι. χωρὶς δὲ τούτων, τὸ\n\nμὲν οἴκαδέ με καλεῖν τούτου, τὸ δ’ ὑπακούειν ἢ μὴ\n\n15 τουτὶ τοῦ καλουμένου. δράσας τοίνυν ὅπερ ἦν αὐτοῦ\n\nκαὶ τῆς ἐμῆς εἰς τὸ μὴ πείθεσθαι τοῖς καλοῦσιν ἐξου-\n\nσίας ἀνεχέσθω καὶ μὴ τὸ μὴ πείθεσθαί με νομιζέτω\n\nθαυμαστόν, ἀλλ’ εἰ τῆς ὕβρεως ἐκείνης οὐκ] ἐπιλελη-\n\nσμένος εἱπόμην. \n\n 16. Ἡμάρτανες σ γάρ φησι καὶ τοῦτ’\n\nτὴν ἀποκήρυξιν. μόνος, w Νεόκλεις, ἐγώ, τῶν δ’\n\n \n\n\n\n \n\nἄλλων νέων οὐδείς; οὐ ταῦτ’ ἔστι τῆς νεότητος ἐπιει-\n\nκῶς ἐκφέρεσθαι τῶν προσηκόντων ἀγνοῆσαί <τέ> f\n\nτῶν πρεπόντων; οὐ τούτοις ἡ συγγνώμη παρὰ πάντων\n\nἕτοιμος, οὐ μόνον τῶν πατέρων, ἀλλὰ καὶ τῶν ἄλλων,\n\nκαὶ] τῶν πολιτῶν καὶ ξένων; ὧν οὐκ ὀλίγοι πολλὰς \n\nπολλάκις προπετείας ἤνεγκαν εἰς ἐν μόνον βλέψαντες,\n\nτὴν ἡλικίαν.",
        "10":"καὶ οὐ μόνον τοῖς ἐλευθέροις, ἀλλὰ\n\nκαὶ δούλοις ἤδη που τοῦτο τὸ δίκαιον συγγνώμην\n\nἐνήνοχε. καί τις, οἶμαι, δεσπότης πρᾴως ἔχων ὤφθη\n\nπρὸς ἁμαρτίαν οἰκέτου νέου. ἔοικε γὰρ ἡ μὲν νεότης \n\nθαλάττῃ κεκινημένῃ, τὸ γῆρας δὲ γαλήνης ἡσυχίᾳ. καὶ\n\nτοῦτο οὐ παρὰ μὲν ἡμῖν οὕτω νενόμισται, συγγνώμης\n\nδὲ ἀπεστέρηται παρὰ τοῖς βαρβάροις, ἀλλ’ ὅπουπερ\n\nἀνθρώπων γένος, ἐκεῖ καὶ παραίτησις τοῖς νεωτέροις\n\nὁ χρόνος.",
        "11":"φέρε, εἴ τις ἁλοίη τῶν πρεσβυτέρων \n\nμεθύων καὶ παροινῶν καὶ μαχόμενος ὑπὲρ ἑταίρας καὶ\n\nτύπτων καὶ πληγὰς λαμβάνων, ἆρ’ οὐκ ἂν τοῦτο μείζω\n\nποιοῖ τὴν κατηγορίαν, ὅτι σωφρονεῖν δέον καὶ τῆς\n\nἡλικίας ῥᾷστον αὐτῷ | τὸ σωφρονεῖν ποιούσης RIV 394\n\nἔξωρος ὢν τὰ τῶν νέων πλημμελεῖ; εἶτα τοῖς πρεσβυ- \n\nτέροις οὐ μεταδώσομεν συγγνώμης ὧς τῶν νέων τοῦτο\n\nὄν, πάλιν δ’ αὖ τοῖς νεωτέροις ἀσυγγνώμονες ἐσόμεθα\n\n \n\n \n\n\n\n \n\nτὴν διὰ πάντων παρ’ αὐτοῖς σωφροσύνην ζητοῦντες;\n\nδιαγράψομεν ἄρα τὴν συγγνώμην ὅλως τοῖς μὴ οὐκ\n\nαἰτοῦσιν[, ὧς οὐκ ἐξὸν λαμβάνειν, τοῖς δ’], ὅτι χαλε-\n\nπῶς ἔχομεν. \n\n 19. Νεοκλῆς μὲν οὖν, ὦ ξ ἄνδρες Ἀθηναῖοι,\n\nἔστω τῆς ἀνθρωπίνης φύσεως, πάσης αἰτίας καθαρὸς\n\nκαὶ ὅσων βούλεται παῖς· ὑμεῖς δὲ ὑμᾶς αὐτοὺς ἀναμνή-\n\nσατε τῶν ἐπὶ τῆς νεότητος ἕργων. ἀλλ’ οὐκ ἐμισεῖσθε\n\nὑπὸ τῶν γονέων οὐδ’ ἐξηλαύνεσθε τῶν πατρῴων οὐδ’\n\n ἐγίγνεσθε ῥᾳδίως τῶν γεγεννηκότων ἀλλότριοι. θαυ-\n\nμάζω δὲ εἰ μεθύουσι μὲν ἀνθρώποις καὶ λυπουμένοις]\n\nκαὶ θυμουμένοις ἔσται συγγνώμη πλημμελοῦσι διὰ\n\nτούτων ἕκαστον, τῇ νεότητι δὲ οὐκ ἱστᾶι <ἐν> s\n\nγε οὔσῃ μέθῃ καὶ ἰσχυροτάτῃ κατὰ τὸν ἀληθῆ λόγον. \n\n 20. Κηδόμενος γὰρ σοῦ, φησιν, ἀπεκήρυττον,\n\nὅπως γένοιό μοι βελτίων. καὶ τί δὲ ἀδίκημα\n\nσωφρονίζειν υἱόν; οὐδέν, ἀλλ’ εἰσίν, ὦ ἄνδρες\n\nἈθηναῖοι, πολλοὶ τρόποι τοῦτο ποιοῦντες ἡμερώτεροί\n\nτε ἀποκηρύξεως καὶ μείζω τὴν ὠφέλειαν ἔχοντες. οἶς\n\nὑμεῖς κέχρησθε πρὸς τοὺς ὑμετέρους αὐτῶν. εἰσὶ μὲν\n\n \n\n \n\n \n\n\n\n \n\nγὰρ ὑμῖν ἀγαθοὶ παῖδες, ἀλλὰ παῖδές γε, ὦ ἄνδρες\n\nδικασταί. τοῦτο δέ ἐστι τοὔνομα τῆς οὐ πάντα ἀναμαρ-\n\nτήτου καὶ πόρρω μέμψεως ἡλικίας. δεῖ γάρ, οἶμαι, τὸν\n\nοὐχ ἁμαρτησόμενον τὰ ἐκείνων ὑπερπηδῆσαι του-\n\nτονί πως, εἰ οἷόν τε, τὸν χρόνον καὶ πρὶν ἔφηβον \n\nεἶναι γηράσκειν.",
        "12":"πῶς οὖν ὑμεῖς ἐπανορθοῦτε τοὺς\n\nυἱεῖς; ὧς πατέρας εἰκός. ὁ μὲν καθήψατο ῥήμασιν, ὁ\n\nδὲ εἶρξε τραπέζης, τῷ δὲ ἱμὰς ἤρκεσεν, ὁ δ’ αὖ οὐ\n\nπροσεφθέγξατο χρόνον τινά. πολλὰ ἂν δυνηθείη καὶ\n\nβλέμμα ἄγριον καὶ βοὴ μεγάλη καὶ τὸ τοῖς οἰκείοις \n\nἐπ’ αὐτὸν χρῆσθαι δὶς καὶ τρίς. ἀλλὰ δεῖ τινος καὶ\n\nμείζονος· ἀπείλησον τοῦτο ὅ πέπονθα ἐγώ, τὴν ἀπο-\n\nκήρυξιν. αὕτη | δὲ μελλέτω. καὶ γὰρ ὁ τὸν νόμον \n\nτεθεικὼς δοκεῖ μοι τοῖς πατράσι τὴν ἀπειλὴν τεθεικέ-\n\nναι μόνην, εἴπερ ἦν κηδεμὼν τῆς πόλεως.",
        "13":"ἔπρεπε \n\nδέ, οἶμαι, νομοθέτῃ γε ὄντι. οὐ γὰρ ἠγνόει δήπου\n\nτοῦθ’ ὅτι πολλοὶ χείρους ἔσονται λαβόντες ἐλευθερίαν\n\nκαὶ] τοῦ ποιεῖν ὅ τι δόξειεν αὐτοῖς, εἴπερ αὐτοὺς οὐδὲ\n\nτὸ ζῆν ὑπὸ τοῖς πατράσιν ἴσχυσε κατασχεῖν. τροφῆς\n\nμὲν γὰρ ἔμελλον εὐπορήσειν καὶ πολλοὺς ἕξειν τοὺς \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nἐπαρκέσοντας ἴ’ συγγενεῖς, ἑταίρους, συνήθεις, φίλους\n\nτοὺς ἐλεεῖν εἰδότας, ὥστε τούτου γε εἵνεκα οὐδὲν\n\nἔμελλον ἐπιτηδεύειν βέλτιον ὄντων μὲν πολλῶν τῶν\n\nδιαφθειρόντων καὶ πρὸς τὰ χείρω παρακαλούντων,\n\n κωλύειν δὲ οὐδενὸς κυρίου, τῆς ἐξουσίας δὲ ὧς πλεί-\n\nστης. ταῦτ’ οὐκ ἐλάνθανε τὸν νομοθέτην, ταῦθ’ ὑμεῖς\n\nαὐτὸν ἡγεῖσθε σαφῶς εἰδότα τεθεικέναι τὸν νόμον\n\nφόβον μὲν ἂν γινόμενον, τοῖς γένεσι δὲ οὐ πολεμοῦντα.\n\nἥττης γὰρ οἶμαι τῆς ἐν πολέμῳ τέλος διασπᾶσθαι\n\n γονέας ἀπὸ τέκνων.",
        "14":"ὑμεῖς οὖν καλῶς στοχαζόμενοι\n\nτῆς γνώμης τῶν γραμμάτων τοῦ μὲν ὡς ἐκβαλεῖτε\n\nπολλάκις ἐμνήσθητε, τὸ δὲ ἔργον οὐχ ὑπεμείνατε, ἀλλ’\n\nἐν τῷ κεκτῆσθαι ἐπεμελήθητε τῶν τρόπων. Νεοκλῆς\n\nδὲ μόνος τὰ μὲν ἄλλα πάντα ἡγήσατο ἀσθενῆ τοσαῦτα\n\n καὶ τηλικαῦτα καὶ πολλοῖς ἀρέσκοντα, μίαν δὲ νουθε-\n\nσίαν μόνην μηκέτ’ εἶναί μου πατήρ. \n\n 24. Καίτοι τήν γε φύσιν τὴν ἐμὴν αὐτός τε ἐπῄνει\n\nκαὶ τὸν διδάσκαλον ἔφη θαυμάζειν ὡς μεγάλα πράγ-\n\nματα ἀναιρησομένην καί τινα ἔχουσαν ἐν αὑτῇ γεν-\n\n20 ναιότητα. ὅτι δὲ τὴν ὧδε ἔχουσαν οὐκ ἔστιν ἀτρεμεῖν,\n\nἀλλ’ ἀνάγκη ποιεῖν τὸ τῶν γενναίων πώλων, τοῦτο\n\n \n\n \n\n\n\n \n\nοὐκ ἐβουλήθη λογίσασθαι. τί οὖν ἐστι τὸ ἐκείνων;\n\nσκιρτῶσι, πηδῶσι, δυσχεραίνουσι τὴν ζεύγλην, κατα-\n\nράττουσι τὸν ἡνίοχον, ἐκβαίνουσί τι τῶν τεταγμένων.\n\nἀλλ’ οὔτ’ ἀθυμεῖ τούτων γιγνομένων ἡνίοχος οὔτ’\n\nἀχρήστους ἡγεῖται τοὺς ἐγρηγορότας, ἀλλ’ ἔστιν αὐτῷ \n\nταῦτα σημεῖα τῆς μελλούσης ἀρετῆς καὶ φέρει τὰ\n\nδύσκολα τῶν πώλων ἐπὶ τῇ τῶν δευτέρων ἐλπίδι, τοὺς\n\nδέ γε ὑπτίους καὶ καθεύδοντας | καὶ τὴν κεφαλὴν \n\nοὐκ αἴροντας οὐδὲ θορυβοῦντας τὸν ἐλαύνοντα οὐ\n\nπρᾴους οὐδὲ σώφρονας, ἀλλὰ νωθεῖς νομίζει.",
        "15":"εἶτ’ \n\nἐπὶ μὲν τῶν ἵππων τοῦτο ποιοῦντες εὖ φρονεῖν δόξο-\n\nμεν, τοῖς δὲ υἱέσιν, ἂν ὑπὸ τῆς εὐφυίας ἐκτείνωνται,\n\nτὴν οἰκίαν ἀλλοτρίαν καταστήσομεν; καίτοι μᾶλλον\n\nἔχει λόγον τοὺς βραδεῖς ἐκβάλλοντας τῶν ὀξέων ἔχε-\n\nσθαι ἤ ἐκείνους ἀγαπῶντας τούτοις ὧς πονηροῖς μάχε- \n\nσθαι. νῦν δὲ Μιλτιάδης μὲν στέργων διατελεῖ Κίμωνα\n\nὃν ἴστε, καὶ οὐκ ἐποιήσατο τὴν εὐήθειαν τοῦ νεανίσκου\n\nπρὸς ἀποκήρυξιν αἰτίαν, τῶν δὲ ἐμῶν ὁ πατὴρ οὐκ\n\nἠνέσχετο σκιρτημάτων, μᾶλλον δὲ τὰς ἄλλας νουθεσίας\n\nἀτιμάσας ἀπεκύρυξε τῆς οἰκίας καὶ λέγει μὴ μισοῦντος \n\n \n\n \n\n\n\n \n\nεἶναι τὸ ἔργον, ἀλλὰ καὶ παιδεύοντος καὶ βουλομένου\n\nμε μετὰ τὴν θεραπείαν τῶν τρόπων κομίσασθαι. \n\n 26. Ώς τοίνυν ψεύδεται καὶ μισοῦντος ἦν, οὐ μετα-\n\nβολὴν ζητοῦντος ῥᾴδιον ὑμᾶς διδάξαι. εἰπὲ γάρ μοι·\n\n τὸ τῶν κοινῶν φροντίζειν καὶ τὴν πόλιν εὖ ποιεῖν\n\nἤδη σωφρονοῦντος ἢ παροινοῦντός ἐστιν; οὐκ ἂν εἷναι\n\nφαίης τά γε τοιαῦτα μεθυόντων. ἐγὼ δὲ τὸ χθὲς τού-\n\nτων ἡψάμην τῶν φροντίδων ἢ πάλαι; πῶς οὖν οὐχ\n\nἄμα τε μετεβεβλήμην καὶ πρὸς τὸν οἶκον ἐκαλούμην;\n\n",
        "16":"πολλοὺς καιρούς, ὦ Νεόκλεις, διαλλαγῶν, πολλοὺς\n\nπαραλέλοιπας. ἠγρύπνουν, ἐπεθύμουν ἐμαυτὸν ἐξισῶσαι\n\nτῷ Μιλτιάδῃ, σὺ δὲ ἐτήρεις τὴν ἀποκήρυξιν. τριήρεις\n\nἑκατὸν Ἀθηναίοις ἐποίουν, σὺ δὲ οὐκ ἔλυες τὴν ἀπέ-\n\nχθειαν. διήλλαττον τοὺς Ἕλληνας πρὸς αὑτούς, σὺ δὲ\n\n οὐ διηλλάττου τι παιδί. τὴν γνώμην εὕρισκον τοῦ\n\nΠυθίου, σὺ δ’ οὔπω με σωφρονεῖν ἡγοῦ. ἀντέσχον πρὸς\n\nτὴν φήμην ἐκείνην καὶ τὸν λόγον τῆς βασιλέως στρα-\n\nτείας· Ξέρξης ἐλαύνει τοὺς τὴν Ἀσίαν οἰκούν-\n\nτας μικροῦ πάντας ἐπὶ τὴν Εὐρώπην ἄγων,\n\n \n\n \n\n\n\n \n\nκαλύπτεται δὲ καὶ ἡ γῆ πεζῷ | πολλῷ καὶ \n\nναυσὶ θάλαττα. ποταμοὺς δὲ ἤλεγξεν ἡ στρατιὰ\n\nπιοῦσα, τῶν τοξοτῶν δὲ ἀφιέντων βέλη τὸ ὑπὸ\n\nτούτοις σκιά, γῆν δὲ ποιεῖ τοῖς ὁπλίταις καὶ\n\nταῖς τριήρεσι θάλατταν. καὶ δοκεῖ τοῖς ὁρῶσι \n\nθεῶν ὁ μέγιστος ἐν ἀνθρώπου τύπῳ πάντα\n\nκινεῖν, τῶν δ’ Ἑλλήνων οἶ μὲν φόβῳ συνακο-\n\nλουθοῦσιν, οἶ δὲ ἡσυχάζειν ἐγνώκασι.",
        "17":"τού-\n\nτων οὐδέν μου κατέσεισε τὴν γνώμην οὐδ’ ἐξέπληξεν\n\nοὐδ’ ἔπεισε καταλῦσαι τὰς ἀμείνους ἐλπίδας. οὐδ’ ἐπὶ \n\nξένια τοὺς ἐπὶ τὴν βῶλον ἥκοντας ἐκάλεσα κήρυκας\n\nἀλλ’ ἀπέκτεινα. καὶ οὐδὲ δι’ οὗ ταῦθ’ ὑμᾶς ἑρμηνέως\n\nἐδίδασκον οὐδ’ οὗτος διέφυγε τὴν δίκην, ἀλλ’ ἦν μὲν\n\nἡμέτερος ἄποικος, ὅμως δὲ ἀπέθνησκεν ἀντὶ τῆς φωνῆς\n\nαὑτοῦ.",
        "18":"ταῦτ’ οὐκ ἦν, ὦ Νεόκλεις, ἱκανὰ τεκμήρια \n\nτοῦ καλῶς μοι τὴν ψυχὴν ἡρμόσθαι; τούτων ἕκαστον\n\n \n\n\n\n \n\nοὐκ ἦν ἀρκοῦν ἀποδοῦναί μοι τὴν οἰκίαν οὐδ’ ἐμοὶ\n\nμὲν ἀρετὴν μαρτυρῆσαι, σὲ δὲ πεῖσαι μὴ χαλεπαίνειν;\n\nἀλλ’ Ἀθηναῖοι μὲν πάντες ἐπῄνουν καὶ παραπλησίως\n\nἐπείθοντο τοῖς τε παρὰ τοῦ Πυθίου καὶ τοῖς ἐμοῖς\n\n ψηφίσμασι καὶ λόγοις καὶ τὴν τῶν ὅλων σωτηρίαν ἐν\n\nταῖς ἐμαῖς εἶχον ἀνακειμένην γνώμαις· σοὶ δ’ οὔπω\n\nκαλὸς κἀγαθὸς ἐδόκουν οὐδ’ ἀποχρώντως πεπαιδεῦσθαι,\n\nνὴ Δί’, ἔργων γὰρ ἐπεθύμεις καὶ τροπαίων.",
        "19":"ἀλλ’,\n\nὦ πρᾳότατε πατέρων, ὁ χρηστὸς καὶ σπουδαῖος ἀνὴρ\n\n τῇ γνώμῃ καὶ οἷς προείλετο κρίνεται, κἂν μὴ τὸ πέρας\n\nἀκολουθήσῃ τῶν βεβουλευμένων ἄξιον, οὐδὲν ἧττόν\n\nἐστι σπουδαῖος. τοῦτο μὲν γὰρ ἐκ τῆς Τύχης ἤρτηται,\n\nτῷ δὲ δεῖ μηδὲν ὧν ἐσκέφθαι προσῆκον λελεῖφθαι.\n\n",
        "20":"Ἔχων οὖν μου τῆς σωφροσύνης οὐ μικρὰς\n\n15 οὐδ’ ὀλίγας τὰς ἀποδείξεις τί περιμένων οὐ διηλλάτ-\n\nτου; μία γὰρ ἐκκλησία κρείττων οὐκ ἂν ἦν δικαίως\n\nτῆς ἀποκηρύξεως; ἀλλ’ ἑνὶ τὸν ἀγαθὸν ἡγοῦ δείκνυ-\n\nR IV 398 σθαι, ταῖς νίκαις. καλῶς. ταύτας | τοίνυν ἀνῃρή-\n\nμην ἐπ’ Ἀρτεμισίῳ καὶ πρώτῃ ναυμαχίᾳ καὶ δευτέρᾳ\n\n \n\n \n\n \n\n\n\n \n\nκαταναυμαχῶν πρᾶγμα δείξας ἀνέλπιστον Ἕλλησι βαρ-\n\nβάρους ὑφ’ ἡμῶν κατὰ θάλατταν ἡττωμένους. ἀλλ’\n\nἐκεῖνοι μὲν ἡττῶντο, τὸ δὲ σὸν πρὸς ἐμὲ μῖσος οὐκ\n\nἐνικᾶτο. οὕτως ἦν πολὺ καὶ μέγα καὶ μόνιμον καὶ\n\nἀήττητον. \n\n 32. Καίτοι πρὸς ὑμᾶς ἔλεγεν ὡς φίλος ἦν μοι καὶ\n\nδιὰ ταῦτα παρ’ αὑτῷ λελύκει τὴν ἀποκήρυξιν, εἰρω-\n\nνευόμενος, ὦ ἄνδρες δικασταί· τίς γὰρ ἂν ἐκ δυσμε-\n\nνοῦς γεγονὼς φίλος καὶ πρᾶος ἐκ χαλεποῦ τοῦτ’ αὐτὸ\n\nπρὸς ἐκεῖνον τὸν ἄνθρωπον πρὸς ὂν οὕτω διετέθη \n\nκατώκνησεν ἂν εἰπεῖν; οὐδείς. ἔχθραν μὲν γὰρ ἤδη\n\nτις ἔκρυψεν ὡς ἐν σχήματι φιλίας, φίλος δὲ ὢν οὐδεὶς\n\nἠβουλήθη δυσμενὴς εἶναι δοκεῖν. ἐκ μὲν γὰρ ἐκείνου\n\nκακῶς τε ποιοῦντα λανθάνειν ἔστι καὶ μὴ παθεῖν, ἐν\n\nτούτῳ δὲ οὐ ποιοῦντα μισεῖσθαι.",
        "21":"τί γὰρ ἐκώλυεν \n\nᾧ τότε πρὸς τὴν ἀποκήρυξιν ἐχρήσω τάχει, τούτῳ χρή-\n\nσασθαι πρὸς τὰ ἡδίω; Μῆδοι καὶ Σάκαι καὶ Ὑρκάνιοι\n\nκαὶ ἡ πολλὴ βασιλέως χεὶρ ἐκώλυε ταῦτα μὴ πραχθῆ-\n\nναι καὶ δεινότατα πάντων ἔπασχες ἀνθρώπων οὐκ\n\nἐώμενος ἐπιδείξασθαι τὰς διαλλαγάς; ὅ νῦν δρᾷς, ὦ \n\n \n\n \n\n\n\n \n\nΝεόκλεις, οὐκ ἐξῆν πρότερον; οὐ βραχέων ἔδει ῥημά-\n\nτων; οὐ μικροῦ μέρους ἡμέρας; ἢ τοῦτ’ ἂν ἦν ἐμπό-\n\nδισμα ταῖς ναυμαχίαις καὶ τοῖς <τοῦ> s πολέμου\n\nμασιν; ἀλλ’ οὐκ ἂν εὔφρανας οἶς ἐποίεις τὸν δῆμον;\n\n ἀλλ’ οὐκ ἂν ἐμὲ τοῦτον ὃν τότε μὲν οὐκ ᾔδεις, νῦν\n\nδὲ βιάζῃ; οὐκ ἄν σε ἔφην καλήν τινα ταύτην εἰσ-\n\nφορὰν εἰσενηνοχέναι τῷ Καιρῷ;",
        "22":"πῶς οὖν πρότερον\n\nσιγήσας νῦν γίνῃ πατήρ; οὐκ ἐμὲ κτήσασθαι βαουλό-\n\nμενος, ἀλλὰ δι’ ἐμοῦ τὴν ναυμαχίαν, τὴν Σαλαμῖνα,\n\n τὴν νίκην, τὰ ναυάγια, τὸν τῶν βαρβάρων φόνον, τὸν\n\nβασιλέως δρασμόν. τῶν γὰρ ὑπὸ τῶν παίδων, ὦ ἄνδρες\n\nἈθηναῖοι, κατωρθωμένων κοινωνοῦσι τῆς δόξης οἱ\n\nγεγεννηκότες, καὶ τὸ μὲν θαῦμα τοῦ δράσαντος, ἡ\n\n φιλοτιμία δὲ | ἀμφοτέρων.",
        "23":"τοιοῦτον οὖν ἔρ-\n\n γον ὑπ’ ἐμοῦ πεπραγμένον οἶον οὔπω πρότερον ἐπεῖ-\n\nδεν ὁ ἥλιος, ὃ μεθ’ ὑμῶν, ὦ ἄνδρες Ἀθηναῖοι, καὶ\n\nτῶν ὑμετέρων ἀρετῶν πολὺ τοῦ Μαραθῶνι σεμνό-\n\nτερον, ἐκεῖ μὲν γὰρ ἡ πεῖρα διὰ σατραπῶν, τοῦτο\n\n \n\n \n\n\n\n \n\nδὲ αὐτοῦ βασιλέως στρατηγία, κἀκεῖ μὲν πεντήκοντα\n\nμυριάδες στρατιᾶς, ἐνταῦθα δὲ πεντακόσιαι, ταῦτ’ οὖν\n\nὁρῶν καὶ συλλογιζόμενος γέγονε μὲν οὐδὲν πρὸς ἐμὲ\n\nτῇ γνώμῃ βελτίων, εἰσάγει δ’ αὑτὸν εἰς τὰ πεπραγμένα.\n\n",
        "24":"Ἀλλ' ἔστω μέν, εἰ βούλεται, μερίτης, μᾶλλον δὲ \n\nπεριιὼν ὧς αὑτοῦ τὰς νίκας ᾀδέτω κἂν εἰς τὸν δῆμον\n\nβούληται λέγειν ὡς ἐγὼ μέντοι τὸν ταῦτα δρά-\n\nσαντα παρεσχόμην ὑμῖν, ἐγὼ τὸν δυνατώτερον\n\nτοῦ βασιλέως πλούτου τοῖς τῶν Ἑλλήνων πράγ-\n\nμασιν ἔδωκα, λεγέτω, καλλωπιζέσθω, φθόνος οὐδ’ εἰς, \n\nἂν μὴ τῇ τῆς ἀποκηρύξεως ἡμέρᾳ ταῦτα λογίζηται.\n\nτοῦτο γὰρ οὐκ ἔτ’ ἀνέξομαι, ὡς οὐ τῆς ἐμῆς τὰ ἔργα\n\nφύσεως, ἀλλὰ τῆς ἀτιμίας.",
        "25":"εἰπέ μοι, πρὸς θεῶν,\n\nὦ Νεόκλεις, σὺ μόνος ἐχρήσω τούτῳ τῷ νόμῳ κατὰ\n\nπαιδὸς ἤ τινα καὶ ἕτερον εἰπεῖν ἂν ἔχοις; εἰ μὲν γὰρ \n\nμόνος, ὅρα τί συμβαίνει καὶ τίνα σαυτὸν δεικνύεις\n\nἈθηναίοις· εἰ δ’ εἰσὶν οἳ ταὐτόν σοι πεποιήκασι,\n\nπολλοὺς ἔδει Θεμιστοκλέας εἶναι τῇ πόλει, εἰ τοῦτο\n\nἔργον ἢν ἀποκηρύξεως τοιούτους ποιεῖν τοὺς νέους.\n\n",
        "26":"ἀλλὰ γάρ, ὅπερ ἔφην, ἔστω μὲν κοινωνός, εἰ βού- \n\n \n\n \n\n\n\n \n\nλεται, τῆς δόξης καὶ θαρρείτω γε ὡς οὐδὲν κακὸν ὑπ’\n\nἐμοῦ πεισόμενος, οὐ γὰρ δὴ μνησικακήσω γε οὐδ’ ἐπὶ\n\nτιμωρίαν τρέψομαι, μήποτε οὕτω γενοίμην κακός, ἀλλὰ\n\nκἂν εἴ τις ἄλλος ἐπηρεάζοι, καὶ χαλεπανῶ καὶ οὐκ\n\n ἐπιτρέψω καὶ παῖδα οὗτος ἐν τούτοις ὄψεταί με, τὴν\n\nδὲ οἰκίαν ἐχέτω καθ’ αὑτὸν καὶ κληρονόμον ζητείτω\n\nχρηστόν τινα καὶ σώφρονα. πολλοὶ δὲ Ἀθήνησι καὶ\n\n ἴσως πλὴν ἐμοῦ | πάντες. τί σαυτόν, ἄνθρωπε,\n\nκαταισχύνεις; τί τῶν ὀνειδῶν ὧν ἀπήλλαξας τὸν οἶκον,\n\n ταῦτα πάλιν σαυτῷ περιάπτεις; εὐδοκίμησας ἐκβαλών\n\nμε καὶ] διαφύλαττέ σοι τὴν δόξαν. \n\n 39. Ἀλλὰ δέδοικας μή τι παρὰ τῶν θεῶν διὰ ταῦτα\n\nμοι προσπέσῃ; εἰ μέν σε προὐπηλάκιζον ἢ κακῶς ἔλε-\n\nγον ἢ τοὺς πράγματά σοι παρέξοντας καθίην, ἴσως\n\n μὲν οὐδ’ ἂν τότε περὶ πατέρα ἡμάρτανον, σὺ γὰρ\n\nτοῦτο ἐξήλειψας τὸ δίκαιον διὰ τοῦ δικάζοντος. πλὴν\n\nδῶμεν ἀπ’ ἐκείνων ἂν γενέσθαι τινὰ παρὰ τῶν θεῶν\n\nὀργήν, εἰ δὲ ἐν οἷς με σὺ κατέστησας, ταῦτα ἀκίνητα\n\nφυλάττω, πῶς τοῦτο τοῖς θεοῖς ἀηδές; δεινὸν τὸ μὴ\n\n χαρίσασθαί σοι; τὸ δὲ τὴν μητέρα προδοῦναι τὴν διὰ\n\nτὴν ἐπ’ ἐμοὶ λύπην ἀποθανοῦσαν οὐ δεινόν; ἢ ταῦτα\n\n \n\n \n\n\n\n \n\nοὐκ οἴει τοὺς θεοὺς εἰδέναι ἢ μὴ βούλεσθαι παρὰ\n\nτοῖς υἱέσιν εἷναί τι καὶ τὸ τῶν μητέρων; αὐτῶν δὲ\n\nἐκείνην αἰσθανομένην οὐκ οἴει στενάξειν καὶ διαλέξε-\n\nσθαι τοῖς τούτων ἐφόροις δαίμοσιν οἷα ἀνθ’ οἴων\n\nκομίζεται;",
        "27":"πάνυ γε ταῦτα ἀκίνδυνα; καλόν γε \n\nεἰσελθεῖν ἐκεῖσε οὗ κατέκειτο ἡ ταλαίπωρος ἀρρωστοῦσα\n\nτίλλουσα τὰς τρίχας καὶ σπαράττουσα τὸ πρόσωπον\n\nκαὶ τούτου δεομένη λῆξαι τοῦ θυμοῦ καὶ μὴ τυγχά-\n\nνουσα οἴκτου καὶ τὴν ψυχὴν ἅμα δάκρυσιν ἀφιεῖσα,\n\nκαλόν γε οὗ ταῦτα ἐπράχθη πίνειν ἐμὲ καὶ στεφα- \n\nνοῦσθαι καὶ τοὺς ἐπιτηδείους ἑστιᾶν καὶ λύρας ἀκούειν\n\nκαὶ σκολίων καὶ ἄλλα ποιεῖν ὅσα ἐν συνδείπνῳ νόμος.\n\nκαλῶν γε ὀνειράτων ἐπὶ τοιούτοις δείπνοις γευσόμεθα.\n\nτίς καὶ πρὸς ἑτέρους ἀγῶνας ἀπ’ εὐσεβῶν πλεύσομαι\n\nτῶν ἔργων; δέδοικα, ὦ ἄνδρες Ἀθηναῖοι, μή με τοῦτο \n\nτῆς εὐνοίας ἀποστερήσῃ τῆς τῶν Ἐλευσινίων θεῶν,\n\n \n\n \n\n\n\n \n\nδέδοικα μή μοι δυσμενῆ ποιήσῃ τὰ πνεύματα, μὴ τοὺς\n\n Αἰακίδας ἐχθρούς, | μὴ τὴν θάλατταν ἐναντίαν. \n\n 41. Ἥδιστον, ὦ σ Νεόκλεις, ἡ συνήθεια τοῖς\n\nποις. βεβίωκας ἄνευ ἐμοῦ χρόνον ἤδη μακρόν· ἔχου\n\n τῆς τέρψεως. βεβίωκα τὸν αὐτὸν μηδενὸς τῶν σῶν\n\nμετέχων· οὐ προήσομαι τὴν ἀπὸ ταύτ’ ἦς τῆς μελέτης\n\nἡδονήν. χωρὶς δὲ τούτων, οὐδ’ ἄλλως ἡμῖν ἀσφαλὲς\n\nσυνοικεῖν. λέγεται γὰρ τὴν φύσιν βέβαιόν τι καὶ\n\nπάγιον εἶναι. σὺ μὲν οὖν ἐπ’ ἄκρον ἀρετῆς ἥκεις καὶ\n\n οὐδ’ ἂν τοῖς φιλαιτίοις εἰς αἰτίαν ἀφορμὴν δοίης,\n\nἐγὼ δὲ γέμω νοσημάτων, ἃ νῦν μὲν ἴσως ἡσυχάζει,\n\nχρόνου δὲ προἰ·όντος κινήσεται. ἀνάγκη δὴ πάλιν ταὐτὰ\n\nποιεῖν, μέμφεσθαι, καταβοᾶν, ἐγκαλεῖν, κατηγορεῖν τῶν\n\nδιαλλαγῶν, ἐπαινεῖν τὴν ἀποκήρυξιν, βουλεύεσθαι περὶ\n\n δευτέρας. <καὶ> d οὐκέτ’ ἂν ἐμὸν εἴη μόνον\n\nἀλλὰ καὶ ὧν ἡγησάμην ἀπάντων Ἀθηναίων.",
        "28":"ἔν’\n\nοὖν μὴ χαλεπώτερα ἐπισπασώμεθα κακὰ μηδ’ ἐπὶ\n\nπολλῷ συνέλθωμεν, στήσωμεν ἐνταυθοῖ τὸ πρᾶγμα.\n\nοὐδὲν δέομαι χρημάτων. ἀρκεῖ μοι τὸ μέχρι Σούσων\n\n ἀφιγμένον ὄνομα. οὐ δεῖ βασιλέα τοιοῦτον δέξασθαι\n\nλόγον, ὡς ἐγὼ μικρός τίς εἰμι τὴν γνώμην καὶ καλού-\n\n \n\n \n\n \n\n \n\n\n\n \n\nμένος ὑπὸ τῶν ὑβρικότων ἐπὶ κλῆρον καὶ κέρδος\n\nτρέχω. \n\n 43. Πατὴρ οὐκ ἔστι μοι Νεοκλῆς καὶ ταῦτα ζῶν\n\nἔτι, ἀλλ’ ἔστιν ἕτερος, εἰ δίδως εἰπεῖν, βελτίων, ὁ τὸ\n\nμέγα ἔργον ἐργασάμενος ὁ δῆμος, ὁ τῆς μὲν χώρας \n\nἀνθελόμενος τὴν θάλατταν, τὴν χώραν δὲ αὐτὴν διὰ\n\nτῆς θαλάττης ἀπολαβών. τοῦτον θεραπεύων καὶ μείζω\n\nποιῶν βιώσομαι. παρὰ τούτου τιμώμενος ἔχω τὴν με-\n\nγίστην οὐσίαν. σὺ δ’ ἀνοικοδόμει μὲν τὴν οἰκίαν,\n\nἔξεστι γάρ, ὅτῳ δὲ τὰ σαυτοῦ παραδῷς μετὰ τῶν \n\nφίλων σκόπει. ὧς ἔμοιγε οὐ μόνον εἰσελθεῖν ἐκεῖσε\n\nφοβερόν, ἀλλὰ κἂν παρὰ τὰς θύρας στῶ, πλήττομαι\n\nτὴν ψυχὴν ὑπὸ τῆς μνήμης ὧν ἔπαθον. \n\n \n\n"
    },
    "work":"declamationes 10",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00510.opp-grc1",
    "edition":"Libanius, Declamationes 10"
}