{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00442.opp-grc1-simple",
    "text":{
        "0":"\n \n XLII. \n ΥΠΕΡ ΘΑΛΑΣΣΙΟΥ. \n ὑβρισθέντι φίλῳ καὶ κωλυθέντι τυχεῖν ὧν\nεἰκότως ἂν ἐτετυχήκει πρὸ πολλῶν τῶν μετεχόντων,\nἥκω βοηθήσων, ὦ βασιλεῦ, τό τε τῆς φιλίας δίκαιον\n αἰδούμενος καὶ ἅμα μὴ σύ μου τῆς σιωπῆς καταγνῷς\nφοβούμενος. ἐλογίζου γὰρ ἄν, τίς ἂν εἴην πρὸς τοὺς\nἄλλους ἐγὼ τὸν τρόπον ὁ περὶ τὸν τοιοῦτον ὀλιγωρίᾳ\nκεχρημένος.",
        "1":"ὡς μὲν οὖν οὐκ ἴσον εἷς ἀνὴρ ἐν τῷ\n συνεῖναι νέοις εἰς γῆρας | ἥκων καὶ συνέδριον\n ἀγανακτοῦν εἰ μὴ δόξει βέλτιον εἶναι τοῦ\nματος, αὐτός τε ἐπίσταμαι καὶ τῶν ἄλλων οὐδεὶς ἀγνοεῖ·\nἀλλ’ εἰ μὲν ἄλλος βασιλεὺς ἔμελλε τῶν τε λόγων ἀκού-\nσεσθαι καὶ τὸ δίκαιον ἐξετάσειν, ἔδεισα ἂν μὴ τοῦ τῆς\n \n \n \n \n \n \n \n \n \n \n\n \nβουλῆς ὀνόματος ὁ τὰ δικαιότερα λέγων ἀπολειφθῶ\nκαὶ τὸ πλέον γένηται τοῦ πλείονος· ἐπεὶ δὲ ὁ τὴν τῶν\nθεῶν εὔνοιαν κτησάμενος τῇ περὶ τὴν ἀλήθειαν τιμῇ\nκαὶ τῷ τὰ μὲν ἄλλα ἀφαιρεῖν ἐν ταῖς δίκαις, εἰς ἒν\nδὲ τοῦτο μόνον ὁρᾶν, διαγνώσεται τήμερον, πολλὰς \nἐλπίδας ἔχω τὸν αὐτὸν καὶ νῦν ἔσεσθαι τὸν δικαστὴν\nκἂν λάβῃ τὸ συνέδριον ἠδικηκός, οὐκ ὀκνήσειν αὐτὸ\nτοῦτο εἰπεῖν, ὡς ἠδίκηκε. \n 3. Μικρὸν δὲ ἄνωθεν, ἵν’ εἰδῇς, ὡς εὐλόγως τε ἐγὼ\nφίλον τὸν Θαλάσσιον ἐποιησάμην τούτοις τε οὐδεμίαν \nἐπιεικῆ πρόφασιν ἔχει τὸ πεπραγμένον. \n | Ἐμὲ λόγων ἔσχεν ἐξ ἀρχῆς ἔρως, ὦ βασιλεῦ, \nδιατρίψας δὲ ἐν τῷ φοιτᾶν οὐκ ὀλίγον χρόνον ἀγόμενος\nὑπ’ ἀνδρῶν εὐδοκίμων ἐπὶ τὸ τῶν ὄντων μοι μετα-\nδιδόναι πείθομαι καὶ τῶν ἄλλων ἁπάντων ἀμελήσας, \nὡς κα τῶν πατρῴων ἐκπεσεῖν, δόξας τε ποιεῖν λόγους\nοὐ φαύλους εἰχόμην δεινῶς τοῦ πράγματος ἔχων\nλακα τῶν δεικνυμένων ἡμῖν Μάξιμον. τελευτήσαντος\nδὲ ἐκείνου καὶ τῶν λόγων ζητούντων τὸν ἀντ’ ἐκείνου\nδίδωσιν ἡ Τύχη τὸν ἠδικημένον ὑπὸ τοῦ συνεδρίου \nτουτονὶ Θαλάσσιον πολὺ βελτίω τοῖς ὅλοις ἐκείνου τοῦ\n \n \n\n \nπροτέρου φροντίδι τε τῇ περὶ τὴν φυλακὴν φίλτρῳ τε\nτῷ περὶ τοὺς λόγους εὐνοίᾳ τε τῇ πρὸς ἐμὲ καὶ προσ-\nἐτι γε σωφροσύνῃ καὶ γαστρὸς καὶ αἰδοίων.",
        "2":"μισθὸς\nδὲ αὐτῷ τούτων τὸ ζῆν ἐν τούτοις καὶ πᾶσαν ἡμῖν\n ἐπίστασθαι τὴν πόλιν, ὡς ἐπὶ τούτων διατρίβοι· τοῦ\n δέ γε διὰ χρημάτων | οὔτε δεῖται οὔτ’ ἐπιθυμεῖ\nγῆς τινος ἀποχρώσης αὐτῷ. πολλοὺς δέ γε πλούτου\nμέγεθος οὐδὲν ἵστησι, τῷ δὲ καὶ ἀνάλωμα γίνεται\nπολὺ περὶ τούσδε τοὺς λόγους πολλάκις ταὐτὰ κτωμένῳ.\n τὰ δὲ τοῦτο ποιοῦντα πολλά.",
        "3":"ἀλλ’, ὅπερ ἔφην,\nδῶρον ὤν μοι τῆς Τύχης Θαλάσσιος καὶ τὸν ἀπὸ τῆς\nΜαξίμου τελευτῆς λύσας φόβον τοὺς φθονοῦντας τοῖς\nτῶν πέλας ἀγαθοῖς ἐφ’ ἑαυτὸν ἐκίνει διὰ τὸ πειρᾶσθαι\nδυσκολιῶν ἀπαλλάττειν μοι τὸν βίον. καὶ παρα-\n καλοῦντες ἀλλήλους ἐφλυάρουν καὶ πρὸς τοὺς εὐχερε-\nστέρους τῶν ἀρχόντων ἔλεγον κακώς δῆλοί τε ἦσαν, εἰ\nδυνηθεῖεν, καὶ ποιήσοντες, ἑκάτερον ἀδίκως.",
        "4":"ἐνταῦθα\nδὴ παραινεῖ τις τῶν δοκούντων νοῦν ἔχειν ἕνα αὐτὸν\n γενέσθαι τοῦ συνεδρίου καὶ ταύτῃ τοὺς | συκο-\n φάντας ἀσθενεστέρους καταστῆσαι. γραφὴν μὲν γὰρ\nδικαίαν οὐκ ἐφοβούμεθα, τὸ δ’ ὑπάρχειν τισὶ ῥᾳδίως\nἐπηρεάζειν οἷς ἐκεῖνο οὐκ ἔνι. χρῆται δὴ τῷ περὶ\nταῦτα νόμῳ Θαλάσσιος, καθ’ ὃν γράμματα τῆς σῆς\nδεξιᾶς λαβὼν ταῦτ’ εἰς τὴν βουλὴν εἰσέπεμψε τῶν παρ᾿\n ἐκείνης τευξόμενα. ἀναπηδήσας οὖν εὐθὺς Ὀπτάτος,\n \n \n\n \nὦ γῆ καὶ ἥλιε, μετὰ τοῦ τὴν χεῖρα πρὸς τὸν οὐρανὸν\nαἴρειν ἐβόα, Θαλάσσιος τῆς ἡμετέρας βουλῆς; \n 7. Καὶ τί δεινόν, ὦ ὀπτᾶτε; ἐλευθέρα μὲν αὐτῷ\nμήτηρ, ἐλεύθερος δὲ ὁ πατήρ, τροφὴ δὲ ἐν πλούτῳ\nμὲν οὔ, ἐν τάξει δέ. νῦν δὲ δὴ καὶ οὐσία τῶν θεῶν \nβουλομένων, ἣν οὔτε ἐν κύβοις οὔτε ἐν πότοις οὔτε\nἐν λαγνείᾳ πεποίηκεν ἐλάττω, ἀλλ’ εὖ ποιῶν τοὺς δεο-\nμένους τῶν φίλων καὶ τοὺς πονοῦντας αὐτῷ περὶ τὰ\nπαρὰ τῆς γῆς ἀνέχων διατετέλεκεν εἶναί τε νομίζων\nθεοὺς καὶ τἀν τῇ γῇ καθορᾶν, ὡς εἰκὸς τὸν ταῦτα \nπεπεισμένον, διάγει. γάμῳ τε ἐρρῶσθαι φράσας καὶ\nπᾶσιν ἀφροδισίοις παῖδα μὲν | ἔχειν ἐν ἐμοὶ νο- \nμίζει τῷ γέροντι, τῶν δ’ ἐν ταῖς ἄλλαις μίξεσιν ἡδο-\nνῶν ἥδιον τὸ μὴ τούτοις ἥδεσθαι.",
        "5":"ἵπποι δὲ καὶ\nἅρματα καὶ σκηνὴ καὶ ἡνίοχοι καὶ πάντα ταῦτα ἀπέρ- \nριπται, καὶ λοιδορεῖ μὲν οὐδένα τῶν τούτοις\nτων, αὑτῷ δὲ ἕτερα προσήκειν ἡγεῖται. μαχόμενον δὲ\nοὐδεὶς αὐτὸν πώποτε εἶδεν ὑπὲρ ἀργυρίου καὶ χρυσίου\nοὐδ’ ἄγχοντα τραπεζίτας οὐδὲ θηρῶντα φεύγοντας οὐδὲ\nτοὺς ὑπ’ ἐκείνοις παῖδας οὐδὲ ἀδικοῦντας παίοντα. \n",
        "6":"αἰδοῦς δὲ ὅτι πλείστης ἠξίωται μὲν ὑπὸ τῶν παι-\nδευομένων νέων, ἠξίωται δὲ ὑπὸ τῶν ἐν τοῖς δικαστη-\nρίοις τῷ ῥητορεύειν χρωμένων. ἔστι δὲ αἰδέσιμος μὲν\nτῇ ἡμετέρᾳ βουλῇ, τοιοῦτος δὲ <καὶ> τοῖς δι’ ἃς ἦρξαν\n \n \n \n\n \nἀρχὰς ἀξιοῦσι τιμᾶσθαι. καὶ οὐδεὶς οὕτω τῶν πατέρων\nτὸν ἄνδρα ἠγνόηκεν, ὡς μὴ τοὺς παῖδας τοὺς αὑτοῦ\nΘαλασσίου μᾶλλον ἢ τοῦ γεγεννηκότος εὔξασθαι γενέ-\nσθαι μαθητάς. ἀλλὰ μὴν ὅτι μὲν φιλόσοφος κέκληται,\n γνοίης ἂν ῥᾳδίως, <ὦ> βασιλεῦ, διὰ ποίων δὲ πραγ-\nμάτων κτήσαιτ’ ἄν τις τὴν προσηγορίαν, οὐκ ἀγνοεῖς. \n 10. Τοῦτον οὖν οὐκ εισιόντα ἑκόντα χρῆν ἀπε-\nλαύνειν, ἀλλὰ καὶ μὴ βουλόμενον εἰσάγειν οἴεσθαί τε\n διδόναι τι μᾶλλον αὐτὸν ἢ | λαμβάνειν καὶ κοσμεῖν\n μᾶλλον ἢ κοσμεῖσθαι καὶ μείζους ποιεῖν ἢ γίγνεσθαι.\nἐνθυμοῦ γάρ, οἷον ἂν ἦν, ὦ βασιλεῦ, τὸ συνέδριον,\nοὐκ εἰς χρημάτων λέγω λόγον, ἀλλ’ εἰς τρόπων, εἰ\nτούτῳ πάντες ἐῴκεσαν. ἴσμεν δὲ καὶ τὴν Σπάρτην\nθαυμαζομένην ὑπὸ τῶν ἐν πλούτῳ πόλεων αὐτὴν δη-\n μοσίᾳ πενομένην πειθομένην τῷ θεῷ. εἶναι μὲν οὖν\nτοὺς ἐν τῇ βουλῇ Θαλασσίου πάντας εὐπορωτέρους\nὁμολογῶ, εἶναι δέ τινα τοῦδε δικαιότερον οὔ φημι. \n 11. Τὸν δὴ τοιοῦτον Ὀπτάτος ἀπεώθει, τίς ὢν\nαὐτός; τίνος ἀμείνων; τίνος οὐ χείρων; τί καλὸν ἔχων\n εἰπεῖν ὑπὲρ αὑτοῦ; ὅς ἡνίκα μὲν ἐμάνθανε γράμματα,\nμίσει τῷ τούτων ἀποδρὰς εἴς τινα καταφυγὼν αἱμασιὰν\nἔκειτο καὶ οὐκ ἐζητεῖτο τοῖς θεοῖς τῶν γονέων εἰδότων\nχάριν τοῖς αὐτὸν ἐκβαλοῦσιν. ἡ τροφὸς δὲ ἐθρήνει\nμέν, ἐθρήνει δὲ τὸ μὴ θρηνεῖσθαι παρὰ τοῖν τοκέοιν\n \n \n\n \nτὸν υἱόν. οἱ καὶ τὸν γεωργὸν τὸν περιτυχόντα τε καὶ\nἀνελόμενον καὶ κομίσαντα κεναῖς ταῖς χερσὶν ἀπέπεμψαν\nἔργον ἐχθρὸν ἑαυτοῖς πεποιηκέναι νομίζοντες συμφορὰν\nἐξελθοῦσαν αὖθις εἰσαγαγόντα.",
        "7":"ὁ δ’ ὁρῶν ἀδελφὸν\nπρεσβύτερον ἀγαπώμενον διὰ τὴν περὶ πάντα τὰ προσ- \nἥκοντα προθυμίαν καὶ θεραπευομένους εὐχαῖς ὑπὲρ\nαὐτοῦ τοὺς θεοὺς παῖς ἔτ’ ὢν ἐτόλμησε μάγοις δια-\nλεχθῆναι καὶ τἀδελφοῦ τὸν θάνατον αἰτῆσαι παρ’ |\nαὐτοῦ τοῦ θανάτου τὸν μισθὸν αὐτοῖς ἥξειν λέγων \nκαὶ τὸ μὴ δύνασθαι δοῦναι τῷ φάσκειν δώσειν ἐπαν- \nὀρθῶν. ἁλοὺς δὲ τοιαῦτα ἐπιβουλεύων τὸν ἐπιβου-\nλευθέντα βοηθὸν λαβὼν τῇ φύσει ταύτην ἐκείνου\nδόντος τὴν χάριν ἀφείθη. καὶ μικρὸν ὕστερον, οἷα τὰ\nτῆς τύχης, ἀπῆλθον ὅ τε σώσας τὸν ἀποκτεῖναι βουλη-\nθέντα καὶ οἱ γονεῖς.",
        "8":"θάψας δὲ οὗτος ἀδακρυτὶ \nτοὺς γονεῖς καὶ γενόμενος τῆς οὐσίας κύριος καὶ παι-\nδείαν φυγὼν καὶ πονηροτάτοις συζῶν κἀντεῦθεν κτη-\nσάμενος τὸ μηδὲν αἰσχύνεσθαι προσπίπτων ἀνθρώποις\nπρεσβυτέροις καὶ μεμαθηκόσιν ἐρυθριᾶν καὶ νομίζουσιν\nαἰσχρὸν τὰς πρὸς τοῦτον μάχας τὸν οὐδέν, οὐκ ἔργον \nἐξ ἀγορᾶς, οὐ ῥῆμα ἀπαίδευτον, οὐ τὴν ἐν τοῖς\nλοις ἀσχημοσύνην ὀκνοῦντα, βορβοροτάραξιν ἀτεχνῶς,\nταῦτα τοίνυν ἐφόδια λαβὼν εἰς ἀναίδειαν τοὺς πολλοὺς\nκαταστρεψάμενος δι’ ὕβρεων γίγνεται φοβερός. καὶ\n \n \n \n\n \nδέον αὐτὸν ἐξωσθῆναι πάλαι τοῖς αὑτοῦ βελτίοσι\nκλείει τὰς θύρας γαυριῶν τῷ δύνασθαι δέον τῷ οὕτω\nκαταδύεσθαι. \n 14. Πολλοῦ γὰρ ἄξιος ἐγένετο, τοῖς\n Αἰγυπτίοις. καὶ τοὺς τῆς ἀρχῆς | μῆνας\nἐκείνης προσκυνοῦσι. κατορύττουσι μὲν οὖν τῷ\nλόγῳ καὶ ἀνορύττουσι κἀν ταῖς ἀποφράσι τῆς ἀρχῆς\nτὸν χρόνον ἔχουσι· τοσούτων κακῶν πέλαγος ἐπισχεῖν\nτὴν Αἴγυπτον τῶν μὲν ἀδίκων ἰσχυόντων, τῶν δ’ ἀδι-\n κουμένων προδιδομένων, τῆς δ’ ἀγορᾶς ἀπηνθηκυίας,\nτοῦ δήμου δὲ ἠμελημένου, λόγων δὲ πεφευγότων.\n",
        "9":"πῶς δ’ οὐκ ἔμελλον μετὰ Πτολεμαῖον τοιαῦτα\nἠδικημένον; ὃν ἀποσπάσας ἐξ αὐτῶν τῶν ἀγαλμάτων\nὑφ’ ὧν τοῖς ὀφθαλμοῖς ἔζη δι’ εὐχῶν καὶ σπονδῶν καὶ\n θυσιῶν καὶ βιβλίων πορευόμενος ἦν τε ἤδη γηραιὸς\nταῦτα αὐτῷ τὰ καλὰ τοῦ χρόνου συνειδότος, ἀλλ’ ὅμως\nτοῦτον ἥρπασεν ἐξ ἱερῶν, ἐπὶ δικαστήριον μετέθηκεν,\nἀνεκρέμασε, χερσὶ βαρείαις ἔδραμε διὰ πλευρῶν τὴν\nτῶν οὐδαμοῦ πεπραγμένων ζητῶν ὁμολογίαν, μόνον\n οὐ πίνων τοῦ αἵματος οὐδὲ τὰς πολιὰς αἰδούμενος.\n \n \n \n \n \n \n\n \nκαίτοι συνδειπνῶν ἴσως τισίν, οὐ γὰρ δὴ φοιτῶν,\nοὐδὲ γὰρ ἐφοίτησεν, ἤκουσεν, ὡς Ἀχιλλεὺς δέξαιτο\nτὸν Πρίαμον πατέρα ὄντα τοῦ τὸν φίλτατον ἀπο-\nκτείναντος αὐτῶ. ὁ δὲ ἀπ’ αὐτοῦ τοῦ γήρως ὕβριζεν\nἀγανακτῶν, ὅτι μὴ συκοφάντης ὁ φιλόσοφος ἦν. \n",
        "10":"τούτων δὲ πεπραγμένων, ὦ βασιλεῦ, πάντες μὲν\nσυνήχθοντο τοῖς ἀνῃρημένοις νόμοις, οἷς δ’ ἐν λόγοις\nὁ | βίος, καθ’ οὓς ἄν τις τῆς θείας ἅψαιτο φιλο- \nσοφίας, δρασμὸς ὑπὲρ τοὺς ὅρους τοὺς Αἰγυπτίους,\nὡς οὐκ ὂν τὴν ὀργὴν τὴν τοῦδε διαφυγεῖν, εἴ τις \nἐντὸς ἐκείνων ἁλοίη. καὶ οἱ τὰς δαιμονίους τε καὶ\nμακαρίους ποιούσας μαθήσεις παραδιδόντες, ᾧ μάλιστα\nνικᾷ τὰς ἄλλας ἡ Ἀλεξάνδρου πόλις, ᾤχοντο συγκαλυ-\nπτόμενοι ταῦτα τοῦ παραδείγματος πείθοντος, καὶ οἱ\nνέοι τοὺς ἡγεμόνας ἐπόθουν. \n 17. Καίτοι καὶ εἰ τοῖς ἄλλοις αὐτὴν βελτίω πε-\nποιηκὼς ἐν τούτῳ μόνον λελύμαντο, δίκην σοί τε καὶ\nἐκείνῃ μεγίστην ὤφειλεν ἄν, νῦν δὲ διὰ πάντων\nτεινε τὴν βλάβην. τοιγαροῦν ἐξεδέξατο τὴν ἀρχὴν\nφρουρά τε καὶ τὸ μηδέ, ὡς ἐβούλετο, ποιεῖσθαι τὴν \nὁδόν, ἀλλ’ ἐν τοῖς τὸ σῶμα παρειληφόσι τοῦτο κεῖσθαι\nκαὶ πρὸς τὴν ἐκείνων βούλησιν καἰ βαδίζειν καὶ μένειν\nκαὶ ἐσθίειν καὶ μὴ καὶ καθεύδειν καὶ μή. ταυτὶ γὰρ\nἑώρων καὶ αὐτὸς καὶ ὅ τι εἶχον ἐβοήθουν διὰ τῶν\n \n \n \n\n \nπρὸς τοὺς ἄγοντας λόγων, οὐ χρηστὸν ἡγούμενος, ἀλλ᾿\nοὐκ οἶδ’ ὅπως εἰς οἶκτον ταχὺ καταφέρομαι.",
        "11":"ἐλθὼν\nτοίνυν εἰς τὴν μεγάλην πόλιν καὶ πανταχόθεν ἄξιος\n εἶναι δοκῶν | τεθνάναι οἷς τε αὐτὸς ἐδεδράκει καὶ\n οἷς ἄλλων κατεψεύσατο, συμμάχων ὅμως εὐπόρησε τῶν\nΚλεάρχῳ μὲν ἐχθρῶς ἐχόντων, εἰδότων δὲ ὅτι τοῦτον\nἐκεῖνος βούλοιτ’ ἂν ἀπολέσθαι. ἐσώζετ’ οὖν τῇ τινων\nδυνάμει ὁ τεθνάναι μὲν δίκαιος ὤν, ζῶν δέ, ὅπως\nἀνιῷτο Κλέαρχος.",
        "12":"διαφυγὼν τοίνυν ἐγγὺς ὂν τὸ\n ξίφος ἁπάντων αὐτὸν οἰομένων εἴσω τε θυρῶν βιώσε-\nσθαι καὶ σχήσειν ἡσυχίαν καὶ λήξειν τῆς κατὰ τῶν\nκρειττόνων παροινίας αὐτῷ τῷ παρ’ ἐλπίδα σεσῶσθαι\nμιαρώτερος ἦν. καὶ τῶν ἐν τῇ βουλῇ τοὺς ἀρίστους\nὑλακτῶν ἠγάλλετο νομίζων ἐντεῦθεν γοῦν ἔσεσθαι\n περιφανὴς δικαίας οὐκ οὔσης ἀφορμῆς, οἶόν τι τὸ τοῦ\nΘερσίτου περὶ Τροίαν ἦν. \n 20. Τί οὖν ἐστιν ὅ φημι; ὅτι τούτου τὴν βουλὴν\nἐλευθεροῦν ἐχρῆν, ἀλλ’ οὐ δούλην ποιεῖν. οὐ γὰρ οἶδ’\nὅπως ἄν τις ἄλλως προσείποι τὸ νυνὶ γιγνόμενον.\n ὅταν γὰρ τὸ τούτῳ δοκοῦν παρ’ ἐκείνῃ νόμος ᾖ, πῶς\nοὐ τοιοῦτόν ἐστι; νῦν δ’ ὢν κάκιστος καὶ κορυφαῖος\nεἶναί τε βούλεται καὶ φησὶ καὶ τοὺς συγχωροῦντας\nἔχει καὶ σοβεῖ καὶ ἀπειλεῖ καὶ διαμέμφεται καὶ τὸν\n \n \n \n\n \nἐκπηδῆσαι φάσκοντα ὀφθαλμὸν ἀντὶ Γοργόνος τοῖς\nεὐλαβεστέροις ἐπισείει. \n 21. Καὶ μαχαιρῶν | δή τινων ἐμέμνητο κἀκ \nτούτων ὄνομα περιῆπτε καὶ τὴν ἐκβολὴν ἐντεῦθεν\nἐποιεῖτο. ὁ δὲ μαχαίρας μὲν οὐδεπώποτε εἰργάσατο, \nοὐδ’ ἔμαθε τὴν τέχνην, οὐδ’ εἶχεν, ἀλλ’ οὐδὲ ὁ πατὴρ\nοὐδέτερον. οἰκέται δὲ ἦσαν αὐτῷ ταῦτα ἐπιστάμενοί,\nκαθάπερ Δημοσθένει τῷ Δημοσθένους πατρί. καὶ\nοὐδὲν ἐκώλυσε τὸν υἱὸν Δημοσθένους τὸν Δημοσθένη\nτὸ εἶναι τοιούτους αὐτοῖς οἰκέτας οὔτε προστῆναι τῶν \nἙλληνικῶν πράξεων οὔτε ῥύσασθαι πόλεις οὔτε ἀντι-\nτάξασθαι πρὸς τὴν Φιλίππου καὶ ῥώμην καὶ τύχην\nοὔτ᾿ αἴτιον γενέσθαι τῇ πόλει στεφάνων καὶ κηρυγ-\nμάτων ἀπολαῦσαι. εἶχον δὲ οὐ δεσπότας τῶν ἐν ταῖς\nτέχναις Ἀθηναίων τινὰς μόνον λέγειν, ἀλλὰ καὶ αὖ \nτοὺς ἀπὸ τεχνῶν ἥκοντας ἰσχύσαντας. \n 22. Ἀλλ᾿ ἀφῶμεν, εἰ δοκεῖ, τὸν Ἀθηναίων δῆμον\nκαὶ τὴν πνύκα καὶ τὸ βῆμα καὶ τὸν Σόλωνα, τὰ νῦν\nδὲ ἐξεταζέσθω. τολμήσαι τις ἂν οὖν εἰπεῖν, ὡς ἅπαν\nτὸ συνέδριον εὐγενεῖς ἐκ τετραγονίας καὶ ἔτ’ ἀνωτέρω \nπρογόνων ἀρξάντων καὶ πεπρεσβευκότων καὶ λελειτουρ-\n \n \n\n \nγηκότων καὶ διὰ πάντων ἀφιγμένων ἃ φέρειν λαμπρότητα\nδύναται; πεισάτω τὴν βουλὴν Ὀπτάτος ταύτην δέξασθαι\nτὴν ἐξέτασιν. ἀλλ’ οὐ πείσει. ἥ τε γὰρ κρηπὶς τῷ συνε-\n δρίῳ καὶ τοιαύτη | παντὸς τοῦ παρέχοντος αὑτὸν\n εἰς αὐτὴν χαριζομένου τῷ πλάττοντι τὴν βουλὴν διέλιπε\nτε οὐδεπώποτε τὸ προστιθέμενον ἔχον τι καὶ τοιοῦτον.\nκαὶ οὐ μέμφομαι· πολλάκις γὰρ τοῦτ’ ἐκείνου βέλτιον. \n 23. Εἰ δέ με δεῖ καὶ ὀνομαστὶ μεμνῆσθαί τινων,\nπερὶ μὲν τῶν νῦν ἄλλος ἂν ἴσως ἄμεινον εἴποι, τοῦ\n παρόντος γὰρ οἶμαι καὶ τὸ ταῦτα εἰδέναι, τῶν\nτέρων δὲ μεστὴ γῆ καὶ θάλαττα καὶ λέξω βεβοημένα\nκαὶ ἃ μαθεῖν οὐδεὶς δέοιτ’ ἂν διὰ τὸ ἐπίστασθαι.\nΤυχαμένης ὁ τῶν ἔργων ἐπιστάτης ὁ Κρὴς χαλκοτύπου\nπαῖς ἦν. καίτοι τίς οὐκ οἶδεν, ὅσος ἦν Τυχαμένης\n ἐν τῷ συνεδρίῳ; Ἀβλάβιος ἀπὸ τῆς αὐτῆς νήσου τὰ\nπρῶτα ὑπηρετῶν τοῖς ὑπηρέταις τοῦ τῆς Κρήτης\nχοντος, οὗτος ἀνήχθη μὲν ἐκεῖθεν καὶ πλέων ὑπὲρ\nὀβολῶν ηὔχετο τοῖς ἐν τῇ θαλάττῃ θεοῖς, ἐλθὼν δὲ\nἐκράτει τοῦ κρατοῦντος καὶ ὁπότ’ εἰς τὸ βουλευτήριον\n εἰσίοι, θεὸς ἐν ἀνθρώποις ἦν.",
        "13":"τέ δαὶ Φίλιππος;\nτί δαὶ Δατιανός; οὐ τοῦ μὲν ὁ πατὴρ ἐχόρδευεν, ὁ δὲ\n \n \n \n \n\n \nΔατιανοῦ | λουμένοις ἀνθρώποις ἐσθῆτας ἐφύ- \nλαττε; Ταῦρος δὲ ἐκ τίνων; Ἐλπίδιος δέ; ὁ δὲ Δομε-\nτιανὸς ὁ κάλοις μὲν ἀποθανὼν ἀδίκοις καὶ ἕλξεσιν,\nὢν δὲ καὶ αὐτὸς πατρὸς ἀπὸ τῶν χειρῶν ζῶντος; ἦν\nκαὶ Δουλκίτιος ἐν τῇ βουλῇ τις χρυσοῦ μὲν ἐρῶν οὐχ \nἧττον ἢ Μίδας, δυστυχεῖς δὲ καλῶν τοὺς φιλαργύρους.\nοὕτος ἐν πλυνοῖς τὸν αὑτοῦ πατέρα καταλιπών, ἦν δὲ\nτῶν ἐν Φρυγίᾳ κναφέων ἄριστος, τοῦ συνεδρίου μετα-\nσχὼν ἦρξε μὲν Φοινίκης, ἦρξε δὲ Ἰωνίας καὶ οὐδεὶς\nἀναστάς, ὦ Ἡράκλεις, εἶπε, κναφεῖον ἡμῖν ἐπεισ- \nἔρχεται. πῶς οὖν οὐ κρεῖττον ἀνῃρῆσθαι τὴν\nβουλήν; \n 25. Καὶ τούτοις ἅπασιν οὓς κατέλεξα τὸ συνέδριον\nἀνέῳξεν οὐδὲν ἕτερον ἢ τούτων δὴ τῶν σημείων ἡ\nτέχνη. τῷ δὲ τοῦτό τε ὑπάρχει καὶ τὸ διὰ τῆς πρὸς \nἡμᾶς ὁμιλίας καὶ παιδείας τρόπον τινὰ γεγεῦσθαι.\nτῶν γοῦν ἐπιδεικνυμένων πολλοὶ πολλοὺς ᾔσθοντο\nβουλομένους τὸν ἄνδρα ἐν ἐπαινέταις λαβεῖν, ὡς ἂν\nἐπιστάμενον μορφὰς λόγων ἀμείνους τε καὶ χείρους\n \n \n\n \nὁρᾶν. οὓς μέτεισιν ὁ κηδεμὼν τῆς βουλῆς οὐδὲ γρῦ.\nκατάστηθι δὴ εἰς ἔριν δεομένην λόγων πρὸς τὸν ἀν-\n ἄξιον | τοῦ συνεδρίου τοῦτον. οὕτω γὰρ εἴσῃ, τίς\nὢν τίνα προὐπηλάκιζες, ἐπεὶ καὶ ὅσα νικᾷς ἐν τῇ\n βουλῇ, κραυγῇ καὶ θορύβοις νικᾷς καὶ τοῖς ἀπὸ τῶν\nκύβων μαθήμασιν.",
        "14":"αὐτὸς τοίνυν οὗτος τίνων\nἐστίν; ἆρά γε τῶν τὴν Ῥώμην κτισάντων ἢ τῶν τοὺς\nνόμους θέντων ἢ τῶν ὑπηκόους κτησαμένων ἢ τῶν\nτὸ κτηθὲν φυλαξάντων; οὐ μὰ Δία, ἀλλ’ ἦν τις\n Ὀπτάτος γραμμάτων διδάσκαλος, ὃς καὶ Λικιννίῳ τὸν\nπαῖδα ταῦτα ἐδίδασκεν ἀπὸ δυοῖν ἄρτοιν καὶ τῆς ἄλλης\nτροφῆς ἣ τούτοις συνέζευκται. καί ποτε πορείας\nμένης εἰς Παφλαγονίαν αὐτῷ καταλύει μὲν παρά τινι\nκαπήλῳ θυγατέρα τρέφοντι καλήν, ἣ καὶ ἐκίρνη,\n παθὼν δέ τι πρὸς τὴν ὥραν ἠξίου γαμεῖν καὶ πείσας\nεἶχεν. αὐτοῦ μὲν οὖν τοῦ Λικιννίου κρατοῦντος οὐδὲν\nἦν αὐτῷ πλέον διὰ τῆς γυναικός, τῶν ἐκείνου δὲ ἡκόν-\nτων εἰς ἕτερον μέγας τε εὐθὺς καὶ λαμπρὸς καὶ\nδαίμων καὶ ὕπατος ὁ τὴν γυναῖκα ἔχων. καὶ ἔδει δὴ\n δι’ | αὐτὸν ἐν τῷ θεάτρῳ πτερὰ λαβόντας ἀνθρώ-\n ποὺς μετὰ τῶν ὀρνίθων πέτεσθαι.",
        "15":"τῇ γυναικὶ δὲ\nἄρα ἤστην ἀδελφὼ δύο χρηστὼ μέν, τὸ γὰρ ἀληθὲς\n \n \n\n \nεἰρήσθω, πατρὸς δὲ οὗπερ ἔφην. οὗτοι τῆς αὑτῶν\nἐξαναστάντες τρέχουσι μεθέξοντες τῆς τοῦ κηδεστοῦ\nτύχης. καὶ μετέσχον οὐδενός αὐτοῖς τὸν πατέρα προ-\nφέροντος οὐδὲ τὸ καπηλεῖον. ἦσαν γὰρ ἐπιεικεῖς τε\nἌι μέτριοι καὶ εἰδότες εὐτυχεῖν. ὧν ἐκ θατέρου γε- \nγονὼς οὗτος οὐκ ἠξίωσεν οὗπέρ ἐστιν, εἶναι, ἀλλ’ ἀντὶ\nμετρίου κύων. ἦν δέ γε, οἶμαι, πολὺ βέλτιον τοῖς\nαὑτοῦ παρέχειν πολλοῖς λέγειν, ὅτι ὄντως οὗτος\nἐκείνου. \n 28. Ἵνα δὲ καὶ ὅθεν ταῦτα ἐπράχθη, μάθῃς καὶ \nμηδὲ τῷ δοκεῖν τῇ βουλῇ βοηθεῖν σεμνύνηται, μικρά\nτινα καὶ περὶ τούτου δίειμι. \n Σαβινιανός τίς ἐστι μαστροπὸς νέων καλῶν ὑπὸ\nτοῦ χρόνου πρὸς τοῦτο μετενεχθείς, | ἕως δὲ ἀγἐ- \nνεῖος ἦν, μαστροπῶν αὐτὸς ἐδεῖτο. οὗτος πολλοῖς ἐν \nπολλαῖς πόλεσι ταῦτα ὑπηρετηκὼς οὐδενὶ τοσαῦτα ἔκα-\nμεν ὁπόσα Ὀπτάτῳ τούτῳ ἀθλίους μὲν ποιῶν πατέρας,\nἀθλίους δὲ παῖδας, ἀθλίας δὲ μητέρας.",
        "16":"τοῦτο\nτοίνυν τὸ ἔργον αὐτὸν καὶ διὰ τῆς ἡμετέρας ἤγαγε\nκαὶ τολμήσας εἰσελθεῖν εἰς τὴν τῶν παιδευομένων \nἀγέλην πεῖραν προσάγων τισὶ καὶ χωρίζων τῶν ἄλλων\nκαὶ πρὸς κίονί τινι λαλῶν καὶ τι καὶ θρασύτερον ποιῶν\nὀφθεὶς ἀπηλαύνετο σωφρονεῖν δεῖν ἀκούσας ἢ εἰ μὴ\nδύναιτο, παρ’ ἄλλους ἐλθόντα θηρᾶν. ἠπόρησε μὲν\nοὖν οὐδὲ παρ’ ἡμῖν τῶν συνοργιουμένων, ἐλθὼν δὲ \n \n \n\n \nὡς τοῦτον καὶ μέγα μὲν οὐδὲν πεπονθώς, αἴρων δὲ\nτὸ πραχθὲν τῷ λόγῳ δυσμενῆ ποιεῖ τὸν χρῄζοντα αὐ-\nτοῦ τῆς τέχνης τούτῳ μάλιστα τῷ Θαλασσίῳ, δι’ ὅτου\nκαὶ τὴν ὑπὲρ τῶν νέων ἐπιτίμησιν ἐποιησάμην. καὶ\n διετέλει δὴ ζητῶν, ὅτῳ δὴ] τὸν ἄνθρωπον ἀμυνεῖται\nτρόπῳ καὶ λαβὼν καιρὸν ἠμύνατο τῶν τε καλῶν ἐκεί-\n νῶν χαρίτων | ἀποδιδοὺς ἀμοιβὰς καὶ ἅμα αὐτὸν\nθερμότερον πρὸς τὰ δεύτερα ποιῶν εἰδότα, ὡς οὐ\nπερὶ ἀχάριστον έσται προθυμότερος. \n 30. Καὶ ὅτι ταῦτα οὕτως ἔχει, μάρτυρας οἷς οὐκ ἂν\nἀπιστήσαις, παρέξομαι τοὺς μὲν τῶν πρὸ τῆς ὕβρεως,\nτοὺς δὲ τῶν ἐπ’ ἐκείνῃ ῥημάτων, τοὺς μὲν εἰδότας τὸ\nγενησόμενον, τοὺς δὲ τὴν ἐπὶ τοῖς πεπραγμένοις ἡδονήν.\nποῖος γὰρ Ἕκτωρ ἀποκτείνας Πάτροκλον ἢ ποῖος Ἀχιλ-\n λεὺς Ἕκτορα τηλικοῦτον ἐφρόνησεν, ἡλίκον ὁ μαστροπὸς\nοὗτος, ὂν τὸ τῆς χαρᾶς ὑπερβάλλον λέγειν ἃ σιωπᾶν\nἐχρῆν ἐξῆγε. γελῶν γοῦν καὶ πηδῶν καὶ τοὺς μάλιστα\nαὐτῷ συνήθεις περιβάλλων καὶ φιλῶν, ἐμὸν τοῦτο,\nἐβόα· τὸ γὰρ δι’ ἐμὲ πραχθὲν ἐμὸν εἰκότως ἂν\n καὶ δοκοῖ καὶ λέγοιτο.",
        "17":"τίνος οὖν ἡ βουλὴ\nτούτῳ χάριν ἂν ἔχοι τῶν ἐφ’ ἡμᾶς Ὀπτάτῳ πρόφασιν\n ἑτέραν | ἐχόντων; γὰρ γὰρ ὁ Πάτροκλος τοῦ\nνου ταῖς αἰχμαλώτοις, αἲ τῶν αὑτῶν εἲνεκα κακῶν\n \n \n \n\n \nτοῦτ’ ἐποίουν. εἰ γὰρ δή τις ἦν ὡς ἀληθῶς Ὀπτάτῳ\nτοῦ συνεδρίου λόγος, Σαβινιανὸν ἐξαλείφων ἐφαίνετ’ ἄν.\nμεῖζον γὰρ δὴ τῇ βουλῇ πρὸς αἰσχύνην εἷς τοιοῦτος\nἢ πάντες οἱ τῇ φωνῇ τῇ Σύρων καλοῦντες τοὺς\nδεομένους αὑτοῖς ἰαθῆναί τι τῶν ξυλίνων ἀγγείων. \n 32. Κύων, φησίν, εἰμὶ τῆς βουλῆς. πῶς οὖν οὐ\nδάκνεις οὓς ἄξιον; οὗτοι δ’ ἂν εἶεν οἱ κακοὶ. κακίας\nδὲ εἴδη μυρία. μυρία. ἐν οἷς οὐδεὶς ἂν θείη δεσποτείαν\nἀνδραπόδων εἰδότων ἐργάζεσθαι ξίφη, δι’ ὧν ἐστι καὶ\nσώζειν τὴν αὑτῶν καὶ προστιθέναι τοῖς οὖσι. \n 33. Καὶ πρὸς μὲν ὀπτᾶτον ταῦτα· Πρόκλον δὲ\nἐβουλόμην μὲν καὶ νῦν ἐπαινεῖν, ὑβρίσαντα δὲ καὶ\nαὐτὸν καὶ ἐμὲ μειζόνως | καὶ σφοδρότερον, οὐδ’ εἰ \nσφόδρα βουλοίμην, δυναίμην ἂν μὴ φάσκειν ἠδικη-\nκέναι. ὃς ἐν δικαστοῦ τάξει καθήμενος καὶ δέον μὴ \nκραυγῇ τινων καὶ ταραχῇ καὶ συστάσει κρίνειν τὰς\nδίκας, ἀλλ’ ἀπὸ τῆς ἀληθείας, ἀπέκλινέ τε εὐθὺς ἐπὶ\nταῦτα καὶ μέρος ὁ δικαστὴς ἐγένετο τῶν ἐπηρεαζόντων\nοὐκ ἐθελήσας ἀκούειν τῶν νόμων οἱ τὸν οἴσοντα τὴν\nψῆφον ἴσον ἀμφοτέροις καθίζουσιν.",
        "18":"εἶπεν Ὀπτά- \nτό μὴ χρῆναι Θαλάσσιον ἐγγράφεσθαι καὶ προσέθηκε\nλοιδορίας. ἀνάμεινον τὸν τῶν ὑπὲρ ἐκείνου λεξόντων\nλόγον, μᾶλλον δὲ αὐτὸς οὗτος γενοῦ τὸ ταῖς αἰτίαις\n \n \n\n \nφέρον τὴν ἰσχὺν ἀπαιτῶν, τὰς ἀποδείξεις. ἀλλ’ οὐδέ-\nτερον βούλει· σιώπησον. νῦν δ’ εἰς μοῖραν μαρτύρων\nἦγεν αὑτὸν καί, τὸ δεινότερον, ἀπέκρυψε τοῖς παρ’ αὑ-\nτοῦ τὸν ὀπτᾶτον. ὁ μὲν γὰρ πλὴν μαχαιρῶν εἶπεν\n οὐδέν, ὁ δ’ ἔνοχόν τε εἶναι θανάτῳ καὶ αὑτῷ |\n πολλὴν ἐπὶ τῆς τρίτης ἀρχῆς γενέσθαι σπουδὴν\nκαὶ ἑλεῖν καὶ ἀποκτεῖναι δρασμῷ τε σωθέντα ἀλγῆσαι.\n",
        "19":"καὶ τίς ταῦτα τόπος ἢ χρόνος οἶδεν, ὦ Πρόκλε;\nποῖον ἔθνος; τίς πόλις; τίς οἶκος; τίς ἀνήρ; τίς παῖς;\n τίς γέρων; τίς γυνή; τίς δοῦλος; τίς ἐλεύθερος; καὶ\nμὴν ἔδει μὲν ἡγήσασθαι τῆς τιμωρίας γραφήν, ἡ δ’\nοὐκ ἂν ἦν μὴ ὄντος τοῦ γραφομένου. ποῦ τοίνυν ἡ\nγραφή; τίς δ’ ὁ ταύτην ἀπενεγκών; ποῖος μὲν φόβος\nἐποίησε τὸν δρασμόν; τίς δὲ κατήγορος τὸν φόβον;\n ποῖον δὲ πάθος τὴν αἰτίαν; τίς τίνα διὰ τοῦτον ἐπέν-\nθησε; τίνι τί τῶν πραγμάτων χεῖρον ἔσχε; τίς τὶ διὰ\nτοῦτον προσδοκήσας χαλεπὸν εἰς δικαστήριον ἤγαγεν;\n",
        "20":"ἔχεις ἐν τῇ σιγῇ τὴν ὁμολογίαν, ὦ βασιλεῦ, τοῦ\nκόμπον εἶναι ῥήματα τοῦδε μόλις δέ μευ ἔκφυγεν\n ὁρμήν, οἴεται γὰρ αὑτῷ | πρέπειν τὰ Ἀχιλλέως.\n ποίαν; τὴν πότε. τὴν ποῦ γεγενημένην; οὐ συνῆν μοι\nπάντα τὸν χρόνον ἄνθρωπος, νύκτα καὶ ἡμέραν; οὐ\n \n \n\n \nλέγοντι παρῆν; οὐ μέλλοντι; οὐ πεπαυμένῳ; οὐχ ὅτῳ\nτῶν ἡμετέρων λόγων ἔρως καὶ λαβὼν ἔχειν ἐβούλετο,\nπαρὰ τοῦτον ἤρχετο, τούτῳ διελέγετο καὶ κτησάμενος\nᾔδει χάριν καὶ μὴ τυχὼν ἤχθετο; καὶ τὸ μέγιστον,\nεἵπετο μέν μοι παρὰ σὲ πορευομένῳ πολλάκις, παρελ- \nθόντος δὲ εἴσω πρὸς ταῖς κιγκλίσιν ἐκάθητο καὶ ἦν\nἡμῶν τοῦτο μόνον ἐν μέσῳ. σὺ δ’ ἔχων τοὺς πάντα\nμηνύοντας τοσούτους ὥστε ἀλλήλους καταπατεῖν, καὶ\nποῦ καθῆστο Θαλάσσιος, εἰδὼς οὔτε ἠγανάκτησας οὔτε\nἐλάβου, ἀλλ’ | οὐδὲ ἠπείλησας ποιήσειν ἃ μὴ πε- \nποιηταί σοι.",
        "21":"μετὰ ταῦτα τοίνυν σὺ μὲν ἐνταῦθα \nἦσθα καὶ ἠσθένεις, ὁ δὲ ἐν Σαμοσάτοις καὶ τοῖς ἀγροῖς\nὧν ἡ τῶν τρόπων ἀρετὴ δεσπότην αὐτὸν ἐποίησε.\nκαλῶς δὲ αὐτῷ τῶν ἐκεῖ τεθέντων ἧκε δεῦρο πάλιν\nνοσοῦντος ἔτι, καὶ οὔτε ἐκεῖνος ἔδειξέ τινα ὑποψίαν \nοὔτ’ αὐτὸς ὑπώπτευσας. κἀνταῦθα ἐτίμας με τιμαῖς\nὧν οὐκ ἦσαν μείζονες, τὸν τῷ πονηρῷ γόητι συζῶντα,\nκαὶ οὐδείς σοι κατ’ αὐτοῦ πρὸς οὐδένα λόγος οὔτε\nμείζων οὔτε ἐλάττων. πῶς οὖν φῄς αὐτὸν διαπεφευ-\nγἐναι σε, τὸν ἐν τῇ αὐτῇ πόλει, τὸν περὶ τὰς σὰς \nθύρας, τὸν οὐ πόρρω τοῦ ζεύγους. καὶ μὴν οὔτ’ ἂν\nἡμεῖς ἠγνοήσαμεν ἃ διανοῇ, τῶν παρὰ σοὶ πιστευο-\n \n \n \n\n \nμένων καὶ ἡμῖν ὄντων φίλων, οὗτός τε μαθὼν |\n αὑτὸν ἂν ἔξω θορύβων ἐποίει. εἰ δ’ οὐδαμοῦ\nφαίνεται μεταστὰς οὐδ’ ἀφανίσας αὑτόν, οἷς ἔπραττες\nὕβριζες. \n 38. Ἔδεισα, φησί, τὴν βουλὴν μὴ δόξαιμι\nτῶν τἀναντία αὐτῇ πραττόντων εἶναι καὶ τῶν\nαὐτῇ πρεπόντων ὀλιγωρεῖν. ἐγὼ δ᾿ ὡς μὲν οὐδεὶς\nτούτῳ λόγος οὐδὲ σφόδρα τῆς βουλῆς ὀργιζομένης\nἀγανακτοῦντι τῷ μὴ μετὰ τῶν θεῶν οἱκεῖν, ἐάσω· \n ἐκεῖνο δὲ ἡδέως ἂν εἰδείην, ὡ βασιλεῦ, τίς ἂν ἦν\nαἰτία κατ’ αὐτοῦ τῇ βουλῇ σεσιωπηκότος; ἢ κατὰ ποίαν\nἀνάγκην εἶπεν ἃ νῦν εἴρηκε; τίς δ’ οὐκ ἂν αὐτὸν ὑπέ-\nλαβεν ἀγνοεῖν τὸν ἄνθρωπον; τί δ’ αὐτὸν ἐκώλυεν\nαὐτὸ τοῦτ’ εἰπεῖν, ὡς ἀγνοεῖ; τίς δ’ ἂν ἐξήλεγχεν\n εἰπόντα;",
        "22":"πόσῳ δ’ ἂν ἦν ἐκεῖνο κάλλιον ἐπιστομίσαι\nτὸν ὀπτᾶτον ἀνελόντα τὰς βλασφημίας τῇ πρὸς ἡμᾶς\nΘαλασσίου φιλίᾳ; εἰ δ’ οὖν καὶ σφόδρα ἐβούλετο\nκλος ταὐτὰ φρονῶν Ὀπτάτῳ περὶ τούτου φανῆναι,\nταὐτὰ φθέγξασθαι χρῆν ἐκείνῳ κἀν ταῖς μαχαίραις\n στῆναι. ὕβριζε μὲν γὰρ ἂν καὶ οὕτω ψευδόμενος, οὐ\nμὴν ὡς νῦν γε. ὑβρίζων δὲ ἐκεῖνον οὐδ’ ἡμῶν ἀπεί-\nχετο τῶν περὶ πλείστου τὸν Θαλάσσιον ποιουμένων. \n 40. | Οἶον ἄνθρωπον εἰς ἀρχὰς ἄγεις, ὦ βασι-\n \n \n\n \nλεῦ, λόγων μὲν ἄμοιρον ἀμφοτέρων, νόμους δὲ ἀντὶ\nλόγων εἰπεῖν οὐκ ἔχοντα, οὐδὲ γὰρ τοῦτ’ ἔνι αὐτῷ,\nδι’ ἡδονῶν δὲ καὶ τρυφῆς καὶ μέθης εἰς ἀνδρὸς ἡλι-\nκίαν ἥκοντα οὐ δυνηθέντα πεισθῆναι νομίζειν τὸ\nσολ.ικίζειν κακόν.",
        "23":"καὶ οὐκ ἂν ἦν πάνυ δεινόν, \nεἰ τὴν φωνὴν ἀδικῶν ἐν τοῖς ἄλλοις ἐτίμα τὸ δίκαιον,\nἀλλὰ τίς μὲν λοιμὸς ὅσους οὗτος Φοινίκων ἀπήνεγκ·ε;\nτίνος δὲ οὐ λοιμοῦ δεινότερος τῇ Παλαιστίνῃ κατέστη;\nἡ δὲ πλειόνων ἐθνῶν ἀρχὴ ποίων οὐκ ἐγένετο βαρυ-\nτἐρα πολέμων; ὢ πόσον αἱμα τὴν γῆν ἔχρωσεν; ὢ πόσα \nξίφη δι’ αὐχένων ἔδραμεν; ὤ πόσοι τάφοι τοῖς ἀρχαίοις\nπροσετέθησαν; ὢ πληγῶν θανάτους τε ἐργαζομένων\nκαὶ οὐδὲ νῦν] παυομένων. ὢ πληγῶν ἃς ἐπεῖδεν\nἭλιος διὰ παντὸς τοῦ τῆς ἡμέρας μέτρου. ὢ φυγῶν.\nὢ δεσμῶν. ὢ παθημάτων τῶν μὲν παρόντων, τῶν δὲ \nἐλπιζομένων, τῶν μὲν πιεζόντων, τῶν δὲ δειματούν-\nτων. ὢ λόγων ἀτιμίας. ὢ | τιμωμένης ἀμαθίας. \nὢ χαρίτων ἀδίκων. ὢ πόλεων εἰς οὐδὲν δέον μετα-\nπεποιημένων. ὢ βλάβης μὲν τῆς ἐν τοῖς καθαιρου-\nμένοις, βλάβης δὲ τῆς ἐν τοῖς ποιουμένοις.",
        "24":"οὐδ’ \nἂν εἷς δύναιτο, φησὶν ὁ Δημοσθένης, ἐφικέσθαι\nτῶν ἐν ταῖς ἀρχαῖς τούτου κακῶν. διὸ πεπαυ-\nμένου μὲν ἑορτάζοντας ἦν ἰδεῖν τοὺς ἀπηλλαγμένους,\n \n \n\n \nεἰσιόντος δὲ θρηνοῦντας τοὺς δεξομένους. καὶ τό γε\nτοῖς φάσκουσιν οὐκ εἶναι θεοὺς συναγωνιζόμενον\nτοῦτο ἔστιν. εἰ γὰρ ἦσαν, λέγουσι, κἂν ἐκήδοντο\nτῆς γῆς, κηδομένων δὲ τῆς γῆς οὐκ ἂν οὗτος\n ἦρχεν. ὃς ὅταν παρὰ σοῦ τοῦτο οὐκ ἔχῃ, δίδωσιν\nαὐτὸς αὑτῷ πλέον ἔχειν ἀξιῶν τῶν ἐν ταῖς ἀρχαῖς\nὄντων. καὶ ταῦτα οἶδε καλώς ἡ Φοινίκη καὶ μαρτυρή-\nσειεν ἄν, εἰ θεὸν ἐγγυητὴν ὑπὲρ τοῦ μέλλοντος λάβοι\nχρόνου. \n 43. Ἀρχέτω μὲν οὖν, εἰ βούλει, τῆς δὲ ὕβρεως\nδότω δίκην, ἣν ὕβρισε μὲν Θαλάσσιον, ὕβρισε δὲ ἐμὲ\nτὴν διὰ τῆς εἰκόνος τιμὴν ἐλέγχων δεικνὺς ἄλλο τι\nβουλομένην, ἀλλ’ οὐχ ὅπερ ἔφασκεν. ἐν γὰρ τοῖς δευ-\n τέροις | ὁρᾶται τὰ πρότερα. τιμῆς μὲν γὰρ τὰ\n περὶ τὴν εἰκόνα πεποιηκυίας κατεῖχεν ἂν ὀπτᾶτον, τῇ\nδὲ εἰκόνι ταύτης οὐκ οὔσης τῆς αἰτίας ἠκολούθησεν\nεἰκότως τοῖς Ὀπτάτου τὰ πολὺ τῶν Ὀπτάτου μείζονα.\n",
        "25":"ἄνευ δὲ τῶν ἐν τῷ συνεδρίῳ τῶν ψευδῶν οὐδ’\nαὐτὸ καθ’ αὑτὸ κρινόμενον, ἡ εἰκών, τιμὴν ἄν τινα\n φέροι. ἔστησε μὲν γὰρ ταύτην, ἔστησε δὲ πρὸ ταύτης\nἑτέρας ἑτέρων, ὧν οὐκ ἂν ἴσως ἕτερός τις. εἰ δὲ καὶ\nἐμὲ πεποιημένος ἀρχήν, εἶθ’ ἥκων ἐπ’ ἐκείνας, οὐ σφό-\nδρα ἂν ἐτίμα, τίς ἡ τιμὴ μετ’ ἐκείνας ἐπὶ τήνδε ἀφῖ-\nχθαι; ἀλλ’ ἔστω τιμὴ σανίς τε καὶ χρώματα· οὐκοῦν\n μείζων λόγος πανταχῆ φερόμενος; ἀπειληφὼς τοίνυν\n \n \n \n \n\n \nτὴν χάριν δότω τὴν δίκην. ἀρκέσει δὲ ἡμῖν, ἢν ὑβρι-\nστὴν εἶναι ψηφίσῃ τὸν ἄνθρωπον. \n 45. Ἔχω τινὰ καὶ τρίτον αἰτιάσασθαι, | βασι- \nλεῦ, τὸν Γαίσωνος τὸν μετὰ τὴν Ἀρκαδίαν καὶ τὴν\nἐν Ἀρκαδίᾳ πενίαν πλούσιον καὶ πρὸς τοσοῦτον ἥκοντα \nχρημάτων, ὥστ’ αὐτῷ καὶ χρυσᾶς οἰκίας ἐξεῖναι ποιεῖν\nἁμιλλωμένας πρὸς τὰς ἐκ λίθου, περὶ ἃς καὶ αὐτάς\nοὕτω δεδαπάνηται λαμπρῶς, ὥστε μανίαν εἶναι τὸ\nπρᾶγμα δοκεῖν. οὗτος τοίνυν τιμαῖς ἁπάσαις παρ’ ἐμοῦ\nτιμηθεὶς <μάτην>, καὶ γὰρ ἐν οἷς εἶχεν, εἴπερ ἤθελεν, \nἡμᾶς ποιῆσαι καλῶς, οὐκ ἐποίησε, τῶν ἠδικηκότων\nκαὶ αὐτὸς γεγένηται δίκας ὀφείλειν τῷ συνεδρίῳ λέγων\nτοὺς μαρτυρήσαντας ἄν. καὶ ἐκέλευεν αὐτοὺς εἰς\nμέσον ἄγειν καὶ τιμωρεῖσθαι.",
        "26":"τούτων δὲ ὁ μὲν\nὑπ’ ἀνάγκης τινὸς ἤδη διεπεπλεύκει καὶ ἦν ἐν Χαλκη- \nδόνι, ὁ δ’ ἦν ἐν τῷ λιμένι ταὐτὸ ποιήσων οὔσης\nκης καὶ τούτῳ τινός. | ὁ δὲ δὴ τρίτος ἔνδον ὢν \nἐν τοῖς βουλεύουσι χαλεπῶν μὲν ἐπειρᾶτο προσώπων,\nεἶπε δὲ ἁπλᾶ καὶ δίκαια, ὅτι τὸν τῷ δεῖνι συζῶντα,\nἐμὲ δὴ λέγων, μαρτυρῶν εἶναι βέλτιστον οὐκ ἀδικοίη. \nνόμιζε δὴ κοινόν, ὦ βασιλεῦ, καὶ τῶν ἀπόντων τοῦ-\nτον εἶναι τὸν λόγον. λέγουσι τοίνυν οἱ τρεῖς· ὦ\nπαῖ Γαίσωνος, ὅτι μαρτυροῦμεν ἡμεῖς καλὸν\nκἀγαθὸν εἶναι Θαλάσσιον ὁρῶντες ἐν παιδὸς\nὄντα χώρᾳ παρ’ ἀνδρὶ φεύγοντι τοὺς κακούς. \n \n \n\n \n",
        "27":"τί τούτους ἀξίους δίκης ποιήσει τοὺς μάρτυρας;\nεἰ μὲν οὖν καὶ ἐγὼ κακός, οὐκ εστι λόγος τοῖς μάρ-\nτυσιν· εἰ δ’ οὐ τοιοῦτος, πολὺς ἐκείνοις ἐστίν. εἶπον\nδ’ ἂν καὶ ταύτης ἀξιοπιστοτέρας ἀποδείξεις ἐκεῖνοι καὶ\n διελόμενοι τοὺς ἐπαίνους μακρὰ ἂν ἕκαστος διῆλθε,\nτοσαύτην ἀφθονίαν ὁ Θαλασσίου βίος πεποίηκεν εὐφη-\nμιῶν. καὶ ἔγωγε ἠξίουν τὸν Γαίσωνος μὴ τὸν ἐχόμε-\nνον ἀφεῖναι μάρτυρα, ἀλλὰ τοὺς πεπλευκότας ἐπανά-\nγειν μηδὲ ἐκείνην ἡμῖν διδόναι τὴν χάριν, ἀλλὰ ταύτην\n καὶ τόν γε Θαλάσσιον καλεῖν καὶ παρόντα δοκιμάζειν\nκαὶ φαινόμενον μὲν ἀγαθὸν ἐγγράφειν, ἐλεγχόμενον δὲ\nφαῦλον ὡς ἐπ’ ἀδικήματι τῷ τῆς βουλῆς ἐπιθυμῆσαι\nκολάζειν. νῦν δὲ λοιδορίας ἀνεξετάστους κεκινηκότες ἃ\n βουλομένοις ἦν τοῖς ἡμῖν φθονοῦσι | πεποιήκασι\n τῶν μὲν εἰρημένων, τῶν δὲ οὐ πεφηνότων. \n 48. Εἶτα σοὶ μὲν ἡ σπουδή, βασιλεῦ, πολυάνθρω-\nπον ἀπεργάσασθαι τὴν βουλήν, οἱ δὲ οὐκ αἰσθάνονται\nτοῦτο ἐμποδίζοντες. οἱ γὰρ ἡδέως ἂν εἰσελθόντες\nφόβῳ τῶν ἴσων ἀποτρέπονται· μὴ κεκτῆσθαι μὲν γὰρ\n ἐχθρὸν ἀνθρώπῳ τῶν ἀδυνάτων, παρὰ δὲ τῶν\nνῶν ἥξειν τι τοιοῦτον ἐλπίζοντες οὐχ ὑποθήσουσι τοῖς\nπολεμίοις αὑτοὺς ἐν ὅτῳπερ εἰσί, μένοντες. Θαλάσσιος\nδὲ πρὶν ἢ τῆς βουλῆς τυχεῖν, ἐλειτούργει τῇ γνώμῃ\nκαὶ πρὸς τὴν δαπάνην ἠπείγετο τοὐναντίον τοῖς ἄλλοις\n ποιῶν. ὃ γὰρ ἐκείνους ὁρῶμεν πάσῃ τέχνῃ φεύγοντας,\n \n \n\n \nπολλῇ σπουδῇ τοῦτον ἦν διώκοντα ἰδεῖν. οὕτως α\nαὐτὸν ἐπὶ τὸ συνέδριον ἦγε, καὶ οὐχ ἃ δαπανᾷ, κερ-\nδαίνειν ἠξίου.",
        "28":"ἀλλ’ Ὀπτάτος, ὦ Ζεῦ βουλαῖε, τοι-\nούτοις ἐδέξατο τὸν ἐραστήν. ὅς, εἰ τὸν μιαρώτατον\nἔχρησεν ὁ θεὸς ἐν κοινῷ τινι θῦσαι κακῷ, πάντως \nἂν ἦν ὁ σφαττόμενος, ἐπεὶ καὶ τὴν ἐσχάτην εἴπερ ἔδει\nτιμᾶσθαι κακίαν, ἐστεφανοῦτ’ ἂν οὗτος. ὃς τοῦ μὴ\nφιλεῖν σοι τὴν πόλιν μέγα σημεῖον ἐκφέρει τὸ μῖσος\nτὸ κατὰ τῆς γυναικός. μισεῖ δὲ αὐτὴν μισούμενος,\nμισεῖται δὲ προπηλακίζων τὸν Ὑμέναιον ἀκολασίᾳ καὶ \nτῇ μὲν προικὶ πλουτῶν, τῷ πλουτεῖν δὲ κατ’ ἐκείνης\nπαρ’ ἧς τὸ πλουτεῖν αὐτῷ, χρώμενος.",
        "29":"αἱ δύο\nθρήνων ἀφορμαὶ κόραι καὶ κόροι, δι’ οὓς οὐκ Ι\nἐγένετο πλειόνων παίδων πατήρ. ὁρῶν δὲ αὐτὴν \nχαμαί τε κειμένην καὶ ἐν λύπῃ μείζονι τῆς ἐπὶ παισὶν \nοἰχομένοις πῶς αὐτὴν ἔπαυσέ τε καὶ ἀνέστησεν; οὐ\nπαραμυθητικούς, μὰ Δί’, ἐπᾴσας λόγους οὐδ’ εἰπὼν\nσωφρονήσειν οὐδ’ εἰ μὴ λήξειεν ἐκείνη δακρύων, ἀπο-\nκτενεῖν ἑαυτόν, ἀλλ’ ἀκονήσας ξίφος ἐχώρησεν ἐπ’\nτήν, τὴν δὲ ὁ φόβος ὤρθωσε. τὸν οὖν τοιαύτην αὑτῷ \nποιοῦντα τὴν οἰκίαν οἴει τῇ βουλῇ τινος αἴτιον ἀγαθοῦ\nγενήσεσθαι; ἐγὼ μὲν γὰρ καὶ σκυτοτόμον, ὡς Ὅμηρος\nπαραινεῖ, συνοικοῦντα τῇ γυναικὶ μᾶλλον ἀρετῆς μετέ-\n \n \n \n \n\n \nχεῖν φαίην ἂν καὶ εἶναι δίκαιον τῆς βουλῆς μετέχειν\nἢ τοιοῦτον ὄλεθρον. \n 51. Πῶς οὖν, ἐρεῖ τις, τριῶν ὄντων τῶν\nφθεγξαμένων ὅλην καταμέμφῃ τὴν βουλήν; ὅτι\n οἱ μὲν ἐφθέγξαντο, οἱ δὲ ἐσιώπησαν, καὶ οἱ μὲν εἶπον\nκακῶς, οἱ δ’ οὐκ ἀντεῖπον, καὶ οἱ μὲν ἐβλασφήμησαν,\nοἱ δ’ οὐκ ἠγανάκτησαν, καὶ οἱ μὲν ἐπέθεντο, οἱ δ’\nἡσύχασαν, καὶ οἱ μὲν ἐξέωσαν, οἱ δ’ οὐκ ἀντελάβοντο,\nκαὶ οἱ μὲν τὰ τῶν πολεμούντων ἔδρασαν, οἱ δὲ τὰ\n τῶν βοηθούντων οὐκ ἐποίησαν. γίγνετ’ οὖν τὸ τῶν\nτριῶν κοινὸν ἁπάντων τῇ σιωπῇ.",
        "30":"καὶ γὰρ ἐν τοῖς\nἐμπρησμοῖς ὁ παρὸν σβεννύειν οὐκ ἐθέλων ἔκαυσε καὶ\nὁ παρὸν κυνὸς ἐξαρπάσαι παιδίον οὐκ ἐξαρπάσας ἔδωκε,\nκαὶ πόλις πόλει πολεμουμένῃ δυναμένη πέμψαι τὸ\n σῶσον οὐ πέμψασα συγκατεδουλώσατο. ἰατρὸς δὲ ἐπι-\nτρέψας νοσήματι κρατῆσαι τοῦ νοσοῦντος δύναιτ’ ἄν,\nπρὸς Δῖός, διαφυγεῖν αἰτίαν; ὅλως ὅσοις εἰσὶ δυνάμεις\nεἰς τὸ κωλύσαι τι δυσχερὲς ἠρεμοῦσαι καὶ περιορῶσαι\nτὸ βλάψον, οὐκ ἀνείργουσαι, μετὰ τῶν εἰργασμένων\n εἰσίν. ἔγωγέ τοι τοὺς καθημένους Ἀργείους, ἡνίκα ὁ\n Πέρσης ᾕρει | τε τὰς Ἀθήνας καὶ κατέσκαπτεν,\n \n \n \n\n \nοὐκ ἔξω τῶν κατεσκαφότων τίθημι διὰ τί γὰρ οὐκ\nἐμιμοῦντο τοὺς Λακεδαιμονίους; \n 53. Εἰκότως ἄρα, ὦ βασιλεῦ, παρὰ πάντων ὑβρι-\nσθῆναι νομίζομεν, κἄν τις ὀρθῶς ἐξετάζῃ, τιμὴν εὑρή-\nσει καὶ τὴν κατηγορίαν. ἐν γὰρ αὐτῷ τῷ λυπεῖσθαι \nδείκνυμεν, ὁπόσον τι τὸ συνέδριον νομίζομεν. κατα-\nφρονούντων δὲ ἦν, οἶμαι, τὸν Ἱπποκλείδην εἰπόντας\nμηδὲν εἰπεῖν ὧν νῦν ἀκήκοας. \n 54. Παραμύθησαι τοίνυν τὸν ὑβρισμένον, ὦ βασι-\nλεῦ, πρᾶγμα ὂν ἐν μελέτῃ σοι καὶ συνηθείᾳ, δι’ ἣν \nοὐκ ὀλίγοις μεταβέβληκας ὀδυρμοὺς εἰς ἑορτάς, καὶ\nπρὸς τὸ συνέδριον εἰπεῖν, ὡς ἀμείνους ἂν ἦσαν μὴ\nτοῦτον τῷ πράγματι τούτῳ κεχρημένοι τὸν τρόπον,\nἀλλ’ ὀρθότερον καὶ δικαιότερον καὶ σωφρονέστερον καὶ\nᾧ ἔμελλον οὐ περιβαλεῖν ἀτιμίᾳ τὸν τῆς βουλῆς ἐραστήν. \nἐκεῖνοι μὲν οὖν ἴσως τὰ αὑτῶν ἰάσονται, σὺ δ’, ὦ\nβασιλεῦ, χρῶ θαρρῶν εἰς ἀρχὰς τῇ τοῦδε φύσει, ἐάν\nτε τὴν ἔθνους ἐάν τε τὴν πλειόνων ἐθέλῃς παραδοῦναι.\nεὑρήσεις γὰρ αὐτὸν ἔν τε τοῖς ἐλάττοσιν ἔν τε τοῖς\nμείζοσι τοιοῦτον, ὡς τὸν παρελθόντα χρόνον ἐζημιῶσθαί \nσοι τὰ πράγματα νομίζειν. \n \n \n \n"
    },
    "work":"orationes 42",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00442.opp-grc1",
    "edition":"Libanius, Orationes 42"
}