{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00518.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n XVIII. \n\n Νόμος τὸν ξενίας ἁλόντα πιπράσκεσθαι· ἑάλω\n\nξενίας ὁ Δημοσθένης. ἔπεμψε Φίλιππος ὠνού-\n\nμενος αὐτόν. γράφει Δημάδης διδόναι, Ὑπερί-\n\nδης δημόσιον εἶναι. \n\n Ὑπερίδης. \n\n οἴας μὲν ἐκτίνω τὰς χάριτας, ὦ ἄνδρες' Αθη-\n\nναῖοι, Δημοσθένει τῆς πολιτείας καὶ τῆς φιλίας, ἔνεστιν\n\nὑμῖν ἀπὸ τοῦ ψηφίσματος καταμανθάνειν, δοῦλον\n\nαὐτὸν εἶναι γράφω καὶ τὸ τούτου δεινότερον, Ἀθη-\n\n ναίων ἀπάντων, ἀλλ’ οὐχ ὅ τι πείσεται δεινὸν Δημο-\n\nσθένης, τοῦτο σκοπῶ, μέλει γάρ μοι ἐλάχιστον τῆς\n\nτούτου συμφορᾶς, ἀλλ’ εἰ Φίλιππός τινα παρ’ ὑμῶν\n\n \n\n Va = Codex Vaticanus gr. 82 \n\n Β = Barberinus II 41 \n\n Ma = Matritensis 4679, olim N-49 \n\n D = Parisinus gr. 1759 \n\n L = Laurentianus LVII 23 \n\n La = Laurentianus LVII 21 \n\n \n\n \n\n \n\n\n\n \n\nὠνήσεται νῦν μὲν δοῦλον ὄντα, πρότερον δ’ ἄριστον\n\nεἶναι δοκοῦντα τῶν δημαγωγῶν.",
        "1":"Φίλιππος μὲν οὖν\n\nοὐδὲν διαπράττεται θαυμαστὸν τὸν ἐχθρὸν ὠνήσασθαι\n\nπροαιρούμενος, ὑμῖν δ’ αἴσχιστόν ἐστι προέσθαι δοῦ-\n\nλον ἐσόμενον τὸν κατὰ πολὺ σεμνότερον | τῶν \n\nἐλευθέρων καὶ οὐδὲ παρὰ τὸν τῆς δουλείας καιρὸν \n\nπεπαυμένον τῆς εἰς τὸν δῆμον εὐνοίας, ἀλλὰ μένοντα\n\nκαὶ παρὰ τὰς συμφορὰς ἐν τῷ τῶν ἐλευθέρων σχήματι.\n\n",
        "2":"Δημοσθένης μὲν οὖν οὕτως ἔχει μεγαλοφροσύνης\n\nὥστε, κἂν ἀποκτείνειν αὐτὸν ἐθέλητε καὶ τιμᾶν αὺτῷ \n\nτῶν ἐσχάτων, ἕτοιμός ἐστιν ὑπομένειν. ἀλλὰ χρὴ πρὸς\n\nτὸ συμφέρον ὑμᾶς ἐκλογίζεσθαι. τῷ μὲν γὰρ δοκεῖν\n\nδοῦλον ἀποδώσεσθε, ἔργῳ δὲ τὴν ἐλευθερίαν τὴν κοι-\n\nνὴν μετὰ Δημοσθένους Φιλίππῳ προήσεσθε.",
        "3":"ξένος\n\nὢν Δημοσθένης, τοῦτο γὰρ αὐτὸν δεῖ καλεῖν ἑαλωκότα, \n\nτὴν πόλιν ἔστερξε τὴν ὑμετέραν ὡς τῶν αὐτοχθόνων\n\nεἷς, ὧς Ἀθηναῖος γνήσιος, καὶ διὰ τοῦτο πολὺν ἔλαθε\n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nχρόνον καὶ κατὰ μηδέν τι ταῖς Ἀθήναις προσήκων ἐν\n\nτοῖς εὐνουστάτοις καὶ τοῖς εὐγενεστάτοις τῶν πολιτῶν\n\nἐκρίνετο. ὠδύρετο Φωκέας ὁ ξένος, ἔκλαιε τὸ Χαλκι-\n\nδέων γένος ὁ μὴ πολίτης, ἐμίσει Φίλιππον ὁ ἀλλό-\n\n τριος, ὑπὲρ Ἀθηναίων ὡς Ἀθηναῖος ἐπολιτεύετο. ἀλλ’\n\nἤλεγξεν αὐτὸν ξένον ὄντα Φίλιππος. οἱ γοῦν ἐκείνῳ\n\nχαριζόμενοι παρῆγον αὐτὸν εἰς τὸ δικαστήριον καὶ\n\nἄνθρωπος πολλάκις ἐστεφανωμένος ἀρετῆς καὶ εὐνοίας\n\nἕνεκεν ἐκρίνετο καὶ ἡλίσκετο. καὶ ὁ πρότερον δουλεύ-\n\n ὄντας Θετταλοὺς καὶ τὴν Θρᾴκην ὀδυρόμενος πολλάκις\n\nνῦν δοῦλός ἐστι.",
        "4":"καὶ δουλευέτω, ἀλλ’ ἐν Ἀθήναις,\n\nἀλλ’ ἐνθάδε, παρ’ οἶς κατέγνωσται, δουλευέτω τοῖς\n\nδικασταῖς, τοῖς μαρτυροῦσι, τοῖς γραψαμένοις, τοῖς\n\nκατηγορήσασιν. ἠδίκησε τὸν δῆμον εἰς τὴν πολιτείαν\n\n ἐγγραφείς. ὁ δῆμος οὖν ἔστω κύριος, οἶ πεπονθότες\n\nἔστωσαν δεσπόται τοῦ σώματος. τί τὸν κοινὸν οἰκέτην\n\nὑπερορίζεις; \n\n 6. Εἴρηται, φησί, πιπράσκειν τὸν τῆς ξενίας\n\nἁλόντα. καὶ Φίλιππός ἐστιν ὠνητής. πρότερον\n\n μὲν γάρ, ὧς ἔοικεν, ὠνεῖτο τὰς πόλεις, νυνὶ δὲ καὶ\n\n τοὺς | δημαγωγούς. ἐγὼ δ’ οἶδα πάντας τοὺς\n\nἀδικήσαντας ἐνταῦθα τὴν τιμωρίαν ὑπομένοντας καὶ\n\n \n\n \n\n \n\n\n\n \n\nοὐδεὶς οὔτε τῶν τὰ μεγάλα δεδρακότων οὔτε τῶν τὰ\n\nμετριώτερα παρ’ ἄλλοις τὴν δίκην ὑπομένει, ἀλλὰ\n\nκέκριταί τις ἐνταῦθα, καὶ τοῖς ἐπιτιμίοις ὑπεύθυνος\n\nγίγνεται. ὥσπερ οὖν <ἅν> εἰ τὴν τῆς ξενίας\n\nἔγραφε παρ’ ἄλλοις εἰσάγειν, παρηνόμει καταλύων τὰ \n\nδικαστήρια, τὸν αὐτὸν τρόπον ἀκύρους τοὺς νόμους\n\nποιεῖ ἐν οἶς τὸν ἁλόντα ξενίας ἄλλοις πιπράσκεσθαι\n\nπαραινεῖ.",
        "5":"τίς τῶν ἑαλωκότων ἐπὶ φόνῳ παρ’ ἄλλοις\n\nδίδωσι δίκην; τίς τῶν ἐπὶ προδοσίᾳ κατεγνωσμένων\n\nὧς ἄλλους κολασθησόμενος ἀφικνεῖται; τίς τῶν ἀστρα- \n\nτεύτων ἢ τῶν τὰς τάξεις ἀπολιπόντων; οὐδὲ εἷς. εἰ\n\nμὲν οὖν ἄλλοι τινὲς τῶν πονηρῶν παρ’ ἄλλοις τισὶ\n\nδίκην ὑπέσχον, πίπρασκε καὶ Δημοσθένην ἔξω μακράν,\n\nεἰ βούλει, τῆς Ἀττικῆς ἀπάγων, μᾶλλον δὲ καὶ τῆς\n\nἙλλάδος· εἰ δ’ οὐδείς, ὃ κατὰ τῶν ἄλλων γραφόμενον \n\nἔδοξεν ἂν εἶναι παράνομον, τοῦτο οὐ δεῖ νόμιμον\n\nκατὰ μόνου Δημοσθένους λογίζεσθαι.",
        "6":"ἀτιμοῦταί\n\nτις. ἀλλ’ ἐν Ἀθήναις. ὀφλισκάνει τις δίκην χρημάτων.\n\nἀλλ’ οὐ παρ’ ἄλλοις τὴν ζημίαν ἐκτίνει. αἰ διδόμεναι\n\nδωρεαὶ τοῖς εὐεργετήσασιν ὑμῶν τὴν πόλιν οὐκ ἀπ’ \n\n \n\n1 \n\n\n\n \n\nἄλλων δίδονται. οὕτω καὶ τὰς τιμωρίας δεῖ πράττεσθαι\n\nπαρ’ ὑμῖν οὓς ἠδικήκασιν. ὅτε μὲν οὖν ἐλεύθερος\n\nἐδόκει Δημοσθένης καὶ δημαγωγὸς ἀγαθός, οὐ Φίλιπ-\n\nπος αὐτὸν ἐστεφάνου οὐδ’ ἐκεῖνος αὐτῷ παρεῖχε τἀς\n\n δωρεάς, ἀλλ’ ὁ δῆμος αὐτός· ἐπειδὴ δὲ δεδυστύχηκεν,\n\nὧς ἁλοὺς δουλεύσων πέμπεται.",
        "7":"καὶ ἰδίᾳ μὲν ἡμεῖς\n\nὁπόταν πιπράσκωμεν εὔνους οἰκέτας, ὀκνοῦμεν ἀλλαχῆ\n\nτούτους ἀποδίδοσθαι, τῆς δὲ Δημοσθένους δουλείας\n\n ἄλλοις παραχωρήσομεν; | καὶ Φίλιππος μὲν οἰκέ-\n\n του ὢν ἀδοξότερος καὶ τῶν ἀνδραπόδων ἀγενέστερος\n\nοὐδένα τῶν πονηρῶν τῶν παρ’ αὑτῷ πρὸς ὑμᾶς ἀπο-\n\nστέλλει δίκην ὑφέξοντα, ὑμεῖς δὲ εἰς Μακεδονίαν τοὺς\n\nἁλόντας ξενίας πέμπετε ὥσπερ ἀποροῦντες δεσποτῶν; \n\n 10. Ἀλλ’ οὐ διώρισε, φησίν, ὁ νομοθέτης\n\n ὅποι δεῖ πιπράσκεσθαι. οὐχ ὥρισεν, ἀλλ’ οὐδ’\n\nἐπέτρεψε. τὸ τοίνυν μὴ συγχωρεῖν ἄντικρυς ἴσον ἐστὶ\n\nτῷ κεκωλυκέναι. εἰ μὲν γὰρ ἐπέτρεπεν ἀλλαχῆ πιπρά-\n\nσκειν, οὐκ ἂν ἐν τῷ νόμῳ παρεσιώπησεν, ὁ δὲ τοῦτο\n\nπροσθεῖναι κατοκνήσας σαφῶς ἀπεῖπεν. ἐρωτῶ γάρ σε·\n\n πότερα ἐλεεῖ τὸν ξενίας ἁλόντα ἢ τοὐναντίον μεμίση-\n\n \n\n \n\n \n\n\n\n \n\nκεν; εἰ μὲν γὰρ ἐλεεῖ, πῶς οἰκτείρειν ἐστὶ τὸ πι-\n\nπράσκειν ἀλλαχῆ; εἰ δὲ μισεῖ, μόνως οὕτως ὑπομένει\n\nδίκην ἀξίαν, ἂν ὑμεῖς ἔχητε δουλεύοντα. ἐξελήλυθε\n\nτῆς πόλεως τὸ σῶμα, καὶ ἡ τιμωρία παύεται. εἰ γὰρ\n\nΦιλοκράτης ἑάλω ξενίας, ἔδει τοῦτον ἀλλαχῆ πιπρά- \n\nσκεσθαι. εἰ γὰρ Δημάδης, εἰ γὰρ Ἡγήμων, εἰ γὰρ\n\nΑἰσχίνης, εἰσὶ γάρ, εἰσὶ δωροδόκοι, πονηροί, ἀλλ’ οὖν\n\nγε πολὺν χρόνον σύνοικοι γεγόνασιν ὑμῖν. \n\n 11. Ὅταν δὲ τὸ ἀξίωμα ἐννοήσω τοῦ δούλου,\n\nγίγνεται γάρ τις καὶ δοῦλος ἔνδοξος, οὐ φέρω τὸ \n\nκαινὸν τῆς πράσεως. ἥκει τις ὠνησόμενος Δημοσθένην.\n\nτὸν ὠνητὴν ἀνακρίνατε, τὸν ἔμπορον ἐξετάσατε. εἰ\n\nμέν ἐστι Πελοποννήσιος, εἰ μέν ἐστιν ἐκ τῆς Ἑλλάδος,\n\nεἰ Βυζάντιος, εἰ Περίνθιος, πιπράσκω, φιλοῦντας ἔξει\n\nδεσπότας καὶ χάριν εἰδότας, ταχέως ἐλευθερωθήσεται \n\nὑπὲρ ἐλευθερίας ἐλευθερίαν λαβών, | προσοφεί- \n\nλοῦσιν αὐτῷ ταύτην τὴν χάριν οἱ κύριοι· ἂν δὲ Ἕλ-\n\nληνα πιπράσκω βαρβάροις, ἂν τὸν ἐμὸν οἰκέτην παρα-\n\nχωρήσω Μακεδόσιν, ἂν Φιλίππῳ, πολλὰ ὠνεῖται δι’\n\nἑνὸς σώματος, τὴν παρρησίαν, τὸ βῆμα, τὰς ἐκκλησίας \n\n \n\n \n\n \n\n \n\n\n\n \n\nτὰς Δημοσθένους τὰς παλαιάς, τὴν ἀρχαίαν τύχην τοῦ\n\nδημαγωγοῦ, τὸν Πειραιᾶ, τὰς τριήρεις, τὸ φρόνημα\n\nτῶν Ἀθηναίων, τοὺς ὅρκους οὓς ὤμοσε. Μαραθῶνα\n\nτούτῳ συμπιπράσκεις, Σαλαμῖνα, τἀς Πλαταιάς, πάντα\n\n τὰ Δημοσθένους ῥήματα.",
        "8":"ὢ τῆς καινῆς ἐμπορίας,\n\nὢ τῆς παραδόξου πράσεως. ἃ μὴ δύναταί τις πολέμῳ\n\nλαβεῖν χρημάτων λαμβάνει. κἂν τὴν Ἀθηναίων τύχην\n\nἐξαγώγιμόν τις βούληται λαβεῖν, λαμβάνει σὺν Δημο-\n\nσθένει. τί οὖν ἔτι μάχομαι; τί οὖν ἔτι κινδυνεύω; τὸ\n\n ἆθλόν μου τῶν κατορθωμάτων ἀφαιρῇ. ἐξέταζε τοὺς\n\nἐν Θήβαις ἁλισκομένους. πολυπραγμόνει τοὺς ἐν Θετ-\n\nταλοῖς δυστυχοῦντας. Ἀθήνησι δὲ κἂν ἁλῷ τις ξενίας,\n\nἐνδοξότερός ἐστι τῶν παρ’ ὑμῖν ἐλευθέρων Μακεδό-\n\nνων.",
        "9":"ἀλλὰ σὺ μὲν οὐ πέμψεις Ἀθηναίοις Ἀντί-\n\n πατρον οὐδὲ Παρμενίωνα οὐδ’ ἄλλον, ἂν παρέχωσι\n\nχρήματα, σὺ δ’ ἄξεις οἰκέτην ἐμόν, ὃν αὐτὸς ἐκτησάμην\n\nἐκ καταδίκης; οὐδείς ἐστιν οἰκέτης πονηρός, ἵνα κριθῇ\n\nτῆς Μακεδόνων δουλείας ἄξιος. μέγα τοῦτο ἐπιτίμιον,\n\nὑπὲρ τὴν πρᾶσιν, μᾶλλον δὲ καὶ θανάτου χαλεπώτερον.\n\n λύεις τὸν νόμον τῆς αὐτομολίας, λύεις τὸν νόμον τῆς\n\nπροδοσίας. \n\n \n\n \n\n \n\n\n\n \n\n 14. Ταῦτα πάντα ἐν τούτῳ τῷ ψηφίσματι\n\nγέγραπται. ἀλλ’ ὅτε μὲν ἐλεύθερος Δημοσθένης\n\nἐδόκει, οὐδὲ πρεσβεύειν εἰς Μακεδονίαν ὑπέμεινε τὴν\n\nἀδοξίαν τῆς πρεσβείας οὐ φέρων, ἀλλὰ καὶ καταναγκα-\n\nζόντων ὑμῶν πολλάκις ἐξώμνυτο, νυνὶ δὲ ἐπειδὴ 5\n\nκατέγνωσται, πεμφθήσεται; ἔστω τις ἐξωμοσία καὶ τοῖς\n\nοἰκέταις δικαία μηδὲ τούτου | τύχῃ Δημοσθένης, RIV 328\n\nεὐμενοῦς δὲ κυρίου καὶ φιλανθρώπου καὶ τὰς τῶν\n\nδυστυχούντων συμφορὰς ἐλεεῖν δεδιδαγμένου. \n\n 15. Τοῦτ’ οὖν λογίζεσθε, ποῖ πιπράσκεται, τίς ὁ \n\nὠνούμενος, τὸν ἔμπορον τοῦ σώματος, τὴν διάνοιαν\n\nἀφ’ ἧς ὠνήσασθαι βούλεται. οὐ γὰρ ἀπορῶν οἰκετῶν\n\nὁ Φίλιππος ὠνήσασθαι τοῦτον ἐσπούδακεν. εἰ γὰρ\n\nμηδὲν ἄλλο, ὁ πόλεμος αὐτῷ δίδωσιν οἰκέτας πολλοὺς\n\nκαὶ χορηγὸς οὗτος τῶν ἀνδραπόδων γίγνεται. καὶ \n\nπολλοὶ δουλεύουσι Φιλίππῳ Φιλίππου κρείττονες, ἐν-\n\nδοξότεροι τοῦ δεσπότου. ἀλλὰ τέχνη τοῦτο καὶ σό-\n\nφισμα καὶ πολέμου καινὸς τρόπος καὶ μηχάνημα.\n\n",
        "10":"ἐγὼ ταύτην τὴν ὠνὴν ὑπολαμβάνω πολιορκίαν καὶ\n\nπροσβολήν. τοῦτο τὸ ἀργύριον ἔθνη καὶ πόλεις ἀπο- \n\n \n\n \n\n \n\n\n\n \n\nλώλεκεν. ὡς Θετταλῷ μοι προσφέρεται Φίλιππος. ἐν\n\nτῇ τάξει με τῶν Δολόπων ἔχει καὶ ἀργύριον ἀριθμεῖ.\n\nκαὶ νόμον μὲν ὑμεῖς τεθείκατε, ἄν τις ὧς Φίλιππον\n\nὅπλα ἄγων ἁλῷ ἢ σκεύη τριηραρχικά, θάνατον εἶναι\n\n τὴν ζημίαν, ὑπὲρ ἀψύχων χαλεπαίνετε, ἀγώγιμον δὲ\n\nἄνθρωπον πέμποντες ἐκεῖ τριήραρχον γενόμενον ὑπὲρ\n\nτῶν ὅλων οὐκ αἰδούμεθα;",
        "11":"ἑάλω Μιλτιάδης, ἑάλω,\n\nἀλλ’ ἐν Ἀθήναις ἔδωκε δίκην. ἐζημιοῦτο Περικλῆς,\n\nἀλλ’ οὐ Λακεδαιμονίοις ἐξέτισε τὰ χρήματα. σὺ δὲ\n\n τοῖς ἐχθροῖς παραδίδως. ξένος Δημοσθένης, οἶ δὲ ὑπὸ\n\nτῇ Καδμείᾳ πεσόντες οὐκ ἦσαν ξένοι; ἀλλ’ ἐθάπτοντο\n\nὑφ’ ἡμῶν. εἶτα ἀποθανόντας μὲν τοὺς ξένους οἰκτεί-\n\nρομεν, ζῶντας δὲ οὐκ ἐλεήσομεν; ἧκόν ποτε φυγάδες\n\nπρὸς ἡμᾶς Ἡρακλέους ἔγγονοι καὶ τῆς πατρῴας εὐερ-\n\n γεσίας ἐκομίσαντο τὸν μισθόν, ἀνέλαβον τὴν ἀρχὴν\n\nτὴν πατρῴαν εὔνοιαν διηγούμενοι. οὗτος δ’ οὐκ ἀλλο-\n\nτρίοις, ἀλλ’ οἰκείοις θαρρῶν κατορθώμασιν ἐκπεσεῖται\n\n τῶν᾿ Αθηνῶν ἐπ’ ἐξαγωγῇ | πωλούμενος;",
        "12":"ἔξω]\n\nπιπράσκεται Δημοσθένης, ἀλλ’ οὐ Φίλιππον ὠνεῖσθαι\n\n \n\n \n\n\n\n \n\nδεῖ. ἐπιτήδειος οὗτος δυστυχεῖν, ἀλλ’ οὐ Φίλιππος\n\nἐντρυφᾶν τοῖς ἡμετέροις οἰκέταις. ἀδοξότερός ἐστι\n\nΔημοσθένους ἑαλωκότος. ξένος οὗτος, ἀλλ’ ἐκεῖνος\n\nπολέμιος. δοῦλος, ἀλλ’ ἐκεῖνος ἐχθρός. ἀδίκως οὗτος\n\nεἰς τὴν πόλιν ἑαυτὸν ἐνέγραψεν, ἐκεῖνος δὲ ἀδίκως \n\nαὑτὸν εἰς τὴν τῶν Ἑλλήνων ἀρχὴν ἐγγράφει. ἔκλεψεν\n\nοὗτος γένος, ἐκεῖνος δυναστείαν. Παιανιεὺς οὗτος\n\nἐκλήθη ποτέ, ἐκεῖνος δὲ βασιλεὺς ἀδίκως κέκληται.\n\n",
        "13":"ἀφαιρεῖταί μου Φίλιππος τὴν ἐν θαλάττῃ πολιτείαν,\n\nἀποστερεῖ με <Δημοσθένης> τῆς τοῦ γένους ἀρετῆς. \n\nὁ μὲν ἐρασθεὶς νόμων, ἐθῶν εἰσῆλθεν εἰς τὴν πολι-\n\nτείαν, ὁ δὲ μισῶν ἐχθρῶς σφετερίζεται τὰ τῶν Ἀθη-\n\nνῶν κτήματα. τοῦτον ἐδίωξάν τινες ἐνταῦθα ξενίας\n\nγραφήν, ἐκεῖνον οἱ πατέρες ἡμῶν πολλὰς ἐδίωξαν\n\nγραφάς, ξενίας, ἀσεβείας, ὅτι βάρβαρος ὢν καὶ μηδέν \n\nτι ταῖς Ἀθήναις προσήκων καὶ πολλῷ τῶν βαρβάρων\n\nἀγενέστερος ἡγεμονίας καὶ δυναστείας κατὰ μηδὲν\n\nαὐτῷ προσηκούσης ἀμφισβητεῖν ἐσπούδακεν. \n\n 20. Ἀλλ’ ἐπειδὴ μεμαθήκατε διότι μὴ δεῖ πωλεῖν\n\nἀλλαχῆ Δημοσθένη μηδὲ τοῖς πολεμίοις, ὑπολείπεταί \n\n \n\n \n\n \n\n\n\n \n\nμοι λοιπὸν δεικνύειν ὅτι δημόσιον αὐτὸν εἶναι δεῖ\n\nτῶν Ἀθηναίων. \n\n Ἀλλ’ ὁ νόμος, φησί, διείρηκε πιπράσκεινι,\n\nσὺ δὲ κατέχειν ἀξιοῖς παρὰ τὴν ἐκείνου γνώ-\n\n μην <καὶ> δημόσιον αὐτὸν εἶναι\n\n ἐγὼ δέ, εἰ καὶ παράνομον | φήσει τις εἶναι τὸ\n\nψήφισμα τοὐμόν, ἀλλ’ εἰ λυσιτελές ἐστιν, ἀνάγκην\n\nεἶναί φημι προσέσθαι. καὶ γὰρ εἰ λύεταί τι τῶν νο-\n\nμίμων, τὸ τῆς πατρίδος συμφέρον κυριώτερον εἷναί\n\n φημι γραμμάτων πολλῶν. ὁπότε γὰρ καὶ τοὺς νόμους\n\nαὐτοὺς ὑπὲρ τοῦ κοινῇ συμφέροντος τιθέμεθα, πῶς\n\nἀδικοῦμεν, εἰ τὸ κοινῇ συνοῖσον τῶν νόμων προτιμῶ-\n\nμεν;",
        "14":"εἶτ’, εἰ μὲν ἐκώλυον αὐτὸν εἶναι δοῦλον,\n\nπαρηνόμουν <ἂν> τὴν ζημίαν ἀφαιρῶν ἢν ἐπὶ\n\n ἀλοῦσι τῆς ξενίας τεθείκαμεν. εἰ δὲ τὴν δουλείαν\n\nπροστίθημι, κατ’ ἀμφότερα τὸ ψήφισμα δεόντως γέ-\n\nγραπται, ὅτι τε φυλάττει τὴν δίκην τὴν ὑπὸ τῶν νό-\n\nμων τῶν παλαιῶν τοῖς ξένοις ὁρισθεῖσαν καὶ ὅτι\n\nκύριον ἀποφαίνεται τοῦτον τοῦ Δημοσθένους, ὅς ἐκ\n\n τῆς τούτου δουλείας τὰ μέγιστ’ ὠφεληθήσεται. καὶ τὸ\n\n \n\n \n\n \n\n\n\n \n\nμὲν ἄλλω αὐτὸν ἴσως ἐστὶ τοῖς νόμοις ὑπεναντίον, τὸ\n\nδὲ τῷ δήμῳ δουλεύειν ἀναγκάζειν κατὰ τὴν τοῦ νόμου\n\nγνώμην ἐστὶ γεγραμμένον. αὐτοῦ εἶναι δεῖ κυρίους\n\nὑμᾶς ὧν καὶ πρότερον πολίτης ἔδοξε. πάντας ἠδίκησεν\n\nἈθηναίους. οὐκοῦν πάντες ἔστωσαν δεσπόται τοῦ σώ- \n\nμάτος.",
        "15":"δημεύετε πολλάκις ὑμεῖς οὐσίας τῶν κατα-\n\nδίκων, ἀλλ’ ἔνεστιν ὠνήσασθαι τῷ δήμῳ τὰ κτήματα.\n\nὥσπερ οὖν ἐπ’ ἐκείνῳ δέδωκεν ὁ νόμος κύριον γε-\n\nνέσθαι τὸν δῆμον τῶν δημευομένων κτημάτων, οὕτω καὶ\n\nτοῦτο συγκεχώρηκεν, ἐπὰν δημόσιον εἶναί τις γράφῃ τὸν \n\nξενίας ἑαλωκότα.",
        "16":"τί οὖν ἔσται Δημοσθένης\n\nχρήσιμος δημόσιος γενόμενος; ὃ καὶ πρότερον\n\nἦν ἐν. τοῖς ἐλευθέροις ἀριθμούμενος. τὴν γὰρ τύχην\n\nμεταβέβληκεν, οὐ τὴν προαίρεσιν, καὶ γέγονεν ἀλλό-\n\nτριος τῆς δόξης, οὐ τῆς εἰς τὸν δῆμον εὐνοίας. οὐ \n\nγὰρ ὁμοῦ τῷ τῆς ἐλευθερίας ἀποστερηθῆναι | \n\nπέπαυται καὶ τοῦ τοῦτον ὠφελεῖν, ἀλλ’ ἐπὶ τῆς αὐτῆς\n\n<μένει< τάξεως. τὴν μὲν γὰρ καταδίκην οὐχ\n\nλογιζόμενος, τοῖς δὲ ψηφισαμένοις καὶ τοῖς κατηγορή-\n\nσασι πρὸς ὑμᾶς ὅμηρα πολλὰ τῆς εὐνοίας ἔχει, στεφά- \n\nνοῦς, κηρύγματα, φιλοτιμίας, δωρεάς, ἄλλα δι’ ἃ πᾶσι\n\nπαραινέσει, σύμβουλον αὑτὸν τῶν ἀρχόντων ἀποδείξε\n\n \n\n \n\n\n\n \n\nτᾶι, διδάσκαλον τῶν στρατηγῶν.",
        "17":"οὐδέν τι δεινόν,\n\nἂν παρὰ τῶν οἰκετῶν τὰ μάλιστα συνοίσοντα τῇ πα-\n\nτρίδι μανθάνωσιν. ἐμοὶ δὲ δοκεῖ καὶ πάντων ἀτοπώ-\n\nτατον εἶναι τοῖς πολεμίοις τοιούτους συμβούλους\n\n προίεσθαι. δοῦλος, ἀλλ’ εὔνους. δοῦλος, ἀλλὰ λέγειν\n\nἱκανώτατος. δοῦλος, ἀλλὰ παρρησίαν ἔχει τῶν ἐλευθέ-\n\nρων μείζονα. ἐπιπλήξει τοῖς δεσπόταις, νουθετήσει,\n\nσωφρονίζειν ὑμᾶς καὶ παρὰ τὴν δουλείαν πειράσει.\n\n",
        "18":"ταῦτα πολλάκις <ἐπεῖ> οὐ τὸ ἐμὲ\n\n δοῦλον δεινόν έστιν, ἀλλ’ ἐκεῖνο δεινὸν ὧς\n\nἀληθῶς δῆμον ἐκ προγόνων ἐλεύθερον, δῆ-\n\nμον αὐτόχθονα, ἄρχειν εἰωθότα, ἡγεμόνα δε-\n\nδειγμένον, ναυμαχίας ναυμαχήσαντα πολλάς,\n\n<πολλὰς> πεζομαχίας πεζομαχήσαντα,\n\n μέγαν γενόμενον, πιστὸν τοῖς Ἕλλησι γενόμενον\n\nσύμμαχον, φοβερὸν τοῖς βαρβάροις πολέμιον,\n\nτοῦτον ἀποστῆναι τῆς ἐλευθερίας Μακεδόσι.\n\nμὴ περιίδητε Δημοσθένη ξενίας ἁλόντα μηδὲ\n\nὠνητὴν Φίλιππον γενόμενον δημαγωγοῦ πα-\n\n λαιοῦ.",
        "19":"πολλάκις ἀκούειν τούτων τῶν ῥημάτων\n\nκαλόν. <καλὸν> ὑπὸ οἰκέτου χρηστοῦ\n\n \n\n \n\n \n\n\n\n \n\nἐρημία τῶν ἐλευθέρων ἐστὶ δημαγωγῶν. πέπρανται\n\nπάντες ἐκεῖνοι ξενίας ἑαλωκότες οὐκ ἐν δικαστηρίοις,\n\nἀλλ’ ἐν τῇ ἀληθείᾳ καὶ τῷ λογισμῷ. καὶ τὸ δεινότα-\n\nτον, αὑτοὺς πιπράσκουσι | χρήματα ἐπὶ τοῖς ἰδίοις \n\nσώμασι λαμβάνοντες καὶ τὴν ἐλευθερίαν τοῖς ἐχθροῖς \n\nπροπίνοντες. οἰκέτου δέομαι χρηστοῦ, τοὺς γὰρ ἐλευ-\n\nθέρους οὐκ ἔχω. οὐχ ὁρᾶτε κτήματα λαμβάνοντας\n\nαὐτοὺς ἀπὸ Βοιωτίας καὶ προσόδους ἀπὸ τῶν συμμά-\n\nχων τῶν ἀπολωλότων καὶ τῶν ἀναιρουμένων πόλεων\n\nἀπαρχὰς λαμβάνοντας, ἔν ὅμηρα τῆς πολιτείας ἔχοντες \n\nεἰσαεὶ μένωσιν ἐπὶ τῆς προδοσίας; \n\n 27. Ἐπὶ τούτῳ δ’ εἰκότως τὰς ἐλπίδας πεποιήμεθα.\n\nτί γὰρ οὐκ ἐπολιτεύσατο τῶν δεόντων; τί δ’ οὐκ\n\nὤνησε τὴν πόλιν; τίνος ἀπέστη τῶν χρησίμων; ἐν\n\nποίοις καιροῖς οὐκ ἐπιτηδειότατον αὑτὸν παρέσχεν; \n\nοὐ τὸ κατ’ αὐτὸν σώζεται μὲν Ὄλυνθος καὶ τὸ Χαλ-\n\nκιδέων γένος, μένει δὲ Εὔβοια τὴν ἀρχαίαν ἐλευθερίαν\n\nἔχουσα, κέκλεινται δὲ Πύλαι τοῖς βαρβάροις κάλλιον\n\nἢ ὑπὸ Λακεδαιμονίων ἐκλείσθησαν; Λεωνίδας μὲν γὰρ\n\n \n\n \n\n\n\n \n\nἔπεσε μαχόμενος, Δημοσθένης δ’ <οὐκ> ἔπεσε\n\nτευόμενος. \n\n 28. Ἔα ταῦτα, ἀλλὰ τὴν σιτοπομπίαν ὅρα καὶ τὴν\n\nΒυζαντίων πόλιν ἐκ τῶν χειρῶν ἡρπασμένην τοῦ Μα-\n\n κεδόνος, Χερρόνησον ὅρα, Πέρινθον, τοὺς ἐμπόρους,\n\nτοὺς ἀδεῶς ὑμῖν τὸν σῖτον κομίζοντας. ἔχεις καὶ χορη-\n\nγίας ἐξετάζειν, ἔχεις καὶ λειτουργίας. γέγονεν ὑμῖν\n\nΔημοσθένης νομοθέτης τὴν αὐτὴν τάξιν Σόλωνι λα-\n\nβών. οὗτος ὁ τοσοῦτος, ὁ τοιοῦτος, ὁ τῶν στρατηγῶν,\n\n ὁ τῶν δημαγωγῶν ἀμείνων τῶν παλαιῶν νῦν εἰς Μακε-\n\nδονίαν ἀπαχθήσεται καθάπερ <ἂν> Ἀθηνῶν\n\nμένων; τί γὰρ ἂν ἄλλο πλέον ἔπαθεν ἀλούσης τῆς\n\nπατρίδος; οὐ ταὐτὰ ἃ καὶ νῦν πείσεται;",
        "20":"ἄξει τις\n\nαὐτὸν διὰ Βοιωτῶν, οὓς αὐτὸς σέσωκεν. ἄξει τις αὐτὸν\n\n διὰ Θετταλίας, ὑπὲρ ἧς ἐπολιτεύσατο. διὰ | Φω-\n\n κίδος. τοῦτο τὸ θέαμα Δημοσθένει τῆς δουλείας χαλε-\n\nπώτερον κώμας ἀντὶ πόλεων ἰδεῖν γεγενημένας. ὄφε-\n\nται τὸν πατρῷον θεὸν ὑβρισμένον. μετὰ τοῦτο εἰς\n\nΜακεδονίαν ἀπαχθήσεται <ὁ> πολλάκις οὐδὲ\n\n \n\n \n\n \n\n\n\n \n\nποδον σπουδαῖον ἐξ αὐτῆς εἶναι λέγων.",
        "21":"ὄψεται\n\nΦίλιππος αὐτὸν οὐκ οἰκέτου σχῆμα ἔχοντα, τοῦτο γὰρ\n\nοἰστὸν <ἂν> ἦν, ἀλλ’ αἰχμαλώτου καὶ\n\nἐρεῖ· σὺ μὲν ἐλευθέραν τὴν πόλιν τῶν Ἀθη-\n\nναίων ἐφύλαξας, ἐκεῖνοι δέ σε ὧς κακουργό- \n\nτατὸν τῶν οἰκετῶν πιπράσκουσιν. ἔδει σε μιμή-\n\nσασθαι Φιλοκράτην, ἔδει σε μιμήσασθαι Δη-\n\nμάδην. ἦς ἂν ἐλεύθερος καὶ Φιλίππου φίλος.\n\nνῦν δὲ ταῦτα ἐπίχειρά σοι τῆς ἔχθρας τῆς πρὸς\n\nἡμᾶς, καταδίκη καὶ δουλεία καὶ πρᾶσις καὶ \n\nτοῖς ἐχθροῖς ἔκδοσις. δούλευε αὐτὸς ἀντ’ Ἀθη-\n\nναίων. ἐκείνους γὰρ οὐκ εἴασας ταύτης τῆς\n\nδυστυχίας μετασχεῖν.",
        "22":"λαμβάνετε τὸν μετὰ ταῦτα\n\nπροπηλακισμὸν τῷ λογισμῷ. οὐ πάσας μὲν βασάνους\n\nεἰκός ἐστιν ὑποστήσεσθαι τὸν Ἀθηναίων δημαγωγόν; \n\nταῦτα ἀνθρώπινα καὶ οἰστὰ Δημοσθένει, ἐκεῖνο δὲ\n\nπάντων χαλεπώτατον, ἂν Φίλιππον ἐπαινεῖν ἀναγκασθῇ\n\nκαὶ σεμνύνειν Μακεδόνας εἰς ἀπολογίαν ἁμαρτημάτων.\n\n",
        "23":"ἀδικήσει καὶ Πυθὼν ἀμυνόμενος τὸν ἄνθρωπον\n\nὑπὲρ δημηγορίας πολλῆς, Εὐθυκράτης ἐφησθήσεται \n\n \n\n \n\n \n\n\n\n \n\nΔημοσθένει, Λασθένης <καὶ> εἴ τις ἄλλος\n\nταῦτ’ ἐροῦσιν· ἡμεῖς ἄμεινον ἐπολιτευσάμεθά\n\nσου, Δημόσθενες. τοιγαροῦν ἐλεύθεροι διατε-\n\nλοῦμεν τὴν Φιλίππου φιλανθρωπίαν ἔχοντες\n\n | ἀντὶ τῆς πατρίδος.",
        "24":"περιάξει Φίλιππος\n\n πανταχοῦ τὸν ἄνθρωπον, δείξει τοῖς συμμάχοις, φήσει\n\nταῦτα· τοῦτον ὠνησάμην ἐξ Ἀθηνῶν· οὐκ ἔλαβε\n\nΔημοσθένης, ἀλλ’ ὁ δῆμος ἔλαβεν. οὗτος οὐκ\n\nἀπέδοτο τὴν πόλιν, ἀλλ’ ἐκεῖνοι τοῦτον πεπρά-\n\n κασιν. ἔχω πάντα. προητοίμασταί μοι τὸ ἔργον.\n\nἐκ τῆς ὠνῆς ἑάλωκεν ἡ τῶν Ἀθηναίων πόλις.\n\nκατὰ συμβόλαιον ἐώνημαι τὴν πόλιν. ταῦτ’\n\nαἰσχρὰ καὶ ἀνάξια τῆς ἡμετέρας φιλανθρωπίας καὶ\n\nπροσέτι ὄλεθρον σαφῆ φέροντα τῇ πόλει. εἰ δὲ κατέ-\n\n χοιμεν αὐτόν, ἀπαθὴς ἡ πόλις ἔσται τῶν κινδύνων. \n\n 34. Ὑπολείπεταί μοι παραμυθήσασθαι Δημοσθένη\n\nτὴν ὑπὲρ τῆς δουλείας παραμυθίαν. δουλεύεις, Δημό-\n\nσθενες, οὐ πρῶτος οὐδὲ μόνος ἐν ταύτῃ τῇ δυστυχίᾳ\n\nγενόμενος. ἄνθρωπος εἶ. ποικίλαι τῶν ἀνθρωπίνων\n\n μεταβολαί. ἐδούλευσε Νικίας ὁ στρατηγὸς ἐν Σικελίᾳ\n\nκαὶ Συρακουσίοις ἐδούλευσε καὶ νοσῶν ἐδούλευσεν.\n\n \n\n \n\n \n\n \n\n\n\n \n\nἐδούλευσεν ὁ σὸς ὁμώνυμος Δημοσθένης κακούμενος,\n\nπροπηλακιζόμενος ὑπὲρ Σφακτηρίας ὀργιζομένων τῶν\n\nδεσποτῶν καὶ πολλάκις θέλων ἀποθανεῖν οὐκ ἐτύγχανε\n\nταύτης τῆς φιλανθρωπίας, ἀλλὰ μόγις τεταλαιπωρηκὼς\n\nἤδη τῷ σώματι ταύτης μετέσχε τῆς δωρεᾶς. μετὰ \n\nστρατηγοὺς δουλεύσεις, Δημόσθενες, μετὰ τοὺς καλῶς\n\nναυμαχήσαντας.",
        "25":"εἰ βούλει, μνήσθητι καὶ τῶν θεῶν.\n\nἩρακλῆς ὁ πᾶσαν ἐλευθερώσας τὴν οἰκουμένην καὶ\n\nτὴν γῆν θηρίων <ἀφρίων> ἄγονον καὶ πονηρῶν\n\nδρῶν καθαρὰν παρασκευάσας, ὁ πᾶσαν μὲν γῆν, πᾶσαν \n\nδὲ θάλασσαν ἐμβατὴν τῇ τόλμῃ γενέσθαι καταναγκάσας,\n\nὁ κατὰ τοὺς ὅρους τῆς οἰκουμένης στήλας ἱδρυσάμενος\n\nτῶν ἰδίων κατορθωμάτων αὐτὸς ἐδούλευσε. καὶ τίνι;\n\nΕὐρυσθεὺς αὐτοῦ δεσπότης ἐγένετο ἀγενέστερος οὐχ\n\nἩρακλέους μόνον, ἀλλὰ καὶ ἄλλων μυρέων γενόμενος. \n\nἀλλ’ ἔφερεν Ἡρακλῆς τὰ τοῦ δεσπότου προστάγματα\n\nκαὶ | δουλεύειν ἑνὶ σώματι φορητὴν δυστυχίαν \n\nὑπελάμβανεν.",
        "26":"οὐκ ἄπειρος εἶ, Δημόσθενες, οὐδὲ\n\nτοῦ πατρῴου θεοῦ οὐδὲ τῶν κατ’ ἐκεῖνον δημηγοριῶν.\n\nἐδούλευσεν Ἀπόλλων ὁ τοῦ Δῖός υἱός, ὁ πᾶσιν ἀν- \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nθρώποις προσημαίνων τὰ μέλλοντα, ἀλλὰ μάντις ὢν\n\nκαὶ θεὸς ἐδούλευσε. ἐδούλευσε. μετὰ τούτων ἔσται Δημο-\n\nσθένης ἀριθμούμενος. \n\n \n\n \n\n\n\n \n\n Succedunt duae declamationes eiusdem argumenti, quin\n\netiam eiusdem fere inscriptionis quibus Demosthenes post\n\npugnam ad Chaeroneam commissam a Philippo expostulatus\n\nab Atheniensibus deliberantibus petit ne dedatur sed veneno\n\nmortem voluntariam subeat. \n\n Quarum declamationum prior \n\n"
    },
    "work":"declamationes 18",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00518.opp-grc1",
    "edition":"Libanius, Declamationes 18"
}