{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00444.opp-grc1-simple",
    "text":{
        "0":"\n \n XLIV. \n ΕΙΣ ΣTAΘION ΤΟΝ ΚΑΡΑ. \n ὑπεσχόμην ἐπαινέσεσθαι τὸν χθὲς τὰ λεγό- \nμένα μοι τιμήσαντα τῷ ῥήματι. καὶ πρὶν ὃς ἦν\nεἰδέναι, τὴν ὑπόσχεσιν ἐποιησάμην ὡς, εἰ καὶ νεώτερος\nεἴη, τοῦτο ποιήσων. ἔπειτα ἀνὴρ ἀνεφαίνετο καὶ οὗτος \nἐν τῇ Ἀθηναίων ἐσθῆτι. καὶ ἦν ἐν κέρδει τὸ τοιοῦδε\nεἶναι τὸ ῥῆμα. τῷ Διὶ τοίνυν ἑπόμενος οὐ ψεύσομαι\nἃ ὑπεσχόμην. \n 2. Ἀλλὰ Ι πρῶτον μὲν ὑμᾶς διδάξω τὸν ἐκ \nΚαρίας Ἀθήναζε τοῦδε πλοῦν ὃν ἔπλευσεν ἐπὶ κτήσει \n \n \n \n \n \n \n \n \n \n \n \n\n \nσοφίας ὄντων μὲν τῶν μέγα εἶναι λεγόντων τοὺς\nνόμους, ὄντων δὲ τῶν ὑμνούντων τὸν ἐν ὅπλοις βίον.\nτῷ δὲ τὸ κάλλος ἄρα τῶν λόγων μᾶλλον ἐδόκει στίλ-\nβειν ὀμφαλοῦ τε ἀσπίδος χρυσίου τε τοῦ παρὰ τῶν\n νόμων. ἥκων δὲ ἐφ’ ὅπερ ἧκεν ἔδρα. λόγοι μὲν ἐν\nἡμέραις, λόγοι δὲ ἐν νυξί. μάχας δὲ εἴα χαίρειν καὶ\nμαχομένους ἠλέει καὶ τούτων γε αὐτῶν μᾶλλον ὅσοι\nνίκαις ἐφιλοτιμοῦντο Μουσῶν τε ἀλλοτρίαις καὶ\nλωνος Μουσηγέτου.",
        "1":"τῷ δὲ οὐδεμία συμβολὴ τὰς\n χεῖρας ἐπὶ ῥόπαλον ἢ ξίφος ἀπὸ τῶν βίβλων μετή-\nνεγκεν. αἰ δὲ ἦσαν πολλαὶ πολλῶν, ἐπεὶ οὐδὲ τῶν\nἡμετέρων, ὡς αὐτὸς ἔφησεν, ἠμέλει. καί ποτε ὁ μὲν\nπρὸς τοῦ διδασκαλείου ταῖς θύραις ἀνεγίνωσκε\nμενος, τὸν δὲ διδάσκαλον, καὶ γὰρ ἦν ὁ ἀγγείλας,\n θυμοῦ τε τοῦτο καὶ ὀργῆς ἐνέπλησε, καὶ τὸ πρᾶγμα\nοὐκ ἀκίνδυνον, ἡδὺς δὲ ὅμως ὁ κίνδυνος, εἰ ποιοῦντα\nἀμείνω τὴν ψυχὴν δεήσει τι καὶ παθεῖν.",
        "2":"ἐπεὶ |\n δὲ ἤδη ῥήτωρ τε ἦν καὶ οἷος πόνους καὶ ποιεῖν\nκαὶ διδόναι, ἐλευθερίας ἐπιθυμίᾳ φεύγει μὲν τούσδε\n τοὺς πόνους, θεάτροις δὲ διαγέγονε χρώμενος. καὶ\nαὐτῷ μυρία μὲν ἐν Φοινίκων ἐπεδείχθη πόλεσι, πολλὰ\nδὲ ἐν Παλαιστίνης ἄστεσιν. οὗ δὴ καὶ πολίτης ἡμἐ-\n \n \n \n \n \n\n \nτερος ἐφεστὼς δυνάμεσιν ἠγάπησέ τε αὐτὸν καὶ κατεῖ-\nδεν ἀκριβῶς καὶ ὅπως καρπώσεται τοὺς λόγους, ἐποίησε\nπρέποντα τῷ γένει δρῶν. Μουσῶν γὰρ Περσεὺς ὁμο-\nπάτριος ἀδελφός, ἐξ οὗπερ οὗτοι. \n 5. Τὸν α Κᾶρα δὲ δεῖ πιστεύειν καὶ ὑμᾶς ἐπ’ ἄκρον \nἔρχεσθαι τῆς τέχνης, εἰ καὶ μήπω τυγχάνετε λέγοντος\nἀκηκοότες. ἐκ γὰρ δὴ τῆς ἀκροάσεως ἑωράκατε τὸν\nῥήτορα. οὕτω πᾶν τὸ λεγόμενον τοῦ προσήκοντος\nἠξίου. εἰκὸς τοίνυν αὐτὸν καὶ ὁπόταν ἐργάζηται λόγον,\nτοῦ προσήκοντος τυγχάνειν φεύγοντά τε ἃ χρὴ καὶ \nδιώκοντα ἃ προσήκει. λόγων δὲ δύναμιν ἐσχηκὼς\nἐπιεικείᾳ κεκόσμηκε τὴν ψυχὴν ὀργῆς τε ὅτι πλεῖστον\nἀπέχων ὀργὰς ἂν ἑτέρων ἐνέγκαι εὖ μάλα φωνή τε\nαὐτῷ πρᾳοτέρα τό τε πρόσωπον ἐν μειδιάματος μέτρῳ\nσυνουσίαι τε αἰ πρῶται φιλίας ἀπεργαζόμεναι. ὅτῳ \nγὰρ ἐγγύς τε ἔλθοι καὶ κατασταίη πλησίον καὶ μικρὰ\nδιαλεχθείη, τοῦτον εὐθὺς ἔλαβέ τε καὶ ἔχει. \n \n \n"
    },
    "work":"orationes 44",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00444.opp-grc1",
    "edition":"Libanius, Orationes 44"
}