{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00504.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n IV. \n\n ΠΡΕΣΒΕΥΤΙΚΟΣ ΠΡΟΣ ΤΟΥΣ ΤΡΩΑΣ\n\nΥΠΕΡ ΤΗΣ ΕΛΕΝΗΣ. ΟΔΥΣΣΕΥΣ. \n\n Προθεωρία. \n\n Ἐν τούτῳ τῷ λόγῳ μάλιστα παρατηρεῖν ἄξιον τῆς\n\n τε εὑρέσεως τὸ πλῆθος καὶ τῆς δεινότητος τὴν ὑπερ-\n\nβολὴν καὶ τῶν περιόδων τοὺς κύκλους, οὐ μέντοι γε\n\nοὐδὲ ἀκμῆς ἀμοιρεῖ. \n\n Ἡ μελέτη. \n\n 1. Ὤιμην μέν, ὦ Τρῶες, μηδενὸς ὑμᾶς ἔτι προσ-\n\n δεήσεσθαι λόγου πρὸς τὸ πάνθ’ ἃ προσῆκεν ἐθελῆσαι\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nποιεῖν, ἀλλὰ τὴν τελευτὴν τῆς Μενέλεω δημηγορίας\n\nἀρχὴν τῶν εἰς ἡμᾶς δικαίων ἔσεσθαι· ἐπειδὴ δὲ ὁρῶ\n\nτοὺς μὲν ὅλως τὴν ἡσυχίαν ἄγοντας ὧς ἂν οὔτε ἡμῶν\n\nκατεγνωκότας οὔτε Ἀλεξάνδρῳ προσκρούειν ἐθέλοντας,\n\nτοὺς δὲ θορύβου πολλοῦ τὴν ἐκκλησίαν πληρώσαντας, \n\nτοὺς Ι δὲ καὶ διαρρήδην εἰπόντας ὅτι προσῆκεν \n\nἡμᾶς ἀποκτεῖναι λαβόντας, ἀνέστην τῷ βασιλεῖ τῶν\n\nἈχαιῶν συνερῶν ὅ τι ἂν δύνωμαι. καὶ γὰρ ἄτοπον\n\nἔργῳ μὲν ὑπὲρ αὐτοῦ τοσοῦτον ὑπομεῖναι πόνον ὥστε\n\nμήτε πλοῦν μακρὸν μήτε τῶν οἰκείων ἀπόλειψιν μήτ’ \n\nἄλλο μηδὲν ὑπολογίσασθαι πρὸς τὸ μὴ πάνθ’ ὑπουρ-\n\nγεῖν, τῆς δὲ βοηθείας εἰς λόγους ἡκούσης ἢ μηδὲν\n\nεἰπεῖν τὴν ἀρχὴν ἢ ῥᾳθυμότερον τῇ δημηγορίᾳ χρή-\n\nσασθαι. \n\n 2. Ἓν μὲν οὖν ἐκεῖνο χρὴ πρῶτον ὑμᾶς εἰδότας \n\nὑπάρχειν, ὅτι κἂν αἰκίσασθαι κἂν διαφθεῖραι κἂν ἄλλο\n\nτι τῶν ἀπειρημένων εἰς τοὺς πρέσβεις ὑμῖν ἐπέλθῃ\n\nτολμῆσαι, οὐ τοὺς παθόντας ἔσεσθε μᾶλλον ἢ ὑμᾶς\n\nαὐτοὺς ἐζημιωκότες. ὁ μὲν γὰρ ἀδίκως ἀποθανὼν ὑπ’\n\n \n\n \n\n \n\n\n\n \n\nοὐδενὸς ἂν πονηρὸς νομισθείη καὶ τοῦτ’ ἂν εἴη πε-\n\nπονθὼς ὅ μικρὸν ὕστερον αὐτόματον ἔπεισι, τοῖς δὲ\n\nἀδίκως ἀπεκτονόσι καὶ πρὸς θεοὺς καὶ πρὸς ἀνθρώ-\n\nπους ὁ λόγος γίγνεται καὶ τὰ τῆς ἀδικίας εἰς ἅπαν τὸ\n\n γένος.",
        "1":"ὑπὲρ μὲν οὖν τούτου ταύτην ἔχειν τὴν\n\nγνώμην ἄξιον, δεῖ δὲ ὑμᾶς μηδὲ τοὺς ὑπὲρ τοῦ πράγ-\n\nματος λόγους ἡγεῖσθαι φορτικούς, ὅπως ἂν γίγνωνται.\n\nκαὶ γὰρ εἰ μὲν ἀναγκαῖον ἦν τὴν ψῆφον εὐθὺς ἕπεσθαι\n\nτοῖς εἰρημένοις, καλῶς ἄν τις ἐδυσχέραινε τὴν ἀκρό-\n\n ἄσιν ὡς ἂν ὑπ’ αὐτῆς ἀφαιρούμενος ἃ ἂν προαιρῆται\n\nκυρῶσαι· ἐπεὶ δὲ τὸ μὲν εἰπεῖν τῶν πρέσβεων, ἡ δὲ\n\nὑπὲρ τοῦ παντὸς γνῶσις ἐν ὑμῖν, οὐδὲν ἂν δήπου\n\nβλάβος εἴη διὰ τέλους ἀκούσασι πρᾶξαι τὸ παριστά-\n\nμενον. \n\n 4. Τοῖς μὲν οὖν ἄλλοις ἅπασιν ὅσοι | παρ’ οὕς\n\n τινας ἦλθον πρεσβεύοντες τὸ μὴ τυχεῖν ὑπὲρ ὧν ἀφί-\n\n \n\n \n\n \n\n\n\n \n\nκοντο τῶν ἐσχάτων ἀτυχημάτων εἶναι δοκεῖ, ἡμῖν δέ,\n\nὡς ἔοικε, τό τε διαπράξασθαι περὶ ὧν ἀπεστάλμεθα\n\nτῶν ἡδίστων ἐστὶ καὶ τὸ διακενῆς ἀπελθεῖν οὐδὲν\n\nλυπηρόν. τὸ μὲν γὰρ πρότερον πραγμάτων ἡμᾶς ἀπαλ-\n\nλάττειν φαίνεται καὶ διατριβῆς, ἐν δὲ τῷ δευτέρῳ \n\nμειζόνων ἔργων ἐλπὶς ὕπεστιν. ὡς οὖν ὑπὲρ ὑμῶν\n\nὄντος μᾶλλον ἢ ἡμῶν τοῦ συλλόγου καὶ προσέχοντες\n\nἀκούσατε καὶ τὴν ἐξέτασιν μὴ πρὸς τὸ ἥδιστον μᾶλλον\n\nἢ τἀληθὲς ποιήσασθε. \n\n 5. Παλαί’ μὲν οὖν, ὦ Τρῶες, πρὸς τὴν Ἀλεξάνδρου \n\nγνώμην τὸ κοινὸν τῆς πόλεως ἦθος ἐξετάζοντες κακί-\n\nστους ἀπάντων ἀνθρώπων, δότε γὰρ εἰπεῖν μετ’ ἐξου-\n\nσίας, καὶ δυσσεβεστάτους ἐνομίζομεν καὶ πάντων ὠμο-\n\nτάτους βαρβάρων· νῦν δέ γε πεῖραν ὑμῶν καὶ τῶν\n\nὑμετέρων νομίμων λαμβάνοντες καὶ συνηθείας καὶ \n\nτάξεως καὶ τῶν ἄλλων οἷς γνωρίζεται πόλεως τρόπος\n\nτὴν μὲν κοινὴν ὑμῶν προαίρεσιν ἀγάμεθα, ἕνα δὲ\n\nγενέσθαι φαῦλον ἐν πόλει δεξιῶς ἐχούσῃ θαυμαστὸν\n\nοὐδὲν ἡγούμεθα, ἐπεὶ κἀν τοῖς Ἕλλησιν αὐτοῖς ἐν ταῖς\n\n \n\n\n\n \n\nεὐνομουμέναις τῶν πόλεων εὕροις ἄν τινα τὸν αὑτοῦ\n\nβίον ἐναντίως τῷ κοινῷ καταστησάμενον σχήματι, διό-\n\nπερ καὶ κολάζεται νόμῳ. ἀλλ’ οὐ τῶν πόλεων, οἶμαι,\n\nταῦτα κατηγορήματα, τοῦ δὲ πεποιηκότος ἀδικήματα.\n\n",
        "2":"ἃ τοίνυν θαυμάσαντες ὑμῶν ἔχομεν, ἐκεῖνά ἐστι.\n\nπρῶτον μέν, ὅτι τὸ χρῆμα τῶν πρέσβεων ἐπίστασθε\n\nκαὶ τοὺς ἥκοντας προσήκασθε καὶ οὐκ ἀπεστράφητε,\n\n ὧς ἠκούσατε, ἀλλ’ ἀνοίξαντες τὰς πύλας | τοῦτο\n\nμὲν ἐδέχεσθε ἐν τῇ πόλει πρᾴως, τοῦτο δὲ ἐξενίζετε\n\n λαμπρῶς, λέγω γὰρ νῦν ὑμετέραν πρᾶξιν τὴν φιλαν-\n\nθρωπίαν Ἀντήνορος.",
        "3":"ἐπὶ τούτοις βωμοὶ πανταχοῦ\n\nτῆς πόλεως ὁρώμενοι καὶ κάλλη νεῶν καὶ πλῆθος\n\nἀναθημάτων καὶ συνεχεῖς θυσίαι καὶ πανηγύρεις συ-\n\nχναὶ καὶ τεταγμένος ἑκάστου χρόνος, ταῦτα γὰρ ἀκού-\n\n εἰν ἐνῆν, καὶ μαντικὴ τίμιος οὐκ ἐῶσα τὸ μέλλον ἐν\n\nἀδήλῳ κεῖσθαι καὶ ὅλως τὰ πλείω πρὸς Ἑλληνικὸν\n\nἁμιλλώμενα κόσμον, ἐκκλησίαι, ῥήτορες, τὸ βουλῇ χώ-\n\nραν εἶναι, τὸ λέγειν εἰς μέσον ἐξεῖναι, τὸ μὴ τῷ θυμῷ\n\nπλέον ἢ τῷ δικαίῳ δεδόσθαι. τοὺς μὲν γὰρ ἄλλους\n\n \n\n \n\n\n\n \n\nβαρβάρους ἀκούομεν ὀργῇ μᾶλλον ἤ λογισμοῖς τὰ καθ’\n\nἑαυτοὺς ἐπιτρέψαντας ἐγγύτατα τῶν θηρίων διάγειν\n\nκαὶ τοσοῦτον ἐπ’ ὠμότητι καὶ πονηρίᾳ φρονεῖν ὅσον\n\nεἰκὸς ἦν ἐπὶ τοῖς ἀμείνοσι. τὰ δ’ ὑμέτερα πρὸς τὸ\n\nβέλτιον ὁρῶμεν πάντα συνηρμοσμένα καὶ συγχαίρομέν \n\nγε ὑμῖν τῶν τε ἐθῶν καὶ τῆς καθεστώσης τάξεως.\n\n",
        "4":"ἐστι δ’ ὑμῖν ἀπ’ αὐτῶν ὧν εὐδοκιμεῖτε τὸ τὰ δί-\n\nκαια πανταχοῦ φυλάττειν ἀναγκαῖον. καὶ δι’ ἀρετῶν\n\nὧν ὑμᾶς ἐπαινεῖν ἔχομεν θαρρεῖν ἡμῖν ὑπὲρ ὧν ἥκο-\n\nμεν ἔπεισι. τοῖς μὲν γὰρ ἐξ ἀρχῆς παρὰ φαῦλον τὸ \n\nκαλῶς ἀκούειν θεμένοις ἴσως ἂν ἐνέγκαι τινὰ συγγνώ-\n\nμην τὸ ῥᾳδίως ἐπὶ τὰ χείρω καταφέρεσθαι, οὐδὲν\n\nγὰρ ὑπεναντίον οἶς ἔγνωσαν ἄνωθεν δοκοῦσι δια-\n\nπράττεσθαι καὶ τῇ συμφωνίᾳ τῶν ἔργων ἀφαιροῦσι τῆς\n\nμέμψεως τὸ πλέον· ὅσοι δὲ ἀρχὴν ἐνστησάμενοι καλὴν \n\nκαὶ γενναίαν εἶθ’ ἑκόντες ἁραρτάνουσιν, αὑτῶν \n\nκατήγοροι γεγόνασιν οἷς ἔκριναν εὖ ἔχειν ὑπεναντία\n\n \n\n\n\n \n\nτολμῶντες.",
        "5":"ποῦ τοίνυν ἂν εἴη τῶν αὐτῶν φοβεῖ-\n\nσθαι μὲν τοὺς θεούς, πάλιν δὲ αὐτῶν καταφρονεῖν,\n\nκαὶ θύειν μὲν ὑπ’ εὐσεβείας, δυσσεβεῖν δὲ διὰ τῶν\n\nχειρίστων, καὶ τὸν μὲν Δία τιμᾶν καὶ διὰ πολλῆς τῆς\n\n ἐπιμελείας θεραπεύειν νῦν μὲν ἐν ταῖς κορυφαῖς τῆς\n\nἼδης, αὖθις δὲ ἐπὶ τῆς ἀκροπόλεως, πάλιν δὲ αὐτοῦ\n\nτοῦ Δῖός οὕτως ὀλιγωροῦντας φαίνεσθαι, ὥστε τὴν\n\nμεγίστην αὐτοῦ τῶν τιμῶν εἰκῆ διαφθείρειν; τίς γὰρ\n\nοὐκ οἶδεν ὧς ὁ ξένιος Ζεύς, ὅπερ κεφάλαιόν ἐστι\n\n τῶν ἐπωνυμιῶν αὐτοῦ, καὶ ὅτι παντὸς μὲν ἀναθήματος\n\nἥδιον ἐκείνῳ τὸ τὰ περὶ τοὺς ξένους εὖ ἔχειν, πάσης\n\nδὲ δεινότερον ἱεροσυλίας, εἴ τι συμβαίνει δυσχερὲς ἤ\n\nτῷ ξένῳ παρὰ τοῦ δεξαμένου ἢ τῷ δεξαμένῳ παρὰ\n\nτοῦ τυχόντος εὐνοίας;",
        "6":"οὐ τοίνυν ἐστὶ τῶν τῶν\n\n ὑβρίζειν τε ὁμοῦ καὶ θεραπεύειν τὸν θεόν. εἰ μὲν γὰρ\n\nοὐκ ὀργίζεται παροινούμενος, τί περὶ τὴν θεραπείαν\n\nἐσπουδάκαμεν; εἰ δὲ τοῦ τιμᾶσθαι ποιεῖται λόγον,\n\nεἰκὸς δήπου καὶ τοῖς ὑβρίζουσιν ἄχθεσθαι.",
        "7":"εἰ\n\n \n\n \n\n \n\n\n\n \n\nμὲν τοίνυν οὐ παραπλησίων ἔνεστι τῶν θεῶν τυχεῖν\n\nοὐδὲ τοιούτων ὁποίους ἂν ἡμᾶς αὐτοὺς παρέχωμεν,\n\nἀλλ’ ἔστι μὲν ἀδικοῦντας τῆς ἐκείνων προνοίας ἀπο-\n\nλαύειν, ἔστι δὲ τὰ δίκαια προῃρημένους μηδὲν ἄμεινον\n\nτῶν I πονηρῶν πράττειν, καθαιρετέον μὲν βωμούς, \n\nἀμελητέον δὲ θυσιῶν, παροπτέον δὲ πανηγύρεις, ἐν \n\nοὐδενὸς δὲ μέρει τὸ θεῖον ἑκτέον ἀπλῶς τε νομιστέον\n\nκαὶ εἰκῆ φέρεσθαι τὰ ἀνθρώπινα καὶ τὸ προστυχὸν\n\nἰσχύειν, τῆς δὲ τοῦ βελτίονος τάξεως μηδὲν εἶναι τὸ\n\nκέρδος τοῖς οὕτω ζῆν ἐθέλουσι. καὶ τί δεῖ δικαιοσύνην \n\nἀσκεῖν, πρᾶγμα ἐπιζήμιον, ἐξὸν προτιμήσαντας πονη-\n\nρίαν ἡδονὴν ἀκίνδυνον καρποῦσθαι; εἰ δὲ ταῦτα μὲν\n\nοὐδὲ λέγειν καλόν, ἦ που γε τὸ πράττειν οὐκ ἄξιον.\n\nἀλλ’ εἰ τοῖς μὲν ὁσίοις αἱ βελτίους ἐλπίδες ἀπόκεινται,\n\nτοῖς δὲ ἑτέρως ζῆν ᾑρημένοις καὶ τὰ παρόντα δυσχερῆ \n\n \n\ndelevi\n\n\n\n \n\nκαὶ τὰ μέλλοντα φόβου μεστά, πολὺ δήπου κάλλιον, ὦ\n\nΤρῶες, ἐκείνης εἶναι τῆς μερίδος ἣ τὰ χρηστὰ προξε-\n\nνεῖ.",
        "8":"καὶ οὐκ ἐπιτιμῶμεν ὑμῖν ὧς οὐχ οὕτω φρο-\n\nνοῦσιν, ἀρχὴν δὲ οὐδ’ ἂν συνεβουλεύομεν ὑμῖν, εἰ μὴ\n\n τοῦτον διέκεισθε τὸν τρόπον, ἀλλ’ ἐπειδὴ ταῦθ’ ὑμᾶς\n\nδικαίως ὁρῶμεν ἐπιτηδεύοντας, οὐκ ἂν βουλοίμεθα τὴν\n\nπόλιν ὑμῖν ἐξ ἡμισείας εἶναι δικαίαν οὐδὲ τὰ ἄλλα\n\nἀνεγκλήτους ὄντας ἐν τοῖς περὶ τὴν Ἑλένην δοκεῖν\n\nἁμαρτάνειν. πάντων γὰρ ἀτοπώτατον τῆς μὲν ἐγχεορή-\n\n σεως καὶ τῶν ἔργων ἀφεστηκέναι, ἐν δὲ τῇ περὶ τῶν\n\nπεπραγμένων βουλῇ τῆς αἰτίας τοῖς πεποιηκόσι κοινω-\n\nνῆσαι. \n\n 13. Εἰ μὲν οὖν κοινῷ δόγματι τῆς πόλεως τὸ\n\nἀδίκημα τετόλμηται καὶ τὸν Ἀλέξανδρον ὑμεῖς ἐπὶ\n\n15 καλὴν οὕτω πρᾶξιν ἐξεπέμψατε, σαφῶς εἴπατε μηδὲν\n\n ὀκνήσαντες καὶ | οὐδὲν ἔτι φθεγξόμεθα, τίς γὰρ\n\nἂν νοῦν ἔχων αὐτοῖς τοῖς εἰργασμένοις δικασταῖς ὧν\n\nἠδίκησαν χρήσαιτο; εἰ δέ, ὅπερ ἀληθές ἐστιν, ὁ μὲν\n\nἐφ’ ἑαυτοῦ βαλόμενος ἔπραττε τὸ τερπνόν, ὑμῶν δὲ\n\n \n\n \n\n\n\n \n\nτὸ κοινὸν οὐ μετεῖχε τῶν γιγνομένων, δείξατε τοὺς\n\nδεδρακότας ἐν τῇ ψήφῳ καὶ τῇ χειροτονίᾳ τῆς αἰτίας\n\nἐξέλεσθε τὴν πόλιν. \n\n 14. Καὶ μὴν ἔγωγε πολλοὺς ὑμῶν οἶδα τῷ μὲν\n\nἈλεξάνδρῳ δυσκόλως ἔχοντας, ἡμῖν δὲ τοῖς πεπονθόσι \n\nσυναλγοῦντας, δεῖ δὲ τόν γε ἀληθῶς ἀπλοῦν καὶ γεν-\n\nναῖον οὐ πλάττεσθαι τὴν καλοκἀγαθίαν, ἀλλ’ ἐπὶ τῶν\n\nἔργων τοῖς ἠδικημένοις ἀμύνειν καὶ τοῦ νόμου τῆς\n\nἐκκλησίας διδόντος παρρησίαν ἀποδοῦναι κελεύειν τὴν\n\nἙλένην, ἀλλ’ οὐκ ἰδίᾳ σεμνολογεῖσθαι τὴν πρᾶξιν \n\nδημοσίᾳ μὴ αἰτιώμενον.\n\n",
        "9":"Καὶ μὴν εἴ τις ὑμᾶς ἔροιτο, τί μαθόντες οὔτε\n\nπρότερον οὐδὲν τοιοῦτον εἴργασθε οὔτ’ ἐπειδήπερ Ἀλέ-\n\nξανδρος ὧν ἐπεθύμει κύριος ἦν ἐζηλώσατε τὴν ἁρπα-\n\nγήν, εὖ οἶδ’ ὅτι φήσαιτ’ ἂν ἄπαντες ὅτι καὶ πρό- \n\nτερον καὶ μετὰ τὴν Ἀλεξάνδρου παροινίαν πο-\n\nνηρᾶς εἶναι φύσεως τὸ ἅρπαγμα κατεγνώκαμεν\n\nκαὶ οὐ διὰ τοῦτο χρηστόν, ὅτι τῷ δεῖνι τῶν\n\n \n\n \n\n \n\n\n\n \n\nΤρώων ἤρεσε.",
        "10":"τούτοις μέντοι τοῖς λόγοις οὐ\n\nσυμβαίνει τὸ συμπράττειν Ἀλεξάνδρῳ καὶ συναγωνί-\n\nζεσθαι πρὸς τὸ μηδὲ παύσασθαι τῶν ἀδικημάτων ποτέ.\n\nεἰ μὲν γὰρ ἐπαινεῖτε τὸν ἄνθρωπον, τί οὐ μιμεῖσθε;\n\n εἰ δὲ καταμέμφεσθε ἴ’ τί οὐ κωλύετε; οὐ γὰρ δήπου\n\nλόγον ἔχον ἐστὶ ταῦτα διαφυλάττειν εἰς τέλος ἃ μηδὲ\n\n γενέσθαι τὴν ἀρχὴν | βέλτιον ἦν. ἢ τὴν μὲν ἁρ-\n\nπαγὴν αἰτιασόμεθα, τὸ δὲ μηδ’ ἀποδοῦναι βούλεσθαι\n\nτοῦτο θαυμασόμεθα; \n\n 17. Ὅλως δέ, εἴ τις ἀκριβῶς λογίζεσθαι βού-\n\nλοιτο, οὐ Μενέλεως ἠδίκηται μόνος ἐν τοῖς τετολ-\n\nμημένοις, ἀλλὰ καὶ τὰ κράτιστα τῶν ἀνθρωπίνων\n\nσυγκέχυται καὶ κεκίνηται. εἰ γὰρ Ἀντήνωρ ὁ βέλ-\n\nτιστος ἐνεθυμήθη πρὸς ἑαυτόν ὅτι νῦν ἐγὼ Με-\n\n νέλεων καὶ Ὀδυσσέα παρ’ ἐμαυτῷ καταλύειν\n\nἀνέξομαι τὸν μὲν εἰς τὰ τιμιώτατα βεβλαμμέ-\n\nνον, τὸν δὲ συνωργισμένον τῷ πεπονθότι; ἂν\n\n \n\n \n\n\n\n \n\nοὖν ἀποχρήσωνται πρός τι τῶν δυσχερῶν τῇ\n\nπαρ’ ἐμοὶ διατριβῇ, παρ’ ἡμῶν δὲ αὐτῶν ἔχουσι\n\nτῶν τοιούτων τὸ παράδειγμα, καλῶν γ’ ἂν εἴην\n\nἀπολαύων ξενίων· εἰ ταῦτα διαλογισάμενος προσιόν-\n\nτας ἀπήλαυνε καὶ μηδαμῆ προσίετο, ἀρ’ οὐκ ἂν ἦν \n\nθέαμα δεινὸν καὶ πάντων ἐλεεινότατον ἄνδρας ξένους\n\nἠδικηκότας οὐδὲν ἐπ’ ἀγορᾶς κυλινδεῖσθαι; οἶμαι γὰρ\n\nἂν καὶ τοὺς ἄλλους τοῦτον μιμήσασθαι τῷ φόβῳ τῶν\n\nπεπραγμένων πρὸς ἀπιστίαν ἀγομένους. ταῦτα τοίνυν\n\nτὸ μὲν Ἀλεξάνδρου μέρος ἂν συμβεβήκει, ἡ δὲ Ἀντή \n\nνορος καλοκἀγαθία κρείττων ἐφάνη τῆς ὑποψίας. \n\n 18. Μάλιστα μὲν οὖν, ὦ Τρῶες, καὶ τὸ περὶ ὁτ’ ἰοῦν\n\nεἰς τὸν ὑποδεξάμενον ἁμαρτεῖν τῶν δεινοτάτων ἐστί,\n\nτῆς γὰρ αὐτῆς παροινίας ἀπόδειξιν ἔχει τὸ προαττό-\n\nμενον ἅπαν, ἴως ἂν ἐκβαίνῃ τὸ προσῆκον, Ἀλέξανδρος \n\n \n\n \n\n\n\n \n\nδὲ παρανομεῖν ἐπιχειρήσας ἐν τῷ μεγίστῳ τὴν παρανομίαν\n\n ἔδειξεν. | οὐκ ἤρκει θεραπαίνας καὶ χρυσία\n\nκαὶ ὅσα εἰς ἐσθῆτα φέρει λαβόντα οἴχεσθαι καὶ\n\nτούτοις ὁρίσαι τὰ ἀδικήματα, ἀλλ᾿ ἐπὶ τὸ γύναιον ἐπι-\n\n θυμίαν ἀκόλαστον ἐκίνησε καὶ τοῖς αὐτοῖς ὀφθαλμοῖς\n\nτοῦτον μὲν δεξιούμενος, τὴν δὲ Ἑλένην εἶδεν ἐφ᾿\n\nὕβρει.",
        "11":"καὶ οὐκ ἔστησεν ἐπὶ τῆς ἐννοίας τὸ ἐγχείρημα,\n\nἀλλὰ προσέθηκε τὴν πρᾶξιν, ὑπὲρ ἧς καὶ τὸ\n\nβουλεύσασθαι τῶν ἐσχάτων ἂν ἦν. καὶ εἰ μὲν οὐχ\n\n ἑώρα παιδίον αὐτοῖς γεγονός, ὃ μάλιστα δὴ πάντων\n\nεἰς οἰκειότητα τοὺς γονέας συνάγει, ἦν μὲν ἂν οὐδὲ\n\nοὕτω μικρόν, τοῦ δὲ νῦν εἰργασμένου μετριώτερον·\n\nνῦν δὲ οὔσης αὐτοῖς Ἑρμιόνης τοσαύτης ἀφορμῆς εἰς\n\nκοινωνίαν Ἀλέξανδρος διέσπασεν ἃ συνῆπτο θεσμῷ\n\n καλλίονι. \n\n 20. Οἶδα τοίνυν ὡς ἐρεῖ τις ὅτι δικαίως ἂν στέρ-\n\n \n\n \n\n \n\n\n\n \n\nγοιμεν ταὐτὰ πάσχοντες ἅ ποτε πεποιήκαμεν. οἷον\n\nὑμεῖς, φησίν, ἐκ μὲν Φοινίκης Εὐρώπην, ἐκ δὲ\n\nΚόλχων ἡρπάσατε Μήδειαν. τί τοίνυν ἀσχάλ-\n\nλετε ταὐτὰ ὑπομένοντες ὧν ὑπήρξατε;",
        "12":"ἐγὼ\n\nδὲ πρῶτον μὲν αὐτὸ τοῦτο τεθαύμακα εἰ ὧν ὡς ἐγ- \n\nκλημάτων μέμνησθε, ταῦθ’ ὁμολογεῖτε μιμήσασθαι. εἰ\n\nμὲν γὰρ μηδὲν ἡμάρτανον οἱ τότ’ ἐκεῖνα πράττοντες,\n\nπῶς εἰς ἔγκλημα προφέρετε; εἰ δὲ οὐκ ἦν ἔξω τοῦ\n\nψέγεσθαι, πῶς ἅ ψέγειν οἴεσθε δεῖν ἐζηλώσατε;",
        "13":"καὶ\n\nμὴν καὶ κατ’ αὐτὸν τοῦτον τὸν λόγον εἰς τοὺς βαρ- \n\nβάρους ἔρχεται τὸ ἔγκλημα. εἰ γὰρ τὸ μὲν τῶν ἀδικη-\n\nμάτων ἄρχειν παρὰ τὸν νόμον ἐστί, τὸ δὲ ἀμύνασθαι\n\nτοὺς ὑπάρξαντας εἰς τὸ δίκαιον τελεῖ, εἰπάτω μοί τις,\n\nπότερον | Κρῆτες πρότερον τὴν Εὐρώπην ἐκ \n\n \n\n \n\n\n\n\n\n \n\nΦοινίκης ἥρπασαν ἢ Φοίνικες ἐξ Ἀργοὺς Ἰὼ τὴν\n\nἸνάχου; ἐγὼ μὲν γὰρ οἶμαι τῶν Φοινίκων γεγενῆσθαι\n\nτὴν ἀρχήν.",
        "14":"καὶ οὐκ ἐπαινοῦμεν οὐδὲ τοὺς Κρῆ-\n\nκρὸς πρὸς τοῦτο ἐλθόντας. πάντων γὰρ ἀλογώτατον τῶν\n\n ἠδικημένων ἀντεπιβουλεύειν οὐ προῃρημένων ἐκείνους\n\nπεριεργάζεσθαι. ἔπειτα εἰ καὶ πλέον τῶν πεπονθότων\n\nἤχθοντο, δῶμεν γὰρ ὅτι καὶ μᾶλλον ἤλγουν Ἰνάχου,\n\nοὐχ ἁρπαγῇ τὴν ἁρπαγὴν μετιέναι ἐχρῆν, ἀλλὰ ταὐτὰ\n\nποιεῖν ἅπερ ἡμεῖς νῦν, πρεσβείαν ἀποστέλλειν, στρα-\n\n τόπεδον συγκροτεῖν, πόλεμον ἀπειλεῖν. τοῦτο μὲν γὰρ\n\nἦν μηδὲν τοιοῦτον μήτ’ ἐν γῇ μήτ’ ἐν θαλάττῃ βουλο-\n\nμένων τολμᾶσθαι, ἐκεῖνο δὲ πολλὰ παρασκευαζόντων\n\nπαραπλήσια γίνεσθαι. ἐπαινεῖν μὲν οὖν ἐκείνους οὐκ\n\nἔχομεν, εἰ δὲ ἰσχυρόν τις εἶναι νομίζει τὸ χρῆναι τοῖς\n\n \n\n \n\n\n\n \n\nἴσοις ἀμύνασθαι, λόγος τίς ἂν αὐτοῖς λείποιτο; πλὴν\n\nἔν γε ἐκεῖνο ὅτι ὅτι Φοινίκων τὸ ἔγκλημα γίνεται\n\nτῶν καταβεβληκότων τὸ σπέρμα τῆς ἁρπαγῆς.",
        "15":"τι\n\nοὖν Μήδειαν Ἰάσων ἐλάμβανεν; ἄλλος μὲν ἄν τις\n\nἔφησεν, ὅτι πρὸς τὰ τῶν Φοινίκων παρωξυμμένος \n\nκαὶ προσδεῖν ἡγούμενος τῇ τιμωρίᾳ, ἐγὼ δὲ οὐ τὸν\n\nἸάσονα τῆς Μηδείας ἐπιθυμήσαντα σκοπῶν εὑρίσκω.\n\nτὴν δὲ Μήδειαν ἀλοῦσαν Ἰάσονος.",
        "16":"ὡς μὲν οὖν\n\nσυνέπραξεν αὐτῷ πρὸς τοὺς ἄθλους αὐτόματος ὁρμή-\n\nσασα εἰς τὴν ἐπικουρίαν καὶ ὡς ἀπέκτεινε τὸν ἀδελ \n\nφὸν ἀποσπᾶν | ἐπιχειροῦντα καὶ ὡς ἀβίωτον \n\nἡγεῖτο τὸν βίον, εἰ μὴ ἐκεῖνον ὄψεται, καὶ ὅσα τῶν\n\nἐρώντων ἐστὶ παραλείψω, τί γὰρ ἄν τις μακρηγοροίη;\n\n \n\n \n\n\n\n \n\nἀλλ’ ἐπειδὴ τῆς Ἑλλάδος ἦσαν ἐν Κορίνθῳ, ὁ μὲν\n\nἄλλην ἐμνήστευεν, ἡ δὲ ἐδάκρυεν, καὶ ὁ μὲν ἣν ἐβού-\n\nλετο ἤγετο, ἡ δὲ οὐκ εἶχεν ἥτις γένηται. οὕτω σφόδρα\n\nαὐτὴν Ἰάσων ἠγάπα καὶ τὰς Συμπληγάδας ὑπὲρ ἐκεί-\n\n νῆς διέπλευσεν, ὥσπερ Ἀλέξανδρος ὑπὲρ τῆς Ἑλένης\n\nτὸν Αἰγαῖον. πότερον οὖν Ἰάσων Μηδείας ἑαλώκει ἢ\n\nΜήδεια τὸν οὐδὲν δεόμενον αὐτῆς ἠνώχλει; τὰ μὲν\n\nγὰρ πράγματα τὸ δεύτερον βεβαιοῖ.",
        "17":"εἰ δὲ ἐκεῖνό\n\nτις φήσειεν, ὅτι καὶ τὴν Ἑλένην παραπλήσιος λογι-\n\n σμὸς ἀκολουθεῖν Ἀλεξάνδρῳ συνέπεισεν, οὐ χαλεπὸν\n\nεὑρεῖν τὴν ἀλήθειαν. εἰπάτω πρὸς αὐτὴν ἀπαλλαγῆναι\n\nτῆς οἰκίας, ἕτερον ἐγγυάσθω γύναιον, κἂν προσκαθη-\n\nμένη δακρύῃ, χαίρειν ἐᾶν. καὶ τότε εἰσόμεθα οἷς ἐγκα-\n\nλεῖν ἄξιον. καὶ ὥσπερ ἄν, εἰ τότε Αἰήτης ἀπῄτει τὴν\n\n \n\n \n\n\n\n \n\nΜήδειαν πόλεμον ἀπειλῶν, εἰ μὴ λάβοι, ῥᾷστα ἂν Ἰάσων\n\nἀπέδωκε πρὸς τῷ χάριν εἰδέναι τοῖς ἥκουσιν, οὕτω\n\nνῦν Ἀλέξανδρος δειξάτω μηδὲν τῆς γυναικὸς δεόμενος.\n\nἀλλ’ οὐ ποιήσει τοῦτο ἑκὼν εἶναι. πόθεν; οὔκουν\n\nἸάσων ἠδίκει τότε, ἀλλ’ ἡ παῖς ἠδίκει τοὺς γονεῖς \n\nἑκοῦσα παρ’ αὐτὸν ἀπελθοῦσα.",
        "18":"τί οὖν ἄν τις\n\nπαραδείγμασι χρῷτο τούτοις ὧν πολὺ τὸ παρὸν ἀπο-\n\nστατεῖ; τὸ δὲ μέγιστον καὶ ᾧ σαφῶς εἴσεσθε ποίῳ τινὶ\n\nκεχώρισται τὰ πράγματα, οὔτε γὰρ ἢν οἱ Φοίνικες\n\nοὔτε ἣν οἱ Κρῆτες | ἔλαβον, ἀλλ’ οὐδὲ ἡ Μήδεια \n\nσυνοικοῦσαί τισιν ἤδη τοῦτο ἔπασχον οὐδὲ διεσπᾶτο \n\nγάμος οὐδὲ εὐνὴ κατῃσχύνετο οὐδὲ παίδων διαδοχὴ\n\nδιεκόπτετο οὐδὲ ἐφ’ ἃ θεοὶ γαμήλιοι παρεκλήθησαν,\n\nταῦτα κατὰ πολλὴν ὕβριν ἀνῃρεῖτο, ἀλλ’ ἦν κἀκεῖνα\n\n \n\n \n\n \n\n\n\n \n\nδεινὰ μέν, οὐ μὴν εἰς τοσοῦτον ἀσεβείας ἥκοντα. εἰ\n\nδὲ δὴ κἀκεῖνα πολλῆς ἦν ἄξια τῆς ἀγανακτήσεως, πό-\n\nσης γε εἶναι τὸ παρὸν ὀργῆς θήσομεν;",
        "19":"ἔτι τοίνυν,\n\nοὐδὲ γὰρ τοῦτο μικρόν, τὴν μὲν Ἰνάχου παῖδα ναυκλή-\n\n ῥοῦ τινός φασι κλέμμα γενέσθαι οὔτε διαλεχθέντος\n\nοὔτε καταλύσαντος παρὰ τῷ πατρὶ τῆς κόρης, περὶ δὲ\n\nτῆς Εὐρώπης οὐδὲν οὐδέπω καὶ νῦν σαφὲς ἀκούομεν·\n\nἸάσων δέ γε δυσμενεστάτου πάντων ἐτύγχανεν Αἰήτου\n\nκαὶ τοιαῦτα προβάλλοντος ἃ πρόδηλον εἶχε τῷ μετιόντι\n\n συμφοράν, ὥσθ’, οὗτός γε εἴ τι καὶ δυσχερὲς ὕστερον\n\nεἰργάζετο τὸν Αἰήτην, τὸ προπεπονθέναι κακῶς δικαίαν\n\nἐποίει τὴν πρᾶξιν αὐτῷ.",
        "20":"τούτων ἕκαστος, Ἀλέ-\n\nξανδρε, τοῖς γε σεσυλημένοις οὐχ ἀλῶν, οὐ σπονδῶν,\n\nοὐ τραπέζης ἐκοινώνησε, μᾶλλον δὲ οἱ μὲν οὐδενὸς\n\n \n\n \n\n \n\n\n\n \n\nτοιούτου μετεσχηκότες ἦσαν, ὁ δὲ καὶ διαρρήδην ἐπε-\n\nπόνθει κακῶς, καὶ εἰ τὰ ἄλλα πάντα ἦσαν πονηροί,\n\nτοῦ τι περὶ τὸν ξένιον Δία πλημμελεῖν ἦσαν ἐλεύθε-\n\nροι, καὶ τὸ μὲν ἐκείνων ἦν πλεονεξία, τὸ δὲ <τούτου>\n\nἀσέβεια. πλεῖστον δὲ δήπου διαφέρει τῆς τοῦ πλείονος \n\nἐπιθυμίας ἡττᾶσθαι ἢ τοῦ παρὰ τῶν θεῶν φόβου\n\nμείζονας εἶναι βούλεσθαι. μὴ τοίνυν ἀναισχυντῶμεν\n\nεἰς μέσον ἐκείνους φέροντες ὧν ἀτοπώτεροι πεφήνα-\n\nμεν. ἢ λήσομεν ἡμᾶς αὐτοὺς πλέον θέατρον ποιοῦντες.\n\nεἰ γὰρ ὧν ὡς δεινοτάτων κατηγοροῦμεν, ταῦτα ὑπερ- 1\n\nβάλλοντες ἁλισκόμεθα, | καθ’ ἡμῶν αὐτῶν ἐκεῖνα \n\nκινοῦμεν. \n\n 30. Παρὰ πάντα δὲ ταῦτα ἐκεῖνο εἰπεῖν ἄξιον.\n\nπάντων ἐστὶν ἀλογώτατον, ὦ Τρῶες, τὰ μὲν ἐγκλήματα\n\nἑτέρων εἶναι, τὴν δὲ τιμωρίαν ἑτέρους ὑπέχειν, καὶ \n\n \n\n\n\n \n\nτοὺς μὲν ἠδικηκότας ἀθῴους ἀφεῖσθαι, τοσούτοις δὲ\n\nὕστερον χρόνοις ἄλλους ἀντ’ ἐκείνων πάσχειν κακῶς.\n\nοἷον τί λέγω; Κρῆτες ἠδικήκασι; Κρησὶν ἐγκάλει.\n\nἸάσων ἥμαρτεν; εἰσπράττου τὴν τιμωρίαν τοὺς Ἰάσο-\n\n νος οἰκείους. νῦν δὲ Κρῆτες μὲν καὶ Θετταλοὶ κατά\n\nσυμμαχίαν στρατεύουσι, Μενέλεως δὲ μηδὲν ἐγκαλού-\n\nμενος ὑπὲρ τῶν ἑαυτοῦ συμφορῶν ἐκείνους συνήγαγε.\n\nκαὶ οἱ μὲν τὰς προφάσεις ἐνδεδωκότες ἄλλοις ἐπαμύ-\n\nνουσιν, ὁ δὲ καθαρὸς αἰτίας ἐκείνων εἰς ἐπικουρίαν\n\n δεδέηται.",
        "21":"καίτοι καὶ Κρησὶ καὶ Θετταλοῖς λόγος\n\nἐστὶν ὑπάρχων ἰσχυρός. οὐ γὰρ ἡμεῖς γε, φήσουσιν,\n\nοἱ νῦν ὄντες οὐδὲν τοὺς βαρβάρους ἀγειλό-\n\nμεθα, ἀλλ’ οὐδὲ ἴσμεν τὸ παράπαν, εἴ τις Εὐ-\n\nρώπη γέγονεν. εἰ δὲ μὴ συκοφαντία ταῦτα ἦν,\n\n ἐχρῆν τοῖς προγόνοις ἐγκαλεῖν, οὓς καταμέμ-\n\n \n\n \n\n\n\n \n\nφεσθε ταῦτα ἡμαρτηκέναι. εἰ μὲν οὖν κατε-\n\nμέμψασθε τὴν ἀρχήν, τί νῦν ἐνοχλεῖτε; τί δὲ\n\nμεταφέρετε τὰς αἰτίας ἐπὶ τοὺς ὕστερον γενο-\n\nμένους; εἰ δὲ μεμφομένων κατεγέλων, ἔδει τοῖς\n\nὅπλοις χρήσασθαι. \n\n 32. Ὅτε τοίνυν καὶ τοῖς ἐγγόνοις τῶν δοκούντων\n\nἡμαρτηκέναι πολλῆς εὐηθείας ἐγκαλεῖν, ἦ που πλείστης\n\nἀναιδείας τὸ τοὺς μηδὲν ἐκείνοις προσήκοντας ἀδικεῖν.\n\nοὕτω δὲ πανταχόθεν ἀνέστραπται τὸ πρᾶγμα, ὥστε οὐ\n\nμόνον ὁ μὲν χρόνος τῆς τιμωρίας πολὺ τῶν ἐγκλη- \n\nμάτων νεώτερος, οἱ δὲ μηδὲν ἠδικηκότες ἀντὶ τῶν\n\nἡμαρτηκότων ἕλκονται, ἀλλὰ καὶ τὸ τρίτον τῆς αὐτῆς\n\nἀλογίας, ἀντὶ Φοινίκων καὶ Σκυθῶν Ἀλέξανδρος ἐπὶ\n\nτὴν τιμωρίαν ἧκεν ὥσπερ ἐκείνων ἢ παροξύνεσθαι\n\nτοῖς γεγενημένοις οὐκ εἰδότων ἢ | δίκην ὑπὲρ \n\nαὑτῶν οὐ δυναμένων λαβεῖν. καὶ μὴν εἰ μὲν οὐδὲν \n\nἐφρόντιζον ἐκεῖνοι τῶν πεπραγμένων, πῶς ὑμᾶς ἀγα-\n\nνακτεῖν ἄξιον; εἰ δὲ ἀλγοῦντες ὅμως ἡσύχαζον, τί δεῖ\n\nχαρίζεσθαι τοῖς ὑπὲρ αὑτῶν οὐ κινουμένοις;",
        "22":"θαυ-\n\nμάζω δὲ εἰ μελλούσης μὲν ὑμῖν κινδυνεύειν τῆς πό- \n\n \n\n \n\n\n\n \n\nλέως οὐδεὶς ἐκείνων ἐπιστρέφεται οὐδ’ εἰδέναι βούλε-\n\nται 1 τὸ παράπαν οὔτ’ εἴ τις Ἀλέξανδρος ὑπὲρ\n\nἙλένην ἥρπασεν οὔτ’ εἴ τινες πολέμιοι προσβάλλουσιν\n\nἀντὶ τούτων Ἰλίῳ, ὑμεῖς δὲ ὑπὲρ τούτων οὕτω δια-\n\n κειμένων παροξύνεσθαι φήσετε. μωρία ταῦτα καὶ οὐδὲν\n\nὑγιές.",
        "23":"χωρὶς δὲ τούτων, εἰ μέν ἐστιν ἐφ’ ὑμῖν\n\nμέχρι παντὸς παροινεῖν, δίκαιον μὲν οὐδαμῶς, χρῆσθε\n\nδέ, εἰ βούλεσθε, τούτῳ· εἰ δὲ μείζων ὁ φόβος τῆς\n\nἐξουσίας καὶ τὸ προσκαθήμενον στρατόπεδον οὐκ ἐᾷ\n\n τρυφᾶν, τί ἄν τις ληροίη περὶ τῆς Εὐρώπης τῶν\n\nὅπλων οὐκ ἐώντων μυθολογεῖν; καὶ γὰρ εἰ μὲν ἤρκει\n\nτοῖς Ἕλλησι ταῦτ’ ἀκούσασι τὴν ταχίστην ἀποπλεῖν,\n\nεἶχεν ἂν ἴσως τι χρηστὸν ἡ περὶ ταῦτα διατριβή· εἰ\n\nδὲ δεῖ δυοῖν θάτερον, ἤ διὰ τοῦ ἐκστῆναι τῆς Ἑλένης\n\n \n\n \n\n\n\n \n\nὑμᾶς πρίασθαι τὴν ἀσφάλειαν ἢ τῶν ἀλλοτρίων ἐπι-\n\nθυμοῦντας ὑπὲρ τῶν οἰκείων κινδυνεύειν, λάβετε λογι-\n\nσμὸν περὶ τῆς πρεσβείας ὀρθόν.",
        "24":"τίς δὲ οὗτός ἐστι;\n\nτὸ μὴ μᾶλλον ὑπὲρ <ἡμῶν> 1 τῶν ἀπεσταλκότων ἢ\n\nτῶν δεξαμένων νομίζειν αὐτὴν γεγενῆσθαι μηδὲ ἀπεστε- \n\nρῆσθαί τινος ὑπολαμβάνειν, εἰ τὴν Ἑλένην ἡμεῖς ἀπο-\n\nληψόμεθα, ἀλλὰ τὰ μέγιστα ἡγεῖσθαι κερδαίνειν, εἰ\n\nτὴν Ἑλένην λαβόντες ἀρκεῖν ἡγησόμεθα. εἰ μὲν γάρ\n\nἐστί τις ὑμῖν ἐγγυητὴς θεῶν καὶ τοῦτο οἱ μάντεις\n\nὑπισχνοῦνται σαφῶς, ὡς, εἰ τὸ πρᾶγμα εἰς πόλεμον \n\nπροβαίη καὶ τοῖς ὅπλοις τὴν κρίσιν ἐπιτρέψαιτε, ἧττα\n\nμὲν τοῖς ἠδικημένοις ἀπόκειται, τὰ δὲ τῆς Τύχης μεθ’\n\nὑμῶν τῶν ἠδικηκότων στήσεται, | οὐκ ἂν παραι- \n\nνέσαιμεν ὑμῖν μὴ χρήσασθαι τοσαύτῃ πλεονεξίᾳ· εἰ δὲ\n\nτὸ μέλλον ἀκριβῶς μὲν οὐκ ἔστι προιδεῖν, τοῖς δὲ \n\nλογισμοῖς ἀκολουθῶν τις οὐκ ἂν εὕροι χαλεπῶς ὁπο-\n\n \n\n \n\n\n\n \n\nτέροις μένει τὸ τοῦ πολέμου κράτος, ἐξετάσατε παρ’\n\nὑμῖν αὐτοῖς, ποτέρως ἂν ὑμῖν ἔχοι καλῶς, πότερον εἰ\n\nμετὰ τοῦ τῆς Ἑλένης ὕστερον στέρεσθαι καὶ τὴν πόλιν\n\nπροσαποβάλοιτε ἢ εἰ τὴν Ἑλένην ὑπὲρ τῶν ὅλων ἀπο-\n\n δοίητε. \n\n 36. Εἶτά μέ τις ἐρωτᾷ· τί οὖν ἐξὸν ὑμῖν τῶν\n\nἡμετέρων κρατῆσαι φείδεσθε τῶν δυσμενῶν;\n\nὅτι νῦν οὐ κακὸν ποιήσοντες ἑτέρους ἥκομεν, ἀλλ’ ἑ\n\nτε ἀφῃρέθημεν κομιούμενοι ὧν τε ἠδικήμεθα δίκας\n\n ἄνευ ὅπλων προσληψόμενοι. οὔκουν ἀξιοῦμεν πρὶν εἰ\n\nχωρὶς πραγμάτων τευξόμεθα τῶν δικαίων εἰδέναι πό-\n\nλεμον ἐπιφέρειν τοῖς χωρὶς ἀνάγκης ἴσως ἄν τι βου-\n\nλευσαμένοις μέτριον. \n\n 37. Ἵν᾿ οὖν μὴ δῶμεν ἀφορμὴν τοῖς ἐπιθυμοῦσι\n\n βλασφημεῖν, ὡς οὐχ ἡ τῆς ὕβρεως ὀργὴ τὴν στρατείαν\n\n \n\n\n\n \n\nπαρεσκεύασεν, ἀλλ’ ὁ πλοῦτος τῆς Πριάμου πόλεως,\n\nπᾶσι βουλόμεθα καταστῆσαι σαφὲς καὶ θεοῖς καὶ ἀν-\n\nθρώποις, ὅτι καὶ Μενέλεῳ καὶ πᾶσιν ἡμῖν ἀπόχρη\n\nκατὰ πολλὴν ἡσυχίαν τῶν δικαίων τυχεῖν. ὑπὲρ μὲν\n\nοὖν τούτων πλείω λέγειν οὐκ οἴομαι δεῖν, οὐδὲν γὰρ \n\nἐνδεῶς εἰρῆσθαι δοκεῖ, ἐπάνειμι δὲ ὅθεν ἐξέβην. \n\n 38. Ἅπασι μὲν ἀνθρώποις, ὦ Τρῶες, εἰρήνη μὲν\n\nκαλόν, πόλεμος δὲ δυστυχές, καὶ τῆς μὲν ἀνθεκτέον,\n\nτὸν δὲ φευκτέον, ὧς ἐκείνης μὲν ὀρθούσης τὰς πόλεις,\n\nτούτου δὲ καταφέρειν εἰωθότος, καὶ τὴν μὲν ἄξιον \n\nκαὶ παροῦσαν φυλάττειν καὶ ἀποῦσαν ὅπως ἔσται ζη-\n\nτεῖν, τὸν δὲ καὶ ἐπικείμενον λύειν καὶ προσδοκώμενον\n\nὅπως μὴ γενήσεται προνοεῖν· | ἀπάντων δὲ ἀν- \n\nθρώπων εἰκότως ἂν ταύτην περὶ αὐτῶν ἐχόντων τὴν\n\nκρίσιν ὑμῖν πολὺ πλέον τῶν ἄλλων φροντιστέον καὶ \n\nτοσούτῳ μᾶλλον, ὅσῳ τοῖς πᾶσιν ἀγαθοῖς ἀνθοῦσαν\n\n \n\n \n\n \n\n \n\n\n\n \n\nοἰκεῖτε πόλιν καὶ λόγος πανταχοῦ πεφοίτηκεν εὐδαι-\n\nμονέστατον ἔστατον ἀνθρώπων εἶναι Πρίαμον, καὶ αὐτὸν καὶ\n\nτοὺς ἀρχομένους. ὅσοις μὲν γὰρ τῶν ἀνθρώπων οὐκ\n\nεὖ τὰ πράγματα ἕστηκε, τούτους μὲν οὐδὲν ἀπεικὸς\n\n ἑτοίμους ἐπὶ τὸ πολεμεῖν χωρεῖν, ἤ γὰρ κρατήσαντες\n\nἀλλοτρίων ἀγαθῶν ἐγένοντο δεσπόται ἢ σφαλέντες οὐκ\n\nἐν μεγίστοις ἐζημιώθησαν· ὑμῖν δὲ καὶ τοῖς ἐγγύτατα\n\nὑμῖν εὐδαιμονίας ἥκουσι πολλῆς δεῖ τῆς βουλῆς, εἰ\n\nπόλεμον πρὸ εἰρήνης αἱρετέον, μᾶλλον δὲ οὐδὲ βουλεύσα-\n\n σθαι τοῖς οὕτως ἔχουσιν ἄξιον, εἰ μή, νὴ Δία, βουλῆς\n\n·δεῖσθαι φήσουσιν εἰς τὸ μαθεῖν, πότερον ἡ τῶν ὑπαρ-\n\nχόντων ἀπόλαυσις ἄμεινον ἢ τούτων ἐστερῆσθαι. \n\n 39. Ἐξετάσωμεν, ὦ Τρῶες, τὰ παρόντα ὑμῖν ἀγαθὰ\n\nτοῖς χαλεποῖς ἐκείνοις παραβάλλοντες. δεῖ δὲ οὐδὲν\n\n εὐλαβεῖσθαι τὸ βλάσφημον τοῦ λόγου. ἃ γὰρ ἐφ’ ὑμῖν\n\nἐστι μὴ παθεῖν, τί ἂν τὴν τούτων ἀκοὴν δυσχεραί-\n\nνοιτε; ἆρ’ οὖν ἴσον ἢ παραπλήσιον ἔξω κινδύνων ἐν\n\nεὐπαθείᾳ διάγειν ἢ μεθ’ ὅπλων ἐν αἵματι, καὶ χρηστὰς\n\n \n\n\n\n \n\nἔχειν ἐλπίδας περὶ τῶν συγγενῶν ἡ τὴν παροῦσαν\n\nἡμέραν ἀεὶ τελευταίαν ἡγεῖσθαι καὶ καλεῖν συμμάχους.\n\nὧν οἱ μὲν οὐδὲ τὴν ἀρχὴν ἥξουσιν, οἱ δὲ ἄκοντες ἐλ-\n\nθόντες ἐθελοκακήσουσιν ἐπὶ τῆς χρείας; ἐκεῖνο δὲ ἴσον\n\nἢ προσόμοιον εὐφημίας ἢ μίσους παρὰ τῶν περιοίκων \n\nτυγχάνειν;",
        "25":"οὐκ ἴστε ὅτι νῦν μὲν ἅπαντες ὑμῖν\n\nκαὶ τοῖς ὑμετέροις πράγμασι συνεύχονται τὰ βελτίω,\n\nεἰ δὲ ὁ πόλεμος ἐμπέσοι, πρῶτοι τῶν ἀνιαρῶν αἰσθή-\n\nσονται περιπλεόντων ἡμῶν καὶ ληιζομένων τὸ προστυ-\n\nχὸν καὶ τὰς μὲν τῶν πόλεων περικοπτόντων, | \" \n\nτὰς δὲ ἄρδην ἐξαιρούντων καὶ μήτε θάλατταν μήτε \n\nἤπειρον τὴν ὑμῖν ὅμορον ἔξω τῶν κακῶν ἀφιέν·των;\n\n",
        "26":"οἱ δὲ τοιαῦτα δι’ ὑμᾶς ὑπομένοντες, ὦ πρὸς θεῶν,\n\nἔσθ’ ὅπως ἂν ὑμῖν ἔχοιεν εὐμενῶς; τί δ’ ἔστιν ὅπερ\n\nοὐκ ἂν ὑμῶν κατεύξαιντο τῶν σωμάτων αὐτοῖς εἰς \n\nθάνατον καὶ δουλείαν δι’ ὑμᾶς μεριζομένων; οὐκοῦν\n\n \n\n \n\n\n\n \n\nπρὶν ἡμᾶς ἀπώσασθαι τοῖς ἀστυγείτοσι πολεμίοις χρή-\n\nσεσθε; καί τοι τί τῶν ἐν ἀνθρώποις ἀντάξιον τῆς\n\nτοσαύτης δυσμενείας; \n\n 42. Τὰ κελευόμενα ἡμᾶς ἄρα δεῖ ποιεῖν, ἐρεῖ\n\n τις, ὥσπερ οὐκ εἰδότας ὅτι μηδαμῶς εἴκειν τοῖς\n\nπολεμίοις ἀνδρῶν ἐστιν. ἡμεῖς δὲ τὸ μὲν ἀφίστα-\n\nσθαι τῶν οἰκείων τοῖς πλεονεκτεῖν ἐπιχειροῦσι φόβῳ\n\nτῶν κινδύνων αἰσχρὸν ἡγούμεθα καὶ τοῦτο ἔργῳ δῆλον\n\nπεποιήκαμεν. ὅπως γὰρ μηδεὶς Ἑλλήνων τῶν ὑπαρ-\n\n ’χόντων στεροῖτο μηδὲ καταγελάσειαν τῶν πεπονθότων\n\nοἱ δεδρακότες, πελάγη μὲν οὕτω μακρὰ διεβάλομεν,\n\nτιμιωτέραν δὲ τὴν τῶν λελυπηκότων τιμωρίαν τῆς\n\nμετὰ τῶν φιλτάτων διατριβῆς πεποιήμεθα, γνώμη δὲ\n\nαὕτη νενίκηκεν ἢ λαβεῖν ταῦθ’ ὑπὲρ ὧν ἥκομεν ἢ\n\n μαχομένους πεσεῖν.",
        "27":"τοῖς μὲν οὖν ὑπὲρ τῶν τοιού-\n\nτων ἀγωνιεῖσθαι μέλλουσι τὸ μὴ τολμᾶν πολεμεῖν\n\nδειλίας αἰτίαν ἔχει, εἰ δέ τινες ἃ μὴ καλῶς ἔλαβον\n\nἀποδοῦναι δέον πολεμεῖν μᾶλλον αἱροῖντο, οὐκ ἀνδρίας\n\n \n\n\n\n \n\nοὗτοί γε δόξαν, ἀλλ’ ἐμπληξίας λαμβάνουσι καὶ τοσ-\n\nοῦτον ἀπέχουσι τοῦ δοκεῖν τι βεβουλεῦσθαι λαμπρόν,\n\nὥστε διπλοῦν φέρονται τοὔνειδος, ἐκ μὲν ὧν τὴν\n\nἀρχὴν ἠδίκησαν, πονηρίας, ἐκ δὲ ὧν ἐπὶ πολλῷ κατέ-\n\nχουσιν, ἀναισθησίας. οὐ γὰρ ἐν τῷ πολεμεῖν ἀπλῶς \n\nτὸ τῆς εὐκλείας προσγίνεται, ἀλλ’ αἱ τῶν πολέμων\n\nπροφάσεις | ἢ καλοὺς αὐτοὺς εἶναι δοκεῖν ποιοῦ- \n\nσιν ἢ μὴ τοιούτους. τῆς γὰρ αὐτῆς ἀτοπίας δειλίᾳ τε\n\nκαταπροδοῦναι τὸ δίκαιον καὶ θρασύτητι τὸν ὑπὲρ\n\nτῶν οὐ προσηκόντων ἐπισπάσασθαι κίνδυνον.",
        "28":"εἰ \n\nμὲν οὖν μὴ παθόντες ἡμεῖς κακῶς μηδ’ ἐπ’ ἐγκλή-\n\nμασι δικαίοις κεκινημένοι μηδὲ τῶν οἰκείων ἀμφισβη-\n\nτοῦντες, ἀλλὰ τῶν ἀλλοτρίων ἐπιθυμοῦντες οὕτω πολ-\n\nλὴν καὶ μεγάλην στρατιὰν ἀγείραντες ἢ βοῦς ἀπηλαύ-\n\n \n\n \n\n\n\n \n\nνομεν ἢ περιετεμνόμεθα γῆν ἢ τῶν ἐντὸς τείχους χρη-\n\nμάτων ἐζητοῦμέν τι μέρος, εἶθ’ ὑμεῖς ὑπεκύπτετε ῥᾳ-\n\nδίως ἀγαπῶντες εἴ τις ἐάσει ζῆν, πάνυ ἂν ὑμῶν\n\nἐμεμψάμεθα τὴν ἄγαν ἀπραγμοσύνην· εἰ δὲ τὰ μὲν\n\n ὑμέτερα βουλοίμεθα ἂν ὑμῖν ἀκέραια μένειν, αὐτοὶ δὲ\n\nὑπὲρ ὧν ἀφῃρέθημεν ἥκομεν, οὐχ ὁρῶμεν ἥντινα ὑμῖν\n\nἕξει λαμπρότητα τοῦ πολέμου τὸ σχῆμα.",
        "29":"οὐδὲ γὰρ\n\nεἰ σφόδρα πρόδηλον ἦν ὧς ἡ Τύχη μεθ’ ὑμῶν παρα-\n\nτετάξεται, οὐκ ἂν ἦν ὑγιαινόντων ὑπὲρ τοιούτων κιν-\n\n δυνεύειν ἄθλων, ὧν τὸ μὲν διαμαρτεῖν εὔδαιμον,\n\nδὲ κρατῆσαι δυστυχές. τὰ γὰρ ἀδίκως κτηθέντα βέλτιον\n\nἀποθέσθαι μᾶλλον ἢ διὰ τέλους κατέχειν. καὶ οἴ γε\n\nλογίζεσθαι δυνάμενοι μετὰ τοῦ προσθεῖναι χρημάτων\n\nπλῆθος ἥδιστα ἂν ἀπαλλαγεῖεν τοσαύτης συμφορᾶς.\n\n \n\n \n\n\n\n \n\nκαίτοι ποῦ καλὸν ὑπὲρ τοιούτων ἀγωνίζεσθαι τοῖς\n\nσώμασιν, ἃ καὶ εἰ μηδὲ εἶεν οἱ ἀπαιτοῦντες, εἶχε καλῶς\n\nἐκβαλεῖν;",
        "30":"οὑτωσὶ δὲ σκοπῶμεν ἐν βραχεῖ. Ἑλέ-\n\nνην κάλλιστον εἶναι κτῆμα τῶν ἐν Ἰλίῳ κρίνετε; οὐκ\n\nοἶμαί γε τοὺς σώφρονας. οὐκοῦν ἂν μὲν ἀποδῶτε \n\nτοῦτο, οὐχ ἕξετε ᾧ παρόντι δυσχεραίνετε· ἂν δὲ πολε-\n\nμεῖν | ἕλησθε, κρατηθέντες μὲν μετὰ τοῦ τὴν \n\nπόλιν ἀποβαλεῖν οὐδὲ ἐκείνην ἕξετε, νικήσαντες δὲ\n\nκεκινδυνευκότες ἂν εἴητε ὑπὲρ ὧν οὐ χρῄζετε.\n\n",
        "31":"Εἰ δὲ δεῖ μηδὲν ὑποστειλάμενον εἰπεῖν, τοῦτο \n\nμόνον ἀπάντων πραγμάτων πρόδηλον ἔχει τὴν τελευ-\n\nτὴν καἰ ποτέρων ἔσται τὸ κράτος. μαντείας μὲν οὖν καὶ\n\nφήμας καὶ διοσημείας καὶ τὰ φαντασθέντα τὴν πρώ-\n\n \n\n \n\n\n\n \n\nτὴν ἐν τῇ συλλογῇ τοῦ στρατοῦ καὶ ὅσα τοιαῦτα, παρ-\n\nίημι, μή τις ἀλαζονείας αἰτιάσηται τὸν λόγον. ἀλλὰ\n\nτίς οὐκ οἶδεν ὅτι δύο ταῦτα μάλιστα τοῖς ἀγωνιζομένοις\n\nτὴν νίκην φέρει, ἓν μὲν τὸ τῆς στρατιᾶς ὑπερβάλλον,\n\n ἕτερον δὲ τῶν κρειττόνων ἡ συμμαχία;",
        "32":"πότερον\n\nοὖν, ὦ Τρῶες, εἶναι νομίζετε Πρόνοιαν καὶ Δίκην καὶ\n\nΝέμεσιν καὶ περινοστεῖν τὰ ἀνθρώπεια καὶ τοὺς μὲν\n\nχρηστοὺς ἐπαινεῖν, τοῖς δὲ πονηροῖς ὀργίζεσθαι, καὶ\n\nτοῖς μὲν ἀποδιδόναι χάριν, παρὰ δὲ τῶν εἰσπράττεσθαι\n\n δίκην; ἔστι ταῦτα, ὦ Τρῶες, ἢ οὔ; ἔστιν, εἴ τε βούλε-\n\nταί τις εἴτε μή. τί δέ, ὧς ἂν ἐθέλωσι, ταῦτα ἀνάγκη\n\nπράττεσθαι; ἀνάγκη. οὐκοῦν ἐκ τούτου δῆλον ὅτι κἂν\n\n \n\n \n\n \n\n\n\n \n\nεἰ κομιδῆ τινας εὐαριθμήτους Μενέλεως ἀγείρας ἐπε-\n\nστράτευσεν, ἴδει τὰ τῆς νίκης εἶναι τοῦ τὸ δίκαιον\n\nἔχοντος σύμμαχον.",
        "33":"τοσαύτης δὲ οὔσης τῆς παρὰ\n\nτῶν κρειττόνων ἐπικουρίας τοσοῦτον συνερρύηκε πλῆ-\n\nθος ὥστε μηδένα λόγον τῆς ἀκριβείας ἐφικνεῖσθαι. \n\nπολλοῦ γὰρ χρόνου διελθόντος ἀφ’ οὗ τὴν γῆν ἄν-\n\nθρωποι νέμονται καὶ πολλῶν ἤδη συστάντων πολέμων,\n\nτῶν μὲν πρὸς ὁμόρους, τῶν δὲ ἐπὶ τῆς ὑπερ- R IV 34\n\nὀρίας, οὐδεὶς οὔθ’ ἑώρακεν οὔτ’ ἀκήκοεν οὕτω πολλὴν\n\nκίνησιν τοῖς Ἕλλησι γεγενημένην. οὔτε γὰρ ναῦς οὔτε \n\nἵππος οὔτε ἀνὴρ ὅπλα φέρειν δυνάμενος, οὐκ ἄρχων,\n\nοὐκ ἰδιώτης, οὐ τοξότης, οὐ ψιλὸς ἀπολείπεται τοῦ\n\nστόλου, ἀλλὰ πάντες πανταχόθεν ἀνήχθησαν. οὕτω\n\nπολὺς ἔρως τοῖς Ἕλλησιν ἐνέπεσεν ὑπὲρ τῶν δικαίων\n\nμάχεσθαι.",
        "34":"καὶ τίς ἂν ἐξαριθμήσαιτο τοὺς καθ’ \n\nἕκαστον, ὅπου γε καὶ τοὺς ἑκάστων βασιλέας οὐκ\n\nεὐχερές; ἀλλ’ ἐν κεφαλαίῳ λέγω. πᾶσα μὲν ἧκεν ἡ\n\nΒοιωτία, πᾶσα δὲ ἡ Πελοπόννησος, Ἀργὸς Πελασγικόν,\n\n \n\n \n\n \n\n \n\n\n\n \n\nἡ τούτων ἐχομένη, ἐπὶ τούτοις Εὔβοια, Κρήτηι Κε-\n\nφαλληνία, Σαλαμίς, Ἀθῆναι, πολλοὶ μὲν ἠπειρῶται,\n\nπολλοὶ δὲ ἀπὸ τῶν νήσων. καὶ τῶν ἀρχόντων οἱ μὲν\n\nἀνδρίᾳ νικῶσιν, οἱ δὲ συνέσει κρατοῦσι, παρὰ δὲ τοῖς\n\n ἀμφοτέρων ἡ κτῆσις καὶ τοὺς αὐτοὺς εὕροι τις ἂν καὶ\n\nσυμβουλεῦσαι δεινοὺς καὶ πολεμῆσαι κρατίστους. οἴεσθε\n\nδέ τινα καὶ σοφὸν εἶναι παρ’ αὐτοῖς, εἰ δὲ βούλεταί\n\nτις, καὶ πανοῦργον, ἱκανὸν τὰ μὲν ἐκ τοῦ φανεροῦ\n\nκατεργάσασθαι, τὰ δὲ κλέψαι λανθάνοντα. \n\n 51. Ἀλλὰ καὶ παρ’ ἡμῖν, φησί, τινές εἰσιν\n\nἄνδρες ἀγαθοὶ καὶ συμμάχους οὐκ ὀλίγους\n\nκεκλήκαμεν μεθ’ ὧν διοίσομεν τὸν πόλεμον.\n\nεστι μὲν οὖν ὁ πρὸς ταῦτα λόγος φορτικώτερος, οὔτε\n\nγὰρ ἑαυτὸν ἐπαινεῖν τινα νοῦν ἔχειν ἡγοῦμαι τό τε\n\n ἑτέρους κακίζειν προχείρως μικροψυχίας ἄν τινος εἴη,\n\nδεῖ δὲ ὅμως χρήσασθαι παρρησίᾳ, τοὺς δὲ λόγους τῆς\n\nἀνάγκης νομιστέον.",
        "35":"ὡς μὲν οὖν ἰσχὺς κράτιστον\n\n \n\n \n\n\n\n \n\nἐν πολέμῳ καὶ ὡς εὐβουλία μεῖζον ἰσχύει χειρῶν πολ-\n\nλάκις καὶ ὧς, εἰ καὶ χειρῶν μάλιστα δεῖται πόλεμος,\n\nταῦτα πάντα παρ’ ἡμῖν μετὰ πολλοῦ τοῦ κρείττονος,\n\nἐάσω. ἀλλ’ ἐκεῖνο ἂν ἐροίμην ἡδέως ὑμᾶς, πότερον\n\nνοῦν ἔχοντας κεκλήκατε συμμάχους ἢ οὔ; εἰ μὲν οὖν \n\nἀποπλήκτους καὶ τετυφωμένους, εὐχῆς ἂν εἴη τοῖς\n\nτοιούτοις προσπολεμεῖν· εἰ δὲ σώφρονας καὶ λογίζεσθαι\n\nδυναμένους, πῶς | ὑπακούσονται καλούντων εἰδό- \n\nτες ὧς ὑπὲρ τῶν ἀδίκων μαχοῦνται; καὶ πῶς κύρια\n\nταῦτα καταστήσουσιν ὧν, εἴπερ φρονοῦσι, κατηγοροῦσι; \n\n",
        "36":"δύο γὰρ ἅπαντας ἀνθρώπους ἐπὶ τοὺς πολέμους\n\nπαρακαλεῖν πέφυκεν, ἢ τὸ προειδέναι τὴν ῥοπὴν\n\nἐφ’ ἑαυτοὺς ἥξουσαν ἢ τὸ τὴν ὑπόθεσιν εἶναι τῶν κιν-\n\nδύνων θαυμαστήν, καὶ νῦν μὲν τὸ κέρδος διώκοντες,\n\nνῦν δὲ τὴν φιλοτιμίαν θηρεύοντες ἀξιόχρεως προφά- \n\n \n\n \n\n \n\n \n\n\n\n \n\nσεῖς ὑποκεῖσθαι τῷ πολέμῳ νομίζουσι. τούτων δὲ\n\nοὐδέτερον ὁ παρὼν πόλεμος τοῖς γε μεθ’ ὑμῶν ἐσο-\n\nμένοις προδείκνυσιν, ὥστε ἢ τὴν ἀρχὴν οὐχ ὑπακού-\n\nσονται νοῦν ἔχοντες ἢ τῇ παρουσίᾳ τὴν ἄνοιαν ἐπι-\n\n δείξουσι.",
        "37":"χωρὶς δὲ τούτων ἡμεῖς μὲν ἀθρόοι συν-\n\nτεταγμένοι κατήρκαμεν καὶ τοῖς βασιλεῦσι τὰ τῶν\n\nσυμμάχων οὐκ ἐν ἐλπίσιν ἐστίν, ἀλλὰ τοσούτους\n\nἦλθον ἄγοντες ὥστε, εἰ Τροίας μόνης ἀποπειρᾶσθαι δεή-\n\nσειε, πολλοὺς ἂν οὐκ ἔχειν εἰς ὅ,τι χρήσαιντο σφίσιν\n\n αὐτοῖς μικροτέρου τοῦ ἔργου καθεστῶτος τῆς τῶν\n\nἐπελθόντων χειρός· ὑμῖν δέ, εἴ τινες ἄρα καὶ βοηθοῖεν,\n\nοἱ μὲν θᾶττον ἴσως, οἶ δὲ σχολαιότερον ἥξουσιν, ὅσον\n\nἕτερος ἑτέρου κατὰ τὸν τόπον ἀφέστηκε, τοσοῦτον\n\nὑστερίζων κατὰ τὸν χρόνον.",
        "38":"ἂν οὖν ὑμεῖς μὲν\n\n \n\n \n\n\n\n \n\nἀντιτείνητε πρὸς τὴν πρεσβείαν, οἱ δὲ βοηθήσοντες\n\nὑμῖν μελλήσωσι, τοῖς δὲ Ἕλλησι λοιπὸν ᾖ τὰ ὅπλα\n\nπροσαγαγεῖν, ἆρ᾿ οὐ κατόπιν, εἰ καὶ δυσχερὲς εἰπεῖν,\n\nτῶν πραγμάτων παρέσονται καὶ τοῦ καιροῦ τῆς ὠφελείας\n\nπαρελθόντος ἐπὶ τὴν τῶν συμφορῶν | ἀφίξονται \n\nθέαν; οὐ γὰρ δὴ ταύτην παρ᾿ ἡμῶν ἐπαγγελεῖτε \n\nτὴν χάριν οὐδέ γε πέμψαντες κήρυτκας ἐκεῖνα ἐρεῖτε,\n\nὅτι ὦ βέλτιστοι, τί ἐπείγεσθε; ἀναμείνατε Λυκίους\n\nἡμῖν καὶ Παίονας ἐλθεῖν, ὥστε καὶ ἡμᾶς\n\nἔχειν μεθ᾿ ὅσων παραταξόμεθα. \n\n 56. Ἀλλὰ πάντα ἀφίημι ταῦτα καὶ θῶμεν ἢ πάντας\n\nἤδη παρεῖναι τοὺς ἐπικούρους ὑμῖν ἢ καθεδεῖσθαι τοὺς\n\nἝλληνας ἀργοῦντας, ἕως ἂν εὐπορήσωσιν ἀντιπάλων·\n\nἥξουσι πολλοὶ πολλαχόθεν συνδιασώσοντες Ἴλιον. οὐκοῦν\n\nτὸ μὲν πλῆθος ἴσον ἀμφοῖν, εἰ δοκεῖ, λογιζώμεθα, τὰς δ᾿ \n\n \n\n \n\n \n\n\n\n \n\nἀρετὰς παραλλήλους θέντες ἐξετάσωμεν.",
        "39":"εἰ δὲ ὑπερ-\n\nβολῇ προσήκει χρῆσθαι, δεδόσθω μήτ’ Ἀχιλλέως μήτ’\n\nΑἴαντος ἑκατέρου μήτε Διομήδους μήτ’ Ἰδομενέως, μὴ\n\nΤεύκρου, μὴ Σθενέλου, μὴ Μενεσθέως, ἐμαυτὸν γὰρ\n\n καὶ τοὺς βασιλεῖς ἀφήσω καὶ πολλοὺς ἄλλους καλοὺς κἀ-\n\nγαθοὺς στρατηγούς, δεδόσθω νῦν μηδενὸς εἶναι τού-\n\nτων φαυλοτέρους ἐκείνους οἶς φατε πιστεύειν εἰς τὴν\n\nνίκην. ταῦτα κοινὰ θέντες τὴν ἀνάγκην σκεψώμεθα\n\nμεθ’ ἧς ἑκάτεροι τῶν ἔργων ἁψόμεθα.",
        "40":"οὐκοῦν\n\n ἐκείνους μὲν ἄγει παράκλησις καὶ δέησις καὶ τὸ βού-\n\nλεσθαι Πριάμῳ χαρίζεσθαι, ἡμῖν δὲ τὸ μὲν βούλεσθαι\n\nχαρίζεσθαι τοῖς Ἀτρείδαις κοινὸν πρὸς ἐκείνους ἐστί,\n\nπρόσεστι δέ γε καὶ τὸ τῶν ὑπηκόων δίκαιον. ἐκείνοις\n\nμὲν γὰρ ἔξεστιν ὅσον βούλονται χαρισαμένοις μηκέτι τοῦ\n\n λοιποῦ πρὸς ἀνάγκην ταλαιπωρεῖσθαι, ὥστε καὶ τῆς ἐπι-\n\nκουρίας καὶ τῆς ἀναχωρήσεως ὅρος αὐτοῖς ἡ γνώμη· ἡμῖν\n\nδὲ ἡ προαίρεσις οὐχ ἕξει μεταβολήν, βεβαιοῦται γὰρ τῇ\n\n \n\n\n\n \n\nτῶν βασιλέων ἀνάγκη.",
        "41":"τὸ δέ γε ἔτι τούτου μεῖζον,\n\nπολὺ γὰρ βελτίοσι τῶν Ἀτρειδῶν βασιλεῦσι καὶ ἰσχυ-\n\nροτέροις ὁμολογίας δεδώκαμεν ἦ | μὴν ἐκπολιορ- \n\nκήσειν τοὺς ἀδικοῦντας τὸν Ἑλένῃ συνοικοῦντα, καὶ\n\nοὐδ’ ἂν εἰ σφόδρα βουλοίμεθα προκαταλῦσαι τὴν προ- \n\nθυμίαν ἡμῖν ἀκίνδυνον. τί δὲ τοῦτο ἔστιν; ἔτι νέας\n\nοὔσης Ἑλένης κομιδῆ ἀνεῖπεν ὁ θεὸς ἔσεσθαί τινα\n\nπερὶ τὸ γύναιον ταραχήν. ὡς οὖν πολλοὶ πολλαχόθεν\n\nοἱ κράτιστοι συνῆλθον μνηστεύοντες, ἔδοξεν ἔτι ἀδή-\n\nμέλλοντος τοῦ μέλλοντος ὄντος πίστιν ποιήσασθαι καὶ ὅρ- \n\nκους ἰσχυροὺς ἦ μὴν τοὺς ἀποτυγχάνοντας βοηθήσειν\n\nτῷ ληψομένῳ κατὰ τῶν ἀδικούντων. ᾤετο γὰρ ἕκαστος\n\nἐν μετεώρῳ τοῦ πράγματος ὄντος αὑτῷ ταύτην ἀποτί-\n\nθεσθαι τὴν ὠφέλειαν.",
        "42":"καὶ νῦν ἡμᾶς ἐπὶ τὴν\n\nστρατείαν ἤγειρεν ὁ Ζεύς, ὁ Ἀπόλλων καὶ πάντες οἱ \n\n \n\n \n\n \n\n\n\n \n\nθεοί. καὶ λιπεῖν τὴν τάξιν οὐκ ἔνεστιν, εἰ μή τις\n\nμέλλει τὰς τῶν βαρβάρων χεῖρας φεύγων περιπεσεῖσθαι\n\nταῖς τῶν θεῶν καὶ τὰ ὅπλα δεδιὼς πολεμήσειν τοῖς\n\nκρείττοσιν. ἆρα ὑμῖν δοκεῖ Πρίαμος παραπλησίους\n\n στρατιώτας συλλέγειν καὶ τὴν αὐτὴν ἔχοντας τοῦ μέχρι\n\nπαντὸς κινδυνεύειν ἀνάγκην; οὐ γὰρ εὔδηλον ὅτι, κὰν\n\nτὸ τυχὸν ἀντικρούσῃ, ταχέως μεμνήσονται τῆς οἰκείας\n\nοὐδενὸς ὄντος ὃ φοβερωτέραν ποιήσει τὴν ἀναχώρησιν\n\nτῆς μονῆς; ἀλλ’ οὐ τά γε ἡμέτερα τοιαῦτα, ἀλλὰ τὸ\n\n μένοντας ἀποθνήσκειν μετριώτερον φαίνεται τοῦ μετ’\n\nἐπιορκίας σώζεσθαι. \n\n 61. Φέρε δὴ καὶ τὰ λοιπὰ σκοπήσωμεν καὶ ὅπως εἰς\n\nἄνισον πόλεμον ὑμᾶς αὐτοὺς ἐμβαλεῖν ἐπιθυμεῖτε ὑπ’\n\n \n\n \n\n \n\n \n\n\n\n \n\nὄψιν ἀγάγωμεν. οὐκοῦν ἡμῖν μὲν παῖδες καὶ γυναῖκες\n\nκαὶ τὰ ἄλλα ἀγαθὰ πόρρω που τυγχάνει κείμενα ἐπὶ\n\nτῆς Ἑλλάδος ἐν σκέπη τοῦ πολέμου κἄν, ὅ μὴ γένοιτο,\n\nσφαλῆναι I συμβαίη, τῆς χείρονος οὐ μεθέξουσι \n\nτύχης, ἀλλ’ ἐν τοῖς ἡμετέροις σώμασιν ὁ κίνδυνος \n\nἵσταται· εἰ δὲ ὑμεῖς τι πταίσαιτε, τοῖς ὅλοις ἐπταικότες\n\nἂν εἴητε καὶ δεῖ συναπολεῖσθαι τοῖς ἀποβαίνουσι τὸ\n\nτῆς πόλεως ἔδαφος.",
        "43":"καίτοι τίς οὕτω σφόδρα μεγα-\n\nλόψυχος, ὅστις ἂν ὑπὲρ οὕτως ἀνομοίων ἄθλων ἀναρ-\n\nρίψειε ’τον κύβον μέλλων, εἰ μὲν κρατήσειεν, οὐδὲ \n\nμικρὸν κερδανεῖν, εἰ δὲ σφαλείη, τοῦ παντὸς στερή-\n\nσεσθαι; ἔτι τοίνυν τὴν μὲν ἡμετέραν χώραν οὐδείς\n\nἐστιν ὁ ποιήσων κακῶς, ἡ δὲ ὑμετέρα στρατόπεδον\n\nἡμῖν γίνεται, καὶ τὴν τροφὴν ποριοῦμεν ἀπὸ τῶν\n\n \n\n \n\n \n\n\n\n \n\nὑμετέρων καρπῶν καὶ βοσκημάτων, καὶ διχῆ δεήσει\n\nδαπανᾶσθαι τὸ Ἴλιον τῶν μὲν συμμάχων αἰτούντων,\n\nτῶν δὲ πολεμίων ἁρπαζόντων, καὶ τῶν μὲν οἰκειότητος\n\nὀνόματι λαμβανόντων, τῶν δὲ πολέμου νόμῳ ληιζομέ-\n\n νῶν.",
        "44":"καὶ μὴν οὐδὲ ἐκεῖνο παραπλήσιον. εἰ μὲν\n\nγὰρ μεθ’ ὑμῶν τὸ δαιμόνιον γένοιτο καὶ τὰ πράγματα\n\nἡμῖν εἰς ἔσχατον προβαίνοι κακοῦ, πρόχειρον καθελκύ-\n\nσασι τὰς ναῦς ἔξω γενέσθαι τῶν δεινῶν καὶ πρὸς\n\nβραχὺ τῷ καιρῷ παραχωρήσαντας αὖθις ἐπιπλεῖν, ἡνί-\n\n κα βέλτιον· εἰ δ’ ἐφ’ ὑμῶν τὸ αὐτὸ συμβαίνει, τίς\n\nὑμῖν ἔσται πόρος; τίς μηχανὴ τῆς ἀκαιρίας ἰσχυροτέρα;\n\nοὐ γὰρ δὴ τὴν πόλιν γε μεθορμιεῖτε πρὸς τὸ ἀσφαλές.\n\nἀλλ’ ἐγὼ μὲν εἰπεῖν οὐ βούλομαι, τοῦ δὲ πράγματος\n\nἡ τελευτὴ καταφαίνεται. \n\n 64. Οἱ μὲν λογισμοὶ ταῦτα καὶ πολλὰ τοιαῦτα\n\nπαριστῶσιν, ὦ Τρῶες, ἔστι δ’ ἐφ’ ὑμῖν μὲν ὁποτέραν\n\nβούλεσθε τραπέσθαι, βέλτιον δὲ ἐκείνην ἀφ’ ἧς ὕστε-\n\n \n\n \n\n \n\n \n\n\n\n \n\nρον ὑμᾶς αὐτοὺς ἐπαινέσεσθε. καὶ γὰρ εἰ μὲν ἅπαντες,\n\nἐρῶ γάρ, εἰ καὶ φορτικώτερον ἀκοῦσαι, συνῳκεῖτε τῇ\n\nἀνθρώπῳ, I τάχ’ ἂν εἶχε συγγνώμην κοινὴν ἡδο- \n\nνῆν ὠνήσασθαι κινδύνου· εἰ δὲ τοῦτο οὐκ ἔνεστιν,\n\nοὐδ’ ἂν γένοιτό ποτε, τίς ἡ πολλὴ πρόνοια τῆς Ἀλε- \n\nξάνδρου τρυφῆς; ὅτι, νὴ Δία, κρατεῖ; τοῖς δὲ κρα-\n\nτοῦσιν ὑπουργεῖν ἄξιον, κἂν παρανομῶσιν, 6 Τρῶες;\n\nκἂν ἀποσφάττωσι τοὺς ἀρχομένους; κἂν παῖδας καὶ\n\nγυναῖκας ἀνδραποδίζωνται, κἂν πυρπολῶσι τὴν πόλιν;\n\n",
        "45":"ταῦτα τοίνυν Ἀλέξανδρος ἐπενήνοχεν Ἰλίῳ. ὁ \n\nγὰρ τὴν ἀνάγκην παρεσχηκὼς τοῦ ταῦτα ποιεῖν\n\nἑτέροις οὗτος ἂν αὐτόχειρ νομίζοιτο τούτων ὧν\n\nκαθέστηκεν αἴτιος. εἶτα τοῦτον βασιλέα προσερεῖ τις\n\nεὖ φρονῶν τὸν οὐ καταλιπόντα ὧν βασιλεύσει; οὐκ\n\nοἶσθ’ ὅτι τὸ τῆς ἀρχῆς ὄνομα τοῦ κρείττονός ἐστι, \n\n \n\n \n\n \n\n \n\n\n\n \n\nκαὶ τοῦτ’ ἔστ’ ἴ’ βασιλεύς, εἰ μὴ τὴν προσηγορίαν ἀρ-\n\nνοῖτο τοῖς ἔργοις, εὐδαιμονίας ’π’ πρύτανις, δικαιοσύνης\n\nκανών, τῶν ἀρίστων παράδειγμα;",
        "46":"ὁ δὲ χείρω τῶν\n\nὑπηκόων παρέχων ἑαυτὸν εἰκότως ἂν ἀφεὶς τὴν βασι-\n\n λείαν εἰς τοὺς ἀρχομένους τάττοιτο. οὐ καλῶ κυβερ-\n\nνήτην ἐγὼ τὸν καταδύοντα τὸ σκάφος οὗ τοὺς οἴακας\n\nἐπιστεύθη οὐδὲ τὸν ἐν οἷς ἐπιτηδεύει δεικνύντα τοῖς\n\nναύταις ὡς ἀμελητέον εἴη τοῦ πλοίου οὐδέ γε τὸν ἃ\n\nμηδεὶς τῶν ναυτῶν πλημμελεῖ, περὶ ταῦθ’ ἑκόντα πο-\n\n νηρὸν ὄντα. Ἀλέξανδρος τοίνυν ἄρχειν ἀξιῶν τῶν\n\nἄλλων Τρώων ἃ μηδεὶς τῶν ἀρχομένων ἐτόλμησε,\n\nταῦτα ἑαυτῷ προσήκειν ἡγήσατο. \n\n 67. Ἔοικα δὲ τηνάλλως μακρολογεῖν ἕτοιμον ὄν\n\nἐπιστομίσαι τὸν ταῦτα προφασιζόμενον. νῦν γὰρ οὔτ’\n\n Ἀλέξανδρος οὔθ’ Ἕλενος οὔτε Δηίφοβος οὔτ’ ἄλλος\n\nοὐδεὶς τῶν Πριάμου παίδων κρατεῖ τῶν ὑμετέρων\n\nπραγμάτων, ἀλλὰ Πρίαμος αὐτός. καὶ τοῦτο οὐκ ἀκοῇ\n\nμόνον ἔστιν εἰδέναι, ἀλλὰ καὶ τοῖς ὁρωμένοις δῆλον\n\n \n\n \n\n\n\n \n\nκαθίσταται καὶ χωρὶς τούτων τοῖς ἁπανταχοῦ Ι \n\nνενομισμένοις. ταῦτα δέ ἐστι τί; τοὺς παῖδας τοῦ\n\nβασιλέως περιόντος μὲν αὐτοῖς τοῦ πατρὸς ἰδιωτεύειν,\n\nἀπελθόντος δὲ εἰς τὴν ἐκείνου τάξιν παριέναι τὸν πρε-\n\nσβύτατον, ἄλλως τε εἰ καὶ δεινὸς εἴη χρήσασθαι πράγ- \n\nμασιν, ἅπερ ἀμφότερα τὸ σκῆπτρον εἰς Ἕκτορα περιά-\n\nξειν ἔοικε. τοσοῦτον <οὖν> ἀπέχει τοῦ νῦν\n\nβασιλεύειν, ὥστε οὐδὲ ἐν ἐλπίσιν ἐστὶ τοῦ πράγματος,\n\nεἰ γε ζῶντος μὲν καὶ ὄντος Πριάμου οὐδεὶς εἰς τοῦτο\n\nτῶν ἐκείνου παίδων κληθήσεται, τελευτήσαντος δὲ \n\nἝκτωρ γένεται τῆς ἀρχῆς τοῦ πατρὸς κληρονόμος.\n\n",
        "47":"οἶδα δὲ ὡς, εἰ καὶ Πρίαμος οἷαπερ Ἀλέξανδρος\n\nἠσέλγαινεν, ἠσέλγαινε δὲ ἐπ’ ὀλέθρῳ τῆς πόλεως, οὐκ\n\nἂν ἠνέσχεσθε τῆς ἀκολασίας ἐκείνου τὴν δίκην αὐτοὶ\n\nδιδόντες, ἀλλ’ ἔσχετ’ ἂν εἰπεῖν πρὸς αὐτὸν μέτριά τε \n\nκαὶ δίκαια καὶ αὐτῷ πεισθῆναι συμφέροντα· ὦ βασι-\n\nλεῦ, ἡμεῖς μὲν ἡμᾶς αὐτοὺς ἐνεδώκαμέν σοι καὶ\n\nτῶν ὅλων προὐβαλόμεθά <σε> πραγμάτων\n\n \n\n \n\n\n\n \n\nἐπὶ τῷ κακῶς ὑπὸ σοῦ παθεῖν, ἀλλ’ ἐπὶ τῷ κἂν\n\nεἴ τις ἕτερος τολμήσειε, σὲ διακωλύειν, οὐδ’\n\nἔνα πρὸς ἡδυπάθειαν ἀποχρήσῃ τῇ βασιλείᾳ,\n\nἀλλ’ ἔνα τὴν ὑπάρχουσαν εὐδαιμονίαν ἐπιτεί-\n\n νῃς τῇ προνοίᾳ· σὺ δὲ οὐκ εἰς καλὸν ἔοικας\n\nἀπολαύειν τῶν δοθέντων σοι οὐδὲ τὰς ἐλπίδας\n\nἡμῖν βεβαιοῦν, ἀλλ’ ἃ μηδεὶς ἂν ἤλπισε, τού-\n\nτοις ἐπιχειρεῖν καὶ δύο τὰ χείριστα ἐργάζε-\n\nσθαι. σαυτὸν μὲν γὰρ πονηρότατον ἀποφαίνεις,\n\n δι’ ὧν δὲ αὐτὸς ἀδικεῖς, τούτοις ἡμᾶς ἀπολ-\n\nλύεις.",
        "48":"ταῦτα καὶ ὑμᾶς ἂν εἰπεῖν οἶμαι καὶ Πρία-\n\nμον αἰσχυνθῆναι καὶ δευτέραν ποιήσασθαι τὴν ἑαυτοῦ\n\nῥᾳστώνην τῆς τῶν ὅλων σωτηρίας. μὴ τοίνυν ἃ τὸν\n\nβασιλέα τολμῶντα ποιεῖν ἐκωλύετ’ ἄν, ταῦτα τοῖς\n\n οὔπω | τοσοῦτον ἰσχύουσιν ἐπιτρέψητε μηδὲ εἰς\n\n τοσοῦτον συγχέητε τὰ πράγματα ὥστε βασιλέα γε νο-\n\nμίζειν τὸν οὐκ ἔχοντα τὴν ἀρχὴν καὶ πλείω τούτῳ\n\nπαρέχειν ἐξουσίαν ἢ παρ’ οἶς ἐστι τὸ κρατεῖν. \n\n 70. Οἶμαι τοίνυν ἐρεῖν τινας, ὧς ἑκοῦσα συνη-\n\n \n\n\n\n \n\nκολούθησεν ἡ γυνὴ καὶ οὔτ’ Ἀλέξανδρος οὐδὲν\n\nἀδικεῖ Μενέλεώς τε πραγματωδέστερός ἐστι\n\nτοῦ προσήκοντος τὴν ἀποφυγοῦσαν ἀγαπῶν.\n\nἔστι δὲ πρόχειρον μὲν εἰπεῖν ὡς Ἀλέξανδρος μὲν ἀδι-\n\nκεῖ τὴν οὐ βουλομένην ἀκολουθεῖν ἁρπάσας, Μενέλεως \n\nδὲ τὰ προσήκοντα ποιεῖ τὴν ἄκουσαν ἀπελθοῦσαν\n\nἀξιῶν ἔχειν, ἀλλ’ ἵνα μὴ ἀπέραντος ὁ λόγος εἴη, δε-\n\nδόσθω βεβουλημένην ἀκολουθῆσαι. οὐκοῦν ἐξαπατήσαν-\n\nτος Ἀλεξάνδρου τοῦτ’ ἐποίησεν. οὐ γὰρ πρότερόν γε\n\nοὐδὲν τοιοῦτον εἰργασμένη φαίνεται.",
        "49":"ἔστιν οὖν \n\nἈλεξάνδρου καὶ τοῦτο ἀδίκημα. καὶ πολύ γε δεινότερον\n\nτὸ πεῖσαι γενέσθαι φαύλην τοῦ πρὸς ἀνάγκην καται-\n\nσχῦναι. ἡ μὲν γὰρ βιασθεῖσα τὸ μὲν σῶμα ὕβρισται,\n\nτὴν δὲ γνώμην οὐ διέφθαρται καὶ προσέτι μισεῖ τὸν\n\nτὴν ἀνάγκην ἐπενεγκόντα, ἡ δὲ πεισθεῖσα θαυμάζειν \n\n \n\n \n\n\n\n \n\nἃ φεύγειν ἄξιον συνεπείληπται τῶν ἀδικημάτων καὶ\n\nγέγονε κοινωνὸς πονηρίας καὶ οὐδ’ ἂν ἐπανόρθωσις\n\nεἴη τῷ πράγματι διεφθαρμένου τοῦ τρόπου. οὕτω κατ’\n\nἀμφότερα Ἀλέξανδρος ἄδικος καὶ ἐν θατέρῳ πονηρό-\n\n τερος δείκνυται.",
        "50":"ὑπερβολῇ δ’ ἔγωγε χρήσομαι ’\n\nοὐ παρεκρούσατο τὸ γύναιον Ἀλέξανδρος, ἀλλ’\n\nἐκείνη μὴ βουλόμενον ἠνώχλησε. καλῶς. ἔδει τοί-\n\nνυν ἐπισχεῖν ἁμαρτάνουσαν, ἀλλ’ οὐ συλλαβεῖν ἀδι-\n\nκούσῃ καὶ ταύτην ἀντιδοῦναι τῷ ξενίσαντι τὴν χάριν,\n\n τὸ μὴ συμπράττειν εἰς ἃ μὴ προσῆκε τῇ γυναικί. οὐ\n\nγὰρ ἡ κοινωνία τῶν ἀδικημάτων ἐν τοῖς τοιούτοις\n\nἐξαιρεῖται τὸν μετασχόντα τῆς μέμψεως, ἀλλ’ εἰς ταὐ-\n\nτὸν τίθησι τῷ παρακεκληκότι τὸν ὑπακούσαντα καὶ\n\n τοσοῦτον | αὐτῷ νέμει τῶν αἰτιῶν ὅσον καὶ τῶν\n\n \n\n \n\n \n\n\n\n \n\nἔργων μέτεστιν. ὁ τοίνυν λόγος ὁ τοιοῦτος οὐ τοῦτον\n\nποιεῖ καθαρὸν ἐγκλημάτων, ἀλλ’ ἐκείνῃ συνδιαβάλλει,\n\nοὐδὲ Ἀλέξανδρος μετριώτερος, εἰ καὶ τὸ γύναιον ἐν\n\nαἰτία. \n\n 73. Ἀλλὰ μὴν πρός γε τὸν φάσκοντα θαυμάζειν εἰ \n\nμὴ αἰσχύνοιτο Μενέλεως Ἑλένην ἀπολαμβάνειν ἐπιχει-\n\nρῶν ἐκεῖνο λέγω· ἡμῖν <μέν>, ὦ Τρῶες, μελήσει τῆς\n\nτέρας αὐτῶν δόξης, ὑμῖν δὲ τῆς ὑμετέρας αὐτῶν φρον-\n\nτιστέον. θαυμάζω δὲ εἰ ἡμῖν μὲν τὸ τὰ οἰκεῖα κομί-\n\nζεσθαι ζητεῖν αἰσχρόν, ὑμῖν δὲ τὸ τῶν οὐ προσηκόν- \n\nτῶν ἀμφισβητεῖν καλόν, καὶ Μενέλεως μὲν Ἑλένῃ\n\nσυνοικῶν γέλωτα καὶ χλευασμὸν οἴσει, Ἀλέξανδρος δὲ\n\nκρείττων ἔσται κατηγορίας πάντα ἐκείνην ἡγούμενος.\n\n",
        "51":"πάντων δὲ ἀτοπώτατον ἣν ἑκοῦσάν φατε τοῖς χει-\n\nρίστοις ἐπιδραμεῖν, ὑπὲρ ταύτης ἀποθνήσκειν ἐπιθυ- \n\nμεῖν’. τίς δ’ ἂν εἰδείη, τί ποτε χρήσεται τῇ γυναικί,\n\nεἴτ’ ἐπὶ τιμωρίᾳ λαβεῖν βούλεται εἴτ’ ἀποσφάξαι εἴτε\n\n \n\n \n\n\n\n \n\nκαταποντίσαι εἴτε συνειδὼς αὐτῇ παρὰ γνώμην ἡρπα-\n\nσμένῃ τοῦ πεποιηκότος, ἀλλ’ οὐ τῆς παθούσης τὸ ἀδί-\n\nκημα κρινεῖ. τί ἄν τις περιεργάζοιτο ταῦτα περὶ ὧν\n\nἀφεῖναι δεῖ δοκιμάζειν τὸν κύριον; \n\n 75. Ἤδη τοίνυν τινὸς ἤκουσα τὸν Ἀλέξανδρον\n\nἐπαινοῦντος, ὅτι βούλοιτο γυναικὶ συνοικεῖν καὶ γένει\n\nκαὶ κάλλει διαφερούσῃ. τοῦτο δὲ κατηγορία μεγίστη\n\nτῶν ἀπασῶν ἐστιν. εἰ γὰρ σεμνόν τι τοῦτο καὶ πολλῆς\n\nεὐδαιμονίας γέμον καὶ ζηλωτὸν δεῖ κεκρίσθαι τὸν\n\n Ἑλένῃ συνοικοῦντα, μεγίστων ἀγαθῶν δήπουθεν ὁ\n\nΜενέλεως ἐστέρηται καὶ ὧν παρόντων εὐδαίμων ἦν,\n\nτούτων ἀπόντων ἠδίκηται, ὥστε ὁ τοῦτο λέγων ἡμῖν\n\nμὲν εὔλογον τὴν στρατείαν ἀποφαίνει, τὴν δ’ ἀπολο-\n\nγίαν Ἀλεξάνδρου παραιρεῖται.",
        "52":"εἰ μὲν γὰρ οὐδενὸς\n\n ἄξιον Ἑλένη, τὸ κινδυνεύειν ὑπὲρ ταύτης εὔηθες,\n\n \n\n \n\n \n\n \n\n\n\n \n\nἀνόητον, τὸ δὲ ἄδικον. εἰ γὰρ οὗτος ἑκάστῳ παρασταίη\n\nλογισμὸς καὶ τὰς τῶν πλησίον γυναῖκας σκεψόμεθα\n\nκαὶ τὰς ἀρίστας ἡμῶν αὐτῶν εἶναι μᾶλλον ἢ τῶν\n\nἐχόντων βουλησόμεθα, ὁρᾶτε, ὦ Τρῶες, μὴ καὶ πρὸς\n\nἀλλήλους τοῦτο πάθητε καὶ τὸ νόσημα πάσας ἐπέλθῃ \n\nτὰς πόλεις καὶ πονηρὸν ἔθος παρ’ ὑμῶν ὁρμηθῇ.\n\n",
        "53":"θαυμάζεις τὴν παῖδα τοῦ Δῖός. ἀλλ’ οὐ σοὶ δίδω-\n\nσιν αὐτὴν ἡ Τύχη, ἀλλ’ ἐξ ἁπάντων κηδεστὴν ποιεῖται\n\nΜενέλεων, τουτέστιν ὁ κλῆρος, ἡ γνώμη τοῦ Δῖός\n\nτοῦτον αἱρεῖται, τούτῳ τὸ θυγάτριον ἐγγυᾷ. πάντων \n\nδὲ σχετλιώτατον, εἰ οἱ μὲν ἐν Πελοποννήσῳ κατοικοῦν-\n\nτες καὶ πάντες ἀπλῶς οἱ τότε μνηστεύσαντες ἔστερξαν\n\nτῇ τύχῃ καὶ τοῦ δικαίου τὴν αὑτῶν ἰσχὺν οὐκ ἠξίω-\n\nσαν προθεῖναι, ὁ δὲ μηδὲ μνηστεύειν τολμήσας πλέον\n\nἔξει τοῦ λαχόντος. \n\n \n\n \n\n\n\n \n\n 78. Ἀλλ’ ἵνα μὴ διατρίβωμεν ἐν λόγοις τὸν χρό-\n\nνον μηδὲ στρατόπεδον τοσοῦτον ἐν ἀργίᾳ καθέζηται\n\nπράξεως ἐπιθυμοῦν, τοσοῦτον εἰπὼν ὑμῶν ἀπαλλάξο-\n\nμαι· κατέχοντες μὲν Ἑλένην πολεμηθήσεσθε, διδόν-\n\n τῶν δὲ ὑμῶν αὐτὴν καὶ δίκας ἀνεξόμεθα. καὶ νῦν\n\n ἐφ’ ὑμῖν ἐστιν ἢ ζῆν ἀδεῶς ἢ κινδυνεύειν.\n\nδότε οὖν ἡμῖν ἤδη τὰς ἀποκρίσεις καὶ τὴν ταχίστην\n\nἀποπέμψατε. ὧς ἔγωγε πάντας μέν, μάλιστα δὲ τὸν\n\nΑχιλλέα καὶ τὸν Αἴαντα ζημίαν ἡγοῦμαι πεποιῆσθαι τὴν\n\n μέλλησιν καὶ νῦν μετέωρον εἶναι τὸ στρατόπεδον εἴς\n\nτε τὰ ὅπλα ἀποβλέπον καὶ τὴν ἀκοὴν ἀναμένον. εὖ δὲ\n\nἐπίστασθε ὧς τὸ τῶν πρέσβεων ἄπρακτον προσθήκη\n\nπρὸς ἀγανάκτησιν τοῖς ἀπεσταλκόσι καθίσταται. ὁ γὰρ\n\nἐπιεικείᾳ πρὸς τοὺς ἠδικηκότας χρησάμενος, ἐπειδὰν\n\n ὑπερφρονηθεὶς τύχῃ, χαλεπώτερος γίνεται τῶν ἀπ’\n\nἀρχῆς εἰς χεῖρας ἰόντων πρὸς τοῖς ἀδικήμασιν ὑπὸ\n\nτῆς ὕβρεως κινούμενος.",
        "54":"καὶ νῦν εἰ μὲν ἄπο τῶν\n\nδυσχερῶν ἠρξάμεθα καὶ τῇ ἀποβάσει τὸ ἔργον ἠκολού-\n\nθησε, τάχα ἂν ὕστερον δεομένοις σπονδῶν ἐνεδώκαμεν\n\n \n\n \n\n\n\n \n\nκαὶ τοὺς ἔχοντας τραχέως ῥᾷστον ἂν ἦν καταπραΰνειν,\n\nοὐ γὰρ διελέχθημεν τοῖς ἀνθρώποις οὐδ’ αἱρέσεως\n\nκύριοι κατέστησαν· εἰ δ’ ἄκοντες ἐπεσπάσαντο τὰ\n\nχείρω, Ἀλεξάνδρου τὸ πονήρευμα γέγονεν, ἡ δὲ πό-\n\nλις οὐ συνηδίκηκε καὶ πολλὰ ἂν ἦν ἱκανὰ μετα- \n\nστῆσαι τὴν ὀργὴν εἰς φιλανθρωπίαν. νυνὶ δὲ τίς ἂν\n\nὕστερον εὑρεθείη λόγος μέτριος, δι’ οὗ καταθήσεσθε\n\nτὸν πόλεμον, εἰ μὴ νῦν ἐθελήσετε;",
        "55":"ἄνθρωποι τοσ-\n\nοῦτοι τὸ πλῆθος καὶ τοιοῦτοι τὰς ἀρετὰς ἐγκαλεῖν\n\nἔχοντες τὰ μέγιστα, ὅπλα ἐν ταῖς χερσὶ φέροντες, ἐφε- \n\nστηκότες τῇ τῶν λελυπηκότων γῇ, σαφῶς εἰδότες ὡς,\n\nεἰ μὴ τὰ πρῶτα τῶν ἀδικημάτων ἐπιστροφῆς τύχοι,\n\nφανεῖται ταχέως καὶ δεύτερα, ὅμως κατέχουσιν ἑαυτοὺς\n\nκαὶ νικῶσι τῇ πρᾳότητι τὸν θυμὸν καὶ παρέχουσι τοῖς\n\nἠδικηκόσιν ἀφορμὴν εἰς σωτηρίαν.",
        "56":"ἂν οὖν ὑμεῖς \n\nμὴ δέχησθε τὸ ἕρμαιον μηδὲ ἁρπάζητε τὴν δωρεάν,\n\n \n\n \n\n\n\n \n\n ἀλλ’ I ἀποστρέφησθε τὴν εὐτυχίαν, εἶτα πταίσαντες\n\nὕστερον πάνθ’ ἕτομοι συγχωρεῖν ἦτε, ὧν καὶ πολλο-\n\nστὸν μέρος ἤρκει τὴν πρώτην, ἀνταιτῆτε δὲ τοσοῦτον\n\nμὴ τὴν πόλιν ὑμῖν ἀπόλλυσθαι, ἆρ’ ἂν ἀνασχέσθαι\n\n νομίζετε τοὺς ἐγγὺς ὄντας ἤδη <τοῦ> τὴν πόλιν\n\nταῦτ’ οὖν ἐνθυμηθέντες καὶ παραθέντες ταῖς ἡδοναῖς\n\nἈλεξάνδρου τὸν περίβολον τοῦτον τοῦ ἄστεος, τοὺς\n\nνεώς, κάλλη δημοσίων οἰκοδομημάτων, κατασκευάς,\n\nἰδίας εὐπορίας, πλοῦτον, ῥᾳστώνην, γεωργίας, παῖδας,\n\n γονεῖς, γυναῖκας, τὰ παρόντα ἀγαθά, τὰς μελλούσας\n\nἐλπίδας ἐρωτήσατε ὑμᾶς αὐτούς γε, εἰ τοσούτων ἄξιον\n\nπρίασθαι τὴν πρὸς Ἀλέξανδρον χάριν.\n\n",
        "57":"Ἔστι δὲ ὑμῖν μάλιστα πάντων ἀνθρώπων οἰ-\n\nκείοις σωφρονίζεσθαι παραδείγμασι καὶ τὸ γινόμενον\n\n κερδαίνειν ἀπὸ τῶν συμφορῶν. τοῦτο δέ ἐστι τῇ πείρᾳ\n\nτῶν προλαβόντων τὸ μὴ τοῖς αὐτοῖς περιπεσεῖν εἰδέ-\n\n \n\n \n\n\n\n \n\nναι φυλάττεσθαι. τίς γὰρ οὐκ οἶδεν ὅτι Λαομέδων\n\nἀγνωμοσύνῃ πρὸς Ἡρακλέα χρησάμενος καὶ ὧν μὲν\n\nἐδεήθη τυχών, ἃ δὲ ὑπέσχετο δώσειν οὐ παρασχὼν\n\nπολέμου καὶ κακῶν ἐπειρᾶτο καὶ ἡ πόλις ἔκειτο καὶ\n\nχρήματα ἤγετο καὶ σώματα εἵλκετο καὶ τῶν ἀπολλυ- \n\nμένων οἱ λειπόμενοι δυστυχέστεροι τῇ τῶν δεινῶν\n\nαἰσθήσει τῶν ἀπελθόντων πλεονεκτοῦντες;",
        "58":"τοῦτο\n\nμέντοι τὸ δεινὸν καὶ φρικῶδες Πρίαμον εἰσιὸν ταρατ-\n\nτέτω καὶ μὴ βουλέσθω πολλὰ τοιαῦτα ποιεῖν παρα-\n\nδείγματα μηδὲ ῥᾳθυμότερον ἐχέτω περὶ τὴν πόλιν ἢ \n\nκυβερνήτης περὶ τὸ σκάφος. ἐκεῖνοι τὰς ὑφάλους αἷς\n\nἂν προσβαλόντες τρώσωσι τὸ πλοῖον ἐπὶ τῆς δευτέρας\n\nἀναγωγῆς φυλάττονται καὶ γίνεται τὸ πρότερον πάθος\n\nσωτηρία πρὸς τὰ δεύτερα. | ὑμεῖς δέ, εἰ μηδ’ ἐξ \n\nὧν πεπείρασθε σωφρονήσετε, πάνυ ἂν εἴητε δυστυχεῖς. \n\n 84. Καίτοι τί τοσοῦτον ἐπεστράτευσε; τότε\n\n \n\n \n\n\n\n \n\nἕξ νεῶν Ἡρακλῆς ἐδεήθη πρὸς τὴν ἅλωσιν\n\nἸλίου, τὰ δὲ νῦν εἰς ἐπίδειξιν μᾶλλον ἢ χρείαν\n\nπαρεσκεύασται χιλίαις ναυσὶ πελαγῶν καλυ-\n\nπτομένων καὶ τῆς ἠιόνος οὐκ ἀποχρώσης. καὶ μὴν\n\n καὶ τὸ ἀδίκημα μετριώτερον τὸ Λαομέδοντος τοῦ νῦν\n\nτετολμημένου. πολὺ γὰρ ἔλαττον, οἶμαι, δοῦναί τι δέον\n\nμὴ βουληθῆναι ἢ τὰ μὴ προσήκοντα μηδαμόθεν ἁρ-\n\nπάσαντα ἔχειν. οὐδὲ φὰν εἶτ’ αἰ τοσοῦτον χείρων ὁ Τε-\n\nλαμώνιος Αἴας τοῦ πατρὸς τοῦ συνεξελόντος Ἡρακλεῖ\n\n τὴν Τροίαν, ὥστ’ ἐκείνου συνοργισθέντος ἐπ’ ἐλάττο-\n\nσιν αὐτὸς ἐφ’ οὕτω μείζοσι μὴ μιμήσασθαι τὸν γεννή-\n\nσαντα.",
        "59":"πάντων δὲ σχετλιώτατον, εἰ Θησέως μὲν\n\nαὐτὴν τολμήσαντος λαβεῖν νέαν οὖσαν κομιδῆ καὶ\n\n \n\nscripsi ἐπεστράτευσε τότε HCBM ἐπεστράτευσέ ποτὲ· Vi\n\nἐπιστρατεύσαιτό τις Ma sed ἐπεστράτευσε τότε suprascr m 2,\n\nCl edd\n\n \n\n \n\n\n\n \n\nβουλομένου γυναῖκα ποιήσασθαι πρὸς τῷ μηδένα λυ-\n\nπεῖν, οὐ γὰρ συνᾀῴκει γε οὐδενί, ἴδει μὲν κινεῖσθαι\n\nτὴν Πελοπόννησον, ἔδει δὲ πολέμου τὴν Ἄττ’ Ἀττικὴν\n\nἐμπίπλασθαι καὶ τὰς Ἀφίδνας πορθεῖσθαι καὶ πάλιν\n\nἙλένην ἐπὶ Λακεδαίμονος εἶναι, τῶν δ’ ἀλλο- \n\nφύλων ταὐτὰ εἰργασμένων μετὰ γάμον, ὦ Ζεῦ, καὶ\n\nπαῖδα μὴ πᾶν ὅσον ἐστὶν ἐν ἡμῖν πρὸς τιμωρίαν\n\nζητῆσαι. \n\n 86. Οἶμαι δὲ οὐ μόνον τοῖς ἄλλοις, ἀλλὰ καὶ αὐτῷ\n\nκαλῶς ἔχειν Ἀλεξάνδρῳ πείθεσθαι. νῦν μὲν γὰρ τοῦ \n\nσεσωκέναι τὴν πόλιν δόξαν ἀποίσεται· ἐὰν δὲ φιλονει-\n\nκῶν πέρα τοῦ δέοντος ἐπάγη τὰ δυσχερῆ, ὀνείδη μὲν\n\nὅσα ἀκούσεται σιωπῶ, ἀλλὰ καὶ συμφοραὶ δειναὶ παρο-\n\nξῦναι καὶ κατὰ τῶν οἰκείων τοὺς ἀνιωμένους. οὕτω\n\nτοῖς μὲν ἄλλοις ὁ πρὸς τοὺς ἔξω πολεμίους μόνος \n\nἐστὶν ἀγών, τούτῳ δὲ καὶ πρὸς ἐκείνους καὶ πρὸς τοὺς\n\nοἰκείους καὶ τὸ τῆς ἀδοξίας ἐν ἐπιθήκῃ. \n\n \n\n \n\n\n\n \n\n 87. Ι Ταῦτα ἐχρῆν, ὦ Τρῶες, πρὸς ὑμᾶς διελ-\n\nθεῖν, ἴνα πολλὴν τὴν ἐπιείκειαν προδείξαντες μετὰ τῆς\n\nἀγαθῆς τύχης ἁπτώμεθα τῶν ὅπλων, εἰ τοῦθ’ ὑμῖν\n\nαρεσκοι. \n\n \n\n \n\n"
    },
    "work":"declamationes 4",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00504.opp-grc1",
    "edition":"Libanius, Declamationes 4"
}