{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00460.opp-grc1-simple",
    "text":{
        "0":"\n\n\n\n\n\n \n\n LX. \n\n ΜΟΝΩΙΔΙΑ ΕΙΣ ΤΟΝ ΕΝ ΤΗΙ ΔΑΦΝΗΙ\n\nΝΕΩΝ ΤΟΥ ΑΠΟΛΛΩΝΟΣ. \n\n ἄνδρες, ὧν τοῖς ὀφθαλμοῖς ἀχλὺς κα- RIII 332\n\nτακέχυται, ὥσπερ οὖν καὶ τοῖς ἐμοῖς, μήτε κα-\n\n \n\n Μο = Monacensis gr. 101 \n\n Ρ = Palatinus gr. 282 \n\n U = Urbinas gr. 126 \n\n Ι = Marcianus append. XCI 2 \n\n Ν = Neapolitnus II Ε 17 \n\n Β = Barberinus II 41 \n\n Μ = Marcianus gr. 437 \n\n L = Laurentianus XXXII 37 \n\n chrys = Ioannis Chrysostomi oratio de S. Babyla\n\ncontra Iulianum \n\n Chrys Sav = Ioannis Chrysostomi editio Saviliana \n\n Chrys Duc = Ioannis Chrysostomi ed Frontonis Ducaei \n\n Chrys Montf = Ioannis Chrysostomi ed. Montefalconis \n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nλὴν μή·τε μεγάλην ἔτι καλῶμεν τήνδε τὴν πό-\n\nλιν. . . . \n\n 2. Τόν τοι βασιλέα Περσῶν τοῦ νῦν τούτου πο-\n\nλεμοῦντος πρόγονον προδοσίᾳ τὸ ἄστυ λαβόντα καὶ\n\n ἐμπρήσαντα χωρήσαντα ἐπὶ Δάφνην ὡς τὸ αὐτὸ δρά-\n\nσοντα μετέβαλεν ὁ θεός, καὶ τὴν δᾷδα ῥίψας προσεκύ-\n\nνησε τῷ Ἀπόλλωνι. οὕτως αὐτὸν κατεπράυνέ τε καὶ\n\nδιήλλαξε φανείς. . . . \n\n 3. Ὁ μὲν στρατὸν ἐφ’ | ἡμᾶς ἀγαγὼν ᾤετο αὑτῷ\n\n \n\n \n\n\n\n \n\n\n\nβέλτιον εἶναι σεσῶσθαι τὸν νεών, καὶ τὸ κάλλος τοῦ\n\nἀγάλματος ἐκράτει θυμοῦ βαρβαρικοῦ. νῦν δέ, Ἥλιε\n\nκαὶ Γῆ, τίς ἢ πόθεν ὁ πολέμιος οὗτος, ὃς οὔτε ὁπλι-\n\nτῶν οὔτε Ἱππέων οὔτε ψιλῶν τινων δεηθεὶς μικρῷ\n\nσπινθῆρι πάντα ἀνάλωσεν; . . . \n\n 4. Καὶ δὴ καὶ ἡμῖν τὸν νεὼν ὁ μὲν πολὺς ἐκεῖνος\n\n\n\n \n\n\n\nκατακλυσμὸς οὐ παρέσυρεν, ἐν αἰθρίᾳ δὲ καὶ τῆς νε-\n\nφέλης παρελθούσης κατενήνεκται. . . . . . \n\n 5. Εἶτα διψώντων μέν σοι τῶν βωμῶν αἵματος\n\nἔμενες, Ἄπολλον, φρουρὸς ἀκριβὴς τῆς Δάφνης, καὶ\n\n ῥᾳθυμούμενος, ἔστι δὲ ὅπη καὶ προπηλακιζόμενος περι-\n\nκοπτόμενός τε τὸν ἔξω κόσμον ἠνείχου· νῦν δὲ μετὰ\n\nπολλὰ μὲν πρόβατα, πολλοὺς δὲ βοῦς στόμα βασιλέως\n\nτῷ ποδὶ δεξάμενος, ἰδὼν ὂν προὔλεγες, ὀφθεὶς ὑπὸ\n\n \n\n \n\n\n\n \n\n\n\nτοῦ μεμηνυμένου, πονηροῦ γειτονήματος ἀπαλλαγείς,\n\nνεκροῦ τινος ἐνοχλοῦντος ἐγγύθεν, ἐκ μέσης τῆς θερα-\n\nπείας ἀποπεπήδηκας. πόθεν ἔτι φιλοτιμησόμεθα πρὸς\n\nἄνδρας ἱερῶν μεμνημένους καὶ ἀγαλμάτων; \n\n 6. Οἴαν, ὦ Ζεῦ, γνώμης καμνούσης ἀφῃρέθημεν\n\nἀνάπαυλαν. ὡς καθαρὸν μὲν θορύβων ἡ Δάφνη χω-\n\nρίον, καθαρώτερος δὲ ὁ νεώς, οἷον λιμένος ἐπὶ λιμένι\n\nπὰρ αὐτῆς πεποιημένου τῆς φύσεως, ἀκυμάντοιν μὲν\n\nἀμφοῖν, πλείω δὲ τὴν ἡσυχίαν παρεχομένου τοῦ δευ-\n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nτέρου τίς μὲν οὐκ ἂν αὐτόθι νόσον ἀπέδυ, τίς δὲ\n\nοὐκ ἂν φόβον, τίς δὲ οὐκ ἂν πένθος; τίς δὲ ἂν ἐπό-\n\nθησε τὰς τῶν] Μακάρων νήσους; . . . \n\n 7. Ὀλύμπια μὲν οὐ μάλα πόρρω, συγκαλέσει δὲ ἡ\n\n πανήγυρις τὰς πόλεις. αἶ δὲ ἥξουσι βοῦς ἄγουσαι τῷ\n\nἈπόλλωνι θυσίαν. τί δράσομεν; ποῖ καταδυσόμεθα;\n\nτίς ἡμῖν θεῶν διαστήσει τὴν γῆν; ποῖος κῆρυξ, ποί·α\n\nσάλπιγξ οὐχ ὑποκινήσει δάκρυον; τίς ἑορτὴν ἐρεῖ |\n\n τὰ Ὀλύμπια τοῦ πτ·ώματος ἐγγύθεν ἐπεμβάλλον-\n\n τος ὀδυρμόν;",
        "1":"δὸς τόξα μοι κερουλκά, φησὶν ἡ\n\nτραγῴδία. ἐγὼ δὲ λέγω, καὶ μαντικῆς τι μικρόν, ὅπως\n\nτῇ μὲν ἱλῶ, τοῖς δὲ τοξεύσω τὸν δράσαντα. ὢ τόλμης\n\nἀσεβοῦς, ὢ ψυχῆς μιαρᾶς, ὥ θρασείας χειρός. Τιτυός\n\n \n\n \n\n \n\n\n\n \n\n\n\nτις οὗτος ἕτερος ἢ Ἴδας ὁ ἀδελφὸς Λυγκέως, οὐ μέ-\n\nγας μέν, ὥσπερ ἐκεῖνος, οὐδὲ τοξότης, ὥσπερ οὗτος,\n\nἀλλ’ ἔν τοῦτο εἰδὼς τὸ κατὰ θεῶν μαίνεσθαι. τοὺς\n\nμέν Ἀλωέως ἔτι διανοουμένους τὰς κατὰ τῶν θεῶν\n\nἐπιβουλὰς θανάτῳ κατέπαυσας, Ἄπολλον· τούτῳ δὲ \n\nπόρρωθεν φέροντι τὸ πῦρ οὐκ ἀπήντησεν οἰστὸς ἐπ’\n\nαὐτὴν πετόμενος τὴν καρδίαν;",
        "2":"ὢ δεξιᾶς τελχῖνος,\n\nὤ πυρὸς ἀδίκου. ποῦ ποτε ἄρα τὸ πρῶτον ἔπεσε; τί\n\nτοῦ κακοῦ τὸ προοίμιον; ἆρα ἐξ ὀροφῆς ἀρξάμενον\n\nἐπὶ τἄλλα προὔβη, τὴν κεφαλὴν ἐκείνην, τὸ πρόσωπον, \n\nτὴν φιάλην, τὴν κιθάραν, τὸν ποδήρη χιτῶνα; Ἥφαι-\n\nστος δὲ δὴ πυρὸς ταμίας οὐκ ἠπείλησε τῷ πυρὶ\n\n \n\n \n\n\n\n \n\n\n\nλυμαινομένῳ τὴν χάριν ὀφείλων τῷ θεῷ μηνύματος\n\nἀρχαίου; ἀλλ’ οὐδὲ ὁ Ζεὺς ὄμβρων ἡνίας ἔχων ὕδωρ\n\nἀφῆκεν ἐπὶ τὴν φλόγα καὶ ταῦτα Λυδῶν ποτε βασιλεῖ\n\nδυστυχήσαντι σβέσας πυράν;",
        "3":"τί ποτε ἄρα πρὸς\n\n αὐτὸν εἶπεν ὁ τὸν πόλεμον ἀράμενος; πόθεν ποτὲ τὸ\n\nθάρσος; πῶς δ’ ἐφύλαξε τὴν ὁρμήν; πῶς δ’ οὐκ ἔλυσε\n\nτὸ δόγμα τοῦ θεοῦ τὸ κάλλος αἰδεσθείς; \n\n 11. Ἄνδρες, ἕλκομαι τὴν ψυχὴν πρὸς τὸ εἶδος τοῦ\n\n θεοῦ καί μοι πρὸ τῶν ὀμμάτων ἵστησιν ὁ λογισμὸς |\n\n τὸν τύπον, ἡμερότητα μορφῆς , ἁπαλότητα δέρης\n\n \n\n \n\n \n\n\n\n \n\n\n\nἐν λίθῳ, ζωστῆρα περὶ τῷ στήθει συνάγοντα χιτῶνα\n\nχρυσοῦν, ὧς αὐτοῦ τὰ μὲν ἐνιζάνειν, τὰ δὲ ὑπανίστασθαι.\n\nτὸ δὲ ὅλον σχῆμα τίνος οὐκ ἂν ζέοντα ἐκοίμισε θυ-\n\nμόν; ἐῴκει γὰρ ᾄδοντι μέλος. καί πού τις αὐτοῦ καὶ\n\nἤκουσεν, ὥς φασιν, ἐν μεσημβρίᾳ κιθαρίζοντος. ὧτα \n\nεὐδαίμονα. τὸ δὲ ᾆσμα ἄρα ἣν ἔπαινος τῆς γῆς. ἡ\n\nμοι φαίνεται καὶ σπένδειν ἀπὸ τῆς χρυσῆς κυάθου,\n\nὅτι τὴν κόρην ἴκρυψε ῥαγεῖσά τε καὶ συνελθοῦσα. . . . \n\n 12. Ἐβόα μέν ὁδοιπόρος ἀνιούσης τῆς αὐγῆς, ἐκυ-\n\nκᾶτο δέ φίλη Δάφνης ἔνοικος, ἱέρεια τοῦ θεοῦ. πλη- \n\nγαῖ δὲ στέρνων καὶ οἰμωγή τις ὀξεῖα διὰ χωρίου πο-\n\nλυδένδρου δραμοῦσα πίπτει μὲν εἰς τὸ ἄστυ δεινή τε\n\nκαὶ φρικώδης, ὄμμα δὲ ἄρχοντος ἄρτι γευόμενον ὕπνου\n\nπικρῷ ῥήματι τῆς εὐνῆς ἐξανέστησεν. ὁ δὲ ἐμμανὴς\n\nἤλαυνε, πτερά γὰρ Ἑρμοῦ ζητῶν αὐτὸς μὲν ἐπὶ ζή- \n\nτῇσιν ᾔει τῆς τοῦ κακοῦ ῥίζης φλεγόμενος ἔνδον οὐχ\n\n\n\n \n\n \n\n \n\n\n\n\n\n \n\n\n\nἧττον ἢ ὁ νεώς, δοκοὶ δὲ ἐφέροντο κάτω φέρουσαι\n\nπῦρ, ὅτῳ πελάσειαν φθείρουσαι, τὸν Ἀπόλλω μὲν\n\nεὐθὺς ἄτε καὶ μικρὸν διέχοντα τοῦ στέγους, ἔπειτα\n\nδὲ τὰ ἄλλα, κάλλη Μουσῶν, οἰκιστῶν εἰκόνας, λίθων\n\n ἀστραπάς, κιόνων ὤραν. ὁ δὲ τῶν ἀνδρῶν ὅμιλος\n\n περιειστήκεσαν | ὀλοφυρόμενοι μέν, βοηθεῖν δὲ\n\nἀποροῦντες, ὃ καταλαμβάνει τοὺς ἀπὸ γῆς ναυαγίαν\n\nὁρῶντας, ὧν ἡ βοήθεια δακρύσαι τὸ γιγνόμενον.",
        "4":"ἡ\n\nπου μέγαν μὲν ἤγειραν γόον ἐκπηδήσασαι τῶν πηγῶν αἱ\n\n Νύμφαι, μέγαν δὲ ὁ Ζεὺς ὁ ἐγγύς που καθήμενος,\n\nὁποῖον εἰκὸς ἐπὶ τιμαῖς υἱέος συγκεχυμέναις, μέγαν δὲ\n\nδαιμόνων μυρίων ὅμιλος ἐν τῷ ἄλσει διαιτωμένων,\n\nοὐδὲν ἐλάττω θρῆνον ἐκ μέσης τῆς πόλεως ἡ Καλ-\n\n \n\n \n\n \n\n\n\n \n\n\n\nλιόπη τοῦ χοροποιοῦ τῶν Μουσῶν ἠδικημένου τῷ\n\nπυρί. . . . \n\n 14. Γενοῦ μοι καὶ νῦν, Ἄπολλον, οἷόν σε ἐποίησεν\n\nὁ Χρύσης καταρώμενος τοῖς Ἀχαιοῖς θυμοῦ τε πλήρη\n\nκαὶ νυκτὶ ἐοικότα, ὅτι δή σοι τὰς θυσίας ἡμῶν ἀπο-\n\nδιδόντων καὶ ὅσον ἦν ἀπενεχθὲν ἀντικαθιστάντων\n\nπροανηρπάσθη τὸ τιμώμενον οἷον νυμφίου τινὸς πλε-\n\nκομένων ἤδη <τῶν> στεφάνων \n\n \n\n \n\n"
    },
    "work":"orationes 60",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00460.opp-grc1",
    "edition":"Libanius, Orationes 60"
}