{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00461.opp-grc1-simple",
    "text":{
        "0":"\n\n\n\n \n\n LXI. \n\n ΜΟΝΩΙΔΙΑ ΕΙΙΙ ΝΙΚΟΜΗΔΕΙΑΙ. \n\n εἶτα Ὅμηρος μέν οὐδὲ τὴν τοῦ φυτοῦ φθο- R III 337\n\nρὰν ἄνευ τοῦ ἐλεῆσαι παρέδραμεν, ἀλλ’ ὥσπερ αὐτὸς\n\nὧν ὁ φυτευσάμενος καὶ καμών, εἶτα ὀρῶν ἐπὶ γῆς ἐκ-\n\nτεταμένον οἷον εἰ θρῆνον εἰς τὸ ἔρνος ᾄδει· ἐγὼ δέ 5\n\nτὴν Νικομήδους πόλιν, ἐν ᾗ λόγους μέν οὖς εἶχον\n\nἐπηύξησα, φήμην δὲ ἢν οὐκ εἶχον ἐπεκτησάμην, ταύ-\n\n \n\n C = codex Chisianus \n\n Ρ = Palatinus gr. 282 \n\n U = Urbinas gr. 126 \n\n I = Marcianus append. XCI 2 \n\n Ca = Casanatensis 197 \n\n Β = Barberinus II 41 \n\n Μ = Marcianus gr. 437 \n\n V = Vindobonensis phil. gr. XCIII \n\n La = Laurentianus LVII 44 \n\n \n\n \n\n\n\n \n\n\n\nτὴν δὴ τὴν ἔναγχος μὲν πόλιν, νυνὶ δὲ κόνιν σιγῇ\n\nδακρύσω, τοῦτο δὴ τὸ τῶν πολλῶν, ἢ καὶ λόγων αὐτῇ\n\nμεταληπτέον, οὖς ἐξέθρεψε;",
        "1":"πάντως, εἰ καὶ αὐλητὴς\n\nἐτύγχανον ὤν, νίκας αὐτόθι πολλὰς ἀνῃρημένος ἐπ’\n\n αὐλήσει τοὺς ἄλλους ἂν ἀφεὶς ὅπως ἐδύναντο στένειν\n\nγοερῷ μέλει τὸν θρῆνον ἐπλήρουν. ἐξέστω δή μοι\n\nκαθάπερ παροῦσι τοῖς θεοῖς διαλεχθῆναι καὶ εἰς εὐθύ-\n\nνας ἀγαγεῖν τῆς συμφορᾶς τὸν λόγον. \n\n 3. Οὐ σύ ποτε, ὦ Πόσειδον, ἐν Δῖός Ι μετὰ\n\n τῶν ἄλλων συγκαθήμενος δαιμόνων δυσχεραίνων τὸ\n\nτεῖχος τῶν Ἑλλήνων ὃ προὐβάλοντο τῶν νεῶν ἐν Ἰλίῳ\n\nτοῦτο μέγιστον αὐτῶν κατηγόρεις, ὅτι θεῶν ἀμελήσαν-\n\nτες ἐβάλοντο κρηπῖδα, καὶ διὰ τοῦτό γε εὖ ποιῶν,\n\nἐπειδὴ ἤλω τὸ Ἴλιον, ᾠήθης χρῆναι καὶ τὸ τεῖχος ἀνε-\n\n λεῖν, καὶ ῥᾳδίως τοῦτο ἔπραττες κελεύσας εἰς αὐτὸ\n\nτοὺς ποταμοὺς ἐμβαλεῖν, οἱ ἀπὸ τῆς Ἴδης ὥρμων;\n\n",
        "2":"τί δὴ τῷ ταύτης οἰκισμᾷ μεμφόμενος παραπλήσιον\n\n \n\n \n\n \n\n\n\n \n\n\n\nβουλὴν ἐβούλευσας; οὐχ ὁ μὲν πρῶτος οἰκιστὴς ἑτέρωθι\n\nπολίζειν ἐπιχειρῶν ἀπαντικρὺ τῆς νῦν οὔσης, μᾶλλον\n\nδὲ τῆς οὐκέτ' οὔσης, ἀφ’ ὑμῶν ἤρχετο τοῦ ἔργου, καὶ\n\nἦν ἱερεῖά τε ἐπὶ βωμοῖς καὶ περὶ τοῖς βωμοῖς ὅμιλος,\n\nὑμεῖς δὲ μετεστήσατε τὴν σπουδὴν ἐπὶ τὸν ὄχθον \n\nἀετῷ τε καὶ δράκοντι; ὧν ὁ μὲν ἱερείου κεφαλὴν ἐκ\n\nτοῦ πυρὸς τοῖς ποσὶν ἁρπάσας, ὁ δὲ ἐκ γῆς ἀναδὺς\n\nμέγας τε καὶ ὁπόσον ἡ Ἰνδῶν λέγεται βόσκειν, ὁ μὲν\n\nτὸν ἀέρα τεμών, ὁ δέ τὴν θάλατταν, συγκαταίρουσιν\n\nεἰς τὸν λόφον, οἱ δὲ εἵποντο θεοῖς ἕπεσθαι χειραγω- \n\nγοῖς ἡγούμενοι.",
        "3":"τὰ δὲ ἣν ἄρα πάντα ἀπάτη. κατα-\n\nκλύζεται δὴ τὸ πρῶτον πολέμου κύματι. ἔστω τοῦτο,\n\nκαὶ γὰρ Κόρινθος ἢν ἔσχες καὶ γῆ Κέκροπος ἧς ἡρά-\n\nσθης. ἀφικνεῖται δεύτερος οἰκιστὴς μάλιστα δὴ βασι-\n\nλέων θεοὺς ἡγεμόνας ποιούμενος, <ὃς> μεγέθει θυ- \n\nσίας ὑπερβαλόμενος Κροῖσον ὑμῶν νευσάντων ἐπην-\n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nὤρθου τὸ ἄστυ. τῆς ποίας δὴ δίκην ὀλιγωρίας ὦφλεν,\n\nὥσπερ ἡ Αἰτωλῶν γῆ τῆς Οἰνέως;",
        "4":"καλὸν οὖν ἢ\n\n κατὰ θεῶν τρόπον | ὧν συνεφάπτεσθε ποιημά-\n\nτων ἀνθρώποις, ταῦτα ταῖς ὑμετέραις χερσὶ διαχεῖν\n\n καὶ μιμεῖσθαι τὰ παίδων οἷς ἄθυρμα τοῦτο εὕρηται\n\nτὸ διαφθείρειν ἃ πεποιήκασιν; ἐκεῖνο δὲ καλόν, ὦ Πό-\n\nσειδον, ὑπέρ μὲν τῆς Ἀττικῆς οὔπω πόλεως αὐτόθι\n\nἰσχυούσης δι’ ἔριδος ἐλθεῖν πρὸς τὸ γένος καὶ ἐν\n\nἀκροπόλει τοσοῦτον ἀπεχούσῃ θαλάττης ῥόθιον δεῖξαι,\n\n πόλεως δέ τοσαύτης τε καὶ τοιαύτης μὴ ὅπως ἔρωτα\n\nλαβεῖν, ἀλλὰ καὶ ὑποσπάσαι τὸ βάθρον; \n\n 7. Τίς γὰρ ἐκείνης, μείζων μὲν οὐκ ἂν εἴποιμι,\n\nκαλλίων δέ; μέτρῳ μὲν γὰρ τεττάρων ἐλείπετο τοσοῦ-\n\n \n\n \n\n \n\n\n\n \n\n\n\nτὸν ἀτιμάσασα τοῦ μεγέθους ὅσον ἔμελλε λυπήσειν\n\nτῶν οἰκητόρων τοὺς πόδας, εἰς δέ κάλλους λόγον τὰς\n\nμὲν ἀπέλειπε, ταῖς δὲ ἐξισοῦτο, πάντως δὲ οὐκ ἐκρα-\n\nτεῖτο δεχομένη μὲν ταῖς ἀγκάλαις τὴν θάλατταν, εἰσιοῦσα\n\nδὲ εἰς τὴν θάλατταν ταῖς ἄκραις, ἐπιβαίνουσα μὲν τῆς \n\nχηλῆς, ἀναβαίνουσα δὲ ἐπὶ τὸν λόφον, στοῶν δύο\n\nδυάσι διειλημμένη διηκούσαις τοῦ παντός, λάμπουσα\n\nμὲν δημοσίοις κατασκευάσμασι, τοῖς δὲ ἰδίοις συνεχὴς\n\nἐκ τῶν ὑπτίων ἐπὶ τὴν ἄκραν οἷον κυπαρίττου κλάδοι\n\nἄλλος ἐπ’ ἄλλῳ, νάμασι διαρρεομένη, κήποις δορυφο- \n\nρουμένη. Ι",
        "5":"βουλευτήρια δὲ καὶ χωρία λόγων \n\nκαὶ ἱερῶν πλῆθος καὶ λουτρῶν μεγέθη καὶ λιμένος\n\nκαιρὸν εἶδον μέν, δηλῶσαι δὲ οὐκ ἂν δυναίμην. πλὴν\n\nτοσοῦτόν γε ἐρῶ, ὅτι φοιτῶντες ἐκ Νικαίας ἐκεῖσε διὰ\n\nμὲν τῆς ἄλλης ἰόντες ὑπέρ τε τῶν δένδρων ἐποιούμεθα \n\nλόγους καὶ τῆς γῆς πρὸς ὅτου φορὰν ἀγαθὴ οἰκείων\n\nτε πέρι καὶ φίλων καὶ παλαιᾶς σοφίας, παραμείψαντες δὲ\n\nτῶν ὀρῶν τοὺς ἑλιγμούς, ἐπεὶ φανείη τὸ ἄστυ, τοῦτο δὲ\n\nἐγίγνετο τῆς ἀποστάσεως ἐν πεντήκοντα σταδίοις οὔσης\n\nκαὶ ἑκατόν, ὁπότ᾿ οὖν ἐκλάμψειε, περὶ μὲν τῶν ἄλλων \n\n \n\n \n\n \n\n\n\n \n\n\n\nσιγὴ ἣν, ὁ λόγος δὲ ἅπας ἡ πόλις.",
        "6":"καὶ οὔτε καρ-\n\nποὶ πρὸς αὐτούς εἷλκον αἰωρούμενοι τοῖς κλάδοις, οὐ\n\nνῶτα ληίων, οὐ θαλάττης ἐργάται, καίτοι πέφυκέ πως\n\nὁδοιπόρων ὀφθαλμὸν ἐπισπάσασθαι θαλαττουργὸς καὶ\n\n κώπην ἀναφέρων καὶ δίκτυον ἀφιεὶς καὶ δι’ ἀγκίστρων\n\nἐπιβουλεύων ἰχθύσιν, ἀλλ’ ἦν δεινοτέρα γοητεῦσαι\n\nτῆς πόλεως ἡ μορφή. καὶ τυραννεύουσα τῷ κάλλει\n\nτῶν ὀμμάτων μίαν αὐτοῖς εἰργάζετο τάσιν τὴν πρὸς\n\nαὐτήν. ἴσον δέ τὸ πάθος τῷ τε πρῶτον ὁρῶντι καὶ\n\n ὅστις ἐνεγήρα τῇ πόλει.",
        "7":"ἐδείκνυ δ’ ἂν οὑτωσὶ τῷ\n\nπέλας ὁ μὲν βασίλειον ἐπαστράπτον τῷ κόλπῳ, ὁ δέ\n\nθέατρον ὑπερλάμπον τῆς ὅλης, ἄλλος δὲ ἄλλας ἀλλα-\n\nχόθεν ἐκπεμπομένας αὐγάς. ὁ δέ ἐνίκα, χαλεπὸν ἦν\n\nεὑρεῖν. ὥστε ὥσπερ ἄγαλμα σεβόμενοι προσηλαύνομεν. |\n\n χωροῦντι δὲ ἐπὶ Χαλκηδόνος μεταστρέφεσθαί τε\n\n \n\n \n\n\n\n \n\n\n\nἣν ἀνάγκη, μέχρι τὴν θέαν ἡ φύσις ἀφῃρεῖτο τῆς\n\nὀδοῦ, καὶ ἐοικέναι τοῖς ἑορτῆς πεπαυμένοις. \n\n 11. Τὴν δὴ τοιάνδε πῶς οὐ πάντα τῶν θεῶν τὸν\n\nχορὸν ἐχρῆν περιστάντα φρουρεῖν παραγγέλλοντας ἀλ-\n\nλήλοις προσέχειν τὸν νοῦν ὅπως μηδενὶ γένοιτο παρα- \n\nδῦναι κακῷ; νῦν δὲ οἱ μὲν ἐπέθεντο, οἱ δὲ ὐπεχώρη-\n\nσαν, ἤμυνε δὲ οὐδείς. καὶ ταῦτα πάντα ἃ διῆλθον\n\nἣν ποτε. νῦν δ’ οὐκ ἔστιν. \n\n 12. Ὢ δαίμονος, οἷον τῆς οἰκουμένης ἀπήνεγκε\n\nβόστρυχον. ὡς ἐξετύφλωσέ γε τὴν ἑτέραν ἤπειρον \n\nγενναῖον ἐκκόψας ὀφθαλμόν. ὡς δεινὴν κατέχεε τῇς\n\nἈσίας ἀμορφίαν οἷον ἄλσους τὸ μήκιστον ἐκτεμὼν ἢ\n\nοἷον μορφῆς τῆς καλλίστης ῥῖνα περιτεμών. ὢ σεισμῶν\n\nἀδικώτατε, τί τοῦτο ἔδρασας; ὢ πόλεως ἀπελθούσης.\n\nὢ προσηγορίας εἰκῆ μενούσης. ὢ διὰ γῆς καὶ θαλάττης \n\nἀλγηδόνος δραμούσης. ὢ φήμης ἢ πάσης μὲν ἡλικίας,\n\nπάσης δὲ τύχης ἔσεισε τὴν καρδίαν.",
        "8":"τίς οὕτω λί-\n\nθινος, τίς ἀδαμάντινος ὅτῳ μὴ τὴν ψυχὴν ἔτρωσεν ὁ\n\nλόγος; τίς οὕτω κρείττων δακρύων ὃς οὐκ ἔπεσεν εἰς\n\n \n\n \n\n \n\n\n\n \n\n\n\nδάκρυα; ὤ παθήματος μυρία κάλλη τῆς πόλεως εἰς ἐν\n\nχῶμα κεράσαντος. ὃ δυστυχοῦς ἀκτῖνος, οἴαν μὲν προσ-\n\nέβαλε τὴν πόλιν ἀνασχοῦσα, οἴαν δὲ ἀφεῖσα κατέδυ; \n\n 14. Μικρὸν μὲν ἀπ·εῖχεν ἡμέρα περὶ πλήθουσαν\n\n ἀγορὰν εἶναι, θεοὶ δέ φύλακες τῆς πόλεως τοὺς νεὼς\n\nἐξελελοίπεσαν, ἡ δέ ἐφέρετο καθάπερ ναῦς ἐρήμη. τῆς\n\nτριαίνης δέ ὁ δεσπότης κινεῖ μὲν τὴν γῆν, κυκᾷ δὲ\n\nτὴν θάλατταν. καὶ αἰ ῥίζαι τῇ πόλει οὐκέτι ἐπεπή-\n\nγεσαν, ἀλλά τοῖχοί τε τοίχοις προσέπιπτον κίονές τε\n\n κίοσιν ὀροφαί τε κατέρρεον θεμέλιοί τε ἐξεπήδων. καὶ\n\n πάντα | ἐταράττετο. ἀνεφαίνετο μὲν τὸ κρυπτό-\n\nμενον, τὸ φαινόμενον δὲ ἀπεκρύπτετο. σχήματα δὲ\n\nἐκεῖνα καὶ ἄρθρα καὶ τὸ διὰ τῶν μερῶν συμπληρού-\n\nμενον εἶδος πάντα ἡ προσβολὴ πρὸς μίαν ἀνεμίγνυ\n\n σύγχυσιν.",
        "9":"οἱ δὲ ἄνθρωποι πρὸς ἔργοις ὄντες ἐβάλ-\n\nλοντο κοινοῖς τε καὶ ἰδίοις οἰκοδομήμασιν. ἐπὶ μὲν\n\nτῷ λιμένι φόνος ἐγίνετο πολύς τε καὶ ἀγαθῶν περὶ\n\nτὸν ἄρχοντα δὴ τῶν λογάδων ἡθροισμένων. θέατρον\n\n \n\n \n\n\n\n \n\n\n\nδέ ἀπορραγέν ὅσον ἐπέσχε κατήνεγκε. τὸ δὲ ἀεὶ κατα-\n\nφεῦγον εἰς τὸ οὔπω πεπτωκὸς ἐπειδὴ εἴσω γένοιτο\n\nκατεχώννυτο. θάλαττα δὲ βιασθεῖσα τῆς γῆς ἐπελά-\n\nβετο. πῦρ δὲ ὁπόσον ἣν ἑκασταχοῦ λαβόμενον τῆς\n\nξυλώσεως προσέθηκεν ἐμπρησμὸν τῷ σεισμῷ, καὶ ἄνε- \n\nμός τις, ὥς φασιν, ἔτρεφε τὴν φλόγα. καὶ νῦν ἡ\n\nπολλὴ πόλις κολωνὸς πολύς. οἱ δὲ διαδύντες ὀλίγοι\n\nδή τινες μετὰ τραυμάτων ἀλῶνται. \n\n 16. Ἥλιε πάντα ὁρῶν, τίς ποτε ἐγένου καὶ ταῦτα\n\nὁρῶν; πῶς οὐ κατέσχες πόλιν τοσαύτην ἐξιοῦσαν τῆς \n\nγῆς; ἀλλ' ὑπὲρ μὲν βοῶν ὧν ἥψαντο ναῦται πεινῶντες\n\nπάντα ποιεῖς καἰ ἀπειλεῖς τοῖς ἐν οὐρανῷ δώσειν σεαυ-\n\nτὸν τῷ Πλούτωνι, τὴν δὲ τῆς γῆς ἀγλαίαν, πολλῶν\n\nμὲν βασιλέων πόνον, μακροῦ δὲ πόνου τέχνημα, μεθ’\n\nἡμέραν ἀναρπαζομένην οὐκ ᾤκτειρας; \n\n 17. Ὦ καλλίστη πόλεων, ὡς ἀπίστῳ γε λόφῳ παρε-\n\nδόθης τὸ πρῶτον πονηρῷ τε καὶ πονηρὸν ἵππον μεμι-\n\nμημένῳ καλὸν ἱππέα τῶν νώτων ἐκκεκρουκότι. ποῦ\n\n \n\n \n\n\n\n \n\n\n\nνῦν στενωποί; ποῦ στοαί; ποῦ δρόμοι; ποῦ κρῆναι;\n\nποῦ δὲ ἀγοραί; ποῦ μουσεῖα; ποῦ τεμένη; ποῦ δὲ ὄλ-\n\nβος ἐκεῖνος; ποῦ νεότης; ποῦ γῆρας; ποῦ λουτρὰ\n\nΧαρίτων καὶ Νυμφῶν αὐτῶν, ὧν τὸ μέγιστον ὁμώνυ-\n\n μον βασιλεῖ τῷ ἐκπονήσαντι πόλεως | ὅλης ἀντ-\n\n ἄξιον; ποῦ νῦν βουλή; ποῦ δῆμος; ποῦ γυναῖκες;\n\nποῦ παῖδες; ποῦ βασίλειον; ποῦ δὲ ἱππόδρομος Βαβυ-\n\nλωνίων τειχῶν ἰσχυρότερος;",
        "10":"οὐδὲν ἄσυλον, οὐδέν\n\nἀνάλωτον. πάντα εἴσω τῆς συμφορᾶς. ὦ πλήθη να-\n\n μάτων, ποῦ ῥεῖτε νῦν; ἐπὶ ποίας οἰκίας; ἐπὶ ποίας\n\nκρήνας; ἀπερρώγασι μὲν ὀχετοὶ καὶ πολυσχιδεῖς τῶν\n\nὑδάτων ὀδοί. φέρεται δὲ τῶν πηγῶν χορηγία κατὰ τὸ\n\nεἶκον χαράδρας τε ἐργαζόμενον καὶ ἐν τοῖς κοίλοις\n\nλιμνάζον. ἀρύεται δὲ οὐδεὶς οὐδὲ πίνει οὔτε ἄνθρω-\n\n πος οὔτε ὄρνιθες. καὶ γὰρ τούτοις φοβερὸν τὸ πῦρ,\n\nὃ διά πάσης κάτωθεν ἕρπον, ἡ ἂν ἐνδιδῷ τὰ ἄνω,\n\nπρὸς τὸν ἀέρα τοξεύει. τὴν δὲ δὴ πολυάνθρωπον ἔχει\n\nμεθ’ ἡμέραν μὲν οὐδείς, νυκτὸς δέ δῆμος εἰδώλων, ἅ\n\nμοι δοκεῖ στενοχωρίαν τοῖς ὑπὸ γῆν ποιήσειν, ἐπειδὰν\n\n περάσῃ τὸν Ἀχέροντα. \n\n \n\n \n\n\n\n \n\n\n\n 19. Λήμνια μὲν ὑμνεῖτο κακὰ καὶ Ἰλιὰς κακῶν,\n\nστήσεται δὲ ἐκείνων ἡ μνήμη, τὰς δὲ ὑπερβολὰς τῶν\n\nδεινῶν ἐνθένδε ὁ βουλόμενος ἐνδείξεται. ἤδη που\n\nσεισμὸς τὸ μέν τι περιεῖλε, τοῦ δὲ ἀπέσχετο, ἀλλὰ\n\nταύτην γε ἐστόρεσεν. ἤδη τινὰς ἐστόρεσεν, ἀλλ’ οὐ \n\nτοσαύτην γε ἔκλινεν. εἰ γὰρ ἢ] τῶν σωμάτων ἐστέ-\n\nρητο μόνων λοιμῷ κατασυρέντων ἢ κατά νόμον ἔξω\n\nπανδημεὶ θυόντων καὶ μὴ ἐπεπτώκει, πόλιν ἅπασαν\n\nοὐ χρῆν ἀποκείρασθαι· νῦν τοίνυν ἄμφω κεῖται καὶ\n\nτὸ σχῆμα τοῦ ἄστεος εἰς τὸν τῶν οἰκητόρων ἐλύθη \n\nφόνον.",
        "11":"ὀδυρέσθω δὴ πᾶσα μὲν νῆσος, πᾶσα δὲ |\n\nἤπειρος, καὶ γεωργοὶ καὶ ναυτίλοι, καὶ κῶμαι καὶ \n\nκαλύβαι, καὶ πᾶν ὅ τι εἰς ἀνθρώπου φύσιν τελεῖ, καὶ\n\n \n\n \n\n \n\n \n\nκατεχέτω τὴν οἰκουμένην κωκυτὸς ὁποῖος τὴν Αἴγυπτον\n\nἐπ’ οἰχομένῳ τῷ Ἄπιδι. νῦν ἔδει καὶ πέτραις δοθῆναι\n\nδάκρυα καὶ ὄρνισι νοῦν εἰς συναυλίαν τοῦ πένθους. \n\n 21. Ὢ λιμένος, ὂν φεύγουσαι νῆες ἀνήγοντο σπουδῇ\n\n <τὰ> o ἀπόγεια κόπτοντες. ὁ πρὶν ὁλκάδων ἔμπλεως\n\nλέμβον εἰσπλέοντα δείκνυσιν, ἀλλ᾿ ἔστι φοβερώτερος\n\nἐμπόροις τοῦ τῆς Σκύλλης οἰκητηρίου. ὢ δυστυχί·ας\n\nὁδοιπόρων, οἱ τὴν μηνοειδῆ μὲν καὶ σκιερὰν ὁδὸν ἢ\n\nπερὶ τὸ τέρμα τοῦ κόλπου χαριέντως ἐλήλατο, ταύτην\n\n μὲν οὐκ ἴασιν, ἐμβάντες δέ εἰς πλοῖον παραπλέουσι\n\nτὸν ὄχθον ἐφ’ ὂν ἠπείγοντο πρότερον, τρέμοντες ὥσπερ\n\nτὴν Χάρυβδιν, τεκμαιρόμενοι τῇ θαλάττῃ τὰ πάλαι\n\nἑστηκότα. \n\n 22. Ὦ φιλτάτη πόλεων, σὺ μέν κατέκλασας ἀνθρώ-\n\n \n\n \n\n \n\n\n\n \n\nποὺς τῷ πάθει, σὺ δὲ ἐξέπληξας τῷ πτώματι, καὶ γένος\n\nἅπαν ἐν ἱκετηρίαις κάθηται δοκοῦντες τῶν ὅλων κατα-\n\nκεκρίσθαι τελευτήν. μὴ γὰρ ἂν ἔτι μηδενὸς εἶναι\n\nφειδὼ μετὰ τὸ κάλλιστον. \n\n 23. Τίς ἄν με πτερώσας ἐκεῖσε κομίσειε; τίς ἂν \n\nἐπὶ τῆς ἄκρας στήσειε; πικρὸν μέν ἰδεῖν, ἔχει δέ τινα\n\nπαραμυθίαν ἐραστῇ παιδικοῖς περιχυθῆναι κειμένοις. \n\n \n\n"
    },
    "work":"orationes 61",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00461.opp-grc1",
    "edition":"Libanius, Orationes 61"
}