{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00401.opp-grc1-simple",
    "text":{
        "0":" \n \n ΒΙΟΣ Η ΠΕΡΙ ΤΗΣ ΕΑΥΤΟΥ ΤΥΧΗΣ. Rp.1 \n Τοὺς δὲ περὶ τῆς ἐμῆς τύχης οὐ τὰ εἰκότα δοξά-\nσαντας, οὔθ’ ὅσοι με ἀνθρώπων εὐδαιμονέστατον εἶναί |\nφασιν ἀπὸ τούτων δὴ τῶν ἐπὶ τοῖς λόγοις θορύβων \nοὔθ’ ὅσοι τῶν ὄντων ἀθλιώτατον ἀπὸ τῶν συνεχῶν\nδὴ ὀδυνῶν καὶ πόνων, τούτοιν τοίνυν ἑκατέραν \nταῖν ψήφοιν τῆς ἀληθείας ἀπενηνεγμένην ἐπανορθῶσαι\nπειρατέον διηγήσει τῶν τε ὑπαρξάντων ἐμοὶ τῶν τε\nἔτι νῦν ὄντων, ὡς εἰδεῖεν ἅπαντες, ὅτι μοι τὰ τῆς\nτύχης ἐκέρασαν οἱ θεοὶ καὶ οὔτε εὐδαιμονέστατος\n A = codex Augustanus (Monacensis gr. 483) \n C = codex Chisianus \n Ρ = codex Palatinus (Vat. Pal. gr. 282) \n Β = codex Barberinus II 41 \n V = codex Vindobonensis phil. gr. XCIII \n L = codex Laurentianus LVII 20 \n Plan = Maximi Planudis in codice Heidelbergensi 129 excerpta \n Ferr in marg = lectiones margini exemplaris mei editionis \nFerrariensis adscriptae (cf. p. 68) \n Mor = editio Morelliana \n Re = Reiskius \n \n\n \nοὔτε ἀθλιώτατος ἐγώ, Νεμέσεως δὲ ἡμᾶς μὴ βάλοι\nβέλος. \n 2. Πρῶτον τοίνυν, εἰ καὶ τόδε εἰς εὐτυχίαν | φέρει\nπόλεως πολίτην εἶναι μεγάλης τε καὶ ὀνομαστῆς, ἀθρείτω\n μέν τις τῆς Ἀντιόχου τὸ μέγεθος καὶ οἵα τις αὐτὴ καὶ\nπόσην νέμεται γῆν καὶ ὀίων μὲν πίνει πηγῶν, οἵοις\nδὲ ζεφύροις τρυφᾷ, ἔστι δὲ καὶ οὐκ ἰδόντι τὴν πόλιν\nἀκοῇ πάντα ἐπίστασθαι. ποῖος γὰρ ἠπείρων ἢ ποῖος\nθαλάττης μυχός, οἷ τὸ κλέος οὐ πεπόρευται τοῦ ἄστεος;\n ἐν δὴ μεγίστῃ μεγίστους εἶναι συνέβη γένος τοὐμὸν\nπαιδείᾳ τε καὶ πλούτῳ καὶ χορηγίαις καὶ ἀγῶσι καὶ\nλόγοις, ὅσοι φοραῖς ἀρχόντων ἀπαντῶσιν.",
        "1":"οἴον-\n \n \n \n\n \nτᾶι δέ | τινες τὸν ἐμὸν ἐπίπαππον ἐξ Ἰταλίας ἥκειν \nὑπὸ λόγου τινὸς τῇ ’κείνων γλώττῃ ποιηθέντος ἠπα—\nτημένοι. ὁ δὲ ἄρα τὸ μὲν εἶχε ποιεῖν, ἦν δὲ οὐκ ἄλ-\nλοθεν. ἐκοσμεῖτο δὲ οὐ μᾶλλον φωνῇ τῇ ’κείνων ἢ\nμαντικῇ, ᾗ δὴ καὶ ἀπολουμένους προῄδει τοὺς υἱεῖς \nτοὺς ἑαυτοῦ σιδήρῳ καλούς τε ὄντας καὶ μεγάλους καἰ\n·εἰπεῖν ἱκανούς. τοῦτο ἡμῖν χρημάτων μεγάλων ἐκένωσε\nτὸν οἶκον, ὥστε ὁ πατὴρ οὑμὸς ἀδελφὰς ἐπιγάμους\nἐλεούμενος ἔτρεφε. τῷ δ’ αὖ πρὸς μητρὸς πάππῳ τἄλλα\nτε ὄντι λαμπρῷ καὶ ῥητορικῷ μόλις διαφυγόντι τὸν \nὅμοιον θάνατον ἡ τελευτὴ συνέβη νόσῳ δύο προμά-\nχοις τὴν βουλὴν παραδόντι, οἱν ὁ μὲν ἐπ’ | ἀρχῇ κατέ- \nλῦσε τὸν βίον, ὁ δὲ ἀρχὴν ἀπωσάμενος. οὐκοῦν ἐν\nτούτοις τὰ μὲν ἡμέρου, τὰ δὲ οὐ τοιαύτης τύχης.\n",
        "2":"Γήμας δὲ τὴν ἐκ τοιούτων οὑμὸς πατὴρ τρεῖς \nπαῖδας ποιησάμενος, ὧν ἐγὼ μέσος, ᾤχετο πρὸ ἀκμῆς\nμικρὰ ἐκ πολλῶν κεκομισμένος, καὶ εὐθὺς τῆς μητρὸς\nἐπ’ ἐκείνῳ ὁ πατήρ. δείσασα δὲ ἡ μήτηρ ἐπιτρόπων\nκακίαν καὶ ὑπὸ σωφροσύνης τὰς τοῦ δεῖν εἰς λόγους\nἰέναι σφίσιν ἀνάγκας αὐτὴ πάντα ἡμῖν ἀξιοῦσα εἶναι \n \n \n \n\n \nτῶν μὲν ἄλλων εὖ μάλα εἴχετο σὺν πόνῳ, τελοῦσα δὲ\nἀργύριον τοῖς ἐπὶ τοῦ παιδεύειν οὐκ ᾔδει χαλεπῆναι\n πρὸς καθεύδοντα | παῖδα φιλούσης εἶναι νομίζουσα τὸ\nμηδαμῆ μηδαμῶς ἀνιᾶν τὸν ἑαυτῆς, ὥστε τοῦ ἔτους\n τὸ πλέον εἰς ἀγροὺς ἡμῖν μᾶλλον ἢ λόγους ἀναλοῦ-\nσθαι.",
        "3":"τεττάρων δή μοι τουτονὶ διελθόντων τὸν\nτρόπον ἐνιαυτῶν πέμπτου τε ἐπὶ τοῖς δέκα ἡπτόμην\nκαί με εἰσήρχετο δριμύς τις ἔρως τῶν λόγων· ὥστε\nἠμέληντο μὲν αἰ τῶν ἀγρῶν χάριτες, ἐπέπραντο δὲ\n περιστεραί, δεινὸν θρέμμα καταδουλώσασθαι νέον,\nἅμιλλαι δὲ ἵππων καὶ τὰ τῆς σκηνῆς πάντα ἀπέρριπτο,\nκαὶ ᾧ δὴ διαφερόντως ἐξέπληξα καὶ νεότητα καὶ γῆρας,\nἀθέατος ἔμεινα μονομαχιῶν ἐκείνων, ἐν αἷς ἔπιπτόν\nτε καὶ ἐνίκων ἄνδρες, οὓς ἔφησθα ἂν μαθητὰς εἶναι\n τῶν ἐν Πύλαις τριακοσίων. ὁ μὲν δὴ ταῦτα λειτουρ-\nγῶν ἦν θεῖος ἐμὸς πρὸς μητρὸς ἐκάλει τέ με ὀψόμενον,\nἐγὼ δὲ ἄρα ὑπὸ τῶν βιβλίων εἰχόμην. λόγος γε τὸν\n \n \n \n\n \nσοφιστὴν ἐκεῖνον μαντεύσασθαι περὶ ἐμοῦ πόρρωθεν, |\nὅ δὴ καὶ τετέλεσται.",
        "4":"ποῦ δὴ τὴν ὀρφανίαν θήσο- \nμὲν; καὶ ἥδιστα μὲν ἂν ἐπεῖδον τὸν πατέρα ἐν γήρᾳ,\nεὖ μέντοι τοῦτό γε οἶδα, ὡς νῦν ἂν ἦν ἐν ἑτέρᾳ\nἀτραπῷ βίου τοῦ πατρός μοι προβάντος εἰς πολιάν. \nἀντεξετάζων δή τις τὰ νῦν [τὰ] παρόντα ἐκείνοις,\nλέγω φροντίσιν ἢ δίκαις ἢ καὶ νὴ Δία γε θρόνοις ἀρχῶν,\nοὐ χαλεπῶς ἂν καὶ οὕτω γ’ ἀνεύροι, ποτέρωσε τοῦτο\nτιθεὶς ὀρθῶς ἂν εἴη τεθεικώς.",
        "5":"ἀλλὰ μὴν τήν γε\nτῆς μητρὸς σωφροσύνην, ἣ μυρίους ἀπὸ τῶν θυρῶν \nἀπήλασεν, οὐδ’ ἂν ὁ σφόδρα ἡδονῶν | ἥττων τολμῆσαί \nμοι δοκεῖ μὴ συγχωρῆσαι παίδων εἶναι εὐτυχῶν, εἰ\nδὴ καλὸν μὲν τὸ σὺν παρρησίᾳ ζῆν, ποιεῖ δὲ ταύτην\nοὐ τὰ αὐτῷ τινι βεβιωμένα μόνον, ἀλλὰ καὶ τὰ ’κεί-\nνοις ἐξ ὧν ἔφυ, ὡς πολλοί γε ἀμέμπτους σφᾶς αὐτοὺς \nπαρασχόμενοι γονέων ἐπεστομίσθησαν ὀνείδεσι. \n \n \n \n\n \n 8. Πάλιν τοίνυν τὸ μὲν παρ’ ἄνδρα πεφοιτηκέναι\nλόγων προχέοντα κάλλος εὐδαίμονος φοιτητοῦ, τὸ δὲ\nμὴ ὁπόσον ἄξιον, ἀλλ’ ὁπότε μὲν ἀφωσιούμην, φοιτᾶν,\nκινοῦντος δὲ ἤδη πρὸς μαθήσεις ἔρωτος οὐκ ἔχειν τὸν\n μεταδώσοντα θανάτῳ σβεσθέντος τοῦ ῥεύματος, τουτὶ\nδὲ ἀθλίου. ποθῶν μὲν τοίνυν τὸν οὐκέτ’ ὄντα, χρώ-\nμενος δὲ τοῖς οὖσιν, εἰδώλοις γέ τισι σοφιστῶν, ὥσπερ\nοἱ τοῖς ἐκ κριθῶν ἄρτοις ἀπορίᾳ γε τοῦ βελτίονος,\nἐπειδὴ ἤνυτον οὐδέν, ἀλλ’ ἦν κίνδυνος ἡγεμόσι τυ-\n φλοῖς ἑπόμενον εἰς βάραθρον ἀμαθίας πεσεῖν, τοῖς\n μὲν χαίρειν | εἶπον, παύσας δὲ τὴν μὲν ψυχὴν τοῦ\nτίκτειν, τὴν δὲ γλῶτταν τοῦ λέγειν, τὴν δὲ χεῖρα τοῦ\nγράφειν ἒν ἔδρων μόνον, μνήμῃ τὰ τῶν παλαιῶν\nἐκτώμην συνὼν ἀνδρὶ μνημονικωτάτῳ τε καὶ οἵῳ τῶν\n παρ’ ἐκείνοις καλῶν ἐμπείρους ἀπεργάζεσθαι νέους.\nκαὶ οὕτω δή τι αὐτῷ προσεκείμην ἀκριβῶς, ὥστ’ οὐδ᾿\nἀπαλλαττομένου τῶν νέων ἀπηλλαττόμην, ἀλλὰ καὶ δι\nἀγορᾶς, ἐν χεροῖν τε ἡ βίβλος. καὶ ἔδει τι τὸν ἄνδρα\nκαὶ πρὸς ἀνάγκην λέγειν, ἣν ἐν τῷ παραχρῆμα μὲν\n δῆλος ἦν δυσχεραίνων, χρόνοις δὲ ἐν ὑστέροις ἐπῄνει.\n",
        "6":"πέντε ταῦτα ἔτη ἦν ἁπάσης μοι τῆς ψυχῆς ἐκεῖσε\n \n \n \n\n \nτετραμμένης, καὶ συνέπραττεν ὁ δαίμων οὐδενὶ νοσή-\nματι τὸν δρόμον ὑποσκελίζων, ἐπεὶ καὶ ὃ προσέπεσε\nτῇ κεφαλῇ — ἦν δὲ τοιόνδε· ἐν τοῖς Ἀχαρνεῦσι τοῖς\nἈριστοφάνους ἦν καθημένῳ τῷ γραμματιστῇ παρεστη-\nκώς, ὁ δὲ ἥλιος οὕτω παχέσιν ἐκέκρυπτο νέφεσιν, ὥστ’ \nἤδη τινὰ νύκτα ἐκείνην τὴν ἡμέραν προσειπεῖν. μέγα\nδὲ κτυπήσαντος τοῦ Δῖός καὶ ἅμα κεραυνὸν ἀφέντος\nἐπέπληκτο μὲν τῷ πυρὶ τὰ ὄμματα, ἐπέπληκτο δὲ ἡ\nκεφαλὴ τῇ βροντῇ. καὶ ᾤμην μὲν οὐδὲν ἐνιδρῦσθαι\nμοι δεινόν, ἀλλ’ αὐτίκα λήξειν τὴν ταραχήν, ἀπελθὼν \nδὲ οἴκαδε καὶ ἐπ’ ἀρίστῳ κατακλιθεὶς | βροντῆς τε ἐκεί- \nνῆς ἐδόκουν ἀκούειν κεραυνόν τε ἐκεῖνον τὴν οἰκίαν\nπαραθεῖν ἱδρῶτά τ’ ἐκίνει τὸ δέος καὶ ἀναπηδήσας\nἐκ τῶν σιτίων ἐπὶ τὴν κλίνην καταφεύγω. σιγᾶν δὲ\nᾤμην δεῖν τοῦτο καὶ φυλάττειν ἄρρητον, ἀλλὰ μὴ κοι- \nνώσας ἰατροῖς εἰς φάρμακά τε καὶ τὰ ἀπὸ τῆς τέχνης\nἐκ τῶν εἰωθότων ἑλκυσθεὶς ἀνιᾶσθαι.",
        "7":"τοῦτο καὶ\nεἰς ῥίζας ἤγαγε τὴν συμφορὰν ἐκβληθεῖσαν ἄν, ὥς\nφασιν, ἐν προοιμίοις οὐ σὺν πόνῳ. διὰ τοῦτο καὶ\nσυναπεδήμησέ μοι τὸ κακὸν αὐξόμενον τὴν αὔξην τὴν \nἑαυτοῦ δεῦρό τε ἀφῖκται πάλιν τροπὰς μέν τινας τρε-\nπόμενον, οὐ μὴν τοῦ γε ἐλαύνειν παυόμενον, ἐπεὶ καὶ\nὁπότε δοκεῖ χαλᾶν, οὐ παντάπασι λήγει λήγει — ἀλλ’ ὅπερ\n \n \n\n \nἔφην, πλὴν τοῦδε τηνικαῦτα τἄλλα ἦν ἄνοσος, καὶ\nοὐδὲ τοῦτο εἶργε μὴ ἀπολαύειν τῶν παιδικῶν. \n 11. Συνειλεγμένων τοίνυν εἰς τὴν ψυχὴν τῶν ὑπὲρ\nτοὺς ἄλλους κατὰ λόγου δύναμιν θαυμαζομένων ἀν-\n δρῶν ὁρμῆς τε με ἐπὶ τοῦτον εἰσελθούσης τὸν βίον\n— ἦν γάρ τις ἑταῖρος ἐμοὶ Καππαδόκης, Ἰασίων ὄνομα\n αὐτῷ, βραδέως | μὲν ἥκων ἐπὶ λόγους, φιλοπονίᾳ δέ,\nεἴπερ τις ἄλλος, ἡδόμενος — οὗτος ὁ Ἰασίων, ἃ παρ’\nἀνδρῶν πρεσβυτέρων Ἀθηνῶν τε πέρι καὶ τῶν αὐτόθι\n δρωμένων ἐδέδεκτο, καθ’ ἡμέραν ὡς εἰπεῖν πρὸς ἐμὲ\nἐμυθολόγει Καλλινίκους τέ τινας καὶ Τληπολέμους\nἑτέρων τε οὐκ ὀλίγων σοφιστῶν διηγούμενος σθέ-\nνος λόγους τε οἷς ἀλλήλων ἐκράτησάν τε καὶ ἐκρα-\nτήθησαν, ὑφ’ ὧν τις ἐπιθυμία τοῦ χωρίου κατελάμ-\n βανέ μοι τὴν ψυχήν.",
        "8":"τοῦτο μὲν δὴ ὕστερον ἔμελ-\nλον ἐκλαλήσειν, ὡς εἴη μοι πλευστέον, τῆς φήμης δὲ\nτῶν πόνων οὓς ἐπόνουν, κατεχούσης τὴν πόλιν καὶ τῆς\nγε ἐν ὥρᾳ σωφροσύνης — λέγω γὰρ οὖν σωφροσύνης\nπέρι θαρρούντως ζώντων ἔτι μοι μαρτύρων, οἱ βουλο-\n μένων ὑμῶν ἀναστάντες μαρτυρήσουσιν, ὁρῶ γὰρ αὐτῶν\nοὐκ ὀλίγους ἐνταυθοῖ καθημένους, ἦν δὲ ἀνάλωτος οὐ\nφρουρᾷ καὶ φόβοις παιδαγωγῶν, οὓς ἀσθενεῖς πέφυκεν\n \n \n\n \nὀρφανία νέου ποιεῖν, ἀλλὰ προνοίᾳ Τύχης, δι’ ἣν\nαὐτός τε ἐμαυτοῦ φύλαξ ἦν ἄλλους τε ἐρρυόμην παι-\nδιάς τε ἔπαυον ἐπιζημίους, ἐφ’ ἃς τοὺς λόγους ῥίψαν-\nτες οὐκ ὀλίγοι τῶν νέων ἐφέροντο — γεμούσης δὴ\nτοῦ περὶ ἀμφοῖν τοῖν ἀγαθοῖν λόγου τῆς πόλεως ἁπά- \nσὴς οἱ παρθένους τρέφοντες πατέρες διὰ τοῖν θείοιν\nτοῖν ἐμοῖν ᾔεσαν ἐπ’ ἐμὲ πλήθει προικὸς ἕτερος ἕτερον\nπαριόντες, \n ἀλλ’ ἐμὸν οὔποτε θυμὸν ἐνὶ στήθεσσιν ἔπειθον,\nοἶμαι δὲ κατὰ τὸν Ὀδυσσέα καὶ θεῖον ὑπεριδεῖν ἂν \nγάμον πρὸς τὸν Ἀθηνῶν καπνόν.",
        "9":"ἡ μὲν οὖν\nμήτηρ | ἐδάκρυεν οὐδὲ τὸν λόγον ἀνεχομένη τοῦ \nἔργου, τοῖν θείοιν δὲ ὁ πρεσβύτερος τῇ μὲν ᾤετο βοη-\nθεῖν δεῖν, ἐμὲ δὲ ἐκέλευεν ἀδυνάτων ἀφεστάναι, μηδὲ\nγὰρ εἰ σφόδρα ἐρῴην, ἐπιτρέψειν αὑτόν. τὰ Ὀλύμ- \n \n \n \n\n \nπῖα δὲ τοῦ νεωτέρου ποιήσαντος τῷ Διὶ καὶ ἐμοῦ τῆς\nἀνάγκης ἡττημένου ζημιοῖ μὲν ὁ δαίμων τὴν πόλιν,\nμᾶλλον δὲ πᾶσαν τὴν γῆν τῇ Πανολβίου τελευτῇ,\nτουτὶ γὰρ ὄνομα τῷ πρεσβυτέρῳ τῶν θείων, τῆς μη-\n τρὸς δὲ πρὸς τὸν ἕτερον οὐκέτι τὰ αὐτὰ τοῖς δάκρυσι\nδυναμένης, ἦν γὰρ δὴ ὁ Φασγάνιος οἷος οἴκτῳ βλα-\nβερῷ μὴ ἐνδιδόναι, τὴν μὲν πείθει λύπην οὐ μακρὰν\nκαρποὺς μεγάλους ὑπισχνουμένην ἐνεγκεῖν, ἐμοὶ δὲ\nἀνοίγει τὰς πύλας. \n 14. Ἐν τοῖς εἰρημένοις οὐκ ἄδηλον, ὅ,τι μὲν εὔδαι-\nμον, ὅ,τι δὲ οὐ τοιοῦτον. ἐξεληλακὼς δὲ ἤδη τότε ἄρα\nᾐσθανόμην, ὡς δεινῶς πικρὸν ἀπολιπεῖν οἰκείους. ἐφε-\nρόμην οὖν σὺν ὀδυρμοῖς τε καὶ ὀδύνῃ, πυκνὰ\nφόμενος πόθῳ τῆς τῶν τειχῶν ὄψεως. μέχρι μὲν Τυά-\n νῶν δάκρυα, ἐντεῦθεν δὲ σὺν πυρετῷ δάκρυα. δυοῖν\nδὲ ἐπιθυμίαιν μαχομέναιν ὁ τῆς αἰσχύνης φόβος θα-\nτέρᾳ προσγενόμενος ἐκεῖσε ἐποίησε τὴν ῥοπήν, ὥστε\nἔδει νοσοῦντα ὁδοιπορεῖν. τοῦ νοσήματος δὲ ὑπὸ τῆς\nπορείας αὐξανομένου διαπλέω μὲν τὸν Βόσπορον μικρόν\n τι νεκροῦ διαφέρων, καὶ οἱ ὀρεῖς δὲ | ταὐτὸν ἐπεπόν-\n θεσαν, ἐν ᾧ δὲ εἶχον ἐλπίδας ὡς βασιλείοις με πέμ-\nψοντι παρὰ τὴν Ἀθηνᾶν ζεύγεσιν, οὗτος μὲν ἐξεπε-\nπτώκει τῆς πολλῆς ἐκείνης ῥώμης καὶ τἄλλα δὴ προ-\nθυμότατα ξενίζων ἒν τοῦτο ἔφη μὴ δύνασθαι.",
        "10":"ἐγὼ\n δὲ εἰς τὴν θάλασσαν ἔβλεπον ἤδη κεκλεισμένην ὑπὸ τῆς\nὥρας ναυτίλοις, ἐντυχὼν δέ τινι λαμπρῷ κυβερνήτῃ\n \n\n \nμνησθείς τε χρυσίου πείθω ῥᾳδίως καὶ ἐμβὰς\nχὼν τοῦ Ποσειδῶνος ἐκομιζόμην τερπόμενος, Πέριν-\nθόν τε παραπλέων Ῥοίτειόν τε καὶ Σίγειον καὶ τὴν τὰ\nδεινότατα παθοῦσαν, τὴν Πριάμου πόλιν ἀπὸ τῶν κατα-\nστρωμάτων ὁρῶν τόν τε Αἰγαῖον διέδραμον οὐ χείρονι \nπνεύματι χρησάμενος Νέστορος, ὥστε μοι κέρδος γενέ-\nσθαι τὴν ἀδυναμίαν τοῦ ξένου.",
        "11":"καταπλεύσας οὖν\nεἰς Γεραιστόν, ἔπειτα εἰς λιμένα τινὰ Ἀθηναίων, οὗ\nδὴ καὶ ἐκοιμήθην, τῆς ἐπιούσης ἐν ἄστει τε ἦν ἑσπέ-\nρας καὶ ἐν χερσὶν ὧν οὐκ ἂν ἐβουλόμην, ἔπειτα τῆς \nὑστεραίας ἐν ἑτέρων αὖ χερσὶν ὧν οὐδὲ τούτων ἐβου-\nλόμην· οὗ δὲ ἦλθον μετασχήσων, τοῦτον οὐδ’ ὁρᾶν\nεἶχον ἐν πίθῳ μικροῦ καθειργμένος, οἷα τὰ ’κείνων εἰς\nτοὺς ἀφικνουμένους τῶν νέων. ἐβοῶμεν δὴ διεστηκότες, \nὁ σοφιστὴς μὲν | ἐμοῦ, ’κείνου δὲ ἐγὼ στερόμενος· \nτοῖς ἔχουσι δὲ λόγος οὐδεὶς τῆς βοῆς, ἀλλ’ Ἀριστό-\n \n \n \n\n \nδῆμος μέχρι τῶν ὅρκων ἐτηρούμην ὁ Σύρος. ὀμωμο-\nκότι δὲ ἤδη τοῖς παροῦσιν ἀγαπήσειν ἀνοίγει τις τὴν\nθύραν, καὶ ἠκροώμην τοῦ μὲν εὐθὺς ἐν τάξει μαθη-\nτοῦ, τοῖν δυοῖν δὲ κατὰ νόμον δὴ τὸν τῶν ἐπιδείξεων.\n",
        "12":"καὶ ὁ μὲν κρότος πολὺς εἰς ἀπάτην τῶν τότε πρῶτον\nγευομένων ἐγειρόμενος, ἐγὼ δὲ ᾐσθανόμην ἐπ’ οὐδὲν\nσεμνὸν ἀφιγμένος τῆς ἀρχῆς τῶν νέων ὑπ’ ἀνδρῶν οὐ\nπολύ τι νέων διαφερόντων ἡρπασμένης. καὶ ἐδόκουν\n δὴ πλημμελεῖν τε εἰς τὰς Ἀθήνας | καὶ δίκην ὀφλεῖν\n οὐχὶ θαυμάζων τοὺς ἄρχοντας. μόλις οὖν τὴν ὀργὴν\nκαταπραύνω σφίσι σιγῇ φήσας θαυμάζειν, κεκωλῦσθαι\nγὰρ ὑπὸ τῶν νοσημάτων τὴν βοήν, δεικνυμένων δὲ\nἤδη τῶν ἐμῶν ἔκ τε γραμματίων καὶ ἄλλως εἰκός τι\nπαθεῖν ἐδόκουν οὐχὶ θαυμάσας. \n 18. Κἀν τοῖς εἰρημένοις δὴ τούτοις ἄξιον ἐξετάσαι\nτὴν θεόν. οὐκοῦν αἱ μὲν νόσοι καὶ τὸ ὥσπερ κὰτ\nἐμπορίαν πεπλευκότα χείροσι τῆς ἐλπίδος ὁμιλῆσαι λι-\nμέσι δόξαν μὲν ἔχουσι θαυμαστήν, πεῖραν δὲ οὐ τοι-\nαύτην τουτὶ μὲν οὐκ εὐτυχοῦς ἀνθρώπου, τὸ δὲ χει-\n μῶνι μὲν οὐδὲν χαλεπωτέρῳ θέρους χρήσασθαι πρὸς\n \n\n \nτὰ πελάγη, γενέσθαι δὲ οὐχ ὥσπερ ἔσπευδον, ἀλλ’ ὡς\nἐβεβίαστο, ταυτὶ δὲ δῶρα Τύχης. ἐοίκατε τὸ μὲν τῆς\nεὐπλοίας δέχεσθαι καὶ κατὰ μέλος εἰρῆσθαι συγχωρεῖν,\nτὰ δ’ αὖ περὶ τὼ σοφιστὰ ἀλλοκότως εἰρῆσθαι, εἰ δὴ\nἅπερ ἠναγκαζόμην, ἐν τούτοις εὐτυχηκέναι φημί. δεῖ \nδή με λῦσαι τὸ αἴνιγμα, καὶ ἐπὶ τοῦτο εἶμι. \n 19. Ἀκούων ἔγωγε ἐκ παιδός, ὦ | ἄνδρες, τοὺς \nτῶν χορῶν ἐν μέσαις ταῖς Ἀθήναις πολέμους καὶ\nπαλά τε καὶ σίδηρον καὶ λίθους καὶ τραύματα γραφάς\nτε ἐπὶ τούτοις καὶ ἀπολογίας καὶ δίκας ἐπ’ ἐλέγχοις \nπάντα τε τολμώμενα τοῖς νέοις, ὅπως τὰ πράγματα τοῖς\nἡγεμόσιν αἴροιεν, ἀγαθούς τε αὐτοὺς <ἐν> τοῖς\nἡγούμην δικαίους τε οὐχ ἧττον τῶν ὑπὲρ τῶν\nδων τιθεμένων τὰ ὅπλα εὐχόμην τε τοῖς θεοῖς γενέ-\nσθαι καὶ ἐμαυτῷ τοιαῦτα ἀριστεῦσαι καὶ δραμεῖν μὲν \nεἰς Πειραιᾶ τε καὶ Σούνιον καὶ τοὺς ἄλλους λιμένας\nνέων ἐφ’ ἁρπαγῇ τῆς ὁλκάδος ἐκβάντων, δραμεῖν δὲ\nὑπὲρ τῆς ἀρπαγῆς αὖθις εἰς Κόρινθον κριθησόμενον,\nδεῖπνα δὲ δείπνοις συνείροντα ταχὺ τῶν ὄντων ἀνη-\nλωμένων εἰς δανείσοντα βλέπειν.",
        "13":"εἰδυῖα τοίνυν ἡ \n \n \n\n \nθεὸς εἰς τὸν εὐπρεπῆ με τοῦτον ἐκπεσούμενον ὄλεθρον,\nᾧ τοὔνομα μάλα εὔφημον; ὁ τοῦ χοροῦ προστάτης,\nὑπὲρ ὅτου μὲν ταῦτα ἡγούμην μοι προσήκειν ὑπενεγ-\nκεῖν σοφιστοῦ, τούτου μέν με σοφώτατα, ὥσπερ εἴωθε\n ποιεῖν, ἀπήγαγε, φέρουσα δὲ ἑτέρου ποιεῖ, παρ’ ὅτῳπερ\nἔμελλον μόνους εἴσεσθαι τοὺς ὑπὲρ τῶν λόγων μό-\nχθους. ὅ δὴ καὶ ὧδε ἔσχεν. αὐτός τε γὰρ ὡς ἂν ὑβρι-\nσμένος ταῖς ὅρκων ἀνάγκαις οὐδὲν ὧν ἔφην ἠξίουν |\n λειτουργεῖν, ἄλλος τ’ ἂν οὐδεὶς ἐπέταττε διὰ τὸ οὐχ\n ἑκόντα δεδεκέναι, καὶ ἅμα δέος ἦν, μὴ δυσχεραίνων\nτὸ φορτίον ἕτερόν τι βουλεύσω πρὸς τὸν ὅρκον ἀπο-\nλογησάμενος οἷς προσηναγκαζόμην.",
        "14":"ἦν οὖν ἀτελὴς\nἐξόδων τε καὶ στρατειῶν καὶ ἀγώνων, ἐφ’ οἶς ἔρχεται\nἌρης, καὶ παρατάξεων, καὶ δὴ κἀν τῇ μεγάλῃ μάχῃ\n πάντων συμπεπτωκότων καὶ ὅσους ὁ χρόνος ἀφίει.\nμόνος πόρρω που καθήμενος ὅ,τι ἕκαστος λάβοι κακὸν\nἤκουον πληγῶν τε διεγενόμην καθαρός, ὅσας ὀργαὶ\nποιοῦσιν ἑνὸς πρὸς ἔνα, οὐ δούς ποτε, οὐ λαβὼν οὐδὲ\nμελλήσας οὐδέτερον | καίτοι ποτὲ Κρὴς λελουμένος\n ἐντυχών μοι λουσομένῳ, μέσος δὲ ἐπορευόμην δυοῖν,\n \n \n\n \nτὸν μὲν ἔνθεν καὶ ἔνθεν ἐπάταξεν ἀσελγαίνων, οὐκ\nἀμυνόμενος, ἐμοὶ δὲ οὐδὲ ἀντέβλεψεν, ἐδόκουν δὲ ὅμως\nἠδικῆσθαι τῷ ἐν ἐμοῖς τὰ τοιαῦτα | ὀφθαλμοῖς τε- \nτολμῆσθαι.",
        "15":"οὕτως ἅπαντες ἅπαντας ἠξίουν ἐμοῦ\nπαρόντος σωφρονεῖν τοῦ γε οὐδὲ σφαίρας Ἀθήνησιν \nοὐδεπώποτε ἁψαμένου τοσοῦτόν <τε> ἀποσχόντος\nτε καὶ κοινωνίας τῶν ἐν νυξὶν ἐπὶ τὰς τῶν πενεστέρων\nπορευομένων οἰκίας· ἐπεὶ καὶ Σκύλλης κεφαλὰς ἢ εἰ\nβούλει γε, Σειρήνων δεινοτέρας γείτονας, ἑταίρας με-\nλῳδούσας, αἱ πολλοὺς ἐξέδυσαν, μάτην ᾀδούσας ἀπέ- \nφηνα. \n 23. Ἀλλ᾿ ὅθεν ἐξέβην, ἐκείνων γε τῶν πολλῶν\nκῶν διὰ τὴν Τύχην ἀπελελύμην, ὥστε τὴν Κόρινθον\nεἶδον οὐ φεύγων οὐδὲ διώκων, ἀλλὰ νῦν μὲν ἐφ’\nἑορτὴν Λακωνικήν, τὰς μάστιγας, ἐπειγόμενος, νῦν δὲ \nεἰς Ἀργὸς τὰ παρ’ αὐτοῖς μυησόμενος. καὶ τοῦτο δὲ\nτοσοῦτον. καὶ κατ’ αὐτοὺς δὴ τοὺς λόγους μιμητὴς\n \n \n \n\n \nἂν ἐκείνου, παρ’ ὂν ἠρχόμην, γενόμενος, τὸ γὰρ |\n δὴ ἐρᾶν καὶ τοῦτο ἂν ἔπραξεν, εἱπόμην <ἂν>\nἴχνεσιν, οὓς αὐτοὶ μὲν ἐπίστασθε, σιγᾶσθαι δὲ ἐμοὶ\nκάλλιον. οἷος ἂν οὖν ἦν, εἰ ἀνθ’ ὧν ὑμᾶς νῦν ἐν\n τοῖς ἐμαυτοῦ λόγοις ἀναμιμνήσκω, τοῦ δεῖνος ἀνεμί-\nμνησκον ταπεινοῦ τινος καὶ πένητος ῥήτορος; \n 24. Ταυτὶ μὲν οὖν οὕτως εὖ καὶ καλῶς ἐστρατή-\nγηται τῷ δαίμονι. καὶ προσῆν τὸ οἶς ἐχρῆν ἡγεμόσιν ἀκο-\nλουθοῦντα μηδὲν ἰατρῶν ἐν τῷ σώματι δεδεῆσθαι, ὥστε\n ὁπόσαι ἡμέραι, τοσοῦτοι πόνοι, πλὴν ὅσας αἱ πανηγύ-\nρεις αὑτῶν ἐποιήσαντο, οὐ πολλάς τινας οἶμαι. ἐπεὶ\nδὲ ἐδόκει μέγιστον εἶναι θρόνων ἄξιον τῶν παρ’ Ἀθη-\nναίοις κεκρίσθαι, καὶ τοῦτο φροντίσασα ἡ Τύχη δέδωκε\nτοῦτον τὸν τρόπον.",
        "16":"ἦν τις ἄρχων ἀνὴρ τῶν ἐξ\n Ἰταλίας φρονήματός τε πλέως οἰόμενός τε δεῖν ἆμαρ,\nτάνεσθαι μηδὲν ὑπὸ τῆς ἐκεῖ νεότητος. ἐν δὴ μανίᾳ\nτῶν νέων παύει μὲν τοὺς ποιμένας, ὡς δὴ κακοὺς\nποιμένας, τοὺς δὲ ἀντ’ ἐκείνων ἄρξοντας ἀνεζήτει\n τρεῖς ἀντὶ τοσούτων ἐκείνων. ἐπῃνεῖτ’ οὖν | Αἰγύ-\n πτιός τέ τις εἰς τὴν ἀρχὴν πολίτης τέ τις\nἄμφω παρόντε. τῆς ἰσορρόπου δὲ αὐτοῖς εὐτυχίας\n \n \n \n\n \nἀπέλαυον εἰς πόνους ἔτη πέντε καὶ εἴκοσι γεγονώς, ὁ δὲ\nΑἰγύπτιος πλείω δέκα, τούτου δὲ ἦν ἅτερος πρεσβύτερος,\nἔδει δὲ παρεῖναι καλούμενον. καὶ τῷ μὲν τὸν θυμὸν\nὁ χρόνος ἐκοίμιζε, καὶ εἶχον οἱ σοφισταὶ τὰ αὑτῶν,\nἐγὼ δὲ οἷς ᾑρέθην ἐκεκοσμήμην. μεστὰ δὴ τἀπὶ τού- \nτοῖς ὑποψίας καὶ οὐκ ἦν οὔτ’ ἐκείνοις οὔτε ἡμῖν καθ-\nεύδειν, ἀλλ’ ἠνάγκαζε τοὺς μὲν τὸ ἐπιβουλεύειν ἀγρυ-\nπνεῖν, ἡμᾶς δὲ ἡ τοῦ τι δεῖν πείσεσθαι τῶν ἀηδεστέρων\nἐλπίς. οὐ μὴν οὐδ’ ἐνταῦθά με προήκατο θρασύτητι\nνεωτέρων ἡ Τύχη, κατεῖχε δὲ αὐτοὺς καὶ μάλα ὀργῶν- \nτάς τε καὶ παρωξυμμένους. \n 26. Φέρε δὴ καὶ ἑτέρας οὐκ ἀγεννοῦς μνησθῶμεν\nἀποδείξεως, ὡς ἦν ἐν ἐπιμελείᾳ τῇ Τύχῃ. ἔμελλέ μοι\nπεπράσεσθαι τὰ πατρῷα, καὶ τοῦτο ἡ θεός, οἷα δὴ\nθεός, προηπίστατο, γνώμην δὲ εἶχον ἕτερα τέτταρα ἔτη τοῖς ἠνυσμένοις προσθεὶς οὕτως Ἀθήνηθεν ἀπελ-\nθεῖν, ὡς τῆς μοι ψυχῆς δεομένης γενέσθαι βελτίονος·\nκαὶ γὰρ εἰ | ὅτι μάλιστα ἀποχρώντως ἐδόκουν τοῖς \nἄλλοις ἔχειν, ἀλλ’ οὐκ αὐτός γε ἐφαινόμην ἐμαυτῷ,\nδέος δέ με ἐξετάραττεν, ὡς περιστάντες οἱ ἑκασταχοῦ \n \n \n\n \nσοφοὶ μυρίᾳ βασάνῳ κατενεγκεῖν ἐθελήσουσι· δεῖν οὖν\nἔτι ἐπιζητοῦντα μανθάνειν.",
        "17":"ἐπὶ δὲ ἀγγελίᾳ τῇ\nπερὶ τῆς πράσεως Ἀθήναζε ἡκούσῃ πάντως ἂν αὐτοῦ\nκατέμενον οὐδέν τι τοῖς κτηθεῖσι χρώμενος, ὃ δὴ πολ-\n λοὺς τῶν νέων κατέλαβε θρόνων τε οὐ δυνηθέντας\nἀντιλαβέσθαι τῶν αὐτόθι πρὸς γῆράς τε μετ’ ἀφωνίας\nἥκοντας. μηχανᾶται δή τι τοιόνδε. Κρισπίνῳ μάλα\nἐχρώμην Ἡρακλεώτῃ νεανίσκῳ τὸν ἴσον ἐκεῖ μοι δια-\nτετρφότι χρόνον, ᾧ τὸ δύνασθαι λέγειν μετὰ μικρῶν\n ἡ φύσις ἐχαρίσατο πόνων, ἡλικιώτης δὲ ὢν ἐμὸς πατέρα\nμε ᾤετο προσορᾶν καὶ τοῖς ἐμοῖς νόμοις ἐν μείζοσί τε\nκαὶ ἐλάττοσι πειθόμενος πατρῴας οὐ κατῄσχυνεν ἀρε-\nτὰς ἡγουμένου πάντων αὐτῷ ῥημάτων ἐρυθήματος.\nοὗτος οἴκαδε καλούμενος ὑπὸ τοῦ θείου, — θείου τινὸς\n ὡς ἀληθῶς ἀνθρώπου καὶ πλείω γε θεοῖς ἢ ἀνθρώποις\nὁμιλήσαντος ἐν γῇ, καίτοι νόμος γε εἶργε καὶ ἦν ἡ\nδίκη τῷ τολμῶντι θάνατος, ἀλλ’ ὅμως σὺν αὐτοῖς ἐκεί-\n νοῖς | πορευόμενος τὸν βίον νόμου τε πονηροῦ καὶ\nνομοθέτου δυσσεβοῦς κατεγέλα — ὡς οὖν ἐκέκλητο\n καὶ μένειν οὐκέτ’ ἦν, ἡ καρδία οἱ καθ’ Ὅμηρον\nγάλα στήθεσσι πάτασσε καὶ μᾶλλόν γε ἢ εἰ ἤρχετο\nπολεμίοις συμμίξων· ἐν πολίταις γὰρ αὖ δεξιοῖς καὶ\n \n \n\n \nπερὶ σοφίαν διατρίβουσι μέλλων δείξειν τὰ Ἀθήνηθεν\nἀγωνίσματα νεανίσκος εὐλαβής τε καὶ τοιούτων ἄθλων\nἄγευστος εἰκότως ἐδείμαινε.",
        "18":"δεόμενος δὴ συμμάχου\nτε καὶ φίλου παραστησομένου τε καὶ θαρρυνοῦντος\nἐγγύθεν οὐκ ἔμελλε [τοῦτον] δὴ τὸν τοιοῦτον ζητήσειν \nὄντος ἐμοῦ, καὶ εἰπόντος δὴ τό τε αὑτοῦ πάθος ὅτου\nτε χρῄζοι, πρὸς μὲν τῆς ὁδοῦ τὸ μῆκος, οἶμαι, κατώ-\nκνουν, ἐνίκα δὲ ὅμως ἡ φιλία τὸν ὄκνον, καὶ ἅμα ἐνε-\nνόουν, ὡς εἴ του φαινοίμην ἐν συνουσίαις ἐπιδεής,\nἐκ τῆς αὖθις ἐπὶ ταῦτα πορείας | ἀπολογήσομαι. \n",
        "19":"τουτὶ μέν με ἐπὶ τὸ ζεῦγος ἀνεβίβαζεν, Ἑρμοῦ δὲ 1 1\nεὐνοίᾳ καὶ Μουσῶν ἀπὸ Πλαταιῶν ἀρξάμενοι χρῆ-\nσθαι οἶς εἴχομεν ἐπαινούμενοί τε καὶ μακαριζόμενοι\nτῶν τε Ἀθηνῶν εὐεργέται προσαγορευόμενοι διὰ παν-\nτὸς ἐχωροῦμεν ἄστεος, καὶ οὐδὲ ὅστις εἰώθει τοῖς διὰ \nΜακεδονίας Ἰοῦσιν ἐπιτιθέμενος ἐκταράττειν ἀνὴρ\nκεδὼν ἐτάραξεν· ἐπέθετο μὲν γάρ, ἀπῆλθε δὲ ὃ ποιεῖν\nεἰώθει, πεπονθώς.",
        "20":"τούτων οὐδὲν φαυλότερα τἀν\nτῇ Κωνσταντινου|πόλει πολλῶν ἁπανταχόθεν παιδείᾳ\nδιαφερόντων ἐκεῖσε μετοικούντων, οἳ ἐπῄνουν τε ἡμᾶς \nκαὶ ἐπῃνοῦντο. διαβάντες δὲ τοῦ Πόντου τὸν αὐχένα,\nκαθ’ ὂν πάλαι ποτὲ τὴν Ἱὼ λόγος ἐν εἴδει βοός, ἐλ-\n \n\n \nθόντες τε διὰ Χαλκηδόνος διά τε Ἀστακίας τρίτης τε\nἑτέρας πόλεως μικρᾶς μὲν ἐκ μεγάλης τῆς πρίν, ἐχού-\nσης δέ τι παντὸς μεγέθους μεῖζον, γέροντα γλώττης\nἡδονῇ τῷ Νέστορι παρισούμενον καὶ αὐτὸ δὴ τοῦτο\n διὰ τοῦτο καλούμενον μᾶλλον ἢ ὅπερ ὁ πατήρ τε αὐτῷ\nκαὶ ἡ μήτηρ ἔθεντο, ἐνταῦθα ξενίων τυχών, τοῦ Κρι-\nσπίνου δὲ ἄρα κηδεστὴς οὗτός ἤη ἔρχομαί τε εἰς τὴν\nἩρακλέους, ἣν ἔκτισεν ἐκεῖνος τοῦ τῶν κάτω θεῶν\n κρατήσας κυνός, | καὶ τὴν ἀνάβασιν εἶδον.",
        "21":"τε-\n τελεσμένων δὴ τῷ Κρισπίνῳ πάντων ὑπὲρ ὧν με\nἀφῖκτο λαβών, πάλιν τε ἦν ἀναστρέφων ἐν τῇ τοῦ\nΚωνσταντίνου πόλει καὶ καταβὰς εἰς λιμένα τὸν μέ-\nγαν ἐγὼ μέν, ὅστις Ἀθήναζε πλέοι, περιιὼν ἐπυνθα-\nνόμην, λαβόμενος δέ μου τοῦ ἱματίου τῶν τις διδα-\n σκαλῶν, ἴστε αὐτόν, Νικοκλέα λέγω τὸν Λακεδαιμόνιον,\nοὗτός με ἐπιστρέψας πρὸς ἑαυτόν, οὐ τοῦτόν σε, ἔφη,\nδεῖ πλεῦσαι τὸν πλοῦν, ἀλλ’ ἕτερον. καὶ τίνα ἄν,\nἔφην, ἕτερον ὁ τῶν Ἀθηνῶν γλιχόμενος ἢ τοῦτον\nπλέοι; ὅτι, ὦ μακάριε, παρ’ ἡμῖν σε, ἔφη, μένοντα χρὴ\n κυβερνῆσαι τῶν πολλῶν τουτωνὶ καὶ εὐδαιμόνων τοὺς\nπαῖδας. ἔα δὴ τὴν ναῦν καὶ ἐμοὶ πείθου καὶ μήτε\nσαυτὸν μήτε ἡμᾶς ἀδίκει μηδὲ ἀγαθὰ πολλά τε καὶ\nμεγάλα προσιόντα φεῦγε μηδ’ ἄρχειν ἐξὸν ἀρξόμενος\n \n \n\n \nπλέε· ταυτηνὶ δὲ ἐγώ σοι παραδώσω τὴν βασίλειαν\nαὔριον, τετταράκοντα νέους, τὰ πρῶτα τῶν τῇδε· ἡ\nκρηπὶς δὲ εἰ καταβληθείη, πολὺν τὸν ὄλβον ἐπιρρέοντα\nὄψει. καὶ διηγεῖτο, ἃ Βημαρχίῳ τῷ σοφιστῇ τελέσειεν\nἡ πόλις. ἐδεῖτο δέ μου καταπολεμῆσάι δι’ ἐμοῦ βου- \nλόμενος ἀνθρώπιον ἐκ Κυζίκου μιαρόν τε καὶ ἀχάρι-\nστον, δι’ ἐκείνου μὲν τῆς πόλεως μετασχόν, κριοῦ δὲ\nτροφεῖα κατὰ τὴν παροιμίαν ἐκτῖνον.",
        "22":"ἐγὼ δὲ οὕτω\nμὲν ἔφην ποιήσειν καὶ οὐκ ἀπειθήσειν, λαθὼν δὲ ᾠχό- \nμὴν | πλέων. τοῦ δὲ Αἰγαίου κινηθέντος τῶν τε ναυ- \nτῶν οὐδὲν εἰδέναι τοῦ πελάγους λεγόντων στὰς ἐγὼ\nπαρὰ τὸν κυβερνήτην ὑπὸ τοῦ κακοῦ νικώμενον εὔχο-\nμαι Νηρεῖ τε καὶ ταῖς Νηρέως κόραις, νὺξ δὲ ἦν, ἐν\nᾗ τὰ δεινὰ ταῦτα παρῆν, καὶ ἀνίσχει ἥλιος διὰ νεφῶν\nπροσβάλλων τὴν θάλασσαν, σημεῖον μὲν ἀγριωτέρων \nπνευμάτων, καὶ τὰς τρίχας ἅπαντες ἐτίλλομεν, ἦν δὲ\nἄρα τι τῶν εὐχῶν ἔργον, καὶ πάντα τὰ λυποῦντα ὀξέως\nἐλέλυτο θεῶν θαλαττίων ἡμερούντων τὴν θάλατταν.\n",
        "23":"ἔπλεον δὲ μένειν ὑποσχόμενος οὐ ψεύστης οὐδ’\nἀπατεών τις ὤν οὐδὲ τῷ παρακρούεσθαι τερπόμενος, \nἀλλὰ ὅρκον ἐμπεδῶν, ἐφ’ ᾧ τὴν Ἀθήνηθεν ἐπεποιήμην\nἔξοδον, ἐπάνοδον ἔχοντα· οὔκουν ἐδόκει μοι χρηστὸν\n \n \n \n\n \nἔσεσθαι τῇ ἐπιτηδεύσει προοίμιον ἡ ἐπιορκία. διὰ\nταῦτα ἔπλεον. ἐλθὼν δὴ καὶ οὐκ ἐπιορκήσας ἐπ’\nματος δικύκλου χειμῶνος ἀρχομένου τῶν τῆς ὥρας\n ἀνεχόμενος ἀνιαρῶν ἤλαυνον, ὅπως αὖθις λόγῳ | προσ-\n θείην ἔργον.",
        "24":"τούτου δὴ τοῦ νέων τε ἐπιστατεῖν #x003E;\nἐν τοσούτοις ἔθνεσι καὶ τῆς τῶν λόγων ἀπεργασίας\nοὐκ ὀλίγων δημιουργηθέντων καὶ ὅλως ὧν τοῦ\nνῦν ἀπολέλαυκα σχήματος ἒν ἐκεῖνο αἰτιατέον, τὴν\nτῷ φίλῳ μὲν ἐν κοινωνίᾳ τῆς ἐξόδου δεδομένην\n χάριν, τὸν ἐμὸν δὲ πρὸς τοὺς ἔξω τόπους ἀφελοῦ-\nσαν φόβον. εἰ γὰρ αὖ μὴ τότε με ἐξήγαγεν ὁ δαί-\nμων, ἐκράτει ἂν τὸ ἀεὶ δεῖν μένειν.",
        "25":"ἤδη μὲν καὶ\nἄλλον τινὰ ἀνθρώπων δι’ ὁδοῦ τραχείας ἐπὶ γλυκὺ |\n τέρμα προήγαγεν ἡ θεός, ἀτὰρ οὖν καὶ ἐμὲ τότε. ὡς\n γὰρ δὴ ἐνέβαλον εἰς τὴν ἀγοράν, ὁρῶ τινα Καππαδόκην\nἥκοντα ἐπὶ θρόνον βασιλέως πέμποντος, καὶ γὰρ ἐτύγ-\nχανεν ἡ βουλὴ τὸν ἄνδρα ᾐτηκυῖα, ῥήτορα ἄκρον ἐξ\nοἶμαί τινος ἀγῶνος ἑνὸς αἰτησαμένη. ὁ μὲν δὴ σεμνὸς\nσεμνῶς εἰστήκει, γνοὺς δὲ ἐγὼ παρά του γέροντος,\n ὅστις τε εἴη καὶ ὅθεν καὶ ὅπως καὶ ἐφ’ ὅτῳ παρείη,\n \n \n \n\n \nπληγεὶς τὴν ψυχὴν τοῖς εἰρημένοις ᾔειν παρ’ ἐκεῖνον,\nὅς μοι προὐξενήκει τὴν πόλιν, ὡς δὲ ἀνέμνησα τῶν\nλόγων, παῖς εἶ, ἔφη, μάλα παῖς, εἰ δὴ ὁπόσον ἐστὶ\nκαιρός, οὐκ οἶσθα καὶ ταῦτα ἥκων εἰς Δελφούς. ὑπο-\nσχέσων δὲ ἐκείνων, ἃς τῷ πλῷ κεκίνηκας, αὐτόν τε \nσὲ μεμνῆσθαι μάταιον ἕτερόν τε ἀναμιμνήσκειν. πληγῇ\nταύτῃ δευτέρᾳ πληγεὶς | ἀπεχώρουν Ἀθηνῶν τε ὁμοῦ \nκαὶ ἐλπίδος ἁμαρτών.",
        "26":"ἦν δέ τις αὐτόθι Διονύ-\nσιος, ἀνὴρ Σικελιώτης, οὕτω μέγας τε καὶ δυνατὸς ἔκ\nτε τῶν ἐν δίκαις ἄθλων ἔκ τε τῶν ἐν ἀρχαῖς ἐπαίνων \nἔκ τε φιλοξενίας ἔκ τε τοῦ ῥᾳδίως τὸν λυποῦντα ἐπι-\nκλύζειν, ὥστε ἐλυσιτέλει τῷ τὴν ἀρχὴν ἔχοντι χρῆσθαι\nΔιονυσίῳ. οὗτος ὧν τε εἴην, εἰδώς, ἡνίκα ἐπετρόπευε\nΣύρους, τῷ τε Νικοκλεῖ τούτῳ τῶν πρὸς ἐμὲ πρότερον\nσυνεφαψάμενος λόγων ἔκειτο τηνικαῦτα ἀσθενῶν, ᾧ δὴ \nμάλιστα ἐβλαπτόμην. ἐπεὶ δὲ ῥαί·σας τὸν ἅπαντα\nἤκουσε λόγον καὶ ὡς χειμαζοίμην, δυοῖν γὰρ ἕνα οὐκ\nεἶναι κρατεῖν, οὐδὲ γὰρ τὸν Ἡρακλέα τὴν παροιμίαν\nλέγειν, ἑαυτῷ τοῦτ’ ἔφη μελήσειν, μὴ χρῆναι δὲ ἀθυ-\nμεῖν ἐμέ, καὶ τὸ τοῦ Πλάτωνος προσέθηκεν, ὡς ὑπ’ \nἀνδρῶν οὐκ ἄν ποτε τρόπαιον ἀθυμούντων σταθείη.\n",
        "27":"Τρεπόμεθα δὴ πρὸς τὰ ἀγωνίσματα, καὶ ἔδει μὲν\nἕτερον τὸν ταῦτα διηγούμενον εἶναι, | περὶ ἑτέρου \nγὰρ ἂν ἕτερος ἀποκεκαλυμμένως διῄει, λόγοι τε ὁπόσοι\n \n \n\n \nπαρ’ ἑκάστου καὶ οἵτινες τὰς μορφάς, νικῶντάς τε\nκαὶ νικωμένους, ὅστις τε ὁ τὴν πόλιν ἐφειλκυσμένος,\nκαὶ ὡς οὐδὲν ἐλάττωμα εἰς τὸν στέφανον τὸ μὴ τῶν βα-\nσιλέως ἐσθίειν. τοῖς μὲν οὖν ἡ τροφὴ παρ’ ἐκείνου\n πολλή, πατέρες δὲ ἡμᾶς τῶν φοιτητῶν ἔβοσκον ἄλλοι\nἄλλους παρακαλοῦντες, καὶ ἐν οὐ πολλαῖς ἡμέραις\nὑπὲρ τοὺς ὀγδοήκοντα ὁ χορὸς ἐπιρροῇ τε τῶν ἔξωθεν\nκαὶ ταῖς τῶν ἔνδον ἀποστάσεσιν, οἵ τε ἐπτοημένοι περὶ\nτὰς τῶν ἵππων ἁμίλλας καὶ τὰ τῆς σκηνῆς θεάματα\n πρὸς τὰς ὑπὲρ τῶν λόγων μετερρυήκεσαν σπουδὰς\nδόγματά τε ἐγράφετο παρὰ τοῦ κρατοῦντος ἐπαγγέλ-\nλοντα τὴν ἐμὴν αὐτοῦ μονήν. ἦν γὰρ δὴ δέος, μὴ ἐν\nἐξουσίᾳ τοῦ ἀπαίρειν ὢν μνησθείην τῆς ἐμαυτοῦ.\n",
        "28":"τὼ μὲν δὴ σοφιστὰ ἐπενθείτην, ὁ μὲν οὐδὲ ἀν-\n θήσας ἀρχήν, ὁ δὲ ἀπηνθηκώς· ὁ μὲν γὰρ οὐδὲ παρ-\nῆλθεν εἰς τὸ δύνασθαι, ὁ δὲ ἐξεπεπτώκει. ἐπεν-\nθείτην μὲν οὖν καὶ τἄλλα ἐλοιδορείσθην βίαιον, πλεον-\nέκτην, ἀκόρεστον, οὐδαμοῦ στῆναι δυνάμενον, τὰ\n τοιαῦτα ἀναισχυντοῦντες. οὐ γὰρ δὴ χειρῶν ἔργον\n ἦσαν οἱ ἀφιστάμενοι τῶν νέων, ἀλλ’ ἕτερον | τὸ\nπεῖθον. ὥσπερ οὖν τοὺς καλοὺς οὐκ ἂν γράψαιτό\n \n \n\n \nτις βιαίων, εἰ πολλοὶ σφῶν ἐρῷεν, οὕτως οὐδ’ ἡ ἐν\nλόγοις ὥρα τὸ τῆς μαγνήτιδος πράττουσα πονηρὸν ἂν\nτὸν πατέρα τῆς ὥρας ἐλέγξαι. \n 39. Οἰμώττουσι δὴ τοῖς ὧδε πεπραγμένοις ἔρχεται\nΒημάρχιος σύμμαχος μηνὶ ἑβδόμῳ, μάλα δὴ τὸν Κων- \nστάντιον ᾑρηκὼς ἀνὴρ καὶ τῶν περὶ ἐκεῖνον τοὺς\nἀμυήτους, ψόφῳ τε καὶ κτύπῳ παρανόμων ῥημάτων\nδόξαν ἐπὶ λόγοις ῥωμαλέου λαβὼν φίλοις τε τοῖς ἀπ’ \nκαὶ τὰ μέχρι μέθης συμπόσια φιλίας ἰσχυρὰς κεράσαι. \nδιέβη μὲν δὴ τὸν πορθμὸν κυδιόων τε καὶ ὑψοῦ\nκάρη ἔχων κρότῳ τε ἐπηρμένος καὶ οἷς εἰργάσατο\nχρήμασι, λόγον ἕνα μέχρι Νείλου δεικνύων τόν τε\nἐναντία τοῖς θεοῖς τεταγμένον ἐγκωμιάζων, αὐτὸς θύων\nθεοῖς, διδάσκων τε καὶ διηγούμενος, οἷον αὐτῷ τὸν \nνεὼν ἐγείραι Κωνστάντιος. διέβη μὲν δὴ μειδιῶν, ὡς\nδὴ οὐδενὸς αὐτὸν ὑπομενοῦντος, ἀλλ’ ἀμαχεὶ τά τε\nαὑτοῦ κομιούμενος καὶ καταδύσων αὐτόν τε ἐμὲ καὶ\nὅ,τι ἐμοὶ συνέπνει.",
        "29":"πρῶτον μὲν οὖν τὸ μηδεμίαν\nἐς αὐτὸν ἐπάνοδον γενέσθαι τῶν νέων ὠδύνα καὶ \nἐκέντει τὴν ψυχὴν· ἔπειτα ἐμοῦ λόγον εἰς σύλλογον\nεἰσαγαγόντος παρών τε καὶ ἀκροώμενος οὐχ ὡς ἥδιστα\nδιετέθη, τῶν φίλων δέ οἱ παραινούντων βροντᾶν καὶ\n \n \n\n \nἀποκρύπτειν λόγῳ λόγον γράψαντα περὶ ὧνπερ ἐγώ,\nπάντως δ’ ἄν με τῇ πρώτῃ κατασῦραι προσβολῇ, πλὴν\n εἰ μή|που τὴν δύναμιν ἣν εἶχεν ἀπολώλεκε, τοιούτοις\nἀναπτερωθεὶς ῥήμασι μηνὶ ὕστερον ἧκε κομίζων λό-\n γον. ὃς ἐκεῖνον ᾧ προσεπολέμει, καὶ πρόσθεν ἐπαι-\nνούμενον θαυμαστότερον ἀπέφηνεν.",
        "30":"ἡττημένος\nδὴ τοῦτο οὐδ᾿ ἂν θεοῦ προειπόντος ἐλπίσας ἧκεν\nἀναμαχούμενος τὴν ἥτταν τῷ τὸ πολὺ χρυσίον αὐτῷ\nπεποιηκότι λόγῳ, καὶ διεξιόντος αὐτοῦ κίονας δὴ\n τινας καὶ κιγκλίδας ὁδούς τε ὑπ’ ἀλλήλων τεμνο-\nμένας ἐμπιπτούσας <τε> οὐκ οἶδ’ ὅποι, βλέποντες\nἀλλήλους οἱ καθήμενοι, συνεῖναι αὐτὸς ἕκαστος οὐκ\nἔχων, νεύμασι τοὺς ἀφεστηκότας ἠρώτων, εἰ τὸ αὐτὸ\nπάθοιεν, καὶ ταὐτὸ τοῦτο τοῖς ἄλλοις ἐγὼ παθὼν\n 15 σαφηνείας δόξαν οἷς ἐθορύβουν ἐπειρώμην περιάπτειν\n τῷ λόγῳ χαριζόμενος | τῇ φάλαγγι.",
        "31":"δευτέρῳ δὴ\nτούτῳ τρώσας αὑτὸν λόγῳ λόγον ἐμὸν ἕτερον φανῆναι\nδιακωλύει τὸν ἄρχοντα πείσας οἱ χαρίσασθαι τὸ μὴ\nἀφικέσθαι μοι. ἦν δὲ ἐκεῖνος οἷος καὶ πεισθῆναί τῳ.\n τῆς τοίνυν πόλεως τοσούτῳ μειζόνως τἀμὰ ἑλομένης,\nὅσῳπερ μᾶλλον ἐώρα τῶν δικαίων ἀποστερούμενον,\n \n\n \nεἶδεν ὁ γενναῖος ἐκεῖνος καὶ πρὸς τῷ Νικοστράτῳ τοῦ\nἸσοκράτους καταφρονῶν, ὅτι λόγοις μὲν οὐκ ἂν ἔτι\nπαρέλθοι λόγους οὐ μᾶλλόν γε ἢ ποσὶ πόδας τοὺς\nἐμοὺς | τοῖς ἑαυτοῦ, μία δὲ ἀπαλλαγὴ κυρία, εἰ μηκέτ’ \nεἴην.",
        "32":"εἰ μὲν δὴ φαρμάκῳ οἷός τ’ ἦν ἀπενεγκεῖν, \nἐπὶ τὸ ἔκπωμα ἧκεν ἄν, τοῦτο δὲ οὐκ ἔχων γοήτων\nἡττῆσθαι περιιὼν ἐτραγῴδει· ξυνεῖναί με γὰρ ἀνδρὶ\nτυραννοῦντι τῶν ἄστρων, δι’ ὧν ἐκεῖνον τὸν μὲν εὖ,\nτὸν δὲ κακῶς ποιεῖν ἀνθρώπων, ὥσπερ τοὺς ἐν ταῖς\nδυναστείαις διὰ τῶν δορυφόρων· τούτου δὲ εἶναι τὸν \nἔλεγχον ἐν τοῦ βιβλογράφου ταῖς πλευραῖς, Κρητός\nτινος ἐπιεικοῦς πολλὰ τῇ δεξιᾷ καμόντος Ἀθήνησί τε\nκαὶ πανταχοῦ.",
        "33":"γνοὺς δέ, ὡς μόνος μὲν ὑλακτῶν\nοὐδὲν περαίνοι, δέοι δὲ αὐτῷ καὶ συμμορίας, εὑ-\nρίσκει πόνου χωρὶς τοὺς συλληψομένους πρὸς τοῖς \nσοφισταῖς τοὺς ἀμφὶ τοὺς ποιητάς. ἐποίει δὲ αὐτῷ\nτοὺς συνεργοὺς λύπη τε καὶ φόβος καὶ φθόνος· τοὺς\nμὲν σοφιστὰς πάντα, τοὺς ἄλλους δὲ τὸ φθονεῖν.\nχρῶνται δὴ καιρῷ τῇ τοῦ δήμου μανίᾳ, ἣν ὁ μὲν\nἄρχων τραυματίας φεύγων τῷ Περινθίων σώζεται τεί- \nχεῖ, συλλαβόντες δὲ τοὺς συκοφαντουμένους | οἱ συν- \nωμόται καθείρξαντες εἶχον ἀθάνατον ἔσεσθαι τὴν\n \n \n\n \nστάσιν οἰόμενοι.",
        "34":"ὡς δὲ οἱ μὲν ἑαυτῶν ἐγένοντο\nοἱ παραφρονήσαντες, ὁ δὲ ἄρχων ἐπανῆκεν, ὁ δεσμὸς\nδὲ ἦν παρὰ τοὺς νόμους, ὁ μέν, ὡς ἐμοί τε καὶ τοῖς\nνόμοις ἔμελλε βοηθήσειν αὔριον καὶ ὡς οὐ σμικρὰν\n λήψοιτο δίκην, παρεδήλου, τῶν δὲ ἐν τρόμῳ τε κατα-\nστάντων καὶ ἀλλήλους αἰτιωμένων, οἶα ἐβούλευσας, ὦ\nδαῖμον. περὶ μέσας νύκτας ἐξέβαλες τῆς ἀρχῆς τὸν\nἈλέξανδρον καὶ παρέδωκας ἅμα ἡμέρᾳ Λιμενίῳ τὸ\nἄστυ, συνωμότῃ μὲν οὐκ ἂν φαίην, ἀνωμότῳ δὲ καὶ\n τὰ αὐτὰ βουλομένῳ· θεὸς μὲν γὰρ ἤθελεν εἶναι δο-\nκεῖν, ἐγὼ δὲ αὐτὸν οὐδὲ σπουδαῖον ἐνόμιζον ἄνθρω-\nπον, ᾧ γε ἦν ἡ σπουδὴ γελασθῆναι.",
        "35":"οὗτος πρὸ\nτῆς ἀρχῆς ἐν ἀγορᾷ καθήμενος ᾔτησε παρὰ τῆς Τύχης\nεἰς τοσοῦτον τὴν ἀρχήν, ἐν ὅσῳ γένοιτ’ ἂν αὐτῷ\n κτεῖναι ἐμέ. λαβόντος οὖν τὸ δικάζειν ἔμενον ὁ ταῦτα\nεἰδὼς ἐγὼ πιστεύων εἶναί τι τἀληθές, τοῦ γραφομένου\nδὲ οὐκ ὄντος νοῦν γε ἔχων. τῶν ὀμωμοκότων οἱ μὲν\nἐπαινοῦντες ἐκεῖνον λύσιν ἐμαντεύοντο τοῖς δεδεμένοις,\nὡς οὐκ ἂν ἐκείνου παραβάντος τὸν περὶ ταῦτα νόμον,\n ὁ δὲ πρὸ τοῦ νόμου τοὺς κολακεύοντας αἰδούμενος οὐ\nδιώκοντα ὁρῶν, οὐ φεύγοντα καλέσας ἀρχὴν ἐποιεῖτο\nτῆς κρίσεως τοῦ ταλαιπώρου τὴν βάσανον, ἐν ᾗ\nτον ἤκουσα βασανιστὰς ἀπειπεῖν.",
        "36":"πρίων δὴ τοὺς\n ὀδόντας καὶ | τοῦ γε δευτέρου σώματος ἀποκρουσθεὶς\n ἀξιώματι πῦρ ἠπείλει τῷ κατατετμημένῳ φάσκων οὐ\nλήξειν πρὸ τῶν αὑτῷ φίλων ῥημάτων. καὶ ἅμα ἐμοὶ\n \n \n\n \nδιὰ τοῦ παρέδρου παρῄνει πρὸς κέντρα μὴ λακτίζειν,\nἀλλ’ ἀπελθεῖν, εἰ μὴ θανατῴην. ἔδοξέ μοι πολλῆς\nἀποπληξίας εἶναι τηνάλλως ἀποθανεῖν καὶ ταῦτα ἐπὶ\nνίκῃ τῇ διὰ τῆς βασάνου.",
        "37":"προσπαρεκάλει δέ με\nκαὶ τὸ χείρονος ἄμεινον ἀντιλήψεσθαι χωρίον, τὴν \nΝικομήδους πόλιν, λόγων τροφὸν τῆς τρυφῇ βαρυνο-.\nμένης. ὁ δὲ κἀκείνην ἔκλειέ μοι γράμμασιν, οὐ μὴν\nεἰς ἅπαν· ἧκον γὰρ ἐκεῖσε διὰ τῆς Διονύσου. Νικαίας\nγὰρ οἱ οἰκήτορες ἐπειδὴ ᾔσθοντο τὴν ἔξοδον, πρεσβεί-\nαις παρ’ ἑαυτοὺς ἐκάλουν ἅπασιν ἐπαίνοις ἐν ψηφί- \nσμασι χρώμενοι. προσκυνήσας δὴ τὸν Διόνυσον εἱπό-\nμην καὶ αὖθις ὢν ἐν νέοις τε καὶ λόγοις ψηφίσμα-\nσιν ἑτέροις ἐπὶ τὴν τῆς Δήμητρος ἠγόμην τοῦ τῶν\nΒιθυνῶν ἄρχοντος δεηθεῖσι χαριζομένου.",
        "38":"ἐδέοντο\nδὲ οὐκ ἀπορίᾳ σοφιστοῦ· πολίτης γὰρ δὴ ἦν τις σφίσι \nτῶν ἐπαινουμένων, ὁ δὲ λόγων μὲν οὐκ ἀπείρως εἶχε,\nθυμῷ δ’ ἐδούλευε καί ποτε τὴν|βουλὴν ἅπασαν δού- \nλους τῶν αὑτοῦ πατέρων ἐτόλμησε προσειπεῖν. τοῖς\nδὲ ὑπὲρ δίκης βουλευομένοις καὶ ὅτῳ χρὴ τὸν ὑβρι-\nστὴν μετελθεῖν, ἀθανάτῳ τις εἶπε κακῷ, ὡς τῶν γε \nἄλλων οὐ μακρῶν ἐσομένων· ἐρομένων δέ, τί τοῦτο\nεἴη τὸ ἀθάνατον αὐτῷ κακόν, ἐμέ τε ἴφη καὶ τοὺς\n \n \n \n\n \nἀπ’ ἐμοῦ τοῖς ἀντιτέχνοις μόχθους.",
        "39":"ἐδεδίειν μὲν\nοὖν, μή με ἐντυχὼν δάκῃ, φυλαξάμενος δὲ λέγων σι-\nγῶντα ἐτρεψάμην μὲν οὐδὲ πρότερον ταχύν,\nὀργῇ δὲ βραδύτερος ἐγεγόνει. τῷ δὲ ἄρα κρεῖττον ἦν,\n ἐπειδὴ ἀφικόμην, σιγᾶν ἢ λέγειν οὐχ ὡς οὐ καλὰ\nὑφαίνοντι, δεῖ γὰρ τό γε ἀληθὲς τιμᾶν, ἀλλ’ αὑτῷ\nφόβους τινὰς ἐντεκών, ὡς δὴ γοητεύοιτο, τοῖς δόγμασι\nτὴν μνήμην ἐξέπληττε καὶ ἀπῄει πᾶν μὲν δρῶν, πᾶν\nδὲ φθεγγόμενος, ὥστε ὑπ’ ἀλλήλοις κρύπτεσθαι τῶν\n διαλυθέντων πολλούς, μὴ ζέων ἔτι προσπεσών τῳ διασπάσαι. \n 51. | Τοῦτον ἐγὼ τὸν χρόνον, ἔστι δὲ ἔτη πέντε,\nτοῦ παντὸς ὅν βεβίωκα, ταυτὶ δὲ σχεδὸν ἐξήκοντα, ἔαρ\nἢ ἄνθος προσειπὼν οὐδ’ ἂν οὕτως εἴην συμμέτρως\n προσειρηκώς· ἔχω μὲν γὰρ καὶ ἕτερα πέντε καὶ πάλιν\nἕτερα τοσαῦτα ἐπαινέσαι, τὸ νικᾶν δὲ τούτων ἐστὶ\nτῶν ὑπὸ τῇ Δήμητρι, νικώντων τοῖς ἅπασιν, ὑγιείᾳ\nσώματος, εὐθυμίᾳ ψυχῆς, ἐπιδείξεων πυκνότητι, τοῖς\n \n \n \n\n \nἐν ἑκάστῃ πηδήμασιν, ὁρμαθοῖς νέων, ἐπιδόσει νέων,\nνυκτερινοῖς πόνοις, μεθημερινοῖς ἱδρῶσι, τιμαῖς, εὐνοίᾳ,\nφίλτρῳ.",
        "40":"τῶν δ’ εἴ τις ἤρετο ὁντινοῦν, ὅτῳ μεγίστῳ\nκαλλωπίζοιτο ἡ πόλις, τὰς ἐμὰς ἦν ἐν αὐτῇ διατριβὰς\nἀκοῦσαι. ἐκείνη γὰρ αὖ ἡ πρὸς τοσοῦτον ἥκουσα με- \nγέθους τε καὶ κάλλους τῶν τε ἄλλων ἀγαθῶν, ὅσα\nγῆ τε καὶ θάλασσα δίδωσιν, οὐδενὸς ἂν ἐν μνήμῃ\nμεγαλαυχίας πρὸ τῶν ἐμῶν ἐμνημόνευσεν, ἐπεὶ καὶ\nπρὸς τὴν εὐδαιμονίαν | τῆς πλησίον πόλεως τοῦτο \nἀντεξῆγεν, ὡς ἡ μὲν εὐθηνοῖτο θεάτρων ἡδοναῖς, \nαὐτὴ δὲ φορᾷ παιδείας καὶ ὡς ἡ μὲν οὐδὲ φυλάξαι\nπαρὸν εἰδείη καλόν, αὐτὴ δὲ καὶ ἀπὸν κτήσασθαι.\n",
        "41":"ἐγὼ δὲ ἐῴκειν ἀνδρὶ κατακεκλιμένῳ πρὸς πηγαῖς\nτε διαφανῶν ὑδάτων καὶ ὑπὸ δένδρων παντοίας ὑπερ-\nαιωρούντων χάριτας, ἐστεφανωμένῳ τε καὶ συνεχῶς \nεὐωχουμένῳ κατὰ τὸν Αἰγύπτιον ἐκεῖνον, ὃς ἐσοφίσατο\nμακρὸν αὑτῷ τὸν βραχὺν γενέσθαι χρόνον. ἐποίει δέ\nμοι τὰς ἡδονὰς οὐ τὸ ἐσθίειν καὶ πίνειν, τὸ δὲ τὰ\nτῶν λόγων εὖ καὶ καλῶς χωρεῖν καὶ τὸ τὰς Ἀθήνας\nτῆς Βιθυνίας καταβοᾶν, ὥσπερ γεωργοὶ γεωργῶν ῥύακος \nἀρχαίου κωλυθέντος ᾗ πρότερον ῥεῖν. οὕτω τὸν ἐκεῖσε\n \n \n\n \nδρόμον τῶν νέων παλαιόν τε καὶ ἐξ ὅσουπερ ἐμπορία\nλόγων, ἥδε ἔστησέ τε ἡ γῆ παρ’ αὑτῇ καὶ ἔπεισε μὴ\nπόρρωθεν πονηρὰ λαμβάνειν ἐξὸν ἐγγύθεν ἀμείνω.\n",
        "42":"καὶ μὴν ὅ γε ἀνὴρ ἐκεῖνος ὁ Ἡρακλεώτης σωροὺς\n ἐφ’ ἁμάξης ἧκεν ἄγων βιβλίων, ποιῶν με οἷς ἐβουλόμην\n πλούσιον· ἐπεὶ εἰ γῆν τε καὶ | ὁλκάδας καὶ συνοικίας\nἐδίδου, δοκῶ μοι τὸν ἄνθρωπον ἂν ἐπαινέσας αὐτὸν\nκελεῦσαι ἔχειν. οἷόν τι καὶ πρὸς ἐκεῖνον ἐποίησα τὸν\nἐπὶ δεῖπνόν τε ἅμα καὶ αὐτὴν τὴν θυγατέρα καλοῦντα\n μόνην ἐν μεγάλοις αὐτῷ τρεφομένην χρήμασι, τὴν μὲν\nγνώμην ἐπαινέσας, κελεύσας δὲ ζητεῖν νυμφίον, ὡς\nἔμοιγε οὔσης ἀντὶ γυναικὸς τῆς τέχνης.",
        "43":"περὶ\nἧς οὕτω τὴν ἔνθεον ἐμεμήνει μανίαν ἡ Νικομήδους\nπόλις, ὥστε ἤδη με κἀν ταῖς, θερμαῖς κολυμβήθραις\n τἀν τῷ διδασκαλείῳ ποιεῖν καὶ μηδὲ ταῦτα ἔξω τοῦ\nνόμου τοῖς ἰδιώταις εἶναι δοκεῖν. οὕτως ἡμῖν ἅπασα\nἡ πόλις καθειστήκει μούσειον· οἵ γε καὶ τοὺς\nγους παραλαμβάνοντες, τἄλλα ἐκβάλλοντες ᾄσματα,\nᾄδοντες πανταχοῦ διετέλουν.",
        "44":"ἡ μεγίστη δὲ τῶν\n εἰς εὐφροσύνην ἀφορμὴ τὸ σαφεῖς κεκτῆσθαι φίλους,\nὧν οὐδὲν ὅ,τι οὐ λείπεσθαι τῶν δοκούντων ἀγαθῶν\nὁ Εὐριπίδης φησίν, εἰδώς, ὅτι οὗτοι οἱ σαφεῖς οὐκ\n \n \n \n\n \nοὐσίας μόνον ἀποσταῖεν ἂν ὑπὲρ τῶν ἐπιτηδείων,\nἀλλὰ κἂν ἀποθάνοιεν, ὧν δὴ γενέσθαι καὶ τὸν τῆς\nΘέτιδος υἱόν, ὅς ἐπρίατο τῆς ψυχῆς τὴν ὑπὲρ τοῦ\nΠατρόκλου δίκην. ταύτης οὐδέν τι νωθροτέρας\nταῦθα ἐκτησάμην φιλίας.",
        "45":"ὧν εἰ τὴν Ἀρι·σταινέτου | \nφαίην ὑπερφέρειν φιλίαν, οὐδένα ἂν νεμεσῆσαί μοι \nδοκῶ τῶν τιθεμένων δευτέρων· ᾦ μοι καὶ ἡ μήτηρ\nκαὶ εἴ τῳ ἄλλῳ λύπην ἐνεποίουν ἀπών, εἰκότως ἂν\nἐγκαλοῖ. ἐκεῖνος γὰρ δὴ καὶ τὰ τοῦ ’κείνου τρόπου\nφάρμακα τῶν γλυκέων τούτων ἐφάνη γλυκύτερα. \n",
        "46":"Καίτοι τίς φιλομήτωρ μᾶλλον ἐμοῦ; τεκμηρίῳ δὲ\nμεγάλῳ τοῦτο ἀποδεικνύσθω. γῆν οὖσάν μοι πατρῴαν\nἀπέδοτο, ὁ δὲ ἐωνημένος ἐπ’ Ἰταλίας πορευόμενος\nδείσας, μὴ παρακαλέσας ὕστερον τὴν συμμαχίαν τῶν\nνόμων ἢ ζώσης τῆς μητρὸς ἢ οἰχομένης ἐπιστρατεύσω \nτῇ πράσει, λύειν ἤδη ταύτην ἢ βεβαιοῦν ἐδεῖτο. ἠρόμην\nοὖν, εἰ αὐτὸς ἐν τοῖς πεπραμένοις εἴην, ὡς οὐδὲ\nτούτῳ μαχούμενος· καὶ ὃς τὸ βιβλίον προὔτεινεν, ὡς\nπροσλάβοι ταυτησὶ τῆς χειρὸς γράμματα, καὶ ἡ μὲν\nἔγραφεν, ὁ δὲ οἷς ἐώρα διηπίστει.",
        "47":"δεινὰ δὴ δο- \n \n \n\n \n κῶν ἐμαυτῷ | δρᾶν, εἰ τὴν οὕτω στεργομένην μὴ\nσυνὼν γηροτροφοίην, ὁπότε ἀκούοιμι φθεγγομένου τοῦ\nφίλου, δεσμὸς τοῦτο ἦν, ὥστε καὶ ἡνίκα δεῦρ’ ἐπανῄειν,\nἐπὶ μόναις ταῖς παρ’ ἐκείνου τοῦτο ἐπράττετο ἀνάγκαις\n ἀπειλοῦντος ἦ μὴν χείρω με, εἰ τούτῳ ἀτιμάσαιμι τὸ\nδίκαιον, νομιεῖν. \n 60. Πλείοσι τοίνυν καὶ μείζοσιν ἀγαθοῖς τὰ δυσ-\nχερέστερα ἠφάνιζεν ἡ Τύχη, καὶ ἡ λύπη μικρὰ διὰ\nτὸ πλῆθος ἦν τῶν ἡδονῶν, μᾶλλον δὲ οὐδὲν τοσοῦτον,\n ὁπόσον καὶ ἀνιᾶσαι δύνασθαι, ὥσπερ αὖ καὶ τοῖς ἀρι-\nστεύουσιν ἃ πλήττονται κοῦφα διὰ μέγεθος ὧν δρῶσι.\nλεγέσθω οὖν καὶ τὰ χείρω· τῇδε γὰρ ἂν καθαρώτερον\nφανείη τὰ βελτίω δεικνυμένων τῶν ὑπ’ αὐτῶν νενι-\nκημένων. \n 61. Ὁ μὲν δὴ παῖς ἄνηβος ἐλπίσιν ἀπατηθεὶς ὑπὸ\nτῶν οὓς ἀναπείθουσιν ἀποκτιννύντων πεντακοσίους\nτε καὶ χιλίους ὑφελόμενος στατῆρας ᾤχετο, ὡς εἰκός,\nἀποθανούμενος μέλλοντός μοι δέξεσθαι τοῦ ἄρχοντος\n λόγον, καὶ | ἐπεδεικνύμην κινούμενος τὰ εἰωθότα τῶν\n ἀκροατῶν τῇ κλοπῇ τεταραγμένων, ὥστε εἶναί μοι\nπλοῦν τὸ θαῦμα, τὸ μὲν ὡς λέγειν ἐπισταμένῳ, τὸ δὲ\nὡς τὰ τοιαῦτα φέρειν· καὶ τρίτον γε ἕτερον προσεγε-\nγόνει διωθουμένου μου τὸν ἠθροισμένον ἐκ τῶν πό-\n \n\n \nλέων ἄργυρον παριόντα τὸν ἐξεληλυθότα χρυσὸν θε-\nραπεύειν πειρωμένων τοῖς παρὰ σφῶν τὴν βλάβην.\n",
        "48":"Ταυτὶ μὲν ἀφείσθω τὴν ζημίαν ἔχοντα ἐν χρή-\nμασιν, ὅ δὴ διαπτύσειεν ἂν ἀνὴρ ἐλεύθερος. ἀλλ’\nἐνόσει μὲν ἡ γυνὴ τῷ σοφιστῇ τὰς φρένας, ὁ δὲ οὐ \nβουλόμενος ταῦτ’ εἶναι τῆς τοῦ σώματος πονηρίας ἐπ’\nἐμέ τε ἦγε τὴν αἰτίαν καὶ κακοῖς ἑπόμενος\nμασι βιβλογράφον καὶ αὐτὸς εἷλκε καὶ οἰχομένης δὴ\nτῆς γυναικὸς ἀπὸ τοῦ τάφου μετὰ δακρύων εἰς τὸ\nδικαστήριον ἐλθὼν κατήγορος μὲν κατὰ τοὺς νόμους \nοὐδὲ οὕτως γίνεται, τοσοῦτον δὲ εὗρε, τὸ δῆσαι τὸν\nἄνθρωπον.",
        "49":"ἐπὶ τούτοις τὸ | πρᾶγμα ἀνέστραπτο \nτοῦ μὲν φεύγοντος τὴν κρίσιν, ἐμοῦ δὲ ἐπαναγκάζον-\nτος. ὁ δικαστὴς δὲ ἄρα ἐγέλα, εἰ περὶ γυναῖκα ἐγὼ\nπαρανήλισκον τὸν θάνατον ὑπερβὰς τὸν σοφιστήν, \nὥσπερ ἂν εἴ τις ἀθλητὴς κτεῖναι ἔχων τὸν ἀντίπαλον\nτούτῳ μὲν ἠρνεῖτο συμπλέκεσθαι καὶ διέσωζε, τὴν τε-\nκοῦσαν δὲ αὐτὸν ἥρπαζε διὰ δαιμόνων. τῷ μὲν δὴ\nἔργον ἦν φεύγειν, ὁ δικαστὴς δέ, οὐδὲ γὰρ ἀνίην,\nεἷλκέ τε διὰ τῶν ὑπηρετῶν καὶ ἐπηνάγκαζεν ἢ λαβεῖν \nἢ δοῦναι δίκην, τὸν γὰρ αὖ νόμον οὐκ ἐᾶν κεναῖς\nαἰτίαις ὑβρίζειν. ὁ δὲ πεσὼν ἱκέτευε μὴ ἄτιμος ἀπελ-\n \n\n \nθεῖν μηδὲ αὑτοῦ μᾶλλον ἢ του πένθους ἐκεῖνα νο-\nμισθῆναι.",
        "50":"ἐλεεῖ τὸν σοφιστὴν ὁ δικαστής, καὶ οὐκ\nἐμεμψάμην τὸν οἶκτον· ἐμοὶ γὰρ εἴη τὸν ἐχθρὸν εἰς\n συγγνώμην καταφεύγοντα ἰδεῖν καὶ | οὐδὲν ἂν ἑτέρας\n δέοι δίκης, καὶ δὴ καὶ φίλον εἶναι βουλόμενον οὐκ\nἀτιμάσω· ὅστις δὲ αἰσχυνόμενον τὸν ἡμαρτηκότα ὁρῶν\nπροσαπολέσαι βούλοιτ᾿ ἄν, θηριώδης τε οὗτος καὶ οὐκ\nαἰσθανόμενος, ὡς ἀνθρώπῳ γε ὄντι γένοιτ᾿ ἄν ποτε\nἴσως εἰς τὴν τῶν ὁμοίων χρείαν πεσεῖν. ἀλλ’ οὐχ οἱ\n πρὸς πρὸς ἐκεῖνον οὕτως, ἀλλ’ ὁ μὲν ἀπαντῶν\nἐξετρέπετ’ αὐτόν, τῷ δὲ πρόνοια μὴ ἀπαντῆσαι, τὸ δὲ\nμὴ κεκολάσθαι τοῖς προσήκουσι τὸν ὑβριστὴν ἤδη\nτινά τι καὶ ἀπορρῖψαι εἰς τὸν ἐψηφισμένον καίτοι\nσφόδρα ἀγαπώμενον ἠνάγκασε.",
        "51":"πιεζόμενος δὴ\n πολλαχόθεν καὶ οὐκ ἀποχρώντων οἱ τῶν λόγων ἄλλως\nτε καὶ τοῦ τρόπου προσδιαβεβλημένου τρέπεται ἐπ’\nὠνὴν τῶν νέων, χρημάτων οὐ φειδόμενος πολλῶν οἱ\nπροσιόντων ἐκ γῆς· οἱ δὲ δέχονται μὲν τὸ διδόμενον,\n σφᾶς δὲ αὐτοὺς οὐ προΐενται, ἀλλ’ εἰς μέσον τε τὸ\n ἀπόρρητον | ἤγετο καὶ γέλως διὰ τῆς πόλεως ἐχώρει,\nοἷα μὲν ἐμεμηχάνητο, οἷα δὲ ἤλπισεν, οἷα δὲ ἐπεπόν-\n \n\n \nθεῖ.",
        "52":"ὡς δὲ αὐτῷ μόνος Βιθυνῶν συνελάμβανεν\nἀνὴρ εἰς ὅ,τι ὁρμήσειεν ἀπαύστῳ φιλονεικίᾳ χρώμενος\nφήσας ἐν τῷ περὶ τουτωνὶ τῶν δώρων λόγῳ τε καὶ\nἐλέγχῳ καὶ γέλωτι μηδὲ τὸ τῆς αὐτοῦ γυναικὸς ὄνομα\nσεσιγῆσθαι ὡς δὴ τοῦ τε ἔργου κεκοινωνηκυίας τῶν \nτε ἀνηλωμένων, ἐπὶ ζεῦγος ὁρικὸν ἀναβὰς ἤλαυνεν\nἐπὶ Καππαδοκίας παρὰ ἄρχοντα φίλον εἰδότα χάριτι\nβλάψαι νόμον, νέω δὲ ἄρα τώδε πάντα ἀλλήλοιν Ἀθή-\nνησι κεχαρισμένω διὰ τέλους ἔμελλον τοῦτο ποιεῖν.\nὁ δὲ παρασκευῆς τε αὐτὸν τῆς πρὸς τὸν Περσικὸν πό- \nλεμον ὃς τότε ἦν, ἑτέρων τε προμηθείας οὐ μείονος\nἀξίων μένειν ἀναγκαζόντων πάντα τὰ μέγιστα μικρὰ\nἡγησάμενος ἀναστὰς ἐφέρετο γυμνῷ τῷ ξίφει προ-\nπέμψας στρατιώτην, ᾧ χρῆν με εἰς Νικαίαν ἕπεσθαι\nτῶν νέων ἄγοντα ἑπτὰ τοὺς ὅτι μὴ σφᾶς αὐτοὺς ἀπέ- \nδοντο, ἠδικηκότας.",
        "53":"Νικομηδεῖς μὲν οὖν ἡμᾶς ἔτι\nζῶντας ἐπένθουν, ὥσπερ οὖς εἰς τὸν λαβύρινθον ἔπεμ-\nπον Ἀθηναῖοι. σωτὴρ δὲ ἄρα ἡμῖν | ἔμελλε τῆς Τύχης \nβουλομένης Ἡρακλῆς ὁ Δῖός ἔσεσθαι καὶ προὐδήλου\nγε, ὅ ποιήσει καὶ ὡς σβέσει τὴν πυράν, ὀνείρατι· πυρὰν \nγὰρ δὴ μεγάλην ἐν μέσῃ τῇ Νικαίᾳ τῶν τινα Ἀντι-\nσθένους μιμητῶν ἐδόκουν ἐφιζάνοντα σβεννύειν καὶ\nεἶναι κρεῖττον τοῦ πυρὸς τὸ σῶμα. θαρρῶν δὴ τοῖς\n \n \n\n \nτε ἀπὸ τῆς ἀληθείας τῇ τε ἐπαγγελίᾳ τῆς ἐπικουρίας\nᾔειν· οἱ συνήγοροι δὲ ἡμῖν μέχρι Λίβου μὲν ἧκον,\nαὐτοῦ δὲ καταδύντες ἀπεσκόπουν, ὅπη τὸ πρᾶγμα πε-\nσεῖται, καὶ ἀναφανέντες ἐπὶ τῷ τέλει συνέχαιρον, ὥσπερ\n οἱ Λακεδαιμόνιοι μετὰ τὴν ἐν Μαραθῶνι μάχην τοῖς\nἈθηναίοις.",
        "54":"ἦν δὲ ἄρα κἀκεῖνο Ἡρακλέους τὸ\nἔργον, ὃς καὶ ἡμῖν τὸ νέφος ἀπέωσεν· ᾖδον μὲν γὰρ\nἀλεκτρυόνες καὶ ἐκήρυττον οἱ κήρυκες, ἐκρούετο δὲ ἡ\n θύρα καὶ ὅτῳ μέλει τῶν τοιούτων ἐβόα καταβαίνειν.\n ἐκαθήμεθ’ οὖν ἐν μυροπωλείῳ | τινὶ τὸν καιρὸν ἀνα-\nμένοντες Ἄλκιμός τε καὶ ἐγώ τὸν Ἄλκιμον τοῦτον\nθεοῦ τινος ἔγωγε παῖδα ἡγοῦμαι γεγονέναι, μὴ γὰρ\nἂν ἐξ ἀνδρὸς φῦναι τοιοῦτον). σμικρὸν δὴ πρὸ μεσημ-\nβρίας οὐδενὶ κόσμῳ κεκραγὼς ὁ συκοφάντης ἔστειχεν\n ἡμιμανὴς κεκρατῆσθαι τῇ βαφῇ καὶ Φιλάγριον λέγων,\nἡμῖν γε οὐ συνετὰ λέγων.",
        "55":"καὶ αὐτίκα ὁ δικαστὴς\nἐξῄει, καὶ φαιδροὺς ἑωρῶμεν τοὺς φίλους ὡς δὴ ἐπ’\nἀγαθῷ τῳ, τουτὶ δὲ ὅ,τι τε ἦν ὅτῳ τε τρόπῳ συμβάν,\n \n \n \n\n \nεἰδέναι οὐκ ἦν, πρὶν δή τις τῶν ἡμῖν εὔνων πόρρωθεν\nἐσήμηνε τῇ χειρὶ τὸν πολέμιον πεφευγέναι, τῷ δικαστῇ\nγὰρ ἀγάγκην ἐξαίφνης τῆς τοῦ νόμου φυλακῆς ἐπιπε-\nσεῖν· ἐγνωκότι γὰρ ἐπὶ πρόδηλον εἰσάγειν σφαγὴν ἥκειν \nτινὰ ἄγγελον τῆς | Φιλίππου κινήσεως καὶ δεῖν ἤδη \nθεῖν καὶ δέχεσθαι τοῖς ὅροις τὴν βλοσυρὰν ἀρχήν.·\nκαὶ τὸν δείσαντα εἰπεῖν ἀπολωλέναι τὸν καιρὸν τῇ\nχάριτι καὶ εἶναι τοῦ νόμου τὸ κράτος, δεῖν οὖν ἢ\nγραφὴν ἀπενεγκεῖν ἢ μὴ ἀγανακτεῖν ὑπὸ ἀνάγκης νι-\nκώμενον. διὰ ταῦτα ἐκεῖνον μεμνῆσθαι τῆς βαφῆς \nὡς δὴ μεταπεπεισμένου.",
        "56":"καὶ ὁ μὲν ὂν θυμὸν\nκατέδων ᾤχετο οἴκαδε στένων, ὁ δὲ οἷς ἔδωκεν ἂν\nἐρυθριῶν καλέσας ἐμὲ καὶ παρ’ αὑτὸν καθίσας ἐν τῷ\nδικαστηρίῳ τρίβων τῇ χειρὶ τὸ πρόσωπον διασύρων\nτε τοὺς ὑπὲρ τοῦ σοφιστοῦ παρὰ τοῦ φίλου λόγους | \nἠξίου με πρᾴως τε ἔχειν τῇ παρ’ αὐτὸν ὁδῷ καὶ \nμηδὲν οἴεσθαι τῶν πεπραγμένων πεπρᾶχθαι, φήσαντος\nδέ μου καὶ πρὸ τῶν αὐτοῦ λόγων ὧδε ἔχειν πίστιν\nἀπῄτει τῶν εἰρημένων, εἶναι δὲ πίστιν, εἰ ποιησαίμην\nαὐτὸν ἀκροατὴν ἐν μέσοις Νικομηδεῦσι λόγου τινός. \nκαίτοι ὅ γε Φίλιππος, ἔφη, καλεῖ, ταυτὶ δὲ ὅμως προ-\nτετιμήσθω.",
        "57":"νεύω καὶ ὑπισχνοῦμαι, καὶ ἦμεν ἐν τῇ\nΝικομήδους καὶ εἰσῆγον τὴν ἐπίδειξιν. ἔπειτα ἧκέ\n \n \n\n \nποθεν, ὥσπερ πνεῦμα, ὁ συκοφάντης ἄγων τὸν ὑπόπτην\nἐκεῖνον καὶ ἔφασκε δεῖν τὸν ἐκείνου φθάσαι λόγον,\nπρὶν ὑπὸ κρότου πολλοῦ καταληφθῆναι τὸν δικαστήν.\nὁ μὲν οὖν ἤσχαλλεν, ἐγὼ δὲ συνεχώρουν. ὁ δὲ εἰσελ-\n θῶν ἦν αὐτὸς καίτοι γε λέγων ἐν πεντεκαίδεκα ἀνθρώ-\n ποις αὐτὸς δεηθεὶς τὴν ἐμὴν ἀπεῖναι | μερίδα. ὡς\nγὰρ εἶδε τὸ στάδιον, ἰλιγγιάσας ἐξενήνεκτο τῆς μνήμης\nκαὶ ἐβόα μηδὲ τότε πεπαῦσθαι τὸν γόητα ἐμέ· του δὲ\nἀναγνῶναι κελεύσαντος, εἰσελθεῖν γὰρ λόγον, οὐ μνή-\n μὴν κρινῶν, οὐδὲ τοὺς ὀφθαλμοὺς ἔφη δύνασθαι τὸ\nαὑτῶν ὑπὸ τοῦ αὐτοῦ ποιεῖν. ἀλλ’ ὁ δεῖνα λαβὼν\nἀναγνώσεται, δείξας τῶν ῥητόρων τὸν ἄριστον. ὁ δὲ\nὡς τοῦτο ἤκουσε, ῥίψας τὸ βιβλίον ἀπῄει πιμπλὰς τὴν\nἀγορὰν ἀνοήτων ῥημάτων.",
        "58":"τῆς δὲ ὑστεραίας ὁ μὲν\n ὄχλος ἐν τῷ βουλευτηρίῳ, τοῦ δὲ ἐγγὺς ἐγὼ τὴν φω-\nνὴν ἀνακινῶν τε καὶ ἀποπειρώμενος, ὁ δὲ ἄρχων\nπερὶ ἔξοδον, ὁ δὲ αἴσχιστα ἀπηλλαχὼς ἐκεῖνος ἐξ\nἀκροπόλεως ἐπὶ τὸ σῶμα τοὐμὸν ὡπλισμένος παρῆν,\nκαὶ ἐμὲ μὲν αί θύραι ῥύονται τοῦ νεὼ τῆς Τύχης,\n οὗπερ καὶ ἐκαθήμην. τὸν ἄρχοντα δὲ καὶ πρὸ τῶν\n λόγων τῇ ’κείνου τόλμῃ κτῶμαι, καὶ σὺν | εὐνοίᾳ μὲν\nεἰσέρχεται, γενόμενος δὲ ἐραστὴς ἀνίσταται καὶ παρα-\n \n\n \nχρῆμα γράμμασι συγγενεῖς τε, οἱ αὐτῷ παρ’ ἄλλοις\nδιέτριβον, φίλων τε παῖδας εἰς ἒν τοῦτο διδασκαλεῖον\nἤθροιζε τῷ λόγῳ τε ὂν ἠκηκόει, συνῆν αἰτήσας τε καὶ\nλαβών, τῷ συκοφάντῃ τε οἵαν οὐχ ἑτέραν ὀφείλειν\nἔλεγε χάριν γνῶναι δόντι ταῦτα, ἃ ἀγνοεῖν ζημία. \n 73. Ὧν λεγομένων τε καὶ πραττομένων φερομένης\nτε εἰς ἐκείνους παρ’ ὧν ἀπεληλύθειν, τῆς φήμης, οἱ\nοὐχ ὅτι τὰ ἄστη, ἀλλὰ καὶ τοὺς σμικροτάτους τῶν\nἀγρῶν ἀβάτους ᾤοντό μοι ταῖς διαβολαῖς ἐργάζεσθαι,\nτίς Τέλλος, τίνες Ἀργεῖοι νεανίσκοι διὰ τῶν περὶ τὴν \nἅμαξαν τῇ μητρὶ κεχαρισμένοι, τῇ σφῶν αὐτῶν τὴν\nἐμὴν εὐδαιμονίαν παρῄεσαν; ὥστε μοι δοκῶ καὶ τῆς\nαἰτίας ἣν ἐπὶ τῇ γενέσει τούτων ᾐτιασάμην | τὴν \nΤύχην, ἀφήσειν τὴν θεόν, εἴπερ ἐκ τῆς βασάνου ταῦτα.\nοὐδὲ γὰρ Μέλανθος δήπουθεν ἠτύχει φεύγων μέλλων \nἀντὶ τοῦ Μεσσήνην οἰκεῖν βασιλεύειν Ἀθηνῶν. \n 74. Ηὐξημένης δὴ τῆς δόξης μυρίων τε ἡμᾶς ἐπαι-\nνούντων στομάτων ὄντων τε τῶν καὶ τοῦτο λεγόντων,\nὡς συνείην ἀνθρώποις οὓς ἐξέβαλεν ἂν κατὰ τὸν\nἈρχιλόχου φονέα τοῖς χρησμῖς ὁ Πύθιος, ἐπικειμένων \n \n \n\n \nτε τῶν ἔξω τῆς αἰτίας τοῖς ἐν αὐτῇ γίνονται πρὸς\nτὸν ὕπαρχον ἱκετεῖαι τῆς ἐμῆς ἀποδόσεως πέρι· ὡς δὲ\nἀδικήσειν τοὺς ὑποδεξαμένους ἔφην καὶ ἅμα ἐδεόμην\n μή με αὖθις ἐμβαλεῖν εἰς ἀηδῆ σιγήν, ἀπελθὼν ὡς δὴ\n οὐκ ἐπαναγκάσων, | ἀνάγκῃ μεταφέρει μείζονι, βασι-\nλείοις γράμμασιν.",
        "59":"ἐγὼ μὲν δὴ τὴν τῶν αἰχμαλώ-\nτων ἐλυπούμην λύπην, οἱ πατρίδα καὶ ἐλευθερίαν\nἀποβαλόντες ἔρχονται ἐν ἀλλοτρίᾳ δουλεύσοντες. καὶ\nἐμὲ τοίνυν κατελάμβανε τὸ τῶν μὲν ἡδίστων τε καὶ\n λυσιτελεστάτων στέρεσθαι, εἰς δὲ τὰ ἀνιάσοντά τε καὶ\nζημιώσοντα ἄγεσθαι· χρῆν γὰρ δὴ ἢ συμπίνειν τοῖς\nδυνατοῖς καὶ περὶ τραπέζας ἡμέρας τε καὶ νυκτὸς δια-\nτρίβειν τὸ πλέον ἢ ἐχθρόν τε κεκρίσθαι καὶ πολεμεῖ-\nσθαι. ταυτὶ δὲ ὡς ἐναντιώτατα τοῖς τῆς ψυχῆς ἀγαθοῖς,\n πᾶς ἄν μοι συμφήσαι μεθύσας τε αὐτὸς καὶ ἕτερον\nἸδῶν τοῦτο πάσχοντα.",
        "60":"τὸ μὲν οὖν δεικνύναι\nγους οὐδὲ ὣς κατέλυσα, καὶ συνῄεσαν οἱ μὲν ἀκουσό-\nμενοι λόγων, οἱ πλείους δὲ θεασόμενοι κινούμενον,\nοἷα δὴ τὰ τῆς βουλῆς ἐκείνης ἐξ ὅπλων ἢ μουσείων\n τὸ πλέον. τουτὶ μὲν οὖν οὐ παντάπασιν εἶχε κακῶς,\nχορὸς δὲ ὂν ἦλθ·ον ἄγων, ὡς τάχιστά μοι διέρρει, τῶν\nμὲν ἡδοναῖς γοητευθέντων, οἷς δὲ αἰ γνῶμαι βελτίους,\nοὗτοι δὲ] δείσαντες, οἶμαι, ὡς δὴ πεφυκότα νέων ψυ-\nχὰς διαφθείρειν τὸν τόπον οἱ μὲν εἰς Φοινίκην ἱστία\n \n \n\n \nπετάσαντες, οἱ δὲ Ἀθήναζε ᾤχοντο, ἐμοὶ δὲ τοὔνομα\nἐλέλειπτο, ὥστε ἐδάκρυσεν ἄν τις, ὑπὲρ | ὁπόσων \nὁμιλητῶν πρὸς ὁπόσην χιόνα παραταξόμενος ἐξῄειν.\n",
        "61":"Περιῄειν οὖν πενθοῦσιν ἐοικώς, τοῖς τε παρ-\nοῦσιν ἀχθόμενος τά τε ἀπόντα ποθῶν, καί μοι οὕτως \nἀκριβῶς ὁ τῶν Βιθυνῶν ἔρως ἐνῴκει μηδὲν ἕτερον\nἐπιτρέπων θαυμάσαι, ὥστε ἐπειδὴ θέρος ἦν, αὖθις\nἐκεῖσε ἐκομιζόμην ἀφιέντος μὲν οὐδενός, ἀπειλούντων\nδὲ πολλῶν, κρατοῦντος δὲ τοῦ θεοῦ. λοιμοῦ δὲ ἐλαύ-\nνοντος τοὺς ἀνθρώπους μετασχών πως τοῦ κακοῦ καὶ \nαὐτὸς παραινέσεσιν ἰατρῶν πάλιν ἦν, ἐξ ἦς ἐπεφεύγειν.\nδευτέρου θέρους ταὐτὰ καὶ ἐτόλμων καὶ ἠναγκαζόμην\nλιμοῦ ποιοῦντος, ἃ πρότερον ὁ λοιμός. καὶ κατὰ ταύ-\nτην γε τὴν πορείαν ἐν Λιβύσσῃ — σταθμὸς δὲ ἡ\nΛίβυσσα τάφῳ τε καὶ λόγῳ τῷ περὶ τοῦ κειμένου \nκοσμούμενος — ἐνταῦθα ἐξ αἰθρίας τε ἀκριβοῦς καὶ\nδριμυτάτης ἀκτῖνος νέφη συνδραμόντα σκηπτὸν καὶ\nποιεῖ καὶ ἀποστέλλει, κὰδ δὲ πρόσθ’ ὀρέων Διομή-\nδεος ἧκε χαμᾶζε, καὶ ἐπεπόνθειν μὲν δὴ ὅσα εἰκὸς \nὑπὸ τοῦ τοιοῦδε | πυρός.",
        "62":"τοῦ δὲ χάριν ἐραστὴν \nπόλεως ἠδικημένον ἀπεκώλυεν ἀπὸ τῶν παιδικῶν ἡ\n \n \n\n \nΤύχη; τὸ πτῶμα ᾔδει γενησόμενον, ὑφ’ ᾧ με καὶ αὐτὸν\nκεισόμενον. λυποῦσα δὴ τοιαῦτα τὴν σωτηρίαν ἐπό-\nριζε καὶ ἀποστεροῦσα τόπου τινὸς ἐχαρίζετο γῆρας,\nἐπεὶ καὶ τὸ εἰς τὴν μεγίστην με πόλιν αὖθις φέρουσα\n ἐμβαλεῖν οὐ κακοῦν ἐθέλουσα ἔπραττε, κακὸν δέ τι\nκἀνταῦθα ἰωμένῆ.",
        "63":"ὁρῶσα γὰρ αὖ τοὺς μὲν κα-\nκοηθείᾳ, τοὺς δέ τινας καὶ ἀγνοίαι τὴν ἐκεῖθεν ἀνα-\nχώρησιν οὐχ ὅπερ ἦν, καλοῦντας, τιμωρίαν δὲ\nνομάζοντας καὶ ψῆφον τῆς πόλεως, ἀλλ’ οὐκ ἐργαστηρίου\n πονηροῦ τινος ἐπήρειαν, εἶδεν, ὡς ἐνὶ μόνῳ τοῦτ’ ἂν\nἐξαλειφθείη τὸ αἰσχρόν, εἰ ὑπὸ τῆς πόλεως αὖθις |\n θηραθεὶς ἐχοίμην ἐν ἅπασί τε οἷς ἔμπροσθεν εἴην\nνέων τέ (τινων ἐκεῖ) περιεστηκότων θεάτρων τέ\nμοι πληρουμένων ὑφ’ ἡλικίας ἁπάσης.",
        "64":"καίτοι καὶ\n πλέον τι τὰ τότε εἶχε· τῶν γὰρ δὴ ἀρχόντων ἀεὶ τοῦ\nδευτέρου τὸν πρότερον ταῖς εἰς ἐμὲ σπουδαῖς τε καὶ\nτιμαῖς παριόντος ὁ τέταρτος Φοῖνιξ ἀνὴρ ὑπὸ Χαρίτων\nκυβερνώμενος δόγμα ἠμελημένον ἀνανεοῦται τῆς βου-\nλῆς, καὶ βασιλεὺς συνησθεὶς τῇ πόλει τοιαῦτα ψηφι-\n ζομένῃ μυρίαις με κατακοσμεῖ δωρεαῖς, ὧν αἰ μὲν\n \n \n \n\n \nἀξίωσιν, αἰ δὲ πρόσοδον ἔφερον, ὥστε ἄνευ τῶν περὶ\nγῆν φροντίδων τὰ τῶν γεωργούντων ἔχειν.",
        "65":"ὃ δὲ\nδὴ τῶνδε μεῖζον ἔργον τῆς Τύχης, μᾶλλον δὲ ὅτου\nτις ἂν φήσειεν ἀνδρὶ δόξαν τὴν ἀπὸ λόγων οἵωνπερ \nἡμεῖς, διώκοντι, μετὰ γὰρ τὴν | τῶν τυράννων κα- \nτάλυσιν, ὧν τὸν μὲν λόγῳ, τὸν δὲ χειρὶ Κωνστάντιος\nἔπαυσε, δωρεῖται μὲν τοὺς Ἕλληνας τῇ Στρατηγίου\nπρᾳότητι κόσμον τῆς αὑτοῦ βασιλείας τὴν ἐκείνου νο-\nμίζων ἐν ἀρχαῖς χρηστότητα.",
        "66":"ὁ δὲ οὐκ ἀπείρως\nμὲν ἡμῶν ἔχων, εἰς πεῖραν δὲ τῶν Ἀθήνησιν ἐρχό \nμένος καὶ τὰ μὲν δακρύων, τῶν δὲ οὐκ ἀμνημονῶν\nἐπέπληξεν Ἀθηναίοις, εἰ ἀξιοῦντες διὰ κάλλη λόγων\nἐκεῖσε ἅπαντας καταπλεῖν οὐκ ἐπεισάγουσι τῶν ὄντων\nσφίσιν ἀμείνω· ἀλλὰ σίτῳ μὲν ἐπεισάκτῳ χρώ-\nμενοι διδάσκαλοι τῶν περὶ τὸν σῖτον αὐτοὶ \nκαταστάντες ἅπασιν οὐδὲν ἡγεῖσθε δεινόν, εἰ\nδὲ περὶ τοὺς λόγους τοῦτο δράσετε, τὰ σεμνὰ\nὑμῖν οἰχήσεται; ἐγὼ μὲν οὐδ’ εἰ πάντας ὑμῖν\nκατεχρύσουν νεώς, μᾶλλον ἂν ἦν\nτης ἢ τοιαῦτα εἰσηγούμενος.",
        "67":"οἱ δὲ πάλαι μὲν \nἔφασαν καὶ αὐτοὶ ταυτὶ διανενοῆσθαι, | παθεῖν δὲ ὃ \n \n \n\n \nπολλοὶ πολλάκις, αἰδοῖ βεβλάφθαι, προσλαβόντες δὲ\nνουθεσίαν βελτίους ἔσεσθαι. καὶ αὐτίκα τὸ μὲν ψή-\nφισμα ἐγέγραπτο· τοὺς σοφιστὰς δὲ πρὸς σφᾶς αὐτοὺς\nδιήλλαττεν ὁ φόβος, καὶ πυκναὶ μὲν αἰ βουλαί, πολλοὶ\n δὲ οἱ δρόμοι, καὶ ᾗ χρὴ τοὐπιὸν διενεγκεῖν, ἐσκόπουν.\nτοῦτο οὔπω πρόσθεν Ἀθηναίους ἀκήκοα δράσαντας\nοὐδ’ αὖ ἑτέρῳ τοιαῦτα εἰς δόξαν παρὰ τῆς Τύχης\nεὑρημένα. καίτοι καὶ πρότερόν ποτε λόγοι λόγων\nἡττῶντο τῶν παρ’ ἑτέροις οἱ παρ’ αὐτοῖς, ἀλλ’ ὅμως\n οὐ φαίνονται κεκληκότες ἑτέρωθεν ῥήτορα.",
        "68":"τουτὶ\nμὲν δὴ κεφάλαιον τῶν παρὰ τῆς δαίμονος ἀγαθῶν\nνομιστέον· εἰ γὰρ αὖ καὶ παρ’ ἑτέρων κλητὸν Ἀθήνη-\n θὲν ἐλθόντα νέων ἀρχὴν | κτήσασθαι μακαριστόν,\nπηλίκης εὐδαιμονίας τὸ Ἀθηναίους εἶναι τοὺς μετα-\n πεμπομένους; ἐγὼ δὲ ἥσθην μὲν κατὰ τὸν Κρῆτα\nἐκεῖνον) ἐπὶ τὴν κατέχουσαν τὰ πράγματα τῶν λόγων\nνόσον καλούμενος, οὐ μὴν οὕτω γε ἐπιλήσμων τις ἦν,\nὥστ’ εἰρήνην τε καὶ ἀσφάλειαν ἐλπίσαι μετὰ τοὺς\nπολέμους ἐκείνους οὓς ἐτύγχανον ἑωρακώς, ἐν οἷς\n τραύματα πόνον πολλοῖς ἰατροῖς παρασχόντα συνέβη. \n 85. Ἦν οὖν δεινῆς ἠλιθιότητος τοὺς ἐπ’ ἀλλήλους\n \n \n\n \nὅπλα ἀναιρουμένους, οἷς ἰσχὺς παραπλησία (δι᾿ ἴσου\nπᾶσι παραγενομένη τοῦ χρόνου, τὸν ἄρτι ἥκοντα τὰ\nσφῶν ἐλέγξοντα τούτους οἴεσθαι μετὰ θυσιῶν τε καὶ\nαὐλῶν καὶ χορῶν ἐπιστήσειν ταῖς ἀγέλαις ταῖς αὑτῶν. \nἤκουον δέ γε πρὸς οἷς ἐτεθεάμην | τῷ μὲν Ἀραβίῳ \nλελουμένῳ τε καὶ ἐπ’ ἄριστον ἰόντι δύο τινὲ μισθωτὼ\nβορβόρῳ κρύψαι τὸ πρόσωπον, Παφλαγόνας δὲ τρεῖς\nἅπαντα ἀδελφούς, τὴν φύσιν, τὴν ἀμαθίαν, τὴν τόλ-\nμαν, τοῦ σώματος τὸ πάχος, τὸν Αἰγύπτιον ἀπὸ τῆς\nεὐνῆς ἁρπάσαντας ἐπὶ τὸ φρέαρ κομίσαντας ἐμβαλεῖν \nἀπειλῆσαι καὶ μέλλειν, εἰ μὴ ὀμεῖται τὴν πόλιν ἐκλεί-\nψειν, καὶ ἐξέλιπεν, ὥστ’ εἰς Μακεδονίαν ἥκων ἕτερόν\nτι ποιῶν ἐτελεύτησε τὸν βίον. \n 86. Τούτοις ἐμαυτὸν κατεῖχον τοῖς λογισμοῖς. τῶν\nδὲ οὐκ ἀντεχόντων σοφιστῶν οὐκ ἂν οἴκοι με ταὐτὰ \nλεγόντων δυνηθῆναι, χαλεπὸν γὰρ εἶναι πολίτου τυχεῖν\nἐπαινέτου, οἵ γε, κἂν σὺν δόξῃ παρὰ σφᾶς ἀφίκηταί\nτις, περιαιρεῖν τε ἐπιχειροῦσι καὶ πάσῃ τέχνῃ μικρὸν\nποιεῖν, καὶ ταῦτα αὐτοὺς ληροῦντας ἐπιδεῖξαι βουλο- \nμένη ἡ Τύχη κινεῖ μέν με πρὸς αἴτησιν μηνῶν | τεττά- \nρων, ἐφέντος δὲ βασιλέως καὶ πρὶν ἢ χειμῶνα ἄρχεσθαι\nδεῖν ἐπανήκειν εἰπόντος ὁρῶ μὲν ὁδούς τε καὶ πύλας\nτὰς ἐμοὶ φιλτάτας, ὁρῶ δὲ ἱερά τε καὶ στοάς, ὁρῶ δὲ\n \n \n\n \nτοίχων τῶν ἐμαυτοῦ γῆρας, ὁρῶ δὲ μητρὸς πολιάν,\nὁρῶ δὲ τὸν ἐκείνης ἀδελφὸν οὔπω ἀφῃρημένον τὸ τοῦ\nπατρὸς ὄνομα, ὁρῶ δὲ ἀδελφόν τε πρεσβύτερον ἤδη\nπάππον κεκλημένον συμφοιτητῶν τε ἔθνη, τοὺς μὲν\n ἐν ἀρχαῖς φανέντας, τοὺς δὲ δικαζομένοις συμμάχους,\nφίλους τε πατρῴους ὀλίγους γε ἐρρωμένην τε πλήθει\nσοφῶν τὴν πόλιν, ὥστε ἡδόμην τε ὁμοῦ καὶ ἐδεδοίκειν,\nτὸ μέν, ὅτι τῆς τοσαύτης τε καὶ τοιαύτης πολίτης εἴην,\nτὸ δέ, ὅτι παγχάλεπόν ἐστιν οὕτω μεγάλην λαβεῖν.\n",
        "69":"ἡ Τύχη δὴ κἀνταῦθα ἐβοήθει πρός τε τὰ πολλα-\nχόθεν ἐρωτήματα, ἐν ἐργαστηρίοις δὲ τοῦτο ἦν γιγνό-\nμενον.) ἀπαντῶντι καὶ ἐπειδὴ δι’ ἀγῶνος αὐτοῖς ποτε\nἔδει( τίς ποτε ἦν) φανῆναι· πρῶτον μὲν γὰρ ἐδεήθησαν\n οὐδὲν τῶν σὺν θωπείᾳ συλλεξόντων ἕκαστον, ἀλλ’\n ἐξήρκει | γενέσθαι δῆλον, ὡς ἐροίην. ἔπειτα οὐκ ἀνα-\nμείναντες ἥλιον ἐνεπεπλήκεσαν τὸ βουλευτήριον, καὶ\nἔδοξε τότε πρῶτον εἶναι οὐκ ἀποχρῶν, ὥστε ἐγὼ μὲν\nἐπυνθανόμην, εἰ ἥκοι τις, ὁ παῖς δὲ ἔφη τινὰς καὶ\nαὐτοῦ κοιμηθῆναι.",
        "70":"τοῦ θείου δέ με εἰσάγοντος\n τρέμοντος μειδιῶν τε αὐτὸς εἱπόμην θάρσος ἐμβαλού-\nσης τῆς Τύχης καὶ βλέπων εἰς τὸν ὄχλον, ὥσπερ ὁ\nἈχιλλεὺς εἰς τὰ ὅπλα, ἐτερπόμην, τούτῳ δὲ οὔπω λέγων\n \n \n\n \nἐκπλήξας πῶς ἂν ἀξίως εἴποιμι περὶ τε τῶν ἐπὶ τῷ\nπρολόγῳ δακρύων, ὂν καὶ ἐκμαθόντες ἀπῆλθον οὐκ\nὀλίγοι, περί τε τῆς ἐπὶ τοῖς δευτέροις βακχείας; οὐδεὶς\nγὰρ εἴς γε τὸ πηδᾶν καὶ ἅπαντα δρᾶν οὐ γέρων ἦν,\nοὐ φύσει βραδύς, οὐκ ἀσθενής, ἀλλὰ καὶ οἷς ἔργον \nἑστάναι διὰ νόσον ποδῶν, εἱστήκεσαν καὶ ἐμοῦ καθί-\nζοντος αὐτοὺς οὐκ ἐᾶν ἔφασαν τὸν λόγον, ὃν δὴ καὶ\nδιακόψαντες δεήσεσιν ἐδεήθησαν ἀποδοῦναί με τοῖς\nἐμοῖς βασιλέα.",
        "71":"τοῦτ’ οὖν, ἕως ἀπεῖπον, ποιήσαν-\nτες αὖθις ἐπὶ τὸν λόγον μετέβαινον μακάριον ἐμέ τε \nκαὶ σφᾶς αὐτοὺς ἀποφαίνοντες, ἐμὲ μὲν | ὡς τέχνῃ \nλέγοντα, σφᾶς δὲ αὐτοὺς ὡς ἀρεταῖς πολιτῶν ἡδομέ-\nνους, καλῶς ἐλέγξαντες ἔργῳ μάταιον λόγον, ὡς οὐκ\nἀνάγκη τοῖς ἀλλήλων ἀγαθοῖς φθονεῖν τοὺς κοινω-\nνοῦντας πατρίδος. οὐ φαιδροτέραν Ἀγαμέμνων \nἡμέραν, ἐν ᾐ Τροίαν εἷλεν, ἢ ἐγὼ ταύτην, ἐν ᾐ ταῦτα\nἃ διῆλθον ἔλαβον. οἵ γε καὶ ἐπὶ λουτρὸν ἰόντι συνη-\nκολούθουν θιγεῖν ἕκαστος ἐπιθυμοῦντες τοῦ σώματος.\n",
        "72":"Ἦν δέ τις τῇδε Φοῖνιξ θαυμαζόμενος ἐπὶ τῇδε\nτῇ τέχνῃ, σοφιστοῦ μὲν υἱός, σοφιστοῦ δὲ υἱιδοῦς, \nκαὶ τὸ τιμᾶσθαί γε οὐχ ἦττον ἐντεῦθεν ἦν ἢ παρὰ\nτῶν λόγων αὐτῷ. οὗτος νόμῳ μὲν τῆς ὡραίας ἐτύγ-\n \n \n\n \nχανεν ἀφιγμένος οἴκαδε, δειχθέντων δέ μοι τῶν λόγων\nκαὶ πάντων οἰχομένων γράμματα πέμπεται πρὸς ἐκεῖνον\nφράζοντα τὴν ταχίστην ἐπιστῆναι τοῖς νέοις, ὡς ᾑρη-\nμένοις· εἰ δὲ μελλήσεις, τὰ γράμματα ἔλεγεν, ἐπὶ\n κενὸν ἥξεις τὸ διδασκαλεῖον. οὕτως ἅπαντας\nἀπαγαγὼν Ὀρφεὺς οἰχήσεται.",
        "73":"καὶ ὃς αὐτίκα\nπαρῆν γυναῖκα καὶ οἶκον θέρους ἀφεὶς καί με ὡς\n εἶδεν ὠχρὸν καὶ ἰσχνόν, | ἅ με ἡ νόσος εἰργάσατο\n— νόσος γὰρ δὴ κατειλήφει τὴν ἐπίδειξιν — ἀλγεῖν\n μὲν ἔφη, πολέμου δὲ ἤρχετο καὶ(ὡς δὴ οὐκ ἐγνωσμένος)\nλέγει τε ὡς περιεσόμενος καὶ εἰπὼν ᾐτιᾶτο τοὺς μετα-\nπεμψαμένους. τοιαῦτα ἠθέριζε, κειμένῳ δὲ ἐπενέβαινεν,\nὃς ἀεί ποτε πρὸς αὑτὸν ἤριζε, καὶ ἐπιλαβόμενος εἷλκε\nπρὸς τὸ βασίλειον παλαίειν ἀξιῶν. ἐγὼ δὲ Ἰδῶν τε\n τὸν βασιλεύοντα καὶ λόγῳ τιμήσας μὲν ἂν καὶ μὴ\nαἰτοῦντα τὸν λόγον, νῦν δὲ ᾐτηκότος ἔφερον αὖθις\nἑτέροις τισὶν ἑστιάσας τὴν πόλιν, ὧν νῦν κλέος\nνὸν ἵκει.",
        "74":"καὶ δὴ κλάων κλάοντας ἀπελίμπανον, οἱ\n δὲ | οὐκ ἔκλαον οἱ βέλτιστοι μόνον, ἀλλὰ καὶ μεγάλα\n ὑπισχνοῦντο δώσειν, εἰ διαπραξαίμην τὸ παρὰ σφίσι\n \n \n \n\n \nζῆν. ἐμοὶ δὲ ὧν ὑπισχνοῦντο τῶν μεγάλων μεῖζον\nἦν τὸ οἴκοι ζῆν. \n 93. Ἀναβαίνων δὴ τὸ μετὰ τὸν πρῶτον τῶν σταθ-\nμῶν ἄναντες, οὗ λόγος κατακαυθῆναι τοὺς Γίγαντας\nμαχομένους τοῖς θεοῖς, μικροῦ τῇ ῥάβδῳ τοῦ τὸ ζεῦγος \nἐλαύνοντος τὸν ὀφθαλμὸν ἐξεκόπην, ὥστε καὶ τοῖν\nβλεφάροιν τὸ κάτωθεν ῥαγῆναι, τὸν ὀφθαλμὸν δὲ αὐτὸν\nἡ Τύχη διέσωσεν.",
        "75":"ἀνύσας τοίνυν τὴν πολλὴν\nὁδὸν μᾶλλον ἢ πρὶν ἐδυσχέραινον τὸ χωρίον. εἰπὼν δὴ\nπρὸς τὸν ἄρχοντα ἃ φρονῶ, καὶ βοηθεῖν παντὶ θυμῷ \nδεηθεὶς καὶ πείσας αὐτόν τε καὶ <τοὺς> ἰατρούς, τοὺς μὲν\nλέγειν, ὡς τῇ κεφαλῇ μοι φάρμακον μὲν ὁ παρ’ ἡμῖν\nἀήρ, ἐχθρὸς δὲ ὁ παρ’ ἐκείνοις, τὸν δὲ ἁπλῶς οὕτω\nπροσίεσθαι, πείθω πάλιν τῶν τινα ἐν βασιλείοις\nνατῶν τῇ τῶν ἰατρῶν γνώμῃ συναγορεύοντα πεῖσαι \nβασιλέα μὴ φθονῆσαι τῇ κεφαλῇ· ὁ δὲ ἐβοήθει μέν,\nἐβοήθει | δὲ οὐ <μέν>, διειστήκει γὰρ τοῖς τρό- \nποις, ἐνδεικνύμενος δέ, ὡς οὐδὲν ἂν αὐτὸν ἐγχειρή-\nσαντα διαφύγοι.",
        "76":"δίδωσι μὲν δὴ ὁ βασιλεὺς ἐπανελ-\nθεῖν οὐδὲ τότε εἰς ἅπαξ, λαβὼν δὲ ἐγὼ τα γράμματα \nκαὶ συσκευαζόμενος δέχομαι πικρὰν ἀγγελίαν τεθνάναι\n \n \n \n\n \nμοι τὴν ἀνεψιάν, κεῖσθαι δὲ τὸν θεῖον ἐν τέφρᾳ τῆς\nΤύχης τὴν αὑτῆς διαφθειρούσης δόσιν· οὐ γὰρ ἔτ’ ἦν\nμοι βουλομένῳ τὴν πόλιν ἔχειν μέλλοντί γε ἀντὶ τῆς\nγυναικὸς τὸν ἐκείνης ὄψεσθαι τάφον. αἰσθομένου δὲ\n ἄμφω τοῦ θείου καὶ ὡς εἴην κύριος ἐπανελθεῖν καὶ\nὡς οὐκ ἐθέλοιμι, καὶ τρίτον γε, διότι, καὶ δακρύσαντός\nγε, εἰ μηδ’ ὃ μόνον αὐτῷ παραμύθιον λείποιτο, τῆς\nἐμῆς ἀκούοι φωνῆς, καὶ κατηγοροῦντος ἐν γράμμασιν,\n εἰ μὴ κινοίμην, ἔρχομαι μέν, οὐχ ὁμοίᾳ δὲ καὶ πρό-\n τερον τῇ ψυχῇ, ἀλλὰ τότε μὲν ἱλαρᾷ τε καὶ | εὐθυ-\nμουμένῃ, ὕστερον δὲ ἄχους τε πλέᾳ καὶ διατεθυμμένῃ.\n",
        "77":"καὶ γὰρ αὖ πρὸς τοῖς ἰδίοις ζάλη τις κατειλήφει\nτὸ κοινόν, ὀργὴ βασιλέως εἰς φόνον προελθοῦσα· καὶ\nοἱ μὲν ἔκειντο, τοὺς δὲ ὡς κτείνειεν, ἔδησεν, ἅπαντας\n ἀγαθούς· ἐν οἷς καὶ τὸν ἐμαυτοῦ διδάσκαλον ἑώρων·\nἦλθον γὰρ δὴ οὗπερ ἐδέδεντο, καὶ τὸν οὐδὸν ὑπερβὰς\nπεσὼν ὠλοφυρόμην ἐν πᾶσιν ὀδυρομένοις. καὶ τῆς\nὑστεραίας ἐλέλυντο καὶ ἐγένετο δόξα συνεισελθεῖν τινά\nμοι τῶν βελτιόνων δαιμόνων, ὑφ’ οὗ στορεσθῆναι τὰ\n κύματα.",
        "78":"τῆς δὲ ἐπιούσης προσειπὼν τὸν βασιλέα\nδεύτερον αἰτηθεὶς λόγον, ἄκων μέν, φόβῳ δὲ\nμιάζω κύκλῳ περιερχόμενος· καὶ παρῆν μὲν ὁ διδά-\n \n \n \n\n \nσκαλος οὔπω καθαρῶς ἀναπεπνευκώς, εἰσάγω δὲ αὐτὸν\nεἰς τὸν λόγον ὡς δὴ ἐπῃνεκότα πρός με πολλάκις τοῦ\nβασιλέως τὴν γλῶτταν, ὁ δὲ ἡσθεὶς ὀρέγει τὴν δεξιὰν\nτὸ διηλλάχθαι δηλῶν, καὶ ὁ μὲν κατεφίλει προσκεκυ-\nφώς, ἡμεῖς δὲ ἐβοῶμεν, ὁπόσα ἐν τοιούτοις εἰκὸς) εἰς \nβασιλέα δέους ἠλευθερωκότα διδάσκαλον γέροντα.\n",
        "79":"Τῶν τοίνυν ἐν μέσῳ μοι γιγνομένων ἐπιδεί-\nξεων συχνῶν τε οὐσῶν καὶ οἵων ἐφέλκεσθαι νέους\nνεανίσκος πολλὰ | δεῖπνα δεδειπνηκὼς ἐπὶ τῷ σώματι \nμισθῷ μεγάλῳ παρὰ τοῦτον τὸν βασιλέα δραμὼν \nδυοῖν γυναίοιν ἔφη με κεφαλὰς ἀποτεμόντα κεκτῆσθαι\nτῇ μὲν ἐπ’ ἔκρινον χρώμενον, θατέρᾳ δὲ ἐπὶ τὸν πρε-\nσβύτερον. ἦν δὲ τοῦ ψεύδους ὁ μισθὸς συγκοίμησις\nὀρχηστοῦ τινος πάντα πειθομένου τοῖς ἀμφ’ ἐκεῖνον\nτὸν σοφιστήν. εἰ μὲν δὴ καὶ ἐκομίσατο τὸν μισθόν, \nὅ τε λαβὼν ὅ τε δοὺς οἶδεν, ἐφ’ ᾧ δ’ οὖν ἐτόλμα\nἅπερ ἐτόλμα, τοῦτο ἦν.",
        "80":"ὁ δὲ αὐτὸν ἔπεμπεν εἰς\nτὸ δικαστήριον οὐ τοῦτο οἰόμενον, ἀλλ’ αὐτός τε\nνος ὑφ᾿ ὧν τε ἐμεμίσθωτο ταῖς αἰτίαις ἤλπιζον ἀκο-\nλουθήσειν τὸ ξίφος. οὔκουν ἐδίωξεν, ἀλλ’ ἐν τοῖς \nἐσχάτοις τῆς πόλεως περὶ τὰς ὑπωρείας ἔκειτο συγ-\nκεκαλυμμένος. ἐδόκει δὲ ὅμως ὁ βασιλεὺς ὑπὸ ψιλῆς\nτῆς αἰτίας φαυλότερόν | με ἡγεῖσθαι καὶ τοῦτο πάν- \n \n \n\n \nτὼς ἐπιδείξειν προπεμπόμενος, οὐδὲ γὰρ βλέμματός με\nἀξιώσειν.",
        "81":"ὁ δὲ ἐκ μέσων τῶν ἱππέων ἐπὶ τῆς\nτάφρου τὸ χεῖλος οὗπερ εἱστήκειν, τὸν ἵππον ἐξελάσας\nεἶδέ τε οἷον πρότερον ἐκέλευέ τε μὴ μέλλειν, ἀλλὰ\n μεμνῆσθαι τῆς Θρᾴκης. ἐγὼ δὲ οὕτω μὲν ἔφην ποι-\nήσειν, ἐποίουν δὲ τὰ πάλαι δεδογμένα μένων τε καὶ\nτῆς πατρίδος ἐχόμενος. καίτοι τῶν τε ὑποσχέσεων\nἔργον οὐδὲν ὅς τέ με ἐπὶ διαδοχὴν ἐκάλει τῶν περὶ\nτοὺς νέους πόνων ὁ Ζηνόβιος ἕτερος ἐγεγόνει πόνων\n τε αὐτὸς ἐρᾶν λέγων καὶ ἐμὲ μὴ δεῖν ἐπείγεσθαι.\n",
        "82":"ὃ δή μοι καὶ τὰ πράγματα οὐχ ἥκιστα ἔβλαψε, τὸ μὴ\nεὐθὺς προσπεσόντα τρέψασθαι τοὺς τεταραγμένους·\nκαθ’ ἡσυχίαν γὰρ τὰ αὑτῶν ἐβεβαιοῦντο, ἐγὼ δὲ οἴκοι\nμὲν πεντεκαίδεκα νέοις συνῆν, ὧν ἧκον τὸ πλέον\n ἄγων, οὔπω δὲ ἦν ἐν τῷ τοῦ δημοσιεύοντος σχήματι,\nκαὶ κατεῖχε μὲν ἀθυμία τοὺς ἐμούς, κατεῖχε δὲ αὐτὸν\nἐμέ, καὶ τῷ ἀργεῖν, ὥσπερ ὁ τοῦ Πηλέως, ἀχθόμενος\nἄχθος τε ἀρούρης ἐμαυτὸν ὀνομάζων εἰς τοῦτο ἀπε-\n φερόμην, ὥστε φαρμάκων πόσει διεσωσάμην τὰς |\n φρένας τοῖς μὲν χείροσι τῶν ἐλπίδων χρώμενος, ἐπὶ\nδὲ τοὺς οὐκ ἔχων ἄνευ γέλωτος ἐπανελθεῖν. \n 102. Ἐνταῦθά μοι γέρων τις προσελθὼν οὐδὲν\nἔφη θαυμαστὸν εἶναι μὴ εὖ πράττειν ἐν τῇ κλίνῃ κεί-\nμενον· πλεονεκτεῖν γὰρ δὴ τοὺς ἐν τῷ μέσῳ καθημέ-\n \n \n\n \nνοῦς· ἀλλ’ εἰ βούλει,ἔφη,μαθεῖντῶνδιψώντων\nτὸ πλῆθος, ὅρμησον ἐπί τι τῶν ἱερῶν. ἐγὼ δὲ\nτοῦτο μὲν οὐχ ὑπακούω τῷ γέροντι, τῶν ἀγοραίων δέ\nτινα μεταστήσας ἄλλοσε τῆς συνοικίας καταβὰς αὐτὸς\nἐκεῖσε ἐκαθήμην ψαύων τῆς ἀγορᾶς, καὶ ἔδρασέ τι τὸ \nχωρίον προστεθέντων οἷς ἔφην ἄρτι πλειόνων ἢ <δὶς>\nτοσούτων νέων, τὸ Μούσειον δὲ τῶν ἄλλων ἦν, ῥοπὴ\nτοῖς ἔχουσι μεγάλη. λέγω δὴ πρὸς τὴν Καλλιόπην,\nὅτι ω Μουσῶν μὲν ἀρίστη, τὴν πόλιν δὲ ἡμῖν\nἄγουσα, τίνων ταύτας σὺ πράττῃ δίκας; τί με \nἐδελέαζες οὖσα θεός; τέ τῶν μὲν ἐξέβαλες, τὰ\nδὲοὐΙδίδως; ἀλλ’ ὁ μὲν ἠπατηκὼς τρυφᾷ,τὸν \nἠδικημένονδὲἀπερριμμένονπεριορᾷς;",
        "83":"τοι-\nαῦτα μὲν πρὸς τὸ ἕδος πόρρωθεν ἀπὸ τῆς στοᾶς διε- μὲν πρὸς τὸ ἕδος πόρρωθεν ἀπὸ τῆς στοᾶς διε-\nδιελέχθην, ἡμέραις δὲ οὐ πολλαῖς ὕστερον ἐγὼ μὲν οἴκοι \nτι καθήμενος ἐδημιούργουν, βοὴ δ’ οἵα γίνοιτ’ ἂν\nἐξ ὄχλου νόμων ὑπερορῶντος, προσέβαλεν, ὥστε με\nστήσαντα τὴν χεῖρα, τί τὸ ταῦτα ποιοῦν, παρ’ ἐμαυτῷ\nσκοπεῖν· ἐν τούτῳ δε ὄντος ἀναβὰς οὑμὸς ἀνεψιὸς\nἀσθμαίνων τὸν μὲν ἄρχοντα ἔφη τεθνεῶτα ἕλκεσθαι \n(παιδιὰν ποιουμένων τῶν κτεινάντων τὸν νεκρόνΑΕὔ-\nβουλον δὲ σὺν τῷ παιδὶ δρασμῷ τοὺς ἐκείνων\nγόντα λίθους εἰς ὁρῶν ποι κορυφὰς ἀναφυγεῖν, τοὺς λίθους εἰς ὁρῶν ποι κορυφὰς ἀναφυγεῖν, τοὺς\n \n \n\n \nδὲ ἁμαρτόντας τῶν σωμάτων εἰς τὴν οἰκίαν τὴν ἐκείνου\nἀφεῖναι τὸν θυμόν. καὶ καπνὸς οὑτοσί, τοῦ πυρὸς\nἄγγελος, αἱρεταὶ καὶ ὁρᾶν ἔξεστιν.",
        "84":"οὕτω μὲν ὁ\n Πάτροκλος πληγῇ τῆς ψυχῆς ἀπολωλέκει τὰ ὅπλα, τὸν\n δὲ ἀπόντα μὲν καλοῦντα, παρόντα δὲ | ἀπωθοῦντα\nφεύγειν μὲν ἠνάγκαζεν οὐδέν, νόσος δὲ καταβαλοῦσα\nμακρὰ τῶν νέων ἀφίστη, καὶ δυοῖν ἐβιάζετο κακοῖν,\nπυρετῷ τε καὶ λύπῃ πυνθανόμενος ἱδρῦσθαι με ἐν\nτῷ βουλευτηρίῳ τοσοῦτόν τε εἶναι τὸ ποίμνιον, ὥστε\n μὴ οἷόν τε εἶναι, πρὶν ἥλιον δῦναι, διὰ πάντων ἰέναι.\n",
        "85":"τὸν δὲ καὶ οὕτως ἔχοντα γνώμης ἐρχόμενος ἐθε-\nράπευον καὶ οὐκ ἦν εἰπεῖν, ἣν οὐκ ἦλθον ἐπισκεψό-\nμενος ἡμέραν. καίτοι που καὶ ἀπηλαυνόμην, ἀλλ’ ὅμως\nοὐκ ἀνίην, καὶ τελευτήσαντι δέ οἱ δακρύων μετέδωκα\n καὶ λόγον ἐποίησα. \n 106. Πρότερον δὲ ἦν ἀφιγμένος ἀρχὴν ἔχων ἣ τῶν\nἄλλων ἄρχει, Στρατήγιος πάλαι προειρημένον αὐτῷ.\nπροσλαβὼν δὴ φίλον οὕτω μέγαν, οὑτοσὶ δὲ ἦν ἐκεῖνος\n \n \n \n\n \nὁ τὰς μὲν Ἀθήνας ἐμοί, ταῖς Ἀθήναις δὲ ἐμὲ διδούς,\nκατέστην οὖν ἥκοντος εἰς τὸ βοηθεῖν ἐκείνοις ὧν ἐδό-\nκουν δεήσεσθαι βοηθῶν.",
        "86":"οὐκ ἔτ’ οὖν ἡμῖν ὁ\nλόγος μόνον ἔργον ἦν, ἀλλ’ ἔδει τὴν μὲν ἡμέραν | εἶναι \nλόγων, τὴν δὲ ἐσπέραν πράξεων· οἵ τε γὰρ δὴ ὑπὸ \nδυνατωτέρων ἀδικούμενοι οἵ τε κατ’ ὀργὴν\nμένοι, τῆς ἀρχῆς δὲ εἰς ἀπαλλαγὴν δεόμενοι οἵ τε\nἐπιθυμοῦντες ὡς τάχιστα ψήφου τυχεῖν — πολλὰς δ’\nἂν καὶ ἄλλας ἀρχὴ δοίη χάριτας οὐ λυποῦσα τὸν νό-\nμον — οὗτοι, οἱ μὲν αὐτοί, τῶν δὲ γυναῖκες, ᾔτουν \nκαὶ ὑπὲρ σφῶν ἐλθεῖν ἐκεῖσε.",
        "87":"ἐγὼ δὲ μέχρι μὲν\nμεσημβρίας ταὐτὸν ἐποίουν τοῖς ἄλλοις διδασκάλοις,\nἔπειτα τῶν μὲν οἱ μὲν εὐθὺς ἠρίστων, οἱ δέ, ἐπεὶ\nλούσαιντο, ἐγὼ δὲ ἦν ἐν οἷσπερ πρότερον. σκότους\nδέ με ἀνιστάντος ἐφοίτων παρὰ τὸν φίλον ἐκ γραμμά \nτῶν δή τινων ἐν τῇ χειρὶ κειμένων, | ὑπὲρ ὧν δεη- \nθῆναι χρῆν, ἀναμιμνησκόμενος. ὁ δὲ τὰ μὲν ἐπείθετο,\nτὰ δὲ οὐ πειθόμενος, ὡς οὐκ ἐῴη τὸ δίκαιον, διδάσκων\nἐξέπεμπε, μᾶλλον δ’ ἐκέλευεν ἀναμένειν λουσόμενον,\nὡς οὐ τῷ λουτρῷ μᾶλλον ἢ τῇ ’μῇ θέᾳ δυναμένων \nαὐτῷ κουφίζεσθαι τῶν πόνων. ὃ δὴ ἐγὼ γνοὺς ἐχαρι-\nζόμην αὐτῷ ταῖς καθ’ ἡμέραν εἰσόδοις, ἀνάγκης δὲ\n \n\n \nεἰργούσης πέμπων ὅ,τι τὸ κωλῦσαν, ἀνεπυνθάνετο.\n",
        "88":"ἠνία μὲν δὴ καὶ ταῦτα τὸν ἀντικαθήμενον τό τε\nεὖ πάσχειν οὐκ ὀλίγους τό τε ἀμισθί. τουτὶ γὰρ δὴ\nκαὶ] τὸ πολλοὺς εἶναι τοὺς παρ’ ἐμὲ καταφεύγοντας\n ἐποίει τὸ μὴ δεῖν τιθέναι τιμὴν ὥσπερ λαχάνων ἢ\nκρεῶν. ἤγχετο δὲ διαφερόντως τῷ τῶν ἐπιδείξεων\nἀριθμῷ καὶ αὖ πάλιν τῷ ταῖς μορφαῖς διαφέρειν\nλήλων καὶ ἠπορεῖτο καθήμενος, ὁπότε ἄρα πλάττοιμι\nτοὺς λόγους, οὐκ εἰδώς, ὅ,τι ἐστὶ καὶ τὸ ὕπνου περι-\n εἶναι.",
        "89":"σιγῶν τε οὖν ὠδυνᾶτο καὶ οὐ σιγῶν, ὅτι |\n σιγᾶν εἴη βέλτιον, ἐμάνθανε. μέχρι μὲν δὴ μέσου\nθέρους ἄκων τε καὶ μόλις, ὥσπερ ἵππος ὑπὸ τοῦ\nζυγος ἑλκόμενος, ἐχώρει, τοῦ καιροῦ δὲ τὸ συνεῖναι\nπαύοντος ἐξῄει μὲν ἐπανήξειν εἰπών, ἀπελθὼν δὲ\n ἔμενεν, ὡς δὴ ὑπὸ τῆς οὔσης τῷ ’μῷ θείῳ δυνάμεως\nκεκακωμένος. ἕλκω δὴ τὸν ἄνδρα πρὸς τοὺς ἀγῶνας\nἀπειλαῖς τε ταῖς τοῦ ἄρχοντος καὶ ἅμα ἐπὶ πλείοσι\nπυροῖς, ᾔδει δὲ <ὁ> ἀνὴρ κερδαίνειν, καὶ ἐπειδὴ ἧκε,\nφίλος ἦν διὰ τοὺς πυρούς, αὖθις δὲ ἀφισταμένων\n ὁμιλητῶν καὶ ἑτοιμότερον ἢ πρόσθεν, ἤσθιέ τε ἅμα\nκαὶ ἦν ἐχθρὸς καὶ κατὰ τοὺς λόγους ἀμείνων μέν,\n \n \n\n \nἀφελών τι τῆς ῥᾳθυμίας, οὐ μὴν ἐφ’ ὅσον γε ἄξιον,\nἦρτο.",
        "90":"καὶ δή τι καὶ τοιοῦτον γίνεται· ὁ ὕπαρχος |\nτοῦ ἐπαινεῖσθαι ἐπιθυμῶν μᾶλλον ἢ ἕτερος τοῦ ἄρ \nχεῖν χρέος μέ τι τοιοῦτον εἰσέπραττεν, ὡς ἂν ἔχων τὴν\nἀρχήν, ἧς ἐπιβάντα αὐτὸν ὑπεσχήμην ἐπαινέσεσθαι. \nπροσείρητο μὲν οὖν μοι καὶ φανεὶς εὐθὺς ἐν βραχέσ.ιν,\nὁ δὲ αὐτά τε ἐκεῖνα διεργασθῆναι καὶ τῶν ἐνόντων\nῥηθῆναι σιωπηθῆναι μηδὲν ἐβούλετο.",
        "91":"ἐγὼ δὲ\nὡς μὲν οὐχ ὑπεσχήμην, οὐκ ἐξηρνούμην, ἔφην δὲ ἀπο-\nδώσειν, εἴ μου οἴκοθεν ἐξελθὼν ἐν τῷ βουλευτηρίῳ \nδέχοιτο τὸν πόνον· καινὸν μὲν γάρ τι ποιήσειν τὸν\nὕπαρχον, ἔσεσθαι δὲ καὶ τοῦτο τοῦ λόγου μέρος τὸ\nπρῶτον ὧδε τετιμηκέναι τοὺς λόγους. ἔφη τιμήσειν,\nοἱ πολλοὶ δὲ ἠπίστουν· ὁ δὲ καὶ δὴ παρῆν, | δεομένου \nδὲ τοῦ μήκους αὖθις αὐτὸν παρεῖναι πάλιν παρῆν, \nδεομένου δὲ καὶ τρὶς οὐδὲ τότε ἀπῆν. καὶ νῦν τοῦτο\nᾄδεται παρὰ πόντων, τίς καὶ τίνος καὶ τί καὶ ποῦ\nτῆς πόλεως ἀκήκοε.",
        "92":"βουληθεὶς δὴ τῶν πόλεων\nεἰς τὰς ἀρίστας ἀφικέσθαι τὸν λόγον, οὕτω γὰρ ἂν\nκαὶ ἐπὶ πάσας ἐλθεῖν, τρέπει μὲν ἐπὶ τοῦτο τῶν βι- \nβλογράφων δέκα. τούτων δὲ ἐνὶ χρυσὸν δείκνυσιν\n \n \n\n \nὁ σοφιστὴς καὶ διαφθείρας μετ’ ἐκείνου τὴν παροιμίαν\nκοινὰ τὰ τῶν ἐχθρῶν ποιησάμενος καὶ ῥήματα τὰ\nπολλὰ μὲν εἰς χώραν τὴν ἀλλήλων μεταθεὶς, σμικρὰ\nδὲ ἄττα ἐμβαλὼν καλεῖ μὲν ἐπὶ τὸ αὐτὸ χωρίον\n παραλυθέντα τῆς ἀρχῆς, ὡς δὴ τὸ ἴσον οἰσόμενον.\n",
        "93":"τέρατος δὲ εἶναι τοῦ πράγματος δοκοῦντος χελώ-\nνης ἵππου τάχει χρωμένης μηνύει τις τοῦ λόγου τὴν\nπρᾶσιν, καὶ ὁ τὸ χρυσίον ἔχων ὡς εἶδε τὰς μάστιγας,\nὁμολογεῖ τε καὶ ἱκετεύει συγγνώμην ἔχειν αὑτῷ μεγά-\n λῆς ἡττηθέντι τιμῆς. ὡς οὖν μὴ ὀλίγοι ταῦτα εἰδεῖεν,\n ἄγω τὸν | πρατῆρα τοῦ λόγου παρὰ τὸν Νικέντιον,\nοὗ ἦν ἡ ἀρχὴ Σύρων, καὶ ὁ ἄνθρωπος καίτοι\nμένης ζημίας ὅμως ὁμολογεῖ ταῦτα καὶ ἀθῷος ἀπῆλθεν\nοὐδὲν ἐμοῦ προσδεηθέντος δίκην λαβεῖν.",
        "94":"ὁ δὲ\n ἀνδρειότατος σοφιστῶν ἐκεῖνος οὐδ’ οὕτως ἡσύχασεν,\nἀλλ’ αὖθις τὰ εἰρημένα ἐμυθολόγευε, καὶ ταῦτα\nἐν τῇ τοῦ Στρατηγίου καταγωγῇ. καὶ ὁ μὲν ἐξή-\nλασεν, Ἑρμογένη δὲ τὸν τὴν ἀρχὴν ἐκδεξάμενον αὐτῷ\n \n \n\n \nδεινόν τε καὶ ἄγριον ἦγεν ἡ φήμη, καί, ἦν γὰρ ἡμῖν\nἀγνώς, ἐδόκουν οὖν] οὐκέθ᾿ ὅ πρότερον ἰσχύσειν.\nἦν δὲ ἄρα ὁ Ἑρμογένης βέλτιστος ἀρχόντων καὶ οὐ\nπολλοῖς μὲν ὁμιλεῖν ἀξιῶν, πρᾷος δὲ καὶ λόγῳ μᾶλλον\nἢ θυμῷ χρώμενος.",
        "95":"οὗτος εὐθὺς μὲν εἰσκαλέσας \nτὴν βουλὴν εἰπόντων ὅ,τι ᾤετο τῇ πόλει λυσιτελήσεν\nἑκάστου, τὸν θεῖον τὸν ἐμὸν ἀπὸ τῶν λεγομένων\nεὑρὼν οὗτος ἐκεῖνος, ἔφη, Φασγάνιος, ὥστε τὸν\nΕὔβουλόν τε καὶ τὴν ἐκείνου μοῖραν μικροῦ πεσεῖν. \nἔπειτα ἐμὲ καλέσας φίλον ἐδεῖτό οἱ γενέσθαι | τοιοῦτον, \nὥστε μηδὲν εἶναι πλέον ταύτῃ Ἀρισταινέτῳ καὶ Σε-\nλεύκῳ, παρ’ ὧν δὴ καὶ εἰς ἐπιθυμίαν κεκινῆσθαι τοῦ\nκτήματος. ἀλλὰ δίκαιον μέντοι, ἔφην, τὸν φι-\nλοῦντα ἐκείνω καὶ ὑπ᾿ ἐμοῦ φιλεῖσθαι. \n 117. Ταυτὶ μὲν εὐπότμου, δυστυχοῦς δὲ τὰ ῥηθη- \nσόμενα. τὴν γὰρ δὴ πάντ’ ἐμοὶ μητέρα καὶ τὸν τῆς\nμὲν Ἀσίας ὀφθαλμόν, ἐμοὶ δὲ ἀντὶ πύργου, τὸν θεῖον\nἥρπασεν ἡ Τύχη, τὸν μὲν πρότερον, ἡ δὲ οὐκ ἐνεγ-\nκοῦσα ἐπαποθνήσκει. καὶ οὐδὲν ἔτι μοι τῶν ἡδέων\nἡδὺ οὐδ’ αὐτό γε τὸ πάντων ἥδιστον, αἰ ἐπιδείξεις· \nκαὶ γὰρ καὶ αὐτὸ τοῦτο ἥδιστον ὑπ’ ἐκείνοιν ἐγίνετο,\nτοῦ μὲν οἷον ἀνηβῶντός τε ἐν τοῖς κρότοις καὶ τῆς\nαὑτοῦ πληγῆς ἐπιλανθανομένου, τῆς δὲ ὑπερχαιρούσης,\n \n \n\n \nὁπότε αὐτῇ τὸν ἐκ τῶν ἄθλων ἱδρῶτα κομίσαιμι.\n",
        "96":"μετ’ ἐκείνας τὰς ταφὰς καὶ τὴν Εὐσεβίου γε τοῦ\nπρὸ ἀμφοῖν ἀπελθόντος ἦν μὲν γὰρ καὶ τὸ Νικομη-\n δείας πτῶμα καὶ ὃν ἡ πόλις ἐκάλυψε πεσοῦσα | δεινά\n τε καὶ οἷα λύπην τὴν ἐσχάτην ἐμβαλεῖν, ὑφ’ ἦς δὴ\nκαὶ πολιὰς ἐξαίφνης ἔδειξα, κακὰ δὲ προστεθέντα κα-\nκοῖς, ταῦτα ἐκείνοις φίλῳ τε φίλος καὶ πόλει φίλῃ\nμήτηρ τε καὶ ὁ ταύτης ἀδελφός, πάντα ἐμοὶ δι’ ἃ ζῆν\nβούλοιτ’ ἄν τις, ἀποφαίνουσι πικρά, πρὶν δὴ τὴν γῆν\n ἅπασαν ἀμαχεὶ παραλαβὼν ὁ παντὸς φιλοσόφου\nλον ἐν βασιλείοις τὴν σοφίαν ἀγαπήσας κατήγαγεν\nὥσπερ ἐκ φυγῆς εἰς τὸ αὖθις ἀσπάζεσθαι τὰ δυσχε-\nραινόμενα.",
        "97":"καὶ ἐγέλασά τε καὶ ἐσκίρτησα καὶ\nσὺν ἡδονῇ λόγους καὶ συνέθηκα καὶ ἔδειξα βωμῶν\n μὲν ἀπειληφότων αἷμα, καπνοῦ δὲ φέροντος πρὸς\nοὐρανὸν τὴν κνίσσαν, θεῶν δὲ ἑορταῖς τιμωμένων, ὧν\nὀλίγοι τινὲς ἐπιστήμονες λελειμμένοι γέροντες, μαντικῆς\nδὲ εἰς ἐξουσίαν παριούσης, λόγων δὲ εἰς τὸ θαυμάζε-\nσθαι, Ῥωμαίων δὲ εἰς τὸ θαρρεῖν, βαρβάρων δὲ τῶν\n μὲν ἡττημένων, τῶν δὲ μελλόντων.",
        "98":"οὗτος ὁ σω-\nφρονέστατός τε καὶ δικαιότατος καὶ ῥητορικώτατος καὶ\nπολεμικώτατος, ὁ μόνοις τοῖς δυσσεβέσιν ἐχθρὸς τῶν\n \n \n \n\n \nμὲν παρ’ ἡμῶν πρέσβεων οὐ μετ’ ἐμῶν ὡς αὐτὸν\nἡκόντων γραμμάτων ἤλγησε καὶ ὦ Ἡράκλεις, ἔφη,\nὁ τοὺς ἐκ τοῦ γράφειν ὑπομείνας κινδύνους\nἐν ἀσφαλείᾳ σιγᾷ. τῆς δεῦρο δὲ ὁδοῦ καὶ τοῦτο\nκέρδος ὠνόμαζεν, εἰ ἐμέ τε ἴδοι καὶ ἀκούσαι λέγοντος. \nκαὶ ἐπ’ αὐτῶν δὴ τῶν ὅρων ἐπὶ τῆς πρώτης ὄψεως\nπρῶτον τοῦτο ἐφθέγξατο· πότε ἀκουσόμεθα;| ὁ δὲ \nἀνταγωνιστὴς ἐκεῖνος ἤδη ἦν οἴκοι τεθνηκυίας μὲν\nαὐτῷ τῆς γυναικός, θυγατέρων δὲ ὡραίων γάμου τῶν\nἐκείνου δεομένων ὀφθαλμῶν, ἐλέγετο δέ, ὡς καὶ ζώσης \nτῆς γυναικὸς ᾤχετο ἄν. \n 121. Ὁ τοίνυν βασιλεὺς προοίμιον μὲν τῶν λόγων\nκαθ’ ἑκάστην ἐποιεῖτο τὴν ἡμέραν θυσίας ὑπὸ τοῖς ἐν\nτῷ κήπῳ τοῦ βασιλείου δένδροις, πολλῶν δὲ φοιτών-\nτων τε καὶ διὰ τῶν περὶ τοὺς θεοὺς ἐκεῖνον θερα- \nπευόντων αὐτὸς ἦν οὗπερ ἀεί, καὶ οὔτε ἐκαλούμην τό\nτε ἄκλητον ἰέναι μετέχειν τινὸς ἀναιδείας ὑπελάμβα-\nνον καὶ τὸν μὲν ἄνδρα ἐφίλουν, τὴν ἀρχὴν δὲ οὐκ\nἐκολάκευον.",
        "99":"ἧκε δέ ποτε εἰς Δῖός Φιλίου θύσων\nκαὶ τοὺς ἄλλους κατιδών, ἐβούλοντο γὰρ καὶ πᾶν \nἐποίουν, ὅπως ὀφθήσονται, μόνον οὐ τεθεαμένος ἐμὲ\nτοῖς πολλοῖς ἐμμεμιγμένον δείλης διὰ δέλτου τινὸς\nἠρώτα τε, ὅ,τι εἴη τὸ κεκωλυκός, καὶ μετὰ χαρίτων\nκαθήπτετο. ἃ μὲν δὴ ἀπεκρινάμην διὰ τῆς αὐτῆς\nδέλτου καὶ ὡς οὐκ ἐδήχθην μᾶλλον ἢ τοῦτο ἐποίησα \n \n \n\n \nκαὶ αὐτὸς σὺν χάρισιν, οἶδεν ἀναγνούς τε ἐκεῖνος καὶ\nἐρυθριάσας.",
        "100":"ἀπεχομένου δέ μου καὶ μετὰ τὴν\nδέλτον οὐδὲν ἦττον τοῦ τε κήπου καὶ τῶν ἐν τῷ κήπῳ\n δρωμένων | καὶ ἀπημελῆσθαι δοκοῦντος καὶ οὔτε\n ἀθυμοῦντος ἐπισταμένου τε, ὅστις ἦν ὁ τὴν φιλίαν\nδιορύξας, Πρίσκος, Ἠπειρώτης ἀνὴρ ὅτι πλείστοις ἐπὶ\nσοφίᾳ συγγεγονὼς ἀνδράσι, πλημμελεῖσθαι ταῦτα ἡγη-\nσάμενος τῷ βασιλεῖ παύει τὴν ἁμαρτίαν· οἵοις μὲν\nλόγοις, οὐκ οἶδα, καλοῦμαι δὲ πληθούσης ἀγορᾶς,\n καὶ διηπορεῖτό τε καὶ εἰς γῆν ἔκυπτεν ὁ κεκληκὼς\nκατηγορῶν οἷς ἔπασχεν ὧν ἐδεδράκει.",
        "101":"μόλις δ’\nοὖν ποτε αὑτὸν ἀναλαβὼν καὶ τὸ πολλὰ κατηναγκάσθαι\nπράττειν αἰτιασάμενος, ἐπειδὴ καλῶν μὲν ἐπ’ ἄριστον\nἤκουσεν, ὡς δειπνοίην, καλῶν δὲ ἐπὶ δεῖπνον ἤκουσεν,\n ὡς καὶ τοῦτο ἐξὸν ποιεῖν ἡ κεφαλὴ κωλύοι, σὺ δ’\nἀλλὰ θαμίζειν ἡμῖν, ἔφη. καλοῦντός γε, ἔφην·\nἄλλως δὲ οὐκ ἐνοχλήσειν. ὁ δὲ πείθεταί τε καὶ οὕτως\nἐποίει.",
        "102":"αἱ δὲ συνουσίαι λόγους τε ἡμῖν τοὺς\nὑπὲρ λόγων εἶχον καὶ ἐπαίνους τῶν εὖ πραττομένων\n ἐκείνῳ καὶ μέμψεις τῶν ὠλιγωρημένων, ᾔτουν δὲ οὐδὲν\n \n \n \n\n \nοὐ τῶν ἐν θησαυροῖς, οὐκ οἰκίαν, οὐ γῆν, οὐκ ἀρχάς,\nκαὶ τὸ τοῦ Ἀριστοφάνους λόγος ἦν οὐκ ἐῶν κακὸν |\nτὸν οὐ τοιοῦτον δοκεῖν, καὶ τοῦτο ἐδίδου τὴν ἀρχὴν, \nἐγὼ δὲ οὐδ’ ἀπολαβεῖν ἠξίουν ὄντων μοι παππῴων\nοὐ μικρῶν ἐν τοῖς ἐκείνου κτήμασιν. ὁρῶν δὴ κέρδος \nτε ἅπαν ὑπ’ ἐμοῦ καταπεπατημένον ζητοῦντά τε οὐδὲν\nἕτερον ἢ ὅπως ἐκεῖνος ἀποκρύψει τὰ ὑμνούμενα, τοὺς\nμὲν ἄλλους ἔφασκε τὸν αὑτοῦ πλοῦτον φιλεῖν, ἐμὲ δὲ\nαὐτόν, καὶ μηδ’ ἂν τὴν τεκοῦσαν αὐτὸν ὑπερβαλέσθαι\nτὸ φίλτρον τὸ παρ’ ἐμοῦ.",
        "103":"διὰ τοῦτο καὶ τὴν \nὑπὲρ τῆς βουλῆς παρρησίαν ὑπέμενεν, ὅτε ἡ γῆ μὲν\nοὐδὲν ἐδεδώκει στερηθεῖσα τοῦ ἄνωθεν ὕδατος, ὁ | δὲ \nἠξίου γέμειν τε ὠνίων τὴν ἀγορὰν καὶ μένειν ἐντὸς\nὄρων οὓς ἔστησε ταῖς τιμαῖς· δαίμων δὲ ἄρα ταῦτα\nἠνάγκαζε φθονερὸς ὤσων εἰς ὅπερ αὖ καὶ τέλος τὰ \nπράγματα ἔωσε. τότε οὖν ὁ μὲν ᾠδει καὶ μάχεσθαι\nτοῖς ἑαυτοῦ βουλήμασι τοὺς βουλευτὰς ἐβόα, κόλακός\nδὲ ἔνθεν καὶ ἔνθεν παρεστηκότες ἐρρίπιζον τὸν θυ-\nμόν, ἐγὼ δὲ οὐδὲν τρέσας, τὴν δὲ τοῦ πράγματος\nἐξετάζων φύσιν διετεινόμην ἀδικοῦσάν τε οὐδὲν ἀπέ- \n \n \n \n\n \nφαῖνον τὴν βουλήν. καίτοι τις τῶν καθημένων πα-\nραρρεῖν τὸν Ὀρόντην ἔφασκε τῷ ποταμῷ με φοβῶν,\nἀναξίοις ἀπειλαῖς τὴν βασιλείαν ὑβρίζων. ὁ δὲ οὕτως\nἦν ὡς ἀληθῶς ἀγαθός, ὥστε κρατῆσαι μὲν ἐπεχείρησεν,\n ἡττηθεὶς δὲ οὐκ ἐμίσησε.",
        "104":"μᾶλλον μὲν οὖν ἢ\nπρόσθεν ἠγάπησεν ὑπὲρ πατρίδος ὥσπερ ὅπλα θέμενον\nτοὺς λόγους, ὕπατον δὲ αὑτὸν ἀποδεικνὺς αἰσθανόμε-\nνός τε τῶν τε ἤδη παρόντων τῶν τε ἡξόντων μυρίους\nσὺν ᾠδαῖς σφίσι παραστησομένων κελεύει μοι τιμῆσαι\n λόγῳ τὴν ἑορτὴν· ἐγὼ δὲ ἑτέρων εἶναι τοὖργον εἰπὼν\nκατὰ θατέραν φωνὴν οὐκ ἤργουν, ὡς μηδένα μηδὲν\nἱερὸν δόξαι λέγειν, μηδ’ ὃς λαμπρῶν ἀπολελαύκει θο-\n ρύβων.",
        "105":"καί πως συμβαίνει ἐν τῷ | προτέρῳ\nλόγῳ τύχης, οἶμαι, τινὸς τοὺς αὖθις βοηθησομένους\n τε καὶ χαριουμένους ἑτέρωσε πεμψάσης· οἷς ἐλυσιτέλει\nμὴ τἀμὰ διαβάλλειν· ὁ δὲ αὑτὸν μὲν ἔνδον οὐδενὸς\nἐπαινοῦντος ἐπῄνει, δευτέρῳ τούτῳ παρέχων ἀφορμὴν\nγέλωτι, τοὺς δὲ ἐπ’ αὐτῷ γελάσαντας οὐκ ἀνίει λοιδο-\nρῶν, οἱ δ’ ἂν] αὖθις ἐγέλων, καὶ τὸ δι’ ἀπάτης πο-\n ρισθὲν ἐξεκέχυτό οἱ <οὐ> φωραθὲν ἄν, εἰ τοσοῦτόν γε\n \n \n\n \nἠπίστατο, ὅτι δόξαν οὐχὶ δικαίαν ἡσυχίᾳ φυλάττειν\nδύναιτο ἄν.",
        "106":"οἱ μὲν δὴ ἀλλήλοις εἰς παραμυθίαν\nἤρκουν, ὡς δὲ ἀπέδυν ὕστατος αὐτοῦ τοῦ βασι-\nλέως, ὅπως ὅτι πλεῖστοι | συνέλθοιεν, φροντίσαντος, \nτὸν Ἑρμῆν ἔφησαν τοῦ θεράποντος κηδόμενον τῇ \nῥάβδῳ κινεῖν τῶν ἀκροωμένων ἕκαστον, ὅπως μηδ’\nὁτιοῦν ὄνομα θαύματος ἄμοιρον ἀπέλθῃ. βασιλεὺς δὲ\nτὰ πρῶτα μὲν τῇ διὰ τῆς μορφῆς ἡδονῇ μηνυομένῃ\nσυνετέλει, ἔπειτα τῷ μέλλειν ἀναπηδᾶν, ἔπειτα, οὐ\nγὰρ δὴ κατεῖχεν αὑτὸν καὶ σφόδρα πειρώμενος, ἥλατο \nμὲν ἐκ τοῦ θρόνου, τῆς χλαμύδος δὲ ὁπόσον ἐξῆν,\nταῖν χεροῖν ἀνεπέτασεν, ὡς μὲν ἂν εἴποι τις τουτωνὶ\nτῶν ἀγγάρων, ἐκφερόμενος τοῦ σχήματος, ὡς δ’ ἂν\nἀνὴρ εὖ εἰδώς, οἷς ἂν σεμνὴ βασιλεία γένοιτο, ἄρα ἐν \nτοῖς προσήκουσι μένων· | τί γὰρ δὴ βασιλικώτερον \nτοῦ βασιλέως ψυχὴν πρὸς κάλλη λόγων ἀνίστασθαι;\n",
        "107":"τῷ δὲ οὐδὲ ἄλλως οἷόν τ’ ἦν μὴ τὰ τοιαῦτα πά-\nσχειν, πατρὶ πολλῶν λόγων πρό τε δὴ τῆς ἀρχῆς καὶ\nἐν αὐτῇ γεγενημένῳ· αἱ γὰρ ἀγρυπνίαι τοῦ βασιλέως\nἡμῖν λόγους ἐποίουν ἤδη, καὶ μᾶλλον ἑτέρων ὑπὸ τῆς \nἐν αὐτοῖς ὥρας οὐδὲν ὅ,τι οὐκ ἔδρα. \n \n\n \n 131. Τὸν δὴ ἐντεῦθεν μέχρι τῆς ἐπὶ Πέρσας\nἐξόδου χρόνον τοῖς μὲν ἄλλοις ἄλλ’ ἄττα, πλέον δὲ\nἐμοὶ παρ’ ἐκείνου τὸ φίλτρον, καὶ διετέλει δὴ λέγων,\n ὅτι δώσω σοι δῶρον ἐξελαύνων, ὃ οὐκ ἂν ὥσπερ\n τἄλλα φύγοις. δεδειπνηκότες | οὖν, ἐβιάσθην γὰρ\nπαρ’ αὐτοῦ, ὦ ἄνθρωπε, φησίν, ὥρα σοι τὸ δῶρον\nδέχεσθαι. καὶ ἐγὼ μὲν οὐκ εἶχον, ὅ,τι αὖ τοῦτό\nἐστιν, εἰκάσαι· ὁδὲ δοκεῖς μοι, φησίν, εἰς μὲν\nτορας κατὰ τοὺς λόγους τελεῖν, ἀπὸ δὲ τῶν\n ἔργων ἐν φιλοσόφοις γεγράφθαι. καὶ ἥσθην\nεἰπόντος, ὥσπερ ὁ Λυκοῦργος ἐπὶ τοῖς εἰς αὐτὸν παρὰ\nτοῦ θεοῦ· καὶ γὰρ ταῦτα ὑπὸ τοῦ θεοῖς συνοικοῦντος\nεἴρητο.",
        "108":"προπεμπούσης δὲ τῆς βουλῆς καὶ δεομέ-\nνων ἀφεῖσθαι τὰ ἐγκλήματα, Ταρσοῖς, πόλει Κιλίκων,\n δώσειν αὑτὸν εἰπών, ἢν ὁ θεὸς ἀποσώζῃ, καίτοι |\n μοι δῆλον, ἔφη, τὸ πρὸς ταῦτα γενησόμενον,\nὡς ἐν πρεσβεύσοντι τὰς ἐλπίδας ἔχετε, τὸν\n \n \n \n\n \nδὲ καὶ αὐτὸν ἐκεῖσε μετ’ ἐμοῦ δεήσει βαδίζειν.\nἀσπασάμενος δή με δακρύοντα οὐ δακρύων ἤδη βλέ-\nπων τὰ τῶν Περσῶν κακά, γράμματα ὕστατα πέμψας\nἀπὸ τῶν τῆς ἀρχῆς ὅρων ἤλαυνε γῆν τέμνων, κώμας\nἁρπάζων, φρούρια λαμβάνων, ποταμοὺς διαβαίνων, \nτείχη κατασείων, πόλεις αἰρῶν·",
        "109":"καὶ τούτων ἕκα-\nστον ἤγγελλε μὲν οὐδείς, τὴν δὲ τῶν ὁρώντων ἡμεῖς\nἡδονὴν ἡδόμεθα πιστεύοντες, ὅ δὴ καὶ ἐγίγνετο, γε-\n·νήσεσθαι, πρὸς τὸν ἄνδρα ἀποβλέποντες. ἀλλ’ ἡ\nΤύχη γὰρ τὰ αὐτῆς, κωμάσαντος γὰρ κατὰ Περσῶν \nτοῦ στρατοῦ φόνοις τε καὶ τροπαῖς ἀγῶσί τε γυμνι-\nκοῖς καὶ ἱππικοῖς, ἃ κατεθεῶντο ἀπὸ τῶν ἐπάλξεων οἱ\nΚτησιφῶντος οἰκήτορες οὐδὲ τῷ πάχει τοῦ τείχους πι-\nστεύειν ἔχοντες, τοῦ τε Μήδου διὰ πρεσβείας τε καὶ\nδώρων ἐγνωκότος ἱκετεύειν, μηδὲ γὰρ νοῦν ἔχειν πρὸς \nδαίμονα ἄνδρα μάχεσθαι, τῶν δὴ πρέσβεων ἐπὶ τοὺς\nἵππους ἀναβαινόντων | αἰχμὴ τοῦ σοφωτάτου βασι- \nλέως τεμοῦσα τὴν λαγόνα βρέχει τῷ τοῦ νενικηκότος\nαἵματι τὴν τῶν ἡττωμένων γῆν καὶ ποιεῖ τὸν πεφρι-\nκότα τῶν διωκόντων κύριον.",
        "110":"τῷ μὲν δὴ Πέρσῃ \nπαρ’ αὐτομόλου τινὸς μαθεῖν ὑπῆρξεν, ἐν ὅτῳ εἴη\nτύχης, ἡμῖν δὲ τοῖς Ἀντιοχεῦσιν ἀνθρώπων μὲν οὐδείς,\nσεισμοὶ δὲ ἐγίγνοντο τοῦ κακοῦ μηνυταὶ πόλεων τῶν\nἐν τῇ Παλαιστίνῃ Συρίᾳ τῶν μὲν μέρη, τὰς δὲ ὅλας\nκατενεγκόντες· ἐδόκει γὰρ ἡμῖν ὁ θεὸς μεγάλοις πά- \n \n \n\n \nθεσι μέγα σημαίνειν. εὐχομένων δὲ μὴ τὰ ὄντα\nδοξάζειν πικρὸν διὰ τῶν ὤτων τρέχει τῆς ἀγγελίας\nβέλος, Ἰουλιανὸν μὲν ἐκεῖνον ἐν σορῷ φέρεσθαι, τοῦ\nδεῖνος δὲ γεγενῆσθαι τὸ σκῆπτρον, Περσῶν δὲ Ἀρμε-\n νίαν τῆς τε ἄλλης ὁπόσον ἐβούλοντο γῆς.",
        "111":"εὐθὺς\nμὲν οὖν εἰς ξίφος εἶδον, ὡς ἁπάσης σφαγῆς\n τέρας τῆς ζωῆς ἐσομένης. ἔπειτα ἐνενόησα | τὸν τοῦ\nΠλάτωνος νόμον καὶ ὡς αὐτὸν οὐ λυτέον τὴν τοιαύτην\nδὴ λύσιν καὶ ὡς οὕτως ἐλθὼν εἰς Αἵδου τε καὶ παρ’\n ἐκεῖνον ἐν αἰτίαις ἂν εἴην ὧδε τετελευτηκώς· πάντως\nγὰρ ἂν ἐμέμφετο μὴ τὰ ἀπὸ τοῦ θεοῦ περιμείναντι.\nπρὸς δὲ καὶ ἐδόκει μοι χρῆναι λόγοις ἐπιταφίοις τὸν\nἀπελθόντα τιμᾶν. \n 136. Τοῦτο μὲν οὖν οὕτω διὰ ταῦτα ἔσχε, λόχον\n δέ τινα διαφεύγω βουληθείσης τῆς Τύχης. οἱ γὰρ αὖ\nτῶν μὲν πρὸ τοῦ καιρῶν ἐν βασιλείοις πρὸς ἰσχὺν ἀπο-\nλαύσαντες, τότε δὲ τὰ αὑτῶν ἠναγκασμένοι πράττειν\n ὑπὸ Φρυνώνδου τινὸς ἀναπεισθέντες, ὡς | ἐμὲ δεινὰ\nαὐτοὺς εἰργάσθαι δι’ ἐπιστολῆς εἰς Βαβυλῶνα ἡκούσης,\n ὑφ’ ἦς ἂν αὐτοῖς δυσμενὴς ἐπανῆκεν ἐκεῖνος,\nζονται παρὰ συγγενῆ με γυναῖκα εἰσιόντα συλλαβόντες\nεἰς τὸν κῆπον, οὗ τὰς βουλὰς ἐβούλευον, εἰσαγαγόντες\nκτεῖναι· καὶ γὰρ ἂν δῶρα σφίσι παρὰ τοῦ τὰ σκῆπτρα\nλαβόντος γενέσθαι.",
        "112":"τοῖς μὲν δὴ ἡτοίμαστο τὰ\n \n \n\n \nῥόπαλα, τῶν δέ τις ταυτὶ μὲν συνειδότων, τοῦ δὲ\nἔργου κοινωνεῖν οὐκ ἐθελόντων, πρὸς ἐμὲ δὲ οὐ μάλα\nοἰκείως ἐσχηκότων τῆς θεοῦ πεμπούσης ἀφεκτέον εἶναί\nμοι τῶν παρὰ τὴν γυναῖκα ἐκείνην ὁδῶν ἔφη, κερδα-\nνεῖν γάρ, ὅ,τι δὲ ἦν τὸ δεινόν, ἀπαιτοῦντι τουτὶ δὲ] \nοὐ προσέθηκε. θαυμαζούσης οὖν, ὡς οὐ τὰ αὐτὰ\nποιοίην, τῆς γυναικὸς ἀπεκρινάμην ἀφ’ ὧν ἠκηκόειν.\nκαὶ ἣ διερευνωμένη νοῦν τε ἔχοντα καταμαθοῦσα τὸν\nφόβον παύσασά τε ἐξαπατωμένους ἐπῄνεσε τὸν ἐξελό-\nμενον αὐτῇ τοιούτου μύσους τὴν οἰκίαν δαίμονα. \n 138. Μετὰ ταῦτα τοίνυν ἀνὴρ βάρβαρος ἐξώργιζε\nτὸν κρατοῦντα ἐπ’ ἐμὲ λέγων, ὡς οὐ παυοίμην θρηνῶν\nτὴν | τοῦ πεσόντος πληγήν. ὁ δὲ ἔμελλε μὲν ἀπολεῖν \nμε κακῶς (δίκην ὀδύνης πραττόμενος,) ἀνὴρ δέ τις\nΚαππαδόκης ἀγαθός, συμφοιτητὴς ἐμός, παρ’ ἐκείνῳ \nδὲ μέγας, καὶ τίνα ἂν ἔχοις, ἔφη, ψυχήν, εἰ ὁ\nμὲν κέοιτο ἀποθανών, ζῶντες δὲ οἱ λόγοι πε-\nριφοιτῷεν τὴν γῆν ὑπ’ ἐκείνου περὶ τῆς σῆς\nγεγραμμένοι φύσεως; τοσαῦται μὲν αἰ τρικυμίαι,\nτοσαῦται δὲ αἱ ἀρωγαί. \n 139. Τὰ δὲ ἐπὶ τούτοις ἦν μὲν Ὀλύμπια τὰ παρ’\nἡμῖν, ἔτος δὲ ἐμοὶ πεντηκοστόν ἐπιθυμία τε τῆς πανη-\nγύρεως ὑπερφυής· παρακύψας δὲ ἐπὶ τὰ πρῶτα τῆς\nἑορτῆς δεσμώτης ἦν, οὐκ ἄρχοντος δήσαντος, ἀλλὰ\n \n \n\n \nποδάγρα τότε πρῶτον πολλή τις ἐπιπεσοῦσα καὶ χαλεπὴ\nπυνθάνεσθαι τῶν εἰσιόντων ἠνάγκαζε ῥώμης τε πέρι\nκαὶ τέχνης τῶν ἀθλητῶν, ἡ δὲ ὥσπερ ἐν ἐκεχειρίαις\nμικρὸν διαλιποῦσα πάλιν ἠκόντιζε καὶ πολλάκις γε\n ἑκάτερον.",
        "113":"ἰατροὶ δὲ νενικῆσθαι μὲν ὡμολόγουν,\nπαρεμυθοῦντο δὲ μετατιθέντες ἀπὸ τῆς κεφαλῆς ἐπ’\nἐκείνους τῷ λόγῳ τὴν νόσον· τὸ γὰρ αὐτὸ ποσὶ μὲν\n κακόν, τῇ δὲ ἔσεσθαι ἀγαθόν. | ἦν δὲ ἄρα τοῦτο\nφλυαρία, ἐπεὶ τό γε ἐκείνην κατειληφὸς εἴχετο τῶν\n ἄνω καὶ τοσοῦτόν γε ἀπέσχον οἱ πόδες ὀνῆσαί τι τὴν\nκεφαλήν, ὥστε ὥσπερ ἂν ἀπὸ τῶν ἐν αὐτοῖς κακῶν\nμοῖράν τινα ἐκεῖσε πέμψαντες χαλεπώτερα τἀκείνης\nἐποίησαν.",
        "114":"οὔκουν ἐπὶ τοῖς πρὸ τοῦ φόβοις ἐτα-\nραττόμην μόνοις, ἐν οἶς καὶ τοῦτο ἦν, μὴ τὴν πόλιν\n ἡμῖν ἁρπάσαντες ἄνεμοι φέροντες εἰς τὸν Ὠκεανὸν\nἐμβάλωσιν, ἀλλ’ ἔδεισα μέν, ὦ ἄνδρες, καὶ τὸν τῶν\nἀπαντώντων ὄχλον, ἔφυγον δὲ τὰ μέσα τοῦ ἄστεος,\nἔδεισα δὲ μεγέθη λουτρῶν, ἔδεισα δὲ οἰκίας (πλὴν τῆς\nἐμαυτοῦ)πάσας νεφέλης μὲν ἐπὶ τὰ ὄμματα ἐρχομένης,\n τοῦ πνεύματος δὲ εἰς μικρὸν συστελλομένου, τὴν\nφαλὴν δὲ ἰλίγγων κατεχόντων, δόξης δὲ ἀεὶ τοῦ πε-\n \n \n \n\n \nσεῖσθαι παρούσης, ὥστε ἐσπέρας ᾔδομεν ἐπ’ αὐτῷ τὴν\nΤύχην ἐν κέρδει τὸ μὴ πεπτωκέναι ποιούμενοι.",
        "115":"ἓν\nἐνῆν ἐκείνοις μέτριον, ὅτι μήτε τοὺς λόγους μήτε τοὺς\nνέους ἐφεύγομεν· αὐτὸ γὰρ δὴ τοῦτο ἦν ἡ παραψυχὴ| \nτὸ ὡς ἥδιστα περὶ ταῦτα πονεῖν οἴκοι τε ἐπὶ τῆς \nκλίνης ἐπί τε τοῦ σκίμποδος ἐν τῷ διδασκαλείῳ· τὸ\nδὲ ἐφ’ ἑκάτερον κομισθῆναι παρακινδύνευσις, αἱ δὲ\nἐπιδείξεις ἐκποδών, ἀηδὴς δὲ φίλος προσιών. ὥσπερ\nδὲ οἱ πελάγη διαβάλλειν μέλλοντες καλοῦσι Διοσκού-\nρους, οὕτως ἡμῖν οἴκοθεν ἐξιοῦσιν ἐκαλοῦντο θεοὶ \nκωλυταὶ γενέσθαι τῶν ἐν ἐλπίσιν ἀσχημόνων.",
        "116":"καὶ\nὁ κλύδων οὗτος ἔτη τέτταρα ἐπεκράτει, καὶ καταφεύγω\nδι’ πρὸς πρὸς τὸν ἕτοιμον ἀμύνειν, τὸν μέγαν\nἈσκληπιόν, καὶ φράσαντος οὐ καλῶς ἀφεστάναι με\nτῶν εἰωθότων πίνω τε οὗ πάλαι φαρμάκου, καὶ ἦν \nμέν τι κέρδος, οὐ μὴν παντελῶς γε ἐξελήλατο τὸ\nκόν. ἴφη δὲ ὁ θεὸς καὶ τοῦτο χαριεῖσθαι. ἐγὼ δὲ\nᾔδειν μέν, ὡς οὐκ εὐσεβὲς ἀπιστεῖν ἐγγυητῇ τοιούτῳ,\nθαυμάζειν δὲ ὅμως παρῆν, εἰ καὶ ταύτης εἶναί ποτε\nδόξαιμι τῆς χάριτος ἄξιος. καὶ ἦν μὲν ἔτος ἕβδομον \nἐπὶ τοῖς πεντήκοντα λῆγον ἤδη, τρισὶ δ’ ἐνυπνίοις ὁ\n \n \n\n \nθεός, ὧν τὼ δύο μεθημερινώ, μέρος οὐ μικρὸν ἑκάστῳ\nτοῦ νοσήματος ἀφῄρει καὶ κατέστησεν εἰς τοῦτο, ὃ\nμήποτε ἀφέλοιτο.",
        "117":"οὕτω δὴ τοῦ βασιλέως ἥκοντος\n τὴν αἴγλην τήν τε ἀπὸ τῶν ὅπλων τήν τε ἀπὸ τῶν |\n δρακόντων ἠχώ τε ὀργάνων ὑπέμεινα συμμιγῆ, μηδ’\nἂν διηγουμένου πρότερον <ἀνασχόμενος>. καὶ οὐ πολὺ\nὕστερον δῶρον αὐτῷ λόγον εἰσῆγον, ἐφ’ ᾧ πλέον ἢ\nὅτε τὰ ἔργα ἔπραττεν ἡσθῆναι βασιλεὺς ἐδόκει. καίτοι\nτῶν μειζόνων γε ἀνήκοος ὧν ἐν Σκύθαις ἐπεδέδεικτο\n ἐμεμενήκει. τοῦ γὰρ δὴ ἡμίσεος διὰ μῆκος ἀναβεβλη-\nμένου δείσαντες οἶς οὐκ ἄμεινον τέρπεσθαι λειμῶσιν\nἀληθινοῖς τὸν βασιλέα Μουσῶν, ἐν τοῖς εἰρημένοις\nἱστᾶσι τὴν ἀκρόασιν, λεγόντων δὲ ἑτέρων φόβος\nδείς, ταυτὶ δὲ αὐτοῖς τῆς Γοργοὺς φοβερώτερα. βα-\n σιλεῖ γε μὴν καὶ ἀπὸ τούτων οὐκ ἐν ἀγνοουμένοις ἐγώ. \n 145. Σὸν ἔργον, ῶ δαῖμον, καὶ τὸ τεθῆναι νόμον\nτῶν παίδων τοῖς νόθοις ἐπίκουρον. τὸ μὲν οὖν ἐπὶ\nνοῦν τε αὐτὸν τῷ πρεσβυτέρῳ τοῖν βασιλέοιν ἐλθεῖν\nἕνα τε τῶν κρατούντων τοῖς ἐκείνου γεγονέναι γράμ-\n μασι, κοινῆς τοῦτο ἔστω τῆς τῶν ἐν χρείᾳ τοῦ νόμου\nκαθεστηκότων τύχης, τὸ δὲ τὸν νεώτερον ἥκιστα αὐτὸν\nἐπαινοῦντα μάλιστα ἐπαινοῦντα φανῆναι ποιῆσαί τε\nκύριον, ἐπειδή με ἐξουσίας τῆς ἀπ’ αὐτοῦ δεόμενον\nᾔσθετο, πῶς οὐκ ἂν ἐν δίκῃ τῆς ἐμῆς κριθείη τύχῆς;\n \n \n\n \nἥ με πολλῆς τε καὶ βαρείας ἠλευθέρωσεν ἀνίας, ὡς\nτῆς αὐτῆς ἡμέρας τελευτὴν | μὲν ἐμοί, πτωχείαν δὲ \nἐκείνῳ τὴν ἐσχάτην οἰσούσης. \n 146. Ἀλλὰ μὴν τό γε ἐχθρούς — καὶ μή με οἰέ-\nσθω τις τὴν Ὁμήρου συμβουλὴν παραβαίνειν τὴν οὐκ \nἐπιτρέπουσαν ἐπὶ κταμένοις ἀνδράσιν εὐχετά-\nασθαι, οὐ γὰρ ἀπὸ τοιαύτης γε μνησθήσομαι τῆς\nγνώμης, ἀλλ’ ὅπως μηδὲ τοῦτ’ ἄρρητον εἴη τῶν πὰρ\nἐκείνης δεδομένων — οἱ τοίνυν ἐπ’ ἐμὲ μηδενὸς μὲν\nλόγου, μηδενὸς δὲ ἔργου, μηδεμιᾶς δὲ ἀποσχόμενοι \nτέχνης, ἀλλ’ οἱ μὲν ὀνείδεσι περιβάλλειν ἀποχρῆν νο-\nμίσαντες, οἱ δὲ πᾶν μικρόν, εἰ μὴ καὶ ἀποκτείναιεν,\nοἱ δὲ οἶς ἦν ἡδὺ καὶ ταύρου τὸν νεκρὸν ἐκδήσαντας\nἀφεῖναι διὰ | πετρῶν φέρεσθαι, τούτους τοίνυν τοὺς \nπάλαι μὲν πολεμοῦντας, ἐγκαλεῖν δὲ οὐδὲν σὺν ἀλη- \nθείαι γε ἔχοντας προαπήνεγκεν ὁ δαίμων ἡμῶν γε\nἡσυχαζόντων καὶ οὐδ’ ὅσον ἀραῖς ἀμυνομένων· τί γὰρ\nδὴ ἔδει καταρᾶσθαι πάντα ἐπισταμένου τοῦ δαίμονος,\nτὸν ἀδικοῦντα, τὸν ἀδικούμενον, τὸν ὀφείλοντα δίκην,\nᾧ τὴν δίκην ὤφειλεν.",
        "118":"ἦν δέ τι καὶ πρὸ τοῦ \nθανάτου τοῖς πολλοῖς θανάτου παρά γε σώφροσιν ἀν-\nθρώποις δεινότερον τὸ πολλὰ κακὰ ἐπιδόντας εἶτα\nοὕτως ἀπελθεῖν· ὧν ἔν τι καὶ τὸ τῶν αἰδοίων τοῦ\nμοιχοῦ λαβόμενον τῇ χειρὶ ξυρῷ τὰ πάντα ἀμῆσαι. \n \n \n\n \n 148. Τούτοις ἄξιον ἐκεῖνο προσθεῖναι σμικρόν τε\n καὶ οὐ σμικρόν· ὑμῶν μὲν γὰρ ἴσως | τῳ μικρολο-\nγεῖσθαι δόξω, δηχθεὶς δὲ αὐτὸς τὴν ψυχὴν οἶδα καὶ\nἐπὶ μεγάλῳ τοῦτο παθών. ἦν μοι ἡ Θουκυδίδου συγ-\n γραφὴ, γράμματα μὲν ἐν μικρότητι χαρίεντα, τὸ δὲ\nσύμπαν οὕτω ῥᾴδιον φέρειν, ὥστ’ αὐτὸς ἔφερον παιδὸς\nἀκολουθοῦντος καὶ τὸ φορτίον τέρψις ἦν. ἐν τούτῳ\nτὸν πόλεμον τῶν Πελοποννησίων καὶ Ἀθηναίων μαθὼν\nἐπεπόνθειν, ὅπερ ἴσως ἤδη τις καὶ ἕτερος· οὐ γὰρ ἂν\n ἐξ ἑτέρας βίβλου ταῦτ’ ἂν αὖθις ἐπῆλθον πρὸς ἡδονήν.\n",
        "119":"ἐπαινῶν δὴ πολλὰ καὶ πρὸς πολλοὺς τὸ κτῆμα\nκαὶ εὐφραινόμενος μᾶλλον ἢ Πολυκράτης τῷ δακτυλίῳ\nκλέπτας αὐτῷ τοῖς ἐπαίνοις ἐπῆγον, ὧν τοὺς μὲν ἄλλους\nεὐθὺς ᾕρουν, ὁ δέ γε τελευταῖος πυρὰν ἀνῆψε τοῦ μὴ\n ἁλῶναι, καὶ οὕτω δὴ τοῦ ζητεῖν μὲν ἐπεπαύμην, τὸ\nμὴ λυπεῖσθαι δὲ οὐκ εἶχον. ἀλλὰ καὶ τὸ κέρδος μοι\nτὸ παρὰ τοῦ Θουκυδίδου μέγα ἂν γενόμενον μεῖον\nἤρχετο διὰ τὸ σὺν ἀηδίᾳ γράμμασιν ἑτέροις ὁμιλεῖν.\n",
        "120":"ἀλλὰ καὶ τοῦτο μέντοι τὸ οὕτως ἀνιαρὸν βραδέως\n μέν, ὅμως δὲ ἰάσατο ἡ Τύχη. διετέλουν μὲν γὰρ πρὸς\n τοὺς ἐπιτηδείους | γράφων αὐτὸ μετὰ λύπης, τῷ λόγῳ\nμέτρα τε διηγούμενος καὶ οἷον μὲν τὰ εἴσω, οἷον δὲ\nτὰ ἔξω καὶ ποῦ νῦν ἄρα καὶ ἐν τίνος χερσί. νέος δέ\nτις, πολίτης ἐμός, ἐωνημένος ἧκεν ἀναγνωσόμενος, καὶ\n \n \n\n \nὁ διδάσκαλος ἀνεβόησε τοῦτ’ ἐκεῖνο, τοῖς γνωρίσμα-\nσιν ἐλῶν, καὶ ἧκεν ἐρωτῶν, εἰ μὴ ἁμαρτάνοι δόξης.\nλαβὼν οὖν ἐγὼ καὶ ποιήσας, οἷα ἄν τις ἐπὶ παιδὶ τὸν\nἴσον μὲν ἀφανισθέντι χρόνον, φανέντι δὲ οὐ προσδο-\nκηθέντι περιχαρὴς ἀπηλλαττόμην καὶ τότε εὐθὺς καὶ \nνῦν οἶδα τῇ θεῷ χάριν. γελάτω δὲ ὁ βουλόμενος, ὡς\nὑπὲρ φαύλου μακρολογήσαντος, ἀδεὲς γὰρ δήπουθεν\nἀπαιδεύτου γέλως. \n 151. Ἐφ’ ᾧ δ’ ἂν μάλιστα νομιζοίμην ἄθλιος,\nἤδη φράσω. εἰ γὰρ αὖ πατὴρ ὅστις πολλοὺς μὲν \nπαῖδας παρέδωκε μνήμασι, πολλαῖς δὲ κλίναις σώματα\nτούτων γε] φερούσαις ἠκολούθησεν, ἄθλιος, πῶς οὐχὶ |\nκαὶ αὐτὸς ἂν ἐν δυστυχοῦσιν ἀριθμοίμην, οὐ πολλοὺς \nμόνον, ἀλλὰ καὶ ἀγαθοὺς παῖδας τοὺς μὲν αὐτὸς\nθάψας, τοὺς δὲ ἐν σοροῖς ξένους νεανίσκους εἰς τὴν \nοἰκείαν ἀποπέμψας.",
        "121":"ὥσπερ γὰρ ὁ Θρασύβουλος\nτοὺς τῶν ἀσταχύων ὑπερέχοντας ἐξέκοπτεν, οὕτως ἡ\nΤύχη τῶν ὁμιλητῶν τοὺς ἀρίστους ἥρπασεν, ἀρξαμένη\nμὲν ἀπὸ τῶν ἐν Βιθυνίᾳ διατριβῶν, προελθοῦσα δὲ\nεἰς τόδε, ἀεὶ φειδομένη μὲν οἱ οὐκ ἂν ἐξέλαμψαν, \nτοὺς δὲ ἤδη τε ἐν δόξῃ καὶ αὖ τοὺς ἐσομένους ἀφῄ-\nρει.",
        "122":"λέγω οὖν πρὸς τοὺς οἰομένους τι\nγειν, ἐπειδὰν ἐρωτῶσι τίνας δὲ ἡμῖν ἀπέφηνε\n \n \n\n \nῥήτορας; ὅτι ἐλθόντες εἰς Αἵδου θεάσαιντ’ ἂν οὐκ\nὀλίγους. ὧν οἰχομένων ἐζημίωνται μὲν βουλαὶ καὶ\n διοικήσεις πόλεων, ἐζημίωνται | δὲ δίκαι λόγων τῷ\nδικαίῳ συμμάχων ἐστερημέναι, ἐζημίωνται δὲ θρόνοι,\n ὧν τοὺς μὲν Ἑρμῆς, τοὺς δὲ ἐφορᾷ Θέμις. \n 154. Καὶ μὴν καὶ τόδε δυστυχοῦς ἐν ἀσθενείαι τε\nκαὶ ἀτιμίᾳ καὶ προπηλακισμῷ τῶν λόγων λόγους δι-\nδάσκειν καθήμενον ἑτέρων ὄντων, ἐν οἷς αἱ ἐλπίδες·\n(??) οὓς εἰ μὲν μὲν μὴ ἠπίστασθε, τοῦ διδάξοντος ἂν ἔδει· νῦν\n δὲ ἴστε μὲν οὓς μακαρίζετε· παρ’ οἷς οἱ πλοῦτοι, ἴστε\nδὲ οὓς ἐλεεῖτε· παρ’ οἷς οἱ λόγοι.",
        "123":"εἴποι ἂν οὖν\nἡ Τύχη καθάπερ ἐν δράμασι λαβοῦσα φωνὴν, ὅτι εἰ\nκαὶ μυρίοις ἐναντιώμασιν ἡ τέχνη σοι πεπολέμηται,\nτοῦτό γ’ ἂν ὁμολογήσαις, ἒν πολλῶν ἀντάξιον πὰρ\n ἐμοῦ σοι γενέσθαι, τό τε εἰς πλῆθος ποιῆσαι λόγους\nτό τε οὕτω δόξαι τοὺς ποιηθέντας εἶναι καλούς, ὥστ\nἔτι ζῶντος, ἐν ᾧ καὶ φθονεῖσθαι ἀνάγκη,) τὰς τῶν βι-\nβλογράφων δεξιὰς τὰς πολλὰς ὀλίγας ἐλέγχεσθαι τῷ\nπλήθει τῶν ἐραστῶν. τοιγάρτοι πᾶν ἐργαστήριον λό-\n γῶν καὶ τούσδε δείκνυσιν ὁμοίως ἐν παιδευομένων τε\nκαὶ παιδευόντων χερσί. καὶ τούτων, ὦ ἄνδρες, οἶδα\nτῇ Τύχη χάριν καὶ αἰτῶ γε παρ’ αὐτῆς ἀεὶ βελτίω\nπαρέχειν τὰ δεύτερα. \n \n \n \n\n \n 156. Ἀλλὰ γὰρ οὐκ οἶδ’ ὅπως με διεφυγέτην Αἰθέ-\nριός τε καὶ Φῆστος, Σύρων μὲν ἄρχων ἑκάτερος,\nἄρξαντες δὲ πρὶν ἢ Βάλεντα δεῦρ’ ἥκειν. ὁ μὲν οὖν\nφωνῆς Ἑλλάδος ἄπειρος | ἦν, ὁ Φῆστος, παραπαίων \nἄνθρωπος, ἀλλ’ ὅμως αὐτὸν οὐδὲ τοῦτο ἔπεισε διω- \nσασθαι τὴν ἀρχήν, ἐλθὼν δὲ δείλης εἰσάγων ὡς ἑαυτὸν\nΕὔβουλον καὶ συνὼν αὐτῷ δι’ ἑρμηνέως πιστοῦ, ὁ δ’\nὡμολόγει τῆς ἐμῆς ἐπιθυμεῖν τελευτῆς, ὅπως αὖθις\nεἶναί τι δόξειεν. ἐπώλει οὖν Εὐβούλῳ τὸ μισεῖν ἐμὲ\nΦῆστος ὧν καθ’ ἑκάστην ἤσθιε τὴν ἡμέραν· ἦσαν δὲ \nχῆνες πίονες ἐκείνῳ καὶ οἶνος ἡδὺς καὶ φασιανοί.\n",
        "124":"ἔβλεπέ τε οὖν με οὐχ ὡς ἥδιστα ὁ Φῆστος καὶ\nὡς περὶ κακοῦ τοὺς λόγους ἐποιεῖτο καὶ ὁπόσα ἐξῆν,\nἔπληττε. καί ποτε θέατρον μέν μοι συνείλεκτο, λῦσαι\nδὲ τοῦτο πειρώμενος ἐπὶ γράμματα βασίλεια τοὺς καθη- \nμένους ἐκάλει, ὡς δὴ ἐπὶ τῷ τέλει τῆς ἀναγνώσεως\nἐξελῶν, καὶ ὑπογραφεῖς ἅμα παρῆσαν γραψόμενοι τὰ\nτῶν οὐκ ἀναπηδώντων ὀνόματα· | ᾤετο γάρ με μα- \nχεῖσθαί τε καὶ οὐκ ἐπιτρέψειν ἀπελθεῖν, τὸ δὲ ἀρκέσειν\nεἰς θάνατον. ἐνταῦθα οἱ μὲν ὑπ’ ἀνάγκης ἐξῄεσαν \nπολλάκις μεταστρεφόμενοι πρὸς ἐμέ τε καὶ τὰ ῥηθη-\nσόμενα, οἷς δὲ ἐξῆν ἀκούειν, ἤκουον, ποθοῦντες δὲ\nτὴν οὐχ ἑκοῦσαν οἰχομένην μοῖραν.",
        "125":"ἐμίσει μὲν\nοὖν καὶ ἐπεβούλευε, τοῦ μίσους δὲ οἶδα τῇ Τύχῃ χά-\n \n \n \n\n \nῥὶν, ἥ γέ με οὐκ ἐποίησε φίλον ἀνδρὶ δείσαντι μετὰ\nταῦτα ὕστερον μὴ φθάσῃ τὸν ἐκείνου σίδηρον ἡ\nνόσος ἀπενεγκοῦσα τὸν Μάξιμον. ὁ δὲ ὡς ἐνίκησε\nταύτην τὴν νίκην, ἐγάννυτο ὁ κακοδαίμων, οὐ μὴν\n ἐμέ γε ἴσχυσε, προσκυνῶ δὲ τὴν Ἀδράστειαν, καίτοι\nτοῦτό γε ῥάπτων διὰ Μαρτυρίου, Πισίδου τινὸς ἀν-\n θρώπου, χαίροντος μὲν ἀθληταῖς, ἀμέμπτου | δὲ ἄλλως,\nδοκοῦντος δὲ τῷ Φήστῳ γόητος διὰ τὸ προσκεῖσθαι\nπαλαισταῖς.",
        "126":"περὶ τούτου μόνος πρὸς μόνον τὸν\n Βάλεντα εἰπών, ὡς ἐμέ τε ἂν ἐν αὐτῷ ῥᾳδίως καὶ τὸν\nΕὐτρόπιον ἕλοι, σπεύδων ᾤχετο εἰς Ἰωνίαν ἐπὶ τὴν\nἀρχήν, ὥστε γέλωτα πολὺν ἐν τῷ δικαστηρίῳ τὸν\nΜαρτύριον παρασχεῖν οὐκ ἐχόντων τῶν δικαζόντων\n(??) μαθεῖν, ἥτις ἡ ἀρχὴ τῷ τοῦτον ἀχθῆναι γένοιτο, τῆς\n ἀρχῆς τοῦ πράγματος ἐν σκότῳ γεγενημένης. Φήστῳ\nμὲν οὖν ἆθλον τῆς κακίας ἐγένετο γάμος, νέα μὲν\nγυνή, συχνὴ δὲ οὐσία, καὶ νῦν ἐν πόλεσιν ἃς ἐκένωσε,\nτρυφᾷ. \n 160. Αἰθέριος δὲ τέθνηκε μὲν πολλὰ δὴ καὶ με-\n γάλα πρότερον ἐπιδὼν κακὰ καὶ τό τε λαλεῖν τό τε\nἀκούειν ἀποβαλών. γίνεται δὲ καὶ αὐτὸς εἰς ἐμὲ\nκός, ὥσπερ ἀχθόμενος, ὅτι με ἐν Βιθυνίᾳ προὐβέβλητο\nκαὶ ὁπότε τι δείσειεν, ἐπ’ ἐμὲ κατέφευγε. τὰς μὲν δὴ\nεἰς τοὺς λόγους ὕβρεις αὐτοῦ παραλειπτέον, ἐν αἷς\n \n \n\n \nἐχαρίζετο πάνυ μὲν ἀνδρὶ πλουσίῳ, παῖδας δὲ οὐ\nκεκτημένῳ.",
        "127":"ἀλλ’ οὗτός γέ ἐστιν ὁ στήσας με ἐν\nμέσῳ πολλῶν μὲν ἡνιόχων, πολλῶν ἱπποκόμων, οἷς\nτε ἔργον ἀναπεταννύναι τοῖς ἅρμασι τὰς θύρας· ὧν τοὺς\nμὲν ἔπαιε, τοὺς δὲ ἠπείλει κατακαύσειν, ἑνὸς δέ τινος \nἡνιόχου γέροντος καἰ πλευράς, ἐφ’ ᾧ δὴ καὶ μέγα\nἐβόησεν ὁ λεώς, | κατέτεμνεν, ἐμοὶ δὲ ἦν πόνος οὐ \nμικρὸς μὴ τὸ αἷμα ἰδεῖν. καὶ ταῦτα ἀπὸ ψιλῆς αἰτίας\nἀνδρὸς ἐποίει μαινομένου δεικνύντος <τε> τὴν μανίαν\nκἀν τοῖς ἐν αὐτῇ γιγνομένοις τῇ δίκῃ.",
        "128":"οὗτος ἦν \nὁ κἀμὲ κελεύσας εἰσάγειν, ὡς δὴ τῆς Φιλουμένου\nτείας ἐν ἐμοὶ τὸν ἔλεγχον ἔχων· ὁ δὲ ἔλεγχος ἦν, παρ-\nῄνουν αὐτῷ μὴ συκοφαντεῖν, ἀλλ’ ἀπηλλάχθαι πραγ-\nμάτων. καὶ τοῦτο ἦν, ἐφ’ ᾧπερ ἐκαλούμην. τῷ δὲ\nοὐδὲν ἐδόκει δεινὸν ἐμὲ ἐφ’ οὕτως ἀνοήτοις εἰσελθόντα \nἑστάναι. καὶ ἐγὼ μὲν ἐξῄειν ἐλεῶν τὸν δικαστήν,\nὁπόσον ἀπέχων νοῦ δικάζειν ἠξίου, τῶν δὲ φίλων\nλοὶ συνέρρεον ἄλλος ἄλλο τι πρὸς παραμυθίαν\nμένος. ἐποίουν δὲ οὐδὲν αὐτοὺς δεῖσθαι τουτωνὶ τῶν\nσκεμμάτων. οὕτως οὐκ ἐτετρώμην. \n 163. Φιδήλιος δὲ ἦν μὲν Φήστου πολίτης, ἄγριος\nἄνθρωπος, ἀρχὴ δὲ αὐτῷ τῶν βασιλέως ἐπιμελεῖσθαι\n \n\n \nχρημάτων, φιλία δὲ πρὸς τὸν Εὔβουλον ἀφ’ ὧνπερ\n καὶ τῷ Φήστῳ. | ἔχων τοίνυν αὐτὸν πειθόμενον ἐκ\nπολλῶν δόρπων τε καὶ συμποσίων κινεῖ τε ἐπ’ ἐμὲ καὶ\nσυνεβούλευε δίκην λόγου λαβεῖν. τὸν δὲ λόγον, τοῦ\n τυράννου μὲν ἐγκώμιον, γεγράφθαι, κεῖσθαι δὲ πὰρ\nἐμοὶ τῷ συγγραφεῖ. ῥᾷστον δὲ εἶναι δι’ ὑπηρετῶν\nἑλεῖν.",
        "129":"ἔδοξεν οὖν ἐκείνω κάλλιον εἶναι τὸν\nστρατηγὸν ἐπὶ τοῦτο προσλαβεῖν, πολλοῦ μὲν ἄξιον\nἸουλιανῷ γενόμενον, πολλοῦ δὲ ὄντα τότε τῷ Βάλεντι,\n φοβερὸν μὲν πολεμίοις, φοβερὸν δὲ τῶν οἰκείων τοῖς\nκακοῖς, αἰδούμενον δὲ καὶ σοφίαν καὶ λόγους, λόγου\nδὲ ἐν σοφῶν συνουσίαις οὐκ ἀποροῦντα· τουτὶ δὲ\nαὐτῷ παρὰ τῆς φύσεως ἦν.",
        "130":"οὗτος ὁ Λουπικῖνος\nαὐτὸν μέν με οὐδεπώποτε Ἰδῶν, παρὰ φήμης δὲ ἴσως\n τινὸς περὶ ἐμοῦ τι δεξάμενος πρὸς μὲν τὸν εἶπε· σίγα,\nὦ φιλότης, καὶ ἐν ἡμῖν ταῦτα ἱστάσθω. μετα-\nπεμψάμενος δὲ ἐμὲ ποιεῖταί τε φίλον καὶ ἐπαγγέλλειν,\nεἴ του δεοίμην, ἐδίδου παρεκάλει τε τοὺς τῶν ἑδῶν |\n τούτους καταγελῶντας, τοὺς τοῦ οὐρανοῦ κληρούχους,\n ἀφέντας ἃ ἀλαζονεύονται, τἀμὰ ζηλοῦντας ὁρᾶσθαι.\nτοιαῦτα μὲν ἀνέσεισεν ὁ δαίμων, τοιαῦτα δὲ καὶ ἐκοί-\nμισεν, οὐχ ὡς πεποιημένου μοι τοιοῦδέ τινος λόγου,\n \n \n\n \nἀλλ’ ὅτι τῆς πρώτης πείρας ἁμαρτὼν ὁ Φιδήλιος προὔ-\nβαινεν ἂν ἐπιβουλεύων, ἕως ἔργου τύχοι.",
        "131":"ὑπῆρξε\nδέ μοι καὶ ἀμείψασθαι τὸν οὐχ ὑπαχθέντα ἄνθρωπον·\nπαρὰ μὲν γὰρ τοῦ κρατοῦντος ἦν αὐτῷ τὸ ἐν ὑπάτοις\nεἶναι, παρ’ ἐμοῦ δὲ Ἀρχέλαος. καὶ ἐτιμώμην ἄλλοις \nτε οὐκ ὀλίγοις καὶ | δὴ καὶ ᾠήθη δεῖν ἐλθὼν ὡς ἐμὲ \nπροσειπεῖν πατὴρ γινόμενος τῆς τιμῆς, (οὐ γὰρ ἦν ὃν\nἐμιμεῖτο,) ἀλλ’ ἐγὼ τοῦτο αἰσθανόμενος φθάσας ἐδεή-\nθην ἔν τι, προελέσθαι μεῖναι τὸν γέροντα, τὸν δὲ\nχρὴ νομίζειν ἀφῖχθαι.",
        "132":"Προτάσιον ἐνέπλησαν μὲν \nτῶν κατ’ ἐμοῦ λόγων ἄνδρες ἐν οὐδενὶ μὲν λόγῳ\nπρότερον ὄντες, κτησάμενοι δὲ ἰσχὺν ἐκ τῆς Ἰουλιανοῦ\nσφαγῆς. τοῦτον ἐφόβουν, ὡς αἴσχιστα ἂν ἄρ-\nξειεν, εἰ μὴ ἀπελαύνοι με τῶν θυρῶν, καὶ παρέζευξάν οἱ \nτῶν ἐκ | τῆς συμμορίας | κοινωνὸς τῆς πορείας τηρή- \nσοντα ἐν ἐκείνῳ τὸν φόβον. ᾔει μὲν οὖν ὡς ποιήσων\nμε μικρόν, νόσῳ δὲ πιεζόμενος ἐβάδιζεν αὐξομένης τῇ\nπορείᾳ τῆς νόσου. καὶ ἧκέ γε εἰς τὴν καταγωγὴν\nνυκτὸς οὐδενὸς τῶν ἐν τῷ νόμῳ τυχών, οὐ γὰρ εἴα\nτὸ νοσεῖν.",
        "133":"ὡς δὲ πολλῶν ἰόντων αὐτῶ μόνος \nἀπελιπόμην, λέγει δὲ] πρὸς τὸν Ζήνωνα, ᾧ μάλιστα\n \n \n\n \nἐχρῆτο, τοὺς κατ’ ἐμοῦ λόγους ἐξεληλέγχθαι τοῖς ἔργοις.\nτὸν γὰρ δὴ λεγόμενον ἐνοχλεῖν τοὺς ἄρχοντας ἥκιστα\nπροσιέναι. ὁ δὲ καὶ πάνυ ταῦτα ἐλπίζειν ἔφη· οὐ γὰρ\nἰέναι μᾶλλον παρ’ αὐτοὺς ἢ καὶ τοὐναντίον· χαρί-\n ζεσθαι μὲν γὰρ ταύτῃ τοῖς ἐρῶσι· τοὺς δὲ οὐκ ἐρῶν-\nοὐδὲ οὐδὲ ἐπίστασθαι. ταυτὶ μὲν ἤκουσε, δῆλος δὲ ἦν\n ἀτιμάσων, οὐ | μὴν ἐπέτρεψέ γε ὁ θάνατος. \n 169. Ἕτερος Προτάσιος τά γε πρὸς ἐμὲ ῥᾷσθ’ οὗτος\nἧκεν, ὃς καθάρμασι μὲν συνῆν, παρ’ ὧν δ’ ἄν τι καὶ\n ἐμάνθανεν, ἄβατον ἐποίει τὴν καταγωγήν. καὶ ᾤετο\nμὲν ζημιοῦν, ἐγὼ δὲ ἐκέρδαινον. καὶ κλῆσιν μὲν τὴν\nἐπὶ τοὺς λόγους ἤλπιζεν, ἐγὼ δὲ ἄλλους εἰστίων δι-\nδάσκων αὐτόν, ὅτι οὐ λίαν αὐτοῦ δεοίμην. ὁ δὲ ᾤδει\nτούτοις γε τὴν καρδίαν, ἔδειξε δὲ ἔν τινι κατηγορίᾳ\n νέοιν· οἶν δέον, εἴπερ ἠδίκουν, ἐπιθεῖναι δίκην, ὁ δὲ\nτὸ διδασκάλων ἐσαγήνευεν ἔθνος οὐχ ἅπασιν ἐγκαλῶν,\nἀλλ’ ὅπως ἐν τῷ παντὶ κρύπτοιτο αὐτῷ τὰ πρὸς ἐμέ.\n",
        "134":"καὶ τὼ μὲν νέω γυμνώ τε ἤστην καὶ μετεώρω πρὸς\nπληγάς, παρεκάθητο δέ τις Ὀλύμπιος. τοῦ δὲ οὐ μετεῖχον\n ἐγώ, ἠδικεῖτο δὲ ὁ νόμος. ὁ δ’ οὕτω δή τι ξυνετὸς ἦν,\nὥστε οἷς ἐφθέγξατο μὴ μαστιγοῦν ἐκεκώλυτο. φρόνημα\nδὲ τὸ θράσος καὶ ἡγούμενος καὶ ὀνομάζων ὅπλα ἀνταρά-\nμενος τῷ στρατηγῷ γνῶναί τε αὑτὸν ἠναγκάσθη καὶ συνε-\n σταλμένος | ἔκειτο, καὶ τοῦτό οἱ τῆς ἀρχῆς πέρας. \n 171. Ἀλλ᾿ ἐπάνειμι δὴ πρὸς τὸν Βάλεντα· ὂν ἔδειξε\n \n \n\n \nμὲν χρηστὸν τὸ μὴ τῷ τυράννῳ τοὺς τοῦ τυράννου\nφίλους ἐπαποκτεῖναι· ἐπεὶ καὶ ὁ Ἀνδρονίκου τοὐμοῦ\nφίλου θάνατος Ἱερίου μᾶλλον, τῆς ἀλώπεκος, ἔργον ἢ\nτοῦ παρακρουσθέντος ἦν. ἀσφάλειαν δὲ τῆς πρᾳότη-\nτος ἐωνῆσθαι νομίζων εὗρεν ἕτερον λόχον, Φιδούστιόν \nτε καὶ οὓς ἐκεῖνος ἐπανέστησε τῷ σκήπτρῳ, καὶ ἐχώρει\nμὲν διὰ τῶν ἠδικηκότων ὁ βασιλεὺς τὴν ἀρχήν, προσ-\nετίθετο δέ τις καὶ τῶν οὐδὲν τοιοῦτον ἐπισταμένων.\nμάντις τε ἅπας ἐχθρὸς ὅτῳ τε ἐδέησε τῆς τέχνης δι-\nδάσκεσθαί τι περὶ τῶν ἰδίων τῶν αὐτοῦ παρὰ τῶν \nθεῶν βουλομένῳ· χαλεπὸν γὰρ δὴ ἐδόκει εἶναι\nτος μάντεως μὴ ἄν τινα καὶ ἐπὶ τοῖς μείζοσι χρήσασθαι |\nτῷ ἀνδρί.",
        "135":"τὴν ἐκείνου δὲ ὁρμὴν οἱ συκοφάνται \nλαβόντες πάντα ἐκύκων ἐπὶ πάντας ἰόντς. δόξα τε\nἦν παρὰ τῷ Βάλεντι φθόνου τὴν δόξαν πεποιηκότος, \nπάντως ἂν εἰς ἔλεγχόν με πεσεῖν δι’ ἑνός γέ του τῶν\nὑπὸ τὴν βάσανον ἀγομένων. λέγεται δὲ καὶ αὐτὸς\nἐρέσθαι τὸν Εἰρηναῖον, εἰ μετεῖχον τοῦ ἐπιβουλεύμα-\nτος, θαυμάσαι τε οὐ μετασχεῖν ἀκούσας.",
        "136":"καὶ\nμαντικῇ μὲν οἷδα χάριν, ἥ μοι τὴν κεφαλὴν ἐν πρᾳ- \nοτέροις κατέστησεν, ὅτῳ τε χρηστέον καὶ ὅτῳ μὴ,\nφράζουσα, τὴν κεφαλὴν δ’ ἂν ἀπετεμνόμην, ὡς\nδεινότερον ὄν του ἀπολωλέναι τὸ ταύτῃ σεσῶσθαι.\n \n \n\n \n ἥ τις ἧκεν ἐπὶ Ἀδελφειόν, ὃς θεῖον μέν τι τὴν φιλίαν\nἡγεῖτο, καρτερεῖν δὲ πρὸς ἀνάγκας οὐκ εἶχε καὶ ὡμο-\nλόγει γέ τοι τοῦτο καὶ ὁμολογῶν ᾐσχύνετο.",
        "137":"ἐδεῖτο\n οὖν ἡμῶν αὑτῷ αὑτῷ παρὰ τῆς Τύχης τὸν θάνατον,\n οἷοι | πολλοῖς ἐξαίφνης ἐπῆλθον. οἱ μὲν δὴ ἄλλοι\nπάντες εὔχοντο, ἐμοὶ δὲ ἡ τῶν δεινῶν ἐλπὶς ἦττον\nεἶναι κακὸν τοιαύτης εὐχῆς ἐφαίνετο. σιγῇ τοίνυν\nἐδάκρυον. ὁ δὲ λουσάμενός τε καὶ δειπνήσας ὕπνον\nτε ὁμοῦ καὶ θάνατον δέχεται, ὥστε ἕωθεν ἡμεῖς μὲν\n παρῆμεν ἐπὶ τὴν ἐκφοράν, ἐκ δὲ τῶν βασιλείων τινές,\nὡς ἐκεῖνον δήσοντες. ὁ δὲ αὐτοὺς διεπεφεύγει πτηνῷ\nτάχει.",
        "138":"σπινθήρων τοίνυν ἐξ ἐπιστολῶν, τῶν μὲν\nπαρ’ ἐμοῦ πρὸς ἑτέρους, τῶν δὲ ἐμοὶ παρ᾿ ἄλλων\nἀφιγμένων, ἐν αίς ἀδικία μὲν οὐδεμία, λαβαὶ δ’ ἂν\n ἐγένοντο συκοφάνταις ἀνθρώποις, ταύτας δὴ τὰς\nἀφορμὰς μάλα εὐπετῶς ἀνεῖλεν ἡ Τύχη, ὥστε ἐν μυ-\nρίοις γράμμασι μὴ εἶναι γράμμα ἐμόν. \n 176. Τῆς αὐτῆς θεοῦ καὶ τὸ <περὶ> Περγάμιον πολὺ\nπρὸ τῶνδε τῶν κακῶν ἐγκαλέσαντά τι, ψεῦδος μέν, ᾤετο\n δὲ ἠδικῆσθαι. τοῦτο δὴ πείσας αὑτὸν ἐχθρὸς ἦν. εἰ\nδὲ οὐκ ἦν, κἂν ἐξελάλησέ τι τῶν οἰσόντων ἐμοὶ ζημίαν.\n καὶ | τὴν Αὐξεντίου δὲ περὶ τούτων πρός με σιωπὴν\nτῆς Τύχης δῶρον νομιστέον, ὅτι οὐδὲν εἰδέναι ἀξιῶν\nἄνθρωπος, ὅ μὴ καὶ ἐμὲ δεῖν, τοῦτό γε ἄρρητον ἐποι-\n \n\n \nἥσατο.",
        "139":"ὁ μὲν δὴ βασιλεύς, ὥσπερ τις θηρατὴς\nἁμαρτάνων θηρίου, δεινῶς ἤχθετο, κινεῖται δὲ\nδυνος ἐκ χαλεπότητός τε δεσπότου καὶ λύπης οἰκέτου.\nὑπογραφεὺς μὲν ὁ οἰκέτης ἦν, οἰωνιστὴς δὲ ὁ δεσπό-\nτης. τοῦτον δή ποτε δι’ ἐπιστολῶν ἠρόμην φαρμάκου \nτινὸς πέρι, τοὺς μὲν θεοὺς οὐκ εἰπών, ἰατρῶν δὲ\nμνησθεὶς ἀσφαλείας εἵνεκα. ταῦτα ὁ μὲν οὐ κατέκαυσε\nτὰ γράμματα, ὁ δὲ κτησάμενος ἐφύλαττεν, ὅπως, εἴ τέ\nποθ’ ὕστερον ἐπίοι δεινόν, σώζοιτο ταῖς ἐπιστολαῖς.\n",
        "140":"ὡς οὖν ἐκάκου τε καὶ ἐδίωκε τὸν δεσπότην ἐπὶ \nτοῖς οἰωνοῖς, ἐν τοῖς γράμμασι τούτοις εἶχε τὴν πίστιν·\nσυνήσειν γὰρ δὴ τὸν δικαστήν, ὅ,τι ἐδήλουν οἱ ἰατροί·\nἐμπεσόντι δὲ εἰς τὸ δίκτυον ὁπωσοῦν ἐπέκειτ’ ἂν εὐ-\nθὺς κεκραγὼς ὁ βασιλεύς. πολλαὶ μὲν δὴ παραινέσεις\nἀπὸ πολλῶν πρὸς τὸν οἰκέτην μὴ τὸν εὐεργέτην ἀδι- \nκεῖν, εὐεργέτην δέ με ἐπεποιήκεσαν αὐτοῦ μέμψεις τε\nκαὶ ὀργαὶ καὶ ἐπιτιμήσεις αἷς τὸν δεσπότην ἐπειρώμην\nἀνείργειν, | ὁ δὲ οὐκ ἀγνοεῖν μὲν ταῦτα, ἔλεγε δὲ οὐ \nμεγάλα νομίζειν, προέσθαι δ’ ἂν αὑτὸν μετὰ τῶν ἐπι-\nστολῶν. ἀπράκτων δὲ τῶν πολλῶν συμβούλων ἀπελ- \nδαίμων δαίμων αὐτὸν ἃ μηδεὶς ῥητόρων, ἔπειθε, καὶ\nτὰ γράμματα ἀποπέμψας εἰσελθὼν ἡττᾶτο τῶν ἰσχυρῶν\nἐστερημένος.",
        "141":"καὶ τὰ μὲν περὶ τὴν πυρὰν ἐκείνην\nἐλελωφήκει τῆς Θρᾴκης ἐφ’ ἑαυτὴν τὸν ἄρχοντα κα-\n \n\n \nλούσης, (Σκυδῶν ἅπαντα πλὴν τειχῶν κατασυρόντων)\nγενομένης δὲ τῆς μεγάλης μάχης καὶ τοῦ πολλοῦ φόνου\nκαὶ πεσόντος ἐν μέσῳ τοῦ προθυμίᾳ μᾶλλον ἢ τέχνη\nσυμβαλόντος ἔρχεται Ῥωμαίοις ὕπαρχος ἐν ὑπάρχου\n σχήματι τῇδε φαινόμενος, ἀρέσκοντα Ῥωμαίοις οὕτω\nποιήσειν ἡγούμενος.",
        "142":"πᾶς δὴ μικροῦ λόγον ἐποίει,\nμία δὲ πᾶσιν ὑπόθεσις ὁ ἤπιος ἐκεῖνος. τὰ μὲν δὴ\n τῶν ἄλλων ἐδέδεικτο, Ἀνδρόνικος δὲ ὁ | ποιητὴς\nλων ἀεὶ λέξειν εἰπὼν οὐδὲν ἀπῆλθεν. ἐμὲ δὲ ὁ καιρὸς\n εἰς τὸ μέσον ἐκάλει. καὶ ὁ μὲν εἷλκεν οὗ κατήγετο,\nτὸν λόγον, ἐν ὀλίγοις τοῖς ἀκροαταῖς φανούμενον, ἐγὼ\nδὲ τὸν ἄνδρα εἰς τὸ βουλευτήριον, ὡς πολυάνθρωπον.\nὁμολογήσαντος δὲ γίγνεταί τι τὸ διακωλῦον, καὶ ὁ\nπόνος ἡμῖν, ὡς ἐδόκει, ζημία.",
        "143":"εὐθὺς μὲν οὖν\n βοή τε πολλὴ καὶ ἀθυμία, καὶ ἀπὸ τῆς φαυλοτέρας\nτύχης τῷ πράγματι τοὔνομα, μικρὸν δὲ ὕστερον ἐπῃ-\nνεῖτο τὸ δαιμόνιον πολέμου μεγίστης πόλεως ἐξελόμενον\nτὸν ποιητὴν. ὅ γὰρ δὴ εἶχεν ἀνάγκην τῷ ἐπαινέτῃ\nδιελθεῖν, τῷ λόγῳ μὲν τὸ εἰκὸς ἐφύλαττε, πόλιν δὲ οὐ\n ῥᾳδίαν ἐνεγκεῖν ἐποίει πολεμίαν. οὕτω τὸ δοκοῦν\nκακὸν ἀγαθὸν ἀπεφάνη. \n 182. Οὐ μὴν ὅ γε ἐρῶ, τοιοῦτον, ἀλλὰ κακὸν καὶ\n \n \n\n \nδοκοῦν καὶ ὄν, κακῶν τὸ μέγιστον. τέτταρες ἄνδρες\nοἰκιῶν | τῶν πρώτων, λαμπροὶ μὲν ἐν διδασκαλείοις, \nλαμπροὶ δὲ ἐν ἀρχαῖς, ἦν δὲ ἐν ταῖς ἐλπίσι τὸ μειζό-\nωνς ἐκλάμψειν, οὗτοι οἱ τέτταρες ἐν μησὶ τοσούτοις\nἐτάφησαν, καὶ τοῦτο βασιλεὺς ἀγνοῶν ἔπεμπεν ἀρχὰς \nτοῖς κειμένοις.",
        "144":"τούτους ἔτι μοι πενθοῦντι τὸ\nπερὶ τὸν πόδα τὸν δεξιὸν συνίβη· περὶ οὗ ποία πόλις\nοὐκ ἀκήκοε τῶν ἐν ἠπείροις ἢ νήσοις; ὡς ἀπῄειν μὲν\nδειπνήσων λελουμένος, παύειν δέ τινα μάχην ἐπιχειρῶν\nἐν μαινομένου τε ἀνθρώπου χερσὶν ἦν καὶ χαμαί. καὶ \nπεριτειχισθεὶς ὁ ἵππος ὑπὸ τοῦ ὄχλου κατηναγκάσθη\nτῇ ὁπλῇ γυμνῶσαι τὸν πόδα τοῦ δέρματος. τούτῳ δὲ\nἐπηκολούθησεν ὁ πολὺς ῥοῦς ἐπὶ πᾶν ὁμοίως μέλος\nχυθείς, ὥστε οὐδεὶς ἦν ὃς οὐκ ἐπέπειστό με αὐτίκα\nἀποθανεῖσθαι, τῶν γε παρόντων, τοῖς ἀποῦσι δὲ καὶ \nἐτεθνήκειν.",
        "145":"καὶ τοῦτο μεταξὺ συνεβεβήκει θανά-\nτοιν παιδίου τε καὶ ἀνδρός, ἀνδρὸς μέν, ὅς μοι συνεῖχε\nτὸ ποίμνιον διακονίᾳ τε καὶ πόνοις, παιδίου δέ, ὅ μοι\nτὰ ἀπὸ τοῦ καμάτου λύον μετὰ ῥώμης πάλιν ἐπὶ τὸ \nκάμνειν ἦγε. τὰ μὲν δὴ Ὀλύμπια | ἐποιεῖτο τῷ Ὀλυμπίῳ \nΔιί, λόγος δὲ ὁ ποιηθεὶς εἰς τὴν πανήγυριν ἔκειτο,\nἐμὲ δὲ τά τε ἄλλα ἔτηκε καὶ ἀγρυπνία.",
        "146":"διὰ πι-\nκροῦ δὴ τοῦ θέρους τοῦδε οἶδα ἐλθών. σκληρὸν δέ\nμοι καὶ τὸ ἐπὶ τούτῳ. παιδίον γὰρ ἕτερον, ὃ σὺν\n \n\n \nἐκείνῳ τέ με ἐκούφιζε καὶ μετ’ ἐκεῖνο τὸ αὑτοῦ μέρος\nπαρείχετο, γάμων εἵνεκα ἐλθὸν εἰς ἀγρόν, ἐν ᾧ καῦμά\nτε οὐ φορητὸν ὕδωρ τε πονηρόν, συλλέξαν νόσον,\nἐπανῆκον θνήσκει. ἐπὶ δὴ τούτοις πολλάκις ἤκουσαν\n οἱ θεοὶ τὸ ὦ θεοὶ βοῶντος. \n 186. Τὴν Τύχην δὲ αὖθις ἐπῃνέσαμεν καρτέριόν\nτε καὶ τοὺς ἐπ’ αὐτὸν καταφυγόντας καταγελάστους\nποιήσασαν. ὁ μὲν γὰρ ὡς ἐγκαταστήσων ἐνταυθοῖ δι-\nδάσκαλον τὸν λοιμὸν Γερόντιον γνώσει βασιλέως ἀνα-\n λαβὼν ἦγεν εἰς Θρᾴκην μέγας ἐλπίζων ἐν βασιλείοις\nἔσεσθαι, τῆς ἀνοίας δὲ αὐτοῦ πολλαχόθεν ἐξελεγχθείσης,\nδι’ ἣν οὐδὲ ὑβρίζειν ὤκνει τοὺς βασιλεῖ τιμίους, ὁ\n μὲν ὠθούμενος | ἐμβὰς εἰς πλοῖον ἐπ’ Ἰταλίας ἔπλει\nτῆς ἀτιμίας τῆς ἑαυτοῦ μηνυτής.",
        "147":"ὁ δὲ ὀρχηστῇ\n μισθώσας ἑαυτὸν ὁ σοφιστὴς εὐημερίας πραττόμενος\nχρυσίον, τελευτῶν φεύγων τοὺς ἀντιτέχνους τοὺς τὸν\nμισθὸν οὐ διδόντας εἰς Σελεύκειαν κομίζεται καὶ δεῦρ’\nἀναβὰς ἐν σκότῳ διὰ δέος ἐπὶ τὴν κεκλεισμένην αὐτῷ\nπατρίδα ψηφίσμασιν ὑπ’ ἀνάγκης ἔρχεται, τὸν ἠδικη-\n μένον ἱκετεύσων ῥήτορα.",
        "148":"ἐνταῦθα ἔφη τις μέλειν\nἐμοῦ τε καὶ τῶν ἐμῶν τῇ Τύχῃ. ἡ δὲ ἐπεισήνεγκε\nτῇ ἑορτῇ πένθος, ἡλίκον οὐ πρότερον, Εὐσεβίου τε-\nλευτήν· ὁ δὲ ἦν τῶν ἐμῶν ἀγαλμάτων τὸ κεφάλαιον,\nὥστε ᾤμωξε μὲν ἡ γῆ τεθνεῶτος, ᾤμωξαν δὲ αἰ νῆσοι·\n καὶ γὰρ ἀφῖκτο πανταχοῖ λόγος τρόπων τε πέρι τῶν\n \n\n \nἐκείνου καὶ λόγων ἡγοῦντό τε οὐδένα ἐκείνῳ προσό-\nμοιον ὑπὸ τῆς ἀκτῖνος ἐφορᾶσθαι τοῦ θεοῦ.",
        "149":"καὶ\nδιείλεγμαι δέ, ἴσως οὐ φαύλως, περὶ αὐτοῦ λόγον\nἀπελθόντι ποιήσας, ὥστε εἶναι τοῖς | ἔπειτα μαν- \nθανεῖν, οἷός τις ἦν. τὸ δ’ οὖν τῆς λύπης μέτρον \nἐξεπίσταται Εὐμόλπιος, ὅς μοι παρακολουθῶν ἐπανή-\nγαγε τὸν νοῦν ὑπ’ αὐτῆς ἐξελαυνόμενον διεξιών, ὁπόσον\nτι ἀνθρώπῳ τὸ παραφρονεῖν κακόν.\n",
        "150":"Τί δέ; τὰ περὶ τὸν Σαβῖνον οὐ καλά;\nτάχ’ ἂν ἔροιτο ἡ Τύχη· πάνυ γε. ὁ δὲ ἦν μὲν ἀεὶ \nκακὸς πᾶν ἂν χρημάτων εἵνεκα γινόμενος, ἥδιστ’ ἂν\nπαρὰ βασιλέως εὑρόμενος ἐξεῖναί οἱ πλοῦτον ἀπὸ τά-\nφων ἀγείρειν· ἐξηπατήκει δὲ τοὺς πολλοὺς καὶ ἦν ἐν\nδόξῃ τὰ πρῶτα βελτίονι, ὥστε καὶ ἦσαν οἳ περιῄεσαν\nτὰ κάλλιστα αὐτῶ τῶν ὀνομάτων ἀνατιθέντες.",
        "151":"ὁ δὲ \nοὐκ ἄρα ἦν ἀγαθὸς ἥ τε σοφία αὐτοῦ πιστευθέντα\nἀδικῆσαι τὰ μὲν τέχνῃ, τὰ δὲ καὶ ἀναιδείᾳ, ὥστε ἤδη\nτι λαβών, ὡς ἀποδώσων, ἐν μέσῳ μυρίων ὀμμάτων,\nεἶτα ἠρνήσατο ἐπί τε δικαστὴν ἧκε τῶν ἅπαντα εἰδό-\nτων ἀποθαυμαζόντων, λόγου δὲ ἀπορῶν, οὐκ ἔχων \nκρατῆσαι τοῦ δικαίου, πλασάμενος σκοτοδινιᾶν ἐξελθών,\nὡς δὴ εὐθέως ἥξων αὖθις ἐπὶ τὴν δίκην, ἀναβὰς ἐπὶ\n \n \n\n \nτὸν ἵππον ἔρρωτό τε καὶ ἤλαυνε καὶ λαβόμενος τῆς\nκλίμακος ἐπὶ τραύματα τοὺς οἰκέτας ἔταττεν.",
        "152":"ἀλλ’\n ὅμως οἱ κολακεύοντες καὶ ὣς ἦσαν κόλακες καὶ | ἐφε-\nνάκιζον, μέχρι δὴ καὶ ἐπ’ αὐτοὺς ἐκείνους τραπόμενος\n ἐχρήσατο καὶ ἐνταῦθα τῇ φύσει, ὥστε καὶ οἵδε συνε-\nχώρουν εἶναι ἀνθρώπων Σαβῖνον ἀδικώτατον, καὶ νῦν\nταὐτὸν ἀπὸ γλώττης ἁπάσης ἐστὶ λεγόμενον νενικῆσθαι\nτὸν Εὐρύβατον. οὐκοῦν οἷς ὀφείλει δίκην μείζω δέ-\nδωκε νῦν ἢ εἰ ἐτεθνήκει. ποθεινότερον γὰρ παρά γε\n ὀρθῷ κριτῇ μηκέτ᾿ εἶναι ἢ ζῆν ἐν ὀνείδεσιν. ἀλλ’ οὐ\nΣαβίνῳ γε φαίης ἄν.",
        "153":"οὐκοῦν καὶ τοῦτο δίκη.\nχθές τις ἧκε στρατιώτης γράμματα βασιλέως κομίζων\nὈργῇ δικαίᾳ γεγραμμένα, καὶ ἦν ἐν τοῖς γράμμασιν\nἄτιμόν τε αὐτὸν εἶναι καὶ ἀποτῖσαι διπλάσιον, τοῦ\n πρώτου δὲ αἰσθομένου πολλοὺς εἰδέναι ποιήσαντος\n ἡδονὴ | μισθὸν ἐποίει τῷ στρατιώτῃ, καὶ ἦν εὐεργέτης.\n",
        "154":"τοῦτό μοι πολλῶν δίκη παραμυθουμένου με τοῦ\nδαίμονος. καὶ τοῦτο μὲν ἀντὶ τῶν εἰς τὸν ἐμὸν μὲν\nἀνεψιὸν ἕνεκεν, αὐτοῦ δὲ κηδεστήν, ὂν ἐξέβαλε τῶν\n \n \n\n \nὄντων, ὥστε εἶναι τὸ δεῖπνον ἐκείνῳ φακῆν, τοῦτο δὲ\nἀντὶ τῆς ἐν ἀγρῷ τῆς γυναικὸς τελευτῆς, ᾗ μία μὲν\nνύξ, μία δὲ ἀπέχρησεν ἡμέρα. ᾔδει καὶ τὰ περὶ τὴν\nτοῦ νεκροῦ κεφαλὴν ἡ Τύχη, ἣν ἀπεκάλυψέ τε\nνος καὶ ἐμὸν ἔργον οὖσαν ἐπειρᾶτο δεικνύειν, ἐπιστολῇ \nψευδεῖ τοῦτο μηχανώμενος. καὶ ᾤετο μέν με πτήξαντα\nχωρήσειν εἰς σπονδάς, συμπλακέντος δὲ μάλα γενναίως\nἔξω τε ἦν αὑτοῦ καὶ ἱκέτευε. \n 195. Καὶ τούτου οὖν ἰστέον τῇ Τύχῃ χάριν καὶ \nπρὸ τούτου γε ἐκείνου· καὶ γὰρ αὖ | πρὸ τοῦδε γέ- \nγονεν. ὁ νόμος ἐπολέμει τῷ νόθῳ κληρονομεῖν οὐκ\nἐῶν, ἀνελὼν παλαιὸν νόμον ποιοῦντα κληρονόμον.\nφίλων μὲν οὖν ἦν ἀφθονία μοι δικαίων, οἳ δώσειν ὅ\nλάβοιεν ἔμελλον, τοὺς δὲ τοῖς ὧδε δρωμένοις ἐπιθη-\nσομδένους ἦν οὐ ῥᾴδιον διαφυγεῖν γραφομένους τὴν \nὁδὸν τῆς κτήσεως, ὡς ἀδικοῖ τὸν νόμον.",
        "155":"χρηστῷ\n \n \n \n\n \nδὴ βασιλεῖ τῆς ἡμετέρας βουλῆς εἰς τοῦτο χρησαμένης\nτῶν τε βασιλεῖ φίλων αἰτησάντων ἐπαινεσάντων τὴν\nχάριν νεύει τε ὁ καθήμενος, καὶ ἠνείχετο τῆς δωρεᾶς\nὁ νόμος, ᾧ τε μάλιστα τὴν ψυχὴν ἐβαρυνόμην, ἐλέλυτο,\n τῶν ἐμῶν εἰς τὸν ἐμὸν ἐλευθέρως τε ἡξόντων ἐν\nβεβαίῳ τε μενούντων. ταυτὶ δὲ πεπεισμένον ἀφεῖναί\n τε τὴν ψυχὴν ἐλθεῖν τε εἰς Αἴδου | πῶς οὐκ ἂν εὐ-\nδαίμονος εἴη; \n 197. Ἐν οὖν τῇ ἀπὸ τούτων εὐφροσύνῃ διάγοντι\n πνεῦμα πολέμιον ἐπελθὸν ἐκβάλλει μὲν τὴν ἡδονήν,\nἀντεισάγει δὲ τραῦμα, οἷον οὔπω πρότερον. ἦν μοι\nἀδελφὸς νεώτερος οἰχομένου τοῦ πρεσβυτέρου, μέσος\nγὰρ δὴ ἦν ἐγὼ κατὰ τὸν τόκον ἀμφοῖν. οὗτος πρό τε\nτῆς ἀποδημίας μοι συνέζη, καὶ ἐπειδὴ παρὰ Βιθυνοῖς\n ἐκαθήμην, ἦλθεν ἵππον ἐλαύνων μέγα ποιούμενος ἰδεῖν\nὑπ’ ἐμοῦ νεμομένους παῖδας.",
        "156":"ἔπειθ’ ὁ μὲν ἐπαν-\nῆλθεν οἴκαδε, ἐγὼ δὲ ὑπ’ ἀνάγκης τῆς τοῦ\nτος ἦν αὖθις, ὅθεν δὴ καὶ ἀπῆλθον· οὗ δὴ πάλιν\nἀδελφὸς ἀναφαίνεται καὶ χρόνου δὴ προϊόντος λόγοις\n τε πολλοῖς καὶ παρακλήσεσιν ἀναστήσας ἄγει τέ με\nοἴκαδε καὶ συνέζευκτο. καὶ ὁπότε δὴ κάμνοι τὰ ἄρθρα,\nπικρά μοι τὰ τῆς τραπέζης ἦν.",
        "157":"οὗτός ποτε συν-\n \n \n\n \nδειπνῶν ἀρχομένου χειμῶνος πληγεὶς μεταξὺ ῥεύματι\nτὴν κεφαλήν, βοήσας οἷα εἰκός, χερσὶν οἰκετῶν ἄγεται\nπρὸς τὸ δωμάτιον, καὶ ἅμα ἡμέρᾳ ἧκέ τις ἀγγέλλων\nτοῖν ὀφθαλμοῖν αὐτῷ τὸν ἕτερον οἴχεσθαι ῥυέντος ἐπ’ \nαὐτὸν ἀπὸ τῆς κεφαλῆς ὕδατος, ἔπειτ’ οὐ | πολλαῖς \nἡμέραις ὕστερον ἐπικλύζεσθαι 003E; τὸν δεξιὸν ἤκουον.\n",
        "158":"καὶ ἦν πάντα τὰ πρὸ τοῦ δοκοῦντα ὑπέρδεινα\nμικρά τε καὶ κοῦφα πρὸς τοῦτο ἐξεταζόμενα, καὶ οὐδὲν\nὧν ἔπραττον, ἄνευ δακρύων ἐπράττετο, ἐπεὶ καὶ\nγων μοι δεικνυμένων, ἦν γὰρ ἀνάγκη, μετὰ τῆς φωνῆς \nἔρρει τὰ δάκρυα, καὶ ἐθαύμαζέ γε οὐδείς, οὐδεὶς γὰρ\nἦν ὃς οὐχ ὅθεν ταῦτα ἦν, ἠπίστατο. δάκρυα ἐν\nτρῷ, συμβουλὴ γὰρ ἦν ἰατρικῆς λουτρόν, δάκρυα ἐν\nδείπνῳ· τοῦ γὰρ δὴ πρὶν συνδειπνοῦντος ἀπεστερήμην\nσυνόντος ἐπὶ τῆς κλίνης, παρὰ τῆς ἐν τῇ ἡμέρᾳ νυκτὸς \nτῇ νυκτὶ παραδεδομένου.",
        "159":"πολλαὶ μὲν δὴ χεῖρες\nἰατρῶν, μυρία δὲ φάρμακα, πλείω δὲ περίαπτα. ἔπειτ\nἔδοξε τὰ μὲν ἄλλα χαίρειν ἐᾶν, καταφεύγειν δὲ ἐπί τε\nβωμοὺς καὶ ἱκετείας καὶ τὴν τῶν θεῶν ἰσχύν· οἷ δὴ\nκαὶ αὐτὸς οἰχόμενος ἔκλαιον, καὶ τοῦτο ἡσυχῆ, οὔτε \nγὰρ οἷός τ’ ἦν ἰδεῖν οὔθ’ ὅλως χρῆσθαι λόγῳ πρὸς\n \n\n \nτὰ ἀγάλματα, τοῖς γόνασι δὲ τὼ χεῖρε περιθεὶς καὶ\nἐπ’ αὐτοῖν τὴν κεφαλὴν βρέξας θοἰμάτιον τοῖς δάκρυ-\n σιν | ἀπῄειν. τὸν δὲ οὔτε ὁρᾶν οὔτε μὴ ὁρᾶν φορητὸν\nἐγίγνετο νῦν μὲν τοῦ πόθου, νῦν δὲ τῆς ὄψεως τοῦτο\n ποιούσης.",
        "160":"καί ποτε δείλης βιβλίων ἐγγύς μοι\nκειμένων καὶ ἰατροῦ γέροντος παρακαθημένου ἐρόμενος\nὃ ἠπιστάμην, εἰ τυφλός μοι γέγονεν ἀδελφός, τῶν\nφρενῶν τε ἐξώσθην καὶ οὐκέτ’ εἶχον οὐδὲν ὧν τέως\nᾔδειν εἰδέναι-οὔτε οὗ κατεκείμην οὔθ’ ὅ τι εἰρήκειν\n οὔθ’ ὅ τι χρὴ ποιεῖν οὔθ’ ὅ τι μή.",
        "161":"πειρωμένου\nδέ με ἐπανάγειν τοῦ γέροντος καὶ αὖθις ποιεῖν ὑγι-\nαίνειν, λόγῳ γε ὂν ἐτύγχανον συντιθείς, κελεύσαντος\nπροσθεῖναί τι, τὸ γραμμάτιον ἀναιροῦμαι μὲν καὶ ἐνε-\nχείρουν, εἰς ἄγνοιαν δὲ τῆς ὑποθέσεως καταστὰς ἀπ’\n οὐδενός τε τῶν γεγραμμένων ἐμαυτὸν ἔχων διδάξαι,\nτί ποτε ἦν μοι βουλόμενος ὁ λόγος, τὸ μὲν ἔρριψα,\nπρὸς δὲ τὸν ἰατρὸν εἰπών, ὡς οὐδὲν ἔτ’ εἴην, ἐκείμην\nῥᾴων καὶ οὐκ ᾐσχυνόμην ἐπὶ τοῖς τοιούτοις μανείς.\n",
        "162":"οὐ γὰρ οἶδ’, ὅ τι ἂν τούτῳ παρεξετάσας κακόν,\n καίτοι μυρίοις βεβλημένος, ἢ μεῖζον ἢ ἴσον εὗρον ἄν.\nὥστε καὶ ᾐτιώμην τοὺς δαίμονας, ὅτι μὴ θάνατος ἀντὶ\nτοῦ παρόντος ἐπῆλθεν. οὐδὲ γὰρ τῶν μοι γενομένων\nἀγαθῶν ἔσθ᾿ ὅ τι ἂν ἀντίρροπον αὐτοῦ δόξειε. ποία\nγὰρ ἐπίδειξις; τίνες εὐφημίαι; τίς κρότος; τίνες ἐκ\n \n\n \nβασιλέων τιμαί; πλοῦτος μὲν γὰρ οὐκ ἐγένετο, καὶ\nτὸν | Γύγου δὲ νικῶν ἡττᾶτο ἂν τοῦ πάθους. \n 205. Καίτοι Ἄι ἐν αὐταῖς ταύταις ταῖς τοῦ πάθους\nἡμέραις ἀπ’ ἔργου τοῦδε θαυμαστὸς ἐδόκουν εἶναι καὶ\nἅμα μακάριος. ἀπολελαύκει μὲν οὐ χρηστοῦ τοῦ τοῦ χει- \nμῶνος ἡ γῆ, μετριωτέρα δὲ οὐδὲν ἡ μετ’ ἐκεῖνον ὥρα.\nκαρπῶν δὲ τῶν μὲν οὐδ’ ἀναφύντων, τῶν δὲ ὡς ὀλι\nγίστων καὶ οὐδὲ αὐτῶν ὑγιῶν, ἐκεκίνητο μὲν ἐπὶ τὴν\nβουλὴν ὁ δῆμος οὐδενὶ δικαίῳ, οὐ γὰρ ὄμβρων ἡ\nβουλὴ κυρία, σῖτον δὲ οἱ ἄρχοντες πανταχόθεν ἐκά- \nλοῦν, αἱ τιμαὶ δὲ τοῖς ἄρτοις ἐπὶ τὸ πλέον ἧκον.\n",
        "163":"Φιλάγριος δέ, ἀνὴρ ἐνδοξότατος, ἐπὶ τὸν μείζω\nθρόνον ἥκων, κρείττω μὲν οὐκ ἔχων τὰ πράγματα\nποιῆσαι, ἀγαπῶν δέ, εἰ μὴ φαυλότερα, παρεκάλει μὲν\nτὸ τῶν σιτοποιῶν ἔθνος εἶναι δικαιοτέρους, ἀνάγκας \nδὲ οὐκ ᾤετο δεῖν ἐπάγειν, δεδιὼς τὴν ἐπὶ πλεῖον\nἀπόδρασιν, ᾧ ἂν εὐθὺς ἐβαπτίζετο τὸ ἄστυ, καθάπερ\nναῦς ἐκλιπόντων τῶν ναυτῶν.",
        "164":"ἐνταῦθα οἱ τῇ\nδόξῃ τῶν ἐν ταῖς ἀρχαῖς ῥηγνύμενοι τὸν ἄνδρα ἄνδρα \nτες ἰσόθεον νομιζόμενον αἰτιῶνται οἱ δυσσεβεῖς, | τὴν \nπερὶ τὸ πρᾶγμα σοφίαν οὐ σοφίαν εἶναι λέγοντες,\nπρᾶσιν δὲ ὀφειλομένης ὀργῆς. ἐγὼ μὲν οὖν αὐτός τε\nἐγέλων ἐκεῖνόν τε ἠξίουν. ὁ δὲ τὴν πρώτην πειθό-\nμενος ἐπειδὴ χωροῦσαν ἐώρα τὴν ἀπάτην, πάσχει τέ\nτι καὶ ἧκεν ἐπὶ μάστιγας, οὗ πλεῖστοι τοῦτο ἔμελλον \n \n \n\n \nὄψεσθαι.",
        "165":"ὁ μὲν δὴ ἐπὶ τοῦ ζεύγους καθήμενος\nἠρώτα παίων ἅμα, τῇ περὶ τίνα ἀνθρώπων δαπάνῃ\nτοιοῦτοι περὶ τὸν ἄρτον ἀναγκάζοιντο εἶναι. τῶν δὲ\nοὐδὲν εἰπεῖν ἐχόντων προβεβήκει μὲν ἐπὶ σῶμα ἕβδο-\n μον. οὐδὲν δὲ εἰδὼς ἐγὼ προσῄειν τὰ εἰωθότα πο-\n ρευόμενος, κτύπου δὲ πληγῶν αἰσθόμενος | τῷ δήμῳ\nκεχαρισμένων, ὃς ἐκεχήνει πρός τε τὸ αἷμα καὶ τὰ\nνῶτα, θέαμα ἐπιστὰς εἶδον πικρόν τε καὶ τοῖς ἐμοῖς\nοὐκ ἀνεκτὸν ὄμμασιν, οὐ μὴν εἰς ἀναβολήν· ἀλλ’\n εὐθὺς ταῖς ἐμαυτοῦ χερσὶ διατεμὼν τὸν ὄχλον σιγῇ\nμὲν μεμφόμενος μέχρι τοῦ τροχοῦ προσῄειν, ἐκεῖ δὲ\nλόγοι τε πολλοὶ καὶ οὐκέτι σιωπὴ τοῖν δυοῖν ἁπτο-\nμένου μόνοιν, ὡς οὔτε ἠδικήκασιν οἱ ἐν ταῖς πληγαῖς\nεἴ τε οὐ λήξει τὸ τῆς ὀργῆς, ὄψεταί τις ἡμέραν τὴν\n ἐπιοῦσαν, οἵαν οὐκ ἂν βούλοιτο.",
        "166":"ταυτὶ δὲ δίκαια\nμὲν καὶ λυσιτελοῦντα τῷ τε ἄρχοντι τῇ τε πόλει, θά-\nνατον δέ, ὡς ἡ κοινὴ δόξα τῶν παρόντων, ἔχοντα τῷ\nλέγοντι, μαχόμενά γε τῇ τοῦ ὄχλου βουλήσει. καὶ γὰρ\nδὴ καὶ λίθοι ἦσαν οὐκ ἐν ὀλίγων χερσίν, εἴ τις ἐξαι-\n τήσεται· οἱ ὅπως οὐκ ἐπὶ τοῖς πρώτοις ἐπέτοντο ῥή-\nμασι, θαῦμα ἦν.",
        "167":"ἔπειτα θαῦμα ἕτερον, ὅπως οὐ\nκαὶ συνεῖπον οἱ οὕτως ἡσυχάσαντες. τουτὶ δὲ ἔργον\n ἀνθρώπων | μὲν οὐδενός, θεοῦ δέ τινος καὶ Τύχης,\nἀφ’ ὧν καὶ θαλάττης μανία κοιμίζεται. ἐντεῦθεν\n εὐεργέτης ὠνομαζόμην τῶν τε οὐ βασανισθέντων τοῦ\n \n\n \nτε ἐπὶ τῆς ἀρχῆς τῶν τε ἐνοικούντων τοῦ τε τῆς\nλεως σώματος, τῶν μὲν οὐ πεινασάντων, τῆς δὲ οὐ\nκατακαυθείσης, τοῦ δὲ σχοινία διαφεύγοντος. \n 211. Οὓς δὲ ταῦτα ἀπέπνιγεν, ἐπένθουν. κακὸν\nδὲ αὐτοῖς οὐ τόδε μόνον, ἀλλὰ καὶ ἕτερα μυρία τιμὴν \nἔχοντα μεγάλην, ἐπεὶ καὶ τοῦ νόμου κατεβόα μὴ\nδόντος οἱ βαδίζειν οἴκαδε ὡς ἐμέ· ᾧ πολλῷ μὲν ἐχρῆτο\nὁ Ἠπειρώτης ἐκεῖνος, πλείονι δὲ ἢ ἐκεῖνος ὁ ἐκ Κύρου··\nτῷ μὲν ὄνομα Πελάγιος, Mαρκελλῖνος δὲ τῷ προτέρῳ. \nπλεῖστα ἀνθρώπους εὖ ποιήσας τόνδε οἶδα | τὸν \nχρόνον τῶν μὲν ἐν χρείᾳ φαρμάκων ὄντων ἐπ’ ἐμὲ\nκαταφευγόντων, ἐμοῦ δὲ αὐτοῖς διὰ τῶν ἐπὶ τῆς\nχῆς ἰωμένου τὰς πληγάς. \n 212. Πρόκλου δὲ μνησθεὶς χειμῶνός τε μέμνημαι\nκαὶ αἰγίδος καὶ πληγῶν καὶ αἵματος. ἦν μέντοι τι \nκαὶ ἐνταῦθα ἀγαθὸν ἐμοί, τὸ τοῖς δρωμένοις τούτοις\nκαὶ ἄχθεσθαι καὶ δοκεῖν· οὐδὲ γὰρ ᾔειν ὡς αὐτόν, ὃ\nπρὸς οὐκ ὀλίγους ἐπεποίητό μοι τῶν ἐπὶ τῆς αὐτῆς\nτάξεως. εὐδοκίμουν οὖν τῷ μίσει τῷ τε ἐμῷ πρὸς\nἐκεῖνον τῷ τε ἐκείνου πρὸς ἐμέ, τῷ μὲν ἐμῷ φανερῷ, \n \n \n \n\n \nτῷ ’κείνου δὲ βουλομένῳ μὲν λανθάνειν, ἀδυνα-\nτοῦντι δέ. \n 213. Καὶ συμβαίνει δὴ τελευτῆσαί μοι τὸν ἀδελ-\nφὸν ἐκεῖνον, ὂν ὥσπερ νέον τε καὶ εὐδαιμονίας ἐστε-\n ρημένον ἐπένθουν οὐκ ἀνεχόμενος τῶν ἐκ τῆς περὶ\nτὰ ὄμματα τύχης φερόντων τὴν παραμυθίαν.",
        "168":"κακὸν\nδὲ ἕτερον (σεισμὸν ἐπενεγκὸν τῇ τέχνῃ, φυγὴ μὲν ἀπὸ\nτῆς τῶν Ἑλλήνων φωνῆς, πλοῦς δὲ ἐπ’ Ἰταλίας ζη-\n τούντων κατ’ ἐκείνους διαλέγεσθαι· τοὺς γὰρ δὴ\n λόγους τῶν λόγων γενέσθαι δυνατωτέρους καὶ Ι εἶναι\nμετ’ ἐκείνων δυνάμεις τε καὶ πλούτους, ἐν δὲ τοῖς\nπλὴν αὐτῶν οὐδέν. οὐ μὴν ἐπειθόμην γε ταῖς περὶ\nτοῦ με δεῖν λιπεῖν τὴν τάξιν παραινέσεσιν, ἀλλ’ οὐκ\nἠγνόουν μέν, οἷ τὸ πρᾶγμα ἀφῖκται, δίκαιος δὲ ὅμως\n ἠξίουν εἶναι περὶ αὐτό, οὐδὲ γὰρ μητέρα ἀτυχοῦσαν\nἀφεῖναι ἂν ἔρημον, τοῦτο δὲ οὐκ ἀτιμότερον.",
        "169":"καὶ\nἐν αὐτῷ δὴ τῷ τῆς κακοπραγίας χρόνῳ διδάσκαλοι\nπαρ’ ἡμῖν ῥητορικῆς ἐξετράφησαν, ὧν πολλοὶ μὲν\nδιασπαρέντες κατέσχον τὴν Ἀσίαν, εἷς δέ τις τὸ τῆς\n Εὐρώπης ἄκρον, ἐφ’ οὗ πόλις ᾤκισται <ἡ> μεγάλη\nφῶσα τῷ Βοσπόρῳ. \n 216. Τῆς δ’ αὖ τῶν θεῶν ἐπικουρίας καὶ τὸ ῥη-\nθησόμενον ἀπόδειξις. ἐξιόντι μοι τοῦ βουλευτηρίου\n μετὰ τοὺς εἰωθότας πόνους ἐπὶ τοῦ ἵππου Ι τοῦ\n μικροῦ φερομένῳ πρός τε τὴν θύραν ἀναβεβηκότι τὴν\nνέαν ἀπαντᾷ ζεῦγος ὁρέων εἰς ἀναστροφὴν περιαγο-\n \n\n \nμένων, καὶ ὁρῶν τὸ ζεῦγος ὁ ἵππος ἔδεισε μικρὸν δὴ\nγενέσθαι σφίσι τῶν προσώπων τὸ μέσον, καὶ οὔτ’\nἀναστρέψαι ἦν τῷ ἵππῳ διὰ τὴν στενότητα οὔτε ἐξελ-\nθεῖν διὰ τὸν φόβον. λοιπὸν οὖν κατὰ τῶν νώτων\nκατενεχθέντα τὸν ἵππον ἔχειν ὕπτιον ὑπὸ τοῖς νώτοις \nἐμὲ καὶ τὸ μὲν ἄλλο ὧδε κεῖσθαι, τὴν κεφαλὴν δὲ\nἔξω τοῦ ἵππου πεσοῦσαν καὶ τοῖς ἐν μέσῳ τῶν κιόνων\nλίθοις ἐνραγεῖσαν δεικνύναι τὸν ἐγκέφαλον.",
        "170":"ἦν\nοὖν βοὴ τῶν τε ὀρεωκόμων τῶν τε ἐν τῷ βουλευτηρίῳ, \nτῶν μέν, ὡς ἐπ’ ἀκουσίῳ τῷ κακῷ, τῶν Ι δὲ ἀλλή- \nλους ἀμύνειν παρακαλούντων· καὶ οἱ μὲν ὄπισθεν\nἀνεῖχον τοὺς πόδας χερσὶ πολλαῖς, ὁ δὲ οὐ κατὰ τὴν\nἑαυτοῦ φύσιν τάς τε χεῖρας ἀνέσχε καὶ ἡσύχαζε\nμων. ἄμφω δὴ τούτω <τῆς> θεοῦ νομιστέον, τό\nτῶν ἀνθρώπων τό τε τοῦ ἵππου. \n 218. Χειμῶνος δὲ ἀρχομένου πολλαί τε πολλαχόθεν\nἀγγελίαι τελευτὰς ἑταίρων μηνύουσαι καὶ παρ’ ἡμῖν\nἐκφορὰ νεανίσκου λύπην, ὁπόσην τῷ πατρί, πολλοῖς\nἐνεγκοῦσα καὶ πολιτῶν καὶ ξένων κατά τε τὴν αὐτοῦ\nτοῦ τεθνεῶτος καλοκἀγαθίαν καὶ τὴν εἰς ἅπαντας τοὺς \nἐν ταῖς χρείαις τοῦ οἴκου χρηστότητα.",
        "171":"νοσοῦντος\n \n \n\n \nδὲ ἔτι τοῦδε Ῥιχομὴρης ἔρχεται στρατηγός, ἱεροῖς τε\nκαὶ θεοῖς προσκείμενος ἄνθρωπος, ὃς ἤρα μέν μου\nκαὶ πρὶν ἰδεῖν, ὡς τότε ἐδιδασκόμεθα, ἰδὼν δὲ πάντα\n τἄλλα ἀφεὶς εἴχετό τε καὶ ἐδεῖτο φιλεῖσθαι καὶ εἰ τοῦδε\n τύχοι, τοῦ Ι μεγίστου ἂν ἡγεῖσθαι ἔλεγε τετυχηκέναι.\nγενομένης δὲ ἡμῖν φιλίας τοῖς οὐ φιλοῦσιν ἡμᾶς ἀνι-\nαρᾶς ἔρχεταί τε ὡς βασιλέα καὶ μέλλων τελεῖν εἰς\nτὸν τῶν ὑπάτων χορὸν διπλοῖς με ἐκάλει γράμμασι,\nτοῖς μὲν αὑτοῦ, τὸ τῶν ἄλλων ποιῶν, τοῖς δὲ τοῦ\n βασιλέως, ὅ οὔπω πρόσθεν ἐγεγόνει.",
        "172":"ἐγένετο δὲ\nαὐτῷ καὶ παρ’ ἡμῶν λόγος ἐπαινεῖν αὐτὸν βουλόμενος,\nεἰ μέν τι πλέον τῶν παρὰ τῶν ἄλλων ἔχων, οὐκ οἶδα,\nοἷς δ’ οὖν εἶχον. καὶ αὐτὸς ἐτίμων τὸν στρατηγόν.\nλέγεται δὲ καὶ ἐρωτώμενος ὑπὸ τοῦ χρηστοῦ βασιλέως,\n15 ὅτῳ δὴ μάλιστα τῶν τῇδε ἡσθείη, τοὐμὸν εἰπεῖν ποι-\nῆσαί τε ἐρῶντά μου τὸν ἄνδρα μᾶλλον ἐρᾶν φάναι τε\nκαὶ τῆς δεῦρο ἐπιθυμεῖν ὁδοῦ ἐμοῦ χάριν. \n 221. Τοῦτο μὲν δὴ τοιοῦτον. εἰ δὲ καὶ τὸ εὐχῆς\n τυχεῖν εὐτυχές, εὐξάμην λῆξαι Πρόκλον τῆς ἀρχῆς, ἣν\n τυραννίδα ἀπέφηνε. καὶ οὐ μάτην γε εὐξάμην, Ι ἀλλ’\nοἱ θεοὶ τοῦτό τ’ ἔδοσαν καὶ προσέθεσαν τὸ καὶ σὺν\nἀσχημοσύνῃ. δραπέτης γὰρ δὴ ἦν, αὐτὸς ἑαυτὸν ἐλαύ-\n \n\n \nνῶν· τοιαῦτα ἑαυτῷ συνῄδει.",
        "173":"καὶ ὁ Ζεὺς ἐρρύετο\nτῶν ὀφθαλμῶν ἐκείνου τὴν ἑορτὴν <τὴν> ἑαυτοῦ. καὶ\nἐτύγχανεν αὐτῷ τὴν δάφνην φόνῳ τε πολλῷ καὶ αἵματι\nμιάνας. καί μοι ἐδόκουν αὐτόν, ὥσπερ κύνες ὑλακτοῦ-\nσᾶι, φεύγειν καταναγκάζειν αἰ τῶν <ὑπ’> αὐτοῦ πε- \nσόντων ψυχαί, δόξαν ἀεὶ παρέχουσαι δήξεσθαι. τού\nτῶν οὐχ ὑπῆρξέ μοι τῶν Ὀλυμπίων μετασχεῖν, ὅτε\nδὴ καὶ τὸν λόγον ὃν ὕφηνα μέν, οὐκ ἐπέδειξα δέ,.\nφέρων ἀνέθηκα τῷ Διί, στύρακος ἅμα ὀσμῇ θεραπεύ-\nσὰς τὸν θεόν.",
        "174":"τὸν μὲν δὴ τῆς ἀρχῆς ἐκείνης \nχρόνον πάντα ἐπεβουλευόμην ὑπὸ τῶν αὐτῷ χρωμένων,\nαὐτὸς οὐ χρώμενος, ἐδόκουν δέ τισιν εἶναι φιλοκίνδυνος,\nοὐ δεδιὼς τοὺς ἐκείνου κεραυνούς, θεῶν δέ, οἶμαι,\nβοηθούντων)ὑπ’ ἐκείνων τε δεινὸν οὐδὲν σὺν παρρη-\nσίᾳ τε ζῶντες καὶ τῶν πραττομένων ἐπιλαạβανόμενοι \nπλείοσιν ἢ καὶ πρόσθεν ἠγωνισάμεθα λόγοις, οὐδο-\nεῖς εἰς Πρόκλον ἀνηλωκότες χρόνου, πολὺν | δέ \nγε ἕτεροι μαρεστῶτες, παρακαθήμενοι, κολακεύοντες,\nαΙτοῦντες, λαμβάνοντες, χρηματιζόμενοι) ὧν οὐδὲν ἐμοὶ\nποιοῦντι ποιεῖν τε ἐνεγίγνετο λόγους φέρειν τε εἰς \nσυλλόγους.",
        "175":"καίτοι πολλαὶ μὲν ἐγίγνοντο πρε-\nσβεῖαι περὶ εἰρήνης, πολλαὶ δὲ ὑποσχέσεις, ἀλλ’ οὐ\n \n \n\n \nπροὐδίδουν γε αὐτοῖς ἐμαυτὸν οὐδὲ ἀνεπειθόμην.\nτοιγαροῦν ἐπῃνούμην τε καὶ ἀνὴρ εἶναι ἐδόκουν ἔν\nτε ἠπείροις καὶ νήσοις, δεῖγμα τρόπου βελτίονος ἐκ-\nφέρων τὴν ἀπὸ τῆς ὁμιλίας τῆς ἐκείνου φυγήν. \n 225. Δοῦσα δὲ ἡμῖν ἄρχοντα ἀγαθὸν ἀντὶ κακοῦ\nτὸν Θεοδώρου τοῦ οὐ δικαίως ἀποθανόντος ἡ Τύχη\nἔδωκε μὲν σωτηρίαν, ἔδωκε δὲ ἐλευθερίαν, ἔδωκε δὲ\nἀναπνεῦσαι λυπήσασα μόνους τοὺς σοροπηγούς. ὁ δὲ\nΜουσῶν τε ἦν τρόφιμος καὶ τὴν ἀρχὴν ἆθλον εἶχεν\n ἐπῶν λέγειν τε ἐκ τῆς ἀρχῆς κεκωλυμένος λεγόντων\nἀπολαύειν ἤθελε ταῖς τε εἰς ἐμὲ τιμαῖς παῖδα ἐμὸν\nἑαυτὸν ἐπεποιήκει, ὥστ’ εἶναί μοι καὶ σὺν ὀργῇ φθέγ-\nγεσθαι, ὃ καὶ Θεοδώρῳ ἄν, εἴπερ ἐτύγχανε ζῶν.\n",
        "176":"οὗτος ἐν λιμῷ κατειλήφει τὴν πόλιν. τοῦτον\n μείζω τὸν λιμὸν ἐποίουν αἰ κατὰ τῶν | σιτοποιῶν\nἀπειλαί. εἶθ’ οἱ μὲν ἀποδράντες ἔσωζον ἑαυτούς,\nἄρτος δὲ οὐδαμοῦ, πυροῦ δὲ ἐλπίδες, καὶ κακῶς δ’\nἂν ποιήσειε τὸ πεινῆν. ἡ μὲν οὖν πόλις οὐδὲν διέφερε\nχειμαζομένης νεώς, ἐγὼ δὲ εἰσδραμὼν παρὰ τὸν ἄρ-\n χοντα μετὰ πόνου μέν, παύω δ’ οὖν βλαβερὰν φιλο-\nνεικίαν. ἀπιστία δὲ εἶχε τοὺς σιτοποιούς, ὡς οὐχ\nἁλώσονται φανέντες, καὶ ἅπασαι ὑποσχέσεις ἀσθενεῖς\nπλὴν μιᾶς τῆς ἐμῆς.",
        "177":"ὡς δὲ εἷπον δεῖν θαρρεῖν\n \n \n\n \nἐκβαλόντας τὸ δέος καὶ ἧκεν οὗτος εἰς τὰ ὄρη τε καὶ\nτὰς νάπας ὁ λόγος, ἦσαν πρὸ ἐσπέρας ἐν τοῖς αὑτῶν\nἕκαστος, καὶ πρᾶγμα οὐκ ἂν ἐλπισθὲν ἕωθεν ἑωρᾶτο,\nδρόμος οὐδεὶς ἐπ’ ἄρτους· αἴτιον δὲ τὸ πλῆθος\nτῶν. τοῦτο μετὰ τῆς Τύχης πεπρᾶχθαί μοι φαίην ἄν. \nδιὸ τῶν λελειτουργηκότων χρησιμώτερος ἐκεκρίμην τῇ\nπόλει· τοὺς μὲν γὰρ ἐν σωζομένῃ πεποιῆσθαι τῇ πόλει\nτὴν δαπάνην, ὑπ’ ἐμοῦ δὲ αὐτὴν σεσῶσθαι.",
        "178":"πάλιν\nτοίνυν βουλῆς κακῆς ὑπ’ ἀνθρώπῳ μεθύοντί τε καὶ\nὀλέθρῳ θείσης τοὺς σιτοποιούς, ὅς ὁμοῦ μὲν ἔτυπτεν, \nὁμοῦ δὲ ἔμελλε καὶ οὐ τούτους δὲ μόνον, ἀλλ’ ἔθνος\nἅπαν, καὶ τρίτον ἐπῆν κακόν, τὸ γεγυμνωμένοις τοῖς |\nνώτοις ἄγεσθαι διὰ τοῦ ἄστεος. τούτοις ἐγὼ μὲν \nἤλγουν, ὁ δὲ ἔχαιρε καὶ κατ’ αὐτό γε τοῦτο τὸ ἀλγεῖν\nἐμέ.",
        "179":"τὴν ἀρχὴν δὲ ἦσαν οἱ ὀρθῶς ταῦτα τῇδε \nπράττεσθαι ἔπειθον καὶ ὡς, εἴ τις ἐκεῖνον ἀφέλοι,\nχείρω ποιήσει τὴν ἀγοράν. ἦν οὖν ὁ μὲν ἐν τῷ τοῦ\nνενικηκότος σχήματι καὶ αὐτός τε ἤσθιεν οἵ τε ταῦτα\nἐπαινοῦντες, ἡμῖν δὲ κεκρατῆσθαί τε συνέβαινεν ἔχειν\nτε πλὴν ἀθυμίας οὐδέν.",
        "180":"τῇ Τύχῃ δέ, ὡς ἔοικεν, \nαἰαχρὸν εἶναι ἐφαίνετο τοιαύτην νίκην τε καὶ ἥτταν\nπεριορᾶν, καὶ τὸ πρᾶγμα μετέθηκεν οὐδὲν ἡμῶν πραγμα-\nτευσαμένων· ὁ γὰρ δὴ ἀεὶ οἴνου γέμων ἐκεῖνος ἐξέωστό\n \n \n\n \nτε τῆς περὶ τὰ τοιαῦτα ἐξουσίας οἴκοι τε καθῆστο\nἐγκεκαλυμμένος πεποιημένης τε τῷ Ποσειδῶνι τῆς\nἱπποδρομίας περὶ τῇ οἰκίᾳ τῇ αὑτοῦ δεδιὼς ἔτρεμε·\nτοσοῦτο κῦμα παίδων ἐπ’ αὐτὴν ἐφέρετο, κελεύοντες\n ἐμεῖν ἃ ἐδηδόκει κακῶς, καὶ αἱ δᾷδες ἐν χεροῖν. τα-\nπεινὸν δὲ ἦν καὶ ὅσον αὐτῷ συνύβριζε πρότερον, ὅ\nτε ἐξηπατημένος αὑτὸν ἀπῄτει δίκας διὰ τῶν ἐν τῇ\nκεφαλῇ τριχῶν. \n 231. Ἧκε δὲ ἐν ταῖς αὐταῖς ἡμέραις ἡμῖν καὶ τοῦ\n ὑπάρχου γράμματα πολλαῖς καὶ μεγάλαις τιμῶντα εὐφη-\n μίαις· ἐν αἷς καὶ τὸ πάνυ μ’ ἐθέλειν ἰδεῖν Ι ἐνεγέ-\n γραπτο,|ὣστε τοῖς νύκτωρ ἐκτεθεικόσιν ἐκεῖνα τὰ\nματα, ὅτου μὲν ἦν, οὐκ ἔλεγεν, ὅσα δὲ ἐσυκοφάντει,\nπένθος εἶναι τὴν ἐπιστολήν.",
        "181":"ὀλίγαις δὲ ἡμέραις\n ὕστερον ὃν ἐποίησα λόγον αἰτήσαντι στρατηγῷ, καὶ\nγὰρ τοῦτό μοι παρὰ τῆς θεοῦ τὸ εἶναι τοὺς τὰ τοι-\nαῦτα αἰτοῦντας, τοῦτον οὖν τὸν λόγον δεικνύων εὐδο-\nκίμουν, καὶ ἦν παραμύθιον ὁ κρότος τελευτῆς ἀνδρός,\nοὗ τὰ γράμματά μοι πρὸς ἐπιδείξεις συνέπραττε βελτίω\n τε ὄντα τῶν ἐμῶν ἃ ταῖς ὠδῖσιν ὑπήκουε, καὶ παρέ-\nχοντα τρέχειν τοῖς ὀφθαλμοῖς δι’ αὐτῶν. ἐπὶ τούτοις\nἐβοήθουν φίλοις γονεῦσι παίδων παιδευομένων ὀργήν\n \n \n\n \nτε ἄρχοντος ἐξαιρῶν καὶ λύων τινὰ δεσμῶν καὶ\nχων οἴκαδε ἀπιέναι. \n 233. Τὴν δὲ ἀπὸ τοῦ λιμοῦ καὶ ἅμα ἀπὸ τοῦ λοιμοῦ\nλύπην, ἐξ ὧν πολύ τὸ θνῆσκον, οὐδ’ ἂν εἰπεῖν ὅση\nμοι κατέσχε τὴν ψυχήν, δυναίμην. ὅτε φόβος ἠνάγκαζε \nπατέρας καλεῖν τοὺς αὑτῶν παρ’ ἑαυτούς, ὥσπερ ἐκ\nπυρός, οἱ μὲν δὴ ὑπήκουον, μεῖον δὲ ἐμοὶ τὸ ποίμνιον,\nἐγὼ δ’ ἔχαιρον σωζομένων ἄλλοσε ἰόντων. πάντα μέν-\nτοι τὸν χρόνον τοῦτον ἄνευ γέλωτος διῆγον ἱκετεύων\nθεοὺς δοῦναι μὲν καρπούς, δοῦναι δὲ ὑγίειαν. καὶ \nτὸ μὲν ἔδοσαν, καὶ ὁ λοιμὸς ἔστη, καρποὺς δὲ ἐλπίζειν\nμὲν ἔνι, τύχοι δὲ ἡ ἐλπὶς τοῦ τέλους. \n 234. Ἀλλὰ τά γε τῶν ἡμετέρων λόγων νῦν πλέον |\nἢ πρότερον ἥττηται τῶν ἑτέρων, ὥσθ’ ἡμῖν καὶ \nφόβον ὑπὲρ αὐτῶν γενέσθαι, μὴ ἐκκοπῶσιν ὅλως, νόμου \nτοῦτο ποιοῦντος. γράμματα μὲν οὖν καὶ νόμος τοῦτο\nοὐκ ἔπραττεν, ἡ τιμὴ δὲ καὶ τὸ τῶν τὴν Ἰταλὴν\nσταμένων γενέσθαι τὸ δύνασθαι. θεοῖς δὲ ἄρα τοῖς\nδοῦσι τούσδε τοὺς λόγους καὶ ὑπὲρ τῆς νίκης ὧν\nἔδοσαν μελήσει καὶ τοῦ τὸ κράτος ὅ ποτε ἦν ἐν αὐτοῖς, \nκομίσασθαι. \n 235. Παρὰ τούτων δὲ ἄρα τῶν θεῶν ὑπῆρξε καὶ\nἐμοί ποτε σωτηρία πολλοῖς μὲν πρότερον ἔτεσι, λεγέσθω\n \n\n \nδέ, εἰ καὶ μὴ πρότερον, ἀλλὰ νῦν, ὁ λόγος δὲ παρὰ\nτὸν χρόνον οὐδὲν ἀδικήσεται. παρεφρόνει τις\nτέχνης καὶ τοὺς μὲν πόρρωθεν ἐτάραττεν, ἔστι δ’ ὧν\nκαὶ ἥπτετο, χαλεπώτατος δὲ ἦν ἐμοί, καθάπερ τι πε-\n πονθὼς κακόν, καὶ ὁπότε ἴδοι με, λίθους ἀφίει καὶ\nἐπεθύμει κτεῖναι βαλών.",
        "182":"τὸ δὲ αἴτιον οὔτε τότε\nᾔδειν νῦν τε εὑρεῖν οὐκ ἔχω. πρὸς δὲ τὰς βολὰς\n βοαὶ μὲν τῶν ὁρώντων | ἦσαν, οἵας ἄν ποιήσειαν\nὑπὲρ τοιούτων φόβοι, χεῖρες δὲ ἔδρων οὐδέν, αἰ δὲ\n τῶν θεῶν καὶ πάνυ, δι’ οὓς ἅπας λίθος μάταιος, τῶν\nμὲν οὐκ ἐφικνουμένων, τῶν δὲ ὑπερπετομένων.",
        "183":"καί\nποτε θέρος μὲν ἦν καὶ μεσημβρία, καὶ ἐκαθήμην\nὑφ’ ᾧπερ εἰώθειν κίονι, τῷ Δημοσθένει προσκείμενος,\nπαρῆν δὲ οὐδείς, οὐκ ἐλεύθερος, οὐ δοῦλος. ὁ δὲ ἦλθέ\n τε ὡς ἐμέ, καὶ ὁ λίθος ἐν τῇ δεξιᾷ. προσελθὼν δὴ\nταῖς μεγάλαις θύραις, αἱ <οὐκ> ἐκέκλειντο καὶ δι’\nἦν τἄνδον ἰδεῖν, ἐπειδὴ εἶδεν ἔνδον ὄντα οὐδένα,\nἀπῆλθε τὴν αὐτὴν μετὰ τοῦ λίθου, καὶ ταῦτα αὐτὸς\nἑώρων οὐ κινηθείς, ὁ δὲ οὐκ ἤνεγκεν ἐπ’ ἐμὲ τὸν\n ὀφθαλμὸν θεῶν του κεκωλυκότος. ἢ οὐκ ἂν πληγῆς\nεἰς θάνατον ἐδεήθην δευτέρας, τοσοῦτος ἦν ὁ λίθος.\n",
        "184":"τὸν τοίνυν ἐκεῖθεν εἰς τήνδε τὴν ὥραν χρόνον\nδόσιν θεῶν λογίων νομιστέον. ἐφρόντισα μέντοι καὶ\n \n \n\n \nτοῦ σωφρονίσαι τὸν ἄνθρωπον, δῆσαί τε αὐτὸν τῷ\nπατρὶ συμβουλεύσας καὶ μετενεγκεῖν ἐφ’ ὕδωρ ἀπ’\nοἴνου, καὶ γὰρ δὴ καὶ ἐπεπύσμην οἴνῳ νοσῆσαι τὸν\nἄνθρωπον. \n 239. Ἀλλ’ ἐπάνειμι δή· τῶν τις | ἐμοὶ πεπλησια- \nκότων ἀνὴρ ἀεί τινας ἑστιῶν καὶ τούτῳ χαίρων ὤν\nτέ τις ἐν τῷ μεγάλῳ συνεδρίῳ, κιβδήλοις ὀνείρασιν\nἐξαπατηθεὶς ὑπισχνουμένοις τὰ οὐκ ἐσόμενα, γελῶν\nἅμα πρὸς πολλούς, ἅττα ἴδοι, ἔλεγε. τοῦτο προιὼν ὁ\nχρόνος ἐποίησε κίνδυνον. καὶ ἀδικεῖν ἐδόκουν, ὁ μὲν \nοἷς εἶπεν, ὁ δὲ οἷς ἤκουσεν.",
        "185":"ὧν εἷς τις ἐν τῷ\nδικαστηρίῳ καὶ ἐμὸν ὑπογραφέα κεκοινωνηκέναι τῆς\nἀκοῆς ἔφασκεν, ὁ δὲ ἄρα ἐτεθνήκει, καὶ τοῦτο ἀκούσας\nὁ δικαστὴς ἐξέβαλε τὸν λόγον. πάλιν ἐν τούτῳ τὶ\nθανάτῳ βασάνου μὲν ἐκεῖνος, ἐγὼ δὲ ὁδοῦ τε καὶ \nθορύβων καὶ πόνων οὐ φορητῶν ἀφείθην. ὁ γὰρ δὴ\nἐπὶ τεθνεῶτα ἥκων τίς ἂν ἦν ζῶντος; ἔλεγε δὲ ταῦτα\nοὐχ ὡς τὸν νεκρὸν παραδώσων τοῖς νόμοις, ἀλλ’, οἶμαι,\nτι προσεδόκησε, τοῖς οὐ μετ’ αὐτοῦ δεδεμένοις τοῦ μὴ\nδεδέσθαι φθονῶν. τύχης τοίνυν ἀγαθῆς τὸ μὴ κακω- \n \n \n \n\n \nθῆναι συκοφαντίας ὀδοῦσιν, ἀλλὰ τοῖς ἡδίστοις τε\nκαμάτοις καὶ εἰωθόσιν ἀντὶ τῶν οὐκ εἰωθότων διὰ\nτοῦδε ἐλθεῖν τοῦ χρόνου. \n 241. Ἐκείνῳ μὲν δὴ τῷ χειμῶνι πέρας ἐπιεικέστε-\n ρον ἐπέθηκε βασιλεύς, οἷον οὐκ ἂν ἕτερον, ἐμοὶ δοκεῖν.\nθανάτῳ μὲν γὰρ οὐδένα, φυγῇ δὲ δύο, πληγαῖς δὲ οὐ |\n πολλαῖς ἐποίησε τοὺς ἄλλους βελτίονας, ἐμοὶ δὲ\nγίγνεταί τις ἑτέρωθεν ταραχὴ τῆς ἐν τῷ διδασκαλείῳ\nνεότητος οὐ πάσης ἐν τῇ τάξει μενούσης, ἀλλ’ ἐν σω-\n φρονοῦντι τῷ πλείονι μοίρας τινὸς θρασυνομένης, τῷ\nλυπεῖν φιλοτιμουμένης, ἐνδεικνυμένης, ὡς εἰ ἐθελήσουσι,\nκαὶ πλέον τι δράσουσιν.",
        "186":"ἐμοὶ δὲ μὴ ἀλγεῖν μὲν\nοὐκ ἦν, σιωπᾶν δὲ ἠξίουν, ἕως αὑτῶν ἀδικεῖν κατα-\nγνόντες ἦσαν ἐν τοῖς προτέροις. τῆς γνώμης δὲ οὐκ\n ἀρκούσης εἰς πίστιν προσεγένετό τι τὸ τὴν ἀνάγκην\nἔχον, ὥστε μηδὲ (βουλομένοις) ἀπεῖναι ἐξεῖναι. ὅ\nδὲ τοῦτο ἦν, ἔδοξέ μοι μὴ λέγειν. \n 243. Τὸ δὲ πάθος ἐκεῖνο τὸ τῆς κεφαλῆς τὸ ἀρ-\nχαῖον, ὃ βροντῆς ἔργον ἐγεγόνει, διαλιπὸν ἑκκαίδεκα\n ἔτη, πάλιν ἐνέκειτο καὶ ἦν χαλεπώτερον ἀρξάμενον\nεὐθὺς μετὰ τὴν μεγίστην ἑορτήν, ἥ γε κοινὴ τῶν ὑπὸ\nῬωμαίοις ὄντων, δέος τε ἦν, μὴ κατενεχθείην ἐπὶ\nσυνουσίᾳ τῶν παίδων καθήμενος, ἦν δὲ καὶ ἐπὶ κλίνης\n \n \n\n \nκειμένῳ δέος, ἡμέραι τε ἅπασαι πικραί, νυξὶ δὲ χάριν\nᾔδειν τοῦ ὕπνου, φανεῖσα δὲ ἡμέρα τὸ κακὸν ἐκόμιζεν,\nὥστε καὶ ᾔτουν παρὰ τῶν θεῶν ἀντ’ ἄλλου τινὸς\nἀγαθοῦ τὸν θάνατον, καὶ πιστεύειν μὲν οὐκ εἶχον, ὡς\nοὐ διαφθερεῖ μοι τὸν νοῦν ἡ νόσος.",
        "187":"οὔπω δὲ \nτοῦτο, ὅτε ταῦτα ἔγραφον, ἐπεπόνθειν, θαρρῆσαι δὲ\nὑπὲρ τοῦ μέλλοντος οὐ παρῆν. καὶ αὐτὸ δὲ τοῦτό μοι\nτὸ μήπω παρὰ τῶν θεῶν, οἱ διὰ μάντεως με αἷμα οὐκ\nεἴων ἐξάγειν φλέβα τεμόντα, καίτοι σφόδρα γε ὡρμη- \nκότα. ἔλεγε δὲ ὁ | ἰατρός, εἰ ταῦτα ἐγεγόνει, διὰ τοῦ \nῥυέντος αἵματος ἰσχὺν λαβόντος τοῦ ῥεύματος ἡττη-\nθεῖσαν τὴν κεφαλὴν πάντως ἄν με καὶ καταβαλεῖν.\n",
        "188":"ἐν τούτοις δὲ ὄντι μοι γίνεται ὄναρ τοιόνδε·\nἐδόκουν μοί τινες θύσαντες δύο παῖδε τοῖν νεκροῖν\nτὸν ἕτερον θεῖναι ἐν ἱερῷ Δῖός ὄπισθεν τῆς θύρας, \nἀγανακτοῦντος δέ μου τῇ τοῦ Δῖός ὕβρει φάναι τινὰς\nμέχρι τῆς ἐσπέρας τοῦθ’ οὕτως ἕξειν, ἡκούσης δὲ δο-\nθήσεσθαι τάφῳ. φάρμακα δὲ καὶ μαγγανεύματα καὶ\nπόλεμον ἀπὸ γοήτων ἀνδρῶν ταῦτα ἐδόκει δηλοῦν.\n",
        "189":"καὶ εἵπετο δὲ τὸ ἔργον, φόβοι τε ἐκεῖνοι καὶ \nπλὴν τελευτῆς οὐδενὸς ἐπιθυμία. ἀλλὰ περὶ τούτου\nλόγοι τε πρὸς τοὺς ἀεὶ παρόντας εὐχαί τε πρὸς\nθεούς. ἐχθρὸς μὲν ὁ λουτροῦ μεμνημένος, ἐχθρὸς δὲ\nὁ δείπνου, καὶ φυγὴ μὲν ἀπὸ βιβλίων ἐν οἷς οἱ τῶν\nἀρχαίων πόνοι, φυγὴ δὲ ἀπὸ γραφῆς τε καὶ ποιήσεως \n \n\n \nλόγων, κατελέλυτο δὲ τὸ λέγειν, καὶ ταῦτα τῶν νέων\nβοαῖς τοῦτο ἀπαιτούντων. ὁπότε γὰρ δὴ πρὸς αὐτὸ\nγιγνοίμην, ἀπεφερόμην, ὥσπερ ἀκάτιον ἐναντίῳ πνεύ-\nματι, καὶ οἱ μὲν εἶχον ἀκροάσεως ἐλπίδας, ἐγὼ δ’ αὖ\n ἐσίγων. ἰατροὶ δὲ τὴν τούτων ἴασιν ἄλλοθι ζητεῖν\nἐκέλευον, ὡς οὐκ ὄντων σφίσι τῶν τοιούτων ἐν τῇ\n τέχνῃ φαρμάκων. |",
        "190":"ἐδόκει δὲ καὶ τούτοις καὶ τοῖς\nἄλλοις ἀπὸ τοῦ αὐτοῦ καὶ τὸ δίς, ὃ μήπω πρότερον,\nνοσῆσαί μοι τὰ ἄρθρα, χειμῶνός τε καὶ θέρους, δοῦναί\n τε τοῖς ἐπισκοπουμένοις ἀεὶ λέγειν, ὡς τῆς ἐπιούσης\nοἰχήσομαι. ταῖς δὲ δὴ ἄλλαις πόλεσι καὶ ἐδόκουν τε-\nθνάναι, καὶ τὰς πολλὰς δὴ ἠρώτων πρεσβείας, εἰ τοῦτο\nὧδε ἔχοι.",
        "191":"ἦσαν μὲν οὖν τῶν φίλων οἱ ἐμέ τε\nκαὶ σφᾶς αὐτοὺς ἐπί τινας ἐκίνουν, οἷς δόξα τούτων\n εἶναι τεχνίτας, ἐγὼ δὲ οὔτ’ αὐτός τι τοιοῦτον ἔπασχον\nἐκείνους τε κατεῖχον, εὔχεσθαι δεῖν εἰπὼν μᾶλλον ἤ\nτινας ἕλκειν ὑπὲρ τῶν ἐν σκότῳ συντεθέντων.",
        "192":"καί-\n τοι | χαμαιλέων ἀναφανείς, οὐκ οἶδ’ ὁπόθεν, ἐν τῷ τῶν\nλόγων χορῷ, πολὺς μὲν τούτῳ τῷ χαμαιλέοντι χρόνος\n καὶ μηνῶν ὁ νεκρὸς οὐκ ὀλίγων, ποδῶν δὲ ἐν μέσῳ\nτῶν ὀπίσω κειμένην ἑωρῶμεν τὴν κεφαλήν, τῶν δὲ\nἑτέρων ὁ μὲν ἦν οὐδαμοῦ, τὸ στόμα δὲ ἅτερος εἰς\nσιωπὴν ἔκλειεν.",
        "193":"ἀλλ’ ὅμως οὐδ’ ἐπὶ τηλικούτοις\n \n\n \nτοῖς ἀποκεκαλυμμένοις ὄνομά τινος ὑπῆγον τῷ φανέντι,\nδέος μέντοι μοι ἐδόκει τοὺς αὑτοῖς τι συνειδότας |\nεἰσελθεῖν καὶ τοὺς μὲν ὑφεῖναι τῆς συνεχείας, ἐμοὶ δὲ \nαὖθις ἐγγενέσθαι κινεῖσθαι. τύχης τοίνυν\nρας ἃ κατωρώρυκτο κεῖσθαι ὑπὲρ γῆν τοῖς βουλο- \nμένοις ὁρᾶν. \n 251. Ἡκεν ἐπὶ τούτοις ἄρχων, ἥκιστα τὸν αὑτοῦ\nπάππον ἐν τοῖς πρὸς ἐμὲ μιμούμενος. ὁ μὲν γὰρ οὐκ.\nἐπαύσατο τιμῶν, οἷα ἀνὴρ ἐπιστάμενος λέγειν, ὁ δὲ\nοὐκ ἐβουλήθη με εἰδέναι, ἐν αἰτήσει τε χάριτος δικαίας \nτε καὶ οὐ μεγάλης ἐξελεγχθεὶς ἀνόητός τε εἶναι\nκῶν. καὶ τῶν μὲν ματαίων ἐπιμελῶς, τῶν δὲ\nκαίων ἀμελῶς εἴχετο, | διαμένων ἡμετέρων ἄγευστος \nλόγων · οὐ γάρ μοι τοῦδε τοῦ γέρως ἄξιος ἐφαίνετο.\nμία μὲν ἥδε δίκη, ἑτέρα δὲ πρὸς τὰ τέρματα τῆς ἀρ- \nχῆς, ὑπάρχου πέμποντος ἥκων έν ἐρημίᾳ τε καθῆστο\nκαὶ ἡλίῳ φλέγοντι διψῶν τε ἀεὶ καὶ πίνων.",
        "194":"ἕτερος\nἄρχων, ἐφ’ οὗ τὰ δεινότατα πολέμῳ πονηρῶν δαιμόνων\n \n \n \n\n \nδόξαντα κεκινῆσθαι, λίθοι τε ἐπὶ τοὺς ἐν ταῖς γρα-\nφαῖς βασιλέας ἐκ χειρῶν ἐρχόμενοι, καὶ ἦν πολὺς ὁ\nψόφος, χαλκαῖ τε εἰκόνες διὰ γῆς ἑλκόμεναι ῥήματά\nτε ἐπὶ τοὺς τῶν ὅλων κυρίους πικρότερα παντὸς\n ἀφιέμενα λίθου· δι’ ἃ πολλαὶ δὴ μεταναστάσεις, ὡς\nοὐκ ὄν μένοντι σωθῆναι, καὶ ὁ φεύγων τὸν οὐ φεύ-\nγοντα ἐθρήνει. ἐν μὲν οὖν ταῖς ἐλπίσι κατασκαφαί, τὸ\nδὲ ἐλπίδος ἔξω σωτηρία.",
        "195":"τούτου δὲ καὶ αὐτὸς\n αἴτιος εἶναι ἐδόκουν· λόγοις τε ἡμερώσας καὶ δάκρυσι\n τοὺς ἐπὶ τὴν κρίσιν ἥκοντας γραμμάτων | ἐρᾶν ἔπει-\nθον, καὶ ἐν οὐ πολλῷ χρόνῳ πανταχοῦ γράμματα. καὶ\nτοῦτο ἔργον ἡγούμεθα τῆς Τύχης καὶ προσέτι γε τοὺς\nπολλοὺς λόγους περὶ μὲν τὴν αὐτὴν πεποιημένους\nὑπόθεσιν, μορφὴν ἄλλην ἄλλος ἔχων, δόξαντας δὲ εὖ\n ἔχειν.",
        "196":"θέατρα δὲ ἡμῖν, οὐχ οἷα πρότερον, ἄρχων\nτε καὶ οὓς τότε συνῆγε πολλοὺς ἀπὸ πολλῶν τῶν\nἐθνῶν. τὸ δὲ αἴτιον, ἐν μὲν τῷ δουλείαν ἐνεώρων,\nτὸ δ’ εἶχεν ἐλευθερίαν, καὶ τὸ μὲν φίλους, τὸ δὲ καὶ\n οὐ | φίλους, ζημίαν τῷ λέγοντι.",
        "197":"ἄλλος δέ τις\n \n \n\n \nἀντὶ τοῦ οὐκ εἰδότος θεούς, εἰδὼς οὐδ’ αὐτὸς θεούς,\nπαραλαβὼν τὴν ἀρχὴν τρυφῇ μὲν εἰς σάρκας ἐπιδούς,\nοἷα ἐκ πολλῆς οὐσίας, (ἡ δὲ ἀδικίας ἔργον ἦν,)\nτοῦδε ἀνοητότερος, ἀκούσας μὴ χείρω ποιεῖν τὴν\nΔάφνην μηδὲ ἐπιφέρειν κυπαρίττοις σίδηρον ἐχθρός \nτε ἦν καὶ ἐπειρᾶτο τἀμὰ καθελεῖν, πρῶτα μὲν Ἰταλῶν\nφωνῇ, μετὰ ταῦτα δὲ καὶ Ἑλλάδι, καί τινα ἀσθενέ-\nστατον, ὡς δὴ ἰσχυρότατον, ἀποδύσας ἐκέλευε θεῖν.\n",
        "198":"ὁ δὲ ἄρα ἐπεπέδητο καὶ ἦν ἄφωνος εὐθὺς ἐν\nπροοιμίοις, κερδαίνων μὲν ἐν τῇ σιωπῇ, κινεῖν δὲ \nὅμως γλῶτταν ἀποθανοῦσαν πειρώμενος. ἡ δὲ ἔκειτο,\nκαὶ | ἀχλὺς ἐν ἑκατέρου τοῖς ὄμμασι, τοῦ μὲν ἀπιόν- \nτος, τοῦ δὲ καθημένου. ταύτης τῆς δίκης οὐδ’ ἂν τὴν\nδιὰ θανάτου προτέραν ἐποιησάμην. \n 257. Περὶ δὲ τοὺς χρόνους τούτους ὑποψία μέν \nτις ἄδικος τῶν τινα ἐμοὶ πεπλησιακότων ἐξέμηνεν\nἐπ’ ἐμέ, καὶ προσπεσὼν ὕβριζε μόνον-οὐχ ἕλκων τὸν\nἐξ ἐμοῦ. διέφυγον δὲ αὐτὸν οὐδὲ ἐγὼ καὶ ταῦτα\nἀπὼν) λέγοντά γε ἀδικεῖν με τῇ ἀτελείᾳ τὴν βουλήν,\nἥ μοι μετὰ συχνῶν ὑπῆρχε παρὰ τοῦ νόμου.",
        "199":"καὶ \nπρεσβεύων μίν ἐπὶ τούτοις ᾤχετο, ταῖς δ’ εἰς ἐμὲ τοῦ\nβασιλέως τιμαῖς ταπεινωθεὶς ἐπανήρχετο, καὶ ἧκέ τις\n \n \n\n \nμετὰ τῶν συμπρέσβεων βασίλειον ἡμῖν κομίζων ἐπιστο-\nλὴν αὔξουσαν τὸν δεξάμενον, ηὐξημένον πως καὶ τοῖς\nΕὐδεβίου, <τῶν πρέσβεων δὲ καὶ οὖτος> λόγοις, ὧν\n μὲν τὸν πατέρα, τῷ δὲ ἐκόσμησε τὸν υἱόν, ὥστε τοὺς\n Ἀθήνηθεν ἀντὶ τοῦ ἐρίζειν θαυμάζειν | αὐτόν τε\nνον καὶ ἐμέ, τοῦ δοῦναι μὲν ἐμέ, τοῦ λαβεῖν δὲ\nἐκεῖνον. \n 259. Γνοίη δ’ ἄν τις κἀντεῦθεν τὴν περὶ ἐμὲ τῶν\nθεῶν εὔνοιαν. ἐπανῄειν ποτὲ λελουμένος ἐσπέρας·\n ἵπποι δὲ ἐοικότες μὲν θηρίοις, τοῦτο δὲ οὐ δοκοῦντες,\nεἱστήκεσαν περιμένοντες τοὺς δεσπότας, οἱ μὲν εἰς\nτοὺς κίονας ὁρῶντες, οἱ δ’ εἰς τὸν τοῖχον τετραμμένοι.\nκαὶ ἦν οὐδὲν κακὸν εἰκάσαι, τὸ δ’ ἄρα ἦν μέγα.\nχωροῦντι οὖν μοι διὰ μέσου τοὺς ὀδόντας ἐδείκνυσαν\n ἀντὶ βελῶν τοῖς ποσὶ χρώμενοι, τὸ δ’ ἤρκεσεν ἂν εἰς\nθάνατον. νῦν δ’ ὁ ἱπποκόμος με ἐξαρπάσας, μεθεὶς\nὂν ἦγεν ἵππον, φέρων εἰς ἀσφάλειαν κατέστησε. τοῦ\nἱπποκόμου μὲν αἱ χεῖρες, τὸ βούλευμα δὲ τῶν θεῶν·\n",
        "200":"οἱ δὴ καὶ πόλεως γείτονος ἐξήλασαν ἄνθρωπον\n ὀλίγα μὲν εἰδότα, πολλὰ δὲ φάσκοντα, χρώμενον δὲ\nαὐτοῖς οἷς εἶχεν ἐπὶ τὸν δόντα, ἐφ’ ᾧ τις ἀλγήσας\nνεανίσκος τῶν μὲν ἠπατημένων τὴν ἀχλὺν ἀφεῖλε, τὸν\nδὲ ἐλέγχοις ἐξέβαλεν. \n 261. Ἐξεβέβλητο δὲ καὶ Σαβῖνος οὐ πόλεως τινος,\n \n \n\n \nἀλλ’ αὐτοῦ τοῦ ζῆν, εἰς κομιδῆ βραχύ τι συσταλεὶς\nοὕτως, ὥσθ’ ὁπότ’ ἀμείβοι κλίνην, ἐξαρκεῖν χεῖρα μίαν\nεἶναί τε αὐτῷ δεινὸν τὸ μὴ τεθνάναι. καίτοι δεσπό-\nτην αὑτὸν τῶν ἐμῶν ἐπεποιήκει πολλάκις τὴν αὐτὴν \nἡμέραν ἐμὲ μὲν εἰς Αἵδου λέγων | ἄξειν, αὑτὸν δὲ \nεἰς τὴν οὖσάν μοι γῆν. \n 262. Ἀρχὴ πικρὰ τοῦ μεγίστην ἔχοντος τὴν γα-\nστέρα, δι’ ἀπάτης παρωξυμμένου. ἦν δὲ ἡ ἀπάτη, κυ-\nπαρίττοις μὲν ἐν τῇ Δάφνῃ σίδηρον ἐπενεγκεῖν ἐγνώ-\nκει, τουτὶ δὲ εἰδὼς ἐγὼ τῷ τέμνοντι τελευτῆσον οὐκ \nεἰς ἀγαθόν, πρός τινα τῶν αὐτοῦ συμποτῶν ἔλεγον,\nὡς οὐ παροξυντέον τὸν Ἀπόλλω διὰ τῶν κυπαρίττων,\nκαὶ ταῦτα αὐτῷ τῆς οἰκίας ἀφ’ ὁμοίας πεπληγμένης\nαἰτίας, καὶ παρακαλέσειν δὲ ἔφην τὸν βασιλέα πρόνοιαν\nτῆς Δάφνης ἔχειν, μᾶλλον δὲ μείζω ποιῆσαι τὴν οὖσαν· \nεἶναι γὰρ δὴ καὶ νῦν.",
        "201":"οὗτος ὁ ἄνθρωπος ψευ-\nδέσι γράμμασιν εἰς Φοινίκην ἐλθοῦσιν, ἀπειλῆσαι [καὶ]\nγὰρ δή με ἔλεγε κινήσειν τὸ σκῆπτρον ἐπὶ τὴν τοῦδε |\n \n \n\n \n κεφαλὴν, τοῖς οὖν οὐκ ἀληθέσι τούτοις ὀργὴν ἐν αὐτῷ\nφυτεύσας ἦγεν ἐοικότα συὶ θήγοντι τὸν ὀδόντα. καὶ\nοὔτε ἀπόντα ἐπόθει παρόντα τε εἶδεν ἂν ἡδέως ἀπι-\nόντα.",
        "202":"καὶ πολὺ πανταχοῦ τοῦτο τὸ τὸν ἄρχοντα\n ἐκπεπολεμῶσθαί μοι. ὃ δὴ καὶ γέροντί τινι καταπε-\nπωκότι μὲν πολλὴν οὐσίαν αὑτοῦ τε καὶ ἀδελφῶν, ἐν\nδὲ συκοφαντίᾳ τῆς τροφῆς ἔχοντι τὰς ἐλπίδας θάρσος\nτε ἐνέβαλε καὶ κατήγορον ἐποίησεν.",
        "203":"ἔπειτα καὶ\n ἦν τῆς αὑτοῦ κατηγορίας | κατήγορος· οὕτω σφόδρα\n ταῖς πίστεσιν ἔρρωτο. καὶ ὁ μὲν ἐπ’ ὄνομα κατέφευ-\nγεν εἰσφορῶν, ὁ δ’ αὐτὸν ἐν τοῖς βασιλέως ἐγκλήμασι\nκαθίστη τοῦτον εἶναι ἐθέλων, ἀλλ’ οὐκ ἐκεῖνον τὸν\nγέροντα. καὶ αὐτίκα γράμματα ᾔει, τὰ μὲν ὡς τὸν\nτῶν ὅλων κύριον, τὰ δὲ πρὸς τὸν πρῶτον τῶν μετ\n ἐκεῖνον, καὶ ἀνέγνωσάν τε ἄμφω τὰ γράμματα κατε-\nγέλασάν τε ἄμφω τοῦ τρόπου τοὐμοῦ τὴν αἰτίαν ἀπο-\nκρουομένου. τῷ δὲ τοῦτο ἦν λύπη μείζων ἢ εἰ νόσημά\nτι τῶν ὡρῶν τὰς ἐν τῇ γῇ διεφθάρκει Τυρίων οἴνου\nμητέρας αὐτῷ.",
        "204":"τὸ οὖν μηδὲ κρίσει τό γε τοιοῦ-\n \n \n\n \nτὸν δοθῆναι, | κεκρίσθαι γὰρ καὶ πρὸ δικαστηρίου \nτῇ τοῦ δικαστοῦ μωρίη μεῖναί τέ με κατὰ χώραν\nφυγόντα μακράν τε ὁδὸν καὶ χαλεπὴν τῶν τε ἡδίστων\nἐμοὶ μὴ στερηθῆναι διατριβῶν, θεῶν τε ἔργον καὶ\nὑφ’ ᾗ τὰ πάντα, Τύχης.",
        "205":"ὁ μὲν οὖν αὑτὸν τι- \nμωρίαν εἰσπραττόμενος, ἐννοῶν, οἷος εἰς οἷον γεγένηται,\nᾤχετο ποιήσων ἑτέρους κακῶς, ὁ πλούτῳ μὲν εἰσελ-\nθὼν εἰς τὴν ἀρχήν, ἀπειρίαι δὲ λυμηνάμενος ταῖς\nπόλεσιν. ὁ δὲ δὴ μετὰ τόνδε χρόνος, τιμαὶ μὲν εἰς\nἐμέ, τιμαὶ δὲ εἰς λόγους. καὶ ἐδείκνυντο κατὰ τὸν \nπαλαιὸν νόμον τῆς ἀρχῆς μοι δεχομένης τοὺς λόγους,\nἀνδρὸς μὲν εὖ εἰδότος δικάσαι δίκην, πλέον δὲ πρᾳότητι\nδυνηθέντος ἢ ἕτεροι ξίφεσι, πείσαντος δὲ ἐρᾶν αὐτοῦ\nκαὶ ἄνδρα καὶ οἰκίαν καὶ πόλιν καὶ ἔθνος βουλάς τε\nκαὶ δήμους καὶ ὧν αἱ χεῖρες περὶ τὴν γῆν.",
        "206":"τοῦ- \nτὸν δὴ τὸν χρόνον τὰ μὲν τῶν εἰωθότων ἡμῖν πολε-\nμεῖν τόξα ἦν ἐν παττάλοις, ἡ κεφαλὴ δὲ ἰσχυρῶς ἐπο-\nλεμεῖτο τῷ παλαιῷ κακῷ. καὶ δὴ καὶ τοῦ καταπεσεῖσθαι\nὁ φόβος οἴκοι παρῄνει μένειν χαίρειν εἰπόντα τῷ περὶ\nτοὺς νέους ἔργῳ. ἀλλὰ κἀνταῦθα θεῶν τις χεῖρα \nὑπερέσχε δι’ ἀγαθοῦ μάντεως λύσας ἐλπίδι τὸν φόβον·\nμᾶλλον δὲ ὁ μὲν προσέπιπτεν, ἡ δὲ ἐμάχετό | τε καὶ \nἐπειρᾶτο νικᾶν. \n 269. Ἄρχων ἕτερος, ὀργὴ, θυμός, δειμός τε φόβος\n \n \n\n \nτε, ὕβρις, ἀσέλγεια, πᾶν μὲν φθέγξασθαι, πᾶν δὲ\nτολμῆσαι, τὰ τυράννων ἐν νόμοις ἐργάσασθαι. οὗτος\nοὐ δοκεῖν μὲν τολμᾶν ἐβούλετο, πᾶν δὲ τοὐναντίον\nἔπραττεν, ἐν ἑτοίμοις ὑποσχέσεσι πανταχοῦ ψευδόμενος,\n ὥστε μετά τινας ἡμέρας καὶ τοιαύτην ἐπ’ ἐμὲ δόξαν\nἐλθεῖν, (πλάττοντα λόγους ἔξω κομίζειν) ἀκηκοότα οὐδέν.\n",
        "207":"αἰτοῦμεν δὴ παρὰ τοῦ Δῖός ἀπαλλαγήν, ὁ δὲ\nἤκουσέ τε καὶ ταχέως ἔδωκε προσθεὶς τὸ μετ’ αἰσχύνης.\n καὶ γὰρ ἤγχετο καὶ εἵλκετο, καὶ φυλακαὶ | καὶ ὕπνος\n νικώμενος, ἔκειτό τε τὸν πανδοκέα πριάμενος, οἱ θη-\nραταὶ δὲ καὶ οὗτοι τῶν λόγων ᾑρήκεσαν, ἔν τε τῇ\nμεγάλῃ πόλει μέσος ὢν πρακτόρων ἐπὶ μέσης ἀγορᾶς\nσφαίρας δίκην πανταχοῖ πανταχόθεν ἐπέμπετο.\nτων δὲ τὰ μὲν ὁρῶν, τὰ δὲ ἀκούων ἐγὼ προσεκύνουν\n τὴν Τύχην, δι’ ἣν οὐκ ἔστιν ὅτε μοι δίκης\nνης ἐστερήθην. \n 271. Τὰ δ’ αὖ μετὰ τοῦτον, ἀνὴρ τὴν ἑαυτοῦ μὲν\nἐκλιπών, ἑτέρωσε δὲ οἰκῶν, κέρδεσι δὲ τοῖς ἐν τρισὶν\nἀρχαῖς ἐκ πενίας εἰς πλοῦτον ἐλθών, καὶ λογογράφος\n ἥκιστα μὲν ὤν, πάνυ δὲ εἶναι νομίζων εὔχετο μὲν\n \n \n \n\n \nτήνδε παραλαβεῖν τὴν ἀρχήν, ὅπως, ἔφη, διδάσκαλος\nγενοίμην τοῖς ἄρχουσιν, ὁποίους τινὰς εἶναι\nχρὴ πρὸς τοὺς διδάσκοντας λέγειν. καὶ λέγων\nταῦτα συνῆν τε τὸ πλέον τῆς ἡμέρας καὶ τῆς νυκτὸς \nοὐκ ὀλίγον ἀνήλισκε, καὶ εἴ τῳ διακωλυθείη, | ζημία \nτοῦτο ἦν.",
        "208":"ὁ δὴ τὰ τοιαῦτα ὑπὲρ τῶν τοιούτων\nπαρὰ τῶν ὅ τι ἂν ἐθέλωσι δοῦναι κυρίων αἰτῶν,\nβὼν καὶ ἔχων οὐκέτ’ ἦν αὐτός. ἀλλὰ πέντε μὲν ἢ.\nμικρῷ τῳ πλείους ἡμέρας μόλις κατέχων αὑτὸν οὐκ\nἐγυμνοῦτο. ἔπειτά ποτε ῥημάτων ὑπ’ ἐμοῦ ῥηθέντων \nτῶν πειρωμένων ἀμύνειν ὀρφανίᾳ τε καὶ πενίᾳ καὶ\nνεότητι μαθητοῦ τινος ἡμετέρου (πῦρ ἐν\nμοσίᾳ τρέφοντος) τότ’ οὖν θυμῷ καλυφθεὶς καὶ\nτε ὀφθαλμὼ κινήσας τήν τε ῥῖνα χειρὶ πιέσας μέγα\nφθεγξάμενος, ἔα με, εἶπεν, ἄρχειν, ὡς νῦν γε οὐκ \nἐᾷς. τῷ δ’ ἄρα καπηλεύειν ἐδέδοκτο καὶ ταλάντων ἐ̓με-\nλεν, ᾧ τὴν ἐμὴν ᾔδει φύσιν ἐναντιωσομένην.",
        "209":"ἐγὼ\nμὲν οὖν αὐτὸν εἴων ἄρχειν καὶ γίγνεσθαι Κινύραν,\nὁ δὲ τοιαύτην κρηπῖδα βαλόμενος ἐπῳκοδόμει, πᾶσι\nμὲν οἷς ἐνῆν ὑβρίζων, μηχανώμενος δὲ καὶ θάνατον, \nξίφος μὲν οὐκ ἀναιρούμενος ἐπ’ ἐμέ, ὂν δ’ ᾤετο πει-\n \n \n\n \nνῶντα συκοφαντήσειν, πεινῆν ποιῶν. ἧκε δ’ ἡ <δίκη>\nπαρὰ τῶν θεῶν πάλιν, καὶ οὐκ ἀπερρίμμην, ἀλλ’\n ἀπεδεικνύμην ὢν αὐτοῖς | ἐν ἐπιμελείᾳ.",
        "210":"τὸ\nγὰρ σκότος ἀφελόντες πως τῆς δωροδοκίας ὑπ’ αὐγὰς\n ἤγαγον τὴν μισθαρνίαν, χρυσόν, ἄργυρον, ἐσθῆτα· ὧν\nτὰ μὲν εἰς χεῖρας αὖθις ἧκε τῶν παρακεκρουσμένων,\nοὐ ῥᾳδίως, ἀλλὰ βοῇ τε καὶ ἀπειλαῖς, τὰ δ’ ἦλθεν εἰς\nΤυρὸν, ἦδος τῷ κεκτημένῳ. ὁ δ’ ἦλθεν, ὡς ἀναψυχῆς\nαὐτόθι τευξόμενος, γενόμενος δὲ ὑπὸ χεῖρα Τυρίοις,\n τοὺς λίθους μόλις διαφυγών, κλείσας τὰς θύρας ἐπο-\nλιορκεῖτο, χρήμασι δὲ αὐτοὺς διαλλάξας τὴν πολιορκίαν\nἔλυσε, τὰς ὀφρῦς ἐκείνας κατενεγκών. ἐδίδου δὲ ἐν\nΤυρῷ Τυρῷ τε αὐτῇ δίκην καὶ Ἑρμῇ, λογίων θεῶν\nταῦτα πρυτανευόντων ἄγαν] ἀγανακτούντων τῇ\n τῶν λόγων ὕβρει, καλοῖς αἰσχρῶν ἐπιθεμένων διὰ\nτοῦδε παροινίαν.) \n 275. Ἔτι δὲ τοῦδε ἄρχοντος Ὀλύμπιος τελευτᾷ,\nπάνυ μὲν φίλος εἶναι δοκῶν, διὰ παντὸς δὲ τοῦ χρόνου\n γονεῦσιν ἀκολουθῶν· ἐπεὶ κἀκεῖνος τῶν ἐμῶν | ἁμαρ-\n τῶν δὲ οὐκ οἶδ’ ὅπως τῇ τιμῇ, γράφει μὲν γὰρ κλη-\n \n \n\n \nρονόμον, ὃ τὸν φθόνον ἤγειρε, δώσειν δὲ φίλοις\nκαὶ οὐ φίλοις εἶπεν ἔνδον οὐκ ὀλίγοις, ἐν οἷς ἦν καὶ\nδυσμένεια. καὶ χρυσὸς καὶ ἄργυρος ἐν τοῖς γράμμασι\nδιερριπτεῖτο πολύς, ἥξων ἐπὶ κεφαλὴν ἐμήν· χρήστας\nμὲν γὰρ ἐδόκει καταλελοιπέναι χρημάτων, τοῖς δὲ \nὑπῆρχε πολλαχόθεν ἀντειπεῖν, καὶ ἦν ὀνόματα ταῦτα\nχρεῶν, οὐ | χρέα.",
        "211":"ἐγὼ μὲν οὖν τὴν ἐμαυτοῦ \nπορευόμενος καὶ ἅμα τοῦ πράγματος παραινοῦντος)\nχαίρειν ᾤμην δεῖν τὸν κλῆρον ἐᾶν, οἱ δὲ σεμνολογού-\nμενοι πλείους ὄντες καὶ πιθανώτεροι στένοντες, εἰ \nἄτιμος Ὀλύμπιος κείσεται φυγόντος ἐμοῦ τό τε ὄνομα\nτό τε ἔργον. καὶ προσῆν τις ἐλπὶς εἶναί τι ἐν τοῖς\nδανείσμασιν ἰσχυρόν, ἦν δὲ οὐδὲν οὐδαμοῦ.",
        "212":"ἐμ-\nβαίνω τοίνυν εἰς τὴν πυράν, καὶ πολὺ τὸ ξυροῦν καθ’\nἡμέραν ἐπέρρει, καὶ ἐξεπεπτώκειν δὲ τῶν ὅρων τῶν \nἐμαυτοῦ διατρίβων μὲν οὐκ ἐν ἐμοῖς χωρίοις, διατρίβων\nδὲ ἐν ἀλλοτρίοις, λόγοις εὐχομένοις | δικαστὰς ἐν \nαἰδοῖ τὴν Θέμιν ἔχειν, καὶ πολλὰ ταῦτα τὰ οὐκ ἐμά,\n \n \n \n\n \nκαὶ ἐδάκρυσα ὡς δὴ μετακεκινημένου μοι τοῦ βίου\nκαὶ τῆς τέως περὶ τοὺς λόγους σπουδῆς ἐπ’ ἄλλα με-\nταβάσης.",
        "213":"καὶ τοῦτο μὲν δὴ τοιοῦτον, πολλὰ <δὲ>\nπωλεῖν ἐπαναγκαζόντων <τῶν> ἀπὸ τῆς διαθήκης\n μένων, ἐπὶ τοὔνομα πηδώντων οὐδὲ ἀναπνεῖν\nτων ἕτερον πολὺ μεῖζον εἰς λύπην, ἐξ ἦς ἐτύγχανον\nπεπαιδοποιημένος, νόσῳ μακρᾷ τελευτή, γυναικὸς\nλῶν ἀνταξίας διακόνων. ἀντὶ τοῦ τὴν δραμουμένην\nἔχειν ἐλείπετό μοι βοᾶν. τῇ δὲ ἦν μὲν ἀνιαρὰ τὰ\n γενησόμενα, καὶ γὰρ εὖ ᾔδει, ἦν δὲ τὸ μὴ τὸν υἱὸν\nὁρᾶν.",
        "214":"ὁ δ’ ἄρα ἦν ἐν Θρᾴκῃ τε καὶ Θρᾴκης\nπόλει τῇ τῶν ἄλλων πόλεων τρυφώσῃ τοῖς ἱδρῶσι.\nκατηγόρουν δὲ τῆς ὁδοῦ καὶ προδεδομένης ὕθλῳ φιλίας\n ὕβρεων τε κατακλυζομένης | ῥεύματι. πονηρᾶς μὲν\n \n \n\n \nκαὶ ταῦτα δὲ τύχης ἔργα, ἐπειδὴ τῆς ἀπήνης ἐξέπεσεν,\nπερὶ τὸν πόδα ζημία, χρηστῆς δὲ καὶ βελτίονος οἰκία\nτε τῶν Κιλίκων ἀδελφῶν ἀνεῳγμένη τῷ πάθει πλῆθός\nτε ἰατρῶν ἐκείνων εἰσαγόντων) περί [ετ] τὴν\nκαθημένων οὐκ ἐώντων τι ποθεῖν εἰς ἴασιν λόγων τε \n \n \n\n \nἑστιάματα.",
        "215":"ἐμοὶ δὲ ἀκούοντι ταῦτα καὶ μετὰ\nταῦτα ὁρῶντι δεῦρο κεκομισμένον περιειστήκει μὲν ὁ\n τῆς τοῦδε μητρὸς θάνατος, περιειστήκει | δὲ τὸ μηδὲ\n ἐπὶ κλίνης τὸ γένος ἐξεῖναι ἀπ’ ἐκείνης κινεῖσθαι† πόδες\n τε καὶ χεῖρες, εἶπέρ ποτε, ἀπειρήκεσαν. θεῶν δὲ δω-\nρεαί, λόγων ἔμενον ἐν τῷ στόματι τύποι, ὁποῖοι πρό-\nτερον, καὶ τοῦτ’ ἦν τὸ μὴ παρασχὸν τοῖς πολεμίοις\nλαμπρῶς ἤδη παιανίζειν. θεάτροις μὲν οὐκ ἦν χρῆσθαι,\nὅ δὲ πρὸς τοὺς ἐν τῷ μανθάνειν, ἐπληροῦτο κατὰ τὸν\n νόμον.",
        "216":"πολλῶν δὲ ἀπὸ πολλῶν φερομένων\nγῶν δακρύων ἀσθενέστερός τε ἅτερος γίνεται τοῖν\nὀφθαλμοῖν καὶ παρεῖχε δέος οἰχήσεσθαι τελέως. τουτονὶ\nμὲν οὖν οἱ [θεῶν] τῶν ἀστέρων ἅπαντα ἐξαρτῶντες\nἀπολεῖσθαί φασιν Ἄρεος εἰς διαλλαγὰς ἐλθόντος, τὰ δ’\n ἄλλα προσεγένοντο μὲν ὁμιληταὶ πολλαχόθεν, λόγοι δὲ\nἐργασθέντες ἔμειναν εἴσω θυρῶν.",
        "217":"ἄρχουσι δὲ οὐ\nμάλα συνεγενόμην, τὸν μὲν ὁρῶν ὄντα κάπηλον καὶ\nοὐδὲν ὅ τι οὐ πωλοῦντα, τὸν δὲ ἀναπετάσαντα τὴν\n \n \n\n \nκαταγωγὴν καὶ περιφόβους οἷς ἦσαν δίκαι ποιοῦντα,\nτοῦ δὲ ἁμαρτάνων τὸν Μούσαις ποιητὸν ἐν λόγῳ καὶ \nτὸν διὰ τῆς γαστρὸς οὐσίαν ὡς πλείστην ἀνηλωκότα,\nζῶντα δὲ ἐν λύσσῃ τῇ κατ’ ἐμοῦ ἐλέγχων | ἀπήλασεν, \nὥστε ἐκεῖνον ταπεινωθέντα μηκέτ’ εἶναι ἐν τοσαύτῃ \nμανίᾳ. κἀν τοῖς ἐπαίνοις τοῖς εἰς τὸν Ἴβηρα τοῦτο \nὡς μέγιστον ἥδετο αὐτός τε αὐτῷ συγχαίρειν ἔφασκε\nτούτων δὴ τῶν πρὸς ἐμὲ, καὶ ταῦτα αὐτῷ τῆς τραπέζης\nἐντεῦθεν οὐδὲν ἐπιδούσης παρ’ ἄλλων τοῦτο ἐχούσης.\n",
        "218":"ἔστω δὴ καὶ τοῦτο τῆς ἀγαθῆς τύχης, ἔστω δὲ \nκἀκεῖνο τῆς αὐτῆς. καίτοι με πρὸς τὸ μέγεθος τοῦ \nδοθέντος ὄκνος ἔχει τὸν λόγον. ἀλλ’ ὅμως, ὡς μὴ\nἀδικοῖμεν τῇ σιωπῇ τὴν δοῦσαν, τολμητέον εἰπεῖν.\nκατηφείας γὰρ κατεχούσης τοὺς φίλους ἐνθυμουμένους\nτῆς παροινίας τῆς περὶ τὸν Κίμωνα, καθ’ ἣν αὐτοῦ \nτοῖν χεροῖν ἡρπάσθη τὸ γραμμάτιον, ὃ αὐτὸν ἐφίστη\n \n\n \n τῇ Κύπρῳ, ἐλθὼν οὖν τε καὶ αὐτός, τῶν\nδείων εἰδὼς τήν τε ἀχθηδόνα καὶ ὅθεν ἔφυ, ἀλλ’ ὦ ἄν-\nδρες ἄριστοι, λήξατε, ἔφην, τῆς λύπης, ἔχοντες ὃ\n παύειν πέφυκε λύπην. τοῦτο δέ ἐστι δίκη, ἣν μείζω\n ποιεῖ τὸ διὰ τῶν θεῶν | αὐτῆς τυγχάνειν τὸν πε-\nπονθότα.",
        "219":"ἴστε, οἷόν τι τὸ τῶν εἰς Κρήτην\nἀγομένων Ἀθήνηθεν δεῖπνον ἐσομένων τῷ ἐν λαβυ-\nρίνθῳ τέρατι. περὶ δὲ τοῦ βέλους τοῦ κεκομικότος\nτοῖς Ἀχαιοῖς τὴν νόσον καὶ παρὰ τῶν πρώτων τῆς\n Ἰλιάδος ἠκούομεν, ὡς ἀντὶ τῆς εἰς ἔνα ὕβρεως πολλῶν\nἔδει πυρῶν τοῖς Ἕλλησιν εἰς τοὺς ἀποθνήσκοντας.\nκαὶ ἦν μακάριος ὁ Χρύσης τοσούτῳ κακώ τιμώμενος.\n",
        "220":"ἕτερος τοίνυν οὗτος ἱερεὺς θεῶν λιμῷ μεγάλῳ\nτιμᾶται. Δήμητρος, οἶμαι, τοῦτο ἔργον οὐδὲ ἀρᾶς\n κατ’ αὐτῶν γεγενημένης, ᾧ τότε Ἀπόλλων ἐκινήθη· καὶ\nἡ μὲν ἡμερῶν ἐννέα, μῆνας δὲ οὑτοσὶ τέτταρας ἀνα-\nλίσκει τὴν πόλιν. εἰ δὲ καὶ ἀνὴρ δοὺς δίκην μέγα\nπαραμύθιον τῷ τετρωμένῳ, πόσον ἄν τι πόλεως καὶ\nτηλικαύτης εἴη. \n \n \n\n \n Vitae, ut ex ordine in vetustissimis diversarum fami-\nliarum codicibus servato elucet, auctor archetypi succedere\niussit nonnullas orationes vel potius scriptiones quibus\nvelut cardo persona Libanii ipsius est. Quarum agmen\nducit \n"
    },
    "work":"orationes 1",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00401.opp-grc1",
    "edition":"Libanius, Orationes 1"
}