{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00462.opp-grc1-simple",
    "text":{
        "0":"\n\n\n\n\n\n \n\n LXII. \n\n ΠΡΟΣ ΤΟΥΣ ΕΙΣ ΤΗΝ ΠΑΙΔΕΙΑΝ ΑΥΤΟΝ\n\nΑΠΟΣΚΩΨΑΝΤΑΣ. \n\n πάλαι τινὲς ἄνθρωποι σκαιοὶ μὲν καὶ τοῦ\n\nμηδενὸς ἄξιοι, μεγάλων δὲ ἠξιωκότες αὐτοὺς πολλαῖς\n\n κέχρηνται κατ’ ἐμοῦ τε καὶ τῶν ὡμιληκότων ἐμοὶ ταῖς\n\nβλασφημίαις, τῶν μέν, ὧς οὐδὲν μεμαθήκασιν, ἐμοῦ\n\nδὲ ὧς οὐκ ἐπισταμένου διδάσκειν.",
        "1":"ἀλλ’ ἕως μὲν\n\nλάθρα τε καὶ ἐν σκότῳ καὶ δεδοικότες μὴ πύθωμαι\n\n \n\n \n\n \n\n \n\n \n\n \n\n XCI 2\n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nτοῦτο ἔδρων, ἱκανὴν παρ' αὐτῶν ἔχειν οἰόμενος δίκην\n\nτὸ σὺν φόβῳ ταῦτα ἀδικεῖν ἐσίγων· ἐπεὶ δὲ πρὸς\n\nτοῦθ’ ἥκουσιν ἀσελγείας ἀπὸ τοῦ πλουτεῖν κακῶς,\n\nὥστ’ ἤδη καὶ φανερῶς λοιδορεῖν πολλῶν παρόντων\n\nἐπ’ ἀγορᾶς, πειράσομαι βοηθεῖν ἐμαυτῷ καὶ δεικνύειν \n\nαὐτοῖς τε ἐκείνοις καὶ τοῖς ὑπ’ αὐτῶν ἠπατημένοις, εἴ\n\nτις ἄρα ἔστι παρ’ ἡμῖν ἐμπειρία λόγων.",
        "2":"ἀγανακτῶν\n\nδὲ πρὸς τουτουσὶ τοὺς τὰ μὲν αὑτῶν ἀγνοοῦντας\n\nκακά, τὰς δὲ τῶν ἄλλων ψυχὰς ἐξετάζοντας ῥᾳδίως\n\nἐπὶ τούτῳ μάλιστ’ ἂν ἀγανακτεῖν φαίην, οἰὶ με πάλιν \n\nεἰς εὐφημίαν ἐμαυτοῦ καθιστᾶσι καὶ πρᾶγμα ὃ φεύγων\n\nδιατελῶ πράττειν ἐπαναγκάζουσι, λέγειν τι τῶν πὰρ\n\nἐμοῦ χρηστῶν εἰς ἑτέρους γεγενημένων.",
        "3":"ἀλλ’ εἰ μὲν\n\nοἷόν τε ἣν τούτων ἀπεχόμενόν με τῶν λόγων ἀνελεῖν\n\nτὰς αἰτίας, ἠδίκουν ἂν τὴν διὰ τῶν ἐπαίνων πορευό- \n\nμενος· ι | ἐπεὶ δὲ ἐν τῷ τὰ βελτίω περὶ ἐμοῦ λε- \n\nχθῆναι τὸ μηδὲν ἐκείνους ἀληθὲς εἰρηκέναι δείκνυται,\n\nσυγγνοίητ’ ἂν εἰκότως τῷ μὴ δυναμένῳ προδοῦναι\n\nτὸν ἔλεγχον. καὶ γὰρ ἄτοπον μᾶλλον δεῖσαι τὸν λέ-\n\nγοντα τὴν τῶν ἐπαίνων ἀλήθειαν ἢ τὰς διαβολὰς ἃς \n\nπολὺν ἤδη χρόνον τινὲς καθ’ ἡμῶν πεποίηνται. \n\n \n\n \n\n\n\n \n\n 5. Τινὲς δὴ καὶ καθήμενοι καὶ περιιόντες λέγουσιν,\n\nὧς ἐγὼ λόγους μὲν ποιεῖν ἀγαθός τε εἴην καὶ τῶν\n\nπολλῶν ἀμείνων, διδάσκαλος δὲ οὐ παραπλήσιος. εἶτ\n\nεὐθὺς ἐρωτῶσι· τίς γὰρ ἐν δίκαις τῶν τούτῳ\n\n συγγενομένων ἐξέλαμψε; τίς δὲ ἐν τάξει τῶν\n\nπολιτευομένων; τίς δ’ ἀπὸ θρόνου τοῦ τῶν\n\nδιδασκάλων; τίς δ’ ἀπὸ τοῦ τῶν ἀρχόντων; καὶ\n\nφθάσαντες τοὺς ἐρωτωμένους αὐτοῖς χαρίζονται τὴν\n\nἀπόκρισιν, ὡς οὐδείς.",
        "4":"ἐγὼ δὲ ὅτι μέν εἰσί τινες\n\n τῶν ἐμοὶ πεπλησιακότων οἳ δόξαν ἐπὶ τῷ λέγειν εἰλή-\n\nφασι, μικρὸν ὕστερον ἐπιδείξω · ι θῶμεν δὲ νῦν\n\nἀληθὲς τὸ τούτων, ὧς οὐδείς. τί οὖν; εὐθὺς ἐμὴν\n\nεἶναι δεῖ κατηγορίαν τὴν ἑτέρων ἀπειρίαν; εἰ μὲν γὰρ\n\nἢ μηδὲν αὐτὸς ἐπίσταμαι ὧν τὸν διδάξοντα προσῆκεν\n\n ἢ φθόνῳ κρύπτω παρ’ ἐμαυτῷ τὴν τέχνην ἢ ῥᾳθυμία\n\nτις βλάπτει τὴν διδασκαλίαν καὶ μικρὰ τοῖς νέοις ἀντὶ\n\nπλειόνων δίδοται ἢ διδόντος γε ὁπόσα δεῖ, τῶν δὲ\n\n \n\n \n\n \n\n\n\n \n\nοὐ βουλομένων δέχεσθαι τοὺς ἀργῶς ἔχοντας οὐκ\n\nἐμεμψάμην, λεγέτω τίς με κακῶς, ἐγκαλείτω, ψεγέτω,\n\nμαλλὸν δὲ γραφὴν ἀπενεγκὼν ἀγωνιζέσθω καὶ λαμ-\n\nβανέτω δίκην πολλῶν πόλεων ἠπατημένων ὐπ’ ἐμοῦ\n\nκαὶ τὰ μέγιστα διὰ τῶν νέων ἠδικημένων · π εἰ δ’ εἰσί \n\nτέ τινες ἐν ἡμῖν λόγοι καὶ πᾶν ὅσον ἐπίσταμαι δίδωμι Ι\n\nκαὶ πάνθ’ ὅσα πάρεστι καὶ κατὰ τῶν ὑπτίων, τῶν \n\nμὲν πληγαί, τῶν δὲ ῥήματα σκύτους πικρότερα, πόσῳ\n\nδικαιότερον καὶ ἀνθρωπινώτερον ἀλλαχοῦ ζητεῖν τὴν\n\nτοῦ πράγματος αἰτίαν ἢ τὸν οὐδὲν ἀδικοῦντα συκο- \n\nφαντεῖν; ἐπεὶ δὲ ὑμεῖς ἐν μέσῳ κείμενον τὸ τούτων\n\nαἴτιον ἰδεῖν οὐ βούλεσθε, νῦν ὄψεσθε δεικνύντος ἐμοῦ. \n\n 7. Μεγάλη τῶν καιρῶν ἐφ’ ἕκαστον τῶν πραγμά-\n\nτων ἡ ῥοπή. καὶ μετὰ μὲν τούτων καὶ ταχὺ καὶ κα-\n\nλῶς ἅπαντα γένοιτ' ἄν· εἰ δὲ ἀντικρούσαιεν, μάταιος \n\nτοῖς ἐπιχειροῦσιν ἡ σπουδή. τί γὰρ ἢ πλέουσιν ἀγα-\n\nθὸν ἐναντιουμένων πνευμάτων ἢ σπείρουσι γῆν νο-\n\nσούντων ἀέρων; καὶ στρατηγῷ γενναῖος ὁ καιρὸς σύμ-\n\n \n\n \n\n\n\n \n\nμαχος καὶ ἰατρῷ καὶ πρεσβευτῇ καὶ πᾶσιν ἀπλῶς ἔργοις\n\nτε καὶ ἐπιτηδεύμασι. καιρὸς δὲ οἷος οὔπω πρότερον,\n\nφησὶν ὁ Θουκυδίδης, κινῶν ἐπὶ τὴν Ἀττικὴν Λακε-\n\nδαιμονίους. ἐγὼ δὲ εἰς ἀκαιρίαν τινὰ δεινὴν ἐνέβην\n\n ὠθούσης ἀνάγκης ἢν οὐ καιρὸς λέγειν. \n\n 8. Τίνα δὴ λέγεις τὴν ἀκαιρίαν; ἐρήσεταί τις.\n\nΚωνστάντιον καὶ τὴν ἐκείνου βασιλείαν. ὃς παρὰ τοῦ\n\nπατρὸς σπινθῆρα κακῶν δεξάμενος εἰς φλόγα πολλὴν\n\nτὸ πρᾶγμα προήγαγεν. ὁ μὲν γὰρ ἐγύμνωσε τοῦ\n\n πλούτου τοὺς θεούς, ὁ δὲ καὶ κατέσκαψε τοὺς ναοὺς\n\nκαὶ πάντα ἱερὸν ἐξαλείψας νόμον ἔδωκεν αὐτὸν οἷς\n\n ἴσμεν ἐκτείνων δὴ | τὴν ἀπὸ τῶν Ἱερῶν ἐπὶ τούς\n\nλόγους ἀτιμίαν. εἰκότως. οἰκεῖα γάρ, οἶμαι, καὶ\n\nσυγγενῆ ταῦτα ἀμφότερα, ἱερὰ καὶ λόγοι.",
        "5":"καὶ φι-\n\n \n\n \n\n\n\n \n\nλοσόφους μὲν καὶ σοφιστὰς καὶ ὅσοι τῆς πρὸς τὸν\n\nἙρμῆν τε καὶ Μούσας τελετῆς εἰς τὸ βασίλειον οὐ-\n\nδένα πώποτε τούτων οὐκ ἐκάλεσεν, οὐκ εἶδεν, οὐκ\n\nἐπήνεσεν, οὐκ εἶπέ τι πρὸς αὐτούς, οὐκ ἤκουσε φθεγ-\n\nξαμένων, ἠγάπα δὲ καὶ περὶ αὑτὸν εἶχε καὶ συμβού- \n\nλους καὶ διδασκάλους ἐποιεῖτο βαρβάρους ἀνθρώπους,\n\nὀλέθρους τινὰς εὐνούχους. οἷς ἀφειστήκει τῶν τῆς\n\nβασιλείας ἔργων, αὐτὸς δὲ τοὔνομα παρεῖχε, καὶ ἡ\n\nμὲν ἐσθὴς ἐκείνου, ἡ δὲ ἐξουσία τούτων.",
        "6":"οἱ δὲ\n\nτὴν μὲν τῶν λόγων παίδευσιν ἤλαυνον πάντα τρόπον \n\nμικροὺς ποιοῦντες τοὺς ἐκείνης μετειληφότας ἀλλήλοις\n\nδιακελευόμενοι σκοπεῖν ὅπως μηδεὶς σοφὸς λάθοι φίλος\n\nἐκείνῳ γενόμενος, εἰσῆγον δὲ τοὺς ὠχρούς, τοὺς\n\nθεοῖς ἐχθρούς, τοὺς περὶ τοὺς τάφους, ὧν τὸ σεμνὸν\n\nδιασῦραι τὸν Ἥλιον καὶ τὸν Δία καὶ τοὺς σὺν ἐκείνῳ \n\nἄρχοντας, καὶ πάλιν ἀπῆγον εἰς τάξιν τοὺς ὑπογρα-\n\n \n\n \n\n\n\n \n\nφέας οἳ τῶν ἑαυτῶν οἰκετῶν οὐδὲν ἤσαν ἀμείνους\n\nοὔτε τὰς ψυχὰς οὔτε τὰς χεῖρας, εἰσὶ δὲ οἳ καὶ χείρους,\n\nοἱ μὲν θάτερον, οἱ δὲ καὶ ἀμφότερα.",
        "7":"καὶ ἡ μετα-\n\nβολὴ μάλα ὀξεῖα. ὁ τοῦ μαγείρου παῖς, ὁ τοῦ κναφέ-\n\n ωε, ὁ περιτρέχων ἐν στενωποῖς, ὁ τρυφὴν ἡγούμενος\n\nτὸ μὴ πεινῆσαι, οὗτος ἐξαίφνης ἐφ’ ἵππου λαμπροῦ\n\nλαμπρὸς καὶ ὀφρὺς ἠρμένη καὶ πλῆθος ἀκολούθων,\n\nοἰκία μεγάλη, γῆ πολλή, κόλακες, συμπόσια, χρυσός.\n\n καὶ Ι εἴ τις ἄρα καὶ ῥητόρων ἀρχῆς μετέλαβέ\n\n τινος τούτων διδόντων, μισθὸν κολακείας ἔλαβεν.\n\nοἷς, εἴπερ ἐσωφρόνουν, βέλτιον ἣν γενέσθαι ἔτι τα-\n\nπεινοτέρους ἢ δι᾿ ἐκείνων ἀρθῆναι. οἱ δὲ κατάπτυστοι\n\nκαὶ μεθύοντες εὐνοῦχοι πρὸς τοσοῦτον ἧκον ἀσελγείας\n\nκαὶ οὕτως ἐξύβρισαν, ὥστε τοὺς ὑπογραφέας ἄγοντες\n\n εἰς τὸν τῶν ὑπάρχων ἐγκαθίζουσι θρόνον. καὶ ὁ\n\nκαλὸς Κωνστάντιος ἔχαιρεν ὧς δὴ καλῶς εὑρὼν τὸ\n\nμόνον σῶσον τὰ πράγματα. \n\n 12. Τοῦτ’ οὖν ὁρῶντας τοὺς ἐν τοῖς διδασκαλείοις\n\nνέους οὐκ οἴει πρὸς αὐτοὺς εἰρηκέναι πολλάκις· τί δέ\n\n μοι κέρδος τῶν μυρίων τουτωνὶ πόνων, μεθ’\n\nὧν ἀνάγκη διὰ πολλῶν μὲν ποιητῶν ἀφικέ-\n\nσθαι, πολλῶν δὲ ῥητόρων καὶ παντοδαπῶν έτέ-\n\nρων συγγραμμάτων, εἰ <δὲ> - τέλος ἱστᾶι\n\n \n\n\n\n \n\nἱδρώτων, αὐτὸν μὲν ἄτιμον περιφοιτᾶν, ἕτερον\n\nδέ εὐδαιμονεῖν;",
        "8":"καὶ τί λέγω τούς νέους; οἶ\n\nτούτων πατέρες ἀπὸ τοιούτων λογισμῶν, ἄνδρες ἐν\n\nλόγοις πεπονηκότες, μίξαντες ταῦτα ἐκείνοις τοὺς αὐ-\n\nτῶν υἱεῖς ἔτρεφον αἰσχυνόμενοι μὲν τὸ κάλλος τὸ τῶν \n\nλόγων, ὁρῶντες δέ τὴν ἐν θατέρῳ ῥώμην. αὐτοί τε\n\nοὖν εἰς ἐκεῖνα διὰ τούτων ἐζημιοῦντο καὶ τοὺς ἄλλους\n\nεἰς ἀθυμίαν ἡγὸν ὧς οὐκ ἀποχρώντων εἰς εὐδαιμονίαν\n\nτῶν λόγων.",
        "9":"ἴδοι δ’ ἄν τις ἀκριβέστερον τὴν ἀπὸ\n\nτοῦ καιροῦ λύμην, εἰ σκέψαιτο τοὺς Ἀθήνηθεν στρατι- \n\nώτας. μετὰ γὰρ τὸν τρίβωνα καὶ τὸ Λύκειον καὶ\n\nλόγους καὶ προλόγους καί, νὴ Δία γε, Ἀριστοτέλην\n\nἀναξυρὶς καὶ ζωστὴρ ὁ τῶν | διακονούντων ταῖς \n\nβασιλέως ἐπιστολαῖς ἃς ἐκ <τῶν> o βασιλείων ἀνάγκη\n\nρεσθαι πανταχοῖ τῆς γῆς. \n\n 15. Τοῦτο δὴ τὸ κακὸν τὸ καὶ τῶν Ἀθηναίων\n\nἁψάμενον σφοδρότερον ἥπτετο τῶν ἐμοὶ συνόντων καὶ\n\nμειζόνως ἔβλαπτε, διότι οὐκ ἴσον ἦν οὐδὲ παραπλήσιον\n\nἐν Αἰγύπτῳ τε καὶ Παλαιστίνῃ καὶ Ἀθήνησι παιδεύειν\n\nκαὶ οὗπερ ἐγώ. ποῦ γὰρ ἴσον ἀκούειν τὴν τῶν ὐπο- \n\nγραφέων εὐτυχίαν καὶ παρόντας ὁρᾶν; καὶ διηγου-\n\nμένων ἀκροᾶσθαι τὰς λαμπρὰς εἰσόδους καὶ ἐξόδους\n\n \n\n \n\n\n\n \n\nτὰς μὲν ἕωθεν, τὰς δὲ δείλης καὶ αὐτοὺς εἶναι τῶν\n\nδιηγεῖσθαι δυναμένων; οὐκοῦν τὸ μὲν ἐκείνων ἦν τῶν\n\nδιεστηκότων ὃ τὴν βλάβην εἶχεν ἐλάττω, τὸ δὲ ἐν\n\nταῖς τρισὶ πόλεσιν ὁμοίως, τῇ Κωνσταντίνου, τῇ Νικομήδους,\n\n τῇ Ἀντιόχου, τοῦτο δὴ μέγιστον ἠναντίωταί\n\nμοι καὶ τὰς ὁρμὰς τῶν νέων ἀπήμβλυνε, τὸ μὴ\n\nκεῖσθαι τῶν πόνων ἆθλα πείθοντα φέρειν τὴν ταλαιπωρίαν,\n\n τὸ λέγειν που Πλάτωνα, | ᾔδειμεν δ᾿\n\nἂν ὅ φησι καὶ μὴ λέγοντος, ἀσκεῖται δὴ τὸ ἀεὶ\n\n τιμώμενον, ἀμελεῖται δὲ τὸ ἀτιμαξόμενον.",
        "10":"εἰ\n\nμὲν τοίνυν τῶν τετιμημένων ἦν ὑπὸ Κωνσταντίου τὸ\n\nχρῆμα τῶν λόγων, καιρῷ καλῷ κακῶς ὁ διδάσκαλος\n\nκέχρηται εἰ δ᾿ οὐδεὶς ἐκείνῳ τῶν σοφωτέρων φίλος\n\nοὐδ᾿ οἱ λέγοντες, ἀλλ᾿ οἱ λἐγοντος ἑτέρου γράφειν\n\n ὁξεῖς τῶν μεγίστων ἐτύγχανον, τί θαυμαστόν, εἰ νάρκη\n\nτις πρὸς τοὺς λόγους κατέσχε τοὺς νέους; \n\n 17. Τοῦτο δὴ τὸ κακὸν καὶ ταύτην τὴν νεφέλην λύει\n\nμὲν Ἰουλιανὸς ὁ βασιλεὺς ὁ φέρων ὁμοῦ ταῖν χεροῖν\n\nὅπλα καὶ βιβλία καὶ ταῖς πολλαῖς καμήλοις φορτία ταῦτα\n\n \n\n \n\n \n\n \n\n\n\n \n\nLIBANII OR. CONTRA INSTITUTIONIS IRRISORES 355\n\nἀναθείς, οὐκ οἶνον καὶ μύρον καὶ στρώματα μαλακὰ\n\nκαὶ ἃ τῷ προτέρῳ πλεῖστα εἵπετο. καὶ ἣν ὁ πόνος\n\nτοῖς νέοις τῆς ῥᾳθυμί·ας ἡδίων, ὥσπερ τοῖς Ἀχαιοῖς ὁ\n\nπόλεμος τοῦ πλοῦ μετὰ τὴν ὁρμὴν ἢν ἐδέξαντο παρὰ\n\nτῆς Ἀθηνᾶς.",
        "11":"ἀλλὰ ταύτην δὴ τὴν ἐπανόρθωσιν \n\nβραχεῖαν ἐποίησεν ἄδικος ἐν Περσίδι σίδηρος ὃς\n\nἐκεῖνον μὲν ἀπέκτεινε, τοὺς νέους δὲ πάλιν ἀνεχαί-\n\nτισεν. εἰ δὲ μὴ πονηρὸς δαίμων ἐφθόνησε ταῖς πό-\n\nλεσι, τοῖς πᾶσιν ἂν ἐπιδόντα τὰ τῶν ἀνθρώπων πράγ-\n\nματα κατὰ τοὺς λόγους μάλιστ᾿ ἂν ἔσχε τὴν ὑπερ- \n\nβολήν. \n\n 19. Οὑκοῦν τοῦ μὲν ἐν μακρᾷ βασιλείᾳ τοῖς λόγοις |\n\nπεπολεμηκότος, τοῦ δὲ τιμῶντος ῥητορικὴν ἄμα \n\nτε φανέντος καὶ μεταστάντος ὄκνος τις ἐνέπεσε τοῖς\n\nνέοις, τούτου δὲ ὄντος τηλικούτου κἀγώ τινος αἴτιος \n\nβλάβης ὁμολογῶ γεγενῆσθαι. τὸ γὰρ αὐτὸ χρηστότητος\n\nμέν δόξαν ἐμοί, ῥᾳθυμίαν δὲ τοῖς φοιτῶσιν ἡμῖν\n\nἤνεγκε. τί τοῦτο; τὸ κύριον ἕκαστον εἶναι τῶν προσ-\n\nιόντων δοῦναί τε μισθὸν καὶ μή. γλυκὺ γάρ τι καὶ\n\nτοῖς δοῦναι δυναμένοις ἐφάνη τὸ μὴ δοῦναι. καὶ τὴν \n\nτῶν ἀπορούντων ἀνάγκην ἡ τῶν εὐπόρων ἐμιμήσατο\n\nγνώμη, μᾶλλον δὲ τῶν εὐπόρων οἱ μὲν ἤνεγκαν, οἱ\n\nδέ οὔ.",
        "12":"πλείονος δὴ τοῦ μὴ διδόντος γιγνομένου\n\n \n\n \n\n\n\n \n\nκαὶ κατ’ αὐτό γε τοῦτο ῤᾳθυμοτέρου, τὸ γὰρ ἐξεῖναι\n\nπροῖκα λαβεῖν οὐδέ προθύμως ἐπαναγκάζει λαμβάνειν,\n\nὧν γάρ τις οὐ τίθησι τιμήν, ταῦτα οὐκ ἀλγεῖ μὴ\n\nκτώμενος, τοῦ δὴ πλείονος, ὅπερ ἔφην, κακῶς διακει-\n\n μένου συνεπεσπάσθη καὶ τὸ τὸν μισθὸν τελοῦν. καὶ\n\nμᾶλλον οὗτοι πρὸς τὸ ῥᾳθυμεῖν ὑπ’ ἐκείνων καθειλ-\n\nκύσθησαν ἢ παρὰ τούτων ἐκεῖνοι βελτίους ἐγένοντο,\n\nῥᾷον γάρ, οἶμαι, καὶ ἥδιον τὸ μηδὲν ποιεῖν τοῦ πο-\n\nνεῖν, ὥστε καὶ τούτοις λεπτὸν ἐγίγνετο τοῦ διδόναι\n\n τὸ κέρδος. \n\n 21. Ἐγένετό τις καὶ τρίτος τοῦ πράγματος ὄλεθρος.\n\nκαὶ ἴστω μὲν καλὸν καὶ ἐπαινείσθω τοῦτο τὸ ἐμπό-\n\nδισμα, εἰ δοκεῖ, κώλυμα δὲ ἣν ὅμως μέγιστον τῇ τῶν\n\nλόγων ἰσχύι. τὸν μὲν γὰρ ἄλλον ἅπαντα χρόνον\n\n τοὺς μὲν ἀπὸ τῶν ἐργαστηρίων νέους, οἷς ἡ φροντὶς\n\nὑπὲρ τῆς ἀναγκαίας τροφῆς, ἣν ἰδεῖν εἰς Φοινίκην ἐπὶ\n\nτῷ τοὺς νόμους λαβεῖν ἰόντας, οἶ δὲ ἐξ εὐδαιμόνων\n\nοἰκιῶν οἷς γένος ἐπιφανὲς καὶ χρήματα καὶ πατέρες\n\n \n\n \n\n \n\n\n\n \n\nλελειτουργηκότες, | ἔμενον ἐν τοῖς ἡμετέροις. καὶ \n\nἐδόκει τὸ μὲν τούς νόμους μανθάνειν τῆς χείρονος\n\nτύχης, τὸ δὲ μηδὲν προσδεῖσθαι τούτων τῆς ἀμείνονος\n\nεἶναι σημεῖον, ἀλλὰ νῦν πολύς πολλῶν ὁ δρόμος ἐπ’\n\nἐκεῖνο, καὶ νεανίσκοι λέγειν εἰδότες καὶ κινεῖν ἀκροα- \n\nτὴν ἔχοντες εἰς Βηρυτὸν θέουσιν ὡς ἂν προσληψόμενοί\n\nτι.",
        "13":"λελήθασι δὲ σφᾶς αὐτοὺς ἀντὶ τοῦ προσλαβεῖν\n\nἀντιλαμβάνοντες. οὐ γὰρ τὸ μὲν σώζεται τοῖς ἔχουσι,\n\nτὸ δὲ ἐπεισέρχεται, ἀλλὰ τὸ μὲν ἴσως εἰσέρχεται, <τὸ σ\n\nοὐκ ἔστιν ὅπως οὐκ ἐξέρχετια>, ο οὐ γὰρ οἷόν τε τὴν διά- \n\nνοιαν ἀρκεῖν ὁμοῦ πρός τε τὴν τούτων κτῆσιν πρός τε\n\nτὴν ἐκείνων φυλακήν, ἀλλ᾿ ὁ τούτῳ προσέχων ἐκεῖνο\n\nδιαφῆκεν, ὥστ’ ἀμείνους ἂν ἤσαν πάντα τοῖς νόμοις\n\nδιδόντες τὸν χρόνον ἢ τούτου τὸ πλέον ἀναλίσκοντες\n\nμάτην.",
        "14":"εἰ μὲν οὖν ὡς χρησιμώτερον πρᾶγμα τοὺς \n\nνόμους διώκοντες τοῦτ’ εὖ ποιοῦσιν, οὐδὲν οἶμαι δεῖν\n\nἐξετάζειν, οὐ γὰρ διαδικασίαν τήμερον ἔστι τοῖς νόμοις\n\nπρὸς τοὺς λόγους λαχεῖν, ἐκεῖνο δ’ ἀρκεῖ μοι δεῖξαι,\n\n \n\n \n\n\n\n \n\nὅτι τοὺς ἐντεθέντας λόγους ὑπὸ τῶν προτέρων διατριβῶν\n\nἀνάγκη τοῖς ἀπὸ τῶν δευτέρων ἐκκρούεσθαι καὶ\n\nτὸ μὲν κρατεῖν, τὸ δὲ ἠφανίσθαι τοῖς μὲν ὅλως, τοῖς\n\nδὲ οὐ μικρῷ μέρει. \n\n 24. Πρὸς τοίνυν τοῖς εἰρημένοις τοσούτοις οὖσιν\n\nἔστι νῦν καὶ ἕτερον, ὃ παρήσω, μή τῳ δόξαιμι φθονεῖν·\n\nἐπ᾿ ἐκεῖνο δὲ εἶμι τὸ κεφάλαιον τῶν βλαβερῶν\n\nοὐ γὰρ ἔτι τοῖς παισὶν οἱ πατέρες ἀπειλοῦσιν οὐδὲ\n\n εἴργουσι τραπέζης ἀμελοῦντας οὐδὲ λουτρῶν | οὐδὲ\n\n τοῖς μὲν κολάζουσι, τὰ δὲ ἀνατείνονται, ὡς ἐκβαλοῦσιν,\n\nὡς ἀποκηρύξουσιν, ὡς ἑτέρῳ καταλείψουσι τὸν\n\nκλῆρον, ἀλλ᾿ ἐπαινεῖν μὲν οὐκ ἔχουσι, ψέγειν δὲ οὐ\n\nτολμῶσι. καὶ δεδώκασι μὲν τὴν αὑτῶν τάξιν ἐκείνοις,\n\nτὴν δὲ ἐκείνων αὑτοῖς, ὥστε οἱ μὲν ὀργίλον βλέπουσιν,\n\n οἱ δὲ ὑποπτήσσουσι.",
        "15":"νέοι δὲ ταύτην παραλαβόνιτες\n\nτὴν ἐξουσίαν καθεύδουσι, ῥέγχουσι, πίνουσι,\n\n \n\n \n\n\n\n \n\nμεθύουσι, κωμάζουσι, τοῖς δὲ διδασκάλοις ἐνδείκνυνται\n\nτοῦθ’ ὡς, ἢν μὴ πάντα ἀνέχωνται, παρ’ ἑτέρους ἢξου-\n\nσιν, ὁ πατὴρ δὲ οὐκ ἐπισχήσει. οἱ δὲ ἄθλιοι πατέρες\n\nτὸ τῆς Ἀνδρομάχης καὶ συνερῶσι τοῖς υἱέσι. καί τις\n\nἡδῆ τὸν παῖδα ὁρμῶντα ἐπὶ μίξεις παρανόμους ἐπῄνεσε \n\nκαὶ πληγῶν καὶ ταραχῶν ἐμπλήσαντα τὸ διδασκαλεῖον\n\nἐθαύμασε καὶ ἐφ’ οἷς προσῆκεν ἀποπνίγειν, ταῦτα\n\nἔφησεν αὐτῷ κράτος ἐν ἀνδράσι παρέξειν. \n\n 26. Ταῦτα ἐχρῆν ὁρᾶν τοὺς ἐπιτιμῶντας, ταῦτα\n\nλογίζεσθαι, ταῦτα αἰτιᾶσθαι τοῦ μὴ πρὸς ἄκρον λόγων \n\nἀφικνεῖσθαι τοὺς νέους, οὐ, μά Δία, τὰς μὲν οὔσας\n\nαἰτίας ὑπερπηδᾶν, τὰς δὲ οὐκ οὔσας πλάττειν, καὶ τὰ\n\nἀληθῆ μὲν ἐᾶν, τὰ ψευδῆ δὲ τραγῳδεῖν καὶ διχῆ τὸ\n\nδίκαιον ἐκβαίνειν οἷς τε σιγῶσιν οἶς τε λέγουσι. \n\n 27. Τοσαῦτα μὲν οὑν ἡμῖν καὶ πλείω τούτων παρ- \n\nεἴλετο τὴν βλάστην τῶν ἐν τοῖς νέοις ὀφειλόντων\n\nηὐξῆσθαι λόγων, | ἀλλ’ ὅμως ἐκ τοσούτων ἐλατ- \n\nτωμάτων, ἔφη που Δημοσθένης, καὶ οὐκ ἀλαζονεύσομαί\n\n \n\n \n\n\n\n \n\nγε οὐδὲ ἐρῶ τι μεῖζον τῶν ὄντων, ὡς ἐνέπλησα ῥητό-\n\nρων τὰς τρεῖς ἠπείρους καὶ τὰς νήσους ἁπάσας μέχρι\n\nτῶν Ἡρακλέους στηλῶν, ἀλλ’ ἐρῶ τοσοῦτον ὅσον ἂν\n\nκαὶ δεῖξαι δυναίμην, ὅτι εἰσί μοι παῖδες, οὕτω γὰρ\n\n καλὸν ὀνομάσαι τοὺς τῆς συνουσίας ἀπολελαυκότας, οἱ\n\nμὲν ἐν Θρᾴκῃ καὶ τῇ μεγάλῃ πόλει, οἱ δὲ ἐν Βιθυνίᾳ,\n\nοἱ δὲ ἐν Ἑλλησπόντῳ καὶ Καρί·ᾳ καὶ Ἰωνίᾳ, καὶ παρὰ\n\nΠαφλαγόσιν εὕροις ἄν, εἰ βουληθείης, καὶ παρὰ Καπ-\n\nπαδόκαις, οὐ πολλοὺς μὲν ἐνταῦθα, οὐδὲ γὰρ πολλοὶ\n\n παρ’ ἡμᾶς ἧκον ἐκεῖθεν, εὕροις δ’ ἄν τινας.",
        "16":"πολ-\n\nλούς γε μὴν ἴδοις ἂν ἐν Γαλατῶν πόλεσιν, ὧν οὐκ\n\nἐλάττους ἐν Ἀρμενίᾳ. πάλιν δὲ τούτων πλείους οἱ\n\nΚίλικες, καὶ οἶ τούτων γε πολλῷ πλείους οἱ Σύροι.\n\nκἂν ἐπὶ τὸν Εὐφράτην βαδίσῃς καὶ διαβὰς τὸν ποτα-\n\n μὸν ἔλθῃς ἐπὶ τὰς μετ’ ἐκεῖνον πόλεις, ἐντεύξῃ τισὶ\n\nτῶν ἡμετέρων ἑταίρων ἴσως οὐ φαύλοις. ἔχει μοί τινα\n\nκαὶ Φοινίκη χάριν καὶ Παλαιστίνη καὶ μετὰ ταύτης\n\nἈραβία, Ἴσαυροι, Πισίδαι, Φρύγες.",
        "17":"καὶ ταῦτα\n\nλέγω οὐχ ὡς ἀπάντων τῶν ἁπανταχόθεν λόγων ἰσχὺν\n\n \n\n \n\n \n\n\n\n \n\nπὰρ ἡμῶν οϊκαδε κεκομικότων, ἀλλ’ ὧς ἑκάστης γῆς\n\nδεξαμένης τινὰς ῥήτορας. καὶ σιωπῶ τοὺς τεθνεῶτας,\n\nοὖς εἰ φαίην μέγιστόν μοι γεγονέναι κόσμον, οὐκ οἶμαι\n\nλυπήσειν τοὺς ζῶντας. ὧν οἱ μὲν ἐμοὶ πολῖται, δύο\n\nδὲ ὁμωνύμω Γαλάται καὶ Καππαδόκης πέρυσι καὶ Κίλιξ \n\nοὐ πάλαι καὶ πρὸς ἐκείνοις Φοῖνιξ. οἱ καὶ μόνοι πρὸς\n\nγῆρας ἥκοντες ἤρκουν ἄν με στεφανῶσαι τῇ δόξῃ. \n\n 30. Τίνες, φησί, τούτων εἰς τὸ παιδεύειν\n\nκατέστησαν; οὐδείς. οὐδὲ γὰρ ἐβουλήθησαν, σφόδρα\n\nἂν εἴπερ ἐβούλοντο δυνηθέντες. εἰ μὲν οὖν οὐκ ἔχουσι \n\nτὴν δύναμιν, δεῖξον· | εἰ δὲ παρούσης ἐκείνης \n\nἑτέρωσε μᾶλλον ὥρμησαν, οὐκ ἂν εἴη σημεῖον τοῦ μὴ\n\nδεδυνῆσθαι τὸ μὴ βεβουλῆσθαι. πολλὰ γὰρ ὧν ἂν\n\nπράξαιμεν εἰ προελοίμεθα φεύγομεν, οἱ μὲν οὐδενὸς\n\nλογισμοῦ πείθοντος δρᾶν, οἶ δὲ καὶ κωλύοντος.",
        "18":"πό- \n\nσοι ῥώμην ἔχοντες οὐκ ἐνέγραψαν αὑτοὺς ἀθληταῖς;\n\nμυρίοι. πόσοι πολεμικοὶ τὰς φύσεις οὐκ ἐγένοντο στρα-\n\nτιῶται; πόσοι δὲ ἀρχικοὶ μᾶλλον ἄρχεσθαι παρ’ ἑτέ-\n\nρων ἢ πόλεων ἄρχειν ἐδέξαντο; ἐῶ τοὺς ἄλλους, ἀλλ’\n\n \n\n \n\n\n\n \n\nὁ θεῖος οὑμὸς ὁ νεώτερος οὐδαμῆ τοῦ πρεσβυτέρου\n\nτῇ περὶ ταῦτα ἀρετῇ λειπόμενος, ἔστι δὲ ὅπη καὶ\n\nπαριὼν πολλὰς ἀρχὰς διεώσατο τὴν τοῦ πολιτεύεσθαι\n\nτάξιν πρὸ τοῦ τῶν ἀρχόντων ποιησάμενος σχήματος.\n\n καὶ πολλοὺς ἂν ἔχοιμί σοι πολιτευομένους λέγειν, οϊ\n\nτοῦτ’ αὐτὸ ποιοῦντες διατελοῦσιν ἐξὸν πάλαι δι’ ἀρ-\n\nΓῶν ἀφῖχθαι καὶ σοβεῖν κὰτ ἐνίους τῶν ἐπειδὴ ἦρξαν\n\nὠγκωμένων. \n\n 32. Τί οὖν θαυμαστόν, εἰ ὥσπερ ἑτέροις ἄρχειν\n\n ἐπισταμένοις ἄρχεσθαι λυσιτελέστερον ἔδοξεν, οὕτω τισὶ\n\nπαιδεύειν δυναμένοις οὐ ταύτην ἐλθεῖν τὴν ὁδὸν ἔδο-\n\nξεν; ὑπὲρ ὧν εἰ δεῖ με καὶ τὰς αἰτίας εἰπεῖν, οὐδὲν\n\nἂν εἴποιμι ποικίλον, ἀλλ᾿ ὁ καὶ παιδὶ δῆλόν ἐστιν,\n\nὅτι τὸ πρᾶγμα ὁρῶντες καταπεφρονημένον καὶ κατο-\n\n ρωρυγμένον καὶ μηδεμίαν ἔχον μὴ δόξαν, μὴ δύναμιν,\n\nμὴ πρόσοδον, ἀλλ’ ἀντὶ τούτων ἐπίπονον δουλείαν,\n\nκαὶ πολλοὺς ὄντας τοὺς δεσπότας, πατέρας, μητέρας,\n\nπαιδαγωγούς, αὐτοὺς τοὺς νέους, οἱ πρᾶγμα ἀτοπώ-\n\n \n\n \n\n\n\n \n\nτατὸν πεπόνθασιν οἰόμενοι τὸν διδόντα τοὺς λόγους\n\nδεῖσθαι τοῦ ληψομένου, καὶ τὴν ζημίαν τὴν ἐν τῷ μὴ\n\nλαβεῖν τοῦ διδόντος οὖσαν, ἀλλ’ οὐ τοῦ μὴ λαβόντος,\n\nταῦτα ὁρῶντες πρᾶγμα κακὸν γεγενημένον φεύγουσιν,\n\nὥσπερ οἱ πλέοντες τὰς ὑφάλους. \n\n 33. Ἀλλ᾿ εἰς ἐμὲ ὀρῶν τίς ἐπιθυμήσει τοῦ πράγμα-\n\nτος; ὃς δοκῶ μὲν εὐδαιμονεῖν, ζώ | δὲ ἀθλιώτε- \n\nρον τῶν δεδεμένων ἐπιτάγματα φέρων καὶ τοὺς αὐτοὺς\n\nἀναγκαζόμενος μισεῖν τε καὶ θεραπεύειν, τὸ μὲν ἐξ\n\nὧν πέπονθα, τὸ δὲ ὑπὲρ τοῦ μὴ πλείω καὶ μείζω πα- \n\nθεῖν. τοιοῦτοι γὰρ οἱ νῦν πατέρες. ὧν ποιοῦσι μα-\n\nθητὰς τοὺς παῖδας, τούτους ἀπολέσαι ζητοῦσι, κἂν μὴ\n\nτοῦτο δυνηθῶσιν, εἰπόντες κακῶς ἐχαρίσαντο τῷ θυμῷ. \n\n 34. Τὰ τοίνυν περὶ τὰς ἐπιδείξεις τῶν λόγων τίνα\n\nοὐκ ἂν τῶν εὖ φρονούντων πείσειε συμφορὰν τὸ παι- \n\nδεύειν ἡγεῖσθαι; ὅ τε γὰρ μὴ κεκλημένος ἐχθρὸς εἴτε\n\nκαλέσειας, ἠνώχλησας. καὶ τῷ μὲν ἁμαρτόντι καὶ σμι-\n\nκρὸν οὐδεμία συγγνώμη, τῷ δὲ εὐδοκιμοῦντι πολὺς ὁ\n\nφθόνος, καὶ τὸ κακῶς ἀκούειν ἐν ἀμφοτέροις. ἔτι τοί-\n\nνυν ὁ μὲν οὐκ εἰσπράττων ἀργύριον οὐδ’ ἂν λάβοι, \n\n \n\n \n\n \n\n \n\n\n\n \n\nτῷ δὲ εἰσπράττοντι παρὰ τοῦ δεδωκότος ὁ πόλεμος.\n\nτοιαῦτα καὶ πλείω τούτων ἐνορῶντες τῷ πράγματι\n\nδυσχερῆ καὶ δεινὰ θαυμάζεις εἰ δεδοίκασιν ἄνθρωποι\n\nνοῦν ἔχοντες; \n\n 35. Οὐ μὴν ἀλλ’ εἰ δεῖ με πάντως φανῆναι διδα-\n\nσκάλου διδάσκαλον, ἀπόβλεψον εἰς τουτονὶ Καλλιόπιον,\n\nὃς ἀγαπᾷ μὲν τῇ δευτέρᾳ χώρᾳ, δύναιτο δ’ ἂν βουλη-\n\nθεὶς τὴν πρώτην ἔχειν. δεῖξαι δὲ τοῦτο παρέλθω. τά\n\nγὰρ νῦν κρυπτόμενα καιρὸν εὑρόντα φανήσεται. τούτῳ\n\n παραπλήσιοι πολλοὶ ταῖς δίκαις αὑτοὺς δεδώκασιν ὀρῶν-\n\nτες τὸν ἄνθρωπον στένοντα οἵῳ φέρων ἑαυτὸν ἐνέδησε\n\nκακῷ",
        "19":"εἰ δέ τις φιλονεικήσει μόνῳ τούτῳ ταύτην\n\nἐγγεγενῆσθαι τὴν δύναμιν, ἀλλ’ ἴως ἂν ὁμολογῇ καὶ\n\nπὰρ ἑνὶ τὸ δύνασθαι παιδεύειν εἷναι, τὸ δύνασθαί\n\n με ποιεῖν τινας ἱκανοὺς παιδεύειν δέδωκεν. ἀπὸ γὰρ\n\n τῶν αὐτῶν λόγων πολλοῖς ἂν | ὑπῆρξε δύναμις,\n\nὥσπερ ἀπὸ τῶν αὐτῶν χειρῶν πολλοῖς ἂν πλέθροις ἡ\n\nσπορά. \n\n 37. Πολιτεύονται δὲ τίνες; φησί· πολλοί. καὶ\n\n \n\n \n\n \n\n\n\n \n\nπῶς, φησίν, οὐκ ἐκλάμπουσι τῶν ἄλλων; ἐν Ἀγκύρᾳ\n\nτῇ πρώτῃ καὶ μεγίστῃ Γαλατῶν πόλει καὶ μάλα ἐκλάμ-\n\nπουσιν Ἀγησιλάου παῖδες τὸν μὲν πατέρα τῇ δόξη\n\nπαρελθόντες τὸν βέλτιστον Ἀγησίλαον, τοῦ θείου δὲ\n\nοὐκ ἀπολειφθέντες, τοῖς δ’ ἄλλοις οὐδ’ ἀντιβλέψαι \n\nπρὸς αὑτοὺς παρέχονται οὐ τῷ μεγέθει τῶν εἰς τὴν\n\nπόλιν ἀναλωμάτων τοῦτο κτησάμενοι μαλλὸν ἢ τῷ δύ-\n\nνασθαι τὰ βέλτιστα λέγειν περὶ τῶν ἀεὶ προτιθεμένων.\n\nλέγεται δέ καὶ Καππαδόκης τις ἰσχύειν ἐν ἴσοις γράμ-\n\nμασι καὶ τοὺς Κίλικας μονονουχὶ ὁρῶμεν ἄγοντας τὴν \n\nαὑτῶν τοῖς λόγοις. \n\n 38. Ἀλλὰ μὴν καὶ τῇδε δείξειεν ἄν τίς σοι νέους\n\nἄμεινον γερόντων πολλῶν πολιτευομένους, ὧν πολὺ\n\nβελτίους οὐ πολιτεύονται ῥήτορες, καὶ πολύ γε χείρους\n\nπολιτεύονται τε καὶ περὶ τῶν κοινῶν λέγουσι.",
        "20":"πῶς \n\nδέ τοῦτο γέγονε; δυοῖν νῦν γε τῷ πολιτευομένῳ δεῖ,\n\nλόγων τε καὶ χρημάτων, καὶ πρότερόν γε χρημάτων.\n\n \n\n \n\n \n\n\n\n \n\nἂν γὰρ μὴ τὰ μέγιστα λειτουργήσῃ καὶ πλεῖστα ἀναλώσῃ,\n\nκἂν Νέστωρ ᾖ, κἂν Περικλῆς, κἂν Δημοσθένης,\n\n σιγᾶν ἀνάγκη | πᾶσα ἑκόντα, εἰ δὲ μὴ βούλοιτο,\n\nἄκοντα, ἄλλως θ᾿ ὅταν μηδ᾿ ὑποτείνειν ἐλπίδας ἔχῃ\n\n λειτουργιῶν διὰ τὴν παροῦσαν πενίαν. ὁ γὰρ μὴ δυνάμενος\n\nτοὺς εὖ φρονοῦντας ληροῦντας ἐπιδεικνύειν\n\nαὐτός, λειτουργίαις δὲ λαμπρὸς ἐπιστομίζει τοὺς ἐπιχειροῦντας\n\nλέγειν ὡς οὐκ ἀνηλωκότας.",
        "21":"συνέβη δὲ\n\nτοῖς μὲν οὐ μάλα δεινοῖς <λέγειν> εἶναι περιουσίας,\n\n τῶν δὲ ἐπισταμένων λέγειν ἀπεῖναι πλοῦτον καὶ οὕτω\n\nδὴ τοὺς μὲν οὐχ ἅψασθαι τῶν κοινῶν, τοὺς δὲ ἀσθενέστερον.\n\n\n\nεἰ δέ τις συνήγαγε θεῶν τὴν δύ᾿ ἐκείνων\n\nδεινότητα καὶ ἢ τούτοις τὰ χρήματα τῶν εὐπόρων\n\nἢ ἐκείνοις τὴν τούτων ἐδεδώκει δύναμιν, πρὰς μὲν\n\n Φασγάνιον οὐκ ἂν ἁμιλληθεῖεν, φαίην ἄν, θεῖον γάρ\n\nτι τό γε ἐκείνου καὶ κρεῖττον ἀνθρωπείας φύσεως,\n\nπολλοὺς δ᾿ ἂν τῶν νῦν καλουμένων ῥητόρων μικρὸν\n\nκατηνάγκασαν φρονεῖν. \n\n \n\n \n\n \n\n\t\n\n\n\n \n\n 41. Ἕτερον τοίνυν ἐρωτῶσι· πῶς δ ἑ ὁ ὶ παρὰ\n\nταῖς δίκαις συνηγορεῖν τάξαντες ἑαυτούς τοὺς\n\nἐπ’ αὐτοὺς καταφεύγοντας οὐ πολλοὺς ἔχουσιν;\n\nὅτι, ώ βέλτιστοι, μετὰ τοῦ λέγειν αἰσχύνεσθαι παρ’\n\nἐμοὶ μεμαθήκασι. διὰ τοῦτ οὐ μισθοῦνται προσαγω- \n\nγέας οὐδὲ ἁρπάζουσι τοὺς δικαζομένους οὐδὲ κολα-\n\nκεύουσι καπήλους οὐδὲ πέμπουσιν εἰς τοὺς ἀστυγείτο-\n\nἀστυγείτονας ταπεινὰς ἐπιστολὰς οὐδὲ δουλεύουσι τοῖς τῶν \\\n\nἀρχόντων ὑπηρέταις οὐδὲ συντίθενται πρὸς τοὺς \n\nκήρυκας ὑπέρ τῶν ἐσομένων κερδῶν οὐδ’ ὠνοῦνται \n\nτὰς εἰσόδους παρά τῶν εἰσαγωγέων. ταυτὶ γάρ ἐστι\n\nτῆς νῦν ῥητορικῆς τὸ κράτος, βοῆσαι, ψεύσασθαι, ἐπι-\n\nορκῆσαι, ταράξαι, θόρυβον ἐμβαλεῖν, ὑποσχέσθαι, δοῦ-\n\nδοῦναί.",
        "22":"ὧν οὐδὲν οἱ πὰρ· ἐμοὶ διατρίψαντες οὔτε\n\nβούλονται ποιεῖν οὔτε δύνανται μηδὲ βουληθεῖέν γέ \n\nποτε μηδ’ αὖ δυνηθεῖεν, ω Ζεῦ, ἀλλ’ ἐφ’ ὧν εἰσι νῦν,\n\nμένοιεν βοηθοῦντες μὲν τοῖς δεομένοις καὶ παρέχοντες\n\nἑαυτοὺς ἱκανὸν ἔρυμα, τοὺς δὲ οὐ προσιόντας μήτε\n\nζητοῦντες μήτε θηρεύοντες. \n\n \n\n \n\n\n\n \n\n 43. ’Έτι τοίνυν ἡ τῶν δικαζόντων περί τάς εἰσπρά-\n\nξεις ἀσχολία καὶ τὸ ταῖς μίν δίκαις ὀλίγον μέρος τῆς\n\nἡμέρας νέμειν, τῷ δὲ τοὺς ὀφείλοντας ἄγχειν τε καὶ\n\nκατατέμνειν τὸ πλέον μήκη τε καὶ κάλλη λόγων ἐξέβαλε\n\n καὶ τὸ τοῦ ῤήτορος ὡς ἀληθῶς ἔργον ὄχλον ἀπέφηνε,\n\nκἂν διηγήσηταί τις κἂν ἐσκεμμένον τι κομίσῃ, ληρεῖν\n\nἔδοξε καὶ τρίβειν χρόνον, τοὺς δὲ ἀμαθεῖς τουτουσὶ\n\nκαὶ πολλούς καὶ τῶν ἀγοραίων οὐδὲν βελτίους καὶ\n\nνεύμασι μᾶλλον ἤ εὖφωνίᾳ περὶ ὦν εἰσέρχονται δι-\n\n δάσκοντας τούτους ἰσχυροὺς ἐποίησεν.",
        "23":"εἰ δὲ ἐν\n\nτοῖς ἀρχαίοις ἔθεσι μεμενήκει τὸ πρᾶγμα καὶ ὁ δικά-\n\nζων λόγον εὖ συγκείμενον ἀπῄτει καὶ τὸν μὴ τοῦτο\n\nποιεῖν ἔχοντα πάλιν ἔπεμπεν εἰς διδασκάλου, πάντας\n\nἂν εἶδες τοὺς ἡμετέρους ὑπὸ τῶν βοηθεῖν δεομένων\n\n περιρρεομένους καὶ οὑκ ἀποχρῶντας τῷ πλήθει τῶν\n\nἀξιούντων ἀμύνειν. νῦν δὲ πλεονέκτημα μίν τὸ μή\n\nδύνασθαι λέγειν, ἔγκλημα δὲ τὸ ῤητορεύειν ἱκανῶς.\n\nἐντεῦθεν αί χελῶναι τοὺς ἵππους παρευδοκιμοῦσιν ού\n\nκατὰ τὸν Αἰσώπου μῦθον ῥᾳθυμοῦντας πονοῦσαι, ἀλλ᾿\n\n αὐτῷ τῷ λείπεσθαι τοῦ τάχους νικῶσαι.",
        "24":"μὴ δὴ\n\n \n\n \n\n \n\n\n\n \n\nτῷ μέτρῳ τῶν μισθῶν κρινέτω μοί τις τὸν ῤητορικώ-\n\nτατον, ἀλλ’ αὐτῇ τῇ | κτήσει τῆς τέχνης, κἂν οὐτῶ \n\nποιῇ, τοὺς μικρὰ καρπουμένους τουτουσὶ τῶν εὖ πρατ-\n\nτόντων ἐκείνων εὑρήσει βελτίους. εἰ δὲ πρὸς τἀργύ-\n\nριόν με τὸ γιγνόμενον ἐκείνοις ἀξιοῖς ἀποβλέπειν, εἰς \n\nτὰς ψυχὰς ἐγὼ τὰς ἐκβεβαρβαρωμένας ἀξιῶ σε βλέπειν.\n\nοὖς γὰρ ἐποιούμεθα γέλωτας παρὰ τοῖς διδασκάλοις,\n\nοὔτοι δοκοῦσιν εἶναι δικῶν τεχνῖται καὶ ἐμπλήσαντες\n\nχρυσοῦ τὰς χεῖρας ἀπέρχονται καθ’ ἑκάστην ἡμέραν. \n\n 46. Ἀλλ᾿ οὗτοι μὲν εἰ καὶ τῆς τῶν λόγων ἀπελεί- \n\nφθησαν ἰσχύος, ἀλλ’ ἐζήτησάν γε κτήσασθαι καὶ μι-\n\nσθὸν πρὶν λαβεῖν ἔδωκαν καὶ μέρος ἐγένοντο χοροῦ\n\nκαὶ προσηγορίας βελτίονος ἐκοινώνησαν· ἄνθρωπος δέ\n\nτις γάρου κάπηλος καὶ τοῦτο ποιῶν διὰ τῆς θαλάττης,\n\nἩλιόδωρος ὄνομα αὐτῷ, κὰτ αὐτὴν τὴν ἐμπορίαν \n\nἥκων ποτὲ καὶ εἰς Κόρινθον δίκης τινὸς οὔσης φίλῳ\n\nπαρ’ ᾧ κατέλυε νοσοῦντος ἐκείνου τάξιν εἰσῆλθε λα-\n\nβὼν καὶ ἠκροᾶτο τῶν συνηγόρων, ἐλπίδος δὲ αὐτῷ\n\n \n\n \n\n \n\n \n\n\n\n \n\nπρὸς τὴν ἀκοὴν γενομένης, ὧς ἄρα καὶ αὐτὸς ἔσται τῶν\n\n βοηθούντων, εἰ προσέχοι ταῖς δίκαις τὸν | νοῦν,\n\nμερίζει τὴν ἐπιμέλειαν εἴς τε τοῦ γάρου τὴν πρᾶσιν\n\nεἴς τε τὴν ἀκρόασιν τῶν δικῶν, καὶ χρόνος βραχὺς\n\n καὶ ῥήτωρ ἐξαίφνης Ἡλιόδωρος.",
        "25":"καὶ δύναμις ἐξ\n\nἀναιδείας τὸ μὲν πρῶτον οὐ πάνυ μικρά, μετὰ ταῦτα\n\nδὲ μεγάλη, χρόνου δὲ προϊόντος μεγίστη. καὶ τῶν μὲν\n\nἐκ τοῦ γάρου σκωμμάτων οὐκ ἀπήλλακτο, τῶν δὲ\n\nσκωπτόντων περιῆν καὶ οἰκίαν ἐώνητο καὶ ἀνδράποδα\n\n καὶ γῆν. καὶ πρῶτος ἀγὼν πρὸ τῶν δικαστηρίων τοῖς\n\nἔνδον ἀγωνιουμένοις ἣν Ἡλιοδώρου τὴν ἀσπίδα προσ-\n\nλαβεῖν. οὕτως ἀνὴρ τῷ μηδὲν ὀκνεῖν εὐδοκίμει. διεξ-\n\nιὼν δὲ πᾶν δικαστηρίου μέτρον τελευτῶν ἐν τοῖς\n\nβασιλείοις ἔλεγεν οἷα λέγειν τὸν τοιοῦτον ἀνάγκη, τὸ\n\n νικᾶν δὲ καὶ ἀπὸ τούτων εἶχε.",
        "26":"μισθὸς δὲ αὐτῷ\n\nπολλαὶ μὲν ἐν Μακεδονίᾳ γεωργίαι, πλείους δὲ ἐν\n\nΑἰτωλίᾳ καὶ Ἀκαρνανίᾳ, χρυσός, ἄργυρος, πλῆθος ἀν-\n\nδραπόδων, ἵππων ἀγέλαι καὶ βοῶν. ὧν γὰρ ἐκ συν-\n\nηγορίας γυναῖκά τινα κατέστησε κυρίαν, τὰ ἡμίσεα\n\n τούτων εἶχεν ἆθλον. ὁ δὲ καὶ ἦρχεν ὡς δὴ τὰ τῶν\n\nῥητόρων πεπονηκώς.",
        "27":"οὕτως οὐδὲν θαυμαστόν, ὦ\n\nφιλότης, ἀμαθίαν ἐν δίκαις ἀφορμὴν εἰς πλοῦτον γε-\n\n \n\n \n\n\n\n \n\nνέσθαι. πολλῶν δὲ ἔχων μνησθῆναι τούτῳ παραπλη-\n\nσίων περὶ τούτου μόνου διῆλθον, ἐπειδὴ τοὺς μὲν\n\nὀλίγοι τινὲς ἔγνωσαν καὶ τάχ᾿ ἄν τις ἠπίστησε λέ-\n\nγοντος, περὶ δὲ τοῦδε πολλούς ὑπάρχει μοι πανταχό-\n\nθεν καλεῖν μάρτυρας. \n\n 50. Ἀλλὰ καὶ τοὺς ἄρξαντας συναριθμοῦνται τοῦ\n\nδεῖνος ὁμιλητὰς δέκα, τοῦ δεῖνος πλείους, | ἑτέρου \n\nδ’ εἴκοσι. σὺ δὲ ἡμῖν, ἐρωτῶσι, πόσα γένη ἐθνῶν\n\nδιὰ τῶν σαυτοῦ διῴκηκας; ὥσπερ μέρος ὂν ῥητο-\n\nρικῆς καὶ τὸ παρελθεῖν εἰς ἀρχήν. ἐγὼ δὲ δεῖν μὲν \n\nῥητορικῆς τοῖς μέλλουσι καλῶς ἄρξειν ὁμολογῶ, οὐ\n\nμὴν τοῦ κεκτῆσθαί γε ῥητορικὴν ἀπόδειξιν εἶναι τὸ\n\nκαὶ πόλεων ἀρχὰς λαβεῖν. ἔστι γὰρ καὶ λαβεῖν ἀρχὴν\n\nοὐκ ὄντα ῥήτορα καὶ μὴ λαβεῖν ὄντα. καὶ ταῦτα ἔστι\n\nδῶρα τῆς Τύχης, οὐκ ἐν τῇ φύσει τῆς τέχνης.",
        "28":"καὶ \n\nτοῦτο ἀεὶ μὲν οὕτως ἔσχε, μάλιστα δὲ ἐπὶ τῆς Κων-\n\nσταντίου βασιλείας, ὃς τοὺς ὑπάρχους ἡμῖν ἀπὸ τοῦ\n\nτῶν ὑπογραφέων ἔθνους ἐφίστη. καὶ οἱ μὲν ἐκάθηντό\n\nτε καὶ προσέταττον, οἴ δὲ ῥήτορες εἱστήκεσάν τε καὶ\n\n \n\n\n\n \n\nἔτρεμον.",
        "29":"καὶ μέγα μὲν ἐν διακονίᾳ τινὶ τυχεῖν\n\nἐπαίνων καὶ μὴ δόξαι βραδύν, καίτοι εἰ τοῖς διδασκά-\n\nλοις τὰ τοιαῦτα προσθήσομεν ἃ θεῶν ἐστι καὶ δοῦναι\n\nκαὶ μή, σεμνότερος ἡμῖν ὁ Ῥόδιος Οὐλπιανοῦ γίγνεται. \n\n 53. Καὶ μὴν κἀκεῖνο δεινῶς ἄλογον νέους γέρουσι\n\nπαραβάλλειν καὶ τοὺς ἄρτι τοῦ διδάσκεσθαι πεπαυ-\n\n μένους, ὧν οἱ πολλοὶ | τεθνᾶσιν, ἀξιοῦν τετυχη-\n\nκέναι τιμῶν ἐν αἷς ἄνθρωποι μόλις πρεσβύται γεγό-\n\nνασιν. ἀναμεινάτω τις καὶ τὴν τούτων ἀκμήν, ἀνα-\n\n μεινάτω τὸ γῆρας. ἴσως οἴσει τι καὶ τοιοῦτον προϊὼν\n\nὁ χρόνος, ὅταν ἡμεῖς μηκέτ᾿ ὧμεν. εἰ ποθεῖ δὲ ἄνδρας\n\nτὰ πράγματα, δώσει τις καὶ τούτοις ἀρχὰς πείθων\n\nαὐτός, οὐ κολακευόμενος. νῦν δ’ ἔνιοι περὶ τὰς τῶν\n\nδυνατῶν θύρας. \n\n 54. Μαλλὸν δὲ ἤδη τὰς αὑτῶν ἀρετὰς ἐν ἀρχαῖς\n\nἐπεδείξαντο τῶν ἐμῶν ὁμιλητῶν τινες, εἰς μὲν Πα-\n\nφλαγὼν τοῖς αὑτοῦ πόνοις θεραπεύσας τοὺς ἀρχο-\n\n \n\n \n\n \n\n\n\n \n\nμένους οὕτως ὥστε ἔτι δακρύειν αὐτοὺς ἀπελθόντος\n\nἐκείνου, Γαλάτης δὲ ἔτι νῦν ἄρχει Καππαδοκῶν οὕτως\n\nὥστε ἐπαινεῖν μὲν ἐκείνους τὰ δρώμενα, ζητεῖν δὲ\n\nπλέον οὐδέν.",
        "30":"ὁ δὲ πρὸ τούτων Ἡρακλεώτης ἐπι-\n\nτροπεύσας τὴν Λυκίαν οὔπω μὲν ἔτη πέντε καὶ εἴκοσι \n\nγεγονὼς ἐτύγχανεν, εὑρὼν δὲ τὸ ἔθνος ταῖς τῶν ἔμ-\n\nπροσθεν κλοπαῖς διεφθαρμένον τοῖς μὲν κατηράσατο,\n\nτοὺς δὲ εἰς εὐπορίαν ἤγαγεν ἀποχρῆν αὑτῷ κρίνας\n\nτὴν παρὰ βασιλέως τροφὴν καὶ μέγαν πλοῦτον ἤνεγκε\n\nτὸ πλουτοῦντας ὧν ἦρξε καταλιπεῖν. οὕτω δὲ τὰ \n\nπράγματα ἀμείνω σφίσι ποιῶν προσετίθει ταῖς περὶ\n\nτὴν ἀρχὴν φροντίσι τὰ τῶν σοφιστῶν ἔργα λόγῳ πό-\n\nλεως ἑκάστης τὰς πανηγύρεις κοσμῶν, ὥστε τοῖς ἐν\n\nΛυκίᾳ τότε διδασκάλοις λυσιτελεῖν | μᾶλλον \n\nἀκούειν ἢ λέγειν. \n\n",
        "31":"Ἀνδρονίκου δὲ τοῦ γενναίου οὔτ᾿ ἀδακρυτὶ μνη-\n\nσθῆναι δυναίμην ἂν ἐν ἑταίρων τε ἀμνημονήσας λόγῳ\n\n \n\n \n\n\n\n \n\nσφόδρα ἂν ἀδικοίην, ὃς οὐχ ἥττων μοι ἐγένετο\n\nκόσμος ἢ τῷ Χείρωνι τὸν Ἀχιλλέα φασίν. οὗτος ἦρξε\n\nμὲν τῆς δοῦναι δυναμένης Φοινίκης, φύλαξ δὲ ἐγένετο\n\nτῶν ἑκάστοις ὄντων ἀκριβέστερος δεσποτῶν.\n\n καὶ φερόντων ἐκείνων ἅπερ εἰώθεσαν καὶ δῶρα ὀνομαζόντων\n\nκαὶ μισθὸν ὑποκοριζομένων [καὶ] τῆς μεγάλης\n\nἑορτῆς ὀνόματι μικροῦ μὲν τοὺς οἰκέτας λαβὼν ἔδησε,\n\nτοῦτο δὲ αὐτοῖς χαρισάμενος τὸ κολάσαι διαγινώσκειν\n\nἐκέλευσε τοῦ λοιποῦ, τί μὲν ἄρχων, τί δὲ μισθωτός. \n\n 57. φόνων τοίνυν μόνος ἀρχόντων ὀλίγων ἐδεήθη |\n\n κατὰ τῶν ἀρχομένων. οὕτω γὰρ ἔδειξεν ἀδικίαν\n\nμισῶν, ὥστε ὁ φόβος οὐδὲν ἄξιον θανάτου εἴα\n\nτολμᾶσθαι. τῶν δ᾿ ἐν μεγάλαις ἀρχαῖς γεγενημένων\n\nεἰωθότων ἐπιτάττειν τῷ τῆς Φοινίκης ἄρχοντι, τῶν\n\n \n\n \n\n\n\n\n\n \n\nμὲν διά τῶν γραμμάτων, τῶν δ’ αὐτῶν ἄμα θορύβῳ\n\nκαὶ βοῇ καὶ χαλεποῖς ὀφθαλμοῖς εἰστρεχόντων εἰς τὰ\n\nδικαστήρια καταναγκαζόντων πρὸ τῶν νόμων ποιεῖσθαι\n\nτὸν δικαστὴν τἀς ἐκείνων ἐπιθυμίας πᾶσαν ταύτην\n\nτὴν τυραννίδα κατέλυσεν οὐχ ὕβρεσιν οὐδὲ κραυγαῖς, \n\nὥστε ἐκείνους ἔχειν ἐγκαλεῖν, <ἐνδεικνύμενος δέ>, ὡς\n\nοὐδένα ἄνδρα πλέον αἰδεσθήσεται τῶν δικαίων. οἱ δ’\n\nἐπαιδεύθησαν ἰέναι μέν παρ’ αὐτὸν δικῶν οὐκ οὐσῶν,\n\nαἰτεῖν δὲ μόνα ταῦτα ἅ λαβεῖν οὐκ ἅσικον. ἐντεῦθεν\n\nἐκτήσατο δόξαν ἀρχικὸς εἶναι. καὶ οὐδεὶς οὕτως \n\nἐχθρὸς Ἀνδρονίκῳ, ὃς τοῦτό γ’ ἂν ἐκεῖνον ἀποστερή-\n\nσειεν.",
        "32":"ἴδει μὲν οὖν αὐτὸν οἴκοι τε μένειν καὶ\n\nτῶν ἐν Τυρῷ καλῶν ἀπολαύειν καὶ μήποτε ἐκείνην\n\nγενέσθαι τὴν κλῆσιν τὴν δυστυχῆ· γενομένης δὲ καὶ\n\nνεωτέρων ἐν Θρᾴκη συμβάντων πραγμάτων ὁ μὲν \n\nτῆς βασιλείας ἁψάμενος εὐθὺς τοῦτον ἄρχοντα ποιεῖ\n\nπολλῶν παρόντων τεῖχος ἰσχυρὸν τὴν Ἀνδρονίκου\n\nψυχὴν ἡγούμενος, ὁ δὲ ἄκων μέν, σιδήρου δὲ παν-\n\nταχόθεν ἀστράπτοντος ἐξεδέξατό τε τὴν ἀρχὴν καὶ\n\nπλεῖστα τὸν πιστεύσαντα ὤνησεν, οὐ γὰρ ἦν προδότης, \n\nκαὶ οὐκ ἠγνόει μέν, ὡς πολλῷ μείζονι μαχοῦνται ῥώμῃ\n\n \n\n \n\n\n\n \n\n τῇ τῶν πολεμίων καὶ σφαλεροῦ κοινωνεῖ | πράγ-\n\nματος, ὅμως δὲ τὰς ἥττους ἐλπίδας μετὰ τοῦ μὴ γί-\n\nνεσθαι κακὸς εἵλετο μᾶλλον ἢ τὸ Θετταλῶν ὄνειδος\n\nὑπομείνας πλουτεῖν.",
        "33":"καὶ ἣν πιστὸς μὲν Βιθυνίας\n\n ἄρχων καὶ φιλόπονος, πολὺ δὲ βελτίων ἐφ’ ὅλην\n\nἀπεσταλμένος τὴν Θρᾴκην. κρειττόνων δὲ τῶν ἐναν-\n\nτίων γενομένων κύριος ὥν ἀποδρᾶναι καὶ λιμένων\n\nὁρωμένων καὶ πλοίων ὑπαρχόντων καὶ πολλῶν ὄντων\n\nοἱ ταῦτα παρῄνουν οὐκ ἠξίωσεν εἰς σπήλαια καταδὺς\n\n ἢ κρύψας ὕλη τὸ σῶμα ζῆν ἐν σχήματι τῆς αὑτοῦ\n\nφύσεως ἀλλοτρίῳ, ἀλλὰ τοῦ μὲν δέξασθαι τὰς ἀρχὰς\n\nἱκανὴν ἀπολογίαν εἶναι νομίζωύ τὴν ἀνάγκην, τοῦ δὲ\n\nμὴ προδεδωκέναι τὸ μὴ καλὸν εἶναι πρᾶγμα τὴν προ-\n\nδοσίαν ἐπὶ τοῖς νενικηκόσιν αὐτὸν ἐποιήσατο καὶ\n\n μακροτέρου μὲν ἐστερήθη τοῦ βίου, τῇ δόξῃ δὲ ἢν\n\nεἶχεν ἐντελευτήσας ἀπῆλθεν. ὁ δὲ δημεύων τὴν τοῦ\n\nτεθνεῶτος οὐσίαν ἐν τῇ τῶν ὄντων βραχύτητι τοῦ\n\nδεξαμένου τὴν πληγὴν ἐθαύμασε τὸν τρόπον.",
        "34":"ἆρ’\n\nἄξιον τοὺς πολλοὺς ἄρχοντας ὑμᾶς μιᾷ τῇ ’κείνου\n\n \n\n \n\n \n\n\n\n \n\nγνώμῃ καὶ τοῖς ὑπ’ αὐτῆς διῳκημένοις ἀντιθεῖναι;\n\nπότερον δὲ εὔπαις μᾶλλον ἂν κριθείη δικαίως ὁπο-\n\nτέρῳ γέγονεν εἷς ἀγαθὸς ἢ ὅτῳ πολλοὶ κακοί; \n\n 61. Αλλ᾿ Ἀνδρόνικος μὲν ἀπῆλθεν εὐφράνας ὑμᾶς\n\nτῷ θανάτῳ, ζῇ δὲ Κέλσος οὐδὲν μὲν ὑμῖν ἐοικώς, \n\nἐμῶν δὲ καὶ οὗτος ἔργον ἱδρώτων. ὃς ἄρξαι μὲν ὀρ-\n\nθῶς ἠδυνήθη πολιτῶν καὶ συγγενῶν καὶ φίλων οὔτε\n\nνόμους παραβὰς τῇ πρὸς ἐκείνους χάριτι καί, τὸ πάν-\n\nτων σπανιώτατον, μετά τῶν δικαίων τὰς φιλίας φυ-\n\nλάξας, εἰ δ’ ἔροιο προσελθών, σὺ δὲ δὴ τίνος \n\nἡμῖν μαθητής; καὶ παρὰ τοῦ τὸ ῥητορεύειν\n\nἔχεις; ἐμὲ καὶ τὰς παρ’ ἐμοὶ διατριβὰς ἀκούσῃ. ὁ\n\nγὰρ ἐν μέσαις Ἀθήναις εἰπεῖν οὐκ ὤκνησεν, οὐδὲ\n\nνῦν ἀποκρύψεται. οὑτοσὶ γὰρ | ἧκε μὲν ἐκεῖσε \n\nδόξη κιβδήλῳ πειθόμενος , τῆς πείρας δέ αὐτῷ τὴν \n\nδόξαν ἐλεγχούσης ἐν Λυκείῳ τῆς νεότητος παρούσης\n\nτὸ τῆς παροιμίας ἴφη πεπονθέναι καὶ ἀτεχνῶς ἀφ’\n\n \n\n \n\n \n\n\n\n \n\nἵππων εἰς ὄνους, ὃ καὶ τὴν Ἀθηναίων πόλιν ἔδακέ τε\n\nκαὶ διὰ ψηφισμάτων ἠνάγκασέ με καλεῖν δεινὸν ἡγου-\n\nμένην, εἴ τινες λόγοι τῶν παρ’ αὐτοῖς βελτίους ἑτέ-\n\nρωθι.",
        "35":"ἀφεὶς οὖν τὸ ὡς ἧκεν Ἀθήναζε Κέλσος\n\n αὐτὸ καθ’ αὐτὸ σκοπεῖν, ἢν ἔσχε γνώμην ἥκων ἐξέ-\n\nταζε. παῖδα γὰρ ἀκριβῶς τῶν ἡμετέρων εὑρήσεις\n\nκαὶ τοῖς προτέροις ἐοικότα, ἀλλ’ οὐχὶ τοῖς δευτέροις,\n\nὁ σημεῖον ἂν εἴη τοῦ τὰ μέν δεύτερα αὐτῷ φαῦλα\n\nδόξαι, τὰ πρότερα δὲ βελτίω. \n\n 63. Ψέξεις οὖν ἔτι καὶ λοιδορήσεις τὰς παρ’ ἡμῖν\n\nδιατριβάς, ὦ πλὴν τοῦ σαυτὸν ἐπαινεῖν καὶ περὶ τῶν\n\nἄλλων βλασφημεῖν εἰδὼς οὐδέν; τοιούτων γὰρ λόγων\n\nἐμπέπληκας τὰ χωρία· μόνος πλουτῶ, μόνος δύ-\n\nναμαι λέγειν, ἄρχειν ἐπίσταμαι μόνος, ἀδι-\n\n κοῦμαι τὴν γῆν οἰκῶν.",
        "36":"| σὺ δὲ πλουτεῖς\n\n \n\n \n\n\n\n \n\nμέν, κακῶς δέ. εὐπορεῖς ἐκ τῆς ὠμότητος τῆς περὶ τούς\n\nτόκους, δι’ ὧν πολλὰς οἰκίας ἀνατέτραφας οὐ χήρας\n\nοἰκτείρων, οὐκ ὀρφανοὺς ἐλεῶν, οὐχὶ ῥοῇ δακρύων\n\nκαμπτόμενος, βοῶν, κεκραγώς· πώλησον ἀγρούς,\n\nπώλησον ἀνδράποδα, πώλησον πατρῴους τά- \n\nφοὑς, ἑἰ δ’ οἷόν τε καὶ σαὐτόν. καὶ ταῦτα λέγων\n\nἐκάθητο καὶ τὸ χρυσίον ἐλάμβανε παρὰ γυναικῶν καὶ\n\nπαιδαρίων γυμνῶν. εἶθ’ οἱ μὲν ἀπῄεσαν προσαιτή-\n\nσοντες, ὁ δὲ τὸ πορισθὲν οὕτως ἔχων ἀπηλλάττετο\n\nχαίρων εὐδαίμονα καλῶν αὐτὸν ἐπὶ κέρδεσι πάσης δει- \n\nνοτεροῖς πτωχείας.",
        "37":"ὑπὲρ τοιούτων τόκων τὴν\n\nἀρχὴν ἀφεὶς ἣν δεηθεὶς ἔλαβε πέντε μῆνας προσή-\n\nδρευεν ὑπάρχῳ καὶ οὐ πρότερον ᾤχετο πρὶν ἐπόρθησεν\n\nοἰκίας ὑπὲρ τὰς τριάκοντα λῃστὴς ὢν ἀντὶ δανειστοῦ\n\nμετρίου. τούτου μὲν γάρ ἐστι μηδενὸς φείδεσθαι, τοῦ \n\nδὲ εἰδέναι τι καὶ χαρίσασθαι. ὁ δὲ γελῶν πρὸς τοὺς\n\nδανειζομένους καὶ προδεικνὺς ἥμερον πρόσωπον ἐν\n\nταῖς εἰσπράξεσιν ἀγριώτερός ἐστι τοῦ Κύκλωπος μο-\n\nνονοὺ τὰς σάρκας τῶν πενομένων ἀποσπῶν.",
        "38":"τοι-\n\nοῦτος ἡμῖν ὁ Κροῖσος ἀντὶ τοῦ Πακτωλοῦ τὴν ἀπαν- \n\n \n\n \n\n\n\n \n\nθρωπίαν αὐτὸς τὴν αὑτοῦ καρπούμενος, ὕπαρ ὄναρ\n\nλογιζόμενος τόκους, ὑπὸ πάντων μισούμενος, ἐν μὲν\n\nτοῖς τῶν ἄλλων κακοῖς φαιδρός, ἐν δὲ τοῖς καλοῖς\n\nπερίλυπος, εὖ μὲν πάσχειν ἀξιῶν, τοῖς δ’ εὖ ποιοῦσι\n\n πολεμῶν ὧς ἂν ἠδικημένος, δεδιὼς μὴ χάριν ὁμο-\n\nλογήσας εἰς ἀμοιβῆς ἀνάγκην κατακλεισθῇ. πῶς δ’\n\nοὐκ ἔμελλες πλουτεῖν τὰ τῶν φίλων ἀφαιρούμενος καὶ\n\n τὰς ἀκαιρίας ἐκείνων | καιρὸν σαυτῷ τῶν κλοπῶν\n\nποιούμενος; \n\n 67. Ἀλλά, νὴ Δία, λόγους εἷπε. πάνυ γε,\n\nτοὺς ἀλλοτρίους. οὕτως ἕγημεν ἐξαπατήσας ἄνδρα\n\nλόγων ἐραστήν, τὸν πατέρα τῆς κόρης. οἶδα καὶ τῶν\n\nἑπτὰ λόγων οὖς περιφέρεις τὸν πατέρα καὶ ὡς ὁ μὲν\n\nσυνετίθει, σὺ δ’ ἐωνοῦ καὶ βιάζῃ ποιητὴς εἶναι δοκεῖν\n\n ὑποκριτὴς γεγονὼς οὐδὲν ἔχων εἰς ταῦτα πλὴν εὐφω-\n\nνίας.",
        "39":"καὶ τὸ μὲν δὴ νέον ὄντα λόγους ὥσπερ ἄλλο\n\nτι τῶν ὠνίων ἀγοράζειν αἰσχρὸν μέν, ὦ λόγιοι θεοί,\n\n \n\n \n\n \n\n \n\n\n\n \n\nπῶς γὰρ οὔ; τἄλλα δ’ ἂν καὶ συγγνώμης τύχοι, τὸ δ’\n\nἐν βασιλείοις στρεφόμενον καὶ παρέχοντα βασιλεῖ τὴν\n\nαὑτοῦ γλῶτταν εἰς ἐπιστολὰς πάλαι ὠνεῖσθαι λόγους\n\nπῶς οὐκ ἐσχάτης ἀτιμίας | ἄξιον;",
        "40":"ἢ οἴει σύ \n\nγε λεληθέναι, τίς ποτ’ ἣν ὁ περὶ τῆς σκευῆς γεγραφώς, \n\nἢ ποιεῖ τὸν ἱππέα τὸν ὑπ’ αὐτὴ μαχόμενον ἄτρωτον;\n\nοὐχ οὕτως ἐκεῖνος ἤδει τὰ τοιαῦτα σιγᾶν, ἀλλ’ ἔχων\n\nτοῦ λόγου τὴν τιμὴν προσεκτήσατο τὴν φιλοτιμίαν\n\nλέγων οἷς ἐπίστευεν. οἱ δὲ ἐκεῖνον μιμούμενοι πρὸς\n\nἄλλους ἐξελάλουν, καὶ σὺ πολλάκις πρὸς τοὺς τὸ πᾶν \n\nεἰδότας ὡς οὐδὲν ἐγνωκότας διεξῄεις ἃ λεγόντων ἐκεί-\n\nνων, εἴπερ ἐτόλμων, ἤκουσας ἄν.",
        "41":"ὢ τῆς ἐμῆς\n\nἀκαίρου φιλανθρωπίας. ἔναγχός τις τῶν ὑπὸ τῆς\n\nτοῦδε περὶ τοὺς τόκους ἀπληστίας ἀπολωλότων δεό-\n\nμενος ἐπιεικείας τινὸς τυχεῖν, εἶτα οὐ δυνηθεὶς ἐγνώκει \n\n \n\n \n\n\n\n\n\n \n\nπλείστους ὅσους τῶν <τε> πολιτῶν καὶ τῶν ξένων ἀγείρας\n\nἐν μεγάλῳ θεάτρῳ κηρύξαι τὸ ἀπόρρητον, ἐγὼ δὲ\n\nἐκώλυσα.",
        "42":"καὶ νῦν δι᾿ ἐμὲ τὴν παρρησίαν ἔχων,\n\nεἰ γὰρ ἐγὼ τότε μὴ τὸν ἄνθρωπον ἐπέσχον, ἐγκεκαλυμμένος\n\n ἂν | οὗτος ἔζη τὸν λοιπὸν ἄπαντα βίον\n\n τοῖς οἰκέταις ὑποπεπτωκώς, ἐμοῦ δὴ σεσωκότος αὐτῷ\n\nτὴν παρρησίαν ὁ νεανίας οὑτοσὶ κατ᾿ ἐμοῦ καὶ τῶν\n\nἐμῶν ταύτῃ κέχρηται καί φησιν οὐδένας παρ᾿ ἐμοῦ\n\nγεγονέναι ῥήτορας, αὐτὸς δὲ εἶναι σοφώτατος. ὃς εἰς\n\n τοσοῦτον ἥκει σκαιότητος, μᾶλλον δὲ μανίας ἄκρας,\n\nὡς οὐδέν φησι χείρων εἶναι τοῦ Διὸς καὶ προσήκειν\n\nαὑτῷ τὸν θεὸν ἀποστῆναι τῆς ἀρχῆς τῶν ὅλων.",
        "43":"καὶ\n\nταῦτα τολμῶν καὶ καταγελώμενος οὐδὲν μᾶλλον ὁ πεπαιδευμένος παύεται, ἀλλ᾿ ἀεί τι τῶν πρότερον ζητῶν\n\n ἀτοπώτερον αὐτὸς αὑτὸν οὐκ αἰσθάνεται κωμῳδῶν.\n\nᾧ μέγα γεγένηται κέρδος τὸ μὴ γενέσθαι τέκνα, διεδείχθη\n\nγὰρ ἂν καὶ τέκνα μισῶν. νῦν δὲ οὐκ ὀλίγον\n\nλανθάνει κακὸν διὰ τὴν Τύχην, ἣ κηδομένη τῶν ἀνθρώπων\n\nἄπαιδα τὸν ἀλιτήριον ποιεῖ ῥυομένη τὰς\n\n πόλεις πονηροῦ τινος σπέρματος. \n\n \n\n \n\n\n\n\n\n \n\n 73. Ὁρᾷς ὡς οὐ καλὸν ἐπιλαμβάνεσθαι ῥᾳδίως; σὺ\n\nγοῦν ἐξόν σοι βελτίω τῆς προσηκούσης δόξαν ἔχειν\n\nἐπὶ σαυτὸν ἄνδρα κινήσας τὴν προσήκουσαν μετ-\n\nείληφας. \n\n \n\n"
    },
    "work":"orationes 62",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00462.opp-grc1",
    "edition":"Libanius, Orationes 62"
}