{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00513.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n XIII \n\n Οἱ Ποτιδαιᾶται ἀλλήλων ἐγεύσαντο πολιορκού-\n\nμενοι ὑπὸ τῶν Ἀθηναίων. καὶ κρίνονται Ἀθη-\n\nναῖοι ὑπὸ τῶν Κορινθίων ἀσεβείας. \n\n Κορινθίων λόγος. \n\n Πόλλα ἐβουλευσάμεθα, ὦ ἄνδρες Ἕλληνες, \n\nπερὶ τῶν ἐν Ποτιδαία κακῶν εἴτ’ ἐπεξελθεῖν δεῖ τοῖς \n\nαἰτίοις αὐτῶν εἴτε καὶ καρτερήσαντας τὴν ἡσυχίαν\n\n \n\n Cr = Codex Hierosolymitanus S. Crucis 57 \n\n H = Hierosolymitanus S. Sepulcri 107 \n\n V = Vaticanus gr. 940 \n\n Μ = Marcianus gr. 439 \n\n Β = Barberinus II 41 \n\n Vi = Vindobonensis Philos. et Philol. IV 82 \n\n Ma = Matritensis 4679, olim N-49 \n\n Cl = Berolinensis gr. 195, olim Claromontanus \n\n \n\n \n\n\n\n \n\nἄγειν. τοῦτο δ’ ἀπορεῖν ἡμῖν ἐπῆλθεν οὐχ ὡς ἐπὶ\n\nμικροῖς καὶ φαύλοις τοῖς πεπραγμένοις, οὐδὲ γὰρ ἐφι-\n\nκέσθαι τῷ λόγῳ δυνατὸν ὧν οἱ ταλαίπωροι Ποτιδαι-\n\nᾶται πεπόνθασι, τηλικαῦτά ἐστι τὸ μέγεθος, ἀλλ’ ὅτι\n\n πρῶτον μὲν ἑωρῶμεν Ι οὐδὲν φροντίζοντας τοὺς\n\n Ἀθηναίους οὔτε ἡμῶν οὔτε τῶν ἄλλων Ἑλλήνων πε-\n\nπεικότας ἑαυτοὺς ὡς οὐδὲν δεῖ τῶν δικαίων οἷς ἂν\n\nἐξῇ βιάζεσθαι. ἔπειτα δ’ οὐδ’ ὅσιον ἡμῖν ἐφαίνετο\n\nοὕτως ἀπίστου καὶ ἀθέσμου πολιορκίας μνημονεύειν.\n\n ὧν γὰρ οὗτοι τὰ ἔργα ὑπέστησαν, τούτων οὐδὲ τοὺς\n\nλόγους ἡμεῖς ἐφέρομεν.",
        "1":"ταῦτα μέν ἐστι δι’ ἅπερ\n\nὠκνοῦμεν, ἐτολμήσαμεν δ’ ἐπεξελθεῖν μάλιστα μὲν δὴ\n\nδιὰ τοὺς θεούς, ὧν οὗτοι τὰς χάριτας συνέχεαν, ἔπειτα\n\nδὲ καὶ δι’ αὐτὴν τὴν ὑποψίαν αὐτῶν, μὴ τῆς εἰς\n\n Ποτίδαιαν ἀσεβείας παροφθείσης τὴν βίαν ἐπὶ πᾶσαν\n\nἀγάγωσι τὴν Ἑλλάδα. \n\n 3. Τὰ μὲν οὖν πεπραγμένα τοῖς Ἀθηναίοις, ὦ\n\nἄνδρες Ἕλληνες, τοιαῦτά ἐστιν ὡς καἰ πάντας ἀνθρώ-\n\n \n\n \n\n\n\n \n\nποὺς ἐπὶ τὴν κατηγορίαν καλεῖν καὶ μηδένα ἀπολεί-\n\nπεσθαι δεῖν τοῦ παρόντος ἀγῶνος μήτε τῶν Ἑλλήνων\n\nμήτε τῶν βαρβάρων, τὰ γὰρ εἰς τὴν κοινὴν φύσιν\n\nπαρανομηθέντα κοινῆς, οἶμαι, δεῖται καὶ τῆς βοηθείας\n\nκαὶ τῆς κατηγορίας, ἡμεῖς δὲ οὐχ ὧς ἀναδεξάμενοι τὸν \n\nὑπὲρ πάντων λόγον οὐδ’ ὧς δεινοὶ λέγειν ὄντες ἐπέ-\n\nστημεν τῇ συγγραφῇ, συγγενεῖς δ’ ὄντες καὶ πατέρες\n\nτῶν ἐν ἀλλήλοις ἀπολωλότων ἀλγοῦντές τε, ὧς εἰκός,\n\nμᾶλλον ἑτέρων ἐφ’ οὕτως ἀσεβεῖ καὶ ἀπίστῳ πάθει.\n\nὅθεν ἡμῶν μὲν τὴν προθυμίαν ἀποδέχεσθε, αὐτοὶ δὲ \n\nὡς πᾶσιν ἀνθρώποις δείξοντες οὕτω διανοεῖσθε. καὶ\n\nγάρ, εἰ μία πόλις ἡ πεπονθυῖα ταῦτα, κοινὸν γοῦν\n\nπάντων τὸ ἀτύχημα ἀνθρώπους τινὰς ὄντας οὕτω τρα-\n\nφῆναι. \n\n 4. Ι Ποτιδαιάταις μὲν οὖν ὅσοι γε ὑπολείπου- \n\nτᾶι, τὸ γὰρ πλεῖον αὐτῶν ἐξανάλωται, οὔθ’ ὅσιον εἰς 16\n\nὑμᾶς παρελθεῖν οὔτε κατηγορῆσαι, ἀλλὰ πρὸς τοῖς\n\nἄλλοις κακοῖς καὶ τοῦτο ἐκεῖνοι δυστυχοῦσι τὸ μηδ’\n\nὑπὲρ ὧν πεπόνθασι φωνὴν ἀφιέναι δύνασθαι, τίς γὰρ\n\n> ἀνθρώπων μεμιασμένων ἤ ὁρωμένων ἢ λεγόντων \n\nἀνάσχοιτο; Ἀθηναίων δ’ ἄξιον θαυμάσαι πῶς μὲν εἰς\n\nτὴν ἀμφικτυονίαν παρεληλύθασι, πῶς δὲ καθαρεύειν\n\n \n\n \n\n\n\n \n\n\n\n \n\nαὑτοὺς νομίζουσι μετὰ τοιαύτην πολιορκίαν. εἰ γὰρ\n\nτοῖς παθοῦσιν οὐδ’ εἰπεῖν θέμις ὑπὲρ ὧν ἔπαθον,\n\nπῶς εὐσεβοῦσιν οἱ τούτων αἴτιοι παριόντες;",
        "2":"τὸ μὲν\n\nοὖν ἐφ’ ἡμῖν τοῖς Κορινθίοις, οὔτε Ποτίδαια ἀπόλωλεν\n\n οὔτε ἡ τῶν Ἀθηναίων πόλις ἠσέβηκεν, ἡ γὰρ ἐκπεμ-\n\nφθεῖσα δύναμις ἐκ Κορίνθου μετὰ Ἀριστέως τοῖς μὲν\n\nεἰς τὴν σωτηρίαν, τούτοις δὲ εἰς τὸ μὴ παρανομῆσαι\n\nσυνεμάχει· ἐπεὶ δὲ ἀσθενέστεροι κωλύσαι τὰ δεινὰ\n\nἐφάνημεν, τὸ τιμωρήσασθαι τῶν πεπραγμένων τοὺς\n\n αἰτίους ὑπολείπεται. \n\n 6. Ἐπιτρέψατε δ’ ἡμῖν πρὸ τῆς Ἀθηναίων κατη-\n\nγορίας ὀλίγα πρὸς ὑμᾶς αὐτοὺς παρρησιάσασθαι. καὶ\n\nγὰρ οὐδὲ ἄλλα ἐστὶ τὰ λυμήναντα τοῖς πράγμασιν ἢ\n\nταῦθ’ ἅπερ νῦν ἐροῦμεν. καὶ οὔτε Ποτίδαια οὕτως ἂν\n\n \n\n \n\n\n\n \n\nἐτράφη, πόλις συγγενής, οὔτε τοσοῦτοι τῶν Ἑλλήνων\n\nοἶ μὲν ἄρδην ἀνῄρηντο, οἱ δ’ ἐδούλευον οὔτ’ ἂν ὅλως\n\nἐν τοῖς Ἕλλησιν ἦν τύραννος πόλις, εἰ μὴ δι’ ὑμᾶς, ὦ\n\nἄνδρες Ἕλληνες, καὶ τὴν ὑμετέραν ὀλιγωρίαν, οἳ πολλά-\n\nκις ἡμῶν ἠκούετε λεγόντων καὶ βοώντων ὡς ἐπιβου- \n\nλεύεσθε, ὡς περιστοιχίζεσθε, ὧς λήσει τὸ κακὸν\n\nτοῦτο πορρωτέρω προελθὸν καὶ δύναμις ἐπι-\n\nστήσεται ταῖς πόλεσι πρὸς ἣν οὐδ’ | ἀντι- \n\nσχεῖν δυνησόμεθα, εἰ μή τις ὁ κωλύσων φανεῖ-\n\nται. ὑμεῖς δ’ οὐδέποτε ἐπεστράφητε οὐδ’ ἐπιστεύσατε, \n\nἀλλὰ καὶ ἔχθρᾳ τινὲς ἰδίᾳ ταῦτα ἐνόμιζον ὑφ’ ἡμῶν λέ-\n\nγεσθαι.",
        "3":"τοιγαροῦν ἐπὶ πολλῆς ἐρημίας καὶ σχολῆς\n\n<πᾶσαν> μικροῦ τὴν Ἐλλάδα καὶ ὥσπερ τὴν Μυσῶν\n\n \n\n \n\n \n\n\n\n \n\nἔχουσι τοὺς Ἴωνας, τοὺς νησιώτας, τὸν Ἑλλήσποντον, τὰ\n\nἐπὶ τῆς Θρᾴκης, Δωριέας, Αἰολέας, ὧν ἔνιοι καὶ συγγε-\n\nνεῖς εἰσιν ἡμέτεροι. ταῦτα μὲν ἵξω, πρὸς δὲ τὴν Πελο-\n\nπόννησον τίνα; Κέρκυραν, Κεφαλληνίαν, Ἀκαρνᾶνας, ἐν\n\n αὐτῇ τῇ Πελοποννήσῳ τοὺς πλείστους Ἀχαιῶν. ἐπιλείψει\n\nἡμᾶς ἡ ἡμέρα λέγοντας τῶν δουλευόντων τὰ ὀνόματα.\n\n",
        "4":"καὶ οὐ τοῦτό πω δεινὸν καίπερ ὄν δεινόν, εἰ τῶν\n\nἙλλήνων τινὲς τὴν ἐλευθερίαν ἀπολωλέκασιν ὑπὲρ ἧς\n\nκαὶ πρὸς τὸν Μῆδον ἐκινδυνεύσαμεν, ἀλλ’ οὕτως ὠμὴν\n\n καὶ πικρὰν κατεστήσαντο τὴν ἀρχὴν ὡς σφόδρα εἶναι\n\nτὰ τῶν βαρβάρων φιλάνθρωπα. τί γὰρ αὐτοῖς τῶν\n\nἀνηκέστων τε καὶ δεινῶν πρὸς τοὺς ὑπηκόους οὐ πέ-\n\nπρακται; οὐ φόρους ἐπέβαλον; οὐ ναῦς παρείλοντο;\n\nοὐ τὰς ἐν ταῖς πόλεσι δίκας εἰς αὑτοὺς μετέπεισαν; ὢ\n\n \n\n \n\n\n\n \n\nπόσους ἀπολωλέκασι τοῖς μὲν ἔνδειαν φόρων, τοῖς δ’\n\nἔκλειψιν στρατιᾶς, τοῖς δ’ ἄλλοις ἄλλα ἐγκαλοῦντες.\n\nτὰς κληρουχίας ἀφίημι, τὰ τῶν στρατηγῶν ἴδια κέρδη\n\nοἷς ἄλλοι δίδονται φόροι. \n\n 9. Τὰ μὲν δὴ πρῶτα τῶν χρηστῶν τούτων ἀδική-\n\n \n\nμάτα ταῦτά ἐστι, μᾶλλον δὲ ἀσεβήματα, τὸ γὰρ εἰς\n\nπόλεις Ἑλληνίδας καὶ θεοὺς Ἑλληνίους παρανομῆσαι\n\nτίνος ἔλαττον ἀσέβημα ἡγεῖσθε; ἀλλ’ ἐπειδὴ ταῦτα\n\nαὐτοῖς συγκεχώρηται, θεάσασθε οἵα ἐπενεανιεύσαντο.\n\nἀλλὰ Ποτίδαιαν ἡμεῖς Ι ἀπῳκίσαμεν ἐπὶ τοῖς ἴσοις \n\nκαὶ ὁμοίοις τά τε αὑτῶν νόμιμα δόντες καὶ καθ’ \n\nἕκαστον ἔτος τοὺς ἐπιδημιουργοὺς ἐκ Κορίνθου πέμ-\n\nποντες. καὶ γάρ, εἰ τῷ τόπῳ διήλλαττον, ἀλλ’ ἕν ἦσαν\n\nγένος. καίτοι καὶ τὸ χωρίον ἀτεχνῶς ἀπείκαστο πρὸς\n\nτὴν Κόρινθον. ὥσπερ γὰρ ἡμεῖς τῆς Πελοποννήσου \n\nτὸν ἰσθμὸν ἔχομεν. οὕτω τῆς Παλλήνης ἐκεῖνοι.",
        "5":"ἐπὶ\n\n \n\n \n\n\n\n \n\nτούτοις μὲν ἐξεπέμψαμεν Ποτίδαιαν, οὗτοι δὲ βίᾳ\n\nλαβόντες κατέσχον. ἦν τοῦτο οὐ μικρὸν ἀδίκημα πόλιν\n\nσυγγενῆ καὶ φίλην δουλεύειν Ἀθηναίοις φρουράν τε\n\nπαρὰ τούτων δέχεσθαι. καὶ τὸ πρᾶγμα οὐδὲν διέφερεν\n\n ἢ εἰ παρ’ ἡμῶν αὐτῶν τῶν Κορινθίων φόρους ἐπράτ-\n\nτοντο. ἡ γὰρ εἰς τοὺς ἀποίκους ὕβρις ἐπὶ τοὺς ἐκ-\n\nπέμψαντας εἶχε τὴν ἀναφοράν. ἀλλ’ ὅμως οἱ τοιαῦτα\n\nὑβριζόμενοι καὶ προπηλακιζόμενοι τὴν ἡσυχίαν ἤγομεν,\n\nἦγον δὲ καὶ οἱ Ποτιδαιᾶται παρὰ τὴν αὑτῶν ἀξίαν\n\n10 δεδουλωμένοι. τοὺς φόρους ἀπέφερον, ἐκρίνοντο παρὰ\n\nτούτοις [οἱ Κορίνθιοι], τὰς ἐπιβαλλομένας\n\nἐστρατεύοντο. ἀλλ’ ἔνα μὴ καθ’ ἕκαστον λέγω, προθύ-\n\nμως ἠτύχουν. \n\n 11. Πόθεν οὖν ἀφόρητοι καὶ ἡμῖν τοῖς Κορινθίοις\n\n καὶ τοῖς Ποτιδαιάταις ἐγένοντο οὗτοι; καὶ τί τοὺς\n\nἀνθρώπους αὐτῶν ἀπέστησε; τὸ μηκέτι μηδ’ ὡς τοῖς\n\nἄλλοις ὑπηκόοις ἐθέλειν αὐτοῖς χρῆσθαι, περιττότερα\n\nδ’ ἐξευρίσκειν ἐπιτάγματα. ταῦτα δ’ ἦν τίνα; τοὺς ἐπι-\n\nδημιουργοὺς μὴ δέχεσθαι, τὰ τείχη καθαιρεῖν, ὅλως\n\n \n\n \n\n \n\n \n\n\n\n \n\nἀνηρῆσθαι. πῶς γὰρ | ἂν οἰκοῖτο πόλις ἡ μήτε \n\nἄρχουσι, τοῖς ἑρμηνεῦσι τῶν νόμων, χρωμένη γυμνή τε\n\nοὖσα τειχῶν καὶ ταῦτα ἐν Θρᾴκῃ; καθ’ ἑκάστην γὰρ\n\nδήπουθεν ἡμέραν ἐξῆν ἂν τοῖς Θρᾳξὶ βαδίζειν ἐπὶ\n\nτὴν πόλιν.",
        "6":"καὶ ταῦτα ἐπέταττον ὅλως ἔγκλημα μὲν \n\nοὐδὲν φανερὸν ἐπάγειν ἔχοντες, εἴγε μὴ ἔγκλημά\n\nἐστιν ἐλευθερίας ἐπιθυμεῖν τοὺς ἐξ ἀρχῆς ἐλευθέρους\n\nὑποψίας δέ τινας καὶ ὑπονοίας λέγοντες. ἀφ’ ὧν γὰρ\n\nπερὶ Κέρκυραν ἀδικήσασιν αὑτοῖς συνῄδεσαν, οὐδὲ τὴν\n\nΠοτίδαιαν ἀσφαλῶς ἔχειν ἡγοῦντο. ἐβούλοντο δὲ καὶ \n\nἡμᾶς τοὺς Κορινθίους λυπεῖν, ὅτι Κερκυραίων ἡμᾶς\n\nἀπεστερήκεσαν, ἄλλων ἀποίκων. τοῦτο γὰρ δὴ καὶ τὸ\n\nκαινότατόν ἐστιν· ὧν ἠδίκουν αὐτοὶ δίκας ἀπῄτουν ὡς\n\nἀδικούμενοι.",
        "7":"διὰ μὲν δὴ ταῦτα ἀδίκως καὶ βιαίως\n\nτοῖς Ποτιδαιάταις προσεφέροντο, οἱ δὲ τὰ μὲν πρῶτα \n\nἱκέτευον <καὶ> ἐδέοντο μηδὲν νεωτερίζειν περὶ\n\nπόλιν, ἐᾶν <δὲ> τὸν ἐνόντα κόσμον τῆς πολιτείας. ὡς\n\n \n\n \n\n \n\n \n\n\n\n \n\nοὐδὲν εὑρέσθαι χρηστὸν οἷοί τ’ ἦσαν, ἀλλ’ ἔπλεον ἐξ\n\nἈθηνῶν τριήρεις καὶ οἱ τὰς ἀρχὰς καὶ τὰ τείχη κατα-\n\nλύσοντες καὶ ἠπειλοῦντο ἀπειλὰς τὰς φρικωδεστάτας,\n\nὅτι δὴ μὴ παραχρῆμα μηδ’ εὐθὺς ἐπείσθησαν αὐτοῖς\n\n κελεύουσιν, ὁ δὲ κίνδυνος ἦν αὐτοῖς περὶ ἀνδραποδι-\n\nσμοῦ καὶ ἀναστάσεως τῆς πατρίδος, τότε δὴ προσβια-\n\nσθέντες οἱ δυστυχεῖς ἐφ’ ἡμᾶς τοὺς πατέρας κατέφυ-\n\nγον, ἐπὶ τὴν ἐκπέμψασαν αὐτοὺς πόλιν, ὡς μόνην\n\nταύτην σωτηρίαν ἕξοντες.",
        "8":"καὶ ἡμεῖς ἐδεξάμεθα,\n\n ὁμολογοῦμεν. ἢ τί πράττειν ἐχρῆν; παῖδας ἱκέτας μὴ\n\nδέχεσθαι; βίαν δ’ οὕτως ὠμὴν ἐᾶν; πολιορκίαν δ’\n\nἄπορον καὶ τροφὰς ἀπανθρώπους οὐ προσεδοκῶμεν\n\n ἔσεσθαι. ἀλλ’ οὐκ εἰς | μακρὰν ταῦτα πάντα ἧκεν\n\nἀθρόως τὰ δεινά. καὶ οὕτως ἠγανάκτησαν οἱ χρηστοὶ\n\n ὧς οὐδ’ ὅτε ἡ πόλις αὐτοῖς ὑπὸ τῶν βαρβάρων ἐνε-\n\nπρήσθη. οὔκουν ἔχουσί τινα εἰπεῖν τότε τοιαύτην\n\nπολιορκίαν. ἀλλὰ καθαρὰ μὲν ἡ βασιλέως γῆ τοιούτων\n\n \n\n \n\n \n\n\n\n \n\nμυσῶν, ἐμπέπλησται δὲ ἡ Ἑλλὰς κακῶν καὶ μεμίανται.\n\n",
        "9":"ἐπειδὴ γὰρ ἐπύθοντο βουλομένους σώζεσθαι τοὺς\n\nἀνθρώπους, εὐθὺς ἐπέστησαν καὶ καθεῖρξαν περιστάν-\n\nτες ἐκ γῆς, ἐκ θαλάττης, ὁ ναυτικὸς ὄχλος, οἶ πεζοί,\n\nοὐδὲ στῆναι πρὸς ὀλίγον οὐδὲ ἀναπνεῦσαι τοῖς τα- \n\nλαιπώροις παρέσχον, ἀλλ’ ὥσπερ θηρία, οὐκ ἀνθρώ-\n\nπους ἀπολαβόντες οὕτως ἀκριβῶς παρεφύλαττον τὰς\n\nἀφορμάς, τἀς κατάρσεις, μηδὲν ἐκπλεῦσαι, μηδὲν εἰσ-\n\nπλεῦσαι, ἕως αὐτῶν τὰς τροφὰς ὁ χρόνος ἐξανάλωσε\n\nκαὶ ἦν ὑπόλοιπον οὐδὲν ἄλλο ἢ οἶ τῶν τροφῶν δεό- \n\nμένοι.",
        "10":"τότε τοίνυν ἐλεῆσαι δέον, ἐξαγαγεῖν τοὺς\n\nἀνθρώπους, ἀλλήλων ἐξαρπάσαι, οὐδὲν γὰρ τῶν ἔνδον\n\nνεωτεριζομένων ἠγνόουν οἱ προσκαθήμενοι καὶ προσ-\n\nεδρεύοντες καὶ ὀδυρομένων τὴν χρείαν ἀκούοντες, οἱ\n\nδὲ τοὺς ἀνθρώπους ἐπαφῆκαν ἀλλήλοις καὶ τὸ ἐν τοῖς \n\nμύθοις δεῖπνον ἀνέμειναν γενέσθαι καὶ ἀναλωθῆναι\n\n \n\n \n\n\n\n \n\nπερὶ αὑτὴν τὴν πόλιν καὶ ἐμπλησθῆναι Ποτιδαιάτας\n\nκακῶν. \n\n 17. Ἀπὸ τοιοῦτ’ ὢν ὑμῖν ἔργων ὁ τῶν Ἀθηναίων\n\nδῆμος παρέστηκεν ἐρήμην μὲν ἀνδρῶν ποιήσας τὴν\n\n Ποτίδαιαν πόλιν, πλήρη δὲ ἀσεβείας, καὶ τοὺς μὲν\n\nταῖς τραπέζαις παραδούς, τὸ πλέον μέρος, ὀλίγους δὲ\n\nἀνθ’ ώπους ἐξελάσας δυστυχεστέρους τῶν ἀναλωθέν-\n\nτων καὶ μᾶλλον οἰκτροὺς τὰ δεινὰ ἐν ἑαυτοῖς φέρον-\n\n τὰς, πολιορκουμένους ἐπὶ ταῖς συμφοραῖς.",
        "11":"κα-\n\n θαροί γε. οὐ γὰρ οὗτοι φέρουσιν ἢ τὰ σώματα οἶς\n\nπροσήδρευσαν ἢ τὰς ψυχὰς αἷς περὶ τῆς πολιορκίας\n\nδιενοήθησαν; ἀλλ’ οὐκ ἐναγεῖς; οὐκ ἀκάθαρτοι; οὐ τῇ\n\nκοινῇ φύσει πολέμιοι; οὐ πᾶν ὅ τι ἂν εἴποι τις; ἀλλ’\n\nἂν μὲν εἷς ἄνθρωπος ὁ τυχὼν τῶν πρὸς τὴν εὐσέβειαν\n\n κατολιγωρήσῃ ἢ θυσίαν τινὰ οὐ καθαρὰν θύσας ἡ\n\nβωμὸν μιάνας ἢ μιαρὸς ὢν αὐτὸς εἰς τὰ εἴσω τῶν\n\nπεριρραντηρίων βιάσηται, οὐδὲ φωνὴν ἀνέξεσθε οὐδ’\n\n \n\n \n\n \n\n\n\n \n\nἔσται τις οὕτως ὀλίγωρος οὔτε γέρων οὔτε νεώτερος\n\nὃς οὐκ ἐπέξεισιν εὐθὺς αὐτῷ καὶ τιμωρεῖ τοῖς θεοῖς·\n\nπόλιν δὲ τὴν ἀξιοῦσαν προεστάναι τῆς Ἑλλάδος καὶ\n\nτὰ δίκαια τοῖς ἄλλοις βραβεύειν τοιαῦτα ἱερεῖα ὲν\n\nΠοτιδαίᾳ κατασκευάσασαν καὶ μιάνασαν ἅπαντας μὲν \n\nτοὺς ἐκεῖ βωμούς, ἅπαντα δὲ τὰ ἕδη τῶν θεῶν, ἄβα-\n\nτον δὲ τὸν τόπον ποιήσασαν πᾶσι, δι’ ἢν οὔτε οἰκίαι\n\nκαθαραὶ οὔτε ἀγοραὶ καὶ στενωποί, πάντα δ’ ἀκάθαρτα\n\nκαὶ μύσους μεστά, ὅ τε χῶρος ἐν ᾧ ταῦτα ἐγίγνετο\n\nὅ τε τὴν πόλιν περιέχων ἀήρ, οἱ τρέφοντες, οἱ τρεφό- \n\nμένοι, ὁ σίδηρος, τὸ πῦρ, αἱ τράπεζαι, τὴν δὴ τοι-\n\nαύτην, εἰπέ μοι, πόλιν περιόψεταί τις Ἑλληνίοις προσ-\n\nιοῦσαν θεοῖς καὶ κοινωνοῦσαν ἡμῖν σπονδῶν, πανη-\n\nγύρεων; τὸν δὲ αὐτὸν κρατῆρα στησόμεθα ἡμεῖς τε\n\nκαὶ οὗτοι; στέγην δὲ τὴν αὐτὴν | ἢ θέατρον \n\nἙλληνικὸν τίς ἂν τολμήσειεν εἰσελθεῖν, περιαγγεῖλαι \n\nδὲ Ὀλυμπικὰς ἢ Πυθικὰς ἐκεχειρίας; ἐμοὶ μὲν γὰρ\n\n \n\n \n\n\n\n \n\nοὐδ’ ὁ πρὸς αὐτοὺς πόλεμος καθαρὸς εἶναι δοκεῖ, ἀλλὰ\n\nκαὶ τοῦτο μίασμά ἐστι τούτοις εἰς χεῖρας ἰέναι. τοσαύ-\n\nτῆς ἀρᾶς εἰσι καὶ ποινῆς μεστοί. \n\n 19. Εἶτα εὐσεβείας οὗτοι μνημονεύουσι, καὶ ποῦ\n\n θέμις; θυσιῶν τε καὶ μυστηρίων. οἴχεται ταῦθ’ ὑμῖν\n\nκαὶ ἀνατέτραπται. ἐπειδὴ δὲ μυστηρίων ἐμνημόνευσα,\n\nβούλομαί τι τῶν ἐκεῖθεν εἰπεῖν, ἔστι δ’ οὐ τῶν ἀρρή-\n\nτων ὃ μέλλω λέγειν. οὗτοι γὰρ τά τ’ ἄλλα καθαροῖς\n\nεἶναι τοῖς μύσταις ἐν κοινῷ προαγορεύουσιν, οἶον τὰς\n\n χεῖρας, τὴν ψυχήν, τὴν φωνὴν Ἕλληνας εἶναι, καὶ\n\nἰδίᾳ πάλιν τὸ εἰ τοῦ καὶ τοῦ σίτου ἐγεύσω, οὐ\n\nκαθαρὸς πάρει. καὶ πολλὴ τούτων παρὰ τοῖς μυστα-\n\nγωγοῖς ἐπιμέλεια.",
        "12":"εἶτα, ὦ πάντων\n\nτὰ μὲν ἐπὶ τῷ σιτεῖσθαι φύντα καὶ νομισθέντα ἐξ\n\n ἀρχῆς οὐ πάντα δίδοτε οὐδὲ συγχωρεῖτε, ἀλλὰ καὶ\n\nτούτων ἐξέτασις καὶ κρίσις γίγνεται ὧν ἥ τε γῆ καὶ\n\nθάλαττα τοῖς ἀνθρώποις δίδωσιν, ἃ δὲ μήτε ἡ φύσις\n\n \n\n \n\n \n\n \n\n\n\n \n\nμήτε ὁ κοινὸς νόμος ὑπέδειξε, ταῦτα Ποτιδαιάταις\n\nσιτηθῆναι παραθέντες, ἀνθρώποις μυηθεῖσι καὶ ἁγνεύ-\n\nσασι μέχρι πρὸς ἐκείνας τὰς τροφάς, ὧς εὐσεβεῖς ἡμῖν\n\nδιαλέγεσθε, ὅμοιον ὧς ἂν εἰ μηδὲ τοὺς γευσαμένους\n\nτις αὐτῶν τῶν ἀθέσμων τροφῶν μεμιάνθαι λέγοι; ἀλλ’ \n\nοὔτ’ ἐκείνοις ἔστιν εἰπεῖν οὔθ’ ὑμῖν ὡς καθαροί.\n\n| πόθεν; οὐδέποτε ἐκνίψεσθε τὰ ἐκεῖ. τοσοῦτον \n\nγὰρ πλεονεκτεῖτε τοῦ μιάσματος τοὺς γευσαμένους,\n\nὅσον τὴν γνώμην ἀφελόντες τὴν ἀνάγκην ἔχουσιν αἰτι-\n\nάσασθαι, ὑμεῖς δ’ ἐβιάσασθε. \n\n 21. Πολεμοῦντες, ἴσως ἐροῦσι, καὶ μετὰ τῶν\n\nὅπλων, ὥσπερ ἡμῶν οὐκ αὐτὸ τοῦτο αἰτιωμένων\n\nπρῶτον ὅτι τὴν Ἑλλάδα καλῶς ἡσυχάζουσαν ἐπὶ\n\n \n\n \n\n\n\n \n\nπολλῆς τε εἰρήνης οἰκεῖσθαι καὶ πολιτεύεσθαι δυ-\n\nναμένην, εἰ τὰ δίκαια πράττειν οὗτοι ἐβούλοντο\n\nκαὶ μὴ λωποδυτεῖν μηδὲ λῃστεύειν τὰς πόλεις, οἶ\n\nδὲ ἀφ’ ὧν ἐργάζονται καὶ περιεργάζονται περικό-\n\n πτοντες ἐν κύκλῳ πάντας καὶ τῶν μὲν ἤδη δεσπό-\n\nζοντες, τοὺς δ’ εἰς εὐλάβειαν ὑπὲρ τῶν αὐτῶν καθ-\n\nιστάντες τὴν μὲν εἰρήνην ἀνῃρήκασι, πόλεμον δὲ\n\nκαινὸν ἐξάψαντες πάντα ἄνω καὶ κάτω ποιοῦσιν ἐπι-\n\nπλέοντες ταῖς ναυσί, δυνάμεις ἄλλας ἐπ’ ἄλλαις ἐπι-\n\n πέμποντες. \n\n 22. Ταῦθ’ ὑμῶν τὰ πρῶτα ἀσεβήματα, πλεονεξίαι\n\nτὸ τῶν ἴσων ἄρχειν ἐθέλειν, αἶ περιτειχίσεις, αἱ πο·-\n\nλιορκίαι, ἐπὶ δὲ τούτοις πᾶσιν ἄθεσμοι τροφαὶ καὶ\n\nβρώσεις ἀλλήλων. καὶ ἃ νῦν δὴ πέπρακται, πρὸς θεῶν,\n\n τί ταῦτ’ ἂν εἴποι τις; ἔτι συνήθη πόλεμον καὶ φιλοτιμίαν\n\n \n\n \n\n \n\n \n\n\n\n \n\nἙλληνικὴν ἢ φύσεως ἀνθρωπίνης ἀνατροπὴν καὶ γνώ-\n\nμης ἀγριότητα καὶ πρὸς θεοὺς ὑπεροψίαν; ἐμοὶ μὲν\n\nγὰρ ταῦτα δοκεῖ καὶ πολλῷ τούτων δεινότερα, ἐπεὶ\n\nπολεμεῖν γε οὗτοι βουλόμενοι συνήθως καὶ κατὰ τὸν\n\nἙλλήνων τρόπον οὐχ ὅπως ἂν Ποτιδαιάτας οὕτως \n\nἔθρεψαν, ἀλλ’ οὐδὲ τἄλλ’ ἂν ἦσαν ὠμοὶ καὶ βίαιοι.\n\n",
        "13":"Παράδειγμα | δὲ τούτων ἔξεστιν ὑμῖν ἐναρ- \" \n\nγὲς ποιήσασθαι καὶ ὅ πάντες ἴστε. ὁρᾶτε τοὺς Λακε-\n\nδαιμονίους οὔτε ἀρχομένους πολέμου οὔτε σπεύδοντας,\n\nἀλλ’ ἐπὶ πλεῖστον βουλευομένους τε καὶ σκεπτομένους, \n\nἐφ’ ὅσον νῦν ἐμέλλησαν. κρατήσαντες γὰρ ἐν ἴσῳ\n\nτοῖς φεύγουσιν ἀνεχώρουν τὸ μὲν τρέψασθαι νίκην\n\nνομίσαντες, τὸ δ’ ἐπακολουθεῖν ἀπανθρωπίαν. τοῦτον\n\nεἶναι τοῖς Ἕλλησι τῶν πολέμων ὅρον, τοῦτον κανόνα\n\nδεῖ τὰς πρὸς ἀλλήλους διαφορὰς μετρίως καὶ δημοτικῶς \n\nτίθεσθαι, εἰσβάλλειν, τοὺς προσμίξαντας κρατῆσαι,\n\nκατασημήνασθαι τὴν νίκην τροπαίῳ.",
        "14":"ταῦτ’ ἔστιν\n\nἀνθρώπων Ἑλλήνων τοῦ γένους αἰσθανομένων, πολλὰ\n\nἐχόντων ἀντιθεῖναι τῷ πολέμῳ, πανηγύρεις κοινάς,\n\n \n\n \n\n\n\n \n\nἆθλα Ἀμφικτυονικά, τὸν Δία, τὸν Ποσειδῶ, τὰς θυσίας,\n\nτὰ μυστήρια. ὧν δεῖ πλείονα ποιεῖσθαι λόγον τούς γε\n\nεὐσεβοῦντας τῆς εἰς τὸ παρὸν φιλονεικίας. τὰ μὲν γάρ,\n\nἀφ’ οὗ τὴν Ἑλλάδα οἰκοῦμεν, ἔστι τε καὶ ἔσται καὶ κα-\n\n λῶς γίγνεται, πόλεμος δέ, κἂν ἐπὶ πλεῖστον προχωρήσῃ,\n\nκαταλύεται.",
        "15":"οὐ δεῖ δὴ τὴν ἑνὸς καιροῦ διαφορὰν\n\nμακρᾶς συγγενείας καὶ φιλίας προκρίνειν, ἀλλ’ οὔτ’ ὢ\n\nπολεμεῖν ὧς, εἰ τύχοι ποτέ, καὶ φίλους ἐσομένους. ὡς\n\nἔστι δεινὸν τὸν μὲν ἐκ Σούσων καὶ Ἐκβατάνων ἐπὶ\n\n τοὺς Ἓλληνας στρατεύσαντα, τὸν αἰτήσαντα ἡμᾶς γῆν\n\nκαὶ ὕδωρ, τὸν ἀνασπάστους οὐκ ἄνδρας μόνον, ἀλλὰ\n\nκαὶ πόλεις ποιήσαντα μήτε, ὁπηνίκα ἦλθε πολεμήσων,\n\n τοιαύτῃ συμφορᾷ περιπεσεῖν νῦν τ’ ἔνσπονδον \\\n\nἤδη γεγονέναι, Ποτίδαιαν δέ, Ποτίδαιαν, οἴμοι, τὴν\n\n Δωριέων ἄποικον, τὴν ἐκ Κορίνθου, παντάπασιν ἐκτε-\n\nτρίφθαι καὶ ὑπὸ Ἀττικοῦ πολέμου δεδαπανῆσθαι. \n\n 26. Πολιορκία μὲν ἦν, ἀλλ’ Ἕλληνες οἶ κατα-\n\nκεκλεισμένοι, εἰ δὲ μηδὲ τοῦτο βούλεσθε, ἄνθρωποι.\n\nὅταν δὲ τοῦτο εἴπω, ἔλεον λέγω, φιλανθρωπίαν λέγω.\n\n τὸ δὲ δεινῶς τραφῆναι ἀνθρώπους ἐῶ τοὺς πολιορ-\n\n \n\n \n\n \n\n \n\n\n\n \n\nκουμένους, ἀλλ’ ὑμεῖς εἰ μὲν Σκυθῶν στρατόπεδον\n\nἦτε καὶ νομάδων βαρβάρων, Ταῦροί τινες ἢ Μελάγχλαι-\n\nνοι, δίκην θηρίων φερόμενοι καὶ μήτε θεσμοὺς ἀνθρω-\n\nπίνους εἰδότες μήθ’ ὁμονοοῦντες τῇ φύσει, συζῶντες\n\nδ’ ἀγρίῳ τρόπῳ καὶ βιαίῳ, εἰ μὲν ὄντες τοιοῦτοι περι- \n\nἔστητε τὴν Ποτίδαιαν, οὐδὲν <ἄν> ἀνήκεστον\n\nἐσώθησαν μὲν ἤδη καὶ παρὰ Σκυθῶν Ἕλληνες ξένοι\n\nκαὶ Σκύθαις μὲν αὐτοῖς τοιαῦτα ἐμαρτύρουν δεῖπνα,\n\nαὐτοὶ δ’ Ἑλληνικὴν παρέθεντο καὶ παρ’ ἐκείνοις τρά-\n\nπεζαν. ἀλλ’ ὅμως οὐ ζητῶ τὴν Ποτίδαιαν, ἀφίημι \n\nπολυπραγμονεῖν τὰς τροφάς, ἔστω ὅμοια πάντα τοῖς\n\nπεριεστηκόσι, ξένα σιτία, τροφαὶ ἐναγεῖς, παραιτεῖται\n\nτὴν συμφορὰν τὸ βαρβάρους εἶναι τοὺς ταῦτα βιαζο-\n\nμένους, οἶς οὐδ’ ἄλλο τι τῶν καλῶν γνώριμον. εἰ δὲ\n\nἡ τῶν Ἀθηναίων πόλις ταῦτα εἴργασται ἀεὶ σεμνυνο- \n\nμένη πρεσβείᾳ γένους, νόμων θέσει, θεῶν εὐσεβείᾳ,\n\nαὐταῖς ταῖς τροφαῖς, πῶς ἐστι ταῦτα ἢ τοῖς παθοῦσιν ἢ\n\nτοῖς ἄλλοις ἡμῖν ἀνεκτά;",
        "16":"ποῦ δ’ ἐγχωρεῖ τὸν πόλε-\n\nμον προβάλλεσθαι φιλανθρωπίας μὲν Ἑλληνικῆς ἀναι-\n\n\n\n \n\n \n\n \n\n\n\n \n\nρουμένης, ἀντεισαγομένων δὲ τοιούτων κακῶν; οὐ γὰρ\n\nἔστιν, οὐκ ἐστιν ἀσεβοῦντας οὐδὲ βιαζομένους τὴν\n\nφύσιν ἀντιτιθέναι τῷ πολέμῳ τὸν αὑτῶν τρόπον οὐδὲ\n\n τοῖς ἐχθρῶν νόμῳ | πραττομένοις τὴν εἰς τοὺς\n\n θεοὺς εὐσέβειαν Παραγράφεσθαι. τὸ γὰρ πρᾶγμα τοι-\n\nοῦτόν ἐστι. πάντες οἱ πολεμοῦντες πρὸς μὲν ἀλλήλους\n\nἐγκλήματα ἔχουσι καὶ διαφοράς, οἱ μὲν ἐπὶ μικροτέροις,\n\nοἱ δ’ ἐπὶ μείζοσι, τοὺς δὲ θεοὺς οὐδὲν οὔτε μικρὸν\n\nοὔτε μεῖζον ἔχουσιν αἰτιάσασθαι.",
        "17":"πρὸς τί δὲ τοῦτο\n\n εἶπον; ὅτι δεῖ τοὺς πολεμοῦντας μηδαμῶς τὴν ἀνθρω-\n\nπίνην ἔχθραν ὑπερβαίνειν, ἀλλ’ ἐπὶ μὲν τοὺς ἀντιπά-\n\nλους καὶ στρατιώτας τρέφειν καὶ τριήρεις πληροῦν,\n\nὅπου δὲ ἤδη τὸ πραττόμενον τοῖς θεοῖς διαφέρει, μη-\n\nκέτι τῷ πολέμῳ καταχρήσασθαι, ἀλλὰ κἂν ἔλαττόν τι\n\n μέλλωσιν ἕξειν, ἐνδιδόναι. πολλῷ γὰρ βέλτιον φείσα-\n\nσθαι τῶν ἐχθρῶν ἐπὶ τῇ προφάσει τῶν θεῶν ἤ διὰ\n\nτοὺς ἐχθροὺς εἰς τοὺς θεοὺς ἀσεβῆσαι. \n\n 29. Οὕτω μὲν τοίνυν ἡ τοῦ πολέμου πρόφασις\n\nτούτοις τοῖς λογισμοῖς ἀνῄρηται, καὶ γὰρ οὐχ ὑπὲρ\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nΠοτιδαιατῶν, ἀλλ’ ὑπὲρ εὐσεβείας ἡ γραφὴ γέγονε,\n\nσκεπτέον δ’ ἡμῖν τὸ ἐντεῦθεν, εἰ μὴ λόγος ἐστὶν\n\nἄλλως ἡ κατηγορία, δεινὰ δ’ οὐχ ἧττον πρὸς τοὺς\n\nθεοὺς ἢ πρὸς ἀνθρΧπους τὰ πεπραγμένα. λέγω τοίνυν\n\nἄντικρυς μηδένα εἶναι τῶν θεῶν ὅς οὐκ ἠσέβηται καὶ \n\nπεπαρῳfνηται τῇ τοιαύτῃ πολιορκίᾳ. \n\n 30. Καὶ πρώτην γε ἀπάντων τὴν Φύσιν, πρεσβυ-\n\nτιτην καὶ ἰσχυροτάτην δαίμονα, σκεψώμεθα. ἡμᾶς γὰρ\n\nτοὺς ἀνθρώπους ἐδημιούργησεν ἐπὶ τοῖς καλλίστοις\n\nκαὶ ἡμερωτάτοις καὶ φιλανθρωποτάτοις ἔργοις, τὰ δ’ \n\nἄλλα ζῷα καὶ θηρία τὰ μὲν δηλητήρια ἀνέστειλε καὶ\n\nἀπῴκισε πόρρω που πρὸς τὰς ἐρημίας ἀπαγαγοῦσα, τὰ\n\nδὲ χρήσιμα ἡμῖν ὑπέβαλε τὰ μὲν συνεργὰ ἔχειν, τὰ δὲ\n\nσιτεῖσθαι καὶ ἀποθανόντα ἐσθίεσθαι, ἄνθρωπον δ’\n\nἀνθρώπου συνεργάτην μὲν εἶναι καὶ βίου κοινωνὸν \n\nἀπέδειξε, τροφὴν δ’ οὔ. ταῦτα μὲν ἡ Φύσις, Ἀθηναῖοι\n\nδὲ τί; συγκεχύσθαι τὸν νόμον τοῦτον παρεσκεύασαν,\n\nτοὺς | αὐτοὺς εἶναι τοὺς τρέφοντας, τοὺς τρεφο- \n\n \n\n \n\n\n\n \n\nμένους, τὰ σιτία, τοὺς σιτουμένους, πάντα αὐτὸν τὸν\n\nἄνθρωπον. \n\n 31. Καὶ αὕτη μέν ἐστιν ἡ πρώτη θεὸς ἣν μετὰ\n\nΠοτιδαιατῶν ἐξεῖλον ἐκ Ποτιδαίας, ἐξέβαλον ἄντικρυς\n\n καὶ ὧς πολεμίαν ἐξεπολιόρκησαν. δευτέρα δὲ ἡ Γῆ,\n\nἐφ’ ἧς εἱστήκεσαν οἱ μιαροί, μήτηρ καὶ αὕτη τοῦ τῶν\n\nἀνθρώπων γένους καὶ οὖσα καὶ νομιζομένη. αὕτη μέν-\n\nτοι καὶ δέχεται πρώτη γινομένους ἡμᾶς καὶ τελευτή-\n\nσαντας κρύπτει τὴν ἀκοσμίαν τοῦ θανάτου καλύπτουσα\n\n εὐσχημόνως. ἀλλ’ οἴχεται διὰ τούτους καὶ ἡ τῆς Γῆς\n\nχάρις. ἐν τοῖς σώμασι κατέθεντο τὰ σώματα καὶ κενὴ\n\nμὲν ἡ Γῆ, μεστοὶ δ’ οἶ ζῶντες τῶν ἀποθανόντων. \n\n 32. Τὰς δὲ Δήμητρος χάριτας καὶ Κόρης εἰ λέγοιμι,\n\nτί πρὸς ταῦτα φήσουσιν οἱ τῆς Δήμητρος ξένοι; ποῦ\n\n δὲ ὁ Κελεὸς ὑμῖν; ποῦ δὲ ὁ Τριπτόλεμος; ἀντιθῶμεν\n\nτὰς παρ’ ὑμῖν ἐκείνων ταῖς παρ’ ὑμῶν τροφαῖς. τί\n\nοὖν ἔτι βωμοὶ τῶν θεῶν τούτων; τί δὲ ἑκατόμβαι καὶ\n\nτελεταί; οὐ ταῦτα πάντα ἀνήρηται νῦν ἐν Ποτιδαίᾳ;\n\nὧν γὰρ οὐκ ἐτήρησαν τὰς χάριτας ἐφ’ αἷς αἱ τιμαί,\n\n τούτων οὐδὲ τὰς τιμὰς αὐτάς. \n\n \n\n \n\n \n\n\n\n \n\n 33. Ἀλλά, νὴ Δία, οὗτοι τῶν θεῶν ἠσέβηνται. τί\n\nδὲ οἱ λοιποὶ θεοὶ καὶ οἱ δαίμονες <οἱ>\n\nγεωργοῖς φίλοι; ὁ δὲ ταῦτα ἐπιδὼν Ἥλιος, ἡ δὲ λαμ-\n\nπροτάτη τῶν θεῶν Ἡμέρα καὶ Νὺξ μετὰ ταύτην <καὶ>\n\nΚαιρὸς ὁμιλίαν ἔχων δαιμόνων καὶ θεῶν, ὁ δὲ Ἀπόλ- \n\nλῶν οὗ χρήσαντος τὴν ἀποικίαν ἀπεστείλαμεν; Ἑστίας\n\nδὲ τὰς Ποτιδαιατῶν ἀφίημι καὶ θεοὺς παρ’ ἐκείνοις\n\nπατρῴους καὶ γενεθλίους παρ’ οἶς τις καὶ τοῦ γένους\n\nἥψατο.",
        "18":"ποῖα μὲν ἀγάλματα ὑμῖν ἐστιν ἃ μὴ με-\n\nμίανται, τίνες δὲ ἄχραντοι βωμοὶ τῶν ἐκεῖ; οὐδ’ ὁ \n\nπαρ’ ὑμῖν ἔτι βωμὸς ἔστιν ὃν Ἐλέου καλεῖτε. τὸ γὰρ\n\nἔργον ἀπόλωλεν. | ἀνθ’ ὧν νῦν ἱδρύεσθε βωμοὺς \n\n‘4πανθρωπίας, Ὠμότητος, Ἀσεβείας, τῶν δεινοτάτων\n\nἀπάντων. ὡς τά γε ἐπὶ τοῖς χρηστοῖς καὶ φιλανθρώποις\n\nὑπομνήματα ἀνατέτραπται καὶ παντάπασιν ἐξαλήλιπται. \n\n",
        "19":"πολλὰ δ’ ἔχων ἔτι περὶ τῆς ἀσεβείας λέγειν παρα-\n\n \n\n \n\n \n\n\n\n \n\nλείπω, τοὺς χθονίους δαίμονας, οἷς οὐδὲν τῶν νομι-\n\nζομένων ἐγένετο, τὰς ψυχὰς τῶν ἀποθανόντων μηδενὸς\n\nὧν δεῖ τυχούσας, τοὺς ἐν ἀπάσαις ταῖς πόλεσι θεούς,\n\nοἷς οὗτοι μετὰ ταῦτα προσίασιν ἐναγεῖς γεγονότες, ἣν\n\n πλέουσι θάλατταν, ἥτις οὐδέποτ’ ἂν αὐτοὺς ἐκκαθά-\n\nρειεν, αὐτὸν τὸν Ποσειδῶ οὗ τὴν λῆξιν μιαίνουσιν. \n\n 36. Ἀλλ’ ὡς μὲν οὐκ ἀσεβῆ καὶ δεινὰ ταῦτα,\n\nεἰ καὶ σφόδρα εἰσὶ δεινοὶ λέγειν, οὐκ ἂν ἀντείποιεν.\n\n’ίσως δ’ αὐτοὺς τοὺς ταλαιπώρους Ποτιδαιάτας αἰτιά-\n\n σονται καὶ παρ’ ἐκείνους φήσουσιν εἶναι τὰ μι-\n\nάσματα τοὺς ἁψαμένους αὑτῶν. τοῦτο γὰρ λοιπὸν τὸ\n\nπρὸς οἶς πεπόνθασι καὶ τὴν αἰτίαν αὐτῶν ἐνέγκα-\n\nσθαι. ἐγὼ δ’ ὡς μὲν οὐχὶ κἀκεῖνοι γεγόνασι καὶ εἰσὶν\n\nἐναγεῖς μετὰ τοιαύτας τροφάς, οὐκ ἀντιλέγω. λέγω\n\n μέντοι τοῦτο αὐτὸ μείζονα ἔλεγχον εἶναι τῆς Ἀθηναίων\n\nἀσεβείας. εἰ γὰρ μηδὲ οἱ βιασθέντες εἰσὶ καθαροί,\n\nπῶς οἱ καταναγκάσαντες; καὶ εἰ τοὺς ἐλεηθέντας ἂν\n\nδικαίως ὑπὸ πάντων ἐφ’ οἷς ἠτύχησαν ἀναγκαῖον μι-\n\nσεῖν, πῶς οὐ τούτους πλέον οἴ κἀκείνους εἰς τὸ μία-\n\n σμᾶ προσήγαγον;",
        "20":"ὥσπερ δέ, οἶμαι, τοῖς μανεῖσι,\n\nκἂν τὰ μέγιστα ἐξαμαρτεῖν προαχθῶσιν, οὐκ αὐτοῖς,\n\nἀλλὰ τῇ μανίᾳ τὰς ἁμαρτίας προφέρομεν, οὕτω μηδὲ\n\n \n\n \n\n\n\n \n\nΠοτιδαιάταις, ἀλλὰ τοῖς αἰτίοις τὴν ἀσέβειαν λογιζώ-\n\nμεθα. παρὰ τούτων γὰρ καὶ διὰ τούτους παρελθοῦσα\n\nεἰς τὴν πόλιν ἡ μανία ἀγνοῆσαί τε ἀλλήλους ἐποίησε\n\nκαὶ τὰ δεινὰ ταῦτα ἐξεργάσασθαι. ἤ πῶς ἐδύναντο\n\nἐκεῖνοι σωφρονῆσαι, τίνα δ’ ἀποστροφὴν εὑρεῖν τῶν \n\nκακῶν φρουρούμενοι μὲν οὕτως ἀκριβῶς, | ὁρῶν- \n\nτες δ’ ὑμᾶς περιεστηκότας φιλοπόνως, τὰς ναῦς ἐφορ-\n\nμούσας, ἄλλους ἐπ’ ἄλλοις στρατηγοὺς πλέοντας, οὐδὲν\n\nτῶν εἰς σωτηρίαν φερόντων, τὰ ἔνδον πάντα ἐξανηλω-\n\nμένα; πόθεν οὖν εἶχον τραφῆναι; ἐκ τοῦ οὐρανοῦ; \n\nγέλως ταῦτα καὶ χλεύη πρὸς οἷς ἠτυχήκασιν. \n\n 38. Ἀλλ᾿ ἐξῆν, φησι, παραδοῦναι τὴν πόλιν.\n\nκαὶ γὰρ τοῦτο ἐροῦσι σφόδρα γε λόγον λέγοντες φιλ-\n\nάνθρωπον ἢ μέτριον. οὑτωσὶ δὲ σκοπεῖτε. Ποτιδαιᾶται\n\nμάλιστα μὲν εἰ καὶ] τῆς ἐλευθερίας ἐπεθύμουν πεμ- \n\nφθέντες εἰς Θρᾴκην οὐδὲν θαυμαστὸν ἦν, ἀλλὰ\n\nγνώμη πολλή. ἐκεῖνοί τε γὰρ ἀήθεις ἑτέρων ὑπακούειν\n\nοὗτοί τε ὑβρισταί. πάντες δ’ οἱ παρὰ τὴν ἀξίαν δου-\n\nλεύοντες κἂν ἀποστῶσι νεωτερίζουσι κἂν δουλεύοντες\n\nἀνέχωνται. καὶ ὅτι γε πρᾶγμα εἰκὸς ἐποίουν εἰς τὴν \n\n \n\n \n\n \n\n\n\n \n\nἐξ ἀρχῆς τάξιν αὑτοὺς ἐπανάγοντες, ἡ τοῦ πολέμου\n\nπρόφασις μαρτυρεῖ. διὰ τί γὰρ οἱ Λακεδαιμόνιοι πολε-\n\nμοῦσιν ἢ μετ’ ἐκείνων ἡμεῖς; οὐχ ἔνα οἶ νῦν δεδου-\n\nλωμένοι τὴν ἐλευθερίαν ἀπολάβωσι; πάντας ἂν οἶμαι\n\n τοῦθ’ ὁμολογῆσαι.",
        "21":"μὴ τοίνυν νομίζετε τοὺς μὲν\n\nἔξω τῆς συμφορᾶς ὄντας καὶ πολεμεῖν καὶ πᾶν ὁτιοῦν\n\nὑπομένειν, ἴνα οἱ δουλεύοντες τῶν δικαίων τυγχάνω-\n\nσιν, αὐτοὺς δὲ τοὺς δουλεύοντας οὕτως ἀναισθήτους\n\nὑπάρχειν ὡς μηδέποτε ἀπαλλαγῆναι βούλεσθαι τῶν\n\n κρατούντων, μηδὲ τὰ μὲν ἀργυρώνητα ταῦτα ἀνδρά-\n\nποδα ὧν τὰ πολλὰ ἐκ Καρίας καὶ Φρυγίας τὴν τιμὴν\n\nκαταθέντες ἄγομεν, τοὺς Καρίωνας καὶ Ξανθίας, οὕτως\n\nεἶναι μεγαλοψύχους ὥστε ἀεὶ τὴν ἐλευθερίαν ὀνειρο-\n\nπολεῖν καὶ εὔχεσθαι, τοὺς δ’ ἐκ μέσης τῆς Ἑλλάδος,\n\n τοὺς Κορινθίων παῖδας, τὸ τῶν Βακχιαδῶν γένος, τὸ\n\n τῶν Ἡρακλειδῶν, οὕτω ταπεινῶς | πράττειν ὥστε\n\nδουλεύοντας ἀνέχεσθαι. καὶ τίνα ταῦτα λόγον ἔχει;\n\n",
        "22":"οὔκουν ἐχρῆν οὕτως ἀγνώμονας καὶ πικροὺς τοὺς\n\n \n\n \n\n \n\n\n\n \n\nἄρχοντας εἶναι ὥστ’ ἐπὶ πᾶν ἐξελθεῖν, εἴ τις ἐπεθύ-\n\nμησεν ὧν ἐξ ἀρχῆς εἶχεν ἀγαθῶν. τὸ γὰρ ἔγκλημα ἦν\n\nοὐ καταστροφὴ τῆς Ἑλλάδος οὐδ’ ἐπιβουλὴ τοῖς μικρο-\n\nτέροις οὐδ’ ὅλως ὕβρις καὶ βία οὐδ’ ἃ νῦν Ἀθηναῖοι\n\nπράττουσιν, ἀλλ’ ἐλευθερίας ἐπιθυμία καὶ τοῦ τῶν ἴσων \n\nμετέχειν, ὑπὲρ ὧν καὶ τοῖς βαρβάροις ἐπολεμοῦμεν.\n\nδεῖ δέ, οἶμαι, καὶ τοὺς ἡγεμόνας, ἄν γε ὦσι μέτριοι,\n\nοὐ τῷ βιάζεσθαι προσάγεσθαι τοὺς συμμάχους, ἀλλὰ\n\nπείθοντας. καὶ πολλῷ βέλτιον μὴ φρουραῖς φυλάττειν,\n\nἀλλὰ τῷ ταὐτὰ συμφέρειν ἀμφοτέροις. βία μὲν γὰρ \n\nἀπιστίαν, εὔνοια δὲ πίστιν ἐργάζεται. \n\n 41. Ταῦτα μὲν ἦν, ὦ Ἕλληνες, καὶ πολλῷ πλείω\n\nτούτων λέγειν, εἰ τῆς ἐλευθερίας ἡττηθέντες καὶ καλὴν\n\nἐλπίδα ἐλπίσαντες καθ’ αὑτοὺς ἐπεχείρησαν γενέσθαι.\n\nοὐ μὴν ὑπὲρ ταύτης γ’ ἐφιλονείκουν, ἀλλ’ ἑώρων \n\nαὑτοῖς τὸν ἀγῶνα ὑπὲρ ἀνδραποδισμοῦ καὶ ἀναστάσεως\n\nκαὶ πάντων τῶν δεινοτάτων ὑπάρχοντα καὶ μηδὲν\n\nτούτους μέτριον καὶ φιλάνθρωπον μήτε διανοουμένους\n\nμήτε πράξοντας. τοὺς γὰρ καὶ πρὶν ἀποστῆναι τοιαῦτα\n\nἐπιτάττοντας, οἷον τὰ τείχη κατασκάπτειν καὶ μετα- \n\nβάλλειν τὴν πολιτείαν, τί προσδοκᾶν ἔδει πράξειν\n\nἀποστάντων; οὐκ ἐξανδραποδιεῖν τὴν πόλιν; οὐκ ἀνα-\n\n \n\n \n\n\n\n \n\nστήσειν παῖδας καὶ γυναῖκας; οὐκ αὐτοὺς τὴν χώραν\n\nκαθέξειν;",
        "23":"καὶ ὅτι ταῦτ’ εὐλόγως ἐφοβοῦντο, αὐτὰ\n\nμαρτυρεῖ τὰ πραχθέντα. οὐ γὰρ ἔφθησαν παραδοῦναι\n\nτὴν πόλιν καὶ παραχρῆμα ἐξηλαύνοντο ἄποροι, γυμνοί,\n\n πάντων ἀποστερηθέντες, πολιτείας, πατρίδος, κτημάτων,\n\nοἰκτρὸν τοῖς ἐντυχοῦσι θέαμα, πλανώμενοι μετὰ τῶν\n\nὑπολοίπων παίδων καὶ γυναικῶν. οὐδ’ ἂν εἷς ἐφίκοιτο\n\nτῷ λόγῳ τῶν ἐκείνοις κακῶν πολλῶν ὄντων.",
        "24":"καίτοι\n\n γε | οἱ μηδὲ δυστυχήσαντας αὐτοὺς οὕτως ἐν τῇ\n\n πολιορκίᾳ ἐλεήσαντες τί οὐκ ἂν διἐθεσαν, εἴ γ’ εὐτυ-\n\nχοῦντας παρέλαβον; πῶς δ’ ἂν ἐφείσαντο τῶν σωμά-\n\nτῶν τότε οἱ μηδ’ ὅτε ἐτράφησαν οὕτως; οὐκ ἦν ἱκανὸν\n\nἐξανηλῶσθαι τοσούτους καὶ τὸ πλεῖστον τοῦ δήμου\n\nμέρος ἐν τῷ δήμῳ δεδαπανῆσθαι; οὐκ ἦν ἱκανὸν θη-\n\n ῥίων δίκην τοὺς ἀνθρώπους σεσιτῆσθαι; ἀλλ’ ἔδει\n\nτούτους πρὸς τούτοις τοῖς καλοῖς καὶ ἄλλα προσνεανι-\n\nεύσασθαι, φυγήν, ἀπορίαν, πάντα ἃ νῦν ὑπομένουσιν·\n\nἆρα ὁρᾶτε καὶ λογίζεσθε, ὑπὲρ ὅσων καὶ οἴων ἀντεῖχον\n\nοἱ δυστυχεῖς; μεῖζόν τι <σημεῖον> τῆς τούτων\n\n \n\n \n\n\n\n \n\nθρωπίας; ἀνεκτοτέραν τῆς Ἀθηναίων τυραννίδος τὴν\n\nπολιορκίαν ἐπῄνεσαν. ἀλλήλων ἐγεύσαντο. ἐμπλῆσαι\n\nγὰρ τὴν τούτων ὠμότητα ἁλόντες οὐκ ἐδύναντο.\n\n",
        "25":"ἐδήλωσε δὲ ταῦτα ὁ χρηστὸς δῆμος. οὐ γὰρ ὅπως\n\nἢ τοὺς παθόντας ὧν ἔπαθον ᾤκτειρεν ἢ τοὺς ταῦτα \n\nβιασαμένους στρατηγοὺς κατεμέμψατο. πόθεν; ὅς γε\n\nτοὐναντίον ὧς φιλανθρώπων κατέγνωκεν. αἰτίαν ἔσχον\n\nἙστιόδωρος καὶ Φανόμαχος καὶ Ξενοφῶν οὐκ ἐπὶ τοῖς\n\nδείπνοις οὐδ’ ἐπὶ ταῖς τραπέζαις, ἀλλ’ ὅτι τοὺς λοι-\n\nποὺς ὑποσπόνδους ἀφῆκαν ἐξελθεῖν. διόπερ οὐδ’ \n\nἄγνοιαν ἔστιν αὐτοῖς προφασίσασθαι τῶν πραχθέντων.\n\nἡ γὰρ μετὰ ταῦτα ἀπανθρωπία τὸ κἀκεῖνα εἰδέναι\n\nμαρτυρεῖ.",
        "26":"τί οὖν ἐβούλεσθε; τί δὲ ἔδει χρήσασθαι\n\nτοῖς περιττοῖς; ἀναγκάζομαι γὰρ καὶ ὑπὲρ τῶν στρα-\n\nτηγῶν λέγειν, ἀποκρίνασθε, ὦ φιλάνθρωποι, πάλιν εἰς \n\nΠοτίδαιαν καθεῖρξαι καθάπερ θηρία καὶ τοὺς ὑπολει-\n\nπομένους ἀλλήλοις προβαλεῖν καὶ ὅσον ἦν λείψανον\n\nτοῦ γένους ἐν αὑτῷ δαπανῆσαι, μηδένα δ’ | ἐξ- \n\nἐλθεῖν Ποτιδαίας μηδὲ τῆς συμφορᾶς ἄγγελον, ἀλλὰ\n\n \n\n \n\n\n\n \n\nδιανείμασθαι πάντας ἑαυτούς, ἕως ἂν ὑπολειφθῇ τὰ\n\nοἰκοδομήματα, ἢ τοῦτο μὲν οὐχί, διασπασθέντας δ’\n\nὑφ’ ὑμῶν αὐτῶν καὶ τῶν ὑμετέρων χειρῶν ἀπολέσθαι;\n\n",
        "27":"ἐμοὶ μὲν γὰρ δοκεῖτε κἂν αὐτοὶ γεύσασθαι τῶν\n\n σωμάτων ἡδέως. καὶ τοῦτο ἂν ἴσως ἐνέπλησεν ὑμᾶς\n\nμόνον, ὧς τά γε νῦν ταῦτα μικρὰ ἦν, δῆμος ἐν ἑαυτῷ\n\nτρεφόμενος καὶ πάντα αὐτὸς αὑτῷ, οἶ σιτούμενοι, τὰ\n\nσιτούμενα, οἱ πεινῶντες, αἱ ἑστιάσεις, πρὸς ταῖς τρα-\n\nπέζαις τὰ σιτία, ἕκαστος πρὸς ταῖς τραπέζαις τροφὴν\n\n αἰτῶν καὶ διδόμενος, νεῖμον κἀμοί, λέγων, ὧν\n\nἡ νομή. τοιαῦτα γὰρ τῶν ἐν Ποτιδαίᾳ δείπνων\n\nτὰ αἰνίγματα. ἑαυτοὺς οἶ δυστυχεῖς διεδέχοντο καὶ\n\nὥσπερ ἐν ταῖς τῶν ἐράνων εἰσφοραῖς ἔρανον ἐποι-\n\nοῦντο τῶν σωμάτων κόπτοντες αὐτὰ καὶ διαιροῦν-\n\n τες, ὁ παρατυχὼν τρέφων τὸν φθάσαντα, εἶτ’ ἄλλον\n\nὁ τραφείς, εἶτ’ ἐκεῖνος ἕτερον, ἐγκύκλιόν τινα ταύτην\n\nεὐωχίαν περιάγοντες, ἕως οἱ πλείους ὑπεδέξαντο ἀλ-\n\nλήλους. \n\n 47. Οἱ δὲ τὰ δεῖπνα ταῦτα σκευάσαντες καὶ παρα-\n\n θέντες εἰσὶν οὗτοι καὶ τὸ τούτων στρατόπεδον. οἱ γὰρ\n\nτὰς ἔξωθεν τροφὰς ἐμποδίζοντες τοῖς ἔνδον εἰσιέναι\n\nοὗτοι καὶ δι’ ἀλλήλων ἠνάγκαζον χρήσασθαι ταῖς τρο-\n\n \n\n\n\n \n\nφαῖς. τοιούτων ἔτυχεν ἑστιατόρων Ποτίδαια. ἡμεῖς δ’\n\nἠλεοῦμεν κατακληρουχηθεῖσαν Εὔβοιαν καὶ τὴν Σαμίων\n\nφυγὴν καὶ τῶν νήσων τἀς βεβιασμένας. οὗτοι δὲ λοι-\n\nπὸν ἤδη διαιροῦσι καὶ διανέμουσι τὰ σώματα καὶ τὰς\n\nμὲν ἀνθρώπων τροφὰς ἐκ τῶν πόλεων ἐξορίζουσιν, \n\nἀντεισάγουσι δὲ δεῖπνα ἐναγῆ καὶ τοὺς Ἕλληνας ἀνη-\n\nλῶσθαι περὶ αὑτοὺς βιάζονται.",
        "28":"ἐτράφη πόλις, 00\n\nΔήμητερ, ἄνευ τροφῶν καὶ σιτία ἄνευ σιτίων εὑρέθη\n\nκαὶ ἱερεῖα ἐτύθη ἱερείων μὴ παρεστηκότων. ποία γὰρ\n\nἦν ἔνδον ἀγέλη; τίς προβατεία; | μόνους εἶχον \n\nἀλλήλους οἱ δυστυχεῖς. ὡς βελτίους ἂν ἦτε κενὴν τῶν \n\nἀνδρῶν πρότερον ἢ τῶν τροφῶν τὴν πόλιν ποιήσαντες.\n\nνῦν δὲ αἱ μὲν οὐκ ἦσαν, οἱ δὲ ἀλλήλοις περιέπιπτον\n\nκαὶ ζητοῦντες σωτηρίαν ἀπώλλυντο. τὸ γὰρ ἴαμα τοῦ\n\nλιμοῦ τοιοῦτον ἦν, ἡ συμφορά. καὶ ταῦτα ἔπασχον \n\nἐγγὺς ὄντων Ἀθηναίων καὶ τρυφώντων.",
        "29":"πόσαι μὲν\n\nεἰσέπλεον τούτοις τροφῶν ὁλκάδες, πόσα δ’ ἱερεῖα ἐκ\n\nτῆς Θρᾴκης συνηλαύνετο. αὐτὴν τὴν ἐκείνων Παλλή-\n\n \n\n \n\n \n\n \n\n\n\n \n\nνῆν καὶ γῆν ἐκαρποῦντο, οἱ δ’ ἔνδον ἀπέθνησκον\n\nοὐδενὶ κόσμῳ δαπανώμενοι μερίζοντες καὶ μεριζόμενοι,\n\nθεούς, οἶμαι, καλοῦντες, Δήμητραν αὐτὴν καὶ Κόρην,\n\nἘλευσῖνα καὶ Κελεόν, Ἴακχον καὶ μυστήρια. ἀλλ’ οὐκ\n\n ἠλέουν οἱ μυσταγωγοί. εἶθ’ ὑμεῖς ἔτι πυρῶν καὶ κρι-\n\nθῶν μνημονεύετε καὶ τὴν προηροσίαν ὑπὲρ τῆς Ἑλλά-\n\nδος θύετε γεωργίαν ἀνθρώπων ἀνελόντες καὶ τὴν γῆν,\n\nὡς ἂν εἴποι τις, ἐκτρίψαντες αὐτήν. ἰδοὺ γάρ, παρα-\n\nβάλωμεν τῇ Δήμητρι τὴν Ποτίδαιαν, τῷ Τριπτολέμῳ\n\n τὴν πολιορκίαν. οὐκ αὖθις ἡμῖν ἄκαρπος ἡ γῆ δοκεῖ\n\nγεγονέναι, οὐ πάλιν ὁ πρὸ Δήμητρος εἶναι βίος;\n\n",
        "30":"καίτοι καὶ πρὸ Δήμητρος αἶ γεωργίαι μὲν οὐκ\n\nἦσαν οὐδὲ ἄροτοι, αὐτόφυτοι δὲ βοτάναι καὶ πόαι, καὶ\n\nπολλὰ εἶχεν εἰς σωτηρίαν ἀνθρώπων αὐτοσχέδια ἄνθη\n\n ἡ Γῆ ὠδίνουσα καὶ κύουσα πρὸ τῶν ἡμέρων τὰ ἄγρια.\n\nἐπλανῶντο μέν, ἀλλ’ οὐκ ἐπ’ ἀλλήλους. ἄλση καὶ ὄρη\n\nπεριῄεσαν ζητοῦντες αὐτόματον τροφήν. καὶ τὴν ἐρη-\n\nμίαν οὐκ εἶχον αἰτιάσασθαι οὐδ’ ἐνομοθέτησέ τι τοι-\n\n \n\n \n\n \n\n \n\n\n\n \n\nοῦτον αὐτοῖς ἐκείνη, ἀλλὰ τὰ ἄγρια φύουσα ἥμερον\n\nζῶον τὸν ἄνθρωπον εἶχε καὶ ἀμίαντός τε ἦν αὐτὴ\n\nκἀκείνους καθαροὺς ὄντας ἔτρεφε.",
        "31":"ταῦτα μέν, ὅτε\n\nοὔτε πόλεις ἦσαν οὔθ’ ἡ παροῦσα αὕτη διακόσμησις\n\nκαὶ οἰκονομία τοῦ βίου· νῦν δ’ ὅτε ἤδη πάντα διατέ- \n\nτακταὶ καὶ μεστὴ μὲν ὤρας ποικίλης ἡ | γῆ, φυ- \n\nτεῖαι δὲ καὶ ἄροτοι πεδίων τε καὶ ὀρέων; γεωργοῦσι\n\nδ’ οὐκ ἄνθρωποι μόνον, ἀλλὰ καὶ ζῷα ὅσα ἐζευξάμεθα\n\nεἰς κοινωνίαν τῶν πόνων, ὥστε μηδ’ ἡ πολλὴ τῆς\n\nἀλόγου φύσεως ἄγριος καὶ θηριώδης, τότε ἡμῖν αὐτοῖς \n\nθηριώδη βίον Ἀθηναῖοι νομοθετοῦσι.",
        "32":"καὶ τὰ μὲν\n\nτρόφιμα τῆς ἐρημίας τῶν ὁμοφύλων συνίησι καὶ ἀσφα-\n\nλῶς λέοντες μὲν λέουσι, λύκοι δὲ λύκοις συναγελάζον\n\nτᾶι, οἱ δὲ Ποτίδαιαν οἰκοῦντες ἄνθρωποι ταύτῃ οὐκ\n\nἔσχον ὁμοίαν τὴν ἀσφάλειαν, ἀλλὰ διέσπων καὶ διε- \n\nσπαράττον ἀλλήλους προτιθέντων αὐτοῖς τὴν δίαιταν\n\nταύτην Εὐμολπιδῶν καὶ Κηρύκων τῶν ἀπὸ τῆς Ἐλευ-\n\nσῖνος οἱ καθαροῖς ἥκειν τὰς χεῖρας τοῖς μύσταις προ-\n\n \n\n \n\n\n\n \n\nἀγορεύοντες. αὐτοῖς ἤδη τὸ κήρυγμα τοῦτο κήρυττε·\n\nὅστις τὰς χεῖρας μὴ καθαρός. Ἀθηναίων λέγε.\n\nὅστις Ἑλλήνων φωνῆς ἀξύνετος. τίνες αὐτῶν\n\nμᾶλλον βάρβαροι; μή μοι τοὺς μυησομένους δοκίμαζε,\n\n ἀλλὰ τοὺς μυήσοντας, εἴ γε καὶ μυήσουσιν ἐπὶ ταῖς\n\nτοιαύταις τροφαῖς.",
        "33":"ἀναγνώτω τις τὸ κατὰ Μεγα-\n\nρέων πινάκιον· εἰργέσθωσαν Μεγαρεῖς λιμένων\n\nἈττικῶν καὶ γῆς. εἶτα ἡ αἰτία προσγέγραπται, ὅτι\n\nτῆς ἱερᾶς χώρας ὀλίγον μέρος ἐπεξῆλθον καὶ\n\n ἐπειργάσαντο. εἶτα, ὦ πρὸς αὐτῆς τῆς Ἐλευσῖνος, οὐ\n\nπάσης οὗτοι τῆς γῆς καὶ θαλάττης ὑπερορισθῆναι δί-\n\n καίοι; οὐχ ὅπου μήτε πόλεις | μήτε ἄνθρωποι;\n\nοὐ γῆν ἱεράν, ἀλλὰ φύσιν ἀνθρωπίνην ὑπερβάντες\n\n \n\n \n\n \n\n\n\n \n\nκαὶ τοῦτο δὴ τὸ δεινότατον ἔργον ἐξειργασμένοι ῇτι-\n\nᾶσθε τοὺς Μεγαρέας ὧς οὐκ εὐσεβῶς ἐκ τῆς Ἐλευ-\n\nσῖνος τρεφομένους. πῶς οὖν ὑμεῖς Ποτίδαιαν ἐθρέ-\n\nψατε; εὐσεβῶς; ὁσίως; εἶτα οὐκ εἰρωνεύεσθαι μετὰ\n\nτῶν ἄλλων καὶ τὰ πρὸς τοὺς θεοὺς ὑμῖν δοκοῦσιν; \n\n 54. Ἀλλὰ καὶ κλαῦσαί ποτε Μίλητον οὗτοι λέγουσι\n\nκαὶ τὴν ἐπὶ τῇ πολιορκίᾳ τραγῳδίαν ἐκβαλεῖν. τί τοι-\n\nοῦτον ἢ Δαρεῖος ἐτόλμησεν ἢ Φρύνιχος ἐδίδαξεν;\n\nἅλωσις ἦν Μιλήτου καὶ ὁ πόλεμος καὶ τὸ δρᾶμα, καθα-\n\nροὶ δὲ ἑάλωσαν ἐκεῖνοι ἔχοντες ἀποδεῖξαι τοὺς τῶν \n\nἀποθανόντων τάφους. νῦν δ’ ἔδει κλαῦσαι, νῦν ἐλεῆ-\n\nσαι Ποτίδαιαν, τοῦτο μὴ ποιῆσαι τὸ δρᾶμα. \n\n 55. Οἰκτρὸν ἦν καὶ τὸ εἰς Σοῦσα καὶ Βάκτρα τὰς\n\nνήσους ἀναστῆναι, ἀλλὰ κἀκείνους ὧς ἀνθρώπους οἱ\n\nσαγηνεύσαντες ἀπήγαγον, καὶ νέμονται μὲν τὴν βάρ- \n\nβᾶρον, ἀλλὰ γῆν. οἶ δ’ ἐν Ποτιδαίᾳ ἔτι τὴν πατρίδα\n\nἔχοντες ἔνδον ὄντες ἐπενείμαντο ἑαυτοὺς οἱ ταλαίπω-\n\n \n\n \n\n\n\n \n\nροι.",
        "34":"ποῖος πόλεμος ἄλλος ταῦτα ἤνεγκε; ποία\n\nπολιορκία βάρβαρος; μῦθος ἦν τὰ Κυκλώπων, τῶν\n\nποιητῶν κόμπος τὰ Λαιστρυγόνων. οὐδὲ Καμβύσης εἰς\n\nτοσοῦτον ἧκεν, ἀλλ’ ἐκεῖνον ἐξ Αἰθιόπων ἐπανήγαγεν\n\n ἀρχόμενον τοιοῦτον κακόν. μίαν πιστεύω γενέσθαι\n\nτοιαύτην τράπεζαν, κἀκείνην ἐν Θρᾴκῃ κἀκείνην παρ’\n\nὑμῶν. καὶ τὸ ἔργον τὸ περὶ τὸν Ἴτυν αἱ γυναῖκες ὰλη-\n\nθῶς ἔδρασαν αἱ Ἀττικαί. καλῶς ἄρα οἱ τραγῳδοὶ\n\n | ταῦτα ἐδίδασκον, τὸν Τηρέα, τὴν Πρόκνην, οὐχ\n\n ἔνα φυλάττοισθε, ἀλλ’ ἔν ἔχοιτε μιμεῖσθαι. ἀλλ’ ὑμεῖς\n\nἐπενεανιεύσασθε πόλιν ὅλην καὶ ταύτην Ἑλλήνων, ὡς\n\nτὸν Θρᾷκα ἐκεῖναι, δειπνίσαντες. πόσων δραμάτων\n\nταῦτα ἱστορίαι; τίνες ἀρκέσουσι τραγῳδίαι τῷ πάθει;\n\nπόσαι σκηναὶ Ποτίδαια;",
        "35":"καὶ ταῦθ’ ὑμεῖς εἰδότες\n\n οὐκ ἐξηρπάσατε τοὺς ἀνθρώπους, οὐκ ἀπεσπάσατε\n\nἀλλήλων, ἀλλ’ ἄλλοι μὲν ἤδη καὶ κύνας καὶ ὄρνιθας\n\n \n\n \n\n \n\n\n\n \n\nνεκρῶν ἀπεσόβησαν ὁλόκληρα τὰ σώματα τοῖς τάφοις\n\nφυλάττοντες, ὑμεῖς δὲ τοῖς κειμένοις τοὺς ἀνθρώπους\n\nἐπεβάλετε. οὐ γὰρ Ποτιδαιατῶν τὸ ἔργον οὐδὲ οἱ\n\nδασάμενοι τὰς τροφὰς ἐπενόησαν, ἀλλ’ ἡ τούτων ὰπό-\n\nνοια καὶ ἡ τυραννὶς τοὺς ἀνθρώπους <ἐπὶ> τοῖς ἀνθρώ- \n\nποις ἔδειξεν.",
        "36":"ἐγένοντο δὲ καὶ ἄλλαι τυραννίδες ὠμαὶ\n\nκαὶ πικραί, Ἔχετοι καὶ Φαλαρίδες, ἄνθρωποι περι-\n\nκόπτοντες καὶ ἀκρωτηριάζοντες, εἴ τινας ἄρα βούλοιντο\n\nκολάσαι. ἀλλ’ οὐδ’ ἐκεῖνοι τοιαύτας ἑστιάσεις εἱστίων\n\nοὐδὲ τὸν θεσμὸν τῶν τάφων ὑπερέβαινον, ἀλλὰ κύνες \n\nμὲν ἴσως ἐγεύοντο τῶν ἀκρωτηρίων, ἀνθρώπων δὲ\n\nοὐδεὶς οὐδὲ λόγῳ τὸ δεινὸν ἠπίστατο. κἀκεῖνοι μὲν\n\nὀλίγοις κακούργοις ἴσως τὰς λύμας προσῆγον, Ἀθη-\n\nναῖοι δ’ ὅλας πόλεις ἀκρωτηριάζουσιν οὐ μέρη σωμά-\n\nτων περικόπτοντες οὐδὲ ζῶσιν ἔτι λυμαινόμενοι, ἀλλὰ \n\nκαὶ μετὰ θάνατον, ὅτ’ ἤδη τῆς γῆς ἐστιν ὁ κείμενος,\n\nπροσῆλθέ τις οὐχ ὡς πενθήσων οὐδ’ ὡς θάψων τὸν\n\nἀποθανόντα, ἀλλ’ ἐβούλετο μὲν ταῦτα ὁ δυστυχής, ὁ\n\n \n\n \n\n \n\n\n\n \n\nλιμὸς δ’ ἄλλα ἐδίδασκε, μὴ κατορύττειν μηδ’ εἰς γῆν\n\n | φέρειν, ἀλλ’ εἰς αὑτόν.",
        "37":"καὶ τὰ μὲν σώματα\n\nἠφανίζετο, τάφος δ’ οὐδεὶς ἐχώσθη, καὶ ἐδάκρυον μὲν\n\nὡς ἐλεοῦντες, εὐωχία δ’ ἦν αὐτοῖς τὰ δάκρυα. οὐδὲν\n\n δ’ ἄλλων ἔδει περιδείπνων. πάντα γὰρ ἕν ἦν, ὁ τάφος,\n\nτὸ δεῖπνον. ἐν ταῖς τροφαῖς τὰ νομιζόμενα. ἀνέστραπτο\n\nδὲ ὁσία πᾶσα ἐν τῷ κακῷ. οἱ μὲν γὰρ ἄλλοι τοῖς\n\nἀποθανοῦσιν ἀπαρχὰς τῶν ὡραίων ἐπιφέρουσιν έναγί-\n\nζοντές τε ἀφ’ ὧν ἔχουσι καὶ ἱερὰ ἐπικατακαίουσιν, οἱ\n\n δὲ αὐτὰ τὰ σώματα ὥσπερ ὡραῖα εἶχον καὶ ἑαυτῶν\n\nἱερεῖα.",
        "38":"οὕτως ὁ ταλαίπωρος Ποτιδαιατῶν δῆμος\n\nκατατέθαπται. πόλεις δ’ ἄλλαι λέγονται αἱ μὲν κατα-\n\nκλυσμοῖς, αἱ δὲ βίαις θαλάττης ἀφανισθῆναι, καὶ ὄρη\n\nδὲ ποιηταὶ δήμοις ἐπαφῆκαν. ἀλλ’ οὗτοι πάντες εἰσὶ\n\n μῦθοι καθαροί, καὶ τὰ σώματα ὁσίως κέκρυπται. ὤφειλε\n\nτοιαύτης γενέσθαι καὶ ἡ Ποτίδαια συμφορᾶς. νῦν δ’\n\n \n\n \n\n \n\n\n\n \n\nοὐδὲν μέρος ἔχει τοὺς ἀποθανόντας, οὐ θάλαττα, οὐ\n\nγῆ, ἀλλά, τοῦτο δὴ τὸ δεινότατον, ἐπὶ γῆς πεσόντες\n\nοὐκ εἰσὶν ἐν γῇ, οὐδ’ ἡ δεξαμένη πόλις τὰ σώματα\n\nκατέσχεν, ἀλλὰ πάντα ἀναμέμικται, οἱ ζῶντες, οἱ τελευ-\n\nτήσαντες. \n\n 61. Τίνας <ἂν> οὖν ἀθλιωτέρους εἴποι τις, τοὺς\n\nλωθέντας ἢ τοὺς ἀναλώσαντας; ποίους τῶν παίδων\n\nὀδυρώμεθα, τοὺς τραφέντας ἢ τὰς τροφάς; τῶν μὲν\n\nτὴν ἀπώλειαν ἐλεοῦμεν, τῶν δὲ τὴν σωτηρίαν. οἱ μὲν\n\nοὔκ εἰσιν οὐδαμοῦ, οἶ δὲ οὐδαμοῦ στῆναι δύνανται. \n\nτίς γὰρ ἂν ὑποδέξαιτο ἰδιώτης ἢ πόλις τοὺς τοιούτων\n\nμιασμάτων μεστούς; τίς δ’ ἂν ἀλῶν καὶ τραπέζης κοι-\n\nνωνήσειε μετὰ τὰς Ἀθηναίων τραπέζας; ἐμοὶ μὲν γὰρ\n\nοὐδ’ ἂν θάψαι τις δοκεῖ μηδένα εἰδὼς ἐν Ποτιδαίᾳ\n\nτραφέντα.",
        "39":"καὶ ταῦτα πάσχουσιν οἱ δυστυχεῖς ἀδι- \n\nκήσαντες μὲν οὐδέν, τὰς δὲ τούτων παρανομίας καὶ\n\nβίας ὑπομένοντες. ἐπεὶ πόσα | πρὸ ταύτης τῆς \n\nσυμφορᾶς αὐτοὺς μηχανήσασθαι πυνθανόμεθα; πόσα\n\nδὲ τῶν εἰς σωτηρίαν εὑρεῖν ἂν ἐρήμους βιαίως παρα-\n\nτηροῦντας εἴ πως ἄρα ἐκπλεῦσαι λάθοιεν, ναυαγίαν \n\nγὰρ μᾶλλον ἢ πολιορκίαν ἐβούλοντο, τὰ σιτία οὐ\n\n \n\n\n\n \n\nμέχρι τῆς χρείας, ἀλλ’ ὥστε ἀποζῆν διαμετροῦντας,\n\nδιερευνωμένους τοὺς πολλοὺς τὰς τῶν δυνατωτέρων\n\nοἰκίας, εἴ τῴ τι πλέον ἦν, ἰσομοιρίαν τούτου ποιοῦντας;\n\nτὰ γὰρ ἴδια ἑκάστου συμφερόντως οὕτω διῃροῦντο.\n\n",
        "40":"τοτὲ μὲν οὖν καλῶς ἔIρεφον ἀλλήλους, ἐπειδὴ δὲ\n\nἅπαντα ἤδη ἐδήδεστο, τὰ ἴδια, τὰ δημόσια, καὶ ἦν οὐ\n\nσῖτος, οὐχ ἱερεῖα, ἀλλὰ σαφῶς ἐξανήλωτο οὐ τὰ θύ-\n\nσιμα μόνον, ἀλλὰ καὶ ὅσα ἄθυτα, πᾶν γὰρ τὸ ἔμψυχον\n\nἐκτείνετο, καὶ ὅ τι ζῶον παραφανείη, τοῦτο ἦν αὐτοῖς\n\n ἀποστροφὴ τοῦ κακοῦ, καὶ ἔλεον μέν τινα καὶ ταῦτα\n\nεἶχε καὶ πολλοὶ τῶν γευσαμένων ὧς ἐπ’ ἀνθρώποις\n\nὠλοφύροντο, ἐτολμήθη γοῦν ταῦτα πρῶτον, ἀλλ’ ἐπεὶ\n\nπάντων ἐπίλειψις ἦν καὶ ὁ λιμὸς εἶχεν αὐτοὺς μόνος,\n\nσωτηρία δ’ οὐκ ἦν οὔτε παρὰ τούτων οὔτε ἔνδον, ἀλλ’\n\n οἱ μὲν προσήδρευον, οἱ δὲ ἠπόρουν, πολλοὶ δ’ ἀπο-\n\nψύχοντες εἰς γῆν ἔπιπτον, τότε δὴ καὶ ταύταις ταῖς\n\nτροφαῖς ἐπετίθεντο, οἱ μὲν ἐπὶ τοὺς κειμένους ὡς\n\nἑτοίμους τρεπόμενοι, οἱ δ’ ὅπως δύναιντο λοιπὸν ἐπι-\n\nχειροῦντες ἀλλήλοις, οἶ μᾶλλόν τι δυνάμεως ἔχοντες\n\n \n\n \n\n\n\n \n\nτοῖς ἀσθενεστέροις. καὶ ὅντινα πρῶτον ὁ λιμὸς παρο-\n\nξύνειεν, οὗτος ἐτόλμα τὴν τροφήν. καὶ ὁ προλαβὼν\n\nτὸν μέλλοντα εἶχεν. αὐτοκράτωρ γὰρ οὖσα ἡ συμφορὰ\n\nπρὸς τὴν ἀπόνοιαν ἤγειρε.",
        "41":"καὶ οὐκ ἦν ἅλις τοῦ\n\nκακοῦ οὐδ’ ἐπέλειπον ἀλλήλους. πᾶν γὰρ τὸ σωζόμενον \n\nκαὶ διαφεῦγον τῷ αὐτῷ κατελείπετο, καὶ οἱ τραφέντες\n\nἐπὶ τῷ | θρέψαι προελάμβανον τὴν χάριν, καὶ \n\nσιτούμενός τις αὑτὸν ὠδύρετο. διάγνωσις δ’ οὐκ ἦν\n\nοὐκ ὰλλοτρ ἴων οὐδὲ φίλων, ἀλλ’ ὅστις οἰκειότητι προσ-\n\nπροσέλθοι τῷ πλησίον, ἐγγύθεν μᾶλλον ἡλίσκετο, ὁ πατὴρ \n\nτῷ παιδί, παῖς τῷ πατρί, καὶ ἀδελφοὶ δ’ <ἀλλήλων>\n\nἐνέμοντο φαγόντες τῶν μητέρων, οἷα ἔθρεψαν καὶ οἷα\n\nἐτράφησαν.",
        "42":"πόσαι μὲν ὀλοφύρσεις ἐγένοντο, πόσα δ’\n\nἐπιφημίσματα τῶν Ἀνάγκην ποτνιωμένων, προτεινομέ-\n\nνων, πενδούντων πενθούντων τὰ δεῖπνα. ὧν ἤκουον οὗτοι παρα- \n\nκαθήμενοι τῷ πάθει, καὶ ὁ καπνὸς ὑπὲρ τὰ τείχη\n\nφερόμενος Ἀθηναίοις ἐνετύγχανε, πλησίον δὲ αἱ τού-\n\n \n\n \n\n\n\n \n\nτῶν τράπεζαι τῶν ἔνδον τραπεζῶν. τὸ δ’ ἐντεῦθεν\n\nὁμωρόφιοι τοῖς ὑπολειφθεῖσιν ἐγένοντο. παρῆλθον εἰς\n\nΠοτίδαιαν μετὰ τὰ δεῖπνα, μᾶλλον δ’ ἔτι σιτουμένους\n\nκατέλαβον. περιῆλθον ἐν κύκλῳ τὴν πόλιν ἀκριβῶς\n\n ἀναπυνθανόμενοι· πόσοι μὲν οἶ δαπανήσαντες,\n\nπόσοι δ’ οἱ δαπανηθέντες ἦσαν; μὴ φαύλους\n\nμηδ’ ὀλίγους εἱστίασαν;",
        "43":"εἶτα ἐπὶ τούτοις αἶ\n\nσπονδαί, ἐπὶ καλοῖς γε τοῖς ἱερείοις. καὶ οἶ μὲν ἐξε-\n\nπέμποντο, οἱ δ’ ἔνδον ἦσαν θύοντες ὡς ἐπὶ νίκῃ,\n\n εὐωχούμενοι μετὰ τὰς ἐκείνων εὐωχίας, παρατιθέμενοι\n\nτὰς αὐτὰς τραπέζας. καὶ νῦν οἱ μὲν ἐξελήλανται καὶ\n\nπλανῶνται ἄλλος ἀλλαχοῦ διεσπαρμένοι, οὗτοι δ’ ἐπ-\n\nοίκους πέμπειν διανοοῦνται καὶ ἔχειν δι’ ἑαυτῶν τὴν\n\nπόλιν τοῦτο μὲν ὀρθῶς ποιοῦντες. ἀξία γὰρ Ἀθηναίων\n\n ἡ νῦν Ποτίδαια. \n\n \n\n \n\n \n\n"
    },
    "work":"declamationes 13",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00513.opp-grc1",
    "edition":"Libanius, Declamationes 13"
}