{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00446.opp-grc1-simple",
    "text":{
        "0":"\n \n οὐδὲν καινόν, ὦ βασιλεῦ, πέπρακταί μοι \nμὴ προσιόντι τούτῳ τῷ τηλικαύτην ἀρχὴν ἐν νεότητι\nλαβόντι μετὰ πολλὰς ὡς αὐτὸν ὁδούς μοι γεγενημένας.\nδιὰ συχνῶν γὰρ ἐγὼ τοιούτων ἀφῖγμαι μεταβολῶν οὐ \nδιὰ τὴν ἐμαυτοῦ κακίαν, ἀλλὰ διὰ τὴν τῶν οὐ δυνη-\nθἐντων ἐφ’ ὧν ἔδειξαν μεῖναι. καὶ οὐκ αἰσχύνομαι\nμεμφόμενος ὃν πρότερον ἐπῄνουν, ἕτερον γεγενημένον\nὁρῶν. τοὐναντίον γὰρ αἰσχρὸν ἂν ἦν, εἰ μεταβεβλη-\nμένων ἐκείνων μὴ τοῖς πράγμασιν ἠκολούθουν, ἀλλ᾿ \nἦν ὁ αὐτὸς πρὸς τὸν οὐκέτι τὸν αὐτόν.",
        "1":"ὃ δὴ καὶ\nνῦν συμβέβηκεν. ἕως μὲν γὰρ ἑώρων Ι Φλωρέν- \n \n \n \n \n \n \n \n \n \n\n \nτίον τουτονὶ πρὸς τοὺς ἀρχομένους ἥμερον, βέλτιστόν\nτε ἡγούμην καὶ ἐπαίνων ἄξιον· ἐπεὶ δὲ εἶδον χαλεπόν\nτε καὶ ἀνήμερον καὶ τῶν ἐπὶ τούτοις μέγα φρονούν-\nτων οὐδὲν διαφέροντα, καλῶς ἔχειν ἡγησάμην τὸν εἰ\n φανεῖται φιλάνθρωπος ἐρυθριῶντα φεύγειν. \n 3. Ἄκουσον δέ, ὦ βασιλεῦ, πῶς ἅπαν τοῦτο ἔσχεν.\nἩκον ἐκ Κιλικίας φθάσαντες τοῦτον οἱ σύνδικοι.\nπροσελθὼν οὖν αὐτοῖς ἠρόμην, εἰ μέμνηται τῶν περὶ\nὈδυσσέως εἰρημένων Ὁμήρῳ καὶ ὅστις ἦν πρὸς τοὺς\n Ἰθακησίους. καὶ λίαν ἔφασαν καὶ οὔτε δεῖν ἡδέως\nοὔτε πλήττειν. ἥσθην ἐγὼ ταῦτα ἀκούσας καὶ εἷναι\nτοιοῦτον αὐτὸν διὰ τέλους εὐξάμην, ἀδύνατα ζητῶν,\nὡς μετὰ ταῦτα ἔγνων. εὐθὺς μὲν γὰρ ἕνα τῶν πολι-\nτευομένων τῆς ἡμετέρας οἰκίας λύοντα τὰς ἐπενεχθείσας\n αἰτίας δεσμώτην ἐποίησεν ἐγγυητῶν οὐκ ἀποροῦντα,\nοἱ ὅταν ὦσι, δεσμὸς οὐκ ἔστιν ἐπὶ μικραῖς αἰτίαις,\nοἷαι ἦσαν αἱ τότε. δεομένου δέ μου λῦσαι μόλις μέν,\nἔφη δὲ λύσειν. εἰπὼν δὲ εἴα δεδέσθαι, ὥσθ’ ἑτέρας\nἐκείνῳ δεῆσαι βοηθείας.",
        "2":"ἔπειτα ῥήτορα τῶν ἐν\n δόξῃ τοῦ συνδικεῖν ἀφελκύσας ἔπεμψε περὶ μέτρα γῆς |\n οἰμωξόμενον, ὅτι ποτὲ ῥητορεύων ὑπὲρ τῶν αὐτῷ\nμισθὸν δεδωκότων οὐδὲν παρέλιπεν ὧν ἐνόμιζε συμ-\n \n \n \n\n \nφέρειν εἰρῆσθαι. οὕτως ἠξίου χρῆσθαι τοῖς παρὰ τῆς\nἀρχῆς. ὅν γὰρ οὐκ ἂν ἄλλως ἐποίει κακῶς, οὐ γὰρ\nεἶχεν, ἐπὶ τοῦτον ἐχρῆτο τῷ θρόνῳ.",
        "3":"ἄνδρα τοίνυν\nδεξιὸν ἐπὶ πλεῖστον ἥκοντα νοῦ καὶ βιβλίων [τε]\nγέμοντα καὶ πλεῖστα διῳκηκότα καὶ ὡς οὐκ ἂν ἕτερος \nκαὶ τὴν ἀγορὰν διὰ πάντων ἀμείνω πεποιηκότα ἐμπειρίᾳ\nτε τῇ περὶ ταῦτα καὶ δικαιοσύνῃ, τὸν δὴ τοιοῦτον\nὑβριζόμενον ἐν τῷ θεάτρῳ παρὰ τῶν αὑτοὺς πεπρα-\nκότων τοῖς ἐχθροῖς τοῖς ἐκείνου προὔδωκεν ἀσελγέσι\nκαὶ τρόποις καὶ ῥήμασι καὶ νόμοις ἐναντίοις. καίτοι \nχρῆν ἑπόμενον ἀρχόντων εὐδοκίμων παραδείγμασι\nσυλλαβεῖν τινας τῶν ὑβριστῶν, ἀγανακτῆσαι , δίκην\nλαβεῖν τοῦ θράσους παρ’ ἀνθρώπων ὑπὸ τῆς τῶν\nὀρχηστῶν πορνείας τρεφομένων, μὴ τῶν ἔργων πιστο-\nτέρας νομίσαι τὰς βλασφημίας. καίτοι καὶ εἰ τι δί- \nκαῖον ἦν ἐν τοῖς κατ’ αὐτοῦ λεγομένοις, οὐ τὸ θέατρον\nἦν χωρίον τουτοισὶ τοῖς δικαίοις, ἀλλ’ ἴσμεν οὗ τὰ\nτοιαῦτα ἐξετάζεται. τούτου δὴ λαχόντα δίκην ἐπὶ τὸν\nἔλεγχον βαδίζειν ἔδει καὶ δεικνύντων μὲν ἀδίκημα\nκακὸν νομίζειν τὸν ἐξεληλεγμένον, καταψευσαμένων δὲ \nπάλιν ἀπαιτεῖν δίκην τὴν τῆς συκοφαντίας.",
        "4":"ὁ δ’\nἀπὸ Ι ψιλῶν τῶν αἰτιῶν τοὺς μὲν Αἰακοὺς ἐνόμισε, \nτὸν δὲ Εὐρύβατον καὶ μήτε καλέσας μήτ᾿ ἐρωτήσας\n \n \n \n\n \nμήτε κρίνας ἐξήλασε τῆς τάξεως ἐφ’ ἦς ἦν τῶν ἐν τῇ\nβουλῇ τὸν ἄριστον, ὂν πολλοὺς πρότερον ὑπερβὰς\nἐπεποίητο φίλον εἰδὼς καὶ τὸν πατέρα τὸν αὑτοῦ\nχρώμενον τῷ πολιτευομένῳ. ὧν οὐδὲν ὁ Φλωρέντιος\n αἰδεσθεὶς ἐκολάκευσε τοὺς τοῦ δήμου μοχθηρούς, οἷς\nὅσα βουλομένοις ἦν ἐψηφίζετο. \n 7. Παρῄνει μὲν οὖν μοι καὶ ταῦτα πόρρωθεν\nτὸν ὁρᾶν καὶ ζημίαν ποιεῖσθαι τὴν ὁμιλίαν τὴν πρὸς\nτὸν ἀρετῆς ἠμεληκότα, ὁ δὲ καί τινα τούτοις προσἐθη-\n κεν ἕτερα τὴν αὐτὴν ἔχοντα συμβουλήν. τοὺς γὰρ\nἀθλίους τούτους τοὺς ἐν ὠνῇ καὶ πράσει τῇ τῶν ὠνίων\nζῶντας συλλέξας διὰ τῶν ῥαβδούχων, τουτὶ δὲ ἦν\nλῆμμα ἑκάστῳ τῶν ῥαωδούχων ποιῆσαι τὸν εἰλημμένον,\nεἴ γὰρ μὴ τοῦθ’ ὑπέμενον, ἤγχοντο ἄν, τὴν νύκτα\n τοίνυν ἀνηλωκὼς ἐν τῷ σκοπεῖν, ὅ τι χρὴ παθεῖν\nτοὺς ἐχομένους, πληγῶν ἐποίησε τὴν ἡμέραν, πληγῶν\nὅσαι γένοιντ᾿ ἂν καθ’ ἕκαστον ὑπὸ νέων πεντεκαίδεκα,\n τοῦ τὸν πρότερον ἀποκαμεῖν εἰσάγοντος τὸν διά-\nδοχον. ἡγεῖτο γάρ, ὅπερ αὖ καὶ ὁ πατήρ, σιδήρου τὰ\n νῶτα τοῖς τυπτομένοις εἶναι.",
        "5":"καὶ πρῶτος ἐκεῖνος\nἐτόλμησε πληγαῖς ἐργάσασθαι θάνατον, οὗ μαθητὴν\nἔσχε Τατιανόν, ἐκεῖνος δὲ τὸν υἱόν. καὶ ᾤμην γε\nτον ἐγὼ τοῖς ἐκείνων αἰσχυνόμενον μηδετέροις ἕψεσθαι\nμηδ’ ἀντ’ ἀνθρώπου θηρίον ἔσεσθαι, ὁ δ’ ἄρα ἐνόμιζεν\n \n \n\n \nοὐδ’ ἄρχων γεγενῆσθαι μὴ τοιαῦτα ποιήσας. ἐφ’ ἃ\nκαλούμενοι παρὰ τῶν ἑκάστοις οἰκείων παῖδες ἰατρῶν\nὁρῶντες τοὺς ὀρωρυγμένους ὑπὸ τῶν μαστίγων ἐν\nτοῖς σώμασι βόθρους ἀνεπήδων ὡς οὐδὲν ἔχοντες ἀπο-\nχρῶν. καὶ τότ’ ὄντως ἄρχειν ὁ θαυμάσιος ἐνόμισεν, \nὅτε ταῦτ’ ἐπύθετο. αἰσχρὸν γάρ, ὡς ἔοικεν, ἡγεῖτο\nτὸ μετὰ σοῦ φιλάνθρωπος καὶ εἶναι καὶ καλεῖσθαί.\n",
        "6":"τοῦτον οὖν οὐ προσεροῦμεν ἀνδροφόνον, δι’ ὅν\nοἴχονταί τινες, ὅτι μὴ ξίφει τοῦτ’ ἔδρασεν; ἀλλ’ αὐτὸ\nδὴ τοῦτο καὶ τὸ δεινότερόν ἐστι. τίς γὰρ οὐκ ἂν \nἕλοιτο τῶν ἐπὶ θάνατον ἀγομένων οὕτω μᾶλλον ἢ\n’κείνως ἀποθανεῖν; Ι πᾶς ἄν, πλὴν εἰ τις τὴν ἐν \nταῖς πληγαῖς διατριβὴν μιᾶς τομῆς ὀξείας κουφότερον\nἡγεῖται. ἐγὼ δὲ καὶ τῶν ἐν ταῖς ὁδοῖς ἀποκτιννύντων\nτοὺς ξίφει τῶν διὰ μακρῶν ἀλγημάτων ἡγοῦμαι μετρι- \nωτέρους. ὁ δ’ οὓς δίδωσιν ὁ νόμος ἀποκτείνας οὐκ\nοἰόμενος εἶναι φονεύς, διότι μὴ σιδήρῳ, διπλῇ τὸν\nνόμον ἀδικῶν ἴστω, καὶ τοῦ ζῆν ἀποστερήσας καὶ λυπη-\nροτέρῳ τρόπῳ. Περσῶν δὲ Ῥωμαῖοι πολλοῖς τε ἄλλοις\nβελτίονες καὶ τῷ τελευτῆς τρόπον εὑρεῖν ταχὺν οὐκ \nἐπὶ πολὺν ἐκτεινόμενον χρόνον. σὺ δὲ πληγαῖς ἀνα-\nλώσας ὂν οὐκ ἀπέκτεινας ξίφει, καθαρὸς εἷναι λέγεις;\nκαὶ τίς ἀνέξεται; \n \n \n \n\n \n 10. Ἠδίκουν γάρ, φησίν, οἱ κάπηλοι περὶ τὰ\nμέτρα τοὺς πίνοντας. ἀδικούμενοί γε, ὦ βασιλεῦ,\nπαρὰ τῶν πινόντων καὶ αὐτοὶ οὐ πάντων μέν, οὐκ\nὀλίγων δέ. εἰ μὲν οὖν ἠδίκουν οὐκ ἀδικούμενοι,\n δίκης ἄξιοι· εἰ δ’ ὑπὸ τοῦ πάσχειν κακῶς ἐποίουν, τίς\nοὐκ ἂν συγγνοίη; οὐ γὰρ βουλομένων τοῦτο ἦν, ἀλλ’\nἠναγκασμένων. οἷς δέ ἐστι καταφυγὴ καὶ τὸ παραιτη-\nσόμενον, οὐ φονευτέον.",
        "7":"τί οὖν ἀδικοῦνται, βούλει\nμαθεῖν, ὦ βασιλεῦ; πολλαὶ μὲν αἰ ἀρχαί, ἔνι δὲ καθ’\n ἑκάστην φάλαγξ, καὶ τούτων αὖ καθ’ ἑκάστην κήρυκες, |\n ἡμεροδρόμοι, βασανισταί, ἔνι δὲ καὶ ἄλλα ἄττα\nἔργα ποιοῦντα προσηγορίας. οὗτοι δὴ πλῆθος ὄντες\nεἰσπίπτοντες εἰς τὰ καπηλεῖα πολλάκις ἑκάστης ἡμέρας\nπίνουσιν ὅσον ἂν μέθην ποιήσειεν, οὐκ οἶνον μόνον,\n ἀλλὰ καὶ ἃ τούτῳ ἐν μίξει. ἀριθμεῖ δὲ οὐδεὶς τὰ\nἐκπώματα, οὐκ ἀνήρ, οὐ γυνή, οὐχ υἵός, οὐ θυγάτηρ,\nἀλλ’ ἢ δεῖ σιγᾶν ἢ ἀπολωλέναι. τοῖς γὰρ αὑτῶν χρῆ-\nσθαι λέγουσι καὶ εἶναι δεσπόται τῶν τε πίθων ὁμοίως\nκαὶ ὧν εἰσιν οἱ πίθοι.",
        "8":"οἱ μὲν οὖν ἐπιεικέστεροι\n τὸ ἔκπωμα καταθέντες καὶ προειπόντες οἶνον ἀμείνω\nπερισκοπεῖν ἀπῆλθον, οἱ δ’ αὐτοῖς ἐκπώμασιν. ὀβολὸς\nδὲ οὐδὲ παρ’ ἑτέρων, ἀλλ’ ὁ μὲν κάπηλος ὠνεῖται, οἱ\nδ’ ἐμπίμπλανται δόντες οὐδέν. εἶθ’ οἱ μὲν ἀπῆλθον,\n \n \n\n \nοἱ δ’ ἦλθον. δεῖ δὲ προκεκρίσθαι τῶν διδόντων τὸν\nτῶν προῖκα πινόντων φόβον. βαλαντίου δὲ οὐ\nμένου πολὺ τὸ πινόμενον. πίνει δὲ οὐκ αὐτός τις\nμόνος, ἀλλὰ καὶ ὃν εἰσάγει νῦν μὲν συγγενῆ, νῦν δὲ\nσυνήθη.",
        "9":"τούτους ἀρίθμει, βασιλεῦ, τοὺς ὑπὸ τῷ \nτὸ ἔθνος ἄγοντι, τοὺς ὑπὸ τῷ πλείονα, Ι τοὺς ὑπὸ \nτῷ στρατηγῷ καὶ μηδὲ δύ’ ἄρχοντε πίνοντε παραλίπῃς,\nοἷς ἀγροὶ τὰ ἐργαστήρια μικροῦ πάντα. ἀφ’ ὧν γὰρ\nἕκαστοι πωλοῦσι λαμβάνουσι τῷ λογιστῇ προσγινομένου\nτοῦ συνδίκου. τὸν δὲ ἐγκαθήμενον λόχον τί οἴει; ἆρα \nἀγαπᾶν τῇ παρὰ σοῦ τροφῇ; καὶ τίς οὐκ οἶδε τὴν\nἁρπαγὴν ἣν ὁ πωλῶν ἐπισχεῖν μὲν οὐκ ἐπιχειρεῖ, μὴ\nπαροξύνῃ, δεῖται δὲ ἐλάττω γενέσθαι; οὗτοι δὲ οἱ\nστρατιῶται πάνθ’ ἁπλῶς ἐπέρχονται πανταχόθεν ἕλκον-\nτες καὶ εἰ μὴ κρέας ἤ τι τῶν τοιούτων ἔνι, φέροντες \nἀργύριον.",
        "10":"ἀγείρουσι δὲ οὐχ οἱ μάχιμοι μόνον,\nἀλλὰ καὶ οἷς ὁ βίος ἐν ἐκείνοις γελωτοποιεῖν. ἀρκεῖ\nδὲ εἰς τὸ ποιεῖν τὰ τῶν ταλαιπώρων ἐλάττω καὶ λέων\nτιθασὸς καὶ ἄρκτος καὶ πάρδαλις καὶ κύων μεγέθει\nδιαφέρων, ἤδη δὲ καὶ πίθηκος. καὶ ὁ μὲν αὐλήσας \nεἰσέπραξεν, ὁ δὲ μετὰ σύριγγος ἐρχόμενος, ὁ δὲ Πάνα\nποιήσας αὑτόν, ὁ δὲ Σειληνόν, Βάκχην δὲ ἕτερος. ἂν\n \n \n \n \n\n \nδὲ καὶ μηδὲν ᾖ τούτων, τὸ κέρας ἀπέχρησεν, ᾦ τὸ\nχεῖλος ἀργύρῳ κεκόσμηται.",
        "11":"τὸ δὲ ἐν μείζονι τῇ\nτῆς δόσεως ἀνάγκῃ ὁ πευθὴν καὶ τὰ τούτου καὶ ὦτα\n καὶ ὄμματα. καὶ τῷ λίαν ἀναμαρτήτῳ πάντα ἡμάρτηται\n τούτου βουλομένου. Ι κἂν ᾖ μέτριος, ὑβριστής ἐστι.\nλῦσαι δὲ τὰς αἰτίας κἂν ᾖ ῥᾴδιον, εἰπεῖν οὐκ ἔστιν.\nοἱ δ’ ἐν Συβαριτικῇ μὲν τραπέζῃ δέχεσθαι τοὺς\nτηδείους ἐθέλοντες, ἀναλίσκειν δὲ οὐ βουλόμενοι τοῖς\nτῶν ἄλλων κακοῖς ἑστιάτορές εἰσιν. εἶθ’ οἱ μὲν ἀρι-\n στῶσιν, οἱ δὲ ἐπανέρχονται οἴκαδε ταῖς γυναιξὶ τὰς\nμαχαίρας φέροντες καὶ τὸν περὶ τοῦ φόβου τοῦ πάντα\nβιαζομένου λόγον.",
        "12":"καὶ ἔδει μὲν ἐν τῷ πευθῆνι\nτοῦτο ἑστάναι, νῦν δὲ πᾶς ἀφ’ ὁτουοῦν σχήματος τῶν\nβασιλείων μετέχων καὶ οὗτος ἀξιοῖ τῶν αὐτῶν ἀπο-\n λαύειν, τοσούτῳ μετριώτεροι τῶν πευθήνων ὄντες, ὅσῳ\nφασὶ δώσειν, εἰ καὶ ψευδεῖς αἰ ὑποσχέσεις. καὶ ὑπὲρ\nτούτων οἶδα πολλὰ τραύματα καὶ δάκρυα γεγενημένα\nτοῦ στενωποῦ ταῦτά με διδάσκοντος τοῦ ἐν τῷ βου-\n λευτηρίῳ. πολλοὶ γοῦν λόγοι τοῖς ὀδυρμοῖς Ι τῶν\n παιομένων διεκόπησαν. τί οὖν θαυμαστόν, εἰ παρὰ\nτῶν κλοπῶν τῶν τοιούτων ἔπραξάν τι περὶ τὰ σταθμὰ\nτοιοῦτον οἷον οὐκ ἄν, εἰ μὴ ταῦτα ἔπασχον; \n \n \n \n\n \n 17. Ἀλλ’ ἐνταῦθα μὲν χλαμύδες καὶ ἀναξυρίδες\nκαὶ ὄνομα πολεμίων, εἰ καὶ μὴ κινδύνων ἔρως, τῶν\nδὲ κηφήνων τούτων τίς ἂν ἐνέγκαι τὰς γαστέρας τῶν\nἐν ἀργίᾳ τὴν ἑτέρων ταλαιπωρίαν ἐσθιόντων; τίνας\nδὴ λέγω τούτους; οἷς ἔργον ἒν τοῦτο τὰς τῶν κρα- \nτούντων λέγειν ἐν τοῖς θεάτροις εὐφημίας. ἐν γὰρ\nδὴ τοῖς θεάτροις ἔχουσι τὴν ἰσχὺν δεσποτείαν τῶν\nἀγοραίων ἔχοντες διὰ τὴν ἐν ταῖς φωναῖς ἐξουσίαν.\nκαὶ τὸ ἔθνος τοῦτο σκηπτοὺς ἀφιᾶσι καθ’ ὧν ἂν ἐθέ\nλοιεν καὶ ἐβόησαν καὶ ἔπεισαν, οἱ δέ εἰσιν ἐν κακοῖς. \nκαὶ τὸ κακῶς Ι ῥηθὲν πέπαυται. δεῖ δὴ προσ- \nκυνεῖν τούτους ἢ ἀπολωλέναι.",
        "13":"τὸ δὲ προσκυνεῖν\nτί ἐστιν; αἰτεῖν, λαμβάνειν· πάλιν αἰτεῖν, πάλιν\nβάνειν ἢ πέμποντας τοὺς τοῦτο ποιήσοντας ἢ αὐτοὺς\nπροσιόντας. κἂν ἀπορίαν αἰτιάσηταί τις, ὅτι μὴ δανεί- \nζεται, λυπεῖ· τοῖς δὲ ἀνιαθεῖσι τούτοις ἐν τοῖς θεάτροις\nἡ τιμωρία. ἐκεῖνα δὲ πολλοῖς ἀνοίγεται. καὶ στρα-\nτιῶται διαθέουσι σβεννύοντες πῦρ, ξύλα διαρριπτοῦν-\nτες, οὐδὲν ἐῶντες μένειν, πάντα ἀνατρέποντες. τίς ἂν\nἐνέγκαι τετρακοσίους λύκους; πῶς ἔνι, βασιλεῦ, καὶ \nτούτοις ὑπηρετεῖν καὶ τῶν ἄλλων μηδὲν παρακινεῖν;\nὁ γὰρ ἀξιῶν ἄμφω γίγνεσθαι παραπλήσιον ποιεῖ τῷ\nτινα στερῆσαί τε τοῖν ποδοῖν καὶ κελεύειν βαδίζειν. \n \n \n\n \n 19. Ἀλλὰ ταῦτα μὲν κἂν ἀρνήσαιτό τις, ἐκεῖνο δὲ\n οὐκ ἔστι τῶν πραγμάτων βοώντων. | ἀπεδείχθη\nκαταγωγὴ τοῖς Ἰοῦσιν ἐφ’ ἵππων ὁδὸν ἢ πολλὴν ἢ οὐ\nπολλήν. τῇ δ’, οἶμαι, καταγωγῇ ταύτῃ δεῖ κλινῶν\n ἐστρωμένων, τραπεζῶν, τῶν ἐπὶ τούτων ἐκπωμάτων,\nὀψοποιῶν, τῶν ὑπολυσόντων, τῶν ἀπονιψόντων, τῶν\nπόρνας ἀξόντων, τῶν ἰατρούς, εἰ δεήσειε. πάντα δὴ\nταῦτα καὶ ἔτι πλείω τίνες οἱ παρέχοντες; οὗτοι οἱ\nμαστιγούμενοι. κἂν συντρίψῃ τούτων ἢ καί τις ὑφέ-\n λῆταί τι, τοὺς αὐτοὺς εἶναι δεῖ χορηγούς. καὶ πολλοὶ\nτῶν διακόνων ὀργῇ τῶν αὐτοῦ καταλυσάντων ἀδίκῳ\nπεριπεσόντες ἀπέθανον, καὶ δεῖ χρήμασι πείσαντα τοὺς\nτούτων γονεῖς σεσῶσθαι. αὕτη ἡ καταγωγή, βασιλεῦ,\nκατὰ τῶν καπήλων ἐκτίσθη καὶ ὅ τι ἂν ἐνέγκῃ Ι\n τὸ καπηλεῖον, τούτου τὸ πλέον ἐκεῖσε πεπόρευται.\n πρὸς γὰρ αὖ τοῖς ἄλλοις σεσυλῆσθαι φάσκοντες οὐδὲν\nτοιοῦτο πεπονθότες διὰ τῶν μισθωτῶν ἐπὶ τοὺς καπή-\nλους ἰόντες σείουσι. \n 20. Καιρὸς δὴ τῶν γιγνομένων ἐν ταῖς τῶν στρα-\n τηγῶν διαδοχαῖς ἐνταῦθα μνησθῆναι, βασιλεῦ. τίς οὖν\nἡ ζημία; κεναὶ- τράπεζαι, <κενοὶ> πίθοι. τὰ μὲν πωλεῖ\nμὲν ὁ πεπαυμένος ὁμοίᾳ καὶ αὐτὸς ἁρπαγῇ κτησάμενος,\nκτᾶται δ’ ὁ τὴν ἀρχὴν ἐκδεξάμενος, εἰς τὴν ἡμέραν\nβλέπων ἐν ᾗ καὶ αὐτὸς ταῦτα ἀποδώσεται. \n \n \n \n\n \n 21. Τούτοις οὐκ ἂν προσθείην τὴν εἰς τοὺς\nχοὐς ἐπικουρίαν μηνὸς ἑκάστου γιγνομένην πολλάκις·\nκαὶ γὰρ εἰ δαπάνης ἐστὶ καὶ τοῦτο, ἀλλ’ ἑκουσίου τε\nκαὶ φερούσης τοῖς προιεμένοις ἡδονήν. οὐ γὰρ κατα- \nρῶνται τοῖς Ι λαμβάνουσιν, ἀλλ’ εὐφραίνονται δι- \nδόντες βλεπούσαις ὡς εἰπεῖν ταῖς ἑαυτῶν δεξιαῖς εἰς\nοὐ βλεπούσας τὰς ἐκείνων καὶ κατὰ τοῦτο πλανωμένας.\nταυτὶ μὲν οὖν οὐ λογίζομαι, οὐδὲ γὰρ ἐκεῖνοί ποτε·\nνέους δὲ ἀντὶ γερόντων κίονας τίς οὐκ οἶδε μετὰ\nβλάβης τῆς τούτων ἀντικαθισταμένους ἢ βαρυτέραις \nἕλξεσιν; ἄμφω γὰρ ἐκείνων, καὶ ἢ μεταφέρειν αὑτοὺς\nἀπὸ τῶν τεχνῶν ἐκεῖσε δεῖ ἢ τούτων ἐχομένους μισθῷ\nπράττειν ἐκεῖνο. καὶ τούτου πολὺ χαλεπώτερον οἱ\nὀχετοὶ τὸ πλάτος Ι αὑτῶν κομιζόμενοι δι’ ἐκείνων. \nὧν οὐκ ὀλίγοι ζῶντες καταβαίνοντες ἀνιμῶνται νεκροί, \nκαὶ προσήκει τὸν οὐκ ἀπολούμενον ἐν ἑτέρου κινδυ-\nνεύειν σώματι, μισθοῦ πάλιν σώματι. \n 22. Λεγέσθω τοίνυν καὶ τὸ τἄλλα πάντα νενικηκός.\nτοῦτο δέ ἐστιν ὁ ἀφόρητος φόρος, ἄργυρος καὶ χρυσός,\nφρίττειν προσιούσας ποιῶν τὰς δεινὰς πεντετηρίδας. \nὄνομα μὲν γὰρ εὐπρεπὲς ἀπὸ τῶν ἐμπόρων τῷ πόρῳ\nτούτῳ, τῇ θαλάττῃ δὲ ἐκείνων εἰς διάδυσιν χρωμένων\n \n \n \n\n \n οἷς | μόλις ἄρτον προσφέρουσιν αἰ χεῖρες, ἀπόλ-\nλυνται. διαφεύγει δὲ οὐδὲ ὁ νευρορράφος. οὓς ἐγὼ\nπολλάκις εἶδον τὴν σμίλην εἰς οὐρανὸν αἴροντας ὀμνύν-\nτας ἐν αὐτῇ τὰ πάντα εἶναί σφισιν. οὐ μὴν τοῦτό\n γε αὐτοὺς ἀπαλλάττει τῶν ἐγκειμένων καὶ ὑλακτούν-\nτων καὶ μόνον οὐ δακνόντων. \n 23. Οὗτος ὁ καιρός, ὦ βασιλεῦ, πλείω τὴν δουλείαν\nκαθίστησιν ἐκβάλλων ἐλευθερίας τοὺς ὑπὸ τῶν γονέων\nπωλουμένους, οὐχ ἵνα αὐτοῖς δέξηται τὴν τιμὴν τὸ\n κιβώτιον, ἀλλ’ ἵνα αὐτὴν ἴδωσιν εἰς τὴν τοῦ\nγοντος δεξιὰν ἐρχομένην. καὶ μηδεὶς ὑπολαμβανέτω\nμε λέγειν, ὡς οὐκ ἐχρῆν γε λαμβάνειν, τοῦ πολέμου\nδεομένου χρημάτων, ἀφ’ ὧν ἔνι καὶ κρατεῖν πολεμίων\nκαὶ σώζειν τοὺς ὑπηκόους, ἀλλ’ ὅτι τοῖς ταῦτα φέρουσιν\n ἀνάγκη σκοπεῖν, ὅθεν ἂν καὶ φέροιεν. καὶ τὸν εἰσπράτ-\nτοντα προσήκει καὶ παρορᾶν τι δύνασθαι ποιοῦντα\n τοὺς πιεζομένους Ι φέρειν· ὡς ὁ στρέφων καὶ\nβασανίζων τὰ μέτρα κατὰ τοῦ φόρου τοῦτο ποιεῖ.\nδεῖ δέ, ὦ βασιλεῦ, μὴ λίαν τῶν λίαν πεινώντων ἐπι-\n μελεῖσθαι πλείω τῶν νεύρων τοῦ πολέμου ποιούμε-\nνον πρόνοιαν.",
        "14":"ἐνταῦθα μὲν οὖν οὔσης τοιαύτης\nἀμοιβῆς οὐδὲν μεταστατέον, τὰς δ’ ἄλλας βλάβας οὐ\nπεριοπτέον. ὧν τὴν ῥηθησομένην ἀδικωτάτην εὑρήσεις.\n \n \n\n \nποῦ γὰρ δίκαιον τοὺς ἄρχοντας ἥμισυ θέντας τῆς τιμῆς\nἑστιᾶσθαι καὶ τὸν πλουτοῦντα τὰ τοῦ πενομένου\nβάνειν καὶ ὂν ἐτάχθη ποιεῖν εὐδαιμονέστερον, τοῦτον\nποιεῖν ἀθλιώτερον καὶ τὰ παρὰ σοῦ τρέπειν εἰς τὴν\nοὐσίαν, ἐσθίειν δὲ τὰς τῶν ἀγοραίων σάρκας καὶ \nκαθεύδειν μετὰ τοιοῦτον δεῖπνον καὶ φίλους καλεῖν\nἐπὶ τὰ ἀλλότρια;",
        "15":"εἶτα τοσαύτῃ λῃστείᾳ καὶ κακοῖς\nὑπηρεσίαν ὄνομα μετέθεντο ὡς ταύτῃ τοῖς βλαπτο-\nμένοις Ι ἀφαιρήσοντές τι τῆς βλάβης, ὥσπερ ἂν εἴ \nτις τὴν μοιχείαν φιλίαν προσαγορεύοι. καὶ περὶ τού- \nτῶν τῶν λημμάτων πυνθανόμενοι τῶν μαγείρων οὐ\nκαταδύονται. ἃ κερδαίνειν εἰ βουλόμενον ἰδιώτην\nγραψάμενός τις ἐπέδειξεν, οἵας ἂν ὁ δικάζων ἀφῆκε\nφωνὰς τυραννίδα τὸ πρᾶγμα καλῶν. ἀλλ’ ὅμως ὧν\nτιμωρίαν ἐλάμβανον ἄν, ταῦτα τολμῶντες ἀδικεῖν σω- \nφρονίζειν ἑτέρους φασί. \n 26. Τί οὖν ἐκ πάντων μοι τῶν εἰρημένων, ὦ\nβασιλεῦ, δείκνυται; ὅτι χρῆν τουτονὶ τὸν γενναῖον,\nτὸν πολλάκις δὴ τεθεαμένον τὸν Θύμβριν καὶ τῶν ἐν \nώμῃ Ι πιόντα πηγῶν μὴ πρότερον ἅψασθαι τῶν R II 481\nμέτρων, πρὶν ἤ ῥύσασθαι τῆς καταδρομῆς τοὺς καπή-\n \n \n \n\n \nλους. οὓς ἔδει καλέσαντα μανθάνειν ὀδυρομένων τὰς\nεἰσβολὰς οὐκ ἐπὶ τὰς ἀμπέλους, τὸ τῶν Λακεδαιμονίων,\nἀλλ’ ἐπ’ αὐτὸν τὸν οἶνον καὶ τοὺς πίθους. νῦν δ’,\nὃ μὲν ἦν δίκαιον, τὸ παῦσαι τὰς βλάβας, ἔπειτα\n εὐθύνειν τοὺς καπήλους, εἴασεν, ἀφεὶς δὲ τὸ πρότερον\nἧκεν ἐπὶ τὸ δεύτερον.",
        "16":"πρᾶγμα ῥᾴδιον εἰπεῖν·\nτύπτε καὶ ποιείτω ταὐτὸν ἕτερος καὶ τρίτος\nκαὶ τέταρτος καὶ πέμπτος, καὶ ποιῆσαι τὸ κακὸν\nβραχιόνων πεντεκαίδεκα. χρῆν δὲ ἐκθεῖναι γράμματα\n καὶ προειπεῖν ταῦτα μὴ ποιεῖν αὐτοὺς ἃ νῦν ποιοῦσιν,\nἔπειθ᾿ ἡμέραις τισὶν ὕστερον πάλιν καλέσαι τοὺς πε-\nπορθημένους καὶ μαθεῖν, ὅστις αὐτοῖς ὁ μετὰ τὰ\nματα χρόνος καὶ εἰ τι τῶν τολμωμένων ἐπηνώρθωται,\n καὶ οὕτως ἀπαιτεῖν ἀκριβεῖς τοὺς κανόνας καὶ νομίζειν\n πονηρούς, εἰ μηκέτι πάσχοντες Ι κακῶς ποιοῖεν.\n",
        "17":"σὺ δὲ ἀφεὶς ἀδικεῖν ἀσφαλῶς τοῖς καταφρονοῦσι\nτῶν νόμων τοὺς τὰ δίκαια τιμᾶν οὐκ ἐωμένους\nγεις τῇ δίκῃ καὶ τῇ φύσει προστίθης τὰ τῆς ἀνάγκης,\nκαὶ τῆς αὐτῆς ἡμέρας αἵ τε πληγαὶ τά τε τῶν πινόν-\n τῶν ἀδικήματα. ἐν οἶς ἦσαν οἱ μεμαστιγωκότες ἐφ ’\nὁμοίας εἰσελθόντες κύλικας. καὶ τῶν μὲν αἱ γυναῖκες\nἐθρήνουν, οἱ δ’ ἐγχεῖν πάλιν ἐκέλευον. οὕτως αἱ πλη-\nγαί σοι λόγον οὐκ εἶχον· οὐδὲ γὰρ βεβοηθηκὼς οὐδὲ\nπεποιηκὼς ἀμείνους εἰκότως ἠγανάκτεις. \n \n \n\n \n 29. Ἀλλ’ αἱ μάστιγές σοι προοίμιον. κατηγορῶν\nγάρ, φησίν, Ι ἀπελογεῖτο καὶ τὸ τὰς βοάς \nπεποιηκὸς ἀπαιτούμενος εἶπε τῶν βοησάντων\nτὸν τρόπον· εἶναι γὰρ ἐν αὐτοῖς στασιαστὰς\nοἳ καὶ τοὺς σωφρονεῖν ἐπισταμένους ἐπι- \nσπῶνται. καὶ τί δεινὸν εἰπεῖν περὶ τῶν ταύτας\nἐπεισαγόντων τὰς ταραχάς; σὺ μὲν ἠρώτας· πόθεν\nἡ στάσις; οἱ δ’ ἀπὸ τῶν στάσει χαιρόντων ἀπε-\nκρίναντο. καὶ γὰρ εἴ τινα, ὅπως ἑάλω τὸ Ἴλιον,\nἠρώτας, ἤκουες ἂν τὰς τῶν ἐπιστρατευσάντων ἀρετάς, \nκαὶ πῶς εὐδοκίμησεν ἡ Σπάρτη, τοὺς νόμους καὶ\nτὸν Λυκοῦργον ἤκουες ἄν, καὶ τὸ Ξέρξην ἀγαπᾶν, εἰ\nσωθείη, τοὺς Ἀθηναίους ἂν καὶ τὸ τούτων ναυτικόν.\nπερὶ Λέσβου δὲ εἴ τις ἔλεγεν Ι ἃ καὶ ἡ παροιμία, \nτύπτεσθαι χρή; περὶ Σίφνου δέ, ῥάβδων ἂν ἔδει; \nκαὶ νῦν τοὺς κινηθέντας οὐκ εὔκοσμον καὶ διαφθεί-\nραντας τοῦ θεάτρου τὴν χάριν οὐκ ἦν εὐλογεῖν ὡς\nἐν κόσμῳ τεθεαμένους. οὐκ ἦν οὖν οὗτος ὁ μὴ\nπον ὄνομα τιθέμενος, ἀλλ’ ἀπ’ αὐτῶν τοῦτ’ ἐγίγνετο\nτῶν πραγμάτων. \n \n \n\n \n 30. Ἐγὼ δ’ ἐβουλόμην μέν, ὦ βασιλεῦ, τὴν βελτίω\nδόξαν ἀπὸ πάντων εἶναι τῇ πόλει, τουτὶ δὲ οὐδεμιᾷ\nτέχνῃ δύναιτ’ ἂν διαφυγεῖν τὸ μὴ δοκεῖν εἰς στάσεις\nἐμπίπτειν. οὐδ’ ἂν ἐξαλείψαι τις Δομετιανὸν οὐδὲ\n Θεόφιλον οὐδ’ οὗ πάντα ἐλάττω τὰ περὶ ἡμᾶς. ᾧ σὺ |\nμὲν λαμπρότερος γέγονας, ἡμεῖς δὲ εἰς δόξαν βεβλάμ-\nμεθα, καὶ τοῦ μὴ κατεσκάφθαι τὴν πόλιν ὀφείλομεν\nχάριτας. ὁ δὲ τοὺς πολλοὺς ταῖς πολλαῖς πληγαῖς\nαἰκισάμενος ὁ Παίων βασιλεὺς ἐν τίνι δόξῃ τὸν ὄχλον\n εἶχεν; οὐ τῇ παρὰ τῆς ἀταξίας;",
        "18":"οἱ δὲ συμφορὰν\nἡγούμενοι τῇ πόλει τοὺς ὀρχουμένους, δι’ οὓς πολλοὶ\nμὲν ἀργοί, πολλοὶ δὲ ἄσωτοι, πολλοὶ δὲ πατραλοῖαι,\nπολλοὶ δὲ <αὑτοὺς> εὐδαιμονίζοντες, εἰ\nαὐτοῖς περὶ τὰς θύρας καὶ τὰ δούλων ἐπιταχθεῖεν,\n ἆρ’ οὖν Ι οἱ τῆς πόλεως ἕλκος καλοῦντες τὰς περὶ\n αὐτοὺς σπουδὰς ἀφ’ ὧν αἰ μιαραὶ φωναί, τὰ\nεικέστερα περὶ αὐτῶν ὑπειλήφασιν ἢ τὰ δυσχερέστερα;\n \n \n \n\n \nἐγὼ μὲν οἶμαι ταῦτα. πῶς οὖν τοῦτο ἀπώλλυ τὸν\nκάπηλον; ἢ νόμος τίς ἔστι μόνον κάπηλον τὰ κακὰ\nκακίζειν κωλύων; \n 32. Θαυμάζω δέ, εἰ στάσιν αὐτὸς Φλωρέντιος ὀνο-\nμάζων τὴν τότε κίνησιν ἡμαρτηκέναι τῷ ῥήματι νομίζει \nτὸν εἰπόντα στασιάσαι τοὺς οὐδὲν ὀκνήσαντας ἐν τῷ\nθεάτρῳ τότε. ἐπαινοῦντι μὲν οὖν αὐτοὺς λόγος\nδεὶς ἂν ἦν, ἀλλ’ ἑαλώκει ἄν, κατηγοροῦντι δὲ ἦσαν\nἐλπίδες. ἠξίους οὖν αὑτοῦ γενέσθαι τὸν ἄνθρωπον\nπροδότην, ἵνα μήτις ἀκούσῃ κακῶς τἀληθῆ τῶν τὴν \nπόλιν λελωβημένων; \n 33. Καὶ τί καινὸν φεύγοντα κατηγορεῖν καὶ κρινό-\nμενον ἐγκαλεῖν; ἤδη γάρ τις καὶ κυβερνήτης τραύματι\nναύτην ἀφυπνίσας εἰς κρίσιν καταστὰς μίαν ἔσχεν\nἀπολογίαν τὴν κατηγορίαν καὶ τό· οὐ γὰρ ἤλαυνεν \nοὐδ’ ἦν ἔργον τῆς κώπης οὐδέν, ἀλλ᾿ ἡ μὲν χεὶρ\nτηνάλλως ἦν ἐπὶ τῆς λαβῆς, αὐτὴ δὲ ἠκολούθει\nτῇ νηί; ὁ δὲ ἔρρεγχεν ἀσυντελὴς. ταῦτα ἂν ἦν\nἀπολογία τῷ κυβερνήτῃ.",
        "19":"καὶ στρατηγὸς δὲ ἤδη\nδειλὸν στρατιώτην τὸν αὑτοῦ χείρους τῶν ἄλλων τινὰς \nκαὶ ὁμοίους αὑτῷ ποιοῦντα λαβὼν ἀπέκτεινε. καὶ\nοὗτος τοίνυν κρινόμενος πολὺς ἂν ἦν ῥέων κατὰ τοῦ\n \n \n \n \n\n \n τεθνεῶτος | τὴν χρόαν λέγων, τὸν φόβον, τὸν\nτρόμον, τὸ μηδὲν ποιεῖν, τὸ τοὺς ἄλλους κωλύειν, τὸ\nτοὺς πολεμίους εὐφραίνειν, τὸ εἶναι ἐμπόδισμα, τὸ τὸν\nθάνατον αὐτοῦ γενέσθαι τοῖς ἄλλοις παράκλησιν. τίς\n ἂν ἐμέμψατο τὸν στρατηγὸν οὕτως ἀπολογούμενον; τίς\nοὐκ ἂν ἐπῄνεσε τὸν φόνον; τίς οὐκ ἂν ἰσχὺν ἔφησεν\nἐν τοῖς εἰρημένοις εἶναι; καίτοι τί ταῦτα ἕτερον ἢ\nκατηγορία;",
        "20":"Ὀρέστης ὁ τὴν μητέρα ἀπεκτονὼς\nπῶς ἂν ἀπελογήσατο κάλλιον ἢ κατηγορῶν Κλυταιμνή-\n στρας ὡς συγχέασα τὰ δίκαια τῶν γάμων προθείη μὲν\nἀνδρὸς τοιούτου μειράκιον ἀσελγές, προσθείη δὲ\nχείᾳ φόνον, ὥσπερ δίκην ὀφείλοντος ὧν ἔπαθεν Ἀγα-\nμέμνονος; καίτοι τίς ἂν εἴποι μεῖζον περὶ τῆς ἀπο-\nλογίς ἐκείνης ἢ ὅτι καὶ θεοῖς εὖ ἔχειν ἔδοξε δικασταῖς;\n",
        "21":"σὺ δὲ ἐβούλου βελτίω ταύτης ζητεῖν ἀπολογίαν\nτὸν κάπηλον; ποίαν; πόθεν φανουμένην; ὁ μὲν οὖν\nδιὰ τῆς μόνης οὔσης ἀπολογίας ἤρχετο, σὺ δὲ ἀντὶ\nτοῦ μισεῖν τοὺς εἶναι κακοὺς ἑλομένους τὸν οὐκ ἔχοντα\nπερὶ αὐτῶν εἰπεῖν τι καλὸν ᾤου δεῖν οὐκ εἶναι.\n σώζεται μὲν γὰρ τῇ τῶν θεῶν εὐνοίᾳ, τὸ δὲ πλῆθος\nτῶν χειρῶν οὐ τοῦτο ἐβούλετο. \n 37. Δεινὸν γάρ μοι, φησίν, ἐδόκει πόλιν\nὅλην ἀκούειν ὑπὸ καπήλου κακῶς. ἀλλ’ |\n \n \n\n \nεἴπερ ἀληθῆ ταῦτ’ ἦν, μᾶλλον ἔδει δεινὸν δοκεῖν \nτὸ πόλιν ὅλην πλημμελεῖν ἢ τὸ μέμφεσθαί τινα πόλει.\nμείζων γὰρ ἡ βλάβη τῷ ποιεῖν ἃ μὴ δεῖ, ἢ τὸν τοῦτο\nλέγοντα εἶναι. ἔτι τοίνυν οὐδ’ ἁπάσης ἔλεγεν εἶναι\nτὴν αἰτίαν, ὅς γε οὐ περὶ πάντων, τῶν δ’ ὄντων ἐν τῷ \nθεάτρῳ. πολὺ γὰρ πλέον ἦν τοῦ παρόντος τὸ ἀπόν,\nκαὶ πολλοστὸν μέρος τοῦ τὸ θέατρον οὐχ ὁρῶντος τὸ\nχωροῦν ἐπ’ αὐτό, ὥστε ἐλθών τις ἄλλοθεν πρῶτον\nὁρῶν τὴν πόλιν καὶ τὸ συγκαθήμενον κατὰ θέαν τῶν\nἐπὶ τῆς σκηνῆς οὐκ εἰκότως εἶπεν ἂν εἰς πολυάνθρω- \nπον ἥκειν ἄστυ. οὕτως εἰ καὶ κατὰ πάντων εἴρητο\nτῶν ἐν τῷ θεάτρῳ τὸ ῥῆμα, οὐ κατὰ πάσης εἴρητο\nτῆς πόλεως.",
        "22":"φασὶ δὲ καὶ σαφῶς αὐτὸν ἀφεῖναι\nτῆς αἰτίας τὸ πλέον ἐν τῷ τινὰς εἰπεῖν. εἰπεῖν γὰρ\nτινῶν εἶναι ταῦτα ζώντων ἐν ἀταξίᾳ. καὶ μὴν ὅ γε \nσυλληφθεὶς νυκτὸς ἦν ὑπὸ τοῖς ἁλοῦσι Ι καὶ \nἐδάκρυεν. οὕτω τά γε οὐκ εἰρημένα περὶ τῶν φαύλων\nεἴρητο. οὐδὲ γὰρ ἑωρᾶτο παρὰ τοῦ δικάζοντος οὐδὲ\nἀνηρωτᾶτο, ὥστ’ ἦν ἂν ἐν οἷς ἐγένετο καὶ σιωπῶν ἀπὸ\nτῶν περὶ τὰ μέτρα. τὴν γὰρ ὀργὴν ἀφ’ ἧς εἴληπτο, \nπληγαὶ δείξειν ἔμελλον.",
        "23":"ὡς δὲ οὕτως ἂν ἔσχεν,\nἐκεῖνο σημεῖον μέγιστον. οἱ γὰρ δὴ μηδὲν μήτε\nθέντες μήτ’ ἀποκρινάμενοι μισθὸν ἔδοσαν ἰατροῖς ὑπὲρ\n \n\n \nαὑτῶν καὶ θρήνων τῶν ἴσων ἔτυχον καὶ πρὸς γυναῖκας\nκαὶ παῖδας εἶπον ἔπιθι λέγειν, τελευτὴ προσδοκω-\nμένη. ἀλλ’, οἶμαι, τὴν κακὴν μοῖραν τῶν ἐν τῇ πόλει\nκολακεύων καὶ τὰς παρὰ τῶν κακίστων εὐφημίας ἀπό-\n δεῖξιν ἀρχῆς ἀρίστης ἡγούμενος, ἵνα τὰ τοιαῦτα βοῷεν.\nἄχθεσθαί φησιν ὑπὲρ αὐτῶν καὶ κτείνειν τὸν οὐκ οἰ-\nόμενον αὐτοὺς ἰσοθέους τινὰς εἶναι.\n",
        "24":"Καὶ φιλῶ δή, φησί, τὴν πόλιν. πάνυ γε,\nὡς ἔδειξεν ἀπὸ τῆς περὶ τὴν βουλὴν ἀτιμίας μέσον\n10 μὲν αὑτοῦ τε καὶ τῆς ἐκείνων προσρήσεως στάδιον Ι\n ποιησάμενος, οὐχ ὑπομείνας δὲ ταὐτὸ ποιῆσαι\nπολλοῖς ὑπάρχοις γενναίοις, οἳ τὴν βουλὴν ὁπότε ἐν\nτούτῳ θεάσαιντο, μάλα ὀξέως ἐπὶ τὰς χεῖρας τῶν χαμαὶ\nστησόντων σφᾶς ἐπήδων, καὶ κατεῖχεν αὐτοὺς ἄνω\n τῶν πάντων οὐδέν, οὐκ ὄμβρος, οὐ χιών, οὐ πηλός,\nοὐ βροντῶν κτύπος, οὐκ ἀστραπῶν σέλας, οὐ τὸ μέγι-\nστον, σκιαὶ ποδῶν ἀντὶ ποδῶν κατερρυηκότων ποδάγρᾳ.\n",
        "25":"οὐκ ἔστι φιλοῦντος ἡμᾶς, οὐκ ἔστι τὰ περὶ τοὺς\nἁμιλλητηρίους ἵππους παρὰ τὸν νόμον πεπραγμένα\n τὸν ἀφιέντα πόνον Ι εἰς ἀπόλαυσιν τῆς πόας, οὗ\n διὰ μὲν τὴν ὥραν τοῖς ἵπποις ἔρως, διὰ δὲ σὲ στέρη-\nσις, ἀφ’ ἧς ὄλεθρος. ὅθεν τῷ λειτουργοῦντι πενία,\nτῆς δὲ περὶ τὸ μέρος ζημίας τὸ κοινὸν αἰσθάνεται.\n",
        "26":"φιλοῦντος ἦν τὸ ἀρχόμενον μὴ τοῖς δικαζομένοις\n \n \n\n \nποιῆσαι τὸ δικαστήριον ὑφάλων χαλεπώτερον. τίς γὰρ\nἂν ἐνέγκαι τοσούτων ὑπηρετῶν στόματα νικῶντα τὰ\nτῶν λύκων; πάντων μὲν λαβεῖν ἀξιούντων, μετρίου δὲ\nοὐδενὸς ἀρκοῦντος, ἀεὶ δὲ τοῦ πλείονος ζητουμένου\nμένει μὲν οὐδεὶς ὅρος τῶν πάλαι σταθέντων, ἐπέκλυσε \nδὲ τοὺς ψήφου δεομένους ἡ δι’ ὧν τε πορεύονται\nπερὶ τὰ κέρδη μανία ὅ τε κορυφαῖος τῶν λῃστῶν τὸν\nἔνα τέτταρας εἰργασμένος ὥσθ’ οἱ μὲν πλήρεις στα-\nτήρων ἀπιόντες τῇ χειρὶ τοῦτον ὑμνοῦσιν, ὁ δὲ τῆς\nχλαμύδος εἰς τοῦτο χρῄζων διψῶν ὅμως ἀπέρχεται. \nκαὶ δοκεῖς δὴ μετέχειν τῆς συλλογῆς· μὴ γὰρ ἂν ἀνα-\nσχἐσθαι τοσοῦτον κακὸν μὴ κοινωνίας οὔσης. \n 43. Τοιοῦτος ἡμῖν ὁ τῶν καπήλων παιδευτὴς ὁ\nτὰ μικρὰ μὲν ὁρῶν, τὰ μείζω δὲ οὐ βουλόμενος. καὶ\nεἰ μὲν ἠγνόει τὴν περὶ ταῦτα ἀσέβειαν, καὶ οὕτω μὲν \nἂν ἡμάρτανεν οὐκ εἰδὼς ἃ προσῆκεν, ἦν δ’ ἂν ἴσως\nτι καὶ συγγνώμης· νῦν δ’ εἰσὶν οἱ πρὸς αὐτὸν εἶπόν\nτε καὶ διηγήσαντο καὶ παρῄνεσαν αὑτοῦ φροντίσαι |\nκαὶ βοηθῆσαι τῷ δικαστηρίῳ λέγοντες, ὡς ὠμότεροι \nτῶν ἐν ταῖς ἐρημίαις κακούργων εἰσὶν οἱ λαμβανόμενοι \nτῶν ὑπὲρ δικῶν δεῦρο ἀφικνουμένων μελλόντων τε\nἀγωνιεῖσθαι καὶ μετὰ τὴν γνῶσιν. ὁ δὲ ταῦτα ἀκούων\nπλάττει μῦθον ὅς οὕτως ἐστὶν ἀπίθανος, ὥστ’ οὐδὲ\nπαῖδα ἂν λάβοι. καί φησιν οὐχ αὑτοῦ ταῦτα εἶναι, τῶν\nδὲ κεκελευκότων.",
        "27":"ἐγὼ δὲ οὔτε κατ’ Ἀριστείδου \n \n \n\n \nτοῦ Λυσιμάχου τοῦτον ἂν ἐδεξάμην τὸν λόγον οὗτός\nτε τὴν οὐκ οὖσαν ἀνάγκην αἰτιᾶται. οὐδὲ γὰρ ἀκοὴν\nτοιαύτην ἐκεῖνος ἤνεγκεν ἄν. ἦ που γε εἶπεν ἄν·\nἀλλὰ διανοεῖται δρᾶν τὸν φιλοῦντα δει-\n κνύουσιν αἰ στοαί; ἀλλ’ οὐδὲ αἰ πρότεραι τῶν\nφιλούντων ἦσαν τὴν πόλιν, ἀλλ’ ἑαυτοὺς πηγῆς στοᾶς\nἑκάστης χρυσοῦ καθισταμένης, τῆς δ’ αὐτῆς καὶ\nκρύων. τὰ γὰρ δὴ πρῶτα τῶν στοῶν οἰκιῶν κατα-\nσκαφαὶ πολλὰς γενεὰς δεξαμένων, ὥστ’ αὐτοῖς ἀντὶ\n οἰκήσεως γενέσθαι τὰ τῶν λίθων χρήματα. ἄγει δὴ\nκαὶ τοῦτον ὁ αὐτὸς λογισμὸς ἐπὶ ταῦτα. καὶ λόγος\nεὐρυτέραν αὐτὸν τὴν ὁδὸν διὰ στοᾶς ποιήσειν, εἶθ’\nἵν’ εὐρυτέρα παλαιστῇ γένηται, τάφος ἅπας ἀποκεκά-\n λυπται καὶ θήκη Ι πᾶσα καθύβρισται καὶ τῶν τὴν\n πόλιν οἰκησάντων τὰ ὀστᾶ διέρριπται, αἰδὼς δὲ\nμία νεκροῖς ἀνδρῶν ἀγαθῶν. \n 45. Ἀλλὰ ἀντίκρουσον, ὦ βασιλεῦ, καὶ τοὺς κει-\nμἐνους ἐλέησον καὶ τήρησον ἑκάστῳ τὰ τελευταῖα.\nοὐδὲ γὰρ ἀδεὲς ἴσως τοσαύτας ψυχὰς ἐκπολεμῶσαι τῇ\n πόλει καὶ ποιῆσαι δυσμενεῖς τοῖς μὲν ὡς ἠδικηκόσι,\nτοῖς δὲ ὡς ἠμεληκόσιν. \n \n \n"
    },
    "work":"orationes 46",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00446.opp-grc1",
    "edition":"Libanius, Orationes 46"
}