{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00508.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n VIII. \n\n Ἐκ τοῦ ἐναντίου ὁ Ἄρης. \n\n ἀκηκόατε μὲν λοιδορίας μᾶλλον ἢ κατηγο-\n\nρίας, ὦ θεοί, καίτοι καὶ ὑμᾶς ἡγοῦμαι δεῦρ’ ἥκειν οὐ\n\nταῦτα ἐλπίσαντας, ὅτι Ποσειδῶν ὁ μέγας οὑτοσὶ πλεί-\n\n ὅσι’ βλασφημίαις ἢ περὶ ὧν ἔλαχέ μοι τὴν δίκην χρή-\n\nσεται λόγοις. ὁ δ’ οὕτως αὐτὸ πάνυ πεποίηκεν ὥστε\n\nκαὶ προσίστατο τὸ γιγνόμενον ὑμῖν, ᾐσθόμην γάρ. ἐγὼ\n\nδὲ οὐ ταὐτὸν ποιήσω πρὸς τοῦτον. ἄτοπον γάρ, εἰ ἃ\n\nμὴ καλῶς πεπρᾶχθαί φημι μιμήσομαι. ἀλλ’ ὅπερ ἐστὶ\n\n καὶ δίκαιον καὶ θεῷ πρέπον, πειράσομαι δεῖξαι μηδὲν\n\nἠδικηκότα ἐμαυτόν, καλῶς δὲ ἃ δέδρακα δράσαντα.\n\nπερὶ δὲ τούτου, κἂν ᾖ μοι τι πικρὸν ἔξω τοῦ ἀγῶνος\n\nεἰπεῖν, φείσομαι. \n\n \n\n \n\n\n\n \n\n 2. Ἔδει μὲν οὖν τὸν κατήγορον τοῦτον, εἴπερ\n\nἐβουλεύετο καλῶς, κἂν εἴ τις ἕτερος ἐπεχείρει με\n\nκρίνειν καὶ τὰ τετολμημένα Ἁλιρροθίῳ φέρειν εἰς\n\nμέσον, αὐτὸν πάσῃ σπουδῇ κωλύειν καὶ ὅπως μηδεὶς\n\nὑμῶν ταῦτ’ ἐνταῦθ’ ἀκούσεται ζητεῖν· νῦν δ’ αὐτὸς \n\nὢν ὁ τὴν δίκην μοι λαχὼν ἔοικεν οὐχ ὁρᾶν ἐχθροῦ\n\nτῷ τεθνεῶτι μᾶλλον ἢ πατρὸς ἔργον ποιῶν εἰς τὸ δι-\n\nκαστήριον εἰσάγων τὴν τοῦ παιδὸς κακίαν. ἐν οἶς γὰρ\n\nἔχω τὴν ἀπολογίαν, Ἁλιρροθίου ταῦτ’ ἔστι κατηγορία,\n\nἃ οὔτ’ ἂν μὴ λέγειν δυναίμην | καὶ ἐμαυτὸν προ- \n\nδοῦναι λέγοντός τε πᾶσα ἀνάγκη πονηρὸν ἐκεῖνον δο- \n\nκεῖν. οὕτως ἀμείνων ἂν ἦν πατὴρ τὴν ἡσυχίαν ἄγων\n\nἢ τῷ κήδεσθαι δοκεῖν τοιούτων αἴτιος αὐτῷ καθιστά-\n\nμενος. \n\n 3. Αὐτὰ δὲ ὑμῖν τὰ πεπραγμένα μετὰ τῆς ἀληθείας \n\nδιηγήσομαι, ὃ καὶ τὸν κατήγορον ἠξίουν πεποιηκέναι,\n\nνῦν δ’ οὐδὲν ἀδικεῖν ἡγεῖται ψευδόμενος καὶ ταῦτα\n\nἐν θεοῖς δικασταῖς. \n\n 4. Ἔστι μοι θυγάτηρ Ἀλκίππη, ἣν καὶ ὑμεῖς ἴστε.\n\n \n\n \n\n \n\n\n\n \n\nταύτην λέγω τὴν περὶ τὰ μέγιστα ἠδικημένην, τὴν\n\nκαλήν, οὐ γὰρ ἀρνοῦμαι. ἡ δ’ ὅσῳ μᾶλλον ἦν καλή,\n\nτοσούτῳ πλείονας ἤκουε παρ’ ἐμοῦ περὶ σωφροσύνης\n\nλόγους καθ’ ἑκάστην ὡς εἰπεῖν τὴν ἡμέραν, ὅτι, ὦ\n\n θύγατερ, ἀπόβλεπτος μὲν εἶ διὰ τὴν ὥραν καὶ\n\nπολλοὺς ἔξεις διὰ τοῦτο τοὺς ἐπιβουλεύσοντας,\n\nνίκησον δὲ κάλλει κάλλος τῷ τῆς ψυχῆς τὸ τοῦ\n\nσώματος. κάλλος δὲ ψυχῆς ἐν παρθένῳ σωφρο-\n\nσύνη καὶ τὸ διατηρῆσαι τοῦτο ἀκριβῶς μέχρι\n\n γάμων. ἐπῄνει ταῦτα καὶ ἐδέχετο καὶ πρὸς αὑτὴν\n\nπολλὰ τοιαῦτα διειλέχθαι πολλάκις ἀπεκρίνετο καὶ ἐσω-\n\nφρόνει.",
        "1":"παῖδα δὲ οὗτος ἐσχηκὼς ὃν ὀδύρεται νῦν\n\nἉλιρρόθιον ἔθρεψε κακὸν ἀφόρητον πατράσι καὶ κό-\n\nραις, τῶν δ’ ἀπὸ τῆς κακίας καὶ αὐτός, ὦ θεοί, ἱκα-\n\n νῶς πεπείραμαι. ὅς δὴ πολλὰς ἀνθρώπων θυγατέρας\n\n \n\n \n\n \n\n\n\n \n\nδυστυχεῖς ἀπέφηνε τὸ Ποσειδῶνος εἶναι παῖς ἐφόδιον\n\nπρὸς τὸ ἀδικεῖν ἔχων. τοῦτο γὰρ καὶ σιωπῇ στένειν\n\nτοὺς κακῶς παθόντας ἠνάγκαζεν. οὐδὲν δὲ λαμπρὸν\n\nοὐδὲ νεανικὸν ἡγούμενος ἐν ἀνθρώπων τέκνοις ἐπι-\n\nδείκνυσθαι τὸ θράσος εἶδεν εἰς Ἀλκίππην τὴν ἐμὴν \n\nἀδίκοις ὄμμασι καὶ ἰδὼν οὐκ ἐπέπληξεν ἑαυτῷ μὴ τῶν\n\nτοιούτων ἐπιθυμεῖν, ἀλλ’ ὡς ἢ μηκέτ’ ὄντος | \n\nἐμοῦ ἢ μὴ δυναμένου τοῖς ἐμαυτοῦ βοηθεῖν ἢ δόγμα-\n\nτος παρ’ ὑμῖν νενικηκότος ἐξεῖναι τοῖς βουλομένοις\n\nεἰς ἡμᾶς ὑβρίζειν πρῶτον μὲν προσέπεμπε τοὺς περὶ \n\nτοιούτων αὐτῇ διαλεξομένους οἰόμενος αὐτὴν εὐθέως\n\nἐνδώσειν ὑβρίζων πρώτῃ τῇ ἐλπίδι.",
        "2":"ὡς δ’ ἦν παῖς\n\nἐμὴ καὶ ἀπεπήδα μᾶλλον ἀλγοῦσα τοῖς ῥήμασιν ἢ εἰ\n\nἐτέτρωτο, τὸ μὲν αἰσχυνθῆναι καὶ κατασχεῖν ἑαυτὸν\n\nταπεινὸν ἐνόμισεν, ἐπελθὼν δὲ δρόμῳ καὶ λαβόμενος \n\nφευγούσης, ἐπειδὴ πείθειν οὐκ εἶχε, προσῆγε τὴν βίαν\n\nαἰσχύνῃ περιβάλλων τὴν κόρην πρᾶγμα ἀφαιρούμενος\n\nοὗ πάντα ὕστερα παρθένῳ.\n\n",
        "3":"Τί οὖν ἔδει με ποιεῖν, ὦ Πόσειδον τούτων\n\nτετολμημένων; τὸν μὲν ἐπαινεῖν, τὴν δὲ πείθειν μὴ \n\n \n\n \n\n\n\n\n\n \n\nχαλεπαίνειν καὶ τὸν μὲν καλόν τι πεποιηκέναι νο-\n\nμίζειν, τὴν δ’ οὐκ εἰκότως δακρύειν; ἤ καὶ στεφα-\n\nνοῦν Ἁλιρρόθιον ἐχρῆν ὡς τὰ μέγιστα ἡμῖν κεχα-\n\nρισμένον; δικαίως μεντἂν τότε ἐκρινόμην καὶ δίκην\n\n ὑπεῖχον τὴν ἐσχάτην ὧς ἁπάντων θεῶν καταισχύνων\n\nτὸ γένος. ἀλλ’ ἔδει με μετὰ πρεπούσης ὀργῆς τὴν\n\nπροσήκουσαν ἐπιθεῖναι δίκην ἐλεήσαντα μὲν τὴν ἠδι-\n\nκημένην, μισήσαντα δὲ τὸν ἠδικηκότα. πῶς οὖν κρί-\n\nνομαι πεποιηκὼς ἃ μὴ δράσας εἰκότως ἂν ἐνεκαλού-\n\n μὴν;",
        "4":"ἀλλ’ ὅμως οὕτως οὔσης δικαίας τῆς πράξεως\n\nφόνου δίκην ἀπαιτήσων ἥκει καὶ παιδὸς ἐστερῆσθαί\n\nφησιν ὑπ’ ἐμοῦ καὶ εἰ μὴ τὸν Ποσειδῶνος Ἁλιρρόθιον\n\nἀπέκτεινα ἐρωτᾷ πρᾶγμα συκοφάντου ποιῶν ὁ τοῦ\n\nΔῖός ἀδελφὸς τὸ μὲν ὅτι τέθνηκε λέγων, τὸ δὲ ἐφ’\n\n ὅτῳ παραλείπων, καὶ τὸ μὲν τῆς χειρὸς ἔργον τραγῳ-\n\nδῶν, τὴν γνώμην δὲ ᾗ ἡ χεὶρ ὑπηρέτησε πρὸ τῶν\n\nἀπὸ χειρὸς οὐ βουλόμενος ἐξετάζειν.",
        "5":"καίτοι τοσαύ-\n\nτην ἰσχὺν ἔχουσαν ὁρῶμεν πανταχοῦ τὴν αἰτίαν ὥστε\n\nκαὶ βουλόμενός τις δρᾶσαι κακῶς οὐ δυνηθεὶς μισεῖται\n\n \n\n \n\n \n\n\n\n \n\nκαὶ βλάψας εὖ ποιῆσαι βουληθεὶς | ἐν εὐεργέταις \n\nἐστίν. οὕτως ἀεὶ τοῦ τέλους ἡ γνώμη πλέον ἔχει. κατὰ\n\nταῦτα δὴ καὶ τὸ νῦν τοῦτο κρινέσθω. ἀπέκτεινα. διὰ\n\nτί; φθονῶν τούτῳ τοῦ παιδὸς μηδὲν ἔχων ἐγκαλεῖν;\n\nἐμαυτοῦ κέρδος ἡγούμενος τὴν τούτου ζημίαν; τερπό- \n\nμένος εἰ ἀνιῷτο; χαίρων εἰ λυποῖτο; γεγηθὼς εἰ στέ-\n\nνοι; ἐχθρὸς ὢν Ποσειδῶνος παλαιὸς καὶ διάφορος καὶ\n\nδυσμενὴς καὶ τρυφῶν ἐν ταῖς τοῦ θείου συμφοραῖς;\n\n",
        "6":"εἰ μέν τις ἔχει ταῦτα ἐπιδεικνύναι, πονηρός εἰμι\n\nκαὶ φαῦλος θεὸς καὶ δίκην ὀφείλω καὶ σιωπῶ καὶ \n\nκαταψηφίσασθε· εἰ δ’ οὐδὲν μὲν ἂν τούτων ἐξελεγχθείη,\n\nἉλιρροθίου δὲ ἀμφότερα, καὶ ἃ δέδρακε καὶ ἃ πέπον-\n\nθεν, ἃ γὰρ οὐκ ἂν ἔπαθεν οὐκ ἀδικῶν, ταῦτα αὑτὸν\n\nἔδρασεν ἠδικηκώς, τί μου διαβάλλεις τὸν τρόπον ὑπερ-\n\nβὰς τὸν ἀναγκάσαντα; \n\n 11. Πῶς δ’ εἰς φόνων ἐπιθυμίαν ἀναφέρεις τὸ\n\nπεπραγμένον οὐδὲν ἄλλο πείθων τούτους ἢ ὅτι μαίνο-\n\nμαι καὶ τοῦ κάκιστος εἶναι ἐπιθυμῶ; τὸ γὰρ τηνάλλως\n\n \n\n \n\n\n\n \n\nφόνων ἐρᾶν μανίας. ἐμοὶ δὲ ἀρχὴ μέν εἰσιν οἱ πόλεμοι,\n\nσκοπῶ δὲ καὶ ἐν ἐκείνοις τούς τε ἀδικοῦντας τούς τε\n\nἀδικουμένους καὶ τῶν ἠδικηκότων ὑπὸ τῶν ἠδικημένων\n\nπιπτόντων ἥδομαι. κοινωνοὶ δὲ τῆς ἀρχῆς ταύτης εἰσί\n\n μοι καὶ ἄλλοι θεοί, ὥσπερ ἀμέλει καὶ ἡ Ἀθηνᾶ. καὶ\n\nὅπουπερ ἂν συμπεσόντα στρατόπεδα μάχηται, χωροῦ-\n\nμεν ἐπὶ τὴν τούτων θέαν καὶ ταῖς ἀρεταῖς τῶν ἀρι-\n\nστευόντων τερπόμεθα, ἀλλ’ οὐκ εἰς τὰς πόλεις διὰ\n\nτοῦτο εἰσιόντες τοὺς προστυγχάνοντας σφάττομεν οὐδὲ\n\n ἐπερχόμεθα τὴν γῆν τὴν μὲν εἰρήνην ἐξελαύνοντες,\n\nεἰς πολέμους δὲ καὶ ταραχὰς ἄκοντας τοὺς ἀνθρώπους\n\nὠθοῦντες, ἀλλ’ ἔδοξε τῷ Διὶ καὶ τοῦτο βασιλεύεσθαι\n\nτὸ μέρος.",
        "7":"εἰ δὲ μιαιφόνον με φῄς καὶ μίαν ταύ-\n\nτην ἡδονὴν ἔχειν τό τινα ἀποκτιννύναι, εἰσὶ τῶν θεῶν\n\n οὐκ ὀλίγοις | ἐκ θνητῶν παῖδες. τούτων τίς τὸν\n\n ἑαυτοῦ διὰ τὴν ἐμὴν ἀπολώλεκε δεξιάν; ἐῶ τοὺς ἄλλους,\n\nἀλλ’ αὐτὸς οὗτος Ἁλιρρόθιος διὰ τί μὴ πρὸ τῶν\n\nἔργων ἀπέθανεν ὑπ’ ἐμοῦ, εἴπερ αὐτὸ τοῦτο ἔργον\n\nἐστί μοι τό τινα ἀποσφάττειν; εἰ μὲν γὰρ φύσει τοι-\n\n οὗτος ἐγώ, πάλαι με ἔδει φανῆναι τῇ φύσει χρώμενον ·\n\n \n\n \n\n \n\n\n\n \n\nεἰ δὲ νῦν ἠρξάμην, πῶς ἅπας ὁ χρόνος ἀκούει\n\nκάκως; \n\n 13. Ἀλλ’ οὐ τοῦτ’ ἐποίησεν, ὦ θεοί, τὸν θάνατον,\n\nἀλλ’ ὃ πάλιν ἀναγκάζομαι λέγειν. οὗτος ὁ βοηθῶν, ὥς\n\nφησι, τῷ τεθνεῶτι δυσμενοῦς ἔργον ποιεῖ λέγεσθαι \n\nπολλάκις ἀναγκάζων τὰ ἐκείνου κακά. ἰδοὺ δὴ λέγω\n\nκαὶ πάλιν ἀκουέτω· ἀπέκτεινα, ἀλλὰ βιαζόμενος. τὸν\n\nπαῖδα οὐκ ἔχεις, οὐδ’ ἐγὼ τὴν παῖδα παρθένον. ὤφει-\n\nλον ἂν δίκην, εἰ μὴ ἀμυνόμενος ἀπεκτόνειν. νῦν δὲ\n\nδίκαιον ποιεῖ τὸν φόνον τὸ τετιμωρῆσθαι. ἤδη τις γῆν \n\nτινα ἀποτεμνόμενον κωλύειν πειρώμενος ἀποκτείνας οὐκ\n\nἔδοξεν ἀδικεῖν. ἕτερος ἕτερον νύκτωρ ἁπτόμενον τῶν\n\nαὑτοῦ διαφθείρας ἐπῃνέθη. καὶ λοιδορία πολλάκις ἔδειξε\n\nφόνον καὶ οὐδεὶς ἐμέμψατο.",
        "8":"διὰ τί γάρ, φησίν,\n\nοὐκ ἐσωφρονεῖτε; καὶ οὐκ ἂν ἦν ὁ ἀμυνόμενος. \n\nεἰ δὲ ἀντ’ ἐκείνων ἤδη τινὲς τεθνᾶσι, τί πάσχοιεν ἂν\n\nεἰκότως οἱ ἀδικοῦντες οἷα Ἁλιρρόθιος; οὐκ ἴστε ὅτι\n\nπαρθένῳ πάντα ἐστὶν ἡ παρθενία; γάμος, ἀνήρ, παῖ-\n\nδες, ἐλπίδες, βίος, τὸ δύνασθαι γυναιξὶν ὁμιλεῖν; \n\n 15. Ὁ δὲ ὧς ὑπερβολὴν ἐχούσης ἐπιλαμβάνεται τῆς \n\n \n\n \n\n \n\n\n\n \n\nδίκης. καὶ ἦν ἄν, φησί, καὶ μαστιγῶσαι καὶ δῆ-\n\nσαι. ταῦτα, 63 Πόσειδον, ἐπὶ τηλικούτοις; ταῦτα Ἀλ-\n\nκίππης βεβιασμένης; οὕτω σοι μικρὰ τἀμὰ φαίνεται; ἡ\n\nμὲν ἀπόλωλε, τὸν δ’ ἔδει παθόντα οὐδέν, τί γὰρ καὶ\n\n ταῦτα ἃ λέγεις; γελᾶν; καλά γε | νομοθετεῖς.\n\n",
        "9":"ἀπειχόμην ἂν Ἁλιρροθίου κατὰ πετρῶν ὤσαντος\n\nτὴν παρθένον, ὀφθαλμὸν ἐκκόψαντος, χεῖρα πεπηρω-\n\nκότος, ἄλλο τι μέρος τοῦ σώματος, αὐτὴν ἀφελομένου\n\nτὴν ψυχήν, εἰ καὶ δεινότατόν σοι τοῦτο εἶναι φαίνε-\n\n τᾶι; ἐμοὶ μὲν γὰρ τὸ ζῶντα ὀδυνᾶσθαι μᾶλλον ἢ τὸ\n\nμηκέτ’ εἶναι. τὸ μὲν γάρ ἐστιν οὐδενὸς αἰσθανόμενον\n\nκεῖσθαι, τὸ δὲ τηκόμενον ἐπιθυμεῖν θανάτου. οὕτως ἡ\n\nζῶσα αὕτη τοῦ τεθνεῶτος ἐκείνου δι’ αὐτὸ τὸ ζῆν\n\nἀθλιωτέρα. οὐ γὰρ ἀπαλλάττει τῆς γῆς τὸ πρόσωπον\n\n οὐδὲ παύει κλάουσαν αὐτὴν οὐδεὶς λόγος. ἴσον δὲ\n\nπέτρᾳ καὶ Ἀλκίππη διαλέγεσθαι. κεῖται δ’ ἄσιτος ἐκ-\n\nδοῦσα τὸ σῶμα κακοῖς. ἆρ’ οὐ δυστυχεῖ περιοῦσα; εἰ\n\nδὲ ἐμοίχευεν Ἁλιρρόθιος, καὶ τότ’ ἂν αὐτὸν ἔδει\n\nμαστιγοῦν ἢ δεῖν, ἀποκτείνειν δὲ μή; καίτοι δεινὸν\n\n μὲν κἀκεῖνο, πολλῷ δὲ δήπου δεινότερον τοῦ γημαμέ-\n\n \n\n \n\n \n\n \n\n\n\n \n\nνῆν ἀδικηθῆναι τὸ κωλυθῆναι γάμου τυχεῖν, ὥσπερ\n\nτοῦ χρημάτων ἅ τις εἶχεν ἐκπεσεῖν τὸ μηδὲ κτήσασθαι\n\nτὴν ἀρχήν. \n\n 17. Ἠράσθη γάρ, φησι, καὶ τὴν Ἔρωτος μεγά-\n\nλην τέ τινα καὶ πολλὴν εἶναι δύναμιν καὶ μη- \n\nδενὸς ἀπέχεσθαι μηδὲ αὐτῶν τῶν θεῶν. καὶ οὐκ\n\nᾐσχύνετο τοῖς κατὰ τῶν θεῶν λόγοις ὑπὲρ τῆς ἀκρα-\n\nσίας Ἁλιρροθίου χρώμενος. ἐγὼ δὲ θαυμάσαιμ’ ἂν εἰ\n\nθεὸς ὧν ὁ Ἔρως κακῶν αἴτιος οὐ λέγω θεοῖς, ἀλλ’\n\nἀνθρώπων τινὶ γίγνεται. θεοῦ γάρ, οἶμαι, παύειν \n\nκακά, σὺ δ’ αὐτὸν λέγεις ἀναγκάζειν μαίνεσθαι. ὁ δὲ\n\nφιλίας μὲν δικαίας ἐνεργάζεται τοῖς ἀνθρώποις, ἀδί-\n\nκοις δὲ μίξεσιν ἐκείνων οὐ φιλοτιμεῖται, ἀλλὰ ὑπὸ\n\nτῶν οὐ δυναμένων σωφρονεῖν ἀδικεῖται τῆς αὑτῶν\n\nμέθης ἐκεῖνον αἰτιωμένων, οἱ καὶ τῶν ἐν τοῖς τοιού- \n\nτοῖς ἐπιορκιῶν οὐκ εἶναί φασι δίκας αὑτοὺς ἐξαπα-\n\nτῶντες.",
        "10":"ὅταν οὖν ὧς ἐπεθύμησε λέγῃς, αὐτὸ τὸ\n\nἀδίκημα λέγεις καὶ δι’ ὅ τὴν δίκην ἔδωκεν. αὐτὸ γὰρ\n\nτοῦτο ἐγκαλοῦμεν ὅτι τῶν οὐ προσηκόντων ἐπεθύμησεν,\n\n \n\n \n\n\n\n \n\nὥσθ’ ὁμολογῶν αὐτὸν ἐπιτεθυμηκέναι βεβαιοῖς τὸ δι-\n\nRIV 416 καίως αὐτὸν τεθνάναι. | εἰ δ’ ἐπιθυμῶν ἀεὶ παρ-\n\nθένων καὶ τὰ αὐτὰ δρῶν προῄει καὶ οὐκ ἐπαύετο, τοῦτ’\n\nαὐτὸν ἔσωζεν <ἂν> ἡ ἐπιθυμία καὶ τοὺς ἠδικημένους\n\n δίκης τυχεῖν ἐκεκώλυτ’ ἂν τῇ τοῦ ἠδικηκότος ἐπιθυ-\n\nμίᾳ. ἀλλ’ οὐ τὸ τῶν ἀδικημάτων αἴτιον σωτηρίαν\n\nεἶναι δεῖ τοῖς πονηροῖς, μίαν δὲ ἀπολογίαν μόνην τὸ\n\nμὴ πεπονηρεῦσθαι. εἰ γὰρ συγγνωσόμεθα τοῖς δι’ ἐπι-\n\nθυμίαν κακὰ ἐργαζομένοις, συγγνωσόμεθα καὶ τοῖς διὰ\n\n τὸ δεῖσθαι χρημάτων κακὰ ἐργαζομένοις.",
        "11":"ἐν τούτῳ\n\nδὲ πολλῶν καὶ μεγάλων ἀδικημάτων ἀπολοῦνται δίκαι,\n\nτοίχων διορυχῆς, τάφων, ἱερῶν. καὶ παρὰ τῶν τὰ ὄρη\n\nκατειληφότων ἐπὶ λῃστείᾳ καὶ παρὰ τῶν τὴν θάλατταν\n\nἀκουσόμεθα κρινομένων· πτωχείας ἐγενόμην κλη-\n\n ρονόμος, οὐκ εἶχον, ἠπόρουν, ἔχρῃζον. ἀλλὰ δεῖ\n\nπρὸς τοὺς τοιούτους λέγειν ὅτι ἦν μὲν πολλαχόθεν\n\nἀποζῆν, ὥσπερ ἕτεροι μυρίοι πένητες, ἦν δὲ\n\nκαὶ λιμῷ πρότερον ἀποθανεῖν ἢ τοιαῦτα ἀδι-\n\nκειν. \n\n 20. Καὶ οὐκ ἐχρῆν ἐπειχθῆναι, φησίν, ἀλλὰ\n\nμετ’ ἐμοῦ βουλεύσασθαι περὶ τοῦ πράγματος,\n\nκαὶ ἠκούετε μεμνημένου καὶ γάμου. καλός γε ὁ γάμος\n\n \n\n \n\n\n\n \n\nδιαφθεῖραι πρότερον, εἶτα γαμεῖν. λέγει δὲ οὐ ταῦτα\n\nὁ νόμος, ἀλλ’ αὐτὸς ὁ γάμος ποιεῖ τὴν μίξιν καὶ ὁ\n\nκαιρὸς συνάγει τὰ σώματα διδοὺς πράττειν ἃ μήπω\n\nτοὔνομα τοῦτ’ ἔσχε. σὺ δέ με ἠξίους καὶ τοὺς θεοὺς\n\nἐπὶ τούτους συνάγειν τοὺς γάμους καὶ τὸν Ἀπόλλω \n\nπαρακαλεῖν ἐπ’ ᾠδήν. καὶ τίς ἂν ἦν μου γελοιότερος\n\nνύμφην παραδιδόντος τῷ πρὸ τοῦ πατρὸς ἑαυτῷ δε-\n\nδωκότι τὴν κόρην;",
        "12":"θαυμάζω δὲ ὅπως ἐμὲ μὲν ᾤου\n\nδεῖν μηδὲν ἄνευ σοῦ ποιεῖν, τὸν δὲ σὸν υἱὸν οὐδὲν\n\nἠδικηκέναι νομίζεις ἀφέντα μὲν ἐμὲ καὶ τὸ πεῖσαι καὶ \n\nτὸ διαλεχθῆναι, καταπαλαίσαντα δὲ τὴν ἀθλίαν παρ-\n\nθένον. ἔδει με πρὸς σὲ εἰπεῖν; Πόσειδον, ἀδικεῖ\n\nμ’ ἑ Ἁλιρρόθιος. διὰ τί δὲ μὴ ’κεῖνον πρὸς ἐμὲ ταῦτα\n\nεἰπεῖν πρότερον; βούλομαί σοι κηδεῦσαι. τὴν ὥραν\n\nἈλκίππης τεθαύμακα. πρίν τι οἶον οὐκ ἄξιον \n\nσυμβῆναι | πείθου. εἰ δ’ ἀναιδὲς τοῦτο ἦν, \n\nἀλλ’ οὐ τό γε πρὸς τὸν πατέρα εἰπεῖν· εἰ δὲ καὶ\n\nτοῦτο, θαυμαστὸν εἰ ἃ λέγειν ᾐσχύνετο, ταῦτα ποιεῖν\n\nοὐκ ὤκνει.",
        "13":"εἰ δὲ ἐκείνῳ μὴ δυνηθέντι τὸν ἔρωτα\n\nἐνεγκεῖν συγγνώσῃ, σύγγνωθι καὶ τῷ μὴ δυνηθέντι \n\n \n\n \n\n\n\n \n\nτὴν ὀργὴν ἐνεγκεῖν, ὀργὴν δεινοτάτην, σφοδροτέραν\n\nεἰς ἀνάγκην ἔρωτος. ὁ μὲν γὰρ δίδωσί τι καὶ βουλεύ-\n\nσασθαι καὶ πρὸς ἑαυτὸν εἰπεῖν, ἡ δὲ ἐκταράξασα τὴν\n\nκαρδίαν ἐγγὺς μανίας ἄγει τὸν κεκινημένον καὶ μέχρις\n\n ἂν αὑτῇ χαρίσηται, ζέει. αὕτη με κατήπειξεν, αὕτη με\n\nμέλλειν οὐκ εἴασεν, αὕτη με δικαστὴν ἐποίησε.",
        "14":"τί\n\nδ’ ἂν ἔδει καὶ δικαστῶν ἑτέρων ἐπὶ τοιούτοις; οὐ\n\nβωμὸν ἀνέσπασεν ἐμὸν Ἁλιρρόθιος οὐδὲ θυσίαν ἐκώ-\n\nλυσεν οὐδὲ τῶν ἱερέων τινὰ τῶν ἐμῶν ἐπάταξεν. ἦν\n\n μὲν γὰρ ἂν καὶ ταῦτα δεινά, τοῦ παρόντος δ’ ἐλάττω.\n\nθυγάτηρ ἀπόλωλέ μοι, θυγάτηρ βεβίασται, θυγάτηρ\n\nπεπόρθηται· παίδων δὲ οὐδὲν τιμιώτερον πατράσιν.\n\n",
        "15":"ὁρᾶτε καὶ τοὺς ἀνθρώπους οὐ μόνον τὰ ἄλλα ὑπὲρ\n\nαὐτῶν πονοῦντας τὰ μὲν ἐν γῇ, τὰ δὲ ἐν θαλάττῃ,\n\n ἀλλὰ καὶ τὸν ἐν τοῖς ὅπλοις ἡδέως δεχομένους θάνα-\n\nτον. καὶ οὔπω τοῦτο μέγα, νοῦς γὰρ ἐν αὐτοῖς καὶ\n\nφρόνησις. ἀλλὰ καὶ τὰ θηρία πάντα ὑπὲρ ὧν ἔτεκε\n\nδρῶντα ὁρῶμεν. καὶ αὐτὰ μὲν εἰ πλήξαις, τάχ’ ἂν\n\nἡσυχάσαι· τῶν δ’ ἐγγόνων εἰ προσάψαιο, μέγας ὁ κίν-\n\n \n\n \n\n\n\n \n\nδυνος καὶ ἀθῷον ἀπελθεῖν οὐ ῥᾴδιον. ἐμὲ δὲ οὐκ ἐχρῆν\n\nἈλκίππης καταπεπολεμημένης καὶ ἀνθρώπων καὶ θηρίων\n\nεἰς τὴν ἐμαυτοῦ παῖδα γενέσθαι χείρονα. ἢ σὲ μὲν ἔδει\n\nκαὶ δίκην λαχεῖν καὶ τιμωρίαν ζητεῖν λαβεῖν καὶ διὰ\n\nτοῦτο δεῦρο συναγαγεῖν τοὺς θεούς, ἐμὲ δὲ τοιούτων πε- \n\nπραγμένων καθεύδειν;",
        "16":"καὶ τίνες ἂν ἦσαν προσδοκίαι\n\nπαρ’ ἐμοῦ τοῖς ἀνθρώποις ἀγαθῶν ἢ τιμαὶ διὰ τοῦτο\n\nπαρ’ ἐκείνων ἐμοὶ τοσαύτῃ μου περὶ τοὺς οἰκειοτάτους\n\nὀλιγωρίᾳ κεχρημένου; πῶς γὰρ ἔμελλον δόξειν ἀνθρώποις\n\nἔσεσθαι χρήσιμος καὶ βοηθεῖν ἐθελήσειν τὰ πρὸς τὴν \n\nἐμαυτοῦ παῖδα δίκαια Ι προδεδωκώς; παρ’ ὑμῖν \n\nδὲ τοῖς θεοῖς τίς ἂν εἴη μοι δόξα πρᾴως ἐνηνοχότι\n\nτηλικαύτην αἰσχύνην; ἴσης γάρ, οἶμαι, κακίας τό τε μὴ\n\nτὰ μικρὰ παρορᾶν εἰδέναι τό τ’ ἐπὶ τοῖς μεγίστοις μὴ\n\nχαλεπαίνειν.",
        "17":"οὐκ αἰσθάνῃ σαυτὸν διαβάλλων, ὦ \n\nΠόσειδον, τῇ κατ’ ἐμοῦ κατηγορίᾳ καὶ διδάσκων τού-\n\nτους ὡς καλὰ τὰ τοιαῦτα νομίζεις; εἰ γὰρ ὑπὲρ τοῦ\n\nβιασαμένου διδόντος δίκην ἀγανακτεῖς, τὸν δὲ ἀμυ-\n\nνόμενον ἀπαιτήσων δίκην ἥκεις, πῶς οὐ νομοθετεῖς\n\nἐξεῖναι τὰ τοιαῦτα ποιεῖν; δεικνύεις δὲ τοῖς τοιούτοις \n\nὧς οὐδ’ ἂν αὐτὸς φύγοις τὰς τοιαύτας ἡδονάς. \n\n \n\n \n\n\n\n \n\n 27. Ἀλλὰ μὴ ὑμεῖς γε, ὦ θεοί, τῇ ψήφῳ τὰ ὑμέ-\n\nτερα αὐτῶν διαβάλητε. τοῦτο δ’ ἂν εἴη, εἰ καταγνοίητέ\n\nμου τὸ θρασὺ μειράκιον τετιμωρημένου. δώσετε γὰρ\n\nτοῖς ἀνθρώποις περὶ ὑμῶν εἰκάζειν ἃ μηδὲ εἰπεῖν\n\n καλόν. πρέποι δ’ ἂν ὑμῖν οὖσι θεοῖς διδασκάλους\n\nγενέσθαι σωφροσύνης ἀνθρώποις. διδαχὴ δὲ τὸ τὴν\n\nδίκην ὑφ’ ὑμῶν ἣν ἔλαβον ἐπαινεθῆναι τῇ ψήφῳ.\n\n",
        "18":"εἰ δ’ ἄλλο τι γνοίητε, μεστὰς ἀκρασίας ποιήσετε\n\nτὰς πόλεις καὶ φθάσονται τοὺς γάμους αἱ ὕβρεις, ὥστ’\n\n ὀλίγας ἐκ πολλῶν εἰς ἀνδρὸς ἰέναι παρθένους. μαρτυ-\n\nρία γὰρ ἔσται τοῖς ἀσελγεστέροις τῶν νέων τοῦ μὴ\n\nδεῖν ἐπὶ τοῖς τοιούτοις ἀποθνήσκειν τὸ τὸν ἀπεκτονότα\n\nἐμὲ δίκην τοῦ κτεῖναι δεδωκέναι. ποῦ τοίνυν καλὸν\n\nπαράκλησιν γενέσθαι τοῖς νέοις ἐπὶ τὰς φυλαττομένας\n\n γάμοις τὴν ὑμετέραν γνῶσιν; παιδεύειν γάρ ἐσμεν δί-\n\n \n\n \n\n \n\n \n\n\n\n \n\nκαίοι τοὺς ἀνθρώπους σωφρονεῖν, ἀλλ’ οὐκ ἐπαί-\n\nρειν ὑβρίζειν.",
        "19":"καὶ διὰ τοῦτο εὕρηνται καὶ οἱ\n\nλιμοὶ καὶ οἱ λοιμοὶ καὶ τὰ ἐξ οὐρανοῦ βέλη, ὅπως\n\nὁ φόβος τοῖς ἀνθρώποις ἀμείνους ποιῇ τὰς γνώμας.\n\nμαθέτωσαν δὴ τῶν ἐπιθυμιῶν περιεῖναι καὶ τῶν \n\nπαρθένων ἀπέχεσθαι καὶ πασῶν καὶ πανταχοῦ καὶ\n\nδιὰ πάντων καιρῶν νήφοντες, μεθύοντες, ἐν νυξίν, ἐν\n\nἡμέραις, ἐν ἀγροῖς, ἐν ἄστεσι, πλουσίων, πενομένων.\n\nεἰ δὲ οὐκ ἂν δύναιντο, ξίφη τοῖς | πατράσιν \n\nἑλκέσθω. \n\n 30. Τούτων ἔπρεπέ σε νομοθέτην, ὦ Πόσειδον,\n\nεἶναι. σὺ δὲ τῶν ἐναντίων ἐθέλεις Κρόνου παῖς ὢν\n\nκαὶ Δῖός ἀδελφός, ὅνπερ, εἰ καὶ αὐτὸς εἶχον παρ’ ἐμαυ-\n\nτῷ τὴν χεῖρα, ἐχρῆν <τὸν> ἀποκτιννύντα γενέσθαι συνη-\n\nδικημένον ἡμῖν. κακία γὰρ παιδὸς αἰσχύνη πατρός. ἧς \n\nὁ πονηρὸς υἱὸς ὀφείλει τῷ γεγεννηκότι δίκην.",
        "20":"σὺ\n\nδὲ ἐκλιπὼν τὴν θάλατταν καὶ βοῆς ἐμπλήσας τὸν\n\nοὐρανὸν ἐνταῦθα ἥκων στένεις μὲν τεθνεῶτος οὗ ζῶν-\n\n \n\n \n\n\n\n \n\nτος ἐχρῆν, ἐχθρὸν δὲ βίαιον τὸν εὐεργέτην ἡγῇ τὸν\n\nἀπηλλαχότα σε τοῦ μὴ τοσοῦτον κακὸν ὁρᾶν. ἀλλ’ οὐκ\n\nἐν ἐμοὶ τοῦτο ἔστι. ζῇ γὰρ Ἀλκίππη καὶ ὁρᾶται καὶ\n\nτὸν περὶ ὧν πεπόνθαμεν οὐκ ἐᾷ λῆξαι λόγον. \n\n 32. Ἐγὼ δὲ τἄλλα μὲν καὶ αἰδοῦμαι τουτονὶ τὸν\n\nθεῖον καὶ τιμῶ τὰ γιγνόμενα, ἐν δὲ ἐξετάσει τοῦ δι-\n\nκαίου δέομαι μὴ γενέσθαι πλεονεξίαν τὴν ἡλικίαν\n\nαὐτῷ. ὅς ἐτόλμησε πρὸς τοῖς ἄλλοις καὶ συκοφαντῆσαι\n\nτὴν ἀθλίαν Ἀλκίππην λέγων αὐτὴν πληγῆναι τὴν\n\n ψυχὴν τῇ τοῦ ἠδικηκότος δίκῃ προστιθεὶς ὕβριν ὕβρει\n\nτὴν παρ’ αὑτοῦ τῇ παρὰ τοῦ παιδός, τὴν ἀπὸ τῶν\n\nλόγων τῇ παρὰ τῶν ἔργων. ἐκείνη δέ, εἰ τοῦτο πύ-\n\nθοιτο, νῦν μᾶλλον ἀμύξει τὸ πρόσωπον ἢ ὅτε ἔπασχεν\n\nἃ πέπονθεν. \n\n \n\n \n\n \n\n\n\n \n\n Succedunt declamationes argumenti ex historia Attica\n\nsumpti. Quarum agmen ducit par declamationum Neoclis\n\net Themistoclis. \n\n"
    },
    "work":"declamationes 8",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00508.opp-grc1",
    "edition":"Libanius, Declamationes 8"
}