{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00427.opp-grc1-simple",
    "text":{
        "0":"\n \n ΚΑΤΑ ΙΚΑΡΙΟΥ Α. \n ἐπαινῶν ἠξιωκὼς ἃ τῆς βελτίονος ἦν μοί- \nῥᾶς τῶν Ἰκαρίῳ πεπραγμένων, οἶμαι προσήκειν μηδὲ\nτὰ χείρω σιγῆσαι. τὸ γὰρ δίκαιον οὕτως ἂν κὰτ\nἄμφω σώζοιτο τῶν μὲν εὐλογίας, τῶν δὲ κατηγορίας \nτετυχηκότων, καὶ ἅμα δειχθείην ἂν ἐκ τούτων ἥκιστα\nκολακεύων, εἴπερ καὶ ἐν οἷς ἡμάρτηκεν εἰρήσεται. ὃ\nτῶν ἄλλων ὅσοι συγγεγράφασιν οὐκ οἶδα ἔγωγέ τινα\nπεποιηκότα, ἀλλ’ ὃν ὡς χρηστὸν ἐπῄνεσαν, μένουσιν\nἐπαινοῦντες, κἂν τοὐναντίον ποιεῖν παραινῇ τὰ πράγ- \nμάτα, καθάπερ τῶν ἐκείνοις ἔξω τοῦ προσήκοντος\nγεγενημένων αὐτοὶ δώσοντες λόγον. \n\n \n \n \n \n \n \n \n \n \n\n \n 2. Ὡς μὲν οὖν ἢ ἔλαβεν ἢ ἐμέλλησε κατὰ τῶν\nμων Ἰκάριος, οὐδ’ οἱ πάνυ μισοῦντες αὐτὸν εἴποιεν\nἄν, οὐδ’ ὡς κάλλει γυναικῶν ἐδούλευσεν οὐδ’ ὡς εἰς\n ὕπνον μακρὸν τὰς νύκτας ἀνάλωσε, νόσημα δὲ ἕτερον\n αὐτοῦ κατειλήφει τὴν ψυχήν, | ὑποψία πρὸς τὰ\nπολλὰ τῶν καλῶς λεγομένων καὶ τὸ μήτ’ αὐτὸν εὑρί-\nσκειν τὸ δέον τῶν τε συμβουλῶν ἀποκρούεσθαι τὰς\nἀρίστας διὰ τὸ νομίζειν τὸν σύμβουλον τῶν αὑτῷ τι\nσυμφερόντων διοικούμενον ἃ λέγοι λέγειν.",
        "1":"καὶ\n ταῦτα αὐτὸς πρὸς αὐτὸν ἔφην πολλάκις ἐπιτιμῶν, ὁ\nδ’ ἐμειδίασέ τε καὶ οὐκ ἠρνήσατο ὡς ἄν τι χρηστὸν\nποιῶν. διὰ τοῦτο ὕδατι πολλῷ γεφύρας τινὸς πλεῖστα\nἀγούσης εἰς τὴν πόλιν διακοπείσης καὶ τῶν περὶ τὴν\nτροφὴν ἡμῶν χεῖρον ἐχόντων ἔφασκον μὲν ἐγὼ τῆς\n Λητοΐου ψυχῆς δεῖσθαι τοῦτο τὸ πάθος πολλὰ\nαῦτα κατὰ τάχος ἐπηνωρθωκότος, ὁ δ’ ὕβρισέ μοι σιωπῇ\nτὴν συμβουλὴν οἰηθεὶς εἶναί μοι τὴν σπουδὴν οὐ τὴν\nπόλιν εὖ παθεῖν, ἀλλὰ τὸν ἄνθρωπον. εἰσῄει Θαλλὸς\nὁ ἰατρὸς ὡς αὐτὸν τοῖς ἀπὸ τῆς τέχνης τὰ ἀπὸ τῆς\n γνώμης προστιθείς. ἔκλεισεν αὐτῷ τὰς θύρας ἐλέγξας\n \n \n \n\n \nμὲν ἐπ’ οὐδενί, πείσας δὲ αὑτὸν προδίδοσθαι.",
        "2":"περὶ\nτῶν ἱπποκόμων οἷς περὶ τοὺς ἁμιλλητηρίους ἵππους\nὁ πόνος, διελέχθην ἀληθῆ λέγων, ὡς ὠμὰς κλοπὰς τὰς\nπαρ’ ἑτέρων τὰς | νῦν κωλύοιεν πρότερον ταῖς \nφιλανθρώποις ταῖς ἑαυτῶν. ὧν γὰρ ὑφέλοιντο, τού- \nτοῖς ἀπεδίδοσαν μικρόν τι παρ’ ἑκόντων λαβόντες ὅσον\nαὐτοῖς εἰς ἄριστον ἀρκέσαι, κλέπτης δὲ ἕτερος οὐκ ἦν\nφόβῳ τῷ παρὰ τούτων. ἀλλὰ νῦν, ἔφην, οἱ μὲν\nπέπαυνται, καὶ τὸν πεπαυκότα εἶπον καὶ ὅπως καὶ\nδιότι, μεστὰ δὲ πάντα κακούργων οὐδὲν ἐπι- \nσταμένων μέτριον ἐπιτιθεμένων ἡλικίᾳ τῇ\nμάλιστα παρακρουσθῆναι ῥᾴστῃ. τὰ δὲ\nδία τὸ δέος τὸ τῶν οἰκιῶν ἐπὶ τὸν ποταμὸν\nἄγει, ὁ δὲ ἀποπνίξας ἐπὶ τὴν θάλασσαν.\n",
        "3":"τοσοῦτον τοίνυν ἀγαθὸν ἀνανεούμενος τῇ πόλει \nψυχρῶν ἤκουον ῥημάτων, ὅτι ἀλλ’ αἰσχρὸν κλέ-\nπτας ποιεῖν. ὁ δὲ τὸ μὲν ῥῆμα ἐφοβεῖτο, τὸ\nδος δὲ οὐκ ἐλογίζετο, ἀλλ’ ἐτήρησε | βλάβην \nτοσαύτην δεδιὼς συλλαβάς. καὶ πόσῳ βέλτιον ἦν ἀλ-\nγῆσαι μᾶλλον τοῖς θανάτοις τοῖς διὰ τὰς κλοπὰς ἢ \nδεῖσαι τὰς ἐγγὺς παιδιᾶς κλοπὰς ἐφ’ αἷς τις ἤδη καὶ\nἐγέλασεν; εἴ σοι θεῶν τις ἔλεγε πιεζομένῳ χαλεπω-\nτάτῃ νόσῳ, ὅτι ταύτην ἑτέρᾳ αὐτὸς ἐκβαλεῖ κουφοτάτῃ\n \n\n \n\nτε καὶ δεινὸν οὐδὲν ἐχούσῃ, τῶν ἀτοπωτάτων καὶ τότ\nἂν ἡγοῦ δέξασθαι τὴν ἐλάττω; οὕτως ἐστὶν Ἰκάριος\nφρόνιμος καὶ δύναται τὰ μὲν νοῶν αὐτός, τὰ δὲ ἑτέρῳ\nπειθόμενος εὐδαίμονα ποιεῖν τὸν ἀρχόμενον. \n 6. Ἕτερον τοίνυν ἀκούσατε. τοῦ λιμοῦ τὴν πόλιν\nἡμῖν πτωχῶν ἐμπεπληκότος, ὧν οἱ μὲν ἐκ τῶν ἀγρῶν\nἀνέστησαν οὐκ οὔσης αὐτοῖς οὐδὲ πόας ἔν γε χειμῶνι,\nοἱ δὲ πόλεις τὰς αὑτῶν καταλελοίπεσαν, καὶ βοηθείας\nαὐτοῖς τινος ἐκ τοῦ δικαστηρίου παρὰ τῆς Εὐμολπίου\n φιλανθρωπίας εὑρημένης παρακαλούμενος ὑπ’ ἐμοῦ\nπρὸς τὰ αὐτὰ δεινὸν εἶναι λέγοντος, εἰ τῆς ἐλάττονος\nἀρχῆς ἡ μείζων ἐν τοιούτῳ καιρῷ φανεῖται χείρων,\nτοιαῦτα ἀκούων τὴν θαυμαστὴν ἐκείνην ἀπόκρισιν\nἐποιήσατο ὁ γενναῖος ποιητής· μισεῖσθαι γὰρ ὑπὸ τῶν\n θεῶν ἅπαντας ἔφη τοὺς τοιούτους.",
        "4":"οὐκοῦν φι-\nλεῖσθαι φήσεις ὑπὸ τῶν θεῶν τοὺς πλουτοῦντας\nτας; ἐν δέ γε τούτοις εἰσὶν οἳ τε καταποντισταὶ καὶ\nοἱ κατὰ γῆν ἐκείνοις ἐοικότες οἱ ὧν ἂν ἀποσφάξωσι\nτὰ χρήματα ἔχουσι. καὶ ὅλως τοὺς ἀδικωτέρους εὑρή-\n σομεν εὐπορωτέρους. οὐδὲν οὖν ἕτερον λέγεις ἢ ὅτι\n φιλοῦσι τοὺς πονηροτέρους | οἱ θεοὶ καὶ πένης\nἅπας ἢ καὶ κατ’ ἄλλο τι δυστυχῶν ἐχθρὸς ἐκείνοις.\n \n \n\n \nσκόπει τοίνυν, ποῦ τὸν πατέρα τίθης, ὅταν τοιαῦτα\nφιλοσοφῇς, καὶ πρὸ τοῦ πατρὸς πολλοὺς ὀνομαστοὺς\nἀπ’ ἄλλων τε ἀρετῶν καὶ φιλοσοφίας, εἰ μὴ καὶ\nκράτη τὸν ἀποθανόντα κωνείῳ μεμισῆσθαι παρὰ τῶν\nθεῶν λέγοις.",
        "5":"καὶ μὴν ὅτι μὲν αἱ πόλεις εἰς τὸν \nἀριθμὸν ἐζημίωνται τῶν σωμάτων διὰ τὸν λιμόν τε\nκαὶ λοιμόν, παντί που δῆλον, εἰ δ’ ἀπόλλυνται μίσει\nθεῶν, ἐπιχαίροις ἂν αὐτοῖς εἰκότως. χαίρειν οὖν\nλογεῖς ἐν τῇ ζημίᾳ τῶν πόλεων; \n 9. Οὐκ οἶδα δέ, ὅ τι ποιῶν ἄνθρωπος χρηστὸς ἂν \nπαρὰ σοὶ νομισθείη, εἰ τὰς μὲν διαβολὰς ἡγήσῃ πι-\nστάς, τοὺς δὲ ἐπαίνους ὑποπτεύσεις. πρὸς τί δὴ βλέ-\nπων τοῦτο λέγω; παῖδα τοῦτον Εὐπλόϊος καλεῖ καὶ\nπατέρα οὗτος ἐκεῖνον. ἧκεν Εὐπλοΐου ποτὲ\nβουλόμενα τιμῶν Χαρίδημον πάνυ τυγχάνειν καὶ ἐν \nοἷς ἔξεστιν, εἶναί τι πλέον αὐτῷ. ταῦτα οὗτος λαβὼν\nτὰ γράμματα καὶ τῶν πρότερον γενομένων ἀφεῖλεν,\nὥστε μᾶλλον ἢ πρόσθεν αὐτὸν ἠγνόει νομίζων ἠδικῆ-\nσθαι τοῖς γράμμασιν. ᾤετο γὰρ παρὰ τοῦδε ἥκειν\nἐκεῖνα καὶ οὐ τοῦ πέμψαντος εἶναι μᾶλλον ἢ | τοῦ \nπέμψαι πείσαντος.",
        "6":"ἐγὼ τοίνυν οὐκ ἐπέστελλον \n \n \n \n\n \nμέν, παρὼν δὲ ἔλεγον εἰσκαλεῖν Ἀντίοχον εἰς τὴν αὐ-\nλήν, ἄνδρα ἃ φρονοίη λέγοντα κολακεύσαντα οὐδένα,\nλέγειν ἐπιστάμενον, ὁ δὲ ἐμοῦ καὶ ταῦτα καὶ πολλὰ\nἕτερα λέγοντος καὶ οὐδὲν ψευδομένου καθάπερ εὐθὺς\n ἀποθανούμενος, εἰ παρακύψειε μόνον, πᾶν ἔφη πρό-\nτερον ὑπομενεῖν ἢ τοῦτο. καίτοι εἰ μὲν ὃ πεποίηκας\nἐπ’ Ἀντιόχου, καλόν, κοινὸν ἔδει τοῦτ’ εἶναι· εἰ δὲ\nτοὐναντίον, πῶς οὐκ εἰσελθὼν ἐκάθητο πολὺ βελτίων\nὢν τὸν τρόπον τῶν ἐν στρατηγίαις γεγενημένων καὶ\n χείρων ἡμῶν οὐδὲν τῶν ἐν τῷ διδάσκειν τοὺς νέους;\n",
        "7":"ἀλλ’ οἶμαι τὰ μὲν παρ’ ἐμοῦ καὶ τοῦ ἰατροῦ δεινῶς\nὕποπτα, τὰ δὲ τῶν διακόνων ἀνύποπτα, κἂν ὁ στρα-\nτιώτης εἴπῃ τι, τὸ ἔργον προστίθης. διὰ τοῦτ’ ἀρτο-\nπόποι καθ’ ἑκάστην ἡμέραν ἐν πληγαῖς. ὁ γὰρ οὐ\n θεραπεύσας πολλοῖς χρήμασι Φερένικον περὶ τὸν σταθ-\nμὸν ἀδικεῖ, καὶ τὸ συμβὰν ἐφ’ ἑνὸς ἄρτου, πολλὰ δ’\nἂν τοῦτο ποιήσειεν, ἐφ’ ἅπαντας τέταται, καὶ νικᾶν\nδεῖ τοῦ Φερενέκου τὸ ῥῆμα. οἱ δὲ ἐμὲ τὸν πεπεικότα\nαὐτοὺς κατελθεῖν ἀπὸ τῶν ὀρῶν ἐν αἰτίαις ἔχουσιν. \n 12. Εἰμὶ | δὲ καὶ παρὰ τοῖς πολιτευομένοις ἐν\n μέμψεσιν ἑνὸς ἐπὶ τῆς λαμπροτάτης νουμηνίας φιλη-\n \n \n\n \nθέντος τοῦ νόμου πᾶσι τοῦτο διδόντος. σὺ δὲ\nκτεῖς μὲν ὡς μισούμενος, ἐξ ὧν δ’ ἂν τοῦτο γίγνοιτο,\nποιεῖς. τὸ γὰρ ἕνα ἀνθ’ ἁπάντων τοῦτ’ ἐδύνατο. ὁ\nμὲν γὰρ οὐκ εἶχε χάριν τοῦ εἰωθότος τυχών, οἱ\nἠγανάκτουν <τῶν> ὀφειλομένων στερόμενοι.",
        "8":"καὶ \nτί δεῖ περὶ τὰ ἐλάττω διατρίβειν ἔχοντα πληγὰς\nπολιτευομένου πόνον ἰατροῖς παρασχούσας, ὥστ’ αὐτοὺς·\nμηδ’ ὅτι βιώσοιτο τὰ πρῶτα δύνασθαι λέγειν; ἀνὴρ\nγάρ τις διὰ τὰ τῶν ἁρμάτων <ὢν> ἐν πενίᾳ καὶ\nτουργηκὼς πρότερον καὶ λειτουργῶν ἐπαίετο | τὸ \nμετάφρενον κωλυόντων μὲν παλαιῶν νόμων, κωλύοντος \nδὲ τοῦ νῦν τεθέντος, δίκην οὐχ ὧν αὐτὸς ἠδίκει δι-\nδούς, ἀλλ’ ὧν τινες λούμενοι Κόκκου τοὔνομα ἐν εὐ-\nφημίαις εἶχον. πῶς οὖν οὐκ ἄδικον τῆς μὲν ὀργῆς\nἐκείνους αἰτίους εἶναι, τῶν δ’ ἀπὸ ταύτης Ἑρμείαν \nἀπολαῦσαι; καίτοι τοῦτό γε οὐδὲ Κόκκῳ τῷ πλεῖστα\nτετολμηκότι τετολμημένον ἴσμεν, ἀλλ’ εἰ καὶ τὰ ἄλλα\nἐμαίνετο, τοῦτό γε ἐσωφρόνει καὶ πληγαῖς τὴν βουλὴν\nοὐχ ὕβριζε. \n 14. Βούλει σοι καὶ τὴν καλὴν φυλακὴν εἴπω, τοὺς \nἐν ταῖς πύλαις στρατιώτας, οἷς τὸ μὲν πρόσχημα κω-\n \n \n \n\n \nλύειν πλὴν δυοῖν ἄρτοιν ἐξαγαγεῖν τὸν γεωργόν, τὸ\nδ’ ἔργον πωλεῖν τὴν ἐξαγωγὴν τοῖς γεωργοῖς; παρ’ ὧν\nμὲν γὰρ οὐκ ἐλάμβανον, οὐδ’ ὅσον ἐξῆν ἐξαγαγεῖν\nἐπέτρεπον, τοῖς δὲ διδοῦσιν ἐξῆν ὁπόσον ἐθέλοιεν.\n ἀμελήσαντες γὰρ ὧν ἔδει πράττειν, ᾧ τὰ αὑτῶν αὐξή-\nσουσιν ἐποίουν. σὺ δ’ εἴτ’ εἰδὼς ταῦτα οὐκ ἠγανά-\nκτεις εἴτ’ ἠγνόεις, ἠδίκεις· τὸ μὲν γὰρ ἀμελείας, τὸ δὲ\nπροδοσίας. \n 15. Τίς δ’ ἂν αὐτῷ λόγος εἴη καὶ περὶ τῶν κακῶν\n ἃ κοινὰ τῶν τε ἐν τῇ πόλει τῶν τε ἐν τοῖς ἀγροῖς\nἐστι; λέγω τὰ περὶ τὸν χοῦν ὃν ἐκφέρειν ἀλλοτρίοις\nἔδωκεν ὄνοις δέον οἰκείοις ἀναγκάζειν. ὡς μὲν οὖν\nβαρὺ τὸ πρᾶγμα, δηλοῖ τὰ δάκρυα τῶν ἐπὶ τοῦτο ἑλ-\n κομένων, | ὡς δ’ οὐ δίκαιον, αὐτὸς τῷ κωλύσαι\n μαρτυρεῖ. ἄρτι γὰρ ἥκων ἡμῖν καὶ πολὺ τοῦτο εὑρὼν\nἔπαυσεν εὐθὺς τὰ τοιαῦτα φορτία τὰ μέγιστα τούτῳ\nτὴν ἀγορὰν ὠφελῶν.",
        "9":"ὁ δὲ δεινόν τε τὸ πρᾶγμα\nἡγούμενος καὶ τῇ πόλει βλαβερὸν καὶ φάσκων ὑπὲρ\nτῶν τὰ τοιαῦτα κεχαρισμένων αἰσχύνεσθαι καὶ μηδ’\n ἄρχοντας καλεῖσθαι δεῖν εἰπὼν αὐτὸς ἦν ὁ ταῦτα χα-\nριζόμενος. καὶ εἰ μὲν θέρους, ἴσος ἂν ἦν ἐκείνοις, εἰ\nδὲ καὶ χειμῶνος, ἀδικώτερος πηλοῦ τοῦ χοῦ τοῦ μὲν\n \n \n\n \nεὐθὺς ὄντος, τοῦ δὲ καὶ φερομένου γιγνομένου τῶν\nὄμβρων τοῦτο ποιούντων. ὅταν οὖν ὁ αὐτὸς τὸ αὐτὸ\nεἴργῃ τε μὴ ποιεῖν καὶ διδῷ ποιεῖν, οὐκ αὐτὸς αὑτοῦ\nκατέγνωκε πονηρὰ κεχαρίσθαι; \n 17. βλέψον δέ, εἰ βούλει, καὶ πρὸς ἑτέραν μετα- \nβολήν, καθ’ ἣν ὁ τά τε ἄριστα καὶ τὸ πίνειν φεύγων\nοὗτος, ἐν ᾧ καὶ τοὺς δυνατωτάτους λυπεῖν ἔδει, παν-\nταχοῖ καλούμενος ἧκεν οὐκ ἐξετάζων, τίς αὐτόν ἐστιν\nὁ καλῶν, ἀλλὰ πᾶς ἄξιος ἦν, ὅστις ἔχοι μνησθῆναι\nτάξεως. ὥσθ’ οἱ τοῦτ’ ἐγκαλοῦντες | ἑτέροις οὐκέθ’ \nὁμοίως εἶχον. \n 18. Καλὴ μὲν οὖν οὐδὲ αὕτη γε ἡ χάρις, πολλῷ\nδὲ ἣν ἐρῶ φαυλοτέρα. ποῦ γὰρ νῦν ὁ φαλακρὸς τέ-\nτακται; ἐν τοῖς ὑπὸ σέ. ποῦ δ’ αὐτὸν ὁ νόμος ἔταττεν;\nἐν τοῖς ὑπὸ τὸν Εὐμόλπιον, δίκαια ποιῶν ὁ νόμος \nἐπανάγων τὸν ἀποδράντα. πῶς οὖν τοῦτο ἐγένετο; τῷ\nνόμῳ μὲν πειθόμενος ἀποδεδώκεις <ἂν> αὐτόν,\nδὲ αὐτὸν ἐν ᾧπερ ἦν ἐᾶν ὧν οἶσθα δίδως τὴν χάριν\nὁ ὑπὲρ τῶν νόμων ἥκων καὶ οὐκ ἂν ἀνασχόμενος\nούτων λόγων. γενόμενος δὲ ἐκεῖνος ταῖς ἐπαγγελίαις \n \n \n \n\n \nθρασὺς ἵστησί τέ σε βοήσας καὶ κατηγορεῖ τῶν\nσμένων καὶ δοκεῖ δίκαια λέγειν καὶ αἱρεῖ σε παρὰ\nσοὶ κριτῇ καὶ τῶν φόβων ἀπηλλαγμένος οὓς ἐφοβεῖτο,\nφοβῶν ἑτέρους διὰ τῆς πόλεως ἔρχεται, οἱ δὲ ταῦτα\n αὐτῷ καταπράξαντες φαιδροὶ φαιδρὸν ὁρῶσιν. \n 19. Οἶμαι τοίνυν τοὺς αὐτοὺς ἀνθρώπους ἀφ’\nὁμοίων λόγων καὶ τὰ περὶ τἀργύριον τὸ μικρὸν δεδυ-\nνῆσθαι, ὃ ἐθηράθη μὲν ὑπὸ τοῦ βελτίστου Κλεινίου\n κείμενον περὶ τὸν | λιμένα πλοῦν ἀναμένον τὸν\n ἐπὶ Καρχηδόνος, ἐποίει δὲ ἀσθενεστέραν ἡμῖν τὴν\nπόλιν, ἐποίησε δ᾿ ἄν ἰσχυροτέραν ἀποδοθέν τε καὶ\nἀναβάν. ἀεὶ μὲν οὖν τὴν ἐπιοῦσαν ἡμέραν τοῦτο\nἕξειν ἐνομίζομεν, τἀργύριον δὲ ἡ πόλις οὐδὲ νῦν κε-\nκόμισται.",
        "10":"τὰ δὲ ἐντεῦθεν κέρδη τοῦ φάσκοντος\n μὲν Σελευκείᾳ βοηθεῖν, ἃ δ’ οἶδεν ὀνήσοντα\nδονίους ποιοῦντος τί οἴει ταῦτα Ἀντιοχέας ἀγνοεῖν ἢ\nμὴ χαλεπαίνειν εἰδότας ἢ δεῖσθαι μάντεων εἰς τὸ μα-\nθεῖν τοὺς ταύτην εἰληφότας τὴν χάριν, ἣ σοὶ μὲν\nψόγον ἐνήνοχεν, οὐ γὰρ ἄλλο γε οὐδέν, δεῖ γὰρ τἀ-\n λήθη λέγειν, ἐκείνοις δὲ καὶ λῆμμα πρὸς ὃ πάντα\nκεχηνότες τὸν χρόνον οὐ δεδοίκασι;",
        "11":"σὺ δ’ ἄμεινον\nἐβουλεύου τὰς πρώτας τῶν ἡμερῶν, ὅτ’ ἀπήλαυνες μὲν\nτὸν τοῦ παρέδρου πατέρα, ἐβουλεύου δὲ ὅπως αὐτὸν\nἐκβάλῃς τὸν πάρεδρον ὡς πλειόνων ἢ προσῆκε γραμ-\n μάτων εἰσιόντων τε καὶ ἐξιόντων τῶν μὲν παρ’ ἐκεί-\n \n \n \n\n \nνοῦ, τῶν δὲ παρὰ τούτου, καὶ ἦν σοι κλέος ἔκ τε ὧν\nἐποίεις ἔκ τε ὧν διενοοῦ. ἔπειτα ὀστράκου, φασί,\nμεταπεσόντος ἀμφότεροι φίλτατοι. καὶ ἀνέῳκτο μὲν\nἅπασιν ἡ θύρα γράμμασιν, ἀνέῳκτο δὲ τῷ πατρί. ἐδό-\nκεις δὲ τοῖς ἀνθρώποις εὑρηκέναι μὲν ὃ χρῆν ποιεῖν, \nοὐ τολμῆσαι δὲ διὰ δή τινα φόβον.",
        "12":"τοιγαροῦν\nἐνέπλησας μὲν ἀνθρώπων τὸν στενωπὸν τοῦ πατρὸς\nτὸν ἔρημον, ὃν δὲ τὸ κηπίον ἔτρεφε λαχάνοις μόνοις,\nτούτῳ πανταχόθεν τὸ τρυφᾶν. τῶν δώρων δὲ τὰ μὲν\nἀμοιβὴν ἔχει, τὰ δὲ παράκλησιν. οἱ γείτονες δὲ ὁρῶν- \nτες θαυμάζουσιν. | ὁ δὲ πωλεῖ τὰς εἰς Φοινίκην \nἐπιστολάς, κἄν τις τῆς σῆς ἀρχῆς δέηται, θεραπεύσας\nἐκεῖνον θαρρεῖ περὶ τοῦ τέλους.",
        "13":"οὗτος καὶ τὸ\nκαινὸν δὴ τοῦτ’ ἔδειξε. Κάλλιππον δοκοῦντα ἄρχοντι\nνοῦν τε ἔχειν καὶ νήφειν καὶ δύνασθαί τι τῶν τῆς \nπόλεως ἐπανορθοῦν τὸν ὑπὸ τῆς ὑπωρείας πίνοντα\nἔωθεν πολλῶν ὁρώντων, ἔπειτα ὀρχούμενον, ἔπειτα\nπίνοντα, πάλιν δὲ ὀρχούμενον, τὸν εἰ πόρνας διαλ-\nλάξειε μαχομένας μέγα ποιούμενον, οὗτός ἐστιν ὁ πεί-\nσας, οὗτος ὁ ἐξαπατήσας.",
        "14":"σὺ δὲ ἀκούσας, ὡς \n \ncf. Diogen. III 54 cum nota Leutschii 7 τὸν στενωπὸν] ἔνθα\n \n\n \nἀγαθὸς ἐκεῖνος, εὐθὺς ἐπίστευσας ὑπερβὰς βάσανον\nδεινὴν ἀνδρὸς ἐπιδεῖξαι φύσιν. τίνα ταύτην; τὴν περὶ\nτὰ αὑτοῦ πρόνοιαν. καὶ οὐκ ἠρώτησας παρ’ ὧν ἂν\nτἀληθὲς ἔμαθες· ὁ δὲ ἄνθρωπος οὗτος, εἰ καὶ μὴ\n προσέθηκε τοῖς πατρῴοις χρήμασιν, αὐτά γε\nἐκεῖνα διέσωσεν; ἤκουσας ἂν πάντα πεπραμένα,\nπάντα ἀνηλωμένα, πάντα δι’ αἰδοίων τε καὶ γαστρὸς\nοἰχόμενα. μὴ γὰρ δὴ τῶν ὡς κατελειτούργησε τὴν\nοὐσίαν λεγόντων ἀνέχου. οὗτος γάρ ἐστιν ὁ καὶ τῇ\n τοῦ βασιλέως φιλανθρωπίᾳ κακῶς χρησάμενος ἐπὶ τῆς\nαὐτῆς ἡμέρας κομισάμενός τε καὶ ἀποδόμενος τοὺς\nἀγροὺς καὶ μικροῦ τὴν τιμὴν ἅπασαν αὐτοῦ καταφαγών.\n ἢ καὶ τότε ἐλειτούργει τῇ πόλει; καὶ τὴν | Λαΐδα\nἀντὶ τοῦ Δῖός λογιεῖσθε;",
        "15":"τὸν οὖν αὑτὸν γυμνώ-\n σαντα ὧν παρειλήφει καὶ πολλὰ μὲν δεδανεισμένον,\nμικρὰ δὲ ἀποδεδωκότα, τῶν δ’ ἀγοραίων πολλοῖς αἴτιον\nθανάτου γενόμενον τὰς τιμὰς ὧν ἤσθιε δώσειν μὲν\nαὐτοῖς ὑπισχνούμενον, δόντα δὲ οὐδέποτε, ὃ δὴ καὶ\nτελευτῆς ἐπιθυμῆσαι τοὺς ἀνθρώπους κατηνάγκασε,\n τοῦτον οὖν κύριον ποιεῖς τοσούτων ἐθνῶν καὶ οὐ\nδέδοικας μὴ τοῦτο πύθηται βασιλεύς, ὅτι ἐπὶ Καλ-\n \n \n\n \nλίππῳ τὰ τῶν ὠνίων γεγένηται σοῦ ταῦτα ψηφισα-\nμένου;",
        "16":"σὺ μὲν οὖν ἀνεπείσθης ἀγαθὸν εἶναι τὸν\nκακόν, ἃ δ’ εἶπον ξένοι τινὲς πρῴην ἥκοντες, δεῖ σε\nμαθεῖν. λεγομένων γὰρ παρ’ ἐμοῦ περὶ σοῦ λόγων\nβελτιόνων, ὅπερ εἰώθειν ποιεῖν, ἀλλ’ ἡμεῖς, ἔφασαν, \nἐσμὲν δὲ ἀστυγείτονες, σὲ μὲν αἰδούμεθα, τοὺς\nἐπαίνους δέ σοι τούτους ἐξαλείφει Κάλλιππος.\nοὐ γὰρ ἂν κακὸς ὢν ἤρεσκεν ἀγαθῷ, εἴπερ ἦν\nἀγαθὸς Ἰκάριος. ὡς δὲ ἐκεῖνος κακός, ἔδειξαν\nαἵ τε καθ᾿ ἡμέραν πληγαὶ καὶ τὸ πλῆθος τούτων \nκαὶ τὸ μέγεθος καὶ τὸ διὰ πάντων.",
        "17":"καίτοι μέ-\nρος | γε παρὰ σοῦ τὸ τῶν ἀρτοπόπνω παρειλήφει, \nὁ δ’ αὑτῷ τὰ ἄλλα ἐδεδώκει καὶ πάντων ἧπτο καὶ πάντας\nἀπώλλυ πλήττων ἄνευ νοῦ καὶ ὧν οὐδεπώποτε εὐθύναι\nγεγόνασι, ταῦτα ἄγων εἰς λόγον καὶ τὰ μὴ δυνατὰ κε- \nλεύων ἐν γράμμασι τοὺς καπήλους ἐλάττονος ἕκαστον ἢ\nἦσάν γε ἐωνημένοι πωλεῖν, ὃ μανίαν ἄμεινον ἢ μωρίαν\nπροσειπεῖν. καίτοι εἴ τις αὐτὸν ἔροιτο· τοῦ χάριν\nτὸν ἄλλον χρόνον οἴκοι κρυπτόμενος νῦν ἀξιοῖς\nἀστράπτειν, ὁπότ᾿ εἰ καὶ πρότερον τοῦτ᾿ ἔδρας, \nἦν σοι καιρὸς πεπαῦσθαι; τί ἂν ἀποκρίναιτο ἢ\nὅτι τότε μὲν τὸν πιστεύσοντα οὐκ εἶχε, νῦν δὲ εὗρε.\n \n\n \n",
        "18":"τίνι οὖν οἴει καταρᾶσθαι τοὺς ἀδικουμένους; ἐγὼ\nμὲν οὐκ ἆν εἴποιμι, δῆλον δέ ἐστιν ἅπασι. καὶ γὰρ\nοὐδὲ εἷς ἐστιν ὁ Κάλλιππος οὗτος, ἀλλὰ καὶ τῶν οἰ-\nκετῶν ἕκαστος, πολλοὶ δὲ οὗτοι. καὶ οὗτοι τοίνυν\n Κάλλιπποι οἱ τοὺς παριόντας καλοῦντές τε ἐπὶ τὰ\nπωλούμενα καὶ κελεύοντες ἁρπάζειν, ἐξεῖναι γάρ, ὁ δὲ\nπωλῶν ἔστηκεν ἐκπεπληγμένος τὼ χεῖρε συμπλέξας\nσιγῇ θρηνῶν, ὡς μὴ πάθοι τι δεινότερον.",
        "19":"καὶ τὰ\nπλείω τῆς τραγῳδίας ταύτης, τοῦ τήν τε θυγατέρα\n ἔχοντος αὐτοῦ καὶ συνόντος καὶ συνημμένου πάντα\nἐστὶ κακουργήματα ἐνδεικνυμένου τοῖς ἀδικουμένοις,\n ὅτι καὶ αὐτῷ | τι δοτέον. οἱ δὲ διδόασιν ἀμφο-\nτέροις. ἢ πόθεν οἴει τὸν ἄπορον Κάλλιππον ἑστιάτορα\nεἶναι λαμπρὸν πειρώμενον οὐδὲν ὄντα ἀποφῆναι τὸν\n Ῥωμαῖον ἐκεῖνον ἀπ’ αὐτῶν τῶν φασιανῶν ἀρξάμενον; \n 30. Πάντα ταῦτα, Ἰκάριε, κλοπαὶ ἢ εἰ βούλει γε,\nμισθὸς παρὰ μὲν οὔπω πληγέντων τούτου, παρὰ δὲ\nτῶν τοῦτο παθόντων τοῦ μὴ χαλεπώτερα. σὲ δὲ\nτων οὐδὲν εἰς ὀργὴν ἄγει διὰ τοὺς ἐπᾴδοντας, οἳ με-\n γάλοι μὲν ἦσαν ἐπὶ τῆς ἀρχῆς Κόκκου, μεγάλοι δὲ\nνῦν οὐ ταῦτα ἡμῶν ἐλπισάντων, ἀλλὰ μικροὺς μὲν\n \n \n \n\n \nτοὺς τότε μεγάλους, ἐν τιμαῖς δὲ ἔσεσθαι τοὺς τότε\nὑβριζομένους. σὺ δὲ ἑκατέροις τὰ πρόσθεν ἐφύλαξας,\nτοῖς μὲν τὸ δύνασθαι, τοῖς δὲ ἃ τότε εἶχον, καὶ τοὺς\nμὲν λογισμοῖς ἐφίστης λημμάτων παρέχων ἀφορμάς,\nοἱ δὲ οὐ δυνηθέντες ἐπαινέσαι Κόκκον, κἂν τὰ ἄριστα \nλέγωσιν, ἐκβαλλόμενον αὑτοῖς ὁρῶσιν ὑπὸ τοῦ σοῦ\nπροσώπου τὸν λόγον.",
        "20":"καὶ ταῦτα ἆθλον | Εὐ- \nρυβάτῳ τῷ πολιτευομένῳ τῶν πόνων οὓς περὶ τὰ\nγράμματα τἀν τοῖς τοίχοις ἤνεγκε τὰ μὲν ἀναιρῶν, τὰ\nδὲ ἀντεγγράφων οὐ πάνυ βουλομένων τῶν ταῦτα κε- \nλευομένων οὐδ’ οὐκ ὄντων ἐν τούτοις τινῶν φόβων\nτῷ καταναγκάζοντι. τὸ δὲ ἔτι μεῖζον, οὓς ὀφείλειν\nᾤου σοι δίκην ὧν ἑτέρῳ χαριζόμενοι τοῖς σοῖς ἐπε-\nβούλευον, τούτους ἐποίησας κυρίους εὐθυνῶν πλου-\nτίσαι δυναμένων. πῶς ταῦτα οὐκ ἀποπληξίας, ὅταν \nὁ μὲν κολασθῆναι δίκαιος εὖ πάσχῃ, κακῶς δὲ ᾧ χάρις\nὠφείλετο;",
        "21":"ποῦ δὲ ἐκεῖνο καλὸν παρὰ μὲν Ἁρμοδίου\nτοῦ συνδίκου τῆς πόλεως ὑπὲρ τῆς πόλεως γίγνεσθαι\nλόγους, ἀκούειν δὲ αὐτὸν μηδέν, ἀλλὰ δοκεῖν ἐκεῖνον\n \n \n \n \n\n \nφλυαρεῖν; τὸ δὲ μηδὲ τὸν καλοῦντά σε δῆμον ἐπὶ τὰς\nθεωρίας ἀκούειν ὡς ἥξεις, καὶ ταῦτα ἥξοντα, οὐ καλόν.\nπαρὰ τίνος ἔμαθες, ὅτι σιγὴ συμφέρον ἀρχῇ, κἂν φω-\n νῆν ἀπαιτῇ τὰ πράγματα; ἐγὼ μὲν γὰρ τὸ πέρα τοῦ |\n μετρίου φεύγειν οἶμαι δεῖν ἐφ’ ἑκατέρου. σὺ δὲ\nστήσας τοὺς ὀφθαλμοὺς δόξαν μὲν παρίστης λόγου,\nλέγεις δὲ οὐδ’ ὁτιοῦν. ὁ δ’ εἰρηκώς τι πρὸς σὲ μάτην\nεἰπὼν ὅπερ εἶπεν, ἀπῆλθεν. \n 33. Ἀλλὰ τοὺς λόγους ταῖς τιμαῖς ὠφέληκας.\n αἱ τιμαὶ δὲ τὸ πᾶσι τὰ ὦτα τοῖς βουλομένοις παρα-\nσχεῖν. καὶ τίς αὕτη τιμὴ τὸ τῶν ἴσων τοὺς οὐκ ἴσους\nτυγχάνειν; ὁ γὰρ τῶν αὐτῶν τούς τε χείρους τούς τε\nβελτίους ἠξιωκὼς ταῖς οὐ δικαίαις τιμαῖς τὰς δικαίας\nἔβλαψεν. οὐ γὰρ ἔτ’ ἐστὶ τηλικοῦτον τὸ προσηκόντως\n δοθέν, ἡλίκον ἂν ἦν, εἰ ἐν τοῖς ἀξίοις ἵστατο.",
        "22":"ποι-\nήσομεν γὰρ τῷδε τῷ λόγῳ κοινὸν μὲν ἐν Πίσῃ τὸν\nστέφανον τῶν τε νενικηκότων καὶ τῶν ἡττημένων,\nκοινὰ δὲ ἐπὶ τροπαίοις τὰ γέρα τῶν τε ἠριστευκότων\n τῶν τε οὐδὲν τοὺς πολεμίους λελυπηκότων. | ποία\n τοίνυν ἡδονὴ τοῖς εἰκότως τὰς ἀμοιβὰς λαβοῦσι μετὰ\nτῶν οὐκ εἰκότως τοῖς αὐτοῖς κεκοσμημένων; πάνυ γε\nοὗτοι τοῦ ταλαιπωρεῖν ἐπιθυμήσουσιν ἐπὶ τοιούτῳ\nκαρπῷ. οὐκοῦν χείρων μὲν ἐντεῦθεν ὁ ἀθλητής, χεί-\n \n \n\n \nρων δὲ ὁ στρατιώτης φεύγοντες τὴν οὐδὲν πλέον αὐ-\nτοῖς φέρουσαν ταλαιπωρίαν. \n 35. Πῶς οὖν αὐτὸς ἡμῖν τῇ περὶ τὰς ἀκροάσεις\nταύτας ἀκολασίᾳ τὸ χρῆμα τῶν λόγων ηὔξηκεν; ἐγὼ\nμὲν γὰρ αὐτοὺς εἰς ταπεινὸν ἡγοῦμαι κατενηνέχθαι \nπαντὸς τοῦ βουλομένου τοῖς αὑτοῦ λήροις ἡμέραν\nεὑρισκομένου, σὺ δὲ φιληκοίαν τοῦτο καλεῖς καὶ σπου-\nδὴν περὶ λόγους καί μοι φαίνῃ μετὰ τὴν τοῦ Ἀπόλ-\nλωνος κιθάραν ἐλθὼν ἐπὶ τὰς τουτωνὶ τῶν ἐν τοῖς\nκαπηλείοις προσαιτούντων ἀξιῶσαι ἂν καλεῖσθαι φιλό- \nμουσος.",
        "23":"εἶτ’ οὐχ ὁρᾷς, ὡς εἰ τοῦτο καλόν σοι,\nκαλὸν καὶ σκυτοτόμου σε καὶ χαλκέως ἐπὶ δεῖπνον\nκαλοῦντος ὑπακούειν καὶ ἐλθόντα κατακείμενον δει-\nπνεῖν καὶ εἶναι τὸν αὐτὸν ἐφ’ ἁπάσης τραπέζης; ἢ τὸ\nμὲν φευξόμεθα | διὰ τὴν τῶν καλούντων τύχην, \nτὴν δὲ τούτων ἀηδίαν ἀγαπήσομεν; οὐκ οἶσθα τὸν \nἐφ’ ἑκάστῳ τῶν εἰρηκότων γενόμενον γέλωτα, εἰ οἱ\nμὲν ὄντες τοιοῦτοι πρὸς ἐπιδείξεις ἧκον, σὺ δ’ ὑπε-\nτίθεις σαυτὸν τοῖς τοιαῦτα φέρουσιν, ὧν ἀπελθών, ὡς\nἀκούω, καὶ αὐτὸς κατεγέλας; καίτοι πολλῷ βέλτιον \nἀπωθεῖν ἐνοχλοῦντας ἢ τοῖς εἰρημένοις ὑβρισμένον\nεἶτα τῶν λόγων κατηγορεῖν. \n 37. Ἔτι τοίνυν τῶν μὲν ἤκουσας, τῶν δὲ οὐκ ἠξί-\nωσας ὄντων οὐδὲν ἐκείνων φαυλοτέρων, ὥστε σοι καὶ\nτὸ τῆς ἀνωμαλίας ὄνειδος προσγενέσθαι. πῶς οὖν\n \n \n\n \nτοῦτο συνέβη; σὺ μὲν αὖθις ἂν ἐκαθέζου, τὸ δὲ μὴ\nτούτους εἰπεῖν τοῖς εἰποῦσιν ἔδοσαν ὧν ἀκολουθεῖς\nτοῖς νεύμασιν. ἐφ’ ᾧ δ’ ἂν καὶ συγκαλύψαιτό τις,\nεἴπερ εὔνους εἴη σοι, πᾶν γὰρ τὸ δειχθὲν εὐθὺς ἦν\n ἐν αἰτήσει, καὶ ὅσον ἐγελάσθη, καὶ πολλοὶ πόδες ἐπὶ\nτὸν ἄρτι πεπαυμένον οὐκ ἐῶντες ἀναπνεῖν, εἰσπράτ-\n τοντες, | ἄγχοντες, ὡς οὐδ’ ἀριστᾶν ἀνεξομένου\nσου πρὶν λαβεῖν. οὕτως οὓς εὗρες ἐν δόξῃ τῆς οὔσης\nαὐτοῖς ἐν οἷς ἐποίεις ἀπεστέρεις. θαυμαστός γε ἡμῖν\n ἥκεις τοῖς λόγοις ἐπίκουρος, ὃς καὶ τοὺς σιγᾶν τὸν\nἄλλον εἰδότας χρόνον ἐξέμηνας καὶ ζητεῖν ἔχειν ἃ τέως\nοὐκ ἠξίουν, ἐποίησας. \n 38. Ἔπειτα φὴς πάντ’ εἶναί σοι μικρὰ πρὸς ἐμὲ\nκαὶ τὸν σαυτοῦ πατέρα ἐν ἐμοὶ νομίζειν ὁρᾶν. τοῦ-\n τὸν δὲ οὗτος τὸν πατέρα διὰ νόσου μέγεθος τμηθέντα\nφλέβα καὶ τυχεῖν οὐ δυνάμενον ὕπνου πολλῆς χρῄ-\nζοντα παραμυθίας δι’ οὐδενὸς ἐπεσκέψατο τῶν φίλων,\nἀλλ’ οὐδὲ τῶν διακόνων. οὐδ’ αὖ προπεμπόμενος εἶπέ\n τι τοιοῦτον πρός τινα τῶν ἐμῶν ἐπιτηδείων, | ὃ\n τοῦ πολλάκις ἐκεῖνα εἰπόντος ἦν. ἀλλ’ ἀπελθὼν εἰς\nΦοινίκην ἔπεμψας ἐπιστολὴν ψόγον τῆς ἡμετέρας, ἣ\nτὰ μὲν τῶν τοὺς ἁμαρτάνοντας πειρωμένων κατέχειν\nἐποίησε, δῆσαι δὲ οὐκ ἐδυνήθη. \n 39. Καὶ μὴν καὶ ἐν ἐκείνῳ γε σαυτῷ μάχῃ· μισεῖς\n μὲν γὰρ τὴν ἡμετέραν ὡς οὐ μισοῦσαν Κόκκον, αὐτὸς\n \n \n\n \nδὲ ἐκεῖνον μόνον οὐ προσεκύνησας. οὕτως ἐν τῇ θε-\nραπείᾳ παρῆλθες τὰ νενομισμένα διδάσκων Βηρυτὸν\nμηδενὸς ὧν ἔπαθε μεμνῆσθαι. καὶ τοῖς μὲν ἄλλοις\nθαυμαστόν τι τοῦτ’ ἐφάνη, ἐμοὶ δὲ ἐλπὶς ἐβεβαιοῦτο\nπάλαι σου τὰ ’κείνου καὶ τιμῶντος καὶ φυλάττοντος \nκαὶ πεπηγέναι βουλομένου, ὥστ’ οὐκ οἶδ’ ὅ τι ἂν αὐτῷ\nπλέον παρὰ τοῦ γεγεννηκότος ὑπῆρχεν, εἰ ὁ τὴν ἀρ- ’\nχὴν ἐκδεξάμενος ἐκεῖνος ἦν.",
        "24":"τοιγαροῦν ἄφωνοι\nπάντες οἱ τὰς | κατηγορίας ἐν ταῖς χερσὶν ἔχοντες \nοὕτω δὴ πολλοί τινες ὄντες, ὡς μικρὸν ἂν ἀποφῆναι \nτοῦ δικαστηρίου τὸ μέτρον. ἀλλ’ ἐνέφραξε τὰ στόματα\nτούτοις ὁ τοῦ προσλήψεσθαί τι κακόν, εἰ μὴ σιγῷεν,\nφόβος. καὶ τὰ πολλὰ ἐκεῖνα τραύματα διὰ τὸν χρη-\nστὸν Ἰκάριον ἔμεινεν ἀθάνατα.",
        "25":"φήσει παρὰ τῶν\nἐν τῷ βασιλείῳ δυνατῶν ταῦτα ἀκηκοέναι. τουτὶ δὲ \nλέγων, δι’ οὓς ἠδίκηκε, λέγει, βέλτιον δὲ ἦν ἔχειν αὐ-\nτὸν λέγειν, ὡς οὐδὲν ἠδίκηκε. μέλειν μὲν οὖν ἐκεί-\nνοις ἐκείνου φαίην ἄν, ἔδει δὲ τὸν ἀκούοντα λέγειν\nἁπλοῦν τινα λόγον, ὅτι τὰ μὴ δίκαια παύσων, ἀλλ’\nοὐκ ἰσχυρὰ ποιήσων πέμπομαι. τὸν δ’ ἀκούω \nδιὰ πάσης ἀδικίας ἀφῖχθαι καί μοι κάλλιον ἰδι-\nωτεύειν ἢ οὕτως ἄρχειν. τί δ᾿ ἂν δεινὸν ἔπα-\nθες ἥκων μὲν ἐπὶ τὴν ἀρχήν, λύων δὲ ὅσα ἐξῆν τῶν\n \n \n \n\n \nΚόκκου; βραχὺν ἂν τῆς ἀρχῆς τὸν χρόνον τοῦτο\n ἐποίησε. καλῶς. ἀλλ’ ἐπαινούμενόν | γε. ἔστι\nδὲ ἄμεινον μιᾶς ἡμέρας ἀρχὴ τὸ δίκαιον ἔχουσα ἢ τὸ\nπάντα τὸν βίον ἄνευ τούτου κατειληφέναι τὸν θρόνον.\n",
        "26":"ἀλλ’ ὁ τῇ λύπῃ περὶ τῶν εἰς Γερμανὸν ἀπολογού-\nμενος ἡμῖν Φοίνικα πολιτευόμενον ἑκόντα ἐν τῷ λει-\nτουργεῖν μεμενηκότα μικροῦ νεκρὸν ταῖς πληγαῖς\nἔδειξε. τί ἐγκαλῶν; τὸ μὴ μετ’ ἄλλων ἥκειν. εἰ δὲ\nμόνος τοῦτ’ ἐδύνατο ποιεῖν, τῆς δὲ τῶν ἄλλων τὸ\n πρᾶγμα πενίας μεῖζον ἦν; εἰ δὲ ἔφευγον τὴν οὐκέτι\nπόλιν Ἔμεσαν; εἰ δὲ ἐκρύπτοντο μένοντες; σὺ δὲ πό-\nλιν μὲν τοιαύτην καὶ τοσαύτην ἀπολωλυῖαν οὐ δα-\nκρύεις οὐδ’ εἰ καὶ μὴ πάντα, μέρος γε ἔν τι τῶν ποτε\n ὄντων ἀγαθῶν ἀποδίδως, τὸν | δὲ ἕνα τύπτεις\n παρὰ τοὺς νόμους καὶ προλέγεις ἅπασι· μὴ λειτουρ-\nγεῖτε, μὴ πολιτεύεσθε, μὴ βουλεύετε, χωρεῖτε\nἐπὶ ζώνας ἢ μείζονας ἢ ἐλάττονας. \n 43. Οἴοις δὲ καὶ τὴν Ἀντιόχου πόλιν ἐτίμησας\nῥήμασιν. ὁ μὲν κομίζων τὴν φιλάνθρωπον πρόσρησιν\n ὁ πευθὴν Οὐράνιος ἦν, ἤκουε δὲ λέγοντος μάλα ἐντε-\nταμένως, τὰ ῥήματα δὲ ἦν, ὅτι μισοῖ πάντας ἐφεξῆς.\n \n \n \n\n \nὢ τῆς ἀνοίας. βοᾷς ἃ κρύπτειν ἔδει καὶ τῶν κατὰ\nσοῦ τὰ δυνάμενα λαθεῖν ἐξαγορεύεις καὶ διδάσκεις\nπόλιν οὕτω μεγάλην μισεῖν σε. τὸ γὰρ αὐτὸ δήπου\nποιήσει καὶ ἡ πόλις. καὶ μὴν ἄρχοντος μὲν τὸ τοὺς\nἀρχομένους εὖ ποιεῖν, οὓς δὲ μισεῖ τις, οὐκ εὖ ποιεῖν, \nἀλλὰ κακῶς ἀνάγκη. κακῶς ἄρα ποιεῖς τῶν\nμένων τινάς, τὸ δὲ καὶ τίνας ὄντας ἀφείσθω τανῦν. \n 44. Λέγε τοίνυν καὶ πρὸς τοὺς ἀπαντῶντας ταὐτό,\nὅτι μισοίης τε ἕκαστον καὶ ἡδέως ἂν ἐπύθου τεθνεῶ-\nτας ἅπαντας. ἔχοις δ’ ἄν, εἰ βούλοιο, καὶ προστι- \nθέναι τοῖς ἀνθρώποις καὶ γῆν καὶ οἰκοδομήματα καὶ\nὑποζύγια καὶ πηγάς, οὕτω γάρ σοι τὸ μῖσος ἔσται\nλαμπρότερον, | καὶ πρός γε τοὺς οἰκείους, ὅταν \nοἴκαδε ἐπανέλθῃς, μετὰ τῶν ἄλλων τῶν περὶ τῆς ἀρχῆς\nλόγων ἔστω καὶ τοῦτο καὶ εἰ βούλει γε, πρῶτον. \n \n"
    },
    "work":"orationes 27",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00427.opp-grc1",
    "edition":"Libanius, Orationes 27"
}