{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00464.opp-grc1-simple",
    "text":{
        "0":"\n\n\n\n \n\n LXIV. \n\n ΠΡΟΣ ΑΡΙΣΤΕΙΔΗΝ ΥΠΕΡ ΤΩΝ\n\nΟΡΧΗΣΤΩΝ. \n\n οἶδα μὲν ὅτι καὶ τῶν φίλων τοῖς σεμνο-\n\nτέροις καὶ πᾶσιν ὅσοι πρὸς ἡμᾶς οὐχ ἡδέως ἔχουσι\n\n5 τοῖς μὲν εὐθυμεῖσθαι, τοῖς δὲ αἰσχύνεσθαι δώσομεν,\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nεἰ πράγματι χείρω δόξαν οὐκ οἶδ’ ὅπως λαβόντι συν-\n\nαγορεύειν ὑποσταίημεν· ἀλλ’ εἰ μὲν μὴ πολλά πολλά-\n\nκις ἐν τῷ βίῳ καὶ . τῶν ἀμεινόνων καὶ τῶν οὐ τοι-\n\nούτων τῆς οὐ προσηκούσης τυχόντα φήμης τά μὲν\n\nἐνομίσθη φαῦλα τῆς κρείττονος ὄντα μερίδος, τά δὲ \n\nκαταφρονούμενα ἂν δικαίως πρὸς τὸ τιμᾶσθαι μετέστη,\n\nκαλῶς ἂν εἶχεν ἐπιτιμᾶν τοῖς ᾑρημένοις ἀμύνειν ὧν\n\nκατηγορεῖν ἔδει· ἐπεὶ δὲ οὐ πανταχοῦ τὴν ὀρθὴν κρί-\n\nσιν ὁρῶμεν νενικηκυῖαν, οὐδὲν δεινὸν λόγῳ βοηθεῖν\n\nτοῖς οὐκ ἐν δίκῃ ψεγομένοις.",
        "1":"αὐτοῖς | μὲν \n\nοὖν τούτοις καὶ μάλιστα ἂν προσήκοι βοηθεῖν ὥσπερ \n\nτῶν κρινομένων τοῖς συκοφαντουμένοις, ὁ δὲ διότι\n\nφαῦλον ἐνομίσθη φεύγων τὸ συνειπεῖν τὴν ἀνάγκην\n\nτοῦ λέγειν αἴτιον ποιεῖται τῆς σιωπῆς. τὰ μὲν γὰρ\n\nθαυμαζόμενα τῶν ἔργων οὐδὲν ἂν δέοιτο συμμάχων \n\nεὐτυχοῦντα κατά τὴν δόξαν, τοῖς δὲ ἐναντίοις ἐπι-\n\nκουρεῖν ἀνάγκη καθάπερ τῶν γνωρίμων τοῖς πενεστέ-\n\n \n\n \n\n\n\n \n\nροις. εἰ δὲ ὧν προσήκει τὴν ἀδοξίαν ἀνελεῖν, τούτοις\n\nὀκνήσομεν συνειπεῖν, ἐπειδὴ κατηγόρηται, τὸ συνηγο-\n\nρεῖν ἀναιρήσομεν ὅλως τῶν μὲν εὐδοκιμούντων οὐ δε-\n\nομένων βοηθείας, τῶν δὲ ἐν χρείᾳ ταύτης ἀποστερου-\n\n μένων φόβῳ τοῦ δοκεῖν τοῖς οὐ καλοῖς βοηθεῖν.",
        "2":"τῶν\n\nμὲν οὖν ἐχθρῶς ἡμῖν ἐχόντων οὐ πολὺς λόγος, καὶ\n\nγὰρ εἰ μὴ ταύτην εἶχον τὴν πρόφασιν, ἑτέρας ἂν\n\nηὐπόρουν, ὧς οὐδέν γε ἑ ῥᾷον τοῦ κακῶς ἀγορεύειν,\n\nἐάν τις ὀλιγωρῇ τοῦ δοκεῖν εἶναι κακός· τῶν δ’ ἐπι-\n\n τηδείων ἡμῖν τοῖς τεταραγμένοις ἐκεῖνο λέγω· μικρὸν\n\nχρόνον ἀποστήσαντες ὑμᾶς αὐτοὺς ἧς νῦν ἔχετε δόξης\n\nπερὶ τῶν ὀρχουμένων καὶ δεξάμενοι μεθ’ ἡσυχίας τὸν\n\nλόγον, ἂν μέν τι φαίνωμαι λέγων καὶ περιγένωνται\n\nτῶν κατηγοριῶν οἱ λογισμοί, παύσασθε πονηρὸν νομί-\n\n ζοντες ὃ μὴ τοιοῦτόν ἐστιν· ἂν δὲ μηδὲν τῶν νῦν\n\n δοκούντων | ὁ λόγος μεταστῆσαι δυνηθῇ, μένη\n\nδὲ ἐν ταῖς ψυχαῖς καὶ μετὰ τὴν ἀκρόασιν ἡ πρὸ τῶν\n\nλόγων ψῆφος, τότ’ ἤδη με φάσκειν οὐ καλῶς βεβου-\n\nλεῦσθαι δόντα τοῖς αἰσχίστοις ἐμαυτὸν συνήγορον. \n\n \n\n \n\n\n\n \n\n 4. μὲν μὲν οὑν ἐμὸν εἰς Ἀριστείδην ἔρωτα καὶ ὡς\n\nαἱρέσεως μοι δοθείσης ἢ νικῆσαι πλούτῳ τὸν Μίδαν\n\nἢ καὶ κατὰ μικρὸν ἐγγὺς ἐλθεῖν τῆς τοῦδε τέχνης\n\nεὐθὺς ἂν ἐγενόμην τοῦ δευτέρου, παντί που δῆλον.\n\nοὐ γὰρ ἐξ ὧν ἀκηκόασί μου φάσκοντος ἐρᾶν, ὃ κἂν \n\nψεῦδος ἣν ἴσως, τοῦτο συνίσασιν, ἀλλ’ ἐκ τοῦ πολλῷ\n\nμείζονος εἰς πίστιν, ἐκ τῶν ἔργων αὐτῶν ἐπίστανται,\n\nπόσον τι τὸ φίλτρον τοῦ ῥήτορος ἐν ἐμοί· τὸ γάρ,\n\nἡνίκα ἂν ποιῶ λόγους, τῶν ἰχνῶν ἔχεσθαι τῶν Ἀρι-\n\nστείδου καὶ πειρᾶσθαι τοὺς ἐμοὺς ἀφομοιοῦν εἰς ὅσον \n\nοἷόν τε τοῖς ἐκείνου καὶ κέρδος ποιεῖσθαι τοῦ βίου\n\nτό τινα τῶν καθημένων εἰπεῖν ὡς ἐοίκαμεν, σημεῖον,\n\nοἶμαι, παμμέγεθες τοῦ τῶν ἄκρων ἡγεῖσθαι τὸν ῥήτορα.\n\n",
        "3":"ἔστι δὲ καὶ τοῦτ’ αὐτὸ τιμῶντος τὸν Ἀριστείδην τὸ\n\nτοῖς ὑπ’ ἐκείνου ῥηθεῖσιν ἀντιλέγειν, εἴπερ τὸ τοῖς \n\nὑπ’ ἐκείνου τεθεῖσι νόμοις ἀκολουθεῖν ἔχει τινὰ τῷ\n\nθέντι τιμήν ὁ γὰρ δὴ μάλιστα τοῖς ὑπὸ τῶν προ-\n\nτέρων γεγραμμένοις ἐναντία διεξελθὼν καὶ ταύτῃ πλέον\n\nἢ τοῖς ἄλλοις εὐδοκιμηκὼς καὶ μὴ τὸν χρόνον ἀξιῶν\n\n \n\n \n\n\n\n \n\nπλέον φέρεσθαι τῆς ἀληθείας οὗτός ἐστιν. ὥσθ’ ὁ μέν\n\nἀντιλέγειν τοῖς τοῦδε κατοκνῶν ἐπιλαμβάνεται τῆς\n\nγνώμης καθ’ ἢν ἠξίου τοῖς προτέροις ἀντιλέγειν |\n\n ἐκεῖνος, ὁ δὲ τοῦτο πρὸς Ἀριστείδην ποιῶν ὃ παρά\n\n τοῦδε πρὸς τοὺς ἔμπροσθεν γεγένηται, τῷ τοῖς παρα-\n\nδείγμασιν ἀκολουθεῖν ἔπαινον τῶν ἔργων τῶν ἐκείνου\n\nπαρέχεται τὸν ζῆλον. \n\n 6. Εἰ μὲν οὖν πείθων Λακεδαιμονίους τοὺς ὀρχη-\n\nστὰς ἐλαύνειν τούτους δὴ τοὺς νῦν ἐν τῇ τῶν νόμων\n\n ἀναγνώσει τὸν λόγον ἵστη λέγων ὧς οὐ δέχεται ταῦτα\n\nὁ Λυκοῦργος οὐδ’ ἔστιν ἐν οἷς ἐκεῖνος ἔγραψεν οὐδὲ\n\nπάτριον αὐτοῖς οὐδὲ ἔννομον, ἴσως μὲν καὶ τότ’ ἂν\n\nεἶχον ἀντιθεῖναι λόγον· τί φής; μεταπεπτωκότων\n\nτῶν καιρῶν καὶ τοσαύτης ἐπὶ πάντα καινό-\n\n τητος ἐλθούσης καὶ τῶν ἐθῶν τῶν μὲν ἐκκε-\n\nχωρηκότων, τῶν δὲ ἀντεισηγμένων καὶ τῆς\n\nΣπάρτης ἀντὶ τοῦ κὰτ ἄμφω τῶν Ἑλλήνων\n\nἄρχειν μετὰ τῶν ἄλλων ὑπακουούσης οἷς βέλ-\n\nτιον τῶν παλαιῶν αὐτός τε μέμνησαι συλλαβῶν\n\n \n\n \n\n \n\n \n\n\n\n \n\nκαὶ τοὺς ὑποτελεῖς φόρου κελεύεις ἐν οἷς ἡνίκα\n\nἐκράτουν | ἔζων, ταῦτα μελετᾶν ἐν ᾧ τὴν \n\nτοῦ κρατεῖσθαι μετειλήφασι τάξιν;",
        "4":"<καὶ> μυρία\n\nἂν ἦν λέγειν πειρωμένῳ δεικνύειν ὡς οὐ καιρὸς ἔχεσθαι\n\nτοῦ Λυκούργου. πῶς γὰρ οὐκ ἄτοπον ἀσπίδος μὲν οὐκ \n\nοὔσης Λακεδαιμονίοις μήτ’ ἀγανακτεῖν μήτ᾿ ἐπιτιμᾶν, εἰ\n\nδέ τι τῶν παρόντων ἀπολαύουσι καιρῶν, ἐπεισάγειν τῇ\n\nτέρψει τὸν Λυκοῦργον;",
        "5":"οὐ μὴν ἀλλ’ εἰ μέν, ὅπερ\n\nἔφην, τοῖς νόμοις ἐκεῖνος ἰσχυρίζετο μόνοις κατὰ τῶν\n\nὀρχουμένων, ἤνεγκα ἂν οὔπω τοῦτο νομίζων κατη- \n\nγορίαν τοῦ πράγματος. πολλὰ γάρ τῶν διαφανῶς\n\nπὰρ ἄλλοις τιμωμένων ἐκβέβληται τῆς Σπάρτης\n\nὑπὸ τῶν νόμων, οἷον αἶ τῶν ξένων ὑποδοχαὶ\n\nπανταχοῦ καλόν, ἀλλ’ οὐκ ἐκείνοις. τείχει πιστεύειν\n\n \n\n \n\n\n\n \n\nἀσφαλές, τοῖς δ’ εἶναι γυμνοῖς ἔννομον. αἱ δὲ] περι-\n\nουσίαι πολλὰς ηὔξησαν πόλεις καὶ πολλὴ σπουδὴ περὶ\n\nτὸ πλουτεῖν Ἕλλησιν ὁμοῦ καὶ βαρβάροις, Λακεδαι-\n\n μονιοὺς δὲ | ἐπεπείκεσαν οἱ νόμοι τὴν πενίαν\n\n ἰσχυροτέραν εἶναι τῶν χρημάτων.",
        "6":"μετά τούτων\n\nἡγουμένῳ καὶ τοὺς ὀρχηστάς κωλύεσθαι τῆς Σπάρτης\n\nἐπιβαίνειν οὐκ ἂν εἶχον χαλεπῶς· ἐπεὶ δὲ ὅλως τὸ\n\nπρᾶγμα κακίζει καὶ νόσον ὀνομάζει καὶ φθοράν τῶν\n\nθεωμένων καὶ προστίθησι τῇ βλασφημίᾳ Σύρους, ἔδοξέ\n\n μοι προδοσία τις εἶναι Σύρον ὄντα καὶ αὐτὸν καὶ\n\nλέγειν ἴσως δυνάμενον σιγῆσαι καὶ μὴ τοῖς ὑπέρ τοῦ\n\nπράγματος λόγοις ἐξελέσθαι καὶ τὸ πᾶν ἔθνος αἰτίας. \n\n 10. Ὅθεν δὲ τὸ πᾶσι παραινεῖν ἀφεὶς Σπαρτιάταις\n\nδιείλεκται μόνοις, ἴσως οὐ χεῖρον ἐξετάσαι. δοκεῖ\n\n τοίνυν μοι τοῖς κατὰ τοῦ πράγματος λόγοις οὐχ ὁρῶν\n\nἐνοῦσαν ἀφθονίαν ἐπὶ τὴν Σπάρτην καταφεύγειν καὶ\n\nτὰ πάτρια τῆς Λακεδαίμονος, ἵνα τὴν ἐκείνων σπάνιν\n\nτοῖς τῶν ἀκουόντων ἐπαίνοις ἀποκρύψῃ καὶ τὸν λόγον\n\nἀπὸ τῆς ἐκεῖ στενοχωρίας εἰς πεδίον ἐξαγάγῃ Βρασίδας\n\n \n\n \n\n \n\n \n\n\n\n \n\nκαὶ Λεωνίδας καὶ Λυκούργους καὶ Ἡρακλέας καὶ Διοσ-\n\nκούρους ἄνω καὶ κάτω στρέφων, ἐπεὶ καὶ τὸ τοὺς\n\nμίμους συνάψαι τοῖς ὀρχησταῖς οὐ μάλα θαρροῦντός\n\nἐστι τῷ κατά τῶν ὀρχηστῶν λόγῳ. τί γὰρ ἔδει τοὺς\n\nκεχωρισμένους τοῖς πράγμασιν εἰς μίαν ἄγειν ὑπό- \n\nθέσιν ἐξὸν χωρὶς ἑκατέρῳ προσελθόντα χρήσασθαι\n\nπρὸς ἐπίδειξιν τῇ τομῆ;",
        "7":"ἀλλ᾿, οἶμαι, τὸ τοῦ\n\nβελτίονος σχήματος ἤλπισε χεῖρον ἀποφανεῖν ἀπὸ τῶν\n\nμετιόντων ὃ χεῖρον εἶναι δοκεῖ καὶ τὴν τῶν μίμων\n\nδόξαν ἕλξειν ἐπὶ τὴν ὄρχησιν. | ἐγὼ δὲ εἰ μέν τι \n\nκαὶ τὸ τούτων μέρος ἐπανορθοῖ τὸν βίον, ἐν ὑστέρῳ \n\nζητεῖν οἰήσομαι δεῖν· ὅτι δὲ οὐκ ἔλαθέ με τεχνάζων\n\nἈριστείδης ἐν τῇ μίξει τῶν ἐπιτηδευμάτων, τοῦτ\n\nἐβουλήθην ἐνδείξασθαι καὶ ἅμα παραινέσαι τοῖς ἀκού-\n\nουσι τῶν ἐκείνου φυλάττεσθαι τὰς ἐπιβουλάς. \n\n 12. Καὶ πρῶτόν γε ἐκεῖνο θαυμάζειν ἄξιον, εἰ\n\nταῖς ἄλλαις τέχναις μαρτύριον ἀρετῆς συγχωροῦν-\n\nτες εἶναι τὸν χρόνον τὴν ὄρχησιν αὐτῷ τούτῳ κο-\n\nσμουμένην οὐκ ἀνεξόμεθα. ὡς μὲν οὖν συνεισῆλθε\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nτῷδε τῷ παντὶ καὶ ὧς ἐξ ὅσουπερ οὐρανός, ἐκ τόσου\n\nκαὶ τοῦτο καὶ ὡς ἡ τῶν ἀστέρων πορεία φυλάττουσα\n\nδρόμον ἁρμονίᾳ τινὶ καὶ νόμῳ θείῳ χωροῦντα πάλαι\n\nπαρὰ τῶν σοφωτάτων ὄρχησις προσείρηται, ταῦτα μὲν\n\n αὐτοῖς ἀφίημι τοῖς τὰ μετέωρα φροντισταῖς· | ἀλλ’\n\n ἐκεῖνό γε τίς οὐκ οἶδε τῶν καὶ ὁπωσοῦν εἰς Ἕλληνας\n\nτελούντων, ὅτι φησὶν Ἡσίοδος τἀς Μούσας ἐν Ἑλι-\n\nκῶνι τὰ ᾄσματα πλαττούσας οὐκ ἀμελεῖν ὀρχήσεως;\n\nκαί τε πε.ρὶ κρήνην ἰοειδέα πόσσ’ ἁπαλοῖσιν\n\n ὀρχεῦνται τιμῶσαι διά τῆς ὀρχήσεως, οἶμαι, τὴν κρή-\n\nνην ἢν ἠξίωσαν αὑταῖς εἶναι λουτρόν.",
        "8":"ὁ δ’ αὖ\n\nτοῦ Διονύσου χορὸς οὐδ’ ἄλλοθέν μοι δοκεῖ τέρπειν\n\n \n\n \n\n\n\n \n\nτὸν θεὸν ἢ διὰ τῶν ὀρχημάτων, καὶ τὸ τῶν Σατύρων\n\nἔργον τοῦτο καὶ τὸ τῶν Πανῶν οὐχ ἕτερον ἀλλὰ\n\nσύριγγι χρήσασθαι καὶ ὀρχήσασθαι. τὰς Βάκχας δὲ\n\nκἂν ἐγὼ σιωπήσω, προσθήσετε. τοσαύτη δὲ ἄρα κοι-\n\nνωνία λόγων τε καὶ ὀρχήσεως, ὥστ’ ἐποίει μὲν ὁ \n\nΠίνδαρος, ὠρχεῖτο δὲ ὁ Πάν τὸ ᾆσμα, καὶ τὸν\n\nαὐτὸν εὕροιμεν ἂν λόγων τε προστάτην καὶ τεχνίτην\n\nὀρχήσεως.",
        "9":"ἆρ’ οὑν ἢ ταῖς Μούσαις ἂν ἐπῆλθεν\n\nὀρχεῖσθαι περὶ τὴν κρήνην, εἰ τῶν αἰσχρῶν ἔν τι\n\nτοῦτο ἣν, ἢ τὸν αὐτοῦ θίασον ὁ Διόνυσος κατὰ νοῦν \n\nαὐτῷ ζῆν ἡγεῖτο ζῶντα ἐν ὀρχήσει ἢ τὴν ὄρχησιν\n\nναυτικὴν κατεδέχετο, εἰ πονηρόν τι ἐνεώρα; τὸν Δία\n\nδὲ ἡμῖν μέλλοντα τά αὐτὰ πείσεσθαι τοῖς ἀδελφοῖς\n\nοὐχ αὕτη τῶν χειρῶν ἐξήρπασε τοῦ πατρός, ὅτε δὴ περὶ\n\nαὐτὸν οἱ Κορύβαντες ὀρχούμενοι τὴν αἴσθησιν ἀφῃ- \n\n \n\n \n\n \n\n\n\n \n\nροῦντο τὸν Κρόνον;",
        "10":"Ὅμηρος δέ τήν τε Ἀχιλλέως\n\nἀσπίδα φησὶν ὑπὸ ὀρχουμένων κοσμεῖσθαι καὶ πάλιν\n\nκαταλέξας ὕπνον καὶ φιλότητα καὶ μολπὴν καὶ ὀρχηθμὸν\n\nἀμύμονα τὸν ὀρχηθμὸν ὠνόμασεν, ὂν σὺ βιάζῃ ποιῆσαι\n\n τῶν αἰσχρῶν. τούς δὲ Φαίακας ὁρῶμεν παρ’ αὐτῷ\n\nκαὶ ὀρχηστὰς καὶ φιλοξένους. καίτοι εἰ τὸ μὲν φιλαν-\n\nθρώπως ἔχειν τοῖς ξένοις τοὺς θεούς ἐστιν αἰδου-\n\nμένων, τὸ δ’ ἀρέσκειν πειρᾶσθαι τοῖς θεοῖς δικαιο-\n\n συνῆν | ἠσκηκότων, οὐκ ἔστι δὲ ὁμοῦ καὶ δικαίους\n\n εἶναι καὶ διεφθάρθαι τοὺς τρόπους, οὐ πάντως οἷς\n\nὀρχήσεως μέλει κακῶς διάκεινται τοὺς τρόπους, ἀλλ’\n\nἔστιν ὁμοῦ καὶ βελτίστους εἶναι κἀκεῖνο μὴ φεύγειν. \n\n 16. Ἀλλ’, εἰ δοκεῖ, τοὺς μύθους ἀφέντες καὶ τοὺς\n\nποιητὰς ἐπὶ τὰς εὐνομεῖσθαι δοξάσας Γῶν πόλεων\n\n ἔλθωμεν. οὐκοῦν ὁμολογεῖται Κρῆτάς τε νόμοις ὅτι\n\nκαλλίστοις κεχρῆσθαι καὶ Λακεδαιμονίους εἴτε παρ’\n\nἐκείνων λαβόντας εἴτε καὶ ἐκ Δελφῶν παρά τοῦ Πυθίου,\n\nκαθάπερ Κρῆτες παρὰ τοῦ Δῖός διὰ τοῦ Μίνωος.\n\n \n\n \n\n\n\n \n\nμᾶλλον δέ, εἴτε ὄντως θεοὶ τοὺς νόμους καὶ τούτοις\n\nκἀκείνοις ἔδωκαν εἴθ' ἡ τῶν νόμων ἀρετὴ τὴν τῶν\n\nθεῶν ἐπεσπάσατο φήμην, καθ’ ἑκάτερον δεῖ κεκρίσθαι\n\nτοὺς νόμους ἀρίστους εἶναι.",
        "11":"φαίνεται τοίνυν παρ’\n\nἀμφοῖν ἐν πολλῇ τῇ σπουδῇ τὸ ὀρχεῖσθαι καὶ οὐχ \n\nὅσον μὴ κεκωλῦσθαι δεδομένον τοῖς βουλομένοις, ἀλλὰ\n\nκαὶ ὑπ’ ἀνάγκης τῆς ἐκ τοῦ νόμου γιγνόμενον, ὥστ’\n\nἴσον ἣν τῷ τὴν τάξιν λιπεῖν τὸ τὴν ὄρχησιν ἐκλιπεῖν.\n\nτὸ δὲ μέγιστον, ἐν Λακεδαίμονι γὰρ αἰ μὲν ἄλλαι\n\nπράξεις ταῖς ἡλικίαις διῄρηντο, τὸ δὲ ὀρχεῖσθαι διὰ \n\nπάντων ἤρχετο καὶ τοῦτο περιειλήφει γέροντάς τε ὁμοῦ\n\nκαὶ παῖδας καὶ τοὺς ἐν μέσῳ.",
        "12":"ὁ δὲ δὴ πόλεων\n\nὅλων ἀξιώτερος εἰς μαρτυρίαν Σωκράτης ὁ σοφώτατος\n\nἀνδρῶν ἀπάντων τῇ ψήφῳ τοῦ θεοῦ καὶ οὗτος μέρος\n\nἡγεῖτο τῶν προσηκόντων αὑτῷ τὴν ὄρχησιν καὶ νῦν \n\nμὲν διελέγετο, νῦν δὲ ἐκεῖνο ποιῶν ἐφαίνετο. εἶτα]\n\nἆρ’ οὖν πρᾶγμα ἀρχαῖον καὶ παρὰ τοῖς οὕτω γενναίοις\n\n \n\n \n\n \n\n\n\n \n\nοὕτω γενναῖον καὶ καλὸν εἶναι δοκοῦν εἰκῆ καὶ ῥᾳδίως\n\nἡμεῖς τῶν φαύλων εἶναι πιστεύσομεν; \n\n 19. Ἑτέρα γάρ, φησίν, ἥδε πὰρ ἐκείνην ἡ\n\nὄρχησις καὶ οὐκ ἔμεινεν ἐφ’ ὧνπερ πρότερον.\n\n τί δέ; τἄλλα, πρὸς θεῶν, ἔμεινεν | ἐφ’ ὧνπερ πρό-\n\n τερον, αἰ οἰκίαι, τά ὅπλα, αἰ νῆες, χαλκευτική, ζωγρα-\n\nφία, ῥητορική, μουσική, ποίησις ἀγαλμάτων, τά περὶ\n\nναυτιλίαν; οὐχ αἱ μὲν πρῶται τῶν οἰκιῶν οὐ διέφερον\n\nκαλύβης οὐδ’ ὅπερ ἐλέγοντο ἤσαν; τῆς δὲ ἀσπίδος οὐκ\n\n ἣν λαβέσθαι τῇ χειρὶ καὶ μετενεγκεῖν πρὸς τὴν χρείαν;\n\nθάλαττα δὲ τά πρῶτα μὲν οὐκ ἐπλεῖτο, πλεομένη δὲ\n\nοὐκ εὐθὺς τριήρεις ἐδέξατο, δεξαμένη δὲ μακρῶν ναυ-\n\nτιλιῶν εἶχεν ἀπείρους τοὺς πλέοντας, ὥσθ’ ὑπερενεχθῆ-\n\nναι Δήλου φοβερὸν εἶναι τοῖς Ἕλλησι;",
        "13":"τί δέ\n\n \n\n \n\n \n\n\n\n \n\nἡ Γλαύκου τοῦ Χίου τέχνη κατ’ ἀρχάς ἣν; τί δὲ\n\nἡ Ζεύξιδος οὐ χρόνοις ὕστερον; πότε δὲ ἔδεισαν ἄν-\n\nθρωποι περὶ τῶν ἀγαλμάτων μὴ τοῖν ποδοῖν χρώμενα\n\nφύγῃ; τῶν Δαιδάλου χειρῶν οὗτος ὁ φόβος ἔργον. ὂν\n\nἐκάλυψεν ἐπιγενόμενος Φειδίας μᾶλλον ἢ Δαίδαλος \n\nτοὺς πρὸ τοῦ. καὶ μὴν τήν γε μουσικὴν ἀκούομεν\n\nμέχρι μὲν Ἀρχιλόχου καὶ τῶν χρόνων ἐκείνων ἀπλῆν\n\nτινα καὶ φαύλην εἶναι, χωροῦντος δὲ τοῦ χρόνου πρὸς\n\nἐπίδοσιν ἐλθεῖν.",
        "14":"εἶεν. περὶ δὲ τῆς ῥητορικῆς πῶς\n\nσε φῶμεν φρονεῖν; ἆρ’ ἴσον εἰς λόγους Ἀντιφῶν καὶ \n\nΜενεσθεὺς ἐκεῖνος ὁ τὸν Θησέα διώκων; ἤ πάλιν αὐτὸς\n\nοὗτος Ἀντιφῶν καὶ Δημοσθένης; καὶ μὴν εἰ τὸ πρε-\n\nσβύτερον ἄμεινον, φαυλότερος μὲν Δημοσθένης Ἀντι-\n\nφῶντος, φαυλότερος δὲ Μενεσθέως ἐκεῖνος. ἀλλ' οὐκ\n\nἂν ὁ Ῥαμνούσιος οὔτε μὴ βελτίων ἐκείνου νομίζεσθαι \n\nσυγχωρήσειε τούτου τἑ νομίζεσθαι βελτίων οὐκ ἂν\n\nἀξιώσειεν. | οἶδε γάρ τοῦ μὲν κρατῶν καὶ πολύ, \n\n \n\n \n\n \n\n\n\n \n\nτοῦ δὲ ἡττώμενος οὐ μικρῷ.",
        "15":"καὶ μὴν αὐτός γέ που\n\nλέγεις οὐ μικροῖς τισιν οὐδ’ ὀλίγοις αὐξῆσαι τὴν τῶν\n\nλόγων τέχνην καὶ οὐ φθονῶ γε, μὰ τοὺς θεούς, οὐδ’\n\nἀλαζονείαν τὸ πρᾶγμα καλῶ, Ἀλλ᾿ ἐκεῖνό γε οὐχὶ δί-\n\n καῖον εἷναί φημι τὰς μὲν παρ’ αὐτοῦ προσθήκας\n\nφάσκειν λυσιτελῆσαι τοῖς λόγοις καὶ μὴ τὰ πρότερα\n\nθαυμάζειν, εἰ δὲ καὶ τὴν ὄρχησιν τοῦτ' αὐτὸ βελτίω\n\nκατέστησε, προσθήκη, τὸ μὴ τά πρότερα τετηρῆσθαι\n\nδεῖγμα ποιεῖσθαι φαυλότητος. \n\n 23. Ἑτέρως, φής, ὠρχοῦντο οἶ πρότερον. καὶ\n\nγὰρ ἐναυμάχουν οὐ παραπλησίως οἶ πρότεροι τοῖς\n\nδευτέροις, οἷον Μίνως πρὸς Κᾶρας, Πάρις πρὸς Σιδο-\n\nνίους, Ἀχιλλεὺς πρὸς Λεσβίους, Κορίνθιοι πρὸς\n\nΚερκυραίους, εἴτε δὴ τὴν παλαιτάτην βούλει ναυμα-\n\n Χίαν εἴθ’ ἢν ἠγωνίσαντο περὶ τῆς Ἐπιδάμνου. πῶς\n\nοὖν εἶχον ἐκεῖναι; τῶν μὲν νεῶν οὐ πολὺ τὸ ἔργον\n\nἣν, τοῖς δὲ ἐπὶ τοῦ καταστρώματος ὁπλίταις οἶ ἀγῶνες\n\n \n\n \n\n \n\n\n\n \n\nἐκρίνοντο καὶ θάλαττα μὲν ὑπέκειτο, τά δὲ πραττό-\n\nμενα τῶν ἐν τῇ γῇ δρωμένων οὐδὲν ἀπεστάτει. πάν-\n\nτως δὲ ἀκούεις Θουκυδίδου λέγοντος τῷ παλαιῷ\n\nτρόπῳ ἀπειρότερον ἔτι παρεσκευασμένοι καὶ ὡς\n\nἡ ναυμαχία καρτερὰ | τῇ μὲν τέχνῃ οὐχ \n\nὁμοίως, πεζομαχίᾳ δὲ τὸ πλέον προσφερὴς \n\nοὖσα.",
        "16":"ἀλλ’ οὐχ ἡ Ναύπακτος ὕστερον τοιαύτην\n\nἀπειρίαν ναυμαχιῶν ἐδέξατο, ὅτε Πελοποννησίων κύκλῳ\n\nταξαμένων Ἀθηναῖοι περιέπλεον κατά μίαν τεταγμένοι\n\nκαὶ συνῆγον εἰς βραχὺ ψαύοντες ὀλίγου τῶν πολεμίων, \n\nἐμβολῆς δὲ ἐλπίδα μὲν ἀεὶ παρεῖχον, τὸ δὲ ἔργον ἀν-\n\nεβάλλοντο τὴν τοῦ πνεύματος περιμένοντες συμμαχίαν.\n\nτοιγαροῦν τὸ μὲν κατῄει, οἶ δὲ ἐταράττοντο, τοῖς δὲ\n\nὡραῖον ἣν προσπεσεῖν. καὶ οὕτως εἴκοσι νῆες Ἀθη-\n\nναίων ἑπτά καὶ τετταράκοντα Λακεδαιμονίων ἐνίκων \n\nτῆς ἐπιστήμης ἐλεγχούσης τὸ πλῆθος.",
        "17":"ἐν τοίνυν\n\n \n\n \n\n\n\n \n\n\n\nτῇ δευτέρᾳ ναυμαχίᾳ πολλὰ μὲν τούτων, πολλὰ δὲ\n\nἐκείνων ἔστιν ἐπαινέσαι, μέγιστον δὲ Ἀθηναίων, ὅτι\n\nδιωκομένη ναῦς Ἀττικὴ Λευκαδίαν διώκουσαν κατέδυσε. \n\nχρησαμένη γὰρ ἀντὶ νύσσης ὁλκάδι κατὰ τύχην\n\nἐπ᾽ ἀγκύρας ἡσυχαζούσῃ τὴν μὲν περιέπλευσεν, \n\nαὐτὴδ᾽ ἔσχεν ἐμπεσεῖν τῷ τοίχῳ τῆς διωκούσης.\n\n",
        "18":"εἰ δή\n\nτις τότε τοῦ Φορμίωνος λαβόμενος \"τί καινοτομεῖς;\"\n\nἔφασκε, \"τί ζητεῖς εὐρυχωρίαν; τί σοι βούλεται\n\nταυτὶ τὰ ὀνόματα, διέκπλοι καὶ ἀναστροφαὶ\n\nκαὶ ἐμβολαί; τί τὸ τῶν ἡνιόχων πολύτροπον\n\nεἰσάγεις εἰς τὴν θάλατταν;\" οὐκ ἂν εἰπεῖν σοι\n\nδοκεῖ; \"τοῦτο γάρ ἐστι ναυμαχεῖν, ὅταν αἱ νῆες\n\nτὴν νίκην διδῶσιν, ἀλλ᾽ οὐ τοξόται βάλλοντες\n\nἀπὸ τῶν νεῶν. σὺ δ᾽ ἀντὶ τοῦ συνάχθεσθαι\n\nτοῖς ἔμπροσθεν ὅτι μὴ ταύτῃ κατὰ θάλατταν\n\nἐμάχοντο, τοῖς τελείαν παρεχομένοις τὴν ἐπιστήμην \n\nἐγκαλεῖς.\" ὁ αὐτὸς τοίνυν ἔστι μοι λόγος\n\nκαὶ περὶ τοῦ παρόντος. οὐκ ἔστι χείρω τὴν νῦν\n\n\n\n \n\nὄρχησιν εἶναι τῆς ἔμπροσθεν, εἴ τι παρὰ ταύτην\n\nπλέον ἐγένετο, ἀλλ᾽ οὐ ψέγω μὲν ἐκείνην, \n\nὁρῶ δὲ ταύτην ἐπὶ πᾶν τοῦ πράγματος ἥκουσαν.\n\n\n\n",
        "19":"\n\nδιέστηκε, φησίν, ἥδε ἐκείνης. καλῶς. πότερον \n\nτῷ τῶν ὄντων ἀφελεῖν ἢ τῷ τοῖς οὖσιν ἐπιθεῖναι;\n\nεἰ μὲν γὰρ περικόψασα κατήγαγεν εἰς φαῦλον, ἀδικεῖ\n\nκαὶ εἰκότως ἂν ἐξ ἁπάσης ἐκπίπτοι τῆς γῆς, οὐ μόνον\n\nτῆς Λακεδαίμονος· εἰ δὲ πάσῃ σπουδῇ κατεκόσμησε\n\nκαὶ προὐβίβασεν, ὥσθ᾽ ἥδιστον θεαμάτων γενέσθαι,\n\nπόθεν ἁλίσκεται;\n\n\n\n",
        "20":"φέρε γάρ, οὐ κίνησιν τῶν μελῶν\n\nσύντονον μετά τινων σχημάτων καὶ ῥυθμῶν τὴν\n\nὄρχησιν εἶναι λέγεις; οὐκοῦν τὸν μὲν ἀργότερον ἐν\n\nτούτοις φαυλότερον ὀρχηστὴν τίθης, τὸν δὲ ὀξύτερον\n\nἀμείνω; πᾶσα ἀνάγκη. πότερον οὖν οἵδε ἐκείνων ἧττον\n\nκινοῦνται; καὶ τίς ἂν εἰπεῖν τοῦτο τολμήσειεν; ἀλλὰ\n\n\n\n \n\nτοσούτῳ πλέον, ὅσῳ ἐκεῖνοι τῶν καθημένων. εἶτα τὴν\n\nπλεονεξίαν εἰς ἐλάττωμα αὐτοῖς θήσομεν; καὶ ᾧ κρα-\n\nτοῦσι, τούτῳ χείρους εἶναι δόξουσι; καὶ τοὺς ἃ τῆς\n\nὀρχήσεως ἐστιν ὅτι μάλιστα ποιοῦντας τῶν ἐν τῷ\n\n κινεῖσθαι λειπομένων δευτέρους τάξομεν; οὐκοῦν καὶ\n\nτὸν ὀξύτερον δρομέα τοῦ βραδυτέρου δεύτερον καἰ τὸν\n\nἐπιστροφάδην κτείνοντα τούς πολεμίους τοῦ πρὸς ἔνα\n\nτινά τῶν ἐναντίων τετραμμένου;",
        "21":"κατηγόρει δὴ καὶ\n\nτῶν νῦν ἡνιόχων διὰ τὴν πολυπειρίαν καὶ τόλμαν\n\n καὶ μηχανὰς καὶ τὸ μηδὲν ὀκνεῖν, οἱ πρὸς τῷ τά αὐτῶν\n\n εὐθύνειν ἄρματα καὶ | τοῖς ἀλλοτρίοις ἐπιβάλ-\n\nλουσι τὰς χεῖρας τῶν πρὸ τούτων τάχει τῶν ἵππων\n\nὡς τὰ πολλὰ θαρρούντων καὶ οὐκ ἀπείρων μὲν ὄντων\n\nτῆς τέχνης, οὐ τοσοῦτον δὲ κεκτημένων. κατηγόρει\n\n καὶ Πυρρίχου δείξαντος ὄρχησιν ἔχουσάν τι τῆς πρε-\n\n \n\n \n\n \n\n\n\n \n\nσβυτέρας πλέον καὶ μὴ διδοὺς ἐκείνῳ τῆς προσθήκης\n\nἄδειαν τοὺς ἐπ' ἐκείνῳ δυναμένους εὑρεῖν τι κώλυε.\n\n",
        "22":"ὠρχοῦντο ἑτέρως. πάλαι τοῦτο εὐδοκίμει. νῦν\n\nἐπέδωκεν ἡ κίνησις. τοῦτο κρατείτω. ἢ ταῖς μὲν\n\nἄλλαις τέχναις δώσομεν προβαίνειν κατὰ τὴν εὕρεσιν, \n\nταύτην δέ, εἴ τι σοφώτερον εὗρε, μισήσομεν; καὶ οὐκ\n\nἀκουσόμεθα τοῦ λέγοντος ὡς ἐν ταῖς τέχναις τά ἐπι-\n\nγιγνόμενα κρατεῖ; \n\n 31. Νὴ Δία, λύμη γάρ πόλεων εἰσικαὶ οἴκων,\n\nκαὶ ὅστις εἰς αὐτοὺς βλέπει, διόλωλε καὶ τὸ μὴ \n\nτούτων ἀπηλλάχθαι κακῶν ἔσχστον. ἡ μὲν κατα-\n\nδρομὴ γενναία τοῦ λόγου καὶ τοῖς χειμάρροις ἐοικυῖα\n\nπάντα τὰ χείριστα ταῖς τούτων ἀνατιθεῖσα κεφαλαῖς,\n\nἀπόδειξις δὲ ἢ μείζων ἢ ἐλάττων οὐδαμοῦ. εἰ μὲν\n\nοὖν ἀρκεῖ καλέσαι κάκίστον καὶ τὸ ῥῆμα τὴν πίστιν \n\nἔχει, τῶν ὀρχηστῶν οὐδὲν μιαρώτερον, ὡς οὐκ ἴσθ’\n\nὅ τι παραλέλοιπεν ὁ ἀνὴρ τῆς εἰς αὐτοὺς βλασφημίας·\n\nεἰ δὲ χωρὶς ἔλεγχός τε καὶ τὸ κακῶς εἰπεῖν, | ἀκη- \n\n \n\n \n\n \n\n\n\n \n\nκόασι μὲν οὗτοι κακῶς, ὅθεν δὲ δεῖ πιστεῦσαι τοῖς\n\nεἰρημένοις, οὐκ ἔστιν.",
        "23":"ἄξιον δὲ καὶ τῶν ῥημάτων\n\nαὐτῶν ἀκοῦσαι. οἶμαι γάρ, εἴ τις δύο ποιήσειε\n\nμερίδας τῶν ἐν ἀνθρώποις ἀπάντων κακῶν,\n\n τὴν μὲν τῶν τούτοις προσόντων, τὴν δὲ τῶν\n\nτοῖς ἄλλοις, μηδαμοῦ τἄλλαἂν εἶναι δόξαι πρὸς\n\nταῦτα. ταυτὶ θυμὸν μὲν ἐμφανίζει πολύν, βέβλαπται\n\nδὲ [καὶ] ὁ λόγος τῷ θυμῷ. τῆς γὰρ ὑπερβολῆς γενό-\n\nμενος, τὸ πρᾶγμα δὲ οὐκ ἐξετάσας ἐξώσθη τοῦ πιθα-\n\n νοῦ. τίς γὰρ ἂν συγχωρήσαι τῶν ἄλλων ἀπάντων\n\nὅσα παρ’ ἀνθρώποις τολμᾶται πλείω τὰ τούτων εἶναι\n\nκαὶ μείζω; τούτους γὰρ μετά μὲν τῶν ἀρίστων θεῖναι\n\nὧν οἱ μὲν ἐν λόγοις, οἱ δὲ ἐν ἔργοις τὰς αὑτῶν\n\nφύσεις ἐπεδείξαντο, οὔτ’ ἴσως εὐσεβὲς οὔθ’ ὅσιον,\n\n πάλιν δὲ τῶν πονηροτάτων κακίους ἄγειν οὐδὲ τοῦτο\n\nδίκαιον.",
        "24":"ἀλλ’ ἔστιν ὅστις Ἀριστείδῃ πείθεται τὸν\n\n \n\n \n\n \n\n\n\n \n\n\n\nὀρχηστὴν τουτονὶ τὸν τά τῶν θεῶν ἔθη μιμούμενον\n\nδεινότερα ποιεῖν τῶν ἀνασπώντων βωμοὺς καὶ συλών-\n\nτων ἀναθήματα καὶ κατασκαπτόντων ἱερὰ καὶ κατα-\n\nκαιόντων ἀγάλματα; τί δέ; τῶν τὰς αὑτῶν προδιδόν-\n\nτων πατρίδας ἢ τῶν ἐπὶ φόνοις κατειληφότων τὴν \n\nἐρημίαν ἢ τῶν ἐπὶ τῷ κακουργεῖν πλεόντων τὴν θά-\n\nλατταν ἢ τῶν διορυττόντων τάφους ἢ τῶν τὰ δηλη-\n\nτήρια κεραννύντων; ἀλλ’ οἱ πατραλοῖαι μικρὸν πρὸς\n\nτούτους; ἀλλ’ οἶ τά ψευδῆ μαρτυροῦντες; ἀλλ’ οἱ\n\nπεπλασμένα γράμματα κατὰ τοῦ δικαίου γράφοντες; \n\nἀλλ’ οἱ μητέρας, ἀλλ’ οἶ παῖδας ἀποκτείναντες; πόθεν\n\nποτὲ ἐπῆλθέ σοι πάντα πονηρὸν | μετριώτερον \n\nὀρχηστοῦ νομίσαι;",
        "25":"ὁρᾷς ταυτὶ τὰ δεσμωτήρια;\n\nταῦτα ἐκ] τίνων ἐμπέπλησται; τῶν ἐκεῖνα κακουργούν-\n\nτων ἢ τῶν ὀρχουμένων; καίτοι τίνα ἔχει λόγον τὰς \n\nπόλεις πὰρ ὧν μὲν ἀδικοῦνται τὰ μείζω, τούτους μὲν\n\nἐᾶν ὀρχεῖσθαι, τοὺς δὲ τὰ μικρὰ λυποῦντας εἰς τὸ\n\nδεσμωτήριον ἕλκειν καὶ τοῖς μὲν ἀργύριον συλλέγειν\n\nκαὶ πορίζειν ἀφορμάς, τοὺς δὲ τἀς ψυχὰς ἀφαιρεῖσθαι\n\nκαὶ συνθεῖν, ἡνίκα ἂν ἀποτέμνωνται τἀς κεφαλάς; \n\n \n\n \n\n \n\n\n\n \n\nἢ πρὸς Δῖός, ὧν μὲν ὑπ’ ἄλλων ἀδικοῦνται καὶ τά\n\nκοῦφα ἀφόρητα, τὸ δὲ ἀφόρητον τῇ φύσει κοῦφον ἂν\n\nεἴη, ὀρχηστὴς πονηρευόμενος; ἢ καὶ παιδὸς μὲν οὐκ\n\nἂν ἀνάσχοιτο πατὴρ ἀδικοῦντος, πάσχοντες δὲ κακῶς\n\n ὑπὸ τῶν ὀρχηστῶν προσκυνοῦσιν ὥσπερ οἱ Πέρσαι\n\nτὸν δεσπότην;",
        "26":"πόθεν οὑν οὐ κρίνονται; πόθεν\n\nοὐ κολάζονται πάντας ἀπολιπόντες κακίᾳ; φράσον.\n\nἀλλ’ οὐκ ἂν ἔχοις. εἰ μή, νὴ Δία γε, τὴν Ἄιδος κυνῆν\n\nἢ τὸν Γύγου δακτύλιον ἔχοντες ἀδικοῦσιν, ὑφ’ ὧν\n\n λανθάνουσι. καὶ μὴν οὐ σέ γε λελήθασιν, ὃς οὕτω\n\nλαμπρῶς τἀκείνων τραγῳδεῖς, εἰ δὴ τἀκείνων.",
        "27":"οἱ\n\nδὲ ἄρχοντες οἱ τῶν πόλεων φύλακες ὅταν τοὺς μὲν\n\nλῃστὰς πέμπωσιν ἐπὶ τὸ βάραθρον, τοὺς δὲ ὀρχηστὰς\n\nἐν τῷ θεάτρῳ καθήμενοι δωρῶνται, τί σοι δοκοῦσι\n\n ποιεῖν; τέρπεσθαι τοῖς οὐδὲν ἀδικοῦσιν ἢ πονηρίαν\n\nτιμᾶν; καὶ τά αὐτὰ κολάζειν τε καὶ τιμᾶν; μᾶλλον δὲ\n\nτὰ μὲν ἐλάττω κολάζειν τῶν κακῶν, τά δὲ μείζω\n\nτιμᾶν, εἴ γε ὀρχησταὶ τῶν λῃστῶν χαλεπώτεροι; \n\n 37. Αὐτοί τε γάρ, φησίν, αἰσχρῶς βεβιώκασι\n\n \n\n \n\n \n\n\n\n \n\nκαὶ | τοὺς θεωμένους προσαπολλύουσιν R III 361\n\nἐφελκόμενοι πρὸς ἃ μὴ βέλτιον. ἐνταῦθα δοκεῖ\n\nμέν τι λέγειν ἐνίοις, τὸ δ’ ἀληθὲς ἀντιφηφίζεται τῷ\n\nλόγῳ. διαλέξομαι δὲ περὶ ἑκατέρου χωρίς, ἂν ὃ τὴν\n\nἀρχὴν ᾐτησάμην παρὰ τῶν ἀκροωμένων ὑπάρχῃ μοι, \n\nτοῦτο δέ ἐστι μὴ θορυβεῖν. \n\n 38. Ἐκ τίνος γάρ δὴ τοῦ δικαίου φὴς ἅπαντας\n\nὀρχηστὰς ἡταιρηκέναι; πότερα παρὰ τῶν μάντεων\n\nἀκούσας ἢ ψῆφον ὁρῶν δικαστῶν ἐνηνεγμένην ἢ\n\nλαβὼν αὐτοὺς ὁμολογοῦντας; καὶ μὴν εἰ μέλλει τις \n\nἀναμφισβητήτως ἐν τοῖς ἠδικηκόσι τετάξεσθαι, ταῦτα\n\nἡγήσασθαι δεῖ, γραφήν, μαρτυρίαν, ἀπολογίαν, ἔλεγχον,\n\nγνῶσιν, εἰ δὲ μὴ ταῦτα, ὁμολογίαν. οὕτω τὸν δεῖνα\n\nπροσερεῖς ἀνδροφόνον, οὕτω μοιχόν, οὕτω προδότην.\n\nἄνευ δὲ τούτων ὁ καλῶν ἐλοιδόρησε. πῶς οὖν οὐ \n\nδεινὸν ἐπὶ μὲν τῶν ἄλλων τὸν κριθέντα μέν, οὐχ\n\nἁλόντα δὲ καθαρὸν δοκεῖν, οἶς δὲ οὐδὲ ἐπέστη κατή-\n\nγορος, τούτους ἐν τοῖς τῶν ἐξεληλεγμένων ὀνείδεσιν\n\nεἶναι καὶ τοῖς μὲν ἄλλοις μὴ εἶναι τὴν αἰτίαν βλάβην\n\nεἰς δόξαν, τοὺς δὲ μηδὲ αἰτίαν ἐν δικαστηρίῳ λαβόν- \n\nτας ἃ τῶν ἑαλωκότων ἐστὶν ὑπομένειν;",
        "28":"ἄκουε τοί-\n\n \n\n \n\n\n\n \n\nνυν ἕτερον. εἰσί τινες ἐπ’ οἰκήματος καθήμενοι κακῶς\n\nτῇ φύσει κεχρημένοι καὶ τὴν ἀπὸ τοῦ τά αἴσχιστα\n\nπάσχειν προσηγορίαν οὐκ ἀρνούμενοι. τούτοις πλη-\n\nγεῖσιν ὑφ’ ὁτουοῦν καί, νὴ Δία γε, συγκοπεῖσιν οὐκ\n\n ἔστι δραμεῖν εἰς δικαστήριον οὐδ’ ἀνακραγεῖν οὐδὲ\n\nβοῆσαι τοὺς νόμους οὐδὲ δίκην ἀξιῶσαι λαβεῖν. εἰκό-\n\nτως. ἐν ᾗ γὰρ ἡμέρᾳ τὴν φύσιν ἠδίκουν, τούτων\n\nαὑτοὺς ἀπεστέρουν. ἆρ’ οὖν καὶ τὸν ὀρχηστὴν θαρ-\n\nρῶν πατάξεις καὶ τὴν ἐσθῆτα περιρρήξας ἢ τρώσας\n\n τὴν κεφαλὴν κελεύσεις σιγᾶν; εἴσῃ μὲν οὖν καλῶς\n\n ἃ παρὰ τῶν | νόμων ἔχουσιν, ὅταν ἐκεῖνος μὲν\n\nτρέχῃ παρὰ τὸν δικαστὴν καὶ λέγειν ἔχῃ, συνοργίζων-\n\nται δὲ τόσοι καὶ τόσοι, κολάζῃ δὲ τὸν ὑβριστὴν ὁ τῆς\n\nψήφου κύριος. τῷ ποτ’ οὖν ἐπαρθεὶς τὴν πορνείαν\n\n περιάπτεις τῷ γένει; \n\n 40. Σὺ δ’ ἰσχυρίζῃ, φησί, πάντας σωφρονεῖν;\n\n<οὔκ,> a ἀλλ’ οὐδὲ πάντας γε πορνεύεσθαι φαίην ἄν.\n\n \n\n \n\n\n\n \n\nεἰ γὰρ δὴ τὴν κρίσιν ἀπὸ τῶν λεγομένων ποιεῖσθαι\n\nπροσήκει, περὶ μὲν τῶν, ὡς οὐκ ἐφύλαξαν τὴν ὥραν,\n\nλεγόντων ἔστιν ἀκούειν, εἰσὶ δὲ οἳ καὶ μάλα εἰς σω-\n\nφροσύνην ἐπαινοῦνται. φασὶ δέ τινα ἐν Παλαιστίνῃ\n\nτοσαύτην ἄσκησιν πεποιῆσθαι κοσμιότητος, ὥσθ’ ὑπὸ \n\nτῶν ἄκρων ἐν ταῖς πόλεσιν ἐπὶ παῖδας καὶ γυναῖκας\n\nεἰσάγεσθαι καὶ μηδαμοῦ δοῦναι χώραν αἰτίᾳ.",
        "29":"καὶ\n\nμὴν καὶ τὸν παρ’ ἡμῖν ποτε λάμψαντα τὸν ὁμώνυμον\n\nτοῦ παλαιοῦ βουκόλου, παρ’ ᾧ περὶ τοῦ κάλλους ἐκρί-\n\nθησαν αἱ θεαί, σοφιστὴς Τύριος, ὃς τῇ γλώττη̣ τὰ τοῦ \n\nΠοσειδῶνος ἴσχυε σείων τε καἲ τινάσσων ἅπαντα,\n\nτοῦτον οὕτως ἐθρήνησε κείμενον καὶ μεγαλοπρεπὲς\n\nἐντάφιον αὐιῷ τὸν λόγον ἔδωκεν, ὥστ’ οὐκ οἷδ’ ὅ τι\n\nἂν ἐζήτησε μεῖζον, εἰ σοφιστὴν οἰχόμενον ἐτίμα. ὅς\n\nγε καὶ τοῦτ’ αὀτὸ προσειπεῖν ἠξίωσε τὸν ὀρχηστήν. \n\n \n\n \n\n \n\n \n\n\n\n \n\nπάνυ γάρ αὑτὸν εἴλετο καταρρυπαίνειν ἐν τοῖς ἐγ-\n\nκωμίοις τοῦ πόρνου. \n\n 42. Ὁρῶμεν | δήτοι καὶ αὐτοὶ τοὺς πλείονας\n\nἐν τῇ νεότητι φρουρουμένους τοὺς μὲν ὑπὸ μητέρων,\n\n τοὺς δὲ ὑπὸ πατέρων, εἰσὶ δὲ οἷς ἀντὶ τούτων ἀδελφοὶ\n\nκατέστησαν, καὶ τοὺς περὶ ταῦτα ἐσπουδακότας κατα-\n\nρωμένους τοῖς φύλαξιν. οὐκ ἄρα ταὐτά ὁρῶμεν περὶ\n\nτοὺς νέους τῶν ὀρχηστῶν; οὖς ἀπαλλάττει τῆς τοι-\n\nαύτης φυλακῆς ὁ τοὺς κινδύνους παρελθὼν χρόνος.\n\n δεδόσθω δὴ τοὺς οὐ φρουρουμένους ὀλισθεῖν. ἀλλ’\n\nοὐχ οἵ γε φροντίδος τετυχηκότες ὠλισθήκασιν. οὐκοῦν\n\nἔστιν ἐν ὀρχήσει ζῶντα σωφρονεῖν.",
        "30":"πῶς οὖν\n\nἄπαντες ὀρχησταὶ πόρνοι; ἕως γὰρ ἂν εἷς ἐν τῇ\n\nτέχνῃ φαίνηται σεσωφρονηκώς, οὐδεμίαν ἀνάγκην ἔχει\n\n τὸν ὀρχούμενον πεπρακέναι τὴν ὤραν. εἰ μὲν γὰρ ἕν\n\nτι καὶ τοῦτο ἦν τῶν συνιστώντων τὴν τέχνην καὶ οὐκ\n\nἣν λαβεῖν ἐκείνην ἄνευ τοῦ τὸ σῶμα καταισχῦναι,\n\nκοινὸν ἂν ἣν κατά πάντων τῶν ἐν ὀρχήσει τοὔνειδος.\n\nεἰ δ’ ἔστι καὶ σωφρονοῦντα ὀρχηστὴν ἀγαθὸν εἶναι\n\n \n\n\n\n \n\nκαὶ μᾶλλόν γε ὅσῳπερ ἂν μὴ τὴν γν·ώμην ἀπὸ τῆς\n\nσπουδῆς ἐπὶ τὰς ἡδονὰς ἕλκηται, τι τὸ κεχωρισμένον\n\nτῆς τέχνης μέρος ἡγούμεθα τῆς τέχνης; οὐ γὰρ ἄξιον\n\nτὰς τῶν μετιόντων πονηρίας ἐγκλήματα ποιεῖσθαι τῶν\n\nπραγμάτων. οἶον ἤδη τις φιλοσοφῶν ἥττων ἐγένετο \n\nχρημάτων. ἆρ’ οὖν ὑπὸ τῆς φιλοσοφίας εἰς τὸ δοῦλος\n\nεἶναι χρημάτων προήχθη; καὶ μὴν αὕτη γε ἐδίδασκε\n\nπαντὸς χρυσίου καταφρονεῖν ὁπόσον εστι τε καὶ γίγνε-\n\nται. εἰ δὲ ἡ τῆς φύσεως κακία κρείττων | ἐγέ- \n\nνετο τῆς νουθεσίας, ὁ μὲν ἄθλιος, ἡ δὲ ἀρίστη.",
        "31":"πά- \n\nλῖν τις ἰατρός, ᾧ σώζειν προείρητο παρὰ τῆς τέχνης,\n\nἐξεπίτηδες ἀπήνεγκε τὸν νοσοῦντα. τοῦτ’ οὖν ἰατρικῆς\n\nτὸ διαφθείρειν; οὐ μὰ Δία, ἀλλὰ τὸ σώζειν. ὁ δὲ\n\nἐγένετο κακὸς ἐν τῇ τέχνῃ. τοῦτο δὲ οὐ κακία τῆς\n\nτέχνης. οὐδὲ γάρ, εἴ τις ῥητορικὴν μανθάνων ἑται- \n\nῥεῖν εἴλετο οὐδ’ εἴ τις ἡνίοχος ὧν μετέδωκε τῆς ὥρας\n\n \n\n \n\n \n\n \n\n\n\n \n\nτοῖς ἐρασταῖς, ὁ μὲν τὴν Ποσειδῶνος δωρεάν, ὁ δὲ τὴν\n\nἙρμοῦ διαβεβλήκασιν. ἀλλ’ οἱ μὲν κακοδαίμονες, αἰ\n\nδὲ τὰς αὑτῶν ἀρετὰς οὐκ ἀπολωλέκασι. καὶ νῦν εἰ\n\nἔδωκέ τις αὑτὸν ὀρχηστὴς τοῖς ὑβρίζειν ἐθέλουσι,\n\n κακὸς κακῶς ἀπόλοιτο μετὰ τῶν ἐραστῶν, αὐτὸς μὲν\n\nγὰρ οὐ καλῶς περὶ τῶν αὑτοῦ βεβούλευται, τὴν ὄρχη-\n\nσιν δὲ κακὸν οὐκ ἔστιν ὅπως ἀπέφηνεν. \n\n 45. Ἔχω δὲ κἀκεῖνο λέγειν ἰσχυρόν, ὥς γε ἐμαυτὸν\n\nπείθω. εἰ μὲν ἅπαντες οἱ ζῶντες ἐν ἄλλοις ἐπιτηδεύ-\n\n μασι πάντες ἐφεξῆς ἐγένοντο τοῦ Ναρκίσσου ζηλωταὶ\n\nκαὶ τούς αὑτῶν γονεῖς εὐδαίμονας καὶ τιμίους ἀπέ-\n\nδειξαν τῇ σφῶν αὐτῶν σωφροσύνῃ καὶ τὸ τῆς ἀκρα-\n\nσίας ἐν τοῖς ὀρχουμένοις ὥριστο, πολλῆς ἀνοίας,\n\nμᾶλλον δὲ μανίας τοῖς ἃ προσήκει κακῶς λέγουσιν ἐν-\n\n ἀντιοῦσθαι· εἰ δὲ οὐ τέχναις τὸ σωφρονεῖν καὶ μὴ\n\n \n\n \n\n\n\n \n\nδιώρισται, τὸ δὲ τῆς φύσεως ὁποτέρως ἂν ἔχῃ κρατεῖ,\n\nτί τὴν ὄρχησιν ἀντὶ τῶν τρόπων μισοῦμεν;",
        "32":"ἐγὼ\n\nγὰρ καὶ τῇ Πινδάρου ψήφῳ περὶ τῆς φύσεως ἕπομαι\n\nκράτιστον αὐτὴν ὁριζομένῃ πανταχοῦ καὶ τῇ γε Εὐρι-\n\nπίδου πειθόμενος οὐκ αἰσχύνομαι. τί οὖν Εὐριπίδης | \n\nλέγει τῆς Ἑλένης φειδομένης τῶν τριχῶν ἐν ᾧ δεῖ R III 366\n\nτιμῆσαι τῆς ἀδελφῆς τὸν τάφον;\n\n \n\n ὦ φύσις, ἐν ἀνθρώποισιν ὡς μέγ’ εἶ κακὸν \n\n σωτήριόν τε τοῖς καλῶς κεκτημένοις. \n\n \n\nπαρ’ ἐκείνης, φησίν, ἀνθρώποις ἀρετὴ καὶ κακία. 10\n\n",
        "33":"τὸ δέ γε βέβαιον αὐτῆς ἑτέρωθι δηλοῖ λέγων·\n\n \n\n ὁ μὲν πονηρὸς οὐδὲν ἄλλο πλὴν κακός, \n\n ὁ δ’ ἐσθλὸς ἐσθλός, \n\n \n\nοὗ βούλεται τῆς φύσεως οὐδὲν εἶναι δυνατώτερον\n\nοὐδὲ τοσαύτην ἔχειν ἰσχὺν ὥστε τἀκείνης μεθιστάναι, \n\n \n\n \n\n \n\n\n\n \n\nτὴν αὐτὴν τῷ Σοφοκλεῖ φωνὴν ἀφιείς. λέγει γὰρ δή-\n\nπου κἀκεῖνος· \n\n ὅ τι γὰρ φύσις ἀνέρι δῷ, τόδ’ οὔποτ’ ἂν ἐξέλοις.\n\nμάτην οὖν προσάγεις τὰς μαθήσεις ὡς μετακινήσων\n\n τὴν φύσιν. ὅ τι γὰρ ἐκείνη δέδωκε, τοῦτο πάγιον\n\nἕστηκε καὶ οὐ τοῖς ἔθεσιν εἴκουσιν αἰ φύσεις, ἀλλ’\n\nἡ τούτων ἰσχὺς ἀνωτέρα τῶν ἐθῶν. τί οὖν ὁ λόγος\n\nσημαίνει; ὁ φύσει σωφροσύνῃ χαίρων οὐκ ἂν ὀρχού-\n\nμενος γένοιτο πόρνος. ὁ φύσει ῥέπων εἰς ἀκρασίαν\n\n οὐκ ἂν ἀγόμενος εἰς σωφροσύνην ἐπιδοίη.",
        "34":"διὰ\n\nτοῦτο ἤδη τινὲς <οἴπερ> a ἔζων ἐν μέσῳ παιδαγωγῶν\n\nπολλοῖς ὀφθαλμοῖς κεκυκλωμένοι πανταχόθεν ἀπειλαῖς,\n\nφόβοις, ἐλπίδι πληγῶν, ταῦτα πάντα ὑπερβάντες τὰ\n\nτειχία διελέχθησαν τοῖς ἐρασταῖς, οὕτω γὰρ εὐπρεπὲς\n\n εἰπεῖν, τίνος ἕνεκεν; ὅτι φύσει μάχεσθαι ἔργον. οἶδα\n\nδ’ ἔγωγέ τινας ὡραίους μὲν ὑπὲρ τὸν Ὑάκινθον,\n\n \n\n \n\n \n\n\n\n \n\nγονέων δὲ ἀπηρτημένους, παιδαγωγῶν δὲ ἐλευθέρους,\n\nἀκολούθων δὲ ἐρήμους μυρίων μὲν ἐπισπασαμένους\n\nὄμματα τῷ σώματι, | βλέψαντας δὲ εἰς οὐδένα πώ- \n\nποτε καὶ πολλῶν μὲν θηρατῶν ἐν μέσῳ στάντας, πάντων\n\nδὲ ὑπερενεχθέντας καθάπερ πτηνούς. ὀρφανῶν δὲ \n\nσωφροσύνην οὐκ ἂν προσθείην, μή μέ τις ἐμαυτὸν\n\nὑπολάβῃ λέγειν.",
        "35":"πόθεν δὴ καὶ τοῦτο οὕτως ἔχει;\n\nπαρ’ Εὐριπίδου δέχου τὴν ἀπόκρισιν λέγοντος ὧς\n\nἡ σώφρων οὐδ’ ἂν ἐν βακχεύμασι διαφθαρείη. παῦ-\n\nσαι δὴ τὴν ὄρχησιν συκοφαντῶν κἂν ἴδης ὀρχηστὴν \n\nἀκόλαστον, ἐκεῖνο λέγε πρὸς σαυτόν, ὡς οὗτος μέντοι\n\nκαὶ σκυτοτόμος ὢν ἢ τἕκτων γύννις ἂν ἦν, κἂν ἴδῃς\n\nτέκτονα σωφρονοῦντα, πάλιν ἐκεῖνο λέγε πρὸς σαυτόν,\n\nὡς οὗτος οὐδ’ ἂν ἐν ὀρχήσει τὸ σωφρονεῖν ἀπώλλυ. \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\n 50. Τὰς γὰρ κόμας, φησίν, ὑπὲρ τὴν Φαίδραν\n\nἠσκήκασι. τί μᾶλλον ἢ κατὰ Θετταλοὺς τοὺς τῷ\n\nΣπερχειῷ τρέφοντας τὰς τρίχας; ἐπεὶ καὶ οὗτοι οὐ\n\nκείρονται ἀλλ’ ἢ Διονύσῳ θεάτρων ἐφόρῳ θεῷ, καθά-\n\n περ ἐκεῖνοι τῷ ποταμῷ εἰ μὲν οὖν αὐτὸ τὸ τῇ κόμῃ\n\nσυγχωρεῖν προβαίνειν αἰτιᾷ, καρηκομόωντας ’Αχαι-\n\nοὺς ἀκούεις· εἰ δὲ τὸ προσάγειν ἐπιμέλειαν τῇ κόμῃ,\n\nΛακεδαιμονίους ὁρᾷς ἐν Θερμοπύλαις κτενιζομένους\n\nκαὶ μετὰ τὴν φροντίδα τῶν τριχῶν τὸ κάλλιστον ἔργον\n\n ἐξειργασμένους. μένους. καίτοι εἰ τὴν ἀνδρείαν ἐξέτεμνεν\n\n ἡ τῆς κόμης πρόνοια, πῶς ἐν ἀκμῇ | τῶν ἀγώ-\n\nνων ἐπεμελοῦντο τῆς κόμης; πῶς δὲ ἐντεῦθεν ἐπὶ τὴν\n\nμάχην ἥκοντες ἄνδρες ἦσαν;",
        "36":"εἰ δ’ ἀκριβολογεῖταί\n\nτις περὶ τὰ μέρη τῆς κεφαλῆς καὶ μέμφεται τὸ κομᾶν\n\n ὄπισθεν, οὐκ ἀνέξονται, μὰ τοὺς θεούς, οἱ πλεύσαντες\n\nεἰς Τροίαν ἀπ’ Εὐβοίας οὐδὲ τούτους μᾶλλον ἢ σφᾶς\n\n \n\n \n\n \n\n\n\n \n\n\n\nὑβρίσθαι νομιοῦσι μένεα πνείοντες Ἄβαντες. ἐκό-\n\nμων γὰρ δὴ κατὰ τούτους. \n\n 52. Οὐ τοίνυν ἀπὸ τῆς ἐσθῆτος ἰχῶ καταγνῶναι\n\nτοῦ βίου τῶν ὀρχηστῶν. οὔτε γὰρ τὸ χρυσὸν ἐνυφάν-\n\nθαι τῷ χιτωνίσκῳ βιάσαιτ’ ἂν εἰς αἰσχύνην τὸν τῇ \n\nφύσει κρείττονα τούτου, τοὺς γὰρ ἱερεῖς οὕτω γ’ ἂν\n\nἑωρῶμεν ἐν τοῖς πόρνοις τεταγμένους, οὕς ἐν ταῖς\n\nπανηγύρεσιν ὁ χρυσὸς κοσμεῖ κατὰ τῶν ἐσθημάτων\n\nἐσπαρμένος, οὔτ’ εἴ τις τὸ μέχρι τῶν σφυρῶν καθει-\n\nμένον καί τινα τοῦ λοιποῦ σχήματος εἰς τὸ γυναικεῖον \n\nἐπικλίνειν φησί, δεῖγμα ἀναμφισβήτητον πορνείας\n\nὁ τύπος τοῦ χιτωνίσκου.",
        "37":"εἰ γάρ τοσοῦτον ἴσχυε\n\nτὰ τῆς ἀμπεχόνης εἴδη καὶ τἀς μεταβολὰς ὁ τρόπος\n\nἐκεῖθεν ἐλάμβανεν, ἕρμαιον ἂν ἣν τοὺς ἐπ’ οἰκήματος\n\nτούτους ἐνσκευάσασθαι κατὰ τὸν Ἡρακλέα καὶ τῇ \n\nλεοντῇ καὶ τῷ ῥοπάλῳ μεταστῆσαι τὸν βίον. ἀλλ’\n\nοὐκ ἔστιν, ὥσπερ οὐδὲ τὸν οἰκέτην ἀμεῖψαι τὴν τύχην,\n\n \n\n \n\n \n\n\n\n \n\n\n\nἢν τοῦ δεσπότου τὸν χιτωνίσκον ἐνδύηται ἢ διαλαθὼν\n\nἢ καὶ τοῦ δεσπότου γε ἐφέντος παιδιᾶς εἵνεκεν.\n\n",
        "38":"ἐντεῦθεν ἤδη τις ἀθλητὴς μακρὰ βαίνων καὶ διά-\n\nβροχος ἐλαίῳ τῆς ἐσχάτης δυσωδίας ἀναβεβλημένος\n\n ἱμάτιον ἐν αὐτοῖς τούτοις | τοῖς ἀνδρείοις ἐσθή-\n\n μασι τὰ γυναικῶν ἔδοξε ποιεῖν. καίτοι πρὸς θεῶν τί\n\nθαυμαστόν, εἰ, ὥσπερ ἐκεῖνον οὐ κατέσχεν ὁ τρίβων\n\nἐν τῷ σωφρονεῖν, οὕτω τοῦτον ὁ τρόπος ἐν τοιούτοις\n\nἐσθήμασιν ἐποίησε σωφρονεῖν; οὐδὲ γὰρ οἱ τοὺς περὶ\n\n Μεγάβαζον ἀποκτείναντες ἐν Μακεδονίᾳ μετὰ τὸ δεῖ-\n\nπνον ἐκφερομένους εἰς Ἀφροδίτην ἄδικον ὑπὸ τῆς\n\nμέθης οὐδ’ οἱ τὴν ἐν Θήβαις τυραννίδα καταλύσαντες\n\nὕστερον καὶ τὴν Λακεδαιμονίων φρουρὰν ἐκβαλόντες\n\nἑκάτεροι γυναῖκες εἶναι δόξαντες ἀπὸ τῆς ἐσθῆτος ἤδη\n\n \n\n \n\n \n\n\n\n \n\n\n\nκαὶ γυναῖκες ἤσαν, ἀλλ’ οἷοιπερ τὸ πρότερον, ἄνδρες.\n\nοὔκουν οὐδὲν αὐτοῖς ἐπέπρακτο τοσοῦτον ἔμπροσθεν.\n\n",
        "39":"δύο τοίνυν ταῦτα πάντες ὁμολογοῦσιν ἄριστόν τἑ\n\nτῶν ἐπὶ Τροίαν ἡκόντων εἷναι τὸν Ἀχιλλέα καὶ τοῦτον\n\nαὐτὸν εἰς παρθένου δόξαν αὑτὸν καταστῆσαι τοῖς σχή- \n\nμασιν ἀφανίσαντα τὴν φύσιν. καίτοι προσῆκεν, εἰ τὰ\n\nτοιαῦτα βλάπ·τειν ἴσχυε, φαυλότατον ἐλθεῖν εἰς Τροίαν\n\nἡγεῖσθαι τὸν Ἀχιλλέα. νῦν δὲ εἰς ἐκεῖνον τὸν τὰ\n\nπαρθένων ἀνασχόμενον τὰ πάντα τοῖς Ἕλλησιν ἀνέ-\n\nκειτο καὶ οἱ πόρρω τῶν γυναικείων σχημάτων τοῦ ταῦτα \n\nὑποδύντος ἐδέοντο, ὥσπερ τῆς Ὀδυσσέως φρονήσεως\n\nμετὰ τὴν πεπλασμένην μανίαν. οὐδὲ γὰρ ἐκείνῳ τὴν\n\nσύνεσιν ἔβλαψεν ἃ περὶ τὸ ζεῦγος ἐπλάττετο. οὕτως\n\nοὔτε βάδισις οὔτε προσωπεῖον οὔτε σχῆμα στολῆς οὔτε\n\nκουρᾶς εἶδος οὔτ’ ἄλλο τῶν ἀπάντων οὐδὲν κυριώ- \n\nτερον ἄν ποτε τῆς προαιρέσεως γένοιτο.",
        "40":"οὐκ\n\nἐξίστατο τῆς αὑτοῦ φύσεως ὁ Ζεὺς ἐν ταῖς μεταβολαῖς\n\nἃς ἀκούομεν, ἀλλὰ θεραπεύων τοὺς καιροὺς πάλιν\n\n \n\n \n\n \n\n\n\n \n\n\n\nαὐτὸς ἦν. καὶ περὶ τῆς Ἀθηνᾶς δέ καὶ τῶν ἄλλων\n\nθεῶν ὅσοις ἐπῆλθεν ἀλλοιωθῆναι ταὐτὸ λέγοι τις ἄν,\n\nὧς ἐν φαυλοτέροις ἁδέσι φαινόμενοι τὸ σφῶν αὐτῶν\n\nἀγαθὸν διεσώζοντο. καί μοι δοκοῦσι τῆσδε τῆς ὀρχή-\n\n σεως οὗτοι γενέσθαι πατέρες ἐπὶ τὸ πάντα μιμεῖσθαι\n\nτῶν ἀνθρώπων τοὺς εὐτραπέλους ταῖς ἑαυτῶν μετα-\n\nστάσεσιν ἐνάγοντες. οὐ γὰρ ἔτι αἰσχρὸν ἐδόκει τὸ\n\nπάσας δέχεσθαι μορφάς μετὰ τοὺς θεούς. \n\n 57. Ἀλλ’ ἐπὶ τοὺς | θεωμένους ἤδη μέτειμι\n\n τούς, ὡς μὲν ἐγὼ φαίην ἄν, οὐ διεφθαρμένους, ὧς\n\nδὲ ὁ σὸς λόγος, ἀπολωλότας. οἳ δικαίως ἄν μοι δο-\n\nκοῦσιν ἀπαντῆσαί σοι πρώτοις ἐκείνοις. ἡμεῖς, Ἀρι-\n\nστείδη, γυναῖκας ἔχοντες καὶ παῖδας τρέφοντες καὶ τά\n\nἡμέτερα αὐτῶν καὶ τὰ κοινὰ διοικοῦντες ἀναπαύλης\n\n εἵνεκα πρὸς τὸ θέατρον ἰόντες καθήμεθα σκοποῦντες,\n\nεἴ τι κάλλους ἔπεστι τοῖς δεικνυμένοις, κἄν τις ἀπὸ\n\nτῆς ὀρχήσεως τέρψις εἰς τὴν ψυχὴν εἰσέλθῃ διά τῶν\n\n \n\n \n\n\n\n \n\n\n\nὀμμάτων, ἡδίους ἀπερχόμεθα γεγενημένοι καὶ πάλιν\n\nτῶν ἐπιπόνων ἁπτόμεθα φροντίδων βουλῆς, προνοίας,\n\nλόγων, ἔργων. ἔπειτα τούτοις πιεσθέντες ἐπὶ τὴν αὐ-\n\nτὴν τέρψιν ἀναβαίνομεν ἐξετάζοντες θέσιν ποδῶν,\n\nφορὰν χειρῶν, νευμάτων ἃ διαβάλλεις εὐαρμοστίαν, \n\nὅλως τοῦ παντὸς εὐσχημοσύνην.",
        "41":"εἰ δ’ ὁ ταῦτα\n\nποιῶν χρηστὸς ἢ πονηρὸς ἢ χαλεπὸς ἢ πρᾷος ἢ κρείτ-\n\nτων ἡδονῶν ἢ μή, τούτων οὐδὲν προσενθυμούμεθα\n\nκριταὶ καθήμενοι ψιλῆς ὀρχήσεως, ὥσπερ, ὅταν πύκτας\n\nθεώμεθα, τῶν τραυμάτων οὐκ ἀνερωτῶντες, εἰ πὰρ’ \n\nοὗ μείζους αἱ πληγαί, περὶ τούς γονεῖς οὗτος μέτριος.\n\n",
        "42":"πῶς οὑν ὑπὸ τῆς ὀρχήσεως διεφθάρμεθα; ὅτι\n\nνεῦμα τούτων πλέον εἰς διαφθορὰν ἢ ἑτέρων\n\nμηχανήματα εἰς τὸ παραστήσασθαι πόλιν. βαβαὶ\n\nτῆς τῶν νευμάτων ἰσχύος. ὑπὲρ τἀς Λακεδαιμονίων \n\nταῦτά γε μηχανὰς ἃς ἐπὶ τὸ Πλαταιέων τεῖχος ἀπέ-\n\nστελλον. ποίαν δὲ καὶ διαφθοράν | λέγεις; πότερ’ \n\nἐφ’ ἑαυτοὺς κινοῦσι τοὺς θεωμένους; ἢ πειρῶσι τούς\n\n \n\n \n\n\n\n \n\n\n\nθεωμένους; εἰ γὰρ δὴ ταῦτα ὑφορᾷ, χρῆν δήπου μήτ’\n\nὀρχεῖσθαι νέους κελεύειν τοῦ μὴ κινεῖσθαι τοὺς θεα-\n\nτὰς ὑπὸ τῆς νεότητος μήτ’ ἄγειν ἐπὶ τὴν τῶν ἀνδρῶν\n\nὄρχησιν θεατὰς νέους ὑπὲρ τοῦ διαφεύγειν τὰς τῶν\n\n ὀρχηστῶν ἐπιχειρήσεις τοὺς νέους. ἀνδρῶν γὰρ ὄψ\n\nτῶν ἐκατέρων ὅσοι τε ἴασιν ὀψόμενοι καὶ παρ’ ὧν\n\nτὰ θεάματα κίνδυνος οὐδεὶς ἐν ἐξήβοις. νῦν δὲ ἐχθροῦ\n\nμᾶλλον ἐχρήσω ῥήμασιν ἢ προνοουμένου.",
        "43":"ὧς\n\nτοίνυν οὐδ’ εἰ πάνυ κλῶνται καὶ κάμπτονται, τοῦτο\n\n τῶν θεωμένων διαφθορά, ῥᾷστον ἀπάντων ἰδεῖν. τίς\n\nγὰρ οὐκ οἶδεν, ὡς ἡμέρας ὅλας ἀναλίσκομεν ἐν θεά-\n\nτροις πλήθει καὶ ποικιλίᾳ θεαμάτων, οὗ πύκτας ἔστιν\n\nἰδεῖν, ἑτέρους μονομαχοῦντας ἢ θηρίοις ὁμόσε χω-\n\nροῦντας, ἄλλους κυβιστῶντας; ἆρ’ οὖν εὐθὺς ἐκ τῆς\n\n θέας εἰς τὸ παραπλήσιοι γενέσθαι τοῖς ὁρωμένοις ἐρ-\n\nχόμεθα; καὶ διὰ μὲν τοὺς πύκτας θρασυνόμεθα, διὰ\n\nδὲ τοὺς ἐν ὅπλοις ἐρῶμεν φόνων; οἱ κυνηγέται δέ\n\nἡμᾶς ἤγειραν λέοντα δέχεσθαι; κουφότεροι δὲ πηδᾶν\n\nὑπὸ τῶν κυβιστώντων γεγόναμεν; καὶ τίς ἢ τῷ πλησίον\n\n \n\n \n\n \n\n\n\n \n\n\n\nἐνεῖδέ τι τούτων ἢ αὐτὸς αὐτῷ;",
        "44":"καὶ μήν, εἰ μὲν\n\nοἶς ὁρῶμεν ὁμοιούμεθα, πῶς οὐχὶ καὶ παρ’ ἐκείνων\n\nτοῦτο δεδέγμεθα; εἰ δ’ οὐδὲν ἐκεῖθεν εἰς τοὺς θεατὰς\n\nἐρρύηκεν, οὐδὲ παρά τῶν ὀρχουμένων εἰκός. ἢ τὰ μὲν\n\nτούτων | κρατεῖ τῶν ψυχῶν , τὰ δὲ ἐκείνων οὐ \n\nταὐτὸν ποιεῖ; πῶς οὖν οὐ διαλέγῃ τοῖς Ἕλλησι μὴ \n\nεἶναι πυγμήν, μὴ εἶναι παγκράτιον, καθαρεύειν τοὺς\n\nγυμνικοὺς ἀγῶνας ἀθλητῶν, εἰ τοὺς θεωμένους ποι-\n\nοῦσιν ἀγριωτέρους; ὅτι τὸν ἐντυχόντα παίειν φύσεως\n\nἐστιν ἀγριωτέρας, οὐ λύμη τρόπων ἐκ τῶν ἀγώνων \n\nγεγενημένη, ταὐτὸ δὴ καὶ περὶ τῶν ἐκλελυμένων μένων δο-\n\nκείτω περὶ τὴν φύσιν αὐτούς οὐκ εὐτυχεῖν, οὐκ ἐκ\n\nτῆς θέας τῶν ὀρχηστῶν εἰς τὴν φύσιν βεβλάφθαι. \n\n 62. Βλαβερά, φησί, τὰ νεύματα. δηλαδὴ τὰ\n\nτοῖς τῶν γυναικῶν ἐοικότα. δεῖ γάρ αὐτούς, εἰ μέλ- \n\nλοῦσιν εὐδοκιμεῖν, μιμεῖσθαι, τὸ δὲ μιμεῖσθαι κα-\n\nλῶς τοῦτο ἔστι δήπου τῆς ἀληθείας ὅτι ἐγγυτάτω\n\nγενέσθαι. οὐκοῦν, ἅ παρὰ τούτοις ἔστιν ἰδεῖν ἐν\n\nἡμέρας μικρῷ μέρει κατὰ μίμησιν, ταῦθ’ ἡμῖν συν-\n\n \n\n \n\n \n\n\n\n \n\n\n\nεχῶς ἐπὶ τῆς ἀληθείας διὰ παντὸς ὁρᾶται τοῦ χρό-\n\nνου. πᾶσα γοῦν οἰκία γυναικῶν πλήρης, εἰ δὲ γυ-\n\nναικῶν, καὶ νευμάτων. τοῖς γὰρ ἔργοις, οἶμαι, καὶ τὸ\n\nνεύειν ἀναμέμικται. καὶ γάρ προστάττουσα καὶ δεο-\n\n μένη καὶ ὑπισχνουμένη καὶ φοβουμένη καὶ λοιδοροῦσα\n\nκαὶ διά πάντων ἰοῦσα νῦν μὲν μετὰ νευμάτων φθέγ-\n\nξεται, νῦν δὲ καὶ χωρὶς λόγων νεύσει. τοῖς δὲ ἀν-\n\nδράσιν οὐκ ἔστι μὴ ταῦτα ὁρᾶν οἶς ἀνάγκη συνεῖναι.\n\nἀλλ’ ὅσοις ὀφθαλμοί, πάντως καὶ θέα γυναικείων νευ-\n\n μάτων.",
        "45":"ἆρ’ οὖν ἄπαντες διεφθάρμεθα τοῖς τῶν\n\nγυναικῶν νεύμασι καὶ κέρδος ἂν ἣν ἀπεζεῦχθαι μη-\n\nτρός, ἀδελφῆς, θυγατρός, θεραπαινῶν καὶ συγκλείειν\n\nτἀς ὄψεις, εἴ που φανεῖεν. εἰ γὰρ ὃ πολλῷ λείπεται\n\n τῆς ἀληθείας, | ἡ μίμησις, ἱκανὸν διαφθεῖραι,\n\n πῶς εἰς αὐτήν γε τὴν ἀλήθειαν βλέποντας ἰνὶ σωθῆναι;\n\nὥσπερ γάρ εἰς παίδευσιν πολεμικῶν ἰσχυρότερον αὐ-\n\nτὰς ὁρᾶν τὰς μάχας ἢ ταῖς εἰκόσιν ὁμιλεῖν αἳ τῶν πε-\n\nπραγμένων ἔχουσιν εἴδωλα, οὕτως εἰ τὸ γυναικεῖον\n\nνεῦμα βλαβερόν, βλαβερώτερον τὸ παρὰ τῆς χρείας\n\n κινούμενον τοῦ πρὸς παιδιὰν πλαττομένου. σὺ δ’\n\nἐκεῖνα μὲν οὐ φοβῇ, τούτοις δὲ ὧς ζημιοῦσι πολεμεῖς.\n\n",
        "46":"καὶ μή με οἴου λέγειν, ὡς οὐκ ἤδη τις γυναιξὶ\n\n \n\n\n\n \n\n\n\nπροσέχων τὸν νοῦν ἀνεφάνη γυναικίας, ὃς καὶ παρὰ\n\nτῶν ὀρχηστῶν ἴσως ἂν εἰσεδέξατο βλάβην. ἀλλ’ οὔτε\n\nγυναῖκας ἐξαλείψομεν , εἴ τις ὢν κακὸς τοῖς ἐκείνων\n\nπροσεχώρησε τρόποις κακίας τε τῶν ὀρχηστῶν οὐ\n\nποιησόμεθα σύμβολον τό τινα τῶν θεατῶν φανῆναι \n\nχείρω. ἀλλὰ μὴν ἔν γε τοῖς ἄρτι ῥηθεῖσιν ἐδείκνυτο\n\nλογισμοῖς, ὧς ἔστιν ἐν ὀρχησταῖς σωφρονεῖν. εἰ δὲ\n\nτοὺς μιμουμένους αὐτοὺς οὐ πάντως διαφθείρει τὸ\n\nμιμεῖσθαι, πῶς ἀνάγκη πᾶσα τὸν θεατὴν διαφθείρεσθαι; \n\n 65. Θαυμάζω δὲ Ἀριστείδου εἰ δι’ ὧν μὲν ᾤετο \n\nνευμάτων κακιεῖν τὴν ὄρχησιν ὡς βλαβερὸν ὀξέως εἶδεν,\n\nἃ δὲ τούτοις ἣν ἐναντίως ἔχοντα, ταῦτα ἰδεῖν οὐκ\n\nἐβουλήθη, καὶ ταῦτα ἐπὶ τῆς αὐτῆς ἡμέρας, μᾶλλον δὲ\n\nἐν ὥρας ἐλαχίστῳ μέρει καὶ τούτων κἀκείνων γιγνο-\n\nμένων. τί δέ ἐστιν, ὅ φημι;",
        "47":"εἰ μὲν ὅσα γυναι- \n\nκείου σχήματος, ταῦτα ἡ ὄρχησις ἀπολαβοῦσα καὶ τά\n\nτοῖς ἀνδράσι προσήκοντα φυγοῦσα καθάπαξ ἐπὶ τού-\n\nτων ἐποιεῖτο τὴν διατριβὴν καὶ τοῦτο ἦν ἡ τέχνη,\n\nγυναικῶν μίμησις, οὐδ’ οὕτω μὲν ἂν διέφθειρε γεν-\n\nναίαν φύσιν, ἴσως δ’ ἂν εἰκότως ἐπετιμᾶτο τὸ μὴ τὴν \n\n \n\n \n\n\n\n \n\n\n\nμίμησιν ἑκατέραν ἐν τῇ τέχνῃ συλλαβεῖν, ἐν ᾧ κἂν τὸ\n\nτῆς ψυχαγωγίας πλέον καὶ τὸ μὴ δοκεῖν ἀτιμάζεσθαι\n\nτὸ τῶν ἀνδρῶν γένος ἦν· εἰ δὲ δείκνυσι νῦν μὲν\n\nταῦτα, νῦν δὲ ἐκεῖνα καὶ πυκνὴ μετάστασις ἐφ’ ἐκά-\n\n τερον καὶ πρὶν δεῖξαι | τὴν γυναῖκα καθαρῶς,\n\n ἀπεπήδησεν εἰς ἄνδρα , τί τέμνων δίχα τὴν ὄρχησιν\n\nκαὶ τὰ μὲν παραλείπων, τὰ δὲ προφέρων διορύττεις\n\nτὸ πρᾶγμα;",
        "48":"εἶδε Δηιάνειραν τὸ θέατρον, ἀλλὰ καὶ\n\nτὸν Οἰνέα καὶ τὸν Ἀχελῷον καὶ τὸν Ἡρακλέα καὶ\n\n Νέσσον. εἶδε τὴν Δάφνην φεύγουσαν, ἀλλά καὶ τὸν\n\nἈπόλλω διώκοντα. εἶδε τὴν Ἀταλάντην οὐκ ἄνευ γε\n\nτοῦ Μελεάγρου. Φαίδραν ὀρχηστὴς ἐποίησεν ἐρῶσαν,\n\nἀλλὰ καὶ τὸν Ἱππόλυτον προσέθηκεν, ἐγκρατῆ νεανίσκον.\n\nΒρισηὶς ἀπάγεται τῆς Ἀχιλλέως σκηνῆς, ἀλλ’ ὑπὸ τῶν\n\n κηρύκων. εἶδες τὸ γύναιον, εἶδες καὶ τοὺς ἄνδρας.\n\nἅρμα εἶδες ἐπὶ θαλάττης, Ποσειδῶνος δῶρον, νύμφην\n\nκομίζον ἆθλον ἱππικῆς ἀγωνίας. ἐν τῷ αὐτῷ δίφρῳ\n\nκαὶ τὸν Πέλοπα κατόψει.",
        "49":"πολλάς σοι παρθένους\n\nἔδειξε τὰς Λυκομήδους καὶ παρθένων ἔργα καὶ ὄργανα,\n\n \n\n \n\n\n\n \n\n\n\nτὴν ἠλακάτην, τὸν ἄτρακτον, τὸ ἔριον, τὸν στήμονα,\n\nτὴν κρόκην καὶ δὴ καὶ τὸν Ἀχιλλέα μεμίμηται παρ-\n\nθένον ὑποκρινόμενον. μὴ δείσῃς. οὐκ ἐνταῦθα στήσει\n\nτὴν ὄρχησιν, ἀλλ’ Ὀδυσσεὺς ἐπὶ θύρας ἔρχεται καὶ\n\nΔιομήδης μετὰ τῆς σάλπιγγος καὶ τὸν ὄντα ἀντὶ τοῦ \n\nδοκοῦντος ὁ Πηλέως ἐκφαίνει. κἂν τὸν ἐν Τροίᾳ δέῃ\n\nδεῖξαι, κτείνοντα ὄψει τὸν ἥρω καὶ τὴν μελίαν σείοντα\n\nκαὶ φοβοῦντα καὶ ταράττοντα καὶ τὸν Ἕκτορα σφάτ-\n\nτοντα καὶ τὸν νεκρὸν ἕλκοντα καὶ πηδῶντα τῶν πεν-\n\nτάθλων μακρότερα. \n\n 69. Τοῦτο δὴ τὸ παρὰ σοὶ κακιζόμενον. ὁ καὶ\n\nθαυμάσαι τις ἄν, εἰ ἃ μὲν οἱ πένταθλοι ποιοῦσιν οὐκ\n\nἐκβάλλεις τῆς Ὀλυμπίας , ἃ δὲ τἀκείνων ὑπερβαίνει,\n\nτούτων ἀξιοῖς κατηγορεῖν. καὶ ἡ μὲν παροιμία φησὶν\n\nὑπὲρ τὰ ἐσκαμμένα θαυμάζουσα τοὺς τῷ πηδήματι \n\nπαριόντας τὸ μέτρον, σὺ δὲ αὐτὸ τὸ νικᾶν ἐν τῷ πη-\n\n \n\n \n\n\n\n \n\n\n\nδᾶν τοὺς πεντάθλους εἰς αἰτίαν τίθης. καίτοι τί ποτ’\n\nἂν τοῦδε μεῖζον ἐζήτησας ἐπαινεῖν ὡρμημένος; τοσοῦ-\n\n τόν ἐστι τὸ τῆς ἀληθείας. νικᾷ πολλάκις | συ-\n\nκοφαντίαν καὶ τὸν κατήγορον ἄκοντα τοῦ φεύγοντος\n\n ἐπαινέτην ποιεῖ. \n\n 70. Ἀλλ’ ἐκεῖσε ἐπάνειμι, ὅτι δι ἑκατέρου τοῦ\n\nγένους ἡ μίμησις ἴρχεται, κἂν ἀνθρώπους ὑποδύωνται\n\nκἂν θεούς. ὁ γὰρ τὴν Ἤραν καὶ τὴν Ἀφροδίτην δει-\n\nκνύων καὶ τὴν Κόρην οὗτος καὶ τὸν Δία καὶ τὸν Ἄρην\n\n καὶ τὸν Πλούτωνα δείξει. καὶ εἰ φήσει τις, ὅτι τὰ\n\nγάμων μιμεῖται καὶ κῶμον καὶ χορείαν, ἀντακουέτω\n\nτὴν τῶν Λαπιθῶν πρὸς Κενταύρους μάχην καὶ τὸν\n\nκρατοῦντα τῶν κακούργων Θησέα καὶ τοῦ Ταύρου\n\nκαὶ τοῦ Μινωταύρου καὶ τὸν μέχρι τῶν χρυσῶν μήλων\n\n ἐκτείνοντα τοὺς πόνους Ἡρακλέα. πότερ’ · οὖν, ὅτι\n\nμιμοῦνται γυναῖκας, διαφθείρουσι μᾶλλον, ἢ διότι\n\nτοὺς ἄνδρας, ὠφελοῦσι τοὺς θέω μένους; εἰ γάρ, 6ταν\n\nμὲν ἐκεῖνα ποιῶσι, τήκουσι τὰς ψυχάς, ὅταν δὲ ταῦτα\n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nδεικνύωσιν, ἐγείρουσι τἀς ψυχάς, οὔκουν λυμαίνονται\n\nμᾶλλον ἢ βελτίους ἀπεργάζονται;",
        "50":"καὶ οὔπω λέγω\n\nτοῦθ’ ὅτι τὸ μὲν οἰκεῖον δεινὸν παρακαλέσαι πρὸς\n\nζῆλον, τὸ δὲ ἀλλότριον ἀσθενές, ὥστ’ ἀναγκαίως ἔχειν\n\nτοῖς μὲν ἀνδρείοις σχήμασιν ἕπεσθαι τοὺς ἄνδρας, \n\nτοῖς δὲ γυναικείοις οὐκ ἐνδιδόναι. ἀλλ’ ἀφίημι τοῦτο\n\nκαὶ κείσθω τὴν ἴσην ἐφ’ ἑκατέρου, τοῦ μὲν βλάβην\n\nεἷναι, τοῦ δὲ σωτηρίαν. οὐκοῦν εἰ μὲν ἢ ταῦτα ἤ\n\nταῦτα ὅλως ἐδείκνυσαν, ἢ παντελῶς ἂν ἐζημίουν τοῖς\n\nγυναικείοις ἢ παντελῶς ἂν ὠφέλουν τοῖς ἀνδρείοις· \n\nἐπεὶ δὲ ἀναμίξαντες ὀρχοῦνται, τὰ μὲν ὠφελεῖν ἐπι-\n\nτήδεια φῶμεν ὑπὸ τῶν βλαβερῶν ὠφελεῖν κεκωλῦσθαι,\n\nτά δὲ βλάπτειν ἱκανὰ ταὐτὰ πάσχειν ὑπὸ τῶν ὰμει-\n\nνόνων, ὥστε τὰ μὲν ἀνωφελῆ καθίστασθαι | διὰ \n\nτῶν βλαβερῶν, τά δὲ ἀβλαβῆ διὰ τῶν χρηστῶν. μήτ῾ \n\nοὖν σὺ κατηγόρει τῆς ὀρχήσεως ὡς ζημιούσης ἐγώ\n\nτἑ αὐτὴν οὐ φήσω πρὸς ἀρετὴν ἄγειν, ἀλλ’ εἶναι τὸ\n\nἔργον αὐτῆς ὅσον εὐφρᾶναι τὸν θεώμενον. ἡ δ’ ἀζή-\n\n \n\n \n\n\n\n \n\n\n\nμιος ἡδονὴ τοῖς εὖ φρονοῦσι περισπούδαστον καὶ οὐ\n\nτῶν ψέγεσθαι μᾶλλον ἢ τῶν ἐπαινεῖσθαι δικαίων εὐ-\n\nεὑρίσκεταί. \n\n 72. ^Εγώ μὲν οὖν τοῖς ὑπὲρ ὀρχήσεως λόγοις καὶ\n\n τοῖς ποιηταῖς συναγωνίζομαι, τοῖς δὲ κατὰ τῆς ὀρχή-\n\nσεως Ἀριστείδης καὶ ποιητὰς ἐλαύνων ἐλέγχεται, τὸν\n\nὍμηρον, τὸν Αἰσχύλον, τὸν Εὐριπίδην, τὸν Σοφοκλέα,\n\nτὸν Μένανδρον, πολλοὺς ἑτέρους. πῶς; ὅτι πάνΤες\n\nοὗτοι μιμοῦνται γυναῖκας καὶ τότε μάλιστα ἐπαινοῦνται,\n\n ὅταν μάλιστα μιμῶνται καὶ τὸ πρόσφορον ἑκάστη σωθῇ.\n\nκαὶ τοσούτῳ γε μᾶλλον μιμοῦνται τῶν ὀρχηστῶν, ὅσῳ\n\nλόγος συγκείμενος μείζων κινήσεως ἀφώνου. καὶ ὁ\n\nμὲν εἰς τὴν γνώμην αὐτὴν ἐμβαίνει τε καὶ ἵσταται,\n\nτοῖς δὲ ὀρχουμένοις ἀρκεῖ μὴ τῶν σχημάτων ἀπολει-\n\n φθῆναι. \n\n 73. Λέγε δὴ παρελθών· διεφθείροντο μὲν ὑπὸ\n\nτραγῳδίας οἱ πάλαι, διεφθείροντο δὲ ὑπὸ κω-\n\nμῳδίας. Ὅμηρος δὲ ἀπώλλυ τὴν Ἑλλάδα καὶ\n\n \n\n \n\n\n\n \n\n\n\nπρὸ τῆς Ἑλλάδος αὐτὸν Βρισηίδα θρηνοῦσαν\n\nμιμούμενος καὶ Πηνελόπην καὶ Ἀφροδίτην τε-\n\nτρωμένην. λέγε δεῖν καὶ νῦν κεκλεῖσθαι μὲν ποιηταῖς\n\nδιδασκαλεῖα, κεκλεῖσθαι δὲ τοῖς ὑποκριταῖς τὸ θέατρον,\n\nἵνα μὴ τραγῳδὸς εἰσελθὼν Πασιφάην μιμήσηται τὴν \n\nἐξοκείλασαν εἰς ἀλλόκοτον ἔρωτα μηδ’ αὖ κωμῳδὸς\n\nτἀς παρὰ τῷ Μενάνδρῳ τικτούσας καὶ πολλὰ ἕτερα.\n\n",
        "51":"τί γὰρ δήποτε τούτοις μὲν δίδως εἰσελθεῖν,\n\nοἱ διχόθεν μιμοῦνται τὰς γυναῖκας, τῷ τε λόγῳ καὶ\n\nτοῖς | σχήμασιν; ἢ τοῦτό γε οὐκ ο·ἶσθα ὧς ὅς ἂν \n\nμὴ συνεισενέγκῃ τὰ σχήματα τοῖς λόγοις, ἀπώλεσε \n\nτὴν εὐφωνίαν ὑπὸ τῆς ἡσυχίας, ἢν καιρὸς ᾖ κινεῖσθαι;\n\nδιόπερ πολλοὶ μὲν τῇ φωνῇ κρατοῦντες οὐ μετέχοντες\n\nτοῦ κινεῖσθαι καλῶς ἧττον ηὔφραναν, πολλοὶ δὲ κατὰ\n\nτὴν φωνὴν λειπόμενοι τῇ περὶ τὸ σχηματίζεσθαι πλε- \n\nονεξίᾳ πρὸ τῶν κρειττόνων ἐτέθησαν. εἶθ’ ὁ μὲν τὴν\n\n \n\n \n\n\n\n \n\n\n\nΠλαγγόνα εἰσιὼν καὶ τῷ προσώπῳ καὶ τοῖς ἐσθήμασι\n\nκαὶ πᾶσιν ἀπλῶς οἷς ἔνεστι τὴν γυναῖκα μιμούμενος\n\nοὐκ ἐμβάλλει τὸ θέατρον εἰς αἰσχρὰς ἡδονάς· ἐὰν δὲ\n\nὀρχηστὴς μετενέγκῃ τὴν χεῖρα, μεστοὶ γυναικίσεως οἱ\n\n παρόντες κατέβησαν καὶ πρὸ τούτων ἐκεῖνος ἀπῆλθε\n\nτοιοῦτος;",
        "52":"καὶ μὴν ὑπέρ γε τραγῳδίας καὶ κωμῳ-\n\nδίας Πλάτωνι μαχόμενος καὶ τὰς ὀρχήσεις αὐτῶν ἀναγ-\n\nκαίως ἐπαινεῖς. ἐν δέ γε ταύταις ἔνι δήπου καὶ τὸ\n\nκορδακίζειν· εἶτα οὐ δεινὸν κόρδακι μὲν εἶναι τόπον\n\n ἐν θεάτρῳ καὶ μὴ ἔχειν αἰτίαν ὧς διαφθείρει τοὺς\n\nπαρόντας, περὶ δὲ ὀρχήσεως, ἐν ᾖ πλείστη σπουδὴ μὴ\n\nπαραγυμνοῦσθαι μηδαμῆ, δοξάζειν τε αὐτὸν τὰ χείρω\n\nκαὶ τοὺς ἄλλους εἰς τὴν ὁμοίαν δόξαν ἄγειν; \n\n 76. Ἀλλ’ οὐχ ἡμεῖς γε τῶν σῶν λόγων μᾶλλον ἢ\n\n τῶν πραγμάτων ἑξόμεθα. τί οὖν λέγει τά πράγματα;\n\n \n\n \n\n \n\n\n\n \n\n\n\nμᾶλλον δὲ ἀπόκριναί μοι· ἆρά γε τὸ πόλεων ἄρχειν\n\nκαὶ θεραπεύειν ἔθνος καὶ πολλοῖς ὁμοῦ πορίζειν εὐ-\n\nδαιμονίαν ψυχῆς ἐστι κακῶς ἠγμένης καὶ διεφθαρμένης\n\nκαὶ μεστῆς ἡδονῶν καὶ βεβαρημένης ὑπὸ τῶν τῆς ψυχῆς\n\nνοσημάτων | ἢ τοὐναντίον πεπαιδευμένης, σώ- \n\nφρονος, ἐκκεκαθαρμένης, κούφης, ὀξὺ βλεπούσης, κρείτ- \n\nτόνος ἡδονῶν, τὸ δίκαιον ζητούσης τε ἀνδρείως καὶ\n\nποιούσης ἰσχυρότερον ἀδικίας;",
        "53":"ἐγὼ μὲν οὐδὲν\n\nἡγοῦμαι μεῖζον ἀρχῆς εἰς γνώμης βάσανον, οἶμαι δὲ\n\nκαὶ τῇ παροιμίᾳ ταὐτὰ δοκεῖν, ἤ φησιν ἐν ἀρχῇ τὸν \n\nἄνδρα δείκνυσθαι. τούτων τοίνυν, Ἀριστείδη , τῶν\n\nπρὸς ὄρχησιν οὐκ ἀηδῶς ἐσχηκότων εἰς ἀρχάς τινες\n\nκατασταθέντες πῶς ἄν, εἴπερ ἦσαν διεφθαρμένοι, μετε-\n\nχείρισαν τὰς πόλεις; βούλει σοι διέλθω; κατεφρό-\n\nνησαν μὲν ἂν θεῶν, ἐξήλασαν δ’ ἂν τὴν δίκην, παρ- \n\nἔβησαν δ’ ἂν τοὺς νόμους, ἀπέδοντο δ’ ἂν τὴν\n\nψῆφον, διεξῆλθον δ’ ἂν τὸν χρόνον μετά μὲν τῶν\n\n \n\n \n\n\n\n \n\n\n\nἀνομωτάτων ταττόμενοι, τοῖς βελτίστοις δὲ πολεμοῦντες,\n\nχρήματα τὰ μὲν κλέπτοντες, τὰ δὲ ἁρπάζοντες, τῇ\n\nγαστρὶ χαριζόμενοι, μέθῃ προσκείμενοι, παῖδας ἐν ἴσῳ\n\nκαὶ γυναῖκας ὑβρίζοντες.",
        "54":"ἀλλ’ ὁρᾷς τούτων μὲν\n\n οὐδέν, ἃ δ’ ἂν συνεύξαιτό τις καὶ παισὶ καὶ φίλοις,\n\nσωτῆρες πόλεων οὐκ ὀλίγοι τούτων ἐγένοντό τε καὶ\n\nἀνεκηρύχθησαν καλλίω στέφανον τὸν ἔπαινον τοῦ ἐκ\n\nΠίσης ἀνῃρημένοι φόβῳ καὶ πειθοῖ καὶ κολάσει πρὸς\n\nτὸ δίκαιον καὶ τὸ δέον ἑκάστῳ χρησάμενοι, τῇ μὲν τὸ\n\n ἀνίατον ἐκκόπτοντες,τῇ δὲ τὸ δυνάμενον εἴκειν ἄγοντες,\n\nτῷ δὲ τὸ μέλλον ἀσελγαίνειν κατέχοντες, οὔτε τὸ σω-\n\nφρονοῦν ἐν πενίᾳ περιορῶντες πλούτοις τε ἀδίκοις\n\nἐμφράττοντες τὰς ὁδούς, οἶνον διωθούμενοι, τρυφὴν\n\nφεύγοντες, ὕπνου ῥώμην ἐλέγχοντες, τῇ ψήφῳ συμμα-\n\n χοῦντες τῇ δίκῃ, πόλεων μεγέθη μὲν | φυλά-\n\n ξαντες, μικρότητας δὲ μεταθέντες, ὁμοίαις χερσὶν ἁφά-\n\nμενοί τε τῆς ἀρχῆς καὶ ἀπελθόντες. τούτους οὐχ ὑπὸ\n\n \n\n \n\n\n\n \n\n\n\nτῶν ὀρχηστῶν ἀγαθοὺς γεγενῆσθαι λέγω, φημὶ δέ γε\n\nμηδὲ κεκωλῦσθαι παρὰ τῶν ὀρχηστῶν ἀγαθοὺς γε-\n\nνέσθαι. \n\n 79. Καὶ ἐπιρρεῖ δὴ ῥητόρων ὄχλος καὶ τῶν ἑκαστα-\n\nχοῦ πολιτευομένων, ὧν οὔτε ὀρχηστῶν ὧς εἰπεῖν \n\nἀθέατος οὐδεὶς οὔτ’ αὖ σιγῇ δέξεται τὴν παρὰ σοῦ\n\nμέμψιν, ὧς ἄρα διέφθαρται, τὴν παρά τῶν πραγμάτων\n\nαὐτῶν ἔχων μαρτυρίαν ὧς ὑγιαίνει. πρὸς Δῖός, αὐτὸς\n\nδὲ σὺ τοὺς σαυτοῦ λόγους ἡδέως ἂν δεικνύοις ἀν-\n\nθρώποις διεφθαρμένοις καὶ παρά τοῖς οὕτως ἔχουσι \n\nθαυμάζοιο καὶ διατρίβοις ἐν πόλεσι τὰ τοιαῦτα νοσού-\n\nσαις; ἀλλ’ ἐῶ τὴν διατριβήν, πολλαὶ γὰρ ἀνάγκαι δι’\n\nἃς ἄν τις οὗ μὴ βούλοιτο διατρίβοι.",
        "55":"ἀλλὰ τὸν\n\nπαρὰ τῶν διεφθαρμένων θηρεύειν ἔπαινον οὐκ αἰσχρόν;\n\nσὺ τοίνυν ὁ τοῖς Λακεδαιμονίοις φάσκων παραινεῖν \n\nμόνοις διὰ τὸ τοὺς ἄλλους εἰδέναι δυσχερανοῦντας τὸν\n\nλόγον ποῦ τοὺς πολλοὺς καὶ καλοὺς ἐδημιούργεις\n\nλόγους; ἐν ποίαις ἀνεγίνωσκες τῶν πόλεων; τοῖς τίνων\n\nἐμετεωρίζου κρότοις; οἶμαι μέν, οὐ Σπάρτην ἐργαστή-\n\n \n\n\n\n \n\n\n\nῥίον ἐποιήσω τῆς τέχνης οὐδὲ παρὰ τὸν Εὐρώταν ῥεῖν\n\nἀφῆκας τοὺς λόγους, ἀλλὰ τὸν Ἑλλήσποντον ἐπῄεις,\n\nτὴν Ἰωνίαν, Πέργαμον, Σμύρναν, Ἔφεσον καὶ τὴν\n\nπρώτην τεκοῦσαν τὸ κακόν, ὧς αὐτὸς λέγεις,\n\n Αἴγυπτον. ἐπέβης δὲ καὶ Ῥώμης, ἐν ᾗ τὸ τῆς ὀρ-\n\nχήσεως ἔντιμον.",
        "56":"οὐκοῦν ἐν μὲν τῇ τούτων κατη-\n\nγορίᾳ φὴς διεφθάρθαι τὰς πόλεις, ἐν οἷς δὲ ἔπραττες\n\nσωφρονεῖν ὁμολογεῖς τἀς πόλεις. ἐλοῦ δὴ δυοῖν θά-\n\nτερον, ἢ τῶν διεφθαρμένων δοκεῖν ἐπιθυμεῖν ἢ τού-\n\n τοῖς οὐ καλῶς ἐγκαλεῖν. οὕς, οὐκ | οἷδ’ ὅ τι\n\n προπαθών, οὕτω μισεῖς ὥσθ’ ἴνα τὸ τούτων εἴποις\n\nκακῶς, πορνείας διώκεις τὴν οἰκουμένην, εἴ γε οἱ μὲν\n\nοὕτω πόρρω κακίας ἤλασαν, ὡς μηδ’ ἂν ὑπομεῖναι\n\nτὸν περὶ τοῦ παύσασθαι λόγον, Λακεδαιμόνιοι δέ\n\n πολὺν ἤδη χρόνον τὴν διαφθορὰν δεξάμενοι καὶ ἀγα-\n\nπῶντες οὕτω ποιοῦσιν ἀλλότρια τῶν νόμων, ὡς μηδ’\n\nἂν ἐνεγκεῖν τὸ τοῦ Λυκούργου πρόσωπον παρόντος\n\nἐξαίφνης.",
        "57":"ἔπειτα οὐ συνίης διά σαυτοῦ τὸ ξίφος\n\nἐπὶ τοὺς ἄλλους ὠθῶν; τὸν μὲν γὰρ ἄπειρον τῆς τῶν\n\n \n\n \n\n \n\n \n\n\n\nὀρχηστῶν θέας οὐκ ἦν οὕτω δήπου περὶ τοῦ πράγ-\n\nματος διελθεῖν, τὸν δὲ καθόσον μετασχόντα τῆς θέας\n\nεὐθὺς μετειληφέναι τῆς λύμης λέγεις. ὥσθ’ ὁ καλὸς\n\nἡμῖν Ἀριστείδης οὐ διαφεύγει τὸ μὴ οὐ τῶν διεφθαρ-\n\nμένων εἶς γεγονέναι. ἀλλ’ εἶδε μέν, οὐ διεφθάρη \n\nδέ. καλῶς καὶ πειθομένῳ γε λέγεις. οὕτω συγχωρείτω\n\nδὴ καὶ τούς ἄλλους ἀγαθοὺς ἐν τῇ θέᾳ μεμενηκέναι\n\nκαὶ νομιζέτω καὶ παρ’ ἑτέροις εἶναι τῆς τοῦ καλοῦ\n\nμερίδος πρόνοιάν τινα καὶ λόγον. \n\n 83. Φθόροι, φησίν, οὗτοι καὶ λύμη πόλεων.\n\nπρὶν δὲ γενέσθαι τήνδε τὴν ὄρχησιν, τὸν τῶν ἱε-\n\nρέων, εἰπέ μοι, καὶ προφητῶν βίον ἐβίουν ἄπαντες; καὶ\n\nὑπὸ τούτων ἐγένοντο θηλυδρίαι Κλεισθένης, Φιλό-\n\nξενος, Ἀμυνίας, Ἀριστόδημος, Βάθυλλος, Διόγνητος,\n\n \n\n \n\n \n\n\n\nΔῆμος, Κλεινίας, Ἀγάθων, Χρύσιππος, Πολυπαίδης, Ἁρ-\n\nμόδιος, Κτήσιππος, Φίλιππος, Τίμαρχος, ἕτεροι μυρίοι; |\n\n τί δ’ ὑπὸ τούτων ἐπαιδεύθησαν τὸ ἄρρεν διώκειν\n\nΕὔμνηστος, Θράσυλλος, Λάϊος, Ἀριστογείτων, Παμμένης,\n\n Δημοκράτης, Χαβρίας, Μισγόλας, Καλλίας, Κριτίας,\n\nΠαυσανίας, Ἀρχίδαμος, οἱ Λακεδαιμονίων βασιλεῖς\n\nτῆς ἐπαινουμένης πόλεως;",
        "58":"καὶ τί δεῖ πάντας κατα-\n\nλέγειν, ἔργον πεντετηρίδος ὅλης, ἀλλ’ οὐκ ἐκεῖνο\n\n \n\n \n\n \n\n\n\n \n\n\n\nλέγειν, ὅτι, εἰ μὲν τούτοις συνεισῆλθε τοῖς ὀρχησταῖς\n\nἡ παράνομος Ἀφροδίτη, καιρὸν ἂν εἶχε τῷ σοφιστῇ τὰ\n\nἐγκλήματα, εἰ δ’ οὔπω ταύτης εἰς μέσον ἡκούσης ἦσαν\n\nοἱ τὴν φύσιν ἀδικοῦντες, τί ἄν τις τὰ τοσούτῳ πρό-\n\nτερα τῆς ὀρχήσεως τῇ χρόνοις ὕστερον ἐκφανείσῃ \n\nπεριάπτοι; ὥσπερ ἂν εἰ καὶ τὸν πυρετὸν καὶ τά ἄλλα\n\nἀρρωστήματα τῶν ὀρχηστῶν ἔφασκεν εἶναι εὑρήματα.\n\n",
        "59":"τὸν Μενέλεων δὲ φὴς αὐτὸν ῥίψαι τὸ ξίφος οὐκ\n\nἔχων ὀρχηστὴν αἰτιάσασθαι τῆς κακίας, πλὴν εἰ τὸν\n\nΜηριόνην. Βοιωτοῖς δὲ ποῖος ὀρχηστὴς ἔθηκε τὸν \n\nκάκιστον νόμον εἶναι κάλλιστον ἐραστῇ χαρίσασθαι;\n\nτὴν δὲ Ἦλιν τίς ἔπεισε τούτοις αὐτοῖς χρήσασθαι καὶ\n\nτὸν ἐπὶ τοὺς νέους δρόμον ἀνοῖξαι τοῖς περὶ τὰ κάλλη\n\nκεκινημένοις; οὔτε τὸ μὴ πάλαι τὴν ὄρχησιν εἷναι\n\n \n\n \n\n\n\n \n\n\n\nταύτην σωφρονεῖν ἔπειθε τἀς πόλεις οὔτ’ ἐπειδήπερ\n\nεἰσῆλθεν, ἡγήσατο πρὸς ἀσέλγειαν, ἀλλὰ τῇ προαιρέσει\n\nτῶν νόμων, ὥσπερ τά ἄλλα, καὶ ταῦτα ἀκολουθεῖ\n\nχαλεπότητι μὲν κωλυόμενα, πρᾳότητι δὲ παρακαλού-\n\n μένα.",
        "60":"οὗ μὲν οὖν ἐπαινεῖται, πολὺ πράττεται ·\n\nοὗ δὲ μέσως κολάζεται, τολμᾶται μέσως· τῆς δίκης δὲ\n\nλαβούσης μέγεθος ἐπιεικῶς εἴργεται· ἐξ οὗ τοίνυν ὀρ-\n\nχησταί, λέγω τοὺς νῦν, θάνατος ἡ δίκη τοῖς τὰ τοι-\n\nαῦτα ἀδικοῦσιν. ὥστε εἰ παρά Βοιωτοῖς ἀπὼν ὁ φόβος\n\n πάντας ἐνῆγε τοὺς μὲν ἐρᾶν, τοὺς δὲ χαρίζεσθαι, |\n\n τό γε νῦν τὸν ἔσχατον ἐπικεῖσθαι φόβον τοὺς\n\nμὲν ἐν σωφροσύνῃ τηρεῖ, τοὺς δ’ ἀνέδην οὐκ ἐᾷ\n\nπλημμελεῖν τῆς οὐ καλῆς ἡδονῆς ὑπὸ τῆς τοῦ ζῆν\n\nἐπιθυμίας νικωμένης. ὁπότ’ οὖν πρὸ μὲν τῶν ὀρχηστῶν\n\n ἣν ἐξουσία τῆς ὕβρεως, ἐν ᾧ δὲ οὗτοι χρόνῳ, θάνατος\n\nτοῖς ὑβρίζουσιν ἡ δίκη, πῶς ἐξ οὑπερ ὀρχησταί, πό-\n\nλεων ἡ λύμη; \n\n 87. Τῶν γὰρ ᾀσμάτων ἐπιλαμβάνεται καὶ τοῦ χοροῦ,\n\nτοῦ μὲν ὧς οὐκ ἀπὸ σπουδαίων οὔτ’ ἀνδρῶν οὔτε\n\n \n\n\n\n \n\n\n\nγυναικῶν ἡθροισμένου, τῶν δὲ ὡς μαλθακώτερον ἐχόν-\n\nτων καὶ βλαπτόντων εἰς ἀνδρείαν, ὥσπερ ἐκείνου τε\n\nκαὶ ἡμῶν οὐκ ἂν ἡδέως καλλίω μὲν ἰδόντων χορόν,\n\nβελτίω δὲ δεξαμένων μέλη. ὡς ἔδει γε τῆς Ἀνακρέοντος\n\nμούσης ἀπορροήν τινα τούτοις ἐργάζεσθαι τὰς ᾠδάς. \n\nτὸ γὰρ αὐτὸ τὴν ὄρχησιν μὲν ἂν ἀπελάμπρυνε τού-\n\nτοις, τῷ θεάτρῳ δ’ ἂν ἐπηύξησε τὴν εὐωχίαν ἀλλ’\n\nεἰ μὴ Σαπφοῦς εὐποροῦσι, διὰ τοῦτο ἀδικοῦσιν; ὥσπερ\n\nἂν εἴ τις τὴν τῶν ἀριστέων ἀνδραγαθίαν ψέγοι τῇ\n\nτῶν σκευοφόρων φαυλότητι. ἣν δέ, οἶμαι, κάλλιον \n\nἐῶντα τὴν ὄρχησιν ἐπανορθοῦν τά περὶ τὸν χορὸν ἢ\n\nταῖς κατὰ τῶν χορευτῶν αἰτίαις τὴν ὄρχησιν ἀναιρεῖν.\n\n",
        "61":"προσήκειν μὲν οὖν μουσικῇ ἀκριβείᾳ τὰς ᾠδὰς οὐκ\n\nἂν φαίην, ὅτῳ δὲ βλάπτουσι τοὺς ἀκροωμένους εὑρεῖν\n\nοὐκ ἰχῶ. σὺ δὲ τὴν τῆς μουσικῆς ἐξετάζων φύσιν \n\nλέγεις μὲν ἀληθῆ, τῶν παρόντων δὲ ἀλλότρια. οὐ\n\nγὰρ ὡς γενναίων ᾀσμάτων ἀκουσόμενοι καὶ προσέξοντες\n\n \n\n \n\n\n\n \n\n\n\nτὸν νοῦν ἐρχόμεθα οὐδὲ τὸ μὴ κατασχεῖν ἅ τις ἤκουσε\n\nζημία, τοσοῦτον δὲ ἀπαιτοῦμεν μόνον, ὑπηρετῆσαι\n\nτὴν φωνὴν τοῖς σχήμασιν. οὐ γὰρ ἡ ὄρχησις ὑπὸ\n\nτῶν ᾀσμάτων πληροῦται, τῆς ὀρχήσεως δὲ εἵνεκα τὰ\n\n ᾄσματα εὕρηται. καὶ τὴν ἡμέραν κρίνομεν τῷ τῆς\n\nὀρχήσεως κάλλει καὶ αἴσχει, οὐ τοῖς τῶν ᾀσμάτων ὀνό-\n\nμασιν ἢ ῥυθμοῖς, ἀλλ’ ἐκείνων μὲν βραχὺς ὁ λόγος,\n\nἡ δὲ ἐξέτασις τοῦ ναύτου καὶ τοῦ θηρατοῦ καὶ τοῦ |\n\n ποιμένος.",
        "62":"ἢν δὲ λέγῃς εἰς τὰς ψυχὰς κατα-\n\n δύεσθαι μουσικήν, ἐκείνην λέγεις ἢν ἐλάμβανον εἰς\n\nκιθαριστοῦ βαδίζοντες οἱ νέοι παρά Κόννον ἰόντες,\n\nπαρὰ Λάμπρον φοιτῶντες, πλείω σπουδὴν τούτῳ νέ-\n\nμοντες ἢ παλαίστραις καὶ γράμμασιν ἡ, εἰ βούλει γε,\n\nτὴν ἴσην χρόνῳ καὶ πόνῳ καὶ μαθήσει κτώμενοι τὸ\n\n μουσικῆς ἀγαθόν. ἐντεῦθεν ὁ μαθὼν τοῦ μὴ μαθόντος\n\nκατεγέλα καὶ ὁ βαρβίτῳ τὰς χεῖρας οὐκ εἰδὼς προσ-\n\nάγειν ἐκωμῳδεῖτο. εἰ δὲ ἴσον ἣν τῷ μαθεῖν τὸ παρα-\n\nτρέχοντα ἀκοῦσαι καὶ τὰς ψυχὰς ὁμοίας εἰργάζετο,\n\n \n\n \n\n\n\n \n\n\n\nπάντας ἂν ὁμοίους ἐποίει τότε τὰ θέατρα κοινῆς τῆς\n\nἀκροάσεως οὔσης.",
        "63":"οὕτω δὴ καὶ νῦν, ἂν μὴ δείξης,\n\nὡς οἱ τῶν ᾀσμάτων τούτων ποιηταὶ περιρρέονται μα-\n\nθηταῖς καὶ ὑφηγοῦνται τὰ μέλη καὶ τῆς ἴσης φροντί-\n\nδὸς τούτοις τε συγγενέσθαι καὶ σοφισταῖς, οὐδεμία \n\nβλάβη παρὰ τοῦ χοροῦ ψυχαῖς εἰς τὴν ὄρχησιν τετα-\n\nμέναις καὶ τὴν ᾠδὴν ἐν ἐλάττονι ποιουμέναις. ὥστ\n\nοὐ κατακλῶνται μὲν οὐδ’ ἄθυμοι παντάπασιν ἀπο-\n\nβαίνουσιν, εἰς τοῦτο γάρ, οἶμαι, σοὶ τὸ κατακλᾶσθαι\n\nφέρει.",
        "64":"εἰ δὲ δὴ τὰ ᾄσματα τὸν θυμὸν οὐκ ἐᾷ \n\nζεῖν ἐν ἑκάστῳ, τὰ μέγιστα τὴν οἰκουμένην εὖ ποι-\n\nοῦντα λανθάνει. δήμων γὰρ ἀστρατείας ἀπολαυόντων,\n\nεἰ μὴ τὸ θυμοειδὲς πραΰνοιτο, περὶ τοὺς πολέμους οὐκ\n\nἔχον ἀναλωθῆναι στάσεων ἀφορμὰς ἐκπορίζει τῷ πλήθει.\n\nτούτους οὖν εἰ κατεπᾴδει τά ᾄσματα, καθάπερ ὄφεις \n\nτινὰς, καὶ παρασκευάζει τὴν ἡσυχίαν στέργειν, ὑπὸ\n\nτῶν ᾀσμάτων αἱ πόλεις σωζόμεναι τῶν τὰ μέγιστα\n\nεὐεργετούντων ἠμελήκασι ποιητῶν.",
        "65":"οὑτωσὶ μὲν κἂν\n\n \n\n \n\n\n\n \n\n\n\nπάνυ σε φῶμεν ἀληθῆ λέγειν, ἐστιν εὐσχήμων ὁ λόγος\n\n τοῖς ᾄσμασιν, ὡς δ’ οὐ | παντάπασιν ἐκτρίβει τοῦ\n\nθυμοῦ τὴν φύσιν οὐδὲ ἐκλύει καθάπαξ οὐδὲ πᾶς ἀκρο-\n\nατὴς ἐκνενευρισμένος κάθηται, δῆλον ἐκεῖθεν. ὅταν\n\n γὰρ διῃρημένοι ταῖς σπουδαῖς, οἱ μὲν ὡς τοῦτον, οἱ\n\nδὲ ὡς ἐκεῖνον, οἱ δὲ ὡς ἕτερον, βοὴν μὲν ἐγείρωσι\n\nτραχεῖαν, συμπεσόντες δὲ ἐρίζωσι προτιθεὶς ἕκαστος\n\nτῶν ἄλλων ὂν ᾕρηται τὼ χεῖρε μὲν παρ’ αὑτοῖς ἔχοντες\n\nδιὰ τὸ σωφρονεῖν, λόγῳ δὲ μαχόμενοι διὰ τὸ ἐρρῶσθαι,\n\n τότε τοὺς ὁρῶντας διδάσκουσιν ὧς οὐ σφόδρα γεγό-\n\nνασι μαλθακοὶ διὰ τῶν ᾀσμάτων. \n\n 93. πάλιν τοίνυν Ἀριστείδης εἷς γίνεται τῶν κατα-\n\nκεκλασμένων. λέγει γάρ ὡς ὁ τούτοις ὑποθεὶς τὰ\n\nὦτα διέφθαρται. τῶν τοίνυν ὑποθέντων ἐστὶν\n\n ἡμῖν καὶ αὐτός. τῶν γὰρ δὴ παίδων τινὲς διακονοῦντες\n\nδεσπόταις εἰς ἀγορὰν τρέχοντες κἀκεῖθεν οἴκαδε τῶν\n\nᾀμάτων ἅττα ἂν διασώσωνται διά τῶν στενωπῶν σπεύ-\n\nδοντες ᾄδουσιν, ὥστε καὶ τοῖς μὴ βουλομένοις ἀκούειν\n\n \n\n \n\n \n\n\n\n \n\n\n\nἀνάγκην ἀκούειν εἶναι καὶ τῇ συνεχείᾳ παρὰ τοῖς οὐκ\n\nἐθέλουσιν ἀκούειν τὴν μνήμην ἐνίοτε πήγνυσθαι. διε-\n\nφθάρης οὖν καὶ αὐτός. ἤ κατὰ τὸν Ζάμολξιν ὑπὸ γῆς\n\nἐδιῃτῶ καὶ διέφευγες τὴν ἅλμην; ἤ κηρὸν ἐμβαλὼν\n\nτοῖς ὠσὶ περιῄεις καὶ τὰς Σειρῆνας παρέπλεις; καὶ \n\nμὴν κατηγορεῖς γε τῶν ᾀσμάτων. τοῦτο δὲ οὐκ ἂν\n\nἀρνήσαιο μὴ δικαίως ποιεῖν, εἰ μὴ πᾶν, ὡς ἔοικε, |\n\nτὸ ἐν αὐτοῖς βλαβερὸν ἐξήτακας. τοῦτο δὲ οὐκ \n\nἔστιν ἀνηκόῳ τῶν ᾀσμάτων ποιῆσαι. γέγονας τοίνυν\n\nἀκροατὴς τῶν ᾀσμάτων καὶ τὴν ἀσπίδα ἔρριψας.",
        "66":"καὶ \n\nτί δεῖ μακρολογεῖν; οἶς γὰρ ἐπιστούμην ὑπὸ τῆς ὀρ-\n\nχήσεως οὐ διεφθάρθαι τοὺς θεατάς, ἐν ᾧ καὶ τῶν\n\nἀρχόντων ἐμνήσθην, ταῦτα καὶ τὸν ὑπὲρ τῶν [ἄλλων]\n\nᾀσμάτων ἔλεγχον ἔχει. οἱ γὰρ μετὰ τῆς ὀρχήσεως καὶ\n\nτῶν ᾀσμάτων κεκοινωνηκότες εἰ πεφήνασιν ἀγαθοί, \n\nμαρτυροῦσι μηδέτερον αἴτιον εἶναι διαφθορᾶς. εἰ γάρ\n\n \n\n \n\n\n\n \n\n\n\nἡ μὲν ὄρχησις οὐκ ἦν κακόν, τὰ δὲ ᾄσματα, πάντως\n\nἄν, εἰ μὴ παρ’ ἐκείνης, ἔκ γε α τούτων\n\nνῦν δὲ οὐ διεφθάρησαν. ἑκάτερον ἄρα τοῦ λυμαίνεσθαι\n\nκεχώρισται. σὺ δὲ σεμνότερος εἶ τοῦ δέοντος καὶ\n\n περικόπτεις ὥσπερ λειμῶνος τὰ τῆς εἰρήνης ἡδέα. \n\n 95. Ὦι τοίνυν τοὺς πολλοὺς ἀνήρτηται καὶ ὃ πλεῖστοι\n\nπεριφέρουσιν ἐν στόμασιν, οἱ θαυμάζειν δὲ εἰδότες\n\nἀγνοοῦσι διότι θαυμάζωσι, τοῦτο τυράννου ῥήματι\n\nπροσέοικε μᾶλλον ἢ λόγῳ πίστιν ἔχοντι. μνησθεὶς\n\n γὰρ τῶν ἀπὸ τοῦ ποδὸς συντελούντων τοῖς δρωμένοις\n\nτούτοις, φησίν, ὅσον τῆς βλαύτης περίεστι,\n\nτοσοῦτον ἐχρῆν ἀφαιρεῖν τῶν ποδῶν. διὰ τί,\n\nπρὸς θεῶν; ἤ διὰ τοῦτο μόνον, διότι σοι τοῦτο δέ-\n\nδοκται; εἶτα τὴν τοῦ ῥήτορος τάξιν ἔχων ἁρπάζεις\n\n τὴν τοῦ δικαστοῦ τὸ μὲν ὧς ἀδικοῦσι | δεικνύειν\n\n φυγών, ἃ δ’ ἐχρῆν παθεῖν, εἴπερ ἑάλωσαν, λέγων, μὴ\n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nσύ γε, ἀλλ’ ἔλεγχε μέν. καὶ γὰρ διώκεις, τῆς ζημίας\n\nδὲ ἕτερος ὁριστής. ἀλλ’, οἶμαι, αἰ, τοὺς ἐγείροντας ψόφον\n\nοὐκ ἔχων εἰπεῖν ὧς εἰς μαλακίαν ἄγουσιν ἀπορίᾳ\n\nτῶν ἐλέγχων τὴν τιμωρίαν ἔταξε.",
        "67":"τῷ ποδί, φησί,\n\nτὴν σκηνὴν καταρρηγνύντες. ἀλγεῖς οὖν ὑπὲρ \n\nτῶν ξύλων καὶ τοῦτο ἔστι τὸ ἔγκλημα; ἀλλὰ τὸν κτύ-\n\nπον δυσχεραίνεις ὅλως; οἱ οὖν τοῖς ξίφεσι τὰς ἀσπίδας\n\nκρούοντες ἐν παρατάξει καὶ προκατασείοντες τὰς γνώμας\n\nτῷ φόβῳ τὰς χεῖράς εἰσιν ἀποκόπτεσθαι δίκαιοι πρὸς\n\nμέτρον τῶν ξιφῶν; οἱ δὲ κυμβάλοις θεραπεύοντες \n\nτοὺς θεούς, ἔστι δὲ κἀκεῖ πολλάκις τῶν ποδῶν τὸ\n\nἔργον, οἱ τἑ τυμπάνοις ἱλεούμενοι τὸ θεῖον τί παθεῖν\n\nἄξιοι; πόσον ἀποκοπῆναι;",
        "68":"κτύπου δεῖ τοῖς ὀρχη-\n\nσταῖς, ὦ δαιμόνιε, μείζονος, ὃς τά τε τοῦ χοροῦ διοι-\n\nκήσεται πρὸς τὴν χρείαν καὶ συμβαλεῖ τοῖς ὀρχησταῖς \n\nεἰς εὐρυθμίαν. οὗτος δ’ ἀπὸ ψιλοῦ τοῦ ποδὸς οὐκ\n\nἂν ἀποχρῶν εἴη. δεῖ δή τινα κανόνα σιδηροῦν ἀπὸ\n\nτῆς βλαύτης ὁρμώμενον ἀρκοῦσαν ἠχὴν ἐργάσασθαι.\n\nδιὰ τοῦτ’ ἄρα τούς συντελεῖς παραιρῇ τὸν πόδα καὶ\n\n \n\n \n\n \n\n\n\n \n\n\n\nμιμῇ τὴν παλαιὰν ὠμότητα συμβουλεύων πόδας ἀπο-\n\nκόπτειν, ὡς χεῖράς τινες, μᾶλλον δὲ καὶ χεῖρας ἐκ τῶν\n\nαὐτῶν λογισμῶν καὶ κεφαλάς, χεῖρας μὲν ὅσαι σεῖστρα\n\nφέρουσιν, ἐπειδὴ τοῦ κρότου τοῦ δι’ αὐτῶν ἐζήτησάν\n\n τι πλέον, κεφαλὰς δέ, διότι κυνῆν ἐπέθεντο καὶ ὑπὲρ\n\nαὐτῆς ἀνέστησαν λόφους.",
        "69":"τραγῳδοὺς δὲ ποίει\n\nβραχυτέρους γόνατα διατέμνων, ἐπειδήπερ ἐμβάτας\n\nἀναβάντες ἐμηχανήσαντο τοὺς ἄλλους ὑπεραίρειν. τὸν\n\nδὲ σαλπιγκτήν σοι λείπεται ζῶντα κατορύττειν, ὡς\n\n οὐδὲν αὐτοῦ τοῦ σώματος ἰσομέτρητον τῇ σάλπιγγι,\n\nμᾶλλον δὲ οὐδὲ ἅπαν τὸ σῶμα. πολλά δὲ καὶ παρα-\n\nλείπω, τόξον, βέλος, ἀκόντιον, δόρυ, σμινύην, ἄρο-\n\n τρον, ἃ τοὺς | χρωμένους ἀκρωτηριάσεται τοῦ\n\nσοῦ νικῶντος δόγματος. εἰ γὰρ ἐν οἶς ὀργάνων ἄν-\n\n θρωποι προσδέονται δεῖ τοσοῦτον ἀποκόπτεσθαι τοῦ\n\nσώματος, ὁπόσον ἐστὶ τὸ ὄργανον, οἱ μὲν τὸν Ἱππο-\n\nλόχου δέξονται θάνατον, τοὺς δέ, εἰ μὴ μέλλουσι\n\nδώσειν δίκην, ἴσους δεῖ τοῖς Ἀλωέως γενέσθαι παισίν,\n\nὥστε καὶ τῶν μηχανημάτων ἃ προσάγουσι τοῖς τείχεσιν\n\n \n\n \n\n\n\n \n\n\n\nεἷναι δίκην λαβεῖν. ὁρᾷς οἷ τὸ πρᾶγμα βαδίζει διὰ\n\nτὴν ὀργήν σου τὴν κατὰ τῆς βλαύτης; \n\n 99. Ἴσως τοίνυν τις ὑπολήψεται· καὶ πῶς, εἴπερ\n\nἡγῇ τὸ πρᾶγμα καθαρεύειν βλάβης, αὐτός τε\n\nἀπέχῃ τούς τε νέους κωλύεις; ὅτι τὸ μὲν ἐμόν, ὦ \n\nβέλτιστε, τοιοῦτόν ἐστιν, ὥστε μόλις εἰς τὰ ἀναγκαῖα\n\nσχολῆς ἀπολαύειν. ὁ γὰρ Ἑρμῆς ἐπιὼν ἀποσπᾷ καὶ\n\nτραπέζης καὶ λουτρῶν καὶ δεῖ πάσας ἀφελόντα τὰς\n\nἔξωθεν ἡδονὰς προσηλῶσθαι τοῖς λόγοις. ὅθεν δὴ\n\nκαὶ τοῖς πολλοῖς δύσκολος εἶναι δοκῶ οἷα δὴ τὴν \n\nἀνάγκην ἤ με καθείρξασα ἔχει μὴ προσενθυμουμένοις.\n\nἐγὼ δὲ καὶ τῆς ὑγιείας προδότης γεγένημαι τῇ περὶ\n\nτοὺς πόνους ἀπληστίᾳ, καὶ νουθεσίαις οἰκείων καὶ\n\nφίλων οὐδὲν ἐνδιδοὺς παραπαίειν δοκῶ. πῶς οὖν\n\nἔμελλον καταλήψεσθαι θέαν καὶ καλοῦσιν ὀρχησταῖς \n\nὑπακούσεσθαι τοιούτοις οἴκοι δεδεμένος παιδικοῖς;\n\n",
        "70":"νέῳ δὲ ὀρχηστὴν Ι ἐξέσται μὲν θεωρεῖν, νῦν \n\nδὲ οὐκ ἔξεστι, καὶ περὶ ὁ σπουδάζων ὕστερον οὐκ\n\n \n\n \n\n\n\n \n\n\n\nἀδικήσει, τούτου νῦν ἐχόμενος οὐκ εὖ φρονήσει. διὰ\n\nτί; ἐκ Δελφῶν ἡ συμβουλή σοι φοιτᾷ τὸν καιρὸν\n\nἐπαινοῦσα. τίνος οὖν ὁ παρὼν καιρός; πόνων καὶ\n\nτοῦ μαθεῖν. τίνος δὲ ὁ μετὰ ταῦτα; σπουδαίων ὁμοῦ\n\n καὶ τερπνῶν. ὁ τοίνυν ἐπειγόμενος παραβαίνει μέν\n\nτὸν νόμον τῇ σπουδῇ, ζημιοῦται δὲ τῷ παρακαίρῳ.\n\n",
        "71":"οὐ δὴ τῆς ὀρχήσεως ἐστι κακία τῶν καιρῶν ἡ\n\nφυλακή. καὶ γὰρ τὰς τῶν ἵππων ἁμίλλας, αἷς οὐδαμοῦ\n\nμέμφῃ, βλαβερὸν ἡγοῦμαι τοῖς νέοις, εἰ μεταφέροιεν\n\n ἑαυτοὺς ἐπ’ αὐτὰς ἀπὸ τῶν λόγων. καὶ γὰρ τὸ πο-\n\nλιτεύεσθαι καὶ γαμεῖν καὶ καλὰ καὶ δίκαια καὶ πό-\n\nλεσιν ἀσφάλεια μεγίστη καὶ σωτηρία, ἀλλ’ ἐὰν οἷς\n\nοὔπω ταῦτα προσήκει καὶ γαμῶσι καὶ πολιτεύωνται\n\nκαὶ μὴ συνᾴδῃ τὰ γιγνόμενα τῷ χρόνῳ, τὸ φύσει\n\n καλὸν τοῦ καιροῦ στερηθὲν οὐ τοιοῦτον ἀπέβη. τῶν\n\nλόγων ὁ νέος ἔστω νῦν ὥσπερ ὁ πλέων τῆς θαλάττης,\n\nἐπειδὰν δὲ λιμένος ἀμφότεροι λάβωνται, τότε τοῖς\n\nἑκατέρων ἐμπόροις ὑπάρξει τοῖς ἀπὸ τῆς σκηνῆς χα-\n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nρίσασθαι τῇ γνώμῃ. ὁ δὲ τὸ μὴ τοῖς νέοις δεδόσθαι\n\nθεωρεῖν κατὰ τῆς ὀρχήσεως λαμβάνων παραπλήσιον\n\nποιεῖ τῷ κακίζοντι τὴν ὄρχησιν, ὅτι τοῖς τὰ πελάγη\n\nδιαβάλλουσιν οὐκ ἔστι θεωρεῖν ἐν τῷ πλεῖν. \n\n 102. Οἷς μὲν | οὖν εἶχον αὐτὸς ἐξελέσθαι τῆς \n\nσυκοφαντίας τὸ πρᾶγμα, ταῦτά ἐστι, γένοιτο δ’ ἂν \n\nἴσως καὶ μείζων βοήθεια τοῖς ὀρχησταῖς ἀπὸ βελτίονος\n\nῥήτορος· αἰσχυνοίμην δ’ ἄν, εἰ ψόγου πόρρω κατα-\n\nστήσας τὴν ὄρχησιν μὴ καὶ τῷ τῆς εὐφημίας μέρει\n\nπροσήχκουσαν ἐπιδείξαιμι. \n\n 103. Πρῶτον μὲν οὖν οὐ παντός ἐστι σώματος\n\nὑποδέξασθαι τὸ πρᾶγμα, ἀλλ’ ὥσπερ ἐπὶ σκυλάκων\n\nκαὶ πώλων καὶ τῶν εἰς ἀθλητὰς μελλόντων τελεῖν οἱ\n\nτούτων ἕκαστον δεινοί γε ἰδεῖν δοκιμασίαν προσά-\n\nγοντες τὰ μὲν ἐγκρίνουσιν ὅσα τῷ τύπῳ τῶν σωμάτων \n\nμηνύει τὴν ἐπὶ τῶν πράξεων ἀρετήν, τὰ δ’ οὐκ ἀρκέ-\n\n \n\n \n\n \n\n\n\n \n\n\n\nσοντα τοῖς ἔργοις ἀπορρίπτουσιν, οὕτω δεῖ καὶ τὸν\n\nπαῖδα δηλοῦν, ὡς ὕψους μὲν ἐφίξεται μετρίου, πολυ-\n\nσαρκίας δὲ οὐχ ἅψεται. δεῖ δὲ αὐτῷ καὶ αὐχένος ὀρ-\n\nθοῦ καὶ βλέμματος οὐχ ὑπτίου καὶ δακτύλων εὖ\n\n πεφυκότων καὶ ὅλως κάλλους, ὃ πλεῖστον ἐν τοῖς τῶν\n\nθεῶν πράγμασι, μάλιστα δὴ μεταληπτέον ὀρχηστῇ.\n\n",
        "72":"παραλαβὼν δὲ αὐτὸν ὁ παιδοτρίβης εἰς πλείους\n\nκαὶ θαυμασιωτέρας καμπὰς ἤ τὸν παλαιστὴν περιάξει\n\nἐπὶ τὴν κεφαλὴν ἀνάγων ὑπὲρ τῶν νώτων τὼ πόδε\n\n καὶ πρός γε ἔτι προκύπτειν τοῦ προσώπου καταναγκά-\n\nξων, ὥστε τὰς πτέρνας τοῖς ἀγκῶσι πελάζειν. ἐπειδὰν\n\nδὲ ἐργάσηται τὸ σῶμα κύκλον, ὥσπερ τινὰ λύγον,\n\nκινεῖ πρὸς δρόμον οἷα τροχόν, τὸ δὲ θεῖ. καὶ τοῖς\n\nμέλεσιν ὁ δρόμος οὐ γίνεται βλάβη. πάλαι γὰρ δὴ\n\n πεπαίδευται τούτων ἕκαστον ὑγρὸν εἷναι μικροῦ διοι-\n\nκίζοντος ἀπ’ ἀλλήλων τοῦ παιδοτρίβου τὰ μέλη καὶ\n\n τὰς συμβολάς τηροῦντός τε αὐτοῖς | ὁμοῦ καὶ\n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nδιιστάντος, ὥστε καὶ χεῖρας καὶ πόδας ὅποι τις ἂν\n\nἄγῃ τοῦ λοιποῦ σώματος ἀκολουθεῖν, ὥσπερ, οἶμαι,\n\nκηροῦ φύσιν.",
        "73":"τοιοῦτον μὲν ὁ γυμναστὴς τῷ δι-\n\nδασκάλῳ παρασκευάσει τὸ σῶμα, λαβὼν δὲ ἐκεῖνος\n\nεὐπειθῆ τῶν μελῶν τὴν ἁρμονίαν εἰς ἅπαντος σχήματος \n\nκαταστήσει μίμησιν. μόχθος δὲ ἀμφοῖν οὐ μικρός,\n\nτοῦ μέν, ὅπως ὑφηγήσαιτο, τοῦ δέ, ὅπως εἰσδέξαιτο.\n\nκαὶ τοῦ χρόνου τὸ μὲν τὰς μελέτας ἔχει, τὸ δὲ τῶν\n\nμελετηθέντων ἔννοιαν. δεῖ γὰρ καὶ τοῦ κινεῖσθαι πε-\n\nπαυμένον φυλάττειν ἐν τῇ ψυχῇ τὰ πεπονημένα. ὥστε \n\nκαὶ οὗτοι σαφῶς ἴσασιν, ὅτι τῶν πόνων πωλοῦσιν\n\nἅπαντα οἱ θεοὶ τἀγαθά.",
        "74":"ὥσπερ γὰρ οἷς ἔρως\n\nσυλλέξασθαι λόγους, τούτοις μέγιστον εἰς τὴν ἐπι-\n\nθυμίαν ἐφόδιον οἱ πόνοι καὶ οὐκ ἔστιν ὁμοῦ τό τε\n\nσῶμα παχύνειν καὶ τὴν ψυχὴν θεραπεύειν, οὕτως οὐκ \n\nἔστιν ὄρχησιν καὶ πλησμονὴν συνελθεῖν, ἀλλ’ ἀνάγκη\n\n \n\n \n\n\n\n \n\n\n\nτὸν θατέρου γλιχόμενον ἀφεστάναι θατέρου. ὥστε ἢν\n\nἐπιστὰς ὀρχηστῇ δειπνοῦντι τοῦτον ἴδῃς ὑπερεσθίοντα,\n\nψηφίζου τὸν ἄνδρα μὴ πολὺ βελτίω τῶν λίθων εἷναι·\n\nτὴν γὰρ τέχνην ὑπὸ τῆς τρυφῆς ἀπολωλεκέναι.",
        "75":"καὶ\n\n μᾶλλον ἄν τις εὖροι λόγους σπουδαίους μετ’ οἴνου\n\nσυντεθέντας ἢ σωθεῖσαν ὄρχησιν ἐν σώματι μὴ τῆς\n\nγαστρὸς κολαζομένης. οὔτε γὰρ λαβεῖν ἔστι τὸ πρᾶγμα\n\nτὴν ἀρχὴν ἤ δι’ ἐγκρατείας καὶ λαβόντι τοῦτ’ αὐτὸ\n\nτῶν κτηθέντων φυλακτήριον. ὡς ὅστις αὑτὸν ἐπαφὴν\n\n τραπέζαις, εἰς μόλυβδον ἀντὶ πτηνοῦ μεταβέβληκεν.\n\n εἰ οὖν ἐν πλησμονῇ | μέν Κύπρις, ἐν πεινῶντι\n\nδὲ οὔ, πόρρω τῶν ἀφροδισίων οἱ πλησίον ἀκριβοῦς\n\nὀρχήσεως καὶ παράδειγμα ταύτῃ γε χρηστοῦ τινος, οὐκ\n\nἐπιζημίου. τοιαύτη μὲν εἴσοδος εἰς τὴν τέχνην καὶ\n\n φρουρὰ τῆς τέχνης τοῖς ἀσελγέσι καὶ φθόροις, ὡς ἂν\n\nτις εὖ φαίη, παντελῶς ἄβατος. \n\n \n\n \n\n \n\n\n\n \n\n\n\n 108. Οὐ μὴν ἔστιν εἰπεῖν, ὧς ταλαιπωροῦνται μέν,\n\nεἰς ἄχρηστον δὲ τοῖς δήμοις, ἀλλά μοι δοκεῖ πάντων\n\nεἷναι χρησιμώτατον ὡς ἐν τοῖς παροῦσι. σκόπει δέ.\n\nἐγὼ νομίζω τούς ποιητὰς ἐν δόξῃ καὶ θαύματι καὶ\n\nλόγῳ καὶ πᾶσι γέρασιν εὐθύς τε ἐξ ἀρχῆς γενέσθαι \n\nκαὶ νῦν ἔτι καθεστάναι, οὐχ ὅτι τῶν ἔργων τοὺς ἀν-\n\nθρώπους ἀπάγοντες ἐν τῇ τῶν ἐπῶν ἀκροάσει καταν-\n\nήλισκον τὸν χρόνον τηνάλλως ᾄδοντες, ἀλλ’ ὅτι μνή-\n\nμῃ παλαιῶν ἔργων ἐπαίδευον τοὺς συλλόγους κατὰ\n\nτῶν πρὸ τοῦ γεγενημένων οὐκ ἐῶντες ἰσχύσαι τὴν \n\nλήθην ὑπὲρ τῶν ἔτι ζώντων.",
        "76":"ὁ γὰρ δὴ πεπλη-\n\nρωμένος τῆς τῶν ἡρώων καὶ γνώμης καὶ τύχης ἀμεί-\n\nνων ὁμιλῆσαι πράγμασιν ἐν τοῖς ἐκείνων παθήμασι\n\nτὸν αὐτοῦ βίον ὀρθῶν. ἀκούων γὰρ σωμάτων καὶ\n\nχρημάτων καὶ τυραννίδων ἔρωτας εἰς συμφοράν τοῖς \n\nτετυχηκόσι τελευτήσαντας καὶ τοὺς ἀδικοῦντας ἀπολλυ-\n\nμένους καὶ τοὺς ἠδικημένους κρατοῦντας τὴν τοῦ δι-\n\nκαίου τάξιν εὑρίσκων ἀσφαλεστέραν αὐτῷ παραινεῖ\n\n \n\n \n\n\n\n \n\n\n\nτὴν δικαιοδύνην τιμᾶν.",
        "77":"ᾧ δὲ μάλιστα ἄνθρωπος\n\nπιέζεται, παίδων θανάτοις, τοῦτο πῶς οὐκ ἂν ἐνέγκοι\n\nπεντήκοντα παῖδας ὁρῶν ἐν ὀφθαλμοῖς πατέρων κει-\n\nμένους καὶ θυγατέρα σφαττομένην ἀνθ’ ἱερείου πατρὸς\n\n ἄγοντος καὶ πάλιν ἑτέρους | ὑπὸ τῶν χειρῶν τῆς\n\n μητρός, πή μὲν μανείσης, πη δὲ ἐπισταμένης. τὸ δὲ\n\nμηδ’ ἐκείνῃ λυσιτελῆσαι τῇ Κόλχῳ ξένῳ συμπρᾶξαι\n\nκατὰ τῆς οἰκείας μηδέ γε τῷ σωθέντι τῆς σεσωκυίας\n\nὑπεριδεῖν, ταῦτα πάντα παιδεύματα τῶν ἴσων ἀνείρ-\n\n γοντα.",
        "78":"καλὸν εἰς τὸν βίον καὶ καρτερία. ταύ-\n\nτὴν ἡμᾶς ἀνὴρ Ἰθακήσιος διδάξει μετά τὴν πολλὴν\n\nθάλατταν καὶ τὸ σπήλαιον τοῦ Κύκλωπος καὶ τὴν\n\nὑπὲρ τοῦ πορθμοῦ τὰς πολλὰς προβάλλουσαν κεφαλὰς\n\nοἴκοι τοὺς οἰκέτας παίοντας καὶ ἐναλλομένους φέρων.\n\n <καὶ> a ὅλως ἢ φιλοτίμων πράξεις ἀκούοντες ἢ\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nτῶν ἁμαρτίας ἢ συμφορῶν ὑπερβολὰς τὰ μὲν μιμεῖ-\n\nσθαι, τῶν δὲ ἀπέχεσθαι παιδευόμεθα.",
        "79":"ἴως μὲν\n\nοὖν ἤνθει τὸ τῶν τραγῳδιοποιῶν ἔθνος, κοινοὶ δι-\n\nδάσκαλοι τοῖς δήμοις εἰς τὰ θέατρα παρῄεσαν· ἐπειδὴ\n\nδὲ οἱ μὲν ἀπέσβησαν, τῆς δὲ ἐν μουσείοις παιδεύσεως \n\nὅσον εὐδαιμονέστερον ἐκοινώνησε, τὸ πολὺ δὲ ἐστέ-\n\nρητο, θεῶν τις ἐλεήσας τὴν τῶν πολλῶν ἀπαιδευσίαν\n\nἀντεισήγαγε τὴν ὄρχησιν διδαχήν τινα τοῖς πλήθεσι\n\nπαλαιῶν πράξεων, καὶ νῦν ὁ χρυσοχόος πρὸς τὸν ἐκ\n\nτῶν διδασκαλείων οὐ κακῶς διαλέξεται περὶ τῆς οἰκίας \n\nΠριάμου καὶ Λαΐου. \n\n 113. Φροντίζουσα δὲ ἡ τέχνη τοῦ τἀς ψυχὰς ἐγρη-\n\nγορέναι παύσασα πολλάκις τὴν φωνὴν τοῦ χοροῦ διὰ\n\nτῶν σχημάτων παιδεύει τὸν θεατὴν αἱρεῖν τὸ πρᾶγμα.\n\nκαὶ τὸ μὲν Ἀθηνᾶς δεικνυμένης Ἀθηνᾶν ἐννοεῖν καὶ \n\n \n\n \n\n \n\n\n\n \n\n\n\nΠοσειδῶνος Ποσειδῶ καὶ Ἡφαίστου γε Ἥφιστον οὔπω\n\nπάμμεγα, τὸ δὲ δι’ Ἀθηνᾶς μέν τὸν Ποσειδῶ, διά δὲ\n\nἩφαίστου τὴν Ἀθηνᾶν, διά δὲ Ἄρεος Ἥφαιστον, διά\n\n δὲ Γανυμήδους Δία, διὰ δὲ Ἀχιλλέως | Πάριν,\n\n ταῦτα ποίων οὐ γρίφων ἱκανώτερα ψυχὴν ἀκονᾶν;\n\n",
        "80":"τοιγαροῦν ὅστις ταῦτα ὀξύς, οὐ ῥᾷστος ἐν τοῖς\n\nἄλλοις κλαπῆναι. τὸ δὶ αὐτὸ καὶ τοῖς πολλοῖς καὶ\n\nτοῖς δεξιωτέροις χρήσιμον. τοὺς μέν γὰρ ἅπερ οἴα\n\nἐπίστανται δύναται διδάσκειν, τούς δὲ ἅπερ ἴσασιν\n\n ἀναμιμνήσκει. καὶ εἴ γε τὴν ἀμβλυτέραν γνώμην ἐν\n\nταῖς πράξεσιν ἀχρηστοτέραν ἡγούμεθα, τήν γε ὑπὸ\n\nτῶν ὀρχηστῶν θηγομένην πῶς οὐ φήσομεν ἐπιτηδείαν\n\nεἷναι πράγμασι χρῆσθαι;",
        "81":"βούλει μαθεῖν ὅπως\n\nἰσχύσεις ψυχὴν λύπη βεβαπτισμένην ἀνενεγκεῖν καὶ\n\n ῥᾴω καταστῆσαι; λαβὼν ἄνθρωπον ἐστερημένον [ἤ]\n\nφιλτάτων ἢ χρημάτων ἢ περιυβρισμένον ἢ πεπληγμένον\n\n \n\n \n\n\n\n \n\n\n\nἄγε πρὸς τὸ θέατρον, δεῖξον αὐτῷ δι’ ὀρχηστοῦ πα-\n\nλαιὰς βασιλείας καθῃρημένας καὶ κουφιεῖς. ἀπένεγκε\n\nτὴν διάνοιαν ἀπὸ τῶν τυράννων εἰς κώμους καὶ παν-\n\nηγύρεις καὶ τάχα ὄψει τὴν κατήφειαν ἀπιοῦσαν, εἰ\n\nδὲ μὴ πᾶσαν, τὸ γοῦν πλέον. ὥστ’ οὐ πολὺ τῆς παρά \n\nτοῦ ῥήτορος τοῖς πενθοῦσι βοηθείας ὀρχηστὴς δεύτερος. \n\n 116. Ἀλλὰ μήν, εἴ γε τὸ βλέπειν εἰς ἀγάλματα\n\nθεῶν σωφρονεστέρους ἀπεργάζεται τῇ θέᾳ, τὰ πάντων\n\nοὗτός σοι δίδωσιν ἐπὶ τῆς σκηνῆς ὁρᾶν οὐκ ἐν λίθῳ\n\nμιμούμενος, ἀλλ’ ἐν αὐτῷ παριστάς, ὥστε κἂν τὸν \n\nἄκρον ἀγαλματοποιὸν εἶξαι τῶν πρωτείων ὀρχησταῖς\n\nἐν κρίσει τοῦ περὶ ταῦτα κάλλους. ποία γὰρ γραφή,\n\nτίς λειμὼν ἥδιον ὀρχήσεως καὶ ὀρχηστοῦ θέαμα πε-\n\nριάγοντος εἰς ἄλση | τὸν θεατὴν καὶ κατακοιμί- \n\nζοντος ὑπὸ τοῖς δένδρεσιν ἀγέλας βοῶν, αἰπόλια, \n\nποίμνια καὶ τοὺς νομέας ἱστῶντος ἐπὶ φρουρᾷ τῶν\n\nθρεμμάτων τοὺς μὲν σύριγγι χρωμένους, τοὺς δὲ αὐ-\n\n \n\n \n\n\n\n \n\n\n\nλοῦντας ἄλλον ἐν ἄλλοις ἔργοις; τίς δ’ οὐκ ἂν ἡμε-\n\nρώτερος εἴη καὶ γυναικὶ καὶ οἰκέταις δεῖπνον αἱρού-\n\nμενος ἐπὶ τοιαύτῃ θέᾳ τῆς ἐκ τοῦ πράγματος ἡδονῆς\n\nἐνδιαιτωμένης ἐπὶ πλεῖστον τῇ γνώμῃ; ποίοις δὲ εἰκὸς\n\n ὀνείρασι τὸν ἐκ τούτων ἀναπαυόμενον ὁμιλήσειν; ἐμοὶ\n\nμὲν γὰρ δοκεῖ τοῖς ψυχαγωγίαν ἔχουσι.",
        "82":"τίς δ’\n\nοὐκ ἂν γέρων καὶ ῥᾴθυμος, ὁ μὲν τῆς φύσεως, ὁ δέ\n\nτῆς ἡλικίας ἀμείνων εἰς τὸ κινεῖσθαι γένοιτο παρακα-\n\nλούμενος ὑπὸ τῶν ἐκείνου πηδημάτων; πότερον δὲ\n\n τὰς Φαιάκων ναῦς ἢ τὰς τούτων στροφὰς εὐλογώτερον\n\nεἰς τάχος εἰκάσαι νοήματι καὶ πτερῷ; τό γέ τοι δι’\n\nἀκριβείας ὀφθῆναι τῶν δρωμένων ἕκαστον ὑπὸ τῆς\n\nὀξύτητος ἡρπάσθη πολλάκις μεταπίπτοντος εἰς ὅ τι\n\nβούλει τοῦ σώματος. Πρωτεὺς Αἰγύπτιος μικροῦ τού-\n\n τῶν ἕκαστος. φαίης ἂν αὐτοὺς τῇ ῥάβδῳ τῆς Ἀθηνᾶς,\n\nἢ τὴν ἰδέαν τοῦ Ὀδυσσέως τρέπει, πάντα φαίνεσθαι,\n\nπρεσβύτας, νέους, ταπεινούς, ὑψηλούς, κατηφεῖς, ἀνει-\n\nμένους, διακόνους, δεσπότας. τὼ πόδε δὲ κἂν διερευ-\n\n \n\n \n\n\n\n \n\n\n\nνήσαιτό τις μὴ Πέρσεως αὐτοῖς ἐνῇ πλεονέκτημα.\n\n",
        "83":"πότερον δέ ἄν τις ἀγασθείη μειζόνως τὴν τῆς |\n\nπεριφορᾶς ἐν πλήθει συνέχειαν ἢ τὴν ἐξαίφνης \n\nἐπὶ τούτῳ πάγιον στάσιν ἢ τὸν ἐν τῇ στάσει τηρού-\n\nμενον τύπον; ὧς μὲν γὰρ ὑπόπτεροι περιάγονται, τε- \n\nλευτῶσι δὲ εἰς ἀκίνητον στάσιν ὥσπερ κεκολλημένοι,\n\nμετά δὲ τῆς στάσεως ἡ εἰκὼν ἀπαντᾷ. πόνος δὲ μεί-\n\nξων ἕτερος συγκαταλῦσαι τῷ ᾄσματι. τοσοῦτος τοῦ\n\nμέτρου λόγος ἐν ὀρχησταῖς. παρ’ ὧν ἡ τέρψις ταῖς\n\nπόλεσιν ἀμιγὴς κακῶν. παλαιστὴς μέν γε πα- \n\nλαιστὴν ἤδη κατέαξε καὶ παγκρατιαστὴς ἐν τῷ πόνῳ\n\nτὸν ὀφθαλμὸν ἐξεκόπη καὶ τὸν ἀντίτεχνον ἡνίοχος\n\nἀνατρέψας ἀπ·ώλεσεν, ἵππου δὲ ἤδη φόνος καὶ πόλιν\n\nὅλην διέστησε καὶ πρὸς λίθους καὶ πῦρ καὶ σφαγὰς\n\nπροήγαγεν · ὄρχησις δὲ κακὸν οὐδὲν οὔτε ἔτεκεν οὔτε \n\nμὴ τέκῃ. δικαίως. καὶ γὰρ αὐτὴν ἔτεκεν ὁ καιρῶν\n\nεἰρηνικώτατός τε καὶ φιλοπαίγμων, ὁ δρέπανα μέν ἐπὶ\n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nβότρυς ἀιὼν, βότρυς δὲ ἐπὶ ληνούς, ἑορτὴν δὲ ποιώ τὼ\n\nΔιονύσου τὸ δῶρον. διόπερ καὶ τοὔνομα τοῖς ὀρχησταἲς\n\nἀπὸ τῶν ἐν ἀρχῇ περὶ τοὺς ὂρχους σκιρτημάτων. \n\n 119. Ὃ τοίνυν μέγιστον εἰς φιλοτιμίαν τῶν φιλο-\n\n σόφων | ἐνίοις, τὸ ταῖς αὑτῶν πατρίσι λῦσαί τινας\n\n δυσκολίας, τούτῳ καὶ Πριηνεύς ὀρχηστὴς σεμνύνεται.\n\nσυνῆν μὲν γὰρ Ἀντιόχῳ τῷ βασιλεῖ. Πριήνην δὲ\n\nἔλων ἐκεῖνος ᾆσμα ἐκέλευεν ὀρχεῖσθαι, τὸ δὲ ᾆσμα\n\nἣν ἐλευθερία. τοῦ δὲ φήσαντος ἀδικήσειν, εἰ τά τοι-\n\n αὐτὰ ὀρχοῖτο ἐν δουλευούσῃ τῇ πόλει, ποιεῖ κάλ\n\nἈντίοχος Πριήνην ἐλευθέραν. \n\n 120. Ταύτην τοίνυν, Ἀριστείδη, τὴν δικαιοσύνηι\n\nκαὶ παρρησίαν ἐκ διεφθαρμένης ψυχῆς γεγενῆσθαι νο-\n\nμίζεις; ἢ τὸν οὕτω καλὸν καὶ γενναῖον πολίτην καὶ\n\n τὸ τῇ πατρίδι βοηθῆσαι περὶ πλείονος ποιησάμενον\n\nτοῦ κολακεῦσαι δυνάστην φθόρον προσερεῖς; οὐκ ἄρα\n\nδόξεις ἔξω φιλονεικίας εἶναι. \n\n \n\n \n\n"
    },
    "work":"orationes 64",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00464.opp-grc1",
    "edition":"Libanius, Orationes 64"
}