{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg008.opp-grc1-simple",
    "text":{
        "0":"\n \n ἐπιστολιμαῖοι χαρακτῆρες. \n ὁ μὲν ἐπισταλτικὸς χαρακτὴρ ποικίλος τε καὶ πολυ-\nσχιδὴς ὑπάρχει, ὅθεν τῷ γράφειν βουλομένῳ προσήκει\nμὴ ἁπλῶς μηδ’ ὡς ἔτυχεν ἐπιστέλλειν, ἀλλὰ σὺν ἀκριβείᾳ\nπολλῇ καὶ τέχνη· ἄριστα δ’ ἄν τις ἐπιστεῖλαι δυνηθείη, 6\nεἰ γνοίη, τί τέ ἐστιν ἐπιστολὴ καὶ τί λέγειν ὅλως ἐν αὐτῇ\nθέμις καὶ εἰς πόσας προσηγορίας διαιρεῖται. \n 2. Ἐπιστολὴ μὲν οὖν ἐστιν ὁμιλία τις ἐγγράμματος\nἀπόντος πρὸς ἀπόντα γινομένη καὶ χρειώδη σκοπὸν ἐκ-\nπληροῦσα, ἐρεῖ δέ τις ἐν αὺτῇ ὧσπερ παρών τις πρὸς 10\nπαρόντα. \n 3. διαιρεῖται δὲ εἰς συχνάς τε καὶ παμπόλλους προσ-\nηγορίας. οὐ γὰρ ἐπειδὴ ἐπιστολὴ προσαγορεύεται ἑνικῷ\n \n \n \n \n \n\n \nὀνόματι, ἤδη καὶ πασῶν τῶν κατὰ τὸν βίον φερομένων\nἐπιστολῶν εἷς τίς ἐστι χαρακτὴρ καὶ μία προσηγορίαι\nἀλλὰ διάφοροι, καθὼς ἔφην. \n 4. Εἰσὶ δὲ πᾶσαι αἱ προσηγορίαι αἷς ὁ ἐπιστολιμαῖος\n ὑποβάλλετ’ αἰ χαρακτήρ, αἵδε· ἁ παραινετική, β΄ μεμπτι-\nκή, γ΄ παρακλητική, δ΄ συστατική, ε΄ εἰρωνική, ς΄ εὐ-\nχαριστική, ζ΄ φιλική, η΄ εὐκτική, θ΄ ἀπειλητική, ι΄ ἀπαρ-\nνητική, ια΄ παραγγελματική, ιβ΄ μεταμελητική, ιγ΄ ὀνειδι-\nστική, ιδ΄ συμπαθητική, ιε΄ θεραπευτική, ις΄ συγχαρη-\n τική, ιζ΄ παραλογιστική, ἴη ἀντεγκληματική, ἴθ’ ἀντεπι-\nσταλτική, κ΄ παροξυντική, κα΄ παραμυθητική, κβ΄ ὐβρι-\nστική, κγ΄ ἀπαγγελτική, κδ΄ σχετλιαστική, κε πρεσβευ-\nτική, κς΄ ἐπαινετική, κζ΄ διδασκαλική, κη ἐλεγκτική,\nκθ΄ διαβλητική, λ΄ ἐπιτιμητική, λα΄ ἐρωτηματική, λβ΄ παρα-\n θαρρυντική, λγ΄ ἀναθετική, λδ΄ ἀποφαντική, λε’ σκωπτική,\nλς΄ μετριαστική, λζ΄ αἰνιγματική, λη΄ ὑπομνηστική, ’λθ’\nλυπητική, μ΄ ἐρωτική, μα΄ μικτή. \n \n \n \n\n \n 5. Παραινετικὴ μὲν οὖν ἐστι δι’ ἧς παραινοῦμέν\nτινι προτρέποντες αὐτὸν ἐπί τι ὁρμῆσαι ἢ καὶ ἀφέξεσθαί\nτινος. ἡ παραίνεσις δὲ εἰς δύο διαιρεῖται, εἴς τε προτρο-\nχὴν καὶ ἀποτροπήν. ταύτην δέ τινες καὶ συμβουλευ-\nτικὴν εἷπον οὐκ εὖ, παραίνεσις γὰρ συμβουλῆς διαφέρει. \nπαραίνεσις μὲν γάρ ἐστι λόγος παραινετικὸς ἀντίρρησιν\nοὐκ ἐπιδεχόμενος, οἷον ὡς εἴ τις εἴποι, ὅτι δεῖ τὸ θεῖον\nτιμᾶν· οὐδεὶς γὰρ ἐναντιοῦται τῇ παραινέσει ταύτῃ μὴ\nπρότερον μανείς· συμβουλὴ δ’ ἐστι λόγος συμβουλευτι-\nκὸς ἀντίρρησιν ἐπιδεχόμενος, οἶον ὡς εἴ τις εἴποι, ὅτι \nδεῖ πολεμεῖν, πολλὰ γάρ ἐστι τὰ ἐκ πολέμου κέρδη, ἕτερος\nδέ τις ἂν ἀντείποι, ὧς οὐ δεῖ πολεμεῖν, πολλὰ γάρ ἐστι\nτὰ ἐκ πολέμου συμβαίνοντα, οἷον ἧττα, αἰχμαλωσία,\nπληγαί, πολλάκις καὶ πόλεως κατασκαφή. \n 6. Μεμπτικὴ δ’ ἐστὶ δι’ ἧς μεμφόμεθά τινα. \n 7. παρα- \nκλητικὴ δι’ ἧς ἀξιοῦμέν τινα διά τι πρᾶγμα. 8. συστα-\n \n \n \n \n\n \nτικὴ δι’ ἧς συνιστῶμέν τινα παρά τινι. ἡ δ’ αὐτὴ καὶ\nπαραθετικὴ καλεῖται.",
        "1":"εἰρωνικὴ δι’ ἧς ἐπαινοῦμέν τινα\nἐν ὑποκρίσει περὶ τὴν ἀρχήν, ἐπὶ τέλει δὲ τὸν ἑαυτῶν\nσκοπὸν ἐμφαίνομεν, ὡς τὰ ῥηθέντα καθ’ ὑπόκρισιν εἰρή-\n5 καμεν.",
        "2":"εὐχαριστικὴ δι’ ἧς χάριν γινώσκομέν τινι διά\nτι.",
        "3":"φιλικὴ δι’ ἧς φιλίαν ψιλὴν ἐμφαίνομεν μόνον.\n",
        "4":"εὐκτικὴ δι’ ἧς τυχεῖν τινος εὐχόμεθα. \n",
        "5":"ἀπειλητικὴ\nδι’ ἧς ἀπειλοῦμέν τινι.",
        "6":"ἀπαρνητικὴ δι’ ἧς ἀπαρνού-\nμενοί τι φαινόμεθα.",
        "7":"παραγγελματικὴ δι’ ἧς παραγ-\n10 μέλλομέν τινι περί τινος. αὕτη δὲ καὶ μαρτυρικὴ καλεῖ-\nται.",
        "8":"μεταμελητικὴ δι’ ἧς δοκοῦμεν μεταγινώσκειν\nἐφ’ οἶς ὑπεσχόμεθά τινι ἢ καὶ ἐφ’ οἷς ἐδόξαμεν ἐσφάλ-\nθαι.",
        "9":"ὀνειδιστικὴ δι’ ἧς ὀνειδίζομέν τινα ἐφ’ οἷς ὑφ’\nἡμῶν πέπονθε καλῶς, εἰ ἀμνημονεῖ.",
        "10":"συμπαθητικὴ\n15 δι’ ἧς δοκοῦμέν τινι συμπάσχειν ἐφ’ οἷς ὑπέστη κακοῖς.\n",
        "11":"θεραπευτικὴ δι’ ἧς θεραπεύομέν τινα λυπηθέντα\nπρὸς ἡμᾶς περί τινος. ταύτην δὲ καὶ ἀπολογητικήν τινες\n \n \n \n \n \n\n \nκαλοῦσιν.",
        "12":"συγχαρητικὴ δι’ ἧς συγχαίρομέν τινι εὖ\nμάττοντί",
        "13":"παραλογιστικὴ δι’ ἧς ὑπερφρονοῦμέν\nτινος ὧς εὐτελοῦς.",
        "14":"ἀντεγκληματικὴ δι’ ἧς ἐγκαλού-\nμενοι ἀντεγκαλοῦμέν τινι τὸ ἐπιφερόμενον ἡμῖν ἔγκλημα\nπεριτρέποντες τῷ ἐγκαλοῦντι.",
        "15":"ἀντεπισταλτικὴ δι’ ` \nἧς πρὸς τὰ γραφέντα ἡμῖν ἐπιστέλλομεν.",
        "16":"παροξυν-\nτικὴ δι’ ἧς ἐρεθίζομέν τινα καὶ παροξύνομεν πρὸς τὴν\nκατά τινος μάχην.",
        "17":"παραμυθητικὴ δι’ ἧς παραμυθού-\nμεθά τινα ἐπὶ τοῖς συμβᾶσιν αὐτῷ λυπηροῖς.",
        "18":"ὑβρι-\nστικὴ δι’ ἧς ὑβρίζομέν τινα διά τι.",
        "19":"ἀπαγγελτικὴ δι’ \nἧς ἀπαγγέλλομέν τι τῶν συμβάντων πραγμάτων.",
        "20":"σχετ-\nλιαστικὴ δι’ ἧς σχετλιάζοντές τε καὶ ὀδυρόμενοι φαινό-\nμεθα.",
        "21":"πρεσβευτικὴ δι’ ἧς πρεσβεύομεν περί τινος.\n",
        "22":"ἐπαινετικὴ δι’ ἧς ἐπαινοῦμέν τινα ἐκ ἀρετῇ τινι δια-\nπρέποντα. χρὴ δ’ ἑ γινώσκειν ὡς ἔπαινος ἐγκωμίου δια- \nφέρει. ἔπαινος μὲν γάρ ἐστι λόγος ἐπαινετικὸς μίαν πρᾶ-\nξιν ἐπαινῶν, ἐγκώμιον δὲ λόγος ἐγκωμιαστικὸς πολλὰς\nἐν ἑαυτῷ πράξεις περιλαμβάνων. ἡ οὖν ἐπιστολὴ ἡ μίαν\n \n \n \n\n \nπρᾶξιν ἐπαινοῦσά τινος ἐπαινετικὴ καλεῖται, ἡ δὲ πολλὰς\nἐγκωμιαστική.",
        "23":"διδασκαλικὴ δι’ ἧς διδάσκομέν τινα\nπερί τινος.",
        "24":"ἐλεγκτικὴ δι’ ἧς ἐλέγχομέν τινα ἀρνού-\nμενον πρᾶξίν τινα πραχθεῖσαν αὐτῷ ἢ λόγον λεχθέντα.\n5",
        "25":"διαβλητικὴ δι’ ἧς διαβάλλομέν τινα ἐφ’ οἷς ἔπραξεν.\n",
        "26":"ἐπιτιμητικὴ δι’ ἧς ἐπιτιμῶμέν τινι ἐφ’ οἷς ἀσέμνως\nπράττει.",
        "27":"ἐρωτηματικὴ δι’ ἧς ἐρωτῶμέν τινα περί τι-\nνος ἀγνοοῦντες ἐπὶ τῷ τὴν ἐπιστήμη·ν εὐτυχῆσαι παρ’\nαὐτοῦ τοῦ ζητουμένου.",
        "28":"παραθαρρυντικὴ δι’ ἧς παρα-\n10 θαρρύνομέν τινα καὶ ἄφοβον καθιστῶμεν.",
        "29":"κὴ δι’ ἧς τὴν ἑαυτῶν γνώμην ἀνατιθέμεθά τινι τῶν φί-\nλων συμβουλῆς παρ’ αὐτοῦ δεόμενοι.",
        "30":"ἀποφαντικὴ\nὄι ἧς ἀποφαινόμεθα καὶ ἀπότομον κρίσιν ἐκφέρομεν\nκατά τινος.",
        "31":"σκωπτικὴ δι’ ἧς σκώπτομέν τινα ἐπί τινι.\n15",
        "32":"μετριαστικὴ δι’ ἧς μετριάζομέν τι καὶ ταπεινοφρο-\nνοῦμεν.",
        "33":"αἰνιγματικὴ δι’ ἧς ἄλλα μέν τινα λέγεται,\nἄλλα δὲ νοεῖται.",
        "34":"ὑπομνηστικὴ δι’ ἧς δοκοῦμέν τινα\n \n \n\n \nτοῦ ζητουμένου πράγματος ἡμῖν ὑπομιμνήσκειν τὸν σκο-\nπὸν ἡμῶν ἐν αὐτῇ χαράττοντες.",
        "35":"λυπητικὴ δι’ ἦς\nἐμφαίνομεν ἑαυτοὺς λυπουμένους",
        "36":"ἐρωτικὴ δι’ ἧς\nἐρωτικοὺς πρὸς τὰς ἐρωμένας προσφερόμεθα λόγους.\n",
        "37":"μικτὴ δὲ ἣν ἐκ διαφόρων χαρακτήρων συνιστῶμεν. \n 46. Αὗται μὲν οὖν εἰσιν αἱ προσηγορίαι πᾶσαι εἰς ἃς\nἡ ἐπιστολὴ διαιρεῖται. δεῖ δὲ τὸν ἀκριβῶς ἐπιστέλλειν\nἐθέλοντα μὴ μόνον τῇ τῆς ὑποθέσεως μεθόδῳ χρῆσθαι,\nἀλλὰ καὶ φράσεως ἀρετῇ τὴν ἐπιστολὴν κατακοσμεῖν καὶ\nἀττικίζειν μὲν μετρίως, μὴ μέντοι πέρα τοῦ προσήκοντος \nκομφολογίᾳ χρῆσθαι.",
        "38":"ἡ γὰρ ὑπὲρ τὸ δέον ὑψηγορία\nκαὶ τὸ ταύτης ὑπέρογκον καὶ τὸ ὑπεραττικίζειν ἀλλό-\nτριον τοῦ τῶν ἐπιστολῶν καθέστηκε χαρακτῆρος, ὧς πάν-\nτες οἱ παλαιοὶ μαρτυροῦσι, Φιλόστρατος δὲ ὁ Λήμνιος\nμάλιστά φησι· δεῖ γὰρ τὴν τῆς ἐπιστολῆς φράσιν \nτῆς μὲν συνηθείας ἀττικωτέραν εἶναι, τοῦ δὲ\nἀττικισμοῦ συνηθεστέραν καὶ μήτε λίαν ὑψηλὴν\n \n \n\n \nμήτε ταπεινὴν ἄγαν, ἀλλὰ μέσην τινά.",
        "39":"κοσμεῖν\nδὲ δεῖ τὴν ἐπιστολὴν σαφηνείᾳ τε μάλιστα καὶ συντομίᾳ\nμεμετρημένῃ καὶ ἀρχαϊσμῷ λέξεων. σαφὴνειαγάρἀγα-\nθὴ μὲν ἡγεμὼν παντὸς λόγου, μάλιστα δὲ ἐπι-\n στολῆς.",
        "40":"χρὴ μέντοι μήτε συντομίᾳ σαφήνειαν δια-\nφθείρειν μήτε σαφηνείας φροντίζοντα ληρεῖν ἀμέτρως,\nἀλλὰ τοῦ συμμέτρου στοχάζεσθαι τοὺς ἀκριβεῖς τοξότας\nμιμούμενον. ὥσπερ γὰρ οὔτε τὸ πολὺ τὸν προκείμενον\nτοῖς τοξόταις σκοπὸν παρέρχεσθαι αἰ οὔτε τὸ ἐντὸς τοῦ\n σκοποῦ τοξεύειν καὶ πολὺ τοῦ προσήκοντος ἀποδεῖν ἀν-\nδρός ἐστιν εὐφυοῦς τε καὶ στοχαστικοῦ, ἀλλὰ μόνου τοῦ\nσυμμέτρως στοχαζομένου τοῦ σκοποῦ καὶ τοῦτον βάλλον-\nτος, οὕτως οὔτε τὸ πέρα τοῦ προσήκοντος ληρεῖν οὔτε\nτὸ βραχυλογίαν ἀσπάζεσθαι δι’ ἀπορίαν καὶ τὸ σαφὲς\n ἐπικρύπτειν τῶν ἐπιστάλσεων ἀνδρός ἐστι λογίου, ἀλλὰ\nμόνου τοῦ μετ’ εὐφραδείας τῆς συμμετρίας στοχαζομένου\nκαὶ τὸ λεγόμενον καλῶς σαφηνίζοντος.",
        "41":"τὸ μὲν οὖν\n \n \n \n \n \n\n \nμέγεθος τῆς ἐπιστολῆς ὡς πρὸς τὰ πράγματα, καὶ οὐ\nπάντως τὸ πλῆθος καθάπερ κακίαν ἀτιμάζειν καλόν, ἀλλὰ\nδεῖ καί τινας ἐπιστολὰς ἀπομηκύνειν ἐν καιρῷ πρὸς\nτὴν ἀπαιτοῦσαν χρείαν, πληρώσει δὲ τὴν εἰς ἐπιστολὰς\nχάριν ἱστοριῶν τε καὶ μύθων μνήμη καὶ παλαιῶν συγ- \nγραμμάτων καὶ παροιμιῶν εὐστόχων καὶ φιλοσόφων δογ-\nμάτων χρῆσις, οὐ μέντοι γε ταύτην διαλεκτικῶς προσ-\nακτέον. \n 51. Τοσαῦτα μὲν περὶ ἐπιστολιμαίου χαρακτῆρος εἰρη-\nκὼς καὶ τοῖς λεχθεῖσιν ἀρκεῖσθαι κρίνας τοὺς συνετοὺς \nὑπογράψομαι καὶ τὰς ἐπιστολὰς ἑκάστη οἰκείαν ἁρμόσας\nπροσηγορίαν. προσήκει μέντοι τῷ γράφειν βουλομένῳ\nπρὸς τοῦ κατὰ τὴν ἐπίσταλσιν χαρακτῆρος μὴ ληρεῖν\nμήτε μὴν ἐπιθέτοις ὀνόμασι χρῆσθαι, ὡς ἂν μὴ κολα-\nκεία τις καὶ δυσγένεια προσῇ τῷ γράμματι, ἀλλ’ οὕτως \nἀπάρχεσθαι· ὁ δεῖνα τῷ δεῖνι χαίρειν. οὕτω γὰρ ἅπαν-\nτες οἱ ἐπὶ σοφίᾳ τε καὶ λόγοις διαπρέψαντες παλαιοὶ φαί-\nνονται πεποιηκότες καὶ δεῖ τὸν ἐκείνων ζηλωτὴν βουλό-\n \n \n \n \n\n \nμένον γίνεσθαι κατόπιν αὐτῶν βαίνειν. εἰσὶ δὲ αἱ προ-\nταγεῖσαι ἐπιστολαὶ αὗται. \n 52. Παραινετική. Ζηλωτὴς ἀεί, βέλτιστε, γενοῦ τῶν\nἐναρέτων ἀνδρῶν. κρεῖττον γάρ ἐστι τοὺς ἀγαθοὺς ζη-\n λοῦντα καλὸν ἀκούειν ἢ φαύλοις ἑπόμενον ἐπονείδιστον\nεἶναι τοῖς πᾶσιν. \n 53. Μεμπτική. Οὐ καλῶς ἔδρασας τοὺς εὖ ποιήσαν-\nτας ἀδικήσας. δέδωκας γὰρ ἄλλοις κακίας παράδειγμα\nτοὺς εὐεργέτας ὑβρίζων. \n",
        "42":"ΙΙαρακλητική. Καὶ Καὶ πάλαι μὲν ἠξίωσα τὴν σὴν\nἱερὰν διάθεσιν καὶ νῦν δὲ ἀξιῶ τυχεῖν τοῦδε τοῦ πράγ-\nματος καὶ εὖ οἶδ’ ὅτι τεύξομαι. δίκαιον γάρ ἐστι τοὺς\nγνησίους φίλους τυγχάνειν τῶν αἰτήσεων, ὅταν αὗται μὴ\nπονηραὶ πεφύκωσι, μάλιστα. \n",
        "43":"Συστατική. Τὸν τιμιώτατον καὶ περισπούδαστον\nἄνδρα τόνδε δεξάμενος ξενίσαι μὴ κατοκνήσῃς σεαυτῷ\nπρέποντα πράττων κἀμοὶ κεχαρισμένα.\n",
        "44":"Εἰρωνική. Λίαν ἄγαμαι τὴν σὴν ἐπιείκειαν, ὅτι\nοὕτω ταχέως μεταβάλλῃ ἀπ’ εὐνομίας εἰς τὸ ἐναντίον,\n20 ὀκνῶ γὰρ εἰπεῖν εἰς μοχθηρίαν. ὡς δὲ ἔοικεν, οὐ\n \n \n\n \nἐχθροὺς φίλους ποιεῖν παρεσκεύασαι, ἀλλὰ τοὺς φίλους\nἐχθρούς. τὸ γὰρ δρᾶμα δέδειχεν ὡς καὶ φίλων ἀνάξιον\nκαὶ τῆς σῆς παροινίας ἐπάξιον. \n 57. Εὐχαριστική. Πολλῶν μὲν καὶ ἄλλων ἀγαθῶν\nἕνεκα χάριν γινώσκω τῇ σῇ καλοκἀγαθίᾳ, μάλιστα δὲ \nτοῦδε τοῦ πράγματος ἐφ’ ᾧ με τῶν ἄλλων ὑπὲρ ἀπάντων\nὠφέλησας πλεῖον. \n 58. Φιλική. Γνησίων εὐπορήσας γραμματηφόρων\nἐσπούδασα τὴν σὴν ἀγχίνοιαν προσειπεῖν. ὅσιον γὰρ\nὑπάρχει τοὺς γνησίους φίλους παρόντας μὲν τιμᾶν, ἀπόν- \nτὰς δὲ προσερεῖν. \n 59. Εὐκτική. Εἴθε μοι τὸ θεῖον παράσχοι τὴν σὴν\nἱερὰν θεάσασθαι μορφήν, ἧς ἀπολαῦσαι πάλαι ἐλπίζω\nδιηνεκῶς εὐχὰς ὑπὲρ τούτου ποιούμενος τῷ κρείττονι. \n 60. παραγένωμαι. Εὖξαι πάσῃ ψυχῇ καὶ παντὶ σθέ- \nνεῖ μὴ παραγένωμαι. ἐὰν γὰρ παραγένωμαι, πολλῶν πεῖ\nραθήσῃ κακῶν, ὧν οὐκ ἤλπισάς ποτε δέξασθαι πεῖραν. \n \n \n \n\n \n 61. ἀπαρνητική. Οὐδὲν εἴργασμαι, βέλτιστε ἀνδρῶν,\nὧν ἀκηκοὼς ἐγκαλεῖς μοι δεινῶν. ὅθεν μηδὲν φαῦλον\nφρόνει περὶ ἐμοῦ. οὐ γὰρ θέμις διαβολῇ πιστεύειν καὶ\nφήμη ματαίᾳ μηδὲν ὑγιὲς λεγούσῃ. διαβολὴ γὰρ μήτηρ\n ἐστὶ πολέμου. \n 62. Παραγγελματική. Πολλάκις ἠδίκησας τὸν ἡμέ-\nτερον γεωργὸν ὡς μὴ γινώσκων εἰς ἡμᾶς ἀνατρέχουσα\nτὴν ὕβριν. ἀλλὰ παῦσαι τοῦ λοιποῦ, μή σε καὶ τῆς προ-\nτέρας ἀδικίας δίκην εἰσπραξώμεθα. \n",
        "45":"Μεταμελητική. Οἶδα καὶ σφαλείς, ὡς κακῶς\nδιεπραξάμην. διὸ μεταγνοὺς ἐπὶ τῷ σφάλματι συγγνώμην\nαἰτῶ. ἧς μεταδοῦναί μοι μὴ κατοκνήσῃς. δίκαιον γάρ\nἐστι συγγινώσκειν πταίουσι τοῖς φίλοις, ὅτε μάλιστα καὶ\nἀξιοῦσι συγγνώμης τυχεῖν. \n",
        "46":"Ὀνειδιστική. Πόλλα καλὰ πέπονθας ὑφ’ ἡμῶν\nκαὶ θαυμάζω καθ’ ὑπερβολήν, πῶς οὐδενὸς τούτων μνεί-\nαν ποιεῖς, ἀλλὰ κακῶς ἡμᾶς λέγεις, ὅπερ ἐστὶν ἀχαρίστου\nγνώμης. οἱ γὰρ ἀχάριστοι τῶν καλῶν ἀμνημονοῦσι καὶ\nτοὺς εὐεργέτας ὧς ἐχθροὺς κακῶς ἐπὶ τούτοις δΙατίθεν-\n ται. \n \n \n \n\n \n 65. Συμπαθητική. Σφόδρα κατὰ ψυχὴν ἠχθέσθην\nἀκηκοὼς περί τινων συμβάντων σοι δεινῶν καὶ τὸ θεῖον\nἱκέτευσα τούτων ἐλεύθερόν σε καταστῆσαι. φίλων γάρ\nἐστιν εὔχεσθαι τοὺς φίλους ἀεὶ κακῶν ἐλευθέρους ὁρᾶν. \n 66. Θεραπευτική. Ἐγὼ μὲν ἐφ’ οἷς εἶπον λόγοις \nμετῆλθον ἔργῳ, τὸ γὰρ σύνολον οὐκ ἐνόμιζόν σέ ποτε\nλυπηθήσεσθαι· εἰ δ’ ἐπὶ τοῖς λεχθεῖσιν ἢ πραχθεῖσιν\nἠχθέσθης, ἴσθι, κράτιστε ἀνδρῶν, ὡς οὐκέτι τῶν ῥηθέν-\nτων λόγον ὅλως ποτὲ ποιήσομαι. σκοπὸς γάρ μοι θερα-\nπεύειν ἀεὶ τοὺς φίλους ἐστὶν ἧπερ λυπεῖν. \n 67. Συγχαρητική. Συγχαίρω σοι λίαν ἐφ’ οἷς ἀγω-\nνισάμενος εὐδοκίμησας εἰς τοσοῦτον ὡς καὶ γραφῇ τιμη-\nθῆναι. συγχαίρειν γὰρ χρὴ τοῖς φίλοις εὖ πράττουσιν\nὧς καὶ συναλγεῖν λυπουμένοις.\n",
        "47":"Παραλογιστική. Εἰ καὶ μέγας τις ἦσθα καὶ τῶν \n \n\n \nἐπὶ δυνάμει βοωμένων εἷς, ἐν οὐδενί σε μέτρῳ τὸ παρά-\nπαν ἂν περιεπτυξάμην. πολὺ δέ γε μᾶλλόν σε νῦν οὐ\nπροσποιοῦμαι διὰ τὴν ἀσθένειάν σου. οὐδὲν γάρ με λυ-\nπεῖς οὐ δι’ ἀρετὴν τοῦ μὴ θέλειν ἀδικεῖν, ἀλλὰ τῷ δυνά-\n μεως ἀπορεῖν. \n 69. Ἀντεγκληματική. Τί ἐγκαλεῖς ἡμῖν ὧς αἰτίοις\nσοι γενομένοις συμφορᾶς καὶ οὐκ ἐγκαλεῖς σεαυτῷ τῷ\nκακώσαντι τὰ καθ’ ἡμᾶς; σὺ γὰρ ἡμῖν αἴτιος γέγονας\nἀπείρων κακῶν ὁ καὶ πολλοὺς ἄλλους λυπήσας καὶ οὐχ\n ἡμεῖς σοὶ οἱ μηδένα τὸ παράπαν ἠδικηκότες ποτέ. \n 70. Ἀντεπισταλτική. Δεξάμενος τὰ γράμματα τῆς\nσῆς γνησιότητος καὶ γνοὺς δι’ αὐτῶν ὡς ἐν εὐπραγίᾳ\nδιάγεις, λίαν ἥσθην. δι’ εὐχῆς γὰρ ἔχω τοὺς φίλους εὖ\nπράττειν ἀεί. \n",
        "48":"Παροξυντική. Εἰ πόρρω τύγ’ χάν ὢν ἐγὼ τοῦ κα-\nκοδαίμονος Διοκλέους λίαν ἄχθομαι, καθὸ κακῶς σε παν-\nταχοῦ γῆς διατίθεται, πολύ γε μᾶλλον σὺ τῆς εἰς σὲ λοι-\nδορίας χάριν ὤφελες ἀμύνασθαι. καλὸν γάρ ἐστι τοὺς\n \n \n\n \nπονηροὺς μείζοσιν ὧν ἀδικοῦσι περιβάλλειν κακοῖς καὶ\nτὰς πολλὰς ἐπιστομίζειν φλυαρίας. \n 72. Παραμυθητική . . . \n 73. Ὑβριστική. Εἰ καλὸς ἦσθα, πολλοὺς ἂν εἶχες\nφίλους γνησίους· νῦν δ’ ἐπειδὴ φαῦλος ἔφυς, εἰκότως 5\nοὐδένα κέκτησαι φίλον. ἕκαστος γὰρ τῶν ἐμφρόνων ἀν-\nδρῶν σπουδὴν ποιεῖται τὸν ἄτοπον φεύγειν ἀεί. \n \n \n \n \n \n\n \n 74. Ἀπαγγελτική. Πόλλα δεινὰ τῇ νῦν ὑφ’ ἡμῶν\nοἰκουμένῃ συμβέβηκε πόλει. πολέμου γὰρ αὐτὴν ἐμφυλίου\nκατειληφότος τὸ πλεῖστον αὐτῆς ἐξηφανίσθη ὡς μηδὲν\nδιαφέρειν τῆς Σκυθῶν ἐρημίας. \n",
        "49":"Σχετλιαστική. Ὦ πόσων ἡμῖν κακῶν αἴτιος γέ-\nγονεν ἡ συντυχία τοῦ κακοδαίμονος Ἑρμογένους, ὦ πό-\nσαις συμφοραῖς καὶ δεινοῖς ἡμᾶς περιέβαλε. κρεῖττον\nγὰρ ἡμῖν τῷ Πλούτωνι ξυντυχεῖν ἢ τῷ τοῖς θεοῖς ἐχθρῷ \n 76. Πρεσβευτική. Ἀεὶ τῶν δωρεῶν τῆς ὑμετέρας\n κηδεμονίας ἀπελαύομεν. ὅθεν καὶ νῦν, ἀγαθοί, διὰ τῶνδε\nτῶν πρεσβειῶν ἀξιοῦμεν τοῦδε τοῦ πράγματος τυχεῖν,\nὃ συνήθως ἀξιοῦσιν ἐχαρίσασθε. ἐν τούτῳ οὖν τὸ με-\nγαλόψυχον τῆς ὑμετέρας ἀρετῆς ἐπιδεῖξαι δυσωπήθητε. \n 77. Ἐπαινετική. Ἀγχίνουν ὄντα σε καθ’ ὑπερβολὴν\n \n \n \n \n \n\n \nκαὶ σφόδρα συνετὸν ἐπαινῶ καὶ τιμῶ. πρέπει γὰρ τοὺς\nθείους ἄνδρας μὴ μόνον ἐπαινεῖν, ἀλλὰ καὶ τιμᾶν. \n 78. Διδασκαλική. Μὴ νόμιζε τῶν συμβάντων σοι\nδεινῶν αἴτιον τὸ θεῖον γεγενῆσθαι πανταχοῦ γὰρ τὸ\nθεῖον ἐλεύθερον κακῶν ὑπάρχει. τὸ γὰρ τοῖς ἄλλοις \nφεύγειν τὰ κακὰ παρακελευόμενον οὐκ ἂν αἴτιόν ποτέ\nτινι κακίας γένοιτο. \n 79. Ἐλεγκτική. Οὐ λέληθας τόδε τὸ πρᾶγμα διαπρα-\nξάμενος. πολλοὺς γὰρ ἔχεις ἐλέγχους κἂν ἀρνῇ, καὶ μά-\nλιστα τοὺς συνίστοράς σοι γεγονότας καὶ τῆς αὐτῆς σοι \nκεκοινωνηκότας πράξεως. ὅθεν μηδὲ τὴν τιμωρίαν ἔλπιζε\nδιαφεύξεσθαι. \n 80. Διαβλητική. Πολλῶν μοι κακῶν αἴτιος γέγονεν\nὁ δεῖνα φαῦλος ἄγαν ὢν τὸν τρόπον. ὑποδὺς γάρ με\nκαθάπερ φίλος καὶ πολλὰ καλὰ ὑπ’ ἐμοῦ πεπονθὼς καὶ \nμὴ δυνηθεὶς τοῖς ἴσοις ἀμείψασθαι διὰ τὸ καλῶν ἀπο-\nρεῖν μεγίστοις περιέβαλε κακοῖς. φυλάττου γοῦν τοῦτον,\nμὴ καὶ σὺ τῶι ὁμοίων ὑπ’ αὐτοῦ πειραθῇς δεινῶν. \n 81. Ἐπιτιμητική. Αἰδέσθητι λοιπὸν ἐφ’ οἶς ἁμαρ-\nτάνεις καὶ παῦσαι τοῦ πλημμελεῖν καὶ μὴ μελέτην ἁμαρ- \nτημάτων τὸν σὸν βίον ποιοῦ. σοῦ γὰρ ἕνεκεν ἡμεῖς αἰ-\nσχυνόμεθα. \n \n\n \n 82. Ἐρωτηματική. Πόλλην ζήτησιν εἰσενεγκάμενος\nπερὶ τόδε τὸ κεφάλαιον καὶ μὴ κατειληφὼς αὐτοῦ τὴν\nεὕρεσιν δίκαιον ἡγησάμην διὰ τοῦδε τοῦ πρὸς ὑμᾶς ἐρω-\nτηματικοῦ ῥήματος τὴν ἐπιστήμην τοῦ ζητουμένου παρ’\n ὑμῶν εὐτυχῆσαι. λοιπὸν ἀξιοῦντι μηδαμῶς ἀποκνήσητε\nπαρασχέσθαι τὴν χάριν καὶ ἐπιστῆσαι τὸ ζητούμενον. \n 83. ΙΙαραθαρρυντική. Ἄφοβος ἔσο τὸ παράπαν, ἔχον\nδὲ σεμνῶς πολιτευόμενος διὰ τὸ τὸ θεῖον ἔχειν εὐμενές.\nπανταχοῦ γὰρ τὸ θεῖον τῷ ὀρθῶς βιοῦντι παρίσταται. \n",
        "50":"Ἀναθετική. Δέδοκταί μοι τόδε τὸ πρᾶγμα δια-\nπράξασθαι; διὸ καὶ τὴν ἐμαυτοῦ βουλὴν ἀνατίθεμαί σοι.\nὅθεν τὸ συμφέρον σκοπήσας ἐπίστειλον τὸ πρακτέον.\nποθῶ γὰρ ἀεὶ παρὰ τῶν ἐμφρόνων δέχεσθαι γνώμας αἰ\nγὰρ ἄρισται τῶν φίλων συμβουλίαι καλλίστας ἔχουσι τὰς\n εὐεργεσίας. \n 85. Ἀποφαντική. Τὸν ἐμὸν οἰκέτην ἐβουλευσάμην\n \n \n \n\n \nτιμωρήσασθαι δι’ ἢν μοι κατεσκεύασεν ἐπιβουλήν. ὅθεν\nμή μοι παρακλήσεις προσάγειν περὶ αὐτοῦ πειρῶ. ἀδύ-\nνατον γάρ ἐστι μὴ τὴν ἐμαυτοῦ βουλὴν εἰς πέρας ἄξειν\nκαὶ τοῦτον πάντη τε καὶ πάντως κολάσαι. \n 86. Σκωπτική. Κίλικα μέν σε πρὸς ἀπάντων ἀκούω\nτυγχάνειν τῷ γένει, Ἰνδὸν δὲ σκοπῶν ἐφευρίσκω, κα-\nθάκερ αὐτὸς ὁ μελάντατος τοῦ σώματος κέκραγε χρώς. \n 87. Μετριαστική . . . \n 88. Αὶνιγματική . . . \n \n \n \n \n \n \n\n \n 89. Ὑπομνηστική. Παραγενόμενος ἐν τῷδε τῷ τόπῳ\nκαὶ ἀνερευνήσας τὸν τιμιώτατον ἄνδρα τὸν δεῖνα λέξον\nἐξ ἐμοῦ τῷδε τάδε. \n 90. Λυπητική. Σφόδρα καθ’ ὑπερβολὴν λελύπηκας\n τόδε τὸ πρᾶγμα διαπραξάμενος. ὅθεν ἰσχυρῶς ἄχθομαι\nπρὸς σὲ καὶ δυσίατόν τινα λυποῦμαι λύπην. αἱ γὰρ ἐκ\nφίλων εἰς φίλους γινόμεναι λῦπαι δυσθεράπευτοι λίαν\nτυγχάνουσι καὶ μείζους τῶν ἐχθρῶν ἔχουσι τὰς ἐπηρείας. \n 91. Ἐρωτική. Ἐρῶ, ἐρῶ, νὴ τοὺς θεούς, τῆς σῆς\n εὐπρεποῦς τε καὶ ἐρωτικῆς μορφῆς καὶ ἐρῶν οὐκ αἰσχύ-\nνομαι. τὸ γὰρ εὐπρεποῦς ἐρᾶν οὐκ αἰσχρόν. εἰ δέ γε καὶ\nψέξειέ τις ὅλως ὡς ἐρῶντα, πάλιν ὧς καλῆς ἐφιέμενον\nἐπαινέσειεν. \n 92. Μικτή. Οἶδα μὲν ὡς εὐσεβῶς ζῆς καὶ σεμνῶς πο-\n \n \n \n\n \nλιτεύῃ καὶ τῇ ἀνεπιλήπτου τε καὶ ἁγνῆς πολιτείας ἀρε-\nτῇ τὸ περιβόητον αὐτὸ τῆς φιλοσοφίας κοσμεῖς ὄνομα·\nκαθ’ ἔν δὲ τοῦτο μόνον σφάλλῃ, καθὸ τοὺς φίλους κα-\nκῶς λέγεις, ὅπερ ἀποθέσθαι σε χρή. διαβολὴ γὰρ φιλο-\nσόφοις οὐχ ἁρμόζει. \n \n"
    },
    "work":"characteres epistolici [sp.]",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg008.opp-grc1",
    "edition":"Libanius, Characteres Epistolici [Sp.]"
}