{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00411.opp-grc1-simple",
    "text":{
        "0":"\n\n \n ΑΝΤΙΟΧΙΚΟΣ. \n Ἀμφοτέροις ἄν τις εἰκότως ἐπιτιμήσειεν, ἐμοί τε \nτῷ ζῶντι περὶ τοὺς λόγους καὶ τοῖς ἀκροωμένοις ὑμῖν·\nὑμῖν μέν, εἰ τὴν ἡμετέραν δύναμιν ἐν ταῖς ἄλλαις\nὑποθέσεσιν ὡς ἥδιστα ὁρῶντες καὶ παρακαλοῦντές γε \nἐπ’ ἐνίας αὐτῶν ἒν τοῦτο οὐκ ἐπετάξατε, κοσμῆσαι\nλόγῳ τὴν πόλιν, ἐμοὶ δέ, εἰ πλεῖστα δὴ τῶν νῦν ὄντων\nσυγγράμματα πεποιηκὼς καὶ τοὺς μὲν ἐπαινέσας, τοῖς\nδὲ συμβουλεύσας, οὐκ ὀλίγα δὲ ἠγωνισμένος ἐν πλά-\nσμασιν εἴς γε τὸν τῆς ἐνεγκούσης ἔπαινον ἄφωνος \nγέγονα.",
        "1":"μᾶλλον δὲ ὑμῖν μὲν οὐκ ἔστιν ἐπιτιμῆσαι\n \n \n\n \nμὴ τὸν ἐπαινέτην ζητοῦσιν, εὐφημίαν γὰρ ἡδὺ μὲν\nἀκοῦσαι, μνηστεῦσαι δὲ ἴσως ἀβέλτερον· ἐμὲ δὲ τὸ\nἔγκλημα καταλαμβάνει σαφῶς, ὅτι δὴ χρέα πάντων\nἐντιμότατα καταθεῖναι δέον εὐθὺς εἰς τόδε ἐμέλλησα\n καὶ περὶ μὲν τῶν ἄλλων οὐδὲν ἐπαυσάμην ἐν τῇ πόλει\nλέγων, τὸν δ’ εἰς αὐτὴν τὴν πόλιν ἀναβέβλημαι λόγον,\nὥσπερ τις ἑτέρους μὲν ἐν ὀφθαλμοῖς τῆς μητρὸς θερα-\nπεύων, αὐτῆς δὲ ἐκείνης καταμελῶν.",
        "2":"καὶ μὴν οὐδ’\n ἐκεῖνό | γε εὔλογον παρὰ μὲν ὑμῶν ὁμολογεῖν τὴν\n τέχνην ἔχειν, ὑπὲρ δὲ τῶν δεδωκότων μὴ χρῆσθαι τὸν\nλαβόντα τῇ τέχνῃ, ἀλλ’ ἐν μὲν ταῖς ἐπ’ ἀγορᾶς συνου-\nσίαις, ὅσῳ τὰς ἄλλας νικᾷ, δεικνύειν, ταύτας δὲ τὰς\nἀποδείξεις μὴ τολμῆσαι ποιῆσαι βιβλίον. \n 4. Οὔσης δὲ τοσαύτης ἀφθονίας τῷ βουλομένῳ\n μέμφεσθαι τὴν σιγὴν ὅμως ἔνι τις ἀπολογία τῇ σιωπῇ.\nοὐ γὰρ τὸ μὴ λέγειν ἐγνωκότος ἦν διὰ τέλους μὴ\nλέγειν, ἀλλ’ ἐκράτει μὲν εἰπεῖν, ἐν δὲ τῷ διαμέλλειν\nἦν τις ἐλπὶς μείζω τὴν δύναμιν ἔσεσθαι τοῦ χρόνου\nπροστιθέντος τῇ τέχνῃ.",
        "3":"τιμῶντος οὖν ἦν, οὐ ῥᾳθυ-\n μοῦντος, καὶ κοσμεῖν ἐπιθυμοῦντος κάλλιον, ἀλλ’ οὐχ\nὅλως τὸ κοσμεῖν φεύγοντος ἡ μέχρι τοῦδε σιγή, καὶ\nπέπρακται μὲν εἰς τοὺς λόγους πλέον οὐδέν, ὡς ἀρκέσαι\n \n\n \nτοῖς παροῦσι, τὴν δ’ οὖν παραίτησιν τοῦ μὴ πρότερον\nεἰρηκέναι παρὰ τῆς γνώμης ἔχειν ἔσται μοι. \n 6. Κοινὸν μὲν οὖν τῶν ἐγκωμιαζόντων ἔθος λεί-\nπεσθαι φάσκειν τὴν αὑτῶν ἀσθένειαν τοῦ μεγέθους\nτῶν ἔργων οἷς προσάγουσι τὸν λόγον, καὶ συγγνώμην \nαἰτεῖν παρὰ τῶν ἀκουόντων, εἰ βουλόμενοι τῆς ἀξίας |\nἐγγὺς ἐλθεῖν ἄκοντες ἐλάττους γίγνοιντο· ἐγὼ δὲ \nταύτην ἐμαυτῷ ἁπανταχόθεν ἡγοῦμαι προσήκειν, τοῖς\nδὲ ἄλλοις οὐδ’ ὁθενοῦν, ὁπόσοι πρὸς τήνδε τὴν ὑπό-\nθεσιν ὥρμησαν.",
        "4":"τοῖς μὲν γὰρ ἄλλοθεν ἐπελθοῦσιν \nοὐκ ἦν ἀνάγκη τοῦ λόγου, ἀλλὰ λέγοντες μὲν τεχνικῶς\nἐχαρίζοντ’ ἄν, τοῦτο δὲ μὴ ποιοῦντες οὐκ ἂν ἐδόκουν\nφορὰν ἀναγκαίαν ἐκλείπειν· ὁ δὲ κύριος ὤν εἰπεῖν τε\nκαὶ μὴ, τυγχάνων μὲν τῆς σπουδῆς ἐπαίνου ἄξιος,\nἁμαρτάνων δὲ οὐδὲ συγγνώμης.",
        "5":"ᾧ γὰρ ἐξῆν μηδὲ \nκαταστῆναι τὴν ἀρχὴν εἰς παραιτήσεως χρείαν, οὗτος\nἑκὼν εἰς τὴν χρείαν ἐμβὰς δικαίως ἂν τῆς παραιτή-\nσεως στέροιτο. ἐμοὶ δὲ πρὸς τὸν λόγον ὑπὸ τῶν τῆς\nπατρίδος ἑλκομένῳ δικαίων καὶ ᾧ δυοῖν ἦν ἀνάγκη\nθάτερον, ἢ λέγειν ὁπωσοῦν ἀπὸ τῶν παρόντων ἢ κακᾷ \n \n\n \nδοκεῖν εἶναι πολίτῃ, πῶς οὐ πανταχόθεν ἕτοιμος ἡ\nσυγγνώμη;",
        "6":"καὶ γὰρ εἰ μὲν ἦν μοι χρήματα χορηγεῖν\nἀποχρῶντα, καλῶς ἂν εἶχεν ἴσως ἐκείνως τὸ δίκαιον\nσώσαντι μὴ τὸν διὰ τοῦ λόγου κίνδυνον αἱρεῖσθαι·\n ἐπεὶ δὲ τὰς ἐκείνῳ μὲν τῷ τρόπῳ λειτουργίας ὑπὸ τῆς\nΤύχης ἀφῄρημαι, δεῖ δέ τι φανῆναι καὶ αὐτὸν φέροντα\nτῇ πόλει, τῷ φόβῳ τῆς σιωπῆς ἡ περὶ τὸ λέγειν τόλμα\nτὴν συγγνώμην ἔχει. \n 10. οἱ μὲν οὖν πολλοὶ τῶν ἐπὶ τὴν ἀκρόασιν ἡκόν-\n τῶν τὴν μὲν παροῦσαν | τύχην τῆς πόλεως ὁρῶντες,\nτῆς δὲ ἄνωθεν σεμνότητος οὐδὲν εἰδότες καὶ τὰ μὲν\nθαυμάζοντες, τὰ δὲ οὐκ εἶναι νομίζοντες οἴονταί με\nτοῦ μεγέθους εὐθὺς ἅψεσθαι καὶ τῆς ἐν τούτοις\nοχῆς, ὥσπερ καὶ αὐτὸν ὁμολογοῦντα τοῖς μὲν νέοις\n νικᾶν τὴν πόλιν, τοῖς δὲ ἀρχαίοις νικᾶσθαι.",
        "7":"δεῖ\nδέ με ἐκεῖνα πρότερον ἀξιώσαντα μνήμης ἔπειτα οὕτως\nὑπὲρ τῶνδε λέγειν, ὥστε φανῆναι συμφωνίαν τῶν\nὄντων πρὸς τὰ πάλαι καθεστῶτα καὶ ὅτι οἷς γε ἐκεῖνα\nπρουπῆρξε, καὶ ταῦτα ὀφείλεται, ἡ δὲ νῦν λαμπρότης\n οὐκ ἀπὸ χειρόνων ἤρτηται. \n 12. Πρὶν δέ, οἵ τινες πρῶτοι κατέσχον τὴν χώραν,\nδιδάξαι, περὶ φύσεως τε τῆς χώρας καὶ ὅπως μὲν ἀέρων\nεἴληχεν, ὅπως δὲ ἔχει πρὸς θάλατταν, ὅπως δὲ ὑδάτων\n \n\n \nμετείληφεν, ἥτις δὲ αὕτη καρποὺς ἐκτρέφειν, καὶ ὅλως\nπερὶ τῆς ἐνταῦθα πλεονεξίας διαλεκτέον. ὥσπερ γὰρ\nἡ χώρα πρεσβύτερόν τι τῶν ἐνοικούντων, οὕτω καὶ\nτὴν ὑπὲρ ταύτης εὐφημίαν προτέραν εἶναι δεῖ τῆς εἰς\nτὸ γένος ἐσομένης. \n 13. Καὶ ἅμα πρῶτον καὶ μέγιστον τῆς] πόλεως\nἐγκώμιον γῆς ἀρετὴ, καθάπερ, οἶμαι, νεώς, ὅταν ἐπ’\nἰσχυρὰν τὴν τρόπιν τὰ ἄλλα ᾖ συμπεπηγότα. τοῦτο\nδὴ πρὸ τῶν ἄλλων ἐξεταστέον.",
        "8":"καὶ οὐ ταὐτόν γε\nπείσομαι τοῖς πολλοῖς, οἱ πᾶν ὅτι ἂν ἐπαινῶσι χωρίον \nμέσον τῆς | οἰκουμένης βιάζονται δεικνύειν. πρῶτον \nμὲν γὰρ εἰ ὅτῳ τοῦτο ὑπάρχει, καὶ τὸ καλῷ γε εὐθὺς\nεἶναι προσυπάρχει, μιᾶς πόλεως γίγνεται, ὅτι ταῖς\nἄλλαις οὐκ ἔστιν εἶναι μέσαις. ὥστε οἱ πλείους ληροῦσι\nτῶν λόγων.",
        "9":"ἔπειτα εἰ μὲν τὸ μεσεύειν τοῖς ὅλοις \nἐδίδου κρατεῖν, εἶχεν ἄν τινα νοῦν ἡ σπουδὴ τοῖς\nταῦτα φιλονεικοῦσιν. εἰ δ’ οὐ ταὐτὸν εἰς καρπῶν\nφορὰν Αἴγυπτός τε καὶ ἡ πέτρα Δελφῶν, τί δεῖ\n \n \n\n \nμέσην δεικνύειν ἀντὶ τοῦ καλὴν ἀποφαίνειν ἣν\nνεῖ τις; \n 16. Τοῦτο τοίνυν ἔξεστί μοι περὶ τῆς ἐμαυτοῦ\nφθέγξασθαι, ὅτι τῆς ὑπ’ οὐρανῷ καλλίστης τὸ κάλ-\n λιστον ἥδε ἐστίν. ὁμολογεῖται μὲν γὰρ τῆς γῆς ἄριστον\nεἶναι τοῦθ’ ὃ πρῶτον ᾧ] ὁ θεὸς ἀνίσχων προσβάλλει.\n",
        "10":"καὶ βασιλεῦσί τε κτῆμα περιμάχητον ἥδε ἡ μοῖρα,\nκαὶ ὅτῳ γέγονεν, οὗτος παρὰ τοῦτο μείζων, πᾶσί τε\nἀνθρώποις εἰς ἀκοὴν ἐρχόμενον τοὔνομα χάριν τινὰ\n κομίζον ἔρχεται καὶ τὰς ψυχὰς ἡδονῆς ὑποπίμπλησιν,\n ὥσπερ τῶν ὀνειράτων ὁπόσα κήπων εἰκόσι | τοὺς\nκαθεύδοντας εὐφραίνει.",
        "11":"οὕτω δὲ ἁπάσης τῆς ἑῴας\nἐχούσης τὰ πρῶτα εἰς ἡμᾶς ἔρχεται. τοῖς μὲν γὰρ\nἄλλοις ἡ χώρα τὸ μὲν δίδωσι, τὸ δὲ οὐ δίδωσιν, ἢ νὴ\n Δία γε παντοδαπὰ δίδωσι μέν, ὑπερβολαῖς δὲ ὡρῶν\nτὸ λυπηρὸν οὐκ ἐκπέφευγεν, ἢ διαφεύγει μὲν καὶ τοῦτο,\nσπάνει δὲ ὑδάτων καὶ τὴν ἄλλην εὐκαιρίαν ἀμβλύνει.\n",
        "12":"ἡμῖν δὲ πάντα ἀλλήλοις ἐφάμιλλα, ἡ γῆ, τὰ νάματα,\n \n\n \nτῶν ὡρῶν ἡ κρᾶσις. γῆ τοίνυν ἡ μὲν ὑπτία τοῖς\nπελάγεσι παρισουμένη, βαθεῖα καὶ πίειρα καὶ μαλακή,\nῥᾳδίως μὲν ἀρότροις εἴκουσα, γεωργῶν δὲ ἐπιθυμίας\nἐπιεικῶς ὑπερβαίνουσα, ὁμοίως μὲν ἀγαθὴ σπείρειν,\nὁμοίως δὲ ἀγαθὴ φυτεύειν καὶ πρὸς ἐκατέρων τὰς \nγονὰς εὖ ἡρμοσμένη, δένδρα μὲν ὑψηλὰ μεθ’ ὥρας\nπαρεχομένη, τοὺς δὲ ἀστάχυς τῶν παρ’ ἄλλοις δένδρων\nὑψηλοτέρους, τοὺς δὲ καρποὺς εἰς πλῆθος, τὸ δὲ\nλος ὑπὲρ τὸ πλῆθος.",
        "13":"ἄπεστι δὲ οὐδὲν ὃ παρεῖναι\nβέλτιον, ἀλλ’ ἄν τε τὸν Διόνυσον εἴπῃς, πολὺς παρ’ \nἡμῖν βακχεύει, ἄν τε τὴν Ἀθηνᾶν, τῷ φυτῷ αὐτῆς ἡ\nγῆ κομᾷ· ὥστε πολὺς μὲν οἶνος εἰς τοὺς ὁμόρους ἐν-\nθένδε ῥεῖ, πολλῷ δὲ ἔτι πλέον ἔλαιον ἐν ὁλκάσιν ἄγεται\nπανταχοῖ.",
        "14":"Δημήτηρ δὲ οὕτω δή τι τὴν ἡμετέραν\nἠγάπησε μᾶλλον ἢ Σικελίαν, ὥστε Ἥφαιστος μὲν ἐπὶ \nτῆς ἀσπίδος χρυσῆν ἄρουραν ἐποίησεν, ἡ δὲ μοῖραν\nἡμῖν τῆς γῆς οὐ|μικρὰν χρυσῷ προσόμοιον ἐποίησε \nτῇ τε χρόᾳ καὶ ἅμα ὁ καρπός, οἷος οὐκ ἄλλοθεν, καὶ τὸ\nδῶρον ξανθῆς ὄντως θεοῦ.",
        "15":"ὄρη δὲ ἡμῖν τὰ μὲν\nἐν τῇ χώρᾳ, τὰ δ’ αὖ περὶ τὴν χώραν, τὰ μὲν τὴν \n \n \n\n \nπεδιάδα τέμνοντα, τὰ δ’ εὐρέα τὴν εἴσοδον, τὰ δὲ πρὸς\nτοῖς τέρμασι περικλείοντα. τούτων δὲ τὰ μὲν τῷ σχή-\nματι διέστηκε τῆς ὑπτίας εἰς ὕψος ἠρμένα, τὰ δὲ τῷ\nεὔγεῳ ἁμιλλᾶται τοῖς κάτω, καὶ οὐκ ἐν ἀτιμοτέροις\n γεωργοὶ πονοῦσι ζεύγη περὶ τὰς κορυφὰς ἐλαύνοντες,\nἀλλ’ ὅσα μὲν ἡ ἄπεδος ἀλλαχοῦ τρέφει μόνη, ταῦτα\nπαρ’ ἡμῖν καὶ τὰ ὄρη γεννᾷ, ὅσα δὲ τῶν ὀρῶν ἐστιν\nἀλλαχοῦ δοῦναι μόνων, ταῦτα παρ’ ἡμῖν καὶ παρὰ τῶν\nπεδίων τίκτεται.",
        "16":"οὐ γὰρ διῄρηται τὸ μὲν εἰς φυ-\n τῶν αὔξησιν, τὸ δὲ εἰς σπερμάτων ὑποδοχήν, ἀλλ’ ἴδοις\nἂν ἐν τοῖς αὐτοῖς δένδρα τε ἀναδραμόντα καὶ ὑπὸ |\n τοῖς δένδρεσι λήια θάλλοντα, μᾶλλον δὲ καὶ μεμε-\nρισμένως ταῦτα δείκνυσι καὶ κατὰ σύνοδον φέρει.\nτουτὶ μὲν <γὰρ> τῆς γῆς πολύπυρον, τουτὶ δὲ\n νότατον, τουτὶ δὲ πάντα συνείληφε.",
        "17":"καὶ τὸ τὰ\nὄρη μὴ λείπεσθαι τῶν πεδίων εἰς γονὰς οὐ δίδωσι\nχώραν λιμῷ ῥᾳδίως συμβῆναι. ἐν γὰρ ταῖς τῶν ὡρῶν\nἀταξίαις οὐχ ἡ αὐτὴ κατ’ ἀμφοτέρων βλάβη. τὸ γὰρ\nἐνδεέστερον πρὸς τὰ κάτω τοῦτο πολλάκις πρὸς τὰ\n μετέωρα μέτριον καὶ τὸ ’κείνοις ἐπιζήμιον πολλάκις\n \n\n \nδιαφεύγει τὰ κάτω, ὥστ’ ἐπ’ ἀσφαλοῦς ἐξεῖναι τὰ πολλὰ\nβιοτεύειν ἢ πάσης εὐθηνούσης ἢ πάντως γε τῶν\nρων.",
        "18":"τῶν δὲ ὀρῶν ὁπόσα οὐ κάρπιμα τὴν φύσιν,\nἑτέρωθι συντελεῖ. τὰ μὲν γὰρ ταῖς λιθοτομίαις ἵστησι\nτῇ πόλει τοὺς τοίχους, τὰ δὲ ταῖς ὕλαις ἐρέπτει τε \nκαὶ τἄλλα συνεργάζεται καὶ χωρὶς τούτων σιτοποιοῖς\nτε καὶ λουτροῖς παρέχει τὸ πῦρ, ὅθεν περιεῖναί τε καὶ\nτρυφᾶν ὑπάρχει.",
        "19":"ποίμνιά τε καὶ αἰπόλια τῶν\nβοσκημάτων εἰς τὴν ἀνθρώπου τροφὴν τελεῖ, καὶ οὐδέν,\nὥσπερ ἐν τοῖς πεπηρωμένοις σώμασιν, ἀργὸν ἔρριπται \nτῆς χώρας, ἀλλὰ τὰ μὲν ἀμείβεται τοὺς πόνους\nπρεπῶς, τὰ δ’ ἄνευ πόνων δωροφορεῖ. \n 27. Ποτάμους τοίνυν ὁπόσοι διαρρέουσι τὴν γῆν,\nτίς ὄν ἐξαριθμήσειε τοὺς μὲν μείζους, τοὺς δὲ ἐλάττους,\nκαὶ τοὺς μὲν ἀενάους, τοὺς δὲ τοῦ χειμῶνος ἐκγόνους, \nπάντας δὲ ὁμοίως χρησίμους, | τοὺς μὲν ἐκ τῶν ὀρῶν \nὁρμωμένους, τοὺς δὲ ἐκ τῶν πεδίων ἀνίσχοντας, τοὺς\nμὲν εἰς ἀλλήλους ἐμβάλλοντας, τοὺς δὲ εἰς λίμνην\nἰόντας, τοὺς δὲ εἰς θάλατταν στείχοντας; \n \n \n\n \n 28. Αἵ γε μὴν πηγαὶ καὶ τὸ τούτων ἄφθονον ἡμέ-\nτερον ἀκριβῶς γνώρισμα, καὶ οὐδεὶς οὕτω θρασὺς οὐδὲ\nἐπὶ Νύμφαις μεγαλοφρονῶν, ὅστις ἂν ὡς ἴσον ἐνταῦθα\nἔχων παρρησιάσαιτο. \n 29. Ὑπὲρ δὴ τοιαύτης τῆς ἡμετέρας γῆς αἰ Ὧραι\nχορεύουσιν ἐμμελῶς οὐ διαφθείρουσαι τὴν ἀπὸ ταύτης\nχάριν τῷ παρὰ σφῶν ἀηδεῖ· οὔτε γὰρ ὁ χειμὼν ὑπὸ\nπλεονεξίας ἐπιλαμβάνει τὸν τοῦ ἦρος χρόνον μεθαρ-\nμόττων εἰς αὑτὸν τὴν ἐκείνου τέρψιν οὔτε τὸ θέρος\n ταὐτὰ ποιοῦν ἐκτείνεται πρὸς τὸν χειμῶνα τὴν αὑτοῦ\nτε κἀκείνου μέσην ὥραν ἐκβάλλον, ἀλλ’ ἑκάστη τε ἐν\nὅροις μένει καὶ τοῦ ἔτους ἴσον ἀποτέμνεται μέτρον\nκαὶ τῆς δευτέρας προσιούσης ἐξίσταται. καὶ τὸ μέγιστον,\nαἰ γὰρ ἐκ τῶν ὑπερβολῶν ἀνιαραὶ τοῖς σώμασιν, ἡ μὲν\n τοῦ ψύχους, ἡ δὲ τοῦ θάλπους τὸ ὑπερβάλλον δεῦρο\nκολάζουσαι ταῖς ἡμερωτέραις ἐοικέναι βούλονται.",
        "20":"καί\nμοι δοκοῦσι καθάπερ πρὸς ἀλλήλας συνθέμεναι τῆς\nἀλλήλων μεταλαμβάνειν δυνάμεως, ὁ μὲν χειμὼν μετου-\nσίαν τινὰ θέρους ἐμφαίνειν τῷ προσηνεῖ καὶ ἀλύπῳ,\n \n \n\n \nτὸ δὲ θέρος παρ’ ἐκείνου δέχεσθαι τοσοῦτον, ὅσον\nἔμελλεν εἶναι κώλυμα τῷ λυποῦντι τῆς θέρμης.",
        "21":"καὶ\nὁ μὲν | ὄμβρους ἄχρι κόρου παρέχει τῇ γῇ ψῦχος \nἀφελών, ἡ δὲ ἀνίησι λήια καὶ θεριναῖς αὔραις\nφει ῥυομέναις τά τε σώματα καὶ τοὺς ἀστάχυς τῆς ἐκ \nτοῦ καύματος ζημίας. ὥστε μόνοις ἡμῖν ὑπάρχει τῇ\nπαρούσῃ τε ἀεὶ τῶν ὡρῶν ἥδεσθαι καὶ τὴν δευτέραν\nἀσμένως δέχεσθαι διὰ τὸ πάσαις ἐνεῖναί τι κεκραμένον\nκαὶ εὔχαρι.",
        "22":"τῶν δ’ ἄλλων οἱ πλεῖστοι οἱ μὲν\nἅπαντι τῷ κύκλῳ καταμέμφονται, οἱ δὲ ταῖς μὲν βελ- \nτίοσι, ταῖς δὲ οὐ τοιαύταις χρώμενοι ταὐτὸν πεπόνθασι\nτοῖς ἐξ εἰρήνης εἰς πόλεμον μεταπίπτουσιν, ἐπειδὰν ἡ\nμὲν ἀμείνων τὰ αὑτῆς ἐκπλήσασα οἴχηται, προσβάλλῃ\nδὲ ἡ χαλεπωτέρα, καὶ πρὶν ἡσθῆναι καθαρῶς, ἀλγοῦσι\nτὴν μὲν ἀπιοῦσαν οὐ δυνάμενοι κατασχεῖν, τὴν δ’ \nἐπιοῦσαν φρίττοντες. ὧν ἡ μὲν ἱδρῶτι ῥεῖσθαι\nναγκάζει καὶ καλινδεῖσθαι περὶ τὰς κρήνας, ἡ δὲ τοῖς\nκάμνουσι παραπλησίως ἐν ταῖς εὐναῖς διάγειν νιφετῷ\nκαθειργμένους.",
        "23":"μόνοις δὲ ἡμῖν τό τε παρὸν τοῦ\nἔτους ἡδύτερον καὶ τὸ προσδοκώμενον οὐκ ἀηδέστερον, \nἀλλ’ ἡ μὲν εὐφράνασα παρέρχεται, ἡ δὲ τὸ ἴσον κομί-\nους ος\n \n\n \nζοῦσα πρόσεισι, καὶ διαφέρομεν οὐδὲν τῶν πορευομέ-\nνων ἐκείνας τὰς ὁδούς, ὅσαι πηγαῖς σκιεραῖς καὶ τόποις\n ἀναπαυστηρίοις | ἀπ’ ἀρχῆς εἰς τέλος διειλημμέναι\nμετ’ εὐθυμίας ὁδοιπόρους παραπέμπουσιν. \n 34. Οὕτω δὲ τῶν ὡρῶν λαχόντες οὕτως πρὸς θά-\nλασσαν ἔχομεν, ὡς εἰ μὴ συνέβαινεν ἔχειν, ἐλάττωμα\nἂν ἐθέμην. οὔτε γὰρ ἡμερῶν ὁδὸν θαλάττης ἀπέχομεν\nοὔτε ἐπ’ αὐτοῖς αἰγιαλοῖς ἱδρύμεθα. \n 35. Τούτοιν δὲ ἑκάτερον ὁπόσον πόλει βλάβος, ἐν\n βραχεῖ δηλώσω. μᾶλλον δὲ τὸ μὲν ὅλως ἀπεστερῆσθαι\nθαλάσσης ὡς βλαβερόν, ἅπασι δῆλον, καί τις ἂν ἑτε-\nρόφθαλμον τὴν ὧδε ἔχουσαν προσειπὼν οὐκ ἂν ἁμάρτοι,\nτὸ δὲ τοῦ μὴ κεῖσθαι ἐπ’ αὐτῇ κέρδος τὴν ἀπόδειξιν\nἀπαιτεῖ.",
        "24":"πρῶτον μὲν τοίνυν ἐπικλύσεις ὁπόσας\n ἐργάζεται θάλασσα, τὰς κάτω κειμένας ἀνάγκη φοβεῖσθαι\nκαὶ τῷ τῶν καλυφθέντων παραδείγματι τὸ θαρρεῖν\nἀφῃρῆσθαι.",
        "25":"ἔπειθ’ οἷς δοκεῖ πρὸς εὐφροσύνην\n \n \n\n \nτελεῖν τὸ βλέπειν ἐξεῖναι πρὸς νῶτα θαλάσσης καὶ\nφερομένας ὁλκάδας καὶ κελευσμάτων ἀκούειν, τοῦτο\nοὐ πλείους εὐφροσύνας ἢ δυσθυμίας προξενεῖ, ὅταν\nἐλαυνόμενον ὑπὸ τῶν κυμάτων τὸ κλυδώνιον | ἐν \nὀφθαλμοῖς μὲν τῶν ἄρτι τερπομένων βαπτίζῃ τὰ πλοῖα, \nμεταβάλλῃ δὲ τοῖς ναύταις εἰς οἰμωγὰς τὰ κελεύσματα,\nτοῦ δὲ λόγου τῆς ναυαγίας μεστὴν ἀποφαίνῃ τὴν πόλιν.\n",
        "26":"τὸ δὲ μέγιστον εἰς ζημίαν, πόλιν γὰρ ἐπιθαλαττί-\nδιον ναυτικῆς ἀπειροκαλίας ἀνάγκη γέμειν θορύβων\nτε ἀνελευθέρων καὶ φωνῶν βωμολόχων καὶ τῶν ἄλλων \nἃ λυμαίνεσθαι καὶ διαφθείρειν ἤθη πόλεων ἰσχύει·\nτοὺς μὲν γὰρ ἔξωθεν καταπλέοντας δέξεται, τοὺς δὲ\nαὐτὴ πλέοντας παρέξεται. ἔπειτα ἡ τοῦ μέρους κακία\nδιὰ παντὸς ἦλθε τοῦ πληρώματος.",
        "27":"ἀλλ’ ἡμῖν γε\nἡ θέσις τῶν ἀπὸ τῆς θαλάττης ἀγαθῶν ἀπολαύειν \nπαρέχουσα τῶν ἐκεῖθεν κακῶν καθαρεύειν δίδωσι, καὶ\nμετὰ μὲν τῶν ἐν μεσογείᾳ τῆς λύμης ἔξω καθέσταμεν,\nμετὰ δὲ τῶν ἐπὶ θαλάττῃ καρπούμεθα τὴν θάλατταν.\n",
        "28":"καὶ διαφέρομεν τῶν μὲν τῇ τῶν ἐπιτηδείων ἀφθονίᾳ,\n \n \n \n\n \nτῶν δὲ τῇ σωφροσύνῃ τῶν τρόπων καὶ τὰ δοκοῦντα\nπαρ’ ἀμφοῖν εὐδοκιμεῖν ἔχοντες ἀφ’ ὧν ἀμφότεροι\nψέγονται, διαφεύγομεν. ὥστε ἐκεῖνοι μὲν ἀλλήλων τὰ\nμὲν πλεονεκτοῦσι, τὰ δὲ ἡττῶνται, ἡμεῖς δὲ μεθ’ ἑκα-\n τερῶν νικῶντες μετ’ οὐδετέρων ἡττώμεθα.",
        "29":"τοσοῦ-\nτον γὰρ διέχομεν λιμένων, ὅσον ἡμᾶς καθαρούς τε\nτηρεῖ θαλαττίων κακῶν καὶ μετόχους ποιεῖ τῶν ἐκ\nθαλάττης καλῶν. στάδιοι γὰρ τὸ μέσον εἴκοσι καὶ\nἑκατόν, ὥστε ἀνὴρ εὔζωνος ἅμα ἡλίῳ κινηθεὶς ἐνθένδε\n κομιεῖ τι τῶν ἐκεῖθεν ἔτι μεσημβρίας ἑστώσης. \n 42. Περὶ μὲν οὖν φύσεως | γῆς καὶ κράσεως\nἀέρων καὶ τοῦ πρὸς θάλατταν σχήματος ἀποχρώντως\nἴσως εἴρηται. ἐχόμενον δ’ ἂν εἴη διελθεῖν περὶ τῆς\nεὐγενείας τῶν κατασχόντων τὴν χώραν καὶ τῶν\n των καὶ τῶν δευτέρων καὶ τῶν ἐπ’ ἐκείνοις καὶ δεῖξαι\nπᾶσιν, ὡς ἡ ἀρίστη τῶν ἀρίστων ἐγένετο, καθάπερ\nπλωτήρων ἀγαθῶν εὖ πεποιημένη ναῦς.",
        "30":"καὶ μα-\nκρότερα μὲν δόξω τοῦ καιροῦ λέγειν, εἰρήσεται δὲ\nπολλοστὸν ὧν εἰπεῖν ἔξεστιν. αἴτιον δὲ τῶν ἀρχαίων\n τὸ πλῆθος, δι’ ὃ τῶν πολλῶν σιωπηθέντων τὸ ῥηθὲν\nτοῦ μήκους οὐ διαφεύξεται δόξαν. τὴν μὲν οὖν ἀκρί-\nβειαν αἱ συγγραφαὶ φυλάξουσιν, ἡμῖν δὲ ὅσα πρέπει\nπρὸς τὸ παρὸν ῥητέον. \n \n \n\n \n 44. Ἴναχος ἦν υἱὸς μὲν τῆς Γῆς, Ἰοῦς δὲ πατήρ.\nτῇ δὲ Ἰοῖ ταύτῃ Ζεὺς ἐραστὴς γενόμενος συνῆν. ἐπεὶ\nδὲ οὐκ ἐλάνθανε τὴν Ἥραν, ποιεῖ τὴν ἄνθρωπον βοῦν\nκαὶ οὕτω συνῆν. Ἥρα δέ, καὶ γὰρ τοῦτο ᾔσθετο,\nτει τὴν βοῦν οἴστρῳ, καὶ δρόμος ἦν αὐτῇ δι’ ἑκατέρας \nἠπείρου.",
        "31":"Ἴναχος δὲ ζητῶν τὴν αὑτοῦ καὶ εὑρεῖν\nοὐκ ἔχων καὶ λαβεῖν ἐπιθυμῶν ναῦς καθέλκει καὶ ἐμ-\nβιβάσας ἄλλους τε Ἀργείων τοὺς ἐν λόγῳ καὶ Τριπτό-\nλεμον ἡγεμόνα εἶναι τοῦ παντὸς ἐξέπεμψεν ἐπὶ ζήτησίν\nτῆς ἠφανισμένης θυγατρός.",
        "32":"οἱ δὲ πάντα μὲν πόρον \nἔτεμνον, πάντα δὲ πορθμὸν διέπλεον, πᾶσαν δὲ ἀκτὴν\nπαρέπλεον, ἀπέβαινον δὲ εἰς νήσους, διηρευνῶντο δὲ\nπαραλίαν, ἀνέβαινον δὲ καὶ πρὸς ἤπειρον μέσην γνώ-\nμην ἔχοντες πρότερον ἀποθανεῖν ἢ καταλῦσαι τὴν ζή-\nτησιν.",
        "33":"ὡς δὲ προσέσχον καὶ τῇδε τῇ γῇ, τῶν \nνεῶν ἐκβάντες, νὺξ δὲ ἦν, ἀνῄεσαν ἐπὶ τὸ ὄρος παρὰ\nτοὺς ἐνοικοῦντας ὀλίγους δή τινας καὶ προσιόντες ταῖς\nοἰκίαις θυροκοπίᾳ τε ἐχρῶντο καὶ ἐρωτήσει περὶ τῆς\nἸοῦς. τυχόντες δὲ ξενίων | καί τινα πόθον πρὸς \nτὴν γῆν λαβόντες τοῦτο πέρας ἐποιήσαντο τοῦ πλοῦ \nμεταστήσαντες τὴν τῆς ζητήσεως σπουδὴν ἐπὶ τὴν μο-\nνήν, ἐφ’ ὃ μὲν ἠπείγοντο, τοῦτο ἀφέντες, ἣν δὲ ἐθαύ-\nμασαν γῆν ἐντιμοτέραν θέμενοι τοῦ σκοποῦ, καθ’ ὂν\n \n \n\n \nἐξέπλευσαν.",
        "34":"τοῦτο δὲ ἦν οὐκ Ἰοῦς ὑπεριδεῖν,\nἀλλ’ ὑπεριδεῖν τῆς οἰκείας· προείρητο γὰρ αὐτοῖς ὑπὸ\nτοῦ πέμποντος ἢ τὴν ἄνθρωπον ἄγειν ἢ μηδὲ αὐτοὺς\nἀναστρέφειν. ὥσθ’ οἱ τοῦ ζητεῖν παυόμενοι τῆς οἰκείας\n ἑκόντες ἐστέροντο.",
        "35":"εἰ μὲν οὖν ἐπ’ ἔσχατα τῆς\nοἰκουμένης ἐλθόντες οὐδενὸς εἰς ζήτησιν ἔτι λειπομένου\nμένειν ἔγνωσαν, εἰς τὴν ἀνάγκην, ἀλλ’ οὐ τὸν ἔρωτα\nτῆς χώρας τὸ τῆς αἰτίας ἤρχετ’ ἄν· ἐπειδὴ δὲ πολλῆς\nὑπαρχούσης, ἐν ᾗ τινες ἦσαν τῆς εὑρέσεως ἐλπίδες,\n οὕτως ἐβούλευσαν, οἱ προτιθέντες τῶν ἐλπίδων τὴν\nμονὴν τῆς οἰκείας δήπου τὴν ξένην προὐτίθεσαν. οὕτως\nαὐτοὺς ἐγοήτευσεν ἡ χώρα.",
        "36":"καὶ ὡς ἥψαντο τῆς\nγῆς, κατάκρας εἴχοντο, καὶ τὸ τῆς πατρίδος\nὑπεχώρει τῷ τῆς ᾑρηκυίας θαύματι. τὸν δὲ τούτων\n ὕστερον γενόμενον Ὅμηρον οὐκ ἠξίουν ἔγωγε μηδὲν\nεἶναι φῆσαι πατρίδος ἀνθρώποις ἥδιον, τῇ δὲ τῶν\nἈργείων ψήφῳ καὶ τοὐναντίον εἰπεῖν, ὅτι πολλάκις\nἀμείνων χῶρος ἐπισπασάμενος γνώμας ἀνθρώπων ἐξέ-\n \n \n \n\n \nβάλε τῆς ἐνεγκούσης τὴν μνήμην.",
        "37":"οὗτος τοίνυν\nὁ Τριπτόλεμος ὁ κατὰ ζήτησιν τῆς Ἀργείας κόρης ἱδρύ-\nσας ὂν ἦγε λαὸν πόλιν τε ἐποίησεν ὑπὸ τῷ ὄρει καὶ\nΔῖός | ἱερὸν ἐν τῇ πόλει Νεμείου προσειπών, Ἰώνην \nδὲ τῇ πόλει τοὔνομα ἀπὸ τῆς Ἰνάχου θυγατρός. ἦς \nγὰρ ἀφέντες τὴν ζήτησιν ᾤκισαν τὴν πόλιν, ταύτην\nἐτίμησαν τῇ κλήσει τοῦ ἄστεος· ἤδη δὲ τὴν γῆν\nζόμενοί τε καὶ καρπούμενοι μετονομάζουσι τὸν Νέμειον\nἘπικάρπιον.",
        "38":"Τριπτόλεμος μὲν οὖν τὰς πρώτας\nὑποθέσεις βαλόμενος τῇ πόλει μεθίσταται καὶ διὰ τῶν \nτιμῶν ἐν τοῖς ἥρωσιν ἠριθμεῖτο· θεὸς δὲ ᾧ κατὰ νοῦν\nἡ πόλις κατεσκευάζετο, βουλόμενος αὐτὴν ἐκ τῶν ἀρί-\nστων αὐξῆσαι γενῶν κινεῖ Κάσον ἐκ Κρήτης, ἄνδρα\nἀγαθόν, καὶ δεῦρο ἄγει, τῷ δὲ ἄρα εἵπετο Κρητῶν τὸ\nδοκιμώτατον.",
        "39":"ἐλθόντες δὲ εὗρον τοὺς Ἀργείους \nἀμείνους τῶν οἴκοι. Μίνως μὲν γὰρ φθονῶν ἐξέβαλεν,\nἈργεῖοι δὲ ἀσμένως ἐδέχοντο καὶ μετέδοσαν πόλεως τε\nκαὶ χώρας καὶ ὅσων αὐτοῖς μετῆν. οὐ μὴν εὖ παθεῖν\nμᾶλλον ὁ Κάσος ἢ εὖ ποιεῖν ἠπίστατο. Ἄκαι κατιδὼν\n \n \n\n \nτῶν Τριπτολέμου νομίμων τὰ πολλὰ μεθεστηκότα ταῦτά\nτε ἐπανήγαγε καὶ τὴν Κασιῶτιν ᾤκισε.",
        "40":"μείζω δὲ\nἤδη περίνοιαν λαμβάνων ἐπιχειρεῖ κτήσασθαι τῇ πόλει\nτὴν Κυπρίων εὔνοιαν καὶ γαμεῖ τὴν θυγατέρα Σαλα-\n μίνου, ὃς ἐτυράννει Κυπρίων. πλεούσῃ δὲ τῇ παρθένῳ\nσυνανήγετο στόλος παραπομπὴν τῇ νύμφῃ ποιοῦντες\nθαλάττιον. ὡς δὲ ἐγεύσαντο τῆς ἡμετέρας, ἀφεῖσαν\n τὴν νῆσον καὶ | ἐγένοντο μοῖρα τῇ πόλει.",
        "41":"ση-\nμεῖον δὴ ποιήσαιτ’ ἄν τις τοῦ κατ’ ἀρετὴν βεβοῆσθαι\n τὸν Κάσον τὸ τὸν ἄρχοντα νήσου τοσαύτης τὸ κῆδος\nἀσμένως συνάψασθαι καὶ τῆς γε ἡμερότητος τοῦ Κάσου\nσημεῖον τὸ τοὺς ἄγοντας τὴν κόρην ἀνθελέσθαι τῶν\nφιλτάτων τὴν προστασίαν ἐκείνου.",
        "42":"λέγεται δὲ καὶ\nτῶν Ἡρακλειδῶν τινας κατὰ τὴν ἔλασιν ἣν ὑπ’ Εὐρυ-\n σθέως ἠλαύνοντο, πολλοὺς Ἠλείων ἄγοντας καὶ τὴν\nμὲν Εὐρώπην ἅπασαν, τῆς δὲ Ἀσίας τὴν ἄλλην ὑπερ-\nιδόντας ἐνταῦθα στῆσαι τοὺς μόχθους καὶ αὐτοῦ τε\nἱδρυθῆναι καὶ προσθήκην ἀνεγεῖραι τῇ πόλει τὴν\nἩράκλειαν.",
        "43":"σκοπείτω δή τις τὴν εὐγένειαν καὶ\n ὡς ὅτιπερ κράτιστον τῶν ἑκασταχοῦ, τοῦτο ἐνταυθοῖ\n \n \n\n \nσυνερρύηκεν, ὥσπερ εἴς τι χωρίον ἐξῃρημένον ὑπὸ τῶν\nκρειττόνων εἰς ὑποδοχὴν ἀνδρῶν ἀξίων θαυμάσαι, καὶ\nμόνοις ἡμῖν αἰ ῥίζαι τὰ παρ’ ἑκάστοις σεμνὰ συνήγαγον\nεἰς ταὐτό, τὴν Ἀργείων παλαιότητα, τὴν Κρητικὴν\nεὐνομίαν, γένος ἐκ Κύπρου βασίλειον, τὴν Ἡρακλέους \nἀπορροήν.",
        "44":"Ἀθήνηθεν δὲ οὓς ἐδεξάμεθα καὶ ὅσοις\nἄλλοις Ἑλληνικοῖς γένεσιν ἀνεκράθημεν, ἐπειδὰν ὁ\nλόγος χωρῶν ἐπ’ ἐκείνους ἔλθῃ | τοὺς χρόνους, \nεἰρήσεται. \n 59. Νυνὶ δὲ λεκτέον, ὡς καὶ τῇ Περσικῇ βασιλείᾳ \nτὸ χωρίον ἄνωθεν αἰδέσιμον. καὶ νὴ Δία γε καὶ τοῖς\nΠερσῶν θεοῖς ἔντιμον καὶ πρό γε ἐκείνων Ἀσυρίοις.\nἐστράτευε μὲν γὰρ ἐπ’ Αἴγυπτον ὁ Καμβύσης, γυνὴ\nδὲ αὐτῷ Μερόη παρῆν. σκηνώσαντες δὲ ἐν τῷ τόπῳ,\nᾧ τὴν αὑτῆς ἔδωκε προσηγορίαν ἡ γυνή, ἡ μὲν ἦλθεν \nεἰς τὸν ναὸν τῆς Ἀρτέμιδος, ὡς θύσειε, Σεμίραμις δὲ\nἡ Ἀσυρίων ἄρχουσα τῇ θεῷ τὸν νεὼν ἐπεποιήκει.\n",
        "45":"ἰδοῦσα δὲ τὴν ὀροφὴν ὑπὸ γήρως ἀπειρηκυῖαν\nδεῖται Καμβύσου θεραπεῦσαι τὸ πεπονηκός. ὁ δὲ\nμετεωρότερόν τε τὸν νεὼν ἦρεν ἐπιβολαῖς τοίχων καὶ \nπεριήλασε περίβολον ἱκανὸν δέξασθαι πανήγυριν, αὐτῇ\nδὲ τῇ πανηγύρει τοὔνομα ἀπὸ τῆς γυναικὸς ἔθετο· ἡ\n \n\n \nδὲ κλήρους τε ἀνῆκε τῇ δαίμονι καὶ γυναῖκας ἐγκατέ-\nστησεν ἐπιμελεῖσθαι καὶ τῆς Περσικῆς εὐδαιμονίας τὸ\nἱερὸν ἐνέπλησε θρόνους ἀναθεῖσα καὶ κλίνας καὶ τόξα,\nπάντα χρυσᾶ.",
        "46":"τούτων δὲ ἐπιτελεσθέντων ἐπῆλθε\n τοῖς τὴν Ἰώνην κατοικοῦσι καταβῆναι πρὸς Καμβύσην.\nὡς δὲ εἰσήγγειλαν οἷς τοῦτο προσέκειτο, καλεῖ παρ’ |\n αὑτὸν καὶ ἤρετο, τίνες ὄντες καὶ τί παθόντες τὴν\nἐκείνου κατέχοιεν.",
        "47":"γνοὺς δέ, ὅθεν τε ὥρμηντο, καὶ\nτὰς τύχας ὑφ’ ὧν ἐκομίσθησαν, καὶ θαυμάσας τὸ\n συμμῖξαι βουληθῆναι μᾶλλον ἢ παριόντα λαθεῖν, οὐχ\nὡς ἀπαιτεῖν δίκαιος ὢν χάριτας τοὺς τὴν αὑτοῦ\nχοντας, ἀλλ’ ὡς ἂν αὐτὸς ἐκείνοις ὀφείλων τῆς ἐνοι-\nκήσεως οὕτω διετέθη τὴν γνώμην. σημεῖον δέ, δῶρα\nδοὺς ὥσπερ εὐεργέτας ἀπέπεμψε.",
        "48":"λεγέτω τοίνυν\n ὁ βουλόμενος τὴν ἀγριότητα Καμβύσου καὶ ὡς οὐκ ἦν\nἑαυτοῦ. μᾶλλον γὰρ τὸ μετὰ θεῶν τε καὶ ὑπὸ θεοῖς\nζῆν τοὺς προγόνους φανεῖται. τὸ γὰρ τὸν Ὀργῇ χρώ-\nμενον εἰς ἅπαντα καὶ τὴν ὠμότητα ποιούμενον ἡδονὴν\nκρείττω γενέσθαι τῆς φύσεως πρὸς τὴν ἐκείνων θέαν\n καὶ μὴ παροξυνθῆναι πρὸς ἄνδρας Ἕλληνας τὴν\nλέως νεμομένους πῶς οὐ θεοῦ τινος ἦν ἄντικρυς ἐπὶ\n \n \n\n \nτὴν σκηνὴν αὐτοὺς παραπέμποντος καὶ παρασκευά-\nζοντός γε ἀμφότερα, τοὺς μέν, ὅπως θαρρήσαιεν, τὸν\nδ’ ὅπως | μὴ τραχυνθείη, καὶ τῶν μὲν ἐξαιροῦντος \nτὸν φόβον, τοῦ δὲ κοιμίζοντος τὸν θυμόν;",
        "49":"καὶ\nτί δεῖ τεκμαιρόμενον λέγειν ἀφέντα ἔργον περιφα- \nνές; παρὰ θεοῖς ἄνωθεν ἐράσμιος ὁ χῶρος. ὃν γὰρ\nμέγιστον ἄγουσι θεὸν Πέρσαι τὸν Ἥλιον, καὶ τὰς \nσατραπείας ὑπ’ αὐτῷ Πέρσιδι φωνῇ, οὗτος, ἐπειδὴ\nτὸν Καμβύσην ὕπνος ἔλαβεν, ἐπὶ τῷ πρώτῳ στὰς\nὑπὲρ κεφαλῆς ἐν ὀνείρασιν αὐτῷ διελέγετο κελεύων \nαὐτὸν αὐτοῦ καταλιπεῖν μηδὲ εἰς Αἴγυπτον ἄγειν\nκαὶ προεῖπέ γε, ὡς πόλιν ὁ τόπος δέξεται,\nνων ποίημα.",
        "50":"Καμβύσης δὲ χαρίζεται τῷ θεῷ καὶ\nπλησίον που τῆς Ἀρτέμιδος τὸν ἀδελφὸν ἱδρύσατο.\nκαὶ οὕτως ἐδέξατο τὸν Περσῶν θεὸν ἔνοικόν τε καὶ \nἐραστὴν ὁ τόπος καὶ μάντιν τῆς μελλούσης τύχης\nοὐδὲν τοῦ Καμβύσου πρὸς τὴν πρόρρησιν παθόντος\nὧν εἴωθεν ἐμποιεῖν ὁ φθόνος.",
        "51":"οἱ μὲν οὖν λαμ-\nπρύνοντες τάς τε Ἀθήνας καὶ Κορινθίων τὸ ἄστυ\nθεομαχίας περὶ τὰς πόλεις ἱστᾶσιν, ὑπὲρ Κορίνθου \n \n \n\n \n μὲν | Ἡλίου πρὸς τὸν ἄρχοντα τῆς θαλάσσης, ὑπὲρ\nδὲ τῆς Ἀττικῆς Ἀθηνᾶς πρὸς τὸν αὐτὸν τοῦτον θεόν,\nκαὶ μικροῦ διαλύουσι τὴν ἁρμονίαν τοῦ παντὸς εἰς\nτὴν τῆς θεομαχίας τόλμαν δυσσεβέσι κόσμοις κοσμοῦν-\n τες ὅς ἐπαινοῦσι πόλεις καὶ διὰ τῆς εἰς τὸ θεῖον\nὕβρεως πληροῦντες τῆς εὐνοίας τὴν χάριν, ἀγνοοῦντες,\nὡς ἐνὶ τούτῳ ψεύδει καὶ τῶν ἄλλων ἐπαίνων‘\nροῦνται τὴν πίστιν.",
        "52":"ἡμῖν δὲ ἐρασταὶ μὲν γεγόνασι\nθεοί, πόλεμος δὲ ἐκείνοις πρὸς ἀλλήλους οὐδείς, οὐδὲ\n γὰρ θέμις· ὥστε τὸ μὲν καλὸν τῶν ἐν Ἕλλησι καὶ\nτῇδε, ὃ δὲ καὶ παρ’ ἐκείνοις κρεῖττον ἂν ἦν μὴ ῥηθέν,\nτοῦτο τῇδε οὐ τετόλμηται.",
        "53":"ἔχοντες τοίνυν τὴν\nἸώνην οἱ τότε, παῖδες ἀεὶ παρὰ πατέρων δεχόμενοι,\nκαὶ δικαιοσύνῃ μὲν εἰς ἀλλήλους χρώμενοι, τὸν δὲ βίον\n ἀπὸ τῆς γῆς ποιούμενοι καὶ τελοῦντες τὰ εἰκότα τοῖς\nθεοῖς μετ’ εὐδαιμονίας ἁπάσης ᾤκουν ἐν μέσῃ τῇ βαρ-\nβάρῳ πόλιν Ἑλλάδα παρεχόμενοι καὶ τηρήσαντες τὸ\nἦθος καθαρὸν ἐν τοσαύτῃ νόσῳ τῇ κύκλῳ κατὰ τὸν\n \n \n\n \nἐπ’ Ἀλφειῷ νενικηκότα μῦθον, ὅς ἐκ Πελοποννήσου\nπρὸς Σικελίαν ἄγει | τὸν ποταμὸν διὰ θαλάσσης R 295\nμέσης ἀμιγῆ πρὸς τὴν θάλατταν. \n 69. Οὐ μὴν εὐθὺς ἡ πόλις μεγάλη καὶ πολυάν-\nθρωπος, οὕτω γὰρ ἦν, οἶμαι, συμφέρον, ἀλλ’ ἀνέμενεν \nἡ ταύτης αὔξησις τὸν ἀμείνω χρόνον· τέως δὲ ἐν βρα-\nχυτέρῳ διῆγε πλάσματι μένουσα ἐλάττων, ἡνίκα οὐ\nβέλτιον εἶναι μείζω.",
        "54":"τί δὲ τοῦτό ἐστιν; εἰ τὸ\nμέτρον αὐτῆς ὡς ἐπὶ πλεῖστον ἐξῆκτο τῆς γῆς ἔτι\nΠερσῶν τὴν Ἀσίαν ἐχόντων, οἳ καὶ χρήμασιν ἴσχυον \nκαὶ ὅπλοις ἔρρωντο καὶ πᾶσιν ἐξέλαμπον, ἦν ἀνάγκη\nκαλουμένους ὑπὸ τῶν ἡγουμένων εἰς κοινωνίαν στρα-\nτείας ἢ πειθομένους στρατεύεσθαι ἢ μὴ πειθομένους\nΠέρσαις πολεμεῖν, μίαν δὴ πόλιν τοσαύτῃ βασιλείᾳ.\nἦν δ’ ἂν οὔτε ἐκεῖνο καλὸν οὔτε τοῦτο ἀκίνδυνον. \n",
        "55":"νῦν δὲ οὐκ αὐξηθέντες παρὰ καιρόν, ἀλλ’ ἐν τούτῳ\nσχήματος στάντες, ὃ καὶ τοῦ δρᾶν τι δυσχερὲς καὶ τοῦ\nπαθεῖν τι κακὸν ἀπήλλαττεν, εἰς μέγεθος προὔβησαν,\nἡνίκα ἄρχειν ἔδει, οἶα παῖδες εὐγενεῖς ἐν τυραννίδι\nμὲν τῇ νεότητι διαλαθόντες, εἰς ἡλικίαν δὲ ἐλθόντες \n \n \n \n\n \nἤδη πεπαυμένης.",
        "56":"μετὰ γὰρ τὴν ἐν Ἰσσῷ μάχην\nκαὶ τὴν τοῦ Δαρείου φυγὴν Ἀλέξανδρος τῆς Ἀσίας τὰ\nμὲν ἔχων, τῶν δὲ ἐπιθυμῶν, καὶ τὸ μὲν κεκρατημένον\n μικρὸν ἡγούμενος, βλέπων δὲ πρὸς τὰ πέρατα τῆς γῆς\n ἧκεν εἰς τήνδε τὴν χώραν, | στησάμενος δὲ τὴν σκη-\nνὴν ἐγγὺς τῆς πηγῆς, ἣ νῦν μὲν ἐκείνου ποιήσαντος\nεἰς ἱεροῦ τύπον ἐσχημάτισται, τότε δὲ αὐτῇ κάλλος ἦν\nμόνον τὸ ὕδωρ, ἐνταῦθα τὸ σῶμα θεραπεύων ἐπὶ τοῖς\nπόνοις πίνει τῆς πηγῆς ὕδωρ ψυχρόν τε καὶ διαφανὲς\n καὶ ἥδιστον.",
        "57":"ἡ δὲ τῆς πόσεως ἡδονὴ τοῦ μητρῴου\nμαστοῦ τὸν Ἀλέξανδρον ἀνέμνησε καὶ πρός τε τοὺς\nσυνόντας ἐξεῖπεν, ὡς ὅσαπερ ἐκείνῳ, τοσαῦτα ἐνείη\nτῷ ὕδατι, καὶ τοὔνομα τῆς μητρὸς ἔδωκε τῇ πηγῇ.\nΔαρείω μὲν οὖν ἐπὶ Σκύθας ἐλαύνοντι Τέαρος ἐν\n Θρᾴκῃ ποταμὸς ἔδοξεν εἶναι κάλλιστος, καὶ στήλην ὁ\nΔαρεῖος στήσας τοῦτο ἐνέγραψεν αὐτῇ Τέαρον εἶναι\n \n \n \n \n\n \nποταμῶν κάλλιστον· Ἀλέξανδρος δὲ τὴν ἡμετέραν πηγὴν\nοὐ πρὸς ὑδάτων ἅμιλλαν ἐξήγαγε, τῷ δὲ τῆς Ὀλυμ-\nπιάδος ἐξίσωσε γάλακτι. τοσαύτην εὗρεν ἐν τοῖς νάμασι\nτὴν ἡδονήν.",
        "58":"τοιγαροῦν ἤσκησέ τε εὐθὺς τὸν τόπον\nκρήνῃ τε καὶ τοῖς ἄλλοις, οἷς <ἐνῆν> ἐν τοσούτῳ δρόμῳ \nτῷ διὰ τῶν πραγμάτων, ὃν ἐκεῖνος ὀξύτατον ἔθει, καὶ\nπόλιν ὥρμησεν οἰκίζειν, ὡς ἂν ἐντυχὼν τόπῳ δυνα-\nμένῳ χωρῆσαι τὴν αὑτοῦ μεγαλοπρέπειαν.",
        "59":"διττῷ\nδὲ πόθῳ κατειλημμένος, τῷ μὲν πρὸς τὴν ἡμετέραν\nχώραν, τῷ δὲ πρὸς τὴν τῶν ὑπολοίπων κτῆσιν, καὶ \nτοῦ μὲν ἀναγκάζοντος | μένειν, τοῦ δὲ ἐπείγοντος \nτρέχειν καὶ] τὴν ψυχὴν ἀνθελκόμενος εἰς οἰκισμόν τε\nκαὶ πόλεμον οὐκ ἐποιήσατο κώλυμα θατέρῳ θάτερον\nοὐδὲ ἠνέσχετο οὔτε τὴν ὅλην σπουδὴν ἀνελεῖν διὰ τὴν\nπόλιν οὔτε ἐκείνην πληρῶν ἣν εἰς τὸ πολίζειν ἔσχεν \nἐπιθυμίαν σβέσαι, ἀλλ’ ἀμφοτέρων ἐχόμενος τῇ μὲν\nἐδίδου τὰς ἀρχάς, ἐπὶ δὲ τὴν Φοινίκην ἦγε τὴν δύναμιν.\n",
        "60":"αἱ δὲ ἀρχαὶ τοῦ κατοικισμοῦ Ζεὺς Βοττιαῖος\nθεὶς ὑπὸ Ἀλεξάνδρου <καὶ> ἡ ἄκρα τῆς\nδος λαβοῦσα τοὔνομα καὶ Ἠμαθία κληθεῖσα. τουτὶ \nδέ, οἶμαι, σύμβολον ἦν τῆς Ἀλεξάνδρου γνώμης, ὡς\n \n \n\n \nἐπὶ τῷ τέλει τῶν πραγμάτων τήνδε ἀντὶ τῆς οἰκείας\nαἱρήσεται.",
        "61":"τοιαῦτα δὴ προοίμια τῆς οἰκίσεως ᾄσας\nκαὶ τελῶν ἡμῖν εἰς οἰκιστὰς ὁ τοῦ Δῖός παῖς\nτε καὶ πιστωσάμενος τοῖς ἔργοις τὴν φήμην αὐτὸς μὲν\n ὡς τὸν τοκέα τὴν ταχίστην μεταστὰς οὐκ ἔσχε τέλος\nἐπιθεῖναι τῷ πόθῳ· ὁ δ’ ἐκεῖνον διαδεξάμενος, μᾶλλον\nδ’ ἐν πολλοῖς διαδόχοις μόνος ἄξιος τῆς ἐκείνου τάξεως\nκληρονόμος, Σέλευκος ἀντ’ Ἀλεξάνδρου τῇ πόλει γίνεται\nτὴν ἀρχὴν ἀνδραγαθίᾳ κτησάμενος καὶ πρότερον καὶ\n δεύτερον.",
        "62":"οἷς μὲν γὰρ ἐβοήθησε, τούτους τῶν ἐχθρῶν\nμείζους ἐποίησεν· οὓς δὲ ἐποίησεν ἰσχυρούς, ὑπὸ ὑπὸ\nτων ἐπεβουλεύετο. σωθεὶς δὲ ἐκ μέσης τῆς πάγης |\n πάλιν ἑτέροις βοηθῶν ἐθαυμάζετο. τυχὼν δὲ τούτων\nδικαίων ἐν τῷ μέρει τὴν χάριν ἀπελάμβανεν. ἡ δὲ\n χάρις ἦν κομίσασθαι ταῦτα ὧν ἐξέπεσεν ἀδικούμενος.\n",
        "63":"ὁ Σέλευκος γὰρ διὰ μὲν εὐψυχίαν ἵππαρχος ὑπὸ Περ-\nδίκκου γίνεται, Περδίκκου δὲ ἐν Αἰγύπτῳ τελευτή-\nσαντος καλούμενος ὑπὸ τῶν Μακεδόνων εἰς τὴν ἐκείνου\nδυναστείαν εἰσῆλθε καὶ εἶχε σατραπείαν τὴν Βαβυλω-\n νίαν.",
        "64":"Ἀντιγόνῳ δὲ πολεμοῦντι πρὸς Εὐμενῆ σύμ-\n \n \n\n \nμαχος ἐλθὼν τὸν μὲν Εὐμενῆ συγκαθεῖλε, πονηρὸν δὲ\nἄρα τὸν Ἀντίγονον εὖ ποιῶν οὐκ ᾔδει· ὃς ἐπειδὴ δι’\nἐκείνου μέγας ἐγεγόνει, φθόνον εἰς τὸν εὐεργέτην\nλαβὼν ἐβούλευε θάνατον. ἐντεῦθεν δὴ θεῶν τις χεῖρα\nὑπερέσχεν, ὥσπερ ἐν δράματι· ἀπὸ γὰρ τῆς αὐτῆς \nοἰκίας ὅ τε φόνος αὐτῷ κατεσκεύαστο καὶ τὸ τῆς σω-\nτηρίας εὑρίσκετο.",
        "65":"τοῦ μὲν γὰρ Θησέως τὴν ὥραν\nἈριάδνη θαυμάσασα τῇ μηρίνθῳ τοῦ λαβυρίνθου τὸν\nνεανίσκον ἐξέσωσε, Σελεύκου δὲ τὴν ἀρετὴν ὁ παῖς\nἈντιγόνου Δημήτριος ἀγασθεὶς γράμμασι μηνύει τὸν \nἐπ’ ἐκείνῳ τοῦ πατρὸς δόλον, ἃ τῷ στύρακι τοῦ δορὸς\nεἰς τὴν κόνιν ἐνέγραψε τῷ μὲν δηλῶν τὸ μέλλον, τοὺς\nδὲ παρόντας λανθάνων.",
        "66":"ἐντεῦθεν τὰ Εὐαγόρου\nΣέλευκος ὑπέμενε καὶ μικρὸν ὕστερον ἴσχυσε. τῷ\nκαιρῷ μὲν γὰρ ὑποχωρήσας εἰς Αἴγυπτον ἀπαλλάτ- \nτεται, | βεβαιούμενος δὲ αὐτόθι Πτολεμαίῳ τὴν βασι- \nλείαν, οὐ πλῆθος στρατιᾶς παρεχόμενος, ἀλλ’ ἒν σῶμα\nτὸ αὑτοῦ καὶ ψυχὴν μίαν, ἐπειδὴ τοῖς ἐκείνου πράγμα-\nσιν ἀσφάλειαν περιέθηκεν, ἐπεσπάσατο Πτολεμαῖον εἰς\nτὸ κατάγειν αὐτὸν καὶ λαβὼν ἱππέας καὶ πεζούς, ἀμ- \nφοτέρους εἰς χιλίους, ἐξέωσε μὲν τῆς Βαβυλῶνος τοὺς\nἐχθρούς, ἐκομίσατο δὲ τὴν ἀρχὴν καὶ γυναῖκα καὶ\nπαῖδας καὶ τὴν ἀρχαίαν λαμπρότητα.",
        "67":"ἡγησάμενος\nδὲ τὰ μὲν αὑτοῦ διὰ τούτων ἀπειληφέναι, τὴν δίκην\n \n \n\n \nδὲ αὐτῷ τῆς ἐπιβουλῆς ὀφείλεσθαι στρατεύσας ἐπ’\nἈντίγονον ἐν Φρυγίᾳ συμβαλὼν καὶ νικήσας ἀπέκτεινε\nτῆς ἐπ’ αὐτὸν ἐνέδρας ἐμφανεῖ μάχῃ τὴν τιμωρίαν\nπραξάμενος καὶ τὴν μὲν διαφυγών, ὡς ἄν τις θεοφιλής,\n τὴν δὲ ἐπιθείς, ὡς ἄν τις ἀρετὴν ἠσκηκώς.",
        "68":"Ἀντι-\nγόνου δὲ ἤδη κειμένου γίνεται τὰ τοῦ πεσόντος τοῦ\nνενικηκότος, καὶ ὡρίζετο ἡ δυναστεία Σελεύκου\nλῶνί τε καὶ τοῖς κατ’ Αἴγυπτον ὄροις. καὶ χρόνος\nἄρα ἐφειστήκει τίκτων ὥσπερ πάλαι τῇ πόλει τὰς ἀρχάς,\n οὕτω τότε τὸ μέγεθος.",
        "69":"καὶ γίγνεται τὸ πᾶν ὑπὸ\nθεοῦ. πόλις ἦν Ἀντιγόνου μὲν ἐπώνυμος, ὑπ’\nγόνου δὲ πεποιημένη. τῆς δὲ νῦν οὔσης πόλεως τὸ\nμεταξὺ πρὸς ἐκείνην στάδιοι τετταράκοντα. ἐν ταύτῃ\nμετὰ τὴν νίκην ὁ Σέλευκος ἔθυε, τοῦ ταύρου δὲ\n ἐσφαγμένου καὶ δεδεγμένων τῶν βωμῶν ὁπόσα νόμος,\nἤδη μὲν τὸ πῦρ περιεῖπε τὰ κείμενα καὶ σφοδρὸν\n ἀνεκάετο.",
        "70":"| Ζεὺς δὲ κινήσας ἐκ τοῦ σκήπτρου\nτὸν ἑταῖρον ἑαυτοῦ καὶ φίλον ὄρνιν ἐπὶ τὸν βωμὸν\nἔπεμψεν. ὁ δὲ εἰς μέσην καταποτώμενος τὴν φλόγα\n \n \n\n \nἀνελόμενος τὰ μηρία γέμοντα πυρὸς ἀπέφερε.",
        "71":"τοῦ\nσυμβάντος δὲ πάντα ὀφθαλμόν τε καὶ γνώμην ἐπιστρέ-\nφοντος καὶ δηλοῦντος ὡς οὐκ ἄνευ θεῶν ἐδρᾶτο,\nτὸν υἱὸν ἐφ’ ἵππον ἀναβιβάσας ὁ Σέλευκος εἰς τὸ τὴν\nπτῆσιν ἀπὸ γῆς διώκειν καὶ τῷ χαλινῷ τὸν ἵππον \nἰθύνειν πρὸς τὰς ὁδοὺς τοῦ πτεροῦ, βουλόμενος εἰδέναι,\nτί τοῖς ἡρπασμένοις ὁ ὄρνις χρήσεται.",
        "72":"ὁ δ’\nπεύων τε καὶ ἀναβλέπων ἄγεται πρὸς τὴν Ἠμαθίαν\nὑπὸ τῆς πτήσεως. οἷ δὴ κατάρας ὁ ἀετὸς ἐπὶ τὸν\nβωμὸν ἔθηκε τὸν τοῦ Βοττιαίου Δῖός, ὃν ἱδρυσάμενος \nἦν Ἀλέξανδρος, ἡνίκα αὐτὸν εὔφρανεν ἡ πηγή· ἐδόκει\nτε δὴ πᾶσι καὶ τοῖς οὐ δεινοῖς συμβάλλειν ὁ Ζεὺς\nεἰσηγεῖσθαι πολίζειν τὸν χῶρον. καὶ οὕτως ἥ τε Ἀλεξ-\nάνδρου πρὸς τὸν οἰκισμὸν ὁρμὴ τε καὶ ἀρχὴ πρὸς\nτέλος ᾔει καὶ ἡμῖν ὁ τῶν θεῶν κορυφαῖος διὰ τῆς \nμαντείας οἰκιστὴς ἐγίγνετο.",
        "73":"ἐνταῦθα δὴ Σέλευ-\nκος πᾶσαν μὲν τεκτόνων συνήγαγε τέχνην, πᾶσαν δὲ\nεἰς ὑπουργίαν χεῖρα, πᾶσαν δὲ λίθων φαιδρότητα·\nὕλη δὲ εἰς ὀροφὰς ἐτέμνετο, πλοῦτος δὲ εἰς τὴν οἰκο-\nδομίαν ἐξεχεῖτο.",
        "74":"ὑπογράφων δὲ τὸ ἄστυ τοὺς μὲν \nἐλέφαντας κατὰ τὴν χώραν διίστη τῶν ἐσομένων\nγων, στοῶν δὲ καὶ στενωπῶν μῆκός τε καὶ εὖρος\n \n \n \n\n \nτεμνόμενος πυροῖς ἐχρῆτο πρὸς τὴν τομήν, οὓς ἄγουσαι\nνῆες εἱστήκεσαν ἐν τῷ ποταμῷ.",
        "75":"καὶ ταχὺ μὲν ἡ\n πόλις ἤρετο, ταχὺ δὲ τὸ ποιηθὲν | ἐπίμπλατο τῶν\nτε ἐκ τῆς Ἰώνης εἰς αὐτὴν καταβάντων Ἀργείων καὶ\n Κρητῶν καὶ τῶν ἀφ’ Ἡρακλέους, οἷς ἦν, οἶμαι, συγ-\nγένεια Σελεύκῳ κατὰ τὸν παλαιὸν Τήμενον, καὶ τῶν\nἑπομένων αὐτῷ Σελεύκῳ στρατιωτῶν τῇδ’ ἑλομένων\nοἰκεῖν.",
        "76":"Ἀντιγονίαν δὲ αὐτὴν μὲν ἠφάνισεν, ἀνδρὸς\nδυσμενοῦς ὑπόμνημα, τὸ δὲ πλήρωμα δεῦρο μετέστησεν,\n ἐν οἷς ἦσαν καὶ Ἀθηναῖοι. οὗτοι δὲ οἱ μεταστάντες\nτὸ μὲν πρῶτον ἔδεισαν, μὴ τῆς πρὸς Ἀντίγονον ὀργῆς\nἀπολαύσειαν, ὡς δὲ ἔγνωσαν ἐπ’ ἀμείνοσι μετακομι-\nσθέντες, τιμῶσιν εἰκόνι χαλκῇ τὸν Σέλευκον ταύρου\nκέρατα τῇ κεφαλῇ προσθέντες, τοῦτο δὴ τὸ γνώρισμα\n τῆς Ἰοῦς.",
        "77":"Σελεύκου μὲν οὖν ἡ πόλις ἐπώνυμος,\nτοὔνομα δὲ ἀπὸ τοῦ πατρὸς Ἀντιόχου, καὶ ὑπὸ μὲν\nτούτου δεδημιούργηται, τῷ δὲ ἔσωσε τὴν μνήμην· ὃν\nγὰρ τῶν ἑαυτοῦ τιμιώτατον ἦγε, τούτῳ τῶν ἔργων\n \n \n\n \nτῶν ἑαυτοῦ τὸ ἐντιμότατον ἔνειμε.",
        "78":"καὶ τὸ προ-\nάστειον τοῦτο | δὴ τὸ πολυύμνητον, τὴν Δάφνην, \nΣέλευκος εἰς ἱεροῦ μοῖραν κατέστησεν ἀνεὶς τῷ θεῷ\nτὸν χῶρον, ἐπειδὴ τὸν μῦθον ἔργον εὗρεν. Ἀπόλλων\nγὰρ Δάφνης ἐρασθεὶς οὐ πείθων ἐδίωκεν· ὡς δὲ δι’ \nεὐχῆς μετέβαλεν εἰς φυτόν, στέφανον ποιεῖται τὰ παι-\nδικά.",
        "79":"ταυτὶ μὲν ᾄδεται, Σελεύκῳ δὲ ἡ θήρα τοῦ\nλόγου τὴν ἀλήθειαν ἐξέφηνεν· ὁ μὲν γὰρ κύνας ἄγων\nκαὶ ἵππον ἐλαύνων μετῄει τὴν ἄγραν. ὡς δὲ ἧκε παρὰ\nτὸ δένδρον, ὃ πρότερον ἦν ἡ παρθένος, ὁ μὲν ἵππος \nἑστὼς κρούει εἰς τοὔδαφος τῇ ὁπλῇ, ἡ γῆ δὲ ἀκίδα\nχρυσῆν ἀνέπεμψεν.",
        "80":"ἡ δὲ ἐδήλου γράμμασι τὸν\nδεσπότην· Φοίβου γὰρ ἐνεγέγραπτο. πρὸς γάρ, οἶμαι,\nτὴν μεταβολὴν τῆς κόρης ἀλγήσας ἐξέχεε τοὺς ὀιστούς,\nἡ δὲ ἀκὶς ἑνὸς διαλυθεῖσα κρύπτεται τῇ γῇ καὶ ἐφυ- \nλάττετο Σελεύκῳ παραίνεσις εἰς τὸ κοσμῆσαι τὸν τόπον\nκαὶ νομίσαι τοῦθ’ ἅπερ ἦν, ἱερὸν Ἀπόλλωνος.",
        "81":"θαῦμα\nμὲν οὖν καὶ τὸ ἐν Ἑλικῶνι Ἀρήνην ἵππου κρήνην]\n \n \n\n \nἐκδοθῆναι, φασί, Πηγάσου τῷ ποδὶ τὴν πέτραν πλή-\nξαντος, τοσούτῳ δὲ τοῦτο θαυμαστότερον, ὅσῳ μᾶλλον\nεὔλογον πηγὰς ἐκ γῆς ἢ ἀκίδας ἐκπηδᾶν.",
        "82":"κος δὲ ὁμοῦ τε ταύτην ἀνῃρεῖτο καὶ δράκοντα φερό-\n μένον ἀντιπρόσωπον ἐώρα μετεώρῳ συρίττοντα τῇ\nκεφαλῇ. ὁ δὲ ὡς ἐπέλασεν, ἥμερον εἰς αὐτὸν ἰδὼν\nἠφάνιστο. προστεθέντος δὴ τοῦ δράκοντος τοῖς ἀπὸ\nτῆς γῆς ἐκφανεῖσι μείζων ἡ πίστις, ὡς ὁ θεὸς ἐμβα-\n τεύοι τὸν τόπον. | καὶ αὐτίκα τέμενός τε ἀπεδέδεικτο\n καὶ φυτὰ καὶ νεὼς ἐδέχετο καὶ ταχὺ τὸ ἄλσος ἔθαλλε\nκαὶ ἀραῖς ἰσχυραῖς ἐφρουρεῖτο.",
        "83":"καὶ πάντα ἦν ἡ\nΔάφνη Σελεύκῳ. πρὸς γὰρ τοῖς εἰς ὄψιν ἐλθοῦσι\nφάσμασιν ἔτι καὶ χρησμὸς αὐτὸν ἦγεν, ὃν παρὰ τὴν\nδυσκολίαν ἐκ Μιλήτου δεξάμενος ἀνεθάρρησεν, ὃς τήν\n τε μέλλουσαν ὑπισχνεῖτο τύχην καὶ λαβόντι τὴν Σύρων\nἀρχὴν Δάφνην αὐτῷ ποιεῖν ἱερὰν ἐπέταξεν.",
        "84":"οὕτω\nδὴ τὰ περὶ τοὺς θεοὺς κατεσκευασμένος καὶ ὅθεν ἄξιον\nἀρξάμενος, ἀπὸ κρηπῖδος ὁρμηθεὶς παρεχούσης\nδας, τῆς τε ἐκείνων εὐνοίας λέγω καὶ τῆς ἡμετέρας\n πόλεως, μεστὸν ἀπέφηνεν ἄστεων τῆς γῆς τὸ κράτιστον\n \n \n\n \nἡμερῶν τὴν ἔρημον· οὐ γὰρ εἰς τρυφὴν ἄρα τὴν ἡμε-\nτέραν ᾤκισεν, ἀλλ’ εἰς ἑτέρων πόλεων ἀφορμήν, ὥστε\nἀντὶ τῶν σταθμῶν αἰ πόλεις τοῖς ὁδοιπόροις ἔστησαν.\n",
        "85":"οἱ μὲν γὰρ ἄλλοι βασιλεῖς τῷ τὰς οὔσας καθελεῖν\nσεμνύνονται, τὸν δὲ τὸ τὰς οὐκ οὔσας ἐγεῖραι κεκό- \nσμηκεν· ὃς τοσαύτας ὑπὲρ γῆν ἔστησεν, ὥστ’ ἀρκέσαι\nκαὶ πρὸς ὁμωνυμίαν τῶν ἐν Μακεδονίᾳ καὶ πρὸς ἐπω-\nνυμίαν | τῶν ἐν τῇ συγγενείᾳ κλήσεων καὶ πολλάς \nγε μιᾶς προσηγορίας ἐπωνύμους ὁρᾶσθαι [καὶ] καθ’ ἑκά-\nτερον γένος, ἀνδρῶν λέγω καὶ γυναικῶν.",
        "86":"εἰ γὰρ \nαὖ κρίνειν τις αὐτὸν ἐθέλοι πρὸς Ἀθηναίους καὶ Μι-\nλησίους, οἱ πλείστας ἀποικίας στεῖλαι δοκοῦσι,\nνων τ’ ἂν οἰκιστὴς φανείη καὶ τῷ καθ’ ἑκάστην μεγέθει\nτοσοῦτον νικῶν, ὥστε μίαν ἡντινοῦν ἀνταξίαν εἶναι\nδέκα. ἔξεστι μὲν ἐπιόντι Φοινίκην τὰς ἐκείνου πόλεις \nὁρᾶν, ἔξεστι δὲ ἐπιόντι Συρίαν ταυτηνὶ τὰς ἐκείνου\nκαὶ πλείους καὶ μείζους ὁρᾶν.",
        "87":"ἐξέτεινε δὲ τοῦτο\nτὸ καλὸν ἕως Εὐφράτου καὶ Τίγρητος, περιλαβὼν δὲ\nΒαβυλῶνα πόλεσι πανταχόθεν ἐγκατέσπειρε καὶ τῇ\nΠέρσιδι καὶ ὅλως οὐδένα τόπον ἐπιτήδειον δέξασθαι | \n \n \n\n \n πόλιν ἀφῆκε γυμνόν, ἀλλ’ ἑλληνίζων διετέλεσε τὴν\nβάρβαρον.",
        "88":"οὐ μὴν ὥσπερ ἐπὶ ταύτῃ πολλὰς ᾤκι-\nσεν, οὕτως ἔστιν εἰπεῖν, ὡς πρὸ ταύτης ἑτέραν ἔθετο,\nἀλλ’ αὐτός τε ἐνταῦθα τὸ σκῆπτρον ἱδρύσατο καὶ ταύτῃ\n κατὰ τῶν ἄλλων τὸ ἴσον ἔδωκεν, ὥσπερ θεραπαίνας\nαὐτῇ τὰς ἄλλας οἰκοδομούμενος καὶ βασιλείοις πρεπω-\nδεστέραν ἑτέραν οὐχ ὁρῶν. \n 105. Ἐν τοιούτοις τοίνυν ἔργοις καὶ βιοὺς καὶ\nτελευτήσας οὐκ εἰς φαυλοτέρους τὸν κλῆρον παρέπεμ-\n ψεν, ἀλλ’ ἀγαθοί τε ἐξ ἀγαθῶν πάντες ἔφυσαν καὶ\nζηλοῦντες ἀεὶ παῖδες πατέρας τῇ τε ἄλλῃ καὶ τῷ πρὸς\nτὴν πόλιν ἔρωτι διεδείχθησαν.",
        "89":"ἐπιστὰς δὲ ἐπὶ\nτὰ τούτων ἔργα καὶ βλέπων ὥσπερ ἔκ τινος περιωπῆς\nἐν κύκλῳ τὴν ἀνδραγαθίαν ἑκάστου οὔτε τὴν σιγὴν\n δικαίαν ἡγοῦμαι τῶν ἀρετῶν οὔτε τὴν ἀφήγησιν ἐν\nδυνατῷ· τὸ μὲν γὰρ βλάπτοντος ἂν εἴη τούς τε ἀρχη-\nγέτας καὶ τὸν ἔπαινον, τὸ δὲ μεῖζον ἢ <κατὰ>\n \n \n \n\n \nστόματα καὶ σοφιστῶν χορὸν | ὡς οἷόν τε μέγιστον. \n",
        "90":"τὶς οὖν εὕρηται πόρος ἐν ἀπορίᾳ τοσαύτῃ; τῶν\nμὲν μνησθῆναι, τοὺς δὲ ὑπερβῆναι, μᾶλλον δὲ τῶν\nμὲν οὐ πάντα εἰπεῖν, ἀλλ’ ἐκ πολλῶν ὀλίγα διελθεῖν,\nπερὶ δὲ τῶν ἰσχυρισάμενον, ὡς οὐ χείρους τῶν εἰρη- \nμένων, κελεῦσαι τοὺς ἀκροωμένους ἐν ταῖς συγγραφαῖς\nδοκιμάζειν μου τὸν λόγον. \n 108. Ἀντιόχῳ τοίνυν τῷ Σελεύκου παιδὶ πόλεμος\nμὲν οὐδεὶς ἐπολεμήθη, τὸ γὰρ δυσμενὲς ἅπαν ἐπτήχει\nτῷ φόβῳ, σὺν εὐδαιμονίᾳ δὲ πρὸς γῆρας ἐλθόντι τῷ \nπαιδὶ τὴν ἀρχὴν ὑπῆρξεν οὐκ ἐλάττω παραδοῦναι.\nτούτῳ δὲ καὶ αὐτῷ τὰ μὲν ὅπλα ἡσύχαζεν οὐκ οὔσης\nἀνάγκης, θαῦμα δέ τι συνέβαινε τῆς ἄκρας εὐφημίας\nτῇ πόλει.",
        "91":"κηδεύει μὲν γὰρ Πτολεμαίῳ τῷ τῆς\nΑἰγύπτου βασιλεῖ, Πτολεμαῖος δὲ ἥκων ἐνθάδε καὶ τὸ \nκάλλος τῆς Ἀρτέμιδος ἐκπλαγεὶς ἐβουλήθη τῆς ἐκείνου\nχώρας εἶναι τὸ ἄγαλμα καὶ λαβὼν ἀπῆγεν. ἡ δὲ θεὸς\nἐκεῖ μὲν ἐθεραπεύετο, τῆς δὲ ἡμετέρας ἐπεθύμει καὶ\nνόσῳ τὴν γυναῖκα τοῦ μεταστήσαντος ἤλαυνε διδά-\nσκουσα τοῖς ὀνείρασιν, ἀνθ’ ὅτου ταῦτα ποιοῖ. πέμ- \nπεται δὴ πάλιν ὑπὸ τῶν κεκινηκότων καὶ τὸν μὲν νεὼν\n \n \n\n \nτὸν ἀρχαῖον κομίζεται, τοὔνομα δὲ αὐτῇ πρὸς τὸ ἔργον\nμεταβάλλεται καὶ Ἐλευσινία προσαγορεύεται. \n 110. Θαῦμα τοίνυν ἕτερον ἐπὶ τῆς αὐτῆς βασιλείας\nπαραπλήσιόν τε καὶ οὐ παραπλήσιον τῷ προτέρῳ· τῷ\n μὲν γὰρ εἶναι περὶ θεοὺς συμφέρεται, τῇ δὲ τῶν ξένων\nδεῦρο μεταστάσει διέστηκε. σαφὲς δὲ ὅ φημι ποιήσω.\n",
        "92":"ἐν Κύπρῳ θεοὶ τιμώμενοι | τὴν Κύπρον ἐξ\nὅσουπερ ἦν κληρουχοῦντες οὗτοι τῆσδε τῆς χώρας\nἐπεθύμησαν καὶ ἠπείγοντο μετοικεῖν. ἐμβαλόντες οὖν\n τὴν πόλιν εἰς χρείαν τοῦ Πυθοῖ μαντείου πείθουσι\nτὸν Ἀπόλλω λύσιν μίαν τῶν δυσχερῶν ἀνελεῖν, τὴν\nτῶν ἐν Κύπρῳ θεῶν ὡς ἡμᾶς μετοίκησιν.",
        "93":"καὶ\nπέμπει δὴ δι’ ὧν ἤλπιζε δράσειν τοῦτο ὁ βασιλεὺς εἰς\nτὴν νῆσον. ὡς δ’ οὔτ’ ἀφελέσθαι φανερῶς ἐνῆν οὔτε\n διορύξασι λαθεῖν, μηχανῶνται τοιόνδε τι· ἔφασαν βού-\nλεσθαι κατ’ ἴχνος τῶν αὐτόθι θεῶν δημιουργῆσαι\nτύπους. τῶν δὲ ἐφέντων φιλοπόνως νύκτα καὶ ἡμέραν\nἔξεον, οἱ δ’ ἱερεῖς ἀνεπαύοντο. τοῖς δημιουργοῖς δὲ\nπρὸς τοσοῦτον διηκριβώθη τὸ τῆς μιμήσεως, ὥστε τὰ\n μὲν ἀνασπάσαντες, τὰ δὲ ἀντικαταστήσαντες ἐνέβαινον\nεἰς τὰς ναῦς ἐν ὀφθαλμοῖς Κυπρίων, τὰ παλαιὰ μὲν\n \n\n \nὡς νεουργὰ φερόμενοι, τὰ δὲ ἄρτι δεξάμενα τὴν τέχνην\nἐν τῇ δόξῃ τῶν ἀρχαίων ἀφέντες.",
        "94":"τοῦτο δὲ ἦν\nἄρα οὐ τῆς τῶν ἀγαλματοποιῶν ἀρετῆς, τῆς δὲ τῶν\nθεῶν πρὸς τὸν ἔκπλουν ἐπιθυμίας, ὑφ’ ἧς ἐνέθηκαν\nταῖς χερσὶ τῶν δημιουργῶν πλέον τι τοῦ δυνατοῦ. \nκαίτοι τί τοσοῦτον εἰς δόξαν, ἢ χώραν προσλαβεῖν ἡ·\nστῆσαι τρόπαιον ἢ κατακόψαι φάλαγγας ἢ ζωγρήσαντα\nπολεμίους ἄγειν, ἡλίκον τὸ τοὺς θεοὺς τῇδε νομίζειν |\nαὑτοῖς προσήκειν διαιτᾶσθαι; \n 114. Καὶ γὰρ δὴ καὶ τὸ τούτου ἐχόμενον εἰς τὴν \nαὐτὴν ἀπόδειξιν φέρει συμβὰν εὐθὺς ἐπὶ τοῦ μετ\nαὐτὸν ἄρχοντος. ἡ γὰρ δὴ Ἶσις, τὸ βούκερων ἄγαλμα\nτὸ Αἰγύπτιον, ἀφεῖσα τὴν Μέμφιν δεῦρο\nκινήσασα μὲν ὀνείρασι Σέλευκον τὸν ἀπὸ τοῦ Σελεύκου\nτέταρτον εἰς τὴν ἑαυτῆς μετάπεμψιν, κινήσασα δὲ Πτο- \nλεμαῖον εἰς ἕτοιμον τῆς θεοῦ δόσιν, καὶ νῆες εὐτρεπεῖς,\nκαὶ τὸ ἄγαλμα ἤγετο.",
        "95":"καὶ καταγώγιον ἦν τῶν\nκρειττόνων ἡ πόλις, ὥστε καὶ πρὸς τὸν Ὄλυμπον\nὑπάρχειν ἡμῖν ἐρίζειν, εἰ βουλοίμεθα. ἡ μὲν γὰρ αὐτόθι\nτῶν θεῶν διατριβὴ ποιητῶν ἐστι φήμη, τὰ δ’ αὖ παρ’ \nἡμῖν ὀφθαλμοὺς ἔπεισε.",
        "96":"καὶ συμπροῆλθε τὰ ἔργα\nτῷ χρόνῳ, ἐπεὶ καὶ τῆς Ῥωμαίων ἰσχύος ἤδη πάντα\n \n\n \nἐπισχούσης τοῦτό γε οὐ μετέπεσε τῇ πόλει, ἀλλ’ ἔπα-\nθον μέν τι πρὸς τὸν Κάσσιον ἐκεῖνοι Δία τοιοῦτον,\nοἷον Πτολεμαῖος περὶ τὴν Ἄρτεμιν, καὶ μεθίστασαν, ὁ\nδὲ κεραυνοὺς ἐφ’ ἅπαντα ἀφιεὶς ἐνέκειτο τὴν ἐπάνοδον\n αὑτῷ παρασκευάζων καὶ ἀνέστρεφεν.",
        "97":"οὐκοῦν οἱ\n μὲν ἑτέρωθι | φαίνονται βουληθέντες ὡς ἡμᾶς ἐλ-\nθεῖν, οἱ δὲ παρ’ ἡμῖν οὐκ ἀνασχόμενοι τὴν ἑτέρωσε\nμετάστασιν, ἀλλὰ τῷ κάλλει μὲν ἔρωτας ἐφ’ ἑαυτοὺς\nἀνάψαντες, αὐτοὶ δὲ ὅ τοὺς ἄλλους ἐποίουν, πρὸς ἡμᾶς\n πεπονθότες καὶ ὑπὸ μὲν τῶν ἐραστῶν ἑλκόμενοι, τῆς\nδ’ ἐρωμένης γῆς ἀνθαπτόμενοι πάλιν. τοσαύτη φιλο-\nχωρία μὲν εἶχε τοὺς ἡμετέρους δαίμονας, ἐπιθυμία δὲ\nτοὺς ξένους ἡμετέρους γενέσθαι. \n 118. Καὶ ἐμήκυνα τὸν περὶ τῶν κρειττόνων λόγον\n ὡς οὐκ οὔσης ἑτέρας ἀμείνονος ἐγκωμίων μερίδος οὔθ’\nἡμῖν οὔτ’ ἄλλων ἀνθρώπων οὐδέσιν. εἰ δέ τις ἥδιστον\nἄκουσμα τὰ δι’ ὅπλων ἔργα νομίζει, πολλὰ τρόπαια\nτοῖς προγόνοις ἀπὸ πολλῶν ἔστηκεν αὐτοῖς ἐξιοῦσιν,\nοἶος ὁ τῶν τότε πολέμων τρόπος.",
        "98":"καὶ τὰ μὲν\n ἄλλα τί δεῖ λέγειν; ἀλλ’ Ἀντίοχος ὁ μέγας ὄνομα λαβὼν\nἀπὸ τοῦ μεγάλοις ἐπιχειρεῖν τε καὶ ἐξαρκεῖν, μικρὸν\nἡγησάμενος σώζειν τὰ ὄντα προσθήκην ἐπινοεῖ τοῖς\nοὖσι. καὶ τοῦτο μὲν τὴν νεωτέραν τῆς πόλεως μοῖραν\nἑ\n \n\n \nοὐ πολλῷ τῳ φαυλοτέραν τῆς ἀρχαίας, ἣν ὁ ποταμὸς\nπεριλαμβάνει, προσκατασκευάζεται γένος μὲν Ἑλληνι-\nκὸν εἰσάγων, Αἰτωλοὺς καὶ Κρῆτας καὶ Εὐβοεῖς, τείχει\nδὲ τὴν ἅπασαν ἀσφάλειαν παρασχών.",
        "99":"ὥσπερ δὲ\nτὸ μέτρον τῆς πόλεως ἐπὶ μεῖζον ἐξῆγεν, οὕτω καὶ \nτοὺς τῆς ἀρχῆς | ὄρους ἐπὶ πλεῖον ἔτεινεν, ὥσπερ \nηὐξημένῳ σώματι μείζω χιτῶνα ὑφαινόμενος. καὶ\nλαβὼν τῶν οἰκητόρων δι’ ὅσων ἤλπιζεν ἢ φόβῳ πάντα\nἕξειν ἢ νόμῳ χειρῶν, ἤλαυνε τὴν ἐν ποσὶν ἀεὶ κτώμε-\nνος τῶν μὲν ἑκόντων προσχωρούντων, τῶν δὲ ἐν ταῖς \nἥτταις ὅτι μὴ χρῆν ἀνταίρειν παιδευομένων.",
        "100":"καὶ\nμετὰ τοιούτου σχήματος ἕως Ἰωνίας ἀνέβη δεικνὺς ἔν\nτε βουλαῖς καὶ πράξεσι τὸν μέγαν Ἀντίοχον καὶ ὡς\nοὐκ ὀνόματος εὐφημίαν ἔφερε κενήν, ἀλλ’ ἐξ αὐτῶν\nὧν ἔπραττε τοῦτο ἦν ἀκούειν ἄξιος. ἐξ ὧν φόροι τε \nἡμῖν ἐφοίτων καὶ τοῖς τοῦ πολέμου δώροις ἡ πόλις\nἐκοσμεῖτο τῶν μὲν ὑπηκόων ἐπιμελουμένη, τοὺς δὲ\nἀνθισταμένους καταστρεφομένη, ἔπειτα καὶ τούτοις ἀντ’\nἀγαθοῦ δαίμονος γιγνομένη, δυοῖν παριοῦσα τὴν Περ-\nσικὴν δυναστείαν, ἰσχύι τε καὶ τῷ τῆς προστασίας ἤθει. \n 122. Ἕτερος Ἀντίοχος γίγνεται βασιλεύς, εἰρηνικός\nτε ὁμοῦ τὸν τρόπον καὶ πολεμικός, τῇ μὲν χαίρων, εἰ\n \n \n\n \nμή τις θρασύνοιτο, πρὸς δὲ ἐκεῖνον εὔψυχος, εἴ τις\nἐπαναγκάζοιτο, καὶ οὔτε τῇ τῆς ἡσυχίας ἡδονῇ τοῖς ἀδι-\nκοῦσιν εἴκων οὔτε τῷ κρατεῖν ἐν πολέμοις τὴν ἡσυχίαν\nἀτιμάζων, ἀλλ’ εἰδώς, εἴπερ τις ἀνθρώπων, ὅπλα τε\n ἁρπάσαι μετὰ τοῦ καιροῦ καὶ καταθέσθαι πάλιν.",
        "101":"ὃς\nἐπειδὴ λῃστικὸν ἐν τῷ Ταύρῳ συνειστήκει καὶ Μυσῶν\n λείαν ἐποίει Κίλιξι τὰ πράγματα | καὶ μετὰ τῶν\nἄλλων προσαπώλλυ τὰς ἐπιμιξίας ἀνθρώπων, ἐλθὼν\nἐπ’ αὐτοὺς ὀξύτερον ἐξέκοψεν ἢ Μίνως ἐκ τῶν Κυκλά-\n δῶν τοὺς Κᾶρας, καὶ ταῖς πόλεσιν ἀπέδωκεν ἀλλήλαις\nχρῆσθαι καὶ τὸν ἐπικείμενον φόβον ἐκβαλὼν ἀνέῳξε\nτὰς ὁδοὺς τοῖς ἐμπόροις· ἀνθ’ ὧν ὑπὸ τῶν εὖ παθόν-\nτων ἵστατο χαλκοῦς ταῦρον κεχειρωμένος δηλοῦντος\nτοῦ ζώου τὸ ὁμώνυμον ὄρος. \n 124. Ἔχων δὴ καὶ τῶν λοιπῶν βασιλέων οὐκ ὀλίγα\nδιελθεῖν, φεύγων ὅπερ ἔφην, τὸ τῷ μήκει διοχλεῖν,\nἐκεῖνο λέγω, ὅτι ὥσπερ τὰς προσηγορίας ἀλλήλων, οὕτω\nκαὶ τὰς τῶν τρόπων ἀρετὰς διεδέξαντο, οἱ μὲν ἐν\n \n \n \n\n \nἡσυχίᾳ τὴν πόλιν τηρήσαντες, οἱ δὲ ἐν πολέμοις λαμ-\nπρὰν ἀποφήναντες, πάντες δὲ ἒν ἐκεῖνο ταὐτὸ φρονή-\nσαντες, τὸ ἧς ἕκαστος παρελάμβανε μείζω παραδοῦναι\nτὴν πόλιν.",
        "102":"ὁ μέν τις Μίνωος | ἱερὸν ἐποίησεν, \nὁ δὲ Δήμητρος, ἄλλος Ἡρακλέους, ἕτερος ἑτέρου, καὶ \nτῷ μὲν ἐδημιουργεῖτο θέατρον, τῷ δὲ βουλευτήριον, ὁ\nδὲ ὁδοὺς ἐλέαινεν, οἱ δὲ τὰ Νυμφῶν ὀχετοῖς ἐκόμιζον,\nοἱ μὲν ἐκ προαστείων εἰς τὴν πόλιν, οἱ δὲ εἰς τὸ\nνεώτερον μέρος ἐκ τῶν πηγῶν, αἷς ἡ παλαιτέρα βρύει,\nνεώς τε ἐπὶ νεῷ κατεσκευάζετο καὶ τὸ πλεῖστον ἦν \nτῆς πόλεως ἐν τοῖς ἱεροῖς· τὸ γὰρ αὐτό, κόσμος τε τῇ\nπόλει καὶ φυλακή, τῶν θεῶν τὰ ἀνάκτορα.",
        "103":"ἀλλὰ\nγὰρ τοὺς χόας τῆς θαλάττης μετρεῖν <ῥᾷόν> ἐστιν\nτῷ λόγῳ πειρᾶσθαι περιλαμβάνειν, ὅσαις ἕκαστος προσ-\nθήκαις ἐπὶ μεῖζον ἦρε τὴν πόλιν. διὸ τῶν ἀδυνάτων \nἀποστὰς τὴν ἐπίκλησιν ἑκάστου σημεῖον ποιήσομαι τοῦ\nτρόπου. τῷ μὲν γὰρ ἐγένετο Σωτήρ, τῷ δὲ Θεός, τῷ\nδὲ Καλλίνικος, τῷ δὲ Μέγας, τῷ δὲ Φιλοπότωρ, τῷ δὲ\n \n \n\n \nἘπιφανής, καὶ οὐκ ἔστιν ὃς ἄμοιρος ὤφθη τῆς ἀπὸ\nτοιούτων μαρτυρίας.",
        "104":"καίτοι εἰ ταῖς Ἀθήναις\nσεμνὸν τὸ τῶν πολιτευομένων παρ’ αὐτοῖς τὸν μὲν\nδίκαιον κληθῆναι, τὸν δὲ ἕτερόν τι, πόσον γε τῇ ἡμε-\n τέρα γίγνεται τὸ τοὺς βασιλεῖς τοιούτων προσρημάτων\n ἀξίους | ὀφθῆναι, καὶ ταῦτα οὐ δύο τινάς, ἀλλ’ ἐφε-\nξῆς ἅπαντας καί, τὸ ἔτι μεῖζον, εῖς τοσοῦτον ἥκοντας\nἀριθμοῦ; \n 128. Οὐ μόνον δὲ ἄρα τῶν ἀρχόντων τὰ κράτιστα\n ἀπελαύσαμεν, ἀλλὰ καὶ τῶν ἐκείνων γυναικῶν, αἳ τοὺς\nἱστοὺς ὑπερβᾶσαι κρείττους ἐγένοντο τῆς φύσεως εἰς\nτὴν πόλιν, φροντίδας ἀνδράσι προσηκούσας ὑπομένου-\nσαι, αἰ μὲν βοηθοῦσαι τοῖς περὶ τὰς ταφὰς νόμοις, αἰ\nδὲ τοὺς μὲν θεοὺς ἱεροῖς τιμῶσαι, τὴν δὲ πόλιν τιμῇ\n κοσμοῦσαι, καθάπερ οὐκ ἐπὶ παίδων γοναῖς μόνον\nσυνοικοῦσαι τοῖς ἀνδράσιν, ἀλλὰ καὶ ὅπως μιμοῖντο τὰ\nἐκείνων περὶ τὴν πόλιν. \n 129. Ἕως μὲν οὖν ἐδόκει τῷ δαίμονι τῇ\nνων γνώμῃ τὴν Ἀσίαν εὐθύνειν, ἥδε ἦν αὐτοῖς τῆς\n \n \n\n \nδυναστείας οἷον ἀκρόπολις, καὶ τύχῃ τε ἀγαθῇ συνέζων\nἐνθάδε καὶ τοῖς ἁπανταχόθεν τήνδε ἐπήσκουν· ἐπεὶ\nδὲ τὴν μὲν ἐκείνων ἀρχὴν ἔστησεν ὁ θεός, τῇ δὲ\nμαίων οἷον σειρᾷ χρυσῇ τὰ πάντα ἐζώννυ, ταχέως μὲν\nᾔσθετο τῆς ἐν οὐρανῷ βουλῆς, ἀψοφητὶ δὲ τὴν μετα- \nβολὴν ἐδέξατο. ὧν δὲ ἀναγκαῖον ἦν γενέσθαι καὶ\nμεμαχημένην, τούτοις ἀμαχεὶ προσέθετο καθαρὸν δυσμε-\nνείας τὸν μέλλοντα παρασκευάζουσα χρόνον καὶ οὐ\nδιδοῦσα πρόφασιν μνησικακεῖν.",
        "105":"τοιγαροῦν ἀντὶ\nταύτης τῆς διανοίας τοιαύτης ἀπέλαυσε τῆς τῶν ἡγε- \nμόνων προνοίας, ὥστε γένει μόνον ἔδοξε μεταβεβλῆσθαι\nτὸ τῆς ἀρχῆς· ὡς ἥ γε τῶν | ἀγαθῶν φορὰ δι᾿ ἴσου \nπαρῆν, καθάπερ οὐχ ἑτέρων μὲν κτισάντων τὴν πόλιν,\nἑτέρων δὲ παρειληφότων, ἀλλὰ Ῥωμαίων ἃ τὸ πρῶτον\nἐποίησαν ἐχόντων καὶ τὴν ἀναγκαίαν εὔνοιαν πρὸς τὰ \nαὑτῶν ἔργα σωζόντων. οὕτως αὐτοῖς τήν τε ὑπάρ-\nχουσαν ἀξίωσιν ἐτήρησαν καὶ ὅση παρ’ αὐτοῖς νενό-\nμισται προσέθεσαν καὶ τὸ μητρόπολιν εἶναι τῆς Ἀσίας\nοὐκ ἀπεστέρησαν. \n 131. Πρὸς μὲν οὖν τοὺς οἰομένους οὐ πάλαι τὴν \nπόλιν ἡμῖν ἐν λόγῳ καθεστάναι ταῦτα εἰρήσθω· πρὸς\nδὲ τοὺς ἀπὸ λαμπροῦ σχήματος κατενεχθῆναι τὰ παρ-\n \n\n \nὄντα δεικνύσθω, φθόνος δὲ μὴ βάλοι τὸν λόγον. αἱ\nμὲν γάρ, ὥσπερ στρατιῶται γεγηρακότες, τὰ παλαιὰ\nσφῶν αὐτῶν ᾄδουσαι τοῖς παροῦσι στένουσιν, ἡμῖν δὲ\nἐφάμιλλα τοῖς ᾀδομένοις τὰ ὁρώμενα, καὶ οὐ διηγή-\n σασθαι μᾶλλον ἔστιν ἢ δεῖξαι. \n 132. Σκοπείτω δέ τις, ὥσπερ ἐν μουσικῇ, τὴν πόλιν\nεἰ διὰ πάντων ἥρμοσται, ἢ νὴ Δία, ὥσπερ ἄγαλμά τι\n τῶν ὀνομαστῶν, εἰ μὴ τὸ δέον ἐξ | ἡμισείας, ἀλλ’\nὡς ἔνι μάλιστα τελεώτατα παρέχεται. \n 133. Καὶ πρῶτον μὲν τὴν βουλὴν σκοπῶμεν, ἐπειδὴ\nκαὶ τὸ πᾶν σχῆμα τῆς πόλεως, <ἐπὶ ταύτης>\nἐπί τινος ῥίζης, ἔστηκε. μόνη τοίνυν αὕτη μεγίστη τῶν\nἁπανταχοῦ καὶ ἀρίστη, πατέρας καὶ πάππους καὶ ἐπι-\nπάππους καὶ ἔτι περαιτέρω τῆς αὐτῆς τάξεως κατα-\n λέγειν ἔχοντες, διδασκάλοις τῆς εἰς τὴν πόλιν εὐνοίας\nτοῖς γονεῦσι κεχρημένοι, μετὰ τῆς οὐσίας ἕκαστος παρει-\nληφώς, ὅτι χρὴ τὴν οὐσίαν τῷ κοινῷ κεκτῆσθαι.\n",
        "106":"οὗτοι γὰρ διὰ μὲν εὐδαιμονίαν πατρῷα ἐκληρο-\n \n \n\n \nνόμησαν, διὰ δὲ φιλοτιμίαν πλεῖστα ἀνηλώκασι, διὰ δὲ\nφιλεργίαν πολλὰ κέκτηνται, τοῦ πλούτου μὲν τὰς ἀρχὰς\nἀμέμπτους ἔχοντες, λαμπρότητι δὲ πάσῃ πρὸς τὰς\nτουργίας χρώμενοι, προνοίᾳ δὲ τὴν πενίαν φεύγοντες,\nἥδιον μὲν δαπανώμενοι περὶ τὴν πόλιν ἢ κερδαίνουσιν \nἕτεροι, οὕτω δὲ πρὸς τὴν δαπάνην ἀφειδῶς ἐξορμῶντες,\nὥστ’ ἤδη φόβον, μὴ πρὸς ἔνδειαν ὑπενεχθῶσι, παρι-\nστάναι, ἐν πολυτρόποις εἴδεσι τὰς ἀναλώσεις\nμενοι, νῦν μὲν τὸ πλῆθος διατρέφοντες ἐν ταῖς χρείαις\nκαὶ ἐπιδόσεσι τὰς τῆς γῆς ἐνδείας ἀφανίζοντες, ἀεὶ δὲ \nτὴν πόλιν ἅπασαν λουτρῶν τε ἀπολαύσει καὶ\nτων | χάρισιν ὠφελοῦντές τε καὶ ψυχαγωγοῦντες, \nἔτι ζῶντες εἰσάγοντες εἰς τὸ ·λειτουργεῖν τοὺς παῖδας\nκαὶ τὴν ἐκ τῶν νόμων ἀτέλειαν ταῖς μεγαλοψυχίαις εἰς\nτέλος ἄγοντες, φαιδρότεροι τῶν οὔπω κεχορηγηκότων \nοἱ τὰ αὑτῶν ἀνηλωκότες.",
        "107":"ὃ γὰρ ἀλλαχοῦ τῷ κερ-\nδαίνειν ἕπεται, τοῦτο τῇδε τῷ δαπανᾶσθαι συνέζευκται,\nκαὶ μᾶλλον ἄν τις αἰσχύνοιτο πλουτῶν ἐκ τοῦ φεύγειν\nτὸ λειτουργεῖν ἢ τὴν οὐσίαν ἐλάττω ταῖς λειτουργίαις\nποιῶν. ὥσπερ γὰρ θεῶν τινα ἐγγυητὴν ἔχοντες, ὅτι \nὧν ἂν πρόωνται διπλάσια παρὰ τῆς Τύχης ἀφίξεται,\nοὕτως ἐκκεχυμένως ἀναλίσκουσιν εἰς ἀγῶνας ἱππικούς\n \n \n\n \nτε καὶ γυμνικούς, οἱ μὲν ἀξίως τῶν ὄντων σφίσιν, οἱ\nδὲ μειζόνως ἢ κατὰ τὰ ὄντα σφίσιν.",
        "108":"ἀγώνισμα\nδὲ ἑκάστῳ τῶν ἐν αὐτῷ τῷ λειτουργεῖν ἐστι τὸ τὸν\nμὲν ἔμπροσθεν ὑπερβῆναι, τῷ δὲ ἑπομένῳ τὴν ἅμιλλαν\n ἀποκλεῖσαι καὶ τὰ μὲν ἀεὶ ποιούμενα κάλλιον δεῖξαι,\nτοῖς δὲ εἰωθόσι καινὰ προσθεῖναι.",
        "109":"μόνοις δὲ\nπαρ’ ἡμῖν πλείων ἔρις ὑπὲρ τοῦ λαβέσθαι λειτουργίας\nἢ παρ’ ἑτέροις ὑπὲρ τοῦ διαδρᾶναι, καὶ πολλοὶ\nλάκις δι’ ἀναλωμάτων ἐμνήστευσαν τὴν εἰς τοῦτο\n πάροδον δαπάνην δαπάνῃ συνείροντες καὶ διὰ τῆς προ-\nτέρας εἰς τὴν δευτέραν ἐμβαίνοντες, οὐ μικροῖς ὠνού-\n μένοι τὴν τῶν μειζόνων | φυγήν, ἀλλὰ πολλοῖς πορι-\nζόμενοι τὸ πλείω καταθεῖναι.",
        "110":"αἴτιον δὲ\nφροσύνη τις ἔμφυτος, δι’ ἣν οὐκ ἀνέχονται μείζω\n λόγον ὑπὲρ ἑτέρων εἰς τὴν ἑαυτῶν φοιτᾶν ἢ περὶ τῆς\nἑαυτῶν ἑτέρωσε φέρεσθαι νομίζοντες ἀνεπίφθονον τὴν\nοἰκείαν ἐν οἶς ἔξεστιν ὑψηλοτάτην ποιεῖν. \n 139. Σοφίας τοίνυν καὶ τῆς ἐν λόγοις ἰσχύος\nτοσοῦτον ἡ βουλὴ μετείληφεν, ὥστε φαίης ἂν αὐτὴν\n χορόν τινα εἶναι σοφιστῶν ἐν ταῖς ἀρχαῖς τοῦ βίου\nτὴν τέχνην ἐπιδεικνύντων. οὕτως αὐτοῖς νοῦς τε ὀξὺς\n \n \n\n \nκαὶ ῥήματα στρογγύλα καὶ ῥεῦμα ἄπαυστον, ὥστε\nπολλοὶ τῶν φιληκόων εἰς τὰ δικαστήρια συνθέουσιν,\nὥσπερ εἰς μουσεῖα παιδευτῶν, ἐπ’ ἀκροάσει τῶν παρὰ\nτοῖς ἄρχουσιν ἀγώνων, οὓς ἐκ τοῦ παραχρῆμα ἀνύτου-\nσιν ἀσφαλέστερον τῶν ἐσκεμμένων.",
        "111":"ἡ δὲ δεινότης \nἥδε τοὺς ἄρχοντας ἐπαναγκάζει τοὔνομα | βεβαιοῦν, \nἀλλ’ οὐκ εἰς τυράννων μίμησιν ἐκβαίνειν. τί δὲ τοῦτό\nἐστιν; οὗ μὲν ἀμαθὴς ἡ βουλὴ, κἂν πάνυ ζάχρυσος\nᾖ, μετὰ ἀφωνίας, τοῖς μὲν ἄρχουσιν ὑβρίσαι πρόχειρον,\nτοῖς δὲ φέρειν ἀνάγκη σιγῇ. οἱ γὰρ οὐκ ἔχοντες λόγῳ \nτῶν δικαίων τυγχάνειν, ἀδικεῖσθαι πρόκεινται, καὶ\nτοὔνομα μὲν αὐτοῖς βουλή , δούλων δὲ τὰ πάθη.\n",
        "112":"παρ’ ἡμῖν δὲ τὸ τῶν λόγων κράτος τῇ βουλῇ μὲν\nτηρεῖ τὴν ἐλευθερίαν ἀκριβῶς, τοὺς δ’ ἐφεστηκότας\nἐπὶ τῶν ἔργων ὃ καλοῦνται φαίνεσθαι ποιεῖ, τοῖς μὲν \nσώφροσιν εἰς εὕρεσιν τοῦ βελτίστου συμβαλλόμενον,\nτοῖς δὲ θρασέσιν ἀνεῖργον τὴν ἀσέλγειαν ταῖς ἀπὸ τῆς\nσοφίας ἀνάγκαις καὶ καθάπερ ἐπῳδῇ τῇ ῥητορείᾳ τρέ-\n \n \n \n \n\n \nπον τὸν θυμὸν εἰς πρᾳότητα. οὕτω τῆς ἐκείνων ἐξου-\nσίας ἰσχυρότερον κέκτηνται φάρμακον.",
        "113":"καὶ οὐκ\nαὐτὴ σὺν τρόμῳ ποιεῖται τὰς εἰσόδους ὡς τοὺς ἄρχοντας,\nἀλλ’ οἱ μέλλοντες ψηφιεῖσθαι σὺν εὐλαβείᾳ καλοῦσιν,\n ὡς ἂν ἐν ἀνδράσιν ἁρπασθῆναι μὲν οὐ ῥᾳδίοις, κρῖναι\n δὲ δυνατοῖς | τὴν πεῖραν δώσοντες. οἱ δὲ τοῦ δικαίου\nμὲν παρορωμένου διαμάχονται, νικῶντος δὲ ἐπαινοῦσι.\nκαὶ μέγα εἰς τὸν βίον ἄρχοντι τὸ δόξαι τῇ βουλῇ τὰ\nδίκαια βεβουλεῦσθαι.",
        "114":"καὶ γάρ τοι ταῖς μὲν ἄλλαις,\n ἢν ἐνέγκωσιν ἄρχοντος ῥύμην καὶ μὴ τελέως κατα-\nκλυσθῶσιν, ἔπεισι φρονεῖν· ἐν ἡμῖν δὲ οἵτινες <ἂν>\nἄρχοντες εὐδοκιμήσωσι, τὸν ἐπ’ ἀρετῇ στέφανον ἀνῃ-\nρῆσθαι νομίζουσιν, οὐχ ὡς ἀπειθεστέρων κεκρατηκότες,\nἀλλ’ ὡς ἂν ἐν φρονήμασιν ἐλευθέροις ἐπαίνου τετυχη-\n κότες.",
        "115":"οὕτω δὲ ἡ βουλὴ τοῖς ἐφεστῶσι προσ-\nφερομένη πρὸς ἀλλήλους οὐκ ἂν φαίην ὡς οὐκ\nζουσιν, ἀλλὰ καὶ πάνυ τοῦτο δρῶσιν ἐπὶ τοῖς κοινοῖς\nἀγαθοῖς. τρία γὰρ αὑτὴν διελοῦσα τέλη τὴν μὲν ἡγε-\n μονίαν καθ’ ἕκαστον τοῖς ἀρίστοις ἀνατέθεικε, | τὸ\n λοιπὸν δὲ ἕπεται στρατηγοῖς ἐπισταμένοις ὑπὲρ τοῦ\nμέρους πονεῖν.",
        "116":"εἰπεῖν δὲ οὐ τοῖς μὲν ἔξεστιν,\nοἱ δὲ κεκώλυνται, ἀλλὰ κοινὴ μὲν παρρησία, συγχαί-\nρουσι δὲ τῷ τι λέγον χρηστὸν οἱ παρεστηκότες,\n \n\n \nφθέγγεται δὲ ἡ νεότης, καὶ τὸ γῆρας οὐκ ἄχθεται, πᾶν\nμὲν οὖν τοὐναντίον, συμπαρακαλοῦσι καὶ προτρέπουσι\nκαὶ προάγονται θαρρεῖν, ὥσπερ ἀετοὶ νεοττοὺς εἰς\nπτῆσιν ἐρεθίζοντες.",
        "117":"πρὸς τοσοῦτον δὲ ἥκει τὸ\nσύστημα σεμνότητος, ὥσθ’ ὁμοῦ τε ἐφάνη καὶ παρὰ \nτῶν ὑπάρχων ὅ τι βούλεται διαπέπρακται. καὶ τῷ\nδόντι μέγιστον εἰς ἡδονὴν τὸ δεδωκέναι· χρηστούς τε\nγὰρ εὖ ποιῶν οἶδε καὶ δεινοὺς εἰπεῖν, ὧν τὸ μὲν πείθει\nμεμνῆσθαι τῆς χάριτος, τὸ δὲ παρέχει πρὸς ἀξίαν\nὑμνεῖν.",
        "118":"καὶ τί δεῖ λέγειν ὑπάρχους, ὅπου γε καὶ \nβασιλεῦσιν ἐν αἰδοῖ τὸ συνέδριον γράμματά τε\nπέμπον καὶ διαλεγόμενον πρὸ τῶν θρόνων. ἐν δὴ τῷ\nχρηματίζειν τῆς μὲν βουλῆς ἡ φρόνησις ἐδείχθη τῷ\nκρατοῦντι, παρὰ δὲ τοῦ κρατοῦντος ἦλθον τούτοις εἰς\nτιμὴν ἐθνῶν ἀρχαὶ.",
        "119":"τὸ δὲ πρὸς τὴν οἰκείαν φίλ- \nτρον ἐπὶ τοῦ βουλεύειν ἐνίους κατέσχε, καὶ δυοῖν\nἐκοσμήθησαν οἷς τοῦτο ὑπῆρξε, τῷ τε ἐπ’ ἐκεῖνα κεκλῆ-\nσθαι καὶ τῷ ταῦτα ᾑρῆσθαι. τῷ μὲν γὰρ ἀρχικῶς\nἔχοντες | ἔδειξαν, τῷ δὲ μεῖζον ἄγοντες ἄρχεσθαι \nτῇ πατρίδι ζῶντες ἢ τοῦτο ἐκλιπόντες ἑτέρων ἄρχειν. \n",
        "120":"οὕτως ἡδονήν, οὐ μόχθον τὸ τῆς οἰκείας προκά-\nμνειν τέθεινται, τὴν μὲν ἀπαλλαγὴν τῶν πόνων οὐ\n \n\n \nδεξάμενοι, τὸ δὲ ἐπ’ αὐτῶν μένειν ἀγαπήσαντες, καὶ\nοἱ μὲν τῷ φυγεῖν τὰς ἀρχάς, οἱ δὲ τῷ μετὰ τῶν νόμων\nἄρξαι κεκόσμηνται. \n 150. Περὶ δὲ τοῦ δήμου τί μεῖζον εἴποι τις ἂν\n ἢ ὅτι τῇ βουλῇ πρέπων ὁ δῆμος καὶ οὔτε ἐκείνην\nἑτέρου χρῆν προεστάναι τοῦτόν τε οὐδεμιᾶς τῶν πασῶν\nἑτέρας εἶναι. οὕτως ἡ μὲν ἡγεῖται χρηστῶν, ὁ δὲ\nἀρίστοις ἕπεται , καθάπερ δεξιὸς χορὸς κορυφαίῳ βελ-\nτίονι.",
        "121":"πρῶτον μὲν γὰρ γυνή τέ ἐστιν ἑκάστῳ\n καὶ παῖδες καὶ ἡ κατ’ οἶκον κατασκευή· ταῦτα δὲ εὐλά-\nβειαν παιδεύειν δύναται καὶ τὸ τὴν ἡσυχίαν διώκειν,\nὥσπερ οἷς οὐδὲν τούτων ἐστί, στάσεις τε ὀξεῖς ἐμβαλεῖν\nκαὶ ξιφῶν ἅψασθαι καὶ τέρψιν ποιήσασθαι τὸ φθειρόμε-\nνον καὶ συμφορὰν ὅτῳ τύχοιεν προσβαλόντες ἐπ’ ἄλλον\n ἀποδραμεῖν, ὅ πολλὰ μὲν κατ’ Αἴγυπτον, πολλὰ δὲ ἐν\nἸταλίᾳ τολμᾶται τῶν μὲν ἅπαν ῥῆμα θορύβου\nμένων πρόφασιν, τῶν δὲ ἐν ταῖς τῆς βουλῆς ἀκαιρίαις\n τρυφώντων.",
        "122":"ὁ δὲ παρ’ ἡμῖν δῆμος τὰ | παί-\nδων μιμεῖται πρὸς γονεῖς, καὶ γὰρ ἡ βουλὴ πρὸς τοῦ-\n \n \n\n \nτὸν τὰ πατέρων μιμεῖται, ἡ μὲν ἔνδειαν οὐκ ἐῶσα τῷ\nδήμῳ προσπεσεῖν, ὁ δὲ ἀντεισφέρων ἐν τροφείων τάξει\nτὴν εὔνοιαν, ἀλγῶν μὲν ἐν ταῖς ἐκείνης δυσθυμίαις,\nἐν δὲ ταῖς εὐημερίαις ὡς μάλιστα γεγηθώς, κοινωνῶν\nἑκατέρας τύχης καὶ οὐδὲν τῶν ἐκείνης οὐχ ἑαυτοῦ \nνομίζων, ἥδιστα ἂν τῶν παίδων ἀποστὰς ἐπὶ τῇ τῶν\nπροεστώτων σωτηρίᾳ.",
        "123":"γνοίη δ’ ἄν τις τοῦ δήμου\nτὸν τρόπον, εἰ τὴν ἐξέτασιν ἀπ’ αὐτῶν ποιοῖτο τῶν\nδυσχερῶν. ἃ γὰρ ᾐτιάθη, ταῦτα αὐτοῦ τὴν ἐπιείκειαν\nἐμφαίνει, καὶ τὸ ἔγκλημα αὐτῷ τὰ τῶν ἐγκωμίων δύνα- \nτᾶι. ἐπειδὴ γὰρ πόλιν οὖσαν ἔδει τι καὶ ὑπομεῖναι\nτῶν ἐνοχλούντων τὴν γῆν, τὴν τοῦ μὴ κωλύσαι τὸ\nσυμβάν, οὐ τὴν τοῦ δεδρακέναι τι δεινὸν μέμψιν ἐδέ-\nξατο.",
        "124":"οὕτω φύσει πονηρίας ἀφεστηκὼς\nνιστὴς ἀξιοῦται τῶν κακούργων. συμβόλαια τοίνυν ἐλευ- \nθέρως συγγράψασθαι καὶ φυλάξασθαι πιστῶς τίς δῆμος\nἐγγὺς τῷ παρ’ ἡμῖν; φωνῆς δὲ τόνος οὐ παρειμένος\nπρὸς ἀηδίαν, βάδισμα δὲ εὔσχημον, ἀμπεχόνη δὲ οὐκ\nἐρραθυμημένη, πρὸς δὲ τοὺς ὑπερέχοντας ὕπειξις, πρὸς\n \n \n\n \nδὲ τοὺς πεπαιδευμένους φίλτρον, ἀστειοσύνη δὲ ἡ διὰ\nπάντων, ποῦ ταῦτα ἐν ἄλλῳ δήμῳ ; εἰ δὲ δεῖ τἀληθὲς\nεἰπεῖν, ποῦ ταῦτα ἐν ἄλλῃ βουλῇ; οὕτω κρείττων ἐστὶ\n τῆς | προσηγορίας καὶ τῇ περὶ τὸν βίον εὐρυθμίᾳ\n καλλίονι προσκεχώρηκε σχήματι.",
        "125":"φιλανθρωπίᾳ\nτοίνυν τοσοῦτον περίεστιν, ὥστε ἃ πρὸς τοὺς οἰκείους\nἑτέροις παραλείπεται, ταῦτα τούτῳ περὶ τοὺς ξένους\nπέπρακται. τῶν γὰρ παρ’ ἄλλοις πολιτευομένων δεῦρο\nἀνασπασθέντων ἐπ’ αἰτίαις ὧν ἡ δίκη θάνατος, ἀγο-\n μένων ἐπὶ τὰς σφαγὰς ἔπεσε μὲν ὁ δῆμος εἰς δάκρυα\nκαὶ περιέρρεον τὸ βασίλειον σὺν ἱκετηρίᾳ, τὴν δὲ τοῦ\nτότε κρατοῦντος ζέουσαν ὁρμὴν αἰ τούτων δεήσεις\nἐστόρεσαν.",
        "126":"οὐκοῦν οἱ μὲν ὑπὸ τοῦ πρὸς ἔλεον\nῥέπειν ἱκέτευον, ὁ δ’ ὡς ἀξίοις καὶ τὰ τοιαῦτα λαβεῖν\n ἐχαρίζετο, καὶ εἶχον τοὺς μὲν πολίτας αἱ πόλεις, οἱ δὲ\nτὴν τοῦ καὶ δεδεῆσθαι καὶ τετυχηκέναι δόξαν, ὁ δὲ\nτὴν ἀπὸ τοῦ νικῆσαι τὸν θυμὸν εὔκλειαν. \n 157. Οὐ μὴν ἔστιν εἰπεῖν, ὡς ἡ χρηστότης ἐπι-\n \n\n \nχώριον ἡμῖν, τὴν δὲ ἐν τοῖς δεινοῖς ἀνδρίαν μετὰ τῆς\nτῶν ὁπλιτικῶν μελέτης ἀποβέβληκεν ἡ πόλις, ἀλλὰ\nτὴν μὲν ἔπαυσεν ὁ νόμος, τὴν δὲ ἐτήρησεν ἡ φύσις.\n",
        "127":"τοῦτο μὲν γὰρ Περσῶν ἐπιόντων οὐκ ἠξίωσαν\nφεύγοντες σωθῆναι, ἀλλ’ ἔμειναν ἐχόμενοι τῆς πατρί- \nδὸς ἀκριβέστερον ἢ Λακεδαιμόνιοι τῶν ἀσπίδων, τοῦτο\nδὲ τὸν ἐκ Σελευκείας τύραννον ἐξαίφνης ἀναφύντα τε\nκαὶ δεῦρο | εἰσπεσόντα κατήνεγκε ταῖς τῶν ἐνοικούν- \nτῶν χερσί, καὶ δεξιαὶ τὰ ἐν τοῖς ἐργαστηρίοις ὄργανα\nἀφεῖσαι στρατιώτας ζῶντας ἐν αἵματι καὶ φόνοις ἀφώ- \nπλισαν. \n 159. Κωλύει δὲ οὐδὲν ἴσως, ὅπως ἔσχε τὸ τῆς\nἐπαναστάσεως διελθεῖν. οὕτω γὰρ καὶ ἡ τῶν νενικη-\nκότων ἀρετὴ μᾶλλον φανεῖται. \n Ἴλην ἔχων ὁπλιτῶν ταξίαρχος ἐν Σελευκείᾳ διέ- \nτρίβε τῷ λιμένι τὸν εἴσπλουν ἀπεργαζόμενος βαθύν.\nεἰδὼς δὲ παρ’ ἡμῖν οὐ καθημένην στρατιὰν καὶ τῷ τε\nπερὶ τὸν ὅρμον πόνῳ κεκοσμημένος καὶ τῇ τῶν κωλυ-\nσόντων ἐρημίᾳ τὴν ἐλπίδα λαβὼν τυραννίδος ἐρᾷ. καὶ\nοὐκ ἔμελλε καί, ἦν γὰρ ἁλουργὶς ἀγάλματι περικειμένη, \n \n \n\n \nταύτην ἐνδὺς ἔργου εἴχετο.",
        "128":"προσπεσόντες δὲ ἐν\nταῖς φόρων] πορείαις τοῖς ἀγροῖς καὶ δι’ ἧς ἐχώρουν\nἅπασαν φθείραντες περὶ δείλην ὀψίαν αὐτάγγελοι τὴν\nπόλιν κατειλήφεσαν, ὥσπερ ἀρκοῦν ὀφθῆναι. ἔμελλον\n δὲ ἄρα φάλαγγι μὲν οὐκ ἐντεύξεσθαι στρατιωτῶν, τόλ-\nμαις δὲ ἀνδρῶν φοβερωτέραις ὁπλιτῶν.",
        "129":"ὡς γὰρ\n εἶδον τὸν τύραννον εἰς τὸ βασίλειον θέοντα | καὶ\nτὰ τῶν δεσποτῶν ἁρπάζοντα, τὴν ἀτοπίαν τῶν\nμένων εἰς παράκλησιν λαβόντες οὐκ ἠξίωσαν νύκτα\n ἀναμείναντες βουλεύσασθαι, ἀλλὰ τοῦτο μόνον ἡγη-\nσάμενοι βουλήν, οὐ δέχεσθαι, καὶ προβαλόμενοι τὰ\nστήθη μὲν ἀντ’ ἀσπίδων, τοὺς μοχλοὺς δὲ ἀντὶ\nτων καὶ πᾶν τὸ εἰς χεῖρας ἰὸν ἀρκοῦν νομίσαντες\nὅπλον, τὸ σκῆπτρον αὐθημερὸν ἀπεκρούσαντο, τοὺς\n μὲν πρώτους οἷς εἶχον αὐτοὶ κατενεγκόντες, ἔπειτα\nτοῖς ἐκείνων ὅπλοις κατὰ τῶν ὑπολοίπων χρησάμενοι.\n",
        "130":"συνεπελάβοντο δὲ καὶ γυναῖκες τοῦ ἔργου οὐχ\nὅσον κραυγῇ καὶ ὀλολυγῇ καὶ λίθοις ἀπὸ τοῦ στέγους,\nτοῦτο δὴ τὸ Πλαταιᾶσιν, ἀλλ’ ἄντικρυς εἰς χεῖρας\n \n \n\n \nἐλθοῦσαι καὶ γευσάμεναι παρατάξεως καὶ τραυμάτων\nκαὶ τὸν ἐπ’ Ἀμαζόσι πιστωσάμεναι λόγον· ὥστε οἱ μὲν\nἔκειντο, οἱ δὲ ἔφευγον, οἱ δὲ ἡλίσκοντο, καὶ ἡ τυραννὶς\nοὐκ ἤρκεσεν ἡμέραν εἰς δευτέραν. \n 163. Τοιαύτη μὲν ἐν τοῖς ἐπείγουσι τῶν κινδύνων \nἡ πόλις σώζουσα τὰ τολμήματα τῶν προγόνων | ἐν \nτῇ φύσει. σκοπῶμεν τοίνυν, εἰ καὶ τὰς ἄλλας ἀρετὰς\nἈθηναίων ἐφύλαξεν, οὓς ἐδέξατο συνοίκους. \n 164. Οὐκοῦν μέγιστον μὲν κατ’ ἐκείνων ἐγκώμιον,\nὅτι κοινὴν καταφυγὴν ἀνέῳξαν τοῖς δεομένοις τὴν \nαὑτῶν, καὶ συνέρρεον πανταχόθεν Ἀθήναζε ξένοι, ἡμεῖς\nδὲ καθ’ Ὅμηρον μακρῷ ταύτῃ πατέρων ἀμείνους· οὐ\nγὰρ ἔστι πόλις, ἦς οὐ δεδέγμεθα μέρος. ἀλλὰ πλείους\nμὲν ἀφ’ ἑκάστης οὐκ ἔστιν εἰπεῖν, οὐ πολλῷ δὲ ἐλάτ-\nτους τῶν καταμεινάντων ἑκασταχοῦ τοὺς δεῦρο μετα- \nστάντας δεδέγμεθα, τοὺς μὲν τρυφῆς ἐπιθυμίᾳ, τοὺς\nδὲ κατ’ ἐμπορίας λόγον, τοὺς δὲ κατ’ ἐπίδειξιν ὧν\nἐπίστανται, τοὺς δὲ ὡς ἐπὶ πενίας ἀπαλλαγῇ.",
        "131":"ἄγει\nδὲ τοὺς μὲν ὑπεροψία τῆς ὑπαρχούσης ὡς ἐλάττονος,\nτοὺς δὲ ἀέρων ἔρως τε καὶ φυγή· φεύγουσι μὲν γὰρ \nτὸν αὑτῶν, ἐρῶσι δὲ τοῦ παρ’ ἡμῖν. ὥσθ’ οἱ καθ’\n \n \n\n \nἑκάστην πόλιν ὑπολειπόμενοι μέν, φοιτῶντες δὲ παρ’\nἡμᾶς ἐπιδημίας λόγῳ παρὰ πολίτας φοιτῶσι. τοσού-\nτοις ἐντυγχάνουσιν ἕκαστοι <τοῖς> τῆς αὑτῶν.",
        "132":"δὴ καὶ εἴ τις γνώμην ἔχοι τὴν γῆν ἐπιέναι κέρδος ποι-\n ούμενος οὐ τὴν ὄψιν τῶν πόλεων, ἀλλὰ τὴν μάθησιν\nτῶν παρ’ ἑκάστοις τρόπων, τούτῳ τὴν πλάνην ἡ πόλις\nἀφαιροῦσα τὴν σπουδὴν πληροῖ. καθήμενος γὰρ ἐπὶ\nτῆς ἡμετέρας ἀγορᾶς εἰς ἁπάσης πόλεως πεῖραν ἀφί-\nξεται· τοσούτοις τοῖς ἑκασταχόθεν διαλέξεται.",
        "133":"καὶ\n οὐ τοῖς ταύτην ἀνθῃρημένοις τῆς αὑτῶν εἰς ἐλάττωμα\n κέκριται τὸ | μὴ τὴν αὑτῶν οἰκεῖν, ἀλλ’ οἱ κατα-\nμείναντες οἴκοι τούτους ζηλοῦντες αὑτοῖς ἐπιτιμῶσιν\nοὐ μεταστᾶσιν. οὕτω κοινὴ μετουσία τῶν ἀγαθῶν\nτῇδε πρόκειται. καὶ οἵ τε ξένοι στέργουσιν ὡς οἰκείαν\n ἣν ἀντὶ τῆς οἰκείας εἵλοντο, οἵ τε πολῖται τῶν ξένων\nοὐκ ἀξιοῦσι πλεονεκτεῖν, ἀλλ’ ἀσπάζεται τὰς ἀρετὰς\nτῶν ἐπελθόντων ὥσπερ ἀμέλει τὰς τῶν ἐκγόνων,\nμουμένη κἀν τούτῳ τοὺς Ἀθηναίους.",
        "134":"ὥσπερ γὰρ\nἐκεῖνοι τοῖς ἐκ Πύλου μετέδωκάν τε τῶν παρὰ σφίσιν\n ἀρχῶν καὶ ἐπὶ τῶν μεγίστων ἐχρήσαντο, οὕτως ἡμεῖς\n \n \n\n \nτὰ κράτιστα ξένους τε ἐτιμήσαμεν καὶ ξένων ἀπελαύ-\nσαμεν, ὥστ’ ἔτι καὶ νῦν εἰς τὰ πρῶτα τελοῦσιν αἱ\nτούτων οἰκίαι. \n 169. Τῶν δὲ ὡς ἡμᾶς μεταστάσεων ἄνωθέν τε\nἀρξαμένων καὶ οὐ πεπαυμένων, οἶμαι δὲ οὐδὲ παυσο- \nμένων εἰκότως εἰς πλῆθος ἐπέδωκεν ἡ πόλις. καὶ\nγέγονεν αὐτῇ τοῦτο γνώρισμα ἐναργέστατον τὸ τοὺς\nἐνοικοῦντας εἰς ἀριθμὸν ἀγαγεῖν εἶναι μόνου τοῦ Πυ-\nθίου, ᾧ δὴ καὶ τὴν ψάμμον ὁ χρησμὸς ἠριθμῆσθαι\nλέγει.",
        "135":"τοσαύτη γὰρ οὖσα καὶ ἐπὶ τοσοῦτον προ- \nβαίνουσα τῆς γῆς ἅπασα καθ’ ἕκαστον μέρος ἐφαμίλ-\nλως ἀναμεμέστωται, κἂν τὰ πρὸ τῶν πυλῶν ἐξετάσῃς\nκἂν τὰ εἴσω πρῶτα κἂν τὰ παρ’ αὐτά, | κἂν εἰς τὰ \nμέσα προβῇς κἂν εἰς τοὺς στενωποὺς μεταβῇς κἂν εἰς\nτὰ πέρατα κύκλῳ τὸν ἐξετασμὸν μετενέγκῃς, πάντα \nἴσῃ τῇ πολυανθρωπίᾳ βρύει, καὶ τοσοῦτον ὂν τὸ ἐν\n \n \n\n \nμέσῳ στρεφόμενον ἴσον οἴκοι καταλείπει τὸ οἰκουροῦν.\n",
        "136":"τὰς μὲν οὖν Ἀθήνας Ἀθηναῖοι φόβῳ τῆς\nδαιμονίων ἐμβολῆς ἐκλιπόντες τοὺς δήμους ἐνέπλησαν,\nκαὶ ἦν τῇ πόλει πλῆθος ἡ τῶν ἀγρῶν ἐρημία, πὰρ\n ἡμῖν δὲ τῶν ἀγρῶν πολλοὺς τῶν ἀστικῶν ἐφελκομέ-\nνων, ὥσπερ κεκενωμένων, ἡ πόλις εἰς πλῆθος ἀνθεῖ\nκαὶ οὕτω διὰ πάσης ἡμέρας ἐπ’ ἀγορᾶς ἴσον, ὥστε\nπληθούσης ἀγορᾶς οὐχ ἔν τι μέρος τῆς ἡμέρας τῇδε\nδηλοῖ καὶ σφόδρα ἔν τι δηλοῦν ἑτέρωθι· τὸ γὰρ ὡμα-\n λισμένον οὐδὲν ἐξαίρετον τῆς ἡμέρας μέρος ἀκοῦσαι\nσυγχωρεῖ, ἀλλ’ ἢν εἴπῃς πλήθουσαν, πάντα τὸν χρό-\nνον δεδήλωκας.",
        "137":"ὥσπερ γὰρ τῶν ποταμῶν ὁπόσοις\nοὐ σχίζουσι τὸ ῥεῦμα πέτραι τινὲς κατὰ τὸ μέσον\n ἀνεστηκυῖαι, διὰ μιᾶς συνεχοῦς ὄψεως ὁ πόρος πρό-\n εἰσιν, | οὕτως ἐνταῦθα τῶν βαδιζόντων ἡ πυκνότης\nοὐδὲν ἐν μέσῳ ψιλὸν ἐᾷ φανῆναι, ὥστε τῷ πρῶτον\nἐπιστάντι καὶ θεωμένῳ δόξα ἂν παρασταίη εἶναι μέν\nτινας ἵξω τῆς πόλεως ἑορτὰς καθ’ ἑκάστην πύλην,\nνόμῳ δέ τινι τὴν πόλιν εἰς ταύτας κενοῦσθαι μεριζο-\n μένων τῶν οἰκητόρων κατὰ τὴν βούλησιν.",
        "138":"ἐνὶ\nδ’ ἄν τις δυσχεράναι τὴν πόλιν, ὅτι τοῖς ἐπειγομένοις\n \n \n\n \nἐλθεῖν ποι διὰ τάχους κώλυμα παρέχεται τὸν ὄχλον\nἀνακόπτουσα τοῖς ἀπαντῶσιν ὥσπερ κύμασιν ἀντι-\nπροσώποις δρόμον νεώς. \n 174. Καὶ τοίνυν τοῖς μὲν τὸ πλῆθος ὁρῶσι, τὴν\nδὲ τῆς γῆς φορὰν οὐκ εἰδόσι φόβος ἂν γένοιτο περὶ \nτῆς τροφῆς ἦς δεῖ τοσούτοις. τῷ δὲ τὴν μὲν ἀκούοντι,\nτὸ δὲ οὐκ εἰδότι θαῦμα ἂν παρασταίη, τῇ\nἀναλοῦται τροφῇ. οὕτω τῇ τε γῇ πρέπων ὁ ὄχλος\nὁ παρ’ ἡμῖν τῷ τε ὄχλῳ τῆς γῆς ἡ φύσις, δι’ ἣν\nοὐδεπώποτε τὸν Ξένιον ἠναγκάσθημεν ἀδικῆσαι Δία \nδιὰ τῆς περὶ τοὺς ξένους ὠμότητος, καίτοι τὸ\nδειγμα τῆς Ῥώμης ἔχοντες, ἣ τὴν τῶν ἀναγκαίων\nσπάνιν, ἡνίκα ἂν τοῦτο συμπέσῃ, τῇ τῶν ξένων ἐλάσει\nπρὸς ἀφθονίαν μεθίστησιν.",
        "139":"ἡμᾶς δὲ | οὐ κατέ- \nκλεισεν εἰς τοιαύτην ἴασιν ἡ γῆ, οὐδ’ ἔστιν ὅτε τοῦ \nπλήθους αὑτὴν ἀπεστέρησεν ἐπὶ τῷ τὸ λειπόμενον\nσῶσαι, παλαιόν, οἶμαι, νόμον αὑτῆς τηροῦσα ξένων\nσυμφορὰς λύειν, οὐ ποιεῖν, ἐπεὶ καὶ τὸν παῖδα Ἀγα-\nμέμνονος μετὰ τὸν φόνον τῆς μητρὸς διὰ τῆς ἄλλης\n \n \n\n \nἁπάσης λυττῶντα κατὰ κράτος ὑπὸ τῶν θεῶν διωκό-\nμενον, αἱ τῇ μανίᾳ τὸν νεανίσκον ἐκόλαζον, ἥδε ἡ γῆ\nπρὸς τὸ σωφρονεῖν ἐπανήγαγεν. ὡς γὰρ ἐπέβη τοὺς\nὄρους, ἐλέλυτο ἡ νόσος, καὶ τὸ συμβὰν ὄνομα τῷ τόπῳ\n γίνεται. \n 176. Ἀλλ’ ἐνταῦθα μὲν οὐκ οἶδ’ ὅπως ἐξηνέχθην\nὑπὸ τῆς περὶ τὸν Πελοπίδην ἡδονῆς, ἐπανακτέον δὲ\nτὸν λόγον ἐπὶ τὴν τῆς δυνάμεως βάσανον, ἦς ἒν μὲν\nἱκανὸν τεκμήριον τὸ τοῖς ἐνοικοῦσιν ἀρκεῖν, ἕτερον δὲ\n νῦν ἐπιθήσω σαφέστερον. \n 177. Τοῦ γὰρ Περσικοῦ τούτου πολέμου ῥαγέντος,\nἐφ’ ὃν ἐκ παλαιῶν ἡ Περσῶν ἀρχὴ παρεσκευάζετο\n χρόνων καὶ τῆς χρείας | ἀντιπαρασκευὴν ἀπαιτούσης\nἀξιόμαχον καὶ πρό γε τῆς παρασκευῆς χωρίον ἐπιτήδειον\n δέξασθαι πάντα ὅσα πόλεμος τοσοῦτος ποθεῖ, ἥδ’ ἐστὶν\nἡ παρελθοῦσα τὴν χρείαν τῇ περιουσίᾳ καὶ συναγα-\nγοῦσα τὰς δυνάμεις εἰς τοὺς ἑαυτῆς κόλπους καὶ τὴν\nστρατιὰν ἀθρόαν, ἡνίκα καιρὸς ἐκάλει, προπέμψασα.\n",
        "140":"ῥεόντων γὰρ εἰς αὐτήν, ὥσπερ εἰς θάλασσαν πο-\n ταμὼν, πάντων μὲν ὁπλιτῶν, πάντων δὲ τοξοτῶν καὶ\n \n \n \n\n \nἱππέων καὶ ἵππων τῶν μὲν πολεμιστηρίων, τῶν δὲ\nἀχθοφορούντων καὶ πάσης μὲν καμήλου, πάσης δὲ\nχειρός, ὡς κεκρύφθαι μὲν τοὔδαφος ἑστώτων τε καὶ\nἱζανόντων, κεκαλύφθαι δὲ τοὺς τοίχους κρεμαμέναις\nἀσπίσι, δόρυ δὲ καὶ κυνῆν ὁρᾶσθαι πανταχοῦ, κτύπου \nδὲ καὶ θορύβου καὶ χρεμετισμοῦ γέμειν πάντα, τοσού-\nτων δὲ τάξεων ἐγκαθημένων, ὅσων καὶ ταξίαρχοι μόνοι\nπλῆθος ἂν οὐ μικρὸν προσέθηκαν, μᾶλλον δὲ τοσαύ-\nτης στρατιᾶς συνειλεγμένης, ὅση παρ’ ἄλλοις καὶ. τὸ\nὕδωρ ἐλέγξαι πινόμενον, οὕτω μὲν ἡμέρως ὑπεδέξατο \nστρατιώτην ἕκαστος, ὥσπερ συγγενῆ χρόνιον ἥκοντα\nθεραπεύων, οὕτω δὲ γῆς εὐπόρησεν ἕκαστος, ὥσπερ\nκαθ’ ἕκαστον οἴκημα τῆς γῆς αὐτομάτως εἰς σπηλαίου\nτύπον σχηματισθείσης, οὕτω δὲ ἄχρι κόρου τρέφεσθαι\nπαρῆν, ὥσπερ οὐκ ἀνθρωπείας γνώμης ἢ χειρὸς οὔτε \nπροσκοπούσης οὔτε ὑπηρετούσης, ἀλλ’ ὡς ἂν θεῶν, οἵα\nθεῶν δύναμις, ἀδήλως ἕκαστα ἑτοιμαζόντων.",
        "141":"ὥσθ’\nἡμῖν μάλιστα ἐν τοῖς πολεμίοις οἱ Πέρσαι μέμφονται,\n \n \n\n \n ὅτι δὴ τῇ βασιλέως | ἀρετῇ τὴν πόλιν ἐφάμιλλον\nπαρασχόντες ἀφορμὴν οὐδαμοῦ τὴν ἐκείνου προθυμίαν\nτῷ τῆς χορηγίας ἐλλείποντι κατεβλάψαμεν.",
        "142":"διὰ\nδὴ ταῦτα ἀντ’ ἐρωμένης τῷ βασιλεῖ καθέστηκεν ἡ\n πόλις καὶ καθάπερ πατρίδος ἀποδημῶν ἐπιστρέφει τε\nτὸν νοῦν πρὸς αὐτὴν καὶ τὴν ἐπάνοδον ὅρκον πεποί-\nηται καὶ τὴν ἀπουσίαν κουφίζει γράμμασι καὶ πολέμους\nπολέμοις ἀπνευστὶ συνάπτει τοῖς ἐπὶ τῆς ἐσπέρας\nπόνοις τὴν τῆς ἔω θέαν θηρώμενος, μᾶλλον δὲ τοῖς\n ἐπὶ τῆς ἑῴας τὴν τῆς ἡμετέρας θέαν. οὔκουν ἑτέρωσε\nπροὔβη, πλὴν ὅσα πόλεμος ἠνάγκασεν, ἀλλ’ ὡς ἀληθῶς\nὥσπερ ἐν ἐρωμένης ἀγκάλαις τρυφῶν ἥδιστον τοῦ\nχρόνου τὸν ἐνταῦθα ἦγεν. \n 181. Ἆρ’ οὖν τὴν μὲν ῥώμην τῆς πόλεως ἔστιν,\n ὥσπερ ἐν ἀνθρώπου σώματι, θαυμάσαι, τὸ δὲ χρῆμα\nτῶν λόγων, ὃ νοῦν πόλεως ἄξιον προσειπεῖν, εἰς ἀμέ-\nλειαν ἐρριμμένον εὑρεῖν; καὶ μὴν τοῦτό γέ ἐστιν, ὃ\nμεγάλην τε οὖσαν σεμνοτέραν ποιεῖ καὶ εἰ μὴ τοσαύτην\nγε εἶναι συνέβη, πάντως ἂν εἰς τὸ θαυμάζεσθαι καθίστη.\n",
        "143":"ὥσπερ γὰρ τῶν Ἀθήνησι λαμπρὰ μὲν καὶ τὰ ἄλλα,\n \n \n\n \nαἰ τριήρεις, αἱ ναυμαχίαι, τὸ πολλῶν ἄρξαι, κράτιστον\nδὲ ἡ τῆς σοφίας ἐπιθυμία τε καὶ τιμὴ καὶ κτῆσις,\nοὕτω δὴ καὶ παρ’ ἡμῖν οὐδὲν μὲν ἔξω θαύματος,\nπάντα δὲ ἐλάττω τοῦ τῆς σοφίας ἔρωτος.",
        "144":"καί \nμοι δοκεῖ βουληθεὶς ὁ θεὸς ὁ τὴν γῆν δίχα | τεμὼν \nἑκάτερον μέρος ἐξ ἴσου κοσμῆσαι καὶ καθάπερ ἐν ζυγῷ\nτὴν ἰσορροπίαν σῶσαι κελεῦσαι τὸν Ἑρμῆν σπέρματα\nλόγων ἐνταυθοῖ καταθέσθαι τῶν Ἀττικῶν οὐ λειπό-\nμενα καὶ τῇ ῥάβδῳ κινῆσαι τοὺς ἀνθρώπους ὀρέγεσθαι\nτοῦ κτήματος.",
        "145":"τοιγαροῦν ὥσπερ πρότερον εἰς \nδύο πόλεις διῄρητο τὰ τῶν Ἑλλήνων πράγματα, τὴν\nΣπάρτην καὶ τὰς Ἀθήνας, οὕτω νῦν εἰς δύο πόλεις τὰ\nτῶν Ἑλλήνων καλά, τήνδε τε καὶ τὰς Ἀθήνας, εἰ δὴ\nτοῖς λόγοις μᾶλλον ἢ τῷ γένει τὸν Ἕλληνα κλητέον.\n",
        "146":"καὶ δὴ δύ’ αὗται λαμπάδες ῥητορικῆς ἀνίσχουσιν, \nἡ μὲν τὴν Εὐρώπην, ἡ δὲ καταλάμπουσα τὴν Ἀσίαν.\nπρῶτον μὲν γὰρ ἀρετὴν παιδευτῶν τοσαύτην ἡ πόλις\nἐδέξατο, ὥστ’ εἰ μὴ τῶν ἐνταυθοῖ θρόνων, πάντως ἂν\nτῶν Ἀθήνησιν ἠξίωντο· τοσοῦτον τοῖς μὲν τόνου, τοῖς\n \n \n \n\n \nδὲ ὥρας περιῆν.",
        "147":"ἔπειτα νέων ἐσμοὶ τὰ μελιττῶν\nνικῶντες συνῆλθον. ἔπειτα οὐδεὶς αἰσχυνόμενος ἀπῆλ-\nθεν, ἀλλ’ ἐμπορευσάμενοι μάλα ἱκανῶς οἱ μὲν ἔμειναν,\nοἱ δὲ ἀπῆλθον, οἱ μὲν ἐξ αὐτῶν ὧν ἐκτήσαντο πρὸς\n τὴν δοῦσαν ἐρωτικαῖς ἀνάγκαις δεθέντες, οἱ δὲ σωτη-\nρίαν φέροντες ταῖς ἑαυτῶν πατρίσι τὰς αὑτῶν διανοίας.\nἔπειτα ἡ τῶν ἐπανηκόντων λαμπρότης ἐπὶ τὴν αὐτὴν\n τελετὴν ἑτέρους ἐξώρμησε, καὶ προπέμπουσιν | οἱ\nμὲν παῖδας, οἱ δὲ ἀδελφούς, οἱ δὲ γείτονας, οἱ δὲ\n γνωρίμους, πάντες δὲ ἁπλῶς πολίτας.",
        "148":"καὶ γεγό-\nνατε τῆς Ἀσίας μητρόπολις οὐ τῇ τῆς ἀξίας ὑπεροχῇ\nμᾶλλον ἢ τῷ πᾶσιν ὅ πάντων ὠφελιμώτατον ἐνθένδε\nγενέσθαι. ὅποι γὰρ ἂν ἐλθὼν βουλὴν εὕρῃς λόγοις\nὡπλισμένην καὶ ῥήτορας ἀσφαλῶς ἀγορεύοντας, ἢ\n τας τῶν ἐνθένδε μουσείων ἀθλητὰς ἢ τούς γε πλείους\nἢ πάντως γε οὐκ ἐλάττους εὑρήσεις.",
        "149":"οἱ δὲ τῇ περὶ\nτὸ βῆμα τέχνῃ καὶ τῇ πρὸς τὰς δίκας ἐπικουρίᾳ πρὸς\nτὴν τοῦ δικάζειν τάξιν ἀφικνοῦνται καὶ παρεχόμεθα\nτοῖς ἔθνεσι ῥήτοράς τε 〈καὶ δικαστὰς〉 ἄκρους, οἳ τὰς\n πόλεις ταῖς γνώμαις ὀρθοῦντες ἓν μόνον κτῶνται τὸ\nτούτων αἴτιοι γίγνεσθαι καὶ ἀπίασι δὴ κεναῖς μὲν\nχερσί, τῇ δόξῃ δὲ ἐστεφανωμένοι. ἃ δὴ καὶ ὑμεῖς\n \n \n\n \nεἰδότες Μούσαις τε ἱερὰ πολυτελῶς οἰκοδομεῖσθε νέοις\nμὲν ἐνδιατρίβειν, ταῖς δὲ θεαῖς γέρας, καὶ διδασκάλοις\nπολίταις τε χρῆσθε καὶ οὐ φθονεῖτε ξένοις.",
        "150":"καὶ\nτῇ φιλανθρωπίᾳ τὸ | τῆς ἀκριβείας ἐπὶ τῶν λόγων \nἀναμέμικται· τὸ μὲν γὰρ ἅπασιν ἀνεῖσθαι τὰ συνέδρια \nτὴν φιλανθρωπίαν, τὸ δὲ τοὺς ἐπαίνους ὧν ἄξιον\nμόνων τὴν ἀκρίβειαν ἐνδείκνυται.",
        "151":"καὶ καλούντων\nμὲν σύνιτε, πλημμελοῦσι δὲ οὐ συγκρύπτετε, ἀλλὰ καὶ\nνόημα νοσοῦν καὶ σχῆμα ἡμαρτημένον καὶ ῥῆμα διε-\nφθαρμένον εὐθὺς ἥλω. κοινὸς δὲ τῆς κακίας ἔλεγχος \nἐξ ἅπαντος τόπου κινεῖται, καὶ οὐκ ἔστι βαλλομένῳ καὶ\nτοξευομένῳ βλέψαντι πρός τι τοῦ θεάτρου χωρίον\nἀκροατῶν ἀμαθίᾳ τὸν τῆς γνώμης ἀναπαῦσαι θόρυ-\nβον, ἀλλ’ ὅποιπερ ἂν ἴδῃς, ἀκριβὴς εὔθυνος ἵδρυται.\n \n \n\n \n",
        "152":"ἄνευ γὰρ τῆς ἐν τοῖς πολιτευομένοις παιδείας τρεῖς\nχοροὶ ῥητόρων ἰσάριθμοι <ἐν> τοῖς δικαστηρίοις\nρονται τὴν ἀκοὴν οὐχ ἦττον εἰς κρίσιν ἢ τὴν γλῶτταν\nεἰς τὸ συνειπεῖν τεθηγμένοι· ὥστ’ οὔτ’ εὐδαιμονέστερος\n οὐδεὶς τοῦ δεξιοῦ κριθέντος ἐνθάδε κακοδαιμονίᾳ τε\nπάντες δεύτεροι τοῦ κατεψηφισμένου. καὶ δὴ καὶ ὅστις\nοὐ σὺν τρόμῳ καὶ δείματι δεῦρο εἴσεισιν, οὐκ ἀνδρεῖος,\nἀλλ’ ἀναίσθητος, ἀγνοῶν, εἰς ὅσον ἐμβαίνει κινδύνου.\n",
        "153":"οὕτω δὲ πάλαι τε ἐρριζώθη τῇδε τὸ χρῆμα τῶν\n λόγων καὶ δι’ ὁμοίας ἀκμῆς ἐχώρησε. καὶ τοῖς ἔξωθεν\nἐπ’ αὐτοὺς ἥκουσι καὶ τοῖς ἁψαμένοις ἔνδοθεν |\n ὑπῆρχε μετασχεῖν τῶν πηγῶν, ὥστ’ ἤδη δόξα νενί-\nκηκεν, ὡς ὅστις ἂν ἐπιβῇ τῆς γῆς, γέγευται τῆς τέχνης\nκαὶ ῥητορείας κεκοινώνηκεν, ὥσπερ τῆς γῆς πνεῦμα\n ἀνείσης μουσικόν, καθάπερ ἑτέρωθι μαντικόν. \n 193. Οὐ δὴ θαυμαστόν, εἰ τοῖς μὲν ἄλλοις κρα-\nτοῦσα τῶν ἄλλων, τῇ δὲ τῆς σοφίας ἀσκήσει μετὰ τῶν\nἄλλων καὶ τὰ αὑτῆς νικῶσα τοὺς ἐπὶ τὰς ἀρχὰς ἰόντας\nἐραστὰς ἑαυτῇ καθίστησιν· ὧν ἑκάστῳ καὶ προοίμιον\n τῆς διοικήσεως καὶ μέσα καὶ τελευταῖα τό τι προσ-\nθεῖναι τῇ πόλει. καὶ γὰρ οὖν οἷς μὲν ὑπῆρξε προσ-\nθεῖναι, καθάπερ οἱ τοῖς θεοῖς μέγιστα ἀνάψαντες ἀνα-\n \n \n\n \nθήματα, σὺν εὐφροσύνῃ τὸν ὑπόλοιπον ζῶσι χρόνον\nἔχοντες ἐν ταῖς συνουσίαις ὅ τι κάλλιστον ἑαυτῶν\nδιηγοῦνται, μᾶλλον δὲ πάντα λέγειν ἔχοντες, ἃ λαμ-\nπρύνειν πέφυκεν ἄνθρωπον, τὰ ἄλλα σιγῶντες ἐνὶ\nτούτῳ φιλοτιμοῦνται θαρροῦντες, ὡς οὔποτε αὐτοὺς \nλήθη καταλήψεται τῶν ἔργων αὐτοῖς ἐν τῷ καλλίστῳ\nτῶν ὑπὸ τὸν ἥλιον ἑστηκότων.",
        "154":"καὶ θαρροῦσί γε\nεἰκότως. ὁ γὰρ οὗ πλεῖσται σύνοδοι, τῆς αὑτοῦ γνώμης\nσπουδὴν ἐνδείξας εἰς ἀείμνηστον κατέθετο τὴν δόξαν,\nὥσπερ, οἶμαι, τῶν ζωγράφων οἱ τὴν σοφίαν τῶν χει- \nρῶν εἰς Δελφοὺς ἀναθέντες. καὶ οὐχ οἱ μὲν ἄρχοντες,\nοἷς ἔνι τούτου τυχεῖν ἐκ βασιλικῶν χρημάτων, ῥᾳδίως\nἐπὶ τὰς προσθήκας τῆς πόλεως ὥρμησαν, οἷς δὲ\nθεν ἡ δαπάνη, πρὸς τοῦτο ἀπώκνησαν, | ἀλλ’ οἳ τῆς \nπερὶ τὸν βασιλέα γεγόνασιν ἑταιρίας, πλείω τῆς ἐν- \nταῦθα ἀναλώσεως ἢ τοῦ προσλαβεῖν ἔσχον ἔρωτα καὶ\nπανταχόθεν κάλλη λίθων ἀθροίσαντες ἐγκατέμιξαν\nδομημάτων κάλλη τῷ ἄστει δίκην ἀστέρων\nκαὶ γενόμενοι τῆς μεγαλοπρεπείας ἡγεμόνες πολλοὺς\nἔσχον τοὺς ἀκολουθήσαντας λαμπρότερα τῆς δυνάμεως \nβεβουλευμένους.",
        "155":"ἐνταυθοῖ γὰρ ὁ μὲν οὐκ ἐγεί-\nρων οἰκίαν ἢ τῶν γε οὐσῶν ὠνούμενος κἂν πάνυ\nπλουτῇ, μάτην ἡγεῖται πλουτεῖν, ὁ δὲ τοῦτο μὲν παρε-\n \n \n\n \nχόμενος, τοῖς δὲ ἄλλοις εἰς στενὸν ἥκων ἐν εὐπόροις\nαὑτὸν ἀριθμεῖ. διὰ ταῦτα τὸ μέτρον οὐχ ἵσταται τῇ\nπόλει, καθάπερ δὲ ἐν ἀνθρώπου σώματι παρ’ ἡμέραν\nαὔξεται. \n 196. Καὶ δὴ καιρὸς ὑπέρ τε τῆς θέσεως καὶ τοῦ\nμεγέθους ἤδη διελθεῖν. οἶμαι γὰρ οὐδεμίαν φανεῖ-\nσθαι τῶν οὐσῶν, ᾗ μέγεθός ἐστι τοσοῦτον ἐν οὕτω\nκαλλίστῃ θέσει. ἀρξαμένη γὰρ ἐξ ἔω πρόεισιν ἐπὶ\nδυσμὰς ἰθυτενής, δίδυμον στοῶν ὕψος ἐκτείνουσα.\n διίστησι δὲ αὐτὰς ἀπ’ ἀλλήλων ὁδὸς ὕπαιθρος ἐστρω-\nμένη λίθῳ κατὰ τὴν στοὰν τὸ εὖρος.",
        "156":"ἔστι δὲ τὸ\nμὲν μῆκος οὕτω πολὺ τεταμένοις τούτοις, ὥστε λεαί-\nνοντι μὲν μόνον τοσοῦτον χῶρον πολλῆς ἂν δεῆσαι\nχειρός, βαδίζοντι δὲ εἰς τέλος ἀπ’ ἀρχῆς μόχθον εἶναι\n καὶ τῆς ἐξ ἵππων δεῖν βοηθείας, οὕτω δὲ ὕπτιον καὶ\nσυνεχὲς διὰ τέλους, οὐκ ἐξηλλαγμένον οὔτε χαρά-\n δρᾶις | οὔτε πρανέσιν οὔτ’ ἄλλων δυσκολιῶν εἴδεσιν,\nὥσπερ ἐν γραφῇ χρωμάτων κατ’ ἐξουσίαν προσελθόν-\nτων.",
        "157":"στενωποὶ δὲ ἀπὸ τῶν στοῶν τὰς ἀρχὰς\n εἰληφότες οἱ μὲν ἐπ’ ἄρκτον ἴασι δι’ ὁμαλοῦ τοῦ παν-\nτός, οἱ δὲ ἐπὶ μεσημβρίας πρὸς τοὺς πρόποδας τοῦ\n \n\n \nὄρους ἀνατείνουσιν ἠρέμα μέχρι τοσούτου τὴν οἴκησιν\nπροάγοντες, μέχρι τοῦ σώζεσθαι συμφωνίαν πρὸς τὸ\nλοιπὸν σχῆμα τῇ πόλει καὶ μὴ τῷ λίαν ἐξῆρθαι τῆς\nλοιπῆς οἷον ἀφεστάναι.",
        "158":"οὐ γὰρ ὑπερβᾶσα\nμνοὺς καὶ βάραθρα καὶ ταῦτα μεταξὺ ἑαυτῆς ποιήσασα \nκαὶ λαβομένη μικροῦ του χωρίου κατὰ μέσας τὰς\nνας τοῦ ὄρους οἰκίας ἐνέθηκε φόβον ταῖς ὑποκειμέναις\nτὰς ἐπικειμένας, ὥσπερ τὸν τοῦ Σισύφου πέτρον, ἀλλ’\nἐφ’ ὅσον ἔμελλε διὰ συνεχοῦς προβήσεσθαι, τοσοῦτον\nκατασχοῦσα τὴν εὐσχημοσύνην τῷ πλήθει συνδιεφύ- \nλᾶξεν.",
        "159":"ἀνέχει δὲ τὸ ὄρος παρεκτεινόμενον ὥσπερ\nἀσπὶς εἰς ὕψος προβεβλημένη, τοῖς δὲ ἐπὶ τῆς ὑπωρείας\nἐσχάτοις οἰκοῦσι φοβερὸν μὲν οὐδὲν οἷον ἐξ ὄρους,\nπάσης δὲ εὐθυμίας ἀφορμαὶ πηγαὶ καὶ φυτὰ καὶ κῆποι\nκαὶ αὖραι καὶ ἄνθη καὶ ὀρνίθων φωναὶ καὶ τὸ πρὸ \nτῶν ἄλλων ἀπολαῦσαι τῶν ἠρινῶν.",
        "160":"ἐοίκασι δὲ\nαἱ μὲν στοαὶ ποταμοῖς ἐπὶ πλεῖστον πορευομένοις, οἱ\nστενωποὶ δὲ ῥύαξιν ἀπ’ αὐτῶν ἠγμένοις. πέμπουσι\nδὲ οἱ μὲν εἰς τὸ ὄρος βλέποντες πρὸς τὰς τῆς ὑπω-\n \n \n\n \nρείας χάριτας, οἱ δὲ ἐπὶ θάτερα πρὸς ἑτέραν ὁδὸν\n γυμνὴν ὀροφῆς | ἑκατέρωθεν ᾠκισμένην, ὥσπερ ἐκ\nποταμοῦ πρὸς ποταμὸν διώρυχες εἰς διάπλουν πεποιη-\nμέναι. τελευτᾷ δὲ καὶ τοῦτο τὸ μέρος εἰς κήπων\n ὥραν πολλαχοῦ, αὐτοὶ δὲ ἐκεῖνοι λήγουσιν εἰς τὴν\nὄχθην Ὀρόντου τοῦ ποταμοῦ.",
        "161":"τῶν τοίνυν στοῶν,\nὅπερ ἔφην, ἐξ ἀνίσχοντος ἡλίου πρὸς δυσμὰς τεταμέ-\nνων καὶ τοσοῦτον μήκους ἐπεχουσῶν, ὅσον ἂν καὶ\nτρισὶν ἀπέχρησεν ἄστεσι, κατὰ μέσην μάλιστα τὴν\n δεξιὰν ἁψῖδες πανταχόθεν. τετραμμέναι μίαν ὀροφὴν\nἔχουσαι λίθου παρέχουσιν ἀρχὴν ἑτέραις στοαῖς πρὸς\nἄρκτον ἄχρι τοῦ ποταμοῦ προϊούσαις τὸ περὶ αὐτὰς\nΝυμφῶν ἱερὸν οὐρανόμηκες λίθων αὐγαῖς καὶ κιόνων\nχρόαις καὶ γραφῆς αἴγλῃ καὶ ναμάτων πλούτῳ πάντα\n ὀφθαλμὸν ἐπιστρέφον. στενωποὶ δὲ καὶ ἀπὸ τούτων\nᾗπερ ἀπὸ τῶν προτέρων ὥρμηνται. \n 203. Καὶ τὸ μὲν ἀπὸ] τῆς ἀρχαίας 〈πόλεως〉 σχῆμα\nτοιοῦτον. τὴν δὲ νέαν πόλιν ἡ νῆσος, ἣν ἡ τοῦ ποτα-\nμοῦ σχίσις ἐποίησεν, ὑπεδέξατο. ῥέων γὰρ εἷς ἄνωθεν\n \n\n \nκαὶ προελθὼν ὡς ἐπὶ τὸ πλεῖστον τεμὼν ἑαυτὸν\nβάλλει τὸ χωρίον καὶ ἀπέφηνε περίρρυτον. καὶ τοῖν\nῥείθροιν τὸ μὲν ἀμφοῖν ταῖν πόλεων μέσον ὁρᾶται,\nτὸ δ’ ἐπὶ θάτερα τῆς νέας κατιὸν μετὰ τὴν ποίησιν \nτῆς νήσου τὸν πόρον συμβάλλει καὶ καθίστησι | τὸν \nποταμὸν ἴσον τῷ πρὶν διαστῆναι.",
        "162":"μορφὴ δὲ τῇ\nνέᾳ ταύτῃ κύκλιος. κεῖται μὲν γὰρ ἐν πεδίῳ πᾶσα\nἀκριβῶς, τεῖχος δὲ αὐτὴν ἀρραγὲς δίκην στεφάνου\nπεριθεῖ. ἐκ δὲ ἁψίδων τεττάρων ἀλλήλαις συνηρμο-\nσμένων εἰς τετράγωνον τύπον ὥσπερ ἐξ ὀμφαλοῦ τέτ- \nταρες στοῶν συζυγίαι καθ’ ἕκαστον τμῆμα τοῦ οὐρανοῦ\nτέτανται, οἷον ἐν Ἀπόλλωνος τετράχειρος ἀγάλματι.\n",
        "163":"τούτων δὲ αἱ μὲν τρεῖς συζυγίαι μέχρι τοῦ τείχους\nπροελθοῦσαι τῷ περιβόλῳ συνάπτονται, ἡ δὲ τετάρτη\nβραχυτέρα μέν, καλλίων δὲ ὅσον βραχυτέρα, οἷον τοῖς \nβασιλείοις ἐγγύθεν ἐφορμοῦσιν ἀπαντᾷ γιγνομένη τοῖς\nβασιλείοις] αὐτοῖς ἀντὶ προπυλαίων.",
        "164":"αὐτὰ δὲ τὰ\nβασίλεια κατείληφε μὲν τῆς νήσου τοσοῦτον, ὥστε εἰς\nτέταρτον μέρος τῆς ὅλης τελεῖν. τοῦ μέσου γάρ, ὃν\n \n \n\n \nὀμφαλὸν προσείληφεν, ἐφάπτεται καὶ πρὸς τὴν ἔξω\nμοῖραν τοῦ ποταμοῦ προβέβηκεν, ὥστε καὶ τὸ τεῖχος\nἀντ’ ἐπάλξεων κίονας δεξάμενον θέα βασιλεῖ πρέπουσα\nκατεσκεύασται τοῦ ποταμοῦ μὲν ὑπορρέοντος, τῶν\n προαστείων δὲ πανταχόθεν εὐωχούντων τὰς ὄψεις.\n",
        "165":"καὶ δι’ ἀκριβείας μὲν ὑπὲρ τούτου τοῦ μέρους\nβουλομένῳ διελθεῖν τοῦτ’ αὐτὸ ποιητέον ὑπόθεσιν,\nἀλλ’ οὐχ ἑτέρας μέρος, δεῖ δὲ ὅμως τοσοῦτον εἰπεῖν,\nὅτι τῶν ὄντων ἁπανταχοῦ τῶν μὲν ἐκ μεγέθους λαβόν-\n τῶν ὄνομα, τῶν δὲ ἐπὶ κάλλει βεβοημένων τῶν μὲν\nοὐδαμῇ λείπεται, τῶν δὲ καὶ πολὺ κεκράτηκεν, εἰς\n κάλλους μὲν λόγον οὐδαμοῦ νικώμενον, ἐν | μεγέ-\nθους δὲ κρίσει πανταχοῦ νικῶν, εἰς τοσούτους θαλά-\nμους καὶ στοὰς καὶ ἀνδρῶνας διῃρημένον, ὥστε καὶ\n τοὺς λίαν ἐθάδας ἐκ θυρῶν ἐπὶ θύρας ἰόντας εἰς\nπλάνην ἐμπίπτειν. τοῦτό μοι δοκεῖ κἂν μόνον ἐν\nπόλει φαύλως ἐχούσῃ κείμενον, οἵας πολλὰς ἐπὶ\nκης ὁρῶμεν, ἔνθα οὐ πολλαὶ καλύβαι ποιοῦσι τὰς\nπόλεις, εἰ τούτων μιᾷ τοῦτο ἐνέκειτο, πάντως ἂν παρ-\n εἶχεν ἐν ἐξετασμῷ πόλεων τῇ κεκτημένῃ μεγαλαυ-\n \n \n\n \nχεῖσθαι.",
        "166":"ἀλλ’ ἐκεῖσε ἐπάνειμι, ὅτι τὴν νέαν μὲν\nἀπὸ τῆς ἀρχαίας τὸ διὰ μέσου ῥέον χωρίζει, γεφύραις\nδὲ πέντε ἰσχυραῖς τὸ διεστηκὸς τοῦτο συνδεῖται. καὶ\nτὸ μὲν ὕδωρ δύο ποιεῖ τὴν ἡμετέραν, ἐκεῖναι δὲ αὐτὴν\nοὐκ ἐῶσιν εἶναι δύο, παραζευγνῦσαι τὴν δευτέραν τῇ \nπρεσβυτέρᾳ, καθάπερ πῶλον μητρί.",
        "167":"σκοπείτω δή\nτις, ὡς εἶτε μακρὰν τετάσθαι πόλιν ἄριστον, ἡ παλαιὰ\nτοῦτον ἡμῖν ᾤκισται τὸν τρόπον, εἴτε τὸ κύκλου μετέ-\nχον εὐσχημονέστερον, εἰς τὴν νέαν τοῦτο ἥκει, εἴτε\nτοῦτ’ αὐτὸ μεγέθους σημεῖον τὸ μὴ μιᾶς ἰδέας εἶναι \nτὴν πόλιν, ἐνταῦθα, εἴπερ που, πᾶσαι μορφαὶ πόλεων,\nὥστε ὅστις τετραχόθεν ἴσην οἰκῶν ἀγάλλεται, τῇ μι-\nκρότητι φιλοτιμούμενος ἴστω.",
        "168":"ὥσπερ γὰρ ἐν ταῖς\nγεωργίαις τὸ μὲν ὀλίγον γήδιον ῥᾳδίως, οἷον ἐν ζω- \nγράφων | πίναξιν, ἤσκηται, αἰ δὲ τῶν εὐδαιμόνων \nἄρουραι τοῦτο οὐχ ὑπομένουσιν, ἀλλὰ κεχυμέναι δαψι-\nλῶς τὸ μὲν αὐτῶν εἰσέχει, τὸ δὲ ἐξέχει, οὕτω δὴ καὶ\nἐπὶ τῶν πόλεων τὸ μὲν ἐστερημένον μεγέθους εἴκει\nμιᾷ μορφῇ, τὸ δὲ μεγέθους τυγχάνον κατὰ τὸ συμβὰν\nἐκφέρεται.",
        "169":"ἐν δὲ μνήμῃ μεγέθους οὐδ’ ἐκεῖνο \nπαρήσω, ὅτι τῷ μήκει τῷ τῶν στοῶν ὧν πρῶτον ἐμνή-\nσθην, εἴ τις τὰς ἀπ’ ἐκείνων ἐπὶ τὸν ποταμὸν Μᾶς\nσυνάψειεν ἑτέρως τῷ μήκει προσθήκην ποιούμενος καὶ\n \n\n \n αὖ πάλιν τὰς τῆς καινῆς ταὐτὸν πρὸς ἀλλήλας μίαν\nτῇ μιᾷ ταύτῃ πρότερον μῆκος αὐξήσειεν, εἰ τοῦτό τις\nσυνθείη, μᾶλλον δὲ μένοι μὲν ἕκαστον ὡς εἶχε, λογισμῷ\nδὲ τὴν μετάστασιν θεώμενος, εὕροι τις ἄν, ὡς σταθ-\n μοῦ μέτρον ἡμῖν ἐπέχουσιν αἰ στοαί.",
        "170":"ταῦτα δέ\nσοι διεξιόντι συνεχεῖς μὲν αἱ τῶν ἰδιωτῶν οἰκήσεις,\nπανταχοῦ δὲ τοῖς ἰδίοις ἐγκέκριται τὰ δημόσια, τοῦτο\nμὲν ἱερά, τοῦτο δὲ λουτρά, τοσοῦτον ἀλλήλων ἀπέχοντα,\nὥσθ’ ἑκάστῃ μοίρᾳ τῆς πόλεως ἐγγὺς εἶναι χρῆσθαι,\n πᾶσι δὲ ἐπὶ ταῖς στοαῖς αἰ πρῶται θύραι.",
        "171":"τί δή\nμοι τοῦτο βούλεται; καὶ τό γε μηκῦναι τὸν περὶ τῶν\nστοῶν ὅλως λόγον εἰς τί ποτε αὖ φέρει; δοκεῖ μοι τῶν\n ἐν ταῖς | πόλεσι καὶ χαριέστατον εἶναι, προσθείην\nδ’ ἂν ὅτι καὶ χρησιμώτατον, αἱ σύνοδοι καὶ τὸ ἀνα-\n μιχθῆναι. καὶ νὴ Δία γε καθαρῶς πόλις, οὗ τοῦτο\nἔνεστι πολύ.",
        "172":"καὶ γὰρ εἰπεῖν τι καλὸν καὶ ἀκοῦσαι\nβέλτιον καὶ συμβουλεῦσαι ἥδιστον καὶ ταῖς τῶν φίλων\nτύχαις τὸ εἰκὸς εἰσενεγκεῖν ἐπὶ μὲν τοῖς συνηδόμενον,\n \n \n \n\n \nἐπὶ δὲ τοῖς συναχθόμενον, καὶ παρ’ ἐκείνων τῆς ἴσης\nἀντιδόσεως τυχεῖν καὶ μυρία πρὸς τούτοις ἐν τῷ πλη-\nσιάζειν ἀλλήλοις ἔστιν.",
        "173":"οἷς μὲν οὖν οὔκ εἰσιν\nἐκταδὸν οὕτω στοαὶ τῶν οἰκιῶν προκείμεναι, τούτους\nὁ χειμὼν διοικίζει, καὶ λόγῳ μὲν μίαν οἰκοῦσιν, ἔργῳ \nδὲ διεστήκασιν ἀλλήλων οὐχ ἦττον ἢ τῶν ἐν ταῖς\nἄλλαις πόλεσι καὶ πυνθάνονται περὶ τῶν ἐγγὺς οἰκούν-\nτων, ὥσπερ ἀποδημούντων. καὶ γὰρ ὄμβρῳ καὶ χαλάζῃ\nκαὶ χιόνι καὶ πνεύμασιν οἴκοι κατέχονται τοῖς δεθεμέ-\nνοις παραπλησίως, μόλις δὲ τῶν οἰκετῶν οἱ πάλαι \nταλαιπωρεῖσθαι μεμαθηκότες εἰς ἀγορὰν παρακύψαντες\nἀποπηδῶσιν· ὥστε ὁπότε ἀπαιθριάσειεν, ὥσπερ ἐκ\nκροῦ πλοῦ σεσωσμένοι, περιβάλλοντες ἀλλήλους ἀσπά-\nζονται πολλὰ μὲν ἐκλελοιπότες εἰς ἀλλήλους ὧν ὁ\nφιλίας νόμος ἔταξε, μεμφόμενοι δὲ ἀνθ’ ἑαυτῶν <ἐκεῖνα \nὑφ’ ὧν> κεκώλυνται.",
        "174":"παρ’ ἡμῖν δὲ οὐχ\nὁ | Ζεὺς οὔτε χάλαζαν ἐμβάλλει χαλεπὴν οὔτε χιόνα \nσυχνὴν οὔτε ὄμβρον πολύν, δι’ ἃ τῆς συνουσίας τὸ\n \n \n\n \nσυνεχὲς διασπασθήσεται , ἀλλὰ τὸ μὲν ἔτος ἐκ τῶν\nὡρῶν τὰς μεταβολὰς λαμβάνει, τὸ δὲ τῶν συνουσιῶν\nκατ’ οὐδεμίαν ἀλλοιοῦται, ἀλλ’ ὁ μὲν ὄμβρος ἐνοχλεῖ\nταῖς ὀροφαῖς , ἡμεῖς δὲ ἐν αὐταῖς <ταῖς στοαῖς> μετὰ\n ῥᾳστώνης βαδίζοντες οὗ καιρὸς συγκαθίζομεν.",
        "175":"καὶ\nγὰρ ὅσοι τὰ τῶν στενωπῶν οἰκοῦσιν ἔσχατα, τούτους\nοἱ καθ’ ἑκάτερον τοῖχον προβεβλημένοι δρύφρακτοι\nτῶν ὄμβρων ῥυόμενοι πρὸς τὰς στοὰς ἀβρόχως εἰσά-\nγουσιν. οὐκοῦν τοῖς μὲν ἄλλοις καθ’ ὅσον διίστανται,\n τὸ τῆς συνηθείας ἀμβλύνεται, παρ’ ἡμῖν δὲ τῷ τῆς\nὁμιλίας ἀπαύστῳ τὸ τῆς φιλίας ἀκμάζει, καὶ ὅσον ὑπο-\nδίδωσιν ἐκεῖ, τῇδε προσλαμβάνει. \n 218. Οὑτωσὶ μὲν οὔ τι πρὸς ἡδονὴν μᾶλλον ἢ τὰ\nμέγιστα τῶν ἐν ἀνθρώποις τὸ τῶν στοῶν μῆκος συμ-\n βέβληται, αἷς ἱππόδρομός τε προσύφανται καὶ θέα-\n \n \n\n \nτρον | καὶ λουτρόν, ὁ μὲν ἀρκῶν τούς τε ἐκ Βορέου \nἐμπλῆσαι θέοντας καὶ τῷ τῆς πόλεως ὄχλῳ παρασχεῖν\nθάκους τῇ τῶν ἀναβαθμῶν ἀφθονίᾳ, τὸ δὲ συνηχοῦν\nκαὶ συναγωνιζόμενον καὶ αὐλῷ καὶ κιθάρᾳ καὶ φωνῇ\nκαὶ τοῖς πολλοῖς τῶν ἀπὸ τῆς σκηνῆς τερπόντων. \n",
        "176":"τίς δ’ ἂν ἐφίκοιτο διεξιὼν ἕτερα θεάτρων εἴδη,\nτὰ μὲν ἀθληταῖς ἐναγωνίσασθαι πεποιημένα, τὰ δὲ\nἀνδράσι πρὸς θηρία, πάντα ἐν μέσῃ τῇ πόλει καὶ οὐκ\nἀναγκάζοντα προλυπηθῆναι τῶν ἡδέων τῷ μήκει τῆς\nἐπ’ αὐτὰ πορείας;",
        "177":"ἀλλὰ τὰ λουτρὰ τίς οὐκ ἂν \n \n \n \n\n \nἀγασθείη; τὰ μὲν γὰρ ἁρμόδια χειμῶνι, τὰ δὲ\nβαίνοντα θέρει, τὰ μὲν ἔξω πνευμάτων σφοδρῶν, τὰ\nδ’ ὥσπερ μετέωρα καὶ οὐ κοινωνοῦντα τῆς γῆς.",
        "178":"ο ἰκίαι δὲ αἰ μὲν ἀνιστάμεναι τῆς παρούσης φαιδρότη-\n τος, αἰ δὲ τῶν ἔμπροσθεν χρόνων ἐν τῷ μετρίῳ τρόπῳ\nτό τε ὑπερήφανον διαφεύγουσαι καὶ τὸ ἀνελεύθερον. \n 222. Εἰ δὲ δεῖ μὴ σιγῆσαι τὸ νῦν ἐπελθόν, ὁ Ζέ-\n φυρός μοι δοκεῖ πεῖσαι τοὺς ἀρχαίους οἰκήτορας | μὴ\nπάντα πόνον εἰσενέγκασθαι περὶ τοὺς τοίχους. ὡς\n ὅσοις μὲν τὰ τῶν ἀέρων οὐκ εὖ ἕστηκε, τὴν ἀπ’\nνων ψυχαγωγίαν μηχανῶνται, ἡμῖν δὲ τὸν ἥδιστον\nἄνεμον καρπουμένοις καὶ ἐσθλὸν ἑταῖρον, ὥς φησιν\nὍμηρος, κεκτημένοις τὸν Ζέφυρον οὐδὲν δεῖ περιεργίας\nτοῦ θεοῦ παρέχοντος τρυφᾶν.",
        "179":"Ἀθηναίοις μὲν\n γὰρ ὁ Βορέας συνεναυμάχησε μισθόν, ὥς φασιν, ἧς\nἥρπασε κόρης διδοὺς τὴν δωρεὰν αὐτοῖς, ἣν οὐ σφόδρα\nκαθίστησι μετρίαν ὁ κηδεστής, ἡμᾶς δὲ ὁ Ζέφυρος οὐ\nπροαδικήσας εἶτα εὖ ποιεῖ, ἀλλ’ ἐρᾷ μέν, ἐρᾷ δὲ οὐ\nκόρης, ἀλλ’ ὅλης τῆς πόλεως ἔρωτα ἀθάνατον καὶ\n κατασχὼν αὑτὸν τοῦ χειμῶνος, ἡνίκα οἶδεν, εἰ προσίοι,\nλυπήσων, συνεισέρχεται τῷ θέρει τὸ καῦμα ἐπισχήσων.\n",
        "180":"καὶ οὔτε ἑτέραι πρὸ ἡμῶν ὁμιλεῖ πόλει οὔτε δι\nἡμῶν ἐφ’ ἑτέραν ἔρχεται, ἀλλ’ ἀφ’ ἡμῶν τε ἄρχεται\n \n \n\n \nκαὶ περὶ ἡμᾶς ἀποπαύεται κατὰ τοὺς πρὸς ἓν κάλλος\nκεκινημένους, ὧν τοὺς ὀφθαλμοὺς σῶμα ἕτερον παρα-\nφανὲν οὐ μεθίστησιν.",
        "181":"ὁ δὲ διαρρεῖ τε ἅπασαν\nκαὶ περιρρεῖ καὶ οὐδὲν ἄμοιρον τῆς ἐπικουρίας ἀφίησιν· \nοὐ γὰρ εἰς μὲν τὰς | τῶν εὐδαιμόνων οἰκίας καὶ \nτριωρόφους εἰσχεῖται, τῶν δὲ χαμαιζήλων καὶ ὅσαι\nπενήτων ὑπεραιωρεῖται, ἀλλ’ ὥσπερ ἐν δημοκρατίᾳ\nτῶν νόμων ἴσον μέτεστιν, οὕτω παρ’ ἡμῖν ἰσομοιρία\nτις τῶν ζεφύρου καλῶν, καὶ οὐδεὶς πώποτε διψῶν\nαὔρας παρὰ τῶν γειτόνων ᾐτιάσατο τοῦτο παθεῖν. \nοὕτω διὰ πάντων ἔρχεται καὶ διολισθαίνει καὶ ὅτουπερ\nἂν λάβηται, τοῦτο ὁδὸς αὐτῷ.",
        "182":"καὶ τῆς μὲν ἀκτῖ-\nνος ἤδη τινὲς ἀπεστερήθησαν ἐπισκοτούσης οἰκίας ἐγ-\nγύθεν, ζέφυρος δὲ οὐδενὶ κεκώλυται τὸ μὴ οὐ κοινὰ\nχαρίζεσθαι, ἀλλὰ βαδιζόντων τε τοὺς χιτῶνας αἰωρεῖ \nκαὶ περὶ ταῖς κνήμαις στρέφει καθευδόντων τε αἱ\nσινδόνες ὑποπνέοντος περὶ τοῖς σώμασι κυρτοῦνται,\n \n \n\n \nκαὶ τὴν νύκτα διπλῆν ἀνάπαυλαν ὁ ζέφυρος ἀπεργά-\nζεται μιγνυμένης τῷ ὕπνῳ τῆς αὔρας. \n 227. Οὐκ ἄρα μάτην ἐν οἰκοδομίαις ἡ πόλις ἀεί,\nκαὶ τὰ μὲν ἐρέπτεται, τὰ δὲ πρὸς μέσον ἄνεισι, τὰ\n δ’ ἄρτι θεμέλιον δέδεκται, τά δὲ πρὸς τοῦτο ὀρύσσεται,\nκαὶ τῶν τοὺς τέκτονας ἐπειγόντων αἰ φωναὶ πανταχοῦ,\nκαὶ τὸ πέρυσιν εἰς λαχάνων φορὰν σκαπτόμενον τῆτες\nᾤκισται. ἴσασι γάρ, ὡς ὅσα τοῖς δικαίοις ὑπισχνοῦνται\nτετελευτηκόσιν οἱ ποιηταί, ταῦτα ζῶσιν ἐνταῦθα ἔστιν\n ἔχειν. \n 228. Καὶ δὴ σκοπῶμεν, ὡς τετραπλασία τῆς νῦν\nοὔσης ἦν ἂν ἡ πόλις, εἰ μὴ τρισὶν ἤδη πρότερον και-\nρίοις ἐβέβλητο. ὥσπερ γὰρ ὁ τοῦ Πυθίου νεὼς πολ-\nλαῖς εἶξε τύχαις καὶ τέταρτος ὁ νῦν ἑστηκώς ἐστιν\n ἐπὶ τοῖς ἔμπροσθεν οἰχομένοις, οὕτως ἡμῖν ἡ πόλις, |\n ὡς μὲν ἀνθρώπων οὖσα πόλις, ἐπλήγη, ὡς δὲ θεο-\nφιλὴς, ἀνέστη ταὐτὸν καὶ παθοῦσα καὶ ποιήσασα τῇ\nτῆς Ἀθηνᾶς ἐλαίᾳ. καὶ γὰρ ἐκείνην ἐπῆλθε μὲν τῷ\nπυρὶ Ξέρξης, ὅτ’ ἔφθειρε τὴν Ἀθηναίων ἀκρόπολιν,\n δευτέρᾳ δὲ ἡμέραι βλαστὸς ἀνέδραμεν εἰς πῆχυν ἐκ\nτοῦ κεκαυμένου. καὶ δὴ καὶ ἥδε ἄμα τε ὑπεχώρει καὶ\n \n \n\n \nἀνήρχετο.",
        "183":"καὶ νῦν ὀρύσσοντί σοι τὴν γῆν ἐπὶ τῷ\nκρηπῖδα βαλέσθαι πάντως ἴχνος τι τῶν ἀρχαίων ἀπαντᾷ,\nκαὶ πολλοὶ τοῖς οὖσιν ἀνθ’ ὧν διενοοῦντο χρησάμενοι\nτἄλλα προσφέροντες ἐπῳκοδόμουν. εἰ οὖν τῶν μὲν\nοὐχ ἧπτο λώβη, τὰ δὲ προσεγεγόνει, καὶ ὅσα νῦν πρὸς \nτὸ ἀνορθοῦν, τοσαῦτα εἰς προσθήκην ἐσπούδαστο,\nπολλοὶ πολλῶν ἂν ἀγρῶν ἐστέρηντο τῆς γεωργουμένης. \n 230. Οὐ τοίνυν ἡ μὲν πόλις οὕτω διὰ πάντων\nθαυμαστὴ, τὰ δὲ ἔξω τοιαῦτα, οἷα ἄν τινα ἀξιῶσαι\nβελτίω τῶν ὄντων εἶναι δεῖν, ἀλλ’ ἀκριβῶς ὅτι ταύτης \nἐστί, δηλοῦντα. τοῦτο μὲν κῶμαι μεγάλαι καὶ πολυ-\nάνθρωποι πόλεων οὐκ ὀλίγων πλέον πολυανδρούμεναι\nκαὶ χειροτέχναις, ὥσπερ ἐν ἄστεσι, χρώμεναι, κοινού-\nμεναι πρὸς ἀλλήλας <τὰ> σφῶν αὐτῶν διὰ τῶν πανη- \nγυρέων καλοῦσαί τε ἐν μέρει παρ’ | αὑτὴν ἑκάστη \nκαὶ καλούμεναι καὶ τοῖς αὐτοῖς εὐθυμούμεναί τε καὶ\nχαριζόμεναι καὶ κερδαίνουσαι, ὧν μὲν περίεστι μετα-\nδιδοῦσαι, ὧν δὲ ἐνδεῖ προσλαμβάνουσαι, τὰ μὲν δια-\nτιθέμεναι, τὰ δὲ ὠνούμεναι, μακρῷ τῶν κατὰ θάλατταν\n \n \n \n\n \nἐμπόρων εὐδαιμονέστεραι, ἀντὶ ῥοθίου καὶ κυμάτων\nσὺν γέλωτι καὶ κρότῳ χρήματα ἐργαζόμεναι, μικρὰ τῆς\nπόλεως χρῄζουσαι διὰ τὴν ἐξ ἀλλήλων ἀντίδοσιν.\n",
        "184":"ἀθρείτω δὴ τις καὶ τὰ πρὸ τῶν πυλῶν· οὐ γὰρ\n ἀξιώσει γε πανδοκεῖα προσειπεῖν, ἀλλὰ φυλὰς πόλεως,\nἀλλ’ ὡς ταύτης εἶναι μόνης· οὕτως ἠκρίβωται πρὸς\nτὸν εἴσω ζῆλον τὰ ἔξω καὶ τρυφῇ καὶ λουτροῖς καὶ\nτέχναις καὶ τῷ συνοικεῖσθαι· ὥστ’ εἴ τις τὸ τρίχα\nδιῃρημένον εἰς ἕνα τύπον συνήγαγεν, ἐξήρκεσεν ἂν τὰ\n νῦν πρὸ τῆς πόλεως εἶναι πόλις.",
        "185":"ὥσπερ γὰρ τὰ\nπρὸ τῶν βασιλείων μετεῖχε τῆς ἔνδον σεμνότητος λει-\nπόμενα μὲν τῶν ἔνδον, παρέχοντα δὲ τεκμαίρεσθαι\nτοῖς ἐλάττοσι τὰ μείζω, οὕτως ἀπὸ τῆς πόλεως ἐρρύη\nτις ἐπὶ τὰ πρὸ τῶν τειχῶν ὁμοιότης, ὥστε ἐξελαύνων\n φήσεις ἐν βραχυτέρῳ τύπῳ θεωρεῖν ὅ ἀπολέλοιπας,\nκαὶ εἰσελαύνοντι προμεμήνυται τοῖς ἔξω τὰ εἴσω.\n",
        "186":"πάντα μὲν οὖν τῆς αὐτῆς ἰδέας, τὰ δὲ δὴ πρὸς\nδυσμάς, Ἡράκλεις, ὡς πάντα μὲν τἄλλα, πάντα δὲ\n λόγον νικᾷ. καὶ μόνα ταῦτα ἰδεῖν ἄξιον, ἀκούσας δὲ\n ἥδιστα οὕτως ἂν | οὐχ ὅσον ἄξιον ἀκούσαις.",
        "187":"εὐθὺς\nμὲν ὑπερβάλλοντι τὰς πύλας ἐν εὐωνύμοις κήπων τε\n \n\n \nποικιλία καὶ καταγωγῶν χάριτες καὶ κρηνῶν ἀφθονία\nκαὶ δένδρεσιν οἰκίαι κρυπτόμεναι καὶ δένδρα ὑπεραί-\nροντες θάλαμοι καὶ λουτρῶν πολυτέλεια, χῶρος Ἀφρο-\nδίτῃ πρέπων καὶ τῷ ταύτης υἱεῖ τῷ τοξότῃ. προϊόντι\nδέ σοι καθ’ ἑκατέραν τῆς ὁδοῦ πλευρὰν ἀμπελουργιῶν \nτε πλῆθος ὁρᾶται καὶ οἰκιῶν κάλλη καὶ ῥοδωνιαὶ καὶ\nφυτὰ παντοῖα καὶ νάματα, καὶ τὸ μὲν ἕλκει, τὸ δὲ\nἀνθέλκει καὶ διὰ τοιαύτης ἡδονῆς ἐπὶ τὴν παγκάλην\nἀφίξῃ Δάφνην.",
        "188":"ὑπὲρ ἦς οὔτε εἴρηταί πω πρὸς\nἀξίαν οὐδὲν οὔτε εἰρήσεται, πλὴν εἰ τῷ θεῷ σὺν ταῖς \nΜούσαις ᾄδειν ἐπέλθοι τὸν χῶρον. ταύτην ἐγὼ\nτὴν ὁδὸν τὴν ἀπὸ τῆς πόλεως ἐπὶ τὸ προάστειον ἥδιστα\nἂν προσεῖπον τῆς αἰγίδος θύσανον, ᾗ περιβάλλει τὴν\nἈθηνᾶν Ὅμηρος. οὕτως ἅπασα χρυσῆ, | καὶ τελευτᾷ \nγε εἰς χρυσὸν Κολοφώνιον, τὴν Δάφνην.",
        "189":"ἣν \nἰδόντι μὴ βοᾶν οὐκ ἔστι καὶ σκιρτᾶν καὶ ἀνᾴττειν καὶ\nκροτεῖν καὶ μακαρίζειν αὑτὸν τῆς θέας καὶ οἷον ὑπὸ\nτῆς ἡδονῆς πτεροῦσθαι. ἄλλο γὰρ ἄλλοθεν τὸ μὲν\n \n \n\n \nθέλγει, τὸ δὲ ἐκπλήττει, καὶ τὸ μὲν κατέχει, τὸ δὲ\nἐπισπᾶται καὶ περικέχυται τοῖς ὀφθαλμοῖς αὐγὴ περι-\nστρέφουσα τὸν θεατήν, Ἀπόλλωνος ἱερόν, Δῖός ἱερόν,\nστάδιον Ὀλυμπικόν, θέατρον ἁπάσης τέρψεως, κυπα-\n ρίττων πλῆθος καὶ πάχος καὶ ὕψος, ἀτραποὶ σκιεραί,\nχοροὶ μουσικῶν ὀρνίθων, πνεῦμα σύμμετρον,\nτων ἡδίους ὀσμαί, καταγωγαὶ σεμναί, ἡμερίδες εἰς\nἀνδρῶνας ἕρπουσαι, Ἀλκίνου κῆποι, τράπεζα Σικελική,\nκέρας Ἀμαλθείας, πανδαισία, Σύβαρις. λουτρὸν δὲ ὅ\n τι ἂν προκρίνας λούσῃ, τὸ χαριέστερόν σοι παρῶπται.\n",
        "190":"οὕτω δὲ ὁ χῶρος ἀμύνει σώμασιν, ὥστ’ ἢν μικρὸν\nἐνδιατρίψας ἀπέλθῃς, εὐχροώτερος ἄπει. ἐρωτηθεὶς δέ,\nὅτῳ μάλιστα ἐγανώθης, ἀπορήσαις ἄν. οὕτω πάντα\nἐφάμιλλα. πάθος δὲ οὐδὲν οὕτως ἰσχυρὸν οὐδὲ ἄμαχον\n οὐδὲ ἔμμονον, ὅπερ οὐκ ἂν ἐξελάσειεν ἡ Δάφνη, ἀλλ’\nἅμα τε προσῆλθες τῷ τόπῳ καὶ τὸ λυποῦν ἀπελήλυθε.\n θεοὶ δὲ εἴπερ ὄντως οὐρανὸν ἀφέντες εἰς | γῆν ἔρχον-\n \n \n \n\n \nτᾶι, τῇδέ μοι δοκοῦσι συνεῖναί τε καὶ συνεδρεύειν, ὡς\nοὐκ ἂν ἐν καλλίονι διατρίψαντες.",
        "191":"τοιαῦτα δὲ\nὄντα ἃ διεξῆλθον οὐ τοσαῦτά ἐστιν, ὥστε τὴν ὑπερ-\nβολὴν τοῦ κάλλους ἐν τῇ βραχύτητι τῶν μετειληφότων\nτοῦ κάλλους ἀπολλύναι τὸ θαῦμα, οἶον οὐ πέντε μὲν \nοἰκίαι, κῆποι δὲ ἑπτά, κυπάριττοι δέ τριακόσιαι, λουτρὰ\nδὲ τρία, ἀλλὰ καλὰ μέν, ὡς οὐδὲν ἄλλοθι, πλείω δὲ\nἢ καλλίω τὰ πάντα.",
        "192":"οὕτω γὰρ εἰς πλῆθος ἕκαστα\nτούτων κέκτηται, ὥστε αἰδοῖ τῆς πόλεως ἐν προαστείου\nτάξει μεμένηκεν, ἀμφισβητεῖν δὲ βουλομένη πόλεσιν ἐκ \nπολλῶν ἔχει τὸ νικᾶν, ἣ καὶ Ῥωμαίων ὅσους θεατὰς\nἔλαβε, νενίκηκε πείσασα μηκέτι τὴν Ἰταλίαν ὑμνεῖν\nὡς ἀήττητον τὰ τοιαῦτα.",
        "193":"κεφάλαιον δὲ τῶν\nΔάφνης καλῶν, οἶμαι δὲ καὶ τῆς γῆς ἁπάσης αἱ Δάφνης\nπηγαί. ὡς οὐδαμοῦ ἡ γῆ τοιαύτην ἔτεκε ναμάτων \nφύσιν οὔτε ἰδεῖν οὔτε χρήσασθαι. Νυμφῶν τινων\nταῦτα βασίλεια, καὶ τῆς ἐκείνων δωρεᾶς τὸ καθαρώτα-\nτον καὶ εἰλικρινέστατον.",
        "194":"καὶ δὴ καὶ φαίη τις\nἂν οὐχ ἦττον χαίρειν τῷ τόπῳ τὰς θεὰς ἢ τῇ μὲν\nΠίσῃ τὸν Δία, τῷ δὲ Ἰσθμῷ τὸν Ποσειδῶ, Δελφοῖς \n \n\n \nδὲ τὸν Ἀπόλλω, τῇ Λήμνῳ δὲ Ἥφαιστον. καὶ εἰ δὴ\nδεῖ πιστεύειν ἐν ὕδασι τὴν δίαιταν εἶναι ταῖς Νύμφαις,\n δοκοῦσί μοι τοῖς μὲν ἄλλοις ἐπιφοιτᾶν, | ὅσον ἐπι-\nσκοπῆσαι, τουτὶ δέ, ὥσπερ οἱ βασιλεῖς, ἀντ’ ἀκροπόλεως\n πεποιῆσθαι. πείθομαι δὲ κἀκεῖνο τὰς τρεῖς θεάς, ὅτε\nπερὶ κάλλους ἤριζον, ἐνταυθοῖ λουσαμένας ἥκειν ἐπὶ\nτὴν κρίσιν μᾶλλον ἢ οὗ λέγονται.",
        "195":"τίς γὰρ ἐπι-\nστὰς καὶ θεασάμενος ἔκ τε τῶν πρώτων στομάτων τὸ\nὕδωρ ἐκρέον καὶ καθ’ ἑκάτερον τοῖχον τοῦ νεὼ φερό-\n μένον οὐκ ἂν ἀγασθείη μὲν τὸ πλῆθος, ἐκπλαγείη δὲ\nτὸ κάλλος, τιμήσειε δὲ ὡς θεῖον, ἅψαιτο δὲ ἡδέως,\nλούσαιτο δὲ ἥδιον, πίοι δὲ ὡς ἥδιστα; τὸ γὰρ αὐτὸ\nψυχρόν τε καὶ διαυγὲς καὶ ποτιμώτατον καὶ χάρισιν\nἐγκεχρισμένον καὶ προσηνὲς ὁμιλῆσαι σώμασιν.",
        "196":"οὐ\n μὴν ἐν τῇ μητρὶ μόνῃ τὸ ὕδωρ ἔμεινεν, οὐδὲ Δάφνη\nμὲν ἐγέννησε, Δάφνη δὲ ἀπέλαυσε στήσασα περὶ αὑτὴν\nτὸ δῶρον, ἀλλ’ ἡ μὲν ἔφηνε, μετέσχε δὲ μετὰ τῆς\nφηνάσης ἡ πόλις οἴκοθεν οἴκαδε τῶν ναμάτων δρα-\nμόντων, καὶ οὐκ ἐκ τῆς ὑπερορίας, ὃ πολλοῦ μὲν πόνου,\n πολλοῦ δὲ κινδύνου τῆς ἐπικουρίας ἐκ τῆς ἄλλων\nφιλανθρωπίας αἰωρουμένης, μηχανησάμενοι δὲ ὁδὸν\n \n \n\n \nτῷ ῥεύματι κατηρεφῆ διὰ τῆς ὑπωρείας πη μὲν ἔγκοι-\nλον τὴν ὑπώρειαν τέμνοντες, πη δὲ προσοικοδομοῦντες,\nἔστι δὲ οὗ καὶ μετέωρον τὸν πόρον ὑπὲρ γεφυρῶν\nἄγοντες, ἔνθα τοῦτο ἐπηνάγκαζον οἱ κρημνοὶ, κοινοῦσι\nτῷ ἄστει τὴν ἐκ τῶν προαστείων χορηγίαν.",
        "197":"καὶ \nνῦν ᾧ μάλιστα νικωμεν, τοῦτό ἐστιν, ὅτι κατάρρυτος\nἡμῖν ἡ πόλις. καὶ πρὸς μὲν τἄλλα | κἂν ἀναισχυν- \nτήσαι τις, ἐν δὲ ὑδάτων μνήμῃ πάντες εἴκουσι. τα\nμὲν καλὰ πλήθει νικῶμεν, τὰ δὲ πολλὰ κάλλει, μᾶλλον\nδὲ τὰ μὲν ἄφθονα τῷ πλήθει, τὰ δὲ χαρίεντα τῷ \nκάλλει. λουτρῶν μὲν τῶν δημοσίων ἕκαστον ποταμοῦ\nμέτρον ἐκχεῖ, τῶν δὲ ἰδίων τὰ μὲν ὅσονπερ ἐκεῖναι τὰ\nδὲ οὐ πολλῷ τῳ λειπόμενον.",
        "198":"ὅτῳ δὲ δύναμις\nλουτρὸν ἐπὶ τοῖς προτέροις ἐγείρειν, ἕνεκά γε ναμάτων\nθαρρούντως ἐγείρει καὶ οὐ δέδοικε, μὴ τὸ μὲν εἰς \nἄκρον ὥρας ἀσκηθῇ , Νυμφῶν δὲ ἐνδείᾳ πολυδίψιον\nὀνομασθῇ, ἀλλὰ τοσοῦτον ἀπέχει τοῦ σπάνει τῶν\nτων ἀποστῆναι τῆς ὁρμῆς, ὥστε καὶ ὅτῳ μὴ πολλή τις\nὁρμή, παρ’ αὐτῶν τῶν ὑδάτων ἐντρέπεται. τοιγαροῦν\n \n \n\n \nἅπασα φυλὴ τῆς πόλεως λουτρῶν κόσμοις ἰδιωτικοῖς\nἁβρύνεται τῆς ἐπωνυμίας κρείττοσιν. ἃ τοσούτῳ καλ-\n λίω τῶν δημοσίων, ὅσῳπερ τῶν δημοσίων | ἐλάττω,\nκαὶ πολλὴ τῶν φυλετῶν ἔρις παρ’ αὐτοῖς ἑκάστοις\n εἶναι τὸ κάλλιστον.",
        "199":"ἔξεστι δὲ τὸν μὲν τῶν πηγῶν\nπλοῦτον τῷ πλήθει τῶν οἰκιῶν σκοπεῖν· ὅσαι γὰρ\nοἰκίαι, τοσαῦται κρῆναι, μᾶλλον δὲ καθ’ ἑκάστην πολλαί,\nκαὶ τῶν γε ἐργαστηρίων τὰ πολλὰ τούτῳ φαιδρύνεται.\n",
        "200":"διόπερ οὐδὲ περὶ τὰς δημοσίας παγκρατιάζομεν,\n ὅστις πρὸ τοῦ πλησίον ἀρύσεται, τοῦτο δὴ τὸ πολλὰς\nτῶν πολυχρύσων ἐνοχλοῦν· παρ’ οἷς ὠθισμός τε περὶ\nτὰς κρήνας καρτερὸς καὶ ἐπ’ ἀγγείοις καταγνυμένοις\nὀδυρμὸς καὶ πρὸς τοῖς κρουνοῖς τὰ τραύματα. ἡμῖν\nδὲ διὰ τὸ εἴσω θυρῶν ἑκάστοις εἶναι κρήνην αἰ κοιναὶ\n πρὸς ἐπίδειξιν ῥέουσι.",
        "201":"τό γε μὴν τῶν ὑδάτων\nδιαφανὲς οὕτως ἂν ἐξετάσαις καλῶς, εἰ κολυμβήθραν\n πλήσας τὸ ἐπ’ αὐτῆς ὕδωρ ἐπισχήσεις | τοῦ ῥέοντος.\nοἰήσῃ γὰρ αὐτὴν εἶναι κενήν. οὕτως ἱκανῶς τοὔδαφος\n \n\n \nὑπὸ τῶν ὑδάτων λάμπεται. ὥστ’ οὐκ οἶδα, πότερον\nἡ θέα μᾶλλον δύναται ὑπεκκαῦσαι δίψος ἢ παῦσαι·\nοὕτω καὶ προκαλεῖται πιεῖν καὶ προευφραίνει πρὶν ἢ\nπιεῖν. \n 249. Ἃ τοίνυν εἰώθατε πρὸς ἀλλήλους εἰρηνικῶς \nἀγωνίζεσθαι, ἄκριτον ὑμῖν ποιεῖ τὴν ἀμφισβήτησιν διὰ\nτὸ πανταχόθεν ἴσον. οὕτω τοὺς ἄλλους διαφανῶς\nνικῶντες πρὸς ἀλλήλους ἐν ὁμοίῳ καθεστήκατε.",
        "202":"λέγουσι τοίνυν οἱ μὲν τὴν πρὸς ἔω μοῖραν οἰκοῦντες,\nὅτι δὴ τὸ πλεῖστον τῶν πυρῶν διὰ τῆς ἐκείνων ἄγεται, \nκαὶ ἅμα παραφέρουσι τὴν Ἀλεξάνδρου πηγήν, οἱ δ’ αὖ\nπρὸς δυσμὰς τό τε πολύδενδρον καὶ καθαριότητα πλείω\nκαὶ τὸ ἥδιστον γειτόνημα, τὴν Δάφνην, οἱ δ’ ἐπὶ τῆς\nὑπωρείας αὔρας βελτίους καὶ ἀπραγμοσύνην καὶ τὸ\nτὴν πόλιν ἅπασαν ἔχειν ὁρᾶν, οἱ δὲ ἐν τῇ νέᾳ τὸ \nτεῖχος, τὴν νῆσον, τὰ βασίλεια, τὴν τῆς ὅλης εὐθημο-\nσύνην, οἱ δὲ έν μέσῳ τούτων | τὸ τούτων εἶναι μέσοι. \n \n \n\n \nτίς ἂν ταῦτα ἀκούων ἔχοι ψηφίσασθαι πάντων οὕτως\nἐφεξῆς ἰσορροπούντων;",
        "203":"ἀλλὰ ταύτην μὲν τὴν\nἔριν ἣν τὸ παρ’ ἑκάστοις εἶναι τὴν πλεονεξίαν ἐμποιεῖ,\nμηδεὶς θεῶν ἡμᾶς ἀφέλοιτο, τῆς δ’ αὖ τῶν ὠνίων\n περιουσίας τί μὲν ἀφθονώτερον, τί δὲ διαρκέστερον;\nἃ διὰ πάσης μὲν οὕτω κέχυται τῆς πόλεως, ὡς μὴ\nμέρος τι τῆς πόλεως ἒν ἀγορὰν κεκλῆσθαι μηδὲ δεῖν\nεἰς ἕν τι συνελθεῖν ὠνησομένους, ἀλλὰ πᾶσιν ἐν ποσὶν\nεἶναι καὶ πρὸ θυρῶν καὶ πανταχοῦ χεῖρα ἐκτείναντι\n λαβεῖν ὑπάρχειν.",
        "204":"οὐ γὰρ ἔστιν ἀγυιὰν οὕτως\nεὑρεῖν ὠλιγωρημένην οὐδ’ ἐν ὑστάτοις, ἣ τοὺς ἐνοι-\nκοῦντας ἑτέρωσε πέμπει ληψομένους τι τῶν ἀναγκαίων,\nἀλλ’ ὁμοίως ἀκμάζει τά τε μέσα τοῦ ἄστεος καὶ τὰ\nἔσχατα, καὶ ὥσπερ μεστὰ πάντα ἀνθρώπων, οὕτως\n ὠνίων πάντα μεστά.",
        "205":"καὶ πολλὰ μὲν τῶν ὠνητῶν\nἤδη τις παρῆλθεν οὐ χρήζων, ὧν δὲ εἰς χρείαν ἦλθε,\nταῦτα οὐδεὶς ἐζήτησεν ἀπόντα. ἁμιλλᾶται δὲ τοῖς\nἀναγκαίοις τὰ πρὸς τρυφὴν ἐξευρημένα, καὶ ταῖς τύχαις\nἀμφοτέραις ἔνι χώρα παρὰ τῇ πόλει· πενίᾳ τε γὰρ\n ἐπαρκεῖ καὶ πλουσίων ἐπιθυμίαις ὑπηρετεῖ ἐκπορίζουσα\nμὲν ταῖς ἐκείνων ἀπολαύσεσιν ἁβρά, παρασκευάζουσα\nδὲ τῇ τούτων ἐνδείᾳ σύμμετρα καὶ τῶν μὲν οὐκ ἐλάτ-\n τῶν, | τῶν δὲ οὐ μείζων γιγνομένη. τὸ δὲ δὴ\nτων κομψότατον, ὅτι καὶ τὴν πενίαν ποικίλως μετ’\n \n\n \nἐπιμελείας ἑστιᾷ καὶ οὐκ ἀποζῆν παρέχει μόνον, ἀλλὰ\nκαὶ μεθ’ ἡδονῆς προστίθησι.",
        "206":"γνοίη δ’ ἄν τις\nὡδὶ τὸ τῆς ἀγορᾶς ὑπερβάλλον. αἱ πόλεις, ὅσας ἴσμεν\nἐπὶ πλούτῳ μάλιστα φρονούσας, ἕνα στοῖχον τῶν ὠνίων\nδεικνύουσι, τὸν τῶν οἰκημάτων προκείμενον, ἐν δὲ \nτοῖς μέσοις τῶν κιόνων ἐργάζεται οὐδείς, παρ’ ἡμῖν\nδὲ καὶ ταῦτα πωλητήρια, ὥστε ἑκάστου μικροῦ τῶν\nοἰκημάτων ἀντιπρόσωπον ἐργαστήριον, ἀντίπυργοι ξύ-\nλινοι καὶ ῥῶπες εἰς σκέπην, καὶ τόπος οὐδεὶς ψιλὸς\nχειροτεχνήματος, ἀλλὰ κἂν μικροῦ τις λάβηται κρασπέ- \nδοῦ, παραχρῆμα τοῦτο ἀκεστήριον ἤ τι παραπλήσιον,\nκαὶ ἔχονται δὴ τῶν τόπων οἷον καλωδίων, ὥσπερ\nὈδυσσεὺς τοῦ ἐρινεοῦ.",
        "207":"λαμπρὰ δὲ οὖσα τῶν\nὠνίων ἡ κατασκευὴ τῷ διηνεκεῖ πλέον τεθαύμασται, \nὥστε τοῖς ἀγοράζουσιν | ἐξ ἑωθινοῦ πλέον οὐδὲν \nπαρὰ τοὺς ἐσπέρας ὠνουμένους, ἀλλ’ ὥσπερ τοῖς ὕδα-\nσιν, ἡνίκα ἂν δεηθῇς, ὁμοίοις ἐντυγχάνεις, οὕτω τῆς\n \n \n \n\n \nἀγορᾶς συνεχῶς ὁμοίας ἀπολαύεις, καὶ οὐδὲ νὺξ ἐπελ-\nθοῦσα τὴν ἀκμὴν διακόπτει, ἀλλὰ πλέον τι παρ’ ἡμῖν\nτοῦ παρ’ Αἰθίοψιν ὁρᾶται κόμπου.",
        "208":"οἱ μὲν γὰρ\nἣν Ἡλίου κεκλήκασι τράπεζαν πλήρη κρεῶν ἀνιόντος\n τοῦ θεοῦ παρέχονται καὶ τὸ μὲν ἔργον ἐστὶ τῶν ἐν\nτέλει νυκτὸς τὰ κρέα τιθέντων ἐπὶ τὴν τράπεζαν, τερα-\nτεύονται δὲ τῆς γῆς εἶναι ταύτην αὐτόματον φοράν·\nτῶν δὲ παρ’ ἡμῖν ὠνίων ὁ μὲν τῆς παρασκευῆς\nεῖται χρόνος, ἡ δὲ ἁβρότης ὁρᾶται, πλεονεκτεῖ δὲ οὐδὲν\n ἡμέρα νυκτός, ἀλλ’ ἐπ’ ἴσης ἀφθονίας ἐν ἑκατέρᾳ\nπάντα ἔστηκεν.",
        "209":"ὥστε καὶ τῶν ὁδοιπόρων ὅσοις\nἐπὶ τῶν τελευταίων συσκοτάζει σταθμῶν, θαρροῦντες\nἐλαύνουσιν ἐπὶ τὴν πόλιν, ὡς ἐνευπαθήσοντες ἐν νυκτί.\nτοῖς δὲ λούσασθαί τε ὑπάρχει καὶ δειπνῆσαι λαμπρό-\n τερον τῶν εἰς ἐπινίκια κεκλημένων, ὥσπερ τῶν\nρων, ὅπως αὐτὸ εὐτρεπίσαιεν, προαπεσταλμένων.",
        "210":"τά τε γὰρ ἄλλα ἐν χερσὶ καὶ τοὺς ἰχθῦς οὐδὲν δεῖ\nπεριτρέχοντα ζητεῖν, ἀλλὰ τοῖς πρατῆρσι κηρύττουσιν\nὑπακούειν· καὶ γὰρ δὴ καὶ Ἰχθύων οἱ χερσαῖοι πλειό-\n νῶν ἀπολαύομεν ἢ πολλοὶ τῶν περικλυζομένων θαλάττῃ,\nκαὶ πελαγῶν μὲν διεστήκαμεν, οἱ δὲ ἐκείνων ἐργάται |\n \n \n\n \nτὰ τῶν πελαγῶν ἡμῖν σαγηνεύουσι θρέμματα, καὶ R 360\nσωροὶ παρ’ ἡμέραν πάσης ἰδέας Ἰχθύων ἐπεισέρχονται.\n",
        "211":"καλὸν δὲ κἀνταῦθα τὸ μηδὲ τοὺς καταδεεῖς ἀπο-\nκεκλεῖσθαι τῆς τοιαύτης ἐδωδῆς· πορίζουσα γὰρ ἡ Τύχη\nτὰ πρόσφορα ἑκάστῳ διεῖλεν εἰς μὲν τοὺς εὐδαίμονας \nτὴν ἀπὸ τῆς θαλάττης φοράν, εἰς δὲ τοὺς ἑτέρους τὴν\nἀπὸ τῆς λίμνης, κοινὸν δὲ ἁμφοῖν ἔδωκε τὸν ποταμόν,\nὃς τοῖς μὲν εὐπόροις βόσκει τὸ γένος, ὅ παρὰ τῆς\nθαλάττης εἰς αὐτὸν ἀναπλεῖ, τὰ δ’ ἄλλα τοῖς ἄλλοις\nἅπαντα πολλά. \n 260. Τοῦ ποταμοῦ δὲ καὶ τῆς λίμνης οὐ τοσοῦτον\nτὸ κέρδος εἰς τὴν πόλιν, ὅσον τραπέζας κοσμεῖν, ἀλλὰ\nκαὶ ὅσα δίδωσιν ἡ γῆ, τῆς πόλεως εἶναι ποιοῦσι δι\nεὐπετείας τὴν κομιδὴν ἐργαζόμενοι καὶ οὐ κατακλεί-\nοντες τὰς τῶν καρπῶν ἀγωγὰς εἰς ὑποζυγίων στενότητα. \nνειμάμενοι γὰρ τὴν χώραν, καὶ ὁ μὲν διὰ τούτων ῥέων\nἃ τὴν λίμνην οὐκ ἔχει σύμμαχον, ἡ δὲ ἐν τούτοις\nπεπταμένη τοῖς τόποις οἷς ὁ ποταμός οὐ βοηθεῖ, ναυ-\nτικοῖς λιμναίοις τε καὶ ποταμίοις κενοῦσι τοὺς ἀγροὺς\nεἰς τὴν πόλιν.",
        "212":"καὶ τὴν μὲν πρώτην μεμερισμένως \nἄγουσιν, ἔπειτα ἀντ’ ἀμφοῖν ὁ ποταμὸς | καθίσταται \nμετὰ τῶν οἰκείων τὴν διὰ τῆς λίμνης πομπὴν δεχόμε-\n \n\n \nνός τε καὶ φέρων εἰς μέσην τὴν πόλιν καὶ πρὸ τῶν\nπυλών ἑκάστοις τὰ φορτία ποιῶν· ὥστε γυναιξὶ καὶ\nπαισὶν ἐξαιρεῖσθαι τὸν γόμον ἐξεῖναι. τοὐναντίον γὰρ\nἢ περὶ τὴν Θεσπρωτίδα τῇδε συμβέβηκεν. ἐκεῖ μὲν\n γὰρ ὁ ποταμὸς εἰς τὴν λίμνην ἐμβάλλει , ἐνταῦθα δὲ\nτὴν λίμνην ὁ ποταμὸς ὑπολαμβάνει.",
        "213":"τὸ δὲ δὴ\nμέγιστον, οὐδὲ γὰρ τὸ μετὰ τὴν πόλιν εἰς θάλατταν\nῥέον ἄπορον ναυσὶν ὑπὸ τῶν πετρῶν καθέστηκεν, ὃ\nδὴ καὶ τοῦ Νείλου τὰ πολλὰ πέπονθεν, οὐδὲ τοῦτο\n ἡμῖν ἄχρηστον, ἀλλ’ ἄξιον τῆς εὐφημίας ᾗ Πίνδαρος\nεἰς τὸν Καμαριναῖον Ἵππαριν κέχρηται, ὅτι κολλ ᾷ\n \n \n \n\n \nσταδίων θαλάμων ταχέως ὑψίγυιον ἄλσος, τοῖς\nἁπανταχόθεν ξύλοις δι’ αὑτοῦ παρέχων ὁλκήν. \n 263. Τοῦ ποταμοῦ δὲ ἐννοήσας τὰς εἰς τὴν θάλατ-\nταν ἐκβολὰς ἕλκομαι πρὸς τὴν τοῦ λιμένος μνήμην.\nὃν οὐχ ὧν εἶναι δοκεῖ, τούτων κηδόμενος ὁ κρατῶν \nμετερρύθμισεν, ἀλλὰ τέτμηται μὲν ἐν Σελευκείᾳ, τέ-\nτμηται δὲ ὑπὲρ τῆς ἡμετέρας τοσούτῳ χρυσῷ λιμὴν ἐκ\nπέτρας γενόμενος, ὅσον οὐδὲ Κροίσῳ | Πακτωλὸς \nἐθησαύρισε.",
        "214":"τοιγαροῦν ἅπασα πανταχόθεν ὁλκὰς\nἀνάγεται τὰ πανταχόθεν ἄγουσα, Λιβύης, Εὐρώπης, \nἈσίας, νήσων, ἠπείρων, καὶ τῶν ἑκασταχοῦ καλλίστων\nτὸ κάλλιστον δεῦρο κομίζεται τῆς εἰς τὴν πρᾶσιν\nὀξύτητος γνώμας ἐμπόρων δεῦρο καλούσης καὶ γῆν\nἅπασαν δι’ αὐτῆς καρπούμεθα. πλεῖστα δὴ τῶν ὑπὲρ\nπελάγους ἁπλωθέντων ἱστίων λιμένων οὗτος συνέστειλε. \n 265. Τί οὖν δὴ θαυμαστὸν τοιαύτην μὲν νεμομέ-\nνους γῆν, τοιούτῳ δὲ ἐμπορίῳ χρωμένους, ἔχοντας δὲ\nσύμμαχον μὲν λίμνην, ποταμοῦ δὲ πόρον συνεργὸν\n \n \n\n \nἐγγύτατα πανηγύρεως κατεσκευάσθαι τὴν πόλιν;",
        "215":"ποῦ γὰρ ἑτέρωθι πανήγυρις τοσούτοις θάλλει τοῖς\nἅπασιν, ὅσοις ἐνταῦθα ὁ σύμπας χρόνος τοῖς ἅπασιν;\nτίς δ’ οὐκ ἂν πρῶτον ὁρῶν τὴν πόλιν εἰς ἱερομηνίαν\n ἥκειν ἡγήσαιτο; τίς δ’ οὕτω φύσει κατηφής, ᾧ τὴν\n γνώμην οὐκ ἂν εἰς εὐθυμίαν τρέψειε; ποῦ δὲ |\nλοθι τοσαύτη τέρψεων ἐπιρροὴ; τίς δὲ οὐχ ἡδονῆς\nἐνταῦθα ἀφορμή ; οὐκ ἀέρων πρᾳότης ; οὐ λουτρῶν\nχάρις; οὐκ ἀγορᾶς φαιδρότης; . . . . . . . .\n σταθερῶς προξενῶν; οὐκ ἔαρ στιλπνὸν τοῖς ἄνθεσιν;\nοὐ θέρος ἀκροδρύων χρώμασιν ἀστράπτον τε καὶ τὸ\nἄστυ ταῖς ὀσμαῖς λειμῶνα ποιοῦν; οὐχ ἥδιον μὲν ἐν\nμέσῳ βαδίσαι τῶν ὠνίων ἢ διὰ μέσων κήπων ἐλθεῖν,\nἥδιον δὲ τῆς οἴκοι διατριβῆς οἱ κατ’ ἀγορὰν σύλλογοι;\n οὐκ αὐτὸς ὁ ῥέων διὰ τῆς πόλεως ὄχλος εἰς θέας χάριν\nἀρκεῖ; οὐ παρ’ ἡμῖν Ὅμηρος ἐλέγχεται μειζόνως τῆς\nἀξίας τὸν Ὕπνον κοσμῶν;",
        "216":"οὐ γὰρ ἐνταῦθά γε\n \n \n\n \nἄναξ ἀνθρώπων οὐδὲ ἀέκοντας ἕλκει πρὸς ἑαυτὸν\nοὐδὲ πρὸς βίαν κατακοιμίζει, ἀλλὰ τὴν ἐπὶ τῶν\nφάρων ἐκείνου τυραννίδα μόνοι τῶν πάντων ἀπεσει-\nσάμεθα καὶ τὴν ἡλίου λαμπάδα λαμπτῆρες ἕτεροι\nδέχονται τὴν Αἰγυπτίων λυχνοκαίαν παριόντες, καὶ \nδιενήνοχεν ἐνὶ μόνῳ παρ’ ἡμῖν νὺξ ἡμέρας τῷ τοῦ\nφωτὸς εἴδει. ταῖς δέ γε δημιουργίαις πρὸς ἴσον ἔρχε-\nται, καὶ οἱ μὲν εὐτόνως ἐργάζονται χερσίν, οἱ δὲ |\nἁπαλὸν γελῶσι καὶ πρὸς ᾠδὴν ἀνίενται. κοινή τις \nἩφαίστου καὶ Ἀφροδίτης ἡ νὺξ τῶν μὲν χαλκευόντων, \nτῶν δὲ ὀρχουμένων, ἐν δέ γε ταῖς ἄλλαις Ἐνδυμίων\nμᾶλλον τετίμηται. \n 268. Ποίοις δὲ ἔθνεσιν ἡ πόλις οὐ λυσιτελής; οὐκ\nἐνταῦθα χρηματισταῖς μὲν ἐπὶ πλοῦτον ῥᾳστώνη, σοφίας\nδὲ μετόχοις μὲν εἰς δόξαν, ἐπιθυμηταῖς δὲ εἰς κτῆσιν; \nοὐκ ἐνσπουδάσαι μὲν ἀγαθή, ἐνευπαθῆσαι δὲ ἐπιτηδεία;\nοὐχ ἵππων ἀγῶνες ἔριν ἀστασίαστον ἔχοντες; οὐκ\nἀθύρματα σκηνῆς; οὐκ ἀντίπαλοι ταῖς φροντίσιν αἱ\nθυμηδίαι; οὐ τὸ τῶν Ἠλείων σεμνὸν ἐνταῦθα μετε-\nλήλυθε καὶ τοὺς διδασκάλους τῶν Ὀλυμπίων τῇ πρὸς \nτὸν Δία τιμῇ παρηνέγκαμεν;",
        "217":"τοῦτον ἤδη τις τὸν\n \n \n \n\n \nἀγῶνα καὶ βασιλεὺς ἔθηκε καὶ τὴν αὑτοῦ στολὴν ἀφεὶς\nτὴν Ὀλυμπικὴν ἔλαβεν, ὁ δέ τις ἑλλανοδίκης ὤφθη\nκαὶ τὸν ἐκ δάφνης ἀμφέθετο στέφανον, κοσμοῦντες\nὁμοῦ καὶ κοσμούμενοι τοῖς δρωμένοις. εἰ δὲ Ἠλείοις\n τἄλλα οὐχ ὡς ἄριστα πράττουσιν ἡ πανήγυρις φέρει\n τι σχήματος, τί τό γε ἡμέτερον νομίζειν, | οἳ μετὰ\nτῆς ἄλλης τύχης καὶ τῇ τῶν Ὀλυμπίων φαιδρότητι\nκεκρατήκαμεν; \n 270. Τίνα δὴ ταύτῃ πόλιν παραβάλλειν ἄξιον;\n τῶν μὲν γὰρ ἀρχαιοτάτων εὐδαιμονεστέρα, τὰς δὲ με-\nγέθει νικᾷ, τὰς δὲ εὐγενείᾳ πάρεισι, τὰς δὲ τῷ παμ-\nφόρῳ τῆς χώρας. καὶ μὴν ἦς μὲν ἡττᾶται κατὰ τοὺς\nτοίχους, ταύτης κρείττων γίνεται τῷ τε ἐνύδρῳ καὶ τῷ\nτοῦ χειμῶνος ἡμέρῳ καὶ τῇ τῶν ἐνοικούντων ἀστειό-\n τητι καὶ τῇ τῆς σοφίας ἀσκήσει, τῆς δὲ ἔτι μείζονος\nτῷ καλλίστῳ καλλίων ἐστίν, Ἑλληνικῇ παιδείᾳ καὶ\nλόγοις.",
        "218":"ὅλως δὲ τὰς μὲν μικρὰς εὑρήσεις, τὰς δὲ \n \n \n \n"
    },
    "work":"orationes 11",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00411.opp-grc1",
    "edition":"Libanius, Orationes 11"
}