{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00457.opp-grc1-simple",
    "text":{
        "0":"\n\n\n\n\n\n \n\n LVII. \n\n ΚΑΤΑ ΣΕΥΗΡΟΥ. \n\n πάρεισι μὲν οἱ δικάσοντες ἡμῖν καὶ ὑπή-\n\nκουσαν εὖ ποιοῦντες ἀνίσχοντι τῷ θεῷ, δεῖ δὲ οὐδὲν\n\nὅρκου πρὸς ἡμᾶς ἦ μὴν φυλάξειν ὑμᾶς τὸ δίκαιον.\n\n ἐν γὰρ δὴ τῷ τά δίκαια αἰδεῖσθαι καὶ φυλάττειν ἅπαντα\n\nβεβιώκατε τὸν χρόνον καὶ γίγνοιτ’ ἂν ὑμῖν ἀνθ’ ὅρ-\n\nκων ὁ τρόπος, ὥστε με καὶ πάνυ προσδοκᾶν δόξειν\n\nὑμῖν μηδὲν ἀδικεῖν, εἰ καὶ μὴ τὸ τῆς Τύχης παρ’ ἐμοί\n\nτε καὶ τοῖς ἀντιδίκοις ἴσον. \n\n 2. Ἠξίουν μὲν οὖν ἔγωγε τὸν χρηστὸν Ἀντίοχον,\n\nεἰ καὶ μὴ κατηγορεῖν ἐξῆν αὐτῷ τῶν πεπραγμένων διὰ\n\n \n\n C = codex Chisianus \n\n Α = Monacensis gr. 483 (Augustanus) \n\n Ρ = Palatinus gr. 282 \n\n Ι = Marcianus append. XCi 2 \n\n Par = Parisinus gr. 3016 \n\n \n\n \n\n\n\n \n\n\n\nτὸ ζῆν | ὑπὸ Σευήρῳ καὶ δύνασθαι ῥᾳδίως κακῶς \n\nπαθεῖν, ἔν γε τῷ σίγαν μένειν καὶ ταύτῃ γε, εἰ καὶ μη-\n\nδενὶ τῶν ἄλλων, νέμειν τι τοῖς δικαίοις· ἐπεὶ δὲ καὶ\n\nλέγει καὶ] πολλὰ καὶ μέμφεται καὶ βούλοιτ’ ἄν με μετα-\n\nπεισθῆναι καὶ εἶναι ἐν ᾧπερ ἣν, εὔχομαι μὲν αὐτὸν ὑπ᾿ \n\nἐμοῦ μεταπεισθῆναι μηδενὶ τῶν νυνὶ τούτων βλαβεί-\n\nσὴς τῆς οὔσης ἡμῖν φιλίας· εἰ δ’ οὖν καὶ ἄχθοιτο τῷ\n\nμὴ λαβών με παρὰ τὸν Σευῆρον ἄγειν, ἀξιώσω μοι\n\nσυγγνώμην ἔχειν, εἰ τὴν σπουδὴν αὐτοῦ τὴν ὑπὲρ\n\nἄλλων ἐν τοῖς ὑπὲρ ἐμαυτοῦ μιμήσομαι. \n\n 3. Μικρὸν δὲ ἄνωθεν ἀνάσχεσθέ μου λέγοντος, ὦ\n\nἄνδρες δικασταί. γνώσεσθε γάρ, ὡς οὐδ’ ἐν οἷς ποιῶ\n\nνῦν ἀδικῶ. \n\n Τοῦτόν μοι παρέδωκεν ὁ πατὴρ ἐπαινέσας μου τὴν\n\nπερὶ μισθοὺς μεγαλοψυχίαν καὶ πιστεύων ἐν ἴσῳ τὸν \n\nοὐ δώσοντα τοῖς διδοῦσιν ἔσεσθαι. δευτέρῳ | δὲ \n\nἔτει θορυβήσας τι περὶ τὰς θύρας καὶ εἰσδραμὼν καὶ\n\nλαβόμενος τοῦ παιδὸς εἷλκεν ἐπ’ ἀγῶνας καὶ δικαστή-\n\nριον καὶ δίκας.",
        "1":"ὁρῶν δὲ ταῦτα ἐγώ, τοῦτον, ἔφην,\n\nτὸν τηλικοῦτον; τὸν ἐν προοιμίῳ τῆς τέχνης; \n\nπῶς μὲν οἴσοντα τοῦ δικάζοντος τὸ πρόσωπον;\n\nπῶς δὲ τῶν συνηγόρων τὰς τόλμας; πῶς δ’ αὐτοῦ\n\n \n\n \n\n \n\n\n\n \n\n\n\nτοῦ δικαστηρίου τὸ σχῆμα; ταῦτα ἀκούων οὐδὲν\n\nἔφη με λέγειν οὐδὲ πείσεσθαι. κρατῆσαι δὲ οὐ δυνη-\n\nθεὶς ἐγὼ τοῦ πατρὸς ᾔτουν παρὰ τῶν θεῶν μὴ γε-\n\nνέσθαι τι κακὸν ἀπὸ τῆς δυσβουλίας ἢ τὸν νέον ἀπῆγε.\n\n",
        "2":"καὶ μὴν οὔπω τρίτος, καὶ λόγος πολὺς εἶναι πολ-\n\nΛὴν τῷ Σευήρῳ δύναμιν ἐν συνηγορίαις, εἶτα πλεί-\n\nστην, εἶτα πάντας ἡττῆσθαι τοὺς νικᾶν εἰωθότας. καὶ\n\nἤσαν οἱ λέγοντες χρυσίον ὑπὲρ τούτου γόητι γεγενῆ-\n\nσθαι καὶ εἶναι τὸ πραττόμενον ὑπὸ τῆς ἐκείνου σο-\n\n φίας, οὐ τῆς τοῦ ῥήτορος, καὶ μαρτυρεῖν τὸ μηδὲν\n\nεἶναι καλὸν ἐν τοῖς λόγοις.",
        "3":"ἐγὼ τοίνυν τὰς μὲν\n\nνίκας ἡδέως, ταῦτα δὲ οὐχ ἡδέως ἤκουον κἀν τοῖς\n\nδευτέροις καὶ τρίτοις τῶν αὐτῶν μὲν συμβαινόντων,\n\n ἐνίκα γάρ, τῶν | αὐτῶν δὲ θρυλουμένων πάλιν\n\n ἐγὼ τοῖς μὲν ἡδόμην, τοῖς δὲ ἠχθόμην πράττων τὸ τοῦ\n\nφιλοῦντος ἐν ἀμφοτέροις.",
        "4":"μετὰ ταῦτα τοίνυν πολ-\n\nλοῦ γε ἐλθόντος τοῦ τῶν ἀγαθῶν ῥεύματος καὶ παρα-\n\nδοξοτέρου καὶ μείζω χώραν τῷ λόγῳ παρέχοντος τῷ\n\nπερὶ τοῦ γόητος τῶν μὲν τὸν γόητα λεγόντων κατε-\n\n γέλων ῥητορείας καὶ καλοκἀγαθίας ἀξιῶν ἅπαντα ταῦτα\n\nεἶναι, Σευῆρον δὲ οὐκ ἐλάνθανον ταῖς ἐκείνου τιμαῖς\n\nκαὶ χαίρων καὶ φιλοτιμούμενος.",
        "5":"καὶ χωρῶν τε ἐπ’\n\nΑἰγύπτου καὶ πάλιν ἐκεῖθεν ὡς βασιλέα δι’ ὧν ᾤετο\n\nδόξειν εἶναι περὶ ἐμὲ δίκαιος ἅπαντα ἔπραττε καὶ\n\n \n\n \n\n\n\n \n\n\n\nτοὐμοῦ γήρως ἐραστὴν αὑτὸν ἐκάλει. γενόμενος δὲ\n\nἐν ταῖς νυνὶ ζώναις ταυταισὶ ταῖς δύο γράμμασί τε\n\nμε ἐκόσμει τό τε μάλιστα αὐτὸν δεῦρ’ ἄξον ἐμὲ ἔφασκεν\n\nεἶναι. καὶ πολλὰ μὲν τοιαῦτα ἀπὸ Θρᾴκης ἐφοίτα,\n\nἦλθε δέ τινα καὶ ἀπὸ Ταρσῶν πόλεως ἧς διὰ μέσης \n\nἔρχεται Κύδνος ὁ ποταμός.",
        "6":"ἔλεγε δὲ ταῦτα πάντα,\n\nὧς ἀδικεῖσθαί τε τῷ μὴ τεθεᾶσθαί με νομίζοι σπεύδοι\n\nτε ὅπως ἴδοι. καὶ ἐπειδὴ τὸ | πρῶτον συνεμίξα- \n\nμὲν, καταβάς ἔχων ἑστῶτα πλησίον τὸν ἐφεστηκότα\n\nταῖς ἑῴαις πόλεσι πλείοσί με φιλήμασιν ἢ τῶν ἄλλων \n\nἕκαστον ἠσπάσατο, καὶ τοῦτο διατριβὴν οὐκ ὀλίγην\n\nἐνεποίησεν.",
        "7":"οἷς τοίνυν ταραχήν τε καὶ φόβον παρ-\n\nέσχεν ἥκων τε καὶ μέλλων, εἰδότες μὲν οἵδε τὰ δεύ-\n\nτερα, ἰδόντες δὲ τὰ τρίτα μίαν ἄδειαν καὶ μίαν ἀπο-\n\nστροφὴν καὶ μίαν καταφυγὴν ἕξειν ἐλπίσαντες τὴν \n\nαἰδῶ Σευήρου τὴν πρὸς ἐμὲ κοινῇ πάντες ἐφέροντο\n\nπρὸς ἐμέ τε καὶ ταυτὶ τὰ γόνατα, οἶ μέν τι καὶ ὐπουρ-\n\nγηκότες ἡμῖν, τοῖς δ’ ἣν αὐτὸ δίκαιον τοῦτο τὸ βε-\n\nβοηθηκέναι με πολλοῖς οὐδὲν εὖ προπαθόντα. δείλης\n\nοὑν αὐθημερὸν ἐπιτρέψαντος ἀπελθὼν αὐτὰ ταῦτα \n\nἀπήγγελλον, τήν τε ἐλπίδα τῶν ἀνθρώπων καὶ τὸν\n\n \n\n \n\n \n\n\n\n \n\n\n\nὡς ἐμὲ δρόμον καὶ ὡς εἴη κύριος εὐεργέτην με πολι-\n\n τῶν ἐμαυτοῦ καταστῆσαι καὶ ποιῆσαι | τιμιώτερον. \n\n 11. Ὁ μὲν οὖν Ὅμηρός φησι· καὶ ἐλίσσετο πάν-\n\nτας <'Αχαιούς>, 'Ατρείδα δὲ μάλιστα, ἐγὼ δ’ ὑπὲρ\n\n ἀπάντων δεόμενος ὑπὲρ Μάλχου μάλιστα τοῦτο ἐποίουν\n\nδιὰ τὸ μείζους εἶναι τοὺς κινδύνους ἐκ μειζόνων τῶν\n\nδιαβολῶν.",
        "8":"Σευῆρος δὲ χρηστός τε ἦν ἐν τοῖς ῥή-\n\nμασι καὶ τιμήσειν ἔλεγε τῇ πρᾳότητι τὸν Μειλίχιον\n\nΔία, ὥστε τὸν παρακαθήμενον Ἀλέξανδρον ἐπαινεῖν\n\n τὴν εἰς ταῦτα ἑτοιμότητα. τίνα δὴ τἀπὶ τούτοις; ἐκέ-\n\nλευσε θαρρεῖν τοὺς δεδεμένους καὶ πάντα τὰ ἀληθῆ\n\nπρὸς αὑτὸν περὶ πάντων λέγειν, Μάλχον δὲ μετὰ τοὺς\n\nἄλλους λόγους καὶ ὡς φανεῖται τὸ χρυσίον. ταῦτα\n\nτῆς μὲν ἐπιούσης ὁ ἄρχων ἐφύλαξεν, ἐν δὲ τῇ μετ’\n\n ἐκείνην ἐκίνησε.",
        "9":"καὶ τοὺς μὲν ἄλλους ὅπως μετα-\n\nχειριεῖται, θεὸς οἶδε· τά δὲ δὴ Μάλχου, τρὶς ἀποθα-\n\nνεῖν αὐτῷ βέλτιον ἣν καὶ γενέσθαι τῷ Πολυφήμῳ\n\nδεῖπνον ἢ παθεῖν ἃ πέπονθε μενούσης ἡμῖν τῆς πολι-\n\nτείας καὶ οὐ μεταπεσούσης. ἃ γὰρ οὐδ’ ἀγοραίων πα-\n\n σχόντων ἐνέγκαι τις ἂν | ἀδακρυτί, ταῦτα ὁ ἄρξας,\n\n ταῦτα ὁ ζώνην, ὁ θρόνον, ὁ δικάζειν παρὰ τοῦ κρα-\n\nτοῦντος λαβών, ταῦτα ὁ στρατιώταις ἐπιτάξας, ταῦτα\n\n \n\n \n\n\n\n \n\n\n\nᾧ βασιλεὺς ἐπέστειλε πολλάκις.",
        "10":"οὐ γάρ ἔτι κρύ-\n\nψαι τὸ μῖσος οἷός τε γενόμενος οὐδὲ ἀντισχεῖν τῷ\n\nμεγέθει πᾶν ὅσον εἶχεν ἐν τῇ καρδίᾳ κείμενον ἐξέχεε\n\nμικρὸν ἀπέχων μανίας. καὶ γυμνούσθω τῆς χλα-\n\nμύδος, καὶ ἦν ἐκείνη χαμαί, καὶ τοῦ πρώτου χι- \n\nτῶνος, καὶ ἣν ὁ χιτὼν χαμαί, καὶ τοῦ τρίτου τοῦ\n\nλινοῦ, καὶ ἣν καὶ οὗτος μετ’ ἐκείνων.",
        "11":"δεινὰ μὲν\n\nοὖν καὶ ταῦτα καὶ ἣν οὐδεὶς ὃς οὐκ ἐξεπέπληκτο, στή-\n\nσεσθαι δὲ αὐτὸν ἐνταῦθα τῶν πολλῶν οἰομένων μετ-\n\nέωρος μὲν ὁ Μάλχος ταῖς ἐσομέναις πληγαῖς ὑποκεί- \n\nμένος, ῥάβδων δὲ ἐπὶ γῆς ἑωρῶντο φάκελλοι. τῶν δὲ\n\nἀεὶ ταῖς πληγαῖς τριβομένων ἀπορριπτουμένων ἑτέρων\n\nἀκραιφνῶν ἔδει. ταὐτὸ δ’ ἣν καὶ περὶ τοὺς τύπτοντας\n\nτὸν ἀπειπόντα ἀκμῆτος ἐκδεχομένου, καὶ δέκατος ὁ\n\nτελευταῖος ἣν. τούτων δὲ ἐξ μὲν εἰς τὰ νῶτα τὴν \n\nἰσχὺν | ἀνάλωσαν, αἰ πλευραὶ δὲ τέτταρας εἰς \n\nαὑτὰς ἐκένωσαν τούτου τοῦτο κελεύσαντος ἀντὶ τοῦ\n\nνώτου γενέσθαι τὰς πλευρὰς τοῖς τὰς ῥάβδους ἔχουσι.\n\nκαὶ πολὺ μὲν τὸ ῥέον αἷμα, πολλαὶ δὲ αἰ διασπειρό-\n\nμεναι σάρκες ὑπὸ τῶν πληγῶν ἐκτεμνόμεναι τοῦ σώ- \n\nμάτος, Μάλχος δὲ μέχρι μὲν μέσων αὐτῶν ἐβόα, τὸ δ’\n\n \n\n \n\n \n\n\n\n \n\n\n\nἐντεῦθεν ἄφωνος ἐτύπτετο τὸ καὶ δύνασθαι βοῆσαι\n\nτοῖς κακοῖς ἀφαιρεθείας.",
        "12":"τίνα ἄν τις δίκην ἑτέραν\n\nἐπὶ τούτοις προσέθηκεν; ἀφείλου τὴν δέλτον καθ’ ἢν\n\nἦρξεν. ἐγύμνωσας οὐ τῶν μέν, τῶν δ’ οὔ, πάντων\n\n δὲ ἱματίων. πληγὰς δὲ οὐδ’ ἂν ἀριθμήσαι τις. ἄφες\n\nδὴ τοῖς τε ἰατροῖς καὶ τοῖς οἰκείοις τὰς τοῦ σώματος\n\nχαράδρας, ἢν πως ποιῶσι τὰ διεστηκότα συνελθεῖν.\n\nὁ δὲ ἐπ’ ἄλλο προὔβη πολὺ τῷ πάσχοντί τε ἀλγεινό-\n\nτερον καὶ τοῖς ὁρῶσιν ἐλεεινότερον. παρέδωκε τοῖς\n\n διὰ τῆς πόλεως ἄξουσι τὸ καλὸν ἐκεῖνο θέαμα, τά ἐν\n\nτῷ σώματι βάθη, καὶ οὐδεὶς ἦν ὃς οὐκ ᾤμωξέ τε καὶ\n\n τὸ πρόσωπον ἔπληξε | καὶ τοὺς λυθέντας νόμους\n\nἐθρήνησεν.",
        "13":"εἶχον δέ τινα ὕβριν καὶ αἶ ἀναξυρί-\n\nδες, ὧν ὅσον ὑπὲρ τοὺς μηρούς ἐξελήλεγκτο ταῖς\n\n ῥάβδοις καὶ τοὖργον ἀπολωλέκει σκέπειν οὐ δυνάμενον.\n\nΜάλχῳ δὲ αἰτοῦντί τι τοιοῦτον ὃ πρὸ τῶν ὀφθαλμῶν\n\nποιησάμενος οὐκ ἂν ἐθεᾶτο τοὺς θεωμένους αὐτόν,\n\nὁ δώσων οὐκ ἣν, πολλοὶ μὲν ἂν δόντες ἡδέως, φόβῳ\n\nδὲ τῶν ὁρωμένων εἰργόμενοι.",
        "14":"ὁ δ’ αὐτὸς φόβος\n\n καὶ τῆς ἀκριβοῦς θεραπείας ἀπεστέρησε Μάλχον ἰατρῶν\n\nτῶν μὲν οὐ προσιόντων, τῶν δ’ οὐ πᾶσιν οἶς ἐνῆν\n\nχρωμένων εἰδότων, ὡς ἥδιστ’ ἂν ἀκούσαι τεθνεῶτα\n\n \n\n \n\n\n\n \n\n\n\nτὸν Μάλχον. καὶ τοῦθ’ ὡς εἰκότως ἐπεπείκεσαν αὐτούς,\n\nαὐτὸς οὗτος ἐμαρτύρησεν ὁ πρὸς τὸν περὶ τῆς τελευ-\n\nτῆς γενόμενον λόγον οὕτω διατεθείς, ὡς καὶ σκιρτῶν\n\nὁρᾶσθαι. \n\n 19. Ταῦτα τοίνυν ἅπαντα ποιήσας οὕτως ἐναντίως \n\nἔχοντα ταῖς ἐμαῖς ὑπὲρ Μάλχου δεήσεσιν ἀδικεῖσθαί\n\nφησιν οὐκ ἀφικνουμένου μου παρ’ αὐτὸν καὶ πέπομφεν\n\nἈντίοχον πείσοντά με ποιεῖν ὃ πρόσθεν. ἀλλ’ εἰ μὲν\n\nἀνελεῖν, Ἀντίοχε, δύνασαι τά πεπραγμένα καὶ ποιῆσαι\n\nμὴ γεγενῆσθαι, βαδίζωμεν, | ἴωμεν, εἰ καὶ ἡ νὺξ \n\nἕτερα λέγει· εἰ δ’ οὐδὲ θεῶν τοῦτο ἄν τις δύναιτο, \n\nτί τὸν μετέχοντα τῆς ἀτιμίας Μάλχου πείθειν ἐπιχει-\n\nρεῖς ἑαυτὸν καταισχύνειν καὶ πρὸς ἅπαντας ὁμολογεῖν,\n\nὧς ἀναίσθητος εἴη καὶ οἷος τοὺς ὑβρίζοντας προσ-\n\nκυνεῖν; \n\n 20. Ἀδικοῦντα γάρ, φησί, Μάλχον ἔλαβον περὶ\n\nτὸ βασιλέως χρυσίον. οἶδα ὡς ἐπλημμέλησέ τι τοι-\n\nοῦτον ὐπ’ ἀνδρῶν πανούργων ἐξαπατηθεὶς ἐλπίσι γλυ-\n\nκείαις τε καὶ δειναῖς ἄνθρωπον λαβεῖν. τὸ δὲ τῆς\n\nἀπάτης τοῦτο καὶ τοῦ μεγίστου τῶν θεῶν ἴσμεν ἀψά- \n\nμένον. ἀλλ’ ἴστω πᾶν τοῦτο Μάλχου καὶ τῆς ἐκείνου\n\nγνώμης τὸ ἀδίκημα.",
        "15":"τί οὖν; ἡνίκα ἠξίουν, ἤκουές\n\nμου λέγοντος, ὅτι σῶσον ἡμῖν ἄνθρωπον ἀναμάρ-\n\n \n\n \n\n\n\n \n\n\n\nτητον καὶ πανταχοῦ γενόμενον ἄγρυπνον τοῦ\n\nδικαίου φύλακα; ἀλλ’ εἰ τοῦτο τοιοῦτον ἣν, αὐτὸς\n\nἂν αὑτὸν ἔσωζεν ἐν <αὐτοῖς> τοῖς πράγμασι τὴν σωτηρίαν\n\nἔχων. ἔλεγον τὸν ἄνθρωπον ἔχειν μὲν τὰ ἀλλότρια καὶ\n\n ὁμολογεῖν καὶ ἀποδώσειν, ἄξιον δὲ εἶναι δι’ ἔργα τινὰ\n\nκαλὰ μηδὲν πλέον παθεῖν. καὶ ταῦτα λέγων ἐδόκουν\n\nδίκαια λέγειν καὶ οὐκ ἄλλως ἔφησθα ποιήσειν καὶ ἐπί-\n\n στευον καὶ πρὸς αὐτόν | τε ἐκεῖνον καὶ τοὺς ἄλ-\n\nλους φίλους ἀπήγγελλον τά φιλάνθρωπα, ἐφ’ οἶς σὲ\n\n μὲν ἐπῄνουν, Μάλχῳ δέ συνέχαιρον. ταῦτ᾿ οὐκ ἂν\n\nμὴ οὕτως ἔχειν εἴποις.",
        "16":"καίτοι χρῆν τὸν ἅπερ\n\nἔλεγε ποιήσειν οὐ πράξοντα μηδὲ λέγειν ὅτι ποιήσει.\n\nῥᾴδιον γὰρ ἣν ἀποκρίνασθαι, ὅτι, ὦ φίλτατε, βού-\n\nλομαι μὲν ταῦτα, Μάλχου δὲ ἡ πονηρία κωλύει\n\n τὴν χάριν πληγάς τε ἀπαιτοῦσα καὶ τἄλλα δὴ\n\nτά τε πρὸ αὐτῶν τά τε μετ’ αὐτάς. οὐ γὰρ δὴ\n\nδέος ἣν μὴ χαλεπήνας δήσω τὸν ἄρχοντα οὐδὲ μὴ\n\nγενοίμην δυσμενής. οὐ γὰρ οὕτως ἄτοπός τις ἦν,\n\nὥστ’ ἀντὶ τῆς τοῦ πράγματος φύσεως τοῦ μὴ δόντος\n\n αἰτιᾶσθαι τὴν γνώμην. ἀλλ’ ᾔδειν ἂν αὐτῷ τοῦ τἀλη-\n\nθὲς ἀκηκοέναι χάριν καὶ τοῦ μήτε αὐτὸς ἠπατῆσθαι\n\nμήτ’ ἄλλον τινά.",
        "17":"νῦν δὲ αἰσχύνη πολλή· ἀπήγγελ-\n\nται μὲν ἄλλα, πέπρακται δὲ ἄλλα, καὶ ἤλπισται μὲν\n\n \n\n\n\n \n\n\n\nἐπιεικῆ, πέφηνε δὲ ἄγρια, οἶς τε ἔργον κακῶς με λέ-\n\nγειν, ἀφορμὴ γέγονεν εἰς ἃ βούλονται τοῦτ᾿ αὐτὸ λέ-\n\nγουσιν ἐμὲ πατέρα τῶν ῥημάτων, ἀλλ’ οὐ σὲ γεγενῆ-\n\nσθαι καὶ πεπλασμένῃ προσδοκίᾳ μεῖζον ποιῆσαι Μάλχῳ\n\nτὸ κακὸν βλέποντι μὲν εἰς ἀμείνω, πειρωμένῳ δὲ τῶν \n\nχειρόνων. καὶ κινδυνεύω γέρων ἄνθρωπος ἐνέγκασθαι\n\nπροσηγορίαν ἢν οὐδ’ ὄναρ νέος ὤν. \n\n 24. Καίτοι, φησίν, ἠπίου μου τετύχηκεν ὁ\n\nΜάλχος ἐπὶ τῆς προτέρας ἡμέρας. τί δέ; οὔτε\n\nαὐτὸς ᾔτουν ἡμέραν μίαν αἵ τε ὑποσχέσεις αἰ σαὶ τὸ \n\nπᾶν εἶχον. τί γὰρ πλέον ἔχειν πρᾳοτέραν ἡμέραν θη-\n\nριώδους τῆς μετ’ | ἐκείνην ἐσομένης καὶ τῆς μὲν \n\nφεισομένης, τῆς δ’ ἀπολούσης; οὐδὲ γὰρ ἰατρός, εἰ\n\nκτείνειεν αὔριον ὂν ἔσωσε τήμερον, μισθοῦ μεμνῆσθαι\n\nδίκαιος διὰ τὸ τήμερον ἔργον ἢ μίσους τυγχάνειν διὰ \n\nτὸ δεύτερον. οὐδ’ αὖ λῃστὴς ὂν ἐθήρασεν ἑστιάσας\n\nπρότερον, εἶτα ἀποσφάξας ἧττον ἀπέσφαξε διά τὴν\n\nπρολαβοῦσαν τράπεζαν. ἴσμεν δὲ καὶ τοὺς Διοσκόρους\n\nοἷς ἂν ὦσιν εὐμενεῖς μέχρι λιμένων παραπέμποντας\n\nαὐτούς τε καὶ τὸν γόμον, ἀλλ’ οὐ τοῦ μὲν ῥύονται \n\nκλύδωνος, τῷ δὲ προίενται.",
        "18":"τὴν μὲν οὖν ἐκείνης\n\nἡδονὴν ἡ ἐπιοῦσα ἔσβεσε, τά δὲ τῆς δευτέρας ἡμέρας\n\n \n\n \n\n\n\n \n\n\n\nβοηθείας <τἰατρῶν δεῖται>. εἶτα τὰ μὲν ἣν σκιὰ καὶ\n\nοὐδέν, τὰ δ’ ὄντως ἰσχυρά καὶ μεγάλα. \n\n 26. Ὁ δὲ καὶ ἀχάριστόν με καλεῖ μεγάλην εἰληφότα\n\nχάριν. οὐ γὰρ βασανισθῆναι δι᾿ ἐμὲ τὸν Μάλχον τῇ\n\n φρικωδεστάτῃ δὴ βασάνῳ οὐδὲ ἀποτμηθῆναι τὴν κε-\n\nφαλήν. καὶ τίς σοι τοῦ σοφοῦ τούτου διδάσκαλος ἢ\n\nὅσπερ καὶ ἑτέροις, ἐκεῖνος ὁ Λίβυς, ὁ Ἶρος, εἶτα Μίδας;\n\nὃς ὄν ποτε μὲν ἀποκτείνειε ξίφει, τοὺς τοῦ τεθνεῶτος\n\nοἰκείους ἠξίου χάριν αὑτῷ τοῦ μὴ πυρὶ γενέσθαι τὴν\n\n τελευτὴν εἰδέναι, οὗ δὲ πῦρ ἐποίει τὸν θάνατον, πά-\n\nλιν ἦγεν εἰς χάριν τῷ μὴ στερεῖσθαι τὸν τεθνεῶτα\n\n ταφῆς.",
        "19":"καὶ σὺ δὴ τὴν αὐτὴν βαδίζεις | τοὺς\n\nκαταγελῶντας οὐχ ὁρῶν. τίς γὰρ οὕτως ἢ παῖς ἤ ἀνὴρ\n\nἀνόητος, ὃς οὐκ ἂν ῥᾳδίως καταλάβοι τὸν λόγον; πότε\n\n γὰρ οὐκ ἐν τοῖς δεδωκόσιν ἔσῃ χάριν ἀεί τινος ὄντος\n\nτοῦ παραλελειμμένου; καὶ γὰρ εἰ τὴν κεφαλὴν ἀποτε-\n\nτμήκεις, εἶπες ἂν ὅπερ ὁ πρότερος· καὶ εἰ κατὰ μέλος,\n\nεἶπες ἂν τὴν ταφήν. καὶ εἰ κυσὶ καὶ ὄρνισιν ἐδεδώ-\n\nκεις τὸν νεκρόν, ἦν ἂν εἰπεῖν· ὰλλ’ οὐκ εἰς λέβητας\n\n \n\n \n\n\n\n \n\n\n\nἐνέβαλον οὐδὲ ἑψήσας ἔφαγον.",
        "20":"ἀλλ’, οἶμαι,\n\nπολὺς ὁ γέλως χάριν ταῦτα ποιεῖν. ἢ καὶ τοὺς ὀφθαλ-\n\nμοὺς ἐκκόψας ἠξίωσας ἄν μοι κεχαρίσθαι δοκεῖν τῷ\n\nμὴ καὶ τὴν γλῶτταν προσαφῃρῆσθαι, ὥσπερ ἂν εἴ τις\n\nδημεύσας τινὸς τά ὄντα φιλανθρωπίαν ἐκάλει τὸ μὴ \n\nκαὶ αὐτὸν ἐψηφίσθαι δουλεύειν; οὕτω τοίνυν οὐκ ἦν\n\nταῦτα χάρις, ὥστε οὐκ ἐτόλμησεν ἐν τῷ καιρῷ τῶν\n\nδεήσεων εἰπεῖν, ὅτι μοι δώσει τὸ μὴ τὸ καὶ τὸ παθεῖν\n\nτὸν ἄνθρωπον, ἄλλο δὲ οὐδέν. καίτοι γε εἰ ἣν χάρις,\n\nτίς βλάβη τῇ χάριτι καὶ πρὶν ἢ δοθῆναι φαίνεσθαι; \n\n 29. Καὶ παρώξυνέ με, φησί, ῥήμασί τισι θρα-\n\nσυτέροις. εἰ δὲ μὴ ταῦτα εἴρητο, οὐκ ἂν ταῦτα\n\nἐπεπόνθει. πῶς οὖν ἐν τοῖς πρὸ τῶν εἰρημένων\n\nτούτων ἀδικήματα ἔφασκες εἶναι τῆς ἐσχάτης | ἄξια \n\nδίκης; μὴ οὖν ἀμφότερα λεγέτω. ἀλλ’ εἰ μὲν ἡ περὶ \n\nτὸν οἶκον τὸν βασιλέως βλάβη τοσαύτην ἀπῄτει τὴν\n\nδίκην, τί μέμνηται τῶν ἐν τῷ δικαστηρίῳ ῥημάτων;\n\nεἰ δὲ ταῦτα τοιούτοις ἔδει κεκολάσθαι, σεσιγήσθω τὰ\n\nπερὶ τὰ χρήματα. ἅ φησιν αὐτὸς οὐκ ἂν ἐξετασθῆναι\n\nτῷ φάσκειν τὰ ῥήματα τὴν ὀργὴν πεποιηκέναι.",
        "21":"σκε- \n\nψώμεθα δὴ καὶ αὐτὰ τά ῥήματα τά, ὡς ὅδε φησί, δα-\n\nκόντα αὐτόν. ὡμολόγησε μὲν ὀφείλειν καὶ καταθήσειν,\n\n \n\n \n\n\n\n \n\n\n\nοὐ μὴν εὐθύς γε δύνασθαι, δεῖν δέ οἱ μηνῶν δύο.\n\nταῦτ᾿ οὖν ὀργῆς ἄξια; ταῦτα θυμοῦ; ταῦτα χαλεπό-\n\nτητος; ταῦτα ἀγριότητος; οὐκ ἀφ’ οὗ γένος ἀνθρώπων\n\nκαὶ τὸ εἰσπράττεσθαι καὶ τὸ ὀφείλειν, τοῦτ’ ἔχει τοῖς\n\n ὀφείλουσι βοήθειαν τῶν μὲν αἰτούντων ἀναβολήν, οἷς\n\nδὲ ἔξεστιν ἀνανεύειν, διδόντων κἀν τούτῳ τοῖς ὀφεί-\n\nλουσιν ἀναπνεῖν παρεχόντων; ὃ γὰρ οὐκ ἂν δυναίμην\n\nδιαλῦσαι τήμερον, ὕστερον ἄν. κατέχει δὲ αὐτὸν ὁ\n\nδεδανεικὼς ὁ μὲν δύο μῆνας, ὁ δὲ τρεῖς, ὁ δὲ δὶς\n\n τοσούτους, ὁ δ’ ἐνιαυτόν, ὁ δὲ καὶ πλεῖον, εἶθ’\n\nὕστερον ἃ προεῖται κομιζόμενος αὑτόν τε ἐπαινεῖ καὶ\n\nτὴν αὑτοῦ μέλλησιν, ὡς αὐτὴν οὖσαν τὴν ἀποδοῦσαν.\n\n",
        "22":"ἤδη δέ τινες ἀφορήτοις | ἀνάγκαις ἐνδήσαν-\n\nτες τὸν ὀφείλοντα τὸν μὲν ἐπὶ βρόχον ἔπεμψαν, αὐτοὶ\n\n δ’ ἐφ’ ὃν ἔλθοιεν οὐκ εἶχον. οὕτω δὲ ἀνθρωπίνως\n\nτοῦτ’ ἔχειν ἔδοξεν, ὥσθ’ ὁ νόμος καὶ δικαστὴν ἐν τοῖς\n\nτοιούτοις χρόνου κύριον ἐποίησε. κἂν ὁ ὀφείλων μη-\n\nδενὸς ἐπιεικοῦς παρὰ τῶν εἰσπραττόντων τυγχάνῃ,\n\nκαταφυγὼν ἐκεῖσε τὸ μὴ ἤδη καταβάλλειν εὕρετο, καὶ\n\n οὐκέτ’ ἂν ὁ εἰσπράττων ἄγξειεν οὐδὲ ἐπιλάβοιτο.\n\n",
        "23":"σὺ δ’ ἀκούσας δύο μῆνας ἐπήδας ἐπὶ Μάλχον.\n\nτοῦ χάριν; ἔλυέ σοι ταῦτα τὴν ζώνην; ἀλλ’ ἀφῃρεῖτο\n\n \n\n \n\n \n\n\n\n \n\n\n\nτοῦ τῆς ἀρχῆς χρόνου; ἀλλά πενίαν ἔφερεν; ἀλλ’ ἀσθε-\n\nνέστερον ἐποίει σε τῶν ἐχθρῶν εἶναι βουλομένων;\n\nἀλλὰ τὴν οὖσάν σοι παρά τῷ κρατοῦντι δόξαν εἰς\n\nτοὐναντίον μετέβαλλεν; ἀλλ’ ἐκώλυεν ἀρχῆς τυχεῖν;\n\nοὕτως ἐξεῖναι πολύ τι δεινὸν εἰπεῖν, ὅτι δύο μῆνες \n\nσυλλέξουσι τὸ συνέχον τοῦτο τὴν Ῥωμαίων ἀρχὴν χρυ-\n\nσίον; ἀλλ᾿, οἶμαι, πρόφασις μὲν οἱ μῆνες, τὸ βούλημα\n\nδὲ τύπτειν ἐν Μάλχῳ τοὺς Μάλχου κηδομένους. οὓς\n\nοὕτος μὲν ὑλακτῶν οὐ πέπαυται, πολλαχοῦ δὲ Μάλχος\n\nεὑρηκὼς ἐπικούρους οὐκ ἔμελλε φυγὼν ὡς τοῦτον \n\nμεταπηδήσειν.",
        "24":"καὶ δὴ δῶμεν ἀγροικότερον αὐτῷ\n\nτὰ περὶ τοῖν μηνοῖν εἰρῆσθαι. οὐκοῦν ἐξήρκει μὴ τυ-\n\nχόντα ἐκβαλεῖν | κἀν τούτῳ μὲν λαβεῖν τὴν δίκην, \n\nπληγῶν δὲ οὐκ ἦν καιρὸς καὶ τοιούτων καὶ τοσούτων\n\nοὐδὲ ἐν γυμνῷ τῷ σώματι οὐδὲ ἐν στρεφομένῳ τοῦ \n\nμηδέν μέρος εἶναι πληγῶν καθαρόν. οὕτω μὲν οὐ\n\nσφόδρα τὸ δίκαιον ἣν ἐν οἷς Μάλχος ἔπαθεν· εἰ δ’\n\nοὑν καὶ θείη τις, αὐτὸς ἔχοιμ’ ἂν ἐγκαλεῖν τὸ καὶ\n\nοὕτως ὑβρίσθαι. \n\n 34. Ἀλλ’ ἥκω, φησὶν Ἀντίοχος, ἐκείνου πεπομ- \n\n \n\n \n\n\n\n \n\n\n\nφότος καὶ τοῦτο ἔστι λύοντος τὴν αἰτίαν. ἔστι\n\nδὲ τοῦτο μὲν ὁμολογοῦντος τὴν αἰτίαν, τὸ δὲ ταύτην\n\nλύον οὐδεὶς ἄν μοι δεῖξαι δύναιτο. τὸ γάρ δὴ πε-\n\nπραγμένον ἀνίατον καὶ ἕως ἂν ἐπιδειχθῇ Σευῆρος ἁ\n\n εἶπεν οὐκ εἰρηκώς, οὐκ ἔστιν ἐμὲ μὴ παρακεκροῦσθαι.\n\n",
        "25":"εἰ δὴ δώσομεν τοῖς ἀδικοῦσι ποιοῦσιν ἃ βούλον-\n\nται φίλους ἔχειν τοὺς κακῶς πεπονθότας ἀπ᾿ ὀλίγων\n\nσυλλαβῶν, μεγάλην ἂν εἴημεν αὐτοῖς πλεονεξίαν δε-\n\nδωκότες, εἰ παροινοῦντες εἰς οὖς ἂν ἐθέλωσι μηδὲ\n\n μισοῖντο παρά τῶν ὑβρισμένων ὡς ὧν ἔδρασαν αὐτοὶ\n\nκατεγνωκότες. ἔσται δέ, οἶμαι, ῥᾴδιον καὶ τῷ κακῶς\n\nἀγορεύσαντι καὶ τῷ ῥαπίσαντι καὶ τῷ καταβλάψαντι\n\nκαὶ τοῖς τά μείζω τολμῶσιν ἐν ταπεινότητι τῇ τῶν\n\nμετεγνωκότων προσελθοῦσι φίλους ἔχειν τοὺς ἔχοντας\n\n ὃ κατηγοροῖεν ἄν.",
        "26":"ἀλλὰ γὰρ οὐκ οἶδ’ ὅπως ἀπη-\n\nνέχθην εἰς τοὺς ὁμολογοῦντας ἁμαρτεῖν. ὁ γὰρ ἀνὴρ\n\n ἡμῖν οὐδαμοῦ τοῦτο φθέγγεται | οὐδ’ εἶπεν Ἀν-\n\nτίοχος οὐδαμοῦ τὸ ῥῆμα τοῦτο φέρειν οὐδ’ ἀκήκοεν\n\nἡμῶν οὐδείς. τί οὖν ἄν τις συγγιγνώσκοι τῷ λέγοντι\n\n μήτ’ ἐμὲ μήτ’ ἐκεῖνον ἠδικηκέναι μηδέν, ἀλλ᾿ ἅπερ ἂν\n\nθεός, ταῦτα αὐτὸν ποιῆσαι; \n\n 37. Ἀλλ’ εἰ καὶ μὴ τοῖς ῥήμασι, τοῖς δὲ ἔρ-\n\nγοις ὡμολόγηκεν ἐν λύπῃ τε ὤν καὶ τὴν σὴν\n\nποθῶν συνουσίαν. σὺ δ’ ἐλέγξας πολλοὺς ἡμαρ-\n\n τηκότας εἰς σὲ διηλλάγης. πάνυ γε. εἰσὶ δέ γε\n\nκαὶ πρὸς οὖς οὐ διηλλάγην, οὐδ’ ἱστᾶι χρόνος ὁ τοῦτο\n\n \n\n \n\n\n\n \n\n\n\nὀψόμενος οὐδ’ ὁ παρὰ τοῖς κάτω θεοῖς, ἀλλά ψυχή\n\nψυχὰς φεύξεταί τε καὶ οὐ διαλέξεται κατὰ τὴν Αἴαντος\n\nτοῦ Σαλαμινίου, ἡνίκα Ὀδυσσεὺς ἐν Ἅιδου τὴν αὑτοῦ\n\nδιεμέμφετο νίκην.",
        "27":"ἐγὼ δὲ οἶδα μέν, οὗ δεῖ παῦσαι\n\nμῖσος, οἶδα δέ, ἐν οἷς οὐδέποτε. καὶ δυναίμην ἂν \n\nεἰπεῖν πρὸς ἄνθρωπον σπονδάς μοι γεγενημένας. τίνος\n\nτοῦτο πείθοντος; τοῦ μηδὲν ἀνήκεστον εἰς τοὺς ὑπὸ\n\nχεῖρα περὶ ὧν ἐδεήθην πεπρᾶχθαι. ᾔτησέ τις ἡμερῶν\n\nἀριθμὸν εἰς τὸ τῶν ἀγρῶν τινας ἐπελθεῖν τῶν ἑαυ-\n\nτοῦ. οὐκ ἔδωκεν ὁ ἄρχων. ἀπῆλθον ἀγανακτήσας. | \n\nχρόνος ἐκοίμισε τὴν ὀργήν· οὐ γὰρ κακῶς, ἀλλ’ \n\nοὐκ εὖ ἐπεπόνθει περὶ οὗ διειλέγμην. ἑτέρῳ κατα-\n\nδίκην ἀνελεῖν ἠξίωσα διδόντος τοῦ νόμου, ὁ δὲ οὐκ\n\nἐβουλήθη. καὶ τοῦτο ἔχθραν τὴν μέχρι τινὸς ἐποίησεν,\n\nἀλλ’ οὐ τὴν εἰς ἅπαν. ἔπειτα ἦλθον οἷ πρότερον. \n\nοὐδὲν γάρ ἄσχημον ἐγεγόνει περὶ τὸν φίλον οὐδ’ οἷς\n\nκατέθηκεν ἄτιμος ἣν.",
        "28":"τά δὲ νῦν, τὰ δ’ ὑπὸ τού-\n\nτου, τά δ’ εἰς τοῦτον τῆς Αἰσχύλου καὶ Σοφοκλέους\n\n \n\n \n\n \n\n\n\n \n\n\n\nδεῖται ψυχῆς· ἀτελεύτητον εἶναι βούλεται τὴν ἀπέ-\n\nχθειαν. καὶ τά κεκινηκότα τοσαύτην πόλιν εἰς ὀδυρμὸν\n\nἀποκρούσεταί με τῶν θυρῶν μονονουχὶ βοῶντα· μὴ\n\nσύ γε, μὴ κατάθῃ τὴν ἔχθραν, μὴ σβέσῃς τὸ\n\n μῖσος, μὴ θεραπεύσῃς ὄφιν, μὴ γένῃ κακὸς εἰς\n\nἱκέτην δοῦλον οἷς ἔπαθε τῶν αὑτοῦ δούλων\n\nγεγενημένον, οὐκ ἐγκαλέσαι δυνάμενον οἰκέ-\n\nταις, οὐ κατηγορῆσαι ῥᾳθυμίας υἱέων, οὐ μέμ-\n\nψασθαι γυναικὸς ὕπνον, πανταχοῦ γεγυμνω-\n\n μένον φρονήματος καὶ τῆς παρρησίας ταῖς τε\n\nῥάβδοις καὶ ἃ προσεγένετο ταύταις ἐκβεβλη-\n\nμένον. \n\n 40. Ἔλεγε δὲ καὶ τὴν ἀρχὴν Ἀντίοχος καὶ δύνα-\n\n μιν | καὶ ὅση τὸ μέγεθος αὕτη καὶ ὧς οὐκ ἀκίν-\n\n δῦνον ἄρχοντος ἔχθραι. ἐγὼ δὲ τοῦτο πάλαι μὲν ἠπι-\n\nστάμην, οὐ μὴν φόβῳ γε τῆς δυνάμεως προὔδωκά\n\nποτε τὸ δίκαιον οὐδὲ ἐκείνους ἐκολάκευσα μᾶλλον ἢ\n\nμετὰ τῶν ἠδικημένων ἔστην. καὶ ταῦτα πολὺς μέν μοι\n\nσύνοιδε χρόνος, πολλαὶ δὲ πόλεις, πολλὰ δὲ ἔθνη,\n\n πολλοὶ δὲ ἄνθρωποι, πολλοὶ δὲ τόποι καὶ τὸ δὴ μέ-\n\nγιστον ἀπάντων, οἱ θεοί, οἳ ἀνθ’ ὅπλων μοι καὶ περι-\n\nβόλων καὶ τειχῶν γεγένηνται. οὐ γὰρ ὧς οὐκ ἐπεβου-\n\nλευόμην εἴποιμ’ ἄν, ἀλλ’ ὡς τῇ τῶν θεῶν ῥοπῇ διε-\n\nσωζόμην, ὥσπερ ἐκεῖνος ὁ τὴν Τροίαν ἑλὼν τῇ τῆς\n\n Ἀθηνᾶς εὐνοίᾳ, ἢ τά τε ἄλλα αὐτῷ συνέπραξε καὶ τά\n\n \n\n \n\n\n\n \n\n\n\nοἴκοι συγκατέστησε.",
        "29":"πέπεικα τοίνυν ἐμαυτόν, ὧς\n\nοὐδὲν ῥᾳθυμοτέρων αὐτῶν συμμάχων τεύξομαι οὐδὲ\n\nκαταγνόντες τῆς περὶ ἐμὲ σπουδῆς ἄρχοντος δυνάμει\n\nπροήσονται οὐδ᾿ ὂν ἐν νεότητι προνοίας ἠξίωσαν, τοῦτον\n\nἐν γήρᾳ προδώσουσι. μετὰ δὲ τῆς τῶν θεῶν ἐπικου- \n\nρίας ἤδη τις ἐπίστευσε καὶ μεθ’ ἑνὸς ἑταίρου πέρας\n\nἐπιθήσειν οἷον ἐβούλετο τῷ Τρωικῷ πολέμῳ.",
        "30":"ὅλως\n\nδὲ εἰ τοῦτο ὑπακουσόμεθα φόβῳ, τί τῶν ἀπάντων οὐ\n\nχαριούμεθα φόβῳ, ὥστε ἡμῖν εἶναι τὴν ἀσφάλειαν ἐν\n\nτῷ μηδὲν ἐκεῖνον αἰτῆσαι τῶν οὐ καλῶν; φέρε γάρ, \n\nεἴ με κελεύοι λελουμένον καὶ πεπωκότα χωρεῖν εἰς τὸ\n\nδιδασκαλεῖον, πείσομαι; τί δαί, μισεῖν τινα τῶν φί-\n\nλων, πείσομαι; τί δαί, κύβους ἐν χεροῖν ἀντὶ βιβλίων\n\nἔχειν, πείσομαι; καὶ μήν, εἰ τὸ νῦν ἀνεξόμεθα δι᾿ ἢν\n\nἔχει δύναμιν, κἀκείνων ἕκαστον [δι᾿ ἢν ἕκαστον]. τοῦ \n\nγὰρ αὐτοῦ δέους ἐπόντος οὐκ ἔστιν οὐδὲν φυγεῖν. \n\n 43. Ἀλλὰ καὶ | πολλοί, φησίν, ἀποστερή- \n\nσονται βοηθείας, ἢν μὴ εἰσιὼν παρ’ αὐτὸν βοη-\n\nθήσῃς. καὶ τί τὸ πεῖθόν ἐστιν, ὧς ἐγὼ τοῦτο ποιῶν\n\nλύσω τινὶ συμφοράν; τὰ πεπραγμένα μὲν γὰρ οὐ τοῦτο \n\n \n\n \n\n\n\n \n\n\n\nλέγει, τὸ δ’ ἀφανὲς ἐκ τοῦ φανεροῦ λαμβάνει κὰγ\n\nἸσοκράτην τὴν κρίσιν. εἰ μέν εἰσιν οἶ εὑ πὰρ αὐτοῦ\n\nδι’ ἐμὲ πεπονθότες, δεῖ πιστεύειν ἔσεσθαί τι παρα-\n\nπλήσιον· εἰ δ’ οὐδεὶς ἀγνοεῖ τά Μάλχου, εὔηθες αὑτοὺς\n\n ἐξαπατᾶν καὶ τοῖς οὐδέποτε ἐσομένοις δελεάζεσθαι.\n\n",
        "31":"χωρὶς δὲ τούτων οὐδὲ σπάνιν ὀρῶ τῶν τοῖς δεησο-\n\nμένοις συμμάχων παραστησομένων. οἳ ἀντὶ τοῦ τὰς\n\nἱκετείας ἀναμένειν αὐτοὶ θηρῶσιν, ὅπως τοὺς δεομέ-\n\nνους ἕλξουσι. καὶ εἰσὶ πολλοὶ πανταχοῦ τῆς πόλεως\n\n οὐδὲν αἰσχυνόμενοι τὸ μισθοῦ ταῦτα ποιεῖν. ὥστε\n\nτοῦτο μηδένα φοβείτω. τὸ γὰρ μυρίους ἄρξαι συχνοὺς\n\nἐποίησε τοὺς δυναμένους ἀμύνειν. ἐκεῖνοι καὶ εὖ\n\nποιήσουσι καὶ ἀντευπείσονται, φίλτατε Ἀντίοχε, οἱ τὸν\n\nἄνθρωπον καταδεδούλωνται τοῖς περὶ τῶν πονηρῶν\n\n ἔργων ἐπαίνοις τοῖς ἐν τοῖς συμποσίοις. ὥσπερ γὰρ\n\nΑἰακῷ συναριστῶντες, ἀλλ’ οὐκ ἀγορᾶς περιτρίμματι,\n\nτὴν τῶν πραττομένων ὑπ’ αὐτοῦ φύσιν οὐκ ἐξετάζοντες\n\nπίστει χρῶνται τοῦ τὸ δίκαιον ἐν ἐκείνοις εἶναι τῷ τοῦ-\n\n τὸν εἶναι τὸν ταῦτα πεποιηκότα. ἐν οὑν | φιάλαις\n\n ὢν τοιαῦτα ἐχούσαις ἄνθη ταχὺς δοῦναι χάριν γίγνεται. \n\n \n\n \n\n \n\n\n\n \n\n\n\n 45. Ἀνίστω δὴ καὶ ταῦτα ἀπάγγελλε. ποίοις πο-\n\nσὶν ὑποστρέψας; ἴσως ἐρεῖς. οἷς Αἴας, οἷς Ὀδυσ-\n\nσεύς. οὐ γάρ ἐκείνων τὸ μὴ πεῖσαι, τοῦ τοιαῦτα δέ\n\nὑβρικότος ἣν, ἃ καὶ νῦν οἶμαι δόξειν. ἀλλ’ ἐγὼ πο-\n\nρεύσομαι παρ’ αὐτὸν καὶ ὄψομαι καὶ συνέσομαι καὶ \n\nκαθεδοῦμαι πλησίον καὶ τὰ τῶν φίλων διαλέξομαι\n\nεἰδὼς οἷα τοιούτοις ἔργοις ἀκολουθήσει ῥήματα; τί\n\nμὲν γὰρ ἐροῦσιν ἄνδρες; τί δὲ γυναῖκες; τί δὲ παῖδες;\n\nτί δὲ νεότης; τί δὲ γῆρας; οὗτος ὁ φιλοικτίρμων;\n\nοὗτος ὁ ἐλεήμων; οὗτος ὁ τοῖς χαλεποῖς ἐχθρός; \n\nοὗτος ὁ τοῖς ἠπίοις φίλος; τῷ δὲ ἡλίῳ ταῦτα\n\nἀρέσειν νομίζομεν; τῇ δὲ ἡμέρᾳ; τῇ δὲ νυκτί;\n\nτοῖς δὲ ἐν ἑκατέρᾳ δαίμοσι; τῇ δὲ πάντα ὁρώσῃ\n\nΔίκη; εἶτα τὸ μὲν ζῆν ἐλευθέρως ἐπαινεῖ, τὰ δὲ\n\nτῶν ἑκόντων δουλευόντων ποιῶν οὐκ αἰσχύ- \n\nνεται; οὐ γὰρ δὴ μαχούμενος εἰσῆλθεν αὐτῷ\n\nκαὶ ἐξελέγξων ὁπόσα ἠδίκηκεν, ἀλλ’ ἔστιν ἅπαν\n\nτοῦτο πτήξαντος καὶ δείσαντος καὶ | κολα- \n\nκεύειν εἰδότος.",
        "32":"ταῦτα, ὦ φίλε Ἀντίοχε, περὶ\n\nτοῦ σοῦ φίλου βούλει λέγεσθαι; ταῦτα ἐλθεῖν ἐπ’ ἐμὲ \n\nτά βέλη; καὶ τίνας οἴει πρὸς ἐμὲ τοὺς ἄλλους ἄρχον-\n\nτας ἔσεσθαι βλέπειν ἔχοντας εἰς τὰ τοιαῦτα παρα-\n\n \n\n \n\n\n\n \n\n\n\nδείγματα; οὐ τοιαῦτα πρὸς αὐτοὺς ἐρεῖν; ἀνὴρ οὗτος\n\nἀτιμαζόμενος μὲν οἶδεν οὐκ ὢν ὁπόσος ὁ ἄρχων,\n\nτιμώμενος δὲ συρίττει. \n\n 47. Ἀναπηδήσας γάρ; φησίν, εἰ φανείης, φι-\n\n λήσει τὴν <σὴν> κεφαλήν. πάνυ γε. καὶ γάρ ἄλλας\n\nμυρίας. καὶ κομιδῆ τινας ὀλίγους οἶδα τοὺς οὐ τοῦτο\n\nλαβόντας. φίλος μὲν γάρ ἐστιν οὐδενὶ οὐδὲ βούλοιτ’\n\nἂν εὖ πρᾶξαί τινα ἀνθρώπων, τοῖς δὲ χείλεσιν ἐξαπατᾷ\n\nκαὶ βούλοιτ’ ἂν ἕκαστον νομίζειν αὑτὸν παρ’ αὐτῷ\n\n προκεκρίσθαι τῶν ἄλλων. ἐπειδὴ γάρ οἶδε τοῖς πράγ-\n\nμασιν αὐτοῖς οὐ κτησόμενος ἐπαινέτας, ταύτην εὕρηκε\n\nτὴν τέχνην, ὡς εἰς ἀτιμίας τάξιν ἥκειν αὐτοῦ τὰς τιμάς. \n\n 48. Ἀλλὰ μισοπόνηρός εἰμι, φησί, καὶ τὴν\n\nφύσιν ἴδει κἀνταῦθα κρατεῖν καὶ λόγους ἤκουον\n\n ὑπὲρ Μάλχου βοηθεῖν βουλομένους. ἀλλ’ οὐ\n\n ταῦτά φησι | Μαρέας οὐδ’ ὁ τούτῳ παρεδρεύων,\n\nδι’ οὓς πάντα ἀργυρίου, πάντα ἐν πράσει. καὶ πολὺς\n\nὁ νιφετὸς τῶν λημμάτων διδόντος μὲν τοῦ διώκοντος,\n\nδιδόντος δὲ τοῦ φεύγοντος, τὰ μὲν ἀλλήλων οὐκ εἰδό-\n\n τῶν, ὄντων δὲ ἐπὶ τῆς αὐτῆς ἐλπίδος. ἰνὶ δὲ οὐδὲ\n\nτοῖς ἡττημένοις ὃ προήκαντο κομίσασθαι ὅρκοις τισὶ\n\nπροδιῳκημένου τοῦ πράγματος. προῖκα δὲ οὐδέν, οὐ\n\nψῆφος, οὐκ εἴσοδος, οὐκ ὄνομα, οὐ συλλαβή τις, οὐ\n\n \n\n \n\n\n\n \n\n\n\nγράμμα.",
        "33":"καὶ ταῦτα οὕτω πωλεῖται φανερῶς οὐδένα\n\nὀφθαλμὸν οὐδὲ οὑς φοβούμενα, ὥστ᾿ εἷναι δόξαν μαν-\n\nτείαις αὐτοὺς πεπιστευκότας μηδὲν ὀκνεῖν. ὧς γοῦν\n\nοὐ δώσοντες δίκην ἅπαντα θερίζουσι πάντων Σύρων\n\nβοώντων, ὡς ὅσοις ἀπὸ τουτωνὶ τῶν θρόνων γεγέ- \n\nνηνται πλοῦτοι, πάντες εἰσὶ πρός γε τοῦτον πένητες.\n\nεἰκότως ἄρα καὶ οἳ] τοὺς ἐν μείζοσι σχήμασιν ἄρχον-\n\nτας ὠνοῦνται καὶ παρ’ ὧν ἔθνησκον ἄν, εἴ τι τῶν\n\nδικαίων ἐγίγνετο, τούτους ὑφ’ ἑαυτοῖς ἔχουσι. μέχρι\n\nμὲν οὖν ἀπῆν οὗτος, ἅτερος ἤσθιεν, ἥκοντος δὲ ἄμφω. \n\nἢ τί ποτ’ ἂν ἕτερον τὰς βροντὰς ἐκείνας ἔπαυσε καὶ\n\nτὰς ἀστραπάς; οὐδέν.",
        "34":"ἀλλ᾿ ἔστι τῷ Μαρέᾳ τούτῳ\n\nκηδεστὴς πάσης Μηδείας δυνατώτερος. καὶ τὸ μὲν\n\nἔργον τούτου, τἀληθὲς δὲ | ἀφανίζοντες Βίκτορα \n\nδὴ τὸν διαλλακτὴν ἐποίησαν ἐν πολλοῖς τοῖς ὁρῶσιν. \n\nὁ δὲ τὸν οὐδὲ ἔτι δεδεμένον ἔλυεν, ὁ δὲ μισοπόνηρος\n\nἔπεμπε Μαρέαν πάλιν τὰ αὐτὰ ἀμήσοντα καὶ τά αὐτὰ\n\nτρυγήσοντα καὶ τὰ αὐτὰ κεροῦντα, ἔπεμπε πάλιν ἐπὶ\n\nτὰς αὐτὰς πηγὰς καὶ τοὺς αὐτοὺς κρουνούς, καὶ] χρυ-\n\nσὸν καὶ ἄργυρον. ἃ κατὰ μικρὸν ἀγείρων εἰς μέγεθος \n\nἤγαγεν. οἶδε γὰρ ὁ πέμπων αὐτὸν ἐφ’ ὁμοίαν βοράν,\n\nὧς ἀμφοῖν ἡ θοίνη, τοῦ τε ἀπεσταλμένου τοῦ τε ἀπε-\n\nσταλκότος.",
        "35":"καὶ τί θαυμαστόν, εἰ κερδῶν οὗτος\n\n \n\n \n\n\n\n \n\n\n\nἡττᾶται τηλικούτων; ὅς καὶ τοὺς ἀποδέκτας ἐπλεον-\n\nέκτησεν ἐν ταῖς τιμαῖς ὧν βασιλεὺς ἐν] ταῖς ἀρχαῖς\n\nἐκ τῶν παρά τῆς γῆς αὐτῷ προσιόντων δίδωσιν, ὠνεῖ-\n\nσθαί τε ἀναγκάζων ὧν οὐδέν ἐδέοντο καὶ προσέτι με-\n\n τροις ἀδικῶν οὐ συμβαίνουσι τῷ νόμῳ. οὕτω μὲν\n\nοὗτος ἐπώλει, κακῶς δ’ ἠγόραζον ἐκεῖνοι καὶ ἡ πενία\n\nπλοῦτον ἠναγκάζετο ποιεῖν. ἀλλ’ ὅμως εἰ μὴ Ἀριστεί-\n\nδην αὐτὸν προσερεῖς, ἀδικήσεις. \n\n 52. Ὢ τῆς ὅ τι βούλοιτο πραττούσης Τύχης, εἰ δὲ\n\n ὀρθῶς ἢ μὴ βούλεται μὴ σκοπούσης, ἀλλὰ τὰς |\n\n τῆς δυνάμεως ἐπιδείξεις ἐν τῷ μὴ σώζεσθαι τὸ\n\nεἰκὸς ποιουμένης. αὕτη Διονυσίῳ Σικελίαν ἔδωκεν\n\nεἰδότι τοὺς ὄνους τοῦ πατρὸς οὖς ἤλαυνεν, αὕτη τὴν\n\nαὐτὴν νῆσον Ἀγαθοκλεῖ καὶ ὁ πατὴρ ὁ κεραμεὺς οὐκ\n\n ἐκώλυε. καὶ τί ἂν Ἑρμείαν τὸν εὐνοῦχον λέγοιμι καὶ\n\nτύραννον Ἀταρνέως; ἀλλὰ Πῶρος οὐκ ἐκ κουρέως μέν,\n\n \n\n \n\n\n\n \n\n\n\nἸνδοῖς δὲ ἐπέταξεν; εἴπω τὸν ἀνθρακέα Βάρδυλιν ὂν\n\nπροσεκύνουν Ἰλλυριοί; μικρὸν ἂν Ὀρθαγόρας μετὰ\n\nτούτους δόξειε Σικυῶνος κρατῶν ὁ μάγειρος.",
        "36":"καὶ\n\nνῦν τοίνυν τὴν αὐτὴν ὁρῶμεν οὖσαν τὴν θεόν. καὶ\n\nτὸ τῶν ἐπιδείξεων τούτων εἶδος οὐ πέπαυται, ἀλλ’ \n\nἄνθρωποι καὶ τοῖς γείτοσιν ἀγνῶτες καὶ δικαίως ἂν\n\nαἰπολοῦντες ἢ ποιμαίνοντες ἢ βουκολοῦντες ἢ ἐν συ-\n\nβώταις ὄντες μετέωροι φέρονται τοῖς παρὰ τῆς Τύχης\n\nδεδομένοις πτεροῖς. ἡ δ’ ἀκούει μὲν κακῶς ἐν ἅπασι\n\nτόποις ὡς οὐ ταῖς ἀρεταῖς ταῦτα τηροῦσα μόναις, \n\nποιήσει δέ, μέχρις ἂν ἡ γένος ἀνθρώπων, ἃ δὴ πολ-\n\nλάκις πεποίηκε. κἂν ἴδῃς συβώτην ὑσὶν ἑπόμενον, μὴ\n\nδιαπτύσῃς λογιζόμενος, ὧς τάχ’ ἂν καὶ οὗτος κοσμη-\n\nθείη τῇ Τύχῃ. \n\n 54. Δεῖνόν μὲν οὖν καὶ αὐτὸ τοῦτο καὶ οὐδαμῆ \n\nφορητὸν ἀπὸ μυλώνων καὶ τῶν ἐν αὐτοῖς ἀγρυπνιῶν\n\nἄγεσθαί τινας ἐπὶ δυνάμεις τε καὶ ἀρχῶν λαμπρότητας,\n\nπολὺ δέ γίγνεται καὶ δεινότερον καὶ ἀφορητότερον,\n\nὅταν οἱ ἐπὶ τοιαῦτα μετενεχθέντες ἀπὸ τοιούτων μὴ\n\nθέλωσιν εἰδέναι, τίνες ἐκ τίνων γεγένηνται, μηδὲ \n\n \n\n \n\n\n\n \n\n\n\n παρέχωσι καὶ τοῖς προτέροις τὴν ψυχὴν | ἐνοικεῖν,\n\nἀλλ’ ἐξελάσαντες ὅλην ποιῶσι τῶν δευτέρων.",
        "37":"οἷος\n\nἡμῖν καὶ οὗτος. ὂν ἔδει μὲν περὶ τὸν Τίγριν πανδο-\n\nκεῦσιν ὑπὲρ κόπρου μάχεσθαι, γέγονε δὲ κύριος τοῦ\n\n πολὺ μέρος τῆς οἰκουμένης κυκᾶν. \n\n Ἀλλά, ὦ θεοὶ καὶ θεαί, πείσατε τὴν Τύχην ἃ περὶ\n\nΣευήρου προσήκει <ποιῆσαι> > καὶ τῆς ἀλόγου σπουδῆς\n\nαὐτὸν τῆς παρ’ ἐκείνης ἐκβαλόντες δείξατε τὸν κολοιὸν\n\nτὸν ἐν τῷ μύθῳ. \n\n \n\n \n\n"
    },
    "work":"orationes 57",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00457.opp-grc1",
    "edition":"Libanius, Orationes 57"
}