{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00521.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n XX. \n\n Μετὰ τὰ ἐν Χαιρωνείᾳ ἔπεμψε Φίλιππος ὑπι-\n\nσχνούμενος τοὺς δισχιλίους αἰχμαλώτους <ἀπο-\n\nδώσειν> σ εἰ λάβοι Δημοσθένην. ἄξοι\n\nἐκδίδοσθαι. \n\n Δημοσθένης \n\n τῶν πρέσβεων ἡκόντων, ὦ ἄνδρες Ἀθη-\n\nναῖοι, καὶ λόγου διαδοθέντος ὅτι Φίλιππος τὰ μὲν\n\nδοῦναι βούλεται τῇ πόλει, τὰ δ’ ἀντὶ τούτων παρ’\n\nἐκείνης λαβεῖν, παρεσκευαζόμην <μὲν> a εὐθὺς ὡς\n\n βουλεύσων ὑμῖν λαβεῖν μὲν καὶ θεραπεύοντα τὴν\n\nπόλιν ἐκεῖνον προσίεσθαι, πάτριον γὰρ ὑμῖν Μακεδό-\n\n \n\n Η = Codex Hierosolymitanus S. Sepulcri 107 \n\n V = Vaticanus gr. 940 \n\n Ρ = Parisinus gr. 2998 \n\n Β = Barberinus II 41 \n\n Vi = Vindobonensis Philos. et Philol. IV 82 \n\n Ma = Matritensis 4679, olim N-49 \n\n Cl = Berolinensis gr. 195 olim Claromontanus \n\n \n\n \n\n \n\n \n\n\n\n \n\nνᾶς ὑποπεπτωκότας ἔχειν, οὐ μέντοι καὶ δοῦναί γε\n\nτῶν ὑμετέρων οὐδέν, οὐ γὰρ ταῦτα παρὰ τῶν προγό-\n\nνων δεδιδάχθαι τὸν δῆμον· τῆς δὲ ἐπιστολῆς ἀνεγνω-\n\nσμένης καὶ τῶν ἐκεῖθεν ἀκόλουθα τοῖς γεγραμμένοις\n\nεἰρηκότων, ὡς γένοιτ’ ἂν ὑμῖν τοὺς αἰχμαλώτους κο- \n\nμίσασθαι Φιλίππῳ παραδόντας ἐμέ, τῆς μὲν γνώμης\n\nἐκείνης ἀπέστην, ἐπαινῶ δὲ ἄμφω, καὶ ἃ δίδωσι καὶ\n\nἃ λαβεῖν ἀξιοῖ. καὶ γὰρ ἂν εἴη δεινὸν πάντα τὸν\n\nχρόνον τὰ τῇ πόλει συμφέροντα περὶ πλείονος τῆς\n\nἐμαυτοῦ πεποιημένον σωτηρίας νῦν ἐξαίφνης <με> \n\nμεταβεβλημένον ὁρᾶσθαι. \n\n 2. Τοῖς μὲν οὖν αἰχμαλώτοις, ὦ ἄνδρες Ἀθηναῖοι,\n\nσυγχαίρω τῆς μὲν Μακεδόνος δεσποτείας ὰπαλλαττο-\n\nμένοις | καὶ τοῦ κυρίους αὑτῶν ὁρᾶν τοὺς \n\nἐχθρούς, ὅ δοκεῖ πάντων εἶναι πικρότατον, ἀπολαμβά- \n\nνοῦσι δὲ τὴν πατρίδα καὶ τὰ αὑτῶν ἴδια καὶ συγγενεῖς\n\nκαὶ τὰ ἄλλα ὧν ἀπολαύειν ἐζήτουν· εὐδαίμων δὲ ἐγώ,\n\nεἰ καὶ τοῖς ἄλλοις δοκῶ πάντων ἀθλιώτατος εἶναι,\n\nτῶν μὲν παρ’ ὑμῖν ἀγαθῶν ἀποστερῶν ἐμαυτόν, ἑκὼν\n\nδ’ ὑπὸ τὰς χεῖρας τῶν ἐχθίστων ἐμοὶ πορευόμενος \n\nὅμως ἔχω πρὸς παραμυθίαν ἀρκοῦν τὸ τῶν ὑμετέρων\n\n \n\n \n\n \n\n\n\n \n\nτι πρὸς τὸ βέλτιον ἄγων ταῦτα πάσχειν ἐθέλειν. ὥσπερ\n\nγὰρ ἐκείνοις ἡδὺ τὸ κομίζεσθαι τὴν οἰκείαν, οὕτως\n\nἐμοὶ τὸ διὰ τῆς ἐμῆς ψυχῆς ἐκείνοις ἀποδοθῆναι τὰς\n\nἈθήνας. \n\n 3. Εἵμαρτο δέ, ὧς ἔοικεν, ἅπαν, ὦ ἄνδρες Ἀθη-\n\nναίοι, τὸ πρᾶγμα τοῦτο τὸ μετὰ τὴν ἐν τῇ πυλαία\n\nταραχήν, ἣν ὁ κεκινηκὼς φαιδρὸς ἐν τῇ πόλει περιέρ-\n\nχεται τῶν ἄλλων λυπουμένων, δι’ ἐμοῦ καὶ τῶν ἐμῶν\n\nλόγων καὶ τῶν ἐμῶν ψηφισμάτων καὶ τοὐμοῦ σώματος\n\n διοικηθῆναι τῇ πόλει. οὔτε γάρ, ὅθ’ ἧκεν ὁ κατειλῆφθαι\n\nτὴν Ἐλάτειαν ἀγγέλλων καὶ τοὺς δειπνοῦντας ἀπὸ\n\nτῶν τραπεζῶν ὁ φόβος ἀνίστη καὶ τὸν δῆμον ὀξύτερον\n\nτῆς βουλῆς συνελθεῖν ἠνάγκασεν, ἄλλος τις πλὴν ἐμοῦ\n\nπαρελθεῖν ἐτόλμησε, τὴν μὲν γὰρ ἐμὴν εὔνοιαν ἴσως\n\n ἄν τις καὶ παρ’ ἑτέροις εὗρεν, ᾔδει δ’ οὐδεὶς ὁμοίως\n\nτὸν Φίλιππον, διόπερ ἐσίγων ἅπαντες.",
        "1":"ἐπειδὴ δὲ\n\nΘηβαίους ἐδόκει λυσιτελεῖν ἡμετέρους γενέσθαι, τὸ δ’\n\nἦν, ὦ ἄνδρες Ἀθηναῖοι, χαλεπὸν διὰ τοὺς ἐρεθίζοντας\n\nἐπ’ ἀλλήλας τὰς πόλεις, οὕτως ἥκων ἐκεῖσε κατὰ\n\n \n\n \n\n\n\n \n\nπρεσβείαν, ὂ μηδεὶς ἄν ποτ’ ἤλπισε, τῶν Φιλίππου\n\nπρέσβεων παρὰ Θηβαίοις ἐκράτησα λέγων | καὶ \n\nπρὸ τοῦ πολλὰ κεχαρισμένου Φιλίππου τοὺς οὐκ ὀλίγα\n\nλελυπηκότας ὑμᾶς ἑλέσθαι τὴν Θηβαίων ἔπεισα πόλιν.\n\n",
        "2":"καὶ οὐκ ἂν ἐμαυτὸν ἐμεμψάμην. εἰ γὰρ καὶ τὰ \n\nμάλιστα τὸ μῖσος ἐκεῖθεν ηὐξήθη τὸ πρὸς ἐμὲ τῷ νῦν\n\nτούτῳ με βουλομένῳ λαβεῖν, ἀλλ’ ἐστεφανούμην παρ’\n\nὑμῖν, ὦ ἄνδρες Ἀθηναῖοι, τοῖς δὲ φθόνῳ γραψαμένοις\n\nαἰσχύνεσθαι περιῆν ἡττωμένοις. ἔτι τοίνυν τῆς μὲν\n\nἀρετῆς ὑμῶν ἐν οἷς πολλάκις ἐκρατήσατε τῶν πολε- \n\nμίων φανείσης, τοῦ τέλους δὲ οὐ προσλαβόντος τὴν\n\nτύχην διὰ τῆς ἐμῆς φωνῆς ἐκοσμήσατε τοὺς ἐν τῇ\n\nμάχῃ καλῶς ἀποθανόντας, ᾔδειτε γὰρ ἐμὲ πλείστα\n\nὑπὲρ ἐκείνων εὐξάμενον.",
        "3":"γενομένου τοίνυν τοῦ\n\nτάφου καὶ τοῦ περιδείπνου παρ’ ἐμοί, καὶ γὰρ τούτῳ \n\nτετίμημαι παρὰ τῶν τοῖς πεσοῦσιν οἰκείων, ἐπὶ τὰς\n\nὑπὲρ τῶν αἰχμαλώτων εὐθὺς ἐτραπόμην φροντίδας\n\nνομίζων καὶ τούτους οὐδὲν ἧττον ἀγαθοὺς καὶ οὐδε-\n\nμιᾷ κακίᾳ ταύτην ὑπομεῖναι τὴν τύχην, ἀλλ’ εἶναι τῆς\n\nἀνδρείας αὐτῶν οὐ μικρὸν καὶ τοῦτο σύμβολον τὸ \n\n \n\n \n\n\n\n \n\nμαχομένους ἁλῶναι. οἱ μὲν γὰρ δειλοὶ καὶ φοβούμενοι\n\nτὰ τραύματα συμπίπτειν μὲν οὐ τολμῶσιν, ἀρχομένης\n\nδὲ τῆς μάχης τὰ ὅπλα ῥίψαντες αὑτοὺς εἰώθασι σώζειν,\n\nοἶ δ’ ἀξιοῦντές τι δρᾶν καὶ συμβάλλοντες τὰς ἀσπίδας\n\n καὶ σφῶν αὐτῶν ἀφειδοῦντες οὗτοι καὶ λαμβάνονται.\n\n",
        "4":"διὰ ταῦτα ἐσκόπουν πρὸς ἐμαυτόν, πῶς ἂν αὐτοὶ\n\nταχέως ἀνασωθεῖεν, καὶ δὴ καὶ ἔμελλον ἐρεῖν ἐν ὑμῖν,\n\nὅπως τοῦτο γένοιτο ἄν, οὐδὲ γὰρ τὸν Φίλιππον εὔ\n\nρισκον ἡδέως ἂν ἔχοντα τοσούτους Ἀθηναίων ἐπὶ τῆς\n\n αὑτοῦ χώρας ἐχθρούς, οἶς οὔτε στρατιώταις ἔμελλε\n\nδήπου χρήσεσθαι, σφαλερὸν γάρ, οὔτε συνάγων εἰς τι\n\nχωρίον κατέχειν ὅθεν οὐκ ἦν ἀποδρᾶναι ῥᾴδιον τό τε\n\nἄλλως ἔχειν ἐν δεσμοῖς οὔτ’ ἀνθρώπινον οὔτε κερδα-\n\nλέον.",
        "5":"ἦν οὖν δῆλον ὡς ὑμῶν ἀποστειλάντων τοὺς\n\n περὶ τούτων αὐτῷ | διαλεξομένους καὶ τῷ παλαιῷ\n\n περὶ τῶν αἰχμαλώτων χρησομένους νόμῳ ποιήσει τοῦτο\n\nὅ πολλοὶ πολλάκις καὶ οὕτως αὐτοὺς ἀφήσει καὶ ἀπο-\n\nπέμψει βουλόμενος καὶ ἄλλως αὑτῷ χάριν τινὰ κεῖσθαι\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nπαρ’ ὑμῖν, ὅπως, εἰ μεταπέσοι τὰ παρὰ τοῦ δαιμονίου,\n\nδύνηταί τινος ἀναμιμνήσκειν τὸν δῆμον. ᾔδει γάρ,\n\nᾔδει καὶ νῦν οὐκ ἀρετῇ νενικηκώς, τῇ δὲ τύχῃ πλέον\n\nἐσχηκώς, ὅθεν αὐτὸν ἀκούω μηδὲ στεφανώσασθαι λογι-\n\nζόμενον, τίς ὢν τίνων ἐφάνη κρείττων. \n\n 9. Ταῦτα δή μου σπουδάζοντος καὶ τοὺς περὶ τού-\n\nτων ἐν χεροῖν ἔχοντος λόγους ἴφθη τὴν ἐμὴν περὶ\n\nταῦτα πρόνοιαν ἡ Φιλίππου πρεσβεία. διὰ τί δὴ ταῦθ’\n\nοὕτως εἶχεν; ἐκεῖνος οὐκ ἐλπίσας ἕνα Ἀθηναῖον λήψε-\n\nσθαι παρ’ Ἀθηναίων, ἀρκεῖ γάρ μοι τοσοῦτον εἰπεῖν, \n\nτοὺς τοῦτον αἰτήσοντας ἔπεμψεν. οὐχ οὕτως ὑμᾶς\n\nἀλλοτρίους ἡγεῖται τῶν πατέρων οὐδ’ ἀνήκοος ἐστι\n\nτῶν παλαιῶν πολέμων ἐν οἷς πολλῶν πολιτῶν εἰς\n\nτοὺς πολεμίους ἁλόντων οὐδεὶς τοιαύτην εὕρατο λύσιν.\n\nἀλλ’ ἐνεθυμήθη πρὸς αὑτόν, ὡς αἰτήσω μὲν ἐγὼ \n\nτὸν Δημοσθένην, ὁ δὲ ἀντερεῖ παρελθών, καὶ\n\nὁ μὲν δῆμος οὐ Ι δώσει, λυπήσει δὲ τοῦτο \n\nτοὺς τῶν αἰχμαλώτων οἰκείους, παραιρήσεται\n\nδὲ τὸ πρᾶγμα τῆς τοῦ ῥήτορος παρρησίας, καὶ\n\nτοὺς ἀντιδίκους οὕτως ἕξει πολλούς, ὁπόταν \n\nἐπιχειρῇ τι λέγειν.",
        "6":"τοιαύταις αὑτὸν ὁ βέλτιστος\n\n \n\n \n\n\n\n \n\nἐψυχαγώγησεν ἐλπίσιν. οὐ μὴν τά γε ἡμέτερα τοιαῦτα.\n\nπόθεν; ὡς γὰρ ἤκουσαν τῆς ἐπιστολῆς, οὐδεὶς τῶν έκεί-\n\nνοις ἐγγυτάτω γένει, πολλοὺς δὲ ὁρῶ καθημένους, οὔτ’\n\nἐβόησεν οὔτ’ ἐθορύβησεν, ὡς δεῖ καὶ δοῦναι καὶ λαβεῖν,\n\n ἀλλὰ καὶ δακρύοντας ἔγωγε εἶδόν τινας ἐπ’ ἐμοὶ μᾶλλον\n\nἢ τοῖς ἑαλωκόσιν. ἐλογίζοντο γάρ, οἶμαι, τοῦθ’ ὅτι τὸ\n\nμὲν ἐκείνων ἐκ πολλῶν παραδειγμάτων ἔχει παραμυθίαν\n\nκαὶ νόμῳ πολέμου συμβέβηκε, τὸ δ’ ἐμὸν καινὸν ἂν\n\n<εἴη> a καὶ οὔπω πρόσθεν γενόμενον καὶ μόνῳ\n\n πάντων συμβεβηκός. οὕτως ἐστέ, ὦ ἄνδρες <Ἀιξμσὸπο>.\n\nχρηστοὶ καὶ φιλάνθρωποι καὶ πρὸ τῶν ὑμετέρων\n\nἰδέων τὴν κοινὴν δόξαν ποιούμενοι.",
        "7":"καὶ τὰ μὲν\n\nπαρ’ ὑμῶν οὕτω καλὰ καὶ τοῦ τῆς πόλεως ἤθους\n\n<ἄξια>, a τὰ παρ’ ἐμοῦ δὲ ἴσως οὐ χείρω. δίδωμι\n\n ἐμαυτὸν τοῖς ἥκουσι καὶ βαδίζειν εἰς Μακεδονίαν\n\nἕτοιμος καὶ ὃ μηδὲ τῶν παρ’ ἐκείνου πλουτούντων\n\nμηδὲ εἷς ἐτόλμησεν εἰπεῖν, τοῦτο ἐγὼ καὶ λέγω καὶ\n\nγράφω.",
        "8":"καὶ εἶμι πεισόμενος ὅ τι ἂν τῷ Φιλίππῳ\n\nδοκῇ. καὶ τῶν ἡδίστων ἅπασι καὶ τιμιωτάτων, δήμου,\n\n \n\n \n\n \n\n\n\n \n\nφυλῆς, οἰκίας, ἱερῶν, ὁσίων, τάφων πατρῴων, πολλῶν\n\nἑτέρων βραχὺς ἔμοιγε λόγος διὰ τὴν πρὸς ὑμᾶς εὔ-\n\nνοιαν. ἔστι γάρ, οἶμαι, καὶ δίκαιον καὶ προσῆκον\n\nοὕτως ἑκατέρους φρονεῖν, καὶ ὑμᾶς μὲν ἔχεσθαι τῶν\n\nπολιτικῶν καὶ μηδὲν ἡγεῖσθαι τηλικοῦτον δι’ ὅ δεῖ ἐκ- \n\nδοῦναί τινα τοῖς ἐχθροῖς Ι μήτε κέρδος μήτε φόβον \n\nμήτε καιροῦ δυσκολίαν, ἡμῶν δὲ ἕκαστον ὑπὲρ τῶν\n\nὑμῖν συμφερόντων μηδὲν ὀκνεῖν. \n\n 13. Ἀλλ’ ἐναντία, φησί, πείθειν ἐπιχειρεῖς\n\nτὸν δῆμον τοῖς τε νόμοις ἅμα καὶ τοῖς παρὰ \n\nπάντα τὸν χρόνον βεβιωμένοις τῇ πόλει. καὶ\n\nποίοις ὀφθαλμοῖς ὀψόμεθα τοὺς Ἕλληνας καὶ\n\nτίνα καλὴν ἐροῦμεν τοῖς ἐρωτῶσι πρόφασιν;\n\nκαὶ τοιαῦτα ἐροῦσί τινες. ἐγὼ δέ, εἰ μὲν ἔμελλε τοῦ\n\nδήμου τὸ ἔργον ἔσεσθαι καὶ ὑμεῖς ἐμοῦ κεκραγότος \n\nκαὶ τοὺς νόμους ἀναγινώσκοντος καὶ λέγοντος ἀδι-\n\nκεῖτε, ὦ ἄνδρες Ἀθηναῖοι, τὸν Σόλωνα καὶ τὸν\n\nΔράκοντα καὶ τοὺς παραδεδομένους ὑμῖν ὑπὸ\n\nτῶν προγόνων κανόνας, ἐν οἷς ἐκεῖνοι μένον-\n\nτες ἐστράτευον ὑπὲρ ἀνθρώπων μηδὲν αὐτοῖς \n\nπροσηκόντων μηδ’ ἐσχηκότων ἄλλο πρὸς αὐτοὺς\n\n \n\n \n\n \n\n\n\n \n\nδίκαιον πλὴν τῆς ἱκετείας μηδέν. καὶ τί δεῖ\n\nτοὺς Ἡρακλείδας ἢ τὸν Ἄδραστον λέγειν; ἀλλ’\n\nἐκεῖνοί γε καὶ βαρβάροις βοηθοῦντες ἐπλή-\n\nρωσαν ναῦς, ὅπως μὴ ἐξῇ τοῖς ἰσχυροτέροις\n\n ἀδικεῖν, ἐγὼ δὲ εἰ μηδὲν ἄλλο, Ἀθηναῖός εἰμι\n\nκαὶ γεννήτας ὑμῖν παρασχοίμην ἂν καὶ φράτο-\n\nρας καὶ μετέχω τοῦ ληξιαρχικοῦ γραμματείου,\n\nκαὶ ταῦτα πάντες ἄν μοι μαρτυρήσαιεν <καὶ>\n\nπαιδείαν καὶ πλείω τούτων ἴσως φέροντά τινα\n\n φιλοτιμίαν. ἀλλ’ ἔμοιγε ἀρκεῖ τὸ γένος εἰπεῖν.\n\n",
        "9":"τοιαῦτα ἂν ἐν ὑμῖν, ὦ ἄνδρες Ἀθηναῖοι, διελέχθην,\n\nεἴ τι ταπεινὸν ἑώρων ποιοῦντας καὶ ἀνάξιον τοῦ τῆς\n\nπόλεως ὀνόματος. ὃς γὰρ οὐδὲ τῶν ἄλλων Ἑλλήνων\n\n | οὐδένα εἴων τῷ Φιλίππῳ προίεσθαι, ἀλλὰ καὶ\n\n χρήματα καὶ σώματα ἀναλίσκειν παρῄνουν ὧς ταύτης\n\nὑμῖν ὑπὸ τῶν πατέρων παραδεδομένης τῆς τάξεως,\n\nσχολῇ γ’ ἄν τινα περιεῖδον ἀπὸ τῆς ἐκκλησίας ὑμῶν\n\nδιδόντων εἰς τοὺς βαρβάρους ἀγόμενον.",
        "10":"ἀλλὰ νῦν\n\nκαθαροὶ μὲν ὑμεῖς αἰτίας καὶ ἄμεμπτοι πανταχῆ, καὶ\n\n οὐδὲν ἀσεβείας ἔγκλημα παρ’ οὐδενὸς ἐπὶ τὸν δῆμον\n\n \n\n \n\n \n\n\n\n \n\nἥξει, τὸ πᾶν δὲ ἐμὸν ἔσται αὐτοῦ μὲν διδόντος, αὐτοῦ\n\nδ’ ἐκδιδομένου. οὐ γὰρ γεγράψεται ψήφισμα· ἔδοξε\n\nτῷ δήμῳ τῶν Ἀθηναίων, ἀλλ’ ἔδοξε Δημοσθένει\n\nπερὶ Δημοσθένους. τοῦτο δέ ἐστιν ὑμᾶς μὲν οὐδὲν\n\nεἶναι χείρους, ἐμὲ δὲ τὸν αὐτὸν τῷ πάλαι περὶ ὑμᾶς. \n\n",
        "11":"ἐγὼ γὰρ τοῖς κοινοῖς προσιὼν καὶ μιμούμενος\n\nοὐκ Αἰσχίνην οὐδὲ Φρύνωνα τὸν ἀνδρεῖον καὶ οὐδὲν\n\nαἰσχυνόμενον οὐδὲ Δημάδην οὐδὲ Φιλοκράτην, ἀλλ’\n\nἈριστείδην καὶ Περικλέα καὶ Νικίαν, τοὺς οὐκ εὐνου-\n\nστέρους μὲν ἴσως ἐμοῦ περὶ τὸν δῆμον, λέγοντας δὲ \n\nἐν εὐτυχεστέροις τοῖς τότε, ἐπιθυμῶν δὴ τοῦ τύπου\n\nτῆς ἐκείνων τῶν ἀνδρῶν πολιτείας καὶ λυπῶν ὑμᾶς\n\nἐν οἶς ὠφέλουν πολὺ πλέον ἐλύπουν τὸν βουλόμενον\n\nὑμᾶς πραγμάτων ἐκβάλλειν καὶ αὑτὸν μὲν περιεῖναι\n\nμεθ’ ὅπλων, ὑμᾶς δὲ καθῆσθαι. \n\n 17. Ταῦτ’ οὖν οὐκ ἀκίνδυνα ᾔδειν πολιτευόμενος,\n\nἀλλ’ ὅμως μᾶλλον ἡγούμην δεῖν, εἰ συμβαίη, τελευτᾶν\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nἢ λείπειν ἢν ἔταξα τάξιν ἐμαυτόν. νῦν οὖν ἀπαιτοῦν-\n\nτος τοῦ καιροῦ προθυμίαν δειλὸς φανῶ; καὶ ποῦ δί-\n\n καῖον; αἰσχύνομαι τοὺς παρ’ ὑμῶν, ὦ ἄνδρες |\n\nἈθηναῖοι, στεφάνους, αἰσχύνομαι πολλοὺς καὶ καλοὺς\n\n λόγους, πολλὰ καὶ συμφέροντα ψηφίσματα, αἰσχύνομαι\n\nνόμους ἄλλους τε οὐκ ὀλίγους καὶ δι’ οὗ τὸ ναυτικὸν\n\nὑμῖν σέσωσται.",
        "12":"ἀλλ’ ὁ τὸν Ἀντιφῶντα μὲν κωλύ-\n\nσας ἐμπρῆσαι τὰ νεώρια καὶ παραδοῦναι Φιλίππῳ τὴν\n\nθάλατταν, τὴν δεινότητα δὲ τοῦ Βυζαντίου ῥήτορος\n\n ἀσθενεστέραν ἀποφήνας τῶν τῆς πόλεως δικαίων, μι-\n\nσῶν δὲ συμπρέσβεις πονηροὺς καὶ οὐδὲν τῶν ἰδίων\n\nαἰδούμενος κατὰ τῶν ὑμῖν συμφερόντων νῦν ἀποστῶ\n\nτῆς ἀρχαίας εὐνοίας; τίνα μέλλων τῶν Ἑλλήνων\n\nλανθάνειν; οὐδὲ γὰρ αὖ τοῦτό γε ἔνεστιν εἰπεῖν ὡς\n\n οὐκ εἰς πολλοὺς ἥξει τῆς ἐμῆς ῥᾳθυμίας ὁ λόγος οὐδ’\n\nὧς ἐν τοῖς περιχώροις τούτοις, Εὐβοεῦσι λέγω καὶ\n\nΘηβαίοις καὶ Μεγαρεῦσι, στήσεται τὸ τῆς αἰσχύνης.\n\n",
        "13":"ἀλλὰ καὶ τοῦτο ἐμοὶ μεγάλη ζημία τὸ βεβοῆσθαι\n\n \n\n \n\n \n\n \n\n\n\n \n\nτὴν ἐμὴν πολιτείαν. τὸ δ’ αἴτιον, ἔδωκα τοῖς Ἑλληνι-\n\nκοῖς ἐμαυτόν, καὶ αἰ πολλαὶ πρεσβεῖαι παντί με τῷ\n\nγένει τῶν Ἑλλήνων ἔδειξαν, καὶ οὐ τοῖς Ἕλλησι μόνον,\n\nἀλλ’ ἤδη καὶ πολλοῖς τῶν βαρβάρων. ὡς βασιλέα δὲ\n\nαὐτὸς μὲν οὐχ ἧκον, λέγεται δὲ ἀφῖχθαί τις ὑπὲρ τῶν \n\nἐμῶν ταλαιπωριῶν λόγος.",
        "14":"ταύτην οὖν ἅπασαν τὴν\n\nγῆν ἀνέξομαι τὰ χείρω περὶ ἐμοῦ δοξάζειν καὶ τῶν\n\nἐμοὶ παρ’ ὑμῖν φθονούντων ἐνίους ἔχειν εἰπεῖν; ἀνεῖλε\n\nπολλὴν καὶ μεγάλην Δημοσθένης εὔκλειαν ἣν\n\nἐν μακρῷ μὲν χρόνῳ, διὰ πολλῶν δὲ πόνων \n\nσυνήγαγεν. Ι ὁ χορηγῶν ἐκεῖνος ἐθελοντὴς \n\nκαὶ τριήρεις ἐπιδιδούς, ὁ τὴν Εὔβοιαν ἐλευθε-\n\nρῶν, ὁ τὸν Ἑλλήσποντον ῥυόμενος, ὁ Χερρό-\n\nνησον σώζων, δι’ ὃν ἔπλεον πανταχόθεν οἱ\n\nστεφανώσοντες τὸν δῆμον, ὁ πᾶσι τοῖς ἐπεί- \n\nγοῦσιν αὑτὸν ἀφειδῶς δεδωκὼς νῦν ἐξ αὐτοῦ\n\nφιλοτιμήσασθαι τοῦ σώματος ἔχων οὐκ ἠθἐ-\n\nλησε. \n\n 21. Διὰ τί γάρ, φησίν, οὓς εὑρηκέναι φῄς\n\nλύσεως ἑτέρους τρόπους οὐ λέγεις, ὦ Δημό- \n\nσθενες; ὅτι εἰσὶ μέν, ὦ ἄνδρες Ἀθηναῖοι, καὶ καλοὶ\n\n \n\n \n\n \n\n \n\n\n\n \n\nκαὶ εἰωθότες, οὐ γὰρ <ἂν> α ἀρνησαίμην, χρόνου\n\nτινος δέονται· δεῖ δέ, οἶμαι, τάχους. οἷον ἂν εἴπω\n\nχρήματα δεῖν εἰσφέρειν, πείσω μέν, οὐδεὶς γὰρ οὕτως\n\nἈθηναίων οὔτ’ ὠμὸς οὔτ’ ἄπειρος τῆς ὑπὲρ τῶν δι-\n\n καίων δαπάνης ὅστις ἂν τολμήσειε τὸ ἀνάλωμα φυγεῖν,\n\nεἰ γὰρ ὑπὲρ τῶν ἠδικηκότων ὑμᾶς εἰς κίνδυνον ἥκον-\n\nτες εἰσηνέγκατε προθύμως, πῶς ἄν, ὅθ’ ὑπέρ του\n\nτῶν πολιτῶν ἡ σπουδή, τὸ δοῦναι μικρὸν ἕκαστος\n\nἀργύριον ζημίαν ἡγεῖσθε; ἀλλ’, ὁρᾶς, δεῖ μὲν νικῆσαι\n\n ψήφισμα, δεῖ δὲ τοὺς εἰσπράττοντας τοῖς ὀφείλουσι\n\nπροσελθεῖν <καὶ> α πρέσβεις ἑλέσθαι τὸν δῆμον\n\nδιαλεξομένους Φιλίππῳ περὶ τῆς ἀνθρωπείας τύχης.\n\nἡμερῶν ταῦτα πέντε ἢ δέκα ἢ καὶ πλειόνων, βαρὺ δέ,\n\nοἶμαι, τοῦτο τοῖς ποθοῦσι τοὺς αὑτῶν. \n\n 22. Ἀλλ’ εἴπω τρόπον ἕτερον, ὃς καὶ παρ’ ἄκοντος\n\n \n\n \n\n \n\n \n\n\n\n \n\nτοῦ Φιλίππου τὰ σώματα λήψεται, καλεῖν τοὺς Ἕλλη-\n\nνας ἅπαντας; ἐπίστανται δὲ τὴν πλεονεξίαν | \n\nαὐτοῦ καὶ ὡς ἠγάπα μὲν οὐδένα, καθ’ αὑτὸν δὲ τοὺς\n\nἐλπίζοντας ἐκολάκευε, καὶ οἱ μὲν ἠπάτηνται, ὁ δὲ γελᾷ.\n\nταῦτ’ εἴπω καὶ τὸ δεῖν ὑμᾶς τριήρεις καθέλκειν; εἰσὶ \n\nδὲ πολλαὶ καὶ εὐτρεπεῖς καὶ οὐδὲν λελύμανται Χαιρώ-\n\nνεια τοῖς κατὰ θάλατταν πράγμασιν οὐδ’ ἂν ἐνέγκαι\n\nΦίλιππος ὑμᾶς κακῶς ποιοῦντας τὴν ἑαυτοῦ, ἀλλ’\n\nἀποδώσει πιεζόμενος πρὸς τοῖς αἰχμαλώτοις καὶ χωρία\n\nκαὶ πόλεις. ἀλλὰ πάλιν χρόνος καὶ πλείους ἡμέραι \n\nτῶν ἐπὶ τὰς εἰσφοράς.",
        "15":"ἐγὼ δὲ τὰ ὑμῖν ἥδιστα\n\nτήμερον ἂν γενέσθαι βουλοίμην καὶ μηδεμίαν παρ’\n\nἐμὲ περὶ ταῦτα συμβαίνειν ἀναβολήν. εἰ μὲν οὖν ἦν\n\nμοι τοσαῦτα χρήματα, ὦ ἄνδρες Ἀθηναῖοι, δι’ ὅσων\n\nἂν ἐλυσάμην τοσούτους, ἐποίουν ἂν ταὐτὸν τοῖς ἐπὶ \n\nτῆς πρεσβείας. τί δ’ ἦν ὅ τότε ἐποίησα; τῶν ἄλλων\n\nπρέσβεων ἐκεῖθεν δεῦρο κομιζόντων χρυσίον αὐτὸς\n\nἐνθένδε ἐκεῖσε φέρων ἐπανῆγον τῶν αἰχμαλώτων\n\nὅσους οἶόν τε ἦν.",
        "16":"καὶ νῦν οὐκ ἂν ὤκνησα τὸν\n\nαὐτὸν τρόπον ἀπαλλάξαι χείρονος τοὺς πολίτας τύχης, \n\n \n\n \n\n\n\n \n\nεἰ παρῆν μοι τοσοῦτον ἀργύριον. ἀλλ’ οὐκ ἔστι τοσ-\n\nοῦτον. τοσοῦτον λέγω; μικρὸν μὲν οὖν, 00 ἄνδρες\n\nἈθηναῖοι, πάνυ μικρόν. ἄνευ γὰρ τοῦ μηδὲ πολλοστὸν\n\nμέρος τῶν πατρῴων ἀπολαβεῖν αὐτὸ τοῦτο εἰς ὑμᾶς\n\n ἀνήλωται, κέρδος δὲ πονηρὸν οὐδαμόθεν οὐδέν. τί\n\nλοιπόν; ἀντὶ χρημάτων εἰσενεγκεῖν τὴν ψυχήν. \n\n 25. Τί οὖν, φησίν, ἂν οἶ μὲν ὧσι παρ’ ἡμῖν,\n\n ὁ δὲ διδάσκων | τὰ λυσιτελέστερα τὸν δῆ-\n\nμον ἀπίῃ; δεινὸν μέν, 00 ἄνδρες Ἀθηναῖοι, δεινὸν\n\n καὶ οὐκ ἔξω ζημίας, δεῖ δὲ ὅμως φέρειν ἀντιτιθέντας\n\nτὸ κέρδος τῇ βλάβη. οὐχ ἕξετε ῥήτορα φιλόπονον, ἀλλ’\n\nἵξετε στρατιώτας πλείους. οὐκ ἀκούσεσθε λόγων καλῶν,\n\nἀλλ’ ὄψεσθε τοὺς νῦν ἑτέρωθι. ἀλλὰ γὰρ ἠδίκηκα τοῖς\n\nλόγοις τοῦτον Ὑπερίδην τὸν βέλτιστον καὶ δημοτικώ-\n\n τατον, καὶ εἴ τις ἄλλος ταὐτά μοι διαγέγονε φρονῶν.\n\n",
        "17":"παρὰ τούτων ἄρ’ ἀπαιτήσετε γνώμας καὶ ψηφί-\n\nσματα, κἂν φύγ’ ὡς ἴ’ τὸ βῆμα καὶ κρύπτωσιν ἑαυτοὺς\n\nκαὶ ὀνειδίζωσιν ὑμῖν ὅτι ὑμεῖς, ὦ ἄνδρες Ἀθη-\n\nναῖοι, Δημοσθένην ἐκεῖνον τὸν ἀμελήσαντα\n\n μὲν τῶν ἑαυτοῦ, ὑπὲρ δὲ τῶν ὑμετέρων πάντα\n\n \n\n \n\n\n\n \n\nμεριμνήσαντα τὸν βίον, τὸν ἄγρυπνον, τὸν\n\nταλαίπωρον, τὸν οὐδὲ μικρὸν ἡμέρας ἀναπνεύ-\n\nσαντα μέρος, τὸν κρείττονα τοῦ Μακεδονικοῦ\n\nπλούτου, τοῦτον παραδεδώκατε Μακεδόσι. καὶ\n\nεἶδε τὸν πρεσβεύσαντα πρότερον Φίλιππος δε- \n\nδεμένον. τί οὖν ἡμᾶς ἐπὶ τὸ βάραθρον καλεῖτε;\n\nἢ ἔνα καὶ ἡμεῖς τὴν ὁμοίαν ἔλθωμεν ὁδόν; κα-\n\nλοί γε οἱ μισθοὶ τῆς εὐνοίας.",
        "18":"ἂν ταῦτα, ὦ\n\nἄνδρες Ἀθηναῖοι, λέγωσι κλαίοντες, οὐκ ἀπορήσετε\n\nπρὸς αὐτοὺς ἀπολογίας τινός. ἃ γὰρ ἄρτι πρὸς ὑμᾶς \n\nεἶπον ἐγώ, ταῦτ’ ἐρεῖτε ὑπὲρ ὑμῶν αὐτῶν ὅτι οὐχ\n\nἡμεῖς ἐξέδομεν τὸν Δημοσθένην, ἀλλ’ ἐκπε-\n\nπληγμένων ἡμῶν καὶ χαλεπῶς ἐχόντων καὶ δια-\n\nνοουμένων ἀποκρίνασθαι τοῖς ἥκουσιν ἃ τὸν Φί-\n\nλιππον ἂν εὐλαβέστερον ἐποίησεν αὐτὸς αὑτὸν \n\nἔπεισεν, ὧς ἄρα αὑτῷ καλῶς ἔχει ταῦτα παθεῖν.\n\n",
        "19":"κἂν ἐπιτιμῶσι πάλιν ὅτι ταῦτα ἐπετρέψατε τῷ\n\nΔημοσθένει καὶ συνεχωρήσατε καὶ οὐκ ἐκωλύσατε οὐδ’\n\nἀντελάβεσθε οὐδ’ ἠμείψασθε τὴν ἄγαν αὐτοῦ προθυ- \n\nμίαν τῷ μὴ ταῦτα ἐᾶσαι γενέσθαι, πάλιν ἕξετε | \n\n \n\n \n\n \n\n\n\n \n\nπιθανὸν εἰπεῖν ὧς ὑμεῖς μὲν ἠλγεῖτε ἀπιέναι θέλοντος\n\nκαὶ ἐβοᾶτε μένειν, ἐγὼ δὲ ἰσχυρότερος ἐγενόμην τοῦ\n\nδήμου παντός. τούτοις τε οὖν αὐτοὺς θαρρύνετε καὶ\n\nἄμα ὑπόσχεσθε πρὸς τὰ δεύτερα ἔσεσθαι βελτίους,\n\n οἶ δὲ πιστεύσουσι λεγόντων. \n\n 29. Ἐᾶτε δή με, πρὸς τῶν τροπαίων, πρὸς τῆς γῆς\n\nἣν αὐχοῦμεν ἔχειν μητέρα, ποιεῖν ἅπερ ἔγνωκα, καὶ\n\nμή με ἀναγκαζέτω μηδεὶς μηδὲν ὑπομεῖναι τῆς ἐμῆς\n\nγνώμης ἀνάξιον. βούλομαι δὲ ἀπιὼν παραμυθήσασθαι\n\n καὶ ὑμᾶς καὶ ἐμαυτόν. ὑμῖν μὲν τοίνυν ἐκ τῶν ἐμῶν\n\nἔστω παραμυθία. ὁρᾶτε γὰρ τὴν μεταβολήν. Δημοσθέ-\n\nνης ὁ πολὺς κατὰ τοῦ Φιλίππου ῥέων ἐπὶ τῆς ἐκκλη-\n\nσίας ἀπ’ αὐτῆς ἀχθήσεται τῆς ἐκκλησίας. καὶ ὃν οὐκ\n\nἔδωκεν ἡ μάχη τοῖς νενικηκόσιν, οὗτος αὐτὸν ἐγχειριεῖ\n\n τῷ δυσμενεστάτῳ, λαβὼν δὲ ἐκεῖνος μαστιγώσει, στρε-\n\nβλώσει, σιδήρῳ καὶ πυρὶ δαπανήσει τὸ σῶμα.",
        "20":"μὴ\n\nγὰρ δὴ ἐκεῖνο δείσητε, ὡς ἐγώ ποτε ἐμαυτὸν εἰς τἀκεί-\n\nνου δώσω πράγματα. ὁ μὲν γὰρ ἴσως ἐθελήσει παν-\n\nοῦργος ὢν καὶ δώσει καὶ χώραν καὶ οἰκίαν καὶ χρη-\n\n μάτων πλῆθος, ἀντὶ δὲ τούτων ἀξιώσει με περιελθόντα\n\n \n\n \n\n \n\n\n\n \n\nτὴν Ἑλλάδα παλινῳδίαν ᾆσαι ὅτι Φίλιππος εὐσεβής,\n\nπιστός, δίκαιος, Ἑλληνικώτατος καὶ οὐδὲν ἢ\n\n<οὐ> α πολλὰ τῶν Ἀθηναίων ἐλάττων. βούλοιτο\n\nἂν αὑτῷ τούτους ὑπάρξαι παρὰ τῆς ἐμῆς γλώττης\n\nτοὺς λόγους ἢ μυρίους αὑτῷ Πύθωνας γενέσθαι. οἶδε \n\nγὰρ ὧς ὁ μάλιστα αὐτὸν διαβεβληκὼς οὗτος ἂν μόνος\n\nκαὶ μεταπεῖσαι δύναιτο.",
        "21":"Φίλιππον μὲν οὖν εἰκὸς\n\nοὐδὲ ταύτης ἀφέξεσθαι | τῆς πείρας, ἐγὼ δὲ αὐ- \n\nτὸν οἶς ἐρῶ πρὸς ταχεῖαν ὀργὴν ἐπισπάσομαι πάλιν\n\nὄλεθρον καλῶν, πάλιν βάρβαρον καὶ λέγων ὡς ἀθά- \n\nνατος ἡ τῶν Ἀθηναίων πόλις καὶ ὧς ἀμήχανον\n\nψευδεῖς ἐλεγχθῆναι τὰς ὑπὲρ αὐτῆς μαντείας\n\nκαὶ ὧς ἐγὼ μὲν αὐτῇ τοὺς αἰχμαλώτους ἀνα-\n\nσῶσαι δι’ ἐμαυτοῦ προσήκειν ὑπέλαβον, ἡ δὲ\n\nκαὶ ἄνευ τούτων ἔρρωται καὶ οἶδεν ὅτι οὐ \n\nνενίκηκας.",
        "22":"πρὸς ταῦτά με κατακοπτέτω καὶ τῶν\n\nσπλάγχνων, εἰ βούλεται, γευέσθω. ῥᾳδίως οἴσω τὰ\n\nχαλεπώτατα. τί λογιζόμενος; ὅτι κἂν νῦν μυριάκις\n\nἀποθάνω, τήν γε δόξαν ἢν ἔσχον παρὰ τοῖς Ἕλλησιν\n\n \n\n \n\n\n\n \n\nοὐδεὶς ἐξαλείψει χρόνος. εἰ δ’ ἄρα καὶ τῶν ἄλλων τις\n\nτοῦτο Ἑλλήνων πάθοι, ἀλλ’ οὐ τῆς πόλεως τοῦτό\n\nποτε ἔξεισιν, ἀλλ’ ἕως ἂν μένῃ τουτὶ τὸ βουλευτήριον\n\nκαὶ ἡ Πνὺξ αὕτη καὶ τὰ δικαστήρια καὶ τὸ Μητρῷον,\n\n ἀεὶ δὲ μενεῖ, ταῦτα γὰρ οἱ θεοὶ λέγουσιν, ἔσται τις\n\nμνήμη τῶν ἐμοὶ πεπονημένων.",
        "23":"εἰ δ’ οὖν καὶ ἄλλων\n\nἀμνημονήσειέ τις, πῶς ἂν τοῦ γε τελευταίου τούτου\n\nδύναιτο; τὰ καινὰ γὰρ ἥκιστα ὑπὸ λήθης ἀφανίζεται.\n\nτοιοῦτον δ’, οἶμαι, τὸ παρόν. ἀνὴρ πολέμιος ἄκων\n\n ἐπαινεῖ τὸν ἐχθρὸν ἐμέ. καὶ ἔγωγε ἐνεθυμήθην ὡς τὸ\n\nπαρ’ ἀξίαν εὐτυχεῖν ἐξίστησι πολλάκις τοῦ φρονεῖν.\n\nὁ γοῦν Φίλιππος οὐκ οἶδεν ὧς ἐν αὐτῷ τῷ ζητεῖν με\n\nλαβεῖν μάρτυς γίνεται τῆς ἐμῆς εἰς ὑμᾶς εὐνοίας καὶ\n\nμονονοὺ κηρύττει πρὸς ἅπαντας ὅτι διὰ τοῦτον μέν-\n\n τοι τὸν ἄνθρωπον οὐ κεκράτηκα τῆς Ἀττικῆς,\n\nἀλλ’ ἔτι μοχθῶ καὶ στρατεύομαι πάλαι πάντα\n\nδυνάμενος ἔχειν.",
        "24":"τί οὖν ἔτι δεῖ με μεῖζον παρα-\n\nμύθιον ζητεῖν; ἢ τίνων οὐ στεφάνων τὸ πρᾶγμα ἐντι-\n\nμότερον; ὅταν γὰρ ἐμὲ μόνον ἐκεῖνος οὕτω μισῇ, καί\n\n \n\n \n\n \n\n \n\n\n\n \n\nμε πάντας ὑπερβεβληκέναι τῷ I μίσει τι πρὸς \n\nαὑτὸν ὁμολογεῖ. ὥσπερ οὖν εἴ με φιλεῖν ἔφασκεν,\n\nᾐσχυνόμην ἄν, οὕτω φιλοτιμοῦμαι μισούμενος. ἢ τῶν\n\nμὲν πολιτῶν τοὺς ἐχθροὺς εἰ παρειχόμην τὰ βελτίω\n\nμοι μαρτυροῦντας, μέγα ἂν ἦν, καὶ δεῖγμα τῆς ἐσχάτης \n\nἀρετῆς τὸ τοὺς ἡδέως ἂν λοιδορήσαντας ἐπαινεῖν ἠναγ-\n\nκάσθαι, τοῦ δ’ ἀλλοφύλου καὶ πολεμίου τοῦτ’ αὐτὸ\n\nποιοῦντος οὐκ ἄρα σεμνύνεσθαί μοι προσήκει καὶ καλὸν\n\nἐντάφιον ἔχειν νομίζειν τὴν τοῦ λίαν ἀποκτεῖναί με\n\nἐπιθυμοῦντος ἐπιστολήν;",
        "25":"ταῦτα πρὸς ἐμαυτὸν κατὰ \n\nτὴν ὁδὸν λέγων οὐκ ἀνιάσομαι, ὅτι με ὡμολόγηκε\n\nΦίλιππος δισχιλίων Ἀθηναίων εἶναι τιμιώτερον. οὐ\n\nγάρ φησι μείζω μὲν ἐθέλειν δοῦναι, λαβεῖν δὲ ἐλάττω,\n\nἀλλ’ ὅπερ οὐδεπώποτε ὑπὲρ ἐμαυτοῦ πρὸς ὑμᾶς εἰπεῖν\n\nἐτόλμησα ἐγώ, τοῦτ’ ἐν ἑτέροις ῥήμασιν ὁ πολέ- \n\nμιος διδάσκει. τοῦτ’ οὖν, ὅπερ ἔφην, οἴσει μοι παρα-\n\nμυθίαν. \n\n 36. Ὤρα δὴ πορεύεσθαι τοσοῦτον εὐξάμενον· Ἄπολ-\n\nλον πατρῷε καὶ δέσποινα Ἀθηνᾶ καὶ Δήμητερ\n\nκαὶ Κόρη καὶ Ἴακχε καὶ θεοὶ πάντες καὶ ἥρωες, \n\n \n\n \n\n \n\n \n\n\n\n \n\nμεθ’ ὧν οἱ πρόγονοι τὸν Μῆδον ἐνίκησαν ἀνυπό-\n\nστατον εἶναι δοκοῦντα, δοίητε τὸν ἄνθρωπον\n\nτοῦτον ἀπλῶς καὶ ἀδόλως ταύτην τὴν ἀλλαγὴν\n\nποιήσασθαι πρὸς τὴν Ἀθηναίων πόλιν καὶ μη-\n\n δὲν φενακισμοῦ μηδ’ ὧν εἴωθε μηδὲν <ἐκ> a\n\nαὑτοῦ φύσεως πρὸς τὸ πρᾶγμα τοῦτο προσε-\n\nνεγκεῖν. εἰκότως δὲ αὐτόν, οἶμαι, δέδοικα τὸν ἐν ταῖς\n\nσυνθήκαις ἢ τοῖς ὅπλοις ἀδικήσαντα πλείω. \n\n \n\n \n\n"
    },
    "work":"declamationes 21",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00521.opp-grc1",
    "edition":"Libanius, Declamationes 21"
}