{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00511.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n XI. \n\n ὁ Κίμων αἰτῶν ὑπὲρ τοῦ πατρὸς δεθῆναι. \n\n ἀληθὲς ἦν ἄρα, ὦ ἄνδρες Ἀθηναῖοι, τὸ \n\nλεγόμενον τοῦτο τὸ μηδὲν ἀνάγκης εἶναι δυνατώτερον.\n\nἔγωγ’ οὖν νέος τε ὤν, ὧς ὁρᾶτε, καὶ πραγμάτων ἄπει-\n\nρος ἀπὸ τοῦ δεσμωτηρίου δεῦρ’ ἥκω καταλιπὼν αὐτόθι \n\nτὸν ταλαίπωρον Μιλτιάδην νόσῳ τε καὶ δεσμῷ πιεζό-\n\nμενον καὶ δεῖσθαι τολμῶ δήμου τοσούτου πρᾳότερόν\n\nτε ἡμῶν ἢ πρότερον ἀκοῦσαι καὶ δοῦναι χάριν ἢ τὸ\n\nμὲν τίμημα τῆς | πόλεως φυλάξει, τῷ δὲ ἠτυχη- \n\nκότι παραμυθίαν οἴσει τινά.",
        "1":"τὸ μὲν οὖν βέλτιον \n\nἦν ἐν τῇ πρὸς τοὺς βαρβάρους μάχῃ τὸν πατέρα μοι\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nπεσεῖν καὶ τὴν αὐτὴν Κυναιγείρῳ τε καὶ Καλλιμάχῳ\n\nδέξασθαι τελευτήν· ἐπεὶ δὲ καὶ νενικηκὼς καὶ στήσας\n\nτὸ τρόπαιον οὐκ ἐδυνήθη τῆς ὑπὲρ ὑμῶν οὐδαμοῦ\n\nστῆναι προθυμίας, ἀλλ’ ἕτερ’ εὐθὺς ἐπενόει, ἐχρῆν\n\n αὐτὸν ἐν τοῖς δευτέροις γοῦν τούτοις ἀποθανεῖν μη-\n\nχανώμενον ἑλεῖν τοὺς ὑμετέρους ἐχθρούς· ἐπεὶ δὲ\n\nἐφιλονείκησεν ὁ δαίμων δεσμώτην δεῖξαι Μιλτιάδην\n\nκαὶ θανάτου στρατηγῷ πρέποντος ἐφθόνησε τῷ πατρί,\n\nγένεσθε ἡμῖν, ὦ ἄνδρες Ἀθηναῖοι, φιλανθρωπότεροι\n\n τῆς Τύχης καὶ μετενέγκατε τὸν δεσμὸν ἀπὸ σώματος\n\nἀπειρηκότος ἐπὶ τὸν ἴσως ἐνεγκεῖν δυνησόμενον, ἐμέ. \n\n 3. Ἴσως μὲν οὖν τινες ὑμῶν, ὧς ὤφθην ἐπὶ τοῦ\n\nβήματος ἐφ’ οὗ ποτε ἔλεγε Μιλτιάδης καὶ ἐδημηγόρει\n\nκαὶ μετὰ τοῦ πρώτου ῥήματος ἀφῆκα δάκρυον, εἶπον\n\n ἂν] πρὸς ἀλλήλους· Κίμων οὗτος ἥκει νῦν ἱκε-\n\nτείαις τε καὶ θρήνῳ λύσων τῷ πατρὶ τὴν συμ-\n\nφοράν, οἶδε δὲ Ἀθηναίους ἐλεήμονας οὐ πρὸς\n\nτοὺς αὑτῶν πολίτας μόνον οἶς ἱερῶν καὶ πολ-\n\nλῶν ἑτέρων μεγάλων τε καὶ σεμνῶν κεκοινή-\n\n κάσιν, ἀλλὰ καὶ πρὸς ξένους οἶς ἓν μόνον ὑπάρ-\n\nχει δίκαιον τὸ πεπραγέναι κακῶς, ἥκει τοὺς\n\n \n\n \n\n\n\n \n\nαὑτοῦ προγόνους Κίμων οὑτοσὶ καταλέξων,\n\nΜιλτιάδας καὶ Στησαγόρας καὶ Κίμωνας. μέγα\n\nπεπίστευκεν ἔχειν εἰς τὸ πεῖσαι τὴν Χερρόνη-\n\nσον, οὐκ ἔλαττον τὴν Λῆμνον ἣν τῆς πόλεως\n\nἐποίησε σοφίᾳ Πελασγοὺς ἐκβαλών. τὸ δὲ μέ- \n\nγιστον, ὁ Μαράθων | αὐτὸν δεῦρο ἤγαγεν \n\nἅπαν ἔγκλημα νικῆσαι δυνάμενος, δι’ ὅν σῶς\n\nμὲν ἡ πατρίς, σῶς δὲ ἡ Ἑλλάς, μέγα δὲ ἐν ἀμ-\n\nφοτέραις ταῖς ἠπείροις τὸ τῶν Ἀθηναίων ὄνο-\n\nμα, βασιλεὺς δὲ ὁ μέγας ἐδιδάχθη μὴ πάντα \n\nνομίζειν δύνασθαι.",
        "2":"παρ’ ὑμῶν μὲν ἴσως τισὶ\n\nτοιαύτη δόξα περὶ τῆς ἐκεῖσε σπουδῆς, ἐγὼ δ’ ἕνεκα\n\nμὲν τοῦ τῆς πόλεως ἤθους ἐχρησάμην ἂν ἐπὶ τούτῳ\n\nκαὶ τούτοις καὶ ἔτι πλείοσι λόγοις, ἐστι γὰρ ἡμῖν τοι-\n\nούτων ἀφθονία δικαίων· ἐπεὶ δὲ οὐκ ἀξιοῦμεν ἡμᾶς \n\nαὐτοὺς τοσούτου γινώσκοντες ἐξ οἵων οἶοι γεγόναμεν,\n\nτὸ μὲν τίμημα μενέτω, δότε δὲ ἡμῖν τὸ σῶμα ἀντὶ\n\nτοῦ σώματος δεθῆναι τοὐμὸν τοῦτο ἀντ’ ἐκείνου τοῦ\n\nνυνὶ δεδεμένου. \n\n 5. Καὶ βραδέως μὲν ’ίσως, ὦ σ ἄνδρες Ἀθηναῖοι, \n\n \n\n \n\n \n\n\n\n\n\n \n\nταῦτα ἐν ὑμῖν λέγωι ἔδει γὰρ εὐθὺς ἐπ’ ἐκείνης με\n\nτῆς ἐκκλησίας ἐμαυτὸν ἀντιδοῦναι· ἐπεὶ δὲ οἱ τότε\n\nἐγκείμενοι τῷ πατρὶ καὶ παροξύνοντες ὑμᾶς καὶ τοῖς\n\nοὐκ ὀργιζομένοις ἐπιτιμῶντες οὐκ ἔδωκαν ἡμῖν ἰδεῖν\n\n ὅ τι ποιοῦντεσ ἀμείνους ἂν εἴημεν, νῦν γε ἀκούσατε καὶ\n\nδότε τὴν χάριν καὶ βοηθήσατε δι’ ἐμοῦ τῷ δυστυχεῖ\n\nΜιλτιάδῃ",
        "3":"ᾧ παρεκαθήμην μὲν δακρύοντι δακρύων,\n\nσιωπῶντι λαλῶν, ἔλεγον δέ· ὦ πάτερ, οἶδα μέν σοι\n\nχάριτας ὀφείλων τοῦ φῦναι, τοῦ τραφῆναι, τῆς\n\n ἄλλης ἐπιμελείας οὐδὲν φαυλοτέρας τῆς παρὰ\n\nτῶν ἄλλων εἰς τοὺς ἐξ ἑαυτῶν, ἀπορῶ δὲ ὅπως\n\nἄν ἐπαμύνοιμί σοι. παρὰ τίνα γὰρ ἔλθω; παρὰ\n\nτίνος αἰτήσω; τίς δώσει πεντήκοντα τάλαντα;\n\nπόσην ἄν τις καταθείη τοὐμοῦ σώματος τιμήν;\n\n ὧς ἔμοιγε καὶ πεπρᾶσθαι κέρδος, εἴ τι τῶν σῶν\n\nδύναιτο τοῦτο ἐπανορθῶσαι· τί λέγω πεπρᾶ-\n\n σθαι; | τεθνάναι μυριάκις δεξαίμην ἂν ἐπὶ\n\nτοιούτῳ μισθῷ. καὶ ἅμα τε ὀδυρόμενος ἐνενόησα\n\nτοῦτο ὃ νῦν ποιῶ καὶ πρὸς αὐτὸν εἶπον ὧς ἐφ’ ὑμᾶς\n\n καταφεύξομαι καὶ περὶ δεσμῶν διαλέξομαι, καὶ οἶμαι\n\nπείσειν ἔφην.",
        "4":"ὁ μὲν οὖν διεκώλυε τοῦ παιδὸς\n\nφειδόμενος, ἐγὼ δὲ αὐτῷ τούτῳ μᾶλλον παρεκαλούμην,\n\n \n\n \n\n\n\n \n\nτῇ τοῦ πατρὸς περὶ ἐμὲ προνοίᾳ, νομίζων πρέπειν μοι\n\nτά γε τοιαῦτα νικᾶν καὶ δεῖν καὶ μὴ βουλομένῳ πατρὶ\n\nτὴν τοιαύτην διδόναι χάριν. γινέσθω δή τι τῆς ἐμῆς\n\nπροθυμίας ὄφελος καὶ μή μοι τὰς ἐλπίδας αἷς ὧς ἐν-\n\nτευξόμενος ἧκον ἐλέγξητε, ὦ σ ἄνδρες Ἀθηναῖοι. \n\n 8. Ἀλλ’ οὐ κατὰ τὸν νόμον τοῦτο, φησί, λε-\n\nλύσθαι μὲν ὅν οὐ δεῖ, δεδέσθαι δὲ ὅν οὐ χρή.\n\nὢ τῆς δυστυχίας τοῦ πατρός. ἔτι φθονεῖται καὶ οὐκ\n\nἐνέπλησε τοὺς δυσκόλως πρὸς αὐτὸν ἔχοντας τοσοῦτο\n\nπλῆθος κακῶν. καίτοι πρός γε τοὺς πταίσαντας καὶ \n\nτοὺς ἄγαν δυσμενεῖς αἱ συμφοραὶ διαλλάττουσιν. ὥστε\n\nἔγωγε τοὺς τότε κατηγόρους ᾷμην ευρησειν συνηγόρους\n\nτήμερον, οἱ δ’ οὐχ ἱκανὸν νομίζουσιν, ὧς ἔστιν ἰδεῖν,\n\nεἰ μὴ καὶ γεύσαιντο τοῦ σώματος.",
        "5":"διὰ τί; οὐκ ἔστιν\n\nἐκεῖνος Μιλτιάδης ὁ πέμπων εἰς Σπάρτην τὸν Φιλιπ- \n\nπίδην οὐδ’ ὁ καλῶν Λακεδαιμονίους οὐδ’ ὁ μελλόν-\n\nτων τρέχων οὐδ’ ὁ μυρίους ἄγων ἐπὶ τὰς πεντήκοντα\n\nμυριάδας οὐδ’ ὁ πείθων μηδὲν τῶν δεινῶν δεδιέναι\n\nοὐδ’ ὁ τοῖς κατηρκόσιν ὧς ἁρπασομένοις τὴν πόλιν\n\n \n\n \n\n\n\n\n\n \n\nἐν τῇ φυγῇ ποιῶν τὴν σωτηρίαν εἶναι; πέπτωκεν ὁ\n\nμέγας ἐκεῖνος, οἴχεται τὰ σεμνά. μετὰ τῶν κακούργων\n\nδέδεται. τίς ἔτ’ ἂν ἀξιώσειε μὴ λίαν ὠμὸς ὢν τῷ\n\n τοιούτω πολεμεῖν;",
        "6":"ὁ γὰρ | νόμος, φησίν,\n\nὁ ἀδικηθήσεται λυομένου. ποῖος; εἰ μὲν γὰρ ἕτερός\n\nτις ἔγραφε· λελύσθω μὲν Μιλτιάδης, δεδέσθω δὲ\n\nΚίμων, εἴτε βούλεται εἴτε μή, καλῶς ἂν ἠγανά-\n\nκτεις ὡς ἐπ’ ἀδίκοις καὶ δεινοῖς καὶ δημοκρατίας ἀλλο-\n\nτρίοις· εἰ δὲ ἐμαυτὸν τῷ δεσμῷ δίδωμι καὶ δέομαι\n\n καὶ ἱκετεύω δεθῆναι καὶ τὸ δυστυχὲς τοῦτο καὶ πικρὸν\n\nκέρδος ἐμοί, τίς ἐνταῦθα παραβαίνεται νόμος;",
        "7":"οὐδὲ\n\nγὰρ αὖ τοῦτ’ ἔστιν εἰπεῖν ὧς ὁ πατὴρ ἐπέταξέ μοι\n\nκαὶ ἃ φεύγω τῇ γνώμη, ταῦτ’ αἰδούμενος φέρω. οὐ\n\nγὰρ Μιλτιάδου γε ταῦτα ἐπιτάγματα, μὰ τοὺς θεούς,\n\n οὐ μὰ τὴν Δήμητρα τὴν ἡμῖν δυσμενῆ. ἀλλ’ ἔμοιγε\n\nδοκεῖ καὶ συμφορὰν ἑτέραν οὐ μείω τῆς προτέρας\n\nτοῦτο ἐκεῖνος ἡγήσεσθαι, εἰ ὃν ὧς ἡγησόμενον ὑμῶν\n\nκαὶ πρὸς ἑαυτὸν ἁμιλλησόμενον ἔτρεφε, τοῦτον ἐν\n\nδεσμοῖς θεάσαιτο. ἔστιν οὖν ἅπαν τοῦτ’ ἐμόν. οὐδένα\n\n ἀδικῶ τῶν νόμων.",
        "8":"ἤδη τις ἰσχυρότερος ἕτερον\n\n \n\n \n\n\n\n \n\nἀσθενέστερον ὑπὸ φορτίου πιεζόμενον ἰδὼν αὐτὸς\n\nτοῦτο ὑπελθὼν ἔδωκεν ἀναπνεῦσαι τι μὴ δυναμένῳ φέ-\n\nρειν, τοσοῦτον δ’ οὗτος ἀπέσχε τοῦ τινα αἰτίαν λαβεῖν\n\nὥστε καὶ ἐπῃνέθη· εἰ δὲ καὶ περὶ τοὺς ἀπλῶς ἐντυγ-\n\nχάνοντας εἷναι τοιούτους καλόν, τίνας ἡμᾶς εἶναι δεῖ \n\nπερὶ τοὺς τῷ γένει προσήκοντας;",
        "9":"εἰ δ’ ἕτερος ἕτε-\n\nρον τριηραρχίας ἀφιεὶς αὐτὸς | ἠξίου δαπανᾶσθαι, \n\nτοῦτ’ ἂν ὑμῖν, εἰπέ μοι, διέφερεν ἢ βλάπτεσθαι τοὺς\n\nνόμους ἐντεῦθεν ἐλέγετ’ ἄν; τέ δ’ εἰ περὶ χορηγίαν\n\nἐγίγνετο; παρὰ τοῦτ’ αὐτὸν ἐκωλύετ’ ἂν ὧς λυπήσοντα \n\nτούτῳ τὸν Διόνυσον; οὐκ ἔστι.",
        "10":"μὴ τοίνυν μηδὲ\n\nτὴν ἐμὴν ταυτηνὶ λειτουργίαν διαβαλλέτω τις, ἢ μά-\n\nχεται μὲν οὐδενὶ τῶν γεγραμμένων νόμων, ὁμολογεῖ\n\nδὲ πολλοῖς τε καὶ καλῶς ἔχειν δοκοῦσιν, οὓς ὁ Σόλων\n\nτοῖς γονεῦσι βοηθοῦντας τέθεικε φόβῳ τῆς τιμω- \n\nρίας καὶ τοὺς οὐ φύσει χρηστοὺς ἀναγκάζων ἃ\n\n \n\n \n\n \n\n\n\n \n\nδεῖ τοῖς γεγεννηκόσι φέρειν. πρὸ μὲν οὖν τοῦ δεσμοῦ\n\nδιὰ τῶν ἄλλων τὸν πατέρα ἐθεράπευον καὶ οὐκ ἐγε-\n\nνόμην ἐνταῦθα κακός, ὁ δὲ νῦν καιρὸς ταύτην ἀπαιτεῖ\n\nτὴν θεραπείαν.",
        "11":"δέξασθε δή με τῷ νόμῳ πειθόμε-\n\n νον καὶ τῆς πόλεως καὶ τῆς Φύσεως. νομοθετεῖ δὲ\n\nαὕτη ταῦτα καὶ τοῖς θηρίοις. καὶ ὁρῶμεν δὴ τῆς θεοῦ\n\nκαὶ ἐν ἐκείνοις τοῖς γένεσι τὴν ἰσχύν. ᾗ πειθόμενος\n\nΠύλιός τις νεανίσκος ἐπὶ τὸν πατέρα πληγὴν φερομέ-\n\nνην ἰδὼν τῷ στήθει ταύτην δεξάμενος ἐκείνῳ μὲν\n\n ἔδωκεν οἴκαδε ἐπανελθεῖν, αὐτὸς δὲ ἐν πολεμίᾳ γῇ\n\nκείμενος ἀείμνηστον ἔχει τὸ κλέος. τοῦτο καὶ αὐτὸς\n\nἂν ἐν ὁμοίοις κινδύνοις ἐποίησα καὶ οὐκ ἂν ὤφθην\n\nκακίων ὁ Ἀθηναῖος τοῦ Πυλίου. ὑπὲρ οὗ οὖν τὴν\n\n ψυχὴν I εἰκότως ἂν προείμην, ἐνὸν ζῶντα ἐφε-\n\n λεῖν τοῦ σώματος ἐν ἀνάγκῃ δεσμοῦ φείσομαι;",
        "12":"καί-\n\nτοι καλὸν μὲν καὶ τὸ τοῦ Ἀντιλόχου, πλειόνων δ’\n\nἐπαίνων ἄξιον καὶ τὸ γυναῖκα ὑπὲρ ἀνδρὸς ἐθελῆσαι\n\nτελευτᾶν. ὁρῶμέν γε δήπουθεν ἐν ταῖς τραγῳδίαις τὸ\n\nἐμφερὲς τῆς Ἀλκήστιδος ἔργον. εἰ μὲν οὖν καὶ νῦν\n\n θεῶν τις ἦν ὁ πράττων ὅμοια τοῖς τότε, χαίρων ἂν\n\n \n\n \n\n \n\n\n\n \n\nἀπέθνησκον, ἔνα μὴ Μιλτιάδης· ἐπεὶ δὲ ὁ τοῦτο μὲν\n\nπαρέξων οὐκ ἔστι, τῶν δὲ περὶ τὸν δεσμὸν ὑμεῖς κύριοι,\n\nδότε μοι τὴν χάριν ἧς καὶ τῷ κοινωνῆσαι δόξης ἀπο-\n\nλαύσετε. μὴ γὰρ οἴεσθε τῇ μὲν Μιλτιάδου στρατηγίᾳ\n\nτὴν πόλιν ἐνδοξοτέραν γεγενῆσθαι, τὸν δεσμὸν δὲ \n\nτοῦτον οὐκ εἴσεσθαι τοὺς ἐσομένους, ὅτι ἡ πόλις ἡ\n\nτῶν Ἀθηναίων πρὸς τοῖς ἄλλοις ἀγαθοῖς καὶ νέων ταῖς\n\nὑπὲρ τῶν πατέρων ταλαιπωρίαις κεκόσμηται. καὶ γὰρ εἰ\n\nεἷς ὁ Κίμων, ἀλλ’ ὅλης τῆς ἡλικίας ἔσται τὸ ἐγκώμιον. \n\n 17. Εἰ οὖν ἐκ τῶν αὐτῶν ἐγώ τε δίκαιος ἔσομαι \n\nκαὶ ὑμεῖς σεμνότεροι, πῶς τοῖς οὐκ ἐῶσι ταῦτα οὕτω\n\nπραχθῆναι προσέξετε; οὐδὲ γὰρ ἐκεῖνό γε ἔστιν εἰπεῖν\n\nὅτι Μιλτιάδου μὲν δεδεμένου λήψεσθε τὰ χρήματα,\n\nΚίμων δ’ εἰ δεθείη, στερηθήσεσθε. οὐδὲ γάρ, ἂν ἀμ-\n\nφοτέρους δήσητε καὶ πρὸς ἡμῖν γε τὴν ἀδελφὴν τὴν \n\nἐμήν, τούς γε οὐ δυναμένους ποιήσετε δύνασθαι. ἴστε\n\nγὰρ δή, ὦ ἄνδρες Ἀθηναῖοι, τὰ ἡμέτερα καὶ ὡς οὐδέν\n\nἐσμεν λαμπρότεροι τῶν γειτόνων οὔτε ταῖς οἰκίαις\n\nοὔτε κατὰ τἄλλα.",
        "13":"| καίτοι παρῆν γε βουλο- \n\nμένω τῷ πατρὶ μηδενὸς ἐλάττω τῶν πάνυ πλουτούντων \n\nἔχειν, εἰ τὰ αὑτοῦ μᾶλλον ἢ τὸ κοινὸν αὔξειν ἤθελεν.\n\n \n\n \n\n \n\n \n\n\n\n \n\nἀλλ’ οὐκ ἦν, οἶμαι, τῆς Μιλτιάδου ψυχῆς ἐκκαρποῦ-\n\nσθαι τὰ ὑμέτερα, ἀλλ’ ἕνα ἡγεῖτο πλοῦτον αὑτοῦ τὸ\n\nτὴν πόλιν μείζω τοῖς ὅπλοις ποιεῖν. διὰ τοῦτο ὅ τῶν\n\nπενομένων ἐστὶ πέπονθε, δέδεται. εἰ δ’ ἦν αὐτῷ θεῖ-\n\n5 ’ναι, δοκεῖ ποτ’ ἂν ὑμῖν ἑλέσθαι δεθῆναι μᾶλλον ἢ\n\nθεῖναι; βεβόηται αἰ Μιλτιάδης ἀπὸ τοῦ Μαραθῶνος, οἶδα\n\nτοῦτο καλῶς, ἀλλ’ ἕτερόν ἐστιν, ὦ ἄνδρες Ἀθηναῖοι,\n\nνίκην ἀνελέσθαι μαχόμενον καὶ τίμημα ἐκτίσαι δύ-\n\nνασθαι. \n\n 19. Εἰ τοίνυν οὔτε πλέον οὐδὲν ὑμῖν ἐκ τοῦ ἐκεῖ-\n\nνον δεδέσθαι οὔτ’ ἔλαττον ἐκ τοῦ τὸν υἱὸν ἀντ’ ἐκεί-\n\nνου, τί μὴ αὐτοῦ τῇ πόλει σωζομένου τὴν ἐπὶ φιλαν-\n\nθρωπίᾳ προσλαμβάνετε δόξαν; ἢ δέδοικέ τις ὑμῶν μὴ\n\nλυθεὶς ἐκεῖνος νομοθετῇ καὶ λέγῃ καὶ γράφῃ καὶ τῶν\n\n κοινῶν ἅπτηται πάλιν παρὰ τοῦ λελύσθαι νομίζων\n\nαὑτῷ καὶ τὴν εἰς ταῦτα ἐξουσίαν δεδόσθαι; ὁ δὲ μά-\n\nλιστα μὲν οὐδ’ εἰ σφόδρα ταῦθ’ οἶός τε ἦν ποιεῖν,\n\nδοκεῖ μοί ποτ’ ἂν ἑλέσθαι μεμαθηκὼς ἱκανῶς ὧς τὸ\n\nτὴν ἡσυχίαν ἄγειν καὶ τὰ αὑτοῦ πράττειν ἄμεινον·\n\n νῦν δ’ εἰ καὶ λίαν ἄτοπός τις εἴη καὶ τῶν αὐτῶν ἑρ-\n\n \n\n \n\n\n\n \n\nμάτων ἐπιθυμοίη καὶ ναυαγίας δευτέρας, μέγα τὸ κω-\n\nλύον ἔξει.",
        "14":"τι τοῦτο; τὸ τραῦμα, ὦ ἄνδρες Ἀθη-\n\nναῖοι, καὶ τὸ μηδὲ κεῖσθαι δύνασθαι μηδὲ ἔχειν ἐλπί-\n\nζειν τι βέλτιον. τουτὶ γὰρ ἔστιν ἀκούειν τῶν ἰατρῶν\n\nλεγόντων καὶ πρόδηλον ὡς οὐκ εἰς μακρὰν οἰχήσεται. \n\nλύσετ’ οὖν ὅν ὁ θάνατος λύσει καὶ χαριεῖσθε τοσοῦ-\n\nτον ὅσον μὴ ἐκ τοῦ δεσμωτηρίου γενέσθαι τὴν ἐκφο-\n\nράν, ἀλλ’ οἴκοθεν, ὅθεν ἐξελθὼν ἐκεῖνος κατεγέλασε\n\nτῶν δεσμῶν οὓς ἐκόμιζον ἐν ταῖς ναυσὶν οἶ τοῦ Δα-\n\nρείου σατράπαι. οὐκοῦν οὐδεὶς Ἀθηναίων μετ’ Ἐρε- \n\nτριέων ἐδέθη. τοῦτ’ ἱστᾶι ἡ χάρις ἄδετον αὐτὸν | \n\nἀποθανεῖν, ἐπὶ τῆς πατρῴας κλίνης ἀφεῖναι τὴν ψυχὴν\n\nτῆς θυγατρὸς αὐτῷ καθαιρούσης τοὺς ὀφθαλμούς, οὐ\n\nγὰρ δὴ τοῦ παιδός γε τοῦ δεδεμένου.\n\n",
        "15":"Εἰπέ μοι· ἢν δὲ δόξω φλυαρεῖν ὑμῖν καὶ δέξη- \n\nτᾶι τὴν τελευτὴν ἐν τοῖς δεσμοῖς ὁ πατήρ, οὐκ αὐτὸν\n\nεὐθύς με δεήσει δεδέσθαι; πάνυ γε. τί οὖν δεινόν, εἰ\n\nἀντὶ τοῦ τρισὶν ὕστερον ἡμέραις τήμερον τοῦτο ἔσται;\n\nὅτι πονηρός, φησίν, ἐξελήλεγκται καὶ τὸν δῆμον\n\nἠπατηκώς. οὐκοῦν ἐζημίωται διὰ τοῦτο χρήμασι, τὸ \n\n \n\n \n\n\n\n \n\nδεδέσθαι δὲ ἐκ τῆς ἀπορίας γέγονεν. εἰ γοῦν ἦν εὐθὺς\n\nἐκτίσαι, οἴκοι ἂν ἦν, ἀλλ’ οὐκ ἐν τῷ δεσμωτηρίῳ.\n\nοὕτω χρήμασιν, οὐ δεσμῷ κεκόλασται. μένει τοίνυν ἐν\n\nἐμοὶ τὸ ὄφλημα. τοῦτο δέ ἐστιν ὀφείλειν ὑμῖν Μιλτιά-\n\n δὴν καὶ ζῶντα καὶ τετελευτηκότα. \n\n 22. Καίτοι καὶ περὶ τῆς ἀπάτης καὶ τοῦ τὴν πόλιν\n\nὑπὸ τοῦ πατρὸς ἠδικῆσθαι πολλὰ μὲν ὑπάρχει λέγειν,\n\nμάτην δ’ ἂν ἴσως λέγοιτο. τίς γὰρ ὄνησις δικαίων\n\nλόγων τοῦ καιροῦ παρελθόντος; καὶ γὰρ ἂν μυριάκις ὡς\n\n οὐδὲν ἠδίκηκεν ἐπιδείξω, κατέγνωσται. οὐ μὴν ἀλλ’, εἰ\n\nβούλεσθε, μικρὰ καὶ περὶ τούτου διαλέξομαι τοῦ μέρους,\n\nἴν εἰδῆτε τὸ ῥᾳδίως πείθεσθαι τοῖς παροξύνουσιν οἷόν\n\nἐστι.",
        "16":"Μιλτιάδης τὸν δῆμον τῶν Ἀθηναίων\n\nἐπεθύμησε καταβλάψαι. πεπιστεύκατε μέν, ἴσως\n\n δὲ οὐκ ὀρθῶς. διὰ τί γάρ; τῶν ἀτίμων ἦν ἢ τῶν\n\nἐλαυνομένων ἢ τῶν μισουμένων ἢ τῶν οὐδὲν γεν-\n\nναῖον εἰργασμένων ἢ τῶν ἐφ’ οἷς ἔπραξαν οὐκ ἐπαι-\n\nνουμένων; εἰ γὰρ καὶ τῶν φαυλοτέρων πρότερον\n\nἦν, οὐκ ἂν ὑπὸ τοῦ Μαραθῶνος ἐγένετο βελτίων;\n\n νῦν δὲ ὢν εἴπερ τις φιλόπολις καὶ κατωρθωκὼς\n\nἃ μηδεὶς ἂν προσεδόκησε καὶ θαυμαζόμενος ὡς οὐχ\n\nἕτερος αὐτὸς ἂν αὑτὸν ἀπώλλυ καὶ κακοῖς καλὰ διέ-\n\nφθειρε τοῖς δευτέροις τὰ πρῶτα; μαινομένου ταῦτα\n\n καὶ παραφρονοῦντος.",
        "17":"τίς οὖν ἦν ὁ νοῦς |\n\n \n\n \n\n\n\n \n\nτῶν λόγων ἐκείνων καὶ τῶν νεῶν καὶ τοῦ πλοῦ; Παρὸν\n\nεἶδεν ἐκεῖνος συνευξαμένην τοῖς βαρβάροις καὶ τῆς\n\nἐκείνων μερίδος αὑτὴν πεποιηκυῖαν καὶ νῆσον ἐπὶ τῷ\n\nγένει πλουτοῦσαν. πρᾶγμα δὴ ποιῶν δίκαιον ἐπὶ τιμω-\n\nρίαν τῶν ἠδικηκότων ἔπλει νομίζων οὐ δεήσεσθαι \n\nπραγμάτων οὐδὲ τριβῆς, ἀλλ’ ἀπὸ μόνης τῆς ὄψεως\n\nτἀκείνων ἕξειν.",
        "18":"οὐκ ἦν δὲ ἄρα δοκοῦν τοῖς θεοῖς\n\nἁλῶναι Παρίους τὴν αὑτῶν, οἶμαι, δύναμιν ἐνδεικνυ-\n\nμένοις καὶ ὅτι μὴ βουλομένων αὑτῶν ὁ πλείστων\n\nκεκρατηκὼς ὀλίγων ἡττήσεται. ἡττᾶται δὲ ὁ ἡττώμενος \n\nοὐ τοσοῦτον ὀλίγων, ὧς ἄν τῳ δόξειεν, ἀλλὰ τῶν\n\nθεῶν. τούτοις πολεμίοις Μιλτιάδης ἐχρήσατο καὶ γέ-\n\nγονεν αὐτοῦ κρείττων οὐχ ὁ Πάριος, ἀλλ’ ἡ ταπει-\n\nνοῦν ἀξιοῦσα τοὺς μεγάλα δεδυνημένους θεός, καὶ τὸ\n\nκακὸν τοῦτο τὸ ἐν τῷ μηρῷ τὸ ἀνίατον οὐ τοξότου \n\nτινός ἐστιν ἔργον οὐδ’ ὁπλίτου οὐδ’ ἀκοντιστοῦ, ἀλλ’\n\nἡ κρίνασα θεὸς μὴ εὖ τελευτῆσαι τὸν μέγαν Μιλτιάδην\n\nαὕτη τοῦτο τὸ κακὸν ἔπεμψε.",
        "19":"ποῦ τοίνυν τὸ ἀδί-\n\nκημα, εἰ ἡ μὲν προαίρεσις καλή, τοῦ τέλους δὲ ἕτερος\n\n \n\n \n\n \n\n\n\n \n\nκύριος; πλουσίους ἡμᾶς ἔφη ποιήσειν. ᾤετο γάρ.\n\nἀλλ’ οὐκ ἐποίησε. κρείττων γὰρ ἦν ὁ μαχόμενος. ἐλπὶς\n\nδὲ οὐχ ἥδε πρώτη γέγονεν ἀτελής. καίτοι λόγον εἶχεν\n\n αὕτη πολύν. τί γὰρ θαυμαστόν, εἰ ῥᾷστον | ὀνό-\n\n μισε τὸ Παρὸν ἑλεῖν μετὰ τὰ ἐν Μαραθῶνι;",
        "20":"ὑμεῖς\n\nμὲν οὖν ἐξηπάτησθε, ἐκεῖνος δὲ οὐκ ἐξηπάτηκεν. ὁ\n\nγὰρ οὐ τοῦτο βουληθεὶς οὐδ’ ἐξηπάτηκεν. εἰ μὲν γὰρ\n\nἐπῆρεν ὑμᾶς ὑποσχέσει πεπεικὼς αὑτὸν ὧς ἐπ’ ἀδύ-\n\nνατα πλεύσεται, παρεκρούετο καὶ ἠδίκει· εἰ δ’ ἃ κατα-\n\n πράξειν ἐπίστευεν ἐπηγγείλατο, οὐκ Ἀθηναίους Μιλ-\n\nτιάδης, ἀλλ’ ἀμφοτέρους ἠδίκησεν ἡ Τύχη δι’ ἢν καὶ\n\nΜεγαρεῦσιν ἀπέστη ποτὲ Σαλαμῖνος ἡ μεγίστη τῶν\n\nἙλληνίδων πόλεων ἡ ὑμετέρα.",
        "21":"ἢ οὖν ἐξεπίτηδες\n\nὑμᾶς ἠπατηκὼς φανήτω ἤ, εἰ τοῦτο ἀμήχανον, πῶς\n\n ἀτυχημάτων ἐδίδου δίκην; πλὴν εἰ τοῦτο λέγοι τις ὡς\n\nἠδίκει Ξανθίππῳ προσκρούων καὶ οὐ κολακεύων ἄν-\n\nθρωπον πεῖσαι δυνάμενον ὅτι καὶ ὧν οὐκ ἔστιν ἐπι-\n\nλαβέσθαι τῆς γνώμης, καὶ τούτους κολαστέον. \n\n 29. Καίτοι, φησί, πολλῶν ἐδέθησαν πατέρες,\n\n \n\n \n\n \n\n\n\n \n\nἀλλ’ ὅμως οὐδὲν τοιοῦτον ἐζήτησαν οἱ παῖδες.\n\nεἰ δὲ ἐζητήκεσαν, οὐκ ἂν ἦσαν βελτίους. τί οὖν;\n\nεἴ τις ἔχει τινὸς ἄρξαι καλοῦ, κατοκνεῖν δεῖ δι’ αὐτὸ\n\nτὸ ἄρχειν, ἀλλὰ μὴ προτέροις ἑτέροις ἀκολουθεῖν; καὶ]\n\nπόσῳ δικαιότερον ἐκείνοις μὲν ἐπιτιμᾶν, τοῦτον δὲ \n\nἐπαινεῖν ἤ τοῦτον κωλύειν ποιεῖν ὅ μὴ καλῶς ἐκείνοις\n\nπαρῶπται; ὅλως δὲ | ἀρχή τις τῶν πραγμάτων \n\nἕκαστον εἰσήγαγεν. εἰ δ’ ἀεί τινος ἔδει παραδείγματος,\n\nοὐκ ἂν ἀρχὴν οὐδὲ ἓν ἐλάμβανεν. ἀρχὴ τοίνυν αὕτη\n\nγενέσθω τοῦ καὶ ταῦτα γίνεσθαι τοῖς πατράσιν ἤ, εἰ \n\nβούλεσθέ γε, τοῖς παισίν, εἴ τινα τῶν πατέρων τοι-\n\nαῦτα βεβουλευμένον τοιαύτη καταλαμβάνει τύχη. \n\n 30. Καὶ τί δεῖ περὶ τούτων πλείω λέγειν; εἰ γὰρ\n\nμὴ τοῖς εἰρημένοις πέπεισθε, ποίοις ἂν ἑτέροις λόγοις;\n\nἐβουλόμην μέν, ὦ ἄνδρες Ἀθηναῖοι, ταύτην τὴν ἐκ- \n\nκλησίαν ἐπὶ τοῦ Μαραθῶνος παρ’ αὐτὸ γεγενῆσθαι τὸ\n\nτρόπαιον, ἦν γὰρ ἄν μοι ταῦτα ἀντὶ συνηγόρων, καὶ\n\nνῦν δὲ τῇ διανοίᾳ πρὸς ἐκεῖνα βλέποντες οὕτω χειρο-\n\nτονεῖτε. πάντως δὲ δι’ ὑμῶν ὁ στρατηγὸς ἐνίκα καὶ\n\n \n\n \n\n \n\n\n\n \n\nδικαίως ἂν αἰσχύνοισθε καὶ τὸν χῶρον καὶ τὸ τρό-\n\nπαιον.",
        "22":"καλείτω δή τις τοὺς ἕνδεκα. καὶ παραλαμ-\n\nβάνετε Κίμωνα τὸν Μιλτιάδου τοῦ Κίμωνος τοῦ Στη-\n\nσαγόρου, δήσατε, σπεύσατε, μὴ φθάσῃ τελευτήσας ἐν\n\n τοῖς δεσμοῖς ὁ πατήρ, πατὴρ γενναῖος, πατὴρ ἀτυχής,\n\nἐγκαλεῖσθαι μὲν ὑπ’ οὐδενὸς ἀνθρώπων δικαίως δυ-\n\nνάμενος, ἐγκαλεῖν δὲ αὐτὸς ἔχων τῇ Τύχῃ, οἴων ἡμᾶς\n\nἐλπίδων ἐκβέβληκεν ἡ δαίμων. \n\n 32. Σὺ μέν, ὦ πάτερ, διενοοῦ μετὰ Παρὸν καὶ τὰς\n\n ἄλλας νήσους διελθὼν τὰς μὲν πείσειν, τὰς δὲ ἀναγκά-\n\nσειν πρὸς τὴν πόλιν βλέπειν καὶ τοῖς τῶν Ἀθηναίων\n\nἄγεσθαι νεύμασι δεινὸν εἶναι νομίζων τῷ μὲν τούτων\n\nδρόμῳ τὴν Ἑλλάδα σεσῶσθαι, τὸ δ’ ἄρχειν τῶν Ἑλ-\n\nλήνων ἑτέρων εἶναι, καὶ νεῶν δ’ ἂν ἐνέπλησας τοὺς\n\n ἡμετέρους λιμένας ἀπὸ χρημάτων | ὧν ἦγες, ἐβου-\n\n λεύου ’δει ὡς ἔλεγες πολλάκις, ἐλθεῖν ἐπὶ τὴν τοῦ\n\nΜήδου χώραν πρὶν ἐκεῖνον ἐφ’ ἡμᾶς, ἄξειν δὲ καὶ\n\n \n\n \n\n\n\n \n\nἐμὲ τὸν υἱὸν ἐπὶ τῆς στρατηγίδος νεὼς μαθητὴν ἔργων\n\nπολεμικῶν.",
        "23":"ἀλλὰ ταῦτα πάντα τῇ πρώτη πείρᾳ\n\nσυγκέχυται, καὶ οἰχήσῃ μὲν αὐτὸς οὕτως οἰκτρῶς, τε-\n\nθνήξομαι δὲ αὐτὸς ἐν δεσμοῖς. περὶ δὲ τῆς ἀδελφῆς\n\nτί χρή με δρᾶσαι; τάχα βέλτιον αὐτὴν Πλαταιεῦσι παρα- \n\nδοῦναι. ἐκείνοις ὧν προσήκει τυχεῖν ἐλευθέρᾳ κόρῃ\n\nμελήσει καὶ οὐκ ἀμνημονήσουσιν ἐκείνης τῆς ἡμέρας\n\nἐν ᾗ παρακαλοῦντος Μιλτιάδου τὰς ὑμετέρας ἀρετὰς\n\nἐμιμοῦντο. \n\n 34. Ὦ μακάριε Δαρεῖε, δέδωκέ σοι δίκην ὁ τρώσας \n\nτὴν Ἀσίαν ἐν Σούσοις καθημένῳ καὶ οὐ πληρώσαντι\n\nναῦς οὐδὲ καταπέμψαντι στρατηγοὺς οὐδ’ ἀναλώσαντι\n\nχρήματα οὐδὲ φροντίσαντι περὶ τῶν ἀπεσταλμένων.\n\nἀλλὰ σὺ μὲν κἂν αὐτὸς ἡδέως ἐστρατήγεις ὑπὲρ τῆς\n\nτιμωρίας, ὁ δὲ οὐδὲ κινηθέντος ἀπόλωλε κατεγνωσμέ- \n\nνος ὐπ’ αὐτῶν ὧν ἡγεῖτο καὶ πεποίηκε καὶ τοὺς ἄλλους\n\nἀθυμοτέρους, παρ’ ὧν ἄν τι καὶ αὐτῶν ἐπράχθη τοῖς\n\nσοῖς ἐναντίον πράγμασι. καὶ καταπεπολέμηκας Ἀθη-\n\nναίους δι’ Ἀθηναίων. \n\n 35. ἈΑλ’ ἐπ’ ἐκεῖνον μὲν εὔχομαι, ὦ ἄνδρες ‘Αθη- \n\nναίοι, γενέσθαι τινὰς ὑμῖν καὶ <ἄλλους> c χρησίμους\n\nμὴ τὸν τοῦ οἰκήματος φόβον μεῖζον ἰσχύσαι τῶν συμφε-\n\nρόντων τῇ πόλει· ἡμᾶς δὲ ἐλεήσατε καὶ δείξατε πᾶσιν\n\n \n\n \n\n\n\n \n\nἀνθρώποις ὅτι τὸν Ἔλεον ὡς ἀληθῶς νενομίκατε θεόν.\n\nδείξετε δέ, εἰ πρὸς τῷ θύειν αὐτῷ καὶ χεῖρα ὀρέγοιτε\n\nτοῖς ἀπὸ σχήματος ὑψηλοῦ πεπτωκόσι. λύσατε τοίνυν\n\n Μιλτιάδην, λύσατε, | πρὸς Ἡρακλέους καὶ Πανός,\n\n οἱ μέρος αὑτοὺς ἐποίησαν τῆς στρατιᾶς ἢν Μιλτιάδης\n\nἦγεν. οὓς τίνα γνώμην ὧς] εἰκὸς ἔχειν ὁρῶντας οἷα\n\nαὐτῷ γέγονε τῆς στρατηγίας ἆθλα; ὧν τῆς εὐνοίας\n\nμηδαμῶς ἀποστερήσητε, ὦ ἄνδρες Ἀθηναῖοι, τὴν πόλιν.\n\nχρὴ δὲ αὐτοὺς νομίζειν τοὺς αὐτοὺς ἔσεσθαι πρὸς\n\n ὑμᾶς, ἢν περὶ τὸν φίλον αὐτοῖς τὸν καὶ ὑμῖν ποτε\n\nἀρέσκοντα τὸν πατέρα τὸν ἐμὸν γένησθε πρᾷοι. \n\n \n\n \n\n"
    },
    "work":"declamationes 11",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00511.opp-grc1",
    "edition":"Libanius, Declamationes 11"
}