{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00505.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n V. \n\n ΠΡΟΣ TON ΟΔΥΣΣΕΩΣ EN ΛΙΤΑΙΣ\n\nΠΡΕΣΒΕΥΤΙΚΟΝ ΑΝΤΙΛΟΓΙΑ\n\nΑΧΙΛΛΕΩΣ. \n\n ὅτε πρῶτον ὑμᾶς εἶδον ἐπὶ τὰς θύρας ὴ́κον- \n\nτὰς, ὦ σοφώτατε Ὀδυσσεῦ, ἡγησάμην ὀψέ ποτε κοινω- \n\nνοῦς ἀφῖχθαί μοι τῆς ἐφ’ οἶς ὑβρίσθην ὀργῆς καὶ τοῦ\n\nγε λοιποῦ μεθ’ ἡμῶν συνδιατρίψειν τῆς Ἀγαμέμνονος\n\nβδελυρίας εἰσάπαξ κατεγνωκότας. καί, μὰ τοὺς θεούς,\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nοὐ τὸ νῦν ἐπὶ τούτοις ἥκειν ὑμᾶς θαυμαστὸν ἐποιού-\n\nμην, ἀλλὰ μᾶλλον ὅτι μὴ πάλαι μετέστητε, τοῦτ’ ἐθαύ-\n\nμαζον.",
        "1":"ἐπεὶ δὲ καὶ τῶν λόγων ἤκουσα τῶν καλῶν\n\nκαὶ πολλῶν καὶ τὴν ὑπὲρ τῶν ἠδικηκότων ἐθεασάμην\n\n σπουδὴν καὶ τὴν κατ’ ἐμοῦ τοῦ τὰ δεινότατα πεπον-\n\nθότος τέχνην καὶ ὅτι με καθάπερ παῖδα προσεδόκησας\n\nοἰχήσεσθαι λαβών, νῦν πλέον ἢ πρότερον, εἰ καὶ\n\nπαράδοξον εἰπεῖν, ἤλγηκα. τὸ γὰρ μηδὲ νοῦν ἔχειν\n\n δοκεῖν, ἀλλ’ ἕτοιμον εἶναι | πρὸς ἀπάτην ὅτου\n\n τις ἂν εἴποι δεινοῦ τοῖς γε οὐκ ὄντως ἀνοήτοις δει-\n\nνότερον. ἐγὼ δέ σε ἠξίουν φάσκοντα συνέσει νικᾶν\n\nμὴ τὸ πᾶσι πρόδηλον ἀγνοεῖν, ὅτι καὶ τῇ δεινότητι\n\nκαὶ τῇ ῥώμῃ καὶ τῇ τῶν πολεμικῶν ἐμπειρίᾳ καὶ ταῖς\n\nἄλλαις δυνάμεσιν οὐκ ἐπὶ τοὺς οἰκείους χρῆσθαι νόμος,\n\n ἀλλ’ οὗ δεῖ τῶν ἐχθρῶν πλεονεκτεῖν.",
        "2":"ταύτης τοί-\n\nνυν τῆς ῥητορείας ἕτερος ἦν ὁ καιρός, ἡνίκα ἦλθες\n\nεἰς τοὺς Τρῶας, Ὀδυσσεῦ, μετὰ τοῦ Μενέλεω τὴν Ἑλέ-\n\nνην ἀπαιτήσων. νῦν δὲ ἐκείνοις μὲν οὕτως ἔδοξας\n\n \n\n\n\n \n\nεἶναι πιθανὸς ὥστε μικροῦ λαβόντες ἀπέκτειναν ἂν,\n\nεἰ μὴ παρελθὼν Ἀντήνωρ ἐξῃτήσατο, τὰς δὲ ἡμετέρας\n\nδιαλλαγὰς πάντως που τοῖς ὑβρικόσιν ἐπηγγελμένος\n\nἥκεις. οὕτω φαυλοτέρους ἡμᾶς τῶν βαρβάρων ὑπείλη-\n\nφας.",
        "3":"πάντων δέ μοι δοκεῖς ἐναντιώτατον πρᾶγμα \n\nποιεῖν· τὴν μὲν γὰρ φιλοτησίαν προπίνων χαῖρε\n\nπροσεφώνησας, λέγεις δὲ ἀφ’ ὧν ἀνάγκη τὸν ἀκούοντα\n\nλυπεῖσθαι. πείθειν μὲν γὰρ ἐπιχειρῶν οὐκ ἂν ἔχοις\n\nμὴ μεμνῆσθαι τῶν ἔμπροσθεν, μεμνημένῳ δὲ τῶν\n\nἔμπροσθεν οὐκ ἔστι σοι μὴ τὸν πεπονθότα λυπεῖν. \n\nκαὶ τί λέγω τῶν ἔργων; πρὸς αὐτὸ τοὔνομα τοῦ πρε-\n\nσβευομένου ταράττομαι. σὺ δ’ ἐν Ἀγαμέμνονος ἔφθης\n\nἑστιαθείς, ἐκεῖθεν δ’ ὁρμηθεὶς ὧς ἡμᾶς ἐλθεῖν ὡς ἂν\n\n \n\n \n\n \n\n \n\n\n\n \n\nμάλιστα ἀνιάσαις.",
        "4":"θαυμάξω δὲ ὅπως οὐ συνίετε\n\nτῇ πρεσβείᾳ μείξω ποιοῦντες, οὐ λύοντες τὰ ὑβρισμένα.\n\nδείκνυτε γάρ, εἰς οἷον ὄντα ὑβρίξετε, τῷ μόνον ἡγεῖσθαι\n\nσωτῆρα καὶ δι᾿ ὧν, εἰ μὴ λάβοιτε βοηθόν, ἀπολεῖσθαι\n\n λεῖσθαι πεπιστεύκατε, τὸ τῇ παροινίᾳ κατὰ τοῦ πρώτου\n\n | τῶν Ἑλλήνων κεχρῆσθαι μεμαρτυρήκατε.\n\nὥστε ἐν οἷς ἱκετεύει παροξύνει καὶ ταῖς δεήσεσιν\n\nἐλέγχει τὰ πονηρεύματα καὶ μονονοὺ βοᾷ πρὸς ἅπαντας\n\nὡς ἐμοὶ μόνῳ τῶν ὑβριστῶν οὐκ ἔστι συγ\n\n γνώμη· καὶ γὰρ ὕβρικα καὶ ὃν ἥκιστα ἐχρῆν.\n\n",
        "5":"ἐγὼ δὲ μάλιστα μὲν <ἂν> ᾤμην δεῖν μηδένα τῶν\n\nσυμπεπλευκότων προπηλακίξεσθαι μηδ᾿ εἰ τῶν πολλῶν\n\nεἴη καὶ τῶν ἔλαττον ἰσχυόντων, αὐτὴ γὰρ ἡ προθυμία,\n\nκἂν ἀπῇ τὸ κατορθοῦν, τιμῆς ἀξία· εἰ δ᾿ οὖν\n\n ἀνάξιον ἡγεῖτο τῆς αὑτοῦ τύχης τὸ σωφρονεῖν καὶ\n\nτοῦτ᾿ εἶναι κέρδος τῆς βασιλείας τὸ κακῶς τὸν πλη-\n\n \n\n \n\n\n\n \n\nσίον ποιεῖν, εἰς τοὺς σκευοφόρους καὶ τελοῦντας εἰς\n\nδῆμον καὶ φρονήματος ἐστερημένους, εἰς τούτους ἀσελ-\n\nγαίνειν ἐχρῆν, εἴπερ ἄρα καὶ τοῦτο ἐχρῆν, οὐ κατὰ\n\nστρατηγοῦ μεθύειν καὶ τούτου φίλου τοῖς θεοῖς καὶ\n\nκυρίου τοῦ τὰς ναῦς εἶναί τε καὶ διεφθάρθαι κατὰ \n\nτὸν σόν, Ὀδυσσεῦ, λόγον. \n\n 7. Ἐμοὶ μὲν οὖν <ἂν> a ἤρκει τὰ πράγματα καὶ τὰ\n\nπολεμίων πάθη καὶ πρὸ τῶν ἄλλων Ἕκτωρ τότε μὲν\n\nτρέμων, νῦν δὲ φοβῶν, καὶ οὐδὲν <ἂν> a ἐδεόμην\n\nἃ τοῖς ἔργοις ἐπεδειξάμην, τοῖς γὰρ εἰκότως μέγα φρο- \n\nνοῦσιν οὐ παρ’ αὑτῶν ἐπαίνους, ἀπὸ δὲ τῶν πεπραγ-\n\nμένων εἶναι δεῖ τὴν μαρτυρίαν· ἐπεὶ δὲ βουλόμενον\n\nσιωπᾶν οὐκ ἐᾷς, Ὀδυσσεῦ, πολέμου μεμνημένος πρὸς\n\nἄνδρα κιθαρίζειν ἀντὶ τοῦ πολεμεῖν ἠναγκασμένον,\n\nἀκούσατε, ὦ παρόντες, ἀνθ’ οἵων οἷα κεκόμισμαι, καὶ \n\nταῖς εὐεργεσίαις ἀντίθετε τὰς ἀμοιβάς. εἴσεσθε γὰρ\n\nεῖτ‘ ἔχει λόγον τὸ μὴ συμμαχεῖν εἴτε καὶ ἄλλως ἀγα-\n\n \n\n \n\n \n\n \n\n\n\n\n\n \n\nνακτῶ.",
        "6":"εἰ γὰρ ἐθέλοιτε σκέψασθαι, τί τὸ ποιῆσάν\n\nἐστι τοὺς Ἀχαιοὺς ἐπὶ Τρωάδος ἱδρῦσθαι γῆς καὶ μὴ\n\nτοῦτ’ αὐτὸ πρῶτον ἀγνοεῖν, τὴν χώραν τῶν λελυπη-\n\nκότων καὶ τίς ἡ Πριάμου πόλις καὶ ποῖ δεῖ προσβα-\n\n λεῖν καὶ ποίαν κακοῦν, ἐμὲ τουτονὶ τὸν | ἄτιμον\n\n εὑρήσετε καὶ τὸ δόρυ τὸ πατρικόν. ὧς γὰρ ἀνήχθημεν\n\nἀπὸ τῆς Αὐλίδος, ἀγνοίᾳ τῶν τόπων προσπεσόντες τῇ\n\nΜυσῶν τὴν ἀρχὴν κατεθέομεν Τηλέφου τὴν Ἀλεξάν-\n\nδρου νομίζοντες, αἰσθόμενος δὲ ὁ Τήλεφος εὐθὺς ἐν\n\n ὅπλοις ἦν καὶ μετὰ τῆς δυνάμεως ἀπήντα, μάχης δὲ\n\nκαρτερᾶς γενομένης καὶ τοῦ πράγματος προἰόντος ὁ\n\nτῶν Μυσῶν ἡγούμενος ὑπ’ ἐμοῦ τιτρώσκεται. καὶ οἱ\n\nμὲν ᾤχοντο φεύγοντες, ἡμεῖς δὲ γνόντες τὴν πλάνην\n\nἀποπλεύσαντες αὖθις ἦμεν ἐν Βοιωτίᾳ. καὶ τῷ συμβε-\n\n βηκότι τὸ στράτευμα διελέλυτο.",
        "7":"χρόνου δὲ ἐγγινο-\n\nμένου καὶ τῆς ἀγνοίας μενούσης κομίζεται Τήλεφος εἰς\n\nΔελφοὺς τῷ θεῷ χρησόμενος ὑπὲρ τοῦ τραύματος ὡς\n\n \n\n \n\n\n\n \n\nτῆς τῶν ἰατρῶν τέχνης οὐκ ἀρκούσης τῷ πάθει. ὁ δὲ\n\nἀνεῖλε παρὰ τῷ τρώσαντι καὶ τὴν ἴασιν ζητεῖν. ταῦτ\n\nἀκούσας εἰς Ἂργος ἔρχεται καὶ τῶν ἀλγηδόνων παύε-\n\nται ταῖς ναυσὶν ὁμολογήσας ἡγήσεσθαι, καὶ γένεται\n\nτῆς ἰατρείας μισθὸς ἡ τῆς ἀγνοίας τῶν τόπων ἀπαλ \n\nλαγή. αὕτη πρώτη καὶ μεγίστη τῶν εὐεργεσιῶν γνῶναι\n\nτὴν Ἀλεξάνδρου πατρίδα καὶ μὴ καθάπερ ἐν μανίᾳ\n\nτὸν παραπεπτωκότα βλάπτειν ἀντὶ τῶν αἰτίων.",
        "8":"οὐκ-\n\nοῦν τῶν μὲν ἄλλων ἕκαστος τοῖς αὑτοῦ πράγμασι\n\nσεμνύνεται, ἐγὼ δὲ τοῖς τε ἐμαυτοῦ καὶ τοῖς ἁπάντων. \n\nκαὶ γὰρ τὰ τῶν τοξοτῶν καὶ τῶν ὁπλιτῶν καὶ τῶν\n\nἱππέων καὶ ὅλως ὅστις ὠφέληκέ τι τὸ κοινόν, πάντα\n\nταῦτ’ ἐστὶ τοῦ δεῦρο κεκομικότος τὴν στρατιάν. εἰμὶ\n\nδὲ οὗτος ἐγὼ τῷ τὴν ἀφορμὴν ἐνδοῦναι. εἰ τοίνυν τῶν\n\nμὲν νῦν εἰργασμένων οὐδὲν ἂν ἐπέπρακτο μὴ τὴν ἀρχὴν \n\n \n\n \n\n \n\n\n\n \n\nἐλθόντων, τοῦτο δὲ οὐκ ἂν ὑπῆρξε μὴ τοῦ Τηλέφου τρω-\n\nθέντος, ἐτρώθη δὲ ὑφ’ ὅτουπερ ἴστε, τοῦ τὴν ὑπόθεσιν\n\nπαρασχόντος καὶ τὰ ἔργα γίγνεται. παρ’ ἀμφοτέρων τοί-\n\n νυν ὀφείλεταί μοι χάρις, | τῶν τε ἠριστευκότων\n\n αὐτῶν καὶ τῶν δοκούντων ἐφεστάναι τοῖς πράγμασι, τῶν\n\nμὲν ἀντὶ τῆς ἀρετῆς ἣν ἐπεδείξαντο, τῶν δὲ ἀντὶ τῆς παρὰ\n\nπάντων ὠφελείας.",
        "9":"οὐ τοίνυν τοῦ μὲν ἐλθεῖν τὴν\n\nστρατιὰν αἴτιος ἐγενόμην, ἐπεὶ δὲ ἀφικόμην, ἀρκεῖν\n\nἡγησάμην ἢ ταὐτὰ τοῖς ἄλλοις ποιεῖν ἢ μικρῷ τῳ\n\n τοὺς ἄλλους ὑπερβάλλειν, ἀλλ’ ὁρῶν τοῖς μὲν Τρῶσίν\n\nἐν τοῖς περιοίκοις τὴν ἰσχὺν οὖσαν τοῦ πολέμου καὶ\n\nτῇ τούτων εὐνοίᾳ μεγάλην ὑπάρχουσαν αὐτοῖς ὰπο-\n\nστροφὴν τάς τε νήσους τὰς ἐπικειμένας καὶ τῆς ἠπεί-\n\nρου πόλεις οὐκ ὀλίγας, τὰ δὲ ἡμέτερα τῇ πενίᾳ πρὸς\n\n ἀσθένειαν ἥκοντα, ταῦτα ἐνθυμηθεὶς Κύκνου μὲν ἤδη\n\n \n\n \n\n \n\n \n\n \n\n\n\n\n\n \n\nπεπτωκότος, τῶν δὲ Τρώων εἰς τὸ τεῖχος κατακλει-\n\nσθέντων, ἀδείας δὲ οὔσης ἐνδιαιτᾶσθαι τῷ πεδίῳ\n\nνῦν μὲν πεζαῖς στρατιαῖς, νῦν δὲ ταῖς ναυσὶ χρώμενος\n\nπερικόπτω τὴν τῶν ἐχθρῶν συμμαχίαν.",
        "10":"καί μοι\n\nτὰς πόλεις ἐξαρίθμει τὰς ᾑρημένας. εἷλον Φώκαιαν, \n\nΚολωνάς, Κλαζομενάς, Τῆνον, Κύμην, τὴν Χρύσαν,\n\nτὴν Κίλλαν, τὴν Τένεδον, Σκῦρον, Θήβας, Πήδασον,\n\nΠύρραν, Λέσβον ὅλην. μακρὸν ἐπελθεῖν λόγῳ τὰς\n\nπόλεις ἃς ἐγὼ παρεστησάμην. καὶ σιωπῶ Τρωίλον καὶ\n\nΛυκάονα καὶ βοῦς ἐξ Ἴδης ἐληλαμένας. ἐντεῦθεν τοῖς \n\nΤρῶσίν ἀκριβὴς ἡ πολιορκία τῷ πάντ’ ἐξηρημῶσθαι\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nκύκλῳ. αἱ μὲν οὖν πόλεις εἰς ἔδαφος, ὁ δὲ πόνος\n\nἐμός, τὰ δὲ χρήματα κοινά.",
        "11":"οὐκοῦν τῇ Κύκνον\n\nμὲν τελευτῇ τὴν ἀπόβασιν τοῖς Ἕλλησιν ἔδωκα, ταῖς\n\nδὲ τῶν πόλεων ἁλώσεσι τοὺς Τρῶας συνέστειλα, τῇ\n\n περιουσίᾳ δὲ τῶν χρημάτων τὴν προσεδρείαν ἐμήκυνα.\n\n οὐ γὰρ ἐνῆν ἐν ἐνδείᾳ | καὶ τροφῆς ἀπορίᾳ\n\nμακρὸν οὕτω πόλεμον διενεγκεῖν, ἐπεὶ καὶ τὴν Χερρό-\n\nνησον οἱ γεωργοῦντες τῶν μὲν ἤδη κατεσκαμμένων,\n\nτῶν δὲ τῷ φόβῳ τὴν ἡσυχίαν ἀγόντων κατὰ πολλὴν\n\n ἀσφάλειαν περὶ τὰ ἔργα διέτριβον, ὥστε οὐχ ἧττον αἰ\n\nδιὰ τῆς γεωργίας ἀφορμαὶ τῶν ἀπὸ τοῦ πολέμου πόρων\n\nἐμοὶ προσήκουσι. \n\n 14. Φέρε δὴ καὶ περὶ τῆς αἰτίας ὅθεν προσκεκρού-\n\nκαμεν Ἀγαμέμνονι μνημονεύσωμεν. οἶμαι γάρ, εἰ καὶ\n\n μηδὲν πρότερον εὖ πεποιηκὼς τοὺς ὁμοφύλους ἐτύγ-\n\n \n\n \n\n \n\n\n\n \n\nχάνον, ἀλλὰ πάντων ἀργότατα καὶ ῥᾳθυμότατα τᾳ\n\nπολέμῳ κεχρημένος καὶ μηδὲν ἐποίουν βέλτιον, ἀπό γε\n\nταύτης προσήκειν ἡμῖν ἰσοθέων ἀξιωθῆναι τιμῶν.\n\n",
        "12":"σκοπεῖτε γάρ· εἶχεν Ἀγαμέμνων τὴν Χρύσου παῖδα\n\nλαβών, ὁ δὲ Χρύσης οὗτος ἦν ἱερεὺς Ἀπόλλωνος. βου- \n\nλόμενος οὖν ἀνασῶσαι τὴν θυγατέρα πρὸς τὸ στρατό-\n\nπεδον ἧκεν οὔτε λύτρων φειδόμενος τῷ τε θεῷ δοθῆ-\n\nναι τὴν χάριν ἱκετεύων. ὁ δὲ μετρίως καὶ καλῶς ὑπὲρ\n\nτῶν κοινῶν βεβουλευμένος οὔτ’ ἀφῆκεν οὔτε πρᾴως\n\nἀπέπεμψεν, ἀλλ’ ἠπείλησεν ἀποκτενεῖν, εἰ μὴ φύγοι, \n\nλῆρον εἶναι φήσας τὴν τοῦ θεοῦ συμμαχίαν.",
        "13":"ἐμοὶ\n\nμὲν οὖν εὐθὺς δεινὸν τοῦτ’ ἐφαίνετο καὶ μεγάλων\n\nἀρχὴ συμφορῶν, οὔτε γὰρ ἐκεῖνον μὴ κατεύξεσθαι τῶν\n\nἈχαιῶν εἰκὸς ἦν οὔτε μὴν τὸν Ἀπόλλω μὴ συναλγήσειν\n\nτῷ πρεσβύτῃ, τοῦ δὲ μὴ δοκεῖν οὔπω τῶν δεινῶν \n\nπαρόντων ἐξεπίτηδες συγκρούειν τὸν ἄνθρωπον τοῖς\n\nἈχαιοῖς ἐσιώπων. ἀλλ’ οὐκ ἴφθη παροινήσας εἰς τὸν\n\nἈπόλλω, καὶ τὸ στρατόπεδον ἐξαίφνης ἀνηλίσκετο νόσῳ\n\nκαὶ τὸ ἔργον ἡμῖν ἦν αἰ τῶν ἀπιόντων ταφαὶ καὶ τῷ\n\n \n\n \n\n\n\n \n\nπολέμῳ κρατοῦντες ἑνὸς ἀνδρὸς ἐφθειρόμεθα δυσσε-\n\nβείᾳ.",
        "14":"ἔδει μὲν οὖν, εἰ καὶ πάντες ὀλιγώρως εἶχον\n\n τῶν συμβαινόντων καὶ τοῦ καθ’ αὑτὸν | ἕκαστος\n\nμόνου φροντίζων τῆς κοινῆς κατημέλει σωτηρίας, Ἀγα-\n\n μέμνονα περιθεῖν ἄνω καὶ κάτω καὶ πρὸς τὰς σκηνὰς\n\nἰόντα τῶν ἐν τέλει συγκαλεῖν, συνάγειν, δεῖσθαι, πάντα\n\nποιεῖν ὥστε τὴν λύσιν εὑρεθῆναι τοῦ κακοῦ· νῦν δὲ\n\nὥσπερ τῶν πολεμίων ἁπτόντων τοῖς νεκροῖς τὰς συνε-\n\nχεῖς πυρὰς καὶ συμφορὰς ἀκούων ἀλλοτρίας, οὐ τὰς\n\n οἰκείας ὁρῶν οὐ λόγον εἶπεν, οὐ σύλλογον ἐποίησεν,\n\nοὐκ ἀνέστησε σύμβουλον, οὐκ ἤρετο μάντιν, ἀλλὰ τοὺς\n\nμὲν ἀφῆκεν ἀποθνήσκειν, αὑτῷ δὲ ἱκανὴν εὐδαιμονίαν\n\nἔκρινεν, εἰ τρυφᾶν ἐξείη.",
        "15":"τί τοίνυν ἐχρῆν με\n\nπράττειν, Ὀδυσσεῦ, τοῦ λοιμοῦ μὲν ἐπικειμένου, τῶν\n\n δὲ καταλόγων κενουμένων, ῥᾳθυμοῦντος δὲ τοῦ κρα-\n\nτοῦντος, σιωπῶντος δὲ σοῦ, σιωπῶντος δὲ Νέστορος,\n\nὃν ἤγαγεν εἰς Τροίαν τὸ δοκεῖν δύνασθαι τὰ δέοντα\n\n \n\n \n\n \n\n\n\n \n\nπαραινεῖν; ἐᾶν ἴδει τὸ δεινὸν χωρεῖν καὶ μὴ ζητεῖν\n\nὅπως στήσεται; καὶ τίς ἂν ἐμήνυσε τοῖς οἴκοι τὸν\n\nτρόπον τῆς τελευτῆς; οὐδὲ γὰρ ἄγγελον ἂν κατ’ ἔλιπεν\n\nἡ νόσος. ἀλλ’ ἔδει σκοπεῖν εἴ τις ἴασις ἔσται καὶ\n\nφανῆναί τινα ὑπὲρ τῶν κοινῶν ἀτυχημάτων ἀχθόμενον. \n\n",
        "16":"ἐφάνην τοίνυν τηνικαῦτα ἐγὼ καὶ παρελθὼν εἶπον\n\nοὐδὲν οὔτε προπετὲς οὔτε ἀπαίδευτον, οὐ γὰρ ἰσχυρι-\n\nσάμην εὐθὺς ἐκ τῆς περὶ τὸν Χρύσην ἀτιμίας τὸ στρα-\n\nτόπεδον νοσεῖν, ἀλλ’ ὃ δίκαιον πάντες ἂν εἶναι·φαῖεν\n\nπλὴν Ἀγαμέμνονος, ἐπὶ τοὺς μάντεις ἠξίουν καταφεύ- \n\nγειν καὶ παρ’ ἐκείνων μανθάνειν, πῶς ἂν πριαίμεθα\n\nτοῦ λοιμοῦ τὴν λύσιν, καί τινων αἰγῶν καὶ θυσιῶν\n\n| ἐμνημόνευον. ὁ δὲ Χρύσης οὐκ ἦν ἐν τοῖς ἐμοῖς \n\nλόγοις. καλούμενος δὲ ὁ Κάλχας ὑπὸ τοῦ καιροῦ λέγει\n\nτὰ παρὰ τῆς τέχνης, ὡς ὁ θεὸς παρώξυνται καὶ τιμω- \n\nῥεῖ τῷ πρεσβύτῃ καὶ ζητεῖ τὴν κόρην.",
        "17":"τί τοίνυν\n\nἐπλημμέλουν; δεῖξον, Ὀδυσσεῦ. ἠδίκουν φυλάττων\n\nἈγαμέμνονι τὴν ἀρχήν; ὁ γὰρ τοὺς ἀρχομένους φυ-\n\n \n\n \n\n \n\n\n\n \n\nλάττων ἐκείνῳ συνεῖχε τὸ σχῆμα. ἠδίκουν ἐπὶ τὸν\n\nμάντιν ἄγων τὸ πρᾶγμα; τί οὖν εἵπετο τῇ στρατιᾷ\n\nμέλλων ἐν τοῖς ἀπόροις ἄφωνος ἔσεσθαι; καὶ μὴν ἐπ᾿\n\nαὐτῆς τῆς ὀργῆς ἐμαρτύρησεν Ἀγαμέμνων ταὐτά με\n\n σπεύδειν ἃ μάλιστ᾿ ἂν αὐτοὺς βούλοιτο. τί γὰρ ἔφησε; \n\n βούλομ᾿ ἐγὼ λαὸν σόον ἔμμεναι ἢ ἀπολέσθαι.\n\nοὐκοῦν καὶ αὐτὸς σῶον εἶναι τὸν στρατὸν ἐθέλων\n\nμᾶλλον ἢ ἀπολωλέναι τὴν ἐκκλησίαν συνῆγον. πῶς\n\nοὖν ὑβριξόμην ὡς ἀδικῶν ὁ τὴν ἐπιθυμίαν Ἀγαμέμνονι\n\n πληρῶν;",
        "18":"πῶς δ᾿ οὐκ αὐτὸς παρ᾿ αὑτοῦ λαμβάνει\n\nδίκην, εἰ τὸ βούλεσθαι σώξεσθαι τὸν στρατὸν\n\nἀδικεῖν ἐστιν; ἐχρῆν γὰρ ἢ καὶ αὑτὸν ἀτιμοῦν ἢ καὶ\n\nἐμὲ θαυμάξειν. εἰ γὰρ μὴ Κάλχας ἦν ὁ μνησθεὶς τῆς\n\nγυναικός, ἀλλ᾿ ἐγώ, τί δεινὸν ἦν ἀποστάντα τῆς κόρης\n\n θρρεῖν ὐπὲρ τοῦ στρατοῦ; οὐ τιμωρίως ἀξίαν <ἂν> ἐδεδώκειν τότε γνώμην, Ὀδυσσεῦ, ἀλλὰ στεφάνων καὶ\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nτιμῶν καὶ δωρεῶν.",
        "19":"δῆλον δὲ ἐκ τοῦ παρόντος.\n\nτίς γὰρ ἡ πρόφασις τουτωνὶ τῶν δώρων; ἡ σωτηρία\n\nτῶν Ἑλλήνων. οὐκοῦν καὶ τότε τοὺς Ἕλληνας ἔσωξον\n\nὅπως ἀπαλλάξονται τοῦ λοιμοῦ προνοῶν. ὥστε καὶ τότε\n\n| τοῦ δικαίου νικῶντος ἐτιμώμην ἄν. οὐ γὰρ δὴ \n\nτὸ σιδήρῳ μὲν πληγέντα πεσεῖν ἀφόρητον, λοιμῷ δὲ \n\nἀπενεχθῆναι κοῦφον, ἀλλὰ τοσούτῳ τοῦτ᾿ ἐκείνου\n\nχαλεπώτερον, ὅσῳ τὸ μὲν ἐπαινεῖται, τὸ δὲ οἰκτείρεται,\n\nκαὶ τῷ μὲν ὑπάρχει τι δόξης, τὸ δὲ σημεῖόν ἐστι τῆς\n\nτῶν θεῶν δυσμενείας. εἰ δὴ τὸ τοὺς πολεμίους ἀπώσασθαι\n\nδωρεῶν ἄξιον, τό γε λῦσαι τὸν λοιμὸν πῶς\n\nοὐ μειξόνων; οὔκουν ἀντὶ τούτων ὑβρίξειν δίκαιος ἦν,\n\nἀλλ᾿ εἰ καὶ πρότερον ὑβρισμένος ἐτύγχανε, τούτων\n\nεἵνεκα διαλλάττεσθαι. ὁ δὲ ταῦτ᾿ ἐν ἐγκλήμασιν\n\nἐποιεῖτο, δι᾿ ἃ καὶ παλαιὰ χρῆν ἀνελεῖν ἐγκλήματα. \n\n",
        "20":"καὶ μὴν οὐδ᾿ ἐκεῖνο δῆλον ὑπῆρχεν, ὡς μόνης τῆς\n\nΧρυσηίδος ὁ λοιμὸς ἀφέξοιτο. πότερον οὖν κρεῖττον\n\n \n\n \n\n\n\n \n\nἦν καὶ λυσιτελέστερον μετὰ τῶν ἄλλων τεθνάναι τὴν\n\nκόρην ἢ σῶσαί τε τοὺς ἄλλους καὶ αὐτὴν σεσῶσθαι;\n\n",
        "21":"ἔτι τοίνυν, εἰ μὲν ἐμοὶ παραχωρήσεσθαι τῆς Χρυ-\n\nσηίδος ἔμελλεν ἢ Αἴαντι ἢ Ἰδομενεῖ ἢ σοὶ ἢ ὅλως\n\n ἀνθρώπων τινί, οὐδ’ οὕτω μὲν ἐχρῆν ἀγανακτεῖν, εἰ\n\nτοῦ συμφέροντος ὁ λογισμὸς ἐνταῦθα ἦγεν, ἔδοξε δ’\n\nἂν οὐκ ἵξω φύσεως ἀνθρωπίνης εἶναι τὸ πάθος· νῦν\n\nδὲ θεὸς ἦν ὁ τὴν ἄνθρωπον ἀπολαμβάνων. θεῶν δὲ\n\nἡττᾶσθαι ποῦ λυπηρόν; ἢ τίς αἰσχύνη; εἰ γὰρ τὸ\n\n σκῆπτρον ἐκέλευεν ἀποθέμενον ἐν ὑπηρέτου μέρει δι-\n\nάγειν, οὐκ ἐχρῆν ἀγαπᾶν καὶ τοῦτο νομίζειν καλόν τε\n\nκαὶ γενναῖον ὅπερ ἐκεῖνος πρόσ’ ἔταττε; καὶ μὴν εἰ μὲν\n\nἄκων ἠφίει τὴν κόρην, ἐχθρὸς ἦν τῷ θεῷ· εἰ δ’ ἑκὼν\n\n ἀνεβίβαζεν εἰς τὴν ναῦν, πῶς ἃ μεθ’ ἡδονῆς |\n\n ἔπραττε, τούτων εἰσεπράττετο δίκην; \n\n 25. Συλλογίσασθαι δὴ βούλομαι τἀς εὐεργεσίας\n\n \n\n \n\n\n\n \n\nκαὶ διελθεῖν ἐν βραχεῖ. ἔδωκα τὸν ἡγεμόνα τῷ στόλῳ\n\nΤήλεφον, ἐτρεψάμην τοὺς ἀνείργοντας τὴν ἀπόβασιν,\n\nἐψίλωσα τοὺς Τρῶας τῶν περιοίκων, μετήνεγκα τὸν\n\nπλοῦτον εἰς ὑμᾶς, ἔπαυσα τὸν λοιμὸν διὰ τοῦ μάντεως.\n\nτίνες οὖν αἱ τούτων ἀμοιβαί; ἐστέρημαι τοῦ γέρως, \n\nἀφῄρημαι τὴν τιμήν, ὑπὲρ τοὺς ἀτίμους ὕβρισμαι. ποῦ\n\nνῦν Βρισηίς, Ὀδυσσεῦ; παρὰ τῷ πέμψαντι τὴν πρε-\n\nσβείαν. οὐ γέγονεν ἐκ τοῦ παντὸς χρόνου προπηλα-\n\nκισμὸς δεινότερος.",
        "22":"μαρτυρήσατέ μοι, πρὸς Δῖός,\n\nὦ κήρυκες, οἷ τοῖς ἐπιτάγμασιν Ἀγαμέμνονος ᾐσχύ- \n\nνεσθε καὶ τῷ μὴ τολμῆσαι προσελθεῖν τοῦ τολμήσαν-\n\nτος ἀποστεῖλαι κατεγνώκειτε. ἐξῆγε μὲν ὁ Πάτροκλος\n\nτὴν κόρην κύπτων εἰς γῆν, ἐδέχετο δὲ ὁ Ταλθύβιος\n\nἐρυθριῶν, εἴπετο δὲ ἡ Βρισηὶς στένουσα, ἐγὼ δ’ ἐγ-\n\nκαλυψάμενος ἀπεχώρουν, Ἕκτωρ δὲ ἴσως ἐγέλα.",
        "23":"ὦ \n\nπόνοι καὶ μάχαι καὶ πόλεων ἀνδραποδισμοί. ἀνανεοῦ-\n\nμαι τῇ μνήμῃ τὴν ὕβριν καὶ πάλιν ἐμπίπλαμαι τοῦ\n\nθυμοῦ. φεῦγε μάλ’ ἤκουον ἐπὶ τοῦ συλλόγου. τί οὖν\n\nἐνοχλεῖ τῷ πεφευγότι; τὸ ἐκείνου μέρος ἀνῆγμαι καὶ\n\n \n\n \n\n\n\n \n\nνῦν εἰμι μετὰ τοῦ πατρός. πάρεισιν αὐτῷ βασιλεῖς\n\nἐπιεικεῖς καὶ πρᾷοι καὶ μισοῦντες φιλονεικίας, ἐγὼ δὲ\n\nχαλεπός τις καὶ δύσερις. μὴ ζητείτω δὴ τοῦτον οὗ\n\nφαυλίζει τὸν τρόπον. \n\n 28. Ἀλλ’ Ἕκτωρ, φησί, μέγας γέγονε καὶ φο-\n\nβερὸς καὶ ταῖς ἀπειλαῖς πάντας ἐλαύνει τὸ\n\nθαρρεῖν ἔχων παρὰ τοῦ Δῖός. μηδὲ παύσαιτό\n\nποτε τοιαῦτα δρῶν, ὦ Ζεῦ πρόγονε. ταῦτα γάρ ἐστιν\n\nἃ μετὰ τὴν ὕβριν ηὐξάμεθα, τὸν μὲν κρατῆσαι τοῦ\n\n πεδίου, τοὺς δὲ ἀεὶ πρὸς θάλατταν βιασθῆναι, τὸν δὲ\n\nκίνδυνον ταῖς ναυσὶ προσελθεῖν. εἰ τοίνυν ταῦτ’ ᾐτοῦ-\n\n μὲν, ταῦτα δὲ πέπρακται, | οὐκ ἀφ’ ὧν λυπήσεις\n\nἀπήγγελκας, ἀλλ’ ὧν εἰς ἡδονὴν πάντα ἐλάττω.",
        "24":"εἰ\n\nμὲν οὖν τέρψαι βουλόμενος ἀθυμοῦντα τὴν Ἕκτορος\n\n διηγοῦ λαμπρότητα, καλῶς εὗρες ὅθεν παραμυθήσῃ·\n\nεἰ δ’ οἴει τούτοις κινήσειν, λίαν εὐήθως ἔχεις. πῶς\n\nγὰρ οὐκ ἄτοπον βούλεσθαι μὲν Ἕκτορα γενέσθαι\n\n \n\n \n\n \n\n \n\n\n\n \n\nμέγαν, γενομένῳ δὲ φθονεῖν, καὶ συνεύχεσθαι μὲν\n\nαὐτῷ πολέμου κράτος· ἐπεὶ δὲ κρατεῖ, κωλύειν, καὶ\n\nταπεινοὺς μὲν τοὺς Ἕλληνας ἰδεῖν ἐπιθυμεῖν, ἡττω-\n\nμένους δὲ πάλιν ὀρθοῦν, καὶ ταὐτὰ ποθεῖν τε ἀπόντα\n\nκαὶ παρόντα διαφθείρειν, ὥσπερ ἂν εἴ τις παρὰ τῆς \n\nΔήμητρος αἰτήσας εἰς πλῆθος αὑτῷ γενέσθαι τοὺς\n\nκαρπούς, εἶτα τυχὼν ἄχθοιτο τῇ φορᾷ;",
        "25":"εἰ <μὲν>\n\nσυμμαχοῦντος ἐμοῦ καὶ κοινωνοῦντος τῶν πόνων,\n\nὈδυσσεῦ, ταῦθ’ ἃ νῦν Ἕκτωρ ἐτόλμα, εἶχεν ἄν τινά\n\nμοι τοῦτο παροξυσμὸν καὶ οὐκ ἂν ἠξίωσα ζῆν ἐκείνου \n\nζῶντος· εἰ δὲ τότε μὲν ὑπὸ τῷ τείχει παρετάττετο καὶ\n\nτὰς ἐξόδους ὡρίζετο τῇ δρυί, νῦν δὲ οὐδὲν αὐτῷ τὴν\n\nμανίαν χωρεῖ, τί τοῦτο πρὸς τὸν ἐν τῇ σκηνῇ καθή-\n\nμενον; καταφρονεῖται γὰρ οὐχ ὁ τῶν πραγμάτων ἀπο-\n\nστὰς διὰ τὴν ὕβριν, ἀλλ’ οἱ μὴ τοῖς πράγμασιν ἱκανοὶ \n\nπαρόντες βοηθεῖν.",
        "26":"ἐγὼ δὲ τοσοῦτον ἀπέχω τοῦ\n\n \n\n \n\n \n\n\n\n \n\nμισεῖν Ἕκτορα διὰ τὴν νῦν ἀριστείαν, ὥστε καὶ χάριν\n\nαὐτῷ φαίην ἂν εἰδέναι τοῦ θράσους. εἰ μὲν γὰρ ἐπὶ\n\nτῆς προτέρας εὐλαβείας ἔμενε, πολλοὺς ἂν Ἑλλήνων\n\nἐδόκει δεδιέναι· νῦν δὲ ἀναθαρρήσας, ἐπειδὴ μετέστην,\n\n ἔδειξέ με μόνον φοβούμενος. κἀκεῖνο μὲν τῆς αὐτοῦ 1\n\nδειλίας ἦν ἂν σημεῖον, τοῦτο δὲ τῆς ἐμῆς ἀνδρείας\n\nτεκμήριον, κἀκείνως μὲν οὐκ ἂν ἐφάνη τοῖς Ἕλλησι\n\n Ι τῆς ἀπουσίας τὸ βλάβος, νῦν δ’ ὁ πολέμιος\n\nδιδάσκει τὴν τοῦ παροινηθέντος ἀξίαν κρατῶν ἁπάν-\n\n τῶν τοσοῦτον ὁπόσον ἑνὸς ἡττᾶτο. τοῦτον οὖν ἀναστὰς\n\nἐγὼ παύσω χαριζόμενον ἐμοὶ καὶ δίκην ὑπὲρ ἐμοῦ\n\nπραττόμενον; οὐκ ἄρα σωφρονεῖν δόξω.",
        "27":"καί μοι\n\nδοκεῖς οὐκ ὀρθὴν δόξαν ἐσχηκέναι καὶ καθ’ ἡμῶν,\n\nὈδυσσεῦ. τούτους γὰρ δὴ σὺ τοὺς λόγους ἐπήρθης\n\n εἰπεῖν τοὺς περὶ τῆς μανίας Ἕκτορος ἐκεῖνο ἐνθυμού-\n\nμενος ἴσως· φιλότιμος ὁ ἀνήρ. ὑπερβολὴ τοῦ\n\nπάθους παρ’ Ἀχιλλεῖ. ἂν ἀκούσῃ τοῦ πολεμίου\n\nγενναῖον ἔργον, ἁρπάσεται τὰ ὅπλα. ἐγὼ δὲ τῆς\n\nμὲν ἐμαυτῷ προσηκούσης ἀντιποιεῖσθαι τιμῆς ὁμολογῶ\n\n κἂν ἀφαιρῶμαι ταύτην, οὐκ οἴσω μετρίως, οὐ μὴν\n\n \n\n \n\n\n\n \n\nοὕτω μικροψύχως ἔχω καὶ μειρακιωδῶς ὥστ’, εἶ τις\n\nεὐδοκιμεῖ δικαίως, ἀποπνίγεσθαι.",
        "28":"καὶ μὴν εἰ καὶ\n\nσφόδρα τοῦτ’ ἔπασχον, οὐκ ἔσθ’ ὅπως ἵν ἧττον ἐκι-\n\nνήθην ἢ τοιαῦτα ἀκούων. λέγεις γὰρ αὐτὸν τῇ τοῦ\n\nΔῖός συμμαχίᾳ τὰ μέγιστα δύνασθαι. τοῦτο δέ ἐστιν \n\nεὐτυχεῖν, οὐκ ἀγαθὸν εἶναι τὰ πολέμια. καὶ γίνεται τὰ\n\nκατορθώματα τῆς παρασχούσης Τύχης. φιλοτιμία δὲ\n\nἀνθρώπου πρὸς μὲν τοὺς ἀρετῇ χρωμένους κἂν πάθοι\n\nτι καὶ παροξυνθείη, τοὺς δ’ εὐπραξίᾳ τι δυνηθέντας\n\nοὐκ ἂν ζηλωτοὺς ἡγήσαιτο τῇ δούσῃ θεῷ λογιζόμενος \n\nτὰ ἔργα, ἐπεὶ καὶ τοὺς ἀγαθοὺς ἀτυχοῦντας οὐ φαύ-\n\nλους παρὰ τὰ πταίσματα κρίνομεν. καὶ νῦν Ἕκτωρ,\n\nεἴπερ ὄντως τῇ τύχῃ μέγας | ἐστί, πόρρω τοῦ \n\nθαυμάζεσθαι γίγνεται. \n\n 34. Ἀλλὰ γὰρ εὖ ποιῶν προσέθηκας τὸν Δία καὶ \n\nτὴν εὔνοιαν ἣν εἰς τοὺς Τρῶας ἔχει. ἐν γὰρ τούτῳ\n\nτῷ λόγῳ τὰς καθ’ ἡμῶν ἀνῄρηκας αἰτίας. τίνα γὰρ\n\nμάρτυρα μείζω παράσχωμαι τοῦ δικαίως τὴν ἡσυχίαν\n\nἄγειν ἢ τὸν ἄριστον τῶν θεῶν, ὂν σὺ φῄς ταὐτά μοι\n\nπερὶ ὑμῶν φρονεῖν καὶ συνοργίζεσθαι καὶ τὴν ῥοπὴν \n\n \n\n \n\n\n\n\n\n \n\nἄγειν ἐπὶ τοὺς ἐναντίους. πῶς οὖν ἀδικῶ χαλεπαίνων,\n\nεἰ τῷ χαλεπαίνειν ὁμολογῶ τῷ Διί; πῶς δὲ οὐ σεμνύ-\n\nνει μοι τὴν ὀργὴν ὁ κοινωνῶν μοι τῆς καθ’ ὑμῶν\n\nὀργῆς, μᾶλλον δέ, καὶ μειζόνως ἀγανακτῶν, εἴπερ ἐγὼ\n\n μὲν οὐ βοηθῶ τοῖς Ἕλλησιν, ὁ δὲ καὶ πολεμεῖ τοῖς\n\nἝλλησιν; εἰ τοίνυν τὸ τοῖς θεοῖς ἀκολουθεῖν δίκαια\n\nποιούντων ἐστίν, αἱ μὲν διαλλαγαὶ τὴν μέμψιν, τὸ δὲ\n\nφυλάττειν τὴν ὀργὴν ἔπαινον ἔχει. \n\n 35. Πάνυ τοίνυν ἠχθόμην, ὅτε με τοῦ πατρὸς\n\n ἀμνημονεῖν ἔφησθα· τὸν μὲν γὰρ κελεύειν θυμοῦ κρα-\n\nτεῖν, ἐμὲ δὲ ἥττω πεφηνέναι. οὐ γὰρ δὴ τοῖς μὲν\n\nἄλλοις ἦν τότε ὦτα, ἐμοὶ δὲ οὐκ ἦν, Ὀδυσσεῦ, ἀλλ’\n\nἴσμεν ἃ περὶ θυμοῦ λέγοντος ἀκηκόαμεν. σὺ δὲ σοφίζῃ\n\nκαὶ διαστρέφεις τὸν λόγον. ἔλεγε τοίνυν τότε ἐκεῖνος·\n\n ὧ παῖ, μὴ καταμέλει τοῦ τοὺς Ἕλληνας ὧς οἰ-\n\nκειότατα πρὸς αὑτὸν διατεθῆναι. τούτου δ’ ἂν\n\nἐπιτυγχάνοις, εἰ μηδενὸς ἄρχοις ἀδίκου μήτ’\n\nἔργου μήτε ῥήματος θυμῷ δουλεύων.",
        "29":"ἐκεῖνα\n\nδὲ οὐκ ἀκήκοα οὐδὲ ὁ Πήλευς ἐπέτελλεν· ὦ παῖ,\n\n μικρὰ φρόνει, ταπεινὸς γίνου, εἰς γῆν κύπτε,\n\nμὴ δόξης ὀρέγου, μετὰ τῶν ἀνδραπόδων ἀριθ-\n\nμοῦ, προσκύνει τοὺς ὑβρίζοντας, κἂν ἐπὶ κόρρης\n\n \n\n \n\n \n\n \n\n\n\n \n\nσε πατάξῃ τις, μὴ χαλέπαινε, κἂν ἀποστερήσῃ\n\nγέρως, σιώπα. πέμπω σε νῦν ἐπ’ Ἴλιον οὐ κτη-\n\nσόμενον εὔκλειαν, ἀλλ’ αἰσχυνοῦντα τὸ γένος.\n\nτούτων οὐδὲν ἀκήκοα τῶν λόγων οὐδὲ Πήλευς ἐπέ-\n\nτελλεν, ἀλλὰ καὶ τῆς ἐπιεικείας αὐτὸν ἐκεῖνον ἔφασκεν \n\nεἶναι τὸν μισθὸν τὴν παρ’ ἑκατέρας τῆς ἡλικίας Ι \n\nτιμήν, καὶ νέων καὶ γερόντων.",
        "30":"ὁ δὴ τὴν πρᾳό-\n\nτητα καλὸν ἡγούμενος διὰ τὴν ἀπ’ αὐτῆς τιμὴν πῶς\n\nἂν οὗτος ἔπειθεν ἀνάλγητον εἶναι πρὸς ἀτιμίαν; ἀλλ’,\n\nὅπερ ἔφην, ἄρχειν μὲν ὕβρεως ἀπέτρεπε, λυπεῖσθαι δ’ ἑ \n\nπαθόντα κακῶς οὐκ ἐκώλυεν, ἀλλ’ οὐδ’ ἂν τὴν ἀρχὴν\n\nἔπεμψεν, εἰ ταῦτ’ ᾔδει πεισόμενον.",
        "31":"εἰ μὲν οὖν\n\nἐγὼ τὰ δίκαια τῶν Ἑλλήνων πρὸς ἐμὲ ποιούντων\n\nἠγροικισάμην εἰς ὁντινοῦν ἣ τῶν νέων ἢ τῶν πρεσβυ-\n\n \n\n \n\n \n\n \n\n\n\n \n\nτερῶν ἢ τῶν ἡγεμόνων ἢ τῶν πολλῶν, εἰ κακῶς εἷπον,\n\nεἰ περιέρρηξα χλανίσκιον, εἰ τὸ σκῆπτρον εἰς πληγὴν\n\nἀνετεινάμην, εἰ γέρας ἀφειλόμην ὧς ἂν αὐτὸς τοῖς\n\nἐμαυτοῦ κινδύνοις ταῦτα κομίσας, εἰ μικρὸν ἢ μεῖζον\n\n ὧν οὐκ ἄμεινον θυμῷ προήχθην ἐργάσασθαι, ἀδικῶ\n\nμὲν ὑμᾶς, ἀδικῶ δὲ Πηλέα, ὁ δὲ θυμὸς παρ’ ἐμοὶ τὰ\n\nπρῶτα ἔχει, λήθη δέ μοι τοῦ πατρὸς οὐκ οἶδ’ ὅπως\n\nἐγγέγονεν. \n\n 39. Ἀλλ᾿ ἐπάνειμι πρὸς τὰς παραινέσεις καὶ σω-\n\n φρονῶ καὶ λαμβάνω τὰ ὅπλα. εἰ δ’ ἥμαρτον μὲν\n\nοὐδέν, ὑβρισμένος δὲ ἀλγεῖν ἐπίσταμαι, ποῦ Πη-\n\nλέως αἰ συμβουλαὶ παρορῶνται; δοκῶ δέ μοι τρόπον\n\nἕτερον ἐπιλελῆσθαι Πηλέως ἔτ’ ἔχων ἐν τῇ γῇ τὰς\n\nναῦς καὶ μέλλων καθέλκειν, ἀλλ’ οὐ συνάψας τῷ προ-\n\n πηλακισμῷ τὸν ἀπόπλουν. εἰ γὰρ αὐτῷ τις ἀγγείλειεν,\n\n \n\n \n\n \n\n\n\n \n\nοἷα παθὼν οἵους δέχομαι λόγους, μέγα ἂν οἰμώξειεν\n\nὧς ἀπολωλότος μοι τοῦ φρονήματος.",
        "32":"σὺ δὲ μὴ\n\nλέγε τὸν θυμὸν ἀπλῶς, ἀλλ’ εἰ μὴ λόγον ἔχει, τοῦτ’\n\nἐπίδειξον, μηδὲ ψιλὴν πρόφερε τὴν ὀργήν, ἀλλ’ εἰ μὴ\n\nτάξιν ἔχει τιμωρίας, τοῦτ’ ἐξέταζε. εἰ δ’ ἐγὼ φαῦλος \n\nτῷ θυμῷ, φαῦλοι μὲν οἱ τὴν στρατιὰν ἀγείραντες, φαῦλοι\n\nδὲ οἱ τούτοις ὑπακούσαντες καὶ τοσαύτην ποιησάμενοι\n\nτὴν ὀργὴν ὥστε καὶ γονέων <καὶ γυναικῶν> καὶ παίδων\n\nκαὶ συγγενείας καὶ κτημάτων καὶ κατασκευῆς λαμπρᾶς\n\nκαὶ γῆς καὶ πατρίδος καὶ ἱερῶν καὶ τάφων καὶ \n\nπάντων ἃ κατέχειν ἰσχύει τὴν τῶν λελυπηκότων τιμω- \n\nρίαν ποθεινοτέραν ἡγήσασθαι.",
        "33":"καὶ μὴν ἐμοὶ μὲν\n\nοὔπω πεντεκαίδεκα ἡμέραι τοῦ θυμοῦ, κοινῇ δὲ τοῖς\n\nἝλλησι δέκατον ἔτος. τί οὖν οὐ ταῦτα πρὸς Ἀγαμέμνονα\n\nἔλεγες· \n\n ληγέμεναι δ’ ἔριδος κακομηχάνου, ὄφρα σε\n\nμᾶλλον \n\n τίωσιν Τρώων ἠμὲν νέοι ἠδὲ γέροντες;\n\nδῆλον γὰρ ὡς, εἴπερ ἀπαίρειν ἐβούλετο πάλαι καὶ μὴ\n\nπαρέχειν πράγματα, κἂν εὔξατο τῷ Ποσειδῶνι παρα- \n\n \n\n \n\n\n\n \n\nπέμψαι τὰς ναῦς. ἀλλ’, οἶμαι, τὸ δευτέρους ἥκειν ἐπὶ\n\nτὸ λυπεῖν κοσμεῖ τὸν θυμόν. ἔστι γὰρ δούλου μὲν σιγῇ\n\nπαθεῖν, ἐλευθέρου δὲ παθόντα ἀμύνασθαι.",
        "34":"χωρὶς\n\nδὲ τούτων πῶς ἔνεστι ταῦτα ἀμφότερα συνελθεῖν, τάς\n\n θ’ ὑπὲρ Ἀγαμέμνονος ἱκετείας καὶ τὰ καθ’ ἡμῶν\n\nἐγκλήματα; εἰ μὲν γὰρ ἐγὼ τοῦ Πηλέως ἀμνημονῶ, τί\n\nτὸ κατηγορεῖν ἀφέντες εἰς συγγνώμην καταφεύγετε; εἰ\n\nδὲ ὑμῖν ἡ παραίτησις πρέπουσα, ταῖς καθ’ ἡμῶν αἰτίαις\n\nοὐκ ἔστι χώρα. δεῖ τοίνυν δυοῖν θάτερον, ἢ συγγνώ-\n\n μὴν αἰτεῖν ἢ μέμφεσθαι. \n\n 43. Ἀλλὰ δῶρα, φῄς, τὰ μὲν δίδωσι, τὰ δ’\n\nὑπισχνεῖται. καὶ τούτοις ὑβρίζων, φαίην ἄν, εἰ\n\nπεπίστευκεν ἐπ’ ἐμαυτῷ με τὰ χρήματα λήψεσθαι καὶ\n\nτὴν ἐπιτιμίαν ἀποδόσεσθαι. καὶ τί κωλύσει καὶ τοῦτον\n\n \n\n \n\n \n\n\n\n \n\nαὐτὸν καὶ τῶν εὐπορούντων ἕκαστον ἀδεῶς ὑβρίζειν,\n\nεἴπερ ἐξαρκέσει χρήματα καταθέντι παῦσαι τῶν ἠδικη-\n\nμένων τὸν θυμόν; καλόν γε, οὐ γάρ; πλοῦτον συλλέ-\n\nγειν ἐξ ἀσωτίας | καὶ χρηματίζεσθαι τοῖς ἀσελγαί- \n\nνεῖν βουλομένοις αὑτὸν προθέντα.",
        "35":"καὶ πότερον \n\nδῶρα ταῦτα χρὴ καλεῖν ἢ δουλείας ἀρχήν; οὐ γὰρ δὴ\n\nπρὶν μὲν γενέσθαι καταφανές, εἰ τὴν ὀργὴν ἐπὶ χρή-\n\nμασιν ἀναιρήσω, ῥᾳδίως οὕτως Ἀγαμέμνων ὕβριζεν·\n\nἔργῳ δὲ γνούς, ὅτι πάντ’ ἂν ὑπομείναιμι χρημάτων,\n\nαἰδοῖ χρήσεται πρὸς τοῦτον ὅν ἔξεστι πρίασθαι; ὅλως \n\nδέ, εἰ μὲν ἀδίκως ὀργίζομαι, τίς ὁ καιρὸς τῶν δώρων;\n\nεἰ δ’ ἐν δίκῃ χαλεπαίνω, πῶς ἀξιοῖς με δώρων τὸ δί-\n\nκαιον προέσθαι;",
        "36":"θαυμάζω δ’ εἰ τὸν μὲν Χρύσην\n\nπολλὰ καὶ θαυμαστὰ λύτρα φέροντα μικροῦ διειργά-\n\nσατο, ἡμᾶς δὲ ἀξιοῖ πρὸς τοὺς τρίποδας ἐκπλαγῆναι \n\nκαθάπερ ἐν ἐνδείᾳ τραφέντας. εἰ δοῦλος ἦν, Ὀδυσσεῦ,\n\nπεριουσίας, ἐξῆν ἂν ἐν Φθίᾳ μοι καθημένῳ τρυφᾶν,\n\n \n\n \n\n \n\n\n\n \n\nνῦν δ’ ἔρωτι μὲν δόξης ὑπερεῖδον τῶν οἴκοι, τετελευ-\n\nτήκασι δέ μοι πρὸς ἀτιμίαν οἱ πόνοι.",
        "37":"φέρε, εἰ\n\nπρὸ τῆς ἀτιμίας Ἀγαμέμνων ὑπισχνεῖτο δῶρα δώσειν,\n\nεἰ παροινοῦντος ἀνασχοίμην, ἀρ’ ἄν μοι συνεβούλεὒ-\n\n σὰς εὐπρεπεῖς οὕτω ποιεῖσθαι συνθήκας; οὐκ ἔστιν.\n\nοὐχ οὕτω ποτ’ ἂν φθέγξαιο. εἶθ’ ὑβρίζεσθαι μὲν ἐπὶ\n\nδώρων ἐλπίδι πολλῆς αἰσχύνης, ὑβρισθέντα δὲ χρημά-\n\nτων λύειν τὴν ὀργὴν τῶν καλῶν ἔν τί ἐστι; καὶ μὴν\n\nτὸ λαβόντα καταλῦσαι τὸν θυμὸν ἴσον γίνεται τῷ\n\n παθεῖν ἐπὶ τῷ λαβεῖν. ἑκάτερον γάρ ἐστιν ἀνδρὸς τὸ\n\nπαροινεῖσθαι πεποιημένου πρόσοδον. \n\n 47. Ὄλως δὲ γέλως τὰ δῶρα καὶ τὰ νῦν προκεχει-\n\nρισμένα καὶ ἃ Τροίας ἀλούσης ἐπαγγέλλεται. καὶ περὶ\n\nμὲν τῶν μελλόντων ἐκεῖνο λέγω· ἐμοὶ μένοντι καὶ\n\n μετέχοντι τῶν ἀγώνων εἵμαρται πεσεῖν, Ὀδυσσεῦ, Πη-\n\nλέα δὲ καὶ τὸν πατρῷον οἶκον οὐκ ὄψεσθαι. ταῦτ’\n\n \n\n \n\n \n\n \n\n\n\n \n\nεἶπεν ἡ μήτηρ θεὸς οὖσα καὶ μὴ πιστεύειν οὐκ ἔν-\n\nεστιν. I ἄνελε οὖν ἐκ τοῦ λόγου τὴν ναῦν τοῦ \n\nχρυσοῦ καὶ τὰς εἴκοσι Τρωάδας καὶ τὰς ἑπτὰ πόλεις\n\nκαὶ τὴν κηδείαν. κεναὶ γὰρ ταῦτα ὑποσχέσεις, ὥσπερ\n\nἂν εἰ καὶ τῷ Πρωτεσιλάῳ δῶρα νῦν ἔπεμπεν εἰς \n\nἘλεοῦντα.",
        "38":"περὶ μὲν οὖν τῶν μετὰ τὴν νίκην\n\nτοσαῦτα εἰρήσθω μοι· περὶ δὲ τῶν ἑτοίμων καὶ ὧν\n\nπρόχειρος ἡ δόσις, τί φημι; ταχέως Ἀγαμέμνων ἐπι-\n\nλέλησται πόθεν ἔχει τὸ δῶρα διδόναι δύνασθαι. ταῦτα\n\nγὰρ οὐκ ἐκ Μυκηνῶν ἐνθέμενος εἰς τὰς ναῦς ἧκεν \n\nἄγων, ἀλλὰ τοῖς μὲν ἐμοῖς κινδύνοις ἐκτήθη, μεγαλο-\n\nψυχίᾳ δὲ εἰς τὸ κοινὸν ἀφείθη. ἢν οὖν λάβω, τἀμαυ-\n\nτοῦ λαβὼν ἔσομαι. φέρε γάρ, εἰ μὴ τὴν Λέσβον εἱλον,\n\nἆρ’ ἂν εἶχεν ὑπισχνεῖσθαι τὰς ἑπτὰ γυναῖκας τὰς\n\nΛεσβίδας; τί δ’, εἰ μὴ τὰς ἄλλας ᾑρήκειν, ἆρ’ ἂν \n\n \n\n \n\n \n\n\n\n \n\nεἶχεν ὑπισχνεῖσθαι τἄλλα; εἰ τοίνυν ἃ παρ’ ἐμοῦ γέ-\n\nγονεν ἐκείνῳ, ταῦτ’ ἐμοὶ παρ’ ἐκείνου, παρ’ ἐμαντοῦ\n\nμοι γίνεται τὰ δῶρα, καὶ χάριν εἰδέναι δίκαιος ἐκεῖνος\n\nἐμοὶ πάντων, ἀλλ’ οὐκ ἐγὼ τοῦ μέρους ἐκείνῳ.",
        "39":"δο-\n\n κεῖ δέ μοι μηδὲ τοὔνομα τῶν δώρων προσήκειν τῷ\n\nπαρόντι πράγματι. ὁ μὲν γὰρ ὧν οὐ κατέστη κύριος,\n\nταῦτα λαμβάνων δῶρα λαμβάνει, ὁ δ’ ὧν ἐγκρατὴς\n\nὑπῆρχε, ταῦτα δεχόμενος ἃ πρότερον εἶχε κομίζεται.\n\nὥστ’ οὐδὲ πάντων ἀφιστάμενος τῶν ἐν τῇ σκηνῇ δώ-\n\n ρων μέμνητ’ ἂν εἰκότως. οὐ γὰρ δοῦναι τοῦτ’ ἔστιν,\n\nἀλλ’ ἀποδοῦναι. νῦν δὲ ποιεῖ παραπλήσιον ὥσπερ ἂν\n\nεἰ καὶ τὴν κιθάραν ταύτην εἰς δωρεάν μοι λογίζοιτ·ο.\n\n",
        "40":"Χωρὶς δὲ τούτων μὴ θαυμάζοντα μὲν τὰ δῶρα\n\nτὴν ὀργὴν ἐξαλείφειν οὐκ ἔνι, θαυμάζειν δὲ ὧν τις\n\n ὑπερεῖδεν οὐχ οἷόν τε. ἐμοὶ τοίνυν κατέχειν μὲν ἐξῆν\n\n ἑλόντι, τίς γὰρ ἂν ἄκοντος ἥψατο; | κοινὰ δὲ\n\nποιεῖν τῶν Ἑλλήνων τὰ τῶν ἐχθρῶν ἀγαθὰ πρέπειν\n\n \n\n \n\n\n\n \n\nᾀήθην. εἶτ’ ἐν χεροῖν μὲν ὄντα ῥᾳδίως ἐξέβαλον, ζητῶ\n\nδ' ἀπόντα; καὶ τῷ δοῦναι σεμνυνόμενος ἐπιθυμῶ λα-\n\nβεῖν; καὶ πάντα μὲν ἡγησάμην μικρά, μικρὰ δ’ ἐξ\n\nἁπάντων θαυμάζω; τί οὖν αἰτεῖ συγγνώμην Ἀγαμέ-\n\nμνων; εἰ γὰρ ἐφέλκεταί με τὰ δῶρα, καλῶς ἐκεῖνος \n\nὕβριζε. πᾶς γὰρ ἐλάττων κέρδους ἀτιμαζέσθω.\n\n",
        "41":"Βούλομαι τοίνυν ἐπανελθὼν ὅσα φρονῶ περὶ\n\nτῆς κηδείας εἰπεῖν. θῶμεν γὰρ καὶ βιώσεσθαί με παρὰ\n\nτὴν τῆς μητρὸς μαντείαν καὶ πάλιν ἐπιβήσεσθαι τῆς\n\nοἰκείας. εὐθὺς οὖν Ἀγαμέμνων ἐγγυήσει τὸ θυγάτριον; \n\nτί λέγεις; ὁ τὴν οὖσαν ἀφαιρούμενος τὴν αὑτοῦ δώσει\n\nκαὶ τῆς αἰχμαλώτου φθονῶν ἐγχειριεῖ τὴν παῖδα; καὶ\n\nτοῦ πολέμου τελευτὴν εἰληφότος ἔσται χρηστὸς ὁ μηδ’\n\nἐν τῇ χρείᾳ σωφρονῶν; οὐκ ἔστιν. ὁρῶ τὸ μέλλον τοῖς\n\nἤδη πεπραγμένοις καὶ γίγνεταί μοι τῶν δευτέρων ἃ \n\nπέπονθα διδαχὴ καὶ τοῖς ἐγνωσμένοις τἀφανὲς ἐξελέγ-\n\nχεται.",
        "42":"ἀλλ’, εἰ δοκεῖ, καὶ τοῦτο θῶμεν, ἐμμενεῖν\n\nοἷς ὑπισχνεῖται καὶ πληρώσειν τὸν γάμον. τί τοίνυν\n\n \n\n \n\n \n\n \n\n\n\n \n\nἐν τῇ παιδὶ τοιοῦτον, δι’ ὅ δεῖ προκινδυνεῦσαι τοῦ\n\nδυσμενοῦς; πλοῦτον ἐποίσεται μέγαν. ἀλλ’ οὐ θαυ-\n\nμαζῶ τὸ πλουτεῖν. ὥρᾳ λάμπει σώματος. ἀλλ’ οὐκ\n\nἀσφαλὲς τὸ κτῆμα καὶ δείκνυσιν Ἑλένη. τρόπων ἤσκη-\n\n κεν ἀρετήν. καὶ πότερον τὴν τήθην ἢ τὴν τηθίδα\n\nμεμίμηται; γένους ἕνεκα, νὴ Δία. καὶ πότερον Αἰακὸς\n\n Ταντάλου χείρων ἢ | Πήλευς Ἀτρέως; ὧν ὁ μὲν\n\nεὐχῇ τὸν λιμὸν ἔλυσεν, ὁ δὲ τὴν τῶν Κενταύρων ὕβριν\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nκατέλυσε καὶ δι’ ἀρετὴν τρόπων τῷ Θέτιδος ἐτιμήθη\n\nγάμῳ.",
        "43":"ἐξεταζέτω τοὺς προγόνους Ἀγαμέμνων καὶ\n\nπάντας ἐκ τῶν ἀδικημάτων βεβοημένους εὑρήσει. Τάν-\n\nταλος ἐξειπὼν τὰ ἀπόρρητα καὶ τεθνεὼς κολάζεται,\n\nδικάζει δὲ ὑπὸ γῆν Αἰακός. Πέλοψ τὸν συναγωνιστὴν \n\nΜυρτίλον ἐν Γεραιστῷ κατεπόντισεν. Ἀτρεὺς ἀδελφὸν\n\nἀπέκτεινε καὶ παῖδας ἀδελφοῦ, τὴν δὲ θοίνην σιωπῶ.\n\nοὗτος αὐτὸς Ἀγαμέμνων εἰς τὸν Ἀπόλλω καὶ τὴν\n\nἌρτεμιν ἀσελγής. ὥστ’ οὐκ οἶδ’ εἰ προσῆκεν οἰκίαν\n\nθαυμάζειν τοσούτου γέμουσαν τοῦ μύσους.",
        "44":"κεφά- \n\n’λαιον δέ, βάρβαρος Ἀγαμέμνων τὸ ἐξ ἀρχῆς, ἐγὼ δὲ\n\nΑἰγινήτης. γίνεται οὖν ἡ μίξις τοῖν γενοῖν ὄνειδος\n\n \n\n \n\n \n\n \n\n\n\n \n\nμὲν τοῖς Αἰακίδαις, κόσμος δὲ τοῖς Πελοπίδαις. οὔκουν\n\nἐκεῖνος θεραπεύσει τὴν ὕβριν τῷ γάμῳ, ἀλλ’ αὐτὸς\n\nἁμαρτὼν οὕτ’ ὡς ἂν ᾤμην τὴν ἁμαρτίαν λύσειν φάσκων\n\nαὐτῷ κηδεύσειν ἐπὶ ταῖς διαλλαγαῖς. \n\n 55. Εἰ δ’ ὥσπερ Ὀρέστην με τιμήσει, τῷ μὴ μᾶλλον\n\nἐμὲ τιμᾶν ἀδικήσει. πῶς γὰρ οὐκ ἄτοπον παρ’ ἐμοῦ\n\nμὲν ἔχειν τὸ τὸν Ὀρέστην αὖθις ἰδεῖν, τῆς δ’ αὐτῆς\n\nἄγειν ἐκείνῳ τιμῆς; Ὀρέστῃ τε γὰρ τοῦ πατρὸς ἐντι-\n\n μότερος ἐγώ, δι’ ὃν οὐκ ὀρφανὸς | ἐκεῖνος, τούτῳ\n\n τε Ὀρέστου, δι’ ὅν ἕξει τοῦ παιδὸς ἀπολαύειν. οὕτω\n\nτῶν ὑποσχέσεων αἶ μὲν ἐλάττους τοῦ δέοντος, αἰ δὲ\n\nδωρεῶν ἀφεστᾶσιν, ἐν δὲ ταῖς ἐκεῖνος πλεονεκτεῖ. ἀλλ’\n\nἔστων καὶ μεγάλαι καὶ καλαὶ καὶ θαυμασταί, ἐχθροῦ\n\nδέ γέ εἰσι καὶ οὐ πεφύκασιν εὐφραίνειν. \n\n 56. Ὦι τοίνυν ἡμᾶς μάλιστα κάμψειν ἤλπισας, ὅτι\n\nτὴν κόρην ἀποπέμψει, τοῦτο τοῦ μηδενὸς ἄξιον εἰς\n\nτὴν σπουδὴν ἐστί σοι. τίς γὰρ οὕτως εὐήθης ὃς οὐ\n\n \n\n \n\n\n\n \n\nτῆς ἀφαιρέσεως ἀλγήσει μᾶλλον ἢ τῆς ἀποδόσεως\n\nεἴσεται χάριν; τὸ μὲν γὰρ ἐκ τῶν δικαίων ὑπῆρχε, τὸ\n\nτῶν αὑτοῦ κρατεῖν· ὅν δ’ ἀφῄρηταί ἀέ τις χρόνον, ἠδί-\n\nκηται. καὶ τὸ μέν ἐστιν ἔγκλημα, τὸ δὲ οὐκ ἔστιν\n\nεὐεργεσία. ὃ γὰρ ἐχρῆν συνεχῶς παρ’ ἐμοὶ μένειν, \n\nτοῦτο ἁρπάσας, εἶτ’ ἀποδούς, τῷ μὲν ἐλύπεις, τῷ δὲ\n\nοὐ χαρίζῃ. τίς γὰρ ἡ χάρις ἀποστῆναι τῶν ἀλλοτρίων;\n\n",
        "45":"ὅτι τοίνυν οὐχ οἷόν τε λύσιν τῶν ἀδικημάτων διὰ\n\nτῆς ἀποδόσεως γενέσθαι γνοίης ἂν ὡδί. νῦν ἐπάνεισί\n\nμοι Βρισηίς. καλῶς. πόθεν οὖν ἐπάνεισι; παρ’ Ἀγα- \n\nμέμνονος. τοῦτ’ οὖν αὐτὸ τὸ παρ’ Ἀγαμέμνονος ἐπανή-\n\nκειν τίς λύσει μηχανή; ἴως δ’ ἂν ἀπὸ τῆς ἐκείνου\n\nσκηνῆς ἐξίῃ, μένει τὸ λυποῦν ἀνίατον. χωρὶς δὲ τού-\n\nτων, οὐ τὸ σῶμα τῆς ἀνθρώπου τότ’ ἀφῃρεῖτο μόνον,\n\nἀλλὰ καὶ προσῆν ὕβρις τοῖς πραττομένοις, μᾶλλον δέ, \n\nὅλον ὕβρις ἦν τὸ πρᾶγμα. ἡ μὲν οὖν ἄνθρωπος αὖθις\n\nἔσται παρ’ ἡμῖν, τὸ δὲ μὴ πεπαρῳνῆσθαι πόθεν προσ-\n\n \n\n\n\n\n\n \n\nέσται μοι; εἰ τοίνυν ὑπὲρ οὗ τὴν κόρην ἀπέσπα, τοῦτο\n\nοὐκ ἀναιρήσει, σώζεται τὸ ἀδίκημα, κἂν ἀποπέμπῃ\n\n τὴν κόρην, ἡ ὕβρις μένει.",
        "46":"εἰ προσελθών\n\nτις τῶν Ἑλλήνων <σε> a τρώσειεν ἐπιβουλεύων, οὐ\n\n ὑφήσεις τῆς ὀργῆς ὁρῶν κομίζοντα τῷ τραύματι φάρ-\n\nμακον. ἕτοιμον γὰρ ἅμα καὶ δίκαιον εἰπεῖν· ὦ κάκιστε\n\nἀνδρῶν, τί γὰρ κατεσκεύαζες τῷ φαρμάκῳ τὴν\n\nχρείαν ἐξὸν ὅλως ἔχειν παρὰ σαυτῷ τὼ χεῖρε;\n\nτί δ’ ἀντὶ τοῦ μὴ πλῆξαι τὴν πληγὴν ἐπανορ-\n\n θοῖς; εἶτα σὺ μὲν οὕτως, ἂν δ’ Ἀγαμέμνων εἴπῃ·\n\nλέλυται τὸ δεινόν, ἐπάνεισιν ἡ κόρη, προσδρα-\n\nμὼν ἐγὼ περιπτύξομαι τὸν ἄνδρα καθάπερ ὄντως\n\nοὐδὲν ἠδικημένος;",
        "47":"ἀλλ’ οὐχ οὕτως ἀνόητός εἰμι\n\nκαὶ κατὰ σὲ σοφός. ἐγὼ γὰρ ἡγοῦμαι τὴν ἀπόδοσιν\n\n αὐτὴν δεῖγμα εἶναι τῆς ἀδικίας. ἐν ᾧ γὰρ ἀφίησί τις\n\nτοῖς ἐξ ἀρχῆς κυρίοις ἃ τέως ἀπεστέρει, τὸ μὴ προσ-\n\nηκόντως ἀφελέσθαι δείκνυσιν. ὅταν οὖν ἀκούω τὴν\n\nἀπόδοσιν, ἐννοῶ τὴν ἀφαίρεσιν καὶ συνεισέρχεται τὸ\n\nλυποῦν.",
        "48":"πρὸς τῶν θεῶν, εἴ τις αὐτοῦ τὴν τιμὴν\n\n ἀφελόμενος ἡμέρας ἢ πλείους ἢ ἐλάττους, εἶτ’ αὖθις\n\n \n\n\n\n \n\nἑκὼν ἀπαλλάττοιτο τὴν βασιλείαν ἀποδούς, ἆρ’ ἂν ἡγή-\n\nσαιτο μηδὲν ἄξιον δίκης πεπρᾶχθαι; τί δ’ εἴ τις τῇ\n\nΚλυταιμνήστρᾳ συνοικοίη, μέχρις ἂν οὗτος ἀπῇ, φα-\n\nνέντος δὲ μηκέτι προσίοι τῇ γυναικί, ἆρ’ ἂν εὐγνώ-\n\nμονα καὶ βέλτιστον κρίνειε τὸν οὐκ ἄχρι παντὸς ἀδι- \n\nκοῦντα;",
        "49":"σὺ δέ, πρὸς τῆς Ἀθηνᾶς, εἰ τὴν Πηνε-\n\nλόπην ἀνὴρ Ἰθακήσιος ἀποσπάσας τῶν σῶν βασιλείων\n\nοἴκαδε ὡς αὑτὸν ἀγαγὼν ἔχοι, εἶτα πυθόμενός σε\n\nκατηρκέναι πάλιν καταστήσειεν εἰς τὰ πρότερα, ἀρ’\n\nοὐκ οἰήσῃ τοῦ ξίφους δεῖν ἐπ’ αὐτὸν οὐδ’ ἐκεῖνα \n\nμισήσεις, ἀλλὰ τούτων εἴσῃ χάριν; μέγα μεντἂν ὑπάρ-\n\nξειε τοῖς πονηροῖς, εἰ τρυφῶντες ἐν τοῖς ἀλλοτρίοις\n\nὁπόσον ἐθέλουσιν, εἶτ’ ἀποδόντες ἐν | τοῖς ἐπιτη- \n\nδείοις γεγράψονται. ἀλλ’ οὐδ’ Αὐτολύκῳ τῷ πάππῳ\n\nτῷ σῷ τοῦτ’ ἂν ἤρκεσεν εἰπεῖν, εἴπερ ἑάλω κλοπῆς, \n\nἀποδίδωμι, κομίζεσθε τὰ φώρια. τί κεκράγατε;\n\n \n\n \n\n\n\n\n\n \n\nτί ἠδίκησθε; δεῖ γὰρ ἐξ ἀρχῆς εἶναι χρηστόν, οὐκ\n\nἀδικοῦντα σοφίζεσθαι.",
        "50":"ἀξιῶ δέ σε μὴ δυσχερῶς\n\nἀκούειν, μετὰ Πηνελόπης καὶ Κλυταιμνήστρας εἰ μνη-\n\nνονεύοιμι τῆς Βρισέως. ἑκάστῳ γὰρ ὅ τι φίλον, τοῦτ’\n\n ἔντιμον. ἐμοὶ δὲ ἦν ἐκείνη περὶ πολλοῦ καὶ οὐδὲν ἐκώ-\n\nλυεν ἡ τύχη. ὥσπερ οὖν ὑμῖν ἀπολαμβάνουσιν οὐκ\n\nἂν ἀπέχρησεν, οὐδ’ ἑτέρῳ.\n\n",
        "51":"Καὶ μὴν εἰ λύσιν τῆς ὕβρεως οἰησόμεθα τὴν\n\nἀπόδοσιν, πονηρὸν ἔθος εἰς τὸ στρατόπεδον εἰσάγον-\n\n τες λήσομεν. ἀφαιρήσεται μὲν τὸ σὸν γέρας ὁ Διομή-\n\nδης, Αἴας δὲ τὸ Αἴαντος οὑτοσὶ τὸ τοῦ Λοκροῦ, Με-\n\nνέλεως δὲ τὸ Νέστορος, ἄλλος δὲ τὸ τοῦ δεῖνος. εἰ δ’\n\nἀγανάκτησις γένοιτο, πάντες ἀποδώσουσι, τοῖς δ’\n\n \n\n \n\n \n\n\n\n \n\nὑβρισμένοις σιωπᾶν καταλελείψεται. ἀλλ’ οὐκ ἔσται τοῦτο\n\nμηδὲ γένοιτο, ὦ Πόσειδον. ἀλλ’ ἐνταῦθα δὴ καὶ τὸ\n\nτούτου δεινότερον, εἰ πέπονθα μόνος ἃ μηδεὶς ἔτι τολ-\n\nμήσει.",
        "52":"χθὲς ὑμεῖς ἐπῃνεῖτε τὸν Τυδέως, ἔγνων\n\nγάρ, ἔγνων, ἐπειδὴ μάλα νεανικῶς ἀπεκρίνατο πρὸς \n\nἸδαῖον ὡς οὔτε τὰ χρήματα οὔτε τὴν Ἑλένην ἀποδοῦ-\n\nσιν ἔσται τοῦ πολέμου πέρας, καὶ ὧς οὐκ ἀπήρεσκε\n\nτοῖς Ἀτρείδαις ὁ λόγος, ἐμαρτύρησεν Ἀγαμέμνων οὐ\n\nζητήσας ἑτέρας ἀποκρίσεις. μὴ τοίνυν οὕτω πλεονε-\n\nκτικῶς ἐχόντων ὥστε τούτοις ἀξιοῦν στέργειν ἐμὲ ὧν \n\nαὑτοῖς γιγνομένων οὐκ ἂν ἠγάπησαν.\n\n",
        "53":"Καὶ δῆτα στέργει Μενέλεως Ἑλένην\n\nἄπο λαμβάνων καὶ πόλεμος οὐκ έσται. ἀλλ’\n\nοὐδέν τι μᾶλλον ἐμοὶ ταῦτα ποιητέον. διὰ τί; ὅτι\n\nπρῶτον μὲν Μενέλεως ὑπ’ ἀλλοφύλων ἠδίκηται καὶ \n\nοἷς ἡ φύσις πρὸς τοὺς Ἕλληνας ἀθάνατον ἔστησε\n\nτὴν ἔχθραν, ὥστ’ ἐλάττων ὁ θυμὸς γίγνεται τῷ\n\nτὸ εἰκὸς συμβῆναι. ἔπειτ’ Ἀλέξανδρος οὐκ εἰς εὐερ-\n\n \n\n \n\n\n\n \n\nγέτην ἡμάρτανεν. οὐ γὰρ ἐκείνῳ συνανήχθη Μενέλεως\n\n Ι οὐδὲ στρατείας ἐκοινώνησε καὶ πόνων οὐδὲ συν-\n\nήρατο πράγματα οὐδὲ παρεῖχε καθεύδοντι τῶν δυσ-\n\nμενῶν κρατεῖν. οὔκουν εἶχεν ἀφορμὰς εἰς ὀργὴν μεγά-\n\n λᾶς.",
        "54":"ἐγὼ δὲ Ἕλλην ὑφ’ Ἕλληνος ὑβριζόμην σύμ-\n\nπλους, συστράτηγος, ὑπὲρ τῶν ἐκείνῳ διαφερόντων\n\nκοπτόμενος, τῆς μὲν βουλῆς κοινωνῶν, τὰ δ’ ἐν τοῖς\n\nὅπλοις μόνος μοχθῶν, τὰς δ’ εὐπορίας εἰς μέσον παρ-\n\nέχων. ὅσῳ τοίνυν εὑ ποιῶν ἠλαυνόμην, τοσούτῳ\n\n πλέον ἀλγῶ. καὶ θαυμαστὸν οὐδὲν μὴ τοῖς ἴσοις διαλ-\n\nλάττεσθαι τοὺς οὐκ ἴσα πεπονθότας· ᾧ μὲν γὰρ ἡ\n\nλύπη μικρά, τούτῳ τὸ κομίσασθαι μέτριον, ᾧ δὲ ὑπερ-\n\nβάλλουσα, τούτῳ πάλιν λαβεῖν οὐκ ἀπόχρη.",
        "55":"ἄνευ\n\nδὲ τούτων ἀκούω τὸν Μενέλεων οὐ τοῦ κάλλους τῆς\n\n Ἑλένης ἐπιθυμεῖν, ἀλλὰ τῆς παρ’ αὐτῆς δίκης. βούλε-\n\n \n\n \n\n\n\n \n\nτᾶι γὰρ λαβὼν αἰκίσασθαι, λιμῷ πιέσαι, κατακόψαι.\n\nταύτῃ γὰρ ἐγκαλεῖ πλέον ἢ τῷ τοῦ Πριάμου. μὴ γὰρ\n\nἐθέλουσαν οὐκ ἂν ἐκ μέσης ἁρπασθῆναι Λακεδαίμονος.\n\nἢν τοίνυν μᾶλλον ἢ Τρῶας μισεῖ, ταύτην εἰ λάβοι παρ’\n\nἑκόντων, οὐκ ἔτ’ ἂν Τρῶσί χαλεπαίνοι. ἐγὼ δὲ τί \n\nχρήσωμαι τῇ κόρῃ; τὸ μὲν γὰρ συνοικεῖν αἰσχρόν, τὸ\n\nδ’ ἀποκτείνειν οὐ δίκαιον. εἶδον γὰρ ἑλκομένην ἀφι-\n\nεῖσαν δάκρυον. οὐκοῦν ἐκείνῳ μὲν ἵστησι τὴν λύπην\n\nἙλένη δοῦσα δίκην, ἐμοὶ δὲ οὐκ ἔστιν ὅ παύσει τὸν\n\nθυμόν. 10\n\n",
        "56":"Παρὰ πάντα δὲ ταῦτα ἐκεῖνο λέγω. νῦν ὁ και-\n\nρός μοι τὴν Βρισέως ἀποδίδωσιν, ὁ κίνδυνος, ὁ φόβος,\n\nἡ ταραχή, τὰ τῶν βαρβάρων | εὐτυχήματα. μὴ \n\nοὖν ὡς Ἀγαμέμνονος ἐπιεικοῦς γεγενημένου χρῶ τοῖς\n\nλόγοις. ὅ γὰρ ἑκὼν οὐ ποιεῖ, πῶς ἂν τούτῳ χρηστὸς \n\nεἶναι δοκοίη;",
        "57":"εἰ μὲν οὖν οὔπω τῶν πραγμάτων\n\nεἰς δυσκολίαν ἡκόντων μετεβάλλετο καὶ πρέσβεις πέμ-\n\n \n\n \n\n\n\n \n\nπων ἀπελογεῖτο, τάχ’ ἂν εἶχε λόγον ἐνδοῦναι καὶ νο-\n\nμίσαι βελτίω γεγονέναι τὸν ἄνθρωπον· ἐπεὶ δὲ οὐδὲν\n\nἔπραξεν ἐπιεικὲς πρὸ τοῦ θορύβου, μὴ ποιείσθω τὰ\n\nτῆς ἀνάγκης ἑαυτοῦ. ὥσπερ γὰρ οὐ τῶν κηρύκων\n\n ἡγούμην τὴν ἀφαίρεσιν, εἰ καὶ λαβόντες ἀπήγαγον τὴν\n\nκόρην, οὕτως οὐδὲ τούτου τὴν ἀπόδοσιν, εἰ καὶ σφόδρα\n\nἀποπέμψει, ἀλλ’ ἦν ἐκεῖνο μὲν Ἀγαμέμνονος, τοῦτο δὲ\n\nτῆς ἥττης, αὐτὸ δέ γε τὸ τοὺς Τρῶας τῷ πολέμῳ κρατεῖν\n\nπαρὰ τὴν ἐμὴν ἡσυχίαν. ὥστ’ ἀκριβεῖ λόγῳ παρ’ ἐμαυ-\n\n τοῦ λαμβάνω τὴν κόρην, εἴ γε τὴν μὲν ἀπόδοσιν ἡ\n\nἀνάγκη, τὴν δ’ ἀνάγκην ἐγὼ πεποίηκα. \n\n 70. Λογίζου δὲ κἀκεῖνο. νῦν Ἕκτωρ ἐπὶ ταῖς ναυσὶ\n\nστρατοπεδεύεται καὶ μόνον οὐ προσάγει τὸ πῦρ, καὶ\n\nτοῖς δεινοῖς ἡ νὺξ ἀναβολὴ μόνη. τῶν τοίνυν σκηνῶν\n\n ἐμπιπραμένων ἀνάγκη καὶ τὴν κόρην τεθνάναι. δίδω-\n\nσιν οὖν ἥν οὐχ οἶός τέ ἐστιν ἔχειν καὶ φιλοτιμεῖται\n\nτούτοις ὧν ἐκπεσεῖται πάντως, ὥσπερ ἂν εἴ τις χει-\n\nμῶνι χρησάμενος καὶ τῶν σκευῶν ὑπὲρ τῆς σωτηρίας\n\n \n\n \n\n\n\n \n\nἐκβαλών τινα εἰς χαριστήριον ταῦτα τῷ Ποσειδῶνι\n\nλογίζοιτο. ἀρ’ αἰσθάνῃ τῆς τῶν λόγων ἀνωμαλίας,\n\nὈδυσσεῦ, ὡς μὲν πάντων στερησόμενος ἱκετεύει, ὡς\n\nδὲ βεβαίων κύριος ὢν ὑπισχνεῖται καὶ τῆς ἀλαζονείας\n\nοὐδ’ ἐν τοῖς φόβοις πέπαυται. \n\n 71. Ναί, φησίν, ἀλλ’ οὐχ ὡμίληκα τῇ κόρῃ καὶ\n\nὑπὲρ τούτων ὀμοῦμαι. τοῦτο γάρ ἐστι τὸ δεινόν, ὅτι\n\nμηδὲν χρῄζων τῆς γυναικὸς ὑβρίζων ἀπέσπα. Ι εἰ \n\nμὲν γὰρ εὐθὺς ἔχων ἐπλησίαζεν, ἦν εἰπεῖν ὧς ἔρωτι δου-\n\nλεύων πολλὰ ὧν οὐκ ἐβούλετο ποιεῖν ἠνάγκαστο καὶ τὸ \n\nπάθος ἐνίκησε τὴν γνώμην· ἐπεὶ δὲ ἔνδον οὔσης οὐχ\n\nἥπτετο, μία ἐστὶν ἡ αἰτία τῆς ἀφαιρέσεως ἡ περὶ ἡμᾶς\n\nἀτιμία. οὐ γὰρ αὑτῷ χαριζόμενος, ἀλλ’ εἰς ἐμὲ παροινῶν\n\nἐλάμβανεν. ὥστ’ ἐπιορκῶν μὲν τὸ τῆς ἀπολογίας ἰσχυρὸν\n\nδιαφθείρει, ὀμνὺς δὲ τὰ εὔορκα χείρω ποιεῖ τὰ ἐγ- \n\nκλήματα.",
        "58":"δῶμεν τοίνυν αὐτὸν οὐκ ἐπιορκεῖν, ἀλλ’\n\nὑποπτεύεταί γε, τούτου δὲ οὕτως ἔχοντος καὶ τοιαύτης\n\nἐν ἑκάστῳ δόξης ὑπαρχούσης οὐδὲν παρὰ τὸν ὅρκον\n\n \n\n \n\n\n\n \n\nἐξαλείφεται τοὔνειδος, ἐπεὶ καὶ ταῖς ὕβρεσιν ἀχθόμεθα\n\nκαὶ τὰς τιμὰς ἀγαπῶμεν καὶ κινδυνεύειν αἱρούμεθα\n\nκαὶ προιέμεθα τὰς ψυχὰς καὶ πάντα δρῶμεν εἰς ἓν\n\nἐκεῖνο βλέποντες, ἥντινα γνώμην τοῖς πολλοῖς ὑπὲρ\n\n ἡμῶν αὐτῶν παραστήσομεν.",
        "59":"καὶ νῦν ὀμεῖται μὲν\n\nἈγαμέμνων, δεδόσθω δὲ ὧς ἀληθῆ, πείσει δὲ οὐδένα,\n\nμένει δὲ τὸ τῆς αἰσχύνης, ὅλως δὲ οὐδαμόθεν ἡ πίστις\n\nοἷς ὄμνυσι. πρῶτον μὲν γὰρ ὁ καιρὸς τὴν ἐπιορκίαν\n\nἐλέγχει. τὸ γὰρ ἐπικεῖσθαι μὲν τοὺς Τρῶας, τετάχθαι\n\n δὲ μετ’ ἐκείνων τὴν Τύχην, πλησίον δ’ εἶναι τοὺς\n\nΦόβους, μικρὰν δὲ τὴν τάφρον, οὐδὲν δὲ ὄφελος τὸ\n\nτεῖχος, ἐπὶ ξυροῦ δὲ ἀκμῆς τὰ πράγματα ἑστάναι, μίαν\n\nδὲ σωτηρίας ὁδὸν ὑποφαίνεσθαι μόνην, εἰ διαλλαγείην,\n\nοὐκ ἐᾷ προσέχειν οἷς ὀμεῖται.",
        "60":"ἐν μὲν γὰρ ἀσφα-\n\n λείᾳ καὶ τῶν πραγμάτων εὖ κειμένων κἂν φυλάξαιτό\n\nτις ἐπιορκεῖν οὐκ οὔσης ἀνάγκης εἰς τὸ γενέσθαι πο-\n\n νηρόν· ὅτῳ δὲ τὰ μὲν ἄλλα | ἀπέγνωσται, εἷς δὲ\n\nὑπολείπεται πόρος ὅν οὐκ ἔστι μὴ ψευσάμενον ἔχειν,\n\nὁ δὴ τοιοῦτος τολμᾷ κίνδυνον ἀνταλλαττόμενος κιν-\n\n δύνου τὸν μὲν ἐν ὀφθαλμοῖς ἀφύλακτον εἰδώς, ὑπὲρ\n\n \n\n \n\n \n\n\n\n \n\nδ’ ἐκείνου πολλοῖς αὑτὸν ἀπατῶν, ὡς καὶ θυσίαι καὶ\n\nθεραπεῖαι καὶ εὐχαὶ καὶ ἱερεῖα καὶ κάλλος ἀναθημάτων\n\nσυγγνώμονας ἂν κατασκευάσαι τοὺς θεούς.",
        "61":"ἔπειτα\n\nτοῦ μὲν τὴν δίκην μέλλειν ἡγεῖται, τοῦ δὲ τὸ δεινὸν\n\nεὐθὺς ἐφεστάναι, ἐλάττω δὲ τῆς ἐπικειμένης τὴν οὔπω \n\nπαροῦσαν κρίνει κατ’ αὐτὸν τὸν χρόνον. τὸ γὰρ μὴ\n\nνῦν, ἀλλ’ εἰς ὕστερον παθεῖν ἐν τῷ μέλλειν ἔχει τὸ\n\nκέρδος, ἄλλως θ’ ὅταν ἄνθρωπος ᾖ πάλαι πεπαιδευ-\n\nμένος τῶν θεῶν ὀλιγωρεῖν, οἷος ὁ τοσούτου πολέμου\n\nπροστάτης, καὶ παρὰ τῶν κρειττόνων αἰτῶν Τροίαν \n\nἑλεῖν.",
        "62":"δοκίμαζε γάρ, Ὀδυσσεῦ, τίς ποτε πρὸς τὸ\n\nδαιμόνιον ὁ μεμνημένος ὅρκων, κἂν μὲν εὑρίσκῃς\n\nεὐλαβείᾳ παρὰ πάντα τὸν βίον εἰς τὸ θεῖον κεχρημένον,\n\nκαὶ σὺν ὅρκῳ πιστὸν ἡγοῦ καὶ πρὸ τῶν ὅρκων πολλά-\n\nκις· ἂν δ’ ἀσελγῆ καὶ θρασὺν οὐχ ἧττον εἰς ἐκείνους \n\nἢ εἰς ἡμᾶς καὶ μήτε λόγῳ μήτ’ ἔργῳ ὀκνοῦντα δυσσε-\n\nβεῖν, κἂν σφάττῃ κάπρον κἂν αἱμάττῃ τὸ ξίφος κἂν\n\n \n\n \n\n\n\n \n\nδιὰ τῶν τομίων πορεύηται, πάνθ’ ἡγοῦ τὰ φρικώδη\n\nλῆρον τῇ τοιαύτῃ κεκρίσθαι ψυχῇ.",
        "63":"τῆς ποίας\n\nοὖν μερίδος Ἀγαμέμνων εἶναί σοι φαίνεται; πότερον\n\nτῆς οὐδὲν ἀνωτέρω τῶν θεῶν ἀγούσης ἢ τῆς ἐν γέλωτι\n\n πεποιημένης τἀκείνων; σὺ μὲν οὐκ ἂν εἴποις ἃ φρο-\n\nνεῖς, ἐγὼ δὲ οὐκ ἀποκρύψομαι. οὐχ οὗτός ἐστιν ὁ\n\n Ι πρῶτον μὲν ἐν Αὐλίδι τῆς Ἀρτέμιδος ἀμαθίαν\n\nεἰς τοξικὴν καταγνοὺς καὶ φήσας οὐδὲν εἶναι πρὸς\n\nἑαυτὸν ἐκείνην ἐν ἀφέσει βελῶν, ἐξ οὗ δὴ καὶ τὸν\n\n στόλον ἐπέσχεν ἡ θεὸς χαλεπήνασα; καίτοι τί τῆς\n\nμανίας τὸ κέρδος; ἔτυχες τοῦ θηρίου. τί οὖν ὑπέρ-\n\nλαμπρον; οὐ γὰρ Ἀλεξάνδρου τετύχηκας. ἀλλὰ καὶ\n\nτοῦτο γενναῖον. οὐκ οὖν ἀρκεῖ βεβληκέναι, ἀλλὰ καὶ\n\nσεμνύνεσθαι τῷ βλήματι δεῖ; Τεύκρῳ σαυτὸν ἀντίθες.\n\n ἀλλ’ οὐχ ἱκανὸν τοῖς ζῶσ·ιν. Ἴδᾳ τῷ παλαιῷ. σὺ δὲ\n\nἀφεὶς τὴν γῆν τοῖς θεοῖς πολεμεῖς.",
        "64":"πάλιν τοίνυν\n\nἥκοντος ἔναγχος ὑπὲρ τῆς θυγατρὸς τοῦ Χρύσου καὶ\n\nπρὸς Ἀπόλλωνος ἱκετεύοντος ὁ καλὸς κἀγαθὸς οὑτοσὶ\n\n \n\n \n\n\n\n \n\nκαὶ τοὺς θεοὺς δεδιὼς ὀλίγου τὸν πρεσβύτην αὐτῷ\n\nσκήπτρῳ καὶ στεφάνοις ἐμβαλὼν εἰς τὴν θάλατταν\n\nἀπέπνιξεν ἀσθενεῖ φήσας αὐτὸν συμμάχῳ πεπιστευκέ-\n\nναι τῷ θεῷ. καίτοι τὴν τῶν Γιγάντων ἀπόνοιαν τί\n\nχρὴ δοκεῖν ἕτερον ἢ ταῦτα εἶναι; ἃ δὲ Κάλχας ἤκουεν, \n\nἐπειδὴ τἀληθὲς οὐκ ἔκρυψεν, οὐκ εἰς αὐτοὺς ἀνῄει\n\nτοὺς θεοὺς παρ’ ὧν εἶχεν ἐκεῖνος τὴν τοῦ πάντ’ ἐπί-\n\nστασθαι τέχνην; τοσοῦτόν ἐστι κακὸν ἄνθρωπος ὀνό-\n\nματι μὲν Ἕλλην, φύσει δὲ βάρβαρος.\n\n",
        "65":"Ἡμεῖς οὖν ἐκεῖνα εἰδότες ταῦτα πιστεύσομεν, \n\nὥσπερ ἀγνοοῦντες ὅτι πᾶς ὅρκος ἐκ τοῦ πρὸς τοὺς\n\nθεοὺς φόβου τὴν ἰσχὺν λαμβάνει, τῇ δ’ εἰς ἐκείνους\n\nὀλιγωρίᾳ πίστις οὐχ ἕπεται; Ἀγαμέμνων τοίνυν, εἰ\n\nμὲν ἐδεδοίκει τοὺς θεούς, οὐδ’ ἂν ἐκεῖνα ὕβριζε, κατα-\n\nφρονῶν δὲ ὅλως οὐδ’ ἂν τοὺς ὅρκους δείσειεν. ὥσπερ \n\nγὰρ ὁ τολμῶν τὸν ἐντυγχάνοντα παίειν κἂν εἴποι τὸν\n\nαὐτὸν κακῶς οὐδὲν ὑποστειλάμενος, τῆς γὰρ αὐτῆς\n\nἄμφω θρασύτητος, οὕτως ὁ φαυλίζων τοὺς θεοὺς κἂν\n\n \n\n \n\n \n\n\n\n \n\nὀμόσαι ῥᾳδίως τὰ ψευδῆ μέλλων ὀμεῖσθαι, τῆς γὰρ\n\n I αὐτῆς ὕβρεως ἀμφότερα.",
        "66":"εἰ μὲν οὖν ἐτίμα\n\nτὸν Ἀπόλλω καὶ τὴν ἀδελφὴν τοῖς τ’ ἐν Αὐλίδι καὶ\n\nπρῴην ἐνθάδε, μὴ διαβάλλωμεν τὸν ὅρκον· εἰ δ’ ἑκα-\n\n τέρου α τοῦ τολμήματος κοινῇ τὴν δίκην ἐτίσαμεν,\n\nμὲν ὑπὸ τῶν πνευμάτων ἀνειργόμενοι , νῦν δὲ τῷ\n\nλοιμῷ φθειρόμενοι, πῶς ὧν ὑπερεῖδεν ἀεί, τούτους\n\nὀμνὺς οὐ δόξει φενακίζειν; \n\n 81. Ἔτι τοίνυν, εἰ μὲν ἡ μίξις ἐποίει τὴν ὕβριν,\n\n εἶχεν ἂν λόγον ὑπὲρ τῆς μίξεως τῶν ὅρκων γιγνομέ-\n\nνων μηδὲν ὑβριστικὸν πεπρᾶχθαι νομίζειν· ἐπεὶ δ’\n\nἀρχὴ τῆς ἀσελγείας ἣν τὸ τοὺς κήρυκας ἐλθεῖν ἐπὶ τὴν\n\nκόρην καὶ πρὶν ἰδεῖν τὴν ἄνθρωπον ἀποσπῶν ἐλύπει,\n\nοὐδὲν ἧττον εἴη ἂν ὑβριστὴς καὶ μὴ συγκαθεύδων τῇ\n\n Βρισέως. ὥσθ’ ὁ περὶ τῆς μίξεως ὅρκος οὐ τοῦ παντὸς\n\nἴασις γίγνεται, ἀλλ’ ὑπὲρ μὲν τῶν ἐπὶ τῆς σκηνῆς ὀμεῖ-\n\nται, τῶν δ’ ἐν μέσῳ κακῶν τίς ἔσται λόγος εὐπρεπής; \n\n \n\n\n\n \n\n 82. Ὅτι, φησί, τοὺς λοιποὺς Ἕλληνας ἄξιον\n\nἐλεεῖν. τί λέγεις; οἷς ἤρεσκε τὰ τότε πραττόμενα;\n\nπῶς γάρ, εἴπερ οὐκ ἤρεσκε, πέπρακται; εἰ γὰρ ἐκεῖ-\n\nνοι συστραφέντες καὶ τὰ ὅπλα θέμενοι καὶ περιστάν-\n\nτες τὴν σκηνὴν Ἀγαμέμνονος καὶ βοῆς ἐμπλήσαν- \n\nτες τὸν ναύσταθμον ἐχρήσαντο δικαίοις καὶ συμφέ-\n\nρουσι λόγοις, οὐκ ἂν οὕτω μετεπεπτώκει τὰ πράγματα,\n\nἔλεγον δ’ ἂν ὅτι, ὦ βασιλεῦ τῶν Μυκηνῶν, οὐ\n\nκαλῶς ὑπὲρ τῶν ὅλων βουλεύῃ. Πριάμῳ στρα-\n\nτηγεῖς διὰ τῶν ὑβρισμάτων. ἡμᾶς προδίδως. \n\nτοὺς ἐναντίους αἴρεις. εὐχὰς Ἕκτορι πληροῖς.\n\nἄνδρα τῆς συμμαχίας ἀπελαύνεις καὶ ποιεῖς\n\nἐχθρὸν τοῖς πράγμασι δι’ ὃν ἀφίγμεθα, δι’ ὅν\n\nἀπέβημεν, δι’ ὅν εὐποροῦμεν, δι’ ὅν εἴσω πυ-\n\nλῶν οἱ Τρῶες, ὃς ἀντὶ τείχους τοῖς Ἀχαιοῖς \n\nγεγένηται. ὅρα μὴ νῦν μὲν χαρίσῃ ταῖς ἡδοναῖς,\n\nμικρὸν δ’ ὕστερον δακρύσῃς. ἀποδέδωκας | \n\nτῷ θεῷ τὴν κόρην, ὁ γὰρ λοιμὸς ἐβιάζετο, ἔα\n\nμένειν παρ’ Ἀχιλλεῖ τὸ γέρας. οὐ γὰρ ἀναγκάζῃ\n\nλαβεῖν. ποῖ Ταλθύβιον τοῦτον ἐκπέμπεις; μέμψῃ \n\nταύτην τὴν διακονίαν.",
        "67":"εἰ μὲν οὖν κατείχετο\n\n \n\n \n\n\n\n \n\nτοῖς λόγοις, εἶχεν ἂν συγγνώμην ἡ ὕβρις· εἰ δ’ οὐ\n\nπροσεῖχε τὸν νοῦν, ἄκων ἂν ἐποίει τὰ δίκαια τῶν\n\nἙλλήνων ὧς ἀληθῶς τοῖς γιγνομένοις ἀχθομένων. τί\n\nγὰρ ἂν ἔδρασεν ἐναντιουμένους ὁρῶν; ἐμπεσὼν ἂν εἰς\n\n μέσους ἐτρέψατο. πάνυ γε, εἰ τὸν ἀδελφὸν συναγω-\n\nγιστὴν εἶχεν. ἀλλ’ ὥπλισεν ἂν τοὺς Μυκηναίους ἐπὶ\n\nτοῖς ἄλλοις ἅπασι. καὶ ποῦ νῦν οἱ Μυκηναῖοι; μωρία\n\nταῦτα καὶ γέλως.",
        "68":"ἀλλ’, οἶμαι, τῷ μηδεμίαν ἐπι-\n\nστροφὴν πεποιῆσθαι μηδ’ ἐνδείξασθαι τοῦθ’ ὅτι οὐ\n\n χαίρων ὑβριεῖ, παρέσχον ἐπ’ ἐξουσίας τολμῆσαι.\n\nκαὶ μηδεὶς εἴπῃ· βασιλεὺς γὰρ <ὁ> ἄνθρωπος καὶ\n\nκύριος τῶν ὅλων. πρῶτον μὲν γὰρ ἅπας βασιλεὺς\n\nἐν τοῖς ὑπηκόοις ἰσχύει καὶ πρὸς τὴν τούτων γνώμην\n\nτἀκείνου φέρεται καὶ κρατεῖ καὶ καθῄρηται, καὶ δέ-\n\n δοικε καὶ θαρρεῖ καὶ τοῦτο ἔστιν ὅ τι ἂν τοῖς ἀρχο-\n\nμένοις δοκῇ. οὐ γὰρ ἑνὶ σώματι καὶ ψυχῇ μιᾷ κρατεῖ\n\nτοσοῦτον πλῆθος, ἀλλὰ τῇ τῶν πολλῶν βουλήσει τὸ\n\n \n\n \n\n\n\n \n\nσχῆμα λαμβάνει. καὶ τῶν αὐτῶν δήπου δοῦναί τε καὶ\n\nπάλιν ἀφελέσθαι καὶ παρασχεῖν καὶ μηκέτ’ ἐᾶν ἔχειν.\n\n",
        "69":"τῷ μὲν οὖν δοκεῖν ἐκ τῆς ἐκείνου γνώμης τὰ τῶν\n\nἀρχομένων ἤρτηται, τὸ δὲ ἀληθὲς ἐν τῇ τούτων τἀκεί-\n\nνου κεῖται, κἂν τούτοις ἀπειθεῖν παραστῇ, τό γε ἐπι- \n\nτάξον οὐκ ἔσται. εἰ γὰρ Μυκηναῖοι σφᾶς αὐτοὺς ἑτέρῳ\n\nπροσένεμον, οὐκ ἂν ἦν εὐθὺς ἰδιώτης Ἀγαμέμνων; ἢ\n\nτὸν μὲν Ἀτρέα μετὰ τὴν Εὐρυσθέως τελευτὴν τύραννον\n\nἐξ ἰδιώτου κατέστησαν, εἰς δὲ τὸν ἐκείνου παῖδα τἀ-\n\nναντία ποιεῖν οὐ τῆς αὐτῆς ἐξουσίας;",
        "70":"ἀλλ’ ἐῶ \n\nΜυκηναίους καὶ συγχωρῶ μηκέθ’ αὐτῶν εἶναι κυρίους,\n\nοὐ μὴν καὶ κατὰ | πάντων γε τὴν αὐτὴν κέκτηται \n\nδυναστείαν, ἀλλὰ τὸ μὲν ἐκείνων ἐστὶ πατρικὴ βασιλεία,\n\nτὸ δὲ παρὰ τοῦ κοινοῦ τιμή τις ὑπὸ τοῦ πολέμου\n\nδοθεῖσα. ἥκομεν δὲ εἰς Τροίαν οὐ παραδώσοντες ἑτέρῳ \n\nτὴν αὑτοῦ βασιλείαν ἕκαστος, ἀλλ’ εἰσὶ μὲν Βοιωτοῖς\n\nἡγεμόνες, εἰσὶ δὲ Φωκεῦσιν, εἰσὶ δὲ Ἀργείοις, εἰσὶ δὲ\n\n \n\n \n\n \n\n\n\n \n\nΛοκροῖς, Εὐβοεῦσιν, Ἀθηναίοις, Σαλαμινίοις, Κεφαλ-\n\nλῆσι, Κρησί, Πυλίοις, τῶν ἄλλων ἑκάστοις. εἰς τού-\n\nτους οὖν ὁρῶσι, καὶ παρὰ τούτων τοῖς ἑπομένοις τὰ\n\nπαραγγέλματα, καὶ οὐ σκοποῦσιν Αἰτωλοί, τί δέδοκται\n\n τοῖς Ἀτρέως, ἀλλ’ ὁ Θόας αὐτοῖς τοῦ τέ δεῖ ποιεῖν\n\nὁριστής, ἐπεὶ καὶ τὴν στρατιὰν συνήγαγεν οὐχ ὁ φό-\n\nβος Ἀγαμέμνονος, ἀλλὰ τὸ δόξης ἐπιθυμεῖν.",
        "71":"μέγα\n\nδέ σοι καὶ σαφὲς ἐρῶ τεκμήριον. οἱ τὴν ἡσυχίαν τῆς\n\nφιλοτιμίας προθέντες οὐκ ἐπηναγκάσθησαν πλεῖν, οἶον\n\n ἐβούλοντο Μεθωναῖοι μετ’ ἀσφαλείας μᾶλλον τῶν\n\nὄντων ἀπολαύειν ἢ κοινωνεῖν ἔργων μεγάλων. καὶ μέ-\n\nνουσιν οἴκοι Μεθωναῖοι καὶ Μενέλεως παρακαλῶν\n\nἀπῆλθεν ἄπρακτος. ἤρεσκε τῷ Ταναγραίων ἄρχοντι\n\nμήτε λαμπρότητος μήτε κινδύνων μετέχειν καὶ τοὺς\n\n Ταναγραίους ὥπλισεν ἐπ’ αὐτὸν τὸν καλοῦντα περιερ-\n\nγαζόμενον λαβών, καὶ εἰ μὴ σὺ παρὼν ἔτυχες, ἔκειτο\n\nἂν ὁ τοῦ δεσπότου τῶν Ἑλλήνων ἀδελφός.\n\n",
        "72":"Ἀλλ᾿, οὐ γὰρ ἠνάγκασμαι πρὸς σὲ λέγειν ὧν\n\n \n\n \n\n\n\n \n\nαὐτόπτης γεγένησαι, τὸ δὲ καθ’ ἡμᾶς τοῦτο τίνος σοι\n\nφαίνεται σημεῖον; ἀπέστην τοῦ συμμαχεῖν καὶ Μυρμι-\n\nδόνες ἀργοῦσιν. ἐξάγει δὲ οὐδεὶς ἄκοντας. ἥκετε δὲ\n\nὑμεῖς ἱκετεύσοντες, οὐκ ἐπιτάξοντες. ὁ δὲ πείρᾳ | \n\nπρὸς τοὺς Ἕλληνας χρώμενος καὶ περὶ μὲν φυγῆς ἐν \n\nμέσῳ παραινῶν, διὰ δὲ τῶν ἡγεμόνων τῶν κατεσκευ-\n\nασμένων αὐτῷ τὴν ὁρμὴν κωλύων, καὶ φανερῶς μὲν\n\nοὐ τολμῶν ἃ φρονεῖ λέγειν, τέχνῃ δὲ χρώμενος\n\nπρὸς τὸ πλῆθος μεγάλην γε καὶ γενναίαν τὴν δε-\n\nσποτείαν ἐμφαίνει.",
        "73":"ὁρᾷς ὡς οὔτ’ ἐκεῖνος πάντα \n\nκελεύειν κύριος τούτοις τε πάνθ’ ὑπηρετεῖν οὐκ\n\nἀνάγκη; βουληθῆναί γε ἔδει καὶ οὐδὲν ἂν ὑβρί-\n\nσμην. εἰ γάρ, ἡνίκα τὴν ἀφαίρεσιν ἠπείλει, τὴν ἀπό-\n\nστασιν παρὰ τῶν ἐθνῶν ἀντήκουσε, σώφρων ἂν\n\nἐγένετο τῷ φόβῳ. νῦν δ’ ἐγὼ μὲν ἠτιμαζόμην, οἱ δὲ \n\nἐσιώπων. καὶ τὸν μὲν Χρύσην ἐκέλευον αἰδεῖσθαι\n\nκαλῶς γε ποιοῦντες, ὑπὲρ ἡμῶν δὲ οὐ τὰς αὐτὰς ἀφῆ-\n\nκαν φωνὰς οὐδ’ εἰ μηδὲν τῶν ἄλλων, αὐτὴν τὴν τῆς\n\n \n\n \n\n \n\n\n\n\n\n \n\nὕβρεως αἰτίαν ᾐσχύνθησαν. ἡ δὲ ἦν τὸ τῶν Ἑλλήνων\n\nκήδεσθαι. εἰ δ’, ὥσπερ τῶν ἄλλων ἕκαστος, μηδὲν\n\nἐφρόντιζον, οὐκ ἄν, ὥσπερ οὐδὲ τῶν ἄλλων οὐδείς,\n\nὑβριζόμην οὐδὲ προὐπηλακιζόμην παντάπασιν.",
        "74":"οὐκ-\n\n οὑν ὁ μὲν ἠσέλγαινεν, οἱ δὲ ἐπέτρεπον, καὶ ὁ μὲν\n\nἀπεστέρει τοῦ γέρως, οἱ δὲ οὐκ ἐκώλυον. κοινὸν οὖν\n\nἦν τὸ ἀδίκημα τοῦ τε τολμῶντος καὶ τῶν οὐκ ἐπεχόν-\n\nτων, οὓς ἀξιοῖς ἐλεεῖν. μᾶλλον δ’ εἰς ἐκείνους τὸ πλέον\n\nἔρχεται. ὁ γὰρ τῷ πονηρῷ δοὺς ἀδικεῖν παῦσαι παρὸν\n\n μᾶλλον αὐτὸς εἴργασται τὸ πραχθέν. ἂν προδοσίαν\n\nαἰσθόμενος μὴ προαναστείλω, δίκην ὀφείλω τοῖς προ-\n\nδοθεῖσιν. ἂν φονεὺς ἐμοῦ συγχωροῦντος δράσῃ τὸ\n\nἔργον, οὔκ εἰμι καθαρός. ἂν Ἀγαμέμνων ὑβρίζων μὴ\n\nλυπῇ τὸν στρατόν, ὑπ’ ἀμφοτέρων ἠδίκημαι.",
        "75":"νό-\n\n ’μὸς δὲ κοινὸς Ἑλλήνων καὶ βαρβάρων ἀμύνεσθαι τὸν\n\nὑπάρξαντα. ἐτιμώμην πρότερον καὶ παρὼν ὠφέλουν.\n\nὑβριζόμην ὕστερον καὶ μεταστὰς ἀμύνομαι. οὔτ’ ἀμοι-\n\n βῶν I ἀποστερῶ καὶ δίκην οἶδα λαμβάνειν. λυπεῖ\n\n \n\n \n\n\n\n \n\nτὸν ἄνθρωπον τῶν Ἑλλήνων ὁ φόνος. εἶτ’ ἐμὲ πείθεις\n\nπαῦσαι τοῦτο δι’ οὗ στένειν ἐκείνῳ πάρεστι; καὶ βου-\n\nκόλον μὲν μισῶν οὐκ ἂν τὴν νόσον τῆς ἀγέλης ἀπήλ-\n\nλαξα, τούτῳ δὲ ἐγκαλεῖν ἔχων ἐξαιρήσομαι τῶν δεινῶν\n\nτὸν στρατόν;",
        "76":"καὶ τίς οὐκ οἶδεν ὡς ὁμοῦ τε τού- \n\nτοῖς ἐν καλλίονι τὰ πράγματα κἀκεῖνος ἡδίων ἐμοί τε\n\nὃ μόνον εἰς τιμωρίαν ἀπόλλυται; εἰ μὲν γὰρ ἦν τοὺς\n\nμὲν Ἕλληνας σώζειν, ἐκείνῳ δὲ μὴ χαρίζεσθαι , πονη-\n\nροῖς μὲν ἂν καὶ οὕτως ἐβοηθοῦμεν , ἴσως δ’ ἂν ὑπε-\n\nμένομεν· εἰ δὲ ἡ τούτων σωτηρία φαιδρὸν ἐκεῖνον \n\nποιεῖ, τίς λόγος ἂν εἴη δυσμενεῖ παρασκευάζειν ἡδονήν;\n\n",
        "77":"οὐδὲν δεινόν, Ὀδυσσεῦ, τὸν Ἀπόλλω μιμεῖσθαι,\n\nἐσχάτης μὲν οὖν ἀρετῆς τῶν θεῶν εἶναι ζηλωτήν.\n\nἐκεῖνος ὑπέρ τε αὑτοῦ καὶ τοῦ πρεσβύτου παροξυνθεὶς\n\nλοιμὸν ἐμβαλὼν εἰς τὸν στρατὸν τῇ φθορᾷ τῶν Ἀχαιῶν \n\nἐκόλαζε τὸν ὑβρίσαντα καίτοι τῶν Ἑλλήνων πολλὰ\n\nκαὶ φιλάνθρωπα πεποιηκότων εἰς τὸν Χρύσην. ἀλλ’\n\nὅμως, ἐπειδὴ τὸ ἐκείνους ἀναλοῦσθαι συμφορὰν ἔχον\n\n \n\n \n\n\n\n \n\nεὕρισκεν Ἀγαμέμνονι, κοινῇ νόσῳ μετῄει τὸν ἄρχοντα.\n\nποτέρου δὲ χρῄζουσι καὶ νῦν, ὦ πρὸς Δῖός; εἰ μὲν\n\nγὰρ σωτηρίας, ἔξεστιν αὐτοῖς μετὰ Μυρμιδόνων του-\n\nτωνὶ καταφρονεῖν Ἕκτορος· εἰ δὲ ὑπὲρ τῶν Ἀτρειδῶν\n\n τρέμουσιν, οὔπω δέονται τῆς ἐμῆς ἐξόδου.\n\n",
        "78":"Ἀλλ᾿ αἱρήσω τὸν Ἕκτορα θρασυνόμενον,\n\nπρᾶγμα σεμνόν. πῶς, ὦ σοφώτατε, σεμνόν; εἰ γάρ,\n\nὅτι μου φανεῖται χείρων, πάλαι τοῦτο πέφηνεν οὐ\n\nταῖς ἐμαῖς οὐδὲ σαῖς, ἀλλ’ αὐταῖς ταῖς ὁμολογίαις\n\n Ἕκτορος. ὁ γὰρ τὰ μὲν πολλὰ τειχήρης, τολμηρὸν δ’\n\nἡγούμενος παρακύψαι, μένων δ’ ὑπὸ τοῖς πύργοις,\n\nὀρρωδῶν δὲ τὴν πρὸς ἐμὲ μάχην πλέον ἢ γυναῖκες\n\n οὐκ ἀμφισβητήσιμόν | μοι τὴν νίκην πεποίηκεν.\n\nἔστι δὲ πολλῷ μεῖζον εἰς δόξαν τοῦ μένοντα τὸν ἀντί-\n\n πάλον κτεῖναι τὸ φεύγοντα δεῖξαι. τὸ μὲν γάρ ἐστιν\n\nἀνδρείᾳ χρώμενον τῇ τύχῃ βλαβῆναι, τὸ δὲ μὴ συμμί-\n\nξαι πρόφασιν οὐκ ἔχει πλὴν δειλίας. καὶ κτείνει μὲν\n\nπολλάκις τὸν ἀγαθὸν ὁ χείρων, φοβεῖ δὲ μόνος ὁ\n\nβελτίων. ὥστε εἰ τῆς τοῦ κρείττων ὑπειλῆφθαι δόξης\n\n \n\n \n\n\n\n \n\nἐπιθυμῶ, πάλαι τετύχηκα.",
        "79":"καὶ μὴν οὐδὲ λαβεῖν\n\nτὸν ἄνδρα τῶν ῥᾴστων, εἰ καὶ σφόδρα δεῖ τοῦ λαβεῖν\n\nἐπιθυμεῖν. εἰπὲ γάρ μοι· τί κατήγαγεν αὐτὸν ἐπὶ τὰς\n\nναῦς; οὐ τὸ μὴ κοινωνεῖν με τῶν ἔργων; οὐκοῦν, εἰ\n\nκοινωνοῦντα γνοίη, φεύξεται. πῶς οὖν εἰς χεῖρας ἀφί- \n\nξαται; ὁ γὰρ τοῦ θαρρῆσαι τὸν καιρὸν εἰδὼς οὐκ\n\nἀγνοήσει τὸν τῆς φυγῆς, ἀλλ’ εἴσεται μὲν κινουμένας\n\nτῶν Μυρμιδόνων τὰς τάξεις, ὄψεται δὲ ἀπὸ τοῦ\n\nΣιγείου προσιούσας τὰς φάλαγγας, ἐμὲ δὲ ὀξέως μηνύ-\n\nσει τὰ ὅπλα τεθέντα, πάλιν δ’ ἐκεῖνος ἐπανήξει πρὸς \n\nτὴν δρῦν.\n\n",
        "80":"Λογίζου δὲ καὶ τοῦτο. νῦν οἱ Πριαμίδαι μὲν\n\nτοὺς Ἀτρείδας ἀδικοῦσιν, ἐγὼ δὲ ὑπ’ ἐκείνων μὲν\n\nοὐδέν, ὑπὸ δὲ τῶν Ἀτρειδῶν ἠδίκημαι. πῶς οὖν οὐκ\n\nἄλογον ὑπὲρ τοῦ τὰ ἔσχατα λελυπηκότος τὸν ἀναμάρ- \n\nτητον εἰς τἀμὰ διαφθεῖραι καὶ δόξαν θηρεύοντα ῥώ-\n\nμης τὴν τῆς ἀναισθησίας μὴ δεῖσαι; ἢ τὸ μὲν Ἕκτορα\n\nκτεῖναι καλόν, τὸ δ’ εὐχερῶς φέρειν ἀτιμίαν οὐκ αἰσχ-\n\n \n\n \n\n \n\n\n\n \n\nρόν; ἤσκηκεν Ἀγαμέμνων Ἕκτορα καὶ δεχέσθω τὸν\n\nἄνδρα. ἐξελήλακεν ἐμὲ τῶν πραγμάτων, μὴ καλείτω τὸν\n\nἄτιμον.",
        "81":"ἤδη καθέλκω τὰς ναῦς, ὁ δὲ σβεννύτω\n\nτὸ πῦρ. κρείττων γάρ, κρείττων σοφία ῥώμης εἰς πο-\n\n λέμου τέλος, Ὀδυσσεῦ. Ἰδομενεὺς παρ’ ὑμῶν εὑρε-\n\n θήτω τοῖς δεινοῖς τὸ κώλυμα. νῦν δεικνύτω\n\nΝέστωρ τὴν σύνεσιν, νῦν σὺ τὴν εὐβουλίαν, νῦν μεθ’\n\nὑμῶν ὁ Διομήδης τὸ δόρυ. \n\n \n\n \n\n \n\n\n\n \n\n Sequitur Orestis defensio. Nam quae in editionibus\n\n(Mor. I p. 257; Reisk. IV p. 80) huic antecedit Patroclide-\n\nclamatio aeque atque Ῥήτορος λόγος (Mor. I p. 700; R. IV\n\np. 512) et Πατρὸς ἀπολογία (R IV p. 771) non Libanii sed\n\nChoricii est. Ut sub huius nomine integra una cum δια-\n\nλέξει, quam in Philologo LIV p. 122 sq. edidi, codice Ma-\n\ntritensi N - 101 fol. 176 servata est et octo loci in florilegio\n\nIoannis Georgidis traditi sunt, ita stilus imprimisque clau-\n\nsularum norma illum aversatur, hunc clamat, id quod mox\n\ndissertatione Vratislaviensi a Georgio Pietsch conscripta\n\nomnibus probatum iri spero. Saepius in declamationibus\n\nantecedentibus quarum usum ostendit, quae sine dubio causa\n\nfuit ut aetate satis vetusta cum illis consociaretur, ad eam\n\nprovocavi, declamatio vero ipsa quam etiam Boissonadius\n\np. 239 sq. Choricio tribuit, una cum duabus reliquis in\n\nvolumine demum quo huius opera comprehendentur locum\n\ninveniet. \n\n"
    },
    "work":"declamationes 5",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00505.opp-grc1",
    "edition":"Libanius, Declamationes 5"
}