{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00517.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n XVII. \n\n Οὐκ ἀντεῖπε τῷ Φιλίππῳ γινομένῳ ἀμφικτύονι\n\nὁ Αἰσχίνης μόνος πεμφθεὶς πυλαγόρας καὶ ἐπ-\n\nανελθὼν κρίνεται δημοσίων ἀδικημάτων. \n\n οὐκ ἦν, ὡς ἔοικεν, ἀρκοῦν Αἰσχίνῃ τούτῳ\n\n Πύλας ἀνοῖξαι Φιλίππω καὶ τοσοῦτον ἔθνος αὐτῶ παρα-\n\nδοῦναι <ὅσον> τὸ Φωκέων, ἀλλ’ ὅπως καὶ τῶν\n\nτῇ πυλαίᾳ γένοιτο κύριος καὶ γένους τῶν παλαιῶν\n\nἀμφικτυόνων ὁ Μακεδών, πρὸς τῷ προτέρῳ κατέπρα-\n\nξεν.",
        "1":"ἐμοὶ δὲ οὐ τοῦτο φαίνεται θαυμαστόν, εἴ τι\n\n τῶν Φιλίππου βέλτιον ἔχειν οὗτος ἐποίησεν, ἀλλ’ ὅτι\n\nῥᾷστόν ἐστι παρ’ ὑμῖν δίκην τε ἀδικοῦντα μὴ δοῦναι\n\nκαὶ κερδαίνοντα καθ’ ὑμῶν αὖθις ἕτερα πιστεύεσθαι\n\n \n\n Ath = Atlious Laurae Ω 123 \n\n Ρ = Parisinus gr. 2998 \n\n Η = Hierosolymitanus S. Sepulcri 107 \n\n Ma = Matritensis 4679 (olim N-49) \n\n D = Parisirms gr. 1758 \n\n \n\n \n\n\n\n \n\nπαρ’ ὑμῶν. καὶ νῦν οὐ τοῦτο ἔστι χαλεπόν, τὰ μέ-\n\nγιστα ὑπ’ Αἰσχίνου δεῖξαι βεβλαμμένην τὴν πόλιν,\n\nἀλλ’ ὑμᾶς πεῖσαι μισῆσαι τοὺς καθ’ ὑμῶν τοῖς ἐχθροῖς\n\nὑπηρετοῦντας. ὃ τοὺς πολλοὺς τῶν δυναμένων καὶ\n\nγράφεσθαι | καὶ διελέγχειν ὀκνεῖν ποιεῖ.",
        "2":"ἐγὼ \n\nδὲ βουλοίμην μὲν ἂν ὑμᾶς ἀλγῆσαι τοῖς πεπραγμένοις \n\nκαὶ γνώμην ἔχειν οἕαν εἰκὸς τοὺς τὰ τοιαῦτα πεπον-\n\nθότας· εἰ δ’ οὖν ὑπὸ τοῦ πολλὰ ἐνεγκεῖν ἀδικούμενοι\n\nκαὶ τοῦτο οἴσετε, ἀλλ’ ἔμοιγε ἔσται τὰ πρὸς τὴν\n\nπόλιν δίκαια πεφυλαγμένα. καὶ πάλιν γενήσεται φανε- \n\nρὸν ὧς ὁ μὲν παραδιδοὺς κρίσει τὸν πεπονηρευμένον\n\nἐφάνη, τῇ δὲ τῶν δικαζόντων ὀλιγωρίᾳ τὸ πρᾶγμα\n\nδιεφθάρη. \n\n 4. Εἰ μὲν οὖν ἐν τῇ πυλαίᾳ συνέβαινεν εἶναι τὴν\n\nπαροῦσαν ἐξέτασιν, οὐκ ἂν <ἦν> ἐξ ἴσου λόγος ἐμοί \n\nτε καὶ τούτω Φιλίππου τε ἀντὶ Φωκέων δικάζοντος\n\nκαὶ τῶν ἐκείνου δορυφόρων περιεστηκότων, δῆλον\n\nγὰρ ὅτι τοῖς μὲν Αἰσχίνου λόγοις καὶ μηδὲν ἔχουσιν\n\nἰσχυρὸν ὑπῆρχεν ἂν εὐδοκιμεῖν, ἐμοὶ δὲ καὶ πάντων\n\nδικαιότατα λέγοντι πανταχόθεν ἀπήντα ἂν θόρυβος \n\nκαὶ πολὺς γέλως, εἰ μηδὲ τοσοῦτον ἠδυνήθην ἰδεῖν\n\n \n\n\n\n \n\nὡς οὗ κρείττων ἐστὶν Αἰσχίνης, ἐνταῦθα αὐτὸν ἐτόλ-\n\nμησα διώκειν· ἐπεὶ δὲ Ἀθήνησι μὲν ἡ κρίσις, εἰσελη-\n\nλύθατε δὲ κατὰ τοὺς νόμους τοῦ Σόλωνος, μέγας δὲ\n\nὁ κίνδυνος τῶν ὅρκων παρορωμένων, ἴσως ἄν τι γέ-\n\n νοιτο τῇ πόλει κέρδος ἀπὸ τῆς γραφῆς, ὥστε τὸν μὲν\n\nἀμφοτέρων δοῦναι δίκην, καὶ ὧν πρεσβεύων ἔβλαψε\n\nκαὶ ὧν πυλαγόρων ἐζημίωσε, τοῖς δὲ τοῦτον ἐζηλωκόσι\n\nγενέσθαι δῆλον ὅτι τοῖς παρὰ τῶν πολεμίων λαμβά-\n\nνουσιν εἰς τὴν ἐσχάτην συμφορὰν ἡ τόλμα τελευτᾷ. \n\n 5. Ὅτι μὲν οὖν ἐσκεμμένος Αἰσχίνης καὶ λόγους\n\nμακροὺς καὶ πιθανοὺς μεμελετηκὼς εἰσελήλυθεν αὐτός\n\n τε οὐκ | ἀγνοῶ καὶ ὑμᾶς εἰδέναι νομίζω, ᾧ γὰρ\n\nπερὶ τῆς σωτηρίας ὁ φόβος καὶ τὰ μὲν πράγματα πο-\n\nνηρά, λόγος δὲ ὑπὲρ τούτων ἀπλοῦς οὐδὲ εἶς, πᾶσα\n\n ἀνάγκη τούτῳ δι’ ὧν ἂν γένοιτο παρακρούσασθαι\n\nτοὺς δικάζοντας παρεσκευάσθαι· δεῖ δὲ ὑμᾶς αὐτούς,\n\nὅταν τοῦτο ποιῇ, μειζόνως ὀργίζεσθαι καὶ χαλεπῶς\n\nἔχειν, εἰ τεχνίτης μὲν ὢν τοῦ λέγειν καὶ σοφισμάτων\n\nγέμων παντοδαπῶν πρὸς μὲν τὸν ἐχθρὸν τῆς τε πό-\n\n λέως καὶ τῶν Ἑλλήνων ἀπάντων μυρίας ἔχων ἀφορμὰς\n\n \n\n \n\n \n\n\n\n \n\nλόγων καλὰς οὐδὲν οὔτε εἶπεν οὔτε ἐφθέγξατο, κατὰ\n\nδὲ τῶν πολιτῶν χρῆται τῇ τέχνῃ τοὺς αὐτοὺς ἀδικῶν\n\nτε καὶ πείθειν ἐπιχειρῶν ὧς οὐκ ἠδίκηνται. εἴτ’ οὖν\n\nἀποροίη λόγων, ὡς μηδὲ ἀναισχυντεῖν ἔχων διὰ τὴν\n\nπεριφάνειαν τῶν ἀδικημάτων ἀποθνησκέτω, εἴθ’ ὑπὲρ \n\nοὕτω δεινῶν ἀποτείνοι λόγους εὖ μεμηχανημένους,\n\nπάλιν ἐντεῦθεν ἁλισκέσθω κρύψας ἐν τῇ πυλαίᾳ τὴν\n\nδύναμιν. \n\n 6. Φεύγει μὲν οὖν Αἰσχίνης οὑτοσὶ καὶ ἡ γραφὴ\n\nκαθ’ ἑνὸς ἀπενήνεκται τοῦ σιγηροῦ πυλαγόρου, δια- \n\nφεύγετε δὲ οὐδὲ ὑμεῖς, ὦ ἄνδρες δικασταί, τὴν αὐτὴν\n\nαἰτίαν. ὑμᾶς δ’ εἰπὼν τὸν δῆμον λέγω, οἵτινες ὥσπερ\n\nἐν νυκτὶ καὶ σκότῳ τὴν διάγνωσιν τοῦ ποῖός τις\n\nἕκαστός ἐστι τῶν πολιτῶν ἀφῄρησθε. καὶ ὁ χρηστὸς\n\nἔδοξε κακὸς καὶ ὁ μοχθηρὸς ἐπιεικὴς καὶ ὁ δίκαιος \n\nπονηρὸς καὶ ὁ βέλτιστος φαυλότατος. εἶθ’ ὁ μὲν οὐκ\n\nἐνοχλῶν ὑμῖν οὐδ’ ἐπιτιμῶν ταχέως ἀπέρριπται, ὁ δὲ\n\n| θρασὺς καὶ ἰταμὸς καὶ ἀκόντων ὑμῶν ἃ βού- \n\nλεται ἕξειν <αὐχῶν> ἔντιμος καὶ μέγας καὶ\n\n \n\n \n\n\n\n \n\nκαὶ τὰ ὑμέτερα πράττει κἀν τῇ πόλει κἀν τῇ πυλαίᾳ,\n\nκρίνεται δὲ ἕκαστος ἐκ τοῦ μισθοῦ τῶν γραφόντων,\n\nοὐκ ἐκ τῶν βεβιωμένων.",
        "3":"ἐντεῦθεν οἱ μὲν ἐκ τῶν δη-\n\nμοτικῶν οἰκιῶν καὶ ὧν τῆς εὐνοίας πλεῖσται μαρτυ-\n\n ρίαι, σχεδὸν ἠγνόηνται, τριταγωνισταὶ δὲ καὶ ναῦται\n\nκαὶ γραφεῖς τυμπάνων λέγουσι, γράφουσι, πρεσβεύουσι,\n\nστρατηγοῦσι, πυλαγοροῦσιν. ἡ δ’ ἐπὶ τῶν ἐκκλησιῶν\n\nἁμαρτία μικρὸν ὕστερον φαίνεται, καὶ τὸ δεινότατον,\n\nοὐδὲ πάσχοντες τοῦτ’ ᾔσθησθε.",
        "4":"τεκμήριον δέ, ἔτι\n\n Φωκέων θρηνούντων, ἔτι τῶν ταλαιπώρων διοικιζο-\n\nμένων καὶ τῶν μὲν φευγόντων, τῶν δὲ σφαττομένων,\n\nτῶν δὲ Μακεδόνας τρεφόντων, καὶ ὑμῶν ἐνὶ τούτῳ\n\nτὴν αἰτίαν τῶν ἐκεῖ κακῶν ἀνατιθέντων καὶ βοώντων\n\nἐνίων ἐπ’ ἀγορᾶς, ὡς οὐ τὰ ὅπλα Φιλίππου τὰς πόλεις\n\n ἀπώλεσεν, ἀλλ’ αἱ πείσασαι καθῆσθαι τὸν δῆμον ἐλ-\n\n πίδες καὶ τὸ ψήφισμα δέξασθαι τὸ Φωκεῦσιν Ι\n\n \n\n \n\n\n\n \n\nἀπειλοῦν, τὰ τοιαῦτα λεγόντων καὶ πεπεισμένων ἧκεν\n\nὁ τῆς πυλαίας καιρὸς ἀπαιτῶν ῥήτορος εὔνοιαν. \n\n 9. Πῶς οὖν ἡμεῖς οἱ πεπληγμένοι; μᾶλλον δὲ μικρὸν\n\nἄνωθεν, Φιλίππῳ πλεονέκτημα μὲν ἓν ἐγεγόνει μέγα καὶ\n\nοἷον οὔπω πρόσθεν ἀφ’ οὗ παρῆλθεν εἰς τὴν ἀρχήν, \n\nΠυλῶν κρατῆσαι καὶ διασπεῖραι τὸ τῶν εἴσω Πυλῶν\n\nπροβεβλημένον ἔθνος. τοῦτο δὲ δυνηθεὶς ταχὺ καὶ\n\nῥᾳδίως ἀπὸ σπονδῶν, οὐχ ὅπλων, διὰ τουτονὶ τὸν\n\nπείθοντα πιστεύειν ἀντὶ τοῦ φυλάττεσθαι δεύτερον\n\nἕτερον ζητεῖ τοῦ προτέρου μεῖζον, ἀντὶ τῶν ἀπολο- \n\nμένων τὰ ἐν πυλαίᾳ συνδιοικεῖν καὶ μετασχεῖν τοῦ\n\nτῶν ἀμφικτυόνων ὀνόματός τε καὶ σχήματος.",
        "5":"Θετ-\n\nταλοὺς μὲν οὖν καί τινας ἑτέρους τῶν πάλαι μεμαθη-\n\nκότων αἰσχρῶς κερδαίνειν ᾤετο αὑτὸν ὧς ἥδιστα δέ-\n\nξεσθαι καὶ γνησιώτερον Φωκέων ἀμφικτύονα κρινεῖν, \n\nτῶν δ’ ἄλλων τοὺς οὐχ ἡδέως ταῦτα ὁρῶντας στενά-\n\n \n\n \n\n\n\n \n\nξεῖν’ μὲν ἡσυχῆ πλὴν ἡμῶν, ἡμᾶς δὲ μόνους ὥσπερ\n\nτῆς παρ’ ἡμῖν πολιτείας κινουμένης ἀπαντήσεσθαι καὶ\n\nβοήσεσθαι καὶ τὸν ἐπεξιόντα τοῖς Ἑλληνικοῖς θεσμοῖς\n\nἀπώσεσθαι.",
        "6":"ἵνα δὴ μὴ τοῦτο γένηται, τὸν ἐοικότα\n\n Θετταλοῖς Ἀθηναῖον | τὸν καὶ ταῦτα χαριούμενον\n\n καὶ τὰ δεύτερα αὑτῷ προθύμως ἀνοίξοντα διαπράττεται\n\nπαρ’ ἡμῶν εἰς πυλαίαν ἐλθεῖν. τοῦτο δ’ οὐ πολλοῦ\n\nπόνου, ἀλλὰ παρελθών τις καὶ πολὺ τοὺς ἄλλους\n\nφθάσας Αἰσχίνῃ, φησίν, ἐγχειρίζωμεν τὰ περὶ\n\n τὴν πυλαίαν. ἐπῄνεσαν οἱ παρεσκευασμένοι, τῶν δ’\n\nἄλλων ὁ μὲν οὐδὲ προσέσχεν, ὁ δὲ οὐχ ὑπώπτευσεν,\n\nὁ δὲ ἀπελθεῖν ἔσπευδε, τῷ δ’ οὐκ ἔμελε τῶν κοινῶν,\n\nὁ δ’ ἀντιλέγων ἠνώχλει.",
        "7":"τί δεῖ τὰ πολλὰ λέγειν;\n\nἐχειροτονήθη παρ’ Ἀθηναίοις τὰ Φιλίππῳ δοκοῦντα.\n\n καὶ ἐβάδιζεν ἐνθένδε πυλαγόρας χρησιμώτερος ἐκείνῳ\n\n \n\n \n\n \n\n\n\n \n\nπολὺ τοῦ Παρμενίωνος. ὁ μὲν γὰρ οὐκ ἂν πείθοι ῥᾳ-\n\nδιος δεσπότῃ χαρίζεσθαι δοκῶν· ὅταν δέ τις ἀπὸ τῶν\n\nἠδικημένων τῷ λελυπηκότι συμπράττῃ, τὰ μέγιστα\n\nὀνήσειεν ἂν οὐκ οὔσης ὑποψίας τῶν λόγων.",
        "8":"ὧς\n\nοὖν ἧκεν οὗτος διὰ Φωκέων χαίρων καὶ τοὺς ἱερο- \n\nμνήμονας καὶ τὸν Φίλιππον εἶδε, τοῖς μέν, ὧς εἰκός,\n\nἐνεδείξατο δεδοικέναι τὸν ἄνθρωπον, ὅπως, εἴ τις καὶ\n\nθαρρῶν ἐτύγχανεν, ἐκπλήττοιτο καὶ συγχωροίη, πρὸς\n\nδὲ αὐτὸν διελέγετο καὶ συνετίθετο τί δεῖ γενέσθαι\n\nκαὶ τίς ὁ τούτων μισθός. τοῦ δ’, ὡς εἰκός, φήσαντος \n\nπλουτεῖν καὶ διδόναι | δύνασθαι τὰ λοιπὰ οὕτως \n\nὧς ἔμελλεν ἐκείνω συνοίσειν συνετίθει.",
        "9":"οἱ μὲν\n\nοὖν εἰδότες ἀκριβῶς Αἰσχίνην καὶ πρὸ τῶν ψήφων\n\nἀμφικτύονα τὸν Φίλιππον ἐκάλουν, ποιήσειν γὰρ τοῦ-\n\nτον ὅ πεποίηκεν, οἱ δὲ τῷ τῆς πόλεως ἤθει τὸν πυλα- \n\nγόραν κρίναντες μάτην, ἔφασκον, οὑτοσὶ Φίλιπ-\n\nπος ἅπτεται τῆς τοῦ συνεδρίου κοινωνίας. ὁ\n\nγὰρ οὐκ ἐάσων οὐδ’ ἐπιτρέψων, ἀλλ’ ἀντικροὐ-\n\nσων καὶ διακωλύσων τοὺς τῶν Ἑλλήνων ἁμαρ-\n\nτἀνοντας πλησίον, ἀνὴρ Ἀθηναῖος, πόλεως \n\nἑλευθέρας, κηδομένης τοῦ γένους, τὸ τῆς Ἑλ-\n\n \n\n \n\n\n\n \n\nλάδος περιστελλούσης ἀξίωμα.",
        "10":"ταῦτα εἴκαζον\n\nἈθηναίῳ μὲν ἀνδρὶ πρέποντα, πόρρω δὲ τῆς Αἰσχίνου\n\nδωροδοκίας, ὧς εὐθὺς ἐπεδείχθη. καθημένων γὰρ τῶν\n\nἀμφικτυόνων καὶ τῶν πάλαι καταισχυνάντων αὑτοὺς\n\n Θετταλῶν τε καὶ Θηβαίων πολλὰ μὲν τὸν Φίλιππον\n\nἐπαινεσάντων, πολλὰ δὲ τῶν οὐκ ἔτ’ ὄντων Φωκέων\n\nκατηγορησάντων καὶ τελευταῖον εἰπόντων, ὅτι τούτῳ\n\nμέντοι μεταδοτέον τοῦ συνεδρίου πολὺ βελ-\n\nτίονι Φωκέων βασιλεῖ καὶ δικαιοτέρῳ τὰς ἐκεί-\n\n νῶν ψήφους ἔχειν, εἰκὸς μὲν Ι ἦν ἐπὶ τούτοις\n\n τὸν ἡμέτερον πυλαγόραν σχετλιάσαι καὶ μαρτύρασθαι\n\nμὲν ἥρωας, καλέσαι δ’ ἐν Πυθοῖ τὸν Πύθιον, πάντα\n\nδ’ ἐμπλῆσαι βοῆς ἐπιτιμῶντα, μεμφόμενον, αἰτιώμενον,\n\nκλείοντα τὸ συνέδριον τῷ βαρβάρῳ· ὁ δὲ τί ποιεῖ καὶ\n\n πῶς τὴν παρ’ ὑμῶν χειροτονίαν ἐτίμησεν;",
        "11":"εἰπὲ\n\nτοῖς δικασταῖς ἀναβάς, Αἰσχίνη, τοὺς λόγους τοὺς\n\nτοῦ κοινοῦ τῶν Ἑλλήνων, οὓς διὰ τῆς σῆς φωνῆς ὁ\n\nτῶν Ἀθηναίων ἐποιήσατο δῆμος. ἀπορεῖς καὶ κύπτεις\n\nεἰς γῆν. ἀλλ’ οὐ τότε γε ἦν ἀπορία λόγων ἀνδρὶ καὶ\n\n \n\n \n\n \n\n\n\n \n\nδικαίῳ καὶ φιλέλληνι καὶ κοσμοῦντι τοὺς ἐκπέμψαντας\n\nοἷς προῃρεῖτο.",
        "12":"ὁ δὲ πῶς σιγῶν εἱστήκει τοιούτων\n\nἀκούων, ὧ ἄνδρες Ἀθηναῖοι, λόγων, ἐφ’ οἷς τις <τις>\n\nἀνέκραγεν; ἄφωνος ἦν τῆς πυλαίας ἁρπαζομένης, ἄφω-\n\nνος τῶν σεμνοτάτων συνταραττομένων, ἄφωνος τοῦ \n\nθεσμοῦ διορυττομένου καὶ τοσαύτης μέθης ἐπὶ τὸ\n\nσυνέδριον φερομένης καὶ τοῦ καθαρωτάτου τῶν ἐν\n\nἝλλησι καλῶν μέλλοντος καταρρυπαίνεσθαι αἰ μίξει βαρ-\n\nβάρων Ἀθηναῖος ὤν, εἴπερ ἐστί, πυλαγόρας ὤν, κα-\n\nκῶς μέν, ἀλλ’ ἀπεσταλμένος, τὰ συμφέροντα τῆς \n\nπόλεως γνώμῃ καὶ φωνῇ σώζειν ταχθείς, ὥσπερ ἔξωθέν\n\nποθεν ἐπελθὼν Πέρσης ἢ Σκύθης, ᾧ βραχὺς λόγος\n\nτῶν παρ’ ἡμῖν <νομίμων> Ι ἀνατρεπομένων, οὕ-\n\nτὼς οὐδὲν οὔτε μικρὸν οὔτε μεῖζον ἐφθέγξατο οὔτε\n\nἔγρυξεν, ὥσπερ οἰκέτης ἐφεστηκότος δεσπότου καὶ \n\nκελεύοντος σιγᾶν. τοσοῦτον, ὧ ἄνδρες Ἀθηναῖοι, δύνα-\n\nται χρυσίον δοθὲν ἢ προσδοκώμενον.",
        "13":"ἰσχύσαντος\n\nδὴ τοῦ κακῶς φρονοῦντος καὶ διεφθαρμένου μέρους\n\nἠκολούθησε καὶ τὸ δυνάμενον <ἅν> εἴ τις\n\n \n\n \n\n\n\n \n\nλόγος γενναῖος, μηδὲν τῶν αἰσχρῶν ἀνασχέσθαι. νῦν\n\nδ’ ὁρῶντες τὸν ἐκ τῆς μεγίστης καὶ ἐνδοξοτάτης πό-\n\nλεως ἐφεστηκότα Φιλίππῳ ἐν τῷ συνεδρίῳ τῇ σιωπῇ\n\nπολλῆς παρανοίας ἡγοῦντο μείζω ὑμῶν ἀξιοῦν φρο-\n\n νεῖν. γίγνεται Φίλιππος ἀμφικτύων ἀντὶ τῶν ἀθλίων\n\nΦωκέων. καὶ τοῦτο ὠνεῖται παρ’ ἐκείνου δεύτερον,\n\nμᾶλλον δὲ τρίτον· Θρᾴκη, Φωκίς, πυλαία. κἂν ἀφίκη-\n\nσθε εἰς ἐκεῖνον τὸν τόπον κατὰ τὸν παλαιὸν νόμον,\n\nὄψεσθε τὸν Ἀμύντου τὰ τῶν Ἑλλήνων διοικοῦντα. \n\n 19. Οὕτω δὴ διαθεὶς τὸν ἀμφικτύονα Αἰσχίνης καὶ\n\nλαμπρότητα χρόνῳ μακρῷ βεβαιωθεῖσαν συγχέας ἃ μὲν\n\n ὑπὲρ τούτων ἔλαβεν, αὐτὸς ἂν εἰδείη, ἀλλὰ δεῦρό |\n\nγε ἥκει σεμνότερος γεγονὼς καὶ τῶν 〈ἀνταγωνιστῶν〉 ἀγα-\n\nνακτούντων αἰσθόμενος οὐ δέδοικε τῶν τε ἐπιτηδείων\n\n \n\n \n\n\n\n \n\nδεδιέναι λεγόντων, εἰδέναι γὰρ τὸ πεπραγμένον οὐκ\n\nἀνεκτόν, καταγελᾷ.",
        "14":"καὶ τοῦτό γε εἰκότως, ὦ ἄνδρες\n\nἈθηναῖοι, τοιοῦτόν ἐστιν. ὅταν γάρ τις ἐνθάδε ζῶν\n\nμὴ τῷ κατὰ τοὺς νόμους ζῆν, ἀλλ’ ἐκ τῆς τῶν τυράν-\n\nνων φιλίας τὴν ἀσφάλειαν ἔχῃ, μέχρις ἂν ἐκείνοις εὖ \n\nπράττειν ὑπάρχῃ, καὶ τούτοις ἔνι θαρρεῖν. ποιοῦσι\n\nτοίνυν μετ’ ἐκείνων οἷς ὑπηρετοῦσι καὶ τὰ αὑτῶν\n\nμείζω τῶν νόμων.",
        "15":"οὕτω τοίνυν ἐστὶ θρασὺς ὥστ’\n\nοὐδέ φησιν ἀδικεῖν οὐδὲν ὑμᾶς. οὔτε γὰρ πόλιν σύμ-\n\nμαχον ὑμῶν ἀπεστερηκέναι οὔτε χώραν οὔτε λιμένας, \n\nοὐ προσόδους, οὐ τεῖχος, ἀλλ’ οὐδ’ ἐκβεβληκέναι τῆς\n\nἀμφικτυονίας τὴν πόλιν οὐδ’ ὅλως οὐδὲν τὰ ὑμέτερα\n\nἐλάττω πεποιηκέναι.",
        "16":"ἐβουλόμην ἀληθῆ σοι τοῦτον\n\nεἷναι τὸν λόγον, Αἰσχίνη, καὶ μηδὲν χεῖρον ἔχειν τῶν\n\nἡμετέρων ἀπὸ τῆς σῆς πολιτείας. οὕτω γὰρ ἂν ἐσώ- \n\nζετο μέν μοι Θρᾴκη καὶ Κερσοβλέπτης, σύμμαχος ἀνὴρ\n\nκαὶ φίλος, ἐσώζοντο δ’ ἂν οἱ Θηβαίων ἀντίπαλοι Φω-\n\nκεῖς, καὶ πολλὰ τείχη καὶ ὅπλα καὶ σώματα καὶ τόπος\n\nμεγάλην φέρων ῥοπήν. νῦν δὲ κἂν τρὶς ἀποθάνῃς, ἔτ’\n\nὀφείλεις δίκην. \n\n \n\n \n\n \n\n\n\n \n\n 23. Ἀλλ’ ὑπὲρ μὲν ἐκείνων ἐν ταῖς τῆς πρεσβείας\n\nεὐθύναις ἐγώ τε ἐξελέγξω καὶ οἶδε ὀργιοῦνται· ὅτι δὲ\n\nκαὶ νῦν ἠδίκηνται κοινῇ τῆς πυλαίας προδεδομένης,\n\nπάνυ σαφὴς καὶ βραχὺς ὁ λόγος. μὴ γάρ μοι καταλέ-\n\n γῶν πλῆθος ἀδικημάτων ἐφ’ οἶς σε οὐκ εἰσήγαγον, δι’\n\n ὃ κρίνῃ τοῦτο ἐκκλέψῃς, | ἀλλ’ εἰ μὲν οὐκ ἀδίκη-\n\nμα τοῦτο δείξεις, ἀποφεύγοις, εἰ δὲ οὐκ ἂν δύναιο,\n\nτί σοι κέρδος, εἰ μὴ πάντας ἀδικεῖς τοὺς τρόπους;\n\nοὗτοι γὰρ οὐ τοῦ μὴ κατὰ πάντα ἠδικῆσθαι χάριν\n\n εἰώθασιν ἔχειν τε καὶ εἰδέναι, τοῦ δὲ καὶ ὁπωσοῦν\n\nἠδικῆσθαι δίκην λαμβάνειν, ἐπεὶ καὶ τοῖς εὖ ποιοῦσιν\n\nἴσασιν ἀποδιδόναι χάριν, κἂν ἐξ ἑνὸς εὐεργέται δει-\n\nκνύωνται τρόπου.",
        "17":"εἰ δὲ μὴ ταῦτα οὕτως ἔγνωστο\n\nπαρὰ πᾶσιν ἀνθρώποις, ἐξῄρητ’ ἂν ἐκ τῶν ἀνθρωπείων\n\n καὶ τιμωρία καὶ χάρις οὐκ ἀρκοῦντος οὐδενὸς διὰ\n\nπαντὸς εἴδους χρηστῶν τε καὶ πονηρῶν ἔργων ἢ εὖ\n\nποιεῖν ἢ κακοῦν. τίς οὖν ἐστιν ὅρος ἀπολογίας δίκαιος;\n\n \n\n \n\n \n\n\n\n \n\nτὸν μὲν αἰτίαν ἔχοντα ἀπεκτονέναι δεικνύειν ὧς οὐκ\n\nἀπέκτονεν ἢ ὧς δικαίως, τὸν δὲ προδεδωκέναι, δι-\n\nδάσκειν ὧς οὐ προδέδωκε, τὸν δὲ πατάξαι, ὡς οὐκ\n\nἔπληξε, τὸν δὲ κλέψαι, ὡς οὐ κέκλοφεν.",
        "18":"οὕτω δὴ\n\nκαὶ περὶ τοῦ παρόντος νῦν πράγματος. ἐπέμφθης, \n\nΑἰσχίνη, πυλαγόρας. ἦλθες εἰς πυλαίαν. εὗρες εἰσαγό-\n\nμενον εἰς τὰ ἀπόρρητα τῶν Ἑλλήνων ἄνδρα βάρβαρον\n\nπαρὰ τοὺς νόμους. ἐσίγησας γλῶτταν ἔχων καὶ λέγειν\n\nἐπιστάμενος. τοῦτό φαμεν ἠδικῆσθαι τὴν πόλιν. οὐκ-\n\nοῦν ταύτην ἔλεγχε τὴν αἰτίαν. τὰ δὲ τείχη καὶ χωρία \n\nκαὶ τοὺς λιμένας ἔα νῦν. ἁλίσκῃ γὰρ ἐπὶ τι τὴν\n\nὑπάρχουσαν τῇ πόλει δόξαν ἀπὸ τῆς σιγῆς ἀπολωλεκέναι.\n\n",
        "19":"Τοῦτο δὲ ὅσου τοῖς Ἀθηναίοις ἄξιον, γνοίη\n\nτις ἄν, εἰ σκέψαιτο πρὸς αὑτόν, ὅτι καὶ τὸν σῖτον\n\nτὴν ἀρχὴν διενείμαμεν καὶ τὰς ἀποικίας τὰς πολλὰς \n\nἐξεπέμψαμεν καὶ νεκροὺς ἀδικουμένους Ι ἐθάψα- \n\nμὲν καὶ δυστυχοῦντας ἀνθρώπους ἐδεξάμεθα καὶ Μα-\n\nραθῶνι τὸν κοινὸν τῶν Ἑλλήνων ἐλύσαμεν κίνδυνον,\n\nοὐχ ἴν ἡμῖν ἐφ’ ἑκάστῳ τούτων παρὰ τῶν εὖ πα-\n\nσχόντων ἀργύριον γένηται καὶ πλουτήσειεν ἡ πόλις, \n\n \n\n \n\n\n\n \n\nἀλλ’ ὅπως ἀκούσαιμεν τὸ πολλῶν ἐντιμότερον χρημά-\n\nτων, πατέρες καὶ τροφεῖς τοῦ γένους, καὶ γένηται\n\nτοῖς ποιηταῖς ᾄδειν περὶ τῶν Ἀθηνῶν, ἃ δὴ καὶ ᾖσαν\n\nἔρεισμα τῆς Ἑλλάδος τὴν πόλιν καλέσαντες.",
        "20":"ποῦ\n\n τοίνυν ἔρεισμα; πῶς οἶόν τε τοῦθ’ ἡμῖν εἶναι τὸ\n\nπρόσρημα τὸ καλὸν καὶ ὑψηλὸν καὶ στεφάνου παντὸς\n\nἀκριβέστερον κηρῦττον τὴν ἀρετήν, ὅταν ἐν τοῖς τῶν\n\nΕλλήνων κακοῖς ἡσυχάζωμεν καὶ παροινουμένων τῶν\n\nμεγίστων παρόντες σιωπῶμεν; οὐδεὶς γὰρ ὧς Αἰσχίνης\n\n ἐσίγησεν ἐρεῖ οὐδὲ τοὔνομα ζητήσει τοῦ πυλαγόρου\n\nοὐδ’ ἐν τούτῳ στήσει τὴν μέμψιν, ἀλλ’ ἐπὶ τὴν πόλιν\n\nἀνοίσει τὴν τοῦ πεμφθέντος κακίαν, ὥσπερ, οἶμαι, καὶ\n\nτὰς τῶν ἀγαθόν τι ποιούντων ἀρετὰς κοινὰς ὀνομά-\n\nζουσι τῆς πόλεως, οἶον τἀριοτείδου, τὰ Κόνωνος, τὰ\n\n Θεμιστοκλέους. οὐκοῦν καὶ νῦν Ἀθηναῖοι Φίλιππον\n\nὁρῶντες ἀμφικτύονα γενόμενον παρεῖσαν, εἰσεδέξαντο,\n\nτοὺς εἰσάγοντας εὖ φρονεῖν ἡγοῦντο. \n\n 28. Κοῦφον δὲ λέγει καὶ οὐδεμίαν ἔχον τῇ\n\n \n\n \n\n \n\n \n\n\n\n \n\nπόλει βλάβην τὸ πεπραγμένον. ἀλλ’ ἄλλους <ἄλλα>,\n\nΑἰσχίνη, μειζόνως λυπεῖ, οἷον Θετταλοὺς τὸ μὴ λα-\n\nβεῖν, ὥσπερ, οἶμαι, καὶ Ἀθηναίους τὸ περὶ δόξαν\n\nζημιοῦσθαι. μετριώτερος ἂν ἦσθα καὶ νῦν χωρία καὶ\n\nλιμένας προδούς. τὸ μὲν γὰρ ἄριστον μήθ’ οὕτως \n\nμήτ’ ἐκείνως μηδ’ ὅλως ἀδικεῖν τὴν ἐνεγκοῦσαν, εἰ\n\nδ’ ἡ φύσις | οὖσα πονηρὰ καθέλκεται καὶ οὐκ \n\nἂν ὁ μοχθηρὸς δύναιτο σωφρονεῖν, εἰς τὰ ἄλλα\n\nβλαπτέτω τῆς δόξης ἀπεχόμενος.",
        "21":"ἐγὼ δὲ τοσοῦ-\n\nτον ἀφέστηκα τοῦ πρᾴως ἂν τὰ νῦν ἐνεγκεῖν διὰ \n\nτὸ μὴ περὶ τὰ ἄλλα βεβλάφθαι τὴν πόλιν, ὥστ’ οὐδ’\n\nεἰ κτησάμενος ἡμῖν μετὰ τῆς παρούσης ἀδοξίας χώραν\n\nκαὶ συμμάχους καὶ προσόδους ἐτύγχανεν Αἰσχίνης,\n\nοὐδ’ οὕτως ἂν ἧττον ἐφ’ οἶς ἠδικούμεθα ὠργιζόμην.\n\nκαὶ ταῦτα δεδίδαγμαι παρὰ τῶν νόμων οὓς οἱ ἡμέτε- \n\nροι πατέρες ἔθηκαν οὐ γράψαντες, ὥσπερ ὁ Σόλων\n\n \n\n \n\n\n\n \n\nκαὶ ὁ Δράκων, ἀλλὰ πράξαντες καὶ παραδόντες ἡμῖν\n\nτὰ ἔργα μιμεῖσθαι. \n\n 30. Πάντα μὲν οὖν διεξιέναι τῶν ἀμηχάνων, οὗ\n\nδὲ οὐδεὶς ἂν χρόνος ἐπιλαθέσθαι ποιήσειεν, ἧκεν ἄγων\n\n ποτὲ τὴν Ἀσίαν καὶ τῆς Εὐρώπης τὸ πλέον ἐφ’ ἡμᾶς\n\nὁ Πέρσης. ὧς δὲ πολλοῖς ὀλίγους καταχώσας τοὺς\n\nΛακεδαιμονίων ἐν Πύλαις ἤλαυνεν ἐπὶ τὴν χώραν,\n\nτὴν μὲν γῆν ἀφεῖσαν οἱ τότε Ἀθηναῖοι, τὴν θάλατταν\n\nδὲ ἀντὶ τῆς πόλεως εἶχον. ὁ δὲ ὧν κατέσκαπτε τὴν\n\n πόλιν, τούτων ἡττᾶτο ναυμαχῶν. οἰόμενος δὲ αὐτοὺς\n\nμάχῃ μὲν οὐκ ἂν ἁλῶναι, δωρεαῖς δ’ ἂν ἴσως ἕτοιμος ἦν\n\nτὰ μὲν δοῦναι, τὰ δὲ ἀποδοῦναι, ἀποδοῦναι μὲν γῆν καὶ\n\nπόλιν, δοῦναι δὲ χρήματα ἀμύθητα καὶ τὸ ἄρχειν τῶν\n\nΕλλήνων καὶ φίλῳ χρῆσθαι τῷ τῆς Ἀσίας δεσπότῃ.\n\n",
        "22":"πῶς οὖν οἱ τότε ταῦτα ἀκούοντες; πάντα ἡγοῦντο\n\nβλάβην καὶ οὐκ ἐδέχοντο τὸ τὰ αὑτῶν οὕτω κομί-\n\n \n\n \n\n \n\n \n\n\n\n \n\nδεῖ δὲ καὶ ἡμᾶς νῦν ὑπὸ σοῦ φανῆναι μηδὲν εἰς\n\nτοῦτο βεβλαμμένους. ἀλλ’ οὐκ ἂν δύναιο. δικαίως ἄρα\n\nεἰσαγγέλλῃ. \n\n 32. Φέρε δὴ καὶ αὐτῶν ὧν οὐδέν φησιν εἰργάσθαι\n\nκακῶν πᾶσιν αὐτὸν ἐνεχόμενον δείξωμεν. \n\n ὅτι μὲν οὗν καὶ χωρία καὶ πόλεις καὶ ὅρμους καὶ\n\nχρήματα καὶ αἰχμαλώτους καὶ πολλὰ ἕτερα προειληφὼς\n\nτῆς πόλεως Φίλιππος εἰς τοῦθ’ ἧκεν ὕβρεως ὥστε\n\nκαὶ τριήρεις ἀπὸ τοῦ Μαραθῶνος ἀφέλκειν, οὐδεὶς\n\nἀγνοεῖ τῶν πάντων· ὅτι δὲ τῷ μετασχεῖν τῆς ἀμφικτυ- \n\nὀνίας ἧττον ἂν ἐῴη καθ’ ἑαυτοῦ κινεῖσθαι τοὺς Ἕλ-\n\nληνας παρών τε καὶ συγκαθήμενος καὶ τὰ μὲν πείθων,\n\nτὰ δὲ ἀπειλῶν, τὰ δὲ ἀντιλέγων, τὰ δὲ ὑπισχνούμενος,\n\nοὐδὲ τοῦτο ἀμφισβητήσιμον.",
        "23":"ὁ τοίνυν ὧν ἂν ἐξέ-\n\nπεσεν, εἰ μὴ τοῦ τελευταίου τετυχήκει, ταῦθ’ ὅπως \n\nαὑτῷ βέβαια μενεῖ παρασκευάσας πῶς οὐκ ἂν εἴη\n\nπολλὰ χωρία καὶ πολλοὺς ἡμᾶς ἀπεστερηκὼς τόπους;\n\nκαὶ γὰρ ἐκείνα νομίζοιτ’ ἂν εἰκότως δεδωκέναι τὰ\n\nμεταστάντα ἂν ὡς Ι ὑμᾶς καὶ ὑμῶν ἀφῃρῆσθαι \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nτὰ παρ’ ἐκείνῳ μενοῦντα.",
        "24":"οὐ τοίνυν ἡ βλάβη μό-\n\nνον τοῦ παρελθόντος χρόνου οὐδὲ τοσοῦτον κεκέρδακε\n\nΦίλιππος ὅσον μηκέτι φοβεῖσθαι περὶ ὧν ἀδικῶν ἐκτή-\n\nσατο, ἀλλὰ ταῦτ’ ὄντα μὲν αὑτῷ διατηρήσει καὶ διὰ\n\n τῆς καλῆς ταύτης τοῦ συνεδρίου μετουσίας ἔτ’ ἀσφα-\n\nλέστερος ἔσται καὶ μείζων τὰ μὲν ὅπλα καὶ τὰς μηχα-\n\nνὰς ἐπάγων τοῖς οὔπω κατεστραμμένοις, τοὺς δ’ ἐν\n\nτῇ πυλαίᾳ καθ’ αὑτοῦ παροξύνοντας οὐχ ἕξων. βασι-\n\nλεὺς γὰρ καὶ τύραννος πανταχοῦ φοβερόν, οὐ στρα-\n\n τεύων μόνον, ἀλλὰ καὶ δικάζων καὶ βουλευόμενος. τίς\n\nδὲ τῶν ἀδικουμένων ὀδύραιτ’ ἂν ἃ πέπονθε ψήφους\n\nἔχοντος Φιλίππου καὶ κολακευομένου καὶ πείθοντος ἃ\n\nβούλοιτο τὸ κοινόν; τὸν οὖν οἷς ἔχει μὲν οὐκ ἀγαπή-\n\nσοντα, ἀεὶ δέ τινος ἐπιθυμήσοντα, σιγᾶν δὲ τοὺς πα-\n\n θόντας ἀναγκάσοντα φῶμεν εἰληφέναι τι παρὰ τοῦ\n\nκακῶς σεσιγηκότος Αἰσχίνου ἢ μή;",
        "25":"εἰώθαμεν πρέσβεις\n\nπέμπειν, ὦ ἄνδρες Ἀθηναῖοι, καὶ καταβοᾶν Φιλίππου,\n\nκαὶ τοῦτο οὐκ ὀλιγάκις ὠφέλησε τὴν πόλιν, πρεσβεῖαι,\n\n \n\n \n\n\n\n \n\nλόγοι, κατηγορίαι καὶ τὸ ἀνεγέρθητε καὶ τὸ μόνος\n\nἐκεῖνος τῶν Ἑλλήνων ἐχθρός. οἴεσθε οὖν ἐξεῖναι\n\nτοιαῦτα ἔτι πρεσβεύεσθαι; οὐκ ἔστι. τίς γὰρ ἀνέξεται;\n\nτίς προσέξει; <τίς> οὐκ αἴνιγμα τὸ πρᾶγμα | \n\nἡγήσεται; ὑμεῖς τοῦτον τὸν ἐπίορκον καὶ πανοῦργον \n\nκαὶ τῆς τῶν Ἑλλήνων ἐλευθερίας ἐχθρὸν ἐγκατεστήσατε\n\nτῇ πυλαίᾳ ῥᾳδίως, καὶ οὐδὲ ῥῆμα ἐναντίον ἀφήκατε,\n\nδῆλον ὧς χρηστὸν καὶ δίκαιον καὶ τιμῶν ἄξιον. εἶτα\n\nοὐκ αἰσχύνεσθε κακῶς λέγοντες νῦν ὅν οὐκ ἐπέσχετε,\n\nἡνίκα τῶν μεγίστων ἐτύγχανεν; οὐκοῦν τὴν οὐκ ἀναγ- \n\nκαίαν Αἰσχίνου σιγὴν ἀνάγκη μετὰ ταῦτα τὸν δῆμον\n\nἅπαντα μιμεῖσθαι καὶ μηκέτι ἐγκαλεῖν τῷ τοσαῦτα\n\nἠδικηκότι;",
        "26":"καίτοι τοῦτο πόσου ποτ’ ἂν ἐπρίατο\n\nΦίλιππος <τὸ< μηδένα μηκέτι παρ’ ὑμῶν εἰς τὰς\n\nπόλεις βαδίζειν ἐπ’ ἐλέγχῳ τῶν ἐκείνου κακουργημά- \n\nτῶν, ἀλλ’ εἶναι τοῖς τὰ ἐκείνου παρ’ ἑκάστοις πράτ-\n\nτουσι λαμπρὰν τὴν τῶν ἐναντιωσομένων ἐρημίαν;\n\n \n\n \n\n \n\n\n\n \n\nἔστιν οὖν οὕτω τις εὐήθης, ὃν σὺ πείθεις ὧς ταὐτόν\n\nἐστιν ἡμῖν τε καὶ Φιλίππῳ συμφέρον; οὐχ οἶόν τε,\n\nἀλλ’ ὥσπερ τὸ τῇ πόλει λυσιτελοῦν ἐκείνῳ δυσχερές,\n\nοὕτω τὸ Φιλίππῳ βοηθοῦν ἡμῖν ἐναντίωμα καὶ βλάβος. \n\n 37. Ἑώρων γάρ, φησίν, ὡρμηκότας τοὺς ἀμ-\n\nφικτύονας καὶ χαρίσασθαι βεβουλευμένους. τοῦ-\n\nτο τοίνυν ἐστὶ δι’ ὃ ἐχρῆν ἀντειπεῖν, ὅτι ὡρμήκεσαν\n\nκαί τι ἐκεκίνηντο. εἶ δὲ οὐδὲν ἐτύγχανον ἐντεθυμημέ-\n\nνοι τοιοῦτον, οὐδ’ ἐδέοντο τοῦ καθέξοντος οἱ σωφρο-\n\n νοῦντες. ὁ ἱππεὺς ἐν ταῖς ἀμετρίαις ἀνακόψει τὸν\n\n | ἵππον, φυλάττοντι δὲ τὸ μέτρον οὐ μαχεῖται\n\nτὸν χαλινὸν ἀνέλκων. τὰ νοσοῦντα τῶν σωμάτων δεῖ-\n\nται φαρμάκων, τὰ δ’ ὑγιαίνοντα πόρρωθεν ὁ ἰατρὸς\n\nὄψεται. ἰατρὸς ἔστω καὶ ὁ πυλαγόρας νοσούντων τῶν\n\n ἀμφικτυόνων. διὰ γὰρ τοῦτο πέμπεται λόγῳ παύσων\n\nτὰ ἁμαρτανόμενα. σὺ δὲ εἴας ἐνισχύσαι τῷ συνεδρίῳ\n\nτὸ νόσημα. \n\n \n\n \n\n\n\n \n\n 38. Κρεῖττον γὰρ ἦν, φησίν, <ἢ>\n\nκαὶ πόθεν τοῦτο εἰδὼς λέγεις ὧς ἀνιάτως εἶχον; εἰ\n\nμὲν γὰρ ὅσ’ ἁ προσῆκεν ἀκηκοότες καὶ λόγου δεινοῦ\n\nκαταπαῦσαι ὁρμὴν ἐπὶ τῶν αὐτῶν ἔμενον, σαφῶς ἂν\n\nἃ φῄς ἐδέδεικτο· σιγῶντος δὲ εἰ μηδὲν ἀμείνους \n\nἐγίγνοντο, τί σημεῖον τοῦ καὶ μετὰ τοὺς λόγους ὁμοίως\n\nἂν ἁμαρτεῖν;",
        "27":"μέγα δύναται, ὦ ἄνδρες Ἀθηναῖοι,\n\nλόγου φύσις, μέγα. οὗτος καὶ στάσιν ἐκοίμισε καὶ πό-\n\nλεμον ἀνεῖλε τὰ ὅπλα ἐκ τῶν χειρῶν ἐκβάλλων καὶ\n\nθυμούμενον ἐπράυνε καὶ λύπην ἔσβεσε καὶ δάκρυον \n\nἔστησε καὶ τοὺς ἡσυχίᾳ χαίροντας ἔπεισεν ὡς ἀμείνων\n\nεἰρήνης ὁ πόλεμος, καὶ τοὺς φρίττοντας τἀς παρὰ τῶν\n\nἰατρῶν τομὰς ἀνδρείως παρέχειν τῷ σιδήρῳ τὸ σῶμα.\n\n",
        "28":"ναῦς ᾤετο δεῖν ποιησάμενος Κροῖσος ἐπιθέσθαι\n\nταῖς νήσοις, ἀλλὰ Βίαντος ὧς οὐ συμφέρον διδάξαν- \n\nτος ἀπέστη τοῦ πλεῖν. ἡμεῖς ποτε καὶ Θηβαῖοι παρε-\n\nταξάμεθα πρὸς μάχην καὶ μελλόντων χρήσεσθαι τοῖς\n\nδόρασιν ἐφάνησαν Κορίνθιοι διαλλακταὶ καὶ ἀπήλθο-\n\nμεν πρὸ τῶν τραυμάτων. ἔδοξαν Μιτυληναῖοι τὰ μέ-\n\nγιστα τὴν πόλιν ἀδικεῖν ἐν τῷ πρὸς Πελοποννησίους \n\n \n\n \n\n \n\n\n\n \n\nπολέμῳ καὶ πρὸς τοσοῦτον ἦλθεν ὀργῆς ὁ πρᾳότατος\n\n\" τῶν Ἀθηναίων δῆμος ὥστε ψήφισμα ἐνίκησε | τὴν\n\nπόλιν ἡβηδὸν ἀνελεῖν, καὶ τοῦτο φέρουσα τριήρης\n\nἔπλει. ἐκκλησία δευτέρα καὶ Διοδότου λόγος ἐπιει-\n\n κέστερος, καὶ ψήφισμα ἐλύθη ψηφίσματι.",
        "29":"καὶ τί\n\nδεῖ τὰ πολλὰ λέγειν; ἀλλ’ ἔτι καὶ νῦν ἑτέρων μὲν\n\nἐπιθυμοῦντες εἰς τὰς ἐκκλησίας ἀναβαίνετε πολλάκις,\n\nἕτερα δ’ ἀπέρχεσθε ἐψηφισμένοι τῶν λογισμῶν παρ-\n\nιόντων τὰς ἐπιθυμίας. τί οὖν θαυμαστὸν βουληθῆναι\n\n μὲν τὰ χείρω τοὺς ἀμφικτύονας, ποιῆσαι δὲ κύρια τὰ\n\nβελτίω μαθόντας τὴν ἐν οἷς ἐβούλοντο βλάβην; \n\n 42. Οὕτω χρηστέον, Αἰσχίνη, τῇ δεινότητι τῶν\n\nλόγων κατὰ τῶν ἐχθρῶν ὑπὲρ τῶν δικαίων, πρὸς μὲν\n\nτοὺς ἄλλους Ἕλληνας ὑπὲρ ἁπάντων τῶν Ἑλλήνων,\n\n οὐ μὰ Δία, κατὰ τῶν συμμάχων ὑπὲρ τῶν βαρβάρων,\n\nοὐκ ἐν ταῖς ἐκκλησίαις ἐπὶ παρακρούσει τῶν πολιτῶν,\n\nκαὶ μάλιστα μὲν πανταχοῦ τὰ δίκαια τιμᾶν, εἰ δ’ ἄρα\n\nδεῖ που καὶ σοφίσασθαι, οὗ πλεονεκτήσειεν ἄν τις\n\nτῶν ἐχθρῶν, ἐνταῦθα καιρὸς τῶν κλεμμάτων.",
        "30":"σοὶ\n\n δὲ οὐδὲν ἔδει σοφισμάτων οὐδὲ ποικίλων, Αἰσχίνη,\n\nλογῶ, ἀλλ’ ὑπῆρχεν ἀφθονία δικαίων, μεθ’ ἧς ἄν\n\nτις καὶ τῶν ἰδιωτῶν οὐ χαλεπῶς ἐξέωσε Φίλιππον\n\n \n\n \n\n \n\n\n\n \n\nὅτι, ὦ ἄνδρες ἀμφικτύονες, τουτὶ τὸ πρᾶγμα\n\nπάνδεινόν ἐστι. πατεῖτε παλαιοὺς ὅρκους, ἔθη\n\nσυγχεῖτε τίμια, κινεῖτε νόμους ἀρχαίους ὑπ’\n\nἀνδρῶν τεθέντας θεοφιλῶν οἳ κατὰ τὸν ἐξαί-\n\nσιον ἐκεῖνον κατακλυσμὸν λέγονται <γεγονέ- \n\nναι>. τύραννον, ὦ Γῆ καὶ Πύθιε, <καὶ<\n\nβαρον <δέξονται> οἱ μηδὲ τῶν Ἑλλήνων\n\nτῶν ἔξω τοῦ καταλόγου. ταῦτα οὐκ ἠπίστασο;\n\nΙ ταῦτα οὐκ ἦν εἰπεῖν ῥᾷστον; οὐκ ᾔδεις ὡρι- \n\nσμένον γένεσί τισι τὸν ἀριθμόν; Ἴωνες, Δωριεῖς, Βοιω- \n\nτοί, Περραιβοί, Μάγνητες, Ἀχαιοί, Φθιῶται, Μηλιεῖς,\n\nΔόλοπες, Αἰνιᾶνες, Δελφοί, Φωκεῖς, ἕως ἐπέτρεπεν\n\nΑἰσχίνης. τοῦτ’ οὖν οὐκ ἀρκοῦν εἰς συμφοράν, ἀλλὰ\n\nπροσεῖναι δεῖ τούτῳ τὸ καὶ τἀκείνων ἔχειν τὸν ἀνῃρη-\n\nκότα; καὶ πόσῳ βέλτιον ἐνδεῖν τινος εἰς τὸν ἀριθμὸν \n\nἢ κακῶς ἀναπληροῦν τὸ μέρος; \n\n 44. Ἀλλ’ οὐκ ἂν προσεῖχον τοῖς δικαίοις.\n\n \n\n \n\n \n\n\n\n \n\nἴσως μὲν καὶ τούτοις ἄν, εἰ καὶ μὴ πάντες, ἀλλ’ εἰσὶν οἱ·\n\nπροσεῖχον ἄν, οὐ γὰρ δὴ πάντας ἐτύγχανε τεθεραπευκὼς\n\nὁ Φίλιππος, ἀλλ’ αὐτὸ δὴ τοῦτο καὶ διέστησε μάλιστα\n\nτὸ τοὺς μὲν εὖ πεπονθέναι, τοὺς δὲ ἀπημελῆσθαι. εἰ\n\n δ’ οὖν ἄτιμον ἅπασιν ἐγεγόνει τὸ δίκαιον, | ἀλλ’\n\n ὁ φόβος γε τοῦ λυσιτελεῖν σφισιν ἐν ἀμφικτύονος\n\nσχήματι δεσπότην ἐφεστάναι ταῖς συνόδοις. μὴ γὰρ δὴ\n\nνομίζετε, ὦ ἄνδρες Ἀθηναῖοι, τῇ μὲν ὑμετέρᾳ πόλει\n\nτοῦτ’ εἶναι σφαλερόν, τοῖς δ’ ἄλλοις ἀσφάλειαν ἔχειν,\n\n ἀλλ’ ἴσον ἅπασι κίνδυνον. δεινὴ γὰρ ἡ φιλοτιμία\n\nτἀνθρώπου καὶ τὸ πρὸς τοὺς ἐλευθερίας ἐπιθυμοῦντας\n\nμῖσος. ταῦτ’ οὖν ἐκείνους ἔπειθεν ἂν μηδὲν οὕτω θαυ-\n\nμάζειν ὥστε αὐτοὺς ἀπολλύναι.",
        "31":"ἀλλὰ μάταιος ἅπας\n\nλόγος καὶ πολλὴ φλυαρία καὶ μία σπουδὴ Φίλιππον\n\n ἀμφικτύονα <γίγνεσθαι> γιγνέσθω μέν, Αἰσχίνη,\n\n \n\n \n\n\n\n \n\nγνἐσθω δὲ ἀντιλεγόντων Ἀθηναίων. κτάσθω μὲν ἐκεῖ-\n\nνος δόξαν, ἡμεῖς δὲ ἡμῖν αὐτοῖς τὴν οὖσαν φυλάττω-\n\nμεν. ὁ μὲν τὴν πυλαίαν προσλαμβανέτω, τὸ δὲ ἀκόν-\n\nτων Ἀθηναίων φαινέσθω.",
        "32":"μὴ ποίει δῆμον οὐδὲν\n\nἐοικότα Θετταλοῖς Θετταλῶν ζηλωτὴν μηδὲ πολὺ δια- \n\nφέροντα Θηβαίων Θηβαίων μιμητήν. χαρίζονται ἐκεῖνοι\n\nβαρβάρῳ. τί θαυμαστόν; πατέρων ἀκολουθοῦσι παρα-\n\nδείγμασι. μετὰ γῆν, μεθ’ ὕδωρ, μετ’ ἀπαρχὰς δου-\n\nλείας τὴν πυλαίαν προπεπώκασιν. ἡμῖν δὲ οὐκ ἔστιν\n\nἀναχώρησις, οὐ γὰρ ἐῶσιν οἱ ὑπὲρ τοῦ καλοῦ πόλεμοι \n\nκαὶ τρόπαια τὰ μὲν ἐν γῇ, | τὰ δ’ ἐν θαλάττῃ, \n\nτὰ μὲν οἴκοι, τὰ δ’ ἐν τῇ ὑπερορίᾳ. οὐκ ἐᾷ Δᾶτις\n\nοὐδὲ Ξέρξης οὐδὲ Μαρδόνιος οὐδὲ Μασίστιος οὐδὲ\n\nὁ δίφρος οὐδ’ ὁ ἀκινάκης οὐδὲ Κύπρος οὐδὲ Παμ-\n\nφυλία. τὸ γὰρ ἐξ ἀγαθῶν πεφυκέναι πολλὴν εἰς τὸ \n\nτὴν ἀρετὴν ἐπιτηδεύειν ἀνάγκην ἔχοι ἄν.",
        "33":"καὶ\n\n \n\n \n\n \n\n\n\n \n\nτοῦτο ἡγησάμην ἴ’ Αἰσχίνη, <δεῖν προφέρεσθαι> τῶν\n\nπαλαιῶν ἐκείνων λόγους παρ’ ἀνδρὸς πυλαγόρου μαχο-\n\nμένους ἀνοίᾳ χαριζομένη βαρβάροις. καλὸν ἦν καὶ\n\nτοῦτο τοὺς ἐπιγιγνομένους ἀκούειν, ὅτι πάντες καιροὶ\n\n τοὺς προγόνους ἀγαθοὺς εὕρισκον, οἱ τῶν πολέμων,\n\nοἱ τῶν ἔργων, οἱ τῶν λόγων. σὺ δὲ σιγήσας ἐκεῖ καὶ\n\nκαταισχύνας τούτους αἰτιᾷ τῆς σαυτοῦ κακίας τοὺς\n\nἀμφικτύονας, οἴ οὐ δήπου σοι τὸ στόμα ἐνέφραττον. \n\n 48. Ἕδεισα γάρ, φησί, μὴ πόλεμος ἡμῖν ἀπὸ\n\n τῶν ἐμῶν γένηται λόγων καὶ τοσαῦται πόλεις\n\nἀπεχθανόμεναι κοινῇ στρατείαν ἐπὶ τὴν πόλιν\n\nποιήσωνται. ὅτε δὴ Φωκέας ἀπώλλυς, ἐκεῖνο οὐκ ἐδε-\n\nδοίκεις μὴ μεγάλους ποιήσῃς τοὺς ἄλλους τοὺς ἀπεχθῶς\n\nπρὸς τὴν πόλιν ἔχοντας.",
        "34":"ἀλλ’ ἐῶ τοῦτο, ἐκεῖνο δὲ\n\n ἀπόκριναί μοι· πότερον πάλαι φιλοῦντες τὸν Φίλιππον\n\n \n\n \n\n\n\n \n\nκαὶ ἡμῖν ἐγκαλοῦντες νῦν ἐπέθεντ’ ἂν καιρὸν ἥκειν\n\nνομίσαντες ἢ τῆς δυσμενείας Ι ἐντεῦθεν ἀρχόμε- \n\nνοὶ; εἰ μὲν γὰρ καὶ πρότερον ἠμύναντ’ ἂν ἡμᾶς\n\nἡδέως, εἶχον ἀρκοῦντα καιρὸν τὴν Φιλίππου βούλησιν\n\nκαὶ οὐδὲν ἔδει περιμένειν ἃ μηδεὶς ᾔδει γενησόμενα. \n\nεἰ γὰρ ἐκεῖνοι πέμψαντες ὡς Φίλιππον ἠξίουν αὐτὸν\n\nἐφ’ ἡμᾶς ἡγεῖσθαι φάσκοντες ἑτοίμως ἀκολουθήσειν\n\nλέγοντες τὸ πλῆθος αὑτῶν καὶ τὴν παρασκευήν, ἆρ’\n\nἂν ὑμῖν εἰς τὴν ὑστεραίαν ἀναβαλέσθαι δοκεῖ ἔχων\n\nμὲν κατεπτηχότας τοὺς ὁμόρους, τοὺς δὲ ἀπολωλότας. \n\nἔχων δὲ τούς οἱ παρεπομένους; οὐχ οὕτως ἀργὸς ἐκεῖ-\n\nνος καὶ δεδομένους καιροὺς εἰδὼς διαφθείρειν. ἀλλ’\n\nἕτερον μὲν οὐδὲν ᾐτιῶντο, τὴν πολλὴν δὲ ὑπὲρ τῆς\n\nπυλαίας πρόνοιαν ἀξίαν ἡγοῦντο πολέμου οἱ διὰ τὸ\n\nφεύγειν τοὺς τοῦ πολέμου πόνους περιορῶντες τὴν \n\n \n\n \n\n\n\n \n\nμὲν Ἑλλάδα ταπεινὴν γινομένην, ἕνα δὲ ἄνθρωπον\n\nαὐξόμενον;",
        "35":"εἴ γε ἦν ἡδὺ πόλεμος τοῖς Ἕλλησι καὶ\n\nὅπλων μελέτη καὶ δόξης ἔρως καὶ σωμάτων ἄσκησις,\n\nἦν ἂν καὶ Φιλίππῳ μέγα τι τὸ διασώσασθαι τὴν πα-\n\n ἀρχήν· ἀρχήν· νῦν δ’ ἐκβεβλήκασι τῶν ψυχῶν τὸ\n\nλοτιμεῖσθαι τοῖς ὑπὲρ τῶν δικαίων ἀγῶσι καὶ κρεμά-\n\nσαντες τὰς ἀσπίδας κάθηνται ἀκούοντες τῶν ἐπαινούν-\n\nτων τὸν Φίλιππον καὶ οὐδὲ τοὺς ἀπολλυμένους τῶν\n\nἙλλήνων ποσῶς ἐλεοῦσιν, ἔνα μὴ πολεμεῖν ἀναγκασθῶ-\n\n σιν. ἐκ ποίας οὖν μεταβολῆς οἱ τοὺς ἀναγκαίους οὐχ\n\nὑπομένοντες πολέμους, οὗ λογισμὸς οὐδεὶς ἡγεῖτο,\n\n | τοῦτον ᾑροῦντο ἄν;",
        "36":"οὐχ ὁρᾷς τοὺς μάλιστα\n\nΦιλίππῳ χαριζομένους, τοὺς καταπτύστους Θετταλούς,\n\nἐκ τοῦ φυγεῖν τὸ πολεμεῖν τοῦτο πεποιηκότας; οἵ, ἵνα\n\n Φωκεῦσιν ἀντ’ ἐκείνων πολεμῇ Φίλιππος, δουλείας\n\nἐπρίαντο τὴν ἀνάπαυσιν.",
        "37":"εἰ δὲ καὶ ῥᾷστος ἦν ὁ\n\nπρὸς ἡμᾶς πόλεμος καὶ τὸ στρατεύεσθαι καὶ πονεῖν\n\nτοῖς ἀμφικτύοσιν ἄλυπον, ἀρ’ ἂν ὑμῖν δοκοῦσι βουλη-\n\nθῆναι μὴ εἶναι τὰς Ἀθήνας; οὐκ ἔστι. διὰ τί; τὸ\n\n μέλλον μὲν ἄδηλον, λύσις δὲ πᾶσιν ἀτυχημάτων ἁπάν-\n\nτων ἥδε ἡ πόλις ἡ τοῖς αὐτοῖς ἐγκαλοῦσά τε καὶ\n\n \n\n \n\n\n\n \n\nβοηθοῦσα. ἴσασιν οὖν ὧς ὑμῶν μὲν ἀντικαθημένων\n\nΦιλίππῳ μένει τὸ σῶσον αὐτοὺς ἐν τοῖς δυσκόλοις,\n\nἀπολωλότων δέ, ὃ μὴ γένοιτο, συναπόλλυται κἀκείνοις\n\nἡ τοῦ θαρρεῖν ἀφορμή. ὥστ’ εἰ καὶ σφόδρα ὑμᾶς ἐμί-\n\n’σουν, ἀλλὰ τὸ σφῶν αὐτῶν σκοποῦντες ἀπείχοντ’ ἄν. \n\n",
        "38":"καὶ μὴν οὐδ’ αὐτὸ τοῦτο δύναμαι συνιδεῖν, ὧς\n\nἀπηχθάνοντο ἄν. ἡ γὰρ ἐκείνων πρὸς τὸν Φίλιππον\n\nοὐδὲν ἧττον ἐφαίνετ’ ἂν χάρις, ὃ μάλιστα ἔσπευδον,\n\nκαὶ τοῦ παρ’ ὑμῖν ἀντιπεσόντος, μᾶλλον δὲ πολλῷ\n\nμείζων ἐγίγνετ’ | ἂν ἡ χάρις ἐκ τῆς ἀντιλογίας. \n\nσημεῖον γὰρ τοῦ μὴ φαῦλον τὸ διδόμενον εἶναι τὸ \n\nγίνεσθαι λόγους ὑπὲρ τοῦ μὴ καλῶς δίδοσθαι. \n\n 54. Καὶ τί περὶ ταῦτα διατρίβω τὸ ἰσχυρότατον\n\nἀφείς; ἡμῖν γὰρ οὐ τοῦτον παρέδωκαν οἱ πρόγονοι\n\nτὸν νόμον τὰ μὲν ἀσφαλέστατα νομίζειν ἄριστα, ἀλλὰ \n\nτὰ μὲν πρέποντα τῇ πόλει καὶ μετὰ κινδύνων ἄριστα,\n\nτὰ δ’ ἀλλότρια τῶν ἡμετέρων ἠθῶν καὶ μετὰ ῥᾳστώ-\n\nνης δεινότατα. δεῖ δὴ τὸν τὰ κοινὰ ἀξιοῦντα πράττειν\n\nοὐκ ἐκφοβεῖν ὑμᾶς, ὥσπερ τοὺς παῖδας, οὐδὲ τραγῳ-\n\nδεῖν τοὺς ἐν τῷ πολεμεῖν ἱδρῶτας, ἀλλ’ ἔν τι ἐκεῖνο \n\nνομίζειν καὶ δεινὸν καὶ χαλεπόν, εἰ ὑμεῖς τι φεύξεσθε\n\n \n\n \n\n \n\n\n\n \n\nτῶν καλῶν δι’ ἡσυχίαν.",
        "39":"Αἰσχίνης δ’, οἶμαι, κεκέρ-\n\nδακεν οὐ γεγονὼς ἐπὶ τῶν Μηδικῶν. τὰ γὰρ αὐτὰ ἂγ\n\nἐπεπόνθει. τί φῄς; ἐπολεμήσαμεν ἄν; ὑπὲρ δὲ τῶν Ἑλ-\n\nληνικῶν δικαίων οὐκ ἐπολεμήσαμεν πολλῷ ταῖς παρα-\n\n σκευαῖς Λακεδαιμονίων λειπόμενοι; πρῴην δὲ ὑπὲρ\n\nΕὐβοέων οὐκ ἐπλεύσαμεν; Ὀλυνθίοις δὲ δύναμιν οὐκ\n\nἐπέμψαμεν; ἵππαρχοι δὲ φίλοι καὶ ταξίαρχοι. τί ταῦτα\n\nβούλεται, Αἰσχίνη, τὸ μηδὲ ὄνομα ἀνέχεσθαι πολέμου;\n\nἕως ἂν ᾖ τῶν Ἀθηναίων ἡ πόλις, εὐχέσθω μὲν ἐν εἰρήνη\n\n διάγειν, δεχέσθω δὲ τοὺς ὑπὲρ τοῦ καλοῦ πολέμους καὶ\n\nτὸ μὲν ἥμερον ἡγείσθω, τὸ δὲ ἀναγκαῖον. καὶ ταυτὶ μὲν\n\n ὡς πολεμησάντων | ἂν τῶν Ἑλλήνων εἰρήσθω,\n\nὅτι δὲ ἥκιστ’ ἂν αὑτοὺς εἰς τοῦτο ταραχῆς ἐνέβαλον,\n\nἄρτι δεικνύων ἐπαυσάμην. \n\n 56. Ἀλλ’ ὁ Φίλιππος, φησίν, αὐτὸς πάντως\n\n \n\n \n\n \n\n \n\n\n\n \n\nἂν ἐπῄει. πῶς τοῦτο λέγεις, Αἰσχίνη; οὐ διελυσάμεθα\n\nτὸν πόλεμον; οὐ πρεσβεῖαι γεγόνασιν; οὐ τοὺς ὅρκους\n\nἀπειλήφατε; βραδέως μὲν καὶ ἣ Φιλίππῳ συνέφερεν,\n\nεἰρήνη δ’ οὖν ἐστιν, ὧς ὁ ὑμέτερος λόγος. πῶς οὖν\n\nἐν εἰρήνῃ πόλεμος; οὐ γὰρ δὴ καὶ τοῦτο ὡμολογήσα- \n\nμὲν, κοινωνεῖν αὐτὸν καὶ τῆς ἀμφικτυονίσς. εἰ δ’ ἀεί\n\nτι προσλαμβάνειν ἀξιώσει διὰ τὴν εἰρήνην, οὐδὲν\n\nεἰρήνης δέομαι πολέμου χαλεπωτέρας.",
        "40":"ἐστράτευσεν\n\nἂν ὁ Φίλιππος ἀντιλεγόντων, δεδωκότων δὲ αὐτῷ τὴν\n\nπυλαίαν τοῦτο οὐ ποιήσει δυνηθείς; τὰς σπονδὰς γὰρ \n\nαἰδεσθήσεται. πάνυ γε· τοῦτ’ ἄν σοι μαρτυρή-\n\nσαιεν Ἁμφιπολῖται καὶ ΙΙνδναῖοι. ὧν τοὺς μὲν ἐν αὐτοῖς\n\nτοῖς ὅρκοις ἀπέσφαξε, τοὺς δὲ ἐξήλασε παρ’ ὧν εἰλή-\n\nφει τὴν πόλιν. οὐκ Ὀλυνθίοις Ι ὁμοῦ τε ἀπελο- \n\nγεῖτο καὶ μηχανὰς προσῆγεν; οὐ Φωκέας ἀπειλῶν \n\nΘηβαίοις ἀπώλλυεν; οὐκ ἔνθα ἂν λάβῃ καιρὸν πλεον-\n\nεξίας, καταγελᾷ τῶν θεῶν; τίνος οὖν ἡμᾶς ἀπήλλαξας\n\nπολέμου τῇ σιωπῇ; \n\n 58. Ἀεὶ δεῖ τηρεῖν, ὦ ἄνδρες Αθηναῖοι, καὶ ποιεῖν\n\n \n\n \n\n\n\n \n\nὅπως μὴ δυνήσεται Φίλιππος. ὡς δυνηθέντα γε οὐκ\n\nἔστιν ὅ κωλύσει. ἔσται δ’ ὑμῶν μὲν ἐπιτρεπόντων\n\nμέγας, ἐγρηγορότων δὲ καὶ παροξυνομένων οὐχ ὅπως\n\nμείζων ἢ νῦν, ἀλλ’ οὐδ’ ὅσος ἐστὶ νῦν. ἀναμιμνη-\n\n σκέσθω δὲ τῆς εἰς Πύλας βοηθείας, ἣ Φωκέων αὐτὸν\n\nἀπεκρούσατο, δαὶ μηδὲν τοῖς παροῦσιν ἐπαιρέσθω. τὸ\n\nγὰρ δι’ ἀπάτης ληφθὲν οὔπω δεῖγμα τῆς τοῦ κεκρα-\n\nτηκότος ῥώμης.",
        "41":"ἀλλ’ εἰ καὶ σφόδρα ἔρρωται τοῖς\n\nπεζεταίροις, οὓς ἀκούω πίνειν εἰδέναι <μᾶλλον>\n\n μάχεσθαι, μείζων, ὦ ἄνδρες Ἀθηναῖοι, συμμαχία τὸ\n\nτῶν θεῶν εὐμενές, καὶ ἔγωγε μετὰ τούτων μόνος ἂν\n\nπαρατάξασθαι δεξαίμην ἢ μετὰ πολλῶν μυριάδων.\n\nαὐτὸς ὁ Πύθιος, οὗ τὸν ἱερὸν χραίνει τόπον, ἡμῖν\n\n ἂν αὑτόν τε καὶ τὴν αὑτοῦ Ι συμμαχίαν ἐ̓δω-\n\n κεν, ὁ Ἡρακλῆς αὐτοῦ που τιμώμενος παλαιὸς ἡμῶν\n\nσυστρατιώτης, ἡ λαχοῦσα τὴν χώραν θεὸς ἡ ξυλίνῳ\n\nτείχει κρείττονι τοῦ Βαβυλωνίου τειχίσασα τὴν πόλιν. \n\n 60. Ταῦτα χρῆν ἐνθυμούμενον Αἰσχίνην χρήσα-\n\n \n\n \n\n \n\n\n\n \n\nσθαι τοῖς οὖσι λόγοις καὶ ἐλέγξαι τὸ πρωτεῖον ἡμῶν\n\nπρὸς τοὺς ἄλλους Ἕλληνας. μᾶλλον δὲ ἠγνόει μὲν\n\nτούτων οὐδέν, πεπρακὼς δὲ τὴν σιγὴν οὐκ ἔμελλε\n\nφθέγξεσθαι. ἐχαρίζετο μὲν οὖν ὁπόσα οἱ λοιποὶ τῷ\n\nμηδὲν ἀντειπεῖν, ὅταν γάρ τις παρὼν ἔργοις αἰσχροῖς \n\nτὸ καθ’ ἑαυτὸν μὴ διακωλύῃ, τὴν τοῦ συνεργοῦ δόξαν\n\nἐκτήσατο, ὁ γὰρ ἐξὸν ἐπισχεῖν μὴ κωλύσας <ἐν οἷς>\n\nἐπέτρεψε δέδρακεν, ἐσκόπει δὲ ὅπως ἂν μήτ’ ἐκεῖνος\n\nἀτυχήσειε τῆς μετουσίας αὑτῷ τε γένοιτ’ ἄν τις παρ’\n\nὑμῖν καταφυγή.",
        "42":"πῶς οὖν; πῶς τοῦτο συνέλθοι ἄν; \n\nοἱ μὲν ἄλλοι λεγόντων, ὦ Φίλιππε, καὶ ἐπαι-\n\nνούντων γένος τε τὸ σὸν καὶ προαίρεσιν καὶ\n\nτύχην, παρ’ ἐμοῦ δὲ ἀρκείτω σιγή, ἣ καὶ σοὶ\n\nδώσει τὴν πυλαίαν κἀμοί τινα λόγον Ἀθήνη-\n\nσιν. ἱν. ἤδη γὰρ ὑμᾶς οἴεται ἡττᾶσθαι λόγου. οὐκ εἶπες \n\nαὐτὸν γίνεσθαι δεῖν, ἀλλ’ οὐκ ἀντεῖπες γινομένῳ.\n\nτοῦτο δέ ἐστι καὶ ποιῆσαι Φίλιππον ἀμφικτύονα καὶ\n\nφόβον ὁμολογῆσαι πολύν. παρεδήλους γὰρ ὡς ἀντειπεῖν\n\n \n\n \n\n\n\n \n\nμὲν ἔδει, σιγᾶν δὲ ἦν ἀνάγκη καὶ ὅτι χρὴ Φίλιππον\n\nπαρὰ τῆς αὑτοῦ δυνάμεως ταῦτα οἴεσθαι λαβεῖν, οὐ\n\n παρὰ τῶν Ἑλλήνων. ἆρ’ ἐλάττω σιγῶν Ι ἠδίκηκας\n\nἢ εἰ συνειπὼν ἐτύγχανες; \n\n 62. Ἀλλ’ ἔστιν ὑμῖν, φησίν, ἀντειπεῖν, εἰ\n\nβούλεσθε, καὶ οὐδεὶς ὑμᾶς τοῦτ’ ἀφῄρηται.\n\nοἶδα ὅτι βούλει τοὺς ἀντεροῦντας φανῆναι καὶ πυλα-\n\nγόρας ἑτέρους ἐλθόντας αἰτιάσασθαι τὰ πράγματα,\n\nὅπως ἀκριβέστερον εἰδῇ Φίλιππος, ἡλίκων αὐτῷ παρα-\n\n κεχώρηκας, καί σοι γένηται πρὸς οἶς εἴληφας μισθὸς\n\nδεύτερος.",
        "43":"ἀλλ’ οὐ λύει τοῦτο τὴν σὴν κακίαν, εἴ\n\nτις ἕτερος γένοιτο δίκαιος, οὐδὲ τὸ χρηστῶν ἡμᾶς\n\nπολιτῶν εὐπορεῖν σωτηρίαν δεῖ τοῖς πονηροῖς εἶναι. οὐδὲ\n\nγάρ, εἰ στρατηγῶν καὶ σαθρὸν ὁρῶν τῶν πολεμίων τὸ\n\n τεῖχος, οἷον ἐκ πρώτης ἂν καταπεσεῖν μηχανῆς, ἀπῆγες\n\nτὸ στρατόπεδον πρὶν ἐξελεῖν, ἦν ἄν σοι τοῦτο πρὸς\n\nἀπολογίαν τὸ ἐξεῖναι πέμψασιν ἑλεῖν. εἰ γὰρ τὸν πρῶ-\n\nτον τοῦτο ἔσωζε, καὶ τὸν δεύτερον ἄν καὶ τὸν τρίτον\n\nκαὶ πάντας ἑξῆς, καὶ οὕτως ἂν ἡ πόλις εἱστήκει τῶν\n\n ἀεὶ ῥᾳθυμούντων ἐκ τῶν οὔποτε μὲν προσβαλλόντων,\n\n \n\n \n\n\n\n \n\nἑλεῖν δέ, εἰ προσβάλοιεν, δυναμένων ἀποφευγόντων.\n\n",
        "44":"ἀλλὰ τοῦτο οὐκ ἔστι πυλαγόρας δίκαιος, ἀλλ’ εἰ\n\nμὲν αὐτὸς οὐδὲν τῶν προσηκόντων ἐλλέλοιπας, σώζου·\n\nεἰ δ’ ἑτέρου δεῖ τινος τὸ σὸν πράξοντος, ἀποθάνοις.\n\nτοῦτον ἡμεῖς οὐκ ἄκοντα ἐξεπέμψαμεν Ι οὐδὲ \n\nβοῶντα καὶ διαμαρτυρόμενον ὡς οὐκ ἂν δύναιτο τὰ \n\nτοιαῦτα ὑπηρετεῖν. οὐδὲ γὰρ ἄλλον οὐδένα, ὦ ἄνδρες\n\nἈθηναῖοι, τῶν οὐ βουλομένων τὰ ὑμέτερα πράττειν\n\nβιάζεσθε, ἀλλ’ ἔξεστι καλουμένῳ φυγεῖν καὶ οὐδεὶς\n\nκίνδυνος. Αἰσχίνης δὲ πρὶν οὓς ἄξιον ὑμᾶς ἰδεῖν \n\nαὐτὸν ὑπισχνούμενος, καὶ ἦσαν οἱ χειροτονοῦντες, οἱ\n\nκαὶ νῦν αὐτὸν ἐξαιτησόμενοι πάρεισιν.",
        "45":"ἔστι δὲ\n\nὄνειδος, ὦ ἄνδρες Ἀθηναῖοι, κοινὸν τοὺς τὰ μέγιστα\n\nἐγχειριζομένους εἰς τὴν ἑτέρων σώζεσθαι χάριν οὐκ\n\n \n\n \n\n\n\n \n\nἔχοντας ἀπὸ τῶν πεπραγμένων. Φίλιππος ἀμφικτύων\n\nδιὰ τοῦ πυλαγόρου, κεκληρονομηκὼς οὐ πατρῴας τά-\n\nξεως, ἀλλὰ τῆς Φωκέων, οἱ μισοῦνται παρὰ Θηβαίων,\n\nὅτι τὴν πόλιν ἡμῶν οἱ μὲν ἠξίουν κατασκάπτειν, οἱ\n\n δὲ οὐκ ἐπέτρεπον. Φίλιππος ἀμφικτύων, καὶ βαδίζει\n\nτύραννος ἐκ Πέλλης ἱερομνήμων. τί τῶν καινῶν εἶναι\n\nδοκούντων πρότερον ἐπεῖδεν ὁ ἥλιος; ποίαν γῆν ὑπὲρ\n\n θαλάττης, ποῖον δι’ ἠπείρου Ι πλοῦν; Φίλιππος\n\nἀμφικτύων καὶ τὸ παλαιῷ θεσμῷ τετειχισμένον συν-\n\n έδριον ἀνεῖται βαρβάροις.",
        "46":"τῆς κοινωνίας Ἑλλήνων\n\nᾔτει βασιλεὺς κοινωνεῖν ἀσελγὴς καὶ θρασὺς καὶ τῶν\n\nἀμφικτυόνων ἐχθρὸς καὶ πολέμους ἐπὶ τούτῳ ἐκφέρειν\n\nἀξιῶν. ὁ δὲ δούλου βασιλέως ἀπόγονος Ἀλεξάνδρου\n\nτοῦ κηρυκεύοντος Ξέρξῃ κάθηται καὶ δικάζει καὶ φέρει\n\n ψῆφον ὡς Ἀθηναῖος, ὡς Λακεδαιμόνιος. καὶ Ἀλέξαν-\n\n \n\n \n\n \n\n\n\n \n\nδρος μὲν ἐκεῖνος ἐπιτήδειος ὢν τοῖς Ἕλλησι καὶ τὴν\n\nἐπωνυμίαν ἐντεῦθεν λαβὼν οὐδὲν τοσοῦτον οὔτε ᾔτη-\n\nσεν οὔτε ἤλπισεν, ὁ δ’ ἀπ’ αὐτῶν τῶν ἐναντιωμάτων\n\nκαλούμενος ὁ τῶν Ἑλλήνων ὄλεθρος ἐν Πύλαις σε-\n\nμνός, ἐγγὺς τοῦ Λεωνίδου τάφου.",
        "47":"ταῦτα πιστεύσειεν \n\nἄν, εἰ πύθοιτο βασιλεύς, ὅτι οἱ τὸν σὸν προπά-\n\nτορα τὸν καλύψαντα τῇ δυνάμει γῆν καὶ θά-\n\nλασσαν τρέμοντα τῆς Εὐρώπης ἐξελάσαντες καὶ\n\nδραπετεύειν ἐφ’ ἑνὸς ἀναγκάσαντες πλοίου κα-\n\nταλύσαντες ἐκεῖνο τὸ φρόνημα προσκυνοῦσι\n\n \n\nΦίλιππον, ὁ δὲ διέβη μὲν Πηνειόν, ἧκε δὲ διὰ\n\nΘετταλῶν, πολλὴν δ’ ἐρημίαν περὶ Πύλας ἐργα-\n\nσάμενος γέγονεν εἶς τῶν γνησιωτάτων Ἑλλήνων;\n\nεἰ ταῦτα ἀκούσειεν, οὐκ ἂν ὧς ἀπατῶντα τὸν μηνυτὴν\n\nδιασχίσειε; τί λέγεις; οἶ μικρὸν ὕδωρ καὶ βῶλον \n\nγῆς οὐ δόντες τὸν τῆς γῆς, ὧς αὐτοί φασιν,\n\nὀμφαλὸν δεδώκασι; καὶ οἱ τὸν Ι τῶν κηρύ- \n\nκῶν οὐκ αἰδεσθέντες νόμον, ὅτε τοῦτον ἐμνημό-\n\n \n\n \n\n\n\n \n\nνεῦσαν, ὑπῆλθον δουλείας ζυγὸν καὶ τοὺς μὲν\n\nἀπέκτειναν, Φίλιππον δὲ στεφανοῦσι;",
        "48":"Αἰσχί-\n\nνης τοίνυν αὐτὸ πράξας ἐφῖκται. εἰπέ μοι, πρὸς θεῶν\n\nἐγχωρίων, εἰπέ μοι, εἰ, ὅτε τούτων γινομένων ἐσίγησας,\n\n ἐξαίφνης ἐπιστάντες πρέσβεις ἀπὸ τῆς Ἀσίας ἔλεγον,\n\nὅτι ὁ βασιλεὺς ὁ μέγας ἔχων ὅπλα ὅσα οὐδεὶς ἄλλος\n\nἀνθρώπων οὐ δούλην μὲν λαβεῖν τὴν Ἑλλάδα βούλε-\n\nται οὐδὲ ἐπιθυμεῖ δένδρων τῶν ὑμετέρων οὐδὲ τῶν\n\nἄλλων ἀγαθῶν, τοσοῦτον δὲ ἐπαγγέλλει καὶ ἥγ’ εἷται\n\n ζηλωτὸν ἓν τὸ ἐγγραφῆναι τοῖς ἀμφικτύοσιν, ἆρ’ ἂν\n\nἐσίγησας ἢ ῥήτωρ ἂν ἦσθα; εἰ μὲν γὰρ ταὐτὸν ἂν\n\nἐποίεις, θεᾶσθε τὸν πυλαγόραν· εἰ δ’ εὐθὺς ἀντεῖπες\n\nἐκείνοις, τί ἂν εἶπες, εἴ τις ἐπύθετο· διὰ τί πρὸ τοῦ\n\nδεσπότου τὸν δοῦλον ἄγεις; ἢ ὅτι τῷ μὲν συγ-\n\n γέγονας, τῷ δὲ οὔπω; \n\n 69. Οὐ γέγονεν, ὦ ἄνδρες Ἀθηναῖοι, χαλεπώτερον\n\nἔργον οὐδ’ ὅ μᾶλλον ἔδειξε κακῶς πράττουσαν τὴν\n\nΕλλάδα. ἀλλ’ ἤκουον Ἀμφίπολιν εἰλῆφθαι. δεινὸν\n\nμέν, ἀλλ’ ἐπὶ Θρᾴκης. ἤκουον Ποτίδαιαν. ἔποικοι\n\n \n\n \n\n \n\n\n\n \n\nμὲν Ἀθηναίων, ἀλλ’ ἐπὶ Θρᾴκης. τοιούτοις ἐμαυτὸν\n\nπαρεμυθούμην καὶ περὶ Πύδνης καὶ Μεθώνης καὶ τῶν\n\nἄλλων πάντων· ἥρπασεν, ἐψεύσατο, ἐπιώρκησεν,\n\nὑφείλετο. κακούργου ταῦτά ἐστιν, οὐ βασιλέως,\n\nβαλλαντιοτόμοι τινός, οὺχ ἡγεμόνος. πρὸς δὲ | \n\nτὸ νῦν ἀποπνίγομαι βλέπων εἰς τὰ ὑμέτερα πρόσωπα. \n\nΦίλιππος μεθ’ ἡμέραν τοσοῦτον ἔργον ᾔτησε περὶ Δελ-\n\nφοὺς καὶ οὐχ ἥμαρτεν, ἀλλὰ τῶν μὲν λεγόντων, τοῦ δὲ\n\nσιωπῶντος εἴληφεν.",
        "49":"ὦ Δευκαλίων καὶ Ἀμφικτύων\n\nκαὶ Ἀκρίσιε καὶ Στρόφιε καὶ Εὐρύλοχε, οὐκ ἐπὶ ταύ- \n\nταῖς ταῖς ἐλπίσι σὺ μὲν κατέδειξας, οἱ δὲ ἀνενεώσαντο\n\nτὸ νῦν καταγέλαστον συνέδριον. πάλιν Κιρραῖοι, πάλιν\n\nἈκραγαλλίδαι, μᾶλλον δὲ πολλῷ δεινότερα. οἱ μὲν γὰρ\n\nἔξωθεν προσπίπτοντες τοῖς Πυθῶδε ἰοῦσιν ὅ τι\n\nναιντο ἐλῄστευον, ὁ δὲ οὐ θεωροῖς τισιν ἐνοχλήσας \n\nοὐδὲ ἀργύριον ἢ σκεῦος ὁδοιπόρων ὑφελόμενος, ἀλλ’\n\nὌλυνθον καὶ Μεθώνην καὶ Ἀπολλωνίαν καὶ δύο καὶ\n\nτριάκοντα πόλεις καὶ πρῶτος εἰσαγαγὼν νόμον εἶναι\n\nπόλεων πράσεις ὑπ’ αὐτῶν τῶν πεπιστευμένων τιμὴν\n\n<τῶν> ἀδικημάτων ἔχει καὶ γέγονεν ἀμφικτύων.",
        "50":"καὶ \n\nπαρὰ μὲν ἑκάστης τῶν πόλεων κατὰ τῶν πονηρῶν αἱ\n\n \n\n \n\n\n\n \n\nκολάσεις, κοινοὶ δὲ ἐν ταῖς πόλεσιν ἔπαινοι τῷ μιαρῷ\n\nὃν οὐδὲ τοῖς Μακεδόνων αὐτῶν ἱεροῖς προσιέναι προσ-\n\nήκει τοσούτου γέμοντα τοῦ μύσους. οὐκ ἔστι τοῖς\n\nἡταιρηκόσι μετασχεῖν ἱερῶν. οἶδεν ἐν Θήβαις τὴν τού-\n\n του νεότητα Παμμένης. καὶ Θηβαῖοι | τοῦτο οὐκ\n\n ἀγνοοῦντες κολακεύουσιν ὅμως. οὐκ ἔστιν ἀνδροφόνοις\n\nἅψασθαι βωμῶν. ὁ δ’ ἀπὸ τῶν ἀδελφῶν ἤρξατο τῆς\n\nμιαιφονίας, οὓς ἐλαύνων καὶ σφάττων καὶ ἐξαιτῶν,\n\nἴως ἐξέπεσον, διετέλεσεν.",
        "51":"ὁ κινῶν ἀνάθημα εὐθὺς\n\n ἀπαχθεὶς ἀποθνήσκει. Φίλιππος δὲ οὐδ’ ἂν αὐτὸς δύ-\n\nναιτο τὸ πλῆθος εἰπεῖν μὴ ὅτι τῶν ἀναθημάτων,\n\nἀλλ’ οὐδὲ τῶν ἱερῶν. τίς γὰρ τοσαῦτα σεσύληκε; τίς\n\nκατέσκαψε; τίς ἐνέπρησε; τίς ἀφωμοίωσε τὰς πόλεις\n\nτοῖς ἀοικήτοις τόποις οὐ νόμῳ πολέμου προσιών, ἀλλ’\n\n ἀναμιγνὺς φιλίᾳ σίδηρον, συνθήκαις ὅπλα, ὅρκοις\n\nφόνους.",
        "52":"ἐνθυμεῖσθε ὁπόσα νῦν διὰ τοῦτον πολ-\n\nλαχοῦ γῆς δάκρυα πατέρων ἐπὶ παισί, παίδων ἐπὶ\n\nπατράσιν, ἐπ’ ἀνδράσι γυναικῶν, ἀλωμένων, πτωχευόν-\n\nτων, προσαιτούντων, ἐλεουμένων, οὐδὲ τοῦτο ἐχόντων.\n\n \n\n \n\n \n\n \n\n\n\n \n\nἐνθυμεῖσθε τίνα γνώμην ἕξειν εἰκὸς τοὺς Ἁτρεστίδᾳ\n\nδεδομένους τοὺς ὀψὲ δουλεύειν μανθάνοντας. ὁ τοῖς\n\nθαυματοποιοῖς ἐν δείπνῳ διανέμων | τά ἀπὸ \" \n\nὈλύνθου σώματα τῆς ὠμότητος ἆθλον εἴληφε τὴν\n\nπυλαίαν. \n\n 74. Καὶ τί λέγω τοὺς ἀλλαχοῦ; χθές τις ἐμοὶ προσ-\n\nελθὼν τῶν ἐκεῖθεν δεῦρο καταφευγόντων περὶ τῆς\n\nεἰσαγγελίας πεπυσμένος ἤρετο, εἰ ταῦτα ἀληθῆ καὶ εἰ\n\nΦίλιππος ἀμφικτύων καὶ εἰ σιγῶντος Αἰσχίνου. γνοὺς\n\nδὲ ταῦτα οὕτως ἔχειν ἀμφότερα δακρύσας ἀπῆλθεν \n\nεἰπὼν οὐδέν. τοιοῦτον ἡμῖν ἀμφικτύονα πεποίηκεν\n\nΑἰσχίνης, ᾧ μηδ’ ἰδεῖν τὴν πυλαίαν θέμις, καὶ τοσαύ-\n\nτης ἀκαθαρσίας ἐνέπλησε τὸν ἁγιώτατον τῶν χώρων.\n\n",
        "53":"ἐπέβη τῆς ἀκροπόλεως Ξέρξης, ἀλλ’ Ἀθηναίων\n\nἐκλελοιπότων τὴν πόλιν, ἀλλὰ μισούντων αὐτόν, ἀλλὰ \n\nπολεμούντων, ἀλλὰ ναυμαχούντων, ἀλλ’ ἡδέως ἂν\n\nδιασπασαμένων. Φίλιππος δὲ εἰς τὴν πυλαίαν ὧς φί-\n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nλος, ὡς χρηστός, ὡς εὐσεβής, ὧς δίκαιος εἰσῆκται.\n\nἐχέτω τὸν τόπον ὧς ἐχθρός, ὡς πολέμιος. ἀπόντων\n\nἙλλήνων, ἐξεληλαμένων, ἐκβεβλημένων, οἴκοι μενόν-\n\nτων μόνος ἐχέτω, μόνος δικαζέτω, μὴ κοινωνὸς κα-\n\n λείσθω μηδὲ μέρος ἔστω τῶν ἀρχαίων ἀμφικτυόνων.\n\nοἴσω τὴν δυστυχίαν, τὴν δὲ χάριν οὐ φέρω. \n\n 76. Καὶ ταχύ γε, ὦ ἄνδρες Ἀθηναῖοι, καθεδεῖται\n\nμόνος. οἶδα ἐγὼ τὸν ἄνθρωπον. οὐκ ἀγαπήσει ταῖς\n\n ψήφοις Φωκέων οὐδ’ ἀνέξεται | ψῆφον ἑτέραν\n\n ὁρῶν ἰσχύουσαν καὶ νῦν μὲν αὑτῷ συμπνέουσαν, νῦν\n\nδὲ ἀνθισταμένην. εὑρήσει προφάσεις κατὰ τῶν συνιόν-\n\nτων, εὑρήσει Φωκέας ἑτέρους, πάλιν ἀποκόψει μέλος.\n\n",
        "54":"οὐ μὴν ἀλλ’ εἰ καὶ τὰ μάλιστα συνέξει καὶ φρου-\n\nρήσει καὶ διατηρήσει τοὺς ἔτι σωζομένους, ἀλλὰ τό γε\n\n ἐλευθέρως συνεῖναι καὶ καθῆσθαι καὶ λέγειν καὶ ψη-\n\nφίζεσθαι τοῖς ἄλλοις ἀπολεῖται καὶ δεινὴ κατασχήσει\n\nτὸ συνέδριον ἀνωμαλία τοῦ μὲν τὸν τῆς τυραννίδος\n\nἐφελκομένου τῦφον, τῶν δὲ καταφερομένων εἰς ταπει-\n\n \n\n \n\n \n\n\n\n \n\nνοτερὸν σχῆμα. μεστοῦ δὲ ὄντος τοῦ πέριξ τόπου\n\nπολλῶν μὲν ἱππέων, πολλῶν δὲ ὁπλιτῶν, ξένων, κολά-\n\nκων, μαγείρων, σκηνῆς χρυσοπάστου, τῆς ἄλλης θερα-\n\nπείας ἴσως ἐκεῖ καὶ Καλλίαν τις ὄψεται τιμώμενον\n\nτὸν ἐνθένδε ἐλαυνόμενον, ὅν ὁ τρόπος Ἀθήνηθεν μὲν \n\nἐξέβαλε, τῷ Φιλίππῳ δὲ συνήρμοσεν. \n\n 78. Ἐμοὶ μέν, ὦ ἄνδρες Ἀθηναῖοι, μὴ γένοιτο τὴν\n\nπυλαίαν, μὴ Δελφοὺς ἰδεῖν, μὴ Πύθια τοσαύτης με-\n\nταστάσεως πάντα κεκινηκυίας καὶ τοσούτου νεωτερι-\n\nσμοῦ πάντα ἄνω καὶ κάτω πεποιηκότος. σκοτεινὸν μὲν \n\nτὸ ἔαρ, ἀτερπὲς δὲ τὸ φθινόπωρον, δακρύων δὲ γέ-\n\nμουσα ἡ πανήγυρις. ὑμεῖς δέ, εἰ δύναισθε διὰ Φωκίδος\n\nἐρήμης εἰς Δελφοὺς ἰέναι, σιδηροῖ τινες ἂν εἴητε.\n\n| δεῖ γὰρ ἀπὸ τῶν ὅρων εὐθὺς ἀρξαμένους μέχρι \n\nτοῦ νεὼ θρηνεῖν οὐ τείχους ἑστηκότος, οὐκ οἰκίας \n\nμενούσης, οὐ κώμης ἀνδρῶν ὁρωμένης, <πρεσβθτῶν\n\nδὲ καὶ γυναίων καὶ παιδαρίων> μόνων\n\n",
        "55":"τίς ἔτι πυλαγόρας αἱρήσεται βαδίζειν διὰ τοσού-\n\nτων κακῶν παρὰ τὸν τούτων αὐτόχειρα; σόν, Αἰσχίνη,\n\nτὸ ἔργον, τῆς σῆς ψυχῆς ἡ διακονία. τρυφῶν πορεύσῃ, \n\n \n\n \n\n \n\n\n\n \n\nγελῶν, κροτῶν. ὁρῶμεν ὅσον δύναται πρεσβευτοῦ πο-\n\nνηρία. μᾶλλον δέ, τί ταῦτα λέγω; οὐκ ἀποκτενεῖτε; οὐ\n\nκαταψηφιεῖσθε; φωνῆς δ’ ἀνέξεσθε τῆς ὑπὲρ ὑμῶν\n\nοὐδαμοῦ φαινομένης; ἐν μὲν τῇ σκηνῇ μεγαλόφωνος\n\n κἀν τοῖς καθαρμοῖς κἀν τοῖς θιάσοις, ἐν οἶς δ’ ἂν\n\nβοηθεῖν τῇ πόλει δεήσῃ, τῶν σκιῶν ἀφωνότερος.\n\n",
        "56":"ταχύ γ’ ἂν οὗτος τὸν Κυναίγειρον ἢ τὸν Κόδρον\n\nἐμιμήσατο καὶ τὸ σῶμα ὑπὲρ ὑμῶν ἐπέδωκεν ἢ τοῦ\n\nθεοῦ χρήσαντος ἢ μάχης ἐπειγούσης ὃς ἀπ’ ὀλίγων\n\n ῥημάτων οὐκ ἐπήμυνε τῇ πατρίδι οὐδ’ ἐλογίσατο\n\nπρὸς αὑτὸν ὅτι ἐμὲ μέντοι, τὸν Ἀτρομήτου καὶ\n\nΓλαυκοθέας, τὸν τὰ νεήλατα καὶ σῦκα τεθαυ-\n\nμακότα, τὸν ἀναιδῆ τριταγωνιστήν, τὸν παμ-\n\nπόνηρον γραμματέα, ἐκόσμησεν ὁ τῶν Ἀθη-\n\n ναίων δῆμος πρεσβευτήν, πυλαγόραν, σύμβου-\n\nλον, τὰ κάλλιστα τῆς δημοκρατίας ἔδωκεν. ἀλλ’\n\nὧς εἶδε Φίλιππον καὶ χρυσόν, ἐπελάθετο πάντων.\n\n",
        "57":"τοῦτον οὖν ἀφήσετε; τίνος ὑμᾶς ἔχοντα προγόνων\n\n \n\n \n\n \n\n \n\n\n\n \n\nἀρετῆς ἀναμνῆσαι; ποίων ἀναθημάτων; ποίων τρο-\n\nπαίων; ποίων στρατηγιῶν; ἐγὼ μὲν οὐχ ὁρῶ πλὴν εἰ\n\nταῦτα ἄξιον αἰδεσθῆναι, τἀς πέδας τοῦ πατρὸς καὶ\n\nτὸν κλοιὸν τῆς μητρὸς καὶ τοὺς ἐμβάτας τούτου καὶ\n\nτὰ ἀπὸ τῶν θεατῶν τραύματα καὶ τὴν ἀναίδειαν Κυ- \n\nρηβίωνος καὶ τὴν | πορνείαν Νικίου. οὐκοῦν οὗ- \n\nτοι μὲν κρυπτόμενοι μᾶλλον ἢ δεικνύντες αὑτοὺς τοῦ-\n\nτον ἂν ὠφελοῖεν, περὶ δὲ τῶν πολιτευομένων ἐκεῖνο\n\nλέγω· παυσάσθωσαν τὴν μὲν πόλιν μικρὰν ποι-\n\nοῦντες, τοὺς δὲ πολεμίους μεγάλους, ὧς ἐν τῷ \n\nταύτης μεγέθει μᾶλλον ἂν θεραπεύοιντο. \n\n 82. Καὶ μὴν κἀκεῖνο αὐτοὺς ἐρωτᾶτε· ὑμεῖς δὲ\n\nπυλαγοροῦντες ἐσιγήσατ’ ἂν ἢ οὔ; ἢ γὰρ κακοὺς\n\nὄντας εὑρήσετε καὶ τούτῳ προσομοίους ἢ κατηγόρους\n\nΑἰσχίνου, ὃς δελεάσας τὸν δῆμον λόγοις ἐν Ἀρκαδίᾳ \n\nῥηθεῖσιν εὗρεν ὧν ἐβούλετο μείζω καὶ πιστευθεὶς\n\n \n\n \n\n \n\n\n\n \n\nἀπέδοτο λέγων μὲν περὶ Φωκέων, μὴ λέγων δὲ νῦν\n\nμὲν ἐν πυλαίᾳ, πρότερον δὲ ἐν Μακεδονίᾳ περὶ τῆς\n\nἈμφιπόλεως. οὕτω πάλαι τοῦτον ἠπίστατο τῆς προ-\n\nδοσίας τὸν τρόπον. \n\n 83. Οὐ παύσεσθε, ὦ ἄνδρες Ἀθηναῖοι, τοῖς ἐμ\n\nπόροις τούτοις τὰ νεῦρα τῆς πόλεως ἐγχειρίζοντες; οὐ\n\nτοὺς μέν, εἰ μὴ ἀποκτεῖναι βούλεσθε, ἐπὶ τὴν σκηνὴν\n\nἀποπέμψετε καὶ τὸν πρότερον βίον, ἐπὶ Κρέοντα καὶ\n\nτὸν Οἰνόμαον, παρὰ τὸν Θεόδωρον καὶ τὸν Ἀριστό-\n\n δῆμον, ἐπιστήσετε δὲ τοῖς ὑμετέροις ἄνδρας εἰς τὸν\n\nΠερικλέα βλέποντας;",
        "58":"δῆμος ἔχων τὸν Παιανιέα\n\nΔημοσθένην Αἰσχίνην πυλαγόραν ἐκπέμπει τὸν Κοθω-\n\nκίδην; οὐκ ἂν ἤνεγκαν ἐκείνου τὸν θυμὸν οὐδὲ τὴν\n\n γνώμην | οὐδὲ τὸ ῥεῦμα τῶν λόγων. ἐνίκησεν\n\n ἂν Θηβαίους, ἐκράτησεν ἂν Θετταλῶν, κατέπληξεν ἂν\n\nτοὺς ἄλλους, ἐξήλεγξεν ἂν τὴν τοῦ Πύθωνος δόξαν.\n\nἀλλὰ νῦν ὁρᾶτε τὸ συμβάν. πυλαγόρας Αἰσχίνης καὶ\n\nΦίλιππος ὰμφικτύων. βέλος δὲ οὐδέν, Ἄπολλον, ἐξ\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nοὐρανοῦ μιμούμενον τὰς τοῦ Παρνασσοῦ κορυφὰς\n\nαἱ τοῖς βαρβάροις ἄνωθεν καταθέουσαι προσέπεσον\n\nκαὶ τὸ ὄρος ἀντὶ στρατοπέδου πρὸς τοὺς ἐπιόντας\n\nἤρκεσεν;",
        "59":"ἀλλ’ εἰ καὶ μήπω ταῦτα, πολλὰ χρὴ τοι-\n\nαῦτα προσδοκᾶν. μέγας ἦν καὶ Ἰάσων ἐκεῖνος ὁ Θετ- \n\nταλὸς καὶ ταῖς παρασκευαῖς καὶ ταῖς ἐλπίσι καὶ τῆς\n\nτῶν Πυθίων διαθέσεως ὠρέγετο. ἀλλ’ ὅμως τὰ μὲν ἦν\n\nπλησίον, ὁ δὲ ἔκειτο, καὶ τοσοῦτον ἴσχυσαν ἄνδρες\n\nἑπτά. \n\n \n\n\n\n \n\n"
    },
    "work":"declamationes 17",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00517.opp-grc1",
    "edition":"Libanius, Declamationes 17"
}