{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00523.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n XXIII. \n\n Ἐκδοθεὶς Φιλίππῳ Δημοσθένης καὶ ἀφεθεὶς\n\nμὴ πολιτευόμενος κρίνεται δημοσίᾳ. \n\n <Δημοσθένης.> \n\n Ὤιμην μὲν ἔγωγε, ὦ ἄνδρες Ἀθηναῖοι, τῷ\n\n5 διὰ τὴν πολυπραγμοσύνην τὴν ἐπὶ τοῦ λέγειν τῶν\n\nἐσχάτων κινδύνων πεπειραμένῳ μηδὲν ἀσφαλέστερον\n\nεἶναι σιωπῆς, ἐμοὶ δὲ οὐδαμόθεν ἦν ἀφαμαρτεῖν αἰ-\n\nτίας, εἰ μὴ μόνον πολιτευόμενος ἐξεδόθην ὑφ’ ὑμῶν.\n\nἀλλὰ καὶ τούτου παυσάμενος κρίνομαι, ὥστε μοι και-\n\n10 νοῦ τινος, εἴ τις ἦν, καὶ τρίτου δεῖν βίου παρὰ τοὺς\n\n \n\n Η = Codex Hierosolymitanus S. Sepuleri 107 \n\n V = Vaticanus gr. 940 \n\n Va = Vaticanus gr. 82 \n\n Β = Barberinus II 41 \n\n Par = Parisinus gr. 3019 \n\n Ma = Matritensis 4679, olim N-49 \n\n Ρ = Parisinus gr. 2998 \n\n \n\n \n\n \n\n \n\n\n\n \n\nτῶν ἰδιωτῶν καὶ ῥητόρων, ἐν οἷς ἀμφοτέροις δυστυχῶ.\n\n",
        "1":"ἄκων μὲν οὖν καί, νὴ Δία, σφόδρα ἀχθόμενος λό-\n\nγων ἅπτομαι. τῶν μὲν γὰρ ἀνιῶμαι μνημονεύων, τὰ\n\nδὲ φοβοῦμαι, τὰ δὲ λογίζομαι, μή τί με τῶν οὐκ\n\nεἰρῆσθαι νῦν προσηκόντων ὑπ’ ἔθους τῶν παλαιῶν \n\nλόγων ἐκφύγῃ. ἀλλ’ οὔτε τῳ τῶν παρόντων | \n\nλυποῖτ’ ἂν Φίλιππος τὴν ἀνάγκην αὐτῶν πυθόμενος,\n\nοὐ γὰρ ἀγνοήσει, οὔτ’ ἄν, εἰ τὸ πλέον βιασθείην εἰς\n\nτὸ μηδὲν σιωπᾶν ἐν καιροῖς καὶ πράγμασιν ἀξίοις\n\nσιωπῆς, τῆς τε ἰδίας καὶ τῆς ἀπάντων συνιεὶς τύχης. \n\n",
        "2":"παρὰ Φιλίππῳ μὲν οὖν οὐδὲν δεινὸν ἔπαθον καί-\n\nτοι πάνυ μὲν δείσας καὶ προσδοκήσας, ἄξιος δὲ ἴσως\n\nὢν ἐκείνῳ τιμωρίας, δέομαι δὲ καὶ νῦν ἀπαντῶν\n\nοὐδὲν μέγα καὶ δύσκολον, ἀλλὰ παράδοξον μέν, ἀληθὲς\n\nδὲ ὅμως, μηδὲν χείρους μηδὲ σκαιοτέρους ὑμᾶς γενέ- \n\n \n\n \n\n \n\n \n\n\n\n \n\nθαι Φιλίππου μηδὲ ἀπολέσαι με νῦν, ὅτε μηδ’ ἐκείνῳ\n\nτοῦτο ἔσεσθε κεχαρισμένοι ποιοῦντες.",
        "3":"ἀπόρως δ’ ἔχει\n\nμοι καὶ τὰ τῶν παριόντων λόγων διὰ τὸν συκοφάντην.\n\nεἰς μὲν γὰρ τοὺς περὶ τῆς πολιτείας λόγους ἐμβαλὼν\n\n πολλῶν ἀκαίρως μνημονεύειν ἀναγκασθήσομαι, εἰ δὲ\n\nτοῦτο ὀκνήσας σιωπήσομαι, παραλείψω ταῦτα ἐφ’ οἷς ἦν\n\nκαὶ πάλαι μοι πεπαῦσθαι καλόν. ὡς οὖν οἷόν τε, μηδένα\n\nλυπῶν γε πειράσομαι τοῦτο ποιεῖν. εἰ δὲ χεῖρόν τι\n\n τοῦ ποτε συνήθους φανείην ἐμαυτῷ | λέγων, δεῖ\n\n10 μοι συγγνώμην ἔχειν. πολλοῦ γὰρ χρόνου σιωπῶ. \n\n 5. Εἰσῆλθον εἰς τὴν πολιτείαν μετ’ Εὔβουλον καὶ\n\nἈριστοφῶντα καὶ τοὺς εὐδοκιμοῦντας τότε εἴτε ὑπ’\n\nεὐνοίας τῆς πρὸς τὴν πόλιν εἴτε ὑπὸ περιεργίας καὶ\n\nφιλοτιμίας ἀναπεισθείς τινος, εἰ μὴ μανίαν χρὴ καλεῖν.\n\n εἰ δέ τις καὶ τῶν ἔμπροσθεν πεπολιτευμένων, καὶ\n\nἐγὼ δυστυχής, ὅς πολλῶν ὄντων καὶ φοβερῶν παρα-\n\nδειγμάτων τῆς ἀκράτου πρὸς τὸν δῆμον εὐνοίας ὅμως\n\nἅπαντα παριδὼν ἐθρασυνόμην, οὐχ ὅσα τοῖς πολιτευο-\n\nμένοις εἴωθεν ἐνοχλεῖν, ὑποψία, ζῆλος, φθόνος, δια-\n\n \n\n \n\n\n\n \n\nβολή, κίνδυνοι, κρίσεις, ἐξαιτήσεις, οὐ ταῦτα ἀγνο-\n\nῶν, ἀλλ’ ὅτιπερ ἂν καὶ συμβῇ μοι παθεῖν, ἀσμέ-\n\nνως τοῦτο ὑπὲρ Ἀθηναίων δεχόμενος. ἐπεπείσμην δ’\n\nἐκεῖνο, τυχὸν μὲν ἀναισθητῶν, ὅμως δ’ ἐπεπείσμην\n\nἔγωγε μηδ’ εἴ τισι τῶν πρὸ ἐμοῦ συνέβη τινὸς ἀπο- \n\nλαῦσαι κακοῦ διὰ τὴν ἐπὶ τοῖς κοινοῖς διαβολήν, τού-\n\nτων ἄν τι γενέσθαι. τοσοῦτον ἔμοιγε περιῆν πρὸς\n\nὑμᾶς πίστεως.",
        "4":"ἴσως μὲν οὖν κρεῖττον ἢ κατ’\n\nἐμὲ τὸν Δημοσθένους τοῦ Παιανιέως, ἐπειδὴ δὲ ἅπαξ\n\nἐπὶ τὸ βῆμα ἀνέβην, πολλῶν οὐσῶν ἐν τῇ πολιτείᾳ \n\nτάξεων οὔτε πρὸς τὴν τῶν χρημάτων διοίκησιν ἀπέ-\n\nκλινα καὶ τὰς ἐπ’ αὐτῇ πλεονεξίας οὔτε πρὸς τὰς\n\nεἰσαγγελίας καὶ φάσεις καὶ τὰ τῶν ἄλλων δη-\n\nμεύων καὶ νέμων τῷ δήμῳ τι δοκεῖν χαρίζεσθαι οὔτε\n\nἄλλο τι Ι τῶν ἰδίων καὶ τῶν ἵξω φθόνου πραγ- \n\nμάτων, ἀλλ’ αὐτῶν τῶν Ἑλληνικῶν ῥήτωρ ἐγενόμην \n\nμεῖζον μὲν ἢ κατ’ ἐμαυτὸν ἀράμενος φορτίον καὶ\n\nτυχὸν καὶ τὴν πόλιν αὐτὴν παρὰ δύναμιν φιλοτι-\n\nμεῖσθαι παρακαλῶν. οὐ μὴν ἠξίουν πρὸς ἄλλο τι τὸν\n\nἈθηναίων δῆμον ἀφορᾶν ἢ τὸν τούτων σύμβουλον \n\n \n\n \n\n \n\n \n\n\n\n \n\nἀπευθύνειν ἑαυτὸν ἢ τὴν ἐλευθερίαν καὶ τὴν τῶν\n\nἙλλήνων ἡγεμονίαν καὶ τὴν δόξαν τὴν ἀγαθὴν ἐφ’\n\nἧς ἡμᾶς οἱ πρόγονοι κατέλιπον ὅπως ἂν σώσωμεν. καὶ\n\nγὰρ ἴσως ἦν ὅτε καὶ πᾶσιν ὑμῖν ἐδόκει καλά.",
        "5":"παρα-\n\n φροσύνη μὲν οὖν ἦν καὶ τὸ πρὸς ἄλλον τινὰ πολέμου\n\nκαὶ ἀγῶνος συνεστηκότος αὑτὸν εἰς τὰ κοινὰ διδόναι,\n\nἐγὼ δ’ ὁ πάντων ῥᾷστος καὶ Φιλίππῳ διαφέρεσθαι\n\nκαὶ πολεμεῖν ἐπήρθην καὶ τὸν δῆμον ἔπειθον, ὁπότε\n\nτι τῶν κοινῶν ἢ τῶν Ἑλληνικῶν ὁρῴην ἐλαττούμενον,\n\n τολμᾶν ἐναντία πράττειν τῷ βασιλεῖ τῷ καλῷ καὶ\n\nἀγαθῷ καὶ παντὸς μᾶλλον Ἕλληνι καὶ δικαίῳ Φιλίππῳ.\n\nἙλλὴν γάρ, Ἕλλην, Ἀργεῖος ὡς ἀληθῶς, Τημενίδης,\n\nἩρακλείδης. ἔργῳ ταῦτα δηλοῖ.",
        "6":"πολλὰ μὲν οὖν ὑπὸ\n\nτόλμης καὶ προπετείας εἶπον οὐχ ἡδέα ἐκείνῳ, ἀλλὰ\n\n καὶ ῥήτορος καὶ ἀνθρώπου πεπονθὼς πάθος. ὁ δ’\n\nἦν ἑλεῖν μὲν οἷς ἐπιχειρήσειε καὶ κρατῆσαι πάντων\n\nδεινότατος, ἑλὼν δὲ καὶ ἔχων ἐπιεικέστατος καὶ πρό-\n\nχειρος ἐλέῳ δοῦναι καὶ φιλανθρωπίᾳ. ἐμέ γ’ οὖν\n\n \n\n \n\n \n\n\n\n \n\nἐξαιτήσας μὲν οὐκ ἐξήμαρτε παρ’ ὑμῶν, λαβὼν δὲ\n\nἀφῆκεν εἰς ὑμᾶς. ἀδόκητον δέ μοι συμβέβηκεν ἐκάτε-\n\nρον. οὔτε γὰρ ἐκδοθήσεσθαι | πᾶν ὅ τι δόξειε \n\nΦιλίππῳ πεισόμενος ἡγησάμην ἄν ποτε οὔτ’ εἴ μου\n\nΦίλιππος γένοιτο ἐγκρατής, εὑρήσεσθαί τινα σωτηρίαν \n\nπροσεδόκων.",
        "7":"ἐγὼ μὲν οὖν ᾠχόμην ὧς ἀπολούμενος\n\nκαὶ παρεδόθην ὑφ’ ὑμῶν τοῖς παροῦσι Μακεδόνων,\n\nἐλεηθεὶς δὲ ὑπὸ Φιλίππου καὶ παραδόξου τυχὼν τῆς\n\nἐκείνου χρηστότητος ἐν Μακεδονίᾳ μὲν οὐκ ἔμεινα\n\nκαίτοι παρὸν καὶ Φιλίππου μένειν παρακαλοῦντος, ὧς \n\nὤφελον, τῷ δὲ ἔρωτι τῶν Ἀθηναίων καὶ τῆσδε τῆς\n\nγῆς <τοῦ> α ἀποθανεῖν τε ἐν αὐτῇ καὶ τάφου\n\nἈττικοῦ δεῦρο ἐπανήκω παρὰ τὰς πάντων ἐλπίδας.\n\n",
        "8":"Καὶ χαίρειν μὲν ἴσως ἀφεθέντα με δεῖ, σιγᾶν\n\nδὲ πάντες οἱ λογισμοὶ κελεύουσι τὴν πρέπουσαν σιω- \n\nπὴν τοῖς ἑαλωκόσι, τοῖς ἐκδεδομένοις. ὡς ἔγωγε ἀπά-\n\nγεσθαι καὶ νῦν ἐκδίδοσθαι δοκῶ καὶ Φίλιππον βλέ-\n\nπειν καὶ ἐπ’ ἐκείνου λέγειν. οὐ γὰρ ἀνείθην γέ πως\n\nτῆς ἀπὸ τῶν συμβάντων ἐκπλήξεως οὐδὲ Ἀθήνησιν\n\nεἶναι δοκῶ, ἀλλὰ τὰς μὲν Ἀθήνας τοῦ Φιλίππου κἀ- \n\n \n\n \n\n\n\n \n\nκεῖ τὸν Ἔλεον καὶ τὸν βωμὸν αὐτοῦ, τὸ δὲ βῆμά μοι\n\nτῆς Σκυθῶν ἐρημίας οὐδὲν δοκεῖ διαφέρειν καὶ τῶν\n\nἱερείων τῶν ἐκεῖ, ἐφ’ οὗ τὸν λέγοντα χρυσόκερων καὶ\n\nκατεστεμμένον δεῖ τὸν θύσοντα περιμένειν, ὁπότε\n\n5 πρόσεισι. \n\n 11. Ταῦτα μὲν οὖν φιλοτιμεῖσθαι χρὴ τὸν βουλό-\n\nμενον καὶ τὸν δυνάμενον, ἐγὼ δὲ τοσούτου δέω πρὸς\n\nτὸ λέγειν καὶ γράφειν ἐντεῦθεν ἀρξάμενος καὶ εἰς\n\nπολιτείαν δευτέραν ἐπιτήδειος εἶναί τις ὥστε μοι καὶ\n\n τῶν πρότερον μεταμέλει. τὰ δὲ δὴ νῦν καὶ πάντων\n\n\" ἕνεκεν ἀδυνάτως | μοι κομιδῆ πάντα ἔχει, μᾶλλον\n\nδέ, οὐδ’ ἄν τις εἴην ἔτι οὐδ’ ἂν εἶναι δοκοίην τοῖς\n\nεὖ φρονοῦσι. τίς γὰρ ἐγὼ Δημοσθένης; ἢ ποῖος Παι-\n\nανιεύς; ἢ τίς ῥήτωρ; ἢ τίς Ἀθηναῖος; ἢ τίς μετὰ τὴν\n\n ἔκδοσιν καὶ πομπήν; ὡς ἐκεῖνος μὲν τέθνηκεν ὁ Δη-\n\n \n\n \n\n \n\n\n\n \n\nμοσθένης ὁ καὶ μὴ καλούντων καὶ μὴ δεομένων γρά-\n\nφων καὶ λέγων, ἐγὼ δὲ εἴδωλόν εἰμι παυσαμένου ῥή-\n\nτορος καὶ κῆρυξ φιλανθρωπίας Μακεδονικῆς καὶ Δη-\n\nμοσθένους ἐκείνου σκιά, τοσαύτην μόνον φωνὴν ἔχων\n\nὅσον Φίλιππον ἐπαινέσαι.",
        "9":"οὕτω δὲ πάντων παρα- \n\nδόξων τυγχάνω ὥστε ὑπὸ Φιλίππου μὲν σώζομαι,\n\nπαρ’ ὑμῖν δὲ κινδυνεύω. κἂν ὁτιοῦν ποιῶ ἢ λέγω\n\nκαὶ πολιτεύωμαι, διὰ τοῦτο ἐκδίδομαι Μακεδόσι. σω-\n\nφρονῶ καὶ τὴν ἡσυχίαν ἄγω, πάλιν εἰσαγγέλλομαι καὶ\n\nκρίνομαι. ἐπειδὴ γὰρ οὐκ ἠβουλήθη Φίλιππος, οὗτοί \n\nμε ἀπολλύουσι. ποῖ τοίνυν ἀναπτῶ; ποῖ καταφύγω;\n\nπαρὰ τίνα τράπωμαι τοσούτοις πανταχόθεν περιστοιχι-\n\nζόμενος κακοῖς;",
        "10":"παρὰ Φίλιππον ἔοικα βαδιεῖσθαι\n\nνῦν ἑκών. οὕτω γὰρ ἐπιβούλῳ καὶ κακοήθει περιπίπτω\n\nκατηγόρῳ καὶ συκοφάντῃ ὥστε καὶ μόνος με τῶν πώ- \n\nποτε κατηγόρων ἐπαινῶν ἀπολέσαι βούλεται | \n\nπολίτην ἀγαθὸν καὶ γενναῖον σύμβουλον καὶ ῥήτορα\n\n \n\n \n\n \n\n \n\n\n\n \n\nθαυμαστόν τινα καὶ μόνον μὲν ἄνδρα καὶ τῇ πόλει\n\n[καὶ τοῖς πράγμασι] καὶ τοῖς πᾶσιν Ἕλλησιν εὔνουν,\n\nμόνον δὲ παρηκολουθηκότα τοῖς πράγμασιν ἀποκαλῶν,\n\nὥσπερ οὐκ εἰσηγγελκώς με νῦν, ἀλλὰ χρυσοῦν στέφα-\n\n νον γεγραφώς. καὶ ταῦτα ἐν τῷδε διὰ τὴν ἀρετὴν\n\nὑμᾶς ἐμοῦ καταψηφίσασθαι κελεύει ὥσπερ ἂν εἰ τὸν\n\nκάκιστον τῶν προδοτῶν τῆς Ἑλλάδος ἔκρινε λαβών.\n\nοἴεται γὰρ τοῖς παραδόξοις ἐπαίνοις πιστὸς γενόμενος\n\nοὐκ ἔχθρᾳ δόξειν τοῦτο ποιεῖν· πῶς γὰρ ὅστις μοι\n\n τηλικαῦτα μαρτυρεῖ, δίκαιος ἂν εἴη τἄλλα κατηγορεῖν;\n\n",
        "11":"ἐγὼ δὲ μηδέτερα πιστεύειν ὑμᾶς ἀξιῶ μηδὲ τοὺς\n\nὑπερόγκους τούτους ἐπαίνους καθ’ ἡμῶν προσίεσθαι\n\nἤ, νὴ Δία, εἴ τίς με τοιοῦτον νομίζει πολίτην καὶ\n\nσύμβουλον γεγενῆσθαι τῇ πόλει καὶ πιστεύειν ὑμᾶς\n\n αὑτῷ φησι δεῖν, πιστεύσαντας εἶτα συλλογίζεσθαι\n\nτοῦτο, ὅτι ὁ χθὲς χρηστὸς οὐκ ἂν δήπου <τήμερον>\n\n \n\n \n\n\n\n \n\nπονηρὸς γένοιτο οὐδὲ ὁ δοὺς ὑπ’ εὐνοίας τῆς πρὸς\n\nὑμᾶς αὑτὸν ἀπροφασίστως εἰς τὰ κοινὰ οὗτος ἑκὼν ἐκ\n\nτούτων ἀπῆλθεν ἐκ μηδενὸς εἰκότος, ἀλλ’ ἀδύνατος\n\nἤδη γεγενημένος ἢ μηδὲ λυσιτελήσειν ἔτι τῇ πολιτείᾳ\n\nνομίζων ἢ μηδένα καιρὸν ἔτι αὑτοῦ τοῖς πράγμασιν \n\nεἶναι δοκῶν. ἢ τί πάντως δι’ ἄλλο τῶν δικαίων ἀπὸ\n\nτῶν κοινῶν ἀπιὼν ᾤχετο; ταῦτα γὰρ εἰκὸς καὶ δίκαιον\n\nὑπολαμβάνειν κατ’ ἀνδρὸς πολὺν χρόνον πεπολιτευ-\n\nμένου καὶ τὴν πρὸς τὸν δῆμον εὔνοιαν πολλοῖς καὶ\n\nμεγάλοις ἔργοις ἐπιδεδειγμένου, εἴπερ ὁ αὐτὸς ἀληθῆ \n\nλέγει. \n\n 15. Οἴομαι δέ, 00 ἄνδρες Ι Ἀθηναῖοι, καὶ ἀπ’ \n\nαὐτῆς τῆς εἰσαγγελίας εἶναι φανερὸν ὅτι μὴ δικαίως\n\nκρίνομαι. εἰσήγγελμαι γάρ, ὡς οἱ μέγιστα τῶν κακῶν\n\nπεποιηκότες, καὶ τὴν τῶν στρατηγῶν ἢ ῥητόρων ἢ \n\nπάντως ἄλλο τι κοινὸν διοικούντων κρίσιν κρίνομαι,\n\nκατηγοροῦμαι δὲ οὐδὲν ἄλλο ἢ τοῦτο ὅτι τῆς πολι-\n\nτείας ἀφέστηκα καὶ τῶν κοινῶν οὐδὲν περιεργάζομαι.\n\nπῶς οὖν οἷόν τε τὸν δῆμον ἀδικεῖν ὅς ὑπὸ τῶν λε-\n\nγόντων καὶ πολιτευομένων ἀδικεῖται μόνον ἐμὲ τοῦ- \n\n’τον ἰδιώτην ὄντα τινὰ καὶ μήτε δυνάμεις τινὰς παρει-\n\nληφότα μήτε χρήματα μήτε καιροὺς μήτε πράγματα\n\nπεπιστευμένον, τὸ δὲ ὕστατον, μηδὲ λέγοντά τι;\n\n \n\n \n\n\n\n \n\n",
        "12":"τεκμήριον δέ, χωρὶς γὰρ τοῦ φύσει καὶ δικαίως\n\nμὴ τῶν ἰδιωτῶν εἶναι τὰς τοιαύτας αἰτίας, ἀλλὰ τῶν\n\nἐν τοῖς κοινοῖς δυναμένων πάντες ὅσοι πώποτε ἐκρίθη-\n\nσαν ὡς τὴν πόλιν ἀδικοῦντες, ῥήτορες οὗτοι καὶ στρα-\n\n τηγοὶ καὶ πρέσβεις. εἰσήχθησαν εἰς ὑμᾶς Ἀριστοφῶν,\n\nἸφικράτης, Περικλῆς, Καλλίστρατος, ὅτι παράνομά τις\n\nεἶπεν ἢ τὸν δῆμον ἐξηπάτησεν ἢ γνώμην ἀσύμφορον\n\nἀπεφήνατο, ὅτι ναῦς ἀπέβαλεν, ὅτι προσόδους τινὰς\n\nἢ πόλεις ἀπώλεσεν ἢ τοὺς συμμάχους ἐκ πλειόνων\n\n ἐλάττους ἐποίησεν ἡγούμενος, ὅτι μὴ κατὰ τὰ ψηφί-\n\nσματα ἄλλος ἐπρέσβευσεν ἢ καιροὺς μεγάλων ἢ συμ-\n\nφερόντων πραγμάτων προήκατο ἢ συνθήκας ἀδόξους\n\nἕτερος ἐποιήσατο, ὧν ἕκαστον ἐπὶ τοῖς πολιτευομένοις\n\nκαὶ τὰ τοῦ δήμου πράττουσίν ἐστιν, ἐγὼ δ’, ὅτι μὴ\n\n λέγω, μὴ γράφω, μὴ πράττω δι’ ὧν κἂν ἀδική-\n\n σεῖέ τις.",
        "13":"οὐκοῦν οὐ μόνον τῷ μὴ ταὐτὰ μηδὲ ὅμοια\n\nἐγκαλεῖσθαι τοῖς δημοσίᾳ φεύγειν εἰωθόσι δῆλός εἰμι\n\nσυκοφαντούμενος, ἀλλὰ καὶ τῷ τῆς ἐναντίας προαι-\n\nρέσεως διώκεσθαι τοῖς κακῶς ὑμᾶς ποιεῖν δυναμένοις.\n\n μόνος γὰρ τῶν πώποτε οὐχ ὑπὲρ ὧν ἀδικῶ κρίνομαι,\n\n \n\n \n\n \n\n\n\n \n\nἀλλ’ ἐξ ὧν οὐδὲν ἀδικῶ, ὅτι ταῦτα προειλόμην ἀφ’\n\nὧν οὐδὲ τοῖς θέλουσιν οἷόν τέ ἐστιν ἀδικεῖν. \n\n 18. Καίτοι Σόλων ὁ σοφώτατος τῶν Ἑλλήνων\n\nκαὶ δημοτικώτατος τῶν Ἀθηναίων οὐκ ἐπάναγκες τοῦτό\n\nγε ὥσπερ τὰ ἄλλα, λειτουργεῖν μὲν ἀπὸ τῆς οὐσίας \n\nκαὶ στρατεύεσθαι τῷ σώματι καὶ τὰ ἄλλα ὅσα ἐν δη-\n\nμοκρατίᾳ πολιτευομένους ὀφείλειν, ὑπελάμβανεν. ἐκεῖνα\n\nμὲν γὰρ ἑκάστῳ προείρηκε ποιεῖν, τὸ λέγειν δὲ ἐφ’\n\nἑκάστῳ κατέλιπεν ὥσπερ ἄν τις πρὸς τοῦτο γνώμης\n\nκαὶ δυνάμεως ἔχῃ. εἰκότως. καὶ γὰρ ἠπίστατο ὅτι \n\nτριήραρχος μὲν καὶ στρατηγὸς ἄκων καὶ στρατιώτης\n\nκελευόμενος οὐδὲν ἂν βλάψειεν ὑπὸ τῆς ἀνάγκης, ὁ δὲ\n\nπαρὰ γνώμην λέγων καὶ γράφων, εἴτε ἀδύνατος ὢν\n\nεἴτε ἀπεστραμμένος ἐπὶ τοῦτ᾿ ἀχθείη, πάντως ὑπ’\n\nἀγνοίας ἢ χωρὶς εὐνοίας πολιτευόμενος ἀδικήσειεν ἢ \n\nβλάψειεν ἄν. πρὸς δὲ τούτοις μόνους τούτους τῶν ἐν\n\nτῇ πόλει πραγμάτων καὶ πλείους τῶν ἱκανῶν | \n\nἐπιθυμοῦντας ἠπίστατο, ὥστε οὐχ ὅπως καὶ τοὺς\n\n \n\n \n\n \n\n \n\n\n\n \n\nἄκοντας ἐροῦντας ἠξίου συγκαλεῖν, ἀλλ’, εἴπερ ἦν, καὶ\n\nτούτων ἀφελεῖν ἄμεινον ἡγεῖτο.",
        "14":"καὶ μὴν καὶ δεο-\n\nμένους αὐτούς, ἀλλ’ οὐχ ὑφ’ ὑμῶν παρακληθέντας\n\nἀγορεύειν ᾤετο δεῖν. οὐ γὰρ αὐτοὺς τῷ δήμῳ τι πολι-\n\n τευομένους χαρίζεσθαι, ὅς οὔτε ἀπορεῖ που τῶν πολι-\n\nτευομένων καὶ πρὸς αὐτὸν φιλοτιμουμένων κἂν αὐτός\n\nποτε παρ’ αὑτοῦ τὰ δέοντα ἔχοι ποιεῖν καὶ φρονεῖν,\n\nἀλλὰ τὸν δῆμον αὐτοῖς μεταδιδόντα παρρησίας αἴρειν\n\nκαὶ μεγάλους ἐκ μικρῶν καὶ φανεροὺς ἐξ ἀφανῶν\n\n ἐκείνους ποιεῖν συμβούλοις χρώμενον. διόπερ κηρύττει\n\nτὸ δημοτικώτατον τῶν κηρυγμάτων τίς ἀγορεύειν\n\nβούλεται; δηλῶν ὡς ὅστις οὐ βούλεται, μηδεμίαν\n\nἀνάγκην οὖσαν αὐτῷ. ὅπου γὰρ τὸν ἐκ τῆς αὑτοῦ\n\nγνώμης ὡρμημένον ὁ νόμος καλεῖ τὸ βούλεσθαι θέμε-\n\n νος ὅρον τοῦ λέγειν, αὐτὸς ἀφεῖται τοῦ λέγειν ὅτῳ\n\nμὴ μετείη τοῦ θέλειν. \n\n 20. Ὁ Σόλων μὲν οὖν οὕτως, οὑτοσὶ δὲ ἄκοντα\n\nκελεύει λέγειν καὶ ἀντικηρύττει τῷ παλαιῷ κηρύγματι.\n\nκαίτοι τίς νόμος ὥσπερ κατὰ τῶν ἀστρατεύτων οὕτω\n\n καὶ κατὰ τῶν οὐ λεγόντων ἐστὶ γεγραμμένος; οὐδὲ\n\n \n\n \n\n \n\n\n\n \n\nεἷς. ἀλλὰ μὴν εἰ καὶ μὴ βουλομένους ἔδει πολιτεύεσθαι\n\nκαὶ κρίσεις ἔμελλον ἔσεσθαι τοῖς οὐ λέγουσιν, ἦν ἄν\n\nτις καὶ τιμωρία προειρημένη τῷ σεσιωπηκότι. ὅτε τοί-\n\nνυν οὐχ οὕτως ἔχει, κύριος ἕκαστος ἀφεῖται τοῦ λέγειν\n\nἤ Ι μή. ἃ γὰρ οὐ κεκέλευσταί τις ποιεῖν, ταῦτα RIV 290\n\nοὐδὲ μὴ ποιεῖν κεκώλυται. \n\n 21. Ἔτι τοίνυν τίς οὐκ οἶδεν ὧς Ἀθηναίων δισ-\n\nμυρίων ὄντων σιωπῶσι μὲν οἱ πλείους καὶ τῶν πολι-\n\nτικῶν ἀφεστᾶσι, προσίασι δὲ ἀεὶ πρὸς τὰ κοινὰ σφόδρα\n\nὀλίγοι. ὥστε εἰ τοῦτο ἔγκλημα δίκαιόν ἐστιν, οὐκ ἄν \n\nτις φθάνοι πᾶσαν διώκων τὴν πόλιν. ἀλλὰ γὰρ εἰ\n\nτοῖς πλείστοις ἔξεστι σιωπᾶν καὶ οὐδένα ὑμεῖς τῶν\n\nμὴ βουλομένων πράττειν τὰ κοινά, ἀλλὰ ἰδίᾳ τὴν\n\nἡσυχίαν ἄγειν ἄκοντα καὶ βιαζόμενον εἰς τοῦτο ἕλκετε,\n\nτί δήποτε μόνῳ πάντων Ἀθηναίων ἐμοὶ ταύτης οὐ \n\nμεταδώσετε τῆς ἀδείας καὶ τῆς ἐπιεικείας τῆς πᾶσι\n\nκοινῆς;",
        "15":"πολλῶν δὲ ἔμπειρός ποτε πραγμάτων ὤν,\n\nὅτι μὲν ἐπολιτεύσαντό τινες οὐ δέον, ἀγῶνας καὶ\n\nκρίσεις οἶδα τούτοις γεγενημένας, ἡσυχίας δὲ οὐδεμιᾶς\n\nτοῖς ἰδιώταις γραφήν. ἀλλὰ τοὐναντίον ὄπωπέ τις καὶ \n\n \n\n \n\n \n\n\n\n \n\nἐκείνων βίον ἐπαινούμενον καὶ τὰς μὲν τιμὰς καὶ δυ-\n\nνάμεις, ὥσπερ καὶ τοὺς κινδύνους, σὺν τοῖς πολιτευο-\n\nμένοις ὑπαρχούσας, τοῖς δ’ ἰδιώταις καὶ σιωπῶσιν\n\nἀμφοτέρων τούτων οὖσαν ἀπαλλαγὴν καὶ πολλὴν τοῦ\n\n λανθάνειν ἀσφάλειαν. ἧς δέομαι μηδὲ ἐμοὶ φθονῆσαί\n\nτινα γεγενημένῳ τῶν πολλῶν ἐνί. \n\n 23. Ἡδέως δ’ ἂν ἐροίμην τὸν κατήγορον· ὅτε\n\nἐπολιτευόμην, ἔσθ’ ὑφ’ ὅτου κελευσθεὶς ταῦτ’\n\nἔπραττον, οὐκ αὐθαίρετος; ἀλλ’ οὐκ ἔστιν εἰπεῖν.\n\n οὐκοῦν ὥσπερ ἔλεγον ἐμαυτῷ δοκοῦν τῷ τοῖς ἐθέλου-\n\nσιν ἐφεῖσθαι λέγειν, οὑτωσὶ καὶ λέγων καὶ πολιτευ-\n\nόμενος πέπαυμαι καὶ τούτων ἀθῷός εἰμι τῷ α καὶ\n\nπᾶν πᾶσιν ἐξεῖναι.",
        "16":"ἔτι τοίνυν οὓς μὲν ἂν ἀτιμά-\n\nζητε, σιωπᾶν αὐτοῖς ἐπιτάττετε, εἰπεῖν δ’ οὐδὲ τῶν\n\n ἀδικούντων οὐδενὶ παρά γνώμην κελεύετε. καίτοι θαυ-\n\n μαστόν, | ἐπεὶ μηδὲ τυραννίδες μηδὲ τριάκοντα.\n\nΚριτίας γοῦν σιωπᾶν μὲν ἐκέλευε Σωκράτει, λέγειν\n\nδὲ οὐδενί. ἔστι δὲ καὶ τῶν ποιητῶν ἀκούειν ποτὲ λε-\n\nγόντων ὡς ἀκίνδυνον γέρας εἴη τὸ τῆς σιωπῆς. νὴ\n\n \n\n \n\n \n\n\n\n \n\nΔία, ἀλλ’ ᾧ μὲν οὐδὲ τὴν ἀρχὴν ἐπῆλθε λέγειν οὐδὲ\n\nδυνατὸς τοῦτο ποιεῖν οὐδὲ ἐπολιτεύσατο, συγγνώμην\n\nἔχειν ὁ δῆμος εἴωθεν, ἐγὼ δὲ καὶ ῥήτωρ ὢν καὶ τάξας\n\nἐμαυτὸν ταύτην τὴν τάξιν ἀναχωρῶν τῆς πολιτείας\n\nἀδικεῖν νομίζομαι, ὥσπερ, εἰ πράξεως τις ἥψατο καὶ \n\nπροσῆλθέ τῳ τῶν ἐπιτηδευμάτων, ἀναγκαῖον ὂν ἐν\n\nτούτῳ καταβιοῦν, ἀλλ’ οὐ μέχρι τις βούλεται καὶ ἐγ-\n\nχωρεῖ, ταῦτα προκείμενα τοῖς ἐλευθέροις.",
        "17":"καὶ\n\nπολλοὺς ἴσμεν ἐκ φιλοσοφίας ἐπελθόντας τῷ δήμῳ δη-\n\nδημηγορεῖν, ὥσπερ φασὶν ἐκεῖνον Ἀλκιβιάδην, τοὺς δὲ \n\nἀπαλλαγέντας ἐκ μέσης τῆς πολιτείας, οἴους πολλοὺς\n\nἔχων εἰπεῖν ἀρκεῖν αὐτὸν ὑπολαμβάνω τὸν Σόλωνα.\n\nἐκεῖνος γὰρ οὐχ ὥσπερ τις ἄλλος τῆς πολιτείας μετα-\n\nσχών, ἀλλ’ αὐτὸς αὐτὴν καταστήσας καὶ τοὺς νόμους\n\nθεὶς τῇ πόλει καὶ μανεὶς ὑπὲρ ὑμῶν, ἐμάνη γὰρ καὶ \n\nὁ Σόλων ὧς ἐγώ, ὅτ’ ἔδοξεν αὐτῷ, παυσάμενος τού-\n\nτου τοῦ βίου ἀπελθὼν ἐπλανᾶτο καὶ πράγματα ἄλλα\n\nἔπραττε. τίς οὖν ἔκρινεν αὐτὸν ἐξιόντα τῆς πολιτείας;\n\n \n\n \n\n\n\n \n\n | οὐδὲ εἷς.",
        "18":"τίς δὲ ὧν ἑκὼν ἤρξατο διατελεῖν\n\nτὸν αὑτοῦ βίον ἐν τούτοις ἐκέλευε πάντα; οὐδὲν γὰρ\n\nἂν εἴη δουλότερον πολιτείας, εἰ μηδὲ ἀπαλλαγῆναι\n\nταύτης τοῖς ἁψαμένοις ὑπάρξειέ ποτε, ἀλλ’ ὥσπερ τοῖς\n\n ἐμπεσοῦσιν εἰς δεσμωτήριον ἐν αὐτῷ μένειν. καίτοι, εἰ\n\nκαὶ τοῖς δεσμώταις λύσις ποτὲ καὶ τοῖς οἰκέταις ἄφε-\n\nσίς τίς ἐστιν, οὐ δήπου τοῖς πολιτευομένοις ἀνάγκη\n\nτῆς ἀιδίου προεστάναι διατριβῆς, καλὸν δ’ ὥσπερ καὶ\n\nμυστηρίων μετασχόντα ἀπελθεῖν καὶ τελεσθέντα τὰ\n\n τοῦ δήμου μυστήρια παρέχειν μεθ’ αὑτὸν ἄλλοις τισὶν\n\nεἰς τὴν τελετὴν παρεῖναι.",
        "19":"ὁρῶ δ’ ἔγωγε καὶ τοῖς\n\nἀθληταῖς τοῖς Ὀλύμπια ἤ τινα ἄλλον τῶν στεφανιτῶν\n\nἀγώνων ἠγωνισμένοις οὐχ ὅτι καὶ πρόσθεν ἠγωνί-\n\nζοιτο, προσγινομένην ἀνάγκην τοῦ τὸν ἀεὶ χρόνον\n\n ἀγωνιζομένου ’ς διαμένειν, ἀλλὰ καὶ ὁ Μίλων ἐπαύσατο\n\nκαὶ ὁ Πολυδάμας τὴν ἄσκησιν κατελύσατο. παυέτω δὴ\n\nκαὶ τοὺς τῆς πόλεως ἀθλητὰς γῆρας καὶ <καιρῶν>\n\nμεταβολὴ καὶ μεγάλα πταίσματα. \n\n 28. Καθόλου μὲν οὖν οὐδὲν χρήσιμον ὑμῖν παρὰ\n\n \n\n \n\n \n\n\n\n \n\nτῶν ῥητόρων ἀπαντᾷ. οὐ γὰρ οὗτοί γε τὴν γῆν ὑμῖν\n\nἐργάζονται καὶ τὴν θάλατταν πλέουσιν οὐδὲ τὰς ἀναγ-\n\nκαίας πρὸς τὸν βίον τέχνας ἐκπονοῦσιν οὗτοι οὐδὲ\n\nταῖς τούτων εἰσφοραῖς καὶ χορηγίαις ἡ πόλις λαμπρύ-\n\nνεται οὐδὲ ἐν τοῖς τούτων ὅπλοις σώζεται. ἀργὸν \n\nἔθνος καὶ περίεργον καὶ λάλον καὶ ἀστράτευτον καὶ\n\nδειλοὶ καὶ ἀλαζόνες καὶ φιλόνεικοι καὶ φιλοπόλεμοι,\n\nκραυγῆς καὶ θορύβου πάντα πληροῦντες, ἔρημοι δὲ\n\nνοῦ καὶ τῶν ἀναγκαίων λογισμῶν, γλῶτται μόνον ἃς\n\nὥσπερ αὐλῶν εἴ τις αὐτῶν ἀφέλοι, τἄλλ’ οὐδέν εἰσιν \n\nἢ ῥήματα καὶ σκιαί.",
        "20":"τί δὲ ἐκ τῶν ἐμῶν ἤ ἄλλου\n\nτινὸς ῥήτορος λόγων χρηστὸν περιγίνεται; | ἀνα- \n\nβάντες ὁπόταν τύχωσιν, ὑμῖν ἐπετίμησαν, τοὺς προ-\n\nγόνους ἐπῄνεσαν. ἄραντες ὑμᾶς καὶ φυσήσαντες κατέ-\n\nβησαν, ὁπότε τὰ βέλτιστα καὶ μὴ δωροδοκήσαντες ἤ \n\nπρὸς ἔχθραν ἢ χάριν εἰπόντες τι καὶ μεῖζον κακὸν\n\nεἰργάσαντο. ταῦτα οἱ ῥήτορες, ὑγιὲς δὲ ἢ χρηστὸν\n\nοὐδέν. τοῦ δὲ βουλεύσασθαι τὰ δέοντα ἕνεκεν τίς ἡ\n\nπολλὴ χρεία τῶν ῥητόρων; ὁ γὰρ δῆμος αὐτὸς ἄριστα\n\nτούτου τυγχάνει.",
        "21":"τῷ δὲ οὐ μέτεστι τοῦ δύνασθαι \n\nλέγειν Ἀθηναίων, ἴως ἂν ἦ καλόν, ἀλλ’ οὐκ ἀρχὴ\n\n \n\n \n\n\n\n \n\nἐργολαβίας καὶ τέχνη; τίς οὐ ῥήτωρ Ἀθηναῖος; τοὺς\n\nδὲ λέγοντας αὐτοὺς οὐχ ὑμεῖς παιδοτριβοῦντες καὶ\n\nπροσιέμενοι ποιεῖτε; τί βλαβερώτερον καὶ πονηρότερον\n\nἂν εἴη ῥητόρων τῇ πόλει; οὐ γὰρ καὶ ὑμεῖς πρῴην\n\n οὕτως ἔγνωτε ἐκδόντες τὸν εἶναι δοκοῦντα κορυφαῖον\n\nαὐτῶν καὶ ῥίψαντες ἀφ’ αὑτῶν ἄσμενοι; ὥσθ’ ὅστις\n\nῥήτωρ πολιτεύεται, κακόνους οὗτος ὢν τῶν κοινῶν\n\nἐφίεται καὶ τῆς ὑμετέρας κρίσεως οὐ συνίησιν. ἧς ἤδη\n\nκαὶ τοῖς ἄλλοις ῥήτορσιν αἰσθομένοις καιρὸς ἦν παύ-\n\n σασθαι πολὺν χρόνον ὑμᾶς ἠνωχληκόσιν. \n\n 31. Εἰ δέ τις οὐχ οὕτω ταῦτα ἔχειν ὑπολαμβάνει,\n\nὅτι καὶ χρήσιμον καὶ καλὸν ὁ δυνάμενος λέγειν καὶ\n\nπολιτευόμενος τῇ πόλει, τοῦτ’ αὐτὸ φαίνῃ καὶ πείθῃ\n\nλέγων. ἀλλὰ δὴ καὶ ταύτης ὑμᾶς τῆς πείρας ἱκανῶς\n\n παρ’ ἐμοῦ σχεῖν φημι ἐγώ. γέγονα παρ’ ὑμῖν καὶ ἐπὶ\n\nτῆς πολιτείας ἀγαθός, ἡνίκα ταύτης ἠνείχεσθε, μακρῷ\n\nχρόνῳ. διαναπαύειν δὲ εἰκὸς καὶ τοὺς πολιτευομένους\n\nἐν τῷ μέρει, καθάπερ τοὺς λειτουργοῦντας καὶ εἰσφέ-\n\n \n\n \n\n \n\n\n\n \n\nροντας καὶ στρατευομένους, οὓς οὐκ ἀεὶ διαπονεῖτε,\n\nἀλλ’ εἰσενεγκών τις εἶτα ἐπανεπαύσατο λειτουργήσας\n\nκαὶ οὐκ ἔτι ταῦτα παρ’ ὑμῶν ἀπαιτεῖται. στρατευσά-\n\nμενός τις τἀς ἐφ’ ἡλικίας στρατείας | ἀφεῖται \n\nτοῦ λοιποῦ τῶν καταλόγων.",
        "22":"οὕτω δὴ δεῖ καὶ τοὺς \n\nσυμβούλους καὶ ῥήτορας εἰπόντας <καὶ>\n\nνους ἱκανῶς εἶτα ἀνιέναι. εἴρηται, γέγραπται, πεπρέ-\n\nσβευται, νενομοθέτηται, δεδημηγόρηται, πεπολίτευται,\n\nεἰσενήνεκται. μέχρι τίνος ταῦτά με δεῖ ποιεῖν; ὤφελον\n\nμὲν γάρ, ὦ ἄνδρες Ἀθηναῖοι, τὸν Ἰσοκράτους ἢ τὸν \n\nἸσαίου, τῶν διδασκάλων τῶν ἐμῶν, ἤ τινος ἄλλου τῶν\n\nμακαρίων σοφιστῶν ἄνωθεν ἑλέσθαι βίον, ἕν ἐν ἡσυ-\n\nχίᾳ καὶ γαλήνῃ καὶ τὸν ἔμπροσθεν ἐβίουν χρόνον ἐπ’\n\nἐμαυτοῦ φιλοσοφῶν καὶ τὸν δῆμον φυσιογνωμονῶν\n\nὡς πρᾶγμά ἐστιν ἀσταθμητότατον ἁπάντων, ἐοικὸς \n\nθαλάττῃ, φύσει ἄστατον, ὑπὸ πάντων τῶν ἐμπιπτόν-\n\nτῶν πνευμάτων ὑποκινούμενον. ἐπειδὴ δὲ ἑτέρως με\n\n \n\n \n\n \n\n \n\n\n\n \n\nεἴτε δαίμων εἴτε ποινή τις εἰς ταῦτα παρήγαγεν, οὐδὲ\n\nἔδεισα τὸν Πλάτωνος φόβον, ἀλλ’ ἀποχρώντως ἐν\n\nὑμῖν ἐπολιτευσάμην, γεγήρακα, πεπόνηκα.",
        "23":"ὦ βῆμα\n\nκαὶ πόνοι καὶ πλάναι καὶ δρόμοι καὶ μακραὶ φροντίδες\n\n καὶ Ἀρκαδία καὶ Βοιωτία καὶ Θετταλία καὶ Πύλαι καὶ\n\nφυλακαὶ τῆς Ἑλλάδος, ἐφ’ οἶς ἐκ νέου μέχρι τῆς παρ-\n\nούσης ἡλικίας τεταλαιπωρήκαμεν. τί οὖν ἀδικῶ, πρὸς\n\nτῶν θεῶν, εἰ τὸν ὀλίγον τοῦτον καὶ λοιπὸν χρόνον\n\nκατ’ ἐμαυτὸν βιῶναι βούλομαι; οὐδὲ Χάρης ἀεὶ στρα-\n\n τηγεῖ οὐδὲ Διοπείθης ἀεὶ ἐπιπλεῖ οὐδὲ Μενέλαος\n\n<ἀεὶ> ἱππαρχεῖ, ἀλλὰ ταῦτα ἐκ διαδοχῆς. καὶ\n\nπολιτείαν οὕτως ἔχειν ἄξιον. καὶ γὰρ εἰ μὲν λειτουργίᾳ\n\nτινὶ τὸ πρᾶγμα ἔοικεν, οὐκ ἀεὶ τὸν αὐτὸν ἐπιτρίβειν\n\nἐπιεικές ἐστιν· εἰ δὲ τιμὴ καὶ δυναστεία, δίκαιον\n\n ὥσπερ ἐν ταῖς ἀρχαῖς ἄλλους ἄλλοις ὑπεξιέναι τοῦ\n\n πάντας | ἐν κύκλῳ ταύτης ἀπολαῦσαι τῆς πλεονε-\n\nξίας.",
        "24":"εἰκότως ἂν οὖν ὁμοίως ὧς τοῖς κωμικοῖς καὶ\n\nτραγικοῖς ποιηταῖς παραιτησαμένοις καὶ μὴ βουλομέ-\n\nνοις ἐπιδείξασθαι χορὸν ἀφίετε, καὶ ἐμοὶ συγχωρή-\n\n \n\n \n\n \n\n \n\n\n\n \n\nσαιτε τὴν ἡσυχίαν ἄγειν, καὶ ταῦτα ἐπὶ ὑπογυίῳ πόνῳ,\n\nτῷ μακρῷ καὶ μεγάλῳ δράματι. καὶ γὰρ ἀεὶ καὶ τοῦ-\n\nτον ἔστιν ἔμοιγε δικαίως εἰπεῖν πρὸς ὑμᾶς τὸν λόγον,\n\nὧς εἰ μὲν ἀνόητον ἢ ἄχρηστον ἢ κακοῦργον ἢ βλαβε-\n\nρὰν πολιτείαν ἐπολιτευσάμην, ἱκανῶς ὑμῖν τῆς ἐμῆς \n\n<εἴτε> ἀγνοίας εἴτε βλάβης εἴθ’ ὅπως ἔχει καὶ οὐχ\n\nἀφέστηκα χρόνον λυπῶ τοῦτον, ἀλλ’ ὃν ἐπολιτευόμην\n\nἠδίκουν· εἰ δὲ δικαίαν καὶ συμφέρουσαν ἐκείνην ἐπε-\n\nδειξάμην, ἱκανῶς μου τῆς σπουδῆς ἀπελαύσατε.",
        "25":"πρὸς\n\nδὲ τούτοις οὐχ ἑνὸς ἐχόμενος τρόπου, ὥσπερ οἱ πρὸ \n\nἐμοῦ πεπολιτευμένοι, πρόθυμον ἐπὶ τούτου μόνου παρ-\n\nέσχον ὑμῖν ἐμαυτόν, λέγων μέν, οὐ γράφων δέ, γράφων\n\nμέν, οὐ πρεσβεύων δέ, ἴν εἴ τι σφαλείητέ που, εἰς\n\nτὰ λοιπὰ ὧν μὴ μετάσχοιμι ποιοίμην τὴν ἀναφορὰν\n\nκαὶ ἐπ’ ἐκείνων τῶν μερῶν τῆς πολιτείας Ι λέγων \n\nαἰτιῴμην, ἀλλὰ διὰ πάσης ἐξήτασμαι τῆς πολιτείας, \n\nγράφων, πρεσβεύων, ἅπερ οὖν] δή με καὶ σαφῶς\n\nἀπολώλεκεν.",
        "26":"ἀλλ’ οὖν οὐδέν ἐστιν ἀργὸν καὶ\n\n \n\n \n\n \n\n\n\n \n\nἀπείρατον τῆς πολιτείας μοι μέρος ἢ εἶδος, ὥστε τι\n\nκαὶ τούτων ὠφελεῖν μὴ δυνάμενος ἢ οὐ πεφυκὼς πρὸς\n\nαὐτὰ δικαίως ἂν δοκοίην πάντα ἀπολώλεκέν αἰ τῷ δή-\n\nμῳ. μεστὸν γὰρ τὸ Μητρῷον τῶν ἐμῶν ψηφισμάτων\n\n καὶ νόμων, μεστοὶ δὲ οἱ λιμένες τῶν τριηράρχων καὶ\n\nνεῶν, πλήρης δὲ ἡ τῆς Ἀθηνᾶς ἀκρόπολις τῶν ἐμῶν\n\nστεφάνων οἷς ὑμᾶς ἐστεφάνωσαν ἐκ τῆς ἐμῆς πολιτείας\n\nοἱ σύμμαχοι.",
        "27":"ἡ δὲ Ἑλλὰς καὶ <ἡ> βάρβαρος\n\nἀποστόλων μου καὶ τῶν πρεσβειῶν καὶ τῶν πράξεων\n\n ἤδη γέμει. τί γὰρ ἔστιν ὑπὲρ ὑμῶν ὅ ἐμοὶ μὴ λέλε-\n\nκται, τί δ’ ὃ μὴ γέγραπται δι’ ὑμᾶς; εἰς Ἀρκαδίαν\n\nἔδει δραμεῖν. ἔδραμον. εἰς Θήβας πρεσβεῦσαι. πε-\n\nπρέσβευται. τοῖς ἐπὶ Θρᾴκης Ἕλλησι βοηθῆσαι. γέ-\n\nγραφα. ῥύεσθαι τοὺς ἐν Χερρονήσῳ. λέλεκται. σῶσαι\n\n Βυζάντιον καὶ Πέρινθον. εἴργασμαι. Ἀμφίπολιν ἀπαι-\n\nτῆσαι καὶ τὴν Ἁλόνησον. <ἀπῄτησα>. συμμάχους\n\n \n\n \n\n \n\n \n\n\n\n \n\n’σαι. μέχρι Λευκαδίων καὶ Κερκυραίων καὶ Πελοπον-\n\nνησίων ἀφικόμην #x003E; ἴως αὐτοῦ βασιλέως.\n\nΘετταλίας εἰπεῖν, ὑπὲρ Εὐβοίας, ὑπὲρ Φωκέων καὶ\n\nτῆς παρόδου καὶ Πυλῶν, οὐ δίκαια μὲν οὐδ’ ὑγιαί-\n\nνοντος ἀνθρώπου, | ἀλλὰ πολλῆς ἀπονοίας ἐχό- \" \n\nμένα. βεβόηται δὲ καὶ ταῦτα ἐν ὑμῖν. ἀλλ’ Ἑλλησ- \n\nπόντῳ φυλακὴν ἐπιστῆσαι καὶ προνοῆσαι ἐμπορίων\n\nκαὶ τῆς σιτοπομπίας. πεπραγμάτευται καὶ ταῦτά μοι.\n\nἀλλ’ ὑπὲρ τῶν πρὸς βασιλέα διελθεῖν, μνημονεῦσαι\n\nπερὶ συντάξεως ἢ πόρων. πάντα ταῦτα διελήλυθα. \n\nπερὶ τῆς εἰρήνης. ἴστε. περὶ τῶν ἐν ἀμφικτύοσι δογ-\n\nμάτων. ἠκούσατε. περὶ τῶν ἐπὶ Θρᾴκης βασιλέων, ἀλλ’\n\nὑπὲρ τῶν ἐν Χερρονήσῳ πραγμάτων, ἀλλὰ τῶν νήσων,\n\nἀλλὰ τῶν τριηραρχιῶν καὶ τῆς συντελείας. λέλεκται,\n\nγέγραπται, πεπολίτευται περὶ γῆς, περὶ θαλάσσης. \n\n \n\n \n\n \n\n\n\n \n\n",
        "28":"ἐμοὶ μὲν ὅλην δοκῶ συντετελεκέναι τὴν πολιτείαν\n\nκαὶ μηδένα ἔχειν καινὸν λόγον εἰπεῖν. ἔτι δὲ εἰ κἀ-\n\nκεῖνα πολιτείας ἦν μέρη ἃ τοῦ λέγειν μὲν καὶ γράφειν\n\nἐκτός ἐστιν, ἐπιλαμπρύνει δὲ τὸν δημαγωγὸν καὶ τὴν\n\n εὔνοιαν αὐτοῦ δείκνυσιν, ἑστιάσεις, κρεανομίαι, δια-\n\nνομαί, χορηγίαι, τριηραρχίαι, συνεκδόσεις θυγατέρων,\n\nαἰχμαλώτων λύσεις, καὶ ταῦτ’ οὐδενὸς ἧττον τῶν με-\n\nτρίων ἐπεδειξάμην. \n\n 39. Ἐχέτω δὴ τέλος καὶ καθάπερ ἀνθρώπου βίος\n\n θανάτῳ παύεται, τὸν αὐτόν, ὦ ἄνδρες Ἀθηναῖοι, τρό-\n\n πον καὶ τὸ τῆς πολιτείας τῆς | ἐμῆς πέρας ὡρίσθω\n\nτῷ τῆς ἐκδόσεως ψηφίσματι. ἢ πάντων ἀναισχυντότα-\n\nτος ἂν γενοίμην εἰς τοὺς κατεψηφισμένους παριὼν\n\nἔτι καὶ τολμῶν ἀποβλέπειν εἰς τὸ τοῦ δήμου πρόσω-\n\n πον ὥσπερ μανδραγόραν πεπωκὼς καὶ πολὺν ἐπὶ τοῖς\n\nγεγενημένοις ὕπνον κεκοιμημένος.",
        "29":"ἐγὼ δὲ τὰ ἄλλα\n\nμὲν ἑτέρου χείρων τις ὑμῖν ἐγενόμην ἴσως, ἐκεῖνο δὲ\n\nοὐκ ἄν με ἀφέλοιτό τις τὸ τῆς τοῦ δήμου ψυχῆς συν-\n\nιέναι. ἔγνων μεμισημένος, κατεγνωσμένος. οὐ γὰρ ἐπαι-\n\n \n\n \n\n\n\n \n\nνοῦντές γέ <με> ὑμεῖς οὐδὲ φιλοῦντες ἐξεδώκατε\n\nΦιλίππῳ, οὐδὲ ὅτι χρηστὸς ἦν σύμβουλος, ἀπωλλύμην,\n\nἀλλ’ ὅτι περίεργος, ἄκαιρος, θρασὺς καὶ τοὺς προγό-\n\nνους κακοήθως ἐπαινῶν, ὅτι πόλεμον ποιῶν, ὅτι τὴν\n\nἡσυχίαν ἄγειν οὐκ ἐῶν, ὅτι τῇ μὲν εἰρήνῃ καὶ τοῖς \n\nκαλοῖς περὶ ταύτης δόγμασιν ἠναντιούμην, στάσεως δὲ\n\nἦν καὶ κινδύνων καὶ πολέμων ὑπόθεσις, ὅτι τῶν ἄλλων\n\nεὐφημούντων καὶ ἐκ τῶν ὑμετέρων ὑμᾶς ἑστιώντων\n\nκαὶ παρεχόντων ὑμῖν οἴκοι καθῆσθαι κελευόντων μηδὲ\n\nἄλλῳ τῳ τῶν Ἑλλήνων βοηθεῖν, ὅστις μὴ πρότερον \n\nὑμῖν βεβοήθηκε, τὰ τρόπαια δὲ καὶ τὰς ναυμαχίας\n\nκελευόντων χαίρειν ἐᾶν καὶ λήρους καὶ μύθους εἶναι\n\nλεγόντων ἐλύπουν ἐγὼ καὶ παρεῖχον πράγματα κατα-\n\nβοῶν τοῦ δήμου ἐξέστητε, Ι λέγων, 00 ἄνδρες \n\nἈθηναῖοι, τῆς τάξεως ἐφ’ ἧς ὑμᾶς οἶ πρόγονοι \n\nκατέλιπον καὶ τὴν Δολόπων καὶ Θετταλῶν\n\nτάξιν ἀντὶ τῆς Ἀθηναίων μετειλήφατε ἀρχὴν\n\nκαὶ δυναστείαν συγκατακτώμενοι τοῖς βαρβά-\n\nροις καὶ παρέχοντες ἁρπάζειν, περικόπτειν,\n\n \n\n \n\n \n\n \n\n\n\n \n\nτοιχωρυχεῖν, ἀκρωτηριάζειν τὸ σῶμα τῆς Ἑλ-\n\nλάδος. \n\n 41. Εἰκότως τοίνυν ἐξεδόθην. δικαίως Φίλιππος\n\nὌλυνθον ἐλάμβανε καὶ δύο καὶ τριάκοντα ἐξ ἀνθρώ-\n\n πων ἀνῄρει πόλεις. τί οὖν ὑμῖν ἔμελε τῶν εἴσω Πυ-\n\nλῶν; πῶς δὲ οὐ περιεργία περὶ ὧν Εὐθυκράτης καὶ\n\nΛασθένης συνεχώρουν ὄντες Ὀλύνθιοι, περὶ τούτων\n\nἀγανακτεῖν ἐμέ; Ἀμφίπολις ἀπώλλυτο, ἀλλ’ Ὠρωπὸς\n\nἀντεδίδοτο. Ἁλόνησον ἐδίδου, ἐγὼ δὲ ὁ μικρόψυχος\n\n ἐκέλευον ἀποδιδόναι. τοιγαροῦν ᾐσθόμην οἷόν ἐστι τὸ\n\nπολεμεῖν περὶ συλλαβῶν. Χερρόνησον κατέθει, οὐ γὰρ\n\nἐκείνῳ μᾶλλον προσῆκεν. ἔκσπονδος ἐγένετο Κερσο-\n\nβλέπτης. ὑπὲρ τῶν Θρᾳκῶν οὖν ἔδει ταλαιπωρεῖν\n\nἈθηναίους. <ᾕρει> Σέρριον καὶ Δορίσκον καὶ\n\n τῆνόν καὶ Γάνος καὶ Γανίδα χώραν. εἶθ’ ὑπὲρ τού-\n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nτῶν ὧν οὐδὲ τὰ ὀνόματα ἴσμεν ἐξανιστάμεθα.",
        "30":"Λαο-\n\nμέδοντα μὲν ἔλαβεν, ἀλλ’ ἀφῆκε. γεγόνασιν ἐν Ἤλιδι\n\nσφαγαί, ἀλλ’ οὐκ Ἀθήνησιν. ἀνῄρηκε Φωκέας. Ὀνο-\n\nμάρχῳ δεῖ μέλειν, Φαΰλλῳ μέλειν. ἀπὸ τριῶν ἢ τετ-\n\nτάρων ἡμερῶν ἀφέστηκε τῆς Ἀττικῆς. Ἐλάτειαν κατεί- \n\nληφεν, ἀλλ’ οὐ Πάνακτον οὐδὲ Δεκέλειαν οὐδὲ Οἰνόην.\n\nτὴν ἱερὰν ἐκ Μαραθῶνος τριήρη λαβὼν ᾤχετο. μηδε-\n\nμίαν οὖν τριήρη Φίλιππος λάβῃ. | Μεγάροις ἐπι- \" \n\nχειρεῖ. ἄξιοι Μεγαρεῖς ἀπολωλέναι. Βυζάντιον πολιορ-\n\nκεῖ. ἄξιοι πάντα παθεῖν Βυζάντιοι. \n\n 43. Ἀλλ’ οὐκ εἴων οὐδ’ ἐπέτρεπον τὴν ἡσυχίαν\n\nἄγειν οὔθ’ ὑμῖν οὔτε τοῖς ἄλλοις Ἕλλησι. τοιγαροῦν\n\nὅσων μὲν δυσχερῶν ἀπελαύσατε ἐκ τῆς ἐμῆς πολιτείας,\n\n \n\n \n\n \n\n \n\n\n\n \n\nτί χρὴ καὶ λέγειν, εἰσφέροντες, ἐξιόντες, ἐμβαίνοντες;\n\nἐγὼ δὲ αὐτὸς ἔμελλον τῆς πάνυ ταύτης πολυπραγμο-\n\nσύνης δώσειν δίκην. οὐ γὰρ ἐξοστρακισθεὶς ἐξέπεσον\n\nὧς Ἀριστείδης, οὐδὲ ἐδέθην ὡς Μιλτιάδης, οὐδὲ ἐζη-\n\n μιώθην ὡς Περικλῆς, οὐδὲ ἐδιώχθην ὧς Ἀλκιβιάδης,\n\nοὐδὲ ἑάλων ὡς Θεμιστοκλῆς, οὐδὲ ἔφυγον ὡς Καλλί-\n\nστρατος. ἀτυχήματα μὲν ἄλλοτε ἄλλα συμβέβηκε τοῖς\n\nπρὸ ἐμοῦ πεπολιτευμένοις. ὧν οὐδὲν ἀγνοῶ, ἀλλ’\n\nὥσπερ οἱ πολλὰ ἑωρακότες ναυάγια τῶν παραπλεόντων\n\n εἰς τὰς ἠιόνας ἐκβεβρασμένα καὶ τοὺς λιμένας ἐξ ὧν\n\nἀνάγεσθαι δεήσει τολμῶσι πλεῖν ὅμως, οὕτω κἀγὼ τὰ\n\nτῶν πολιτευομένων εἰδὼς πταίσματα ἄρας ἀφῆκα\n\nἐμαυτὸν εἰς τὴν τῆς πολιτείας θάλατταν. ἀλλ’ ἐξεδόθην\n\nδυστυχὴς βοῶν τὸν Σόλωνα καὶ μαρτυρόμενος τοὺς\n\n νόμους καὶ καλῶν τοὺς θεοὺς εἰς τὴν ἀκρόπολιν βλέ-\n\nπων. παρεδόθην τοῖς ἥκουσιν ἐκ Μακεδονίας κατ-\n\n \n\n \n\n \n\n\n\n \n\nἀχθεὶς ἀπὸ τοῦ βήματος. | ἐφ’ οἶς ὁ μὲν δῆμος \n\nοὐκ ἐνεκαλύψατο, ἐγὼ δὲ καταδὺς ᾠχόμην. \n\n 44. Ὑμᾶς μὲν οὖν, ὦ ἄνδρες Ἀθηναῖοι, πάντων\n\nἕνεκεν ἐπαινῶ, καὶ τοῦ τὴν ἀξίαν θέσθαι ψῆφον περὶ\n\nτῶν ἐμοὶ πεπολιτευμένων καὶ τοῦ τὸν καιρὸν συνιέν- \n\nτὰς εἶξαι καὶ παραχωρῆσαι τῷ διὰ πάντων ὑμῶν\n\nκρείττονι, ἒτι δὲ <τοῦ> τῷ χάριτος καὶ τιμῆς\n\nσης ἀξίῳ δι’ ἀρετὴν καὶ φιλανθρωπίαν ὄντι μηδὲν\n\nἀντειπεῖν, ἐγὼ δὲ ἀμαθέστατος ἄν τις εἴην ἐμαυτὸν\n\nκαὶ νῦν ἀγνοῶν. τοῖς ἀτίμοις οὐκ ἔξεστι λέγειν. τίς \n\nοὖν ἀτιμότερος τοῦ κατεψηφισμένου, τοῦ τοῖς αἰτήσα-\n\nσιν ἐκδεδομένου; τοῖς δούλοις οὐκ ἔστι μετουσία\n\nπολιτείας. ἀλλὰ τοῦ Φιλίππου δοῦλός εἰμι. καὶ δοῦ-\n\nλος μὲν ὢν οὐκ αἰσχύνομαι μεγάλου δεσπότου πόλεις\n\nμεγάλας ὁμοδούλους ἔχων καὶ μετ’ ἐθνῶν ὅλων ὑπο- \n\nκύπτων δεσπότῃ, μετὰ Χαλκιδέων, μετὰ Ὀλυνθίων,\n\nμετὰ Θηβαίων, μετὰ Θετταλῶν καὶ ἔτι κρειττόνων,\n\nὁμόδουλός εἰμι τῆς Ἑλλάδος, ἀλλ’ ὅμως τῶν ὑμετέρων\n\nνόμων ὥσπερ ἐνυπνίων μνημονεύω.",
        "31":"τὸν οὖν ἀτι-\n\nμότερον Πιτταλάκου καὶ Μακεδόνι κεχαρισμένον δε- \n\n \n\n \n\n\n\n \n\nσπότῃ πῶς τολμᾶν δεῖ δημηγορεῖν; ὑμεῖς οὐδὲ τοὺς\n\n ὀφείλοντας τῷ δημοσίῳ | λέγειν ἐᾶτε, ἀλλὰ καὶ\n\nαὐτοὺς ἀποσχοινίσαντες σιωπᾶν κελεύετε καὶ στηλι-\n\nτεύετε. ἐγὼ δὲ ἐστηλίτευμαι μὲν οὐ μόνον ἐν τοῖς\n\n ὑμετέροις ψηφίσμασιν, ἀλλὰ καὶ τῇ παρὰ πᾶσι δόξῃ,\n\nτοῖς κἀμὲ καὶ τὸν Ἀθηναίων δῆμον εἰδόσιν, ὀφείλω\n\nδὲ ὑμῖν ὄφλημα οὐχ οἷον Ἀριστογείτων οὐδὲ ἄλλος\n\nτῶν ἐγγεγραμμένων, ἀλλὰ δεσμὰ καὶ τραύματα καὶ τὰς\n\nἐσχάτας αἰκίας τοῦ σώματος αἵτινές εἰσι καὶ θανάτου\n\n βαρύτεραι. ταῦτα γάρ ἐστι καὶ τὰ τοιαῦτα ἃ πεισό-\n\nμενος μὲν ἐξεδόθην ὑφ’ ὑμῶν, οὐ παθὼν δὲ παρὰ\n\nτὰς πάντων ἐλπίδας, ἀλλ’ ἀφεθεὶς ὀφείλοιμ’ ἂν τοῖς\n\nὧν ἠξίουν καὶ προσεδόκησαν μὴ τετυχηκόσιν.",
        "32":"εἴργει\n\nδή με λέγειν καὶ ὁ τῶν ὀφειλόντων νόμος, ὡς δὲ\n\n ἁπλῶς εἰπεῖν, εἰ μὲν ἀδικῶν καὶ πονηρὸς σύμβουλος\n\nὢν ἐξεδόθην, ἐγὼ μὲν ἔχω τὴν δίκην, ὑμῖν δὲ τί δεῖ\n\nπάλιν τοιούτου ῥήτορος; εἰ δ’ ἠτύχησα, πῶς δεῖ θρα-\n\nσύνεσθαι καὶ τῆς Τύχης ἐξαγαγούσης με τοῦ βήματος\n\nφιλονεικεῖν τῇ δαίμονι. πρὸς γὰρ αὖ τοῖς ἄλλοις καὶ\n\n \n\n\n\n \n\n \n\n\n\n \n\nτοῦτό μοι συμβέβηκεν. ἄλλης μὲν πολιτείας οὐδὲ ἐμ-\n\nπείρως ἔχω, οἷον τῆς περὶ τὴν διοίκησιν ἢ τῆς περὶ\n\nτὰ δικαστήρια, ἀλλ’ ἀεὶ τούτων ἑτέροις παρακεχώρηκα\n\nτῶν διατριβῶν· ἐφ’ ἧς δὲ μόνης ἐτάχθην τῆς Ἑλλη-\n\nνικῆς, διὰ ταύτην ἀπωλλύμην.",
        "33":"οὔτ’ οὖν ἑτέραν \n\n<ἄν> τινα μεταστὰς πολιτευοίμην, οὐ γὰρ οἶδα\n\nοὔτε τὴν αὐτήν, ἣ <μήθ’ ὑμῖν> μήτε\n\nληκε. τῇδε γὰρ ἂν σκέψαισθε, ὦ ἄνδρες Ἀθηναῖοι,\n\n| ὡς εὔνουν ὄντα με ἐξεδίδοτε καὶ συμφέροντα \n\nσύμβουλον ἀπώλλυτε. ἀχάριστος οὖν καὶ πονηρὸς ὁ \n\nδῆμος. ἀλλ’ οὔτ’ ἐστὶ μήτε γένοιτο τοιοῦτος. ἀλλ’\n\nἄξιος ὢν ἠγόμην. πῶς οὖν οἷόν τέ ἐστι τὸν αὐτὸν\n\nἐκδόσεως καὶ πολιτείας ἀξιοῦν; ἀλλ’ οὐχ οὕτως ἔχει,\n\nμεγάλων δέ, ὡς εἰκός, ὑπερβολὴν ἀδικημάτων καὶ\n\nπολλήν τινα πονηρίαν ἢ βλάβην ἐν τοῖς ἐμοῖς πολι- \n\nτεύμασιν ὑμεῖς ἰδόντες οὐδὲν ἐπισχόντες ἀγώγιμον\n\nεὐθὺς ἐψηφίσασθέ με παραδοθῆναι.",
        "34":"ταῦτα οἱ\n\nχρηστοί, οἱ τοὺς ξένους οἰκτείρειν εἰωθότες, οἱ τοὺς\n\n \n\n \n\n \n\n\n\n \n\nἱκέτας αἰδούμενοι, παρ’ οἷς βωμὸς Ἐλέου, οἱ τὰς τῶν\n\nἄλλων κλαίοντες συμφοράς, <οἱ> μηδὲ τὰ τοιαῦτα\n\nδραμάτων ἀνεχόμενοι ἐν οἶς Ἕλληνες ὑπὸ βαρβάρων\n\nἁλίσκονται. ἐμὲ δὲ ἀδακρυτὶ παρεδώκατε ὀδυρόμενον·\n\n ὑμεῖς με ἀποκτείνατε, τῆς Ἀττικῆς μοι μετά·-\n\n δότε γῆς, μετὰ τῶν ἐν Χαιρωνείᾳ με | νε-\n\nκρῶν θάψατε. οὐ γὰρ ᾔδειν οἷος ὁ τρόπος ἦν Μακε-\n\nδόνων, ἀλλὰ τὸν ἀγαθὸν ἐφοβούμην Φίλιππον. ὑπερ-\n\nοφθεὶς οὖν καὶ μηδενὸς ἐλέου τυχὼν ὑφ’ ὑμῶν, οὐ τῇ\n\n ὑμῶν ἀναλγησίᾳ ταῦτα, τῇ δὲ ἐμῇ λογίζομαι φρενο-\n\nβλαβείᾳ καὶ κακοδαιμονίᾳ δικαίως.",
        "35":"ὑμεῖς μὲν οὖν\n\nἴσως ὑπ’ εὐκολίας καὶ φιλανθρωπίας ἐπελάθεσθε τῶν\n\nὑμῖν δεδογμένων, καὶ γάρ ἐστιν ὑμῖν τὸ μὴ μνησικα-\n\nκεῖν πάτριον, ἐμοῦ δὲ ἐγγέγραπται ταῦτα τῇ ψυχῇ καὶ\n\n ἀκριβῶς ταῖς μνήμαις τῶν ἐμαυτοῦ κακῶν ἐγκεχαλινω-\n\n \n\n \n\n\n\n \n\nμένος σιωπῶ. οὐ γὰρ ἐκείνων γέ τίς εἰμι τῶν ἐκ μετα-\n\nβολῆς ῥητόρων τῶν, εἰ μέν τι γένοιτο χρηστόν, ἀπόν-\n\nτων, εἰ δέ τι συμβαίη κακόν, πάλιν παρόντων ὥσπερ\n\nτὰ ῥήγματα καὶ τὰ σπάσματα, οὐδ’ ἐν εὖ μὲν πρατ-\n\nτούσῃ σιωπῶ τῇ πόλει, περιμείνας δέ τινα ἀγγελθῆναι \n\nσυμφοράν, ὥσπερ πνεῦμα, ἀνίσταμαι καὶ φωνασκῶ, οὐ\n\nγὰρ οὔτε ὑμεῖς ἐν ἀγαθοῖς τισίν ἐστε νῦν οὔτε ἐγὼ\n\nτῶν ἐκ τῆς τοιαύτης περιόδου πολιτευομένων εἰμί τις,\n\nἀλλ’ αἰσχρὸν μὲν καὶ ἄτιμον τῷ δήμῳ λέγειν τοὺς\n\nἀτίμους, τοὺς αἰχμαλώτους τῶν Μακεδόνων, ἀδύνατον \n\nδὲ ἐμοὶ εἰς τὸ λοιπόν. \n\n 50. Καίτοι | γε καὶ πλείω τοῦ δέοντος εἰρη- RIV 305\n\nκὼς φθάνω, ὥστε καὶ δέκα βίοις ἀνδρὸς ῥήτορος ἀρ-\n\nκέσαι. καί ποτε καὶ πάντων σιωπώντων μετ’ ἐκείνην\n\nτὴν φοβερὰν ἐσπέραν καὶ τὸν ἐκ Φωκέων ἄγγελον 15\n\nπάντας μὲν τοῦ καιροῦ καὶ τοῦ κινδύνου καλοῦντος,\n\nτοῦ κήρυκος δὲ ἐρωτῶντος τίς ἀγορεύειν βούλεται;\n\n \n\n \n\n \n\n\n\n \n\nβουλομένου δὲ καὶ τολμῶντος οὐδενὸς μόνος εἶπον ὁ\n\nμόνος ἐκδοθεὶς οὐκ ὀρθῶς μὲν οὐδὲ νουνεχόντως οὐδ’\n\nἐκεῖνα, λέλεκται δ’ ὅμως.",
        "36":"ἀνθ’ ὧν τοσούτων εἰρη-\n\nμένων ἀποδοθῆναί μοι τὴν νῦν ἡσυχίαν ἀξιῶ. καὶ γὰρ\n\n κατὰ μὲν τὸ ὑμέτερον ἐκποδών εἰμι, τῇ δὲ Φιλίππου\n\nχάριτι καὶ φιλανθρωπίᾳ ζῶ καὶ περιέρχομαι. οὐ μήν,\n\nἐπείπερ εἰς τὴν αὐτὴν πόλιν ἐπανήκω, τὸν αὐτὸν\n\nεἶναι νομιστέον. οὐδὲ <μὴ> ἐκεῖνό μοί τις εἴπῃ·\n\nτήγησεν Ἀριστείδης κατελθών. οὐ γὰρ Ἀριστείδην\n\n ἐξεδώκατε. <πέλιν> ἐπολιτεύσατο παρ’ ὑμῖν\n\nκιβιάδης. οὐ γὰρ Ἀλκιβιάδην ὑμεῖς εἰς Σπάρτην\n\nἐπέμψατε. ἐστρατήγει καὶ Κίμων μετὰ τὴν φυγήν.\n\nοὐ γὰρ ἐκεῖνον ἀφῆκε Φίλιππος. ἐγὼ δὲ ἀδοκήτως\n\nμὲν ἐκδοθείς, ἀδοκητότερον δὲ ἀφεθείς, ἂν μὴ σωφρο-\n\n νῶ, θᾶττον οἰμώξομαι νῦν ἤ πάλαι.",
        "37":"μὴ τοίνυν\n\nὥσπερ ἐξ ἀποδημίας ἢ στρατηγίας ἤ τινος ἄλλης\n\nφυγῆς ἐπανελθόντα με κελεύετε δημηγορεῖν, ἀλλ’ ἐᾶτε\n\nμνημονεύειν ὅθεν πάρειμι. οὔτε γὰρ ὑμεῖς ἐπὶ τοῖς\n\nσυμβᾶσι τούτοις προειδότες ταῦτα ἐπέμψατε, ἀλλ’ ὠρ-\n\n γισμένῳ καὶ χαλεπῷ Φιλίππῳ, χαίροντος Αἰσχίνου,\n\n \n\n \n\n \n\n\n\n \n\nΔημάδου γελῶντος, βοώντων ἐν ὑμῖν τῶν ἄλλων ῥητό-\n\nρων· τοῦτο ἐκεῖνο. ἄνθρωπος οἴχεται. τέλος ἔχει\n\nτὰ Δημοσθένους. | οὔτε ἐκεῖνός με πάλιν δεῦρο \n\nἐπὶ πολιτείᾳ καὶ λόγοις ἀπέστειλεν, εὖ <γὰρ> ἴστε\n\nκαὶ μὴ καλούντων ἂν ὑμῶν ἐπολιτευόμην, εἰ Φίλιππος \n\nτοῦτο ἐκέλευσέ μοι.",
        "38":"ὧν μὲν οὖν μοι Φίλιππος\n\nδιείλεκται, τὰ μέν ἐστι ῥητά, καὶ ἀκούσεσθε ταῦτα,\n\nἐπειδὰν ἐν τούτῳ τοῦ λόγου γένωμαι, ἃ δ’ οὐχ οἷόν\n\nτέ ἐστιν ἐξειπεῖν, τὰ δὲ σιωπήσομαι, κἂν ὁτιοῦν γέ-\n\nνηται, κἂν ἀγγέλλῃ τι καινότερον Δερκύλος κἂν Ἀμ- \n\nφιπολιτῶν Ἱέραξ καὶ Στρατοκλῆς ἐπέλθωσι καὶ Κλεί-\n\nταρχος ἐξ Ἐρετρίας, κἂν μηνύωσι Θετταλοί, κἂν κα-\n\nλῶσι Βυζάντιοι, κἂν Θηβαῖοι δέωνται, κἂν Πυθὼν\n\nἐλθὼν ῥέη. μόνην ἐκείνην τὴν πολιτείαν πολιτεύσομαι,\n\nθεραπεύσω τοὺς ἐπιδημοῦντας Μακεδόνων, ἑστιάσω \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nτοὺς ἐκεῖθεν ξένους, ζεύγη μισθώσομαι καὶ θέαν κατα-\n\nνεμῶ, φοινικίδας καταβαλῶ, Ὑπερίδου δεήσομαι δια-\n\nγράψαι μοι τὰ ψηφίσματα.",
        "39":"τοιαύτην ὁ Καιρός μοι\n\nπεριτίθησι πολιτείαν, τοιοῦτον ἡ Τύχη μοι τὸ ἦθος δί-\n\n δῶσι, τοιοῦτον ὑμεῖς τὸν Δημοσθένην ἐποιήσατε. ὁποῖ’\n\nἄττα γὰρ ἂν ᾖ τὰ τῶν ἀνθρώπων πράγματα, τοιοῦτον\n\n | ἀνάγκη καὶ τὸ φρόνημα ἔχειν. ὥσπερ οὖν καὶ\n\nτοὺς δίαυλον θέοντας ὀπίσω δεῖ βλέπειν, οὕτω κἀμὲ\n\nεἰς Μακεδονίαν, ἐπειδὴ καὶ ὅτε ἐνθένδε ἠγόμην\n\n ἐκεῖσε, πρὸς Ἀθηναίους ἀπέβλεπον. \n\n 55. Ὑμεῖς δὲ μὴ ἄκοντας ἀξιοῦτε πολιτεύεσθαι\n\nτοὺς Μακεδόνων ῥήτορας. καὶ γὰρ οὐδ’ ἂν ὑμῖν συν-\n\nενέγκαι τὸν ἄκοντα καλοῦσιν ἐπὶ τὰ πράγματα καὶ\n\nπαρὰ γνώμην βιαζομένοις λέγειν, ἅπας γὰρ κάκιστος\n\n \n\n \n\n \n\n \n\n\n\n \n\nἐν οἷς ἀναγκάζεται, μηδὲ ἐμὲ κινεῖτε καλῶς κείμενον\n\nμηδὲ κρούετε σιγῶντα μηδὲ χαμόθεν ἀνίστατε. τί στόμα\n\nἀνοίγετε κεκλεισμένον; τί δὲ λύετε γλῶτταν δεδεμένην;\n\nοὐχ ὅλον με Φίλιππος ἀφῆκεν οὐδὲ πάντα. κεκολουμέ-\n\nνος ἔοικα μεγαληγορεῖν ὑπὲρ τὰς παρούσας τύχας καὶ \n\nπαραβάλλειν ἐμαυτὸν τοῖς κρείττοσι. δεδεμένος παρὰ\n\nΦιλίππου πάρειμι.",
        "40":"ὁρᾷς οὖν, ἄνθρωπε, τὰ μαντεῖα\n\nὡς νῦν μὲν κιχρᾷ καὶ φθέγγεται, νῦν δὲ ἀνέχει καὶ\n\nσιωπᾷ, καὶ ταύτην φέρουσιν οἱ χρησμοῦ δεόμενοι τὴν\n\nδαιμονίαν σιωπήν. μηδ’ ἐμὲ σεῖε μηδ’ ἐμὲ κίνει μάτην. \n\nοὐκ ἀναβαίνω ἐπὶ τὸν τρίποδα τοῦ βήματος οὐδὲ μαν-\n\nτεύομαι. ἀπέσβη μοι τὸ πνεῦμα τὸ δαιμόνιον. κενός εἰμι\n\nτοῦ θεοῦ. ἀπ’ ἐκείνης με τῆς ἡμέρας κατ’ ἔλιπεν. | \n\n \n\n \n\n \n\n\n\n \n\nἐὰν δέ με βιάσησθε, πεπλασμένα φθέγξομαι ὅμοια τῇ\n\nψευδομένῃ Πυθίᾳ. \n\n 57. Ὧν οὖν ὑμῖν μὲν οὐδὲν πλέον, ἐμοὶ δὲ ἔλατ-\n\nτον παρείκοντι γενήσεται, τούτων τίς ὁ περίεργος καὶ\n\n μάταιος οὗτος ἔρως ἔγκειταί τισιν; οἶς μηδὲ ταῦτα\n\nἀρκεῖ τὰ πολλὰ ἴσως καὶ αὐτὰ τολμηρά, ἀλλὰ καὶ\n\nπροσερωτῶσι· τί σιγᾷς, Δημόσθενες; ὥσπερ ἐκ\n\nΠερσῶν καταβεβηκότες καὶ μηδὲν εἰδότες ὧν ἴσασι\n\nπάντες ἄνθρωποι. δεῖ γάρ, ὧς ἔοικεν, ἐπεὶ μὴ λέγω,\n\n τῆς γοῦν σιωπῆς <420> γενέσθαι λόγους. οὕτω\n\nτινὲς ἐθέλουσιν ἐμοῦ λαβέσθαι λόγους. \n\n 58. Ἐγὼ δὲ αὐτοῦ τοῦ πάθους ἅμα καὶ λογισμοῦ\n\nπολλὰς ἀνάγκας εἰπεῖν καὶ γνώμας ἔχων τὴν πρώτην\n\nἐρῶ καὶ πιστεύσατε. πρότερον μὲν καὶ ἄκων πως καὶ\n\n ὁμοίως τοῖς ἐρῶσιν αὐτόματος τὰ πολλὰ ἐφερόμην ἐπὶ\n\nτὰς τοῦ δήμου θύρας, νῦν δὲ οὐδέν με τοιοῦτον\n\nἐγείρει πάθος οὐδὲ ἕλκει πρὸς ὑμᾶς. ὅς δὲ ἄνευ μα-\n\nνίας εἴτε ἐρωτικῆς εἴτε πολιτικῆς ἐπ’ ἐκκλησίαν ἢ\n\n \n\n \n\n \n\n\n\n \n\nβουλευτήριον ἔρχεται, ἄτονος καὶ ἀτελὴς αὐτός τε καὶ\n\nτὰ πολιτεύματα αὐτοῦ.",
        "41":"ἔπειτα πεπόνηκα καὶ γε-\n\nγήρακα. νεανίσκος μὲν γὰρ ὢν εἰσῆλθον εἰς τὴν πολι-\n\nτείαν, βεβίωκα δὲ ἐπὶ τοῦ βήματος μέχρι τῆς ἡλικίας\n\nἢν ὁρᾶτε. ἔστι δὲ οὐχ ὁ αὐτὸς νοῦς ἢ τρόπος τῶν ἐρρω- \n\nμένων καὶ | <τῶν> γεγηρακότων, ἀλλ’ ἀμβλύτερα \n\nμὲν τούτων τὰ φρονήματα, ἀνανδρότεροι δὲ οἱ λόγοι.\n\nκαλῶς οὖν ἔχει μοι ἀφηβηκότι καὶ μεμαρασμένῳ τὴν\n\nἡσυχίαν ἄγειν καὶ τοῖς νεωτέροις καὶ μᾶλλον ἐρρωμέ-\n\nνοις τὰ τῆς πολιτείας ὅπλα παραδιδόναι. μᾶλλον δέ, \n\nεἰ δεῖ μηδὲν ὑποστειλάμενον εἰπεῖν, τέθνηκα τῷ ψη-\n\nφίσματι, ἀφῆκα τὴν πολιτικὴν ψυχήν, οἴχεται ἡ δόξα\n\nμου, κεῖται τὸ φρόνημά μου.",
        "42":"λέγω δὲ παράδοξον\n\nοὐδέν, ἀλλ’ ὥσπερ δὴ πολλοὺς τῶν ἐμβεβροντημένων\n\nεἴδετε σεσιωπηκότας, οἱ καὶ τῇ προσβολῇ τοῦ ψόφου \n\nκαὶ τῷ μεγέθει τοῦ φόβου καταπλαγέντες ἄφωνοι\n\nκατέστησαν ἅπαξ τοῦ πνεύματος ἐκπεσόντος ἢ παγέν-\n\nτος ἢ ὅ τι καὶ τὸ συμβαῖνόν ἐστιν, οὕτω καὶ αὐτὸς\n\nἐκπέπληγμαι. τὸ αὐτὸ πέπονθα. ἄφωνος ἐγενόμην ὑπὸ\n\n \n\n \n\n \n\n\n\n \n\nτῆς βροντῆς τῆς Μακεδονικῆς, ὑφ’ ἧς καὶ τὸν δῆμον\n\nεἶδον τρέμοντα καὶ προσκυνοῦντα.",
        "43":"μὴ τοίνυν με\n\nκελευέτω τις λέγειν, μὴ μᾶλλον ἢ Περικλέα τὸν Ὀλύμ-\n\nπίον ἐκεῖνον ἢ τὸν Ἀλκιβιάδην ἢ τὸν ὁμώνυμον τὸν\n\n ἐμόν, ὥσπερ ἀναβεβιωκότα, οὐδὲ γὰρ ἀναβεβίωκα,\n\nκαθάπερ δοκῶ, ἀλλ’ ἄλλως φέρομαι καὶ πλανῶμαι\n\nπόθῳ γῆς, καθάπερ αἰ τῶν νεωστὶ τεθνηκότων ψυχαὶ\n\nφιλοχωροῦσαι περὶ τὰ συνήθη σώματα. ἆρα ἐθεάσασθέ\n\nποτε εἴδωλον ἐν δράματι καὶ τραγικὴν σκιάν; τοιοῦ-\n\n τόν τι χρῆμα νῦν καὶ τοὐμόν ἐστιν. \n\n ἥκω λιπὼν κευθμῶνα καὶ σκότου πύλας,\n\nἔνθα δή με δῆμος Ἀθηναίων ὁ μεγαλήτωρ ἔπεμψεν,\n\nἈθήνας ὀψόμενος καὶ τῶν δημηγορούντων ἀκουσόμενος.\n\n |",
        "44":"ὢ λάλου καὶ περιέργου νεκροῦ, ἐπεὶ μηδὲ\n\n ταῦτα ἀρκεῖ. ἀλλὰ πάλιν δημηγορῶ νῦν ἐγώ; τί λέ-\n\nγων; τί γράφων; οἷα καὶ τὰ πρόσθεν; ἀλλὰ μηδὲ ἐκεῖνα\n\nὤφελον. ἀλλὰ ἐναντία ἐκείνοις; ἀλλ’ οὐκ ἂν δυναίμην.\n\nοὐχ οὕτω πάλιν φοβοῦμαι Φίλιππον ἢ φιλῶ Μακε-\n\n \n\n \n\n \n\n\n\n \n\nδόνας. τί με κελεύεις λέγειν ἢ γράφειν; ἅ γὰρ ἐνδεῖν\n\nδοκεῖ, πάντως ταῦτα οἶσθα σύ. καὶ τί μὴ <σὺ>\n\nγεις ἢ γράφεις, ἀλλ’ ἐν ἐμοὶ καθάπερ Καρῶν τινι τὴν\n\nπεῖραν ποιῇ; \n\n 63. Περίεργον μὲν οὖν ἐρῶ λόγον καὶ τῆς παρού- \n\nσὴς μοι γνώμης καὶ τύχης θρασύτερον, εἰρήσθω δ’\n\nὅμως. ἐγὼ γὰρ οὐδὲν ὁρῶ περὶ οὗ ἔτι πολιτεύσεταί\n\nτις. ὑπὲρ Ὀλυνθίων; κατ’ ἐσκάφησαν. ὑπὲρ Χαλκιδέων;\n\nἑάλωσαν. ὑπὲρ τῶν ἐπὶ Θρᾴκης; ἔχει δεσπότην. ὑπὲρ\n\nἉλονήσου; κρατεῖται. ὑπὲρ Ἀμφιπόλεως; παρελήλυθεν. \n\nὑπὲρ Χερρονήσου; κατείληπται. ὑπὲρ Πελοποννήσου;\n\nσυγχωροῦσι Κορίνθιοι, σιωπῶσι Λακεδαιμόνιοι. ὑπὲρ\n\nτῆς θαλάττης; περιπλεῖται βεβαίως. ὑπὲρ τῆς σιτο-\n\nπομπίας; οὐ φθονήσει Φίλιππος ὑμῖν τροφῶν ὁ μηδ’\n\nἐμοὶ σωτηρίας. ἀλλ’ ὑπὲρ Θετταλίας, ἣν παρελήλυθεν; \n\nἀλλ’ ὑπὲρ Φωκέων; ἤδη Φίλιππος ἀμφικτύων. ἀλλ’\n\n \n\n \n\n\n\n \n\nὑπὲρ τῆς Θηβαίων συμμαχίας; τί δεῖ πολέμων ἔτι καὶ\n\nστρατοπέδων ὑμῶν Φιλίππῳ πάντα πειθομένων ἅπαν-\n\nτα κελεύοντι <καὶ> ὑπὸ ταῖς ἐπιστολαῖς ἤδη\n\n μένων ταῖς ἐκείνου;",
        "45":"ὑπὲρ | τῶν νόμων πολι-\n\n τεύεσθαι δεῖ; ποίων νόμων; ἀποδημεῖ Σόλων. ἐν\n\nΑἰγύπτῳ καὶ Φοινίκῃ κάθηται. ἀλλ’ ὑπὲρ τῶν τειχῶν\n\nὧν ἐπεσκεύαζόν ποτε. τί γὰρ δεῖ τούτων Φιλίππου\n\nπείθειν ὑμᾶς δυναμένου; ἀλλ’ ὑπὲρ ἐλευθερίας, ὀνό-\n\nματος κενοῦ; ἀλλ’ ὑπὲρ σωτηρίας, ὃ πᾶσιν ἀνθρώποις\n\n τελευταῖόν ἐστι κτῆμα; ἀλλὰ μὴν καὶ ταύτην ὁρῶ πᾶ-\n\nσιν ἀσφαλῆ διὰ τὴν Φιλίππου φιλανθρωπίαν.",
        "46":"τί\n\nγράφω; τίσι βοηθεῖν; πάντες Φιλίππου. τίνας συγκα-\n\nλεῖν; οὐδεὶς ἔτι παρ’ ὑμᾶς ἔρχεται. ἀλλ’ ὑπὲρ πολέ-\n\nμου; μὴ γένοιτο. ἄξιον μέντοι μου τὴν χεῖρα ἀποκο-\n\n πῆναι πελέκει καὶ τὴν γλῶτταν καταφαγεῖν πρὶν ἢ τοι-\n\nοῦτον εἰπεῖν λόγον ἢ γράψαι ψήφισμά τι. ἀλλ’ ὑπὲρ\n\nεἰρήνης; ἀλλ’ οὐ μόνοις ὑμῖν αὐτοῖς ἐσπείσατο, ἀλλὰ\n\nκαὶ τοῖς ἐγγόνοις ὠμόσαμεν αὐτήν, ὥστε καὶ τοῖς κλη-\n\n \n\n \n\n\n\n \n\nρονόμοις, ἐάνπερ ἄρα καὶ εὐορκεῖν βούλωνται, τούτων\n\nτῶν ἀγαθῶν μετέσται. \n\n 66. Σχεδὸν οὖν ἀνάλωται πάντα ὑπὲρ ὧν ἄν τις\n\nἐπολιτεύσατο, καὶ πλείστης ἀπραγμοσύνης μέτοχός\n\nἐστιν ὁ παρὼν χρόνος. ὥστε οὐκ ἐμοῦ θαυμαστόν ἐστι \n\nμὴ προσιόντος πρὸς τὸ βῆμα, τῶν δὲ πολιτεύεσθαι\n\nπροσποιουμένων. τί λέγουσιν ὅλως ἢ γράφουσι τῶν\n\nπραγμάτων εἰς τοσαύτην ἡσυχίαν ἁπάντων τετελευτη-\n\nκότων; ἃ δ’ ἂν εἴποι τις καὶ γράψειε νῦν, ταῦτα καὶ\n\nγένοιτ’ ἂν προειπεῖν ἀπελθόντας, πέμψαι θεωρίαν εἰς \n\nτὰ Ἀντιπάτρου Πύθια, καλεῖν τὸν βασιλέα πέμψαντας\n\nἐπὶ μυστήρια. Αἰσχίνης εἰπάτω, Δημάδης γραψάτω. εἰ\n\nδὲ δεῖ τινος ἐκ Μακεδονίας, Ἀριστοδήμῳ, Νεοπτολέμῳ\n\nπρέπει. παραχωρῶ τοῖς ὑποκριταῖς ταύτης τῆς πολι-\n\nτείας. | ἐγὼ δὲ οὐδὲ ταῦτα τολμῶ.",
        "47":"οὐ μέντοι \n\nγε νῦν πρῶτον εἴσεσθε τὴν ἐμὴν δειλίαν. πάλαι λε- \n\nγόντων ἀκούετε· μαλακὸς Βάτταλος, ἐγὼ δὲ τότε\n\nμὲν οὐ τοιοῦτος ἦν, ἀλλ’ Αἴας τις, ὦ ἄνδρες Ἀθη-\n\n \n\n \n\n \n\n\n\n \n\nναίοι, μεμηνώς. οὔκουν ἀπέστην πρὶν ἐμαυτὸν ἀποκτεῖ-\n\nναι τῆς πολιτείας, νῦν δὲ ἀληθῶς ἄψυχος, ἄτολμος,\n\nἀφελὴς Βάτταλος. νῦν ὕδωρ πίνω, νῦν νήφω καὶ\n\nσωφρονῶ, τότε δὲ μεθύων ὑπὸ φιλοτιμίας ἠγνόουν.\n\n",
        "48":"τί με καλεῖτε; ἅπαξ ἀπεστήσατε, ἅπαξ ὑπερωρίσατε.\n\nοὐκέτι ὑμέτερός εἰμι οὐδὲ δούλῳ χρῆταί τις ὅν ἀπέ-\n\nδοτο. Φιλίππου νῦν εἰμι, Φιλίππου μόνου. πῶς καὶ\n\nγράφω; τί νῦν καὶ τίνα ἐμαυτὸν ἐπιγραφόμενος; Δη-\n\nμοσθένην Δημοσθένους Παιανιέα; ψεύδομαι, ἀλλὰ\n\n Δημοσθένην Φιλίππου τὸν ἐκ Μακεδόνων. τί\n\nοὑν μὴ Πυθὼν ἐλθὼν πολιτεύεται; πῶς πρεσβεύσω παρὰ\n\nτοὺς Ἕλληνας, τοὺς τῆς ἐμῆς ἐκδόσεως θεατάς; μὴ γὰρ\n\nἔλαθον; μὴ γὰρ ἠγνοήθην; ἅπαντες ᾔσθοντο. βασιλεὺς\n\nὁ Περσῶν ἐπύθετο. ἐφ’ ᾦ καὶ ὀργίζεσθαί φασι λέγοντα\n\n αὐτόν· ἡμῖν δὲ οὐκ ἔδοσαν γῆν καὶ ὕδωρ <καὶ>\n\nΦιλίππῳ φθονεῖν. \n\n \n\n \n\n\n\n \n\n 69. Μετὰ ταῦτά φησι· λέγε, Δημόσθενες, ὥσπερ\n\nπειρώμενος εἰ τὴν γλῶτταν ἐξέτεμέ μου Φίλιππος.\n\nἐγὼ δὲ οὐ μόνον οὐδὲν λέγω, ἀλλὰ καὶ τῶν ἄλλων\n\nἀκούων λεγόντων κλαίω καὶ σιωπῶ. ἐπιλαμβάνομαι δὲ\n\nτῆς γλώττης κινουμένης καὶ ῥῆμα ἐκφυγὸν ἤδη με \n\nπροπετῶς ἐπέσχον καὶ πρὸς ἐμαυτὸν τὸ Αἰσχύλου λέγω\n\nπολλάκις·\n\n| μέν’, ὦ ταλαίπωρ’, ἀτρέμα σοῖς ἐν \n\nδ’ ἐμ νέοις.\n\nἤδη δέ ποτε καὶ ὄναρ δημηγορῶν ἀναστὰς τῇ ψυχῇ \n\nκαταμέμφομαι· οὔπω σωφρονεῖς; τί πλανᾷ; τί\n\nφαντάζῃ, δυστυχής; ἄλλως γάρ· οὐκ ἔχεις\n\nἀπελθεῖν εἰς Μακεδονίαν.\n\n",
        "49":"Οὐ μὴν νῦν γε καὶ παντελῶς τὰ πρὸς ὑμᾶς\n\nσιωπήσομαι. Ἀθηναῖοι πάρεισι. Δημοσθένους εἰς μέσον \n\nἀχθήτω λόγος. οὐ δεῖ διακενῆς τὸ θέατρον τῷ ποιητῇ\n\n \n\n \n\n \n\n\n\n \n\nσυνελθεῖν. παρέξω τι δρᾶμα ὡς ἀληθῶς. ἔχω λόγον\n\nἐπιτήδειον εἰπεῖν ἐμαυτῷ, δρᾶμα Ἀττικόν, δρᾶμα\n\nΜακεδονικόν, οὐκ Ἀρχέλαον Εὐριπίδου, ἀλλὰ Φίλιπ-\n\nπον Δημοσθένους, ὥσπερ δέ τινα ἐπιτήδειον ἀκοῦσαι\n\n καὶ τοῖς ἄλλοις ῥήτορσι. ποῦ ποτ’ ἐστὶν Ὑπερίδης; ποῦ\n\nΛυκοῦργος; ποῦ Διότιμος; ποῦ δὲ Ἡγήσιππος; ποῦ\n\nδὲ οἱ λοιποί, οὑμὸς θίασός ποτε καὶ χορός;",
        "50":"ἀκούετε,\n\n03 ῥήτορες, καὶ τὸν νοῦν προσέχετε. ἄξιον γάρ, ἄξιον\n\nκαὶ τῆς 〈ὑμετέρας〉 ἀρετῆς Φιλίππου χάριν μὴ σιω-\n\n πηθῆναι. μὴ πρᾶγμα μέγα καὶ καλὸν ἐκείνου λάθῃ.\n\nἐπειδὴ γὰρ σιωπῶντα καὶ ἀθυμοῦντά με, ὡς ἐχρῆν,\n\nτοῖς ἐκ Μακεδονίας δορυφόροις παρεδώκατε καὶ πάν-\n\nτων ὑμῶν ὁρώντων εἱλκόμην ὑπὸ τὴν ἀκρόπολιν παρὰ\n\n τὸν Ἀριστογείτονα, παρὰ | τὸν Ἐλέου βωμόν,\n\n ταῦτα μὲν εἴδετε, ὧς σιωπῶν καὶ κατηφὴς τὴν πόλιν\n\nπεριέβλεπον, τοὺς βωμοὺς προσεκύνουν, τὰς πύλας\n\n \n\n \n\n\n\n \n\nκατεφίλησα, ἔρρωσθε, εἶπον, Ἀθῆναι καλαί, καὶ\n\nἄλλον ἐνέγκατε Δημοσθένην.",
        "51":"ἦλθον εἰς Ἐλευ-\n\nσῖνα τηρούμενος, θανάτου δεόμενος, ξίφος ζητῶν ἢ βρό-\n\nχον ἢ φάρμακον. ὦ Κριτία καὶ τριάκοντα, πρὸς\n\nἐμαυτὸν εἶπον, μακάριος Θηραμένης, μακάριοι \n\nοἱ τὸ κώνειον πιόντες ἐν Ἀθήναις ἀπέθανον,\n\nἐγὼ δὲ εἰς Μακεδονίαν σύρομαι τὼ χεῖρε δε-\n\nδεμένος, ἵνα μηδ’ ἀπὸ χειρός τινα πορίσωμαι\n\nπρὸς ἐλευθερίαν συμβολήν. ἐμαρτυράμην τὰς θεὰς\n\nκαὶ τὴν Σαλαμῖνα βλέπων ἐκάλουν τὸν Θεμιστοκλέα \n\nλέγων· σὲ μὲν εἰς βαρβάρους ἔπεμψεν ἡ Τύχη\n\nμετὰ τὴν θάλασσαν, ἐγὼ δὲ ἄκων ἄπειμι.",
        "52":"ἠγό-\n\nμην διὰ Βοιωτίας ἐπιδεικνύντων με ταῖς πόλεσι τῶν\n\nΜακεδόνων ὧς τρόπαιον τῆς Ἑλλάδος. ἐστέναξα παριὼν\n\nτὸν Ἐλευθέριον ἐν Πλαταιαῖς. Χαιρώνειαν ἐλοιδόρησα \n\nμὴ πεσὼν ἐκεῖ μετὰ τῶν ἀγαθῶν χιλίων. ἐπεὶ δὲ εἰς\n\nΘήβας αὐτὰς ἥκομεν, ἐγὼ μὲν ἐδεόμην τῶν ἀγόντων\n\nἐγκαλύψαι καὶ μὴ δεῖξαί με Θηβαίοις αἰχμάλωτον\n\nἀγώγιμον Φιλίππου τὸν πρεσβευτήν, τὸν σεμνῶς παρ’\n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nαὐτοῖς δημηγορήσαντα, οἱ δὲ ἐξεπίτηδες περιῆγον καὶ\n\nμετ’ αὐτῶν Τιμόλαος, Θεογείτων, Ἀνεμοίτας. ἔλεγον·\n\n ἴδετε | Δημοσθένην, ἴδετε τὸν Φιλίππω\n\nσυμβουλεύσαντα πολεμεῖν. ὑπὸ Ἀθηναίων ἐκ-\n\n δέδοται. οὐ φοβηθήσεσθε. σιωπήσεται.",
        "53":"εἶδον\n\nΔελφῶν τινες λυπούμενοι. κἀγὼ μὲν τὸν Πύθιον ἠρόμην\n\nεἰ τοῦτο παρρησίας ἆθλόν ἐστιν, εἶπε δέ τις· παρὰ τὸν\n\nἀγωνοθέτην ἄγε Φίλιππον, ἀπολώλεκε γὰρ Δη-\n\nμοσθένην, ὧς ἓν τῶν ἀναθημάτων. μετὰ ταῦτα διὰ\n\n Φωκέων ἠγόμην. ἦλθον οἱ διῳκισμένοι, συνέδραμον.\n\nἦλθον γύναια καὶ παιδάρια καὶ πρεσβύται δυστυχεῖς.\n\nἀλλήλοις συνεκλαύσαμεν. πολλοὶ μὲν οἱ Φωκέων κρη-\n\nμνοί, ἀλλὰ δεινῶς ἐτηρούμην. θέαμα καὶ Θεττα-\n\nλῶν ἐγενόμην, τῶν ἀνόμων Θετταλῶν, ἀλλ’ οὐδ’ ἐκεῖ-\n\n νοί τι τοιοῦτον παρ’ αὑτοῖς γεγονὸς ἐμνημόνευον.\n\nἀθρόοις δὲ τοῖς δήμοις ἐνετύγχανον ὑπὸ τῆς φή-\n\n \n\n \n\n\n\n \n\nμὴς συνειλεγμένοις ἐπὶ τῷ παραδόξῳ θεάματι. παρ-\n\nώδευσα τὰς τυραννικὰς οἰκίας, Ἅλον, Λάρισσαν,\n\nΦάρσαλον, δεσμώτης γέρων ἀκούων τὰς τιμωρίας ἃς\n\nδώσειν εἰκαζόμην.",
        "54":"τοιαύτην ἐπόμπευσα πομπὴν\n\nὥσπερ διὰ κενῆς τῆς γῆς εἴσω καὶ ἔξω πυλῶν τῆς Ἑλλά- \n\nδὸς. ἐν Θήβαις δέ μοί τινες ἔνευον φυγεῖν καὶ ἱκέτην\n\nκαθεσθῆναι. οὐ μὴν ἤθελον ἔγωγε Ἀπόλλω τὸν Ἰσμή-\n\nνιον ἱκετεύειν ἢ τὸν Ἡρακλέα μετὰ τὴν Ἀθηνᾶν.\n\nἐπειδὴ δὲ εἰς αὐτὴν Μακεδονίαν ἤλθομεν, ἔχαιρον,\n\nἐκρότουν πάντες ὡς ἐν μεγάλοις ἐπινικίοις, | ὡς \n\nὌλυνθον, ὡς Ἀμφίπολιν, ὡς Θήβας, ὡς Ἀθήνας ἔχον- \n\nτες. ἀλλήλοις με πάντες ἐδείκνυον, παισὶ καὶ γυναιξίν.\n\nοὗτός ἐστι Δημοσθένης. οὐκέτι πονήσομεν. οὐκ-\n\nέτι κινδυνεύσομεν. τὰ ὅπλα καταθώμεθα. ἡμέ-\n\nτερός ἐστιν.",
        "55":"ἐνταῦθα δὲ ἤδη ἐν Πέλλῃ μὲν ἦν, \n\nὁ δὲ φόβος πολὺς ἔτι προσῆν, καὶ πάντα ἔπασχον\n\n \n\n \n\n\n\n \n\nταῖς ἐλπίσιν ὅσα ὑπὸ τῆς τῶν ἐχόντων ἐξουσίας ἠδυ-\n\nνάμην παθεῖν. δεσμὰ περιέβλεπον, αἰκίας, βασάνους\n\nἁπάσας, ξίφη καὶ σαγάρεις Μακεδονικάς. τὴν γλῶτταν\n\nᾤμην ἀποκόψειν μού τινα. εὐθὺς οὖν ταῦτ’ ἐννοῶν\n\n ἀπάντων μεστὸς ἦν τῶν κακῶν. φόβος δὲ πάθους\n\nπείρας χαλεπώτερος, ὅτι τὸ μὲν παθεῖν σύντομον καὶ\n\nδι’ ὀξείας ῥοπῆς παύεται, τὸ δὲ δέος ἐν τοῖς μέλλου-\n\nσιν ἐπαιωρούμενον μακροτέραν λαμβάνει τὴν αἴσθησιν.\n\n",
        "56":"καὶ τὸ μὲν πάθος ἐστὶ δεινόν, φέρειν δὲ θαρρύνας\n\n ἐμαυτὸν καὶ πρὸς τὴν ἐμαυτοῦ ψυχὴν εἰπών· Ἀθη-\n\nναῖός εἰμι, Δημοσθένης εἰμί. ἄγε, ὧς εὐσχη-\n\nμόνως, ὡς καλῶς. ἅπασι μὲν ἀνθρώποις ἀναγ-\n\nκαῖον τέλος, ἀπειλεῖ τὸν θάνατον ἡ φύσις,\n\nοὐδ’ ἔστιν ἀποδρᾶναι τὴν κοινὴν ἀνάγκην οὐδ’\n\n ἐν τοῖς στεγανωτάτοις ἕρκεσι κατακεκρυμμέ-\n\nνον, πρέπει δὲ τοῖς ἀγαθοῖς ἀνδράσι τῆς μὲν\n\nὑψηλῆς ἐλπίδος ἔχεσθαι, δέχεσθαι δὲ ἀσμένως\n\nὅ τιπερ ἂν δοκῇ τῷ θεῷ, τοιαῦτα φιλοσοφήσας\n\n παρὰ τὸν | Φίλιππον αὐτὸν εἰσηγόμην. \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n 78. Ποῖον οἴεσθε, ὦ ἄνδρες Ἀθηναῖοι, θέατρον\n\nοὕτω σπουδαῖον γενέσθαι ποτέ; τοιαῦτ’ ἤχθη ποτὲ\n\nπαρ’ ὑμῖν Διονύσια; καθῆστο μὲν σεμνὸς αὐτὸς\n\nὁ Φίλιππος, παρειστήκει δὲ ὁ γενναῖος παῖς Ἀλέ-\n\nξανδρος, παρῆν δὲ Ὀλυμπιὰς ἡ χρηστὴ καὶ ξένοι \n\nκαὶ πεζέταιροι καὶ δορυφόροι, καὶ πολὺ μὲν πλῆ-\n\nθος αὐτῶν Μακεδόνων, πολὺ δὲ τῶν ἄλλων ἐπι-\n\nδημούντων κατὰ πρεσβείαν ἢ μουσικῆς ἐπίδειξιν ἢ\n\nμισθοφορίαν, Ἑλλήνων καὶ βαρβάρων. καὶ γὰρ Ἰλλυ-\n\nριοὶ καὶ Παίονες καὶ Τριβαλλοὶ συνέδραμον ἰδεῖν \n\nαἰχμάλωτον Δημοσθένην. ἦν δὲ πολλὴ σιωπὴ καὶ\n\nὠθισμὸς τῶν ἄλλων θεατῶν.",
        "57":"εἰς τοιοῦτόν με, ὠ\n\nἄνδρες Ἀθηναῖοι, θέατρον ἐπέμψατε, ἐγὼ δὲ οὐκ ἐφο-\n\nβήθην, οὐκ ἐξεπλάγην, ὥσπερ ὅτε πρεσβεύων ἐνέτυχον\n\nΦιλίππῳ, ἀλλ’ ἀνασχὼν τὴν κεφαλὴν ἔφην· ἥκω, \n\nβασιλεῦ, καὶ ἑκὼν καὶ ἄκων ἐπὶ τὰς σὰς θύρας,\n\nἡδέως ὑπὸ Ἀθηναίων σοι δοθείς, ὃς κακὰ\n\nπλεῖστα Ἑλλήνων τὸν σὸν οἶκον εἰργασάμην\n\nλέγων καὶ γράφων, ἔπρεψέ μοι τὸ προοίμιον τοῦ\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nΘεμιστοκλέους. ταῦτα ὑπὲρ τῆς ἐμαυτοῦ πατρίδος\n\nκαὶ τῆς ἄλλης Ἑλλάδος ἐπολιτευόμην. εἰ δὲ\n\nἀρετῇ δικαίᾳ τοῖς οἰκείοις συνηγωνιζόμην,\n\n | ἀλλ’ οὐ σοὶ πολεμῶν ἀπλῶς, ἀξιῶ μοι\n\n συγγνώμην γενέσθαι κατὰ τὸν τῶν ἀγαθῶν\n\nἀνδρῶν νόμον. νῦν δὲ σός εἰμι καὶ χρῶ μοι\n\nλαβών.",
        "58":"ὁ δὲ σκαιότερον μὲν οὐδὲν οὐδὲ πικρό-\n\nτερον ἠμείψατο, οὐκ ἦν βάρβαρος ὁ Φίλιππος, οὐκ\n\nἦν τύραννος, ἀπολοίμην κακῶς, οἷον ἄνδρα ἐλοιδόρουν,\n\n μᾶλλον δέ, ἀπωλλύμην, βασιλικῶς δὲ καὶ μεγαλοπρε-\n\nπῶς, Αἰσχίνη φίλτατε, ἄκουε γὰρ ὡς τὰ μὲν ὠνείδισε,\n\nτὰ δὲ ἤλεγξεν, ἔδρασε δὲ κακὸν οὐδέν. χαῖρε, εἶπε,\n\nΔημόσθενες. τί ταῦτα; πῶς ἥκεις; τίς ἔπεμψέ\n\nσε; πρεσβεύων ἥκεις; Ἀμφίπολιν ἀπαιτήσων;\n\n πάλιν ἡμῖν ἐνοχλήσων; ἀλλ’ Ἀθηναῖοί σε ἐκδε-\n\nδώκασιν; ὑπὲρ ὧν ἐβόας; ὑπὲρ ὧν ἡμῖν ἐπολέ-\n\n \n\n \n\n \n\n\n\n \n\nμεὶς; τί σε ὤνησεν ὁ Μαράθων; τί δὲ ἡ Σαλα-\n\nμίς; τί δὲ τὰ ὑπὲρ Χαλκιδέων, τί δὲ τὰ ὑπὲρ\n\nΒυζαντίων καὶ Φωκέων ψηφίσματα; τί δὲ αἰ\n\nδημηγορίαι αἱ μακραί; τί δ’ οἱ ἀπόστολοι καὶ\n\nτριηραρχίαι καὶ τὰ πολλὰ πολιτεύματα;",
        "59":"οὐκ \n\nᾐσχύνου ἐμοὶ διαφερόμενος ὑπὲρ τῶν ἀχαρί-\n\nστων Ἀθηναίων; ἥκεις εἰς Μακεδονίαν, εἰς\n\nΠέλλαν, ὅθεν οὐδὲ ἀνδράποδον <σπουδαῖον>.\n\nἐμοί σε ὁ δῆμος τῶν Ἀθηναίων ἔδωκε. τί σε\n\nἐργάσομαι; πῶς σοι χρήσομαι; ὡς τύραννος, ὡς \n\nλῃστής; οὔκ εἰμι τοιοῦτος οἷον ἔλεγες. οὐκ\n\nἀναμίξω σε τοῖς Ὀλυνθίων αἰχμαλώτοις οὐδὲ\n\nἀριθμήσω σε μετὰ τῶν ἀπὸ Χαιρωνείας ἐαλω-\n\nκότων οὐδὲ Ἀτρεστίδᾳ σε χαριοῦμαι \n\nἤ τινι τῶν ξένων τῶν ἐμῶν. ἀποκόψω σου \n\nτὴν γλῶτταν; Θρᾳκός ἐστι τυράννου τοῦτο\n\n \n\n \n\n \n\n\n\n \n\nἔργον ἀπολέσαι γλῶτταν Ἀττικήν, ἐγὼ δέ,\n\nκἂν ὀργίζωμαί σοι, τοὺς λόγους σου φιλῶ καὶ\n\nτὴν τραυλίζουσαν ἐκείνην γλῶτταν ἐπαινῶ πρὸ\n\nτῆς Αἰσχίνου καὶ Δημάδου. ἀλλ’ ἀποκτείνω σε\n\n κἀγὼ ὅμοιος Ἀθηναίοις γένωμαι; θάρρησον.\n\nοὐκ ἄν τι κακὸν παρ’ ἡμῶν πάθοις.",
        "60":"ἀλλ’\n\nἐπειδή σοι τοῦτο ἐπεδειξάμην ὡς ἡμέτερος εἶ\n\nκαὶ οὐκ ἄν ποτε τὴν ἐξουσίαν τὴν ἐμὴν ἐκφύ-\n\nγοις, ἀφίημί σε. εἰ μὲν οὖν βούλει μένειν ἐν\n\n Μακεδονίᾳ, πολλοὺς παρ’ ἡμῖν ἔχεις πολίτας,\n\nἈριστόδημον, Καλλίαν, τὸν Φρύνωνος υἱόν.\n\nἐγώ σοι καὶ οἶκον δίδωμι. δώσω <δὲ> καὶ\n\nπαρ’ ἡμῖν ἀρκοῦσαν καὶ ἔσῃ παρ’ ἐμοὶ μέγας, ὡς\n\nΠυθὼν, ὡς Χαρίδημος, ὡς ἕτεροι ξένοι. παραδί-\n\n δωμί σοι τὸν Ἀλέξανδρον μαθητήν. παίδευέ μοι\n\nμετὰ Ἀριστοτέλους τὸν υἱόν. εἰ δὲ καὶ τοῦ δημη-\n\nγορεῖν ἡττώμενος εἶ, πρεσβεύσεις ὑπὲρ ἡμῶν\n\nεἰς Θετταλίαν, εἰς Βοιωτίαν, εἰς Ἀρκαδίαν, εἰς\n\n \n\n \n\n \n\n\n\n \n\nΘήβας, εἰς αὐτὰς τὰς Ἀθήνας, ἐὰν ἐθέλῃς. εἰ\n\nδὲ ἑτέρωσέ ποι βαδιῇ, μνημόνευσον ὅθεν ἄπει,\n\nτίς ἀφίησί σε. ἐγὼ μέν σοι σωτηρίας οὐκ ἐφθό-\n\nνησα, ἐφείσθω δὲ καὶ σοὶ σώζειν σεαυτόν.\n\n",
        "61":"ἔκλαιον ἑστώς, εἰς τὴν γῆν ἔβλεπον. ὁ δὲ εἶπε, \n\nφιλαθήναιε καὶ ταλαίπωρε, δῆλος εἶ πρὸς Ἀθή-\n\nνας βλέπων. ἄπιθι μέν, ἀλλ’ ὧς ἐμός, ἀλλ’ ὡς\n\nεἶς κἀκεῖ Μακεδόνων. μή με ποιήσῃς ἐπιστο-\n\nλῆς δεηθῆναι δευτέρας, σὺ δὲ ἡμῖν γράφε. ὢ\n\nτοῦ χρηστοῦ βασιλέως, | ὢ τοῦ θαυμαστοῦ Φι- \n\nλίππου, οἶον προσέθηκε τὸν τελευταῖον λόγον· εἰ \n\nβούλει, καὶ πολιτεύου, Δημόσθενες. πάντως\n\nγὰρ οἶσθα πῶς πολιτεύεσθαί σε δεῖ.",
        "62":"καλέσας\n\nδὲ Ἀντίπατρον καὶ Παρμενίωνα τούτοις με παρέδωκε\n\nθεραπείας τευξόμενον καὶ παραμυθίας, καὶ τὰ ἄλλα δὲ \n\nπάντα ἡμέρως καὶ χρηστῶς καὶ φιλικῶς μοι προσ-\n\nηνέχθη. περιήγαγέ με, τὰς δυνάμεις ἔδειξε, τὰς παρα-\n\nσκευάς. τὰ μὲν ἤρετο, τὰ δὲ ἐσκέψατο, τὰ δὲ διηγή-\n\nσατο.",
        "63":"ὧς πάντα καλὸς καὶ ἡδὺς ὁ Φίλιππος, ὡς\n\n \n\n \n\n \n\n\n\n \n\nδεινὸς συμπιεῖν, ὧς μνημονικός, ὧς φιλόδωρος. τί\n\nμέγα Ἀριστοδήμῳ τὰς Ἀπολλοφάνους δοῦναι θυγα-\n\nτέρας; Δημοσθένην ἀφῆκεν. ἔλυσέ μοι καὶ τῶν ἀπὸ\n\nΧαιρωνείας τινάς. ὤφελον ἔτι παρ’ ἐκείνῳ μένειν,\n\n ὤφελον οἰκεῖν ἐν Μακεδονίᾳ. νῦν δὲ ἐγὼ μὲν ἐκεῖθεν\n\nἀπηλλάγην, ἔνα μηδὲν εἴπω μηδὲ ἐκεῖ, ἐνταῦθα δὲ\n\nἔχω πράγματα; ὢ τῆς σκαιότητος, ὢ τῆς βίας. οὐκ\n\nἔξεστιν Ἀθήνησι σιωπᾶν, οὐκ ἔξεστι παρ’ ὑμῖν ἀπραγ-\n\nμόνως ἀποθανεῖν. ἐν τοῖς ξένοις εἰμί, μέτοικός εἰμι,\n\n πάλαι μὲν Ἀθηναῖος, νῦν δὲ Μακεδὼν ὤν. \n\n Οὐ φοβῇ, συκοφάντα, Φιλίππου φίλον, μᾶλλον\n\nδὲ δοῦλον; ἐπιστελῶ μου ταῦτα τῷ δεσπότῃ; οὔκ εἰμι\n\nκατάσκοπος οὐδὲ περίεργος ξένος, ἀλλὰ δύσερώς τις\n\nἄνθρωπος καὶ τἀς ἀδίκους Ἀθήνας φιλῶν. εἰ δὲ λυπῶ\n\n τι φιλῶν, εἰς Μακεδονίαν ἀπελεύσομαι. τί μοι βασκαί-\n\nνεις; τί πολυπραγμονεῖς; τί δέ με κελεύεις λέγειν ὡς\n\nπρόσφατον ἐκ Μακεδονίας; τί πλεῖον ἑωρακότα; ἓν\n\n εἶδον, ἕν οἶδα, ἕν λέγω· φιλαθήναιος | Φί-\n\n \n\n \n\n \n\n\n\n \n\nλιππος. τί με ἀχάριστον, τί με θρασύν, τί με ἀναιδῆ,\n\nτί με δυσσεβῆ ποιεῖς; ταῦτα λύτρα κατάθωμαι Φι-\n\nλίππῳ; ἐπὶ σιωπῇ παρεγενόμην. τοῦτο καὶ μὴ κελεύοντι\n\nΦιλίππῳ αὐτὸς ἐπηγγειλάμην. κῆρυξ ἐπιδημῶ τῆς Φι-\n\nλίππου φιλανθρωπίας καὶ τρόπαιον περιέρχομαι οἷον \n\nἐγείρειν μόνον Μακεδόσιν ἐπιχώριον. \n\n 86. Ἐγὼ μὲν οὖν οὐδὲν ἐρῶ, τοῖς δὲ λέγουσιν\n\nὀφθήσομαι. πρὸς ἐμέ τις δημηγορείτω βλέπων. τί\n\nοἴεσθε; ῥᾳδίως καρτερῶ; χαίρω σιωπῶν; κλαίω μέν,\n\nὅταν οἱ πρυτάνεις προθῶσιν ἐκκλησίαν, ἀλγῶ δὲ μετὰ \n\nτῶν ἀτίμων περιιών. στένων ἄνω τοῦ θεάτρου κάθη-\n\nμαι, ὅταν δὲ ἀκούσω τοῦ κήρυκος κηρύττοντος· τίς\n\nἀγορεύειν βούλεται; καταβὰς ἀποτρέχω, μή με παρα-\n\nπείσῃ τὸ κήρυγμα. καί, μὰ Δία, δι’ οὐδὲν εἰς τὰς ἐκ-\n\nκλησίας ἀναβαίνω ἢ ἔνα με Ὑπερίδης βλέπων σωφρονῇ, \n\nἔνα Λυκοῦργος φοβηθῇ τῷ τοὺς φίλους σιωπᾶν,\n\n \n\n \n\n \n\n\n\n \n\nλέγω δὲ οὐδέν.",
        "64":"ὦ δέσποτα Φίλιππε, πανταχοῦ μὲν\n\nπάρει καὶ πανταχοῦ μὲν ὁρᾷς, πάντα δὲ ἀκούεις, τὰ\n\nπαρ’ Ἀθηναίοις μάλιστα. οὐδ’ αὐτὸς μὲν σιωπῶ, τοῖς\n\nδὲ ὑποβάλλω δημηγορίας καὶ ψηφίσματα, ἀλλά μοι\n\n σιωπᾶται μᾶλλον ἢ ταῖς ἁλούσαις ἀηδόσιν. οὐδὲ γὰρ δεῖ\n\nλέγειν δοῦλον ῥήτορα.",
        "65":"ἐγὼ δὲ καὶ ἐμαυτὸν οἶδα.\n\nοὔκ εἰμι ῥήτωρ ἀσφαλής. φοβοῦμαι μὴ λέγων ἁμάρ-\n\nτω ἤ τι θρασύτερον ἐξελθὸν λάθῃ με δημηγοροῦντα.\n\n οὐκ ἔστι δὲ οὔτε | τεμνομένῳ μὴ στένειν οὔτε\n\n ὑφ’ ὑμῶν κελευομένῳ μὴ λέγειν. ἔτι δὲ καὶ τὸ τῆς\n\nγλώττης ἔθος ἐμαυτοῦ δέδοικα. ἐν ἄλλοις ἠσκήθην\n\nλόγοις. ἐὰν εἰς ἐκείνους καὶ νῦν ἐξολίσθω, πάλιν\n\nᾠχόμην. ἐᾶτε δή με βεβαίως σιωπᾶν. εἰ μὲν φιλῶν\n\nτις ἐπιθυμεῖ μου πάλιν ἀκοῦσαι δημηγοροῦντος, φει-\n\n \n\n \n\n\n\n \n\nσάσθω δούλου. ἔχει μου παλαιὰ ταῦτα ψηφίσματα, δη-\n\nμηγορίας δημοσίᾳ κειμένας. ἐκείνους ἀναγινωσκέτω τοὺς\n\nλόγους. εἰ δὲ μισῶν τις ἐμὲ πάρεστιν, ἱκανῶς ἔλαβε\n\nπαρ’ ἐμοῦ δίκην. ἐξέδωκεν, ἀπώλεσε. καὶ μὴν τίνος\n\nοὐ μείζων αὕτη τιμωρία; ὁ δημηγόρος Δημοσθένης \n\nσιωπὰ. \n\n 89. Θαρρεῖν κελεύει μέ τις ὡς, κἂν ὁτιοῦν λέγω,\n\nμηκέτι ἂν ὑφ’ ὑμῶν ἐκδοθέντα. μὴ γὰρ οὐ βούλομαι;\n\nμὴ γὰρ οὐ θαρρῶ; μὴ γὰρ οὐ χαίρων ἀπέλθοιμ’ ἂν\n\nεἰς Μακεδονίαν; ἀλλ’ οὐδέν ἐστιν ὅ τι καὶ ἀπολείπε- \n\nτᾶι. ὧς εἴ γε καὶ μικρὸν ἦν, εἶπον μὲν ἂν οὐδέν,\n\nἐμάνην δ’ ἄν, ὡς Σόλων, κἀγώ. νῦν δὲ πάντα ἀνάλω-\n\nται, τὰ εἴσω Πυλῶν, τὰ ἔξω, Χαλκιδεῖς, Φωκεῖς, Ἑλ-\n\nλήσποντος, Χερρόνησος, Δημοσθένης.",
        "66":"ἡσυχίαν\n\nἄγωμεν, συμπολιτευώμεθα τῇ Τύχῃ. ἐὰν καινὸν γέ- \n\nνῆταί τι καὶ σφόδρα βιάζηταί με | καὶ κοινὸν \n\nὁρῶ κίνδυνον ἢ φόβον τῆς Ἑλλάδος εἴτε ἐκ Σού-\n\n \n\n \n\n \n\n\n\n \n\nσῶν εἴτε ἐκ Θρᾳκῶν εἴτε ἄλλοθέν ποθεν, ῥαγήσε-\n\nταί μοι φωνή, κἂν μὴ θέλω, ἀπελθὼν εἰς Θήβας πο-\n\nλιτεύσομαι. \n\n \n\n \n\n\n\n \n\n Sequuntur duae declamationes quarum argumentum ex\n\nhistoria quidem verum non Attica 1) sumptum est. \n\n \n\n"
    },
    "work":"declamationes 23",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00523.opp-grc1",
    "edition":"Libanius, Declamationes 23"
}