{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00432.opp-grc1-simple",
    "text":{
        "0":"\n \n XXXII (ΧΧΧ R) \n ΠΡΟΣ ΝΙΚΟΚΛΕΑ ΠΕΡΙ ΘΡΑΣΥΔΑΙΟΥ. \n καλῶς ἐποίησας, ὦ Νικόκλεις, ἀπιστήσας \nταῖς κατ’ ἐμοῦ παρ’ ἐνίων αἰτίαις. ἦν γὰρ οὐδ’ ὁτιοῦν\nἐν αὐταῖς ἀληθείας, ᾧ καὶ τεθαρρηκὼς δι’ ὅρκου πί-\nστιν ἐποιούμην. καὶ τοῖς πράγμασι δὲ αὐτοῖς καὶ τῇ \nπερὶ αὐτῶν διηγήσει πειράσομαί σοι τοῦτο ποιῆσαι\nκαταφανές, ἵν᾿ αὐτός τε σαυτὸν ἐπαινῇς οὐκ\nμένος εἴ τέ τις τοῦτο πέπονθε, ῥᾷον αὐτὸν μεταπεί-\nθειν δύναιο. \n 2. Ἡκον ἐσπέρας εἰς τὸ βαλανεῖον ὃ τῇ πόλει δέ- \nδῶκε Τραϊανὸς βασιλεύς, καὶ ἐπειδή μοι τὰ πρὸς τὴν\n \n \n \n \n \n \n \n\n \nθεὸν εἶχεν ἱκανῶς, ἐκαθήμην καὶ πλήσιον μου Μενέ-\n δῆμος, ἔπειτα τρεῖς ἕτεροι τῶν πολιτευομένων | ἐλ-\nθόντες καθῆντο καὶ αὐτοὶ καὶ διηγοῦντο διήγησίν\nμακρὰν πραγμάτων ἐν συμποσίῳ γεγενημένων τοῦ\n στρατηγοῦ μὲν ὄντος ἑστιάτορος, δαιτυμόνων δὲ αὐτῶν.\nτὸ δὲ δὴ κεφάλαιον, παρῄνει πέμπειν ὁ στρατηγὸς ὡς\nτὸν βασιλέα πρεσβείαν καὶ τῇ πατρίδι βοηθεῖν ὡς\nοὔπω κινδύνων καθαρῶς ἀπηλλαγμένῃ, προσγεγενῆσθαι\nγὰρ τοῖς ἐν τῇ στάσει κακοῖς τὸ τὴν ἐλπισθεῖσαν πά-\n λᾶι πρεσβείαν μὴ τετελέσθαι.",
        "1":"πεπεῖσθαι δὲ εἰπόν-\nτες τῇ συμβουλῇ μετὰ τοῦ δακρύειν, λέγειν δὲ καὶ\nτὸν σύμβουλον μετὰ δακρύων ὡς ὄντος τοῦ φοβοῦντος\nμεγάλου, ταῦτ’ οὖν ὑπειπόντες προσέθεσαν, ὡς αὐτοὶ\nμὲν εἶεν πρέσβεις ὁμολογίᾳ τῇ σφῶν αὐτῶν, δέοιντο\n δὲ τετάρτου, δεδόχθαι γὰρ δὴ πέμπειν τοσούτους, καί,\nἔτυχε γὰρ πλησίον καθήμενος Εὐσέβιος ὁ σοφιστής,\nᾔτουν παρ’ ἐμοῦ τὸν ἄνθρωπον, ἐγὼ δὲ τοῦτον αὐτῶν\nἐπ’ ἐκεῖνον μετέφερον τὸν λόγον, ὡς βέλτιον <ὂν>\nἐμὲ κελεύειν, ἀλλὰ πείθειν ἐκεῖνον. ἤκουσε ταῦτα.\n ὑπήκουσεν, οὐ γὰρ ἦν καλὸν ἀπειθεῖν.",
        "2":"προσλα-\n βόντες | δὴ τὸν τέταρτον δέονταί μου τῆς ἐπι-\nούσης παρεῖναί τε αὐτοῖς ὡς τὸν στρατηγὸν εἰσιοῦσι\nκαὶ συμπράττειν ὅ τι δυναίμην ἐγγύθεν. πείθομαι\n \n \n\n \nῥᾳδίως ὑπ’ εὐηθείας. εἰ δὲ νοῦς ἐνῆν μοι, διωσάμην\nἂν τὸν λόγον ἀναμιμνήσκων αὐτούς, οἵων ἀνθ’ οἵων\nἔτυχον καὶ ὡς τιμῶν ἠτιμαζόμην καὶ ὡς διώκων\nτοὺς ἠνώχλουν καὶ ὡς οὐκέτι τοῦτο δρῶντος ἤσθησαν.\nἀλλ’ οὐδὲν ἐκείνων τῶν πολλῶν ἐξετάσας ἥξειν τε \nἔφην καὶ ἦλθον.",
        "3":"εἰσελθόντων δὲ ἡμῶν καί τινων\nῥημάτων γιγνομένων εἰς πρόφασίν τε ἑκάστου\nφεύγοντος ἐμὲ τοῦ πράγματος καταστήσας κύριον ὁ\nστρατηγὸς ἐπ’ ἀποδεδειγμένοις τοῖς πορευσομένοις εἰσ-\nελθεῖν αὖθις ἔδωκεν. ἐξήλθομεν. ἐν ματαίοις λόγοις \nοὐκ ὀλίγον τῆς ἡμέρας διετρίβη μένειν αὑτῷ προσ-\nήκειν ἑκάστου λέγοντος, ἕτερον δὲ βαδίζειν. κἀν\nτοις ἐμοὶ μὲν οὐδεὶς προσεῖχεν οὐδ’ ἠρώτα οὐδὲν οὐδὲ\nἀπῄτει ψῆφον, ἐφ’ ἑτέρους δὲ τὴν κρίσιν ἦγον, ὥστ\nἐμὲ μηδὲν διαφέρειν τῶν ἔξωθεν περιεστηκότων.",
        "4":"ἀπ- \nεἰπὼν οὖν καθήμενος καὶ καταγελώμενος πολλάκις\nὁρμήσας ἐπὶ τοὺς νέους καὶ τὰ ’μαυτοῦ κωλυθεὶς ὑπό\nτου τῶν φίλων ὡς ἀδικήσων τὸν στρατηγόν, εἰ οὕτως\nἀπέλθοιμι, χωρῶ τε παρ’ αὐτὸν καὶ εἰπὼν οὐδὲν δε-\nδυνῆσθαι τῆς ἐκείνου ῥώμης ἔφην δεῖσθαι τὸ πρᾶγμα. \n| καὶ οὐκ ἐψευδόμην· ὑποδείξας γὰρ ὀργῆς τι \nπάντας εἶχε δεχομένους τὴν ὁδόν, ἐρομένων δέ, ὅστις\nτοῖς ἐκείνων ἀντ’ ἐκείνων ἀρκέσει, τῷ μὲν τὸν κηδε-\nστὴν εἶπε, τῷ δὲ τὸν ἀδελφόν, Θρασυδαίῳ δὲ αὑτόν.\n \n \n\n \nκαὶ ὃς προσεκύνησεν, οὐχ ὡς ἄν τις ἐξομνύμενος, ἀλλ’\nὡς ἄν τις ἔχων τοιοῦτον ὑπὲρ τοιούτων ἐγγυητήν.\nεἰπόντος δέ τινος Μενέδημον καὶ ὡς τὰ μέγιστα ἂν\nὀνήσαι καὶ φρονήσει καὶ γλώττῃ καὶ δάκρυσιν, οὗ τού-\n των καιρός, ὁ στρατηγὸς οὐκ ἐδέξατο, πρὸς τί μὲν\nβλέπων, οὐκ οἶδα, καὶ γὰρ οὐδ’ ἐφθέγξατο, οὐ μήν,\nὅπερ ἔφην, ἐδέξατο.",
        "5":"τούτων τοίνυν ἐγνωσμένων\nκαὶ πεπηγότων ἀπιόντων ἡμῶν ἐμὸν ἔργον Θρασύδαιος\nἔφησεν εἶναι τὸ μεῖναι Μενέδημον, καὶ παίζειν αὐτὸν\n ἡγούμενος πόσου τοίνυν ἀπεδόμην τὴν μονήν;\nἠρόμην. ὁ δὲ τοῦτο μὲν ἔφη μικρὸν ὕστερον δείξειν,\nἔχειν δὲ τὸ πρᾶγμα οὐκ ἄλλως, ἀλλ’ ἐμὸν εἶναι τὸ\nἔργον. καὶ οὐκ ἀπέχρη ταῦτα, ἀλλὰ δείλης προσπεσών\nμου ταῖς θύραις καὶ περὶ αὐτὰς εὑρὼν παῖδα τὸν\n ἐμὸν καθήμενον, οὗ τἀμὰ γνώμῃ βασιλέως γέγονε κε-\nλεύσαντος ὑποχωρῆσαι τὸν περὶ ταῦτα νόμον, τοῦτον\nοὖν ὁ Θρασύδαιος εὑρὼν εἵλκυσεν εἰς λειτουργίαν\n βοῶν καὶ μόνον οὐ παίων λέγων αὐτὸν | κεκτῆ-\nσθαι γῆν ἀνδρὸς βεβουλευκότος.",
        "6":"καὶ τοῦτο μὲν\n οὐκ ἐψεύδετο, θαυμάσαι δὲ ἄξιον, ὅπως ἐν τοῖς ἄλλοις\nτοῦτ’ οὐχ ἐώρα τὸ δίκαιον τοσούτων κτημάτων ἐπ’\nἄλλους μετερρυηκότων καὶ μάλιστα δὴ τὸν ἑαυτοῦ\nκηδεστὴν Θεμίσωνα. ἐγὼ δὲ τὸ μὲν τὸν Κίμωνα λει-\n \n \n\n \nτουργῆσαι πολλάκις καὶ ἐβουλήθην καὶ εὐξάμην,\nρὸν δὲ ἀναμένειν ᾤμην δεῖν. οὗτος δὲ ἦν ἀναβιῶναι\nτὴν βουλὴν καὶ γενέσθαι τὴν προτέραν ἐκείνην. ἐκεῖνο\nμὲν γὰρ ἦν λειτουργεῖν, τὸ δὲ νῦν ἀπολωλέναι. οὕτω\nκακῶς τὸ πρᾶγμα ἔχει ἄλλαις τε οὐκ ὀλίγαις αἰτίαις \nκαὶ τῷ τῶν λειπομένων τοὺς ἰσχυροτέρους πορθεῖν\nτὰ τῶν ἀσθενεστέρων.",
        "7":"Θρασύδαιος δὲ τοιαῦτα\nπαροινήσας οὐκ ἐνταῦθα ἔστη, ἀλλ’ εἰς τοσοῦτον ἧκεν\nἀσελγείας, ὥστ’ ἄρας τὴν φωνὴν λόγους μὲν ἔλεγέ μοι\nσυγκεῖσθαι κατὰ πάντων ἀνθρώπων οὐδὲ τὸ κατὰ \nπάντων μανίαν ἡγούμενος· τίς γὰρ ἂν εἷς ἄνθρωπος\nπερὶ πάντων <ἔλεγε> καὶ ταῦτα τοῦ χρόνου τὸ\nτοῖς βουλομένοις μανθάνειν νέμων; ὁ δὲ καὶ αὑτὸν\nἔλεγεν εἶναι τούτων ἕνα καθ’ ὧν σύγκεινταί μοι\nλόγοι.",
        "8":"καίτοι τῶν φίλων τῶν ἐμῶν ἅπαντα τὸν \nχρόνον ἠξίου νομίζεσθαι καὶ εἰ τῴ γε ἧττον ἑτέρου\nδοκοίη, δεινὰ πάσχειν ἔφασκε καὶ ἀδικεῖσθαι. καὶ τί\nδεῖ τὰ πολλὰ λέγειν; τοῖς γὰρ εἰσιοῦσιν ὡς αὐτὸν\nὁπότε ἀσθενοίη, ἦν ὁρᾶν εἰκόνα ἐμὴν ὑπὲρ τῆς κλίνης\nαὐτοῦ καὶ ἐφιλοτιμεῖτο τῇ τιμῇ καὶ οὐ τοῦτ’ ἔφασκεν \nεἶναι θαυμαστόν, εἰ αὐτὸς ἔχοι, ἀλλὰ τὸ μὴ καὶ πάντα\nτὸν | ἐμῶν περὶ αὑτὸν ἀπολελαυκότα πόνων. \nἔστιν οὖν ὅπως ἐκεῖνα πεπεισμένος ταῦτα ἂν ἔδρα;\nοὐκοῦν ἐξελέγχεται συκοφαντῶν οἰόμενος παροξυνεῖν\nέπ’ ἐμὲ τῶν ἀκουόντων ἕκαστον καὶ κοινόν τινά μοι \n \n\n \nτοῦτον περιστήσειν πόλεμον;",
        "9":"εἶθ’ ἕνα μή τις\nτὸν ἔρηται· καὶ σοὶ πόθεν ταῦτα ὑπῆρξε μαθεῖν;\nἐμέ φησιν ἐμαυτοῦ πρὸς αὐτὸν κατειπεῖν. ἐκ ποίας\nἀνάγκης; τίνος βασάνου βιαζομένης; ποίων πληγῶν;\n ποίου σιδήρου; τίνος πυρός; ἤ, εἰ μὴ τοῦτο, ποίας\nμέθης; τί δαί μοι καὶ τὸ κέρδος εἰδέναι ταῦτα τούτου\nμέλλοντά γε θρασύτερον οἷς ἤκουσεν ἔσεσθαι; ᾔδειν\nδὲ αὐτοῦ τὴν φύσιν τὴν εἰς ὀργὴν μὲν ἑτοίμην, κινη-\nθεῖσαν δὲ οὐκέτ’ οὖσαν καθεκτὴν οὐδὲ δυναμένην\n αἰδεσθῆναι τῶν πάντων οὐδέν. ἐμαυτὸν οὖν τηνάλλως\nκατεκρήμνιζον; οὕτω δέ ἐστι σοφός, ὥστ’ οὐχ ὁρᾶ\nκαθ’ ἑκάτερον αὑτὸν αἱρῶν, εἴτε ἤκουσεν εἴτε καὶ\nοὐκ ἤκουσεν. ἢ γὰρ ἐσυκοφάντει τὰ οὐκ\nφαινόμενος ἢ τὴν ἐν τῇ φιλίᾳ πίστιν ἠδίκει, εἴπερ\n ὡς οὐκ ἐξερῶν ἀκούσας ἐξεῖπεν ἀκηκοώς. \n 12. Μενέδημον γάρ, φησιν, ἐξήρπασας τῆς\nπρεσβείας, ἐμὲ δὲ οὔ καίτοι τῆς αὐτῆς οὔσης\nἀμφοτέροις καταφυγῆς τῆς περὶ τὰ ἄρθρα νό-\nσου. καὶ τίς ἡ παρ’ ἐμοῦ τῷ Μενεδήμῳ βοήθεια:\n οὔτε γὰρ ἐν τῇ βουλῇ τοιοῦτον εἶπον οὐδέν, ὅτι ὦ\nἄνδρες, οὐκ ἔστι Μενερήμῳ κινεῖσθαι. πῶς ἂν\nοὖν πρεσβεύσειε; τῷ τε στρατηγῷ σιγῶν παρεκαθή-\n μὴν διέχων τοσοῦτον, | ὡς μηδὲ δύνασθαι συκο-\nφαντηθῆναι τὸν ὦμον, οὔτε ἔξω τούτων οὐδὲν ἐπράχθη\n τι παρ’ ἐμοῦ πρὸς τοῦτο φέρον. καὶ δὴ καὶ τὸν Ἥλιον\nὄμνυμι καὶ πάντας θεοὺς μήτ’ ἀκηκοέναι τι πάρα\n \n \n\n \nΜενεδήμου περὶ τῆς ἐνταῦθα βοηθείας μήτε συμβε-\nβλῆσθαι μηδὲν μήτ’ εἰδέναι μοι χάριν ὑπὲρ τοιούτου\nμηδενὸς Μενέδημον. \n 13. Ἐμὲ γάρ, φησιν, ἠρώτας, εἰ δύναιτο ἄν\nοὐκοῦν μόνον, ἄλλον δὲ οὐδένα, οὐδ’ ἂν εἶποι παρ- \nἐλθὼν οὐδεὶς ἕτερος ἠρωτῆσθαί τι τοιοῦτον; καίτοι\nκαὶ εἰ πάντες τῶν αὐτῶν ἦσαν ἀκούσαντες ῥημάτων,\nοὐδ’ οὕτω τοῦτ’ ἂν ἔπραττε Μενεδήμῳ τὴν μονήν. ἦν\nγὰρ τοῖς ἠρωτημένοις, εἵπερ ἤθελον, ἀποκρίνασθαι\nκαὶ πάνυ τὸν ἄνθρωπον δύνασθαι. νῦν δ’ οἱ μὲν \nοὐκ ἤκουσαν, σὺ δὲ πρὸς τῷ τοίχῳ μόνος καὶ μικρᾷ\nγε τῇ φωνῇ. τίς οὖν ἐντεῦθεν ἀπαλλαγὴ τῷ | Με- \nνεδήμῳ;",
        "10":"εἰ δ’ οὖν καὶ περὶ σοῦ τοιαῦτα ἠρώτων\nἕτερον, ὄντος καὶ ἐν σοὶ ταὐτοῦ νοσήματος οὐδὲν <ἂν>\nἄλογον ἔπραττον. οὐ γὰρ ἐν ἐξετάσει τό γε σὸν ἦν, ἀλλ’ \nἀνωμολόγητο, καί σε πρεσβευτὴν ἐπεποιήκει τὸ συμπό-\nσιον καὶ τοὺς ἐπαινοῦντας εἷχες τῶν μὲν τὸν φιλόπολιν,\nτῶν δὲ τὸν ἄοκνον καλούντων, ἑτέρων τὸν πρὸς τὴν\nαὑτοῦ δίκαιον, ἄλλων τὸν φιλόπονον, καὶ οἷα δὲ ἐρεῖς\nκαὶ ὅσα καὶ ὡς θέλξεις τὸν βασιλέα.",
        "11":"καὶ σὺ ταῦτα \nἀκούων ἐρῶν ἐφαίνου τῆς ὁδοῦ δῆλον ὅτι θαρρεῖν\nὑπὲρ τοῦ σώματος ἔχων καὶ πιστεύων αὑτῷ τὴν δια-\nκονίαν οἴσειν, ὥστε σου τὰ περὶ τῆς νόσου μετὰ ταῦτα\nῥήματα σχήματος εἶναι δοκεῖν, οὐκ ἀληθείας καὶ θρυ-\nπτομένου μᾶλλον ἢ βουλομένου μένειν, ἐπεὶ τοῦ χάριν \nοὐ προσελθών μοι καὶ λαβόμενος τῆς δεξιᾶς ἔλεγες\nπρὸς οὖς, ὄτι ὦ φίλτατε, τῶν μὲν ἐπὶ τῆς ἑστιά-\n \n\n \nσεως εἰρημένων μοι καὶ ὡμολογημένων πολλὴν\nἄνοιαν κατέγνωκα· ἃ γὰρ οὐκ ἂν οἷός τε ἦν\nὑπομεῖναι, ταῦτα ἐπηγγελλόμην μείζω τῆς\nνάμεως φθεγγόμενος. δέομαι δή σου πάντα\n τρόπον τὸ λυθῆναί μοι τὰ τῆς προπετείας\nἀμῦναι. τοιαῦτα ἔδει λέγειν, τοιαῦτα αἰτεῖν, ἐπὶ\nαῦτα βοηθὸν καλεῖν.",
        "12":"καίτοι χαλεπὴ μὲν ἡ συμμαχία\nκαὶ τὴν τῶν ἄλλων ἔχθραν ἡμῖν ἐπιφέρουσα. ἢ σὺ\nμὲν διὰ Μενέδημον ἐπ’ αἰτίᾳ ψευδεῖ τοιαῦτα ἔδρας,\n οἱ δ’ οὐκ | ἂν διὰ σὲ σαφοῦς ἀπολαύοντα ῥοπῆς;\n ὁ δὲ ταύτην ἀφεὶς τὴν οὐ δικαίαν μὲν οὐδ’ αὐτήν,\nἐπιεικεστέραν δὲ ὁδὸν οὐδὲν ὑπ’ ἐμοῦ παθὼν οὔτε\nμέζον οὔτε ἔλαττον ἐπῆλθεν, ἐπεστράτευσεν, ἐνέβαλεν,\nοὐδὲν ἀσελγείας ἀπέλιπε τὰ μὲν εἰπών, τὰ δ’ οὔπω\n βούλεσθαι φήσας ὄντα πολλῷ τῶν εἰρημένων\nτερα.",
        "13":"εἶτ’ ὦ ταραχῆς ἔμπλεως, περὶ τὸν αὐτὸν\nἄνθρωπον ἄμφω, πόλεμός τε καὶ φίλτρον, καὶ μῖσος\nκαὶ κηδεμονία; ἐν οἷς μὲν γὰρ ἔλεγες, τὸ τοῦ δυσμε-\nνοῦς ἐποίεις, ἐν οἷς δὲ οὐκ ἔλεγες, τὸ τοῦ φειδομένου.\n καίτοι χρῆν ἢ πάντα σιγᾶν ἢ μηδὲν καὶ ἢ τὸν αἰδού-\nμενον ὅλως ἢ τὸν οὐκ αἰδούμενον δεικνύειν. νῦν δ’\nοἷς εἴρηκας τὸ μηδὲν εἶναί σοι πλέον εἰπεῖν ὡμολό-\nγησας.",
        "14":"τί δ’ ἂν καὶ μεῖζον εἶχες εἰπεῖν τῶν ἀνα-\n \n \n \n\n \nριθμήτων λόγων; τί καινὸν οὕτως ἀδίκημα; τίς ἐπὶ\nτὴν γῆν καὶ τὴν θάλατταν τὴν ἑαυτοῦ γλῶτταν ἀφῆκε;\nτίς σοφιστής; τίς ῥήτωρ; | τὶς ποιητής; ὁ δὴ μό- \nνος τοσαῦτα κακῶς εἰπὼν καὶ μηδενὸς\nκαὶ τοιαύτας ἡδονὰς ἡσθεὶς ἐκ τίνος ἂν ἑτέρου νομι- \nσθείη κακίων; οὕτως οὐδὲν ἐν οἷς οὐκ ἐρεῖν ἔφη\nπαρῄει, ἀλλ’ ᾤετο μὲν ταράξειν λέγων ἔχειν, εἶχε δὲ\nοὐδέν. \n 19. Τῶν τοίνυν ἀκουόντων περὶ τῶν γεγενημένων\nἀπιστούντων, εἰ πρὸς τοσοῦτον ἥκοι θράσους, πάλιν \nἐποιεῖτο τὴν αὐτὴν ἐπίδειξιν καὶ πάλιν αὐτὸς ἦν ταὐτὰ\nμὲν κατηγορῶν, ταὐτὰ δὲ ἀπειλῶν, ταὐτὰ δὲ φθεγγό-\nμενος ἐν ξένοις, ἐν πολίταις, ἐν τοῖς ἐμοῖς φιλτάτοις.\nεἶθ’ ὡς ἀπεῖπεν ὑβρίζων, παριόντα προσεῖπε κυνὸς\nἁπάσης παρελθὼν ἀναίδειαν. ἐγὼ δὲ ὢν ὅσπερ εἰμί, \nπάντως δὲ οὐκ ἀγνοεῖς, ὦ Νικόκλεις, τὸν τρόπον οὐδ’\nὡς μεμελέτηκα τὰ τοιαῦτα φέρειν, τί οὖν ἔμελλον\nδράσειν ἢ ὅπερ πεποίηκα; ἀντιπροσεῖπον.",
        "15":"ὡς οὖν\nἐξαληλιμμένων ἁπάντων ἐκείνων τοῖς ὀλίγοις τούτοις\nῥήμασι | τοῖς προσρήσεως ἕλκων ἐρυθριῶντα τὸν \nαὑτοῦ κηδεστὴν εἰσελθὼν οὗ σύνειμι τοῖς νέοις νέοις ἐκά- \nθητο οὐ κύπτων εἰς γῆν, οὐ κνώμενος τὴν κεφαλήν,\nἃ τῶν αὑτῶν κατεγνωκότων ἐστί. καίτοι ἔγωγε ἡγού-\nμην ἠδικηκέναι μὲν ὁμολογήσειν αὐτόν, ἐγκώμια\n \n \n\n \nσυγγνώμης ἐρεῖν γονάτων τε τούτων ἐχόμενον ἀξιώ-\nσειν τυχεῖν ὧνπερ ἄν, εἰ ἐμεμήνει. ὁ δ’ ὥσπερ ἐπὶ\nτιμωρίαν εἰσελθὼν καὶ δικαίως ἂν ἱκετευθεὶς πὰρ\nἐμοῦ θυμόν τε ἐδείκνυ καὶ μικρόν τι μικρᾷ τῇ φωνῇ\n φθεγξάμενος ᾤχετο.",
        "16":"εἶτα πρὸς τοὺς ἐντυγχάνον-\nενέδημον Μενέδημον δὲ ἐμοῦ προτετιμῆσθαι καὶ\nτοιαῦτα ἐσχετλίαζε λέγων, ὡς ἐπαινοίη Μενέδημος\nτοὺς αὑτοῦ διδασκάλους. καλῶς γε ἐκεῖνος καὶ τὰ\nδίκαια ποιῶν, ἐπεὶ καὶ γονέας τοὺς αὑτοῦ θεραπεύων\n χρηστὸς ἂν ἦν καὶ περὶ τὴν φύσιν εὐσεβής. οὐ δὴ\nμισήσειν ἔμελλον ἐγὼ δι’ ἀρετὴν ἄνθρωπον, ἣν ἔδει\n καὶ σὲ μιμεῖσθαι.",
        "17":"νῦν | δ’ ὁ μὲν καὶ τεθνε-\nῶτας ἐκείνους θεραπεύει καὶ ὅ τι αὐτοῖς οἴεται καλὸν\nεἰρῆσθαι, τοῦτο εἰς μέσον ἀέ καὶ φέρει καὶ ᾄδει, σὺ\n δὲ τὸν σαυτοῦ ζῶντα κακοῖς ἥδιστα μὲν ἂν καὶ πα-\nτάξας, ἐγκαλῶν δὲ τῷ ταῦτα οὐκ ἐῶντι νόμῳ. ἐγὼ δὲ\nπάντα μὲν δίκαιον παντὸς ἀδίκου μᾶλλον ἐπαινέσαιμ\nἄν, οὐ μὴν τοὺς ἑτέροις γε ὡμιληκότας τῶν ἐμοὶ κὰτ\nαὐτό γε τοῦτο μᾶλλον ἀγαπῶν φανείην ἄν, οὐδὲ γὰρ\n ἄλλος οὐδεὶς σωφρονῶν, οὐδὲ τὸν μὲν ἤθελον οἴκοι\nμένειν, σὲ δὲ ἰέναι κατ’ αὐτὸ τοῦτο τὸ τὸν μὲν εἶναι\nτοῦ δεῖνος μαθητήν, σὲ δὲ ἐμόν. ἀλλ’ ὅπως ἔσχε ταῦτα\nδιηγησάμην. \n 23. Εἰ δὲ Μενέδημος πρότερον μὲν οὐκ ἦν φίλος,\n νῦν δέ, τί θαυμαστόν; πολὺ γὰρ δὴ τοῦτο ἐν τοῖς\n \n\n \nτῶν ἀνθρώπων πράγμασιν, ἤν τε Ἕλληνα εἴπῃς ἤν τε\nβάρβαρον, ὁ αὐτὸς ἑκάτερον, νῦν μὲν τοῦτο, νῦν δ’\nἐκεῖνο, τῆς αὐτῆς πολλάκις ἡμέρας καὶ τοῦτο κἀκεῖνο.\n| ἴσμεν δὲ τὰς παρὰ τῶν Ἑλλήνων ὡς τὸν Πέρ- \nσὴν πρεσβείας καὶ τὰς Ἀθηναίων πρὸς Φίλιππον συν- \nθήκας ἐν αἷς ἦν καὶ συμμαχία. καὶ πρό γε τούτων\nὁρῶμεν παρ’ Ὁμήρῳ τόν τε τῶν Τρώων ἄριστον καὶ\nτὸν τῶν Ἑλλήνων, ὄφρ’ Ἀχιλεὺς μήνιε, συμπεσόντε\nμὲν ἐπὶ φόνῳ, διαλυθέντε δὲ μετὰ δώρων ἃ τὴν φι-\nλίαν ἐμήνυε.",
        "18":"καὶ τί δεῖ τὰ παλαιὰ λέγειν; νυνὶ \nγὰρ εὐχαὶ μὲν ὑπὲρ Ῥωμαίων ἐν Πέρσαις, εὐχαὶ δὲ\nέν τῇ γῇ τῇ Ῥωμαίων ὑπὲρ τῆς ἐκείνων ἀρχῆς. καί-\nτοι τίς οὐκ οἶδε τάς τε ἐκείνων εἰς τὴν ἡμετέραν ἐμ-\nβολὰς τὰς πολλάς, ὧν καθ’ ἑκάστην ἡρπάζοντο πόλεις,\nτήν τε ἀντὶ τούτων στρατείαν ἣ τὰ ’κείνων οὕτως \nἤλεγξεν, ὥστ’ εἰ μὴ δαίμων τις φθονερὸς ἀντέπεσε,\nμέρος ἂν ἦσαν τῆς Ῥωμαίων ἀρχῆς.",
        "19":"καὶ\nμος τοίνυν φιλίας ἐπιθυμήσας οὐκ ἦν ἀπελαύνεσθαι\nδίκαιος οὐδ’ εἰ τι πρότερον ἡμαρτηκὼς ἦν. πολλοὺς\nγὰρ εἶχεν ἐξαριθμεῖν σπονδῶν τετυχηκότας. οὐ γὰρ \nοἶδ’ ὅστις ἐμοῦ πλείοσιν ἀφῆκεν αἰτίας. μὴ δὴ τὸν\nπρὸ τῆς φιλίας λεγέτω μοι τις χρόνον, ἀλλ’ εἴ τι\nδυσμενείᾳ πρέπον ἐν αὐτῇ γεγένηται. τοῦτο δὲ δει-\n \n \n\n \nκνύειν οὐκ ἔχων μὴ φθόνει τῷ κτησαμένῳ φίλον μηδὲ\nτὸν ταῖς ἐμαῖς συνουσίαις ἡδόμενον ὡς ἂν ἀμείνω\nγιγνόμενον ἔλαττον ἔχειν ἀξίου τῶν τοῦτο ποιουμένων\nζημίαν μηδὲ τὸν διώκοντά με τῶν φευγόντων μηδὲ\n τὸν | τιμῶντα τῶν ὑβριζόντων μηδ’ οἴου τὸ πε-\n6 φοιτηκέναι σε παρ’ ἐμὲ κατ’ ἐμοῦ τοῦ μηδὲν ἀδικοῦν-\nτος μᾶλλον ἢ κατὰ σοῦ τοῦ τὰ τοιαῦτα πεποιηκότος\nεἶναι. \n 26. Ἆρ’ οὖν εἰς λόγους εὐθὺς ἐλθὼν ἡμῖν οὗτος\n ὁ Θρασύδαιος ἐγένετο μετριώτερος; πολλῷ μὲν οὖν\nχαλεπώτερος, ὅσῳ τότε μὲν ὕβριζεν, ἐν δὲ τούτοις\nἐπεβούλευε, μᾶλλον δὲ ἄμφω μὲν πρότερον, ὕστερον\nδὲ μειζόνως τὸ δεύτερον. εὐπορῶν γὰρ οὐκ ὀλίγων\nτῶν παρὰ τῷ στρατηγῷ δυναμένων ὑπὲρ ὧν ἐβούλετο\n διαλεχθῆναι ἀφεὶς ἅπαντας ἐκείνους ἐμὲ τὸν ταῦτα\nαὐτῷ πράττοντα ἐβούλετο γενέσθαι οὐχ ὡς ἥττονος\nἐν ἐκείνῳ τῆς βοηθείας ἐσομένης, ἀλλ’ ἦν ἡ σπουδὴ\nτὴν ὀργὴν τῶν τοῦτο δυσχερανούντων καὶ τοὺς ἀπ’\nαὐτῆς λόγους ἐπ’ ἐμέ τε ἐλθεῖν καὶ τὴν ἐμὴν κεφαλήν. \n 27. Καὶ ὅτι τοῦτ’ ἔστιν ἀληθές, γνοίη τις ἂν ἐκεῖ-\n θὲν. | αἰτήσας γὰρ δὴ τὸ ἔργον πρὶν τι γενέσθαι\nπρὸς τοὺς παρ’ αὐτὸν εἰσιόντας ὡς ἐπὶ πένθει πιστεύ-\nειν τε ἔλεγεν ἀπολυθήσεσθαι τῆς ὁδοῦ καὶ δι’ ἐμοῦ\nτοῦτο ἔσεσθαι. καίτοι σιγᾶσθαι ταύτα ἐλυσιτέλει.\n ἀλλ’ οὐκ ἄν ἔπασχον σιγωμένων ἃ ῥηθέντων ἔπαθον.\n \n\n \nἔπαθον δὲ τί; ἐχθρὸν μὲν οἶς τοῦτο οὐκ ἤρεσκεν\nἔφασκον εἶναί με τῷ βασιλεῖ, φίλον δὲ τῷ τυράννῳ,\nκαὶ τῶν ἀπὸ τῆς πρεσβείας τούτῳ με φθονοῦντα τὴν\nἐσομένην ἐντεῦθεν ἐκείνῳ βλάβην κωλύειν, δραμόντων\nδὲ ὡς αὐτὸν τῶν ταῦτα ἀκουσάντων καὶ οὐκ | \nἐώντων περὶ τοιούτων αὐτῷ πρὸς ἐμὲ λόγον οὐδέ- \nνᾷ, εἶναί γε εὐλογώτερον διὰ τοῦ τὴν μὲν γυναῖκα\nθρηνοῦντος, περὶ δὲ τῇ θυγατρὶ δεδιότος εὑρίσκεσθαι\nτὴν λύσιν, λῆρον ἔφη πάντα εἶναι πλὴν ἑνὸς τούτου,\nτῶν παρ’ ἐμοῦ πρὸς τὸν στρατηγὸν περὶ τοῦ πράγ- \nμάτος λόγων.",
        "20":"οὐ γὰρ ἔχων πεισθῆναι τὸ μὴ δι\nἐμοῦ τὸν Μενέδημον ἀφεῖσθαι τὸν παρὰ τῶν ὀργιου-\nμένων πόλεμον ἐπὶ τῷ συμπράττειν αὐτῷ με δίκην\nἕξειν ἱκανὴν ἐνόμιζεν. οὐδὲ γὰρ ἐνταυθοῖ στήσεσθαι\nτὸν περὶ τούτων λόγον, ἀλλ’ ἥξειν φερόμενον οὗ βα- \nσιλεὺς ἵδρυται, τὸν δ’ ἥξειν ἐπὶ τιμωρίαν εὐθέως.\nἔστι γάρ, ὦ Νικόκλεις, πόρρω του τὸν τρόπον εἰδέναι\nτοῦ βασιλέως καὶ ταῦτα μετὰ τοσοῦτον πλῆθος ἀπο-\nδείξεων. εἴχετ’ οὖν ἐμοῦ κακοήθως οὐχ ὡς οὐχ εὑρή-\nσων ἕτερον τὸν διαλεξόμενον, ἀλλ’ ὅπως ἀδικεῖν δό- \nξαιμι τὸν τῶν ὅλων κύριον, | καὶ ἅμα τοῦ κοινω- \nνοῦς ἔχειν τῆς ἀδοξίας ἣν ἐκ τῶν κατ’ ἐμοῦ ῥηθέντων\nἠνέγκατο. \n 29. Ταῦτα, ὦ Νικόκλεις, διῆλθον ἐμαυτόν τε ἐπι-\n \n \n\n \nδεικνὺς οὐ κακὸν εἰς Θρασύδαιον γενόμενον καὶ σὲ\nδικαίως οὐδὲν ἔχειν ἀληθὲς ἡγησάμενον τὰς αἰτίας. \n \n"
    },
    "work":"orationes 32",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00432.opp-grc1",
    "edition":"Libanius, Orationes 32"
}