{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00512.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n XII. \n\n Τίμων ἐρῶν Ἀλκιβιάδου ἑαυτὸν προσαγγέλλει. \n\n Προθεωρία. \n\n Χαλεπὸν τὸ ζήτημα. δύο γὰρ | ἐναντία ἀλλή-\n\nλοις ἤθη ὑποκρίνεσθαι δεῖ, μισάνθρωπον καὶ ἐρῶντα,\n\n καὶ ὁρᾶν χρὴ εἰ δι’ ἐκατέρων πρόεισιν ὁ λόγος τῆς\n\nτῶν νοημάτων εἰσαγωγῆς οὐκ ἐλεγχούσης τὴν ἐναν-\n\nτίωσιν τὴν ἐν τοῖς ἤθεσι. δεῖ δὴ τὸν μισάνθρωπον\n\nπλεονάζεσθαι, δεῖ δὲ καὶ τὰ τῆς προσαγγελίας δοκεῖν\n\nχώραν ἔχειν. τὸ δὲ ἅψασθαι Ἀλκιβιάδου καὶ τὸν ἐκεί-\n\n νοῦ βίον κακῶς εἰπεῖν πανταχοῦ καὶ ἐρῶντος ἂν εἴη\n\nκαὶ μισανθρώπου. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n Ἡ μελέτη. \n\n 1. πάλιν ὑμῖν Τίμων εἰς βουλευτήριον οὐχ ὑπὲρ\n\nὑμῶν τι διαπραξόμενος, οὐ γὰρ οὕτω μαίνομαι οὐδ’\n\nἐπιλέλησμαί γε παντάπασιν ἐμαυτοῦ, μήποτε τοσοῦτον\n\nἈλκιβιάδης ἰσχύσειε καθ’ ἡμῶν ὡς ἀποστῆσαί με δυ- \n\nνηθῆναι τοῦ τρόπου καὶ τῆς ἐξ ἀρχῆς προθέσεως ἐκεί-\n\nνῆς ἣν ἐνεστησάμην, ἀλλ’ ἐμαυτῷ τι χρήζων παρ’\n\nὑμῶν ἐπαγγεῖλαι. τοῦτο δέ ἐστιν ὃ πάντως που καὶ\n\nὑμῖν πρὸς ἡδονῆς, δοθῆναί μοι τήμερον παρ’ ὑμῶν\n\nἀποθανεῖν, ἔνα μὴ Ἀλκιβιάδην ἴδω τὸν καλὸν μηδ’ \n\nὑμῖν δι’ ἐκεῖνον ἀναγκάζωμαι προσομιλεῖν.",
        "1":"ὧς ἴως\n\nμὲν ἐξῆν ἐπὶ τῆς ἐσχατιᾶς οἰκεῖν καὶ πόρρω τῆς ἀν-\n\nθρώπων ὄψεως τυγχάνειν, τὸ ζῆν | ἠδυνάμην \n\nκαρτερεῖν· ἐπεὶ δὲ ἀπάγει τῆς ἐρημίας ἡμᾶς Ἀλκιβιάδης\n\nκαὶ κινδυνεύω μηκέτ’ εἶναι Τίμων μηδὲ μισάνθρωπος, \n\nἐπὶ τὸν θάνατον καταφεύγω καὶ τὴν καλὴν ἐρημίαν\n\nτοῦ σκότους. εἰ γὰρ καὶ ἐξέστηκα διὰ τὸν ἔρωτα καὶ\n\n \n\n \n\n \n\n \n\n\n\n \n\nπαρῆκταί μοι τὰ τῶν λογισμῶν, ἀλλὰ τοσοῦτον γοῦν\n\nμοι καταλείπεται ἐπιγινώσκειν δύνασθαι τὴν συμφορὰν\n\nκαὶ τὴν ἀπαλλαγὴν ἥτις ἔσται ζητεῖν.",
        "2":"ἐρῶν δὲ\n\nἈλκιβιάδου διὰ τὴν ὥραν τοῦ σώματος καὶ μαινόμενος\n\n ἐπὶ τῷ μειρακίῳ, πολὺν γὰρ εἰς ἡμᾶς ἀνῆψε τὸν πυρ-\n\nσόν, καὶ διὰ τοῦτο μάλιστα φιλεῖν αὐτὸν ἀναγκάζομαι,\n\nὅτι μοι παρέσχε θανάτου πρόφασιν καὶ βαδίζειν ἐν-\n\nταυθοῖ κατηνάγκασε μήτ’ αὐτὸν ἔτι μήτ’ Ἀθηναίων\n\nμηδένα μήτ’ ἄλλον τινὰ ἀνθρώπων ὀψόμενον. εὔχομαι\n\n δὲ καὶ τοῖς ἄλλοις ἅπασιν ἐρασταῖς Ἀλκιβιάδου τὸν\n\nαὐτὸν παραστῆναι λογισμὸν καὶ λῦσαι ἅπαντας ἐθελῆ-\n\nσαι τὸν ἔρωτα τῷ θανάτῳ καὶ τὸ κώνειον ἀλλάξασθαι\n\nτῶν παρ’ ἐκείνου προπόσεων. οὐδὲν γὰρ ἐμοὶ προτι-\n\nμότερον τοῦ μετὰ τῶν ἀντεραστῶν ἀπολωλέναι. \n\n 4. Ἐμακάριζον οὖν πρότερον ἐμαυτὸν ἐπὶ τῇ μισ-\n\nανθρωπίᾳ καὶ μέγα μοι τοῦτο ἐνόμιζον ὑπάρχειν\n\nἀγαθὸν τὸ τὴν ἀνθρώπων φύσιν ἥτις ἐστὶν ἐπιγινώ-\n\nσκειν καὶ ὧς κακῶν ἀνώτατον ἁπάντων τυγχάνει· πολὺ\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nδ’ εὐτυχέστερος ἡμῶν Ἀλκιβιάδης ἀναπέφηνεν. ἐμοὶ\n\nμὲν γὰρ ἐκ τοῦ μισεῖν οὐδὲν ἦν πλέον πλὴν αὐτὸ\n\nτοῦτο μόνον τὸ φεύγειν ἀνθρώπους, βλάπτειν δ’ ἠδυ-\n\nνάμην οὐδένα· Ἀλκιβιάδῃ δὲ τὸ κάλλος πρὸς ὄλεθρον\n\nἀνθρώπων ἀρκεῖ καὶ τοσοῦτον δύναται μόνον ὀφθεὶς \n\nὅσον τὴν Γοργόνα φασὶν οἱ μῦθοι. διαφέρει δ’ οὐδὲν\n\nἢ λίθον τινὰ γεγονέναι ἢ παρὰ τοῦ δημίου δέξασθαι\n\nτὸ κώνειον. ἒν γὰρ καὶ ταὐτὸν ἀφ’ ἑκατέρου τούτου\n\nγένεται. \n\n 5. Ἀτυχῶ δ’ οὐ νῦν πρῶτον, ὦ πεντακόσιοι, θα- \n\nνάτου καὶ προσαγγελίας ἄξια, οὐδ’ ἐντεῦθεν ὅθεν τις\n\nοἴεταί μοι τὰ τῶν συμφορῶν ἐστιν, ἀλλ’ ἀπ’ ἐκείνης\n\nδυστυχῶ τῆς ἡμέρας ἀφ’ ἧς παρελθὼν | εἰς \n\nἀνθρώπους ἔτυχον τῆς φύσεως καὶ τῆς προσηγορίας.\n\nὡς εὐτυχέστερόν γε ἦν μηδὲ τὴν ἀρχὴν γενέσθαι ἢ, \n\nἐπειδήπερ ἀναγκαῖον ἦν τὸ τοιοῦτον εἰς φῶς παρελ-\n\nθεῖν, ἕτερόν τι ζῶον, ἀλλ’ οὐκ ἄνθρωπον εἶναι.",
        "3":"τί\n\nγὰρ ἀνθρώπου μιαρώτερον; τί δέ; οὐχ ἥμερον μὲν τὸ\n\nζῶον ἄχρι ῥήματος, ἄγριον δὲ καὶ ἀπηνὲς τοῖς ἔργοις;\n\n \n\n \n\n \n\n\n\n \n\nποία γὰρ λεόντων ἐπ’ ἀλλήλους στρατεία; ἐία; τίς πόλεμος\n\nτοῖς ὁμογενέσι τῶν θηρίων πρὸς ἄλληλα; τίς ἐπιορκία\n\nπαρ’ ἐκείνοις; εἰπέ μοι. τίς συνθηκῶν παράβασις; τίς\n\nἀπιστία τοσαύτη καὶ πλεονεξία; τίς χρυσοῦ παρ’ ἐκεί-\n\n νοῖς καὶ πλούτου καὶ χρημάτων ἐπιθυμία; τίνας κώ-\n\nμους ἢ μέθας, τίνας ἴσασι καὶ μοιχείας;",
        "4":"πάντων\n\nἐλεύθερον τῶν τοιούτων κακῶν τὸ τῶν θηρίων γένος.\n\nτὸ δ’ ὑμέτερον θησαυρός, ὡς ἂν εἶποι τις, τῶν χει-\n\nρίστων ἐστί. θεοὺς μὲν γινώσκειν καὶ προσκυνεῖν\n\n ὑποκρίνεσθε, ἐπιορκεῖτε δὲ ῥᾷον ἢ φθέγγεσθε. καὶ\n\nθυσίας μὲν προσάγετε τοῖς βωμοῖς, ἀνατρέπετε δὲ\n\nαὐτοὺς ὀλίγον ὕστερον. τὸν δὲ βίον ἅπαντα τὸν ὑμέ-\n\nτερον πολέμων μεστὸν καὶ κακῶν ἐποιήσασθε. ἀρξάμε-\n\nνοι δὲ ἀπὸ τῶν αἰσχίστων καταλύετε τὸν βίον ἐν τοῖς\n\n δεινοτάτοις ἐπιτηδεύμασι.",
        "5":"τὰ πρῶτα τῆς ἡλικίας\n\nὑμῖν πορνεῖαι καὶ μοιχεῖαι καὶ τὰ αἴσχιστα πληροῦσι,\n\nτὰ δ’ ἐν ἀκμῇ φόνοι, λῃστεῖαι, ἱεροσυλίαι, πᾶν ὅ τι\n\nτις ἂν εἴποι κακόν, τὰ δὲ τοῦ γήρως εἰρηνικὰ μέν,\n\n \n\n \n\n \n\n\n\n \n\nὑπερβολὴν δ’ οὖν ἔχοντα συμφορῶν. διαδέχεται γὰρ\n\nὑμᾶς τὰ δικαστήρια κἀνταῦθα ἔχοντες] συκοφαντοῦντες\n\nδιαρρήγνυσθε δραχμῶν ἐλαχίστων τοὺς θεούς, τοὺς\n\nνόμους, τὴν ὁσίαν, πάντα ἀποδιδόμενοι. \n\n 9. Λέγω δὲ οὐ καθ’ ὑμῶν ταῦτα μόνον, κατὰ \n\nπάντων δὲ ἀνθρώπων ἀπλῶς καὶ τῆς κοινῆς φύσεως.\n\nὥσπερ γάρ τινος ἐμπλησθέντες κακοῦ ταὐτὰ νοσεῖτε\n\nπάντες. φαίνεταί τις δυσειδής· ὀνειδίζεται. τὴν ὄψιν\n\nεὐπρεπής ἐστι· πορνεύει, μοιχεύει. πάλιν ἕτερος ὡραῖος\n\nτυγχάνων | ἑταιρεῖ, πορνεύεται. ἀνδρεῖος τίς ἐστι· \n\nπρὸς λῃστείαν ἀποχρῆται τῇ φύσει. δεινὸς εἰπεῖν· \n\nσυκοφαντεῖ. δικάζειν ἐγχειρεῖ· τὰ τῆς ἐπιορκίας ἕπεται.\n\n \n\n \n\n\n\n \n\nφιλοσοφεῖν ἐπιχειρεῖ· γόης ἐστὶ καὶ τὰ οὐράνια πολυ-\n\nπραγμονεῖ.",
        "6":"Τίμων μισάνθρωπος, ἀλλ’ Ἀλκιβιάδης\n\nοὐκ ἐᾷ σωφρονεῖν. ταύτης ἐγενόμην τῆς φύσεως, τοῦ-\n\nτον ἐπλήρωσα τὸν κατάλογον, ἐν τούτοις ἐξητάσθην\n\n τοῖς κακοῖς. ἆρ’ οὖν οὐχ, ὅπερ ἔφην, ἐκ πρώτης ἡλι-\n\nκίας θανάτου καὶ προσαγγελίας ἔπραττον ἄξια; ἆρ’ οὐ\n\nδικαίως μισάνθρωπος ἐγενόμην; νυκτὸς λῃστεῖαι, μεθ’\n\nἡμέραν τὰ δικαστήρια, μοιχεῖαι καὶ κῶμοι πάλιν ἀπὸ\n\nτῆς ἐσπέρας. Ἡράκλεις, τῆς διαδοχῆς τῶν κακῶν καὶ\n\n τῆς συνεχείας.",
        "7":"ἀλλ’ ἐπειδὴ θεῶν τις ἀφείλετό μου\n\nτὴν ἀχλὺν καὶ τὴν ψυχὴν ἐκάθηρε τὴν ἐμὴν καὶ κατὰ\n\nτὸ γράμμα τὸ Δελφικὸν ἔγνων ἐμαυτὸν καὶ τέ ποτ’\n\nἐστὶν ἄνθρωπος καὶ ὅσον κακόν ἐστι συνεῖδον καὶ\n\nὥσπερ φυγῆς σύνθημα λαβὼν πόρρω μὲν τῆς πρὸς\n\n ἀνθρώπους ὁμιλίας ἐγενόμην, τὴν δ’ ἐσχατιὰν κατα-\n\nλαβὼν καὶ τὴν ἐρημίαν ἀσπασάμενος ἤμην ἐπ’ ἐμαυ-\n\nτοῦ τὴν ἐκκλησίαν καὶ τὸ βῆμα καὶ τοὺς ἐνταυθοῖ\n\nθορύβους ἄστροις, τοῦτο δὴ τὸ τοῦ λόγου, τὸ λοιπὸν\n\nτεκμαιρόμενος, πόλεμον δ’ ἄσπονδον πρὸς τὴν φύσιν\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nἀναδεξάμενος, ζηλωτόν τινα καὶ μακάριον διῆγον βίον\n\nοὐ θεώμενος ἄνθρωπον, οὐκ ἀκούων οὐδενός, οὐ προσ-\n\nομιλῶν, ὀλίγα τῷ κυνὶ διαλεγόμενος, καὶ τοῦ πυρὸς\n\nεἴ τις προσίοι μετασχεῖν ἐθέλων, κἀκείνῳ φθο-\n\nνῶν, συστέλλων τὰς ὄψεις, πάλιν ἐπιβάλλων τὰς Χεῖ- \n\nῥᾶς ταῖς ἀκοαῖς, εἴ πού τις ἀνθρώπων κτύπος προσιόν-\n\nτων ἠκούετο.",
        "8":"καὶ τὸν τοῖχον δ’ ἐξώρυττον, εἴπου\n\nτινὰ γεγραμμένον ἴδοιμι ἄνθρωπον, καὶ τὴν ἐμαυτοῦ\n\nσκιὰν συνεχῶς ἀπεδίδρασκον, | ὅτι δὴ πολλάκις \n\nἐφιστάμενος τοῖς νάμασιν ἄνθρωπον ἐμαυτὸν ἑώρων \n\nδιὰ τῆς εἰκόνος. ἐμίσουν δὲ καὶ τῶν ὀνείρων ἐκεί-\n\nνοῦς οἱ πρὸς τὴν τῶν ἀνθρώπων ὁμιλίαν ἡμᾶς ἦγον,\n\nκαὶ συνεχῶς ἐκ μέσων ἀνεπήδων τῶν ὕπνων οὐ φέ-\n\nρων τὴν θέαν. καὶ ἐμαυτὸν δ’ ἐμίσουν πολλάκις, ὅτι\n\nδὴ τὴν φύσιν ἄνθρωπος ἦν. ἐλύπει δέ με κἀκεῖνο, νὴ \n\nτοὺς θεούς, εἴποτ’ ἐνθυμηθείην ὡς ἄρα μνήμην τινὰ\n\nἔχουσι παρ’ ὑμῖν τινές. οὐδὲ γὰρ οὐδὲ ἄχρι ῥήματος\n\nκαὶ ψιλῆς ὑπονοίας ἠβουλόμην παρ’ ὑμῖν μνημονεύε-\n\nσθαι.",
        "9":"τοσοῦτον δέ μοι περιῆν τοῦ φίλτρου τοῦ\n\nπρὸς ἄνθρωπον ὥστε καὶ μέχρι θεῶν καὶ τῶν ἀγαλ- \n\n \n\n \n\n\n\n \n\nμάτων ἐξετείνετο τὸ μῖσος, ὅτι δὴ τούτους οἶ κατάρα-\n\nτοι πρὸς τὴν αὑτῶν μορφὴν ἐξετύπουν ἄνθρωποι. καὶ\n\nτοὺς Αἰγυπτίους ἐμίσουν μέν, τί γὰρ οὐκ ἔμελλον\n\nἀνθρώπους ὄντας; καθ’ ἓν δὲ τοῦτο ἀπεδεχόμην, ὅτι\n\n δὴ τὰ τῶν θεῶν ἀγάλματα οὐκ ἀνθρωποειδῆ, θηριω-\n\nδέστερον δέ τινα ἔχοντα τὸν τύπον κατεσκεύαζον πολὺ\n\n<πλέον> s τῶν ἀνθρώπων τοὺς κύνας πρέπειν\n\nπρὸς τὴν εἰκασίαν πιστεύσαντες.",
        "10":"ηὐχόμην δὲ τὴν\n\nΦαέθοντος διφρείαν ἐπιστῆναί ποτε καὶ τὸν πολὺν\n\n κατακλυσμὸν ἐκεῖνον ὂν οἱ ποιηταὶ θρυλοῦσιν. οὐδὲν\n\nγὰρ ἂν ἦν εὐτυχέστερον ἢ τὸ σύμπαν τῶν ἀνθρώπων\n\nγένος ἀφανισθῆναι πυρὶ καὶ σιδήρῳ καὶ ὕδατι καὶ\n\nτὴν γῆν ὧσπέρ τινος νοσήματος ἀπαλλαγῆναι καθαρ-\n\nθεῖσαν τῷ πυρί. \n\n 15. Ταῦτα ἐλογιζόμην, τοῦτον ἔζων τὸν βίον, ἐπὶ\n\nτοσαύτης διῆγον εὐδαιμονίας καὶ τὸ καλὸν πρόσρημα\n\nμισάνθρωπος ὠνομαζόμην, ἀλλ’ οὐ Τίμων ἔτι, τὴν\n\nπροσηγορίαν ἀπὸ τοῦ τρόπου μεταλαμβάνων. ἀλλ’ ὁ\n\nφθόνος καθ’ ἡμῶν ἴσχυσε καὶ δαίμων τις πονηρὸς\n\n ἀνέτρεψέ μου τὸν βίον καὶ κρείττων ἐγένετο τῆς ἐμῆς\n\n \n\n \n\n \n\n\n\n \n\nπροθέσεως. καὶ θεῖόν τι φάντασμα καὶ κάλλος οὐρά-\n\nνιον τὴν Ἀλκιβιάδου μορφὴν ὑπελθὸν εἰς ἡμᾶς ἐκώ-\n\nμασε. καὶ τὸ αὐτὸ πέπονθα ταῖς Βάκχαις αἳ τῷ Διο-\n\nνύσῳ πληγεῖσαι οὐ δύνανται μένειν ἐφ’ ἑαυτῶν,\n\nΤίμων εἰς ἄστυ, Τίμων εἰς ἐκκλησίαν | \n\nπολλῶν ἀκούων, πάντας ὁρῶν, θορύβου καὶ κραυγῆς \n\nἀνεχόμενος.",
        "11":"τῆς ἀπιστίας, Ἄπολλον, καὶ τῆς ἐξαί-\n\nφνης μεταβολῆς. ἐσχατιὰ μὲν ἡ φιλτάτη καὶ ἡ συνήθης\n\nἐρημία καὶ τὸ στερρὸν τοῦ τρόπου καὶ ὁ μισάνθρω-\n\nπος καὶ πάντα ἐκποδών, κινδυνεύω δὲ ἀνθινὰς ἤδη \n\nφορεῖν καὶ στεφανοῦσθαι καὶ κωμάζειν καὶ ταινίαις ἀνα-\n\nδεῖσθαι καὶ πίνειν ἄκρατον καὶ μεθύειν μισάνθρωπος\n\nὤν.",
        "12":"οὐκ ἦν ἄρα τὸ περὶ Ἡρακλέους λεγόμενον μῦθος\n\nἄλλως καὶ ποιητῶν τις ἐξουσία, ἀλλὰ κἀκεῖνον βάρβαρός\n\nτις γυνὴ καὶ Λυδὴ τὴν λεοντῆν περιείλετο καὶ δουλεύειν \n\nἠνάγκασεν ἑαυτῇ τῷ κάλλει δέσμιον ἔχουσα. ἀλλ’ ἐκεῖ-\n\n \n\n \n\n \n\n\n\n \n\nνος μὲν σωφρονῶν ἐπὶ τὴν πυρὰν ἐκεῖθεν ὥρμησεν,\n\nἐγὼ δὲ ἐπὶ τὸ βάραθρον, ὅσον οὐδέπω. οὐ γὰρ ἐλάτ-\n\nτων ὁ τοῦ Κλεινίου τῆς Ὀμφάλης εἰς τὸ διαφθείρειν\n\nἐστίν. \n\n 18. Ἕως οὖν ἔτι σωφρονῶ καὶ τῶν ὀφθαλμῶν\n\nἄπεστιν Ἀλκιβιάδης τῶν ἐμῶν, ἐπινεύσατε πρὸς τὴν\n\nχάριν. ὡς εἴ γε ὀφθείη μόνον, οὐδ’ ἂν βούλησθε κατα-\n\nκρίνειν, ἀνέξομαι. δύο γὰρ ἔχω ψυχάς, τὴν μὲν τοῦ\n\nτρόπου, τὴν δὲ ὅλην Ἀλκιβιάδου καὶ τοῦ κακοῦ. ὅταν\n\n γὰρ τὸ κάλλος ἐνθυμηθῶ καὶ τὴν ὥραν Ἀλκιβιάδου\n\nκαὶ τὸ βλέμμα καὶ τὸ βάδισμα καὶ τοὺς πολλοὺς κό-\n\nλακας καὶ τοὺς ἀντεραστὰς τοὺς ἐμούς, ἐξανδραποδί-\n\nζομαι καὶ παραδίδωμι δέσμιον ἐμαυτὸν καὶ πάντων\n\nπροτιμότατον ἡγοῦμαι τὸ συνεῖναι τῷ μειρακίῳ.",
        "13":"τὴν\n\n15 φύσιν δὲ ὅταν λογίσωμαι πάλιν καὶ τὸ κακὸν ὅσον\n\nεἶσιν ἐπ’ ἐμαυτόν καὶ ὡς ἄνθρωπος Ἀλκιβιάδης καὶ\n\nὧς ἀνθρώπου Τίμων ἐρῶ, μισεῖν μὲν Ἀλκιβιάδην οὐδὲ\n\nοὕτω δύναμαι, μὰ τοὺς θεούς, κατ’ ἐμαυτοῦ δὲ χρῶ-\n\n \n\n \n\n \n\n\n\n \n\nμαι τῷ τρόπῳ καὶ τὸν δήμιον ἤδη καὶ τὸ κώνειον\n\nὥσπερ ὤνιόν τι φάρμακον καὶ ἀλεξίκακον προσδοκῶ. \n\n 20. Ὅθεν δ’ εἰς τοῦτο ἤχθην, γελάσετε μὲν οἶδ’\n\nὅτι πάντες ἀκούσαντες, λέξω δὲ ὅμως. τί γὰρ δεῖ τῷ\n\nλόγῳ παραιτεῖσθαι νῦν ἃ τοῖς ἔργοις ὑπέστην | \n\nὁ κακοδαίμων; \n\n Ἠν ι Ἦν ἐπ᾿ ἐρημίας ἐμαυτῷ διαλεγόμενος\n\nἡσυχίας ἀπολαύων καὶ πολλὰ καταρώμενος τῇ Τύχῃ,\n\nδιότι μὴ πρὸ πολλοῦ ταύτην κατέστησέ μοι τὴν γνώ-\n\nμην καὶ τὸ μῖσος τὸ πρὸς ἀνθρώπους. ἤδη δὲ τῆς \n\nὥρας οὔσης πρὸς ἐσπέραν ἐπέστη μεθύων Ἀλκιβιάδης\n\nκαὶ μισάνθρωπον εἰπὼν καὶ Τίμωνα χαίρειν καὶ\n\nτὰ τοιαῦτα περὶ τὴν ἐσχατιὰν <ἦν> d βαλλόμενος\n\nἐμοῦ ταῖς βώλοις καὶ τὰς προσηκούσας αὐτῷ βλασφη-\n\nμίας ἀκούων, ἴως ἦλθε πάλιν.",
        "14":"καὶ παρῆν Ἀλκι- \n\nβιάδης σεμνὸς ἀφ’ ἱματίου ὥσπερ πάγην τινὰ καθ’\n\nἡμῶν τὸ κάλλος προβεβλημένος. καὶ τί φησιν; ὁμό-\n\nτροπός σοι, Τίμων, ἴφη, καὶ κοινωνὸς τῆς\n\nἐσχατιᾶς ἥκω. μὴ δὴ μισάνθρ|ωπος ἄγαν καὶ\n\n \n\n \n\n \n\n\n\n \n\nπρὸς τοὺς ὁμοίους. καὶ τὰ τοιαῦτα πρὸς ἡμᾶς διε-\n\nλέγετο μειδιῶν. ἀλλ’, ἔτι γὰρ ἐσωφρόνουν καἰ κρείτ-\n\nτων ἦν ὁ λογισμὸς τοῦ κακοῦ καὶ πρὸς τὴν θέαν\n\nἄτρωτος ἦν, οὐκ] ἠνεσχόμην, οὐκ ἐκφθαρήσῃ δὲ\n\n ἔφην, οὐκ εἰς σαυτόν, οὐκ εἰς τὸ βάραθρον χω-\n\nρήσεις; μαλακιζόμενος πολίτης εἰς Τίμωνος\n\nἥκεις; ἢ ἐν τοῖς Καλλίου κωμάζειν νομίζεις ἢ\n\nπρὸς Σωκράτην ἀφῖχθαι καί τινι τῶν ἐραστῶν\n\nδιαλέγεσθαι.",
        "15":"πολὺ τὸ καθ’ Ἀλκιβιάδη,\n\n τῶν σῶν ἐπιτηδευμάτων κεχώρισται, ἡ πενία\n\nτοῦ πλούτου, τῆς μέθης ἡ σωφροσύνη, τῶν\n\nκώμων καὶ τῆς ἀσελγείας ἡ παρ’ ἐμοὶ καρτερία,\n\nτῆς πόλεως ἐν ᾗ κωμάζεις ἡ κακοδαίμων ἐσχα-\n\nτιὰ διὰ τὴν σὴν ἔφοδον. σὺ μὲν Ἀγάθωνα καὶ\n\n Σωκράτην, μᾶλλον δὲ τὸν δῆμον ὅλον ἐραστὴν\n\n \n\n \n\n\n\n \n\nαὐχεῖς, ἐμοὶ δὲ ἀπεναντίον ὁ τρόπος. μισῶ γὰρ\n\nοὐκ Ἀθηναίους μόνον, ἀλλὰ καὶ πάντας ὅσοι\n\nτοιαύτης εἰσὶ φύσεως.",
        "16":"τί δὲ τὴν Ταυρέου\n\nπαλαίστραν καταλιπὼν | καὶ τὸ πολὺ τῶν \n\nἐραστῶν σύνταγμα ἥκεις εἰς ἐρημίαν οὗ μηδείς \n\nσε ὄψεται; τί δ’ ἐραστόν σοι παρ’ ἐμοί; τί δέ\n\nσε ἤγαγεν ἐνταυθοῖ, πρὸς θεῶν; οὐ γὰρ παῖδας\n\nΔωριεῖς ἢ παρθένους ἐξ Ἰωνίας ἢ πολὺν ἄκρα-\n\nτον εὑρήσεις παρ’ ἐμοί. τί οὖν ἐνοχλεῖς δωρεὰν\n\nΤίμωνα; τί δὲ τὸν ἐμὸν τρόπον ἐκφέρεις εἰς \n\nτοὺς πολλούς; τί δ’ ἐξορχῇ τὸν ἡμέτερον βίον;\n\nοὐκ ἀρκεῖ τὰ μυστήρια; \n\n 24. Ταῦτα βοήσας καὶ διαρραγείς, ὡς ἀπηλλάττετο\n\nτὸ μειράκιον, μετοικίζεσθαι διενοούμην καὶ τὴν ἀποι-\n\nκίαν πορρωτάτω στέλλειν τῆς ἐρημίας. ὁ δ’ ἐγγύθεν \n\nἐφειστήκει πάλιν καιρὸν ἀναχωρήσεως οὐκ ἐνδιδούς.\n\nπολλὰς ἐφόδους ἤνεγκα, πολλὰς Ἀλκιβιάδου προσβολὰς\n\nἀπεωσάμην. τὸ τελευταῖον δὲ μεγάλῳ τινὶ μηχανήματι\n\nτοῦ κάλλους κατασεισθεὶς κατηνέχθην. καὶ τρόπαιον\n\nκαθ’ ἡμῶν ἔστησεν Ἀλκιβιάδης καὶ τὸν ἐμὸν ἤλεγξε \n\n \n\n \n\n\n\n\n\n \n\nτρόπον καὶ τὴν φύσιν ἀσθενεστέραν τὴν ἐμὴν τῆς\n\nτοῦ σώματος ὥρας ἔδειξε. δέσμιος δὲ διὰ τὸν ἔρωτα\n\nοἰκτρός, αἰχμάλωτος ἀπὸ τῆς ἐσχατιᾶς ἐπὶ τὴν πόλιν\n\nἤχθην ὁ μισάνθρωπος καὶ οὐχ ἑνός, τρισμυρίων δὲ\n\n θανάτων ἄξιος.",
        "17":"τίς κακοδαιμονέστερος Τίμωνος\n\nἕτερος ἂν γένοιτο; βοῶν, ὦ κακὴ κεφαλή, λοιδορού-\n\nμενος, μισάνθρωπος ὤν, ἀπελαύνων τοῖς λίθοις, μισῶν\n\nκαὶ μέχρι ῥήματος Ἀλκιβιάδην τὸν ἔρωτα ἐδέξω καὶ\n\nπρὸς ἀνθρώπους ἐσπείσω καὶ πρὸς τὰ χείριστα ηὐτο-\n\n μόλησας ἀπὸ τῆς γενναίας ἐκείνης τάξεως τοῦ βίου.\n\n",
        "18":"μαίνομαι καὶ παραπαίω, νὴ τοὺς θεούς, καὶ τὰ\n\nπαρόντα ὄναρ εἶναι δοκεῖ. ἄνθρωπόν τινα ἀγαπῶ; στέρ-\n\n’γὼ δέ τινα ταύτης ὄντα τῆς προσηγορίας; ἀλλ’ οὐχ\n\nοὕτω ταῦτ’ ἔχει. οὐκ ἔστιν Ἀλκιβιάδης Ἀθηναῖος οὐδ’\n\n ἄνθρωπος, μὴ τοῦτο ὑπολάβητε, θεῖον δέ τι φάντασμα\n\nἐξ οὐρανόθεν ἧκον ἐν ἡμῖν πλανᾶται καὶ κάλλους τις\n\nἀρχέτυπος εἰκὼν ἐν τοιούτῳ φαίνεται τῷ σχήματι.\n\nπάλιν ἐπιδημία θεῶν, πάλιν ἐπιφοίτησις εἰς τὴν Ἀττι-\n\nκὴν τῶν κρειττόνων. Ἀπόλλων τις ἕτερος ἐκ Δήλου\n\n \n\n \n\n \n\n \n\n\n\n \n\nπάλιν πρὸς ἡμᾶς | ἀφῖκται.",
        "19":"Διόνυσός τις \n\nοὗτος δεύτερος ἐκ Θηβῶν εἰς τὴν Ἀττικὴν κωμάζει\n\nπλεῖστα φέρων τῆς θείας φύσεως γνωρίσματα καὶ τῆς\n\nπρὸς τὸν θεὸν ὁμοιότητος. κόμαι μὲν αὐτῷ τοῖς κρο-\n\nτάφοις ἐπισείονται Βακχικαὶ τοῖς στεφάνοις ἤδη καὶ \n\nτοῖς ἄνθεσι πρὸς κόσμον ἀνθοῦσαι, ὀφθαλμοὶ δ’\n\nἀφιᾶσι βολὰς ταῖς ἡλίου μαρμαρυγαῖς ἁμιλλωμένας\n\nγαῦρον ἤδη καὶ προσηνὲς ὁρῶντες, καταλάμπονται δὲ\n\nπαρειαὶ ταῖς γλήναις αὐτῷ, τὸ δ’ ἐρύθημα τοῦ προσ-\n\nώπου τῷ τῶν λαμπάδων ἀνταστράπτει πυρί, γέλως \n\nδὲ τοῖς χείλεσιν ἐπανθεῖ. χορεύει δ’ ἴσα τῷ θεῷ δι-\n\nάδετος μὲν ταινίαις καὶ τοῖς στεφάνοις τὰς κόμας, πο-\n\nδήρει δὲ ἀστράπτων χιτῶνι καὶ καταπάστοις ἁλουρ-\n\n \n\n \n\n\n\n \n\nγήμασιν ἐμπρέπων καὶ πολὺν ἄκρατον ἐπιχέων παν-\n\nταχοῦ.",
        "20":"ὁ δὲ καὶ τοὺς κόλακας ἀντὶ τῶν Σατύρων\n\nἔχει καὶ τὸν αὐλὸν ἐπάγεται πρὸς τὸν θίασον καὶ τὴν\n\nσύριγγα τὴν Πανικήν, καὶ γυναῖκες ἀντὶ τῶν Βακχῶν\n\n αὐτῷ πρὸς τὴν χορείαν ἀρκοῦσιν, ὁ δὲ εὐδαίμων Σει-\n\nληνὸς ὁ τὸν Διόνυσον πολλάκις ὑπὸ τῷ τρίβωνι πε-\n\nριπτυξάμενος παρακολουθεῖ κωμάζων ὁ σοφὸς Σωκρά-\n\nτης. πολὺς δὲ καὶ πανταχοῦ τῆς Ἑλλάδος ὁ θεός. καὶ\n\nτὸν Ὀλύμπιον δὲ καὶ] οὗτος εὐτυχεῖ πρὸς γένους καὶ\n\n πολιτειῶν, ὥσπερ φασὶ πρότερον τὸν θεὸν τὸν μυστι-\n\nκὸν βακχεύοντα καὶ δᾳδουχοῦντα καὶ τὰς ἐξ ’Ανακτό-\n\nρου λαμπάδας αἰωροῦντα. ἀλλ’ οὐ θεός, ἀλλ’ ἄνθρω-\n\nπος Ἀλκιβιάδης. ἀλλ’ ’Αλκιβιάδης. ἀλλ’ ἐξ Ἱππονίκου\n\nκαὶ τῆς μεγάλης οἰκίας καὶ Μεγακλέα καὶ Κλεινίαν\n\n καὶ τὸ πρὸς μητρὸς Περικλέα καὶ τὴν Δεινομάχην\n\nαὐχῶν. \n\n \n\n \n\n \n\n\n\n \n\n 29. Τί οὖν; βούλομαι ἀποθανεῖν. ἐρῶ δικαιότερον\n\nἔρωτα πρέποντα | ἐμαυτῷ. τοῦ μὲν γὰρ Κλεινίου \n\nπαιδὸς διὰ τὴν συμφορὰν ἐρῶ, τοῦ θανάτου δὲ διὰ\n\nτὸν τρόπον. εἰ γὰρ καὶ ἱπποτρόφος Ἀλκιβιάδης καὶ\n\nτὸν κότινον ταῖς ἱππικαῖς πολλάκις νίκαις ἀναδησάμε- \n\nνος καὶ ῥήτωρ ἄριστος καὶ δημαγωγὸς καὶ στρατηγὸς\n\nπαρευδοκιμῶν ἤδη καὶ τὸν Νικίαν καὶ μείζω Περικλέ-\n\nους ἀξιῶν φρονεῖν καὶ τὸν Ὀλύμπιον δεύτερον ἀπο-\n\nφαίνων τῷ μεγέθει τῶν ἐγχειρημάτων καὶ κάλλιστος\n\nὑπὲρ τὸν Νιρέα καὶ τὸν ἐκ Θετταλίας ἐκεῖνον ὅν \n\nὍμηρος εἰς ὥραν τὰ πρῶτα ἐπαινεῖ, ἀλλ’ ἄνθρωπος\n\nἈλκιβιάδης, ὦ κακόδαιμον Τίμων, δυσμενὴς ἐκ προσ-\n\nηγορίας. σὺ δ’ ἐξέστηκας καὶ μελαγχολᾷς· δεῖ σοι\n\nκωνείου.",
        "21":"καταφεύγω δὴ πρὸς τὸν νόμον ὅς τοῖς\n\nβουλομένοις ἀποθνήσκειν δίδωσι ῥᾳστώνην. καὶ τοῖς \n\nλίθοις ἤδη βάλλεσθαι ὑφ’ ὑμῶν ἀξιῶ. δυστυχῶ δὲ\n\nθανάτου καὶ προσαγγελίας ἄξια καὶ πάντων δικαιότερός\n\n<εἰμι> x ἀπολαύειν τούτου τοῦ νόμου ὃν πάντων\n\n \n\n \n\n \n\n\n\n \n\nὑμῖν μᾶλλον ἐπαινῶ τῶν νόμων, ὅτι τοὺς ἀνθρώπους\n\nἀποθνήσκειν βούλεται. \n\n 31. Εἶεν· ἀλλ’ ἀντιλαμβάνεταί τις συκοφάντης τῆς\n\nσωτηρίας τῆς ἐμῆς καὶ τί πέπονθας θανάτου ἄξιον\n\n ἐρωτᾷ καὶ τὸν νόμον ἐφ’ ἑτέροις κεῖσθαί φησιν ἀτυχή-\n\nμασιν. εἶτα οὐκ εἰκότως μισάνθρωπος ἐγενόμην; εἶτ’\n\nοὐ δικαίως ἀποθνήσκειν βούλομαι καὶ τῆς μετ’ ἀν-\n\nθρώπων ἀπαλλᾴττεσθαι κοινωνίας; βασκαίνεις ἀποθα-\n\nνεῖν βουλομένῳ; φθονεῖς μοι τοῦ θανάτου; μὴ γὰρ\n\n στέφανον ἢ δωρεὰν αἰτῶ παρὰ τοῦ δήμου; μὴ γὰρ\n\nσιτήσεως ἢ τιμῆς τινος βούλομαι τυχεῖν; σὺ δὲ ἀπό-\n\nθνησκε παρελθὼν καὶ συνήγορον ἔξεις Τίμωνα, καὶ τὸ\n\nκώνειον εἰ βούλει παρ’ ἐμοῦ λαμβάνειν καὶ δήμιον\n\nἐπιγράφεσθαι Τίμωνα, διακονεῖν ἀντὶ παντὸς ἔσται\n\n μοι.",
        "22":"τί δ’ εὐνοίας | ἔχων πρός με τεκμήριον,\n\n τί δὲ φιλίας δίκαιον, τί δέ, ὦ κακὴ κεφαλή, κερδαί-\n\nνων περιεῖναι Τίμωνα βούλει; συγγενής εἰμί σοι;\n\nἀδελφός; ἑστιάσεως ἐκοινώνησά σοι; θυσιῶν; πανηγύ-\n\nρεων; οὐκ ἄνθρωπος μὲν ὑπάρχεις, μισάνθρωπος δ’\n\n ἐγώ; μὰ τοὺς θεούς, οὐδ’ εἰ Ἀλκιβιάδης ἀντελαμβά-\n\nνετο παρών, ἠνεσχόμην ἂν τὸ πρᾶγμα. προτιμότερα\n\nγάρ μοι τοῦ Κλεινίου παιδὸς τὰ τοῦ θανάτου παιδικὰ\n\nΦαίνεται. \n\n \n\n \n\n \n\n \n\n\n\n \n\n 33. ’Αλλὰ ποῖον ἀπολώλεκα παῖδα; ἐρωτᾷ\n\nπάλιν. τίς μοι τέθνηκε τῶν φιλτάτων; τί μέρος\n\nἠκρωτηρίασμαι τοῦ σώματος; τίς ἐξάγει με τοῦ\n\nβίου συμφορά; τίς δὲ πρόφασις τοῦ θανάτου;\n\nτὸ δὲ ζυγομαχεῖν σοι νῦν, ὦ κακόδαιμον, καὶ διαλέγε- \n\nσθαι, πρὸς θεῶν, οὐ προσαγγελίας καὶ θανάτου ἄξιον\n\nεἶναί σοι δοκεῖ; τὸ δὲ εἰς ἄστυ κατ’ ἐλθεῖν ὅλως, τὸ\n\nδὲ εἰς ἐκκλησίαν παρελθεῖν ὅλως καὶ τοσούτους ὁρᾶν\n\nἀνθρώπους καὶ τοσούτων ἀνέχεσθαι οὐ μυρίων ἄν\n\nμοι πρόφασιν παράσχοι θανάτων; αὐτὸ δὲ τὸ δεῖσθαι \n\nπροσαγγελίας καὶ τὸ μηδὲ αὐτόν τινα κύριον ἑαυτοῦ\n\nτυγχάνειν οὐκ ἀγχόνης ἄξιον τῷ σωφρονοῦντι;",
        "23":"ἐπι-\n\nλέλησαι δὲ ὧν ἀρτίως ἔλεγον, ὧν ἔναγχος ὠδυρόμην;\n\nἐρωτᾷς τὴν συμφορὰν ἥτις ἐστί; τάξιν ἔλιπον τοῦ\n\nβίου γενναίαν καὶ λογισμὸν σώφρονα δι’ ἔρωτα οὐκ \n\nἠδυνήθην φυλάξαι καὶ τὴν μισανθρωπίαν ὥσπερ τινὰ\n\nπροβεβλημένος ἀσπίδα τοῦ βίου ταύτην ἀφῆκα καὶ\n\nπαρεχώρησα τῆς νίκης Ἀλκιβιάδῃ. φιλοτιμίας μὲν ἐκρά-\n\nτησα καὶ πλούτου κρείττων ἐγενόμην, ὦ θεοί, καὶ\n\nδόξης ὑπερεῖδον, κατεφρόνησα δὲ καὶ τῶν παρ’ ὑμῖν \n\nἐπαίνων καὶ τιμῶν. οὐ πανηγύρεων, οὐ πομπῆς τινος,\n\n \n\n \n\n \n\n\n\n \n\nοὐκ ἀγῶνος ἡττήθην.",
        "24":"ἀνάλωτος δὲ πρὸς πάντα\n\nμείνας τἀνθρώπινα ἔρωτι δουλεύω μειρακίου, καὶ ὥσπερ\n\nἐν Εὐρίπῳ τὰ τῆς γνώμης ἐκ μεταβολῆς ἀνεστράφη\n\nμοι. πάλιν μειδιῶν ὁρῶμαι καὶ διαλεγόμενος ἀνθρώ-\n\n ποις καὶ κωμάζων καὶ στεφανούμενος καὶ θεραπεύων\n\nἈλκιβιάδην καὶ πρὸς τοὺς κόλακας ἁμιλλώμενος τῇ\n\nRIV 192 θεραπείᾳ καὶ γέλωτα παρέχων | ἀνθρώποις ἐπ’\n\nἐμαυτῷ τῶν ἀνθρωπίνων πρότερον ἀπάντων καταγελῶν.\n\n",
        "25":"ὑπὲρ τὸ μειράκιον τὸ Θετταλὸν τὰ τῆς μεταβολῆς\n\n ἐστί μοι, ὃ τὸ Πήλιον καταλιπὸν καὶ τὴν μελίαν ἐπὶ\n\nτὴν Σκῦρον ᾔει καὶ τὸν παρθενῶνα καὶ τῇ προσηγο-\n\nρίᾳ καὶ τῷ βλέμματι καὶ τῇ στολῇ πρὸς τὸ θῆλυ τὴν\n\nφύσιν ἐξεβιάζετο, ἐγὼ δ’ ἐκ τῆς ἐρημίας ἐπὶ τὴν\n\nπόλιν, ἐκ τῆς ἐσχατιᾶς ἐπὶ τὰς Ἀλκιβιάδου θύρας. καὶ\n\n κώμοις καὶ μέθαις ἐγκαλινδοῦμαι τὸν μονήρη βίον·\n\nἐκεῖνον ἀποθέμενος, καὶ τἀς χείρους ἀνταλλάττομαι\n\nπροσηγορίας τῶν φιλτάτων κόλαξ ἀντὶ Τίμωνος ἀκού-\n\nων, ἐραστὴς ἀντὶ μισανθρώπου.",
        "26":"ἐμπομπεύει δ’\n\n \n\n \n\n \n\n\n\n \n\nἈλκιβιάδης τῇ ἐμῇ συμφορᾷ καὶ πᾶσιν ἐπιδείκνυται\n\nἀνθρώποις οἶον ἐραστὴν ἐκ τῆς ἐρημίας ἀναστήσας\n\nδέσμιον ἔχει παρακολουθοῦντα. καὶ τὸ κεφάλαιον τῶν\n\nσυμφορῶν, τὸ τῶν ἐραστῶν πλῆθος τὸ μειράκιον ὑπερ-\n\nοπτικὸν πρὸς ἡμᾶς ἀπεργάζεται. πάντας γὰρ παντα- \n\nχόθεν Ἀλκιβιάδης ἀναδησάμενος τῷ κάλλει, καθάπερ\n\nτὴν Δῖός σειράν φησιν ὁ λόγος, μετεώρους ἔχει καὶ\n\nβίον οὐκ ἀνθρώπινον ζῆν ἀναγκάζει τοὺς ὑπὸ τῇ\n\nτυραννίδι ταύτῃ κατεχομένους. τίς γὰρ Ἱππίας ἢ Πει-\n\nσίστρατος, τίς Ἵππαρχος χαλεπὸς οὕτω τοῖς ὑπηκόοις \n\nὡς Ἀλκιβιάδης τοῖς ἐρασταῖς ἡμῖν;",
        "27":"ἴωθεν ἐπὶ τὰς\n\nθύρας ἀπαντᾶν δεῖ τὰς προόδους καιροφυλακήσοντας\n\nκαὶ δορυφορήσοντας τὸ μειράκιον καὶ προσκυνήσοντας,\n\nἂν ὀφθῇ μόνον, ἐκεῖθεν ἕπεσθαι τοῖς νεύμασι καὶ\n\nταῖς ὁρμαῖς ἀκολουθοῦντας εἰς Λύκειον, εἰς Ἀχαδη- \n\nμίαν, ἐπὶ τὰς παλαίστρας, πάλιν εἰς ἐκκλησίαν, εἰς\n\nβουλευτήριον, ἐπὶ τὸ θέατρον, πανταχοῦ παραγίνεσθαι,\n\nἀγωνιζόμενον ἐπαινεῖν, δημηγοροῦντα θαυμάζειν, ἤδη\n\nδὲ καὶ τοὺς προγόνους καὶ τὰ σεμνὰ θρυλεῖν διηγή-\n\n \n\n \n\n\n\n \n\n\n\n \n\nμάτα ἃ κέρδος ἦν σιωπᾶν, τοὺς Ἀλκμαιωνίδας, τὴν\n\nτῶν τυράννων κατ’ ἄλυσιν, τὸν μυστικὸν ὁπλίτην τὸν\n\nΚαλλίαν, τὰς δᾳδουχίας αὐτοῦ, τὸν μετὰ τῶν λαμπά-\n\nδων εἰς Μαραθῶνα δρόμον, τὴν ἐν Σαλαμῖνι Κλεινίου\n\n ναυμαχίαν ἐπαινεῖν, τὴν Ξανθίππου περὶ Μυκάλην\n\nστρατηγίαν θαυμάζειν, τὴν Ἀγαρίστην ἐκπλήττεσθαι,\n\nRIV 193 τὴν | Δεινομάχην μακαρίζειν οἷον ἄγαλμα εἰς φῶς\n\nἤγαγε, τὸν Ὀλύμπιον προσκυνεῖν, καὶ οὐκ ἀρκεῖ, τι-\n\nμᾶν δὲ ἤδη καὶ Ἀσπασίαν μετὰ Σωκράτους τὴν ἐκ\n\n Μιλήτου τὴν ἐξ οἰκήματος ὧς Διοτίμαν ἐπαινεῖν τὴν\n\nσοφήν. ταῦτα γὰρ Ἀλκιβιάδης ἀπαιτεῖ παρ’ ἡμῶν καὶ\n\nτοιούτοις ἥδεται.",
        "28":"τὰ δὲ ἀπὸ τῆς ἑσπέρας, ἀποτρό-\n\nπαιοι δαίμονες, τῆς συμφορᾶς. κολάκων μὲν ἐκεῖ πλῆ-\n\nθος εἰσρεῖ πανταχόθεν, ἐραστῶν δὲ ἕτερον σύνταγμα\n\n ἐπεισέρχεται, αὐλητρίδες, ὀψοποιοί, μαγείρων πλῆθος,\n\nοἰνοχόων, πάντα ἐπ’ ἴσης μοίρας καὶ τάξεως μιᾶς,\n\nσοφισταί, κόλακες, φιλόσοφοι, μαστροποί, πόρνοι, μισ-\n\nάνθρωποι. διαφορὰ δ’ οὐδεμία παρ’ αὐτῷ οὐδ’ ἐξαί-\n\n \n\n \n\n\n\n \n\nρετός τις τιμή, πᾶσι δ’ ἴσα ἐρασταῖς καὶ δούλοις\n\nἐπιτάττει. πολὺς δ’ ὁ ζῆλος τοῖς κακοδαίμοσι πρὸς\n\nἑαυτούς· τῷ δεῖνι προσεκολλήθη. μακάριος. ὑπεμειδία-\n\nσεν ἑτέρῳ. ζηλωτὸς ἐκεῖνος. προὔπιε τῷ δεῖνι τὸ ἔκ-\n\nπωμα. ὅδ’ ἀθάνατος διὰ τὴν τιμήν.",
        "29":"ἐγὼ δ’ ἐν \n\nπᾶσι καὶ πανταχοῦ δεύτερος τυγχάνων ἄχθομαι καὶ\n\nπαρευδοκιμούμενος οὐ φέρω. οὐ ταῦτά με ἐδίδαξεν ὁ\n\nτρόπος, ἐρᾶν, μεθύειν, αὐλητρίδι προσανακεῖσθαι, κω-\n\nμάζειν, ἀλλὰ βιάζεται ἡ συμφορά, καὶ ὁ ἔρως ἄγει με\n\nπρὸς τὰ χείριστα. καὶ ταὐτὸν πέπονθεν ἡ ψυχὴ τὸν \n\nλογισμὸν ἀφαιρεθεῖσα τῶν ἀρμάτων ἐκείνοις ἃ τὸν\n\nἡνίοχον οὐκ ἔχοντα ἀτάκτως φέρεται τῷ δρόμῳ παν-\n\nταχοῦ.",
        "30":"εἰς οἵαν ἦλθον ὁ κακοδαίμων μεταβολήν.\n\nοἷα ὑπέστην ὁ δυστυχής. κολάκων ἀνέχομαι καὶ συγ-\n\nκατακλίνομαι τοῖς ἡταιρηκόσι καὶ αὐλητρίς μοι πρόσ- \n\nεισι καὶ ὀρχουμένους θεῶμαι καὶ τῷ Κλεινίου παρα-\n\nκολουθῶ | κωμάζοντι καὶ μεθύοντι τῶν νυκτῶν \n\nἀωρὶ καὶ ταῖς ἐπιθυμίαις δουλεύω ταῖς Ἀλκιβιάδου.\n\n \n\n \n\n \n\n\n\n \n\nνῦν μὲν εἰς Ἀγάθωνος εἰσέρχεται κωμάσων. αὗθις\n\nἐπικρούει Σωκράτην. πρὸς Καλλίαν ἀφικνεῖται μεθ’\n\nἹππονίκου. μεθύει πάλιν.",
        "31":"τὴν φύσιν δ’ οὐδέπω\n\nκαὶ τήμερον δύναμαι κατιδεῖν τῶν παιδικῶν οὐδὲ τὸν\n\n τρόπον. ἐπαινῶ τὸ κάλλος καὶ θαυμάζω τὴν ὥραν, ὁ\n\nδὲ ὑπερορᾷ καὶ καταφρονεῖ τῶν ἐγκωμίων τῶν ἐμῶν.\n\nτὴν ἀνδρίαν, τοὺς λόγους ἐκπλήττομαι, ὁ δὲ ὑπενόησεν\n\nεἰρωνεύεσθαί με. τὴν ἡσυχίαν ἄγω στένων κατ’ ἐμαυ-\n\nτόν, ὁ δὲ ἄχθεταί μου τῇ σιωπῇ. τῷ τρόπῳ χρῶμαι\n\n καὶ τὸν μισάνθρωπον ὑποκρίνομαι καὶ λοιδορῶν αὐτὸν\n\nδιαρρήγνυμαι, ὁ δ’ ἐνταῦθα ἐγέλασε. πάλιν σεμνὸς ἐν\n\nΛυκείῳ φαίνεται καὶ Πρωταγόρου μᾶλλον καὶ Γοργίου\n\nτὰς ὀφρῦς ἀνεσπακώς, αὐθάδης ἐν ἐκκλησίαις καὶ\n\nδημηγόρος ὑπὲρ τὸν Ὀλύμπιον, πόρνος ἐν συμποσίοις\n\n καὶ κατεαγὼς ἐν ταῖς μέθαις, ἀνδρόγυνος ἐπὶ τῆς\n\nἐσπέρας, ὑπὲρ τὸν Πρωτέα τὴν φύσιν ἀμείβων.",
        "32":"τίς\n\nδὴ γένωμαι ἢ τίνα εὕρω τῶν κακῶν μεταβολήν; φεύ-\n\nγοντά με τὰς ἑαυτοῦ διατριβὰς μεταδιώκει, ἐγκείμενον\n\n \n\n \n\n\n\n \n\nδὲ ὁρῶν καὶ ἀπολωλότα εἰρωνευόμενος ἐρωτᾷ· τί δέ,\n\nοὐ μισάνθρωπος ἦσθα; τί δέ, οὐκ ἐπὶ τῆς ἐσχα-\n\nτιᾶς ᾤκεις; τί δέ, οὐκ ἔβαλλες ταῖς βώλοις\n\nπροσιόντα με; πῶς οὖν ἑάλως; εἰπέ μοι. ἢ τί\n\nδὴ πέπονθας; ἢ τίς σε ἤγαγεν ἐνταυθοῖ; ἆρα \n\nὑποκρίνῃ τὸν ἔρωτα καὶ φιλεῖν Ἀλκιβιάδην\n\nπροσποιῇ πεπονθὼς οὐδέν;\n\n",
        "33":"’Αποπνίγομαι, νὴ τοὺς θεούς, καὶ παραρρήγνυ-\n\nμαι τὴν χλεύην οὐ φέρων καὶ τὸν γέλωτα ἐκείνου\n\nτὸν πολύν. ἐκκόψατε δὴ τοὺς καταράτους ὀφθαλμούς. \n\nὦ πεντακόσιοι, τοὺς ἐμοὺς τοὺς προδότας τῆς ἐμῆς\n\nἀνδρίας γενομένους. οὗτοι γὰρ πρῶτοι τὸ κακὸν ἐδέ-\n\nξαντο καὶ τὸ κάλλος δι’ αὐτῶν εἰσρυὲν τὸν λογισμὸν\n\nτὸν ἐμὸν κατεδουλώσατο.",
        "34":"| πάλαι μὲν δι’ \n\nἔρωτα γυναικὸς καὶ κάλλος τὴν Ἑλλάδα κατὰ τῆς \n\nἈσίας ὁπλισθῆναι ποιητῶν ἀκούων μῦθον τὸν λόγον\n\nἡγούμην καὶ τὴν ὑπόθεσιν οὐκ ἀξιόχρεων εἶναι τοῦ\n\nπολέμου καὶ τῶν ἡρωικῶν κατεγέλων συμφορῶν, εἰ δι’\n\nἜρωτα συνέβησαν τοῖς τότε. νυνὶ δὲ τί; πείθομαι τῷ\n\n \n\n \n\n \n\n\n\n \n\nλόγῳ καὶ τὸν θεὸν μέγαν καὶ φύσεως ἀνθρωπίνης\n\nκρείττονα διὰ τῆς ἐμαυτοῦ συμφορᾶς ἐπιγινώσκω καὶ\n\nφιλῶ γε αὐτὸν τῆς μισανθρωπίας ίας καὶ τὰ ἔργα θαυ-\n\nμάξω οἷα ἔδρασεν ἐξ ἀρχῆς. πολὺν ἐπὶ Τροίας ἡρωικὸν\n\n φόνον εἰργάσατο, πολλὰς Ἑλλήνων καὶ βαρβάρων σφα-\n\nγάς, πολλὰς κατήνεγκε πόλεις, πολλὰ κατέσκαψε τείχη,\n\nπολλὰς ἀκροπόλεις παρέδωκε πυρί, πολυτρόπως ἀν-\n\nέτρεψε τὸν ἡμέτερον βίον. οὗτος ἐπὶ κρημνοὺς ἄγει,\n\nοὗτος ἀναγκάζει βαπτίζειν εἰς ἑαυτοὺς τὰ ξίφη, ἀγχό-\n\n νῇ παραδίδωσιν, ἐπὶ τὸ βάραθρον ὠθεῖ Τίμωνα καὶ\n\nκαλὴν παρ’ ἐμοῦ λαμβάνει τῆς ὑπερηφανίας τὴν δί-\n\nκην.",
        "35":"ἀσθένειαν κατεγίνωσκον τῶν ἡττωμένων Ἀλ-\n\nκιβιάδου πρότερον, πολλὰς ἐποιούμην κατηγορίας, καὶ\n\nτῶν εἰς ἔρωτα ὑπαγομένων αὐτοῦ κατεγίνωσκον καὶ\n\n τὸν Σωκράτην πολὺς ἦν χλευάζων ἐπὶ τοῖς παιδικοῖς·\n\nπίνει δέ τις δι’ ὅλης ἡμέρας; μειρακίου ’δε ἀν-\n\nέχεται κωμάζοντος; φιλοσοφεῖν προσποιούμε-\n\n \n\n\n\n \n\nνος ἄνθρωπος καὶ τρίβωνα ἔχων στεφανοῦται\n\nκαὶ τὸν Ἔρωτά φησιν εἷναι θεόν; ἀλλὰ νῦν κακήν\n\nτινα ταύτην, ὦ θεοί, παλινῳδίαν ᾄδειν ἀναγκάζομαι.\n\n",
        "36":"οὐ νέμεσις Σωκράτην οὐδὲ Ἀγάθωνα οὐδὲ Ἀθη-\n\nναίους ἅπαντας ἀμφὶ τοιῷδε μειρακίῳ κόπτεσθαι καὶ \n\nπάσχειν κακῶς μετὰ τὸ ἆθλον τῆς κολακείας καὶ τὸν\n\nκῶμον τὸν οὐκ ἀγεννῆ. ὑπὲρ Νάρκισσον, ὑπὲρ τὸν\n\nἈμυκλαῖον ἐκεῖνον ἔφηβον Ἀλκιβιάδης, ὑπὲρ τὸν Ἡρα-\n\nκλέους· ἐρώμενον τὴν ὥραν. ἀλλ’ ἐκεῖνοι μὲν | \n\nπροὔλαβον τοὺς ἐραστὰς τῷ θανάτῳ, ἐγὼ δὲ ἀντιστρό- \n\nφου πειρῶμαι τῆς τύχης.",
        "37":"τοσοῦτον δέ μοι περίεστι\n\nτοῦ πρὸς αὐτὸν ἔρωτος ὥστε ἕτεροι μὲν τοὺς ὁρῶντας\n\nαὐτὸν μακαρίζουσιν, ἐγὼ δὲ καὶ Ἀγαθάρχῳ φθονῶ\n\nτῆς ὕβρεως καὶ Ταυρέαν ζηλῶ τῆς πληγῆς ἢν ἐπὶ\n\nκόρρης ἐδέξατο[. ἔπαισε] χορηγὸς ὢν καὶ στεφανούμενος. \n\n \n\n \n\n \n\n\n\n \n\nκαὶ τὸν Ὀλύμπιον ἐπὶ τούτῳ μᾶλλον ἢ τῇ προσηγορίᾳ\n\nμακαρίζω. μέγα δὲ καὶ τοῦτο ἐμαυτῷ πρὸς φιλοτιμίαν\n\nἡγοῦμαι τὸ δι’ Ἀλκιβιάδην ἀπόλλυσθαι τήμερον καὶ\n\nπρόφασιν ἔχειν τοῦ θανάτου τὸν ἔρωτα. \n\n 49. Ἄγε δή, ὦ γενναία κεφαλή, τῶν καλλίστων\n\nγὰρ ἄρχεις, τοὺς ἐραστάς, πολλοὺς ἐπὶ τὸ βάραθρον,\n\nπολλοὺς ἐπὶ τὸ κώνειον Ἀθηναίων, ἐπὶ τὸ Τίμωνος\n\nπαράδειγμα τοὺς σοὺς ἐραστὰς ἄγε. ζήλωσον τὸν ἡμέ-\n\nτερον βίον. μισάνθρωπον σαυτὸν καὶ Τίμωνος ἡμέ-\n\n μένον γνήσιον ἀπόδειξον. ἅλις ἐχέτω σοι τὰ τῆς πορ-\n\nνείας καὶ τῆς πρὸς ἀνθρώπους ὁμιλίας. μηδενὶ τῶν\n\nἐραστῶν ἐπινεύσῃς μηκέτι μηδ’ ἂν σοφώτατός τις\n\nἀνθρώπων ἁπάντων τυγχάνῃ καὶ τὴν παρὰ τοῦ\n\nΠυθίου μαρτυρίαν προσειληφὼς μηδ’ ἂν τοῦ Δῖός\n\n ἔχῃ τὴν προσηγορίαν.",
        "38":"ἐπὶ τὰς γυναῖκας τῶν Ἀθη-\n\nναίων τῇ ὥρᾳ, ἐπὶ τὰς μοιχείας ἀπόχρησαι τῇ φύσει.\n\nπάντας Ἀλκμαιωνίδας ἀπόφηνον τοὺς Ἀθηναίων παῖ-\n\nδας. ὅλου μοι γενοῦ τοῦ δήμου πατήρ. καὶ τοὺς Λα-\n\nκεδαιμονίων βασιλεῖς εἰς τὸ Ἀττικὸν μετάστησον γένος\n\n ἀνθ’ Ἡρακλέους αὐτὸν Ἀλκμαίωνα ἐπιστήσας προστά-\n\n \n\n \n\n\n\n \n\nτὴν. ἀντὶ σκηπτοῦ τινος καὶ λοιμοῦ καὶ θείας προσ-\n\nβολῆς ὄφθητι τῷ τῶν ἀνθρώπων γένει.",
        "39":"δύνασαι δὲ\n\nἀρκέσαι πρὸς τὴν | Τίμωνος ἐπιθυμίαν. στοχάζομαί \n\nσου τῆς πολιτείας. τὴν φύσιν ἐπιγινώσκω τὴν σήν,\n\nἈλκιβιάδη. μείζω φρονεῖς τῶν νόμων. ταπεινὴν ἡγῇ \n\nτὴν δημοκρατίαν καὶ τοὺς νόμους τοῦ Σόλωνος, μικρὸν\n\nΠερικλέα καὶ φαῦλον νομίζεις τὸ Θεμιστοκλέους παρά-\n\nδειγμα, τὴν ἀκρόπολιν περινοεῖς, τὸν ζῆλον ἄγεις πρὸς\n\nΠεισίστρατον, τυραννίδος ἐραστὴς τυγχάνεις. τὰς Λα-\n\nκεδαιμονίων περιμένεις εἰσβολάς.",
        "40":"ἀλλὰ μικρὸν τὸ \n\nἐνθύμημα μίαν ἀπολέσαι πόλιν, ἕνα διαφθεῖραι δῆμον.\n\nσὺ δὲ ἐπὶ τὴν στρατηγίαν παρελθὼν καὶ τριήρων,\n\nὅπλων, καταλόγων, ἱππέων, χρημάτων καταστὰς κύριος,\n\nδυνάμεως τοσαύτης, συμμαχίας, τῆς κατὰ θάλατταν\n\nἀρχῆς κατὰ πάντων ἀνθρώπων ὄφθητι γενναῖος καὶ \n\nπρὸς ἅπαντας μισάνθρωπος.",
        "41":"μή μοι μέχρι τῶν\n\nὅρων τῆς Ἑλλάδος τὰς πράξεις μηδὲ εἴσω Πελοπον-\n\nνήσου τὴν Ἀλκιβιάδου καθείρξῃς δυναστείαν. ὑπὲρ τὸν\n\nΑἰγαῖον πόντον, ὑπὲρ τὸν Ἰόνιον, Ἀλκιβιάδη, νεῶν στό-\n\nλον ἐξαγαγεῖν <\n\n\n\nἐπὶ σ τὴν ἕω> d; ἐπὶ τὴν ἐσπέραν.\n\n \n\n \n\n\n\n \n\nκατὰ Σικελίαν, πολλὰς ἐν Ἑλλησπόντῳ σφαγὰς καὶ πό-\n\nλεων ἀναιρέσεις πανταχοῦ τῆς οἰκουμένης ἀπεργασάμε-\n\nνος ἅπαντας ἀνάστησον. κοινὸν ἅπασιν ἀπόδειξον τὸν\n\nπόλεμον, βασιλεῖ, Λακεδαιμονίοις, Ἀθηναίοις, τοῖς ἐκ\n\n Σικελίας, τοῖς ἀπὸ τῆς Ἀσίας, σατράπαις, βαρβάροις,\n\nἝλλησι, πᾶσιν ἀνθρώποις.",
        "42":"μίμησαι τὴν Ἔριν ἐκεί-\n\nνην τὴν Ὁμηρικὴν ἣ τὰ πρῶτα ἐκ φαύλων ὁρμηθεῖσα\n\nπᾶν τὸ μέσον οὐρανοῦ τε καὶ γῆς προἰ·οῦσα ἐπλήρωσε.\n\nτοῦτόν μοι τὸν κῶμον κατὰ τῆς οἰκουμένης ἀπάσης,\n\nRIV 198 Ἀλκιβιάδη, κώμασον. ταῦτα ἔχε Τίμωνος τὰ |\n\n11 συνθήματα. τούτων μέμνησο τῶν λόγων. παραχωρῶ\n\nσοι τῆς τοῦ μισανθρώπου προσηγορίας. καὶ σὲ μὲν\n\nἐντεῦθεν θεοὶ φυλάττοιεν ταῖς μελλούσαις ἀνθρώπων\n\nσυμφοραῖς, ἐμὲ δὲ ἤδη τις ἐπὶ τὸν ἕτερον ἐρώμενον\n\n15 ἀγέτω, τὸν θάνατον. \n\n \n\n \n\n"
    },
    "work":"declamationes 12",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00512.opp-grc1",
    "edition":"Libanius, Declamationes 12"
}