{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00502.opp-grc1-simple",
    "text":{
        "0":"\n\n\n\n\n\n \n\n II. \n\n ΚΩΛΥΟΥΣΙ ΣΩΚΡΑΤΗΝ ΕΝ ΤΩΙ ΔΕΣΜΩ-\n\nΤΗΡΙΩΙ ΔΙΑΛΕΓΕΣΘΑΙ ΚΑΙ ΑΝΤΙΛΕΓΕΙ\n\nΤΙΣ. \n\n Χαλεπὸν μὲν εἰπεῖν τι καὶ τῶν πάνυ δι- Mor p. 190\n\nκαίων ὑπὲρ Σωκράτους ἐν ὑμῖν προκατεγνωκόσι καὶ \n\nτὰς πρώτας προσειμένοις | κατ’ αὐτοῦ διαβολάς, \n\nἀναγκαῖον δὲ τῶν συκοφαντῶν ὑπερβολῇ χρωμένων\n\nκαὶ μὴ Σωκράτην μόνον ἀδικούντων, ἀλλά τινα κοινὸν\n\nἀπάντων τῶν ἀτυχούντων νόμον τοσοῦτον εἰπεῖν πρὸς\n\nὑμᾶς, ὅτι πολλῶν ἤδη καταψηφισθέντων ἐν ὑμῖν καὶ \n\nτῶν μὲν ἀδίκως, τῶν δὲ δικαίως ἀποθανόντων οὐδεὶς\n\nἀπόλωλε σιωπῇ.",
        "1":"ἀποθνήσκειν μὲν οὖν ἐκελεύσατε\n\nΣωκράτην καὶ πάνυ | πρᾴως πείθεται, οἱ δὲ καὶ \n\nδευτέραν ἐπιτάττουσιν αὐτῷ τιμωρίαν τὸ καὶ πρὸ τῆς\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nτελευτῆς σιωπᾶν καὶ μὴ διαλέγεσθαι μηδενὶ ἀποκτεί-\n\nνοντες αὐτὸν καὶ πρὸ τοῦ κωνείου. Σωκράτει μὲν οὖν\n\nκαὶ τοῦτο ῥᾴδιον, δύναται γάρ, ὥσπερ καὶ λέγειν, καὶ\n\nσιωπᾶν, ὑμῖν δὲ εὐλαβείας ἄξιον μὴ καὶ παρὰ θεῶν καὶ\n\n παρὰ ἀνθρώπων αἰτίαν λάβητε τοῦ κοινοῦ καλοῦ πᾶσι\n\nτοῖς ἔτι ζῶσι Σωκράτην ἀποστερήσαντες καὶ τήν τε ψυχὴν\n\nἅμα καὶ πρὸ ταύτης ἤδη καὶ τὴν φωνὴν ἀφελόμενοι.\n\n",
        "2":"ἐγὼ δέ εἰμι μὲν εἷς τῶν φοιτώντων παρὰ Σωκράτην\n\nκαὶ τῶν ἀκροωμένων, καὶ γάρ ἐστι τὸ πρᾶγμα θαύ-\n\n μάτος ἄξιον, ἐν δεσμωτηρίῳ φιλοσοφῶν καὶ φαιδρῶς\n\nἀποθνήσκων , ἀνέστην δὲ ἀντερῶν τῷ τὴν χαλεπὴν\n\nγνώμην ταύτην εἰρηκότι νομίζων οὐκ ἐκείνῳ τοῦτο, ἀλλ’\n\nἡμῖν οἴσειν ζημίαν, εἰ μηδὲ ὀλίγα κερδανοῦμεν Σωκρά-\n\nτοὺς τὰς λοιπὰς ἡμέρας. \n\n",
        "3":"Ὅτι μὲν οὖν παρὰ πάντα τὰ δίκαια συκο-\n\n φαντηθεὶς καὶ λαβὼν αἰτίας ψευδεῖς καὶ τῆς αὑτοῦ\n\nφιλοσοφίας ἀναξιωτάτας ἀπολεῖται Σωκράτης ἁπάντων\n\nμὲν ἀνθρώπων θεοσεβέστατος γενόμενος, ἀπάντων δὲ\n\nὠφελιμώτατος τοῖς νέοις, καὶ τοῖς μὲν νόμοις τῆς πόλεως\n\n πεισθεὶς ἀεὶ καὶ πολιτευόμενος καὶ στρατευόμενος, τοῖς\n\nδὲ τυράννοις καὶ ταῖς ὀλιγαρχίαις ἀντιπαραταξάμενος,\n\nμόνος χρήματα τῆς συνουσίας καὶ μισθὸν μὴ πραξάμενος\n\n \n\n \n\n\n\n \n\nτοὺς φοιτῶντας αὐτᾷ καὶ ἰδίων μὲν φύσεων πονηρῶν\n\nὡς οἷόν τε ἦν κρείττων γενόμενος, πολλοὺς δὲ καὶ\n\nἄλλους ἀγαθοὺς ἡμῖν ἀπεργασάμενος, καὶ τὴν πόλιν\n\nεὐδόκιμον καὶ περίβλεπτον ἐν τοῖς Ἕλλησι ποιῶν τοῖς\n\nτε ξένοις τοῖς ἀμφ’ αὐτὸν ἀφικνουμένοις καὶ τοῖς λό- \n\nγοις τοῖς πανταχόσε παρ’ αὐτοῦ διαπεμπομένοις. \n\n 5. Ὅτι μὲν οὖν τοιοῦτος Σωκράτης ὢν σεσυκοφάν-\n\nτηται | καὶ θᾶττον ἢ δίκαιον ἦν ἤνεγκαν οἱ δι- \n\nκασταὶ τὴν ψῆφον, δείξειν οἴομαι τὸν χρόνον καὶ τοὺς\n\nθεούς, καὶ γένοιτό γε μετὰ μηδεμιᾶς ὀργῆς καὶ δημο- \n\nσίας βλάβης τῇ πόλει, καὶ τοῦτ’ εὖ οἶδα, ὅτι μετέ-\n\nγνωσαν ἂν οἱ δικάσαντες, εἴ τις αὐτοῖς δευτέραν\n\nπαρεῖχε περὶ τῶν αὐτῶν κρίσιν, ὧσπέρ ποτε καὶ περὶ\n\nΜιτυλήνης μετέγνωτε.",
        "4":"ἐπειδὴ δ’ οὖν ἐκράτησαν οἱ\n\nδιὰ τοὺς ἔτι τῶν λόγων ἐλέγχους φθονήσαντες Σω- \n\nκράτει, τοῦ μὲν ἠκούσατε κἀν τῷ δικαστηρίῳ φιλοσο-\n\nφοῦντος, οὔτε γὰρ ἔκλαυσεν οὔθ’ ἱκέτευσεν οὐδὲ αἰ-\n\nσχρὰν οὐδὲ ἀναξίαν φιλοσοφίας σωτηρίαν εὕρατο, ἀλλὰ\n\nπείθεται τῷ πρὸς ταύτην ἄγοντι τὴν τελευτὴν θεῷ καὶ\n\nτοῖς ἕνδεκα εὐδαιμόνως ἠκολούθησε καὶ παρῆλθε φαι- \n\n \n\n \n\n \n\n \n\n\n\n \n\nδρὸς εἰς τὸ δεσμωτήριον ὡς εἰς Λύκειον, ὡς εἰς Ἀκα-\n\nMor p. 200 δημίαν, | ὡς ἐπὶ τὸν Ἰλισσόν, ὡς ἐπὶ τὰς ἄλλας\n\nαὑτοῦ διατριβάς, ἔμελλε δὲ κἀκεῖ φθέγξεσθαι καὶ λα-\n\nλήσειν. πῶς δὲ οὐκ ἄν τις ἄνθρωπος ὢν καὶ ζῶν ἔτι;\n\n ὁ δὲ καὶ προθύμως τοῖς ἑταίροις συμφιλοσοφεῖ, Σω-\n\nκράτης γάρ ἐστι καὶ δεδεμένος οὐδὲ κατέπληξεν αὐτὸν\n\nἡ τοῦ σώματος συμφορά, καὶ τοιούτους διεξέρχεται\n\nλόγους οὕτω θείους καὶ καλούς, ὥστε εἰ πάντες ὑμεῖς\n\nαὐτῶν ἠκούσατε, πάντως ἂν αὐτὸν ἐλύσατε. \n\n 7. Σωκράτην μὲν οὖν μακαρίζειν ἄξιον, ὅτι γε τοῦ\n\nθανάτου παρεστηκότος χαίρει καὶ λέγει καὶ φιλοσοφεῖ\n\nτοῖς δὴ ἀκούουσι καὶ παρακερδᾶναί τι δυναμένοις εἰς\n\nτὸν ὅλον βίον μὴ φθονῶν· Ἄνυτος δὲ ἄρα καὶ Μέλη-\n\nMor p. 202 τος | ἦσαν καὶ τοῦ δεσμοφύλακος χαλεπώτεροι.\n\n ὁ μὲν γὰρ συγχωρεῖ παρεῖναι παρὰ Σωκράτην, οἱ δὲ\n\nἀνόνητον ποιοῦσιν ἡμῖν τήν τε σωτηρίαν αὐτοῦ καὶ\n\nκαινὰ δεσμὰ ταῦτα εὑρίσκουσιν ἐπὶ Σωκράτην, μὴ\n\nχεῖρας μόνον καὶ πόδας δεδέσθαι πρὸ τοῦ θανάτου\n\nΣωκράτην, ἀλλὰ καὶ τὴν γλῶτταν αὐτοῦ.",
        "5":"ὢ τοῦ\n\n φθόνου καὶ τῆς σκαιότητος, ὢ τῆς ἀπαιδεύτου πονη-\n\nρίας. μὴ λαλήσῃ Σωκράτης, Ἄπολλον, ἔτι ζῶν <καὶ>\n\nἔχων φωνήν; ἀλλ’ ἐπ’ ἀνδρὶ γράφει ψήφισμα τοιοῦτον\n\n \n\n \n\n\n\n \n\nὁ Σόλων ἄντικρύς τε καὶ διαρρήδην ἀπειρημένον ὑπὸ\n\nτῶν νόμων μηδὲ γράφειν ἐπ’ ἀνδρὶ νόμον ἢ ψήφισμα\n\nὅπερ ἂν μηδὲ κοινὸν ἐφ’ ἅπασιν Ἀθηναίοις ᾖ;",
        "6":"πονη-\n\nρός τε καὶ κατεψηφισμένος ὤν. | ἔστω πονη- Mor p. 204\n\nρός. μηδὲν ἄπιστον ἔστω τῆς γραφῆς μηδὲ τῆς Ἀνύ- \n\nτου καὶ Μελήτου καταβοῆς. εὖ οἶδα ὡς ἔσται χρόνος\n\nἐν ᾧ ποτε σεμνυνεῖσθε Σωκράτει, ὡς Ἡρακλείτῳ μὲν\n\nἘφέσιοι, Πυθαγόρᾳ δὲ Σάμιοι καὶ Χείλωνι Λακεδαι-\n\nμόνιοι καὶ Θάλητι Μιλήσιοι καὶ Πιττακῷ Λέσβιοι καὶ\n\nΠεριάνδρῳ Κορίνθιοι καὶ ὑμεῖς αὐτοί ποτε Σόλωνι. \n\nπᾶσι γὰρ τοῖς σοφοῖς ζῶσι μὲν ὁ παρὰ τῶν πλησίον\n\nφθόνος ἀνταγωνίζεται, | ἀποθανόντων δὲ καθα- \n\nρῶς ἐξ ἀλύπου τῆς αἰσθήσεως ἡ σοφία κρίνεται. \n\n 10. Νῦν δὲ οὕτω δοκοῦντα ἔστω ταῦτα, ὡς ἔδοξεν.\n\nοὐκοῦν ἅπερ ἔδοξεν ἐν τῷ δικαστηρίῳ, ταῦτα κρίνε- \n\nσθαι προσήκει. ἔδοξε δὲ πιεῖν Σωκράτην κώνειον,\n\nὥσπερ καὶ ἄλλος τις ἤδη τῶν κατεψηφισμένων. τοῦτο\n\nμὲν οὖν οὐκ ἀναίνεται Σω|κράτης οὐδ’ ἂν ἀπο- \n\n \n\n \n\n\n\n \n\nδραίη ποτὲ τὴν παρ’ ὑμῶν δίκην οὐδ’ ἂν ἐξέλθοι, κἂν\n\nτῶν ἄλλων οἱ μὲν αὐτὸν εἰς Βοιωτίαν θέλωσιν ἁρπά-\n\nσαι, οἱ δὲ εἰς Πελοπόννησον, οἱ δὲ εἰς Θετταλίαν,\n\nἅπασαι δ’ αὐτὸν αἱ τῶν Ἑλλήνων καλῶσι πόλεις, οὐδ’\n\n #x003E; ἀνάσχοιτο κλοπιμαίαν σωτηρίαν, ἀλλ’ οὐκ οἶδ’\n\nὅπως ὑμῶν αὐτὸς μᾶλλον πρὸς τὴν τελευτὴν ἐπείγεται\n\nκαὶ δίψᾳ τοῦ κωνείου.",
        "7":"ἃ δὲ μήτ’ ἔδοξε τῷ δικα-\n\nMor p. 210 στηρίῳ μήτε | οἱ κείμενοι περὶ τῶν ἑαλωκότων\n\nνόμοι κελεύουσι, ταῦτα πῶς οὐ δεινὸν καὶ παράνομον\n\n προσεπιτάττειν ἐκ ψηφίσματος; δεῖ γὰρ μήτε πλείω\n\nτοῖς δικασθεῖσι προστιθέναι τὴν φιλανθρωπίαν ἕκαστον\n\nτῆς τεταγμένης ἀνάγκῃ ὑπὸ τῶν νόμων μήτ’ αὖ\n\nπικροτέρους εἶναι τῶν νενομισμένων, ἑκάτερον γάρ\n\nἐστι, καὶ τὸ προστιθέναι τι τῷ κατ’ ἐψηφισμένῳ καὶ τὸ\n\n τοῖς οὕτω πράττουσιν ἐπιεικὲς ἀφελεῖν, παρὰ τοὺς νό-\n\n \n\n \n\n\n\n \n\nμους. οὐ τοίνυν οὐδ’ ὁ τοῦ δικαστηρίου κῆρυξ ἀν-\n\nεῖπε τὴν τῶν ἴνδεκα ἀρχὴν παραλαμβάνειν Σωκράτην\n\nκαὶ προστάττειν αὐτῷ μέχρι τοῦ θανάτου σιωπᾶν μη-\n\nδὲ λαλεῖν Σωκράτην, ἀλλ’ ἀποθνήσκειν \\ μόνον. \n\n",
        "8":"καὶ ὑμεῖς δέ, Σωκράτους κατήγοροι, τιμώμενοί ποτε \n\nαὐτῷ θανάτου [καὶ] σιωπῆς οὐ προσετιμήσατε. δύο\n\nγὰρ ἂν ἦν οὕτω τὰ τιμήματα. ὅ τοίνυν οὐδ’ ὑπ’\n\nαὐτὴν τὴν τῆς ὀργῆς ἢ τῆς ἐξαπάτης τῶν δικαστῶν\n\nἀκμὴν οὐ προσεθήκατε, τοῦτο νῦν προσεξευρίσκετε\n\nτῶν ἐψηφισμένων πλεῖον.",
        "9":"εἰ μὲν γὰρ ἄλλο τι \n\nκαινότερον ἀδικεῖ Σωκράτης, καὶ προστίθετε τὰς αἰτίας\n\nμετὰ τὴν ψῆφον τῶν δικαστῶν παρὰ τὰ γεγραμμένα πρό-\n\nτερον ἐν τῇ γραφῇ, εἴπατε, διδάξατε· εἰ δ’ ὅτι φθέγ-\n\nγεται καὶ λαλεῖ, τίς τούτου πώποτε ἀνθρώπων ἔδωκε\n\nδίκην; τῷ δὲ ἀπηγόρευτο καταδικασθέντι σιωπᾶν; τίς \n\nδ’ ἐπὶ τὸν δῆμον ἤχθη λαλῶν; πότε δὲ Ἀθήνησι τῶν\n\nτεθνηξομένων τις γλῶτταν ἀπεκόπη; Θρᾷκας ἡμᾶς\n\nἀντ’ Ἀθηναίων ποιεῖς καὶ ἀντὶ Ἑλλήνων βαρβάρους.\n\n \n\n \n\n\n\n \n\n",
        "10":"ἐδέθη ποτὲ καὶ Μιλτιάδης παρ’ ὑμῖν, οὐκ ἐσιώπα\n\n δὲ δεδεμένος. κατεψηφίσασθέ ποτε | τῶν ἐννέα\n\nστρατηγῶν ἀθῴων ἄκοντος καὶ μὴ κοινωνοῦντος τῆς\n\nπαρανομίας ἐκείνης Σωκράτους, ἀλλὰ τὸν νόμον τῆς\n\n ὀργῆς περὶ πλείονος ποιουμένου, | καταψηφισά-\n\n μένοι δ’ οὖν οὐδ’ ἐκείνοις σιωπᾶν ἐπετάξατε.",
        "11":"δει-\n\nνὸν δέ, ὅταν τῶν ἀνδροφόνων καὶ ἱεροσύλων καὶ\n\nπροδοτῶν καὶ τῶν τὰ μέγιστα κακὰ τετολμηκότων δί-\n\nκην μὲν διδόντων, σιωπᾶν δὲ καὶ μὴ διαλέγεσθαι\n\n κελευομένων ὑπὸ μηδενός, ἀλλὰ τῶν μὲν ἐπισκηπτόν-\n\nτων τοῖς φιλτάτοις, τῶν δὲ τοῖς οἰκείοις διαλεγομένων,\n\nτῶν δὲ τοῖς φίλοις καὶ τοῖς ἀναγκαίοις, ἄλλων δὲ τοὺς\n\nθεοὺς ἀνακαλούντων, ἑτέρων δὲ τὴν ἑαυτῶν μοῖραν\n\nὀδυρομένων ἑνὶ μόνῳ τούτῳ τῶν ἐκ παντὸς τοῦ χρό-\n\n νοῦ προσταχθήσεται τεθνηξομένῳ μὴ λαλεῖν τῷ μάλι-\n\nστα λαλεῖν ἀξίῳ. \n\n \n\n \n\n\n\n \n\n 16. Τοῦτό ποτε <τὸ> πρόσταγμα μόνος προσέταξε\n\nΚριτίας Σωκράτει μὴ διαλέγεσθαι τυραννῶν, Κριτίας\n\nὃς ἀνεπιτήδειος μαθητὴς φανεὶς κατεψηφίσατο Σω-\n\nκράτους. μιμητὴς οὖν ὁ δῆμος τοῦ τυράννου γεγένη-\n\nται καὶ ψηφισαμένοις | Ἀθηναίοις γράφεται ταῦτα \n\nτοῖς τῶν τυράννων ἵσα προστάγμασι.",
        "12":"καίτοι Κριτίας \n\nμὲν μόνοις ἀπηγόρευσε Σωκράτην τοῖς νέοις διαλέγε-\n\nσθαι, οὔτοι δὲ παντάπασι μὴ λέγειν, ἀλλ’ ἀπέχεσθαι τῶν\n\nεἰκόνων καὶ] τῶν νομέων καὶ τῶν βουκόλων χαλεπαίνων\n\nτῆς Σωκράτους εἰκόνος, τὸ κακῶν εἶναι νομέων τὴν ποί- \n\nμνην ἐλαττοῦν, ὅν δὴ κατὰ τῶν τυράννων ἐτύγχανε\n\nΣωκράτης εἰρηκὼς λόγον· σὺ δὲ καθόλου μηδὲν δια-\n\nλέγεσθαι Σωκράτην, μηδὲ τῷ δεσμοφύλακι μηδὲ τῇ\n\nΞανθίππῃ μηδὲ τοῖς παιδίοις, | ἀλλ’ ἂν ἔρηταί \n\nτι Λαμπροκλῆς ἢ Σωφρονίσκος τὸν πατέρα, μηδὲν \n\nἀποκρινεῖται Σωκράτης, ἀλλὰ περιμενεῖ τὸ κώνειον\n\nἐγκεχαλινωμένος καὶ τῆς κοινῆς ἅπασιν ἀνθρώποις καὶ\n\n \n\n \n\n \n\n \n\n\n\n \n\nδυστυχέσι καὶ πονηροῖς ἀδείας στερούμενος;",
        "13":"φύσει\n\nμὲν γὰρ ἄνθρωπος λάλον, τὸ δὲ Ἀθηναίων γένος φι-\n\nλόλογόν τε καὶ πολύλογον, ὅταν δὲ ὑπόγυιος θάνατος\n\n | ᾖ, καὶ φιλολαλία τις λαμβάνει καὶ φιλοτιμία\n\n τοῦ πολλὰ μὲν ἀκοῦσαι, πολλὰ δὲ εἰπεῖν ὡς ἂν αὐτίκα\n\nπαυομένης ταύτης τῆς ἐξουσίας. ἀνεπίφθονον γὰρ\n\nεἰπεῖν ὅσα βούλεται μέλλοντά γε εὐθὺς σιωπήσεσθαι\n\nσιωπὴν μακράν. \n\n 19. Ὁ δὲ περιμενέτω, φησί, τὸ κώνειον, καὶ\n\n γὰρ Θηραμένης ἀπέθανε σιγῶν. ἀλλὰ κἀκεῖνος\n\nἐπὶ τῆς βουλευτικῆς ἑστίας πολλὰ πρότερον εἰπών.\n\nοὐδὲ ἐπὶ τῆς ὀλιγαρχίας πιόντων κώνειον πεντακοσίων\n\n σχεδὸν ἐπὶ χιλίοις, ὧν ἕνεκα Σωκράτους | οὐδὲ\n\nεἶς ἀπέθανεν, ἐπὶ Λέοντα γὰρ πεμφθεὶς τὸν Σαλαμί-\n\n νιον ἀπελθεῖν οὐκ ἠθέλησεν οὐδὲ ἦγε τοῖς τυράννοις\n\nἄνθρωπον ἀποθανούμενον ὁ νῦν τεθνηξόμενος οὗτος,\n\nτοσούτων οὖν γενομένων τῶν τότε ἀπολωλότων σιωπῇ\n\nτὸ φάρμακόν φασι πιεῖν μηδένα. μήτε γὰρ φθέγξα-\n\nσθαι μήτε μαρτύρασθαι πρὸ τῆς τελευτῆς μηδὲ ἓν μη-\n\n δένα οὐ Δρακοντίδης ἐκέλευσεν, οὐ Πείσων, οὐ Χαρι-\n\nκλῆς, οὐκ ἄλλος αὐτῶν.",
        "14":"Σωκράτει δὲ τούτῳ πολὺ\n\nσχετλιώτερον ἐπιτάττετε τῶν ἐν τῇ πικροτάτῃ τυραν-\n\n \n\n \n\n\n\n \n\nνίδι γενομένων. καὶ τοῖς μὲν τεμνομένοις ἀνάγκη\n\nστένειν, καὶ κεκλεισμένος τις ᾤμωξεν, ὁ δὲ αὐτὴν αὐ-\n\nτίκα ἀφήσων τὴν ψυχὴν μηδὲν ἐπὶ μηδενὶ | \n\nἀντηχῶν ἐν λόγοις ἀποθάνῃ, ἀλλ’ ἤδη καὶ πρὸ τῆς\n\nτελευτῆς νεκρὸς ἄφωνος; πολλοὺς τοῦ Σωκράτους 5\n\nθανάτους ποιεῖς. \n\n 21. Καὶ τοῖς μὲν εἰδώλοις οἱ φιλοσοφοῦντές φασιν\n\nεἶναι φωνὴν καὶ λείπεσθαι τοῦτο καὶ ταῖς σκιαῖς καὶ\n\nτοῦτο ἔοικε καὶ Ὅμηρος ἐνδείκνυσθαι. ποιῶν γὰρ τὴν\n\nΠατρόκλου ψυχὴν πάντα ἐλθεῖν ὁμοίαν ἐκείνῳ λέγει \n\nκαὶ τὸ σῶμα καὶ τὴν φωνήν· σὺ δὲ ἔτι ζῶντος Σω-\n\nκράτους | ἐκκόπτεις τὴν φωνήν. καὶ οἱ μὲν ἄλλοι \n\nπάντες ἄνθρωποι ἀτυχοῦντές εἰσι λαλίστεροι καὶ τόν\n\nγε Κροίσου τοῦ Λυδοῦ φασι παῖδα κωφὸν ὄντα πρό-\n\nτερον ῥῆξαι φωνὴν ἐν τῇ τοῦ πατρὸς συμφορᾷ· Σω- \n\nκράτης δὲ μόνος μηδὲ ὀδύρηται μηδὲ ἀνακαλέσῃ θεοὺς\n\nἐν τῇ παρούσῃ τύχῃ;",
        "15":"οὐ Σωκρατικὰ μέν ἐστι\n\nταῦτα, κοινὰ δὲ καὶ τούτῳ φυλακτέα. ἀλλὰ τῶν μὲν\n\nἄλλων ἕκαστος τῶν ἐν τῷ δεσμωτηρίῳ φθέγγεται καὶ\n\nλαλεῖ, κἂν ἰδιώτης κἂν ἀπαίδευτος ᾖ, πλησίον γενό- \n\nμένος τοῦ τέλους καὶ ὑπὲρ αὐτοῦ τοῦ θανάτου φιλο-\n\n \n\n \n\n\n\n \n\nσοφεῖ· Σωκράτει δὲ μηδὲ ὁ αὐτὸς ὅρος γένηται τοῦ\n\nβίου καὶ τῆς φιλοσοφίας; \n\n 23. Λέγει γὰρ οὐκ ἐπιτηδείους οὐδὲ δικαίους\n\nλόγους, ὡς αὐτοί φασιν. οὐκοῦν ταῦτ’ ἐστὶν ὧν δὴ\n\n ἀπολεῖται χάριν; οὐδὲν οὖν ἔχοντες | ἐγκαλεῖν\n\n πλέον ὧν ἕνεκεν ἑάλωκε μηδενὸς μηδὲ τιμᾶσθε τῶν\n\nτιμηθέντων μείζονος. ἀλλὰ διαφθείρει. τί γὰρ εἰς\n\nτὸ δεσμωτήριον μειράκιον παρελήλυθεν; Ἀπολλόδωρος\n\nκαὶ Κρίτων καὶ Φαίδων καὶ Σιμμίας καὶ Κέβης, Ἑρ-\n\n μογένης, Ἐπιγένης) Ἀντισθένης, Αἰσχίνης, ἄνδρες\n\nγέροντες, ὁμιληταὶ Σωκράτους. οὗτοι δέ, εἰ μὲν βλα-\n\nβεροὺς καὶ πονηροὺς λόγους λέγει Σωκράτης, πάλαι\n\nδήπουθέν εἰσι διεφθαρμένοι· εἰ δ’ ὠφελίμους καὶ\n\nκαλούς, οὐδὲ νῦν ἀποστερεῖσθαι τούτ’ ὢν εἰσὶ δίκαιοι.\n\n",
        "16":"ἔασον οὖν καὶ μὴ παρὰ τοῦτο ποιήσῃς. πῶς γὰρ\n\nοὐ δεινὸν Γοργίαν μὲν καὶ Πρωταγόραν λέγειν καὶ\n\nΠῶλον καὶ Πρόδικον τὸν ἀλαζόνα καὶ Ἱππίαν, τοὺς\n\n σοφιστὰς καὶ καπήλους τῶν λόγων, | καὶ τούτων\n\nἀκούειν καὶ ἰδίᾳ καὶ κοινῇ τοὺς Ἕλληνας μισθοδοτοῦν-\n\n τας αὐτοῖς, ἀνθρώποις Ἠλείοις καὶ Κείοις καὶ Ἀβδη-\n\n \n\n \n\n\n\n \n\nρίταις καὶ Λεοντίνοις, τὸν δὲ Ἀθηναῖον Σωκράτην\n\nμηδὲ πρὸ τοῦ θανάτου λαλεῖν; \n\n 25. Ἐμφορηθήσεσθε, ὦ βάσκανοι, τῆς τοῦ Σωκρά-\n\nτους σιωπῆς. ἄφωνον μὲν ἔσται τὸ Λύκειον, ἄφωνος\n\nδὲ ἡ Ἀκαδημία, ἄλογοι δὲ αἱ παλαῖστραι. ἁπάσας δὲ \n\nτὰς διατριβὰς τῶν καλῶν ἀμουσία καθέξει καὶ σιωπή.\n\nοὐκ ἐν τοῖς γυμνασίοις ἐρεῖ Σωκράτης, οὐκ ἐν ταῖς\n\nστοαῖς, οὐκ ἐν τῇ βασιλείῳ διαλέξεταί τισιν, οὐκ ἐπὶ\n\nτῆς ποικίλης, οὐκ ἐν ταῖς | τραπέζαις, οὐκ ἐν \n\nτοῖς δικαστηρίοις, οὐκ ἐν Ἀγάθωνος, οὐκ ἐν Καλλίου, \n\nοὐκ ἐν Δάμωνος, οὐκ ἐν ἄστει Σωκράτης, οὐκ ἐν\n\nΠειραιεῖ, οὐχ ὑπὲρ Ἰλισσὸν ὑπὸ τῇ πλατάνῳ τῇ καλῇ,\n\nἀλλ’ ἐκεῖ μὲν οἱ τέττιγες ᾄσονται, οὐκ ἐν Ποτιδαίᾳ\n\n| Σωκράτης, οὐκ ἐπὶ Δηλίῳ, οὐ περὶ δικαιοσύνης \n\nπρὸς Θρασύμαχον, οὐ περὶ σωφροσύνης πρὸς Χαρμίδην, \n\nοὐχ ὑπὲρ ἀνδρίας πρὸς Λάχητα, οὐχ ὑπὲρ φιλαδελφίας\n\nπρὸς Χαιρεφῶντα, οὐχ ὑπὲρ ἀρετῆς πρὸς Μένωνα,\n\nοὐχ ὑπὲρ τοῦ καλοῦ πρὸς Ἱππίαν, οὐ περὶ ῥητορικῆς\n\n \n\n \n\n\n\n \n\nπρὸς Γοργίαν, οὐ πρὸς Πρωταγόραν περὶ τῶν τῆς\n\nἀρετῆς ἐπιτηδευμάτων, οὐχ ὑπὲρ <τοῦ> ὁσίου πρὸς\n\nΕὐθύφρονα, οὐ πρὸς Ξενοφῶντα <τερὶ τοῦ μὴ> φι-\n\nλεῖσθαι τὸν καλόν. ἐμφορηθήσεσθε τῆς ἐρημίας Σω-\n\n κράτους. πολλὰς ὑμῖν σιωπήσει σιωπάς. \n\n",
        "17":"| Νῦν οὖν ἴως ἔστι μεθ’ ἡμῶν, τὴν μίαν\n\nαὐτῷ καὶ τὰς δύο ταύτας ἡμέρας λαλῆσαι δότε. νῦν\n\nμάλιστα σοφία Σωκράτους βασανίζεται, εἰ καὶ δεδε-\n\nμένος οὐκ ἀλγεῖ καὶ τεθνηξόμενος οὐ θρηνεῖ <καὶ>\n\n τῆς τελευτῆς ἐφεστώσης φιλοσοφεῖ. λεγέτω καὶ δεδε-\n\nμένος. ἐγὼ καὶ Ξενοφῶντα ἐπῄνεσα, ὅτι κἀκεῖνος ἐν\n\nΘήβαις δεδεμένος οὐκ ἠμέλησε τῶν Προδίκου λόγων,\n\nἀλλ’ ἐγγυητὴν καταστήσας ἐπὶ τὴν ἀκρόασιν ἦλθε. σὺ\n\nδὲ ἀξιοῖς φιλοσοφώτερον εἶναι διδασκάλου τὸν μαθη-\n\n τὴν καὶ Σωκράτην σιωπᾶν ἀναγκάζεις παυσόμενον\n\nαὐτίκα; τί δ’ αὐτὸν ὅμοιον ποιεῖς λυπουμένῳ; λεγέτω\n\nμάλιστα πρὸ τῆς τελευτῆς, ὅτι καὶ ἐγγυτέρω τῆς ἀλη-\n\nθείας γίνεται. \n\n 27. Φιλοσοφείτω νῦν, ἀλλά μοι καὶ μαντευέσθω\n\n Σωκράτης· ᾄδουσι μὲν πρὸ τῆς τελευτῆς κύκνοι καὶ\n\n τὴν | ψυχὴν ἀφιᾶσιν ἐν τῷ μέλει, μουσικὸς δὲ\n\n \n\n \n\n\n\n \n\nθάνατος ὄρνιθος μουσικοῦ. ἔα δὲ ᾄδειν καὶ τὴν ἀηδό-\n\nνα τὴν Ἀττικὴν καὶ τὸν κύκνον. ὁμόδουλός ἐστιν\n\nἐκείνων Σωκράτης, καὶ οὗτος Ἀπόλλωνος ἱερός. σὺ\n\nμὲν ἀνεῖπές ποτε, ὦ Πύθιε· | ἀνδρῶν ἁπάν- \n\nτῶν Σωκράτης σοφώτατος. ὁ δὲ σοφώτατος κε- \n\nλεύεται νῦν ἀσόφως ἀποθανεῖν. \n\n 28. Ἐγένοντό ποτε καὶ πρότερον ἄδικοι κρίσεις.\n\nἔδοξέ ποτε καὶ Παλαμήδην τὸν σοφώτατον τῶν τότε\n\nἙλλήνων παρὰ δίκην ἀποθανεῖν, ἦσαν γὰρ κἀν Ἰλίῳ\n\nτινὲς Ἄνυτοι καὶ Μέλητοι, ἀλλ’ οὐδὲ ἐκεῖνος πρὸ τοῦ \n\nθανάτου σιωπᾶν ἐκελεύετο, ἀλλ’ ἐξῆν αὐτῷ καὶ λέγειν\n\nκαὶ γράφειν, καὶ γράψας ἐπὶ τοῦ ξύλου τοῦ ναυτικοῦ\n\nτὴν ἑαυτοῦ τύχην ἔπεμψε τῷ ἑαυτοῦ πατρὶ Ναυπλίῳ\n\nτὴν ἐπιθανάτιον ἐπιστολήν.",
        "18":"Σωκράτης δὲ κακό-\n\nηθες μὲν οὐδὲ ἕν οὐδὲ πικρὸν γράφει οὐδὲ μνησικα- \n\nκεῖ τῷ δικαστηρίῳ, ἀλλὰ καὶ χαίρων ἀποθνήσκει | \n\nκαὶ παρὰ θεοὺς ἀπιέναι πείθεται. ὥσπερ δὲ ἐν τῷ\n\nβίῳ λέγων, οὕτω καὶ νῦν ἐν λόγοις. καὶ μὴ θαυμάσῃς.\n\nαὕτη φύσις τῶν σοφῶν. οὐκ ἀπολείπεται τὸ σοφὸν\n\nαὐτῶν οὐδ’ ἐν ταῖς χαλεπαῖς τύχαις.",
        "19":"οὐδὲ μετὰ \n\nτὸν θάνατον ἡ μουσικὴ Ὀρφέα κατέλιπεν. ἀλλὰ κἀ-\n\nκεῖνον μὲν διέσπασαν αἱ Θρᾷτται γυναῖκες, ὥσπερ οἱ\n\n \n\n \n\n\n\n \n\nσυκοφάνται Σωκράτην, ὁ δὲ καὶ ἐσπασμένος ἔτι ᾖδεν.\n\nὈρφέως ἡ κεφαλὴ διὰ τοῦ ποταμοῦ κατέβαινε τοῦ\n\nMor p. 246 Στρυμόνος τῶν ἑαυτῆς μελῶν μνημονεύουσα. |\n\nαὐλητὴς δὲ Φρὺξ Μαρσύας ὁ κεκολασμένος ἀμείβειν\n\nὁ δῶρα βούλεται καὶ τοῦτο μὲν ἀδυνατεῖ, ἄλλου δὲ\n\nαὐλοῦντος ἀκούει καὶ ἀναβιώσκεται τῷ μέλει. τοιοῦτον\n\nκαὶ τὸ Σωκράτους ἐστίν. \n\n",
        "20":"Μὴ δὴ φθόνει μηδὲ φιλοσοφίᾳ ἀπίστει. τί\n\nδέδοικας μὴ θεοῖς εὔξηται καθ’ ὑμῶν, ἂν διαλέγηται;\n\n 0 ἀλλὰ λέγων μὲν οὐδὲν τοιοῦτον εἶπε, ταῦτα δ’ ἄν τις\n\nδύναιτο καὶ σιωπῶν. ὀκνεῖς τὸ κώνειον προσενεγκεῖν\n\nαὐτῷ λαλοῦντι; σιωπῶν γὰρ οὐ Σωκράτης ἐστίν. ἔασον\n\nαὐτὸν <\n\n\n\nὡς> κἀν συμποσίῳ λαλεῖν. εἰπάτω τι πρὸς τὴν\n\nτοῦ δαιμονίου φιλοτησίαν. \n\n 32. Ἐγὼ μὲν νῦν μάλιστα ᾤμην ἐληλέγχθαι τοὺς\n\nσυκοφάντας Σωκράτους, ὅτε φαιδρὸς ὤφθη καὶ γεγηθὼς\n\nἐκεῖνος ἐν τῇ συμφορᾷ, ὅτε καὶ τοιούτους λόγους διεξ-\n\nῆλθεν οἱόνπερ καὶ νῦν λέγει. τίσι λόγοις σιωπᾶν ἐπι-\n\n τάττετε; τί κατὰ | τῆς πολιτείας, τί κατὰ τῶν\n\n νόμων, τί κατὰ τῶν ἀρχῶν ἢ τῶν πατρίων λέγει; τὰ\n\nδὲ δὴ νῦν καὶ τὰ ἱερώτατα ὑπὲρ τῶν νόμων φιλο-\n\n \n\n \n\n \n\n\n\n \n\nσοφεῖ καί φησιν οὐκ ἀποδράσεσθαι τούτους τοὺς\n\nδεσπότας οὐδ’ ἔσεσθαι μέτοικος Μεγαρέων ἢ Βοιωτῶν\n\nοὐδὲ ξένος Πελοποννησίων ἢ Θετταλῶν, ἀλλ’ αὐτοῦ\n\nμενεῖν καὶ πείσεσθαι τὸ δοκοῦν Ἀθηναίοις. \n\n 33. Ὦ νομιμώτατε Σώκρατες καὶ φιλαθηναιότατε \n\nδιὰ τέλους πάντων ὧν οἶδα ἐγώ, οὐδὲ νῦν ἐξ Ἀθηνῶν\n\nἀποδημῆσαι θέλεις. ἀλλὰ καὶ μουσικὴν ἐργάζεται καὶ\n\nποιεῖ καὶ κεκλεισμένος τοὺς θεοὺς ὑμνεῖ καὶ νῦν εἰς\n\nτὸν Ἀπόλλω ποιήματα ᾄδει. τελευτῶν γὰρ Σωκράτης\n\nκαὶ ποιητὴς ἐγένετο. σὺ δὲ καὶ τὰ πεζὰ κελεύεις \n\nσιωπᾶν Σωκράτην.",
        "21":"ἐναντία ταῦτα | ἐπιτάτ- \n\nτεις τῷ θεῷ. ὦ Ἄπολλον, σὺ μὲν κατέχεις ἐξεπίτηδες\n\nτὴν Δηλίαν ὅμηρον τοῦ Σωκράτους καὶ τὴν ἱερὰν\n\nναῦν οὐ πέμπεις Ἀθηναίοις πλείους ποιῶν τῷ σῷ\n\nθεράποντι τὰς βιωσίμους ἡμέρας καὶ τὰ πνεύματα \n\nκελεύεις ἐπ’ Ἀθήνας μὴ φέρειν, ἔνα μακρότερα φιλο-\n\nσοφῇ Σωκράτης· οὗτοι δ’ ἀνόνητον ποιοῦσι τὴν σὴν\n\nχάριν.\n\n",
        "22":"Μὴ λαλείτω, φησί, μηδ’ εἰ ἀκροαταὶ πάρ-\n\nεισι μηδὲ εἰ τοῦτο αἱρεῖται Σωκράτης. ἡνίκα 20\n\nδὲ ἀλγῶν ἀπὸ τοῦ δεσμοῦ | τὸ σκέλος ἀνατείνας \n\nἀναπαύεται, μηδὲ περὶ τούτου λέγῃ; μηδὲ περὶ συγγε-\n\n \n\n \n\n\n\n \n\nνοῦς ἡδονῆς καὶ λύπης φιλοσοφῇ; ἐρωτῶσί τι Σιμμίας\n\nκαὶ Κέβης ὑπὲρ ψυχῆς. μηδὲ ὑπὲρ τούτου λέγῃ; ἀλλ’\n\nἈθηναῖοι μὲν φιλοσοφοῦσιν, ἄνθρωπος δὲ Ἀθηναῖος\n\nσιωπᾷ; φαιδρός ἐστιν ἀποθανούμενος. τοῦτο θαυμά-\n\n ζοῦσι μᾶλλον οἱ ἐκείνου φίλοι. μὴ διαλέξηται, πόθεν;\n\n<μηδέ>, εἴ τις ἀθάνατον ψυχὴν εἶναι πείθεται; ἂν\n\nὀφείλῃ θυσίαν τινὶ τῶν θεῶν, μηδὲ ταύτην ἀποδοῦναι\n\nκελεύσῃ τῶν ἑταίρων τινί; κἂν μέλλῃ πιεῖσθαι τὸ\n\nκώνειον, μὴ σπείσῃ μηδὲ εὔξηται τὸ σύνηθες αὑτῷ;\n\n",
        "23":"τί γὰρ περίεργον, τί δὲ ἄκαιρον λέγει; ἄλλος μέν\n\nτις τελευτῶν ὑπὲρ χρημάτων ἢ παίδων ἐπισκήπτει καὶ\n\nπερὶ τοῦ σώματος ἢ τῆς ταφῆς, Σωκράτης δὲ κάθηται\n\n λέγων, ὧς οὐ χρὴ | κλαίειν καὶ στένειν οὐδὲ τὸν\n\nπαρόντα βίον μόνον ἔσεσθαι νομίζειν, ἀλλ’ ὡς ἐκδέ-\n\n χεταί τις ἡμᾶς ἕτερος μακρότερος τοῦ σὺν τι σώματι\n\n<καὶ> ἐπειδὰν λυθῶμεν ὀστῶν τε καὶ σαρκῶν καὶ τοῦ\n\nπαντὸς τούτου δεσμωτηρίου, εἴτε σώματος εἴτε σήμα-\n\nτος χρὴ λέγειν, ἄπιμεν ἐπὶ τὴν ἀξίαν ἕκαστοι διανο-\n\nμήν, καὶ χρὴ ζῶντας μὲν φιλοσοφεῖν καὶ θανάτου\n\n \n\n \n\n\n\n \n\nμελέτην ποιεῖσθαι τὸν βίον ἀναμιμνησκομένους τὰ\n\nπολλὰ τῶν ἀρχαίων | μαθημάτων ἐν οἶς ἐνταῦθα \n\nδοκοῦμεν μένειν, ἐλθούσης δὲ τῆς μοίρας τῆς εἱμαρ-\n\nμένης κούφους καὶ μετεώρους φέρεσθαι παρὰ δεσπότας\n\nθεοὺς καὶ δαίμονας ψυχῶν δικαστάς, οἱ νέμουσι τοῖς \n\nμὲν καθαρῶς καὶ δικαίως βεβιωκόσι καὶ μετὰ φιλο-\n\nσοφίας ἀληθοῦς ἀνασχομένοις τῶν ἐν τῇ γῇ πραγμά-\n\nτων θεῶν ἀκολουθίαν καὶ τὴν ὑπερουράνιον περίοδον\n\nκαὶ θέαν αὐτοῦ <τοῦ> δικαίου καὶ καλοῦ καὶ ἀθανάτου\n\nκαὶ ψυχῶν εὐδαιμόνων, τοῖς δὲ ἀθέσμως καὶ ἀδίκως βιώ- \n\nσασι καὶ πολλῶν τὰς ψυχὰς μεστοῖς ἀνοσιουργημάτων\n\nΤάρταροί τε καὶ Κωκυτοὶ καὶ Πυριφλεγέθοντες ὑπο-\n\nδοχαὶ καὶ δειναὶ κολάσεις καὶ πολυχρόνιοι τιμωρίαι ἐν\n\n| πυρὶ καὶ σκότῳ καὶ ἀλλοκότοις ῥεύμασιν ἄλη- \n\nκτον ἐλαυνομένοις φοράν. \n\n 37. Ταῦτ’ ἐστὶν ἃ λέγει Σωκράτης, ταῦτα ἡμῖν\n\nἐΠισκήπτει, αὗται διαθῆκαι Σωκράτους. τίς φθονήσει\n\nἡμῖν τῆς Σωκρατικῆς ἀθανασίας; ἔασον ἡμᾶς ἀκοῦσαι\n\n \n\n \n\n \n\n \n\n\n\n \n\nπάλιν καὶ πιστώσασθαι ταύτας τὰς τῆς εὐδαιμονίας\n\nἐλπίδας. Σωκράτει μὲν γὰρ οὐδὲν χεῖρον, κἂν μὴ λέγῃ,\n\nμακρὸς αὐτὸν βίος περιμένει καὶ λόγοι πολλοὶ καὶ\n\nἀκροαταὶ θεοί, πρὸς ἐκείνους ἐρεῖ, φιλοσοφήσει λελυ-\n\n μένος, ἅπαντα ἐκείνοις διηγήσεται· ἡμῖν δὲ τοῖς κατα-\n\nλειφθησομένοις Σωκράτους ὀρφανοῖς τοῦτο δεινόν\n\nἐστιν, εἰ μήθ’ ὑπὲρ ὧν ἀμφισβητεῖ τις ἡμῶν, μηδὲ\n\nπερὶ τούτων ἐρήσεται μηδ’ ἀπολαύσει τις ἡμῶν ἔτι\n\nτῆς Σωκράτους ἐπιδημίας. \n\n 38. Ἄπολλον, ἔτι μοι τὴν ναῦν κατάσχε, ἔτι μοι\n\nMor p. 262 περὶ Δῆλον ἡ θεωρία βραδυνάτω. ἔχω τι καὶ |\n\nπερὶ λόγου καὶ σιωπῆς καὶ σωτηρίας Σωκράτην ἐρέ-\n\nσθαι. ὑμεῖς δέ, ὦ συκοφάνται, δότε ἡμῖν ὄνασθαι,\n\nμέχρι περίεστι, Σωκράτους. οἴμοι, τήμερον γὰρ ἴσως\n\n ἡ ναῦς ἀφίξεται. τοῦτο ὄναρ προερρήθη Σωκράτει. μὴ\n\nφθονήσητε ἡμῖν τῆς μιᾶς ἡμέρας. ἦ που καὶ νῦν ἐγὼ\n\nμὲν ἐνταῦθα ἀσχολοῦμαι, Σωκράτης δὲ ἑταίροις λαλεῖ.\n\nκαὶ ταῦτα ἔνι μὲν καὶ παρὰ τῶν ἑταίρων τῶν ἀκου-\n\nσάντων μαθεῖν, οὐδὲν δὲ οἷον Σωκράτους ἀκούειν\n\nαὐτοῦ. \n\n \n\n \n\n\n\n \n\n 39. Τὰ ἐναντία σοῦ δέομαι, Σώκρατες, ἢ οὗτ’ οἱ\n\nκελεύουσι, λέγειν μὴ ἔτι ζῶντα μόνον μηδὲ ἀπὸ τού-\n\nτου τοῦ στόματος, ἀλλὰ καὶ μετὰ τὸ κώνειον λέγειν.\n\nκαὶ | μὴ παύση λέγων μηδ’ ὅταν ἀποθάνῃς. ψυχὴ \n\nμὲν πᾶσα ἀθάνατος, καὶ σοὶ πείθομαι, ἡ δὲ σὴ καὶ \n\nμᾶλλον ἑτέρας. εἰ δέ τις τῶν σοφῶν δαιμόνων ἐπι-\n\nφοιτᾷ ταῖς τῶν φίλων ψυχαῖς, μὴ σιώπα καὶ δι’ ὀνεί-\n\nρων ἡμῖν λάλει, Σώκρατες, ὡς νῦν οἱ θεοί. \n\n \n\n \n\n"
    },
    "work":"declamationes 2",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00502.opp-grc1",
    "edition":"Libanius, Declamationes 2"
}