{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00501.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n I. \n\n ΣΩΚΡΑΤΟΥΣ ΑΠΟΛΟΓΙΑ. \n\n οὐδ’ εἰ πλείους, ὦ ἄνδρες Ἀθηναῖοι, τῶν \n\nνυνὶ τούτων αἰτιῶν ἐπάγοι τις Σωκράτει πείθων ὑμᾶς\n\nὡς ἀνάγκη κακῶς οἰκεῖσθαι τὴν πόλιν μὴ τούτου\n\nδόντος δίκην, οὐκ ἄν μοι δοκῶ τὸ μὴ οὐ φίλος αὐτῷ\n\nκαὶ γεγονέναι καὶ πάντα χρῆσθαι τὸν χρόνον ἐν ὑμῖν \n\nἀρνήσασθαι. οὔτε γὰρ ἧς ἐφ’ ἑκάστου καὶ λόγου καὶ\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nἔργου δικαιοσύνης αὐτῷ σύνοιδα τὴν τῶν ἀδίκως ἐπ’\n\nαὐτὸν συνεστηκότων βλασφημίαν καλῶς <ἂν> εἵχεν\n\nἰσχυροτέραν ἡγήσασθαι πολλῆς τ’ ἂν ἦν κακίας ᾧ\n\nσυνῆν τε πρότερον καὶ περὶ τῶν ἐμαυτοῦ σύμβουλον\n\n ἐποιούμην, τοῦτον, ἐπειδὴ πάσχει κακῶς, ἐγκαταλείπειν.\n\n",
        "1":"οὕτω δὲ ἔχοντα γνώμης πρέποι μὲν ἂν καὶ συν-\n\nεύχεσθαι Σωκράτει καὶ τοὺς θεούς, οἱ κάλλιστα τὸν\n\nτοῦδε βίον ἐπίστανται, καλεῖν ἐπὶ τὸν παρόντα ἀγῶνα,\n\nδεῖ δὲ ἴσως καὶ λόγῳ βοηθοῦντα φαίνεσθαι καὶ μηδὲν\n\n ἀφ’ ὧν ἂν δόξαιμι τὰ δίκαια ποιεῖν παρελθεῖν. καὶ\n\nγὰρ ἂν εἴη δεινὸν ἐπὶ μὲν Μελήτῳ καὶ ταῖς παρ’ ἐκεί-\n\nνου λοιδορίαις Ἄνυτον ἀναβῆναι λόγον κακοήθη τε\n\nκαὶ μακρὸν κομίζοντα καὶ πάλιν ἐπὶ τούτῳ Λύκωνα\n\nμηδεμιᾶς ἀποσχέσθαι τέχνης, ὅπως εἶς ὑμῶν ἀποθάνῃ,\n\n ἡμᾶς δέ, οὓς λυπεῖν ὡμολόγηκεν Ἄνυτος τοῖς κατὰ\n\n Σωκράτους λόγοις, ἀφώνους | ὡς οὐκ ἀνιωμέ-\n\nνους ἑστάναι καὶ γενέσθαι χείρονας τῆς τῶν κατη-\n\nγόρων ἐλπίδος, ἄλλως θ’ ὅτε ἐν τῷ τὰ προσήκοντα\n\n \n\n\n\n \n\n τῇ φιλίᾳ πληροῦν καὶ <τὸ> τοὺς δικάζοντας ὑμᾶς ἐξε-\n\nλέσθαι τῆς ἐπιορκίας ἔνεστιν. ὁ γὰρ τὴν τῶν ἐπηρεα-\n\nζόντων ἀπάτην οὐκ ἐῶν ἰσχύσαι φύλακας ἀκριβεῖς\n\nποιεῖ τοὺς ψηφιζομένους τῶν ὅρκων. ὥστε οὐ τῷ φεύ-\n\nγοντι συνηγορήσων μᾶλλον ἀνέβην ἢ τῶν ὑμῖν συμ- \n\nφερόντων ποιησόμενος πρόνοιαν. \n\n 3. Σωκράτει μὲν οὖν, ὦ ἄνδρες, βραχὺς τοῦ θανά-\n\nτου λόγος, οὔτε γὰρ ἐν οἷς ἀεὶ ζητῶν διετέλει τοῦ\n\nζῆν τὸ τεθνάναι χαλεπώτερον εὗρε τόν τε κεκρατηκότα\n\nτῶν ἡδονῶν, ὧν ἕνεκα ζῆν ἐπιθυμοῦσιν οἱ πολλοί, καὶ \n\nτὴν ἐνθένδε μετανάστασιν ἀνάγκη ῥᾳδίως φέρειν· ἔτι\n\nδὲ οἶς οὐκ ὀλίγοι τῶν φανερῶς ἀδικούντων, τῷ τε\n\nπαρ’ ὑμῶν ἐλέῳ καὶ δάκρυσι τοῖς αὑτῶν καὶ παίδων\n\nἱκετείαις, εὕραντο σωτηρίαν, τοσοῦτον ἀπέσχε διὰ τού-\n\nτων αὑτὸν ἐξαιτήσασθαι, ὥστ’ ἤδη τινὰς ὑμῶν ᾐσθό- \n\nμὴν τραχύτερον ἐσχηκότας πρὸς αὐτὸν τῷ μηδενὶ τού-\n\nτων ἀξιῶσαι χρήσασθαι.",
        "2":"ἐγὼ δὲ οὐ διὰ τοῦτο τῆς\n\nσυνηγορίας ἀπέστην, ὅτι σμικρός τε ὁ λειπόμενος Σω-\n\n \n\n \n\n\n\n \n\nκράτει χρόνος καὶ φόβος οὐδεὶς τῆς τελευτῆς, ἀλλὰ\n\nπολὺ μᾶλλον πρέπειν ἡγούμενος τὸν τοιοῦτον τῇ φύσει\n\nμηδὲν ἀδίκως ἐν ὑμῖν παθεῖν καὶ ἄμα τοῦ μὴ πολλὰ\n\nτοιαῦτα ἐν τῇ πόλει τολμᾶσθαι μηδὲ ἀναγκάζεσθαι\n\n τοὺς μὲν δικάζοντας ἀσεβεῖν, κοινῇ δὲ ἀδοξεῖν Ἀθη-\n\nναίους παρεκελευσάμην ἐμαυτῷ τὴν Ἀνύτου συκοφαν-\n\nτίαν ἐλέγξαι.",
        "3":"τοῦτο δὲ γένοιτ’ ἂν ὑμῶν ἀκούειν\n\nεὐμενῶς ἐθελόντων. καὶ γὰρ εἰ μὲν ἐμπείρως ἔχων\n\nτῶν ἐν τοῖς δικαστηρίοις λόγων Σωκράτης πρὸς τἀς\n\n τούτων παρασκευὰς ἱκανῶς ἐτύγχανεν ἠγωνισμένος,\n\n’ίσως ἂν ὑμῖν ἐξήρκει παρ’ ἐκείνου καὶ περὶ ὧν κρίνεται\n\n διδαχθεῖσι τὴν ψῆφον ὀρθῶς | φέρειν· ἐπεὶ δέ,\n\nὥσπερ ἐπὶ τῶν ἐργαστηρίων, οὕτω καὶ νῦν ἐν ὑμῖν δι-\n\nείλεκται, τῇ παρούσῃ μὲν οὐ συμφερόντως χρείᾳ, μίαν δ’\n\n οὖν αὑτῷ λύσας διαβολήν, ὧς οὐκ ἄρα εἴη δεινὸς λέγειν,\n\nἡμῶν, ὦ ἄνδρες, πρὸς θεῶν, ἀνάσχεσθε τῶν οὐ δυνα-\n\nμένων μὲν ἐξισοῦσθαι πρὸς τὸν Ἀνύτου λόγον, ἴσως\n\nδὲ ὑμῖν τι συμβαλουμένων καὶ τἀληθῆ μᾶλλον ἐρούν-\n\nτων ἤ οὗτοι. \n\n \n\n \n\n \n\n\n\n \n\n 6. Οἶδα μὲν οὖν ὅτι διαβολή τις κατεσκέδασται\n\nΣωκράτους ὑπὸ τῶν ἐν ταῖς συνουσίαις τοὺς παρ’\n\nἐκείνου μὴ φερόντων ἐλέγχους, οἱ δικαιότερον ἂν αὑ-\n\nτοῖς ἐπιτιμῶντες, ὅτι τῆς αὑτῶν διανοίας ἠμέλουν, τὸν\n\nοὐκ ἐῶντα ῥᾳθυμεῖν περὶ τὰ μέγιστα τῶν ἐν ἀνθρώ- \n\nποις ἐμίσουν καί τινας καθίεσαν τοὺς τὰ τοιαῦτα\n\nλέγοντας· τὸν μιαρόν, τὸν ὄλεθρον, τὸν λυμεῶνα\n\nτῶν νέων.",
        "4":"ἃ δὴ καὶ τούτοις ἔδωκε θαρρῆσαι τὴν\n\nγραφὴν ἀπενεγκεῖν, ἐπεὶ καὶ πρῴην τινὸς προσελθόν-\n\nτος αὐτοῖς καὶ λέγοντος οὐ σφόδρα συνήδεσθαι τοῖς \n\nδιώκουσιν, οὐδὲ γὰρ οὐδ’ ὁρᾶν εἰς τὸ κρατήσειν ἀφορ-\n\nμάς, τὸ τῶν δικαζόντων πρὸς τὸν κινδυνεύοντα μῖσος\n\nμεγάλην ἔφασαν σφίσιν αὐτοῖς ὑπάρχειν πλεονεξίαν.\n\nπάλαι γὰρ αὐτὸν ἐπιθυμεῖν ὑπὸ ταῖς ψήφοις λαβεῖν,\n\nὥστ’ αὐτοῖς ἀρκεῖν φανῆναι. ἃ γὰρ αὐτὸς ἄν, εἴπερ \n\nἐδίκαζεν, Ἄνυτος ἐποίει καὶ οἱ μετὰ τούτου, ταῦτα παρ’\n\nὑμῶν προσδοκᾷ. κακῶς ἐλπίζων. διὰ τί; ὅτι πρῶτον\n\nμὲν ἐν ὑμῖν οὐκ ὀλίγους ἑώρων πολλάκις ἡσθέντας,\n\n \n\n \n\n \n\n\n\n \n\nὁπότε Σωκράτης τοὺς ἀλαζόνας ἐλέγχοι, καί, νὴ Δία\n\n γε, καὶ πρὸς ἀρετὴν διὰ τοῦτον | ἐπιδεδωκότας οὐ\n\nμικρόν.",
        "5":"ἔπειτα, εἰ καὶ τὰ μάλιστα δυσχερῶς εἴχετε\n\nπρὸς αὐτὸν ἅπαντες καὶ κοινὸς ἦν τοῦ δικαστηρίου\n\n πολέμιος, οὐκ ἂν ἦν ἐνταῦθα τῇ δυσμενείᾳ χαρίσασθαι.\n\nκαὶ γάρ, ὦ ἄνδρες, τὸ χωρίον οὐκ ἔχθρας ἐστὶν ἢ\n\nχάριτος οὐδὲ συνέρχεσθε ἐνταῦθα τὸν ἑτέρωθι λυπή-\n\nσαντα ἀμυνούμενοι ἢ <τῶ> πρότερον εὖ πεποιηκότι\n\nχάριν ἀποδώσοντες, ἀλλ’ ἀπὸ τῶν πραγμάτων, ἐφ’ οἶς\n\n ἡ κρίσις, ἢ σώσοντες ἢ κολάσοντες.",
        "6":"ταῦτα γὰρ δή-\n\nπου καὶ ὁ Σόλων εἰδὼς καὶ νομίζων τῶν ἀγωνιουμέ-\n\nνων τοὺς μὲν ἐν φίλοις τοῖς δικάζουσι δώσειν λόγον,\n\nτοὺς δὲ ἐν χαλεπῶς ἔχουσιν, ἴνα μηδετέρωθεν κατα-\n\nβλάπτοιτο τὸ δίκαιον, ὅρκον ἔταξεν οὐκ ἐῶντα χάριν\n\n ἢ δυσμένειαν ἤ τινα πρόφασιν ἄλλην ἄδικον ἐνοχλῆ-\n\nσαι τῇ κρίσει. καὶ νῦν μισεῖ τις Σωκράτην, ἀλλ’ ὀμώ-\n\nμοκεν ἥκιστα ἐμπλήσειν τὸν αὑτοῦ θυμόν, ἀλλ’ οἱ θεοὶ\n\nπρὸς τὴν ψῆφον βλέπουσιν, ἣν ὁ θέμενος οὐ δικαίαν\n\n \n\n \n\n\n\n \n\nὑποτέθεικεν ὀργῇ καὶ αὑτὸν καὶ παῖδας καὶ οἰκίαν καὶ\n\nγένος καὶ σμικρᾶς ἡδονῆς μεγάλην ὑπέσχε τὴν δίκην. \n\n 10. Μηδὲ τοῦτό τις ὁράτω μόνον, ὅτι Σωκράτην\n\nἀπεκτονὼς ἔξεισιν ἀπηλλαγμένος τῆς τούτου παρρησίας,\n\nἀλλὰ κἀκεῖνα προσενθυμείσθω, τίς αὑτὸν διαδέξεται \n\nδόξα καὶ τίνες ἐλπίδες. ἐν θεάτρῳ μὲν γὰρ κωμῳδίας\n\nἀκροωμένους γελάσαι καὶ συνεπιθέσθαι τῷ κακῶς ἀκού-\n\nοντι καὶ χαρίζεσθαι τῷ ποιητῇ καλὰ μὲν οὐδ’ ἐκεῖνα,\n\nδόξαι δ’ ἂν οὐ παντάπασιν ἀλλότρια Διονυσίων εἶναι\n\nκαὶ ὁ γέλως ἀκίνδυνος· ἐν δικαστηρίῳ δὲ ὁ τῷ διώ- \n\nκοντι δοὺς ἑαυτὸν καὶ πᾶν ἀληθὲς ἡγούμενος καὶ συν-\n\nταράττων καὶ βασανίζων οὐδὲν καὶ πρὸς τὴν τοῦ κατη-\n\nγόρου μεθιστάμενος τάξιν ἀπὸ τῆς οἰκείας μείζω ζημι-\n\nώσας αὑτὸν ἢ <ὃν> οἴεται κακῶς παθὼν μᾶλλον ἢ δε-\n\nδρακὼς ἄπεισιν. ὁ μὲν γὰρ οὐκ ἔχει τοῦ κινδύνου κοι- \n\nνωνοὺς τοὺς παῖδας, ὁ δὲ πᾶσιν ἐφεξῆς τοῖς αὑτοῦ\n\nτὴν συμφορὰν ἐπάγει. \n\n 11. Καὶ μὴν οὐδ’ ἐκεῖνό γε εὔλογον ὑπὲρ εὐσε-\n\nβείας δοκοῦντας ἀγανακτεῖν αὐτοὺς Ι ἀσεβοῦντας \n\n \n\n\n\n \n\nἁλῶναι καὶ τῆς οὐδαμῶς δυναμένης ἐλεγχθῆναι πονη-\n\nρίας οἰομένους δίκην λαμβάνειν αὐτοὺς ἐν τοῖς ὀφεί-\n\nλουσι τοῖς κρείττοσι δίκην γενέσθαι. \n\n 12. Περὶ μὲν οὖν τοῦ μὴ δεῖν, εἴ τις ὑμῶν ἀγα-\n\n νακτῶν ἐκ τῶν ἔμπροσθεν τούτῳ πρὸς ἐνίους γεγενη-\n\nμένων λόγων δεῦρ’ εἰσελήλυθε, τοῦτο ἀναμιγνύναι τῇ\n\nπαρούσῃ κρίσει καὶ τοῦ δεῖν μεμνημένους τῶν θεῶν,\n\nοὓς ὀμωμοκότες ἥκετε, τήν τε ἀκρόασιν ἅπασαν ποιεῖ-\n\nσθαι καὶ τὴν διάγνωσιν ἐνῆν μὲν πλείω λέγειν, οἶμαι\n\n δὲ οὐδὲν δεῖσθαι τούς γε εὖ φρονοῦντας πλειόνων.\n\n \n\n 13. Ἤδη δὲ ὑμᾶς διδάξω, πόθεν ποτὲ Ἄνυτος ἐπέ-\n\nθετο Σωκράτει καὶ ὡς οὐκ ἐκ τῆς πρὸς ὑμᾶς εὐνοίας\n\nοὐδ’ αὖ φροντίζων τῆς τῶν ὑμετέρων παίδων ἐπιει-\n\nκείας, ἀλλ’ ἑτέρωθεν. διορίσασθαι δέ, ὦ Ἀθηναῖοι, καὶ\n\n αὐτὸς ὥσπερ καὶ οὗτος βούλομαι. ἐἀν <δ᾿> ἐπιδείξω Σω-\n\nκράτην οὐδενὶ πώποτε διδάσκαλον γενόμενον οὔτ᾿ ἀδί-\n\n \n\n \n\n\n\n \n\nκου κλοπῆς οὔτε ἀπάτης οὔτε ἱεροσυλίας οὔτε ἐπιορ-\n\nκίας οὔτ’ ἀργίας οὔθ’ ὑπεροψίας τῶν νόμων οὔτε\n\nδήμου καταλύσεως, ἀπάσης δὲ σωφροσύνης καὶ δικαιο-\n\nσύνης ἡγεμόνα καὶ πάντων ὑμῖν εὐνούστατον καὶ\n\nγεγενημένον καὶ ὄντα, πείσατε Ἄνυτον ἐγκαλύψασθαι. \n\n 14. Σκοπεῖτε δέ. Σωκράτης ὦ ἄνδρες, γενόμενος\n\nἐκ πατρὸς Ἀθηναίου καὶ τραφεὶς ἐν τοῖς ἡμετέροις\n\nνόμοις λογισμὸν ἔλαβε μείζω μὲν ἴσως τῆς οἰκίας τῆς\n\nἑαυτοῦ, πρέποντα δὲ τῇ πόλει καὶ τῷ τῆς πόλεως\n\nγνωρίσματι. καὶ διήνεγκε τῶν πολλῶν, ὁμολογῶ, οὐκ \n\nἐξενεχθεὶς ἐπὶ τὰ χείρω καὶ βουληθεὶς γενέσθαι κά-\n\nκιστος, ὧς οὗτοί φασιν, ἀλλὰ τῷ μάλιστα δὴ τῶν\n\nμνημονευομένων ἀρετῆς ὀρεχθῆναι καὶ νομίζειν ζηλω-\n\nτὸν τὸ κτῆμα.",
        "7":"τὸ μὲν γὰρ ἐν βαναυσίᾳ δι- \n\nἄγειν ἢ γῆν ἐργάζεσθαι ἢ πελάγη περᾶν ὑπὲρ χρημά- \n\nτῶν ἢ τὰ ἀπὸ τῶν μετάλλων ζητεῖν ἢ μνηστεύειν\n\nἀρχὰς ἢ τὴν ἐπὶ τοὺς ἰδιώτας ῥητορείαν συλλέγειν καὶ\n\nδιὰ ταύτης τῆς μελέτης καρποῦσθαι τοὺς ἀπράγμονας\n\nταῦτα ᾔδει μὲν τοῖς μετιοῦσι καὶ δυνάμεις καὶ τὰς\n\nθαυμαζομένας ὑπὸ τῶν πολλῶν ὠφελείας φέροντα καὶ \n\nφοβεροὺς ποιοῦντα τοῖς ἐν ταῖς εὐπορίαις, οὐ μὴν\n\nἐδυνήθη Σωκράτης τούτων οὐδὲν οὔτε μέγα οὔτε\n\n \n\n\n\n \n\nεὔδαιμον ἡγήσασθαι, νομίσας δὲ πάντων εἶναι κτημά-\n\nτων ἀνθρώπῳ θειότατον τὴν ψυχὴν καὶ τὸν ταύτην\n\nκαθαρὰν κακίας παρεχόμενον τοῦτον εἶναι τὸν ὡς ἀλη-\n\nθῶς εὐδαίμονα, δύνασθαι δὲ κακίας ψυχὴν ἐλευθεροῦν\n\n φιλοσοφίαν καὶ τοῦτο αὐτῇ μέγιστον ἐξευρῆσθαι φάρ-\n\nμακον, ἀφ’ ὧν μὲν ἦν τρυφᾶν καὶ δύνασθαι, ταῦτα\n\nἑτέροις ἀφῆκε, δι’ ὧν δὲ ἦν μηδὲν τῷ σώματι χαρι-\n\nζόμενον πάντα τρόπον τὴν ψυχὴν ἀμείνω ποιεῖν, ἐπὶ\n\nταῦτα ἧκε.",
        "8":"τὸ μὲν οὖν τὴν τοῦ οὐρανοῦ διερευ-\n\n νᾶσθαι φύσιν καὶ τὸν ἥλιον ὅ τι ποτέ ἐστι σκοπεῖν\n\nκαὶ περὶ τῆς σελήνης ἀνευρίσκειν λόγους καὶ πόθεν\n\nἀστραπαὶ καὶ τί τὸ βροντᾶν ποιοῦν, τὴν μὲν περὶ\n\nταῦτα διατριβὴν ἔφυγε νομίζων μάταιον ἅπασαν μάθη-\n\nσιν ἀφ’ ἧς οὐδὲν ἂν ἔργον τοῖς ἐπισταμένοις γένοιτο·\n\n ἐπὶ δὲ τὸ ζητεῖν τὸ δίκαιον καὶ τίνα χρὴ νομίζειν\n\nἀνδρεῖον καὶ τίς εἰκότως ἂν καλοῖτο σοφός, ὃ μέγιστον\n\nτῶν ἀγαθῶν καὶ οἴκῳ καὶ πόλει καὶ πᾶσιν ἔθνεσιν,\n\nἐπὶ ταῦτα ὥρμησε καὶ τούτοις ἐνέμεινε διδάσκαλον\n\n \n\n\n\n \n\nμὲν αὑτὸν οὐδενὸς οὐδαμοῦ προσειπὼν οὐδὲ ἀργύριον\n\nπραξάμενος, ὧς ὁ μιαρὸς σοφιστής, ἐν δὲ τῷ τοῖς | \n\nπλησιάζουσι συνεξετάζειν τὴν ἑκάστου πράγματος φύσιν\n\nτὸν βίον ποριζόμενος.",
        "9":"καὶ ταῦτα ἔπραττεν οὐ\n\nπολλῶν κεκληρονομηκὼς ταλάντων οὐδὲ τῆς ἔνδον \n\nαὐτῷ περιουσίας παρεχούσης ἐπ’ ἐκεῖνα σχολήν. ὀγδοή-\n\nκοντα γάρ, ὦ ἄνδρες, μνᾶς αὐτῷ τοῦ πατρός, ἡνίκα\n\nἐτελεύτα, παραδόντος καὶ ταύτας ἡλικιώτου τινὸς ἐπ’\n\nἐργασίᾳ λαβόντος ἔπειτα περὶ τὴν ἐργασίαν ἀτυχήσαν-\n\nτος σιγῇ τὸ συμβὰν ἤνεγκεν ὁ Σωκράτης. καὶ μᾶλλον \n\nἄν τις τῶν μὴ προεμένων τὸ ἀργύριον ἐμνήσθη περὶ\n\nτούτου ἤ αὐτὸς ὁ δεδωκώς. λοιπὸν οὖν ἦν ζῆν ἐν ἀμυ-\n\nθήτῳ πενίᾳ.",
        "10":"τί οὖν ἐποίησεν; οὐ μετέβαλε τὴν\n\nτάξιν, ἐπειδὴ τῶν ἀφορμῶν ἐστέρητο, οὐδ’ ᾠήθη δεῖν\n\nἕτερος ἐν ἑτέροις γενέσθαι καιροῖς, ἀλλ’ ἐτήρησεν ἀκί- \n\nνῆτον τὴν γνώμην διὰ τέλους οὔσης αὐτῷ γυναικὸς\n\nκαὶ παίδων. ἀντὶ γὰρ τοῦ ζητεῖν εὐπορίας οὐ καλὰς\n\n \n\n \n\n\n\n \n\nκαὶ σκοπεῖν ὅθεν ἂν ἀντὶ τῶν οἰχομένων αὑτῷ γένοιτο\n\nχρήματα τῆς δαπάνης ἀφεῖλε καὶ μᾶλλον <πρὸς> τὸ μὴ\n\nδεῖσθαι τοσοῦτον ἐπαίδευσεν ἑαυτὸν ἢ ὅθεν ἂν ἔχοι\n\nδαπανᾶν ἐσκέψατο, τρίβωνι μὲν ἐνὶ δι’ ἔτους χρώμενος,\n\n ὕδωρ δὲ πίνων ἥδιον ἢ Θάσιον οἶνον ἕτεροι τό τε\n\nπεινῶν ἐσθίειν ἀντὶ Περσικῆς ποιούμενος τραπέζης.\n\nτῆς δὲ οὕτως ἐχούσης τροφῆς ἔμελε δήπου τοῖς ἐπιτη-\n\nδείοις Σωκράτους οὐδὲν ἐνοχλοῦντος.",
        "11":"τοιοῦτος ὢν\n\nκαὶ διάγων, ὡς ἔφην, ὥσπερ τις κοινὸς πατὴρ καὶ τῆς\n\n πόλεως ὅλης κηδεμὼν περιενόστει τὰς παλαίστρας, τὰ\n\nγυμνάσια, τὸ Λύκειον, τὴν Ἀκαδημίαν, τὴν ἀγοράν,\n\nὅπου μέλλοι <πλείστοις> ἐντεύξεσθαι, λειτουργῶν ὑμῖν,\n\nὦ ἄνδρες, λειτουργίαν οὐδὲν ἐοικυῖαν ταῖς ἐν τοῖς\n\nΠαναθηναίοις ἢ τοῖς Διονυσίοις, ὧν ἡ χάρις παρέρχε-\n\n τᾶι, ἀλλ’ ἐγρηγορὼς καὶ φροντίζων, ὅπως κακίαν μὲν\n\nεἰς δύναμιν ἐξελάσειεν, ἀρετὴν δὲ πείσειεν ἀγαθόν τι\n\nνομίζειν.",
        "12":"καὶ οὐδὲν ἐπαύσατο τῶν στρατηγεῖν καὶ\n\n \n\n \n\n\n\n \n\nἄρχειν ὑμῶν βουλομένων καὶ τὰ κοινὰ διοικεῖν ἐνίους\n\nἐλέγχων, ὅτι πρὶν ὅπως ἐπιμελήσονται τῶν | ὑμε- \n\nτερῶν καὶ πῶς ἂν εὐδαίμων γένοιτο πόλις μαθεῖν,\n\nὅπως ἐν ταῖς ἀρχαῖς γένοιντο διαπράττονται. καὶ ταῦτα\n\nἔλεγεν, οὐ μὰ Δί’, οὐκ ἐκείνους ἐν αἰσχύνῃ ποιεῖν βου- \n\nλόμενος, ἀλλ’ ἵνα εἰδῶσιν, ὅτι ἔστιν ὁ μεμψόμενος τοῖς\n\nἀμελοῦσι καὶ ἐξετάσων καὶ λόγον ἀπαιτήσων, ἴν ἢ μὴ\n\nπαρασκευάζοντες αὑτοὺς χρησίμους ἀπέχωνται τῶν ὑμε-\n\nτέρων ἢ παρέχοντες αὑτοὺς εἰς τὴν χρείαν ἐπιτηδείους\n\nσυμφέρωσιν ὑμῖν ἄρχοντες. \n\n 21. Καὶ διὰ τοὺς τοιούτους, ὦ Ἀθηναῖοι, λόγους\n\nΣωκράτης μὲν πολλοῖς ἀπήχθετο, τὰ δὲ ὑμέτερα, ἐὰν\n\nἄνευ φθόνου σκοπῇ τις, πολλαχῇ βέλτιον ἔσχεν ἐγκα-\n\nλοῦντος ἀεὶ τούτου καὶ ὀνειδίζοντος, ὅτι χρημάτων\n\nμὲν Ἀθηναίοις ἐστὶ πολλὴ φροντὶς καὶ περὶ τοῦτο \n\nἐσπουδάκασι, τῶν δὲ ψυχῶν ὅπως ἄρισται γενήσονται\n\n \n\n \n\n\n\n \n\nκαὶ αὐτῶν καὶ παίδων, οὐδὲ εἶς λόγος. ὧν καθ’ ἑκάστην\n\nλεγομένων ἡμέραν καὶ ταυτησὶ τῆς παιδείας Σωκρά-\n\nτους συνεχῶς προιούσης δεῖ νομίζειν τοὺς μὲν ἄγαν\n\nκακῶς διακειμένους οὐδὲν ὄνασθαι, τοὺς δὲ εἰδότας\n\n ἐρυθριᾶν καὶ πεισθῆναι καὶ γενέσθαι βελτίους.",
        "13":"καὶ\n\nμὴν ἐν οἷς τοῖς ἅπαντας γοητεύουσιν ἐντυγχάνων\n\nσοφισταῖς, τῷ Πρωταγόρᾳ, τῷ Γοργίᾳ, τῷ Προδίκῳ,\n\nτῷ Θρασυμάχῳ, τοῖς ἄλλοις οὓς ὁ μισθὸς ἐπὶ πᾶν\n\nχωρίον εἷλκεν, ὥσπερ ὁ θαλλὸς τὰ πεινῶντα θρέμματα,\n\n ὅτε τούτους ἐν τοῖς ἐρωτήμασιν ἐδείκνυ πολὺ τῆς\n\nδόξης ἣν εἶχον ἐλάττους καὶ φρονοῦντας ὡς εἰπεῖν οὐδ’\n\nὁτιοῦν περὶ ὧν ἔφασαν ἑτέρους διδάσκειν ἔχειν, τότε\n\nὁμοῦ μὲν τὴν νεότητα τῆς πόλεως ἐξῃρεῖτο τῆς ἠλι-\n\n 9 θίου συνηθείας, ὁμοῦ δὲ | σοφίας ὑμῶν εἰς ἅπαντας\n\n ἀνθρώπους ἀπέστελλεν ὄνομα, εἰ τοὺς ὥσπερ δαίμονας\n\nπανταχοῦ θαυμαζομένους ἐπὶ τοῖς λόγοις οὓς ἀνεγί-\n\nνωσκον ἐπὶ τῷ λαβεῖν, τούτους ἀπέφηνε ῥημάτων\n\nσυλλογὴν παρεχομένους κενήν, νοῦ δὲ ὅτι πλεῖστον\n\nἀπέχοντας καὶ τοῦ τὴν φύσιν εἰδέναι περὶ ὧν ἐπεχεί-\n\n ῥοῦν λέγειν καὶ δικαιότερον ἂν τελέσαντας ἀργύριον\n\n \n\n \n\n \n\n \n\n\n\n \n\nἐπὶ τῷ μαθεῖν ἢ λαμβάνοντας ὥς τι τῶν δεόντων\n\nδυναμένους διδάσκειν.",
        "14":"διὰ ταῦτα πάντα αὐτοί τε\n\nσυνθέοντες περιειστήκειτε τὸν Σωκράτην, ὁπότε τῶν\n\nτοιούτων ἐλέγχων ἅπτοιτο, καὶ τοὺς ἐπὶ σοφίᾳ φρο-\n\nνοῦντας ὁρῶντες καταδυομένους καὶ μᾶλλον τῶν ἀνδρα- \n\nπόδων ἰλιγγιῶντας καὶ ἀποροῦντας καὶ περιβλέποντας\n\nὅποι φύγοιεν ἐγελᾶτε. καὶ ἅμα πρὸς ἐπιμέλειαν παι-\n\nδείας ἀληθινῆς ἐτρέπεσθε τοῖς τε παισὶ παρῃνεῖτε τοῦ\n\nταῦτα ποιοῦντος ἔχεσθαι νομίζοντες μεῖζον εἶναι κέρδος\n\nαὐτοῖς καὶ μικρὸν τῶν ἐκείνου μετασχεῖν καλῶν ἢ τὸν \n\nἐπὶ γῆς ἅπαντα χρυσόν. \n\n 24. Ὧν ἦν ποτε καὶ Ἄνυτος ὁ πικρὸς νυνὶ κατή-\n\nγορος. καὶ γὰρ οἶ τούτου παῖδες καὶ προσῄεσαν καὶ\n\nἔχαιρον τῷ νῦν φεύγοντι τὴν δίκην, καὶ οὗτος οὔτε\n\nἀπέτρεπεν οὔτε ἐμέμφετο, ὥσπερ οὐδ’ ὑμεῖς τοὺς ὑμε- \n\nτέρους αὐτῶν. εἰκότως. ἠπίστασθε γάρ, ὧς ὁ μὲν ὁμιλῶν\n\nκἂν θαυμάσειεν, ὁ δὲ θαυμάζων κἂν ζηλώσειε καὶ τῷ\n\nπυκνῷ τῆς συνουσίας ἐγγένοιτ’ ἄν τις ἐπιθυμία μιμή-\n\nσεως, ἐπιθυμήσαντες δὲ τῶν ἐπιτηδευμάτων Σωκράτους\n\nἔσονται τῶν πολλῶν εὐθὺς ἀμείνους γαστριμαργίας μὲν \n\n \n\n \n\n \n\n\n\n \n\nκαὶ μέθης καὶ λήμματος ἀδίκου καὶ ζεούσης ὀργῆς καὶ\n\nθωπείας ἀνελευθέρου καὶ τῶν τούτοις ἐοικότων νοση-\n\nμάτων γεγονότες κρείττονες, κρυμὸν δὲ καὶ θάλπος\n\nτῷ σώματι καθάπερ ἀδαμαντίνῳ δεχόμενοι καὶ μήτε\n\n δίψῃ μήτε πείνῃ πιεζόμενοι, οἴους ὄντ’ ἃς ᾔδειτε\n\n φοβεροὺς Ι μὲν ἐπὶ στρατείας τοῖς ἐναντίοις ἐσο-\n\nμένους, ἀγαθοὺς δὲ ἐν βουλαῖς τὸ συμφέρον ἰδεῖν.\n\n",
        "15":"τί οὖν ἡμῖν τὸν χρηστὸν Ἄνυτον ἐξέμηνε; πόθεν\n\nἀποκτεῖναι βούλεται τοῦτον ᾧ πολλάκις ηὔξατο γενέ-\n\n σθαι τοὺς υἱεῖς παραπλησίους; ἐν τοῖς λόγοις, ὠ ἄνδρες,\n\nτοῖς τἀληθὲς ζητοῦσιν ἔδει τῷ δηλώσοντι σαφῶς ὃ\n\nπροὐθυμεῖτο παραδειγμάτων δή τινων, ὃ ποιεῖν ἅπαν-\n\nτες εἰώθαμεν καὶ οὐδὲ τῷ πάνυ βουλομένῳ τοῦτο\n\nφυγεῖν ἔνεστι.",
        "16":"μεμνημένος δὴ σκυτοτόμων καὶ\n\n15 βυρσοδεψῶν καὶ τῶν ἁλουργὰ ποιούντων ἔρια καὶ τῶν\n\nἐπὶ ταῖς ἄλλαις τέχναις καὶ λέγων, ὡς ἐφ’ ὅτῳ τις\n\nδιατρίβοι, τοῦτ’ ἂν εἰδείη μᾶλλον ἑτέρου καὶ καλῶς\n\nἂν κατίδοι φαυλότητα τῶν ἐν αὐτῷ καὶ τοὐναντίον, ὑπ’\n\nαὐτῶν τῶν πραγμάτων ἐπὶ τοῦτον Ἄνυτον ἤγετο,\n\n ᾧ τὸ μὲν ἀπὸ βυρσῶν εὐπορεῖν οὐκ ἐφαίνετο δεινόν,\n\n \n\n \n\n \n\n\n\n \n\nτῷ δὲ λόγῳ τῆς ἐργασίας ἀγανακτεῖ, καὶ τὸ μὲν ἔργον οὐκ\n\nἔφευγε, δυσχεραίνει δὲ τὸ ῥῆμα.",
        "17":"ὑμῶν δὲ ἕκαστος\n\nπολλάκις μέμνηται τῆς αὑτοῦ τέχνης καὶ πρός γε χάριν\n\nοἶδε τῆς ἀπ’ αὐτῆς προσόδου, ἐπεὶ καὶ αὐτὸς Σωκρά-\n\nτης πολλάκις ἂν εἰπὼν τὸν αὑτοῦ πατέρα Σωφρονίσκον \n\nπροσέθηκεν ἂν καὶ τὰ περὶ τοὺς λίθους καὶ τὴν τῆς\n\nμητρὸς οὐκ ἀπεκρύπτετο τέχνην.",
        "18":"ᾧ δῆλον ὡς οὐκ\n\nἐφ’ ὕβρει τὰς τῶν ἄλλων παρέφερεν, ἀλλ’ ὅπως οἱ\n\nδιάλογοι τὰ αὑτῶν λαμβάνοιεν καὶ μηδὲν τῶν ὀφει-\n\nλόντων εἰρῆσθαι σιγῷτο. διὰ τοῦτο Ἀπολλόδωρος μὲν \n\nἤκουε πρᾴως καὶ Ξενοκλείδης οὐ γέγραπται, μόνου δέ,\n\nὡς ἔοικεν, Ἀνύτου καθάπερ τυράννου κίνδυνον ἔχει\n\nμνησθῆναι καὶ ἃ ποιεῖν τούτῳ δέδοκται, ταῦτα οὐδενὶ\n\nσυγκεχώρηται λέγειν. \n\n 29. Ἀλλ’, ὅπερ ἔφην, μηδεὶς οἰέσθω τοῦτον ἀπὸ \n\nτῆς πρὸς ὑμᾶς εὐνοίας καὶ τοῦ τὴν λύμην, ἢ χείρους\n\nποιεῖ τοὺς ὑμετέρους παῖδας, ἐθέλειν ἐξελεῖν \\ ἐπὶ \n\nτοῦτον ἥκειν τὸν ἀγῶνα. εἰ γὰρ Σωκράτης ὑπερέβαινε\n\n \n\n \n\n\n\n \n\nτἀληθὲς καὶ τοῦτον ἐσέμνυνε φάσκων ἀρχαῖον παρει-\n\nληφέναι πλοῦτον, οὔτ’ ἂν ἠδίκησθε ὑμεῖς οὔτ’ ἂν\n\nἠσέβητο τὸ θεῖον οὔτ’ ἂν ἡ νεότης διέφθαρτο. νῦν δὲ\n\nοὐχ ὑμῖν βοηθῶν, ἀλλ’ ὑπὲρ αὑτοῦ λυπούμενος, οὐδ’\n\n ὑπὲρ τῆς πόλεως τιμωρούμενος, ἀλλ’ ἀγανακτῶν, εἰ\n\nὅσπερ ἐστὶ καὶ δόξει, πλάττειν αἰτίας καὶ συκοφαντεῖν\n\nὑπέμεινε πριάμενος τὸν ἐπὶ δραχμῇ πάντα ἂν ποιήσαντα\n\nΜέλητον.",
        "19":"μέγα δὲ ὑμῖν ἐρῶ τεκμήριον, ὡς ἑτέρωθεν\n\nκινούμενος τὸ ὑμέτερον προίσταται. ἤδη γὰρ τῆς γραφῆς\n\n ἀπενηνεγμένης καὶ τῆς αἰτίας κεκηρυγμένης περὶ σπονδῶν\n\nπροσέπεμπε Σωκράτει τὸν μὲν ἀξιῶν ἀποστῆναι τοῦ\n\nμεμνῆσθαι τῆς τέχνης, αὐτὸς δὲ ὑπισχνούμενος διαγρά-\n\nψεσθαι τὴν γραφήν. τοῦ δὲ φήσαντος οὐ παύσεσθαι\n\nτῶν ἀληθῶν, ἕως ἂν ἐμπνέῃ, χρήσεσθαι δὲ τοῖς αὐτοῖς\n\n περὶ τῶν αὐτῶν λόγοις καὶ οὐ τοσοῦτον ἰσχύσειν τὴν\n\n \n\n\n\n \n\nκατηγορίαν, ὡς ἃ πρὸ αὐτῆς ἐνόμιζε προσήκειν λέγειν,\n\nταῦτα ἐπ’ ἐκείνῃ σιγᾶν, οὕτως ἤδη παρέδωκεν εἰς\n\nὑμᾶς τὸν οὐδὲν ὧν ἐνόμιζε δικαίων προδεδωκότα τῷ\n\nφόβῳ.",
        "20":"ὥστε καὶ τοῦ νυνὶ κρίνεσθαι Σωκράτην,\n\nεἰ δεῖ καὶ τοῦτ’ εἰπεῖν, οὐκ Ἄνυτος οὐδὲ Μέλητος \n\nαἴτιος, ἀλλ’ αὐτὸς Σωκράτης. εἰ γὰρ οὗτος τὴν ἐπικη-\n\nρυκείαν ἐδέξατο καὶ τοσοῦτον ἔπεισεν αὑτὸν ἢ καθά-\n\nπαξ ἔξω μνήμης ἀφιέναι τοῦτον ἢ μεμνημένος κοσμεῖν\n\nἀπὸ τῶν οὐ προσηκόντων, νῦν ἂν ἦν ἐν Λυκείῳ λέγων\n\nἅπερ εἰώθει.",
        "21":"ἀλλ’ οὐκ ἦν ἔμφυτον τῷ γενναίῳ \n\nτούτῳ πτῆξαι καὶ ταπεινωθῆναι τῇ γραφῇ καὶ μισθὸν\n\nτῆς αὑτοῦ σωτηρίας καταθεῖναι τούτῳ τὴν περὶ αὐτοῦ\n\nσιωπήν, ἀλλ’ ἠξίου τοῖς βεβιωμένοις σώζεσθαι καὶ\n\nκαταστὰς ὑπὸ ταῖς ὑμετέραις ψήφοις διά γε τὴν ἀλή-\n\nθειαν <\n\n\n\nἀπελθεῖν> ἀθῷος, ἀλλ’ οὐ ταῖς παρὰ τῶν κατη- \n\nγόρων ἐπονειδίστοις | διαλλαγαῖς. \n\n 33. Ὡς μὲν οὖν οὔτ’ Ἄνυτος διαφθορᾶς τὴν\n\n \n\n \n\n \n\n\n\n \n\nνεότητα ῥυόμενος καὶ ζημίαν αὑτοῦ νομίζων εἶναι, εἴ\n\nτις τοὺς ὑμετέρους παῖδας ποιήσει κακούς, Μέλητον\n\nτουτονὶ γράψασθαι Σωκράτην ἀνέπεισε Σωκράτει τε\n\nἐξὸν ἀπηλλάχθαι τοῦ νῦν παρόντος κινδύνου θαρρεῖν\n\n ἐπῆλθε τὴν κρίσιν τῷ μηδὲν αὑτῷ συνειδέναι φαῦλον\n\nμηδὲ τιμωρίας ἄξιον, ἐκ τούτων ὑμῖν δεδηλῶσθαι νο-\n\nμίζω. ἥσθην δὲ οἷς ἐνίων ἤκουσα λέγ’ ὄντων, ἡνίκα\n\nἐκληροῦσθε. πάνυ γάρ τισιν ἐπῄει θαυμάζειν, εἰ πάλαι\n\nπονηρευομένου Σωκράτους καὶ διατριβὰς ἐπ’ ὀλέθρῳ\n\n τῶν νέων ποιουμένου τοσούτοις ὕστερον χρόνοις διὰ\n\nταῦτα ἀγανακτῶν ὤφθη καὶ τὸ τοῦ πράγματος αἴτιον\n\nἐζήτει παρ’ ἄλλοις. \n\n 34. Ἐντεῦθεν δὴ καὶ αὐτὸς ποιήσομαι τὴν τῶν\n\nἐλέγχων ἀρχήν. ἐξ ὧν καὶ διότι κατήγορος ὀψέ ποτε\n\n ἐπέστη, μᾶλλον εἴσεσθε. ἐρωτῶ δὲ ὑμῶν ἐναντίον τὸν\n\n \n\n \n\n\n\n \n\nφιλόπολιν Ἄνυτον· εἰπέ μοι, πρὸς θεῶν, ὁ γέρων οὗτος\n\nὁ γεγονὼς ἑβδομήκοντα ἔτη χθὲς καὶ πρῴην ἐγένετο\n\nπονηρῶν διδάσκαλος, πέρυσι, τῆτες, τὸν δ’ ἄλλον ἅπαντα\n\nχρόνον χρηστὸς ἦν οὐδὲν οὔτε μικρὸν οὔτε μεῖζον\n\nβλάπτων τὴν πόλιν, καὶ δεῖ δήπου διὰ μὲν ἐκεῖνον ἐν \n\nᾧ βέλτιστος ἦν ἐπαινεῖσθαι, διὰ δ’ αὖ τὴν συμβᾶσαν\n\nμεταβολὴν μισεῖσθαι;",
        "22":"τί φῄς, Ἄνυτε; τί σιγᾷς;\n\nἄνωθεν ἦν μιαρὸς ἄνθρωπος ἢ πρὸς γῆρας ἥκων ἐπῄ-\n\nνεσε κακίαν; καὶ μὴν καὶ σιγῶν ἀποκέκρισαί μοι. ὅτε\n\nγὰρ ἀνδρῶν τεθνεώτων ἐμέμνησο φάσκων ὑπὸ μὲν \n\nἐκείνων κακῶς πεπονθέναι τὴν πόλιν, αὐτοὺς δὲ ὑπὸ\n\nτούτου διεφθάρθαι, ὡμολόγεις μὴ νῦν ἡμῖν ἦρχθαι\n\nτῆς διαφθορᾶς τὸν Σωκράτην, ἀλλ’ ἐξ οὗπερ εἰς | \n\nτὸ φιλοσοφεῖν κατέστη.",
        "23":"διὰ τί οὖν, ὦ κηδεμὼν\n\nτῶν νέων, ἀρχαία μὲν ἡ πονηρία, βραδεῖα δὲ ἡ γραφή, \n\nκαὶ πάλαι μὲν ἡμᾶς ἑώρας ἀδικουμένους, ὀψὲ δὲ ἥκεις\n\nβοηθήσων; οὐκ ἐπεδήμεις γενεὰν ὅλην καὶ ἔτι πλέον;\n\nοὐχ ἑώρας τοὺς ἐρῶντας αὐτοῦ νεανίσκους; οὐκ ἐπή-\n\nκουες τῶν λόγων; καὶ γὰρ οὐχ ὧδε ἔσται ἀναχωρεῖν\n\nσοι, ὅτι ἄρα καταδὺς οὗτος εἰς γωνίαν καὶ θύρας ἐπι- \n\nθεὶς καὶ καταλαβὼν ὅρκοις τοὺς συνόντας ἦ μὴν κρύ-\n\n \n\n \n\n\n\n \n\nψειν τὴν ἀκρόασιν καὶ θῦμα θυσάμενος δι’ ἀπορρή-\n\nτων ἐδίδασκε τοὺς λυμεῶνας λόγους, οἷς τὸν μὲν\n\nἄλλον ὑπῆρξε λανθάνειν χρόνον, ὕστερον δὲ εἰς φῶς\n\nἐλθεῖν συνέβη τῶν τὴν γλῶτταν ἀκολάστων τινὸς ἐκ-\n\n λελαληκότος.",
        "24":"ἀλλ’ ἴστε ὅτι τῶν τόπων τοὺς ὅτι\n\nπλείστους συνάγοντας ἀνθρώπους ἀνὴρ ἠγάπα καὶ\n\nτοσοῦτον ἀπεῖχε τοῦ χαίρειν ταῖς ἐρημίαις, ὥστε μᾶλλον\n\nἄν τις αὐτῷ τὸ τὰ πλήθη διώκειν ἐπ’ αἰτίαν ἤγαγεν\n\nἢ τὸ τοῖς νέοις οὐδενὸς παρόντος ὁμιλεῖν. εἷς οὖν\n\n ἦσθα τῶν ἀκουόντων καὶ τὴν ζημίαν οὐκ ἀγνοούντων\n\nκαὶ φανερῶς ἐφ’ ὅ χωρεῖ τὸ πρᾶγμα συνιέντων.",
        "25":"τί\n\nοὖν ἔδει τὸν εὔνουν ποιεῖν; ἀγανακτεῖν, βοᾶν, μὴ δι-\n\nδόναι τῷ κακῷ βαδίζειν, ἄνδρες Ἀθηναῖοι, λέγειν,\n\nἐπὶ τοὺς νόμους ἀσκεῖ Σωκράτης τοὺς νέους.\n\n ἡ πολιτεία κινδυνεύεται. θρασεῖς ἡμῖν καὶ\n\nτυραννικοὺς καὶ ἀφορήτους καὶ τὸ ἴσον ὑπερο-\n\nρῶντας ὁ σοφιστὴς ἀνθρώπους δημιουργεῖ. οὐ\n\n κωλύσομεν; I οὐκ ἐπισχήσομεν; οὐκ ἐκβα-\n\nλοῦμεν τοῦτον, πρὶν <ἂν> τὴν τῶν νόμων ἰσχὺν\n\n \n\n \n\n\n\n \n\nἐκβάλωσιν οἱ παρὰ τούτῳ τρεφόμενοι; ταῦτ’ ἔδει\n\nλέγειν καὶ πρὸς τούτῳ τί ποιεῖν Ἄνυτον; τὸν γραψό-\n\nμενον κινεῖν, εἰ μὴ αὐτός γε ἐβούλετο.",
        "26":"ἦν βασι-\n\nλεὺς ἡμῖν ἀρχὴ καὶ τὸν ἄλλον ἅπαντα χρόνον, Ἄνυτε,\n\nἦσαν Εὐμολπίδαι, ἦν ἅπασα ἁπλῶς ἡ περὶ τὴν εὐσέ- \n\nβειαν φυλακή. λέγε δὴ τουτοισὶ τὴν αἰτίαν τῆς βρα-\n\nδυτῆτος. ἀπράγμων ἦσθα; καὶ μὴν ἡ νυνὶ παρασκευὴ\n\nκαὶ τὸ μηδενὸς ἀπέχεσθαι πρὸς τὸ τὸν ἄνθρωπον ἀν-\n\nαρπάσαι πᾶν τοὐναντίον μαρτυρεῖ. ἀλλ’ οὔπω τὸν δῆ-\n\nμον ἐφίλεις καὶ διὰ τοῦτ’ οὐκ ᾤου δεῖν φροντίζειν, \n\nεἴ τινες εἰς ἄνδρας ἐλθόντες ἐκ πονηρῶν ἀκουσμάτων\n\nκαταλύσουσιν αὐτόν.",
        "27":"πότερον <οὖν> σὲ μὲν δεῖ\n\nκατηγορεῖν, τοῦτον δὲ ἀποθνήσκειν, ἢ τὸν μὲν ὧν\n\nἔβλαπτε, σὲ δὲ ὧν ἔχων ἐλέγχειν ἐπέτρεπες ἀδικεῖν\n\nὑπέχειν δίκην; μετὰ γὰρ τοῦ κακῶς ποιοῦντος τὸν \n\nπαρὸν κωλύειν οὐκ ἐθελήσαντα θετέον. ἢ οὖν οὐδὲν\n\nἠδίκει Σωκράτης καὶ κατὰ τοῦτο ἡσυχάζων νῦν ὡς οὐ\n\nδικαίως ἐπεξέρχῃ δεικνύεις ἢ κακῶς ποιεῖν ἐπιτρέπων\n\n \n\n \n\nτὴν πόλιν συνηδίκεις ἐν τῷ περιορᾶν ἃ παῦσαι πρό-\n\nχειρον ἢν. \n\n 41. Ἀλλ’ οὐχ ἡμάρτανεν, ὦ Ἀθηναῖοι, Σωκράτης,\n\nοὐδ’ ὀφείλει δίκην Ἄνυτος ὑμῖν τῷ συγκεχωρηκέναι\n\n τοσαῦτα τολμᾶν ἐκείνῳ, ἀλλὰ τὸν οὐδὲν ἀδικοῦντα\n\nσυκοφαντεῖ νῦν. οὐ γὰρ ἀδικοῦντος ἐφείδετο πρότερον,\n\nἀλλὰ μηδὲν ἀδικοῦντα κρίνει νῦν. οὐδὲ γὰρ ἐν ταῖς\n\nἰδίαις οἰκίαις οὓς ἴσμεν τῶν οἰκετῶν κλέπτας ὄντας\n\nR III 15 καὶ περὶ τὰ σκεύη κακούργους, ἐφέντες | τούτοις\n\n ἀεί τι τῶν ἔνδον ὑφαιρεῖσθαι περιμένομεν ἐν γήρᾳ\n\nπαρ’ αὐτῶν δίκην λαβεῖν, ἀλλ’ εὐθὺς κολάζομεν, καὶ\n\nπέδαι καὶ μάστιγες καὶ μύλων. καὶ ὅτε πρῶτον ἁλοῖεν,\n\nστρεβλοῦνται. Σωκράτους δὲ δοκεῖ τὸ πᾶν ὑμῖν ἀνασχέ-\n\nσθαι τοσοῦτον χρόνον Ἄνυτος διορύττοντος τὴν δημο-\n\n κρατίαν καὶ παρασκευάζοντος ὑμῖν ὀλέθρους πολίτας; \n\n \n\n \n\n \n\n\n\n \n\n 42. Ἀλλ’ ἐῶ τουτὶ καὶ θῶμεν Ἄνυτον ὑπὸ τοῦ\n\nμᾶλλον ἑτέροις πράγμασι προσέχειν τὸν νοῦν κεκωλύ-\n\nσθαι ταῦτα ἰδεῖν τὰ πονηρεύματα. ἔστι μὲν γὰρ οὐδὲ\n\nτοῦτο ἄξιον, ὦ Ἀθηναῖοι, συγγνώμης. μὴ γὰρ ἔστω\n\nμηδενὶ τοσαύτη τῶν οἰκείων πρόνοια, δι’ ἣν ἐπὶ τὸ \n\nσχῆμα τῆς πολιτείας ὁρῶν ἰόντα κίνδυνον περιόψεται.\n\nὅμως δ’ οὖν ἀφείσθω τῆς μέμψεως, εἰ τῶν κοινῶν ὑπ’\n\nἀσχολίας τῆς ἀπὸ τῶν ἰδίων ἠμέλησεν. \n\n 43. Ἀλλὰ καὶ τούτου σιγῶντος πῶς οὐχ ἧκεν\n\nἄλλοθεν κατηγορία καὶ κρίσις; οὐ μεστὸν μὲν τὸ βῆμα \n\nτῶν λεγόντων ἐστὶν ἐπ’ ἐκκλησίας, πλήρη δὲ τὰ δικα-\n\nστήρια τῶν γραφομένων τῶν μὲν ἐπὶ τοῖς ὄντως ἀδι-\n\nκήμασι, τῶν δὲ δι’ ἔχθραν καὶ συκοφαντίαν, ἔστι δὲ\n\nὧν ἐπὶ τῷ ταράξαι καὶ λαβεῖν ἀργύριον; οὐ μεστοὶ\n\nγεγόναμεν τῶν πρὸ τῶν Ἐπωνύμων ἐκκειμένων ὁ \n\n \n\n \n\n\n\n \n\n δεῖνα τοῦ δεῖνος τὸν δεῖνα | ἐγράψατο; ἀλλ’\n\nοὐχ ὁ δεῖνα τοῦ δεῖνος Σωκράτην Ἀλωπεκῆθεν οὔτε\n\nἀσεβείας οὔτε λύμης τῶν νέων, οὐχ ὕβρεως, οὐκ\n\nἄλλου τινός.",
        "28":"ἀλλ’ οἱ φιλοτιμούμενοι καὶ τὰ\n\n αὑτῶν εἰς ὑμᾶς ἀναλίσκοντες καὶ προστάται τῆς\n\nπόλεως ἐπιθυμοῦντες ἀκούειν καὶ τῷ τὰ κοινὰ θερα-\n\nπεύειν σεμνυνόμενοι καὶ τὰς ἀντὶ τούτων τιμὰς παρ’\n\nὑμῶν λαμβάνοντες διὰ μὲν κλοπὰς καὶ μνᾶς ὀλίγας\n\nοὐκ ὤκνουν γράφεσθαι καὶ κατηγορεῖν νομίζοντες τὴν\n\n ἐπὶ τῶν ἐλαττόνων ἀκρίβειαν τῶν μειζόνων εἶναι περι-\n\nφανῆ σωτηρίαν· ἄνθρωπον δὲ ὁρῶντες ὑποσπῶντα τὰ\n\nτῆς πόλεως ἰσχυρὰ καὶ τοσαύτη χρώμενον κατὰ τῶν\n\nνόμων τρυφῇ, ὥστε ἐν μέσῳ μηδὲν ὑποστελλόμενον\n\nπράττειν <τὴν> τῆς πολιτείας κατάλυσιν, εἴων, ἐπέτρε-\n\n πον, συνεχώρουν, μόνον οὐ δωρεῶν ἠξίουν; καὶ τίς ἂν\n\nπιστεύσειε;",
        "29":"καίτοι τίς ὑμῶν οὐκ οἶδε, πηλίκον\n\nτινὲς ὑμῶν παρ’ ὑμῖν δυνηθέντες ἐν εὐδαιμονούσῃ\n\n \n\n \n\n\n\n \n\nκαὶ μέγιστον ἰσχυούσῃ τῇ πόλει στρατηγοῦντες καὶ\n\nτὸν δῆμον ἄγοντες καὶ τὸ μὲν ὄνομα τῇ δημοκρα-\n\nτίᾳ τηρήσαντες, τῷ δὲ ἔργῳ εἰς μίαν τὴν αὑτῶν\n\nἀρχὴν μεταθέντες καὶ πόλιν ὅλην Λακεδαιμονίων\n\nεἰς τὸν φθόνον τὸν αὑτῶν κεκινηκότες καὶ ναυ- \n\nμαχίας νενικηκότες καὶ νήσους εἰληφότες ὅμως οὐ\n\nδιέφυγον τὸ μὴ δοῦναι λόγον ἐν τουτοισὶ τοῖς δικα-\n\nστηρίοις; οὐδὲ τοὺς βουλομένους κατηγορεῖν ἀπέστησε\n\nτῆς γραφῆς τὸ τῶν κριθησομένων ἀξίωμα, ἀλλ’ ἔφευ-\n\nγον, ἠγωνίζοντο, ἀπελογοῦντο.",
        "30":"ταχύ γ’ ἂν οὖν ἔδεισαν \n\nτὴν πενίαν Σωκράτους καὶ τὴν τῶν δικανικῶν ἀγώνων\n\nἀπειρίαν οἱ τὸν ποικιλώτατον τῶν ῥητόρων καὶ πολέ-\n\nμου καὶ εἰρήνης καὶ τῶν ὅλων κύριον κρίναντες. τί\n\nοὖν ἦν τὸ τῆς σιωπῆς αἴτιον; οὐ τὸ μὴ εἶναι τοὺς τὰ\n\nἀδικήματα ὁρῶντας, ἀλλὰ τὸ τοῦτον νῦν τὸ συκοφάν- \n\nτου πρᾶγμα ποιεῖν. καὶ μὴν εἰ τὸ πολλάκις κεκρί-\n\n \n\n \n\n \n\n\n\n \n\nσθαι τὸν φεύγοντα πρὸς τῶν κατηγόρων ἐστίν, ᾧ γε\n\nμήτε ταύτην μήτ’ ἄλλην ἐπήνεγκεν αἰτίαν μηδὲ εἷς,\n\nπῶς οὐκ ἂν οὗτος τούτῳ πρὸ τῶν ἄλλων ἀποφεύγοι;\n\n",
        "31":"| Πολλῶν δὲ ἐνόντων εἰπεῖν τὸ μὲν ἀπάν-\n\n τῶν ἀτοπώτατόν ἐστι τὸν ἐν Λυκείῳ διατρίβοντα καὶ\n\nπάντα τὸν βίον ἐν τῷ διαλέγεσθαι καὶ ζητεῖν ἀνηλω-\n\nκότα τῶν ῥητόρων αἰτεῖν γραφάς. ἴστε γὰρ δήπου\n\nτοῦθ’ ὅτι τῶν τὰ κοινὰ πραττόντων καὶ ἐπὶ τὸ βῆμα\n\nἀνιόντων καὶ γνώμας ἀγορευόντων καὶ ψηφίσματα γρα-\n\n φόντων τούτων ἐστὶ τὸ τοῖς τοιούτοις ἐπιχειρεῖν, οἴ\n\nτὸ δύνασθαι βλάπτειν τὸν δῆμον ἐξ αὐτοῦ τούτου τοῦ\n\nπαρὰ τῷ δήμῳ δύνασθαι λαβόντες ἔχουσιν. εἰ δέ τις\n\nἐν ταῖς παλαίστραις πρὸς τοὺς σοφιστὰς ἤ τινας ἄλλους\n\nτῶν ἀεὶ συγγινομένων περὶ τῶν ἀεὶ παραπιπτόντων\n\n 5 φιλοσοφεῖ, πῶς ἂν οὗτος οἷός τε εἴη τὴν πολιτείαν\n\nμετακινεῖν; \n\n \n\n \n\n\n\n \n\n 48. Τουτὶ μὲν οὖν, ὦ ἄνδρες, τοσοῦτον ὂν ἐῶ,\n\nἐκεῖνο δ᾿ αὐτὸν ἐρήσομαι· Σωκράτης ἐμίσει τὴν δημοκρατίαν,\n\nἌνυτε, καὶ τύραννον ἡδέως ἂν εἶδεν ἐφεστῶτα\n\nτῇ πόλει; τίνα τοῦτον; ἤ, πρὸς Διός, αὑτόν; ῥᾳδίως\n\nγ᾿ ἂν ὁ ἄνθρωπος ἐμισθοδότησε δορυφόρους καὶ ξενικὸν \n\nκὸν συνεστήσατο καὶ πολλοὺς οἰκέτας ὥπλισεν. \n\n 49. Ἀλλ᾿ αὐτὸς μὲν οὐκ ἐδεῖτο τοῦ σχήματος,\n\nἑτέρους δ᾿ ἐνῆκε. πάλιν τοίνυν ὥσπερ ἠδίκει μὴ πάλαι\n\nκρίνων Σωκράτη, ......... εἰ γὰρ ὅσοι τούτῳ συγγεγένηνται\n\nδιεφθαρμένοι τυγχάνουσι καὶ καταφρονεῖν ἐπαιδεύθησαν \n\nτῶν νόμων, τί μαθὼν οὐ πάντας ὑμῖν τούτους\n\nπαρέδωκε; τί μὴ κατὰ πάντων ἀπενήνοχε | \n\nγραφάς; οὐ γὰρ δὴ τὸν μὲν παρακαλοῦντα πρὸς τὰ\n\nπονηρὰ δίκης ἄξιον νομιστέον, δι᾿ ὧν δὲ τὰ ἔργα\n\nἐπράχθη, τούτοις δὴ δεῖ πρᾴως ἔχειν. οὐδὲ γὰρ ἐν \n\n \n\n \n\n\n\n \n\nτοῖς φονικοῖς νόμοις οὕτως ὁρῶμεν διῃρημένον, ἀφεἴ-\n\nσθαι μὲν αἰτίας τὸν δράσαντα, ἄγειν δὲ εἰς κρίσιν\n\nτὸν αἴτιον, ἀλλὰ τὸν ἀνδροφόνον προσειπὼν τούτῳ τὸν\n\nαἴτιον τοῦ φόνου προσέθηκε μιαρώτερον ἡγούμενος\n\n τὸν πράξαντα τοῦ πεπεικότος.",
        "32":"ἀλλὰ νῦν ὁ μὲν\n\nπείθων ἀνελεῖν τοὺς νόμους Σωκράτης κρίνεται, τῶν\n\nδὲ ἐπιθησομένων τῇ τούτων κατ’ ἀλύσει λόγον οὐδεὶς\n\nἀπαιτεῖται. καίτοι τὸν φάσκοντα τῶν νόμων φροντίζειν\n\nδιὰ πάντων τῶν <τῇ> δημοκρατίᾳ δυσμενῶν χωρεῖν\n\n προσῆκεν, ἀλλ’ οὐ τοὺς μὲν ὑπερπηδᾶν, ἐνὶ δὲ πολε-\n\nμεῖν μόνῳ. δῆλον γὰρ ὅτι καὶ Σωκράτους ἀποθανόν\n\nτος οἴ γε ὑπὸ τούτου. διεφθαρμένοι κακοὶ περὶ ὑμᾶς\n\nἔσονται. τίς ἂν οὖν ἰατρὸν ἀποδέξαιτο παντὶ μὲν\n\nὀφείλοντα βοηθῆσαι τῷ σώματι, τηροῦντα δὲ ἐν τῷ\n\n πλείονι τὸ νόσημα;",
        "33":"εἰ μὲν οὖν Σωκράτην ᾔδει\n\nμὲν πονηρὸν Ἄνυτος οὑτοσί, πονηρῶν δὲ αὖ οὐκ ἠπί-\n\nστατο διδάσκαλον, καλῶς ἂν ἐπὶ μόνον ᾔει· νῦν δὲ\n\n \n\n \n\n \n\n\n\n \n\nτῆς νεότητος ὑμῖν, ὡς ὅδ’ ἑ φησί, διεφθαρμένης καὶ\n\nποθούσης ἑτέραν πολιτείαν διὰ τοὺς τούτου λόγους\n\nκοινὴν ἔδει δήπου καὶ τὴν κατηγορίαν εἶναι. τοῦτο\n\nγὰρ ἂν ἦν θαρρεῖν ὑμῖν τελέως παρέχοντος, ἀλλ’ οὐ\n\nποιοῦντος τοὺς μαθητὰς χαλεπωτέρους τῷ τοῦ διδασκά- \n\nλοῦ θανάτω. \n\n 52. Πόθεν οὖν Σωκράτης κρίνεται μόνος; ἐνεθυ-\n\nμήθη πρὸς αὑτὸν ὁ κατήγορος, ὅτι τοῖς μὲν πράγμασι\n\nκαὶ ταῖς ἀληθείαις οὔτ’ ἂν τοῦτον οὔτ’ ἂν ἄλλον οὐ-\n\nδένα τῶν τούτῳ πεπλησιακότων ἕλοι, τὰ δ’ ὄντα αὑτῷ \n\nκατὰ Σωκράτους οὐκ ἂν ὑπάρχοι κατὰ τῶν ἄλλων.\n\nταῦτα δ’ ἐστὶ τί; σοφιστὴς καλεῖται. πολλοῖς προσκέ-\n\nκρουκε. κεκωμῴδηται. τῶν εἰσφερόντων οὐκ ἔστιν. ἀλλ’\n\nοὐκ ἐπὶ τοὺς νέους ταῦτ’ ἂν εἶχεν ἐφόδια. καθ’ ὧν\n\nοὐκ ἐρρύησαν διαβολαί, τούτους ἔδεισεν ἐν δικασταῖς \n\nαἰτιάσασθαι, ἐπεὶ καὶ κατὰ τούτου ψευδέσι διαβολαῖς,\n\nοὐκ ἐλέγχοις πιστεύων διώκει. \n\n 53. | Σκέψασθε δέ. μισόδημος, φησίν, ἐστὶ \n\nκαὶ τοὺς συνόντας πείθει τῆς δημοκρατίας κατα-\n\nγελᾶν. τέ ποιῶν, Ἄνυτε, πρὸς θεῶν; λόγους συνθεὶς 20\n\n \n\n \n\n\n\n \n\nἀνέγνω τοῖς ἑταίροις κατὰ τῆς δημοκρατίας; ἀλλ’ οὐκ\n\nἔγραψε μὲν οὐδὲ ἀνέγνω. εἶπε δὲ ἀπὸ στόματος οὗτος\n\nὡς δεῖ μεθιστάναι τὴν πόλιν; ἤκουσέ τις αὐτοῦ λέγον-\n\nτος μικρὰν μὲν γεγονέναι τὴν πόλιν νόμοις διοικου-\n\n μένην, εἶναι δ’ ἂν μεγάλην, εἰ τυράννων ἐξουσίαις\n\nἤγετο; ποῖον Λύκειον τοιούτους ἐδέξατο λόγους; ποία\n\nπαλαίστρα; ποῖον ἐργαστήριον;",
        "34":"καίτοι τέ τὸ κωλῦον\n\nἦν ἐπὶ μοναρχίαν προτρέπειν ἀποκεκαλυμμένως καὶ\n\nμηδὲν παραλιπεῖν <εἰπεῖν> ὧν εἰκὸς τὸν ἐρῶντα\n\n μεταστάσεως; εἰ μὲν γὰρ ὑφεωρᾶτο κίνδυνον ἐκ τῶν\n\nλόγων, ὅλως ἂν ἐσίγα ταῦτα δι’ ἅπερ νῦν κρίνεται·\n\nνομίζων δ’ ἐν φίλοις τοῖς ἀκροωμένοις ἐρεῖν, ἧκεν ἂν\n\nἐπὶ γυμνὴν τὴν παραίνεσιν, ἐπῄνεσεν ἂν Πεισίστρατον,\n\nἐθαύμασεν ἂν Ἱππίαν, ἠγάσθη ἂν Ἵππαρχον, ἐκάλεσεν\n\n <ἂν> εὐδαιμονίαν τῶν Ἀθηνῶν ἐκεῖνον τὸν χρόνον.\n\n",
        "35":"οὗτος τῶν συμβουλευόντων ὁ τρόπος διαρρήδην\n\nεἰπεῖν ἃ φρονεῖ τις, πάντα φθέγξασθαι λόγον, πᾶν ᾧ\n\n \n\n \n\n\n\n \n\nμέλλει πείσειν προσαγαγεῖν, ἡσθῆναι πείσαντα, χαλε-\n\nπῶς ἐνεγκεῖν ἁμαρτόντα. ὧν οὐδὲν ἂν ἔχοι δεῖξαι πε-\n\nποιηκότα Σωκράτην ὁ φάσκων αὐτὸν συμβεβουλευκέναι\n\nτοῖς νέοις ζητεῖν ὅπως ἡ πόλις δουλεύσει.",
        "36":"εἰκὸς\n\nδ’ ἦν, ὦ ἄνδρες, καὶ εἰ σφόδρα τὴν πρώτην ἐδεδοίκει \n\nτὸ τῆς συμβουλῆς σαφὲς καὶ διὰ τοῦτο οὕτως ἔλεγεν\n\nἐπικρυπτόμενος, ὥστ’ ἄδειαν εἶναι μὴ πείσαντι, χρόνου\n\nγε προἰ·όντος καὶ τοῦ πράγματος τοῖς νέοις οὐκ ἀπα-\n\nρέσκοντος τολμῆσαι καὶ φανερῶς εἰπεῖν. ἢ νέους | \n\nμὲν ἐν τῷ δήμῳ λέγοντας οὐδὲ τοῦ θορύβου τὸ μέγε- \n\nθος ὧν ἐσπουδάκασιν ἀφίστησιν, ἀλλὰ πᾶν ὑπομένου-\n\nσιν ἐπὶ τῷ τὸ δοκοῦν αὑτοῖς καταστῆσαι κύριον, Σω-\n\nκράτης δὲ καθ’ ἡσυχίαν ἐξὸν τοὺς ἀκροωμένους λαβεῖν\n\nἀντιλέγοντος οὐδενὸς προὐδίδου τὴν ἐπιθυμίαν τὴν\n\nαὑτοῦ δίκαιον οὐκ ἔχων λόγον;",
        "37":"τὸ δὲ πάντων \n\nμέγιστον, μετέπεσε δὶς ἡμῖν ἤδη τὸ σχῆμα τῆς πολι-\n\nτείας Σωκράτους ἐπιδημοῦντος καὶ ὄντος Ἀθήνησι,\n\n \n\n \n\n\n\n \n\nτοῦτο μὲν μετὰ τὴν ἐν Σικελίᾳ συμφοράν, τοῦτο δὲ\n\nμετὰ τὴν ἐν Αἰγὸς ποταμοῖς ἀτυχίαν. ἔστιν οὖν εἰπεῖν,\n\nὅτι μετέσχεν ἀνὴρ τῆς τῶν τετρακοσίων ὀλιγαρχίας ἤ\n\nτῆς τῶν τριάκοντα παρανομίας; τὸν Πείσανδρον ἐμι-\n\n μήσατο; μετὰ Θηραμένους ἐξήτασται; τῷ Φρυνίχῳ\n\nταὐτὰ ποιῶν ὤφθη;",
        "38":"ἀλλ’ οὐκ ἔδειξεν αὑτὸν ἐν\n\nμέσῳ, λάθρα δὲ τὸ πρᾶγμα συνέθηκεν ὧς ἄν <τις> ὄχλῳ\n\nμὲν οὐκ εἰωθὼς χρῆσθαι, τῶν δ’ αὐτῶν ἐκείνοις ἐπι-\n\nθυμῶν; ἑτέρου ταῦτα ἦν τοῦ καὶ τῶν τετρακοσίων\n\n ἑνὸς καὶ λόγον ὕστερον ὧν ἔδοξεν ἀδικεῖν δεδωκότος.\n\nΣωκράτης δὲ οὔτε φυομένου συνεφήψατο τοῦ πράγ-\n\nματος οὔτε ἀκμάζοντος ἐκοινώνησεν οὔτε πεπραγμέ-\n\nνου κέκριται.",
        "39":"οὐ μὴν οὐδὲ τερπόμενός γε ἐφάνη\n\nποτὲ τῇ μεταστάσει καὶ συνευχόμενος τοῖς ἔχουσι τὴν\n\n ἀρχήν, ὡς ἄν τις δειλίᾳ μὲν φεύγων τὴν κοινωνίαν,\n\nπονηρίᾳ δὲ χαίρων τῷ κακῶς πάσχειν τὸν δῆμον. οὐ\n\nτοίνυν οὐδὲ τῶν τριάκοντα ἦν οὔτε συνάρχων οὔτ’\n\n \n\n \n\n\n\n \n\nἐπαινέτης, ἀλλ’ οὕτως οὐκ ἤρεσκον ἀλλήλοις, ὥσθ’ ὁ\n\nμὲν κατηγόρει τῶν ὑπ’ ἐκείνων πραττομένων, Κριτίας\n\nδὲ ὁ μαθητής τε καὶ φίλος σιγῆς ἐτιμᾶτο τῷ διδα-\n\nσκάλῳ. ἔστιν οὖν ὅπως <ἄν> ἄνθρωπος τυραννικὸς\n\nἀποῦσαν μὲν κατασκευάζοι τὴν τυραννίδα, παρούσῃ δὲ \n\nἄχθοιτο, καὶ εὔχοιτο μὲν ἂν ἰδεῖν ἄκυρον τῶν πραγ-\n\nμάτων τὸν δῆμον, ὁρῶν δὲ λυποῖτο; |",
        "40":"ποῦ \n\nτοίνυν ὁ τυραννοδιδάσκαλος; ἐπίδειξον. ἄγων τοὺς\n\nνέους ἧκε παρὰ τὸν Δρακοντίδην καὶ Χαρικλέα καὶ\n\nΜηλόβιον καὶ τοὺς ἄλλους καὶ παράδειγμα βίου καλ- \n\nλίστου τούτους ἐκέλευσεν ἡγεῖσθαι, καὶ τῶν μὲν ἐδεήθη\n\nμεταπέμπεσθαι τοὺς νεανίσκους, τοῖς δὲ παρῄνεσεν εἰς\n\nἐκείνους βλέπειν καὶ σκοπεῖν ὅπως διαδέξονται τὴν\n\nτυραννίδα;",
        "41":"καὶ τούτων ἂν ἐπιδείξῃ <τι> τήερον\n\n \n\n \n\n \n\n \n\n\n\n \n\nἌνυτος, δίκαιός ἐστι κατήγορος <καὶ> κήδεται τῆς\n\nπόλεως, εἰ καὶ βραδέως. εἰ δ’ ἀπὸ μὲν καιρῶν ἱκανῶν\n\nδεῖξαι φύσιν τυραννικὴν οὐκ ἂν δύναιτο τὸν ἄνθρω-\n\nπον ἐλέγχειν, αἰτίας δὲ συναγαγὼν οὐκ οὔσας παρο-\n\n ξύνει τοὺς ὀμωμοκότας, μὴ λανθανέτω μετὰ Σωκρά-\n\nτοὺς ἀδικῶν οὓς ἐπιορκεῖν ἀναγκάζει. \n\n 62. Τί οὖν ἐστι δι’ ὃ γράψασθαι τετόλμηκε καὶ\n\nοὕτω τεθαρρηκότως τηλικαύτην αἰτίαν ἐπήνεγκεν; Ἡσι-\n\nόδου, φησίν, ἔπη] καὶ Θεόγνιδος καὶ Ὁμήρου\n\n καὶ τῶν Πινδάρου μελῶν, τοὺς δὲ ποιητὰς τού-\n\nτούτους καὶ δόξης καὶ τιμῶν τετυχηκέναι παρά τε\n\nτοῖς ἄλλοις καὶ ἡμῖν, τούτων, φησί, τῶν ἀνδρῶν\n\nἐπιλαμβάνεται καὶ τῶν εἰρημένων οὐκ ὀλίγα\n\nδείκνυσι πονηρῶς ἔχοντα.",
        "42":"πρᾶγμα ποιῶν,\n\n Ἄνυτε, πολλῆς ἐξουσίας, ἐπεὶ καὶ ἐμοὶ καὶ σοὶ καὶ\n\nτοῖς πολίταις ἅπασι καὶ τοῖς ξένοις καὶ νέοις καὶ πρε-\n\n \n\nτοῦτ’ \n\n\n\n \n\nσβυτἐροις καὶ τῷ βουλομένῳ δέδοται παρὰ τῶν νόμων\n\nκατὰ τὸ παριστάμενον μνησθῆναι τῶν ποιητῶν. ὁ μὲν\n\nἐπῄνεσεν, ὁ δὲ οὐκ ἠβουλήθη. κρίνεται δὲ οὐδέτερος,\n\nοὐδ’ εἰ τῆς ἀληθείας ἑκάτερος ἀποτυγχάνpι. ὥσπερ γὰρ\n\nτοῖς ἄγαλμα θεωμένοις ἔξεστι τοῖς μὲν θαυμάσαι, τοῖς \n\nδὲ οὔ, καὶ μέμψασθαί | τι τῶν μερῶν, εἰ δὲ βού- \n\nλοιτό τις, καὶ τὸ πᾶν, οὕτω καὶ περὶ τῶν ποιημάτων\n\nκαὶ τῶν καταλογάδην συγγραμμάτων οἱ μὲν τὴν ἀμείνω\n\nψῆφον, οἱ δὲ τὴν ἑτέραν φέρουσι. καί, νὴ Δία γε, τὸν\n\nαὐτὸν ἂν εὕροις ἃ τήμερον ᾠήθη χρηστὰ μετὰ ταῦτα \n\nὕστερον ἄλλης ἀξιοῦντα δόξης. τὸ γὰρ πολλάκις ἐξετα-\n\nσθὲν μᾶλλον ἔδειξε τῷ βασανίζοντι τὴν φύσιν. κἂν ἄγῃ\n\nτις εἰς δικαστήριον δώσοντα δίκην τὸν ἃ πρὶν ἐπῄ-\n\nνεσε ψέγοντα, γέλως ἂν εἴη. \n\n 64. Ἀλλὰ πῶς δεῖ ποιεῖν; βοηθεῖν λόγῳ τοῖς ἐγ- \n\nκαλουμένοις ἀπ’ αὐτῆς τῆς περὶ τῶν ἐπῶν φιλονεικίας\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nκαὶ τὸν ἐπιτιμῶντα μωραίνοντα ἐλέγχειν. αὕτη γὰρ\n\nἱκανὴ τοῖς φιλοσοφοῦσι δίκη, τὸ δὲ κρίνειν καὶ τίμημα\n\nθάνατον ἐπάγειν ἐπ’ ἄλλοις τέτακται. γνοίητε δ’ ἂν\n\nἐκείνως μᾶλλον τὴν ἀτοπίαν.",
        "43":"ἠγωνίσατό ποτε\n\n Ὁμήρῳ Ἡσίοδος καὶ τοῦτο αὐτὸς Ἡσίοδος ἐν ἐπιγράμ-\n\nματι διδάσκει φιλοτιμούμενος καὶ λέγων νενικηκέναι\n\nτὸν Ὅμηρον. οὐκοῦν εἰ μὲν ἀπάσαις Ἡσίοδος ἐνίκα,\n\nπάντες δήπου ληρεῖν ἡγοῦντο τὸν Ὅμηρον· εἰ δ’ οἱ\n\nμὲν τοῦτον ἡγοῦντο βελτίω, παρὰ δὲ τοῖς πλείοσιν\n\n εὐδοκίμει τὰ τοῦ Ἡσιόδου, τῶν οὐκ ἐπαινούντων ἐκά-\n\nτερος ἐτετυχήκει καὶ δῆλον ὧς τοῦ συλλόγου διαλυ-\n\nθέντος οἱ μὲν τούτῳ θέμενοι τὸν Ἡσίοδον ἐκάκιζον,\n\nοἱ δὲ ἐκείνῳ τοῦτον. αὐτοῖς γὰρ οὕτω γε ἐβοήθουν\n\nἄν.",
        "44":"εἶπεν οὖν τις τῶν τὰς ἱστορίας συντεθεικό-\n\n τῶν, ὅτι δίκην τις ἔδωκεν ἐν Χαλκίδι διὰ τὸν Ἡσιόδου\n\nψόγον ἢ τὸν Ὁμήρου; οὐδείς. πῶς οὖν οὐ δεινὸν τοῖς\n\nμὲν πάλαι τῶν ποιητῶν αὐτῶν λεγόντων ἀκηκοόσιν\n\n \n\n \n\n\n\n \n\nἐξεῖναί τι καὶ ἐπιτιμῆσαι, τῶν δ’ ὕστερον τοὺς οὐ\n\nχρηστόν <τι> παρ’ ἐκείνοις ὁρῶντας ἢ σιγᾶν ἢ ἀπολω-\n\nλέναι;",
        "45":"Σοφοκλῆς | δέ, ὦ πρὸς Δῖός, καὶ Εὐρι- \n\nπίδης καὶ Αἰσχύλος ἆρά σοι δοκοῦσιν οὐκ ἂν εἰκότως\n\nἐν σοφοῖς ἀριθμεῖσθαι; καὶ τίς οὐκ ἂν συνεύξαιτο \n\nτοῖς αὐτοῦ παισὶ τὸ φανῆναι τοῖς Ἕλλησιν ἐν Διο-\n\nνυσίοις; οὐδεὶς οὖν τῶν τεθεαμένων ἀπελθὼν ἐπελά-\n\nβετο τῶν ἰαμβείων; οἱ δὲ καὶ λεγομένων ἔτι μυρίοι·\n\nκαὶ μέλει γε αὐτοῖς οὐδέν, εἰ δήξονται τοὺς ποιητάς.\n\nἡ δέ γε κωμῳδία τὸ πλεῖστον τῆς ἡδονῆς ἐκ τοῦ κακῶς \n\nλέγειν τἀς τραγῳδίας εἰσφέρεται.",
        "46":"εἶτ’ ἂν μὲν\n\nἈθηναίων τοὺς δοκοῦντας παιδείᾳ διαφέρειν φῇ τις\n\nἐν οἶς ποιοῦσιν ἁμαρτάνειν, ἀνεύθυνος· ἂν δ’ Ἀθη-\n\nναίων τις πρὸς τοὺς πρεσβυτέρους ταὐτὸ τοῦτο ποιῇ,\n\nκριθήσεται; καὶ Σωκράτην μὲν ἐξῆν Ἀριστοφάνει κω- \n\nμῳδεῖν καὶ πᾶς ὁ μετὰ ταῦτα χρόνος ἕξει τὰ σκώμ-\n\n \n\n \n\n\n\n \n\nμάτα, γέγραπται γάρ, καὶ ὁ τὰ γεγραμμένα ἐξαλείψων\n\nοὐκ ἔσται· Σωκράτει δὲ οὐ δώσομεν ἐλέγχειν Ὅμηρον\n\nἤ τινα ποιητὴν ἕτερον καὶ ταῦτα οὐ φυλαττομένων\n\nβιβλίῳ καὶ γραφῇ τῶν ἐλέγχων; εἰ γὰρ ἐκεῖνα νόμῳ\n\n Διονυσίων γεγένηται, καὶ ταῦτα κοινῷ νόμῳ τῶν ἀν-\n\nθρώπων εἴρηται, καθ’ ὅν ποιητῶν καὶ λογογράφων\n\nδοκιμαστής ἐστι τῶν ἐντυγχανόντων ἕκαστος.",
        "47":"οὕτως\n\nἐπιλαμβάνεται Πινδάρου Σωκράτης, ὧς σὺ Σωκράτους,\n\nμᾶλλον δὲ οὐχ οὕτως. ὁ μὲν γὰρ δικαίως, σὺ δὲ ἀδί-\n\n κως, καὶ ὁ μὲν βλάπτοντος, σὺ δὲ ὠφελοῦντος, ἀλλὰ\n\n τό γε <πρᾶγμα> γε <\n\nπρᾶγμα><πρᾶγμα> τῆς | αὐτῆς ἐξουσίας.\n\nοὐκ ἄνισον αὐτὸν μὲν ἀξιοῦν ψέγειν τῶν πολιτῶν τοὺς\n\nλόγους, τῶν δὲ πολιτῶν μηδενὶ τὰ τῶν ἄλλων ἐπι-\n\nτρέπειν εἰς ἐξέτασιν ἄγειν, ὥσπερ νόμῳ φύσεως ἠναγ-\n\n κασμένον τοὺς μὲν ἐκ Βοιωτίας ἢ οὐκ οἶδ’ ὁπόθεν\n\nσοφίᾳ διαφέρειν, τοὺς δὲ τῆς Ἀθηνᾶς τροφίμους ἀμα-\n\nθίᾳ συνοικεῖν; καίτοι τοὐναντίον ἐδόκει τὸν ἔμπρο-\n\nσθεν χρόνον. σὺ δὲ οὐκ ἐᾷς.",
        "48":"καὶ μὴν εἰ τὸ τῶν\n\nἐπῶν κατηγορεῖν ἔν τι τῶν ἀδικημάτων, <ἦν> ἦν ἀν’\n\n καὶ περὶ τούτου νόμος, ὥσπερ ἀμέλει καὶ περὶ\n\n \n\n \n\n\n\n \n\nτῶν ἄλλων ἀδικημάτων, οἷον ὁ μέν τις λέγει μὴ δω-\n\nροδοκεῖν, ὁ δὲ μὴ τύπτειν, ὁ δὲ μὴ λωποδυτεῖν.\n\nκαὶ τῶν ἄλλων ὅπως ἀπεχώμεθα, γέγραπται τιμωρία\n\nκαθ’ ἑκάστων· ἀλλ’ οὐκ ἐὰν ἐπιλαμβάνηταί τις\n\nτῶν παλαιῶν ποιητῶν, ἀποθνησκέτω τῶν νόμων \n\nοὐδαμοῦ γέγραπται. ἀλλ’ οὐδὲ ἐν τοῖς ψηφίσμασιν ἐν\n\nοἷς ἐτιμῶντο ταύτην ἔλαβον τὴν δωρεὰν εὐφημεῖν\n\nἅπαντας Ἀθηναίους περὶ τῶν ἐκείνοις γεγραμμένων\n\nἀπάντων. τί τοίνυν ὁ κρινόμενος παραβὰς ἠδίκηκεν,\n\nεἰ μήτε ἐν νόμῳ κεκώλυται δεικνύναι τι τῶν Ἡσιόδου \n\nβλαβερὸν μήτε ψήφισμα θάνατον ἀπειλεῖ τῷ μή γε\n\nπανταχοῦ τὰ βέλτιστα τὸν Πίνδαρον εἰρηκέναι λέγοντι·\n\n",
        "49":"καίτοι τὼ δύο τούτω ποιητά, τόν τε Ἡσίοδον καὶ\n\nτὸν Ὅμηρον λέγω, πρεσβυτέρους εἶναι συμβαίνει τοῦ\n\nΣόλωνος. εἴ γ’ οὖν ἡγεῖτο δεινὸν ὁ Σόλων εἶναί τινα \n\nκατὰ τῶν ἐπῶν ἐξουσίαν τῷ βουλομένῳ, πάντως ἂν\n\nἔθηκε νόμον εἴργοντα τοὺς Ἀθηναίους τῆς βασάνου\n\nτῶν ἐπῶν, εἰ δὲ μὴ | Σόλων, ἕτερος ἄν, ὡς περὶ \n\nτῶν ὀνομάτων Ἁρμοδίου καὶ Ἀριστογείτονος ἔδοξεν\n\n \n\n \n\n\n\n \n\nἡμῖν μηδένα δοῦλον τοῖς τὸν τύραννον καθελοῦσι ποιεῖν\n\nὁμώνυμον καὶ πειθόμεθα.",
        "50":"πῶς οὖν τῆς αὐτῆς\n\nπρονοίας οὐκ ἠξίωται τὰ ἔπη; ὅτι τὸ μὲν ὕβριν ἂν\n\nεἶχε κατὰ τῶν εὐεργετῶν διὰ τῶν οἰκετῶν, τὸ δὲ τὰ\n\n τῶν τυράννων ἂν ἐδίδου τοῖς ποιηταῖς, οὓς τοὺς ἀρ-\n\nχομένους ἐπαινεῖν ἀνάγκη, κἂν ὑπερβάλλωσι πάντας\n\nἀνοίᾳ καὶ κακίᾳ. Σωκράτης δὲ Ὅμηρον οὐκ ᾔδει τύ-\n\nραννον Ἀθηνῶν οὐδὲ Θέογνιν οὐδέ γε, εἰ τυραννοῦν-\n\nτας ἑώρα, κολακεύειν ἂν ὑπέμεινεν, ἀλλ’ εἰ πρὸς τὸ\n\n τῆς πόλεως ἄρχειν ἐπῆγε, καὶ τυραννούμενος ἂν ἐξή-\n\nτασε τὰ ποιήματα, καθάπερ τῶν τριάκοντα τὰ ἔργα.\n\nσὺ δ’ ἐν δημοκρατίᾳ καὶ παρρησίᾳ παλαιοὺς ποιητὰς\n\nἐφίστης τοῖς περὶ τοὺς λόγους διατρίβουσι δεσπότας\n\nκαὶ τὰ στόματα τοῖς δεξιωτέροις ἐμφράττεις καὶ σιγὴν\n\n Ἀθήνησιν εἰσηγῇ.",
        "51":"καὶ Πεισίστρατος μὲν ὁ μάλιστα\n\nσπουδάσας περὶ τὴν Ὁμήρου ποίησιν οὐδένα τῶν πολι-\n\nτῶν ἀπέκτεινε λαβὼν ἔπους ἐπιλαμβανόμενον, εἰκὸς δὲ\n\n \n\n \n\n\n\n \n\nπολλὰ τοιαῦτα γεγονέναι τῶν Ὁμήρου συλλεγομένων·\n\nσὺ δ’ ἐν δημοκρατίᾳ ποιεῖς τυραννίδος χαλεπώτερα\n\nκαὶ ταῦτα ἐπαινῶν τὸν Θησέα τοῦ τῆς ἀρχῆς ἣν εἶχεν\n\nἀποστῆναι. ὅς οὐ διὰ τοῦτο τὴν ἐλευθερίαν τοῦ δή-\n\nμου πρὸ τῆς ἐξουσίας ἐποιήσατο τῆς αὑτοῦ, ἵνα Ἄνυτος \n\nκαὶ Μέλητος κωλύωσι διαλέγεσθαι τὸν βουλόμενον\n\nἈθήνησιν, ἀλλ’ ἔνα παντὸς ἀπηλλαγμένοι δέους καὶ\n\nτὰς ψυχὰς ἀσκῶμεν μαθήμασι καὶ τὰ σώματα γυμνα-\n\nσίοις.",
        "52":"καὶ διὰ τοῦτο καλὸν καὶ ἥδιστον αἱ Ἀθῆναι\n\nθέαμα καὶ πανταχόθεν | δεῦρο φοιτῶσι καὶ ναυσὶ \n\nκαὶ πεζῇ καὶ οἱ μὲν κατέμειναν, οἱ δὲ μόλις ἀπῆλθον, οὐχ 11\n\nὅτι τραπέζαις νικῶμεν Σύβαριν οὐδ’ ὅτι πυρῶν ἡμῖν\n\nεὔφορος ἡ γῆ, τοὐναντίον γάρ, ὦ ἄνδρες Ἀθηναῖοι,\n\nτοῖς ἔξω τικτομένοις τρεφόμεθα, ἀλλ’ ὅτι λόγων ἐστὶν\n\nἐργαστήριον ἡ πόλις. ὁ μὲν ἤρετο, ὁ δὲ ἀπεκρίνατο. \n\nτῷ μὲν ὑπῆρξε μαθεῖν, ὁ δὲ ἐδίδαξε. τὸν μὲν ἴδοις ἂν\n\nἐπαινοῦντά τι τῶν τοῖς ἔμπροσθεν εἰρημένων, τὸν δὲ\n\nαἰτιώμενον, τὸν δὲ δόξαν οὐ καλὴν λύοντα.",
        "53":"ταῦτα\n\nἄξια τῆς ἐν ἀκροπόλει θεοῦ, ταῦτα τῶν ὑπὸ θεῶν\n\nπεπαιδευμένων, ταῦτα τοῦ Θησέως, ταῦτα τῆς πολι- \n\nτείας. ταῦτα ποιεῖ τὴν πόλιν χαριεστέραν τῆς Λακε-\n\n \n\n \n\n\n\n \n\nδαίμονος. διὰ τοῦτο τῶν φοβερῶν ἐν τοῖς ὅπλοις οἱ\n\nτὴν σοφίαν τιμῶντες σεμνότεροι. τοῦτο πολὺ τὸ μέσον\n\nἡμῖν πρὸς τοὺς βαρβάρους πεποίηκεν.",
        "54":"ὁ τοίνυν\n\nτὴν ἐν τῷ διαλέγεσθαι παρρησίαν ἀναιρῶν οὗτός ἐστιν\n\n ὁ τὰ τῆς δημοκρατίας καταλύων ἐπιχώρια καὶ καθάπερ\n\nσώματος ἐξορύττων ὀφθαλμοὺς ἢ τὴν γλῶτταν ἀπο-\n\nτέμνων. ὃν ἔγωγε ἡδέως ἂν ἐροίμην, εἰ καὶ τῶν δεί-\n\nπνων ἐξαιρεῖ τοὺς εἰωθότας λόγους. οὗτοι δέ εἰσι\n\nμνησθῆναι ποιητῶν, τοῦ μὲν ὡς εὖ λεχθέντος ἀγα-\n\n σθῆναι, τὸ δέ τι καὶ ἐπανορθῶσαι.",
        "55":"εἰ μὲν οὖν\n\nκἀνταῦθα σιωπᾶν νομοθετεῖ κελεύων ἀφώνους ἐσθίειν\n\nκαὶ πίνειν, ἀνδραποδώδη ποιεῖ τὰ συμπόσια τῶν ἐλευ-\n\nθέρων τῇ γαστρὶ μετρεῖν ἀναγκάζων τὰς συνουσίας,\n\nκαὶ τίς ἂν ἔλθοι κληθεὶς ἐπὶ δεῖπνον οὐ μέλλων εὑρή-\n\n σεῖν τὴν χρησιμωτέραν ἡδονήν; εἰ δ’ ἐκείνων μὲν οὐκ\n\nἀφαιρεῖται τὴν περὶ ταῦτα ἐξουσίαν, τὰς παλαίστρας\n\nδὲ τῶν λόγων ἀποστερεῖ, μᾶλλον δὲ εἰ τοῖς μὲν ἄλλοις\n\nπανταχοῦ δίδωσι λέγειν, Σωκράτει δὲ οὐδαμοῦ, πει-\n\n19 σάτω τοὺς δικάζοντας ὑμᾶς ὅτι τὸ ἄνισον τοῦτο τῶν\n\n δικαίων ἐστί. |",
        "56":"καὶ τί δεῖ λέγειν τοὺς ποιητάς;\n\n \n\n \n\n \n\n\n\n \n\nἀλλὰ τοῦ Δῖός οὐχ ὕοντος καὶ πάλιν ἔξω τοῦ μετρίου\n\nβοῶμεν ὧς ἀδικούμενοι καὶ τί ποιῶν δίκαιος ἂν ἦν\n\nπερὶ τὴν γῆν λέγομεν. καὶ ταύτας τὰς κατηγορίας οὐκ\n\nἠγνόει Θέογνις ὁ Μεγαρεύς. εἶτ’ ἐνιαυτοῦ μὲν καὶ\n\nὡρῶν καὶ αὐτοῦ γε τοῦ Δῖός ἐπιλαμβανόμεθα καὶ οὐδεὶς \n\nἐπιφέρει γραφήν· ἂν δέ τις ὅτι τὸν Πίνδαρον ἐξέφυγέ\n\nτι τῶν σεσιγῆσθαι βελτιόνων εἴπῃ πρὸς νέους ἢ πρε-\n\nσβυτέρους, τοῦτον εὐθὺς ἐπὶ κώνειον ἄγεσθαι δίκαιον,\n\nὁ δὲ μὴ καταψηφιζόμενος ἀπολλύει τὴν πόλιν;",
        "57":"καὶ\n\nτίς ἂν εὖ φρονῶν φήσειε; καὶ γὰρ εἰ καὶ σφόδρα \n\nπαρὰ τῶν προγόνων τῶν ἡμετέρων τετίμηνται, μισθὸς\n\nτοῦτό γέ ἐστι τῶν εἰς τὴν πόλιν ἐπαίνων βραχέων δή\n\nτινων ὄντων, οὐ τοῦ πάντα τοῖς ποιηταῖς ὑγιῶς εἰρῆ-\n\nσθαι τεκμήριον. ἀλλ’ ὅτι ὁ μὲν Μενεσθέως ὧς δεινοῦ\n\nτάττειν στρατιώτας ἐμνήσθη, τῷ δ’ ὅτι τῆς Ἑλλάδος \n\nἡ πόλις ἔρεισμα προσερρήθη, λόγους ἔργοις ἀμειβόμε-\n\n \n\n \n\n \n\n\n\n \n\nνοὶ καὶ διὰ τὴν ἔμφυτον μεγαλοψυχίαν ὧν ἐν ταῖς\n\nπράξεσι τὴν μαρτυρίαν εἶχον, τούτων τοῖς ἐπαινοῦσιν\n\nἀξιοῦντες εἰδέναι χάριν ἐκόσμουν ἐν τῷ μέρει καὶ\n\nαὐτοὶ τοὺς ποιητὰς οὐ δούλην ποιοῦντες τὴν πόλιν\n\n6 οὐδ’ ὁμολογοῦντες πρὸς αὐτούς, ὡς ἂν ὕστερον Σω-\n\nκράτης μὴ πάντα ἐπαινῇ τἀκείνων, ἀποθανεῖται. κωλύει\n\nδ’ οὐδέν, ὦ Ἀθηναῖοι, τοὺς αὐτοὺς καὶ τὰ ὄντα περὶ\n\n τῆς πόλεως ὑμνηκέναι καὶ συμβούλους | οὐ πάντα\n\nἀγαθοὺς γεγονέναι. \n\n 80. Ὁ αὐτὸς τοίνυν ἔστι μοι λόγος καὶ περὶ τοῦ\n\nμέμφεσθαι, φησίν αὐτὸν τῶν ἐθῶν τισι τῶν παρ’\n\nἡμῖν. εἰ μὲν γὰρ ὅλως Σωκράτης κατὰ τῆς πόλεως\n\nδιεξέρχεται λόγους καὶ πείθει λυσιτελεστέραν εἶναι\n\nτὴν ἀντὶ τῶν νόμων ἑνὸς ἄφρονος βουλήσει διοικου-\n\n μένην, ἐν ᾗ δορυφόρων ἀσέλγεια καὶ περὶ γάμους\n\nὕβρις καὶ χρημάτων ἁρπαγαὶ καὶ παρθένοι παροινού-\n\nμεναι καὶ παῖδες ἀδικούμενοι καὶ φυγαὶ καὶ φόνοι καὶ\n\n \n\n \n\n \n\n\n\n \n\nοἰμωγαὶ καὶ δακρύων συνέχεια, εἰ τούτων ἐρᾷ καὶ\n\nταῦτα παιδεύει, θαυμάζω εἰ <τὸν> τ πολύν, ὦ\n\nβεβίωκε χρόνον πάλαι θάνατον ὀφείλων Ἀθηναίοις·\n\nεἰ δὲ δημοκρατεῖσθαι μὲν ὑμᾶς βούλοιτ’ ἄν, ἔστι δὲ\n\nἃ τῶν ἐθῶν οὐ καλῶς ἔχειν ἡγεῖται καὶ λέγει, κατὰ \n\nτοὺς τῆς δημοκρατίας, ἄνδρες Ἀθηναῖοι, καὶ τοῦτο\n\nνόμους ποιεῖ.",
        "58":"τίς γὰρ ὑμῶν οὐκ οἶδεν ὡς τὸ\n\nτοὺς βλάπτοντας νόμους λύειν ἐξ αὐτῶν ἐστὶ δεδομέ-\n\nνον τῶν νόμων; ὁ μὲν γὰρ θεὶς ἡγησάμενος συμφέ-\n\nρειν ἔγραψεν, ὁ δ’ εὑρὼν οὐ τοιοῦτον ἔλυσεν αὐτοῦ \n\nκαλοῦντος ἐφ’ ἑαυτὸν τοῦ νόμου. εἰ γὰρ μὴ λυσι-\n\nτελῶ τοῖς χρωμένοις ἐφ’ ὅπερ ἐγράφην μηδὲ\n\nτοῖς ἔργοις βεβαιῶ τὴν ὑπόσχεσιν, κίνει τὰ\n\nγράμματα, κατηγόρει, μηδὲν ὑποστέλλου.",
        "59":"καὶ\n\nταύτην τὴν ἔασιν, ὦ Ἀθηναῖοι, χρόνον οὐδένα διαλε- \n\n \n\n \n\n \n\n\n\n \n\nλοίπαμεν τῇ πολιτείᾳ προσάγοντες νέους ἀντὶ τῶν\n\n παλαιῶν τιθέμενοι νόμους. ἐντεῦθεν τὸν | μὲν\n\nἀνείλομεν, τὸν δὲ ἐγράψαμεν. καὶ τὸ πρεσβύτερον\n\nὑπεχώρησε τῷ κρείττονι. πόσους Δράκοντος, πόσους\n\n Σόλωνος, πόσους λελύκαμεν Κλεισθένους; τὸ γὰρ\n\nχρησιμώτερον ἀντὶ τοῦ φαυλοτέρου κρατεῖ καὶ τὴν\n\nἐκείνου χώραν λαβὸν ἀντ’ ἐκείνου καθίσταται κύριον.\n\n",
        "60":"εἶπον δ’ ἂν ὑμῖν καὶ ἀπηριθμησάμην τούς τε\n\nκατεγνωσμένους καὶ τοὺς ἀντ’ ἐκείνων γραφέντας, εἰ\n\n μὴ μαρτύριον ἦν ἱκανὸν ἡ ἐξ Ἀρείου πάγου βουλὴ\n\nοὐχ ἅπαντα νῦν ἃ πρότερον ἔχουσα. καὶ οὐδὲν ἀντι-\n\nλέγει νομίζουσα δεῖν εἴκειν τοῖς νεωτέροις νόμοις οὖσί\n\nγε ἀμείνοσιν. εἰ <δὲ> ι περὶ ὧν ἔξεστιν εἰπεῖν ἐν\n\nδήμῳ καὶ καθ’ ὧν ὑπάρχει δικαστηρίῳ χρήσασθαι\n\n κατηγοροῦντα τὰς ψήφους τ’ ἔνι λαβεῖν, εἰ τούτων\n\nμνησθείη τις ἐπὶ τῶν ἐργαστηρίων ἠκριβῶσθαι τὴν\n\nπολιτείαν εὐχόμενος, οὗτος ἄχθεται τῷ τὸν δῆμον\n\nκρατεῖν; \n\n 84. Εἰ μὲν οὖν, ὦ ἄνδρες, τὸ μὲν ἐξὸν πεποιῆσθαι\n\n20 τοὺς τοιούτους τῶν λόγων ὑπῆρχε Σωκράτει, βλάβη\n\n \n\n \n\n \n\n\n\n \n\nδέ τις ἐφαίνετο διὰ τῆς ἐξουσίας, πρῶτος ἂν αὐτοῦ\n\nκατεψηφιζόμην ἐγώ, καίτοι τὸ τῆς ἐξουσίας μέρος ἤδη\n\nτινὰς ἀγωνιζομένους σέσωκεν, ἀλλ’ οὐ Σωκράτει γε ἡ\n\nτοιαύτη πρέπουσα σωτηρία. πῶς οὖν ἀπολογεῖσθαι\n\nκαλὸν ὑπὲρ ἀνδρός, ὥς γε ἐμαυτὸν πείθω, φιλοῦντος \n\nτὴν πόλιν; \n\n 85. Σωκράτης, ἐρῶ δὲ τἀληθές, νὴ τὸν Ἀπόλλω\n\nτὸν Πύθιον, πολλαχοῦ μὲν μέμνηται τῶν ποιητῶν,\n\nοὐκ ἀεὶ δὲ μετὰ ψόγου. ἀλλ’ οὗ μὲν τὸν ἀκούοντα\n\nποιοῦσι βελτίω, καὶ σοφοὺς καὶ γενναίους καὶ θείους \n\nκαὶ τὰ τοιαῦτα καλεῖ· ζημιοῦντας δὲ ὅταν ἴδῃ καὶ τὸν\n\nπειθόμενον εἰς μέγιστον ἄγοντας κακόν, ἐναντιοῦται\n\nκαὶ δείκνυσι τὸν κρημνὸν οὐκ ἐῶν νέων ψυχὰς εἰς\n\nὄλεθρον ἐμπεσούσας φέρεσθαι.",
        "61":"ἐν δὴ τοῖς ἐλέγ-\n\nχοις τούτοις ἔρχεταί τινα καὶ τοιαύτην ὁδόν, ἣν ἀρ- \n\nπάσας Ἄνυτος συκοφαντεῖ. ἐρωτᾷ τὸν συνόντα, | \n\nεἰ μὴ σοφὸς Ἡσίοδος. ἀνάγκη τὸν ὑπὸ τῆς φήμης\n\nκατειλημμένον ὁμολογεῖν. τί δ’; οὐχ οὗτος ἔργον\n\nπᾶν ἐπαινεῖ φάσκων οὐδὲν ἔργον ὄνειδος εἶναι;\n\n \n\n \n\n \n\n\n\n \n\nτοῦτο δεύτερον ἐρομένου Σωκράτους οὐκ ἔστιν ἄρνη-\n\nσις. οὐκοῦν ὁ τοῖχον διορύττων καὶ τάφον ἔχει\n\nμάρτυρα σοφὸν ἄνδρα, τὸν Ἡσίοδον, τοῦ μηδὲν\n\nἀδικεῖν. ἐνταῦθα ἀνάγκη τὸν μὲν ἐρωτώμενον ἀπορεῖν,\n\n τοὺς δὲ παρόντας γελᾶν, οὐδένα δὲ ἀπὸ τῶν λόγων\n\nἐπὶ τὰ πονηρὰ κέρδη τρέχειν, ἀλλὰ πᾶν τοὐναντίον.\n\nἐξεληλεγμένου γὰρ τοῦ ποιητοῦ καὶ γέλωτα ὀφείλοντος\n\nἴσασιν ὧς οὐ πᾶσιν ἐγχειρητέον ἔργοις ἐξῆς. \n\n 87. Οὕτω καὶ περὶ Πινδάρου διαλέγεται δεδοικὼς\n\n αὐτοῦ τὴν διδαχὴν καὶ φοβούμενος μή τις τῶν νέων\n\nἀκούσας ὧς ὑπερτάτῃ χειρὶ βιάζεται τὸ δίκαιον\n\nἀμελήσας τῶν νόμων ἀσκῇ τὼ χεῖρε. καὶ τοῦτο οὕτως\n\nεἰκότως ὑφορᾶται Σωκράτης, ὧς ὁ σοφώτατος Ἄνυτος\n\nἐτόλμησε μεταγράψαι τὸ τοῦ ποιητοῦ καθάπερ ἐν Σκύ-\n\n θαις διαλεγομένου καὶ οὐκ εἰσομένοις ἀνθρώποις, τί\n\nμὲν Ἀνύτου, τί δὲ Πινδάρου. ἀλλὰ τοῦτο μὲν καλῶς\n\n \n\n \n\n\n\n \n\nἐποίησε κακουργῶν. ἐν γὰρ τῷ μεταθεῖναι τὸ τοῦ\n\nποιητοῦ κατηγόρηκε τοῦ Πινδάρου καὶ τὸν Σωκράτην\n\nἐπῄνεσεν. \n\n 88. Ἔτι τοίνυν σκέψασθε, πότερον Θέογνις ὀρθῶς\n\nφρονεῖ νομίζων πάντα δεῖν ποιεῖν ὑπὲρ χρημάτων ὡς \n\nτῆς πενίας σιγᾶν ἀναγκαζούσης ἢ οὗτος οἰόμενος τὸν\n\nἐν πενίᾳ πολλάκις γ’ ἂν τῶν εὐπορούντων ἄμεινον\n\nεἰπεῖν δύνασθαι. καὶ ἤρκει μὲν <ἂν> φδ αὐτὰ τὰ\n\nτοῦ διώκοντος εἰς τὴν ἀπολογίαν ἡμῖν, ὁ Λάμπρος, ὁ\n\nΦειδίας, ὁ μὲν ἐν τῷ περὶ τῶν ἀγαλμάτων λόγῳ \n\nνικῶν ἂν Ἰσχόμαχον, ὁ δ’ Ἱππόνικον ἐν τῷ περὶ μου-\n\nσικῆς· εἰ δὲ δεῖ τι προσθεῖναι, τίς οὐκ οἶδεν ὧς ἐν\n\nταῖς ἐκκλησίαις πολλοὶ μὲν τῶν τὰς οὐσίας κεκτημέ-\n\nνων ἀποροῦντες γνώμης ἄφωνοι | κάθηνται, πολ- \n\nλοὶ ’δε τῶν καταδεῶν ἃ συνοίσει λέγουσι; πάλιν τοίνυν \n\nὑφ’ ἐκατέρων γνωμῶν λεγομένων οἷς τε μεγάλοι πλοῦ-\n\nτοι καὶ παρ’ οἶς μικρὸν ἀργύριον οἱ μὲν ἔδοξαν οὐκ\n\nεὖ φρονεῖν, οἱ δὲ τὰ ἄριστα παραινεῖν. ὀρθῶς οὖν\n\n \n\n \n\n\n\n \n\nὑπολαμβάνει Σωκράτης τῶν πεπαιδευμένων, ἀλλ’ οὐ\n\nτῶν εὐπορούντων τὸ δύνασθαι λέγειν ἡγούμενος.",
        "62":"καὶ\n\nμὴν Ἀθηναίων γε πλουτοῦσι μὲν οὐ πολλοί, συχνοὶ\n\nδὲ οἱ πενόμενοι. κατὰ μὲν οὖν Σωκράτην ἔστιν ὑμῶν\n\n τοῖς πολλοῖς λέγειν, κατὰ δὲ Θέογνιν ἄτιμον τοῦ\n\nδήμου τὸ πλέον. πότερον οὖν βελτίων, ὦ Ἀθηναῖοι,\n\nσύμβουλος καὶ πόλει καὶ ἰδιώταις ὅστις ἐκμαίνει περὶ\n\nχρημάτων ἐπιθυμίαν καὶ πείθει καλοὺς ἡγεῖσθαι τοὺς\n\nὑπὲρ τούτων πόνους καὶ κινδύνους καὶ τολμήματα καὶ\n\n θανάτους ἢ ὅστις ἐπὶ τὴν φρόνησιν μᾶλλον ἢ τὸν\n\nπλοῦτον παρακαλεῖ;",
        "63":"τοῦτο τοίνυν παρ’ ὑμῶν καὶ\n\nτοῦ τῆς πόλεως ἤθους ἐπαιδεύετο Σωκράτης καὶ ἤ\n\nμεθ’ ὑμῶν ἡμάρτανεν ἤ μεθ’ ὑμῶν ἀφεῖται τῆς αἰτίας.\n\nὑμῖν γὰρ ἐξῆν, ὦ Ἀθηναῖοι, κοινωνῆσαι βασιλεῖ τῶν\n\n πολλῶν καὶ μεγάλων χρημάτων καὶ μερίτας γενέσθαι\n\nτῆς οὔσης εὐδαιμονίας αὐτῷ, ὅτε τῇ μεγάλῃ ναυμαχίᾳ\n\nπληγεὶς <τῇ> ε περὶ τὴν νῆσον ταύτην τὴν πλησίον\n\nἀπὸ τῶν ὁπλισμῶν ἐλπίδας προέμενος ἐπὶ τὸ διὰ\n\nπλούτου κτᾶσθαι τὴν πόλιν ἤρχετο καὶ πέμπων ἐπηγ-\n\n \n\n N\n\n\n\n \n\nγέλλετο τάλαντα ἀμύθητα χωρὶς τῆς εἰς ἅπαντα τὸν\n\nμετὰ ταῦτα χρόνον εὐνοίας. ἀλλ’ οὐκ ἀνεμνήσθησαν ὁ\n\nτῆς γῆς ἐκβεβλημένοι καὶ τὰς τριήρεις οἰκοῦντες τῶν\n\nΘεόγνιδος ἐπῶν οὐδὲ ἔλαβον, δίκην μὲν οὖν ἔλαβον\n\nπαρὰ τοῦ τολμήσαντος εἰπεῖν ὡς δεῖ λαβεῖν. καίτοι τῶν \n\nγε ταλάντων ἐκείνων οὔτε πλοῦς οὔτ’ ἄλλη τις ἡγεῖτο\n\nταλαιπωρία. ἀλλ’ οὐκ ἠνείχοντο πλουτεῖν μετὰ τῆς\n\nθητείας, ἣν ἀναγκαῖον ἦν εἰσελθεῖν εἰς τὴν πόλιν ὑπὸ\n\nτῷ Μήδῳ γεγενημένην.",
        "64":"τί οὖν; ᾔδει Σωκράτης\n\nσυμβαίνων τῷ τρόπῳ I τῆς πόλεως, ὡς ὁ Θέογνις \n\nοὐκ ἀσφαλῆ ταῖς πόλεσι ταῦτα εἰσηγεῖται. εἰ γὰρ 11\n\nὧς] οἱ νῦν παρ’ ὑμῖν λέγοντες καὶ πολιτευόμενοι\n\nμετ’ ἀχρηματίας ἐπὶ τὰς ἐμπορίας τραπόμενοι τὸ βῆμα\n\nτοῖς πλουσίοις μέν, ἥκιστα δὲ τὸ δέον εὑρίσκουσιν\n\nἀφεῖσαν, ἐνθυμεῖσθε ποῖ ποτ’ ἂν ἀφῖκτο τῇ πόλει τὰ \n\nπράγματα. \n\n 92. Ἵνα τοίνυν ὅτι τὰ χρησιμώτατα τῷ δήμῳ\n\nποιοῦντος ἐν ταῖς συνουσίαις Σωκράτους οἔδε συκο-\n\n \n\n \n\n \n\n\n\n \n\nφαντοῦσιν ἔτι σαφέστερον μάθητε, σεσιγῆσθαι μὲν\n\nἐκείνῳ τἄλλα θῶμεν, λεγέσθω δὲ παρ’ ἐμοῦ νῦν πρὸς\n\nτοὺς ὑμετέρους παῖδας, βλαβερὰ δὲ Ἄνυτος αὐτὰ δει-\n\nκνύτω κἂν ὑμῶν ἕνα τοῦτο ·πεῖσαι δυνηθῇ, τὴν αὐτὴν\n\n καὶ παρ’ ἐμοῦ λαμβάνετε δίκην. \n\n 93. Οὐκ ὀρθῶς, ὦ νέοι, πεποίηκεν Ὅμηρος\n\nἐν Ἰλιάδι τοὺς μὲν τοῦ δήμου τυπτομένους ὑπ’\n\nὈδυσσέως, ὅτ’ ἀποπλεῖν ὥρμηντο, τοὺς δ’ ἐν\n\nτέλει λόγοις κατεχομένους καὶ τούτοις ἡμέροις.\n\n οὐ γὰρ ταῖς τύχαις ἴδει τὸ δίκαιον ὁρίζειν,\n\nἀλλ’ εἰ μὲν ἀδίκημα ἦν πληγῶν δεόμενον τὸ\n\nκαθέλκειν τὰς ναῦς, πάντας ἐχρῆν τύπτεσθαι·\n\nεἰ δ’ ἁμάρτημα μέμψεως ἄξιον, οὐ τοὺς μὲν\n\nἐπιτιμᾶσθαι, τοὺς δὲ τύπτεσθαι χρῆν, ἀλλ’\n\n ἀρκεῖν ἐφ’ ἑκατέρων τὸν λόγον. οὐ γὰρ δὴ βελ-\n\nτίους τὴν φύσιν τούς γε ἐν ἀξιώμασι τῶν\n\nπολλῶν κρίνων διὰ τὴν ἐν τοῖς τρόποις ὰρε-\n\n \n\n \n\n \n\n\n\n \n\nτὴν οὕτω διῄρει τὸ δίκαιον. ἔστι γὰρ καὶ εἰς\n\nδῆμον τελοῦντα εἶναι χρηστὸν καὶ τῶν ἄλλων\n\nὑπερέχοντα τύχῃ γέμειν κακίας.",
        "65":"ὅ γέ τοι\n\nτὴν Κασάνδραν ἐν ὀφθαλμοῖς αἰσχύνας τῆς\n\nἈθηνᾶς καὶ τῶν μεγίστων συμφορῶν αἴτιος \n\nτῇ στρατιᾷ καταστὰς οὐ τῶν ἐκ δήμου τις ἦν,\n\nἀλλὰ τῶν στρατηγούντων. εἰ μὲν οὖν \n\nὈδυσσεὺς ἠγνόει τοῦθ’ οὕτως ἔχον, οὐκ ἦν\n\nσοφός· πῶς οὖν ἐπαινεῖται; εἰ δ’ ὁ μὲν οὐδένα\n\nἔτυπτεν, ὁ δὲ ποιητὴς ἔφησεν, ἀδικεῖται μὲν \n\nὈδυσσεύς, βλάπτονται δὲ οἱ λοιποί.",
        "66":"μή μοι\n\nμηδὲ τὰς ἀδίκους Αὐτολύκου κλοπὰς μηδὲ τὰς\n\nἐπιορκίας Ἑρμοῦ δῶρα ἡγεῖσθε μηδὲ μισθὸν\n\nτῶν πολλῶν καὶ κεχαρισμένων θυσιῶν. ὧν γὰρ\n\nεἰώθασι δίκην ἀπαιτεῖν οἱ θεοί, πῶς ἂν ταῦτα \n\nἐν ἀμοιβῆς μέρει τοῖς ἀνθρώποις διδοῖεν; \n\n 96. Τί φῄς, Ἄνυτε; χείρους ἐγὼ πεποίηκα νυνὶ\n\nτοὺς ἀκούσαντας τῶν λόγων; οὐκ ἔστιν, οὐκοῦν οὐδὲ\n\nΣωκράτης, ἀλλὰ μᾶλλον ἀμείνους οὐκ ἐῶν πάντα ἐφ-\n\nεξῆς Ὁμήρῳ πιστεύειν. οὐκ ἂν οὖν δίκαιος εἴην δοῦναι 20\n\n \n\n \n\n \n\n \n\n\n\n \n\nδίκην, οὐκοῦν οὐδὲ Σωκράτης, ὅστις οὐ ποιητὴς αὐτὸς\n\nὢν οὐδὲ φθονῶν ἐκείνοις τῆς δόξης εἰς τὸ δεικνύειν\n\nἐν οἷς βλάπτουσι τοὺς ἀκούοντας ἧκεν, ἀλλὰ τῶν περι-\n\nπεσουμένων ὅπως μὴ διαφθαρεῖεν προνοῶν ἀφαιρῶν\n\n τὴν δόξαν ἣν ὧς περὶ σοφῶν εἶχον ὡς οὐκ ἂν δυνα-\n\nμένων σοφούς τε νομίζειν ὁμοῦ καὶ μὴ πιστεύειν\n\nαὐτοῖς. \n\n 97. Ἀλλ’ Ἄνυτος ὥσπερ τῆς φύσεως ἐπὶ τἀναντία\n\nπορευσομένης, εἴ τις Ἀθηναίων φρονιμώτερος ἀναφα-\n\n νείη τῶν ἑτέρωθι γεγενημένων ἀνδρῶν, ἀγανακτεῖ καὶ\n\nκελεύει παραδοῦναι τοῖς ἕνδεκα δέον σωτῆρα τῶν\n\nνέων νομίζειν ἐν τοῖς περὶ τῶν ποιητῶν λόγοις. ἰδοὺ\n\nγάρ σε πάλιν ἐρωτῶ· πρὸς τίνα ἀνθρώπων τὰς παρ’\n\nὈδυσσέως κατὰ τοῦ δήμου πληγὰς ἐπαινέσας ἐπέθηκε·\n\n καὶ σὺ τοίνυν τῶν μὲν μέγα δυναμένων\n\n16 καὶ λαμπρῶν ἀπέχου, τοὺς δὲ πενεστέρους\n\nἔλαυνε; τίνα δὴ τῶν οὐ τοῦτο πεποιηκότων ὡς ἀπει-\n\nθοῦντα τῆς πρὸς ἑαυτὸν συνουσίας ἀπέκλεισεν; \n\n 98. Εἰ δὲ λέγεις· αὑτὸν μὲν ἀξιόπιστον οὐκ\n\n ἐνόμιζεν ἔσεσθαι, τῇ δὲ δόξῃ τῶν ποιητῶν ἐπὶ\n\nτὸ πείθειν ἐχρῆτο, τὸ μὲν ὧς ἐναντία σαυτῷ λέγεις\n\n \n\n \n\n\n\n \n\nπαρίημι τοτὲ μὲν ὡς κατηγοροῦντα, τοτὲ δὲ ὡς ἐπαι-\n\nνοῦντα τοὺς αὐτοὺς διαβάλλων, πολὺ δέ σοι τούτου\n\nλόγον ἰσχυρότερον ἀντιθήσω.",
        "67":"φέρε γάρ, ἐπὶ τίνα\n\nτῶν θεῶν ἐν τοῖς ἀδήλοις καταφεύγομεν καὶ παρὰ τοῦ\n\nτἀληθὲς ὑπὲρ ἑκάστου μανθάνομεν; οὐκ ἐπὶ τὸν τὰ \n\nμέσα τῆς γῆς ἐπὶ μαντείαις κατέχοντα, τὸν Ἀπόλλω\n\nτὸν Πύθιον, οὗ τοῖς χρησμοῖς ἀκολουθοῦντες τὰ μέ-\n\nγιστα τῶν ἔργων ἐπράξαμεν;",
        "68":"οὗτος τοίνυν ὁ τῇ\n\nπόλει πατρῷος ἅπαντας τοὺς ἄλλους ὑπερβὰς τὸν νυνὶ\n\nκρινόμενον ἀνεῖπε σοφώτατον, οὐ τὴν ὑπὸ τῶν πολλῶν \n\nθαυμαζομένην, πολλοὺς γὰρ πρὸ τοῦδε ταύτην προσ-\n\nεῖπεν, ἀλλ’ ἧς ἐστι τὸ περὶ τὴν ἀλήθειαν καὶ τὴν\n\nταύτης ζήτησιν διατρίβειν. καὶ γέγονεν ἀπ’ ἐκείνης\n\nτῆς ἡμέρας ὁ Σωκράτης] ζηλωτός, ὧς οὐχ ἕτερος,\n\nμεῖζον μὲν οὐ φρονήσας ἢ πρόσθεν οὐδὲ φυσηθεὶς \n\n \n\n \n\n \n\n\n\n \n\nὑπὸ τῆς μαρτυρίας, τῶν δ’ αὖ φθονούντων εἰκόντων\n\nαὐτῷ τῆς ἐφ’ ἑκάστου γνώσεως.",
        "69":"ἐν οὖν τοῖς\n\nπρὸς τοὺς νέους λόγοις τί ἂν ἔδει Πινδάρου καὶ\n\nΣιμωνίδου καὶ ποιητῶν μετὰ τὰς ἐκ Δελφῶν φωνάς;\n\n ὥσπερ ἄν τις ἔχων μάρτυρας τοὺς δικαστὰς τοῦτ’\n\nἀφεὶς ἀνθρώπῳ καπήλῳ προσέχειν ἀξιοίη πᾶν ἀργυ-\n\nρίου ποιήσοντι. ἐνῆν τοίνυν τῷ Σωκράτει παρακαλοῦντι\n\n πρὸς τὰ χείρω τοῖς οὐκ ἐνδιδοῦσι λέγειν,\n\nὅτι ταῦθ’ ὑμῖν νομίζετε τὴν Πυθίαν παραινεῖν,\n\n ταῦτα τὸν ὑπὸ τῷ Παρνασσῷ μαντευόμενον\n\nθεόν. ἐκεῖνός με κέκληκε σοφώτατον. εἰς ἐκεῖ-\n\nνον, ἄν τις ἀντιτείνῃ, πλημμελεῖ. τούτων οὐδεὶς\n\nοὐδένα ἀκήκοε τῶν λόγων οὐδὲ τολμήσει Ἄνυτος καὶ\n\nτοῦτο ψεύσασθαι καίτοι κατατολμῶν τῶν μεγίστην δό-\n\n ξαν ἐχόντων ἐπὶ σοφίᾳ. τῷ τοίνυν ἐνταῦθα δόξης\n\nἑστηκότι τί περιόδων ἔδει μέγιστον ἐφόδιον εἰς πειθὼ\n\nτὴν ἐπὶ σοφίᾳ φήμην ἔχοντι;",
        "70":"νέοι δὲ πατέρων\n\n \n\n \n\n\n\n \n\nτε πρότερον ἄγοντες ἐκεῖνον, ὡς λέγεις, καὶ πρεσβυ-\n\nτἐρων ἀδελφῶν ὑπερορῶντες καὶ καθάπερ ὑπὸ γόητος\n\nἑλκόμενοι τοῦ Σωκράτους τί πλέον ἂν ἐζήτησαν τοῦ\n\nνεῦσαι τὸν ἄνθρωπον; οὔτ’ οὖν οὗτος ἂν ἔχρῃζε τῶν\n\nποιητῶν εἰς τὸ πείθειν γονεῖς τε ὑβριζόμενοι καὶ ἀδελ- \n\nφοὶ καταφρονούμενοι πάντως ἂν ἤλγησαν καὶ παρω-\n\nξύνθησαν καὶ πρὸς δικαστήριον ἧκον καὶ τοὺς μὲν\n\nαὑτῶν ἠνάγκασαν σωφρονεῖν ἴ’ τὸν δὲ ἔπαυσαν ἀπολ-\n\nλύντα τοὺς νέους.",
        "71":"τίς οὖν πατὴρ ἀπεκήρυξε τὸν\n\nαὑτοῦ φάσκων πονηρὸν διὰ Σωκράτην γεγονέναι; τίς \n\nοἴκοι καθεῖρξε τὸν υἱόν, ὅπως μηκέτ’ ἀκούοι τῶν δια-\n\nφθειρόντων ῥημάτων; οὐδείς. ᾔδεσαν γὰρ τά τε ἄλλα\n\nἃ πρὸς ὑμᾶς νῦν διῆλθον καὶ περὶ τῶν λοιπῶν ἃ\n\nδίειμι, τοῦ τε κλέπτειν καὶ τῆς ἱεροσυλίας καὶ τῆς\n\nἀπάτης. ταυτὶ γὰρ οὐκ εἰσάπαξ ἡγεῖτο δεινὰ καὶ τοῖς \n\nνόμοις ἐναντία· γίγνεσθαι γὰρ αὐτοῖς παρὰ τῶν πολέ-\n\nμων τὸν καιρόν. καὶ στρατηγὸς ἀμείνων ὁ κλέπτων\n\nτοῦ δεδιότος μὴ διὰ κλοπῆς νικήσῃ. κἂν ἀπάτην ὥσπερ\n\n \n\n \n\n\n\n \n\nμηχανὴν προσαγάγῃς τοῖς ἐχθροῖς, ἔννομα δέδρακας.\n\n",
        "72":"Οὕτως ὁ Θεμιστοκλῆς ἐκεῖνος δυοῖν ἀπάταιν\n\n | τῇ μὲν ἐτείχισε τὴν πόλιν, τῇ δ’ ἔσωσε τὴν\n\nἙλλάδα. καὶ μὴν καὶ τοὺς ἰατροὺς ὁρῶμεν τἀς τῶν\n\n καμνόντων ἐπιθυμίας ἀπάταις ἀναβάλλοντας. ἤδη δέ\n\nπου καὶ πρὸς ὑγιαίνοντας τοῦτο ποιοῦμεν, ὅταν ᾖ\n\nκρεῖττον τοῦ τἀληθὲς ἀκοῦσαι τὸ παρακρουσθῆναι.\n\n",
        "73":"τί οὖν ἠδίκει Σωκράτης ἢ Μέλανθος ὧς ἐνίκησε\n\nλέγων, ἔστω γάρ τοι καὶ ψεῦδος ἐν μάχαις, δέχεται\n\n γὰρ ὁ περὶ τῆς ψυχῆς ἀγὼν τὸ κλέμμα, ἢ τὸν Ὀδυσ-\n\nσέα φάσκων ἐπὶ τῇ τοῦ Παλλαδίου τιμηθῆναι κλοπῇ;\n\nτὰ γὰρ τῶν Τρώων ἔκλεπτε τῶν τὰ τιμιώτατα τοῦ\n\nΜενελάου κεκλοφότων προτέρων.",
        "74":"ἀλλ’ οἴεσθε\n\nΣωκράτην. εἰ κατὰ τῶν πολιτῶν καὶ φίλων παρεκάλει\n\n τοὺς νέους, ἐχθρῶν ἂν εἰς ἐχθροὺς ἔργα παρενεγκεῖν\n\nνόμῳ πολέμου συνερρωγότων, ὥσπερ οὐχ ἥξοντος αὐτῷ\n\nπαρὰ τῶν ἀκουόντων ὅτι τῆς συμβουλῆς ἀπᾴδει τὰ\n\n \n\n \n\n\n\n \n\nπαραδείγματα; ἀλλ’, οἶμαι, δεικνὺς ἔστιν οὗ τὴν κλοπὴν\n\nτῶν χρησίμων ἐμέμνητο τῶν περὶ τὴν Τροίαν λέγων\n\nοὐδὲν καινόν, ἀλλ’ ἃ ποιεῖτε πολεμοῦντες ὑμεῖς <καὶ>\n\nΛακεδαιμόνιοι καὶ Ι πάντες ἀπλῶς οἱ ὅταν κατα- \n\nσκάπτωσι τῶν πολεμίων πόλεις, οὐδὲ τῶν ἱερῶν ἀπἐ- \n\nχονται χρημάτων πᾶν κέρδος τὸ παρὰ τῶν δυσμενῶν\n\nὅσιον κρίνοντες.",
        "75":"ὁ δὲ Θυέστης καὶ τὸ τοὺς\n\nἝλληνας ὑπὸ τῶν ὑμετέρων ἐξηπατῆσθαι πατέρων\n\nἐμβέβληται παρὰ τῆς Ἀνύτου πονηρίας εἰδότος ὡς\n\nἀπὸ μὲν τῶν εἰς τοὺς Τρῶας καὶ τὸν ἄρχοντα τῶν \n\nΒοιωτῶν οὐκ ἂν δόξαι κακοὺς ἀπεργάζεσθαι τοὺς\n\nἀκούοντας ὁ Σωκράτης, ἀπὸ δὲ τούτων ἃ προστέθεικεν\n\nαὐτός. ἀλλὰ καὶ Σωκράτης μέντοι καλῶς, Ἄνυτε, ἠπί-\n\nστατο μαχομένοις <ἂν> πρὸς ἄλληλα χρησάμενος\n\nδείγμασιν, εἰ τόν τε Ὀδυσσέα καὶ τὸν Θυέστην \n\nκαὶ Μέλανθον καὶ τοὺς προγόνους ἀναμίξας ὡς\n\n \n\n \n\n \n\n\n\n \n\nἐξαπατησάντων τοὺς Ἕλληνας οὕτως ἐμνήσθη.",
        "76":"ὥστ’\n\nεἰ μὲν ὑπ’ εὐηθείας τοῦτο πέπονθεν ὁ Σωκράτης,\n\nπόρρω δήπου κακοτεχνίας καὶ δεινότητος ἂν εἴη καὶ\n\nτοῦ ῥᾳδίως ἔχειν ἐξαπατᾶν· εἰ δ’ ἐπὶ πλεῖστον ἥκει\n\n σοφίας, πάντως ἂν ἐφυλάξατο τὰ τὸν λόγον αὑτῷ\n\nβλάψοντα τῶν παραδειγμάτων καὶ ἢ ταῦτα ἂν ἢ ταῦτα\n\nπαρέλιπε. τῷ μὲν γὰρ δικαίους βουλομένῳ ποιεῖν οὐκ\n\nεἶχε καιρὸν μνησθῆναι τῶν τοὺς οἰκείους ἠπατηκότων,\n\nτῷ δὲ ἀδίκους ἄκαιρον ἂν ἦν λέγειν ἃ πολέμιοι πολε-\n\n μίους ἔβλαψαν. \n\n 109. Ἀλλὰ τί ταῦτα θαυμάζω | ἀφεὶς ἐφ’ ᾳ\n\nἄν τις σχετλιάσειε; διδάσκει γάρ, φησίν, ἐπιορ-\n\nκεἰν. ὁ μηδ’ ἐν οἷς εὐορκεῖν μέλλει τοὺς θεοὺς ὀμνύ-\n\nων, ἀλλ’ ἀποχωρῶν εἰς ἕτερ’ ἄττα καὶ συνεθίζων ἐν\n\n τοῖς ὅρκοις τοὺς αὑτοῦ μὴ ῥᾳδίως προσιέναι τοῖς ὁνό-\n\nμασι τῶν θεῶν; ὥσπερ ἂν εἴ τις τὸν οὐδ’ ἀπὸ γῆς\n\nἰδεῖν τολμῶντα τὴν θάλατταν φάσκοι τοὺς ἄλλους\n\nἀναπείθειν χρῆσθαι τῇ θαλάττῃ καὶ τῷ πλεῖν.",
        "77":"δεί-\n\n \n\n \n\n\n\n \n\nξας, ὦ τάν, ἐπιωρκηκότα πολλαχοῦ τὸν ἄνθρωπον καὶ\n\nσυγχέαντα πίστεις οὕτω φάσκε τοὺς ἄλλους ὑπ’ αὐτοῦ\n\nπεπαιδεῦσθαι τῶν θεῶν ὀλιγωρεῖν. καὶ περὶ τῶν λοι-\n\nπῶν δὲ ταὐτὸν αἰτιῶν λέγω. δείξας ἱεροσυλήσαντα,\n\nκεκλοφότα, βεβιασμένον οὕτω φάσκε πολλοὺς αὑτῷ \n\nπαραπλησίους εἰργάσθαι. εἰ δὲ τοὺς μὲν λόγους αὐτοῦ\n\nφῄς εἶναι πονηρούς, οὐδὲ γὰρ τοῦτο δεικνύεις, τοῖς δ’\n\nἔργοις οὐκ ἔχεις ἐγκαλεῖν, οἷς ἀνάγκη τὰ βεβιωμένα\n\nδοκιμάζειν, τούτοις ἃ τοὺς λόγους αἰτιᾷ συκοφαντῶν\n\nἐλέγχῃ.",
        "78":"τὸν ἐπαινοῦντα λῃστείαν <ἢ μοιχείαν> οὐχ \n\nὁρῶμεν ἀπεχόμενον τῶν ἀλλοτρίων ἀγαθῶν, ἀλλὰ τὸν\n\nμὲν διακόπτοντα συζυγίας, τὸν δὲ τοίχους διορύττοντα,\n\nκαὶ ὅλως ἐν τοῖς τοιούτοις ἀκολουθοῦντα τὰ ἔργα τοῖς\n\nλόγοις. εἰ δέ τις ἐφ’ ἃ τοὺς ἄλλους ἄγειν ἀξιοῖ, τού-\n\nτων αὑτὸν ὧς πορρωτάτω φυλάττοι, τὴν ἐκ τῶν λόγων \n\nσυμβουλὴν τῇ παρὰ τῶν ἔργων λέλυκε τῷ μὲν ἀσθε-\n\nνεστέρῳ παρακαλέσας, τῷ κρείττονι δὲ ἀποτρέψας. οἷον\n\nεἴ τις ἐπιδιδόναι τῷ δήμῳ χρήματα παραινῶν αὐτὸς\n\nφείδοιτο τῶν αὑτοῦ, κεκώλυκε τὴν ἐπίδοσιν οἶς περὶ\n\n \n\n \n\n \n\n\n\n \n\nτῶν ἑαυτοῦ βεβούλευται. εἰ <δέ> τις ἐν μάχη\n\nπίπτειν τοῖς ἐναντίοις κελεύων ἐπὶ τοῖς λόγοις τούτοις\n\nλείποι τὴν τάξιν, πάντας ἐποίησε δειλοὺς ἔργῳ φοβή-\n\nσας μᾶλλον ἢ θρασύνας τῷ λόγῳ. καὶ ὅλως ἐν τοῖς\n\n τοιούτοις σύμβουλος Ι πιθανὸς ὁ πρῶτος τῶν\n\n πράξεων ὧν ἔχεσθαι συνεβούλευσεν ἁπτόμενος.",
        "79":"εἰ\n\nτοίνυν Σωκράτης ἐπιορκεῖν καὶ κλέπτειν καὶ βιάζεσθαι\n\nκαὶ τἄλλ’ ἅ φησιν Ἄνυτος ἐδίδασκεν αὑτὸν τἀναντία\n\nπεπεικώς ἴ’ αἰδεῖσθαι θεούς, χρημάτων καταφρονεῖν,\n\n μέτριον εἶναι, σώφρονα, ἐπιεικῆ, παίζειν ἂν ἔδοξε τοῖς\n\nλόγοις οὐ τοιοῦτος ἐπὶ τῶν ἔργων δεικνύμενος καὶ\n\nκαλὰ νομίζειν ὡς ἀληθῶς οὐχ ἅπερ ἔφασκεν, ἀλλ’ ἐν\n\nοἷς ἐφαίνετο ζῶν. ὥστε μᾶλλον ἀμελήσαντες τῶν λόγων\n\nἐκεῖνα ἐζήλωσαν ἄν. οὐδὲ γὰρ ἂν τοῦτο δὴ ὑπέλαβον,\n\n ὡς Σωκράτης ἃ τοῖς ἄλλοις ἄγαν προὐξένει, τούτων\n\nἂν αὑτὸν ἀπεστέρει καὶ τοῖς μὲν ὁμιλοῦσιν ἐδήλου\n\nτὰς ἐπὶ τὸ βέλτιον ὁδούς, αὐτὸς δὲ ᾑρεῖτο τὴν πρὸς\n\nτὰ χείρω φέρουσαν.",
        "80":"ἀλλ’ οὔτε λόγοις οὔτε ἔργοις\n\nοὗτός ποτε πρὸς κακίαν ἡγήσατο τοῖς νέοις, ἀλλ’ οἱ\n\n \n\n\n\n \n\nμηδὲν ἐοικότες τούτῳ καὶ γράφονται γραφὰς ἀδίκους\n\nκαὶ κατηγοροῦσι τὰ ψευδῆ. κἂν ἀναρπάσαι δυνηθῶσι\n\nτῶν πολιτῶν τινα, τοῦτο ἡγοῦνται λαμπρὸν ἐρωτῶν-\n\nτες, τί ἄν, εἰ περὶ αὐτοῦ ταῦτα λάθρα ἔλεγον, ἐπε-\n\nπόνθεσαν. οὐδὲν κακόν, εἴπερ ἐπ’ οὐδενὶ κακῷ, καθά- \n\nπερ οὐδ’ οὗτος ἐχρῆτο τοῖς λόγοις, ὑπὲρ οὗ καὶ τοῦτ’\n\nαὐτὸ γίγνεται τὸ μὴ λάθρα ποιεῖσθαι τοὺς λόγους.\n\nὡς τοῖς μὲν ἀδικοῦσι καὶ κακουργοῦσιν ἐν σκότῳ οὗ\n\nλήσειν ἐλπὶς τὰ τοιαῦτα πράττεται, τοῖς δ’ ἀπλῶς\n\nκαὶ δικαίως ζῆν αἱρουμένοις ἐν μέσῳ καὶ πάντων \n\nὁρώντων ἅπαντα γίγνεται. \n\n 114. Διὸ καὶ θαυμάσαι τις ἂν Ἀνύτου πείθοντος\n\nὑμᾶς δεινότερα τῶν φανερῶν τἀφανῆ νομίζειν. εἰ\n\nγὰρ ἃ μὴ κρύπτει, φησί, Σωκράτης, οὕτως ἂν\n\nεἴη βλαβερά, τίς ἂν εἴη καὶ τί συμβουλ εὐοῖ ἂν \n\nμόνους ἔχων τοὺς ἐραστάς; ποῦ; πότε; τί ταῦτα\n\n \n\n \n\n\n\n \n\nἀναισχνυντεῖς, Ἄνυτε; τίς συνουσία Σωκράτους ἔξω\n\nτῶν γνωρίμων τόπων; τίς οἴκοι; τίς ἐπ’ ἀγροῦ; τίς\n\n ἑτέρωθι;",
        "81":"ἀλλ’ ἔνα μὴ καὶ τοῦτ’ αὐτὸ | φά-\n\nσκων λανθάνειν εἰς ἀδίκημα θῇς, τοσοῦτον ἀπόκριναι·\n\n πότερον ταῦτα ἃ κατηγορεῖς, τὰ δῆλα, τὰ πολλοὺς\n\nἔχοντα μάρτυρας βλάπτοντός ἐστι καὶ παρανομοῦντος\n\nἢ οὔ; εἰ μὲν γὰρ οὐδὲν ἂν ἀπ’ αὐτῶν γένοιτο κακὸν\n\nοὐδὲ συμβέβηκεν, ὡμολόγηκας συκοφαντεῖν· εἰ δ’ ἔστιν\n\nοἷα κατηγορῶν εἴρηκας, πολλὴν ἀνδρίαν, μᾶλλον δὲ\n\n ἀπόνοιαν τοῦ Σωκράτους λέγεις.",
        "82":"τί οὖν μαθὼν\n\nτὰ μὲν εἰς μέσον ἔφερε, τὰ δὲ ἀπεκρύπτετο; ἣ γὰρ\n\nδεδοικὼς κίνδυνον πάντα ἂν ἦγεν εἰς τὸ ἀφανὲς ἤ\n\nφιλοκίνδυνος ὢν οὐκ ἔστ’ ἐφ’ ὅτῳ τῶν πάντων ἔδεισεν\n\nἄν. οὐ γὰρ δὴ μείζω γε τῶν ἐν τῷ φανερῷ φήσεις\n\n ἕτερα τολμᾶσθαι. τί γὰρ ἂν τοῦ διαφθείρεσθαι τοὺς\n\nνέους καὶ καταφρονεῖσθαι τοὺς νόμους καὶ κινεῖσθαι\n\nτὴν πολιτείαν δεινότερον γένοιτο; \n\n \n\n \n\n\n\n \n\n 117. Ὅταν δὲ λέγῃ τοῖς μὲν νέοις αὐτὸν διαλέγε-\n\nσθαι, τοῖς πρεσβυτέροις δὲ οὐκ ἐθέλειν, ψεύδεται. καὶ\n\nοὕτως ἐστὶν ἀναιδής, ὥστ’ ὁρῶν ἐν ὑμῖν καὶ τοῖς\n\nπεριεστηκόσιν οὐκ ὀλίγους τῶν χαιρόντων καὶ συνόν-\n\nτων καὶ χρωμένων καὶ ὧν εἰώθει λέγειν ἀκηκοότων \n\nὅμως φησὶν αὐτὸν φεύγειν μὲν τοὺς ἄνδρας, θηρεύειν\n\nδὲ τὴν νεότητα. νομίζει γὰρ ὑμᾶς ὧν αὑτοῖς σύνιστε\n\nπαρὰ πάντα τὸν χρόνον ἃ νῦν ἀκούετε πιστότερα θή-\n\nσεσθαι.",
        "83":"χωρὶς δὲ τούτων, εἰ μὲν αὑτὸν μὲν δι-\n\nδάσκαλον, οἴκημα δέ τι διδασκαλεῖον προσειπὼν ἐνταῦ- \n\nθα ἱδρυθεὶς θυρωρὸν ἀποδείξας τοῖς μὲν εἰσιέναι\n\nπαρίει, τοῖς δὲ μή, μᾶλλον δὲ νόμον ἐτεθείκει νέοις\n\nμὲν εἰσελθεῖν εἶναι, πρεσβυτέροις δὲ μή, τάχ’ ἄν τις\n\nὑπώπτευε τὴν συνουσίαν· εἰ δ’ οὔθ’ ὑπέσχετο διδάξειν\n\nοὔτε μόνους τοὺς νέους, πανταχοῦ δὲ οὗ τῶν διαλε- \n\nξομένων λάβοιτο, τοῦτ’ ἦν αὐτῷ χωρίον διατριβῆς\n\nφάσκοντι μανθάνειν ἐπιθυμεῖν κύκλῳ τε αὐτὸν ὄχλος\n\nτῶν βουλομένων περιέρρει, τί δεῖ τοῦτον λέγειν ὧς\n\nτοῖς μὲν συνῆν, | τοῖς δὲ οὔ; οὐ γὰρ Σωκράτης \n\n \n\n \n\n\n\n \n\nτοὺς τῆς ἀκοῆς ἐπιθυμοῦντας ἀπήλαυνεν, ἀλλ’ οἱ μηδὲν\n\nδεόμενοι τῶν λόγων οὐ προσῄεσαν Σωκράτει. σὺ δὲ\n\nπαραπλήσιον ποιεῖς ὥσπερ ἂν εἰ τοῖς ἀνέμοις ἐγκαλοῖς\n\nὑπὲρ τῶν πλεῖν οὐ βουλομένων, ἤ, νὴ Δία γε, ταῖς\n\n κρήναις ὑπὲρ τῶν οὐχ ὑδρευομένων.",
        "84":"εἰ δὲ δεῖ\n\nκαὶ τὴν αἰτίαν εἰπεῖν, πόθεν νέοι μᾶλλον ἢ πρεσβύ-\n\nτεροι μετεῖχον τῶν λόγων, οὐδὲν ἐρῶ ποικίλον, ἀλλ’\n\nὅ παρὰ τοῖς μουσικὴν καὶ γράμματα καὶ τὰ ἄλλα δι-\n\nδάσκουσι πλείους ποιεῖ τοὺς νέους, τοῦτο καὶ παρὰ\n\n τῷδε. τί οὖν τοῦτο ἔστι; τὸ τοὺς μὲν ἐν τῇ τῶν μαν-\n\nθανόντων ὄντας ἡλικίᾳ τούτῳ μόνῳ προσέχειν τὸν\n\nνοῦν τῶν ἄλλων ἀφειμένους, ὑμῖν δέ, ὦ ἄνδρες, οἶμαι\n\nμυρίας πανταχόθεν περικεχύσθαι τὰς φροντίδας, γυναῖ-\n\nκας, παῖδας, τὴν οἰκίαν, πρεσβείας, δημηγορίας, συλ-\n\n λήβδην εἰπεῖν τὴν ὑπὲρ τῶν κοινῶν πρόνοιαν, ἃ καὶ\n\nτοῖς σφόδρα βουλομένοις ἐν οἷσπερ οἱ νέοι διατρίβειν\n\nἐμποδὼν ἂν εἴη.",
        "85":"μὴ δὴ τοῦτο λεγέτω τις, ὧς\n\nνέοι Σωκράτει συνῆσαν, ἀλλ’ εἴ τις τῶν πρεσβυτέρων\n\nεἴρχθη συνεῖναι βουλόμενος. τὸ μὲν γὰρ ἦν ἂν τοῦ\n\n \n\n \n\n\n\n \n\nφθονήσαντος ὧν εἶχεν, τὸ δ’, εἴπερ ἦγον σχολήν,\n\nἐκείνων ἤ γε μὴν αἰτία τῶν κεκωλυκότων πραγμάτων.\n\nκαὶ μὴν τοσοῦτόν γε ἀπεῖχε τοῦ φεύγειν διώκοντας,\n\nὥστ’ ἐνίους φεύγοντας ἐδίωκεν. οὓς δὲ σφῶν αὐτῶν\n\nἀμελοῦντας εὕρισκεν, ἐπαινεῖν μὲν οὐκ εἶχε, μεμφόμε- \n\nνος δὲ ἐλύπει. ὥστ’ εἰ πᾶσιν Ἀθηναίοις ἐπῆλθε Σω-\n\nκράτει συνημερεύειν ἀνθέλκοντος οὐδενός, ἤκουον ἂν\n\nἅπερ οἱ νέοι. ταῦτα δὲ ἦν μανθάνειν μὲν ἅττα λέγου-\n\nσιν οἱ ποιηταί, μιμεῖσθαι δὲ τοὺς κυβερνήτας καὶ τὰ\n\nὕπουλα φυλάττεσθαι τῶν ἐπῶν ὥσπερ ἐκεῖνοι τὰς ὑφά- \n\nλους. \n\n 121. Ἀλλὰ τί βούλεσθε περὶ τῆς Ἀθηνᾶς, ὦ Ἀθη-\n\nναῖοι, πιστεῦσαι εὐθὺς τοὺς ὑμετέρους υἱεῖς, ὡς ἀν-\n\nθρώπου φύσιν ὑποδῦσα τὸν Πάνδαρον ἤγειρε R III 42\n\nσυγχέαι τοὺς ὅρκους, καὶ περὶ τῆς Ἥρας ὡς ὑπὸ τοῦ \n\nΔῖός ἀγανακτοῦντος κρεμασθείη χοίνικας ἔχουσα, καὶ\n\nπερὶ τῆς Ἀφροδίτης ὧς νῦν μὲν μαστροπὸς Ἀλεξάν-\n\n \n\n \n\n\n\n \n\nδρῷ γένοιτο, νῦν δὲ αὐτή τε καὶ Ἄρης ὑπὸ Διομήδους\n\nτρωθεῖεν; ἀλλὰ τὴν Ἀπόλλωνος καὶ Ποσειδῶνος θη-\n\nτείαν οἴεσθε νέοις λυσιτελεῖν; ἀλλὰ τὸν μικροῦ δεθἐν-\n\nτα <Δία> παρὰ τῶν ἐπ’ αὐτὸν συνθεμένων θεῶν;\n\n5 τὴν πάντων θεῶν πρὸς ἀλλήλους μάχην; ἀλλὰ τὸν\n\nπερὶ τῆς ἐκτομῆς λόγον ἢν ὁ Κρόνος ἐτόλμησεν, ἀλλὰ\n\nτὴν δίκην ἣν οὗτος αὐτὸς ἔτισε τὰ ἔσχατα μὲν ἐργα-\n\nσάμενος τὸν ἑαυτοῦ πατέρα, τούτων δὲ, οὐ κουφότερα\n\nπαρὰ τοῦ παιδὸς παθών; \n\n 122. Ἄρα διαφθείρει Σωκράτης τοὺς νέους ἣ δια-\n\nφθείρεσθαι κωλύει; καίτοι ποῦ καλὸν Ὅμηρον μὲν\n\nβλασφημήσαντα περὶ τῶν θεῶν τοσαῦτα τιμῶν τυχεῖν,\n\nΣωκράτην δὲ τὰ μὲν ἐπαινοῦντα τῶν ἐκείνου, τὰ δὲ\n\nοὐ δυνάμενον ἀποθανεῖν καὶ ταῦτα τοῦ κατηγόρου\n\n B σφόδρα κακῶς εἰρηκότος Ὅμηρον, ὧς δέον τοῦ αὐτοῦ\n\nτοὺς μὲν ἄλλους δίκην ὑπέχειν, τοῦτον δὲ μηδὲ διδόναι\n\nλόγον; \n\n 123. Ἵνα τοίνυν μήτ’ αὐτὸς ἀπιστῇ μήθ’ ὑμεῖς, ὧς\n\nκακῶς εἴρηκε τὸν Ὅμηρον, ἀναμνήσω τι τῶν αὐτοῦ\n\n \n\n \n\n \n\n \n\n\n\n \n\nμικρόν. ὅτε τοίνυν ἔφασκεν Ὀδυσσέα διὰ τὴν ἱεροσυ-\n\nλίαν τὰ καὶ τὰ πεπονθέναι, τὰ μὲν ἐν γῇ, τὰ δὲ καὶ ἐν\n\nθαλάττῃ, καὶ τὰ μὲν ἐν τῇ κομιδῇ, τὰ δὲ οἴκοι, τότε\n\nτούτοις ἅπασι τὸν Ὅμηρον ἤλαυνε. πῶς; ὅτι πᾶς τις\n\nὁμολογήσειεν ἂν ἐγκώμιον ἐκείνῳ τοῦ πολυπλανοῦς \n\nἀνδρὸς τὴν Ὀδύσσειαν πεποιῆσθαι καὶ δεδόσθαι παρ’\n\nὉμήρου τούτῳ μόνῳ τοσοῦτον ὁπόσον τοῖς ἄλλοις\n\nἅπασι. τὴν μὲν γὰρ Ἰλιάδα κοινὸν ἔπαινον συγκεῖσθαι,\n\nθατέρᾳ δὲ τὸν Ὀδυσσέα τετιμῆσθαι.",
        "86":"διὰ τοῦτο\n\nτὴν Ἀθηνᾶν αὐτοῦ ποιεῖ τῆς σωτηρίας ἐπιμελουμένην \n\nκαὶ οὐ μόνον τἄλλα συμπράττουσαν, ἀλλὰ καὶ τὸ\n\nεἶδος αὐτῷ τρέπουσαν, νῦν μὲν εἰς αἶσχος, νῦν δὲ εἰς\n\nκάλλος, I ὧς ἑκατέρου δεήσειεν. ἀλλὰ καὶ τὴν \n\nαἰτίαν αὐτῷ τῆς τοῦ Ποσειδῶνος ὀργῆς οὐκ ἐποίησε\n\nδικαίαν. ὁ μὲν γὰρ ὑπὲρ τοῦ Κύκλωπος τυφλωθέντος \n\nἤχθετο, ὁ δὲ τὸν Κύκλωπα ἀμυνόμενος ταῦτ’ ἐδεδρά-\n\nκει καὶ προσέτι γε σώζων αὑτόν. οὐκοῦν ἐν μὲν οἷς\n\n \n\n \n\n \n\n\n\n \n\nἐπλανᾶτο ἠδικεῖτο, ἐν οἷς δὲ τοσούτων κακῶν κρείτ-\n\nτων ἦν ἀρετὴν κεκτημένος ἐδείκνυτο.",
        "87":"τῷ μὲν\n\nοὖν Ὁμήρῳ ποιεῖν ἐπῆλθεν εἰς ἄνδρα θαυμαστὸν\n\nἔπαινον, Ἄνυτος δὲ ὃν ἐκεῖνος τά τε ἄλλα γενναῖον\n\n ἡγεῖτο καὶ μόνον ἐπιθεῖναι τῷ μακρῷ πολέμῳ τέλος,\n\nπάντων ἀθλιώτατον ἀποφαίνει καὶ τὸν αὐτὸν ἀσεβῆ\n\nκαὶ κακοδαίμονα. τί οὖν ἄν τις μᾶλλον Ὁμήρου κατη-\n\nγορήσειεν ἢ τὸ τὸν κάκιστον τῶν ἐπ’ Ἴλιον στρατευ-\n\nσάντων ἐκλεξάμενον περὶ τοῦτον οὕτω πολλὴν εἰσε-\n\n νέγκασθαι σπουδήν;",
        "88":"πότ’ ἔρον οὖν δίκην ὑπὲρ\n\nὉμήρου λαμβάνειν οὗτός ἐστι δίκαιος ἢ διδόναι μᾶλλον,\n\nὃς τὴν ὑπόθεσιν αὐτῷ καταφέρει πρόρριζον αὐτὸς\n\nὑπὲρ ἐπῶν οὐ πολλῶν ἐγκαλῶν ἑτέροις; εἰ γὰρ ὁ τὴν\n\nχεῖρά τῳ λωβησάμενος κολάζοιτ’ ἂν εἰκότως, τόν γε\n\n ἀποκτείναντα πῶς ἔνι μὴ μείζω παθεῖν; ἀλλ’ οὔτ’\n\nἌνυτος οὔτε Σωκράτης ἀδικοῦσιν, εἴ τι τῶν τοῖς\n\nποιηταῖς εἰρημένων καταμέμφονται. \n\n 127. Ἀλλ’ ἀργούς, φησίν, ἐποίει Σωκράτης.\n\nτίνα τρόπον; εἶπε τὸ καθῆσθαι ποιοῦντα μηδὲν τοῦ\n\n \n\n \n\n \n\n\n\n \n\nμετιέναι τὰς ἐργασίας ποτὲ βέλτιον καὶ συνεβούλευσε\n\nτοῖς μὲν χειροτέχναις ἀποστῆναι τῶν τεχνῶν, τοῖς\n\nγεωργοῖς δὲ μισῆσαι τὴν γῆν, τοῖς ἐμπόροις δὲ ἐκλι-\n\nπεῖν τὴν θάλασσαν, τοῖς δὲ ναύταις καθεύδειν, τοῖς\n\nδὲ ναυκλήροις μὴ κατασκευάζειν τὰ πλοῖα, πᾶσι δὲ \n\nἀπλῶς πάσης ἀφεμένοις πράξεως εἰς τὸν οὐρανὸν φἐ-\n\nπειν ὡς ἐκεῖθεν ἀφιξομένης τροφῆς; εἷς ἐξ ἀπάντων\n\nἈθηναίων I παρελθὼν μαρτυρησάτω καὶ σιω- R III 44\n\nπήσομαι. εἰ δὲ τὸ μὲν ἀργεῖν οὐκ ἐπῄνει, τὸ δὲ τῇ\n\nκτήσει τῶν χρημάτων ἢ τῇ τῆς ψυχῆς ἀρετῇ πλείω \n\nνέμειν τὴν σπουδὴν ἡγεῖτο τῶν ἀτόπων λέγων τιμιώ-\n\nτατον μὲν ἀνθρώπῳ τὴν ψυχὴν εἶναι, δεύτερον δὲ τὸ\n\nσῶμα, τρίτον δὲ τὰ χρήματα, πῶς ταῦτα πείθοντος ἦν\n\nἀργεῖν;",
        "89":"ὃς τὸ μὲν ἔργῳ τῳ προσέχειν οὐκ ἐκάλει\n\nκακίαν, ἠξίου δὲ μὴ τὰ τῇ φύσει δεύτερα πρὸ τῶν \n\nἀμεινόνων ἄγειν. ἐπειδὴ γὰρ ἐώρα πολλοὺς τοὺς μὲν\n\n \n\n N\n\n \n\n\n\n \n\nυἱεῖς ἐν ἴσῳ τοῖς ἀνδραπόδοις τρέφοντας καὶ οὔτε τὴν\n\nψυχὴν παιδεύοντας οὔτε τὸ σῶμα γυμνάζοντας, παντα-\n\nχόθεν δὲ πλοῦτον ἀγείροντας ὡς μιᾶς οὔσης εἰς εὐδαι-\n\nμονίαν ἀφορμῆς, ἴνα παιδεύσειε κακῶς φρονοῦντας,\n\n ἐπετίμα καὶ μεθίστη καὶ μετεπαίδευε παραινῶν μὴ τὰ\n\nπροσήκοντα περὶ ταῦτα ἀγνοεῖν μηδ’ ἃ μὲν πλείστην\n\nἀπαιτεῖ πρόνοιαν, περὶ ταῦτα ῥᾳθύμως ἔχειν, ἃ δ’\n\nἐλάττονός ἐστι λόγου, περὶ ταῦτα πονεῖν. τοῦτο δὲ ἦν\n\nεὐπορεῖν τε τοὺς αὐτοὺς βουλομένου καὶ νοῦν ἔχειν.\n\n",
        "90":"χωρὶς δὲ τούτων, εἰ μὲν οἷς ἀπὸ τῶν χειρῶν ὁ\n\nβίος, τούτους ἀφεῖλκεν ὅθεν ἔζων, ὥστ’ ἀνάγκην εἶναι\n\nπροσαιτεῖν, τάχ’ ἂν ἠδίκει· εἰ δ’ οἷς οἰκέται πολλοί,\n\nκαὶ σὺ δὲ τοῦτο ὡμολόγηκας, Ἄνυτε, πλησιάζειν Σω-\n\nκράτει λέγων οὐ τοὺς ταπεινοτάτους, πῶς ἄσπορον\n\n ἐποίει τὴν χώραν καὶ τὴν γῆν ἀπεστέρει γεωργῶν, εἰ\n\n \n\n \n\n\n\n \n\nτοῖς τοὺς ἀγροὺς κεκτημένοις καὶ τὰς περιουσίας πρὸς\n\nτῷ τῆς ψυχῆς φροντίζειν καὶ τῆς γῆς ὑπῆρχεν ἐπιμε-\n\nλεῖσθαι: \n\n 130. Τοὺς μὲν οὖν ἄλλους οὐκ ἀπέτρεπεν ἔργων,\n\nαὐτῷ δὲ οὔτε χωρίον ἦν παρὰ τοῦ πατρὸς οὔτε ναῦς \n\nτό τε ἀργύριον ὅπερ ἦν, ὡς ἴφην, ἀπολώλει | καὶ \n\nπροσῆν τὸ ῥᾷστα φέρειν πενίαν. οὔκουν οὐδεὶς ἀνθρώ-\n\nπων, ὡς οὗτος, ἐκράτησε λιμοῦ. ὥστ’ εἰ κατὰ τὴν Σω-\n\nκράτους φύσιν οἷόν τε ἦν συστῆναι στρατόπεδον, οὐκ\n\nἂν ἦν ἕτερον ἀληπτότερον. ποῖον μὲν γὰρ οὐ δίψος, \n\nποῖον δὲ οὐ θάλπος τοῖς τοιούτοις ἄλυπον: τί δ’ ἂν\n\nἄνυδρον χωρίον οὐχ ὡς ἔν τι τῶν καταρρύτων διῆλ-\n\nθον;",
        "91":"τῆς ἀργίας Σωκράτους εἰλήφατε πεῖραν, ὦ\n\nἈθηναῖοι, τοῦτο μὲν ἐπὶ Δηλίῳ, τοῦτο δ’ αὖ ἐν Ἀμ-\n\nφιπόλει, ὅτε δὴ τῇ πρὸς ἅπαντα καρτερίᾳ τοὺς στρα- \n\n \n\n \n\n\n\n \n\nτιώτας πρὸς αὑτὸν ἐπέστρεφεν ὁμοίως νύκτωρ καὶ μεθ’\n\nἡμέραν. ἐῴκει γὰρ σιδηρῷ τινι. τοσοῦτον κατεγέλα τοῦ\n\nπερὶ Θρᾴκην χειμῶνος. καίτοι τῇ μὲν ἀργίᾳ τὴν μαλα-\n\nκίαν, τῇ μαλακίᾳ δὲ τὸ μηδὲν τῶν τοιούτων φέρειν\n\n ἀκολουθεῖν ἀνάγκη. ὁ δὲ τῆς τῶν ὡρῶν ὑπερβολῆς\n\nκρείττων ἦν. καὶ τῇ περὶ τὸ Δήλιον τύχῃ φεύγων\n\nμετὰ τῶν ἄλλων μόνος ἦν τοῖς πολεμίοις κἀν τῇ φυγῇ\n\nφοβερός. οὕτως ὑπὸ τῆς ἀργίας τό τε σῶμα καὶ τὴν\n\nψυχὴν διέφθαρτο. \n\n 132. Ἔοικε δὲ Ἄνυτος ἐνεργοὺς νομίζειν τοὺς συκο-\n\nφάντας μόνους, τοὺς δὲ παιδείᾳ προσέχοντας καὶ τὴν\n\nαὑτῶν διάνοιαν ἐκκαθαίροντας οὐδὲν ἔργον πράττειν.\n\nκαὶ τοὺς μὲν ἀθλητὰς οὐ κακίζει, καίτοι τί τῆς ἰσχύος\n\nαὐτῶν εἰς ἕτερον ἂν διαβαίη; τοὺς δὲ ἀντὶ τῶν σω-\n\n μάτων τὰς ψυχὰς ἀσκοῦντας, ὧν κἂν ἄλλος ἀπολαύ-\n\nσειεν, ἀχρήστους ἀποκαλεῖ. καὶ οὐ νομίζει ὡς μέγι-\n\n \n\n \n\n\n\n \n\n’στὸν ἔργον, εἰ διὰ | τὰς παρὰ Σωκράτους μέμψεις \n\nοἱ τὰ κοινὰ πράττοντες φροντίζοιεν ἀρετῆς.\n\n",
        "92":"Οὐ λέγει παριών. μετὰ πολλῶν γε Ἀθη-\n\nναίων, δεδωκότος γε τοῦ Σόλωνος, οὐκ ἔχων φύσιν δήμῳ\n\nδυναμένην ὁμιλεῖν, ὅ καὶ τῶν ἄλλων πολλοὺς ἰδιώτας \n\nτετήρηκεν. ἀλλ’ ἐὰν ἴδῃ νέους πρὶν ὥραν ἥκειν ἐπὶ\n\nτὸ βῆμα πηδῶντας, ἐπιλαμβάνεται, κατέχει, τοῖς κοι-\n\nνοῖς ἐμμελετᾶν οὐκ ἐᾷ. τοῦτ’ ἴδιον Σωκράτους ἔθος,\n\nᾧ πολλάκις ἐξείλετο τὴν πόλιν κυβερνητῶν ἀπείρων.\n\nοὗτος ἀργῶν Ἀθήνησι διαγέγονεν; ἐργαζόμενος μὲν οὖν \n\nτὰ πάντων ὠφελιμώτατα, ἐξαιρούμενος δὲ ἀνεπιστημό-\n\nνων ῥητόρων τὸ πλῆθος; ἐγὼ δὲ ὅστις μὲν ἠναντίωται\n\nτοῖς βλαβεροῖς, εὐεργέτην ἡγοῦμαι τῶν οὐ γευσαμένων\n\nτῆς βλάβης· ὃν δ’ εὐεργέτην ἔξεστι προσειπεῖν, πῶς\n\nἔτ’ ἂν ἀργόν τις καλοίη; \n\n 134. Τραπεζίτης γὰρ οὐκ ἔστι. κρείττων ἴσως\n\n \n\n \n\n\n\n \n\nτῶν νέων ἡγεῖσθαι τραπεζίτης. ἀδικεῖ. σὺ δ’ ὅτι μὲν\n\nοὐκ εὐπορεῖ, μέμφῃ, τὸ δ’ ὡς πρᾳότατα τὴν πενίαν\n\nφέρειν οὐχὶ θαυμάζεις; καὶ Λακεδαιμονίους μὲν ἄριστα\n\nπολιτεύεσθαι νομίζεις οὐ φύντος αὐτόθι σοφιστοῦ,\n\n τοῦτον δὲ μετ’ ἐκείνων πενόμενον τοῦτο καθ’ ὅ προσ-\n\nέοικεν ἐκείνοις ἀδικεῖν λέγεις;",
        "93":"ἦν δὲ οὐ ταῦτα\n\nπρότερον ἐν τοῖς δικαστηρίοις ἐγκλήματα, τὸ μὴ πλου-\n\nτεῖν, τὸ μὴ χρυσὸν κεκτῆσθαι, τὸ μὴ συνεωνῆσθαι γῆν,\n\nἀλλὰ πᾶν τοὐναντίον, ὅτι οὗτος μικρὰ παραλαβὼν\n\n παρὰ τοῦ πατρὸς χρημάτων ὄγκον συνείλεκται\n\nμέγαν καὶ γεωργεῖ καὶ γέγονεν ἐξαίφνης ὑπὲρ\n\nτοὺς πολλούς. τίς οὖν ἡ μεταβολὴ καὶ πόθεν;\n\nΣωκράτης δὲ κινδυνεύει μόνος ἀνθρώπων διὰ τὸ τοῖς\n\nπαροῦσιν ἀγαπῆσαι δοῦναι δίκην. \n\n 136. Πονηρῶν δέ, ὦ ἄνδρες, ἔργων διδάσκαλον\n\n<\n\n\n\nαὐτὸν> Ἄνυτος καλῶν καὶ φάσκων ὑμῖν ὑπ’\n\n διεφθάρθαι τοὺς νέους οὐκ ἔσχε | πλὴν Ἀλκι-\n\n \n\n \n\n\n\n \n\nβιάδου καὶ Κριτίου μνησθῆναι. περὶ ὧν ἐστὶ μὲν\n\nἀπολογεῖσθαι ῥᾴδιον, πάνυ δ’ ἂν αἰσχυνοίμην, εἰ\n\nδόξαιμι καταλιπεῖν Ἀλκιβιάδην ἐν κοινωνίᾳ τῆς Κρι-\n\nτίου δόξης τοῦ τὰ κοινὰ γνώμῃ βεβλαφότος τὸν πολλὰ\n\nμὲν εὖ πεποιηκότα, πάντα δὲ κωλυθέντα, λυπῆσαι δὲ \n\nἠναγκασμένον. πῶς οὖν μοι δοκεῖ; μικρὰ χωρὶς ὑπὲρ\n\nἐκείνου διαλεχθέντα μετὰ ταῦτα συγχωρῆσαι μὲν ἴσην\n\nἀμφοῖν εἶναι τὴν ἀδικίαν, δεῖξαι δὲ οὐδὲν μετὸν τῆς\n\nἀδικίας Σωκράτει. \n\n 137. Τί οὖν ἄν τις Ἀλκιβιάδου κατηγοροίη; πότε- \n\nρον ὅτι τὸν Ἀλκμαίωνα καὶ τὸν Ἱππόνικον ἀκούων\n\nκαὶ προαιρέσεις γενναίας καὶ πράξεις ἐφαμίλλους καὶ\n\nΚλεινίαν καὶ μάχας καὶ τελευτὴν ἔνδοξον φρονήματος\n\n \n\n \n\n\n\n \n\nἔγεμε δυοῖν οἰκίαιν γνωριμωτάταιν πρέποντος; ἢ ὅτι\n\nκαλὸν αὐτὸν ἡ μήτηρ ἔτεκε καὶ θαυμαστὸν τὴν ὥραν;\n\nἢ ὅτι τὴν τῶν προγόνων διεδέξατο τάξιν καὶ πρὸς τὸ\n\nτὴν πόλιν εὖ ποιεῖν ὥρμησεν; ἢ ὅτι τοὺς ὁμόρους\n\n πρὸς τὴν Σπάρτην ἐξεπολέμωσε καὶ τὴν τῆς Ἀττικῆς\n\nφθορὰν ἐπὶ τὴν ἐκείνων μετέστησεν; ἢ ὅτι φαυλότερα\n\nτῆς ὑμετέρας ἀξίας τὰ ὄντα ἐνόμισε καὶ τὰ ἀπόντα\n\nἐζήτησεν;",
        "94":"ἀλλ’ εἰ τοὺς ἀφαιροῦντας τῶν ὑπαρ-\n\nχόντων μισεῖτε, τάς γε προσθήκας πῶς οὐκ ἂν ἐπαι-\n\n νοῖτε; ἐκεῖνος τοίνυν εἶδεν ἐπὶ τὸν Ἰόνιον, εἶδε νῆσον\n\nμεγάλην, ὠρέχθη Σικελίας, ἐπεθύμησεν Ἰταλίας, ἤλ-\n\nπισεν ἕξειν Λιβύην, ἔγνω περιστῆσαι Πελοποννήσῳ\n\nτὴν Ἑσπερίαν, ἐπεθύμησε λῦσαι τὸν πόλεμον τέλει\n\nκαλῷ καὶ προσπεσεῖν Λακεδαιμονίοις προσαυξήσας τῇ\n\n πόλει τὴν ῥώμην. ἀλλ’ οἶ φθονοῦντες καὶ κωλύοντες,\n\n ἐπειδὴ λέγοντες | οὐκ ἐκράτουν, ἠσέβουν μὲν\n\n2 cf t. III 99, 5 4 Thuc. V 43. Isocr. big. p. 349 d\n\n6 cf t. IV p. 197 R. Aristid. de IV viris t. II p. 167 sq.\n\nDind.\n\n \n\n \n\n\n\n \n\nαὐτοὶ καὶ περιέκοπτον τοὺς Ἑρμᾶς, τὰ δ’ αὑτῶν κακὰ\n\nφέροντες ἐκείνῳ περιῆπτον, καὶ μέτοικοι καὶ μυστήρια\n\nκαὶ σκευωρία καὶ πᾶσα τέχνη καὶ μηχανή.",
        "95":"σκο-\n\nπεῖτε δέ· δοῦναι λόγον ἤθελεν, οἱ δὲ ἐκέλευον πλεῖν.\n\nἔπλει τὸν Ἰόνιον, οἱ δὲ τὸν δῆμον ἠρέθιζον. προσή- \n\nγετο τὴν νῆσον, οἱ δὲ ἐκάλουν εἰς ὄλεθρον. τέ οὖν\n\nἐποίησεν; ὅ πᾶς τις ἂν εὖ φρονῶν. ἔσωσεν αὑτὸν καὶ\n\nτὸ βάραθρον ἐφυλάξατο. καὶ ἡγήσατο τότε παρὰ τῆς\n\nΣαλαμινίας ἀκούειν· φεῦγε τὴν ταχίστην, Ἀλκι-\n\nβιάδη. φεῦγε. ζήτει σωτηρίαν ὧς Ἀθήνησι γε \n\nοὐκ οὔσης. δοκεῖς μὲν ἐπὶ κρίσιν, καλῇ δὲ ἐπὶ\n\nθάνατον. πίστιν ἔχουσιν αἱ διαβολαί. καὶ πάντα\n\nτοῦτον κατηγοροῦ τὸν χρόνον.",
        "96":"τι οὖν\n\nθαυμαστόν, εἴ τις ἀδίκως οὐκ ἠθέλησεν ἀποθανεῖν; τί\n\nδ’, εἴ τις ὅθεν προσεδόκησεν ἀσφάλειαν, ἐκεῖσε ἐ̓πλευ- \n\n \n\n \n\n\n\n \n\nσεν. ὁ δὲ ἦν μὲν ἐν Σπάρτῃ, τὰς Ἀθήνας δὲ ὠνειρο-\n\nπόλει. καὶ οὐκ ἔφθη πιστευθεὶς καὶ μεθ’ ὑμῶν ἦν\n\nτὴν γνώμην μεταφέρων μὲν ἐς τὴν τῆς πόλεως χρείαν\n\nτὴν βασιλέως ῥοπήν, καταλύων δὲ τὸ Λακεδαιμονίων\n\n ναυτικὸν ἀπορίᾳ μισθοῦ, τῶν δὲ προσδοκωμένων τριή-\n\nρων ἀποστερῶν. καὶ οὐ πρότερον ἐπαύσατο καταπολε-\n\nμῶν ἐκείνους φυγὰς ὤν, Ἄνυτε, καὶ τὸν δῆμον εἰδὼς\n\nἐπικείμενον αὑτῷ, πρὶν αἰσχυνθέντες ὑμεῖς ναυμαχίας\n\nκαὶ μάχας καὶ νίκας καὶ πόλεις προσγεγενημένας ἐψη-\n\n10 φίσασθε τὴν κάθοδον καὶ τὰς ἀρὰς ἀνελύσατε. ὁ δὲ\n\n τοῖς μυστηρίοις ὁ κάκιστος ἐκεῖνος ἀπέδωκε τὴν |\n\nἀρχαίαν ὁδόν.",
        "97":"καὶ ἐῶ λέγειν ἀρμάτων πλῆθος\n\nκαὶ μεγάλας ὑπὲρ ὑμῶν Ὀλυμπίασι δαπάνας ἀφ’ ὧν\n\nδόξαν ὑμεῖς εἰς τὸ κοινὸν ἰσχύος ἐσχήκατε. φανεῖται\n\n \n\n \n\n \n\n\n\n \n\nτοίνυν κἀν τοῖς δευτέροις κυβερνήτου προπετείας, οὐχ\n\nἑαυτοῦ κακίας ὑποσχὼν δίκην καὶ ὅλως τῶν μὲν ἔξω\n\nκεκρατηκώς, βασκανίας δὲ τῆς παρ’ ὑμῖν ἡττηθείς,\n\nπολὺ δὲ τῶν ἐκβαλόντων αὐτὸν χρησιμώτερος τῇ\n\nπόλει. \n\n 142. Καὶ ταῦτα διῆλθον οὐκ Ἀλκιβιάδου καὶ Σω-\n\nκράτους χάριν μᾶλλον ἢ ὑμῶν καὶ τῆς ὑμετέρας, ὦ\n\nἈθηναῖοι, δόξης. δεῖ γὰρ ὑμᾶς οὐκ ἀσεβεῖ διηλλάχθαι\n\nδοκεῖν, ἀλλὰ τὸν οὐδὲν ἠδικηκότα καταδεδέχθαι. ἔνα\n\nδὲ ὅσον περίεστι τῷ νυνὶ κρινομένῳ τῶν δικαίων ἔτ’ \n\nἄμεινον μάθητε, ἔστω μὲν Ἀλκιβιάδης μηδὲν Κριτίου\n\nβελτίων, ἴστω δὲ Σωκράτης διδάσκαλος ὁ μηδαμοῦ\n\nμηδενὶ τοῦτο ὑποσχόμενος. ἐξεταζέσθω δὲ παρ’ ὑμῖν,\n\nεἰ τῆς τῶν οὐκ ἐθελησάντων ἢ μὴ δυνηθέντων γε\n\nμαθεῖν κακίας ὁ διδάξαι γε βουληθεὶς ὑπεύθυνος. εἰ \n\nγὰρ ὁ μὲν ἔλεγεν ὅ ποιοῦσιν ἂν συνήνεγκεν, οἱ δὲ οὐ\n\nπροσεῖχον τὸν νοῦν ἑτέρων αὐτοῖς ἀρεσκόντων, τί δεῖ\n\nΣωκράτην ἀντ’ ἐκείνων μισεῖν; ὥσπερ ἂν εἴ τις γεωρ-\n\nγὸν μηδὲν παραλιπόντα τῶν περὶ τὴν γῆν πόνων,\n\nἀλλὰ καὶ χερσὶ καὶ σκεύεσι καὶ βουσὶ καὶ σπέρμασι \n\n \n\n \n\n\n\n \n\nκαὶ τῷ περὶ ταῦτα νόμῳ χρησάμενον, ἔπειτα μηδ’\n\nὁτιοῦν παρ’ αὐτῆς κεκομισμένον οὐκ οὔσης ἀγαθῆς\n\n αἴτιον τοῦ συμβάντος ἡγοῖτο, ἀλλ’ | ἕτοιμον αὐτῷ\n\nκαὶ περὶ τῆς αὑτοῦ διεξελθεῖν τέχνης καὶ δεῖξαι τὴν\n\n γῆν.",
        "98":"ὁρῶμεν δὲ κἀν ταῖς ἄλλαις τέχναις τοὺς\n\nμὲν παριόντας τὸν διδάσκαλον, τοὺς δὲ πρὸς ἴσον\n\nἐρχομένους, τὸν δὲ ἐλάττω λαμβάνοντα, τὸν δὲ οὐδ’\n\nὁτιοῦν. ἐντεῦθεν σκυτοτόμου σκυτοτόμος ἀμείνων καὶ\n\nτέκτονος τέκτων κἀν τοῖς ἄλλοις ἕτερος ἑτέρου τῶν\n\n αὐτῶν τετυχηκότες διδασκάλων. ἔστι γάρ, ὦ Ἀθηναῖοι,\n\nβιαιότερον καὶ μᾶλλον ἰσχυρὸν μαθήσεως φύσις. ὅταν\n\nᾖ πονηρά, καθέλκει πρὸς ἑαυτὴν καὶ πᾶσαν παίδευσιν\n\nἀπέφηνε μάταιον. εἰ δὲ μὴ τοῦτο τοιοῦτον ἦν, ἐν\n\nἅπασιν ἂν τοῖς ὁμοτέχνοις τὸ ἴσον τῆς ἐπιστήμης\n\n ἔκειτο. εἰ δὲ τῆς φύσεως πανταχοῦ τὸ κράτος ἐχούσης\n\nοὐχ οὕτω τοῖς ἀνθρώποις ἐδόκει, ἀλλ’ ἐν ταῖς τῶν\n\nφοιτητῶν ἀπειρίαις τοὺς διδασκάλους ἐκόλαζον, κατα-\n\n \n\n \n\n \n\n\n\n \n\nλέλυντ᾿ ἂν αἱ τέχναι μηδενὸς τολμῶντος διδάσκειν\n\nἐπὶ τῷ μὴ κακῶς παθεῖν. ἀλλ’, οἶμαι, τοῖς μὲν διδα-\n\nσκάλοις πανταχοῦ χάρις ὀφείλεται, τῶν προσιόντων δὲ\n\nτὸ μὴ μαθεῖν ἔγκλημα.",
        "99":"καὶ μὴν τούς γε νομο-\n\nθέτας οὐδὲν ἕτερον ἢ διδασκάλους πάντες ἄνθρωποι \n\nνομίζουσιν οὐ μιᾶς τινος ἡλικίας οὐδὲ ἔθνους ἑνὸς\n\nτῶν ἐν ταῖς πόλεσιν, ἀλλ’ ὁμοίως μὲν νέων, ὁμοίως\n\nδὲ γερόντων, ἔτι δὲ ἀνδρῶν καὶ γυναικῶν καὶ ἀστῶν\n\nκαὶ ξένων καὶ δούλων καὶ ἐλευθέρων. καὶ διὰ τοῦτο\n\nπρῶτοι τιμῶνται μετὰ τοὺς θεούς, ὅτι παρ’ αὐτῶν \n\nμεμαθήκαμεν ἅ τε δεῖ ποιεῖν ὧν τε ἀπέχεσθαι. ἀκού-\n\nομεν δὲ οὐ ταῦτα μόνον, ἀλλὰ καὶ δωρεὰς καὶ ζημίας,\n\nὧν αἱ μὲν ἕπονται τοῖς ἀπειθοῦσιν, αἱ δὲ τοὺς ἐπι-\n\nεικεῖς ἀμείβονται. ἀλλ’ ὅμως οὐδὲ τούτων ἀμφοτέρων\n\nἐλπίδες ἀρκοῦσιν ἐκκόψαι πονηρίαν. ἀλλ’ οἱ μὲν ἀπει- \n\nλοῦσιν, Ἄνυτος δὲ ἀδικεῖ. οἱ μὲν ἐπαγγέλλονται, Μέλη-\n\nτος | δὲ οὐκ ἐπιθυμεῖ τιμῆς, ἀλλ’ αἱρεῖται μισθοῦ \n\nμᾶλλον συκοφαντεῖν ἢ τῶν χρηστῶν νομισθεὶς θαυ-\n\n \n\n \n\n \n\n\n\n \n\nμασθῆναι.",
        "100":"τολμωμένων οὖν τῶν ἀδικημάτων\n\nἁπάντων μετὰ τοὺς νόμους καὶ τὴν ἐπιζήμιον ἀπεί-\n\nθειαν κατεβόησέ τις τοῦ Σόλωνος ἢ κακῶς εἶπε τὸν\n\nΔράκοντα καὶ δεινὸν ποιησάμενος τὸ φθῆναι τελευ-\n\n τήσαντας πρὸ τοῦ δοῦναι δίκην ἐκέλευσεν ἀχρήστους\n\nνομίζειν καὶ λυμεῶνας; οὐδείς. ἀλλὰ τοὺς μὲν σωτῆρας\n\nνομίζομεν, τοὺς δὲ παρανομοῦντας κολάζομεν.",
        "101":"τί\n\nδ’ ἄν τις εἴποι περὶ τῶν πολὺ φοβερωτέρων διδασκά-\n\nλων, ὑμῶν, ὦ Ἀθηναῖοι, τῶν δικαζόντων; οἱ οὐ λόγῳ\n\n συμβουλεύετε τὰ δίκαια ποιεῖν, ἀλλ’ ἔργῳ, δημεύοντες,\n\nἐξελαύνοντες, τοῖς ἕνδεκα παραδιδόντες ἐπὶ θανάτῳ.\n\n<ὧν> οὐδὲν οὔτε τοὺς πονηροὺς ἔπαυσεν ἀδικοῦν-\n\nτας οὔθ’ ὑμᾶς καταγινώσκοντας, ἀλλ’ οἱ μὲν τή-\n\nμερον ἀποθνήσκουσιν, οἱ δὲ τῆς ὑστεραίας ἐπὶ τοῖς\n\n αὐτοῖς ἁλίσκονται. καὶ οὐδὲν μήποθ’ εὕρῃ νομοθέτης\n\nεἰς τιμωρίαν οὕτω πικρὸν ὅ ποιήσει πάντας δικαίους.\n\n",
        "102":"εἶτα τῶν ἐν τοῖς δικαστηρίοις κινδύνων ἐξελη-\n\nλεγμένων καὶ τῆς κακίας τολμᾶν ἐπισταμένης, εἰ μὴ\n\nΣωκράτης ἀπὸ τῶν ἐν Λυκείῳ λόγων ἅπαντας ἀπλοῦς\n\n ἐποίησεν εἶναι, ἀδικεῖ; καὶ τοὺς μὲν οἰκέτας, ἐφ’ οὓς\n\nοὐδὲν δεῖ δικαστηρίου καὶ γραφῆς, ἀλλ’ ἐξουσία τοῖς\n\nδεσπόταις μύλωνος, πεδῶν, μαστίγων, στίξαι, στρεβλῶ\n\n \n\n \n\n \n\n\n\n \n\nσαι, τούτους μέν, ἂν ὦσι πονηροί, οὐκ ἂν μεταβά-\n\nλοιμεν τοῖς αἰκισμοῖς, τῶν δ’ ἐλευθέρων καὶ φρόνημα\n\nπαρὰ τῆς εὐγενείας ἐχόντων δεσπότης ἦν ἀκριβέστερος\n\nΣωκράτης ἢ τῶν ἀργυρωνήτων ὑμεῖς; \n\n 148. Κριτίας ἐλύπησε τὸν δῆμον. καὶ γὰρ Σω- \n\nκράτην. ὑμᾶς ἀφείλετο τὴν | παρρησίαν. καὶ \n\nγὰρ ἐκεῖνον τὰς εἰωθυίας συνουσίας. ἆρ’ οὖν ὑμῖν, εἰ\n\nμαθητὴς ἀκριβῶς ἦν Σωκράτους καὶ τῶν ἐκείνου καὶ\n\nλόγων καὶ τρόπων λίαν ἐπιθυμητής, τοιούτους <ἂν>\n\nἀποδοῦναι δοκεῖ τῷ διδασκάλῳ τοὺς μισθοὺς καὶ παρ- \n\nἑλέσθαι τοῦ βίου τὴν τάξιν ἐν ᾗ τοσοῦτον ἐβεβιώκει\n\nχρόνον, καὶ ὁ μὲν κακῶς λέγειν τὴν ἀρχήν, ὁ δ’ οἷς\n\nμάλιστα λυπήσειν ἔμελλεν ἐπιτάττειν, ἀλλ’ οὐκ ἂν ὁ\n\nμὲν τὴν ὠμότητα θαυμάζειν, εἴπερ ταύτην ἐδίδασκεν,\n\nὁ δ’ ἀντιτιμᾶν τοὺς παρασκευάσαντας;",
        "103":"τούς γέ \n\nτοι παιδοτρίβας ἴσμεν ἐν τοῖς στεφάνοις τῶν ἀθλητῶν\n\nοὔτ’ ἀχθομένους πρὸς αὐτοὺς οὔθ’ ὑβριζομένους ὑπ’\n\nαὐτῶν, ἀλλ’ ἄμφω συνηδομένους ἀλλήλοις, Σωκράτης\n\n \n\n \n\n\n\n \n\nδὲ οὕτως ἦν ἆτ’ ὀπὸς, ὥσθ’ ὁρῶν αὑτοῦ τὴν σπουδὴν\n\nτετελεσμένην καὶ τοὺς νόμους ἀσθενεῖς καὶ τὸν δῆμον\n\nοὐδαμοῦ καὶ Κριτίαν τύραννον ἔψεγεν ἀρχὴν ἢν\n\nἀποῦσαν ἐζήτει, καὶ κινδυνεύειν ᾑρεῖτο μᾶλλον ἢ τοῖς\n\n ἐκείνῳ δοκοῦσιν ὑπηρετεῖν; \n\n 150. Σὺ δ’ Ἀλκιβιάδην μὲν καὶ Κριτίαν λέγεις,\n\nπολλοὺς δὲ χρηστοὺς παραλείπεις, ὧν, εἰ καὶ τῶν κοι-\n\nνῶν ἀφεστᾶσιν, ἔστιν ὅμως ἄγασθαι τὸν τρόπον, ἐπεὶ\n\nκἀν τοῖς ἰδίοις γένοιτ’ ἂν ἀπόδειξις ἀρετῆς. τί γὰρ ἂν\n\n σὺ καταγνοίης Πλάτωνος; τί δ’ ἂν Κρίτωνος; τί δ’\n\nΑἰσχίνου; τί Χαιρεφῶντος; τί μυρίων ἑτέρων; ποίας\n\nοὗτοι φιλίας προὔδοσαν; ποίοις πολεμίοις συνεύξαντο;\n\n τίνας νόμους ἀνεῖλον; τίνας τυράννους | κατέ-\n\nστησαν; ἢ τὰ ἔπη μὲν συνείλοχας οἷς ἤλπισας ἐξαπα-\n\n τήσειν, ἃ δ’ ἀφιστάμενος τῶν ποιητῶν διελέγετο Σω-\n\nκράτης ὑπερπεπήδηκας; οὐχ ὑπὲρ ἐγκρατείας πρὸς\n\nἈρίστιππον διείλεκται πείθων μὴ δουλεύειν τῇ γαστρί;\n\nοὐ Λαμπροκλεῖ μητρὸς ἀμελοῦντι διδάσκων ἡλίκα χρέα\n\nγονεῦσιν ὀφείλομεν; τέ κάλλιον ὧν ὑπὲρ διαλλαγῶν\n\n \n\n \n\n \n\n\n\n \n\nπρὸς Χαιρεκράτην καὶ τὸν ἀδελφὸν διεξῆλθε; τί βέλτιον\n\nὧν περὶ φίλων πρὸς Ἀντισθένην;",
        "104":"ἀλλὰ μὴν\n\nΓλαύκωνά τε τὸν Ἀρίστωνος καὶ τὸν Γλαύκωνος Χαρ-\n\nμίδην, τὸν μὲν ἐπεγείρας δημηγορεῖν ὀκνοῦντα, τὸν δ’\n\nἐπισχὼν οὔπω δυνάμενον ὠφελεῖν, ἐξ ἀμφοτέρων \n\nεὔνουν πολίτην ἔδειξεν. ἤκουσε καὶ Περικλῆς ὁ Περι-\n\nκλέους τῶν ἐπὶ στρατηγίαν παρακαλούντων λόγων. καὶ\n\nτί δεῖ καθ’ ἕκαστον ἐξαριθμεῖν; εἰ γὰρ ἐθέλοιμι καλέ-\n\nσαι τοὺς περὶ δικαιοσύνης, τοὺς περὶ σωφροσύνης,\n\nτοὺς ὑπὲρ ἀνδρίας, τοὺς ὑπὲρ πρᾳότητος, τοὺς περὶ \n\nμαντικῆς καὶ τῶν ἄλλων ἀκηκοότας ἀγαθῶν, πᾶσαν ἂν\n\nπλὴν τῶν τούτοις ἐοικότων καλοίην τὴν πόλιν, οὐχ\n\nὧς οὐχὶ καὶ τούτων ἀκηκοότων, ἀλλ’, οἶμαι, ψεύσονται\n\nκαὶ τοὐναντίον ἐροῦσιν.",
        "105":"οὐ μὴν ὑμῶν γε, ὦ ἄνδρες,\n\nτἀληθὲς οὐδεὶς ἐξαρνήσεται οὐδὲ πείσει καταψηφίσασθαι \n\nΣωκράτους, ὅτι Θησεὺς μὲν συνῴκισε τὴν πόλιν καὶ\n\nτὴν ἀρχὴν ἣν εἶχεν ἀφῆκε, Σόλων δὲ Σαλαμῖνά τε\n\nπροσηγάγετο καὶ χρεῶν ἀποκοπὰς εἰσηγάγετο καὶ ταῦτα\n\n \n\n\n\n \n\n πέντε ταλάντων ὀφειλομένων αὐτῷ. ταυτὶ γάρ, ὦ\n\nἈθηναῖοι, τοῖς μὲν πεποιηκόσι δόξαν ἂν εἰκότως φέ-\n\nροι, τοὺς δὲ ἄλλους οὐκ ἂν δικαίως ἀποκτείναι. εἰ γὰρ\n\nτοὺς <ἢ> μὴ συνοικίζοντας τὴν πόλιν τήν γε συνῳκισμέ-\n\n νῆν ἢ μὴ Σαλαμῖνα κτωμένους τήν γε ἡμετέραν οὖσαν\n\nἀποθνήσκειν δέοι καὶ ὅλως τοὺς ἢ μὴ γράφοντας νό-\n\nμους ἢ μὴ στρατηγοῦντας, ἐπιλείψει τὸ κώνειον ὑμᾶς.\n\nἔχει Θησεὺς τὰς προσηκούσας τιμάς, ὧς δηλοῖ τὸ\n\nΘησεῖον, ἔστηκεν ἐν ἀγορᾷ χαλκοῦς ὁ Σόλων, τὸ δ’\n\n ἀποθνήσκειν τινὰς Ἀθηναίων διὰ τὰς ἐκείνων εὐεργε-\n\nσίας οὐκ οἶδ’ ἥν τινα ἂν ἔχοι τοῖς ἀνδράσιν ἐκείνοις\n\nτίμην. \n\n 153. Λεγέτω τοίνυν τὴν πρὸς τοὺς σοφιστὰς ὑμῶν\n\nὀργήν, τὸν Ἀναξαγόραν, τὸν Πρωταγόραν, τὸν Διαγό-\n\n15 ’ρᾶν. δώσει γάρ μοι πάλιν ἐρωτᾶν· πῶς οὖν οὐ τῆς\n\nαὐτῆς ἀπέλαυσε Σωκράτης, εἴπερ οἷς ὁ δῆμος\n\n \n\n \n\n \n\n\n\n \n\nὠργίζετο προσόμοιος ἦν; χρῆν γὰρ αὐτὸν ταὐτὰ\n\nἐπιτηδεύοντα τοῖς αὐτοῖς κεκολάσθαι. εἰ μὲν γὰρ οὐδεὶς\n\nσοφιστὴς ἔδωκε δίκην, ῥᾳθυμία τοῦτ’ ἂν ἦν περὶ τοὺς\n\nθεοὺς τῆς πόλεως, ὑφ’ ἧς ἂν ἔφη τις καὶ τοῦτον δια-\n\nλαθεῖν· ὄντων δὲ πρὸς οὓς ἔσχετε πικρῶς ὁ μὴ τοιού- \n\nτῶν ὑμῶν πεπειραμένος δέδεικται καθαρεύων τῆς κατ’\n\nἐκείνων αἰτίας.",
        "106":"Ἀναξαγόρας ἐδέθη δικαίως ἀσε-\n\nβῶν περὶ ἡλίου τε καὶ σελήνης. Πρωταγόραν ἐξεκηρύ-\n\nξατε καλῶς καὶ προσηκόντως ζητοῦντα περὶ θεῶν εἴτ’\n\nεἰσὶν εἴτ’ οὐκ εἰσί. τῷ τὸν Διαγόραν ἀποκτενοῦντι \n\nμισθὸν ὑπέσχεσθε σωφρονοῦντες. | τὴν γὰρ Ἐλευ- \n\nσίνα καὶ τὰς ἀρρήτους ἐκωμῴδει τελετάς. Σωκράτους\n\nδὲ τίς εἰπεῖν ἔχει βιβλίον, τίς δὲ ῥῆμα περὶ τῶν θεῶν\n\nἐναντίον νόμοις; οὐ δυνάμενος δ’, Ἄνυτε, δεῖξαι, κἂν\n\nμυρίους λέγης σοφιστὰς ἀπολωλότας, οὔπω Σωκράτην \n\nἐλέγχεις. οὐ γὰρ ἡ τῶν ἠδικηκότων τιμωρία τῶν ἀνα-\n\nμαρτήτων πονηρία γένοιτ’ ἄν. \n\n \n\n \n\n \n\n\n\n \n\n 155. Καὶ διεξῄει τοὺς τοῖς σοφισταῖς οὐ συγγενο-\n\nμένους ὧς ἀγαθοὺς ἄνδρας γεγενημένους, τὸν Μιλτι-\n\nάδην, τὸν Θεμιστοκλέα, τὸν Ἀριστείδην, οὐκ ἐνθυμη-\n\nθείς, ὧς ὁ μὲν Μιλτιάδης δεδεμένος ἀπέθνησκεν, ὁ\n\n δὲ μέγας ἐν τῇ ναυμαχίᾳ Θεμιστοκλῆς ἔφευγε. καί-\n\nτοι ταῦτα, Ἄνυτε, τίνος ἐστὶν καὶ καλο-\n\nκἀγαθίας; καὶ μὴν οὐ τούτων γε αἰ τιμωρίαι, ἀλλ᾿\n\nἀδικίας καὶ πονηρίας. ποῦ τοίνυν τοῦ μὴ σοφισταῖς\n\nὡμιληκέναι τὸ κέρδος; ἀλλ’ οἱ μὲν ἦσαν βέλτιστοι,\n\n πονηρὸς δὲ ὁ δῆμος; ὑπὸ ποίου σοφιστοῦ διεφθαρ-\n\nμένος;",
        "107":"καὶ μὴν οἱ μὲν ἄμοιροι τῆς τῶν σοφιστῶν\n\nσυνουσίας εἰς τοῦτο ἦλθον κακῶν, ὁ δὲ Ἀναξαγόρου\n\nμαθητής, ὁ Ξανθίππου Περικλῆς, ἄνευ τοῦ πλεῖστον\n\nἐν τῇ πόλει δυνηθῆναι καὶ τῇ τοῦ Δῖός προσηγορίᾳ\n\n κοσμηθῆναι καὶ ταῖς τιμαῖς | ἐντελευτῆσαι καὶ\n\n ὅτε δὴ χαλεπῶν ἔτυχε τῶν πολιτῶν, ὀξέως ὑπὸ τοῦ\n\nδήμου πρὸς τὰ καλλίω κεκλῆσθαι τοῦτον αὐτὸν τὸν\n\nδιδάσκαλον δεδεμένον ἐξῃτήσατο καὶ διέσωσεν. οὕτως\n\nἠξίου τὸν Περικλέα μηδενὸς ὧν ἐπαγγείλειεν ἀτυχεῖν.\n\n καίτοι τὰς τηλικαύτας δωρεὰς οὐ τοῖς φαύλοις διδόναι\n\nνόμος, ἀλλ’ οἷς ἀνάκειται τῶν κοινῶν ἡ φυλακή.\n\n \n\n \n\n \n\n\n\n \n\nοὐκοῦν ἄνδρα σπουδαῖον ἡγοῦντο τὸν ὁμολογοῦντα\n\nσυγγεγονέναι τῷ σοφιστῇ καὶ δι’ αὐτό γε τοῦτο βοη-\n\nθοῦντα, διότι συγγένοιτο. \n\n 157. Δάμων δέ, εἰ μὲν ἠδίκει, καλῶς ἐκβέβληται·\n\nεἰ δ’ ἐσυκοφαντεῖτο, κρεῖττον ἦν μηδ’ ἐκεῖνον τοῦτο \n\nπαθεῖν ἢ δι’ ἐκεῖνον καὶ Σωκράτην. καίτοι φησὶν ἐπ’\n\nἐλάττοσιν αἰτίαις ἐξελαθῆναι τὸν Δάμωνα, ἔτι δὲ μηδὲ\n\nὑπὸ τῶν ἐχθρῶν αἰτίαν τοῦ καταλύειν τὸν δῆμον\n\nλαβεῖν, ὥσπερ τὸν νυνὶ κρινόμενον. ἔστι δὲ τοῦτο μὲν\n\nτεκμήριον τοῦ μετριωτέρων ἐκεῖνον ἐχθρῶν τυχεῖν, \n\nκωλύει δὲ οὐδὲν ἐλάττω τε δικαίως αἰτιαθῆναι καὶ\n\nμείζω μὴ προσηκόντως. \n\n 158. Ἀλλὰ γὰρ τίς οὐκ ἂν στενάξειε Βίαντος\n\nκακῶς ἀκούοντος, τοῦ Σόλωνος ἑταίρου, <τοῦ> φίλου\n\nτῷ Πυθίῳ, τοῦ πάντας ἀνθρώπους ἐκ Δελφῶν νου- \n\nθετοῦντος, καὶ μετὰ Βίαντος πολλῶν ἑτέρων δι’ οὓς\n\nσεμνὴ γέγονεν ἡ Ἰωνία; οὐ διὰ Μέλισσον καὶ Θαλῆν\n\nκαὶ Πυθαγόραν ἤρχθησάν τε καὶ ἐστασίασαν οἱ τὰς\n\nπόλεις ἔχοντες, ἀλλ’ αἶ μὲν στάσεις κοινὸν τῆς ἀνθρω-\n\n \n\n \n\n\n\n \n\n πείας φύσεως νόσημα, τὸ Ι δ’ ὑπακούειν ἐκ τοῦ\n\nβασιλείαν σφίσιν ἐφορμεῖν μεγάλην συνέβη, τὴν δὲ\n\nΠερσῶν ἰσχὺν οὐ Πυθαγόρας οὐδὲ Μέλισσος, ἀλλὰ\n\nΚῦρος Κροῖσον καθελὼν ἐποίησε καὶ μετ’ ἐκεῖνον\n\n Δαρεῖος.",
        "108":"ἐπεὶ ὅτι ταῦτά γε οὐκ ἐνιᾶσιν οἱ σοφι-\n\nσταὶ οὐδ’ ἀγαπῶσιν εἰ ἔστι, μαρτυροῦσι Λακεδαιμόνιοι\n\nκαὶ στασιάσαντες ἐφ’ ὅσον οὐχ ἕτεροι χρόνον καὶ τὴν\n\nτῶν ἀρχομένων τάξιν μεταλαβόντες, οὐκ ἐπειδὴ σοφι-\n\nσταῖς ἀνέῳξαν τὴν Σπάρτην, ἀλλ’ ὅτι Παυσανίας\n\n ἀσελγὴς ἦν καὶ βαρὺς καὶ τοῖς Ἕλλησιν οὐ φορητὸς\n\nὁ μηδεπώποτε σοφιστὴν ἰδών.",
        "109":"οὓς δὴ\n\nκαὶ περὶ Θρασυβούλου καὶ Κόνωνος, ὅτι Θρασύβουλος\n\nμὲν καὶ Κόνων ἤστην ἂν ἀμείνους περὶ λόγους δια-\n\n \n\n \n\n \n\n\n\n \n\nτρίψαντες, Κριτίας δὲ καὶ Ἀλκιβιάδης πολὺ φαυλο-\n\nτέρω μηδ’ ἁψαμένω. τοὺς μὲν γὰρ ἴσως τι οὐκ ἐχα-\n\nλίνωσαν , <ἄν> οἱ δ’ ἂν ἦσαν χαριέστεροι. \n\n 161. Περὶ μὲν οὖν τούτων ἀποχρώντως εἴρηται,\n\nπάνυ δὲ ἀνδρῶν ἔργον ἀγαθῶν ἐποιεῖτε, ἡνίκα ὑμῖν \n\nἐνέπεσεν <ὀργή> , ὅτι Μέλητος ἢ οὗτος Ἄνυτος τὸν\n\nΣωκράτην διδάσκει τὰ δίκαια. καὶ δεῖ μὲν οὐδὲν\n\nἴσως λόγων πρός γε τοὺς οὕτω διατεθέντας, ὅμως δὲ\n\nἐρῶ καὶ περὶ τοῦδε. \n\n 162. Τί σοι τὸν ἄνθρωπον ἐβούλου ποιεῖν; θεοὺς \n\nθεραπεύειν ὥσπερ ἡ πόλις; οὕτω τεθεράπευκεν ἐν\n\nτοῖς ἀπάντων ὀφθαλμοῖς. γονεῖς εὖ | ποιεῖν; καὶ \n\nτοὺς ἄλλους ἐπὶ τοῦτο ἤγαγε. μηδένα ἀδικεῖν; περὶ\n\nπάντας γέγονε δίκαιος. ἀρχόντων ἀκούειν; πότ’ οὖν\n\nὑπερεφρόνησε; τοῖς νόμοις πείθεσθαι; παραβέβηκεν \n\n \n\n \n\n \n\n \n\n\n\n \n\nοὐδένα. τῶν οἰκείων ἐπιμελεῖσθαι; καὶ τῶν ἔξω τοῦ\n\nγένους ἐφρόντισε.",
        "110":"τί οὖν ἃ ποιῶν τε γεγήρακε\n\nκαὶ τοὺς ἄλλους ποιεῖν ἀξιῶν, ταῦθ’ ὡς ἀγνοοῦντα\n\nδιδάσκεις; ὥσπερ ἂν εἴ τις Μέλητον διδάσκοι, πῶς ἄν\n\n [τις] τεχνικῶς συκοφαντοίη. μεθ’ οὗ κατηγορῶν, ὦ πάν-\n\nτων ἀναιδέστατε, σὺ τολμᾷς καλεῖν Σωκράτην τυραν-\n\nνικόν; πόθεν ἐλπίσας εἶναι πιθανός; ἐκ τῆς ἀπονοίας;\n\nἐκ τοῦ θράσους; ἀπὸ τοῦ χρημάτων ἐρᾶν; ἀπὸ δεί-\n\nπνων πολυτελῶν; ἀπὸ τῆς ἐσθῆτος; ἀπὸ τῶν ἀκολού-\n\n θῶν; εἰ γάρ τις ἄλλοθεν ἐπελθὼν καὶ μικρὸν χρόνον\n\nἐνδιατρίψας καὶ κρίνων ἑκάστου τὴν γνώμην οἶς ἐώρα\n\nπαραγόμενος εἰς τὸν δῆμον ἠναγκάζετο λέγειν, ὅν\n\nἡγοῖτο δημοτικώτατον, οὐκ ἂν ὑμῖν δοκεῖ Σωκράτει\n\nδοῦναι τὴν ψῆφον, ὅν ἐώρα κρείττω μὲν πλούτου,\n\n κρείττω δὲ ἡδονῶν, περὶ δὲ τοῦ τῆς Ἀσίας δεσπότου\n\nμὴ συγχωροῦντα εὐθύς, ὡς εὐδαίμων εἴη; καὶ τί ποτ’\n\nἂν οἴοιτο τὰς μικρὰς τυραννίδας ὁ τὴν οὕτω λαμπρὰν\n\nοὔπω νομίζων εὐδαιμονίαν; πῶς δ’ ἂν ἐπεθύμησε πολι-\n\nτείας ᾗ τὸ μηδένα παιδείᾳ προσέχειν λυσιτελεῖ;",
        "111":"καὶ\n\n τί δεῖ μακρολογεῖν ἐξὸν ἐναργεστέροις καὶ σαφε-\n\n \n\n \n\n\n\n \n\nστέροις ἐπιδεῖξαι σημείοις, ὡς οὐκ ἐπαινεῖ τὰς δυνα-\n\nστείας; τοῦτον γάρ, ὦ Ἀθηναῖοι, πολλοὶ τῶν τυράννων\n\nἐπεθύμησαν ἰδεῖν πολλῶν παρ’ αὐτοῖς ἐκπεπληγμένων\n\nτὴν ἀρετὴν Σωκράτους νομίζοντες πρέπειν ταῖς ἐξου-\n\nσίαις αὑτῶν καὶ ταύτην τὴν | θέαν.",
        "112":"καὶ \n\nδιὰ τοῦτο ἐκάλει μὲν [ὁ] Εὐρύλοχος ὁ Λαρισαῖος, \n\nἐκάλει δὲ Σκόπας ὁ Κρανώνιος, οὐχ ἤκιστα δὲ ὁ Μα-\n\nκεδόνων ἄρχων Ἀρχέλαος, δεόμενοι, πέμποντες τοὺς\n\nἄξοντας, ἐπιστέλλοντες, ὑπισχνούμενοι. πῶς οὖν ὁ τοὺς\n\nνέους ἐθίζων ὑπερορᾶν τῶν νόμων; αὐτῶν ἔδει μὲν \n\nτῶν ἐπιστολῶν, ἐν ἐκείναις τὸν ἄνθρωπον κάλλιστα\n\nἂν εἴδετε, μᾶλλον δέ, τί δεῖ γραμμάτων τοῦ πράγματος\n\nαὐτοῦ βοῶντος; τριῶν γάρ, ὦ ἄνδρες, κατ’ ἐγέλασε τυ-\n\nράννων καὶ δώρων τῶν παρ’ ἐκείνων καὶ τρυφῆς καὶ\n\nποικίλων ἡδονῶν αἰσχυνόμενος τοὔδαφος τῶν Ἀθη- \n\n \n\n \n\n \n\n\n\n \n\nναίων καὶ τοὺς νόμους καθ’ οὓς αὐτός τε ἐγένετο τῷ\n\nπατρὶ καὶ παῖδας ἐποιήσατο νομίζων οὐκ εἶναι τῆς\n\nαὑτοῦ φύσεως οὔτε θεραπεύειν τύραννον οὔτε εὐ\n\nπάσχειν ὑπὸ τυράννου.",
        "113":"οὐ τοίνυν ὡς καλοῦντες\n\n διήμαρτον, ἀφίσταντο τῆς πείρας, ἀλλ’ ἀκούοντες ἀνά-\n\nλωτον εἶναι χρήμασιν οἴκοι καθημένῳ προὔτεινον. ὁ\n\nδ’ οὐ μετριώτερον ἡγούμενος τοῦ βαδίζειν ἐκεῖσε\n\nἐκεῖθεν τὸ κερδαίνειν διεώσατο καὶ δυνάμενος εὐπο-\n\nρεῖν τούτων μᾶλλον οἶς ἀπὸ τοῦ συκοφαντεῖν ἡ πρόσ-\n\n ὀδὸς ἔμεινεν ἐπὶ τῆς πενίας ἡδέως οὐδ’ ἂν Θεττα-\n\nλίαν ὅλην, εἴ τις ἐδίδου, λαβών. \n\n 167. Τοῦτον οὖν ἀποκτενεῖτε καὶ διὰ τοὺς Ἀνύτου\n\nλόγους ὑπερόψεσθε τοὺς ὅρκους; οὐ δείσετε τὴν ὀργὴν\n\nτῶν θεῶν; οὐ πρὸς τὰ ἔργα βλέψετε τὰς βλασφημίας\n\n ἀφέντες 5 οὐκ ἐγκαλέσετε | τοῖς ποιηταῖς ἀντὶ τῶν\n\n16 ἐλεγχόντων; αὐτὸς μὲν Σωκράτης οὐ δεινὸν ἡγεῖται\n\nτὸ τεθνάναι, ταῦτα γὰρ αὐτὸν φιλοσοφία πέπει-\n\nκεν, ὡς ἐκεῖ τῆς ἀρετῆς κομιούμενον τὰ ἆθλα, ὡς\n\nἕξοντα κἀκεῖ θεοὺς δεσπότας, ὡς ἐντευξόμενον αὐτόθι\n\n20 τοῖς ποιηταῖς, ὡς ἐρησόμενον· ὑμεῖς δὲ μὴ σκοπεῖτε,\n\n \n\n \n\n\n\n \n\nτί τῷδε κοῦφον, ἀλλὰ τί τοῖς νόμοις συμβαῖνον. οὐ\n\nγὰρ κατὰ τὴν Σωκράτους ἐπιθυμίαν ὀμωμόκατε ψηφι-\n\nεῖσθαι, κατὰ δὲ τοὺς νόμους τοὺς κειμένους, ὧν οὐδεὶς\n\nκωλύει μεμνῆσθαι ποιητῶν.",
        "114":"μεγάλοι μὲν οὖν\n\nαὐτὸν ἐν Ἅιδου περιμένουσι μισθοὶ βίου σώφρονος \n\nκαὶ κοσμίου, λαβέτω δὲ καὶ παρ’ ὑμῶν, ὦ Ἀθηναῖοι,\n\nτοὺς ὀφειλομένους, ὅτι πένης ἄνθρωπος γυναικὶ συνοι-\n\nκῶν, παιδία τρέφων, ἐπὶ μὲν τὸ συλλέγειν ἀργύριον\n\nκαὶ δι᾿ ὧν ἂν ὑπῆρχε τρυφᾶν οὐκ ἐτράπετο, διδάξας\n\nδὲ τοὺς ἔνδον ἀνέχεσθαι τῆς τύχης κοινὸς ἐπίτροπος \n\nπεριῄει τῶν πολιτῶν ζητῶν καὶ πυνθανόμενος, εἰ· τῳ\n\nπαῖς ὑπὸ μέθης ἢ κύβων ἤ τινος ἄλλου διέφθαρται\n\nκακοῦ, καταβοῶν πατέρων ῥᾳθυμούντων, ἐπεγείρων\n\nστρατηγοὺς καθεύδοντας, ἐνάγων εἰς φροντίδας ῥήτο-\n\nρας, λυπῶν λύπην τὴν λυσιτελοῦσαν. ἐώρα γὰρ καὶ \n\nτοὺς ἰατροὺς ταύτην ἰόντας.",
        "115":"τούτων ἦν μιμητὴς\n\nπερὶ τὸ βέλτιον μέρος. οἱ μὲν γὰρ τοῖς σώμασι βοη-\n\nθοῦσιν, ὁ δὲ τὴν ψυχὴν ἐπηνώρθου. τοῖς μὲν οὖν τὸ\n\nφαυλότερον ἰωμένοις ἔχετε χάριν, καὶ καλῶς ποιεῖτε,\n\nτὸν δ’ ὑπὲρ τοῦ τιμιωτέρου πεπονηκότα ἀποκτενεῖτε; \n\nκαὶ τοῦτο λήψεται μισθόν, ὅτι πάντας Ἀθηναίους\n\nἐβούλετο καλοὺς κἀγαθοὺς εἶναι; καὶ | ὁ μὲν \n\n \n\n \n\n\n\n \n\nπολλῶν υἱέσιν ἀμείνων ἐγένετο τῶν πατέρων, ὑμεῖς\n\nδὲ τοὺς τούτου παῖδας εἰς ὀρφανίαν ἐμβαλεῖτε, μᾶλλον\n\nδὲ εἰς ἀτιμίαν; ποῦ γὰρ ἔτι φανοῦνται; ποῦ φθέγξον-\n\nται; ποῦ παρρησιάσονται τῆς τοῦ πατρὸς συμφορᾶς\n\n οὐκ ἐώσης;",
        "116":"κλαύσατε, παιδία δυστυχῆ. κλαῦσον,\n\nΞανθίππη ταλαίπωρε. Σωκράτης μὲν οὐδέποτε τοῦτο\n\nποιήσει, θαρρεῖ γὰρ τὴν τελευτὴν καὶ τὴν ἀποδημίαν\n\nοὐ δέδοικεν. πολὺ γὰρ τῶν ἐνταῦθα τόπων ἡδίων, ὧς\n\nλόγος, ὁ τοῖς δικαίοις ἡτοιμασμένος. οὔκουν αἰσχρὰν\n\n ζητήσει σωτηρίαν οὐδὲ τὴν μελετηθεῖσαν ἀνδρίαν ἐν\n\nτῷ δικαστηρίῳ καταλύσει νομίζων ἀμφοτέροις αἰσχρὰν\n\nεἶναι τὴν ἱκετείαν, καὶ αὑτῷ καὶ τῇ πόλει, τῷ τὸν δο-\n\nκοῦντα σοφὸν ὧσπέρ τινα βάρβαρον φρίττειν τὸν\n\nθάνατον. ἀλλ’ ὑμεῖς δεήθητε τῶν δικαστῶν, ἀντιβο-\n\n λήσατε, δακρύσατε.",
        "117":"καὶ αὐτὸς δὲ οὐκ ὀκνήσω\n\nμεθ’ ὑμῶν. ἄνδρες Ἀθηναῖοι, φίλον εἰλικρινῆ, χρηστὸν\n\nἄνδρα, σύμβουλον ἀγαθόν, πολίτην δίκαιον, λυπηρὸν\n\nμὲν ἐνίοις, συμφέροντα δὲ τοῖς εὐνοοῦσι σώσατε,\n\nδιατηρήσατε. στρατηγεῖν μὲν οὐκ ἂν δύναιτο, σωφρο-\n\n νίζειν δὲ ἐπίσταται. στόλον μὲν ἄγων οὐκ ἂν ἐκπλεύ-\n\nσειεν, ἐκπλεῖν δὲ πολλοὺς νέους εἰς ὕβριν οὐκ ἂν\n\nἐῴη. μέγα μὲν ὑμῖν οἱ νόμοι καὶ ἡ τῶν δικαζόντων\n\nψῆφος, μικρὸν δὲ οὐδὲ Σωκράτης τηρῶν πλημμελοῦν-\n\n \n\n \n\n\n\n \n\nτὰς, μεμφόμενος ἀδικοῦσι, συνεχῆ τινα ταύτην, ὅπερ\n\nἔφην, λειτουργῶν ἤδη λειτουργίαν τῇ πόλει.",
        "118":"πό-\n\nσους | οἴεσθε διὰ τοῦτον ἀμελήσαντας ἂν υἱέων R III 62\n\nἐπιμεμελῆσθαι; πόσους πολεμήσαντας ἂν ἀδελφοῖς οὐ\n\nτολμῆσαι; πόσους κακώσαντας <ἂν> γονεῖς τεθεραπευ- \n\nκεναὶ; πρὸ γὰρ τῶν δικαστηρίων ἐφοβοῦντο τὰς ἐπι-\n\nτιμήσεις Σωκράτους εἰδότες ὅτι κατήγορον μὲν ἔνι ἐκ-\n\nπρίασθαι, λογιστὴν δὲ τοιοῦτον καὶ τῶν δικαίων φύ-\n\nλακα τῶν ἀμηχάνων διαφυγεῖν ἢ πεῖσαι σιγᾶν. διὰ\n\nτοῦτ’ οὖν ἀποθανεῖται καὶ δώσει δίκην, ὅτι βελτίους \n\nἐν οἶς ἔδακνε καθίστη;",
        "119":"καὶ τῶν μὲν παρ’ ἐκείνου\n\nλόγων ἀπαλλαγῆναι ζητεῖτε, τὸν δὲ ἐπὶ τούτοις ἐσό-\n\nμενον οὐ δεδοίκατε λόγον, ὅτι Ἀθηναῖοι βουλόμενοι\n\nπερὶ πάντα μᾶλλον ἢ τὰς ψυχὰς ἐσπουδακέναι καὶ\n\nπλουτεῖν μετ’ ἀφροσύνης πολίτην τινὰ αὑτῶν ταῦτα \n\nοὐκ ἐπιτρέποντα, ἀλλ’ αἰσχυνόμενον καὶ λυπούμενον\n\nκαὶ προσιόντα καὶ νουθετοῦντα <καὶ> κοινόν τινα\n\nπάντων ἐπιμελητὴν περινοστοῦντα, καθάπερ τινὰ πολέ-\n\nμιον τῶν πολλάκις δῃωσάντων τὴν χώραν, ἀπέκτειναν\n\nοὐ βίον, οὐ λόγους, οὐ πράξεις, οὐκ αὐτὸ τὸ γῆρας \n\nαἰδεσθέντες; μικρὰν οἴεσθε ταῦτ’ εἶναι βλάβην; ἢ\n\n \n\n \n\n \n\n\n\n \n\nδόξειν ποτὲ τὴν τοιαύτην <πόλιν> πρὸς ἑτέρους ἔσε-\n\nσθαι μετρίαν, ὅταν τοὺς παρ’ αὑτῇ βελτίστους ὠμῶς\n\nμεταχειρίζηται;",
        "120":"νῦν μέν τις ζῶντα βλέπων ἴσως\n\nἐπιθυμεῖ τεθνεῶτα ἰδεῖν, ἀποθανόντος δὲ καὶ λωφή-\n\n σαντος τοῦ θυμοῦ καὶ λογισμῷ τοῦ πράγματος ὁρω-\n\nμένου πολλὰ στενάξειν οἶμαι πάντας καὶ μέμψεσθαι\n\nκαὶ κατηγόροις καὶ ψήφῳ καὶ πᾶσι καὶ σφίσιν αὐτοῖς,\n\nὅταν ἡ φωνὴ Σωκράτους, ὅταν αἱ διατριβαὶ τὴν μνή-\n\nμην εἰσίωσιν, ὅταν οἱ συνήθεις ἐκείνῳ πενθῶσιν,\n\n | ὅταν οἱ φίλοι κλάωσιν, ὅταν οἶ ξένοι καταπλέωσι\n\n11 μὲν ὧς συνεσόμενοι τἀνδρί, τεθνεῶτα δὲ εὑρόντες\n\nζητῶσι τὸν τάφον, ὅταν ἕτερος πρὸς ἕτερον λέγῃ δει-\n\nκνὺς ἅμα τὸν τόπον· ἐνταῦθα περὶ σωφροσύνης\n\nἐποιήσατό ποτε λόγους, ἐνταῦθα περὶ ἀν-\n\n δρίας, ἐνταῦθα περὶ δικαιοσύνης. Πρόδικον ἐν-\n\nταῦθα λέγων ἐνίκα, Πρωταγόραν ἐκεῖ, τὸν\n\nἨλεῖον ἄλλοθι, τὸν Λεοντῖνον ἑτέρωθι.",
        "121":"τίς\n\nοἴσει τὴν μνήμην ἀδακρυτὶ τῶν τροπαίων τούτων;\n\n \n\n \n\n\n\n \n\nπῶς ἀλλήλους ὀψόμεθα μετὰ τὸ κώνειον; πολλά, ὦ\n\nἈθηναῖοι, πολλὰ παρόντα μὲν δυσχεραίνεται, πεπαυ-\n\nμένα δὲ ποθεῖται. μὴ δὴ ποιήσητε τοὺς ἐν ταῖς παλαί-\n\nστραις λόγους ὑπὲρ χρημάτων τοῖς συνοῦσιν εἶναι\n\nμηδ’ ἐπικίνδυνον ἀποφήνητε τῆς σοφίας τὴν κτῆσιν \n\nἐν τῇ λήξει τῆς Ἀθηνᾶς μηδ’ ἀναμείνητε θέαμα δεινὸν\n\nκαὶ τῆς πόλεως ἀλλότριον, ἐκφερόμενον μὲν ἀπὸ τοῦ\n\nδεσμωτηρίου Σωκράτην, ἔρημον δὲ τὸ ἄστυ τῆς ἐκεί-\n\nνου φωνῆς, ὧσπέρ τινος ἀηδόνος, τοὺς δ’ ἑταίρους ἐν\n\nμὲν τῷ θάπτειν σιγῇ καταρωμένους ὑμῖν, ἔπειτα δὲ \n\nφεύγοντας ἄλλον ἄλλοσε, τοὺς μὲν εἰς Μέγαρα, τοὺς\n\nδὲ εἰς Κόρινθον, τοὺς δὲ εἰς Ἦλιν, τοὺς δὲ εἰς Εὔ-\n\nβοιαν, μεταφέροντας ἑτέρωσε τὸ τῆς Ἀττικῆς ἄνθος.\n\nλέγοντας παρ’ οὓς ἴοιεν· δέχεσθε τοὺς Ἀθήνηθεν,\n\nὦ ἄνδρες, φυγάδας, οὐ προδότας οὐδ’ ἀστρα- \n\nτεύτους οὐδὲ τὴν ὥραν ἀποδομένους οὐδ’ ὧν\n\nἐν τοῖς νόμοις αἰ τιμωρίαι τετολμηκότας οὐδέν,\n\nἀλλ’ ἐγκαλουμένους ἔρωτα λόγων καὶ παιδείας.\n\nταῦτα πέπεικε Λύκων, ταῦτ’ εἰσηγήσατο Μέλη-\n\n \n\n \n\n \n\n\n\n \n\n τος, ἐπὶ τούτοις Ἄνυτος ἐδίωκεν. εἴδομεν |\n\nΣωκράτην κρινόμενον, εἴδομεν κατεγνωσμένον,\n\nεἴδομεν δεδεμένον, εἴδομεν ἀποθνήσκοντα. ταῦ-\n\nτα παρῄνεσε φεύγειν, ταῦτα ζητῆσαι καταφυγήν.\n\n",
        "122":"οὐκοῦν καὶ ἀσμένως δέξονται καὶ παραμυθήσονται\n\nκαὶ δώσουσι θαρρεῖν. οἱ δὲ ἱδρυθέντες ὧς ἑκάστῳ συμ-\n\nβαίνει καὶ μεταδιδόντες ὧν ἔχουσι πρῶτον μὲν πολλὰς\n\nπόλεις σεμνοτέρας τῶν Ἀθηνῶν ἀποδείξουσι κατά γε τὴν\n\nσοφίαν, ἔπειτα τοῖς λόγοις ἀμυνοῦνται τοὺς αὐτόχειρας\n\n Σωκράτους, οὐ τοὺς κατηγορηκότας, ὦ Ἀθηναῖοι,\n\nτουτουσὶ μόνους, ἀλλὰ καὶ ὑμᾶς καὶ τὴν ἄλλην πόλιν\n\nὡς τῶν ἐπιτρεψάντων ἐν τῷ μὴ κωλύσαι δεδρακότων.\n\nοὐκοῦν ἀνεξάλειπτον πρόσεισι τοὔνειδος καὶ χρόνος\n\nοὐδεὶς στήσει τὴν φήμην. ὅταν γὰρ οἱ τῷ λέγειν δια-\n\n φέροντες εἰς γραφὴν ἐγκατάθωνται πράξεις ἢ χείρους ἢ\n\nβελτίους, ἀνάγκη ταύτας ἐστὶν ἀθανάτους μένειν.",
        "123":"οὐχ\n\nὁρᾶτε τὸν Μίνω δεινά πάσχοντα ἐπὶ τῆς σκηνῆς καὶ\n\nτὴν οἰκίαν αὐτοῦ διὰ τοῦ τῆς Πασιφάης ἔρωτος ἐν\n\nαἰσχύνῃ γεγενημένην; ταῦτα μέντοι πολλοὺς <ἂν> ἀν-\n\n \n\n \n\n\n\n \n\nθρώπους ἔλαθεν, εἰ μὴ πανταχοῦ τὸν λόγον αἱ τρα-\n\nγῳδίαι διέσπειραν. νῦν δ’ ἀνθ’ ὧν τῇ πόλει χαλεπῶς\n\nπροσενήνεκτο δύναμιν ἔχων ἐν τῇ θαλάττῃ διὰ τῶν\n\nποιητῶν καὶ τελευτήσας κολάζεται. μὴ τοίνυν πολλὰς\n\nγλώττας ἐφ’ ὑμᾶς αὐτοὺς κινήσητε μηδὲ τοὺς τὸ \n\nπρᾶγμα ἐλαύνοντας ἐχθροὺς τῇ πόλει ποιήσητε.\n\n",
        "124":"Καὶ τί δεῖ τοῖς ἐσομένοις συγγράμμασι πεί-\n\nθειν μὴ βουλεύεσθαι κακῶς; τὸν Πύθιον, ὦ Ἀθη-\n\nναῖοι, δείσατε. τὸν χρησμὸν αἰδέσθητε, τὴν ἀπὸ Δελ-\n\nφῶν μαρτυρίαν, καὶ μὴ | τὸν τοῖς ἐκ τοῦ τρίπο- \n\nδὸς κεκοσμημένον ἀπολέσητε ψήφοις μηδὲ μιμήσησθε \n\nτὸν θρασὺν ἐκεῖνον Ἴδαν, ὃς ἔλαβε τόξον, ὥς φασιν,\n\nἐπὶ τὸν θεόν. πόλεμός ἐστι καὶ τοῦτο πρὸς τὸν Ἀπόλλω,\n\nπόλεμος ἐξ Ἀττικοῦ δικαστηρίου πρὸς τὰ μέσα τῆς\n\nγῆς. ἐκεῖθεν μὲν ὁ θεὸς κηρύττει· σοφώτατος ἀν- \n\nδρῶν Σωκράτης, ἐντεῦθεν δὲ ἀποκτανθήτω Σω-\n\nκράτης βοᾶτε.",
        "125":"πῶς οὖν πέμψετε θεωροὺς εἰς\n\n \n\n \n\n\n\n \n\nτὰ Πύθια; πῶς θύσετε πορευθέντες; πῶς εὔξεσθε;\n\nπῶς, ἤν τι δέῃ, χρήσεσθε τῷ τρίποδι πολλὴν φλυαρίαν\n\nτῶν λογίων κατεγνωκότες; καίτοι τίνες ἂν ὑμῶν δι-\n\nκαιότερον ἂν συμπράττοιεν εἰς δόξαν τῷ μαντείῳ; δι’\n\n οὗ τὰς ἀποικίας ἐπέμψατε, δι’ οὗ Μήδους ἀπωλέσατε,\n\nδι’ οὗ κακῶν ἑτέρων εὕρασθε λύσεις, δι’ οὗ τὴν προ-\n\nηροσίαν ὑπὲρ τῶν Ἑλλήνων θύετε.",
        "126":"φέρε, εἴ του\n\nπιέζοντος, ὅ μὴ γένοιτο, <ἥκοιτε> ζητοῦντες παρὰ τοῦ\n\nθεοῦ, καθάπερ ἔμπροσθεν, λύσιν, ὁ δ’ ὑμᾶς, ὥσπερ\n\n τὸν Ἀρχιλόχου φονέα, διαρρήδην ἐξελαύνοι τοῦ νεὼ\n\n | Μουσῶν ὑμᾶς ἀπεκτονέναι καὶ αὐτοῦ θεράποντα\n\nὑπειπών, καλήν γ’ ἂν εἴημεν δόξαν ἐν τοῖς Ἕλλησιν\n\nἐσχηκότες. καὶ τούτῳ μὲν ἦν εἰς τὸν τοῦ πολέμου\n\nνόμον ἀναχώρησις, ὑμᾶς δὲ τί τῶν ἀπάντων παραι-\n\n τήσεται;",
        "127":"τοὺς αὑτοῦ ποθ’ ἱερεῖς οὗτος αὐτὸς ὁ\n\n \n\n \n\n \n\n \n\n\n\n \n\nθεὸς ὑπὲρ Αἰσώπου χαλεπαίνων περιέβαλε κακοῖς. καί-\n\nτοι τίς ἂν μὴ φιλονεικῶν ἀπεικάσειεν Αἴσωπον τὸν\n\nΦρύγα Σωκράτει τῷ ὑμετέρῳ; πῶς οὖν δεῖ νομίζειν\n\nπρᾴως οἴσειν τὸν τοῦδε θάνατον, ᾧ δεινὸν ἔδοξεν\n\nἐκεῖνος ὁ πρότερος; καλήν γε δόξαν ἐν τοῖς Ἕλλησιν \n\nἕξομεν ἄνευ τοῦ τι πείσεσθαι καὶ ζημίας. καὶ γὰρ εἰ\n\nψήφοις ἀποθανεῖται καὶ δικαστηρίου ἔσται σχῆμα,\n\nμείζων αἰτία τὸ μηδ’ ὀργῇ προσθεῖναι τὸ κακὸν ἐξεἱ-\n\n’ναι. τὸ δὲ καὶ τὴν πρύμναν ἐστέφθαι τοῦ πλοίου τοῦ\n\nτὸν χορὸν εἰς τὴν Δῆλον ἄγοντος οὐ φαίνεται δηλοῦν \n\nὧς ἐμποδὼν ὁ θεὸς ἵσταται τῇ τελευτῇ καὶ τὴν σώ-\n\nζουσαν φέρει;",
        "128":"μέλει τοῖς κρείττοσιν, d) Ἀθηναῖοι,\n\nμέλει τῶν φιλομούσων. σημεῖον δέ, Λειβήθριοι μετὰ\n\n \n\n \n\n\n\n \n\nτὸν Ὀρφέως φόνον δι’ ἀμουσίας ἔδοσαν δίκην καὶ\n\nκατέχεται τὸ χωρίον ἀπαιδευσίᾳ συχνῇ. καίτοι τοῦτο\n\nποίας οὐ νόσου δεινότερον, τίνων οὐκ αὐχμῶν βλα-\n\nβερώτερον καὶ τετυφλῶσθαι τὴν διάνοιαν καὶ ζῆν ἐν\n\n ἀγνοίᾳ τῶν καλῶν καὶ μηδὲν διαφέρειν | βοσκη-\n\n μάτων; ἀλλ’ ὑμεῖς μὴ ἁμάρτοιτε τοιοῦτον μηδὲν μηδὲ\n\nπάθοιτε. \n\n Κρίτων, ἡλικιῶτα Σωκράτους καὶ δημότα,\n\nλέγε πρὸς τούτους ἃ σύνοισθα τῷ φίλῳ. ποῦ τοῦ Σα-\n\n10 λαμινίου Λέοντος οἱ παῖδες, ἐφ’ ὅν ὑπὸ τῶν τριά-\n\nκοντα πεμπόμενος οὗτος ἀπῆλθεν οἴκαδε; φανεῖται\n\nμεμνημένος δημότης τῆς προαιρέσεως; καὶ τῶν ἀμφὶ\n\nΘράσυλλον καὶ Περικλέα τοὺς οἰκείους καλῶ τῶν, τὸ\n\nΣωκράτους μέρος, οὐκ ἀπολωλότων ἀκρίτων. \n\n 183. Παῦσαι θορυβῶν, Ἄνυτε. δεῖσον τὸ μέλλον.\n\nμὴ νίκην νίκα Καδμείαν. ὅρα μὴ τήμερον ἡσθεὶς ὕστε-\n\n \n\n \n\n \n\n\n\n \n\nρον ὀδύρῃ σαυτόν. εἶλε καὶ Καλλίξενος τοὺς στρατη-\n\nγούς, ἀλλ’ ὅμως ἑλὼν ἀπώλλυτο. φύλαξαι δὴ τὸ παρά-\n\nδειγμα καὶ λῆξον λοιδορῶν. λύει τὰς βλασφημίας Φαί-\n\nδων μετὰ τὸν χείρω βίον φιλοσοφῶν. οὕτως εἴωθε\n\nΣωκράτης διαφθείρειν τοὺς νέους. \n\n \n\n \n\n\n\n \n\n Apologiae Socratis succedere iussi alteram de illo decla-\n\nmationem, quae in uno codice — Barberinum dico — ei ante-\n\ncedit, sed paucissimis libris servata in editionibus Morelliana\n\net Reiskiana desideratur. \n\n"
    },
    "work":"declamationes 1",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00501.opp-grc1",
    "edition":"Libanius, Declamationes 1"
}