{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00428.opp-grc1-simple",
    "text":{
        "0":"\n \n ΚΑΤΑ ΙΚΑΡΙΟΥ Β. \n Πάλαι μὲν ἴσως ἔδει καὶ ἐμὲ κατηγορεῖν R II 134\nκαὶ σὲ καθήμενον ἀκούειν, ὦ βασιλεῦ, περὶ ὧν Ἰκά-\nριος οὑτοσὶ τὰς βουλὰς λελύμανται διδάσκων οἷς ποιεῖ\nπάντας ἀνθρώπους, ὅτι φευκτέον αὐτάς· ἐπεὶ δὲ ἐλ- \nπίδι τοῦ γενήσεσθαι βελτίω τὸν ἄνθρωπον οὐδὲν εἰπὼν\nπρότερον μένοντα αὐτὸν ἐν τοῖς αὐτοῖς καθορῶ ἤ, τό\nγε ἀληθέστερον, χαλεπώτερον γιγνόμενον, | οὐδὲ \nεἰ σφόδρα μὴ βουλοίμην κατηγορεῖν, δυναίμην ἄν.\nαἰτιῷτο δ’ ἂν εἰκότως ἀνθ’ ἡμῶν ἑαυτόν, ᾧ σωφρονεῖν \nἐξὸν οὐκ ἐβουλήθη.",
        "1":"δέομαι δέ, ὦ βασιλεῦ, μηδεμίαν\n \n \n \n \n \n \n \n \n \n\n \nγενέσθαι βλάβην τοῖς οὖσιν ἡμῖν δικαίοις μήτε τὰ\nἔπη τὰ παρὰ τοῦδε ποιηθέντα περὶ τῶν σοὶ πεπραγ-\nμένων μήτε τὰ λεγομένων γενόμενα δάκρυα μήτε τὴν\nμέχρι δύο συλλαβῶν καὶ γράμματος ἑνὸς τῶν ὀνομά-\n τῶν κοινωνίαν, ἀλλὰ χωρὶς μὲν ἐκεῖνα κεῖσθαι, χωρὶς\nδὲ τὴν περὶ τῶν πραγμάτων ἐξέτασιν, ἄλλως θ’ ὅτε\nκαὶ τὴν ἀμοιβὴν ἐκείνων ἔχει τῶν ἐπῶν. εἰ γὰρ\nκαίως δι’ ἐκεῖνα τετίμηται, καὶ ὧν ἀδικεῖ δικαίως ἂν\nδοίη δίκην. ὅταν γὰρ ὁ αὐτὸς ἄνθρωπος τὰ μὲν βελ-\n τίων, τὰ δὲ φαίνηται χείρων, ἀμφοτέρων εἰκότως ἂν\nπαρὰ τῶν ἄλλων τυγχάνοι, δι’ ἐκεῖνα μὲν ἐπαίνων,\nδιὰ δὲ τὰ φαυλότερα τιμωρίας. \n 3. Περὶ μὲν οὖν τῆς ἄλλης κακίας καὶ ὡς ἡσυχά-\nζουσαν πόλιν εὐθὺς ἐλθὼν εἰς στάσιν ἐνέβαλεν ἀπο-\n ῥία τροφῆς, ἢ τὴν περὶ τὰς δίκας βραδυτῆτα ἢ τὴν\nἐν τοῖς θεάτροις ἀηδίαν ἢ τὴν περὶ τὸ σῶμα τῆς\nλεως ὀλιγωρίαν ἢ καὶ ὡς μισεῖ μὲν τοὺς συνδίκους,\nμισεῖ δὲ τοὺς πόλεων ἄρξαντας, ὑποπτεύει δὲ πάντα\nμὲν λόγον, πᾶσαν δὲ παραίνεσιν καὶ τὰς παρ’ αὐτῶν\n γε τῶν εἶναι δοκούντων φίλων, ταυτὶ μὲν καὶ πολλὰ\nπρὸς τούτοις ἕτερα μετὰ ταῦτα ἀκούσῃ ἢ ἡμῶν\nτων ἢ καὶ ἑτέρων κατηγορούντων· νῦν δ’ οἷος ἡμῖν\nπερὶ τοὺς βουλευτὰς γεγένηται, δεῖ σε μαθεῖν. \n 4. Πρό γε μὴν ὧν πεπόνθασιν, | ἃ μὴ πάσχειν\n αὐτοὺς ἐβουλήθης ἄξιόν ἐστιν εἰπεῖν. σὺ τοίνυν εὖ\nκαὶ καλῶς εἰδώς, ὁπόσον ἐστὶ βουλὴ πόλει καὶ ὡς οὐχ\n \n \n\n \nἧττον ἢ νηὶ τρόπις, καὶ οἵων παρὰ τῆς μεγίστης βου-\nλῆς, λέγω τῆς Ῥωμαίων, ἠξίωται καὶ ὡς ταῦτα ἐκινήθη\nτῷ χρόνῳ καὶ ὡς τούτῳ διεφθάρησαν, νόμον ἔθηκας,\nὦ βασιλεῦ, μὴ ἐξεῖναι τύπτεσθαι παρὰ τῶν ἐπὶ τῶν\nἀρχῶν τοὺς ἐν ταύτῃ τῇ τάξει καὶ προσηγορίᾳ.",
        "2":"καὶ \nοὐκ ἔστιν εἰπεῖν, ὅτι τοῦτ’ ἔγραψας μέν, οὐκ ἐβεβαίω-\nσας δὲ τοῖς ἔργοις, ἀλλὰ τοῦτο μὲν τὸν τῆς Ἀσίας\nἄρχοντα Φλαβιανὸν τοιοῦτόν τι πλημμελήσαντα κά-\nκιστόν τε ἡγήσω καὶ τῆς ἀρχῆς ἔπαυσας, ὁ δὲ βου-\nλευομένου σου περὶ τῆς τιμωρίας ἐμβὰς εἰς πλοῖον \nἀποδρὰς ᾤχετο, τοῦτο δὲ τὸν τῆς Αἰγύπτου τἄλλα\nσεσυκοφαντημένον καὶ πάσας πλὴν μιᾶς ταύτης δια-\nλύσαντα τὰς αἰτίας ἔδησάς τε ἡμέρας οὐκ ὀλίγας καὶ\nφροντίσαι περὶ τῆς σωτηρίας ἐποίησας μείζω μοῖραν\nτούτῳ νείμας ἢ τοῖς ἄλλοις ἅπασι. ληρεῖν γάρ σοι \nτῇ τῶν ἄλλων ἐδόκει μνήμῃ διὰ τὴν κατὰ τοῦτο\nἁμαρτίαν.",
        "3":"καὶ σὺ μὲν οὕτω πρέποντα βασιλεῖ καὶ\nγράφων καὶ ποιῶν, ὁ] Ἰκάριος δὲ πῶς; εἰ τιμὴν\nἐτύγχανε καταθεὶς τῶν βουλευτῶν, οὐκ ἂν οὕτως αὐ-\nτοὺς ᾐκίσατο. τῶν γ’ οὖν οἰκετῶν ὁρῶμεν αὐτὸν φει- \nδόμενον καὶ τῇ γε πρὸς αὐτοὺς ἡμερότητι μάλιστα\nφιλοτιμούμενον, ἀλλ’ οὐ πρὸς τὸν ἄθλιον Ἑρμείαν\n \n \n \n\n \nτοιοῦτος ἡμῖν ὁ γεννάδας, ἀλλ’ ἄνθρωπον εὐγενῆ\nνητα δὶς λειτουργοῦντα τὰ περὶ τὰς καμίνους τὰς με-\nγάλας, ἀδικοῦντα μὲν οὐδέν, δοκοῦντα δὲ αὐτῷ παίων\nἀπώλεσεν. ᾧ γὰρ ἅτερος τοῖν ὤμοιν ἀπόλωλε, πῶς\n οὗτος οὐκ ἀπόλωλεν;",
        "4":"ἐλθὼν δὲ εἰς Φοινίκην τὸν\nἐν μείζονι λειτουργίᾳ, ἧς γὰρ ἔφην μείζων ἡ διὰ τῶν\nθηρίων, ἀποδύσας ἣν παρ’ αὐτῆς εἶχεν ἐσθῆτα τῆς\nλειτουργίας εἰς ἰατρῶν χεῖρας ἔπεμψεν. οἶδε καὶ\n Βόστρα | τοιαύτας πληγάς, οἶδε καὶ Ἀρέθουσα, οὗ\n τιμᾶν φάσκων ἄνθρωπον φιλοσοφοῦντα βουλευτὴν\nἀπώλεσεν, ἐπειδὴ πένης ὢν ὁ βουλευτὴς οὗτος πλου-\nτοῦντα τὸν φιλόσοφον εἰσφορὰς εἰσέπραττε. \n 8. Τὰ δ’ ἐν Βεροίᾳ τίς οὐκ ἐδάκρυσε δυοῖν πολι-\nτευομένοιν οἱ τὰ πρῶτα ἦσαν, πολλῶν περὶ τὰ αὑτῶν\n μετάφρενα χειρῶν ἀνηλωκότων ἀκμήν; οὓς οὐδεὶς ἔσθ᾿\nὅστις οὐ τῶν πρὸ τοῦδε ἀρξάντων εἰσελθόντας ᾐδέσθη.\nτὰ δὲ δὴ νῦν ταῦτα πηγάς, ὦ βασιλεῦ, δακρύων ἐκί-\nνησε τοῖς τε περὶ τὰς θύρας τοῖς τε ὅπου δὴ τῆς\nπόλεως ἀνδράσι, γυναιξί, παισίν, ἐλευθέροις, δού-\n λοις, αὐτοῖς τοῖς παίουσι· τοσοῦτον ἦν τὸ κακὸν\nκαὶ ἐπὶ τοσοῦτον τῆς ἡμέρας προβάν, ὥσθ’ οἱ τὸν\nνέον ἀπὸ τοῦ στήθους ἀνέχοντες τῷ μετώπῳ τὰς\nχεῖρας προσάγοντες ἐσκόπουν, εἰ μὴ τέθνηκεν-\n",
        "5":"ὑπὲρ τοῦ δὴ ταῦτα καὶ τί τὸ ἀδίκημα; ὁ συν-\n ήγορος, φησίν, οὐκ εἶπεν, ἥτις ἦν ἡ γυνὴ\n \n \n\n \nὑπὲρ ἧς ὁ Κυριακὸς εἰσεληλύθει. καίτοι τί τοῦτο\nπρὸς τὸν Λάμαχον, ὃς εἰρήκει μὲν Ἡσυχίῳ ταῦτα,\nεἰρήκει δὲ Ἡρακλείῳ, οἱ δὲ Ἀραβίῳ μέρος. τι παρα-\nδόντες τῆς δίκης κληθέντες ἐξαίφνης αὐτὸν\nνοντες τὸν οὐδὸν ἀφῃρέθησαν ὑπὸ τάχους τὴν περὶ \nτῆς γυναικὸς μνήμην, ὥστ’ εἴ τινα καὶ τιμωρίαν ἔδει\nγενέσθαι, παρὰ τούτων, οὐ παρ’ ἐκείνου γενέσθαι χρῆν.\nὁ δὲ τὸ μὲν οὐκ ἐτόλμησε, τὸ δὲ ἐποίησεν. οὐ γὰρ\nἦν τοῦτο δεινόν, ἀλλ’ ἦν ἕτερον τὸ παροξῦνον, ὃ\nπροἰόντος εἴσῃ τοῦ λόγου.",
        "6":"ὅτι δὲ οὐ δεινὸν τοῦτο, \nπαντί που | δῆλον. νόμος γὰρ οὐδεὶς παρεβαί- \nνετο οὐδ’ εἰ ἑκοῦσιν ἐσεσίγητο τὸ γύναιον, οὐδὲν\nἡμαρτάνετο, οὐδ’ εἰς τὸν ἀπεσταλμένον ὑπ’ αὐτῆς τὰ\n’κείνης διέβαινεν, ἀλλ’ ἕτερον μὲν ὁ Κυριακός, ἕτερον\nδὲ ἡ Ἀντιπάτρα· ὥστ’ εἰ καὶ λίαν ἐκείνῃ μετῆν τινος \nσχήματος, ἰδιώτης ἦν οὗτος, ὃ δὴ καὶ ἐλέγετο, καὶ οὐκ\nἰδιώτης μόνον, ἀλλ’ ἤδη καὶ δοῦλος καὶ προσέτι γε\nλῃστὴς πλεῖστα δὴ ξίφεσι περὶ ταῦτα χρησάμενος. τὶ\nοὖν αὐτὸν εἰς τὰ τῆς Ἀντιπάτρας εἰσάγεις; ἰδιώτης\nεἴρητο, τοῦτο γὰρ ἦν. ὁ δὲ καὶ δοῦλος ἦν. τοῦτο \nοὐκ εἴρητο. ὥστ’ ἐν μὲν τοῖς οὐκ εἰρημένοις ἐκἐρ-\nδαινεν, ἐν τοῖς εἰρημένοις δὲ οὐκ ἠδικεῖτο.",
        "7":"τίς\nδὲ καὶ ἡ πολλὴ σπουδὴ περὶ τὴν μνήμην τῆς\nκός; οὐ γὰρ πρὸς τὴν ἐκείνης προσηγορίαν, εἰς δὲ τὸ\n \n \n \n\n \nπρᾶγμα βλέπων ἔμελλες δήπου ψηφιεῖσθαι, ὥστ’ οὐδὲν\nἦν ἐμποδὼν τοῖς δικαίοις τὸ μὴ τὴν Ἀντιπάτραν\nεἰρῆσθαι,. πλὴν εἰ τοῦτο λέγεις, ὡς οὐ τὰ αὐτὰ ἂν\nἔγνως λεγομένης καὶ σιωπωμένης. τοιγαροῦν μισθὸν\n ταῦτα εἶναί φασι νυκτερινῶν χαρίτων. ἐμοὶ μὲν οὐ\nπιστὸς ὁ λόγος, λέγεται δ’ οὖν.",
        "8":"παίων τοίνυν ἐπὶ\nτούτοις τὸν νέον καὶ οὐδὲ ἐν οἷς ἠρώτα τι τὰς πλη-\nγᾶς ἱστάς, ὃ κἀν τοῖς ἐπὶ βασιλέα βουλεύμασιν ἴσμεν\nφυλαττόμενον, ἐκάλει τὸν Κυριακὸν ὡς αὑτὸν μάλα\n ἠπίως καὶ πρᾴως. καὶ θαυμαστόν, ὅπως αὐτὸν οὐχὶ\nκαὶ παρεκαθίσατο μεταδοὺς τοῦ θρόνου, ἵν’ ᾖ καὶ\nτούτοις εὐφραίνεσθαι τῇ τε γυναικὶ καὶ τῷ ταύτης\nἀδελφῷ.",
        "9":"καὶ οὐκ ἀπόχρη ταῦτα, ἀλλ’ ἐπὶ πληγαῖς\nπεντήκοντα καὶ διακοσίαις ἑτέρας ἐπῆγεν Ἡρακλείου\n τοῦ ῥήτορος βοῶντος τὴν εὐγένειαν, λέγοντος τὴν παι-\nδείαν, τὴν ἀπειρίαν, τὸ νῦν αὐτὸν ἧφθαι πραγμάτων,\nτὸ τοῦ σώματος ἀσθενὲς τοῦτο μὲν τῇ φύσει, τοῦτο\nδὲ τῇ νόσῳ, τὴν τοῦ πατρὸς ἀρετὴν καὶ τὸ ἥδιστον\nεἰς ἀκοὴν ὄνομα, τὸν Ναυσικλέα, ὥστε μηδ’ εἰς ταῦτα\n ἀναχώρησιν εἶναι. οὐ γὰρ ᾔδειν, οὐ γὰρ ἠπιστάμην,\nὅστις ἦν. οὐ γὰρ ἦν ὁ διδάσκων.",
        "10":"καίτοι τί ταῦτα\nεἶπον; εἰ γὰρ καὶ μηδὲν πλὴν τοῦ βουλεύειν ὑπῆρχεν\n αὐτῷ, τοιαῦτά γε πάσχειν | οὐκ ἔδει. νῦν δὲ μετὰ\n \n \n\n \nτοσούτων τοῦτο τηλικοῦτον ὄν οὐκ ὠφελεῖ, ἀλλ’ ἕτεραι\nπληγαὶ τῶν ἑκατὸν οὐκ ὀλίγῳ τινὶ πλείους. καὶ ταῦτα\nἐώρα Κυριακὸς ὁ λῃστής, ὁ δοῦλος ὁ παρὰ τούτῳ\nμώμενος καὶ τῆς τοῦ παίοντος δεξιᾶς τὸ ὑπὲρ κεφαλῆς\nκρεμάμενον ἀγγεῖον ὑάλινον ἐν ᾧ μεθ’ ὕδατος ἔλαιον, \nσυντριψάσης καὶ ῥεόντων ἐκεῖθεν ὧν ἔφην ἐπὶ τὸ\nμετάφρενον οὐκ ἔφριξεν οὐδ’ ἠλέησεν οὐδὲ ἔπαθέ τι\nτῇ ψυχῇ, ἀλλὰ μεθ’ ὁμοίας τῆς ὁρμῆς προῄει κόπτων.\n",
        "11":"καὶ τὸ ἔτι δεινότερον, οὐδὲ γὰρ εὐθὺς ἀπέδωκε\nταῖς τῶν οἰκείων χερσὶ τὸν οὕτω διακείμενον, ἀλλ’ \nἐπεισαγαγὼν ἑτέραν τινὰ αἰτίαν ὑστέραν τῆς τιμωρίας\nοὐκ ἔχοντα ἑστάναι τὸν δυστυχῆ προσαποστερῶν τῆς\nθεραπείας τά τ’ ἄλλα αὐτῷ καὶ τὸν ἀπειρηκότα αὐχένα\nμείζονι κακῷ τούτῳ προσκατέλυε. καὶ ὁ μὲν ἅπαντα\nἔπραττεν ἐπὶ θανάτῳ καὶ τοῦτ’ ἦν ἡ σπουδὴ τὸν νέον \nἀποθανεῖν, τῇ δὲ τῶν ἐπὶ τοῦ παίειν φιλανθρωπίᾳ\nσέσωσται βελτιόνων τε τούτου φανέντων καὶ τοὺς αὑ-\nτῶν προεμένων δακτύλους ἐπὶ τῇ ’κείνου σωτηρίᾳ.\n",
        "12":"καὶ μὴν ὁ κολάζων πρότερον, εἶτα κρίνων πῶς οὐ\nτὰ μέγιστα συγχεῖ; ὁ δ’ εἰδὼς οὐ δίκαια δεδρακὼς \nἐζήτει περιερχόμενος φάρμακον· οὐ μὴν εὗρεν. ἡ γὰρ\nδὴ βαρβαλισσὸς καὶ ὁ σῖτος καὶ πάντα τὰ τοιαῦτα \n \n\n \nτὸν ἀποδέκτην εἰς τιμωρίαν ἦγε, καίτοι κἀκείνῳ τις\nλόγος ἦν, ἀλλ’ οὐ τὸν Λάμαχον, ᾦ τὸ ἔργον ἦν\nναι χρυσίον καὶ ἐδεδώκει. \n 17. Τί ποτ’ οὖν αὐτὸν ἐποίει τῆς τοῦ Λαμάχου\n τελευτῆς ἐπιθυμεῖν ; λέγεται μὲν καὶ τὸ τῆς Ἀντι-\nπάτρας, ὑπῆρξε δέ μοί τι καὶ ἄλλο μαθεῖν, ὅ μοι\nπιστότερον εἶναι <τοῦ> τῆς Ἀντιπάτρας δοκεῖ. τί\n τοῦτο ἔστιν; εἱλκύσθη τοῖς | σκεύεσι τοῖς ἀργυ-\nροῖς τοῖς πολλοῖς τοῖς κατὰ τῶν πόλεων. ὧν αὐτὸν\n ἔγωγε ἠξίουν εἶναι κρείττονα βουλόμενόν γε εἶναι δο-\nκεῖν τῶν ἄλλων βελτίονα, ὁ δ’ ὑπηνέχθη τε καὶ διέ-\nδειξεν, ὡς ταὐτὰ τοῖς πολλοῖς νοσοῖ.",
        "13":"δέον γὰρ\nαὐτὸν ἐν ἀρχῇ καλὸν εἶναι νομίσαι τὴν δόξαν, ὁ δ’\nεἴχετο τῇ τέχνῃ τῇ περὶ τὸν ἄργυρον· καὶ καλέσας τὸν\n τούτων δημιουργὸν καὶ μετὰ τούτου τὸν ζωγράφον\nτὸν μὲν ἐκέλευεν ἃ αὐτὸς ὑφηγοῖτο γράφειν, τὸν δὲ\nἕπεσθαι τῷ ζωγράφῳ. ὡς δ’ οὗτος μὲν ἀπῆρεν ἐπί τι\nτῆς ἀρχῆς μέρος, τῷ δ’ ἐξείργαστό τε τὸ προστεταγ-\nμένον καὶ ἐξέκειτο, θαυμάζει τε Λάμαχος αὐτὸ καὶ\n προσελθὼν ἐβούλετο κτᾶσθαι. τοῦ δὲ ὅτου τε εἴη\nλέγοντος καὶ δεομένου πεπαῦσθαι φιλονεικότερος γίγνε-\n \n \n \n\n \nτᾶι τοῦ συμφέροντος αὐτῷ καὶ νικᾷ μισθῷ μείζονι καὶ\nεἶχε λαβὼν κακῶς μὲν καὶ πείσας καὶ λαβών, τὴν\nΚαδμείαν νίκην νενικηκώς. εἶχε δ’ οὖν καὶ ἔχαιρε\nπλημμελῶν.",
        "14":"ἐπανήκων δὲ οὑτοσὶ καὶ γνοὺς τὴν\nἀπάτην ἕτερον εὑρὼν ἀνθ’ ἑτέρου πολλαῖς ἀπειλαῖς \nἐξευρὼν τὸν ἐωνημένον τὸ μὲν ἐᾷ παρ’ αὐτῷ μένειν,\nὡς δ’ εἰς τὴν γυναῖκα ἐπιβεβουλευμένος, ὅπως ἂν·\nἀποκτείνειεν ἐζήτει. καὶ ἀπέκτεινεν, οὕτω γὰρ ἄξιον\nλέγειν. καὶ τοιαύτην ὁ μεγαλοφρονῶν Ἰκάριος ἐποιή-\nσατο τοῦ πρὸς τὸν βουλευτὴν πολέμου τὴν ὑπόθεσιν \nμειρακίου τινὸς ἔργον ὑπομείνας ἀντεραστὴν πρὸς\nἐρωμένην πειρωμένου παρελθεῖν.",
        "15":"ὂν ἐχρῆν ἅπαντα\nτὸν ἐν τῇ πόλει καὶ τοῖς καταπτύστοις ἀργυροκοπείοις\nκοπτόμενον ἄργυρον ὕθλον εἶναι νομίσαι πρὸς τὴν\nἀπὸ τοῦ καταπεφρονηκέναι τῶν τοιούτων καὶ δόξαν \nκαὶ ἐλπίδα. νῦν δ’ ἡμῖν καὶ αὐτὸς πλεῖστα συγγε-\nγένηται τοῖς τῶν τοιούτων ἐπιστήμοσι καὶ τὰ μὲν εἶπε,\nτὰ δὲ ἤκουσεν ἐγγὺς ἑστηκότων αἰτῶν, παρακαλῶν,\nχάριν ὑπισχνούμενος ἕξειν, ὑπισχνουμένων ποιήσειν\nἡδόμενος. καίτοι καὶ εἰ δικαίως ταῦτα ἐκτῶ, τήν γ’ \nὑποψίαν ἐχρῆν φυγεῖν. καὶ γὰρ εἰ ψευδὴς αὕτη, τό\nγε μηδὲ τὴν τοιαύτην εἶναι βέλτιον μηδὲ ἔχειν ἐρωτᾶν\nμηδένα μήτε τῇδε | μήτε ἐν Γαλάταις· πόθεν δὲ \nταῦτα; ἀλλ’ ὅτι μεθ’ ὧν ἀπῆρε σκευῶν, ταῦτα ἐπανῆ-\nκεν ἔχων. \n \n \n\n \n 21. Εἰ δ’ οὖν καὶ τῆς ἀνοίας ταύτης καὶ προπε-\nτείας ἔδει δίκην τὸν Λάμαχον ὑποσχεῖν καὶ τῶν γε\nπερὶ τὴν Ἀντιπάτραν καὶ τὸν Κυριακόν, ἦν δεσμωτή-\nριον· ἄλλος δ’ ἂν εἶπε καὶ πληγάς, ἀλλ’ οὐ τοσαύτας.\n μὴ γὰρ αὐτός ποτε τοῦτο συγχωρήσαιμι. χρὴ δὲ οὐδὲ\nσέ, βασιλεῦ· τοῦτο γάρ, τοῦτο ἔστιν ὃ τὰ βουλευτήρια\nκεκένωκε μάλιστα. ἴσως μὲν γάρ τι καὶ ἄλλο, τουτὶ\nδὲ διαφερόντως, αἰ πληγαί, καὶ τὸ τῷ σώματι τοιαῦτα\nπάσχειν, οἷα μηδὲ τὰ κακουργότατα τῶν ἀνδραπόδων.\n διὰ τοῦτο πάντες ὡς εἰπεῖν πλὴν βουλευτῶν γαμοῦσι\nκαὶ τῶν βουλευόντων αὐτῶν ἐκδιδόντων, ὡς ἂν ἀκρι-\nβέστερον ἑτέρων τὰς ἐν τῷ βουλεύειν ἐπισταμένων\nὕβρεις. ἢ γὰρ ἔλαβον πληγὰς ἢ προσδοκῶσιν ἐκ τῶν\nπαραδειγμάτων.",
        "16":"καὶ νῦν δυοῖν ἀδελφοῖν ὁ μὴ\n βουλεύων τῷ βουλεύοντι παρακαθήμενος πεπληγμένον\nἐκεῖνον κρείττων αὐτὸς ὢν ἢ τοῦτο παθεῖν παραμυ-\nθεῖται. τί οὖν οἴει οὐ ταχέως κἀκεῖνον ἐπὶ τὰ τοῦδε\nβαδιεῖσθαι οὐδὲ ἐγγράψειν αὑτὸν εἰς τοὺς ταῦτα οὐ\nπεισομένους; τῶν συλληψομένων δὲ εἰς τοῦτο οὐκ\n ἀπορήσει. καὶ πολλαχοῦ δὴ τῆς πόλεως, ὦ βασιλεῦ,\nμετὰ τὰς πληγὰς ἐκείνας τοιαυτὶ παρὰ τῶν βουλευ-\nόντων τῶν ὀλίγων λέγεται· χαιρέτω μὲν οἰκία,\nχαιρόντων δὲ ἀγροί, πωλείσθω μὲν ταῦτα, πω-\n λείσθω δὲ ἐκεῖνα, | τῇ δὲ τιμῇ τῇ τούτων\n ὠνείσθω τις ἐλευθερίαν. \n 23. Τοιαῦτα ἡμῖν Ἰκάριος ἐπολιτεύσατο καὶ τοι-\n \n\n \nούτοις ἠμείψατό σου τὴν περὶ αὐτὸν σπουδὴν τῶν\nπόλεων τὸν θεμέλιον ὑποσπάσας. ἴσμεν γάρ, ὡς ἐπὶ\nτῶν βουλευτηρίων αἱ πόλεις ἑστήκασι, κἂν ταῦτα\nὑφέλῃς, οὐδὲν ἔτι τὸ μένον. καὶ διὰ τοῦτο ἐσθῆτα ὁ\nλειτουργῶν ἥνπερ ὁ Ῥωμαῖος φορεῖ δόντων Ῥωμαίων, \nὅπως μηδὲν ὑβριστικὸν περὶ τὸ σῶμα τὸ τοιοῦτο\nγίγνηται. ἀλλ’ ὁ θαυμάσιος οὗτος καταγελᾷ μὲν τῶν·\nλαβόντων, καταγελᾷ δὲ τῶν δεδωκότων, οὐκ ἐᾷ δὲ τὴν\nἐσθῆτα δύνασθαι τοσοῦτον ὁπόσον ἔχει παρὰ τοῦ\nνόμου. συμβουλεύει δὲ οὐ ῥήμασιν, ἀλλ’ ἔργῳ καὶ \nπληγαῖς φεύγειν μὲν τὰς βουλάς, καταφεύγειν δὲ ἐτέ-\nρωσε. \n 24. Μὴ οὖν μοι τὸν Ἑρμείαν μηδὲ τὸν Κρατῖνον\nμηδὲ Εὐστόχιον μηδὲ Μελήσιππον μηδὲ Λάμαχον μηδὲ\nτὸν δεῖνα ἢ τὸν δεῖνα, μὴ τούτους οἴου μόνον ἠδικῆ- \nσθαι ταῖς πληγαῖς, ἀλλὰ πολλὰς πόλεις διὰ τῶν\nλῶν, ὑπὲρ ὧν σὺ μὲν νόμους τίθης, οἱ δ’ οὐκ ἀξιοῦσι\nπροσέχειν. ἀλλ’ ἤν τι καὶ μικρὸν τῶν ἰδίων ἐγκαλέ-\nσωσι, πολὺς ὁ μόλυβδος, ὁποῖον δή τι καὶ τὸ νῦν, ὡς\nὅσα γε περὶ τὸ κοινὸν εἶχεν αἰτίαν, οὐδὲν οὐδαμοῦ \nτοσοῦτον.",
        "17":"διὰ τοῦτο ἐτεθνήκει μὲν γυνή τις τῷ\n \n \n\n \nλόγῳ καὶ πάλιν εὐθὺς ἔζη, οἱ δὲ τοιαῦτα ἐξαπατῶντες\nοὐδ’ ἀπὸ βλέμματος ἔδεισαν. ἀλλὰ κἂν κυβιστήσῃ\nπρὸ τοῦ ζεύγους ὁ Φερένικος, εὐταξία καὶ] τοῦτο καὶ\nσωφροσύνη καὶ οὐδεὶς ἠδίκηται. ἀλλ’ οὐκ ἐὰν Λαμ-\n πάδιόν τις καὶ | Φιλόδημον καί τινας ἑτέρους\n τῶν ἐν Ἀράδῳ πολιτευομένων λοιδορήσῃ, λοιδορία\nτοῦτ’ ἔστιν, ἀλλ’ ἔλεγχος.",
        "18":"καὶ ἃ κατὰ ἀπόντων\nἐβλασφήμησε Μενέστρατος, ἀνεγινώσκετο καὶ ἐπι-\nστεύετο καὶ ἐκαλεῖτο πάλιν ὁ μόλυβδος, οὐ μὴν\n ἔπληξε. καίτοι εἰ μὲν ἐπ’ ἐλέγχῳ παρῆν, πῶς οὐκ\nἔπληξεν; εἰ δὲ οὐδεὶς ἐξελήλεγκτο, τί παρῆν; ἢ ἵνα\nἐλέγξειεν; καὶ μὴν οὐδὲν ἤλεγξεν. ἢ τοῦτο μὲν ἂν\nἐποίησεν, ἡ χάρις δὲ ἐδόθη τῷ παρακαθημένῳ; οὐκοῦν\nκαὶ αὐτὸς ἡμῖν τῶν τὰ τοιαῦτα χαριζομένων γέγονας. \n 27. Βοήθησον, ὦ βασιλεῦ, ταῖς βουλαῖς, βοήθησον,\nεἴ τινες ἄρα εἰσί, καὶ νόμους τοὺς ὑπὲρ αὐτῶν γε-\nγραμμένους μὴ μάτην ἔα κεῖσθαι, βεβαίου δὲ αὐτοὺς\nταῖς τῶν παραβαινόντων κολάσεσι. κἂν οὕτω ποιῇς,\nἴσως τις αὑτὸν εἰς βουλὴν καταλέξει. τὸν ἄνδρα δὲ\n ἐγὼ τοῦτον, εἰ μὴ δύναμαι τοιαῦτα ἀδικοῦντα φιλεῖν,\nἴσως οὐκ ἀδικῶ. \n \n \n \n"
    },
    "work":"orationes 28",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00428.opp-grc1",
    "edition":"Libanius, Orationes 28"
}