{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00459.opp-grc1-simple",
    "text":{
        "0":"\n\n\n\n\n\n \n\n LIX. \n\n ΒΑΣΙΛΙΚΟΣ ΕΙΣ ΚΩΝΣΤΑΝΤΙΟΝ ΚΑΙ\n\nΚΩΝΣΤΑΝΤΑ. \n\n Προθεωρία τοῦ λόγου. \n\n Ἐκεῖνο μάλιστα παρατηρεῖν ἄξιον, ὅτι δυοῖν ὑποκει-\n\n μἐνοιν προσώποιν ὁρμᾶται μὲν ἐκ μιᾶς ἀρχῆς ὁ λόγος καὶ\n\n \n\n C = codex Chisianus \n\n Μο = Monacensis gr. 101 \n\n Ρ = Palatinus gr. 282 \n\n U = Urbinas gr. 126 \n\n I = Marcianus append. XCI 2 \n\n Ca = Casanatensis 197 \n\n La = Laurentianus LVII 44 \n\n Β = Barberinus II 41 \n\n Bal = Parisinus gr. 683 (Baluzianus) \n\n Μ = Marcianus gr. 437 \n\n Βασιλικὸς — Κώνσταντα] post protheoriam CMo in quo\n\nἐγκώμιον supra βασιλικὸς, Β εἰς τοὺς αὐτοκράτορας κώνσταντα καὶ\n\nκωνστάντιον λόγος βασιλικὸς Ρ rubr εἰς τούς αὐτοκράτορας κών-\n\nσταντα καὶ κωνστάντιον Bal sed Λιβανίου Σοφιστοῦ Βασιλικὸς\n\nλόγος praescr m 2 βασιλικὸς εἰς κωνστάντιον καὶ κώνσταντα Μ\n\nrubr et La εἰς κωνστάντιον καὶ κώνσταντα Macar fol. 93 v λιβα-\n\nνίου σοφιστοῦ λόγος πρὸς κωνστάντιον καὶ κώνσταντα Ι πρὸς\n\nκωνστάντιον καὶ κώνσταντα U Λιβανίου σοφιστοῦ εἰς τούς αὐτο-\n\nκράτορας Κώνσταντα καὶ Κωνστάντιον λόγος Mor 1 et Βασιλικὸς\n\npost λόγος add Mor 2 εἰς τούς αὐτοκράτορας Κώνσταντα καὶ\n\nΚωνστάντιον λόγος βαωλικὸς Re \n\n post Κώνσταντα in marg ιβ, infra κγ C, α Β, λόγος ᾱ I,\n\nλόγος Δ τος Ca, λόγος v Macar \n\n Προθεωρία τοῦ λόγου in linea vacua relicta C s, in marg Ρ\n\nπροθεωρία in marg Bal 2 προθεωρία λιβανίου σοφιστοῦ καὶ\n\nκοιαίστορος λόγοι Β προθέσια Ca om U τοῦ λόγου om I La\n\nBal M edd \n\n 4 Ἑκεῖνο — p. 209, 6 καταπίπτει P 2 | παρατηρεῖν ἄξιον re-\n\nposui e libris excepto Bal παρατηρητέον ἐν τῷ παρόντι λόγῳ\n\nBal edd 5 καὶ ὁ La | καὶ om Re\n\n\n\n \n\n\n\nπρόεισι μέχρι τινὸς διὰ κοινῶν ἐγκωμίων, σχιζόμενος\n\nκατά τὰς πολεμικὰς πράξεις καί τινας ἴνας ἑτέρους ἐγκωμιαστι-\n\nκοὺς τόπους πάλιν συνάπτεται κοινὸν ἐπάγων τὸ τέλος, ὧς\n\nἂν μάλιστα εἶς ὧν φαίνοιτο καὶ μὴ διπλοῦς. ἡ δὲ λέξις\n\nοὔτε τὸ μέγεθος διώκουσα πρὸς τὸ σκοτεινὸν ἐκφέρεται οὔτε \n\nτιμῶσα τὴν σαφήνειαν εἰς ταπεινότητα καταπίπτει. \n\n 1. Ἔμελλον, οἶμαι, μηδενὸς ἀνθρώπων παροξύνον-\n\nτος αὐτόματος ὁρμήσειν ἐπὶ τὸν λόγον τῷ τοῦ πράγμα-\n\nτος δικαίῳ πρὸς τὴν εὐφημίαν κινούμενος. πρῶτον\n\nμὲν γὰρ | τῶν ἀτοπωτάτων ἄν ἣν, εἰ βασιλεῖς μὲν \n\nτοῖς αὐτῶν σώμασιν οὐκ ἀποκνοῦσι τὴν ἀσφάλειαν ἡμῖν \n\nκατακτώμενοι, ἡμεῖς δὲ μηδ’ ὧν ἐπὶ τῆς ἀσφαλείας\n\nἐργαζόμεθα λόγων τὸ μέρος ἐκείνοις ἀναθείημεν, ἀλλ’\n\nοὕτω πόρρω κεισόμεθα τοῦ προσήκοντος, ὥστ’ οὐδὲ\n\nπολλοστὸν συνθήσομεν λόγον, ὂν πρῶτον εἰκὸς ἣν \n\nγενέσθαι.",
        "1":"ἔπειτα δὲ τῶν αἰσχίστων ἡγούμην τοὺς\n\nμὲν γεωργοῦντας ἀποφέρειν τῶν καρπῶν τοῖς βασι-\n\nλεῦσι τὰς ἀπαρχάς, τοὺς δὲ περὶ τὴν φιλοσοφίαν δια-\n\n \n\n \n\n \n\n\n\n \n\n\n\nτρίβοντας τὴν ἐπ’ αὐτοὺς ἥκουσαν ἐγκαταλιπεῖν συν-\n\nτέλειαν καὶ ταῦτα βελτίω καὶ σεμνότερον ἐκείνων ᾑρῆ-\n\nσθαι βίον ὑπειλημμένους.",
        "2":"χωρὶς δὲ τούτων οἱ μὴ\n\nταῖς ἀρίσταις τῶν πράξεων τοὺς πὰρ αὐτῶν ἐπαίνους\n\n προσάγοντες ὁμοῦ τε τοὺς εἰργασμένους ἀδικοῦσι καὶ\n\nσφῶν αὐτῶν κατηγοροῦσιν ἐκείνους μὲν ἀποστεροῦντες\n\nὧν εἰκὸς ἣν αὐτοὺς ἀπολαύειν, τὴν δὲ αὑτῶν φύσιν\n\nἐπιδεικνύντες οὐκ ἐπισταμένην τὰ χρηστὰ θαυμάζειν.\n\n",
        "3":"διὰ μὲν δὴ ταῦτα καὶ ἔτι πλείω πρὸς τὴν ὑπόθεσιν\n\n ἐμαυτὸν ἐκίνουν οὐκ ἀναμένων παρ’ ἑτέρων ἀρθῆναι\n\nτὸ σύνθημα· ἐπεὶ δὲ ἔτι σκοπούμενον ἐγκατελάμβανε\n\nτοὐπίταγμα καὶ συνῆλθον γνώμη τε καὶ παράκλησις,\n\n οὐκέτ’ | ᾠήθην εἶναι βουλῇ χώραν, ἀλλά τοῦ τὴν\n\nπροθυμίαν εἰς ἒργον ἀγαγεῖν τὸν καιρὸν ἐφεστάναι.\n\n ἢ πάντων ἂν ἣν ῥᾳθυμότατος, εἰ προέμενος οὕτω θαυ-\n\nμαστὴν ἀφορμὴν οὐχ ὑπὲρ τῶν πραγμάτων, ἀλλ’ ὑπὲρ\n\n \n\n\n\n \n\n\n\nτῆς σιωπῆς ἐζήτουν λόγον, ἄλλως θ’ ὅτε τρί·α τὰ μέ-\n\nγιστα περιγίνεται. οὐ γὰρ μόνον τοῖς βασιλεῦσιν ὅσον\n\nἔξεστι τοῦ γιγνομένου φυλάξομεν, ἀλλὰ καὶ αὐτοὶ δόξαν\n\nἴσως προσληψόμεθα βελτίω καὶ τῷ τὴν ὑπόθεσιν προ-\n\nβαλόντι φιλοτιμηθῆναι παρέξομεν. ὥσπερ γὰρ ἐν τοῖς \n\nγυμνικοῖς ἀγῶσιν εἰς τοὺς παιδοτρίβας ἔρχεταί τι τῆς\n\nἀπὸ τῶν στεφάνων εὐκλείας, οὕτως ὁ τοῦ λόγου συν-\n\nαίτιος κοινωνεῖ τῆς ἀπ’ αὐτοῦ φιλοτιμίας. \n\n 5. Ἕστι μὲν οὖν ἔθος τοῖς ἐπιχειροῦσιν ἐγκωμιά-\n\nζειν τὴν μὲν αὑτῶν καταμέμφεσθαι δύναμιν ὡς πολὺ \n\nλειπομένην τῶν πραγμάτων, τὴν δὲ τῶν πραγμάτων\n\nἀποθαυμάζειν ὑπερβολὴν ὡς πολὺ νικῶσαν τοὺς λό-\n\nγους· ἐγὼ δέ, εἰ καὶ μηδενὶ τῶν ἔμπροσθεν τοῦτο\n\nὑπῆρχεν εἰρημένον, πάντως ἂν τὴν παροῦσαν χρείαν\n\nεὑρεῖν ἡγοῦμαι τὸν λόγον.",
        "4":"εἰ μὲν γὰρ ἐνῆν διε- \n\nλεῖν τὸ ἀγώνισμα καὶ ἐν μέρει πρὸς ἑκάτερον ἀπο-\n\nδοῦναι καὶ νῦν μὲν τῷ πρεσβυτέρῳ τὸ ὄφλημα διαλῦ-\n\nσαι, μικρὸν δὲ ὕστερον ἐπὶ τὴν ἑτέραν μερίδα μετελ-\n\nθεῖν, οὐδ’ οὕτω μὲν | ἂν πρὸς τὴν ἀξίαν ἠρκέ- \n\n \n\n \n\n\n\n \n\nσαμεν, οὐ μὴν τοσοῦτον ἂν ἴσως ἡττηθέντες ἀπήλθο-\n\nμὲν· ἐπεὶ δὲ ὅ τε προβαλὼν τὸν ἆθλον ἴσῳ πόθῳ\n\nκεχρημένος εἰς ἀμφοτέρους οὐ τὴν ἡμετέραν δύναμιν\n\nἐσκέψατο μᾶλλον ἢ ὅπως ἐνὶ καιρῷ περιληφθεῖεν ἀμφό-\n\n τεροι ὅλως τε οὐκ εἶχε καλῶς ἐπὶ τῶν ἐγκωμίων δια-\n\nσπᾶν τούς καὶ φύσει καὶ γνώμῃ καὶ ταῖς ἀρεταῖς συν-\n\nημμένους, πῶς οὐκ ἀνάγκη τοῦ μετρίου τοσοῦτον ὑστε-\n\nῥεῖν, ὅσονπερ ἄν, εἰ γῆν καὶ θάλατταν ἐνεχειροῦμεν\n\nἡμέρᾳ μιᾷ μετρεῖν;",
        "5":"οὐ μήν, ἀλλ’ εἰ καὶ τά μάλιστα\n\n τοῦτο συμβαίνοι, πολλὴν εἰσόμεθα τοῖς νικῶσι τὴν\n\nχάριν. ἐπειδὴ γὰρ οἱ μὲν λόγοι τὰ ἔργα μηνύουσιν,\n\nαἱ δὲ τῶν ἀρχόντων ἀνδραγαθίαι κέρδη τῶν ἀρχομέ-\n\nνων εἰσίν, οἶ μηδὲ ἔχοντες εἰπεῖν ὅσον πεπόνθασι δη-\n\nλοὶ δήπου πᾶσίν εἰσι μείζω λόγου παντὸς τὴν εὐτυ-\n\n χίαν καρπούμενοι, ὥστ’ εἰ καὶ παράδοξον εἰπεῖν, ἐν\n\nτούτῳ μόνῳ τὸ νικᾶσθαι τοῦ νικᾶν λυσιτελέστερον. \n\n 8. Πολλαχῇ δέ μοι δοκεῖ χαλεπὸν εἶναι τὴν εὐφη-\n\nμίαν ταῖς τῶν βασιλέων ἀρεταῖς ἐξισῶσαι. ὅσοι μὲν\n\nγὰρ βασιλικῶν αὐλῶν ἄξιοι κριθέντες καὶ στρατευο-\n\n \n\n \n\n \n\n\n\n \n\n\n\nμένοις συναπαίρουσι καὶ τῶν ἐπὶ τῆς ἡσυχίας παρ’\n\nἡμέραν πραττομένων οὐκ ἀπείρως ἔχουσι, τούτοις μὲν\n\nἴν ἐστιν ἐργῶδες τὸ ζητεῖν, ὅ τι χρὴ τῶν ἐγνωσμένων\n\nἄξιον εἰπεῖν, ἡμῖν δὲ τοῖς ἄλλοις εἰ καὶ πολλῶν ἡ\n\nγνῶσις πάρεστιν, ἀλλὰ πλείω γε ὧν ἴσμεν ἀγνοεῖν \n\n",
        "6":"καὶ περιέστηκεν ἡμᾶς διπλοῦς ὁ κίνδυνος, εἰ μὴ\n\nμόνον οἷς ἴσμεν οὐκ ἐξαρκέσομεν πρὸς ἀξίαν, ἀλλ’ εἰ\n\nκαὶ | τὰ πλείω σιωπήσομεν. ὥστε δεῖ μήτε πάντα \n\nἐφεξῆς ἀπαιτεῖν μήτε τῶν ὅλων τὸ πλέον, ἀλλά τῶν\n\nεἰρημένων ἀποδεξαμένους ὧν τε δὴ] παρίεμεν συγγνώ- \n\nμόνας εἶναι καὶ εἰ μηδὲ τούτων ὧν ἴσμεν ἐφιξόμεθα. \n\n 10. Πόθεν οὖν ἄρξασθαι καλόν; ἦ δῆλον ὡς ἐκ\n\nτῆς αἰτίας ἢ καὶ τούτους ἀγαθοὺς ἀπειργάσατο. λε-\n\nγέσθω δὴ τὸ τοῦ Πλάτωνος ἐπ’ αὐτοῖς μᾶλλον τού-\n\nτοις ἢ ’κείνοις πρέπον εἰς οὖς εἴρηται, ὅτι ἀγαθοὶ \n\nδὲ ἐγένοντο διὰ τὸ φῦναι ἐξ ἀγαθῶν. ὥσπερ\n\nγὰρ ἐπὶ τῶν καρπῶν, ἢν μέν τις εὐγενῆ τε καὶ κεκρι-\n\n \n\n \n\n\n\n \n\n\n\nμένα καταβάλῃ τά σπέρματα, καθαράν τε καὶ εἰλικρινῆ\n\nκαὶ γενναίαν ἐν περιόδοις ὡρῶν κομίζεται τὴν φοράν·\n\nἢν δέ τις περὶ τὴν καταβολὴν ῥᾳθυμήσας ἐκ τῶν ἐπι-\n\nτυχόντων ἐκείνην ἐπὶ τὴν γῆν ἀφῇ, σώζεται τοῦ σπέρ-\n\n μάτος τὸ κίβδηλον ἐν τοῖς φυομένοις, οὑτωσὶ δὲ καὶ\n\nἐπὶ τῆς ἀνθρωπείας φύσεως ἡ τῶν γεννητόρων ἀρετὴ\n\nδιαβαίνειν εἰς τοὺς ἐκγόνους εἴωθεν, ἐπειδὰν ἡ βα-\n\nσκανία μὴ μεῖζον ἰσχύσαι τῆς ἀγαθῆς τύχης δυνηθῇ.\n\n",
        "7":"ὅ μοι δοκεῖ σαφέστατα νῦν ὁ χρόνος ἐνεγκεῖν.\n\n οὔτε γάρ ἐξ ἀμείνονος ῥίζης ἔχοι τις ἂν ἐπιδεῖξαι βα-\n\nσιλέων βλάστην προελθοῦσαν οὔτ’ ἀμεινόνως συμβαί-\n\nνουσαν τῇ ῥίζῃ τὴν βλάστην. \n\n 12. Πανταχοῦ μὲν οὖν ἡ τοῦ δικαίου μερὶς ὅτῳ\n\nἂν προσῇ, βέβαιόν τε ἀπεργάζεται τὴν κτῆσιν καὶ μετὰ\n\n τῆς ἡδίστης ἐλπίδος εἰς ἅπαντα παραπέμπει | τὸν\n\n χρόνον· βασιλεία δὲ τοσούτῳ πλέον τῶν ἄλλων δικαίαν\n\nἐσχηκέναι τὴν ἀρχὴν βούλεται, ὅσῳ μεγέθει τε καὶ\n\n \n\n \n\n\n\n \n\n\n\nτύχης ὑπερβολῇ τὸν φθόνον ἐπισπωμένη ἐπ’ ἀσφα-\n\nλεστέρας ἐθέλει τῆς κρηπῖδος βεβηκέναι.",
        "8":"οὕτω δὲ\n\nτούτων ἐχόντων πλέον ἄξιον θαυμάσαι τῆς παρούσης\n\nἀρχῆς τὴν δικαιοσύνην ἢ τὸ μέγεθος. οὐ γὰρ τοὺς\n\nκεκτημένους ἐκβαλόντες εἰς ἀλλότριον κλῆρον ἐνέβησαν \n\nοὐδ’ αὖ τὸ πλῆθος θεραπεύσαντες ἐώνηνται τὸ σχῆμα\n\nκαθάπερ τι τῶν ἐξ ἀγορᾶς ὠνίων, ἀλλ’ ὥσπερ οἱ καθ’\n\nἕκαστον πατρῴας καὶ παππῴας κληρονομοῦσιν οὐσίας\n\nνόμῳ πρὸς τοῦτο καλούμενοι, οὕτω καὶ τούτοις ἄνω-\n\nθεν ἐκ τριγονίας ἡ βασιλεία προσήκουσα. \n\n 14. Εἰ μὲν οὖν ἐπὶ τὸν προπάτορα τὸν λόγον ἀνά-\n\nγοιμεν καὶ τὸν τρόπον ἐξετάζοιμεν καθ’ ὂν ἐπέβη τοῦ\n\nπράγματος, οὐχ εὑρεῖν τι πρὸς σεμνότητα φέρον χα-\n\nλεπόν, ἀλλὰ μᾶλλον χρόνου τυχεῖν εἰς πλῆθος διηγη-\n\nμάτων· ἒν δ’ οὖν εἰπὼν ὃ μόνος δὴ τῶν ἔμπροσθεν \n\nἔδειξεν, ἐπὶ τὸν ἐκείνου παῖδα, τῶνδε δὲ γονέα, μετα-\n\nβήσομαι.",
        "9":"οἱ μέν γὰρ ἄλλοι πάντες οἱ κατ’ ἐκεῖνον\n\nδυναστεύοντες ζημίαν αὐτῶν ποιούμενοι τὸ τοὺς ὑπη-\n\nκόους ἐν ἀφθόνοις διάγειν μετῆγον τἀς ἐκείνων εὐπο-\n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nρίας εἰς τὰ βασίλεια πέρας εὐδαιμονίας κρίνοντες, εἰ\n\nστενοχωροῖεν ταλάντοις τοὺς θησαυρούς, καὶ συνέβαινε\n\nτοὺς μὲν ἀφαιρεθέντας ἐν δάκρυσι καὶ πενίᾳ διαζῆν,\n\nτοῖς δὲ λαβοῦσιν ἀνόνητον κεῖσθαι τὸν πλοῦτον· ὁ δὲ\n\n πάντα ἄριστος ἐκεῖνος πάντως που συγγενόμενος Δη-\n\nμοσθένει καὶ τὸν νόμον ἐκεῖθεν λαβὼν ταμιεῖα μὲν\n\nἀσφαλῆ τὰς τῶν κεκτημένων οἰκίας ἐνόμισεν, οὐδαμοῦ\n\nγὰρ ἂν ἐν καλλίονι σωθῆναι· καταλαμβανούσης δὲ δα-\n\nπανημάτων ἀνάγκης ἤρκει κηρύξαι τὴν χρείαν καὶ\n\n πάντα ἣν χρημάτων μεστὰ ἑκόντων | διδόντων\n\n τοῖς πέλας. οὕτω τῷ μὲν ἑκουσίῳ τὸ φιλότιμον πρόσ-\n\nεστιν· ᾧ δὲ ἀνάγκη συνέζευκται, τοῦτο οὐκ εὐμενῶς\n\nὑπακούειν πέφυκε.",
        "10":"καὶ γάρτοι ταύτῃ τῇ γνώμη\n\nχρησάμενος οὐ ταὐτὸν τοῖς ἄλλοις οὔτε ἔπαθεν οὔτε\n\n ἐποίησεν. οὐ γὰρ ἐπὶ μικρὸν χρόνον ταῖς τῶν ὑπηκόων\n\nσυμφοραῖς εἰς ἡδονὴν ἀποχρησάμενος ὑπὸ τῶν πεπι-\n\nστευμένων ὕστερον ἀπ·εσφάττετο, ἀλλά τόν τε ἄλλον\n\nχρόνον ταῖς τῶν ἀρχομένων εὐνοίαις ἐδορυφορεῖτο καὶ\n\n \n\n \n\n \n\n\n\n \n\n\n\nτελευτῶντι τὴν βασιλείαν ὑπῆρξε τῷ παιδὶ παραδοῦναι.\n\nτοιαύτη τῆς θεοφιλοῦς ἀρχῆς ῥίζα καὶ καταβολὴ μετὰ\n\nτοῦ δικαίου παγεῖσα καιροῖς ἂν ἥκιστα κινηθείη. \n\n 17. Ὂ δὲ καίπερ ἐπειγομένους κατέχει καὶ σιωπη-\n\nθὲν οὐκ ἔχει παραίτησιν, τοῦτο παρελθεῖν ὥσπερ οὐ \n\nθεμιτὸν εἶναί μοι φαίνεται. ὄντων γὰρ αὐτῷ παίδων\n\nπλειόνων οἶδε τὸν ἀκριβέστερον τῆς βασιλείας φύλακα\n\nκαὶ τὴν ἡσυχίαν ἐκείνοις ἐπιτάξας ὂν ἐπιτηδειότερον\n\nᾔδει, τοῦτον ἐπὶ τὴν ἀρχὴν ἐκάλει πλείω τοῦ πράγμα-\n\nτος ποιούμενος πρόνοιαν ἢ ὅπως ἐπίσης οἱ παῖδες \n\nαὐτῷ κεκλήσονται.",
        "11":"παραλαβὼν τοίνυν τὰ πράγματα\n\nγνώμῃ τε πατρικῇ καὶ θείῳ νεύματι τὴν Ὁμηρικὴν\n\nεὐχὴν ἐπλήρωσε πᾶσιν οἷς ἐβουλεύσατο καὶ κατέπραξε\n\nτὸν γεννήτορα παραδραμών. καὶ τὸ μέγιστον, ὅσῳ\n\nγὰρ πλέον ἐνίκα, τοσούτῳ πλέον ἐκεῖνον ἐσέμνυνεν. \n\nἡ γὰρ τοῦ παιδὸς νίκη τῆς ἐκείνου κρίσεως μαρτύριον\n\nκαθίστατο. οὐ γὰρ ᾠήθη δεῖν καθήμενος τρυφᾶν, ἀλλ’\n\nεὐθὺς ἀπὸ γραμμῆς ἐνεργὸς ἐδείκνυτο οὐδὲ τοὺς τοῦ\n\nπατρὸς πόνους εἰς οἰκείαν ῥᾳστώνην | ἀνήλισκεν, \n\n \n\n \n\n\n\n \n\n\n\nἀλλ’ εἰ μὴ καὶ τῶν πόνων φανείη κληρονόμος, ἀδική-\n\nσειν ἐνόμιζεν οὐδ’ εἰ μή τις ἐπ’ αὐτὸν ἔλθοι, κέρδος\n\nἔκρινεν ἡσυχίαν ἀπράγμονα, ἀλλ’ εἰ μὴ τις] τοὺς ἀδί-\n\nκως ἄρχοντας καθέλοι, κοινωνεῖν τῶν ἀδικημάτων ὑπε-\n\n λαμβάνεν.",
        "12":"τοιαῦτα πρὸς αὑτὸν εἰπὼν καὶ τοιούτοις\n\nλογισμοῖς ἐπιρρώσας τὴν ἔμφυτον τόλμαν ὀρῶν τὴν\n\nμεγάλην πόλιν λόγῳ μὲν ἀρχομένην, ἔργῳ δὲ ὑπὸ τοῦ\n\nκρατοῦντος πορθουμένην καὶ τὸν αὐτὸν ἄρχοντα καὶ\n\nπολέμιον οὐκ ἤνεγκεν οὐδὲ ἀνεκτὸν ἐποιήσατο ζῶντος\n\n αὐτοῦ καὶ τὸν ἤλιον ὁρῶντος τὴν τῆς οἰκουμένης κο-\n\nρυφὴν ὑπὸ τυράννου βίας περιορᾶσθαι πηρουμένην.\n\nἀλλ’ εὐθὺς ὡς εἶχεν ἐνδὺς τά ὅπλα πρῶτον πόλεμον\n\nὑπὲρ τοῦ κεφαλαίου τῶν ὅλων ἤρατο ἐν τοῖς αὑτοῦ\n\nκινδύνοις ἑτέροις λύων τὰς συμφοράς.",
        "13":"ὂν μὲν οὖν\n\n τρόπον προσιὼν πρὸς τὰ τείχη ἄκοντα τὸν τύραννον\n\nἀνίστη καὶ δειλίᾳ κρυπτόμενον ὑπ’ ἀνάγκης ἐξῆγε καὶ\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nὧς ἐκεῖνος συμπλέκεσθαι μὲν οὐκ ἐτόλμα, πανουργίᾳ\n\nδὲ μετῄει τὸν ἀγῶνα, καὶ τὸ τεταμένον ὑπὲρ τοῦ πο-\n\nταμοῦ τέχνασμα, καὶ ὧς τὸ μηχάνημα καθ’ ὧν μὲν\n\nεὑρέθη, τούτους οὐκ ἐλύπησε, τῷ δὲ συνθέντι πρὸς\n\nὄλεθρον ἤρκεσε καὶ περιειστήκει τὸ τῆς παροιμίας \n\nαὐτὸν τοῖς οἰκείοις βουλεύμασιν ἁλισκόμενον, ταῦτα\n\nπάντα καὶ ἔτι πλείω λογογράφοις τε καὶ ποιηταῖς ἰκα-\n\nνῶς ὕμνηται πάλαι, καὶ οὐκ ἂν εἰ σφόδρα βουλοί-\n\nμεθα λέγειν, ἐπὶ τοῦ παρόντος ὁ χρόνος ἐνδίδωσιν.\n\n",
        "14":"ἀπαλλάξας δὲ τὴν μεγάλην πόλιν τῆς ἐπικειμένης | \n\nνεφέλης καὶ παρασχὼν ἀναπνεῦσαί ποτε καὶ με- \n\nταστήσας πρὸς εὐπάθειαν τά δυσχερῆ ὁρμηθεὶς ἀπὸ\n\nγενναίας οὕτω πράξεως πάντα τὸν ἐν] ἐκείνῃ τόπον\n\nἐπῆλθεν ἀνακαθαιρόμενος γῆν τε καὶ θάλατταν καὶ τὸ\n\nμὲν λυμαινόμενον ἐξορίζων ἅπαν, τὸ δὲ σωτήριον ἀντ- \n\nεἰσάγων πανταχῆ καὶ τοῖς μέν βαρβάροις πολεμῶν,\n\n \n\n \n\n\n\n \n\n\n\nτῷ δὲ τῶν ὁμοφύλων βασιλεῖ τῶν ὑπαρχόντων οὐ φθο-\n\nνῶν. ἔνθα δὴ καὶ διπλῆς ἀρετῆς σημεῖον ἐξήνεγκεν.\n\nοὔτε γὰρ εἰρήνην ἐξὸν ἄγειν πολεμεῖν ἐπεθύμησεν\n\nοὔτε πολεμεῖν δεῆσαν ἀπώκνησεν, ἀλλ’ οὕτω καὶ πρὸς\n\n ἐκείνην εἶχεν ἀκριβῶς καὶ πρὸς τοῦτον ἀνδρείως, ὥστε\n\nτὰς μὲν συνθήκας ἕτερος ἐκίνησε, τὸ δὲ τοῦ πολέμου\n\nκράτος ἐκεῖνος ἠνέγκατο. \n\n 22. Καί με μηδεὶς ἔξω τῶν καιρῶν ὑπολάβῃ φέ-\n\nρεσθαι μηδὲ κενὴν πεποιῆσθαι τὴν περὶ τὸν πατέρα\n\n διατριβήν. ἔδει γὰρ ἅπασι γενέσθαι φανερόν, ὅτι με-\n\nγίστων παραδειγμάτων οἱ παῖδες οὐκ ἀπελείφθησαν.\n\nὅσοι μὲν γὰρ ἐκ φαύλων γεγονότες ἢ παρῆλθον τούς\n\nφύσαντας ἢ κὰτ οὐδὲν χείρους ἐφάνησαν, τούτους μὲν\n\nοὐκ ἔστιν ἐφ’ ὅτῳ τις ἂν ἀγασθείη, δεῖ γὰρ οὐδεμιᾶς\n\n πραγματείας πρὸς τὴν τοιαύτην ἅμιλλαν· οἷς δὲ γο-\n\nνέων ἕστηκεν οὐκ ἀγεννῆ παραδείγματα, τούτους, εἰ\n\nπλησίον ἐκείνων γένοιντο, μεθ’ ὑπερβολῆς θαυμαστέον,\n\nὅτι πρὸς τὴν τῶν ἀρίστων μίμησιν τὴν ἐπιμέλειαν\n\nἐξέτειναν. \n\n 23. Μέλλων δὲ ἐπὶ τὰς εὐδαίμονας τῶν βασιλέων\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nπροβαίνειν γονὰς ἔννοιάν τινα λαμβάνω ποιητῶν τέ\n\nτινων καὶ τῶν ἐν ἱστορίαις ἀτόπων καὶ σκοπῶν εὑ-\n\nρίσκω μύθοις μὲν καὶ τερατείαις κεκοσμημένους τοὺς\n\nἐν τοῖς ἔμπροσθεν ᾀδομένους, λειπομένην δὲ ὅμως\n\nτὴν τῶν μύθων ἐξουσίαν τῆς ἐπὶ τοῖς παροῦσιν ἀλη- \n\nθείας.",
        "15":"Κῦρον μὲν τοίνυν οἱ σεμνύνοντες ὄψιν ἐν\n\nτοῖς | ὕπνοις Ἀστυάγει γενέσθαι φασίν, ὡς ἐκ \n\nΜανδάνης τῆς ἐσομένης Κύρου μητρὸς ἀναβλαστήσειέ\n\nτε ἄμπελος καὶ τὴν Ἀσίαν ἅπασαν ἐπιλάβοι. ὑπὲρ δὲ\n\nἈλεξάνδρου τοῦ Μακεδόνος αἰσχυνθέντες εἰ πατρὸς \n\nνομίζοιτο Φιλίππου, δράκοντα συγκατακλίνουσιν Ὀλυμ-\n\nπιάδι πρὸς ἔκπληξιν τῶν μειρακυλλίων τὴν\n\nσυμπλάσαντες.",
        "16":"ὁ δὲ τῶν ἡμετέρων βασιλέων τόκος\n\nοὐ μύθων οὐδὲ ἐνυπνίων πρὸς κόσμον ἐδεήθη, ἀλλ’\n\nὥσπερ τά κάλλιστα τῶν σωμάτων οἴκοθεν κεκτημένα \n\nτὸ φαιδρὸν οὐκ ἐφέλκεται τὴν ἔξωθεν ὥραν, οὕτως ἡ\n\nτῶνδε γένεσις πάντα ὑπερβᾶσα λόγον ἀλλόκοτον αὑτῇ\n\nμόνῃ πρὸς σεμνότητα κέχρηται. \n\n 26. Εἰ δέ τῳ μέγα δοκεῖ τὸ μετά συμβόλων γε-\n\n \n\n \n\n \n\n\n\n \n\n\n\nνέσθαι δεξιῶν καί τινες ἐρασταὶ τούτου τοῦ μέρους\n\nκαθήμενοι περὶ πολλοῦ ποιήσαιντ’ ἂν ἀκροαταὶ κατα-\n\nστῆναι τῶν οἰωνισμάτων οἷς συνεξέδραμεν ὁ τόκος,\n\nοὐδὲ τούτους ζητοῦντας μᾶλλον ὁ ποθοῦσιν ἀφήσομεν\n\n ἢ πληρώσαντας τὸν πόθον. ἀνοίσω δὲ οὐδὲν εἰς μυ-\n\nθολογίαν εἰς ἀφανὲς ἀποφέρων τὸν λόγον, ἀλλ’ πάν-\n\nτες ἴσασιν ἐρῶ.",
        "17":"προσέσται δέ τι τῷ προδήλῳ καὶ\n\nλαμπρότητος. ἀεὶ μὲν γὰρ ὁ θειότατος τῶνδε πατὴρ\n\nπρὸς ἔργοις ἦν τάς τε χεῖρας καὶ τὸν λογισμόν. καὶ\n\n οὔτε ἡμέρας φανείσης οὔτε νυκτὸς ἐπελθούσης ἔχοι\n\nτις ἂν εἰπεῖν, ὡς ἔληγεν ἤ συναμφοτέρων ἢ πάντως\n\nγε θατέρου. καὶ μὴν οὐδ’ ἐκεῖνό γε ἔστιν ἀντειπεῖν,\n\nὡς οὐχ ὁπόσα πράξειεν ἢ βουλεύσαιτο πάντα βασιλικῆς\n\nἀρετῆς ἐπ’ ἔσχατον ἣν ἥκοντα.",
        "18":"εἰ τοίνυν περὶ\n\n τούτων οὕτω φρονεῖν ἄξιον, οὐκέτ’ ἂν ἀκριβολογοί-\n\nμεθα δικαίως, εἴ τις ἐν τοῖς χρόνοις οἴ τούτους ἔφη-\n\nνᾶν οἰωνὸς ἀμείνων τῶν ὠδίνων ἡγήσατο, ἀλλ’ ἀπλῶς\n\nἔξεστιν εἰπεῖν, ὡς οὐκ ἐνῆν τικτομένων μὴ δεξιῶς\n\n ἔχοντα προδειχθῆναι | σημεῖα, εἴπερ ἅπας ἐφεξῆς\n\n ὁ χρόνος ἀγαθῶν ἀγαθῶν συμβόλων.",
        "19":"λέγω τοίνυν\n\n \n\n \n\n\n\n \n\n\n\nθαρρῶν, ὅτι λυομένης ἀρίστης ὠδῖνος, καὶ τῆς προ-\n\nτέρας καὶ τῆς μετ’ ἐκείνην, ἢ στρατόπεδον ἐπὶ νίκην\n\nἐξῄει ἢ στρατόπεδον ἀπὸ νίκης ἀνέστρεφεν ἢ Σκυθῶν\n\nἔθνος ἔπιπτεν ἢ Σαυροματῶν ὑπέκυπτεν ἢ γένος ἔτε-\n\nρον βαρβαρικὸν ἐδωροφόρει ἢ βασιλεὺς ὁ μέγας αὐτο- \n\nχειρία τρόπαιον ἵστη ἢ χρημάτων ὄγκον ἐκ τῶν βασι-\n\nλείων εἰς τούς ἀρχομένους ἐξέχει ἢ δεσμωτηρίων χρό-\n\nνιος συμφορὰ φιλανθρωπίᾳ τοῦ κρατοῦντος ἐλύετο.\n\nσυνελόντι δὲ εἰπεῖν, ἣ λογισμὸς ὑπὲρ ἅπασαν ἀνθρω-\n\nπίνην φύσιν ἐπὶ νοῦν ἤρχετο ἢ τὸ βουλευθὲν εἰς ἔργον \n\nἤγετο. ταῦτα τίνος ἀμπέλου θαλλούσης ἐν ὀνείρασιν\n\nοὐκ ἀμείνω, τίνος ὀρνίθων πτήσεως οὐκ ἰσχυρότερα\n\nσημεῖα; τίνος δρακόντων φάσματος οὐκ ἀληθέστερα\n\nπρὸς πίστιν; \n\n 30. Έπεὶ δ’ οὖν ἐγένοντο καὶ προῆλθον εἰς φῶς \n\nἄξιοι μὲν τῆς τοῦ σπείραντος φύσεως, ἄξιοι δὲ τῆς\n\nκοινῆς ἐλπίδος, μήτοι νομίσῃ τις ἀκούσεσθαι Πηλίου\n\nκορυφὰς καὶ Κενταύρου σῶμα διφυὲς καὶ τροφέα μιξ-\n\nάνθρωπον καὶ τροφὴν ἐξηγριωμένην, ὃ δὴ πλάσασα\n\nδωρεῖται τῷ παιδὶ τῆς Θέτιδος ἡ ποίησις οὐκ ἔχουσα \n\n \n\n \n\n \n\n\n\n \n\n\n\nτὴν παρὰ τῷ Πηλεῖ τροφὴν ἀποδεῖξαι ζηλωτήν, ἀλλ’\n\nἐτρέφοντο μὲν οὗπερ ἐτέχθησαν, ἐν βασιλείοις ὧν\n\nοὐδέ τοῖς προπυλαίοις ὁ παραβάλλων τὸ Χείρωνος ἄν-\n\nτρον σωφρονεῖ, εἷλκον δὲ μαστὸν οὐ λυκαίνης, οἷα\n\n καθ’ ἑτέρων ἤδη τινὲς ᾄδειν ἐτόλμησαν, ἀλλὰ πρέποντα\n\nβασιλικοῖς προσενεχθῆναι χείλεσιν, ὡς ἂν ἥμερον γέ-\n\nνεσιν ἥμερος τροφὴ διαδέξαιτο.",
        "20":"ἔφερε δὲ αὐτοὺς\n\nὁ πατήρ, ὁπότε ἰὴν ψυχὴν εἰς ἐκείνους τρέψειεν, οὐκ\n\nἐπὶ θηρίου δορᾶς, ἀλλ’ ἐπ’ εὐδαίμονος ἁλουργίδος.\n\n ἴσως δ’ ἂν καὶ πλείω καὶ θειωδέστερα πρὸς βασιλι-\n\n κἠν | συντελοῖ τροφήν, ὧν οἴ τε πλείονες ἄπειροι\n\nτοῖς τε ἐπισταμένοις ἐξειπεῖν οὐ θέμις ὥσπερ τι τῶν\n\nἀπορρήτων. \n\n 32. Διὸ δή μοι δοκεῖ καιρὸς εἶναι βαδίζειν ἐπὶ\n\n τὴν παιδείαν, ὥστε ἔχειν εἰδέναι πάντας, ὧς οὐκ αὐτο-\n\nμάτου φορᾷ τύχης τέλειοι τὴν ἀρετὴν ἀπέβησαν, ἀλλὰ\n\nπρὸς ἢν πόρρωθεν ἀπηύθυνεν αὐτοὺς ὁδὸν ἡ μελέτη,\n\nταύτην ἐπορεύθησαν. \n\n \n\n \n\n\n\n \n\n\n\n 33. Διπλῆ δὴ τῆς παιδεύσεως ἰδέα τοῖς βασιλεῦσιν\n\nἤσκησε τὰς ψυχάς. τῇ μὲν γὰρ πρὸς βασιλείας διοί-\n\nκησιν, τοσούτου πράγματος, ἐρρυθμίζοντο, τῇ δὲ πρὸς\n\nδεινότητα λόγων καὶ ῥητορικῆς ἰσχὺν ἐπλάττοντο. ᾧ\n\nγὰρ θάτερον μὲν ὑπάρχει, θατέρου δ’ ἡ κτῆσις ἄπεστι, \n\nτούτῳ χωλεύειν τὴν ἀρετὴν ἀνάγκη καθ’ ὁπότερον ἂν\n\nσπανίζοι. ὅ τε γάρ τὴν μὲν τῆς διοικήσεως μάθησιν\n\nἔχων, τῆς δὲ τοῦ δύνασθαι λέγειν ἐστερημένος ἀγροι-\n\nκότερος ἀναφανεὶς βασιλεὺς τὴν μὲν ἀρχὴν ἰθύνειν\n\nὠά ἀδυνατεῖ, τὸ δὲ μετὰ χαρίτων οὐκ ἔχει, ὅ τε λό- \n\nγοις μὲν εἰς ἄκρον ὁμιλήσας, τὴν δὲ τοῦ μείζονος\n\nπράγματος ἐπιστήμην οὐ λαβὼν ὁ τοιοῦτος στωμύλος\n\nἀποφανθεὶς εἰς μὲν ἀγοραῖον κομψότητα τὸ σεμνὸν\n\nτῆς βασιλείας κατάγει, τοῦ δὲ ἐκείνῃ προσήκοντος με-\n\nγέθους ἀπελήλαται πορρωτάτω.",
        "21":"ἀλλ’ οἴ γε ἡμέτε- \n\nροι βασιλεῖς ἄμφω δεξιοὶ κατὰ τὴν τέχνην λόγων μὲν\n\nτῶν Ῥωμαίοις προσηκόντων ἡγεμόνας ἐπαγαγόμενοι\n\n \n\n \n\n\n\n \n\n\n\nτοὺς ἀρίστους τῶν τότε, βασιλικῆς δ’ ἐπιστήμης οὐ |\n\n ξητήσαντες διδάσκαλον, ἀλλ’ ἐγγύθεν ἔχοντες\n\nαὐτὸν τὸν φυτεύσαντα, ὃς οὔτε φθόνῳ κρύψειν ἔμελλε\n\nτῆς ἐπιστήμης τά καίρια; τὸ γὰρ τῆς φύσεως οἰκεῖον\n\n τοῦ νοσήματος ἰσχυρότερον, οὐτ’ ἀπειρίᾳ βλάψειν τούς\n\nἀγομένους, οὐδεὶς γὰρ πορρωτέρω βασιλικῆς ἐμπειρίας\n\nἤλασεν. \n\n 35. οἱ μὲν οὖν πολλοὶ μέτρον ἡγοῦνται τῆς εἰς\n\nτοῦτο φερούσης μαθήσεως ἵππον τε ἀναβῆναι καὶ τόξον\n\n ἐντεῖναι καὶ βέλει σκοποῦ τυχεῖν καὶ ξίφει πλῆξαι καὶ\n\nπρὸς δόρατος ἄφεσιν ἀρκοῦσαν παρασχέσθαι τὴν δε-\n\nξιὰν καὶ πρὸς κρυμοὺς διακαρτερῆσαι καὶ πρὸς θάλ-\n\nπους ὑπερβολὴν μηδαμῶς ἀπειπεῖν, ἔστι δὲ καὶ τού-\n\nτων μὲν οὐ μικρὰ πρὸς βασιλικὴν διδαχὴν ἡ συντέ-\n\n λεία· τοῖς δ’ οὐχ οὗτος ἣν ὅρος τῆς παιδείας.",
        "22":"ἀλλ’\n\nἣν μὲν καὶ ταῦτα τῶν ἐγκυκλίων ἀσκημάτων, προσῆν\n\nδὲ μέρος ἕτερον πολὺ τούτων ἐντιμότερον. ἐπειδὰν\n\nγὰρ λήξαιεν τῶν περὶ ταῦτα γυμνασίων, ἐρρύθμιζεν\n\nαὐτοῖς ὑποθήκαις ὁ πατὴρ τὰς ψυχάς δικαιοσύνην\n\n εἰσάγων, ἀδικίᾳ χώραν οὐ διδούς, θυμοῦ καιρὸν καὶ\n\nπρᾳότητος διορίζων, τί μὲν δεσποτεία λέγων, τί δὲ\n\nβασιλεία δεικνὺς καὶ ὡς ὁ ζητῶν ἐκείνην τήνδε ἀπο-\n\n \n\n \n\n\n\n \n\n\n\nλώλεκεν. οὐδεὶς δ’ ἂν ἐφίκοιτο τῆς ἀκριβείας ᾗ τοὺς\n\nπαῖδας ἐφ’ ἑκάστης ἥρμοττεν ἡμέρας.",
        "23":"ὃ δὲ μά-\n\nλιστα ἀγασθεὶς τῆς παιδείας ἐκείνης ἔχω, τοῦτο ἐρῶ.\n\nἐμβιβάσας γὰρ αὐτοὺς εἰς τὸ προοίμιον τῆς βασιλείσς\n\nνέους ὄντας κομιδῆ καὶ μετενεγκὼν ἐκ τῆς τῶν ἰδιω- \n\nτῶν τάξεως οὕτως ἤσκει τὰ βασιλικά. ᾔδει γάρ,\n\nμεγαλοφροσύνη μὲν οἰκειότατον τῷ πράγματι καὶ ἄνευ\n\nταύτης τὸ πλέον τῆς λαμπρότητος οἴχεται, ἐκ δὲ τῶν\n\nἐπιτηδευμάτων | ὁποῖ’ ἄττ’ ἂν ᾖ, τὸ φρόνημα \n\nτοῖς ἀνθρώποις ἐμφύεται.",
        "24":"ἐβούλετο δὴ τοῖς σεμνο- \n\nτέροις ἐσθήμασί τε καὶ ἐπιτηδεύμασιν ἐκ νεότητος συ-\n\nζῶντας ἀμαθεῖς γενέσθαι μικρότητος, ὥστε ταπεινῷ\n\nμέν ἢ φαύλῳ μηδενὶ προσάγειν τὸν λογισμόν, ὅ τι\n\nδέ βουλεύσαιντο, τοῦτο πρὸς μέγεθος βλέπειν. ταῖς\n\nγὰρ τῶν νέων, οἶμαι, ψυχαῖς ἁπαλωτέραις οὔσαις ὅ τι \n\nἂν προσενέγκῃς μάθημα ῥᾳδίως ἱδρύεται καὶ παγὲν\n\nτὴν πρώτην ἀμετάστατον μένει, καὶ οὔτε ὁ τῶν σεμνο-\n\nτέρων ἐθάς, εἰ δυσχερείᾳ χρήσαιτο, πρὸς τὴν ἀκαιρίαν\n\nἐκπλαγεὶς ἐκβάλλει τὸ φρόνημα οὔτε ὁ ταπεινότητι\n\nσύντροφος πρὸς τὰ μείζω καλούμενος ἐξισοῖ τὴν γνώ- \n\n \n\n \n\n \n\n\n\n \n\n\n\nμὴν τοῖς πράγμασιν, ἀλλ’ ἐν τοῖς ὄροις μένων τῆς\n\nπαλαιᾶς συνηθείας ἔοικεν ἀποσειομένῳ τὸ μέγεθος\n\nἐλάττων ὢ ἢ φέρειν.",
        "25":"ταῦτα δὴ καλῶς ἐξετάσας\n\nκαὶ καταμαθὼν ἀκριβῶς τροφῆς τε καὶ παιδείας τὴν\n\n δύναμιν καὶ βουληθεὶς τοὺς παῖδας οὐκ ἐν φαυλοτέ-\n\nροις τὰ μείζω λαμβάνειν, ἀλλ’ ἐν ἀμείνονι σχήματι τά\n\nσεμνότερα μανθάνειν περιβάλλει μὲν αὐτοὺς ἐσθήματι\n\nβασιλεί·ας συμβόλῳ, κηρύττει δὲ κήρυγμα καὶ τοῖς μα-\n\nχίμοις καὶ ταῖς πόλεσιν, ὅτι παρῆλθον εἰς τὴν ἀρχὴν\n\n ἐκείνου νεύματι καὶ χρὴ καὶ τούσδε προσκυνεῖν.\n\n",
        "26":"ταῦτα δὴ προτελέσας ποιεῖ μέν αὐτοῖς στρατόπεδα\n\nκαὶ θεραπείαν καὶ ὧτα δὴ καὶ ὀφθαλμοὺς πανταχῆ\n\nτὸ μίμημα πρὸς τὸ ἀρχέτυπον διασώζων, δίδωσι δὲ\n\nπροσηγορίαν τῆς μὲν ἔμπροσθεν ἀμείνω, τῆς δὲ αὐτοῦ\n\n δευτέραν. ἔστι γάρ, ὡς ἂν εἴποι τις, καὶ βασιλείας\n\nτάξις τελεωτέρα.",
        "27":"καὶ τοῦτο εἰκότως οὕτως ἐποίη-\n\nσεν. οὔτε γὰρ ἐν ἰδιώταις ἀφῆκε μένειν οὔτ’ εὐθὺς\n\nἐπὶ τὸ ἄκρον προήγαγε τοῦ μὲν τὸ ταπεινὸν φοβηθείς,\n\nτοῦ δὲ τὸ ὑπερβάλλον. εἴτε γὰρ εἰς ἰδιώτας τελεῖν\n\n ἀφεὶς οὕτω παιδεύειν ἐπεχείρει, ἀθυμότερον ἂν ἐδέ-\n\nχοντο τὴν μάθησιν τιμῆς οὐ παρούσης, εἴτ’ εὐθὺς ἀπ’\n\nἀρχῆς ἐπὶ τὴν κορυφὴν ἦγε τῆς ἐξουσίας,\n\nἂν πρὸς τὰς μελέτας διέκειντο τὸ πάν ἤδη κεκτημένοι.\n\n \n\n \n\n\n\n \n\n\n\n",
        "28":"ὁ δὲ τὸ προσῆκον αὐτοῖς | ἀποτεμόμενος μέ- \n\nτρον ὁ μετὰ φρονήματος ἔμελλεν ἐπιμελείας ἔρωτα\n\nπαρέξειν, ἕτερον μεῖζον προσέθηκεν. οὐ γὰρ εὐθὺς\n\nἐξέπεμψεν ἑτέρωσε μετὰ τῶν δυνάμεων ἔξω τῶν ὀφθαλ-\n\nμῶν ἑαυτοῦ τὰς διατριβὰς ἐκείνοις παραχρῆμα ποιῶν, \n\nἀλλὰ κατέχων ἐποπτεύειν ἠξίου τὰ δρώμενα κατὰ τοὺς\n\nδεινοὺς τῆς κυβερνητικῆς διδασκάλους, οἳ τοὺς ἄρτι τῆς\n\nτέχνης ἁπτομένους ἐπὶ τῶν οἰάκων καθίσαντες ἐν τῇ\n\nπρύμνῃ προσεδρεύουσιν, ἵν’ εἰ μὲν κατὰ λόγον\n\nνοιεν ἐκεῖνοι τὸ σκάφος, συγχαίρωσιν, εἰ δέ τι γίγνοιτο \n\nπλημμελές, ἐγγύθεν ἐπιβοηθοῖεν. \n\n 43. Ἐπεὶ δ’ οὖν ἐδόκουν τῆς πρὸς αὐτὸν συνου-\n\nσίας ἀπολελαυκέναι τὰ γιγνόμενα, καθάπερ τις ἀετὸς\n\nτοὺς νεοττοὺς εἰς πτῆσιν γυμνάζων, οὕτως ἤδη δυνά-\n\nμεις παραδοὺς ἐξέπεμψε τὸν μέν τῆς ἑῴας, τὸν δὲ τῆς \n\nἐσπέρας προβαλλόμενος.",
        "29":"καὶ τοῦτο ἔπραττε τριῶν\n\nτῶν μεγίστων εἵνεκα. πρῶτον μὲν γὰρ τοὺς ἐφ’ ἑκά-\n\nτερα κατῳκισμένους βαρβάρους ἐβούλετο τῷ φόβῳ τῶν\n\nἐφεστηκότων πρὸς ἀνάγκην κατείργεσθαι. ἀσφάλειαν\n\nοὖν ᾤετο <τῷ> παντὶ ποριεῖν, εἰ τὰ πέρατα τῆς ἀρχῆς \n\n \n\n \n\n\n\n \n\n\n\nὀχυρώσαιτο. δεύτερον δὲ οὐχ ἡγεῖτο καλῶς ἔχειν ἐν\n\nἀδείᾳ τοὺς τοὺς παῖδας διάγοντας ἀμελετήτους εἶναι\n\nπολεμικῆς φροντίδος, ἀλλ’ ἔχειν ὅ τι καὶ μεριμνήσωσι.\n\n",
        "30":"τρίτον δὲ ὃ καὶ μέγιστον, ᾔδει γὰρ κατὰ τὴν ἀπό-\n\n στάσιν ἀκριβεστέραν τὴν δοκιμασίαν ληψόμενος. ὅσα\n\nμὲν γὰρ ἐν τῷ μετ’ ἐκείνου συνδιατρίβειν ἐπράττετο,\n\nοὐ τῆς τῶν σωφρονούντων ἡγεῖτο γνώμης ἢ τῆς τοῦ |\n\n συνεῖναι μᾶλλον ἀνάγκης εἶναι· εἰ δὲ καὶ καθ’\n\nαὑτούς γενόμενοι καὶ τὴν ἐκ τοῦ χωρισμοῦ προσλαβόν-\n\n τες ἐλευθερίαν τὴν ἴσην ποιήσαιντο τῆς τάξεως φυλα-\n\nκήν, ἴσως ἤδη τῆς φύσεως ἡγεῖτο τὴν σωφροσύνην\n\nἔσεσθαι καὶ κρείττονας φανεῖσθαι τῆς παροιμίας ἣ\n\nτοῖς ὀφθαλμοῖς ὁρίζειν τὴν αἰδῶ βούλεται. \n\n 46. Ὁ μὲν δὴ τοιούτοις τοῖς λογισμοῖς ἐξέπεμπεν,\n\n οἱ δὲ πόθῳ μὲν τοῦ πατρὸς μένειν ἐπεθύμουν, τῷ δὲ\n\nμὴ τολμᾶν ἀντιτείνειν οἷ βαδίζειν ἐχρῆν ἠπείγοντο.\n\nἐπεὶ δὲ κατέλαβον τοὺς δεδομένους χώρους, ἀμείνω\n\nπάσης εὐχῆς τὴν πεῖραν παρείχοντο τοῖς μὲν δεξαμέ-\n\nνοις ἔθνεσιν ἀντὶ πατέρων φανέντες, τὸν δὲ ἐκπέμψαντα\n\n πανταχῆ σεμνότερον ἀποφήναντες, ἃ μὲν\n\nεἰδότες ταῖς μελέταις βεβαιωσάμενοι, ἃ δὲ προσλαβεῖν\n\nἔδει ταῖς ἐμπειρίαις κτησάμενοι, τῷ μὲν χρόνῳ τῆς\n\n \n\n \n\n\n\n \n\n\n\nἡλικίας εἰς παῖδας τελοῦντες ἔτι, τῷ δὲ τῆς συνέσεως\n\nὀξυτέρῳ τοῖς πρεσβυτέροις ἁμιλλώμενοι, παντὸς μὲν\n\nἄμεινον τὸ πρακτέον ἀνευρίσκοντες, οὐδὲν δὲ ὧν γνοῖεν\n\nἐπιτελοῦντες πρὶν κοινῶσαι τῷ γεννήτορι, τῶν μὲν\n\nοἰκείων βουλευμάτων ἐκεῖνον κριτὴν ποιούμενοι, τῶν \n\nδέ ἐκείνου δογμάτων αὑτοὺς διακόνους ἀποφαίνοντες,\n\nπολλὴν μέν ἐξουσίαν κεκτημένοι, ἥκιστα δὲ ταῖς ἐξου-\n\nσίαις καταχρώμενοι, τὰς μὲν ἡδονὰς τῇ σωφροσύνῃ\n\nνικῶντες, τὰ δὲ σώματα τοῖς γυμνασίοις ἐπιρρωννύν-\n\nτες, μᾶλλον ἐπ’ αὐτοῖς ἢ τοῖς τροπαίοις τῷ πατρὶ με- \n\nγαλαυχεῖσθαι παρέχοντες, πολλῇ μὲν ἠπείρῳ τοῦ φύ-\n\nσαντος διειργόμενοι, πᾶσι δὲ τοῖς πραττομένοις παρεῖ-\n\nναι τὸν πατέρα νομίζοντες.",
        "31":"καίτοι ταῦτα τῷ μὲν\n\nἀπλῶς σκοποῦντι κόσμος τῶν εἰργασμένων μόνον καθ-\n\nίσταται, τὸ δὲ ἀληθὲς κοινὴ τῶν εἰργασμένων καὶ \n\nτοῦ κρίναντος εὔκλεια γίνεται. οἱ μὲν γὰρ τῇ τῶν\n\nἔργων ἀποδείξει κοσμοῦνται, τῷ δὲ προσηκόντως ἑλο-\n\nμένῳ κρίσεως ὀρθῆς δόξα περιγίνεται καὶ συμβαίνει δι’\n\nἀλλήλων εὐδοκιμεῖν ἀμφοτέρους, τοὺς μὲν | παρὰ \n\nτοῦ μεγίστου βασιλέως τὴν ψῆφον ἔχοντας, τὸν δὲ τῇ \n\nτῶν αἱρεθέντων ἀρετῇ βεβαιουμένης τῆς ψήφου. \n\n \n\n \n\n\n\n \n\n\n\n 48. Ἀεὶ μὲν οὖν ἔγωγε τῆς παρούσης βασιλεί·ας τὸ\n\nπηδάλιον ἐν τῇ τοῦ κρείττονος ᾠήθην ἐγκεῖσθαι χειρὶ\n\nκαὶ τούτου μέν τὴν ἀπόδειξιν πολλὰ πολλαχόθεν ἐπιρ-\n\nρέοντα παρεῖχεν, οἶμαι δέ, εἰ καὶ μηδὲν ἦν ἕτερον ὁ\n\n ταύτην παρίστη τὴν δόξαν, ὁ γε μέλλω φράσειν, πάν-\n\nτὼς ἂν ἐπὶ ταύτην ἀγαγεῖν τὴν γνώμην. ἐπεὶ γάρ,\n\nὅσον ἐδόκει τῷ κρείττονι, τὴν οἰκουμένην ὁ τῶνδε πα-\n\nτὴρ ἰθύνας αὖθις ἀπῆλθε συνεσόμενος τῷ τῇδε κατα-\n\nπέμψαντι, τοσούτου πράγματος συμβάντος οὐκ ἐκινήθη\n\n τὰ τῆς βασιλείας οὐδὲ μετέστησε τούς κληρονόμους\n\nτῆς ἀρχῆς τῶν συμβάντων οὐδέν, ἀλλ’ ἔμεινε μὲν ἐπὶ\n\nτῆς ἴσης τάξεως, ἔμεινε δὲ οὐ χωρὶς πραγματείας οὐδὲ\n\nἄνευ τοῦ χρήσασθαι ταῖς χερσὶ τοὺς διαδεξαμένους\n\nεἰς τὸ κατασχεῖν βεβαίως τὰ δοθέντα.",
        "32":"ἀμφοτέρων\n\n δὴ τούτων ἔγωγε συνήδομαι τοῖς βασιλεῦσι μάλιστα\n\nτοῦ τε παρὰ τοῦ πατρὸς λαβεῖν τὴν ἀρχὴν καὶ τοῦ\n\nτῆς γενομένης ταραχῆς φανῆναι κρείττονας. ἐνταῦθα\n\nγάρ, εἴπερ που, συνηνέχθη τό τε δίκαιον καὶ τὸ τῆς\n\nἀνδρίας. εἴτε γὰρ μὴ τὴν παρ’ ἐκείνου ψῆφον ἔχοντες\n\n διά σφῶν αὐτῶν τὴν βασιλεί·αν ἐκτήσαντο, εὐψυχίας\n\n \n\n \n\n\n\n \n\n\n\nμέν ἂν εἶχεν ἡ κτῆσις ἀπόδειξιν, ἡ δὲ τοῦ δικαίου\n\nμερὶς οὐ προσῆν ἂν τοῖς γιγνομένοις, εἴτε δόντος ἐκεί-\n\nνου μηδὲν προσυπῆρξε δύσκολον, ἀλλὰ κατὰ πολλὴν\n\nἡσυχίαν ἐξῆν ἀπολαύειν τῶν δοθέντων, τὸ μὲν δικαίως\n\nκρατεῖν ὡμολόγητ’ ἄν, ἡ δὲ τῆς ἀνδρίας εὔκλεια τοῖς \n\nτοῦ δικαίου λογισμοῖς οὐκ ἂν συνυπῆρχε. νῦν δὲ τὸ\n\nμὲν πὰρ ἑκόντος λαβεῖν δικαιοσύνης, τὸ δὲ τῶν δει-\n\nνῶν γενέσθαι βελτίονας τῆς ἐσχάτης ἀνδρίας σημεῖον. \n\n 50. Πάρεστιν οὖν τῷ βουλομένῳ σκοπεῖν, εἴτε μι-\n\nκρῶν ἀγαθῶν αἰτιῶμαι | θεοῦ κηδεμονίαν εἴτε τὸ \n\nτῶν πραγμάτων ὑπερβάλλον οὕτως ἀναπείθει φρονεῖν. \n\nτίς ἂν οὑν ἀμείνω τῆςδε βασιλείαν ἐπιδείξειε τῆς ὑπὸ\n\nμὲν τῶν προγόνων κτηθείσης, ὑπὸ δὲ τοῦ πατρὸς\n\nαὐξηθείσης, ὑπὸ δὲ τῶν νῦν ἐχόντων βεβαιωθείσης;\n\nτίς ἂν τοὺς ἀρίστους τῶν ἐν μνήμη τοῖσδε παραβάλ- \n\nλειν ἐπιχειρῶν οὐκ ἂν ἀγνοεῖν δόξειε πραγμάτων φύ-\n\nσιν ἱν τε καὶ μέτρα;",
        "33":"Ξέρξην μὲν οὑν ἐῶμεν, εἰ δο-\n\n \n\n \n\n\n\n \n\n\n\nκεῖ, τὸν ἀνοίᾳ τὰ μέγιστα δυστυχήσαντα καὶ Καμβύ-\n\nσην τὸν εἰς μανίαν ἐκκυλισθέντα· Δαρεῖον δέ, εἴ τῳ\n\nφίλον, παραθέντες ἐξετάσωμεν καὶ Κῦρον ἐκεῖνον\n\nτὸ θαῦμα μικροῦ σύμπαντας κατέσχε. Κύρου μὲν τοί-\n\n νυν εὐθὺς γενομένου κατεψηφίσθη θάνατος καὶ ταῦτα\n\nὑπὸ τῶν προσηκόντων, καὶ εἰ μὴ συμφορὰ γυναικὸς\n\nβουκόλου τὸ βρέφος διέσωσεν, οὐκ ἂν ἣν Κῦρος οὐ-\n\nδαμοῦ.",
        "34":"ἀνδρωθεὶς δὲ καὶ κινήσας Πέρσας Μήδοις\n\nἐπελθὼν τὸν πάππον διέφθειρε τὸ μέν τι πλεονεξίας\n\n ἐπιδειξάμενος, τὸ δὲ δυσσεβείας οὐ πόρρω. τὸ μὲν\n\nγὰρ τὴν οὐ προσήκουσαν ἀρχὴν ἁρπάσαι πλεονεξί·ας,\n\nτὸ δὲ προσεῖναί τινα περὶ τοὺς οἰκείους φόνον οὐκ\n\nεὐσεβές. Δαρείω δὲ τὴν βασιλείαν ἔδωκαν ἱπποκόμου\n\nτέχνη καὶ ἵππος δύσερως καὶ χρεμετισμὸς μεμηχανη-\n\n μένος. οἱ δὲ ἡμέτεροι βασιλεῖς εὐθὺς μὲν ὧς ἐτέχθη-\n\n σὰν, ὑπὸ κοιναῖς | ἁπ·άντων εὐχαῖς ἐτρέφοντο,\n\nεἰσκληθέντες δὲ τὴν βασιλείαν ἔλαβον, οὐκ ἐκκλεισθέν-\n\nτες εἰσεβιάσαντο. \n\n \n\n \n\n \n\n\n\n \n\n\n\n 53. Οἶμαι τοίνυν ποθεῖν τινας ἐν τῷ λόγῳ τὸν\n\nἈλέξανδρον ἰδεῖν τοῖν βασιλέοιν ἡττώμενον. ἔστι δὲ\n\nοὐδέν ἔργον τὴν νίκην ταύτην ἐργάσασθαι. εὐθὺς\n\nτοίνυν χῷ τῶν προγόνων ἀξιώματι παρεληλύθασι τὸν\n\nἈλέξανδρον. ποῦ γὰρ ἴσον ἢ παραπλήσιον Ἀμύντας, \n\nἄνθρωπος ὑποτελὴς φόρου, ἢ Φίλιππος κλέπτων τὰς\n\nπόλεις καὶ πατέρων ἀρεταὶ ψαύουσαι τῆς οὐρανίας\n\nἀψῖδος;",
        "35":"ἔτι τοίνυν Ἀλέξανδρος μὲν οὐδὲν κεκτη-\n\nμένος ᾧ στέργειν ἄξιον ἐπεχείρει τῷ πλείονι καὶ τὴν\n\nαὐτὴν προσθήκην τε τοῖς ὑπάρχουσιν ἐποιεῖτο καὶ τοῦ \n\nμηδὲν ἐξ ἀρχῆς ἐσχηκέναι θαυμαστὸν ὁμολογίαν, ὥστε\n\nἣν χρόνος ὅτε οὐκ ἣν Ἀλέξανδρος λαμπρός· οἱ δὲ ἡμέ-\n\nτεροι βασιλεῖς ἐκ μεγέθους τε τὴν πρώτην ἤρξαντο\n\nκαὶ διετήρησαν εἰς τέλος τὸ μέγεθος. χωρὶς δέ τού-\n\nτων Ἀλεξάνδρου μέν αὐξομένου κατὰ τὴν ἀρχὴν ἦσαν \n\nοἱ φάσκοντες ἀδικεῖσθαι, τὰ γὰρ ἑτέρων ἀφαιρούμενος\n\nηὔξετο, οὗτοι δὲ ὁμοῦ τε μέγιστοι τῶν ἀπάντων εἰσὶ\n\nκαὶ τὴν ἑτέρων οὐ περικόπτουσιν. ἄνωθεν γὰρ ἔχον-\n\nτες ὅσην ἄξιον οὐδεμιᾶς προσθήκης προσδέονται. \n\n 55. Ὁπότ’ οὑν Ἀλέξανδρος καὶ Δαρεῖος καὶ Κῦρος 20\n\nφαυλότεροι τῆς ὑπὲρ αὐτῶν δόξης ἀναφαίνονται παρὰ\n\n \n\n \n\n \n\n\n\n \n\n\n\nτὸ πρὸς τούτους κρίνεσθαι, ποῦ τὸν λοιπὸν κατάλογον\n\n τῶν βασιλέων | τάξομεν, ἡνίκα ἂν εἰς τούτους\n\nἀποβλέπωμεν; \n\n 56. Ἔοικε δὲ κατὰ μικρὸν ὁ λόγος εἰς τὸ πρόσω\n\n χωρῶν αὐταῖς ἤδη προσάγειν ταῖς πράξεσιν αἳ μετά\n\nκινδύνων ἐτελέσθησαν. καὶ ἔγωγε μείζω κίνδυνον\n\nὁρῶ τοῖς λέγουσιν ἐπικείμενον ἢ τοῖς παραταξαμένοις\n\nαὐτοῖς. οὕτως οὐ φαυλότερον εἰπεῖν τι τῶν μεγίστων\n\nἢ κατορθῶσαι. τοσοῦτον δὲ ὑπειπεῖν ἄξιον. ἡμῖν γὰρ\n\n ἡ γνώμη νῦν οὐχ ἱστορίαν συνθεῖναι πάντα περιλαμ-\n\nβάνουσαν οὐδέ διήγησιν ψιλὴν ἀποτεῖναι μηδὲν ἔξω\n\nκαταλείπουσαν ἑαυτῆς, ἀλλ’ εὐφημίαν τινὰ τοῖς σω-\n\nτῆρσι τῆς οἰκουμένης ἀναθεῖναι.",
        "36":"ἔστι δὲ τοῦ μὶν\n\nἱστορίαν συντιθέντος διὰ πάντων ἐφεξῆς τῶν εἰργασ-\n\n μένων ἐλθεῖν, τοῦ δὲ ἐγκωμιάζειν ἐπιχειροῦντος\n\nμὲν εἶδος εὐφημίας παραλιπεῖν, οὐ μὴν διὰ πάντων\n\nἕκαστα διελθεῖν. ὅπερ οὖν περὶ τῆς τροφῆς καὶ παι-\n\nδείας πεποιήκαμεν ἑκατέρου μὲν εἰς μνήμην ἐλθόντες,\n\nοὐ μέντοι καθ’ ἑκάτερον ἀπάντων, τούτῳ καὶ κατά\n\n τῶν ἐν τοῖς πολέμοις ἔργων χρηστέον.",
        "37":"εἰ μὲν οὑν\n\nοἷόν τε ἣν εὐχῆς τυχεῖν, δέκα μέν οὐκ ἄν μοι στόματα\n\nκατὰ τὸν Ὅμηρον ᾐτησάμην γενέσθαι, δύο δὲ\n\nἀντὶ παντὸς ἐβουλήθην ἄν μοι παρὰ τοῦ κρείττονος\n\n \n\n \n\n\n\n \n\n\n\nὑπάρξαι, ἵν’, ὥσπερ τὰ ἄλλα κατὰ συζυγίαν ὁ λόγος\n\nἐπαινῶν ἐχώρει, οὕτω κἀν τοῖς πολεμικοῖς ἔργοις τὸ\n\nἴσον διεσωσάμην· ἐπεὶ δὲ τοῦτο εὔξασθαι μὲν ῥᾴδιον,\n\nλαβεῖν δὲ οὐ δυνατόν, τὴν τῶν βασιλέων ἡλικίαν ὁ\n\nλόγος ἀκολουθίαν ποιείσθω καὶ κοσμήσας οὕτως ὅπως \n\nἂν δύνηται τὰ περὶ τὴν Πέρσιδα τοῦ πρεσβυτέρου ἐν-\n\nτεῦθεν ἐπὶ τὴν ἐσπέραν μεταχωρείτω | ποικίλοις \n\nὁμοῦ καὶ μεγίστοις ἔργοις ἐντευξόμενος. \n\n 59. Μικρὰ δέ μοι προδιαλεχθῆναι περὶ τοῦ θειο-\n\nτάτου τῶνδε πατρὸς ἀναγκαῖον, οἶμαι δὲ οὐκ ἐλάττω \n\nσυντελέσειν εἰς τὴν προκειμένην εὐφημίαν τουτὶ τὸ\n\nμέρος ἢ σύμπαντα τὰ λοιπά. ὁμολογεῖται μέν γὰρ\n\nἐκεῖνος ἅπασι τοῖς εἰς ἀρετὴν φέρουσιν ἅπαντας τοὺς\n\nἔμπροσθεν παραδραμεῖν, τούτου δὲ οὕτω σαφοῦς ὄντος\n\nκαὶ διπλῆν οὐ δεχομένου γνώμην πάλιν ὁμολογεῖται \n\nτῇ κατά πόλεμον ἀρετῇ τοσοῦτον αὑτὸν παρελθεῖν ὅσον\n\nτοῖς ἅπασι τοὺς λοιπούς. πολλῶν γάρ, οἶμαι, πολέ-\n\nμων ἐκείνῳ συστάντων, τῶν μὲν πρὸς ὁμοφύλους, τῶν\n\nδὲ πρὸς τοὺς βαρβάρους, οὐδείς ἐστιν ὂν οὐ κ·ατὰ νοῦν\n\nθέμενος ἀπηλλάγη οὐδὲ πρὸς ὂν ὑπακούσαντι μετεμέ- \n\nλησεν οὐδ’ ὃς ἄνευ λαφύρων αὐτὸν ἀπέπεμψεν, ἀλλ’\n\n \n\n\n\n \n\n\n\nὥσπερ συγγραφὴν πρὸς τὴν Τύχην ὑπέρ νίκης ἀϊδίου\n\nπεποιημένος οὕτω θαρρῶν τε τὰ ὅπλα ἐτίθετο καὶ ταῖς\n\nἐλπίσι τὸ τέλος σύμφωνον ἐκομίζετο.",
        "38":"ἐκείνῳ\n\nτοι τῷ πάντα ἀρίστῳ καὶ νικᾶν εἰθισμένῳ καὶ δεινέ\n\n τὰ πολέμια τὸ Περσικὸν ἔθνος τὰς χεῖρας ἀντήρατο.\n\nκἂν ἐξετάζῃ τις μετ᾿ ἐμπειρίας τοὺς χρόνους,\n\nτέραν εὑρήσει τὴν ἀρχὴν τοῦ πολέμου τῆς ἐκείνου\n\nμεταστάσεως, ὥστε πρὸς μὲν ἐκεῖνον ὁ πόλεμος ἐκι-\n\nνήθη, εἰς δὲ τὸν παῖδα τοῦ πολέμου τὸ ἔργον κατέβη.\n\n",
        "39":"πρὸς οὖν τί τοῦτο λέγω καὶ τί βουλόμενος ἐπεισή-\n\nγαγον τὸ μέρος; ὅτι εἰ μὲν ἐκείνου περιόντος τὴν ἡσυ-\n\nΧίαν ἦγον, ἐπεὶ δὲ μετήλλαξε τὸν βίον, τοῖς ὅπλοις\n\nἐπεπήδων, οὐ σφίσιν ἂν αὐτοῖς ἔδοξαν μᾶλλον θαρρεῖν\n\n ἢ τοῦ μετ᾿ | ἐκεῖνον καταφρονεῖν, εἰ γὰρ τὸν\n\n ἐκείνου βίον μέτρον τῆς ἡσυχίας ἐπεποίηντο, τοῦτ’ ἂν\n\nἅπασιν ἐδείκνυσαν· ἐπεὶ δὲ πρὸς αὐτὸν ἐκεῖνον ἔγνω-\n\nσαν διακινδυνεύειν, εὔδηλον ὅτι τοῖς ὑπάρχουσι πι-\n\nστεύοντες εἰς τὸν πόλεμον εἰσῆλθον, ἀλλ’ οὐκ οἰηθέν-\n\nτες συναν·ῃρῆσθαι τὸν φόβον. \n\n \n\n \n\n \n\n\n\n \n\n\n\n 62. Ἃ τοίνw Πέρσας ἐπῆρεν εἰς τοσοῦτον κίνδυ-\n\nνον ἀναρρίψαι, βούλομαι φράσαι. καὶ γὰρ οὐδὲ εὔλο-\n\nγον εὐθὺς ἀκούσαντι φαίνεται τοὺς ἀγαπῶντας ἐν τοῖς\n\nἔμπροσθεν χρόνοις εἰ μή τις αὐτοὺς ἐνοχλοίη, τούτους\n\nἐξὸν ἄγειν ἡσυχίαν πολεμεῖν ἂν ἐθελῆσαι. τοῦτο τοί- \n\nνυν βούλομαι συντομώτερον εἰπεῖν, ὥσθ’ ἅπασιν εἶναι\n\nδῆλον, ὧς οὐκ ἀπὸ βραχείας γνώμης εἰς τὸν πόλεμον\n\nκατέστησαν.",
        "40":"οὐκ ἣν εἰρήνη τὸ γιγνόμενον ὑπὸ\n\nτῶν Περσῶν, ἀλλ’ ἀναβολὴ πολέμου, οὐδ’ Τνα μὴ πο-\n\nλεμήσαιεν, τῆς ἡσυχίας ἐπεθύμουν, ἀλλ’ ἴν ἀξίως λό- \n\nγου πολεμήσαιεν, τὴν ἡσυχίαν ἠγάπων. οὐδὲ τὸ κιν-\n\nδυνεύειν καθάπαξ φεύγοντες, ἀλλὰ πρὸς μέγεθος κιν-\n\nὀύνων εὐτρεπιζόμενοι ἐμίγνυσαν δὴ τρόπον τινὰ εἰρή-\n\nεἰρήνην πολέμῳ σχῆμα μὲν εἰρηνικὸν προβεβλημένοι, γνώμῃ\n\nδέ πολεμούντων χρώμενοι. ἐπειδὴ γὰρ ἐν τοῖς ἄνω \n\nχρόνοις ἀπαράσκευοι ληφθέντες ἐπλήγησαν, οὐ τὰς\n\nεὐψυχίας τὰς αὐτῶν καταμεμψάμενοι, τῷ δὲ τῆς παρα-\n\nσκευῆς ἐλλείποντι τὴν αἰτίαν ἐπενεγκόντες εἰρήνην ἐπὶ\n\nπαρασκευῇ πολέμου συνέθεντο καὶ διετέλουν δὴ τὸ\n\nἐντεῦθεν πρεσβείαις μὲν καὶ δώροις πρὸς τὰς σπονδὰς \n\nἀφοσιούμενοι, πάντα δὲ πρὸς ἐκείνην τὴν γνώμην συν-\n\n \n\n \n\n \n\n\n\n \n\n τάττοντες.",
        "41":"| ἐξηρτύοντο δὴ τὰ σφῶν αὐτῶν\n\nδιὰ πάσης ἰδέας τὴν παρασκευὴν διακριβούμενοι, τὴν\n\nἵππον, τὴν ἀσπίδα, τοὺς τοξότας, τοὺς σφενδονήτας,\n\nτὰ μὲν ἐξ ἀρχῆς νενομισμένα πρὸς ἄκρον ἐκμελετῶντες,\n\n ὧν δέ οὐκ εἶχον τὴν ἐπιστήμην, ταῦτα πὰρ ἑτέρων\n\nεἰσφερόμενοι καὶ τῶν μὲν οἰκείων οὐκ ἀφιστάμενοι\n\nτρόπων, προστιθέντες δὲ τοῖς ὑπάρχουσι θαυμασιωτέ-\n\nραν παρασκευήν.",
        "42":"ἀκούων δὲ τοὺς προγόνους ἑαυ-\n\nτοῦ Δαρεῖον καὶ Ξέρξην ἔτεσι δέκα τὴν κατὰ τῶν\n\n Ἑλλήνων μετρῆσαι παρασκευὴν καὶ καταγνοὺς ἐκείνων\n\nἐνδεῶς ἐπιχειρῆσαι αὐτὸς εἰς τέτταρας ἐτῶν δεκάδας\n\nἐκτεῖναι τὸν χρόνον ἠξίωσεν. ἐν δέ τούτῳ τοσούτῳ\n\nγεγονότι συνήγετο μὲν ὄγκος χρημάτων, ἡθροίζετο δὲ\n\nπλῆθος σωμάτων, ἐχαλκεύετο δὲ ὅπλων ἰσχύς. ἤδη δέ\n\n καὶ γένος ἐλεφάντων ἤγειρεν οὐκ εἰς θέαν ψιλήν, ἀλλ’\n\nεἰς τὴν χρείαν τοῦ μέλλοντος. πᾶσι δὲ προείρητο πάν-\n\nτων ἀφεμένους τῶν ἄλλων τὰ πολέμια μελετᾶν καὶ\n\nμήτε τοὺς πρεσβύτας ἐκβαίνειν ἐκ τῶν ὅπλων τούς τε\n\nνεωτάτους εἰς τὸν κατάλογον τελεῖν, γεωργίαν δέ γυ-\n\n ναιξὶ παραδόντας αὐτοὺς μεθ’ ὅπλων ἔχειν τὴν δίαιταν. \n\n 66. Ὅ δέ με μικροῦ παρῆλθε, πολλῶν\n\nἄξιον εἰς μέσον θεῖναι. ὁ γὰρ δὴ τῶν Περσῶν βασι-\n\n \n\n \n\n \n\n\n\n \n\nλεὺς τὸ μέν τι τῆς αὑτοῦ γῆς ἐπῄνει, τὸ δέ τι κατε-\n\nμέμφετο. εἰς μὲν γὰρ σωμάτων φορὰν οὐχ ἡγεῖτο\n\nδευτέραν ἑτέρας εἶναι, κατηγόρει δὲ τῆς χώρας, ὅτι\n\nτὴν τῶν σωμάτων ἀρετὴν οὐχ ὥπλισεν οἴκοθεν σιδή-\n\nρου γένεσιν δείξασα. τὸ δὲ σύμπαν, ἀνδρῶν μὲν ἄρ- \n\nχεῖν ὑπελάμβανε, χωλεύειν δὲ αὑτῷ | τὴν δύναμιν \n\nτῇ τῶν ὀργάνων ἀπορίᾳ.",
        "43":"ὡς οὖν ταῦτα διασκο-\n\nπῶν καὶ δυσχεραίνων ὡς ἐπὶ πλεῖστον ἐκάθητο, ἔδοξεν\n\nαὐτῷ δολερὰν ἐλθεῖν ὁδὸν καὶ ἀνελεύθερον καὶ στείλας\n\nπρεσβείαν καὶ θωπεύσας ὥσπερ εἰώθει καὶ προσκυνή- \n\nσὰς διὰ τῶν πρέσβεων αἰτεῖ σιδήρου πολύ τι χρῆμα,\n\nπρόφασιν μὲν ὡς ἐφ’ ἕτερον ἔθνος προσοίκων βαρβά-\n\nρων, τὸ δὲ ἀληθὲς κατὰ τῶν δεδωκότων ἐγνωκὼς χρῆ-\n\nσθαι τῇ δωρεᾷ. ὁ δὲ τὴν μὲν ἀληθεστέραν αἰτίαν\n\nοὐκ ἠγνόει, τὴν γὰρ ὑποψίαν παρεῖχεν ἡ τοῦ λαμβά- \n\nνοντος φύσις, εἰδὼς δὲ ἀκριβῶς ὅποι φέρει τὰ τῆς\n\nτέχνης, παρὸν ἀντιτείνειν προθύμως ἔδωκεν ὁρῶν μὲν\n\nἅπαν τὸ μέλλον τοῖς λογισμοῖς ὥσπερ ἂν ἤδη γεγενη-\n\nμένον, αἰσχυνόμενος δὲ τῷ παιδὶ πολεμίους καταλιπεῖν\n\nἀόπλους, βουλόμενος δὲ σκῆψιν ἅπασαν αὐτοῖς προανῃ- \n\nρῆσθαι, φράττων δὲ τοὺς ἐναντίους ἀκριβῶς, ὅπως\n\nτοῖς ἅπασιν ἀνθοῦντες κατενεχθεῖεν. ἡ γὰρ τῶν ἡττη-\n\n \n\n \n\n\n\n \n\n\n\nμένων λαμπρότης εἰς τὴν τῶν κρατησάντων εὔκλειαν\n\nσυντελεῖ.",
        "44":"ὁ μὲν δὴ ταύτῃ τῇ μεγαλοφροσύνη καὶ\n\nταῖς ἐλπίσιν ἑτοίμως ἔδωκεν ὥσπερ ἐνδείξασθαι βουλό-\n\nμενος, ὅτι κἂν εἰ τά Χαλύβων ἐκκαρποῖντο μέταλλα,\n\n οὐκ ἂν παρὰ τοῦτο βελτίους φανεῖεν ὧν ἐτάχθησαν\n\nχείρους εἶναι· τῷ δὲ ἄρτιος ἣν ἐνταῦθα ἡ παρασκευὴ\n\nτῶν μὲν ἔνδοθεν ὑπαρχόντων, τῶν δὲ ἔξωθεν πεπο-\n\nρισμένων, καὶ τῶν μὲν ἀφθόνων προκειμένων, τῶν δὲ\n\nοὐκ ἐλαττόνων τῆς χρείας προσγεγενημένων.",
        "45":"ἀκίδες\n\n δὴ καὶ σαγάρεις καὶ αἰχμαὶ καὶ ξίφη καὶ πᾶν ὄργανον\n\n πολεμικὸν ἐν εὐπορίᾳ τῆς ὕλης ἐχαλκεύετο. | πάντα\n\nδὲ διερευνώμενος καὶ καταλιπὼν οὐδὲν ἀνεξέταστον\n\nἐπενόησεν ἱππικὸν ἄτρωτον ὧς εἰπεῖν κατασκευάσασθαι.\n\nοὐ γάρ ὅσον εἰς κράνος καὶ θώρακα καὶ κνημῖδας τῴ\n\n παλαιῷ τρόπῳ τὴν ὅπλισιν ὥρισεν οὐδ’ ὅσον μετώπου\n\nκαὶ στέρνων ἱππικῶν προβάλλεσθαι χαλκόν, ἀλλ’ ὥστε\n\n \n\n \n\n \n\n\n\n \n\n\n\nτὸν μὲν ἐκ κεφαλῆς εἰς ἄκρους πόδας, τὸν δὲ ἐκ κο-\n\nρυφῆς εἰς ἄκρας ὁπλὰς κεκαλύφθαι τοῖς φυλακτηρίοις,\n\nὀφθαλμοῖς δὲ μόνοις ἀνεῷχθαι χώραν εἰς ὄψιν τῶν\n\nπραττομένων καὶ ταῖς ἀναπνοαῖς τοῦ μὴ ἀποπνίγεσθαι.\n\n",
        "46":"ἔφης ἂν τούτοις μᾶλλον πρέπειν τὴν τῶν χαλκῶν \n\nἀνδρῶν προσηγορίαν ἤ τοῖς παρ’ Ἡροδότῳ στρατιώ-\n\nταις. ἔδει δὴ τούτους τὸν μὲν ἵππον ἐλαύνειν ἀντὶ\n\nχαλινοῦ τῇ φωνῇ πειθόμενον, αἰχμὴν δὲ φέροντας,\n\nἑκατέρας χειρὸς ἔργον, ἀπερισκέπτως τοῖς πολεμίοις\n\nἐμπίπτειν περὶ τὸ δρᾶσαι μόνον τὸν λογισμὸν ἔχοντας, \n\nτῇ δὲ τοῦ σιδήρου φυλακῇ τὸ σῶμα πεπιστευκότας.\n\n",
        "47":"ὡς οὖν ἡτοίμαστο πάντα καὶ διὰ πάντων ἡ δύνα-\n\nμις εὐτρέπιστο, οὐκέτι κατέχειν οἶός τε ἣν αὑτόν, ἀλλ’\n\nὀρῶν μὲν τὸ πλῆθος τῆς στρατιᾶς, ὁρῶν δὲ τὸ τῆς\n\nὁπλίσεως ἀρραγές, λογιζόμενος δὲ καὶ τῆς παρασκευῆς \n\nτὸ μῆκος καὶ τῆς μελέτης τὸν χρόνον καὶ τῆς κρείτ-\n\nτονος τύχης ἀνατυπωσάμενος τὴν ἐλπίδα πέμπει πρε-\n\nσβείαν ὑπὲρ τῶν ὅρων ἀμφισβητήσουσαν, ἴν εἰ μὲν\n\nπαραχωρήσαιμεν τῆς χώρας, ἀκμῆτί κεκρατηκὼς εἴη, εἰ\n\nδὲ μηδαμῶς εἴξαιμεν, ἀφορμὴν ταύτην τοῦ πολέμου \n\nπροστήσαιτο.",
        "48":"βασιλεὺς δὲ ὁ μέγας ὡς ἤκουσε, μι-\n\nσήσας τὸν ἄνδρα τῆς ὑπερηφανίας αὐτὸς ἔφη βούλε-\n\n \n\n \n\n \n\n\n\n \n\n\n\nσθαί οἱ τὰς ἀποκρίσεις δοῦναι. καὶ τῷ λόγῳ τὸ ἔργον\n\nεἵπετο. ὡς δὲ ἐξανέστη, πάντα εὐθὺς συνεκινεῖτο. ἄρτι\n\nδὲ τῆς πορείας ἁψάμενος ἐπειδὴ κατὰ τήνδε τὴν πόλιν\n\n ἐγίγνετο, εἶδεν ὁ κρείττων, | ὅτι πολλοῖς μὲν τρο-\n\n παίοις ἐκεῖνος ἐγγέγραπται, δεῖ δὲ καὶ τοῖν παίδοιν\n\nτὸν ἐπὶ Πέρσας τεταγμένον νίκαις ἐλλαμπρύνεσθαι\n\nβαρβαρικαῖς, καὶ δόξαν οὕτως τὸν μὲν ἄνω πρὸς αὑτὸν\n\nκαλεῖ, τῶιδε φέρων τὸ ἔργον προσέθηκεν. \n\n 73. Ὅπως μὲν οὖν Πέρσας ἐπῆρεν εἰς θράσος τὸ\n\n συμβάν καὶ ὡς ἤδη τὰς πόλεις ἔχειν ἡγοῦντο, πρόχει-\n\nρον τεκμαίρεσθαι, ταῖς δὲ ἄρα φύλαξ καταλέλειπτο\n\nμέγ’ ἀμείνων καθ’ Ὅμηρον ἢ τό γε ἀληθέστερον κατ’\n\nοὐδὲν δεύτερος. ἐν ἐκείνῳ μέντοι τῷ καιρῷ δυοῖν τοῖν\n\nμεγίστοιν συνέπεσε χρεία. ἔνθεν μὲν γὰρ ἡ τοῦ πα-\n\n τρὸς ἐπέστρεφε ταφή, ἑτέρωθεν δὲ Περσικῆς ἐφόδου\n\nκτύπος. ἔδει δὲ ἢ τοῖς πολεμίοις ἀπαντῶντα τῆς ὁσίας\n\nκαταμελεῖν ἢ τὴν ὁσίαν θεραπεύοντα τοῖς πολεμίοις\n\nἀνοῖξαι τὴν ἀρχήν.",
        "49":"τί οὖν ἐποίησεν; οὐ μᾶλλον\n\nτὸ κέρδος ἢ τὴν ὁσίαν ἐσκέψατο, μᾶλλον δὲ ἄμφω κα-\n\n λῶς ποιοῦντα συνῆλθε καὶ τὸ τῆς ὁδοῦ πάρεργον\n\n \n\n \n\n \n\n\n\n \n\n\n\nοὐδενὸς ἀτιμότερον ἔργου. πρὸς μὲν γὰρ τὴν ταφὴν\n\nεὔζωνος αὐτὸς ἠπείχθη, Πέρσας δὲ κατεῖχεν ἐπὶ τῆς\n\nοἰκείας ὁ φόβος. ὂν εἴτ’ ἐξ οὐρανοῦ δεξάμενοι συν-\n\nεστάλησαν εἴτε τῷ μηδὲν εἰδέναι τῆς ἀναχωρήσεως,\n\nἀλλ’ οἴεσθαι τῇ τοῦ βασιλέως ἐντεύξεσθαι δεξιᾷ, ἑκά- \n\nτερον ὁμοίως εἰς ἐγκώμιον ἀρκεῖ. τὸ μὲν γάρ τοῦ\n\nθεοφιλοῦς ἔχει σημεῖον, τὸ δὲ τῆς περὶ τὴν ἀρχὴν\n\nἀκριβείας τεκμήριον, εἴ γε τὰ τῆς ἀπουσίας τοὺς πο-\n\nλεμίους ἐλάνθανε.",
        "50":"διαπραξάμενος δὲ τά τε ἄλλα\n\nκαὶ τῷ πάντα ἀξίῳ θαυμάσαι συγγενόμενος ἀδελφῷ \n\nκαὶ τοὺς ἐναντίους ἀκούων ὥσπερ ἐκ θεοῦ πληγέντας\n\nἀπολελοιπέναι | τὴν ὄχθην οὐκ ἔπαθε τοῦτο δὴ \n\nτὸ πάλαι θρυλούμενον οὐδ’ ὅπερ ἐβούλετο προσδοκή-\n\nσας ἥξειν αὐτόματον ῥᾳστώνης ἐποιήσατο τὸ ὑπόλοιπον\n\nτοῦ χρόνου, ἀλλ’ ἡγησάμενος τοὺς τοιούτους τῶν και- \n\nρῶν ἔργων, οὐκ ἐλπίδος δεῖσθαι αὖθις ἔθει τὸν δίαυ-\n\nλον ἀποπληρῶν, ὥσπερ ὡς ἀληθῶς ἐν σταδίῳ διαθέων\n\nἄνω καὶ κάτω συνεχῶς, ἀλλ’ οὐ τὸ πλέον τῆς οἰκου-\n\nμένης ἐπιών. \n\n 76. Διεδέχετο δὴ τὴν εἰς τάχος ὁδοιπορίαν ἐνόπλιος \n\n \n\n \n\n \n\n\n\n \n\n\n\nἑτέρα πορεία. καὶ τοῖς ὁρίοις ἐφειστήκει τοῖς Περσι-\n\nκοῖς ἐπιθυμῶν αἱμάξαι τὴν δεξιὰν καὶ ὁ τὸν θυμὸν\n\nδεξόμενος οὐκ ἦν, ἀλλ’ οἱ τὸν πόλεμον εἰσαγαγόντες\n\nἐν φυγῇ τὸν πόλεμον διέφερον οὐκ ἐκ συμπλοκῆς εἰς\n\n φόβον ἐμπίπτοντες, ἀλλά τῷ φόβῳ συμπλοκὴν οὐχ\n\nὑπομένοντες οὐδὲ ἐκ χειρῶν γενομένης τῆς τροπῆς,\n\nάλλ’ ἀρκούσης τῆς φήμης εἰς τροπήν.",
        "51":"μάλιστα δ’\n\nἄν τις ἐκεῖνο θαυμάσειεν· οὔτε γὰρ τὴν προσεδρείαν\n\nοὔτε τὴν ἀναχώρησιν ἀίδιον ἔγνω ποιήσασθαι, ἀλλὰ\n\n χειμαδίῳ χρώμενος τῇ μεγίστῃ τῶν ἐκείνῃ πόλεων τῆς\n\nὡραίας φανείσης ἐν τοῖς ὅπλοις καὶ αὐτὸς ἐξέλαμπε\n\nτῆς Πέρσιδος τοσοῦτον ἐπιὼν ὅσον ὁ λογισμὸς ἐπέ-\n\nτρεπε. τὸ μέν γὰρ ὅλως προσκαθῆσθαι τοῖς ἐκεῖ πράγ-\n\nμασι ταπεινὸν ὑπελάμβανε, τὸ δὲ μὴ παντελῶς ἐπελθεῖν\n\n ἀργίας ἐνόμιζε.",
        "52":"διόπερ τεμὼν τὸν χρόνον τὸν μὲν\n\nστρατείας, τὸν δὲ βουλῆς ἐποιήσατο. ἣν δὲ τὸ κεφά-\n\nλαιον τῆς βουλῆς οὐχ ὅπως χρὴ κρατῆσαι φαινομέ-\n\n \n\n \n\n \n\n\n\n \n\n\n\nνων, | ἀλλ’ ὅπως χρὴ πεῖσαι φανῆναι· εἰς τοσοῦ- \n\nτὸν γὰρ αὐτοῖς τὰς προσδοκίας ὑπήλλαξεν, ὥσθ’ ἃ\n\nποιήσειν ἑτέρους ἐλπίζοντες ἤραντο τὸν πόλεμον,\n\nταῦτα πάσχοντας ὑπὸ τῶν ἀντεπιόντων ἐγκαλύπτεσθαι.\n\n",
        "53":"καὶ τὸν μὲν πρότερον χρόνον οὕτως ἣν τὸ μὲν \n\nἐμβαλεῖν ἐκείνοις σύνηθες, ἡμῖν δὲ τὴν οἰκείαν ἐπιόν-\n\nτων ἐκλιπεῖν ἀναγκαῖον, ὥστε τὰς προσοίκους ἐκείνοις\n\nπόλεις εὕροις ἂν τῷ μὲν χρόνῳ πρεσβυτάτας, τῇ δὲ\n\nτῶν ἐδαφῶν κατασκευῇ νεωτάτας, ἃς γάρ ἐκεῖνοι πυρ-\n\nπολοῦντες ἀπηλλάττοντο, ταύτας ἔδει τοὺς κατιόντας \n\nἀνορθοῦν· νῦν δὲ οὕτω τὸ πρᾶγμα πρὸς τοὐναντίον\n\nμεταπέπτωκεν, ὥστε Σύροι μὲν ἀτειχί·στους τὰς πόλεις\n\nοἱ πολλοὶ ἀξιοῦσιν οἰκεῖν, Πέρσαις δὲ κινδυνεύει σύμ-\n\nβολον εἶναι νίκης, εἰ κρυπτόμενοι λάθοιεν. \n\n 80. Καὶ μηδεὶς οἰέσθω μήτ’ ἀγνοεῖν με τὰς κλο- \n\nπᾶς αἷς καὶ νῦν ἐχρήσαντο μήθ’ ὅτι καὶ βαλεῖν τινα\n\n \n\n \n\n\n\n \n\n\n\nστρατιώτην ἐξ ἀφανοῦς ἴσχον μήθ’ ὅτι συνθήκας εἰς\n\nἀνακωχὴν εὑράμενοι τῷ διὰ τοὺς ὅρκους ἀφυλάκτῳ\n\nπρὸς πλεονεξίαν κατεχρήσαντο, μηδ’ αὖ σαφῆ μὲν ἐσχη-\n\nκέναι τὴν τούτων γνῶσιν, ἑκόντα δ’ ὑπερπηδᾶν. τοσού-\n\n του γὰρ δέω τούτοις τοῖς πράγμασιν αἰσχύνεσθαι,\n\nὥστ’ εἰ μηδὲν τούτων ὑπῆρχε, τότ’ ἂν εἰκότως αἰσχυν-\n\nθῆναί μοι δοκῶ. ὁ γὰρ τῶν ἡττημένων οὐδέν ἔχων\n\nεἰπεῖν ὅτου καὶ μνημονεύειν ἄξιον οὗτος καὶ τὸν τῶν |\n\n κεκρατηκότων ἔπαινον προσαφῄρηται. ὥσπερ γὰρ\n\n ἐν τοῖς γυμνικοῖς ἀγῶσιν, ἐπειδὰν ὁ κλῆρος τὸν πολὺ\n\nλειπόμενον ἀποδύῃ πρὸς τὸν ἄριστον, γίγνεται μὲν ἡ\n\nνίκη τοῦ βελτίονος, ὁ δὲ παρὰ τῶν θεατῶν κρότος οὐκ\n\nἀκολουθεῖ τῷ στεφάνῳ, οὑτωσὶ δὲ κἀν τοῖς πολεμικοῖς\n\nἡ τῶν ἡττημένων φαυλότης ζημιοῖ τοὺς νενικηκότας\n\n εἰς δόξαν.",
        "54":"συγχωρῶ δὴ Πέρσας δεινοὺς εἶναι καὶ\n\nκλέψαι καὶ παρακρούσασθαι καὶ μὴ τὴν ταχίστην ἀπει-\n\nπεῖν καὶ δι’ ἐπιορκίας ῥᾷστ’ ἂν ὑφελέσθαι πολλά, ἀλλ’\n\nὅμως οἱ τοσαύτας ὁδοὺς ἐπὶ τὸν πόλεμον εὑρηκότες\n\nοὐκ ἔφερον ὀρθοῖς ὀφθαλμοῖς ἀντιβλέψαι πρὸς τὴν τοῦ\n\n \n\n\n\n \n\nβασιλέως κυνῆν. τεκμήριον δὲ μέγιστον ἀμφοτέρων\n\nτούτων. εἰ μὲν γὰρ ἤκουον προσιόντα, παντάπασιν\n\nἠφανίζοντο, τῆς δὲ ἀπουσίας αἴσθησιν λαμβάνοντες\n\nτοῖς ἀντικαθημένοις ἐπεχείρουν, ἐκ μὲν τοῦ προτέρου\n\nτὸν φόβον ὁμολογοῦντες, ἐν δὲ τῷ δευτέρῳ τὴν τέχνην \n\nἐπιδεικνύμενοι. οὕτω τὴν μὲν πολεμικὴν ἐμπειρίαν\n\nἐκέκτηντο, βασιλέως δὲ φανέντος τῆς ἐμπειρίας τὴν\n\nμνήμην ὑπὸ τοῦ δέους ἐξέβαλλον.",
        "55":"καὶ ὅτι γε\n\nοὐκ ἀπεικότως, ἀλλά νουνεχόντως τοῦτον τὸν τρόπον\n\nἐχρῶντο τοῖς καιροῖς, ἔδειξεν ἡ πεῖρα. οἱ γοῦν οὐ \n\nδυνηθέντες σφᾶς αὐτοὺς κατακρύψαι τὴν ταχίστην οὐκ\n\nἔφθασαν βασιλεῖ φανέντες καὶ σαγηνευθέντες ὡς ἡμᾶς\n\nμετεσκευάσθησαν, οὐχ οἶ μὲν παραδόντες σφᾶς αὐτούς,\n\nοἱ δὲ ἀγωνιζόμενοι ληφθέντες, ἀλλ’ ἀπλῶς πάντες ἐνὶ\n\nσχήματι πτήξαντες καὶ χεῖρας εἰς ἱκετείαν προτεινά- μενοι. \n\n 83. Καὶ πλήρωμα πόλεως οὐ φαυλοτάτης ἐν Πέρ-\n\nσαις αὐτοβοεί, καθάπερ ἐν δικτύῳ συγκλεισθέντες, παν-\n\nοικησίᾳ μετηνέχθη καταρώμενον μὲν τοῖς ἐμβαλοῦσι\n\nτοῦ πολέμου τὸ σπέρμα, ὀδυρόμενον δὲ τὴν τῆς πατρί- \n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nδὸς ἐρημίαν, οὐκ ἀπεγνωκὸς δὲ παντάπασι τὰς ἀμεί-\n\n νους ἐλπίδας ἐκ τῆς τοῦ νενικηκότος | πρᾳότη-\n\nτος. καὶ οὐκ ἐψεύσθησαν. λέγω δὲ ἤδη τὸ μετὰ τὴν\n\nαἵρεσιν βούλευμα πολὺ τῆς αἱρέσεως ἄμεινον παρά γε\n\n ἐμοὶ κριτῇ. οὐ γάρ ἀπέκτεινε λαβών, ὡσπερ οἱ Κερ-\n\nκυραῖοι τοὺς ἐξ Ἐπιδάμνου Κορινθίων οἰκήτορας, οὐδέ\n\nγε ἀπέδοτο τὰ ἆθλα τοῦ πολέμου, καθάπερ Φίλιππος\n\nτοὺς αἰχμαλώτους Ὀλυνθίων, ἀλλ’ ἐπενόησεν ἀντὶ στή-\n\nλης καὶ τροπαίου χρήσασθαι τοῖς αἱρεθεῖσι καὶ κομί-\n\n ζὼν εἰς Θρᾴκην κατοικίζει μηνυτὰς εἶναι καὶ τοῖς\n\nὕστερον τοῦ πάθους.",
        "56":"καὶ τούτοις οὐκ ἔνεστιν\n\nἀπιστεῖν. οὐ γὰρ ἐξίτηλον χρόνῳ γεγονυῖαν πρᾶξιν\n\nδιηγούμεθα συναγωνιζομένης εἰς ψευδολογίαν τῆς ἀρ-\n\nχαιότητος, ἀλλ’ οἶμαι πάντας ἐπὶ τῶν ὀφθαλμῶν ἔτι\n\n προφέρειν τὴν χθὲς καὶ πρῴην γεγενημένην τῶν αἰχμα-\n\nλώτων πομπήν.",
        "57":"τοῦτ’ ἦν ὅ φημι τοῦ κεκρατηκέναι\n\nκάλλιον εἶναι καὶ στρατηγικώτερον. πόλεις μέν γε\n\nπολλοὶ πολλάκις παρεστήσαντο, τὰ δ’ ἐκ τῆς ἁλώσεως\n\nεἰς τὸ δέον οὐ πολλῶν ἣν διαθέσθαι. σκοπῶμεν γὰρ\n\n ὁπόσα συνείληφεν ἐνὶ τούτῳ. πρῶτον μὲν χῶρον ἐξη-\n\n \n\n \n\n\n\n \n\n\n\nγριωμένον ἐπὶ Θρᾴκης πλεῖστον ὅσον ἡμέρωσε τοὺς\n\nγεωργήσοντας παρασχών. ἔπειτα τὴν μνήμην τῶν κατ-\n\nορθωμάτων εἰς ἅπαντα τὸν χρόνον παρέπεμψε τῇ τῶν\n\nγενῶν διαδοχῇ τὴν λήθην οὐκ ἀφεὶς κατὰ τῶν πε-\n\nπραγμένων ἰσχύσαι. τρίτον τὸ αὐτὸ φιλανθρωπίας καὶ \n\nμεγαλοψυχίας σημεῖον ἐξήνεγκε τοῖς μὲν δάκρυσιν εἰς\n\nἔλεον καμφθείς, τὸν δὲ θυμὸν ἀπορρίψας ἐν τῇ μετα-\n\nβολῇ | τῆς τύχης.",
        "58":"ἐπὶ τούτοις τοὺς πόρρω \n\nκατῳκισμένους ἡμᾶς τῆς τῶν πολεμίων χώρας οὐ περι-\n\nεῖδεν ἀκοῇ μόνῃ τῶν γεγενημένων ἑστιωμένους, ἀλλ’ \n\nαὐτόπτας τῶν ὅλων καταστήσας ἡδονῆς τε πολλῆς καὶ\n\nχρηστῆς ἐλπίδος ἐνέπλησεν ἐν μὲν τοῖς κατορθώμασι\n\nγεγηθότας, τοῖς δὲ κατειργασμένοις τεκμαιρομένους τὸ\n\nμέλλον.",
        "59":"εἰ δέ με δεῖ τι καὶ τῶν ἐμαυτῷ κεχαρισ-\n\nμένων εἰπεῖν, πολλοστῷ χρόνῳ δίκην ὑπὲρ τῶν ἐξ \n\nΕὐβοίας Ἑλλήνων ἀνηρπασμένων ἐπράξατο ἀντὶ τῶν\n\nἘρετρικῶν γενῶν τούσδε ἐκ τῆς ἐκείνων ἀνασπάσας.\n\n",
        "60":"Ἦν μὲν οὖν ἂν καὶ τοῦτο μέτρον ἀρκοῦν θα-\n\nτέρῳ καὶ φιλοτιμίας οὐδὲν ἂν ἀπῆν, εἰ καὶ μηδὲν ἐνῆν\n\nὑπὲρ τοῦ πρεσβυτέρου προσθεῖναι. τὸν γάρ οὐδὲν \n\nμὲν ἀνωτέρω τῆς ὁσίας πεποιημένον, ἐν δὲ τῷ τοσοῦ-\n\n \n\n \n\n \n\n\n\n \n\n\n\nτὸν ἀποσχισθῆναι τῶν πραγμάτων μηδὲ τὸ μικρὸν\n\nἀποβαλόντα, φοβοῦντα δὲ τοὺς ἐναντίους, εἰ προσιὼν\n\nἂν ἀγγελθείη, καὶ πάλιν παρέχοντα θαρρεῖν, εἰ τῆς\n\nἀναχωρήσεως ὁ καιρὸς ἐπισταίη, πόλεις δὲ τἀς μὲν\n\n κινοῦντα, τὰς δὲ κατοικίζοντα πῶς οὐ διὰ παντὸς φαίη\n\nτις ἂν ἀφῖχθαι τοῦ προσήκοντος; οὐ μὴν ἔνεστιν ἀπο-\n\nρῆσαι βουλομένῳ λέγειν, ἀλλ’ αὐτά δὴ τὰ κυριώτερα\n\nλέλειπται, τοῦτο μὲν ἡ τελευταία μάχη, τοῦτο δὲ ἕτερα\n\nἄττα σοφίας τῆς ἐσχάτης βάσανον παρασχόμενα. ἔξεστι\n\n δὲ ὧδέ πη θεάσασθαι. \n\n 89. Ἴσμεν ἄπαντες τοῦθ’ ὅτι τήνδε τὴν μερίδα\n\nτῆς βασιλείας δύο τὰ μέγιστα τῶν βαρβάρων ἔθνη περι-\n\nπτύσσεται, ἔνθεν μὲν ὑπὲρ Ἴστρου Σκύθαι κεχυμένοι,\n\nἑτέρωθεν δὲ Περσῶν πολυανθρωπία διοχλοῦσα. τούτων\n\n τοίνυν οἱ μὲν θρασυνόμενοι πράττουσιν οὐδέν, οἱ δὲ\n\n οὐδὲ κινοῦνται | τὴν ἀρχήν. τίς οὖν οὕτω ῥᾴ-\n\nθυμος ἤ νωθρός, ὅστις οὐκ ἂν ἥδιστα ζητήσειεν οὕτω\n\nπαραδόξου πράγματος φύσιν, τί ποτέ ἐστιν ὃ Σκύθας\n\nτοὺς φονικωτάτους καὶ τοὺς Ἄρει τετελεσμένους καὶ\n\n \n\n \n\n\n\n \n\n\n\nδυστύχημα τὴν ἡσυχίαν κρίνοντας εἰρήνην μὲν ἔπεισεν\n\nἀγαπῆσαι, καταθέσθαι δὲ τά ὅπλα καὶ βασιλέα τὸν\n\nἡμέτερον ἐν ἴσῳ τοῖς οἰκείοις ἄγειν καίτοι πολὺ μὲν\n\nἀπηρτημένον Ἴστρου, τὰς δὲ δυνάμεις ἐφ’ ἑτέροις τάτ-\n\nτοντα;",
        "61":"τίς οὖν ἡ τοσούτου πράγματος αἰτία; ὅτι \n\nβασιλεὺς ἀνδρίαν καὶ σύνεσιν ἐπίσης κεκτημένος τὰ\n\nμὲν εὐβουλίᾳ κεχείρωται, τά δὲ ἀνάγκη μετέρχεται.\n\nγνοίη δ’ ἄν τις, εἰ παραθείη τῇ νῦν ἀπὸ Σκυθῶν\n\nἀδείᾳ τὰς προτέρας καταδρομάς, πρὸς ἃς ἀντιβλέπειν\n\nμὲν οὐκ ἐξῆν, μιᾶς δὲ εὐχῆς τυγχάνουσιν ἐγίγνετο \n\nσώζεσθαι. αὕτη δὲ ἣν μὴ παγῆναι βέβαιον ἐν Ἴστρῳ\n\nκρύσταλλον, ὥστε καὶ ἐπελθεῖν ὑπάρχειν. καὶ τίς ἂν\n\nἔτι θαυμάσειε τῆς ἡσυχίας τὸ βέβαιον, ἐπειδὰν ἀκούση\n\nτῆς συμμαχίας τὸ πρόθυμον;",
        "62":"οὕτως οὐδὲν μέν\n\nἐστιν ὃ μὴ θαῦμά τι προσβάλλει, ἀεὶ δὲ τῷ δευτέρῳ \n\nτὸ πρότερον ἀποκρύπτεται. ὁ γὰρ εἰς ἀκοὴν μὲν ἥδι-\n\nστον, ἔργῳ δὲ οὐδενί πω πρὸ τοῦδε γεγενημένον, ἀλλὰ\n\nτοῖς μὲν οὐδὲ ἐπὶ νοῦν ἐλθόν, τοῖς δὲ οὐ δυνατὸν\n\n \n\n \n\n\n\n \n\n\n\nνομισθέν, ᾧ πάντα τὰ] πάντων ἀντιθεὶς τὸ μηδὲν\n\nεὑρήσεις, τοῦτο καὶ ἐβουλεύθη· καὶ οὐκ ἀπεγνώσθη καὶ\n\nτετέλεσται πάλαι.",
        "63":"ἐξῆλθε στρατόπεδον Σκυθικὸν\n\nτῇ μὲν Ῥωμαίων χειρὶ συμβαλούμενον, τῇ δὲ δυνάμει\n\n Περσῶν ἀντιταξόμενον καὶ | τὴν μὲν τούτων ἀρ-\n\n χὴν φυλάξον ἀκίνητον, τὴν δὲ ἐκείνων δυναστείαν\n\nσυγκαταλῦσον. καὶ τὸ ἔτι μεῖζον, οὐ γὰρ ὅσον ἀφο-\n\nσιώσασθαι τὴν ἔξοδον ἐποιήσαντο οὐδὲ ἐπὶ τῆς χρείας\n\nἐθελοκακοῦντες ὤφθησαν οὐδὲ προσιόντας ἰδόντες βάρ-\n\n βαροῖ βαρβάρους ὑπὸ τῆς ὄψεως ἀμείψαντες τὴν γνώ-\n\nμην εὐθὺς μετετάξαντο, καθάπερ πρότερον Θετταλοί,\n\nἀλλ’ ὥσπερ ὑπὲρ τῆς οἰκείας ἀγωνιζόμενοι τῇ προθυ-\n\nμίᾳ τῶν ἔργων οὐδὲν τῶν κεκληκότων διήλλαξαν.\n\n",
        "64":"καὶ τούτων οὐ τὰς ἐκείνων φύσεις, τὴν δὲ βασι-\n\n λέως αἰτιατέον σοφίαν, ὃς ἀντὶ μὲν ἀπίστων πιστοὺς\n\nκατέστησεν, ἀντὶ δὲ ἀτάκτων εὐπειθεῖς, ἀντὶ δὲ πα-\n\nλιμβόλων βεβαίους, ἀντὶ δὲ πολεμίων συμμάχους, ἐνὶ\n\nδὲ βουλεύματι κατά τε Περσῶν ἐπορίσατο προσθήκην\n\n \n\n \n\n\n\n \n\n\n\nκαὶ τῆς Σκυθικῆς οὐ μικρὸν μέρος ἐκένωσε καὶ τοὺς\n\nσυνημμένους τῇ προσηγορίᾳ ταῖς γνώμαις ἐξεπολέμω-\n\nσεν, ὥστ’ ἔμοιγε μὴ ῥᾳδίαν εἶναι τὴν κρίσιν, πότερον\n\nἐπ’ ἀνδρίᾳ πλέον ἢ σοφίᾳ γνώμης ἄξιος θαυμάσαι. \n\n 94. Τοῦ δ’ αὐτοῦ λόγου τὴν πίστιν κἀκεῖνο παρ- \n\nἔχεται. τοσούτου γὰρ πολέμου διαντλουμένου τῷ βασι-\n\nλεῖ στάσις ἔνδοθεν ἐξ ἀπροσδοκήτων ἐκινήθη καὶ κατ-\n\nεῖχε ταραχή τις οὐ μετρία | τὴν μεγίστην μὲν \" \n\nτῶν τῇδε πόλεων, τῆς δὲ ἁπασῶν μεγίστης δευτέραν.\n\nκαίτοι τοῦτο ὁ μὲν ἀπλῶς σκοπῶν δυστύχημα νομιεῖ, \n\nὅτῳ δὲ πάρεστιν ἱκανῶς λογίζεσθαι, τῆς ἄκρας εὐτυχίας\n\nτὸ συμβεβηκὸς θήσεται. ὥσπερ γὰρ τοῖς ἀρίστοις τῶν\n\nἰατρῶν αἰ τῶν ἀρρωστημάτων ὑπερβολαὶ λυσιτελοῦσιν\n\nἐναποδείξασθαι παρέχουσαι τὴν τέχνην, οὕτω καὶ] τοῖς\n\nβασιλεῦσιν αἱ δυσκολίαι τῶν καιρῶν κέρδος φέρουσιν, \n\nεἰ μέλλοιεν ὑπὸ τῆς ἐκείνων εὐβουλίας ἐπὶ τὰ βελτίω\n\nτελευτήσειν, ἐπεὶ καὶ τὸν Αἰακὸν οὐδὲν ἂν ἐκώλυσε\n\n \n\n \n\n\n\n \n\n\n\nμέγιστον μαρτύριον δικαιοσύνης παρῃρῆσθαι, εἰ μὴ\n\nτῶν ἀέρων ἀκρασία τοὺς Ἕλληνας εἰς τὴν ἐκείνου\n\nχρείαν καταστήσασα παρέσχεν ὅστις ἦν ἐπιδείξασθαι.\n\n",
        "65":"ἐγὼ μὲν δὴ συγχαίρω τῷ βασιλεῖ τῆς παρενθήκης\n\n ταύτης, ὅτι τοὺς ἀγαθοὺς τῶν κυβερνητῶν ἔδωκε μι-\n\nμήσασθαι, οἳ τῆς νεὼς πολλοῖς πολλαχόθεν ταραττο-\n\nμένης πνεύμασιν ἀντέχουσιν ὁμοῦ πρὸς ἅπαντα κρείτ-\n\nτονα τῆς ζάλης παρεχόμενοι τὴν τέχνην. καὶ βασιλεύς\n\nἐν μέσῳ στὰς πολέμου καὶ στάσεως καὶ πλήθει πραγ-\n\n μάτων κεκυκλωμένος οὐκ ἐταράχθη τὴν ψυχὴν ὑπὸ\n\nτῆς τρικυμίας, ἀλλ’ οὕτως ἤρκεσεν ἀμφοτέροις, ὧσπερ\n\nἂν εἰ πολλὴν ἦγεν ἀπὸ θατέρου σχολήν.",
        "66":"ἐνταῦθα\n\nδὴ τί πρῶτον ἢ τί τελευταῖον χρὴ λέγειν; ἢ τίνος\n\nμεμνημένον τί παραλιπεῖν; πότερον ὡς ἀπανέστη τῆς\n\n Πέρσιδος ὑπεριδὼν ἐκείνων ὧς οὐδαμοῦ φανησομένων,\n\n ἢ τῆς πορείας τὸ | τάχος ᾧ τοὺς Λακεδαιμονίους\n\nπαρέδραμεν, ἢ τοῦ χειμῶνος τὰς ὑπερβολὰς ἢ τῶν νι-\n\nφάδων τὰς ἐμβολάς ἢ τῶν ὄμβρων τὴν συνέχειαν; ὧν\n\nἀπάντων, ὥσπερ τις ἀδαμάντινος, κατεγέλα.",
        "67":"ἀλλ’\n\n ὡς πρὶν φανῆναι τοῖς στασιάζουσι τὴν μανίαν ἔσβεσεν;\n\nἀλλ’ ὡς τὸν πορθμὸν διέπλευσεν ὥσπερ θείᾳ νεφέλῃ\n\n \n\n \n\n \n\n\n\n \n\n\n\nκεκαλυμμένος; ἀλλ’ ὧς τοὺς ἐν αἰτίᾳ μετεχειρίσατο;\n\nἀλλ’ ὧς τοὺς ἀνεγκλήτους διέκρινεν; ἀλλ’ ὧς οὐδένα\n\nμὲν διέφθειρε, τοὺς δὲ κακουργοῦντας ἐσωφρόνισεν;\n\nἀλλ’ ὧς ἐξουσίαν εἰς λόγον τῇ βουλῇ παρασχὼν πλεῖ-\n\nστον ἐκράτει λέγων; ἀλλά πάντα ταῦτα ἀφέντα τῶν \n\nἀμοιβαίων λόγων μνημονεῦσαι δίκαιον, οἷς τὸ δεινό-\n\nτατον τῆς βουλῆς κατεπάλαισεν ὀξέως; ἀλλ’ ὡς οὐκ\n\nἔφθη καταστήσας ἐκείνοις τὰ πράγματα καὶ πρὶν ἢ\n\nλῦσαι τὴν ζώνην αὖθις ἐφειστήκει τοῖς πολεμίοις;\n\n",
        "68":"οὕτως, ὅπερ ἔφην, ἀμφισβητεῖν μὲν ἔξεστι, πότερον \n\nἀνδρίας ἢ συνέσεως ἡ κτῆσις ἀμείνων, ὁπότερον δ’ ἂν\n\nκριθῇ νικᾶν, παρὰ τῷ βασιλεῖ τὸ κρατεῖν ἐστι. καίτοι\n\nὅτε καὶ τῶν ἡρώων τοὺς ἄκρους ἴσμεν ἀπὸ θατέρου\n\nτούτοιν εἰς τὰ πρῶτα βοηθέντας, τῷ γε ἀμφότερα μεθ’\n\nὑπερβολῆς κεκτημένῳ τίνας εἰς ταὐτὸν ἄξιον θεῖναι; \n\n 99. Φέρε δὴ καὶ τῆς τελευταίας μνημονεύσωμεν\n\nμάχης. ἢν τελευταίαν τε καὶ μεγάλην τὴν αὐτὴν ἔξεστι\n\nπροσειπεῖν καὶ πολὺ πλέον πρέπουσαν κεκλῆσθαι με-\n\nγάλην ἢ τὴν ἐν Κορίνθῳ τὴν ὑμνουμένην. ὑπισχνοῦ-\n\n \n\n \n\n \n\n\n\n \n\n\n\nμαι δὴ τὸν βασιλέα δείξειν ἐν ταύτῃ Πέρσας τε ὁμοῦ\n\nκαὶ τἀς οἰκείας δυνάμεις νενικηκότα. καὶ μηδεὶς πρὶν\n\nἀκοῦσαί τι ταῖς ὑπερβολαῖς ἀπιστείτω, ἀλλ’ ἀναμείνας\n\n τοὺς λογισμοὺς | οὕτως ἐκφερέτω τὴν κρίσιν. μι-\n\n κρὸν δὲ ἄνωθεν ἄρξασθαι βούλομαι. οὕτω γὰρ ἂν\n\nτοῦ παντὸς ἡ σκέψις ἀκριβεστέρα γένοιτο. \n\n 100. Πέρσαι πρὸς τἀς εἰσβολὰς τοῦ βασιλέως ἀπειρη-\n\nκότες καὶ τῷ μήκει τοῦ πολέμου κεκακωμένοι τὴν ἀναγ-\n\nκαίαν <τύχην> παράκλησιν εἰς τοὺς κινδύνους\n\n βανον, οἷς γὰρ ὁ βίος οὐκ ἐν ἡδονῇ, τούτοις οὐ βαρὺ τὸ\n\nτεθνάναι. βουλόμενοι δὴ δράσαντές τι καὶ παθεῖν κατα-\n\nλέγουσι μὲν ἡβηδὸν τοὺς ἄνδρας οὐδὲ τοῖς κομιδῆ νέοις\n\nἀνεύθυνον τὴν ἀστρατείαν τάξαντες, ἀγείρουσι δὲ τὰς\n\nγυναῖκας σκευοφόρους εἶναι τῇ στρατιᾷ. ἔθνη δὲ ποικίλα\n\n βαρβάρων πρόσοικα τὰ μὲν ἱκετείᾳ πείθουσι μετασχεῖν\n\nτῶν κινδύνων, τὰ δὲ βίᾳ καταναγκάζουσιν ἱν ὑπουργῆσαι\n\nπρὸς τὴν χρείαν, τοῖς δὲ χρυσοῦ τι πλῆθος προτεί-\n\nνουσιν, ὅς ἐκ παλαιῶν φρουρούμενος χρόνων τότε δὴ\n\nπρῶτον εἰς τοὺς ἐπικούρους ἀνηλίσκετο.",
        "69":"ἐπεὶ δὲ\n\n πᾶσαν τὴν ἐκείνῃ διερευνησάμενοι γῆν ἐρήμους μὲν\n\nἀφεῖσαν τὰς πόλεις, πᾶν δὲ τὸ ἐν ποσὶν ἐστενοχώρουν\n\n \n\n \n\n\n\n \n\n\n\nτῷ πλήθει, μελέτην δὲ τῇ πορείᾳ μίξαντες ἐπὶ τὸν πο-\n\nταμὸν ἐχώρουν, ἔγνω μὲν βασιλεὺς τὸ γιγνόμενον.\n\nπῶς γάρ ἂν ἐλάνθανεν οὕτω μεγάλη κίνησις κονιορ-\n\nτοῦ μὲν εἰς αἰθέρα μέσον ἐγειρομένου, κτύπου δὲ συμ-\n\nμιγοῦς ἵππων τε καὶ ἀνδρῶν καὶ ὅπλων οὐδὲ τοὺς \n\nπορρωτάτω καθεύδειν ἐῶντος, τῶν δὲ κατασκόπων ὄψει\n\nτὸ πρᾶγμα λαβόντων καὶ τὴν ἀγγελίαν οὐκ ἔξωθεν\n\nεἰκαζόντων, ἀλλ’ ἐκ τῆς θέας φερόντων.",
        "70":"ὁ δὲ\n\nταῦτα σαφῶς ἀκούων τὴν μὲν χρόαν οὐκ ἤμειψεν, ὧς\n\nἄν τις ἔκπληξιν τῇ ψυχῇ δεχόμενος, βουλὴν δὲ ζητῶν \n\nεἰς τὰ παρόντα χρηστὴν κελεύει τοὺς ἐν τῇ φυλακῇ\n\nτῶν ὅρων ἱδρυμένους μεταχωρῆσαι τὴν ταχίστην καὶ\n\nμήτε ποταμοῦ ζευγνυμένου ταράττεσθαι μήτ’ ἀπόβασιν\n\nἀνείργειν μήτε τειχισμὸν κωλύειν, ἀλλὰ καὶ ταφρεύειν |\n\nἐᾶν, εἰ τοῦτο βούλοιντο, καὶ χαράκωμα βαλέσθαι \n\nκαὶ περισταυρῶσαι καὶ ναμάτων ἀφθονίαν προκατα- \n\nσχεῖν καὶ τὰ τῶν χωρίων ἐπικαιρότατα προλαβεῖν. οὐ\n\n \n\n \n\n \n\n\n\n \n\n\n\nγάρ, εἰ διαβάντες ἐγκαθίζοιεν, τοῦτο παρεῖχε τὸν φό-\n\nβον, ἀλλ’ εἰ τὴν πρώτην ἀποκρουσθέντες πρόφασιν\n\nεἰς φυγὴν λάβοιεν. ἔδει δὴ δελεασθῆναι τοὺς πολε-\n\nμίους τῇ τῆς ἀποβάσεως ἀδείᾳ. \n\n 103. Ὡς οὖν ταῦτα συνεκεχώρητο καὶ παρ’ ἡμῶν\n\nοὐδεὶς ἀπήντα, τριχῆ τὸν ποταμὸν γεφυρώσαντες πυκνοὶ\n\nπανταχῆ διέβαινον. καὶ πρῶτον μὲν ἡμέρας νυξὶ συν-\n\nείροντες τῆς ἀποβάσεως οὐκ ἔληγον. ἔπειτα τειχίζειν\n\nδεῆσαν αὐθημερὸν τὸν περίβολον ἤγειραν ὀξύτερον\n\n τῶν περὶ Τροίαν Ἑλλήνων. ἤδη δέ διαβεβηκότων\n\nπάντα ἣν μεστά, ὄχθη ποταμοῦ, πεδίων εὖρος, ὀρῶν\n\nκορυφαί. οὐδὲν δὲ ἦν εἶδος πολεμιστήριον ὃ μὴ τὴν\n\nστρατιὰν συνεπλήρου, οὐ τοξότης, οὐχ ἱπποτοξότης,\n\nοὐ σφενδονήτης, οὐχ ὁπλίτης, οὐχ ἱππεύς, οὐχ οἱ\n\n πανταχόθεν πεφραγμένοι. ἔτι δὲ αὐτοῖς βουλευομέ-\n\nνοις ὅπη τράπωνται βασιλεὺς ἐπιφαίνεται πᾶσαν Ὁμη-\n\nρικὴν εἰκόνα τῇ λαμπηδόνι παρερχόμενος καὶ θέμενος\n\nτὰ ὅπλα περὶ τοῦ παντὸς ἐσκοπεῖτο.",
        "71":"Πέρσαι δὲ\n\nτότε τοιοῦτόν τι βουλεύουσι. τούς μὲν τοξότας καὶ\n\n τοὺς ἀκοντιστάς ἐπὶ τῶν κορυφῶν καὶ τοῦ τείχους\n\n \n\n \n\n\n\n \n\n\n\nἔταξαν, τοὺς δὲ πεφραγμένους τοῦ τείχους προὐβά-\n\nλοντο. οἶ δὲ λοιποὶ τὰ ὅπλα ἀναλαβόντες τοῖς ἐναν-\n\nτίοις προσῄεσαν ὧς ἀναστήσοντες. ἐπεὶ δὲ κινηθέντας\n\nκατεῖδον, εὐθὺς ἐγκλίναντες ἔφευγον ὑπάγοντες τοὺς\n\nδιώκοντας εἴσω βελῶν, ὧς ἂν ἐκ μετεώρου τοξεύοιντο. \n\n",
        "72":"χρόνον μὲν οὑν τινα καὶ τῆς ἡμέρας τὸ πλεῖστον\n\nκατεῖχεν ἡ δίωξις, ὡς δὲ οἱ μὲν φυγόντες εἰς τὸ τεῖχος\n\nἐνέπεσον, ἐκάλει δὲ λοιπὸν τοὺς τοξότας ὁ καιρὸς |\n\nκαὶ τοὺς πρὸ τοῦ τείχους ἀκραιφνεῖς, ἐνταῦθα \n\nδὴ βασιλεὺς νίκην ἐνίκησεν οὐ κατὰ τὰς εἰωθυίας \n\nταύτας οὐδ’ οἷαι πολλαὶ συνέβησαν καὶ νῦν καὶ πρό-\n\nτερον οὐδ’ ἧς ἐν χερσὶ τὸ ἔργον καὶ πολεμικοῖς ὀρ-\n\nγάνοις οὐδὲ πρὸς ἢν δεῖ κοινωνίας καὶ οὐκ ἂν ἑτέρως\n\nκατεργασθείη, ἀλλ’ ἢν καθαρῶς ἔξεστιν οἰκείαν τοῦ\n\nκρατήσαντος προσειπεῖν.",
        "73":"τι δὲ τοῦτο ἒστι; μόνος \n\nμὲν ἐξεῦρε τῶν δρωμένων τὸν νοῦν, μόνον δὲ οὐκ\n\nἔλαθεν ἡ γνώμη τῆς παρατάξεως, μόνος δὲ βοήσας\n\nκελεύει μὴ διώκειν μηδὲ εἰς πρόδηλον ὠθεῖσθαι κίν-\n\nδυνον. νῦν δὴ καὶ πλέον ἄγαμαι τῆς γνώμης τὸν\n\nποιητήν, ᾖ πολλῶν χειρῶν ἰσχυρότερον εἶναί φησι \n\n \n\n \n\n \n\n\n\n \n\n\n\nβούλευμα σοφίας μετέχον. ἡ χρώμενος βασιλεὺς καὶ\n\nπάντα ὁμοῦ συνιεὶς ἐώρα τὸ μέλλον οὐδὲν χεῖρον τῶν\n\nπαρόντων καὶ γιγνομένων.",
        "74":"καὶ σφόδρα γε εἰκό-\n\nτως. ἦν μὲν γὰρ τὸ μεταξὺ τῶν στρατοπέδων ἑκατὸν\n\n στάδιοι καὶ πεντήκοντα, ἤρξαντο δὲ τῆς διώξεως ἀγο-\n\nρᾶς πληθούσης, ἐπλησίαζον δὲ ἤδη τῷ τείχει δείλης\n\nὀψίας. πάντα δὴ συλλογιζόμενος, τὸν ἀπὸ τῶν ὅπλων\n\nπόνον, τῆς διώξεως τὸ μῆκος, φλόγωσιν ἐξ ἡλίου, δί-\n\nψους ὑπερβολήν, νύκτα ἐπικειμένην, ἐπὶ τῶν λόφων\n\n τοξότας, ἠξίου Περσῶν μὲν καταφρονεῖν, πείθεσθαι\n\nδὲ τῷ καιρῷ.",
        "75":"εἰ μὲν οὖν ἐδέξαντο τὸν λόγον\n\nκαὶ μὴ μεῖζον ἴσχυσε τῆς παραινέσεως ὁ θυμός, οὐδὲν\n\nἂν ἐκώλυσε καὶ τοὺς ἐναντίους κεῖσθαι καθάπερ ἐν\n\nτῷ παρόντι καὶ τοὺς κεκρατηκότας σεσῶσθαι· νῦν δὲ\n\n ὅσῳπερ ἄν τις ἐκείνοις ἐγκαλῇ, τοσούτῳ πλέον τὸν\n\nβασιλέα σεμνύνει. οἱ γὰρ ἐν τῷ μὴ πεισθῆναι πταί-\n\nσαντες τὴν τοῦ παραινέσαντος συμβουλὴν κεκοσμήκασιν.\n\n",
        "76":"ἐγὼ δὲ καλῶ μὲν κἀκείνας βασιλέων νίκας ὅσας\n\nἐν κοινωνίαις ἐργάζονται, πολὺ δὲ ταύτας ἐντιμοτέρας\n\n ὑπολαμβάνω ὧν οὐκ ἔνεστι τοὺς μερίτας εἰπεῖν. ὥστ’\n\n \n\n \n\n\n\n \n\n\n\nεἰ καὶ | σφόδρα φιλονεικεῖ τις μὴ πάντα κατά \n\nγνώμην κεχωρηκέναι τοῖς στρατιώταις, οὐδὲν ἂν κω-\n\nλύοι τοὺς μὲν μὴ πάντα κατωρθωκέναι, τὸν δὲ παντα-\n\nχοῦ νενικηκέναι καὶ πρώτους γε ἐκείνους ὧν ἄμεινον\n\nἐβουλεύσατο. \n\n 110. Ἄξιον δὲ καὶ τὴν τῶν μαχεσαμένων ἀρετὴν\n\nἐξετάσαι καὶ πᾶσι ποιῆσαι καταφανές, ἐξ ὅσων ἐλατ-\n\nτωμάτων ὁρμώμενοι ποῖοί τινες ἐγένοντο. πρῶτον μὲν\n\nοὖν τοῖς πρὸ τοῦ τείχους πεφραγμένοις συμμίξαντες\n\nἐξεῦρον τρόπον τῆς ὁπλίσεως ἰσχυρότερον. ἐπιφερό- \n\nμένον γὰρ τὸν ἵππον ὁ πεζὸς ἐξιστάμενος ἐκείνῳ μὲν\n\nκενὴν τὴν ὁρμὴν κατεσκεύαζεν, αὐτὸς δὲ ἐν τῇ παρα-\n\nδρομῇ τὸν ἔποχον ῥοπάλῳ παίων ἐπὶ κόρρης ἀνέτρεπέ\n\nτε καὶ τὸ λοιπὸν εὐπετῶς εἰργάζετο. ἔπειτα οὐκ ἐφθη-\n\nσαν τῷ τείχει τὰς χεῖρας προσενεγκόντες καὶ καθῄρητο \n\nτὸ] πᾶν ἐξ ἐπάλξεων εἰς πρώτην κρηπῖδα καὶ ὁ κω-\n\nλύσων οὐκ ἣν.",
        "77":"περὶ πολλοῦ δ’ ἂν ἐποιησάμην\n\nκαὶ ὅστις ἣν ὁ πρῶτος τὸν περίβολον διασπασάμενος\n\nεἰπεῖν καὶ διατρίψαι περὶ τὴν ἀνδραγαθίαν, ἴσως γὰρ\n\nοὐκ ἀηδέστερον εἰς ἀκοὴν τοῦτό γε τοῦ πυρὸς ὁ τὴν \n\n \n\n \n\n \n\n\n\n \n\n\n\nναῦν ἐπενείματο τὴν Θετταλῶν· ἐπεὶ δέ ὁ χρόνος οὐ\n\nσυγχωρεῖ, δεῖ δήπουθεν οὐ τοῦ τυχόντος δρόμου.\n\n",
        "78":"ὁ μὲν οὖν περίβολος ἀκριβῶς ἔκειτο, οἱ δὲ εἰσε-\n\nχέοντο πᾶν μικρὸν τὸ πεποιημένον ἡγούμενοι καὶ τάς\n\n τε σκηνὰς διαρπάζουσι τῶν ἤδη πεπονημένων ἐγγύθεν\n\nτοὺς καρποὺς κομιζόμενοι καὶ ὅσους ἐγκατέλαβον κτεί-\n\nνοῦσι, μόνον δὲ τὸ πεφευγὸς διεσώζετο. τῆς δὲ τρο-\n\nπῆς γεγενημένης λαμπρᾶς ἐδεῖτο μὲν τὸ ἔργον λαμπρο-\n\nτέρας, εἴπως ἐνῆν, ἡμέρας εἰς τὸ τῶν κατορθωμάτων\n\n πέρας, ἐπεὶ δὲ εἰς νυκτομαχίαν ἐξώκειλε, τοξευόμενοι\n\nμὲν ἐκ τῶν λόφων, ἀμφίβολοι δὲ γενόμενοι δορατίων\n\nτε ἡδῆ καὶ βελῶν τοῖς σώμασιν ἐναποκεκλασμένων,\n\n ἀφῃρημένοι δέ ὑπὸ | τῆς νυκτὸς τὸ δύνασθαι\n\nχρήσασθαι σφίσιν αὐτοῖς ἀνά τὸ σκοτεινὸν ὅμως χω-\n\n ροῦντες ὁπλῖται πρὸς ψιλοὺς πόρρωθεν ἰσχύοντας καὶ\n\nπρὸς ἀκραιφνεῖς πεπονηκότες ἄνδρας μὲν ἀγαθούς\n\nἀπέβαλον, τῆς χώρας δὲ τοὺς πολεμίους ἐξήλασαν.\n\n",
        "79":"καίτοι τίς ἂν ὑπέμεινε τὴν ἐκείνων ἀνδρίαν\n\nλογισμὸν προσλαβοῦσαν, ὅπου γε τοσούτοις ἐναντιώ-\n\n μασι χρώμενοι τὸ μετὰ κρείττονος διακριθῆναι τοῦ\n\nσχήματος ὑπ’ οὐδενὸς ἀφῃρέθησαν; τίς δ’ οὐκ ἂν θείη\n\n \n\n \n\n\n\n \n\n\n\nΠέρσας ἡττῆσθαι περιφανῶς, οἳ διέβησαν μὲν ὧς τῆς\n\nἑτέρων κρατήσοντες, τοσούτων δὲ πλεονεκτημάτων ἀπο-\n\nλαύσαντες ῥίψαντες τὰς ἐλπίδας ἀπιόντες ᾤχοντο;\n\n",
        "80":"εἴτ’ οὖν τῳ τὸ κρεῖττον εὐβουλίᾳ γνωρίζεται, καὶ\n\nτῶν οἰκείων καὶ τῶν ἀντιπάλων ἀμείνων ὁ βασιλεὺς \n\nοἷς ἐβουλεύσατο δέδεικται, εἴτε τῳ τὰ ἔργα ψιλὰ δοκι-\n\nμάζειν ἥδιον, οἶ μὲν τὸ στρατόπεδον ἐκλιπόντες ἐπὶ\n\nτὴν σχεδίαν ὥρμησαν, τῶν δὲ ἡμετέρων οἱ μὲν πε-\n\nσόντες ταῖς μὲν ψυχαῖς ἐνίκησαν, τοῖς δὲ σώμασιν\n\nἀπεῖπον, οἱ δὲ ἐπανελθόντες οὐ πρότερον ἀπενόστησαν \n\nπρὶν ἢ τὴν χώραν τῶν πολεμίων ἐκάθηραν. καὶ οὐ\n\nπροστίθημι τοῦ χωρίου τὴν φύσιν πλείω λυπήσασαν\n\nτῆς τῶν πολεμίων ἀλκῆς οὐδ’ ὅτι Πέρσαι μὲν αὐταῖς\n\nγυναιξὶν συνήραντο τοῦ κινδύνου, τῆς δ’ ἡμετέρας\n\nστρατιᾶς τὸ κράτιστον οὐ μετέσχε τῆς μάχης. \n\n 115. Τρεῖς δ’ οὖν ὄρους θέντες ταύτῃ σκοπῶμεν\n\nτὴν κρίσιν, ἔνα μὲν τὸν πρὸ τῆς μάχης, ἕτερον δὲ τὸν\n\nἐν τοῖς ἔργοις, τρίτον δὲ τὸν ἐπὶ τῆς τροπῆς. \n\n 116. Οὐκοῦν τὴν μὲν ἀπόβασιν ἐποιήσαντο καὶ τὸν\n\nποταμὸν ἔζευξαν οὐ βιασάμενοι τοὺς εἴργοντας, ἀλλά \n\nπαρὰ τῶν οὐ βουληθέντων κωλύσαι λαβόντες τὴν ἐξου-\n\nσίαν, ἀποβάντες δὲ καὶ περισκεψάμενοι κρίσει τὰ καρ-\n\n \n\n \n\n \n\n\n\n \n\n\n\nτερὰ τῶν τῶν χωρίων κατέλαβον, ἀλλ’ οὐχ ὥσπερ ἐν ὅπλων\n\n ἀπορίᾳ τοῖς φανεῖσιν ἐπέδραμον.",
        "81":"| μέχρι\n\nμὲν οὖν τούτων ἐκείνων ἡ πλεονεξία, συνιόντων δὲ\n\nτῶν στρατοπέδων ἀντὶ μὲν τοῦ δέξασθαι τοὺς ἐπιόν-\n\n τὰς καὶ ποιήσασθαι τὴν μάχην ἐν χερσὶν ἀπὸ τῆς φυ-\n\nγῆς ἤρξαντο. εἰς δὲ τὸν περίβολον πατακλεισθέντες\n\nοὐδ’ ὑπὲρ τοῦ τείχους ἠμύναντο, ἀλλ’ ἀπέβαλον μὲν\n\nτὸ φυλακτήριον, προσαπέβαλον δὲ καὶ τὸν ἐν ταῖς\n\nσκηναῖς πλοῦτον. οἱ δὲ ἐγκαταληφθέντες ἔπιπτον\n\n οὐδενὶ κόσμῳ, ἐπεῖδον δὲ τὸν τοῦ βασιλέως παῖδα,\n\nτὸν τῆς ἀρχῆς διάδοχον, ἐζωγρημένον καὶ μαστιγού-\n\nμενον καὶ κεντούμενον καὶ μικρὸν ὕστερον κατακοπτό-\n\nμενον. εἰ δέ τί που καὶ δεδράκασι, κλέμμα τὸ συμβάν,\n\nοὐκ ἀνδραγαθία γεγένηται. \n\n 118. Τὰ μὲν ἐν τῇ μάχῃ ταῦτα, τά δὲ ἐπ’ ἐκείνῃ,\n\nτούς μὲν νεκροὺς οὐκ ἀνείλοντο, πρὸς δὲ τὴν φυγὴν\n\nἠπείχθησαν, τὰς δὲ γεφύρας διέλυσαν, ἀναμαχεῖσθαι\n\nδὲ τὴν πληγὴν οὐδὲ ὄναρ ἐλπίζουσιν. ὁ δὲ τὰ λαμπρὰ\n\nδυνάμενος καὶ μέχρι τῶν ἀπειλῶν γενναῖος κόμην μὲν\n\n \n\n \n\n\n\n \n\n\n\nἐκείνην ἥν ἐκόσμει πρότερον τίλλων ἐξανήλωσε, κόπτων\n\nδὲ πυκνὰ τὴν κεφαλὴν ὀδύρεται μὲν τοῦ παιδὸς τὴν\n\nσφαγήν, ὀδύρεται δὲ καταλόγων ὄλεθρον, δακρύει δὲ\n\nχώραν γεωργῶν ἔρημον, ἀποτέμνειν δὲ τὰς κεφαλὰς\n\nβεβούλευται τῶν οὐ καλῶς αὐτῷ προξενησάντων τὴν \n\nῬωμαίων εὐδαιμονίαν.",
        "82":"ταῦτα οὐχ ἡμέτερος λόγος\n\nεἰς χάριν συγκείμενος, ἀλλ’ αὐτόμολοι τὰ σώματα παρα-\n\nβαλλόμενοι διαρρήδην ἀγγέλλουσιν. οἷς οὐκ ἔνεστιν\n\nἀπιστεῖν. οὐ γὰρ κινδύνων ψευδολογίᾳ τέρπουσι. ταῦτ’\n\nοὖν οὐκ ἀμφισβητήσιμόν ἐστι ποιοῦντα τὴν νίκην, \n\nὡσπερ τὴν ἐν Τανάγρᾳ καί, νὴ Δία γε, τὴν Ὀρεσθίδι\n\nΤεγεατῶν καὶ Μαντινέων. \n\n 120. Ἔχω δὲ λέγειν πολὺ τούτου μεῖζον, ᾧ μηδ’\n\nἂν αὐτὸν ἀντειπεῖν οἶμαι τὸν Περσῶν δυνάστην. ὅτι\n\nμὲν γὰρ ἐν τῇ | νυκτομαχίᾳ πάλιν ἀπῆλθον οἱ \n\nλεικόμενοι, παρ’ ἀμφοτέρων ὡμολόγηται· τούτου δὲ \n\n \n\n \n\n\n\n \n\n\n\nοὕτως ἔχοντος δυοῖν ἀνάγκη θάτερον, ἢ κρατηθέντας\n\nφυγεῖν ἢ κρατήσαντας ὅμως εὐλαβηθῆναι τὸ μέλλον.\n\nεἰ μὲν οὖν τὸ πρότερον θείημεν, καθαρῶς ἡ νίκη μεθ’\n\nἡμῶν ἕστηκεν· εἰ δὲ τῇ νυκτομαχίᾳ τὸ πλέον σχόντες\n\n οὐκ ἐθάρρησαν ἐπεξελθεῖν τὰ λοιπά, πολὺ πλέον ἡ\n\nνίκη τοῦ βασιλέως γίγνεται. οἱ γὰρ τῶν μὲν συμβα-\n\nλόντων κρατήσαντες, πρὸς δὲ τὴν ἐκείνου δεξιὰν οὐκ\n\nἀντάραντες δῆλον δήπου πᾶσιν ἐποίησαν, ὡς οὐκ ἐν\n\nτοῖς ἑπομένοις ἤ τῇ φύσει τὴν ἰσχύν ὁ βασιλεὺς\n\n κέκτηται. \n\n 121. Οὐ τοίνυν ἐν μὲν τοῖς πολέμοις τοιοῦτος, ἐν\n\nδὲ τοῖς λοιποῖς οὐδεμίαν παρέχων εἰς εὐφημίαν ἀφορ-\n\nμήν, ἀλλ’ οὕτως ὢν ἐν τοῖς ὅπλοις λαμπρὸς πλέον\n\nἀμείνων ἐστὶν ἐν τοῖς λοιποῖς ἢ τοῖς ὅπλοις, ὥστ’\n\n ἐξεῖναι λέγειν βασιλεύς τ’ ἀγαθὸς κρατερός τ’\n\nαἰχμητής. οὐ γάρ, εἰ μᾶλλον ἑτέρων ἀγριαίνων\n\nὀφθείη, τούτῳ βελτίων φαίνεσθαι τῶν ἄλλων ἡγεῖται,\n\nἀλλ’ εἰ πλέον τῶν ἄλλων πρᾳότητι χαίρων μηδέν ἧτ-\n\nτον ἀπάντων κρατοίη.",
        "83":"οὐδ’ αὖ βασιλικὸν ὑπο-\n\n λαμβάνει τὸ ταρακτικὸν τοῦ βλέμματος, ἀλλά μανίᾳ\n\n \n\n \n\n \n\n\n\n \n\n\n\nπρέπειν ἡγούμενος ἐν τοῖς νοσήμασιν ἀριθμεῖ τὸ μὲν\n\nτραχὺ πρὸς τὰς συνουσίας τυραννικὸν οἰόμενος, τὸ δὲ\n\nεὐπρόσοδον τῶν τρόπων ἄρχοντος μοίρᾳ προστιθείς,\n\nμέγα φρονῶν οὐκ εἰ φόβῳ συνέχοι τὴν βασιλείαν, ἀλλ’\n\nεἰ τῷ φίλτρῳ τῶν | ἀρχομένων φρουροῖτο, δεινὸς \n\nεὐνοίᾳ μὲν ἀμοιβήν, πταίσματι δὲ νεῖμαι συγγνώμην, \n\nφιλονεικίας κρείττων, ὀργῆς βελτίων, ἡδονῆς ἄρχων,\n\nοἴεται γὰρ προσήκειν μὴ τῶν μὲν πόλεων κρατεῖν,\n\nτοῖς δὲ τῆς ψυχῆς πάθεσιν ὑπηρετεῖν, τὸν γὰρ οὕτω\n\nδιακείμενον οὐ μᾶλλον ἀξιοῖ δεσπότην ἢ δοῦλον κε- \n\nκλῆσθαι, ἄτρωτος μὲν πρὸς σωμάτων ὥραν, ἀήττητος\n\nδὲ πρὸς θυμὸν ἄκαιρον, ὧν μὲν αὐτὸς εὑρίσκοι, τού-\n\nτων τὴν βουλὴν εἰς μέσον ἄγων, τὰς δὲ τῶν πέλας\n\nσυμβουλίας οὐκ αὐθαδείᾳ φαυλίζων, ἀλλ’ ἔργῳ τὸν\n\nπαλαιὸν λόγον βεβαιῶν, ὧς ἄρα καὶ τοῦτο φρονήσεως \n\nτὸ τοῖς βελτίστοις εἰδέναι τὴν ψῆφον τίθεσθαι, οὐ\n\nῥαψῳδῶν εἰς μῆκος λόγον μάταιον, ἀλλ’ εἰς βραχύτητα\n\nῥημάτων ὄγκον κατακλείων πραγμάτων, εἰς μὲν τὸν\n\n \n\n \n\n\n\n \n\n\n\nτῶν ἐπιτηδείων κατάλογον οὐδένα προπετῶς ἐγγράφων,\n\nοὖς δὲ ἐγγράψειεν ἅπαξ οὐκ εἰδὼς ἐξαλείφειν οὐδ’\n\nἀναλίσκων χρόνῳ τὸ φίλτρον, ἀλλ’ ἐπιτείνων τῇ συνη-\n\nθείᾳ τὸν πόθον, ὑπὲρ μὲν τῶν δικαίων κινδυνεύειν\n\n ἀοκνότατος, ἔρωτι δὲ τοῦ πλείονος ἐγεῖραι πόλεμον\n\nἁπάντων ἀμαθέστατος, εἰς μὲν εὐποιίας ὀξύς, εἰς δέ\n\nτιμωρίας μελλητής, πενίᾳ μὲν εἰδὼς ἔλεον νεῖμαι,\n\nπλούτῳ δὲ οὐκ εἰδὼς φθόνον προσενεγκεῖν, οὐ τοῖς\n\nἀδικήσασι κολάσεις ἀναζητῶν, τῷ δὲ πρὸς αὑτὸν ζήλῳ\n\n τῶν ἀδικημάτων ἀποτρέπων, σωφροσύνην μὲν εἰς τοσ-\n\nοῦτον ἠσκηκώς, ὥστε καὶ τῇ προσηγορίᾳ τῆς ἀκολασίας\n\nαἰσχύνεσθαι, ἐπιορκίας δὲ τοσοῦτον ἀποστατῶν, ὥστε\n\nκαὶ πρὸς τἀς εὐορκίας ἔχειν εὐλαβῶς, τὸ δὲ μὴ τὴν\n\nγαστέρα λιμῷ συνεθίζειν οὐ πόρρω τιθεὶς ἀνανδρίας,\n\n μεγίστοις μὲν ἀεὶ κατορθώμασιν ἐγγεγραμμένος, μέγα\n\nδὲ οὐδὲν οὐδεπώποτε φθεγξάμενος, τοῖς μὲν καιροῖς\n\nὑπακούων ὀξέως, οὐ μέντοι τὴν ὀξύτητα σὺν ταραχῇ\n\nποιούμενος, οὐ πλήθει στρατιωτῶν εἰς τὴν νίκην θαρ-\n\nρῶν, τῷ δὲ τῆς εὐσεβείας συνειδότι τά βελτίω προσ-\n\n δοκῶν, οὐδὲν μὲν εἰς παρασκευῆς ἐλλείπων ἀκρίβειαν, |\n\n πιστεύων δὲ τῷ θεοφιλεῖ πλέον ἢ τοῖς ὅπλοις εἰς\n\n \n\n \n\n \n\n\n\n \n\n\n\nτὸ κράτος, ἐγχειρήσεως μὲν οὐδεμιᾶς ἀποκρουσθεὶς\n\nοὐδεπώποτε, ῥᾷστα δ’ ἂν ἐνεγκών, εἰ καὶ σφαλεὶς\n\nἐτύγχανεν, οὔτε λύπη κατηφὴς οὔτε τῷ περιχαρεῖ μι-\n\nκροπρεπής, ἀλλ’ ἑκατέρου τὸ κατάδηλον ἀφελὼν ἐπὶ\n\nτοῦ μετρίου σχήματος τὸ πρόσωπον καταστήσας ἔχει, \n\nτὰς μὲν τῶν συνόντων ἀρετὰς ἐπαινῶν, τὰ δὲ ὧς ἑτέ-\n\nρως ἔχοντα τῇ σιωπῇ διορθούμενος, ὃ γὰρ ὑφ’ ἑτέρων\n\nἐπιπλήξει σωφρονίζεται, τοῦτο παρὰ τοῦδε σιωπῇ τὴν\n\nδιόρθωσιν δέχεται, ὥστε δι’ ὧν μὲν ἐπαινεῖ τὸ\n\nστὸν ἐμφανίζει, τῇ δ’ αὖ πρὸς τἀναντία σιωπῇ τὸ μὲν \n\nἁμαρτηθὲν οὐδὲν χεῖρον ἰᾶται, τὸ δὲ τοῦ φιλαιτίου\n\nδιαφεύγει βαρύ, οὐκ εἰς ὕπνον καὶ ῥᾳστώνην τῆς ἡσυ-\n\nχίας διατρίβων τοὺς χρόνους, ἀλλ’ εἰς τὴν τῶν πολε-\n\nμικῶν ἄσκησιν τὰς ἀναπαύλας μεθιστὰς οὐδὲ πρὸς\n\nψυχαγωγίαν τὴν ἀπὸ τῆς ὀρχήστρας ἀσέλγειαν ἐφελκό- \n\nμενος, ἀλλ’ ἵππων ἁμιλλητηρίων θέᾳ τὴν ψυχὴν θήγων\n\nπρὸς ἀνδρίαν, κουφότατος μὲν ἀπάντων ἵππον ἀνα-\n\nβῆναι, τῶν δέ παρ’ Ὁμήρῳ πρὸς ἐμπειρίαν τοξικὴν\n\nὑμνουμένων ἀκριβέστερος εἰς σκοπόν, τἀς μὲν τῶν\n\n \n\n \n\n \n\n\n\n \n\n\n\nἀρχομένων ψυχάς ἐλευθερώσας ὡς μάλιστα, μέτρον δὲ\n\nτῆς συντελείας αὐτοῖς ἀποφήνας τῆς χρείας τὸ μέτρον.\n\nτοιγαροῦν εἰς τοιοῦτον τρόπον καταστήσας τὴν ἀρχὴν\n\nμετ’ ἐξουσίας μὲν μείζονος ἢ ἐβούλετο διεβίω, μετ’\n\n ἀσφαλείας δὲ πλείονος ἤ τῶν ἰδιωτῶν ἕκαστος. \n\n 123. Ἀλλὰ γὰρ εἰ τά πλείω τῶν τούτῳ προσόντων\n\nἀριθμησαίμεθα, οὐδενὸς τῶν ὑπαρχόντων θατέρῳ μνη-\n\nμονεῦσαι δυνησόμεθα. ἐπιστρεπτέον δὴ τὸν λόγον |\n\n πρὸς τὴν ἐσπέραν καὶ πειρατέον γε οὕτως ὅπως\n\n ἂν παρείκῃ βραχέα μὲν ἐκ πολλῶν ἐκλέξαι, βραχέως\n\nδὲ περὶ αὐτῶν ἐκείνων διαλεχθῆναι. \n\n 124. Ἔχω μὲν οὖν ἐν κεφαλαίῳ τὸ πᾶν σημῆναι\n\nτοσοῦτον ἀποφθεγξάμενος, ὅτι τὸ τῆς φύσεως ἴσον τῷ\n\nτῆς προαιρέσεως ἐβεβαίωσεν ἴσῳ καὶ τὸ τῆς προσηγο-\n\n ρίας ὅμοιον ἐπὶ τὴν τῶν πράξεων ὁμοιότητα διεβίβασε\n\nδοὺς κἀκείνας ἀδελφὰς ἀνακαλεῖν. ὥσπερ γὰρ ἐκεῖνος\n\nἅπαντα φόβον ἐκ Περσικῆς ἐφόδου προσερχόμενον\n\nἐπέσχεν, οὕτως οὗτος τὰ περὶ τὴν ἐσπέραν ἔθνη βάρ-\n\nβαρα πανταχόθεν περικεχυμένα τὴν ἡσυχίαν ἄγειν\n\n κατηνάγκασε.",
        "84":"θεοῦ δὲ ἦν ἄρα τὸ μὲν τέλος ἴσον\n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nἑκατέρῳ πρυτανεῦσαι, τρόπον δέ διαλλάττοντα πρὸς\n\nτὸ τέλος ἑκατέρῳ δοῦναι. ὁ μὲν γὰρ κινηθέντας τοὺς\n\nπροσοίκους ἐπεστόμισεν, ὁ δέ οὐδὲ κινηθῆναι τὴν\n\nἀρχὴν ἐπέτρεψεν, ὅπως εἴτε τὸ πρότερόν τις ἄγοι θαύ-\n\nματος ἄξιον εἴτε τὸ δεύτερον ἡγοῖτο λαμπρότερον εἴτε \n\nἀμφοτέρων ἐπίσης ἄγαιτο, μηδέτερον ἐκπεφευγὸς εἴη\n\nτὴν παροῦσαν βασιλείαν. \n\n 126. Λέγω δὲ ἤδη μικρόν τι τὸν Θουκυδίδην μι-\n\nμησάμενος. οὐ γὰρ ἀβασανίστως τὴν ἀκοὴν εὐθὺς\n\nἐδεξάμην οὐδὲ τὸ ταλαιπωρῆσαι | περὶ τὴν ζήτη- \n\nσιν τῆς ἀληθείας φυγὼν τοῖς ἑτοίμοις προσέδραμον, \n\nἀλλ’ ἐπιπόνως τε καὶ μετὰ τῆς ἐσχάτης ἀκριβείας περὶ\n\nτὸ πρᾶγμα διατρίψας οὐκ ἂν ἀπιστηθείην εἰκότως.\n\n",
        "85":"Τίνα δὴ τά κατορθώματα; ἔστι γένος Κελτι-\n\nκὸν ὑπέρ Ῥῆνον ποταμὸν ἐπ’ αὐτὸν Ὠκεανὸν καθῆκον, \n\nοὕτως εὖ πεφραγμένον πρὸς τὰ τῶν πολέμων ἔργα,\n\nὥστε τὴν προσηγορίαν ἀπ’ αὐτῶν εὑράμενοί τῶν πρά-\n\nξεων ὀνομάζονται Φρακτοί, ὃ δὲ ὑπὸ τῶν πολλῶν κέ-\n\n \n\n \n\n \n\n\n\n \n\n\n\nκληνται Φράγκοι, τοῦτ’ ἔστι προσηγορία τῇ τῶν πολ-\n\nλῶν ἀμαθίᾳ διεφθαρμένη.",
        "86":"οὔτοι πλήθει μὲν\n\nπάντα ἀριθμὸν ὑπερβαίνουσιν, ἰσχύι δὲ τοῦ σφῶν\n\nαὐτῶν πλήθους τὴν ὑπερβολὴν παρέρχονται. τούτοις\n\n ζάλη μὲν θαλάττης οὐδὲν ἠπείρου φοβερωτέρα, κρυμὸς\n\nδὲ ἀρκτῷος εὐκρασίας ἀέρων ἡδίων, συμφορά δὲ με-\n\nγίστη βίος ἀπράγμων καὶ πέρας εὐδαιμονίας οἱ τῶν\n\nπολέμων καιροί, κἂν εἴ τις ἀκρωτηριάσειε, τῷ λειπο-\n\nμένῳ μάχονται, καὶ οὔτε κρατούντων ἡ δίωξις δέχεται\n\n πέρας εἴτε κρατηθῆναι συμβαίη, τῆς φυγῆς τὸ τέλος\n\nἀρχὴν ἐφόδου ποιοῦνται. γέρα δὲ ἀπονοίας καὶ τιμὰς\n\nθρασύτητος νομοθετήσαντες ἔχουσιν. ἀρρώστημα δέ\n\nὅλως τὴν ἡσυχίαν κρίνουσι.",
        "87":"τὸν μὲν οὖν ἔμπρο-\n\nσθεν ἅπαντα χρόνον οἶ τὴν πάροικον ἐκείνοις βασι-\n\n λείαν λαχόντες οὔτε λόγους εὕρισκον οἷς πείσουσιν\n\nοὔτε ὅπλων ἰσχὺν οἷς ἀναγκάσουσιν ἠρεμεῖν, ἀλλ’ ἔδει\n\nπροσιδρυμένους συνεχῶς νύκτα καὶ ἡμέραν ταῖς ἐκδρο-\n\nμαῖς ἀπαντᾶν καὶ μήτε σῖτον ἔξω τῶν ὅπλων αἱρεῖ-\n\nσθαι μήτε τὸ κράνος ἀποθεμένους ἐπ’ ἀδείας ἀνα-\n\n \n\n \n\n \n\n\n\n \n\n\n\nπαύεσθαι, ἀλλὰ μονονοὺ τῇ σκευῇ συμπεφυκότας σι-\n\nδηροφορεῖν κατὰ τοὺς παλαιοὺς Ἀκαρνᾶνας.",
        "88":"καὶ\n\nταὐτὸ συνέβαινεν ὅπερ ἐπὶ τῶν προβόλων, ἐπειδὰν ἡ\n\nθάλαττα | ποικίλοις ἐλαυνομένη πνεύμασιν εὶς \n\nσυνέχειαν ἐγείρηται κυμάτων. ὥσπερ γὰρ ἐκεῖ πρὶν \n\nκαθαρῶς τὸ πρῶτον κῦμα περὶ τοὺς προβόλους ῥαγῆ-\n\nναι τὸ δεύτερον ἐγκαταλαμβάνει καὶ τὸ τρίτον αὖθις\n\nκαὶ τοῦτο διατελεῖ γιγνόμενον, ἴως ἂν λήξῃ τὰ πνεύ-\n\nματα, οὕτω δὴ καὶ τὰ τῶν Φρακτῶν γένη τῷ τῶν\n\nπολεμικῶν ἔρωτι πρὸς μανίαν κινούμενοι πυκνὰς ἐποι- \n\nοῦντο τὰς προσβολὰς καὶ πρὶν τὴν πρώτην ἱκανῶς ἀπο-\n\nκρουσθῆναι φάλαγγα, δεύτερος στρατὸς ἐπέπιπτεν. \n\n 131. Ἀλλ’ ἔδει καὶ τὰ τούτων ποτὲ λῆξαι κύματα καὶ\n\nστῆναι τὴν κίνησιν βεβαίως. ἐφάνη γὰρ βασιλεύς, ὃς\n\nτὸν ἀκόρεστον ἐκείνοις τῶν πολεμικῶν ἔρωτα πρὸς \n\nεἰρήνης ἐπιθυμίαν ἔτρεψε κὰτ ἄλλο μὲν οὐδέν, μείζω\n\nδὲ τῆς ἐκείνων περὶ τὰς μάχας προθυμίας τὴν οἰκείαν\n\nπροδείξας. οὔκουν εἰς πεῖραν χειρῶν ἐλθεῖν ὑπέμειναν,\n\nἀλλ’ ἤρκεσεν ὁ φόβος τὰ τῆς πείρας ἐργάσασθαι, καὶ\n\nδεξιὰς εἰς μὲν δορατίων ἄφεσιν οὐκ ἀνέτειναν, εἰς δὲ \n\nσυνθηκῶν αἴτησιν προὔτειναν.",
        "89":"τεκμήριον δέ·\n\nἐδέξαντο πὰρ ἡμῶν ἄρχοντας ὥσπερ ἐπόπτας τῶν δρω-\n\nμένων καὶ τὴν θηριώδη λύσσαν ἐκβαλόντες λογισμοὺς\n\n \n\n \n\n \n\n\n\n \n\n\n\nἀνθρωπίνους ἠσπάσαντο καὶ τὴν πλεονεξίαν ἀφέντες\n\nτὴν τῶν ὅρκων φυλακὴν ἐτίμησαν. πάντως δ’ ἂν καὶ\n\nτῆς ἐκ τῶν ὅρκων ἀνάγκης ἀπούσης τὴν ἡσυχίαν ἠγά-\n\nπησαν. οὕτως εἴωθε τὸ χεῖρον ὑπὸ τοῦ κρείττονος\n\n κατείργεσθαι.",
        "90":"καὶ νῦν βασιλεὺς οὐ ταῖς φύσεσι\n\nτῶν Φρακτῶν, τῷ δὲ πὰρ· αὑτοῦ φόβῳ τὰς ἐκείνων\n\nὁμολογίας τηρεῖν παραδοὺς ἐν ταῖς Παιόνων πόλεσιν\n\nὑπὲρ τῶν ὅλων βουλεύεται. τοὺς δὲ ἐν τοῖς ἄνω χρό-\n\nνοις ἄρχοντας ἡ Φρακτῶν αἰφνίδιος φορὰ πρὸς αὐτοὺς\n\n βλέπειν ἀναγκάζουσα οὐδέ εἰδέναι | τὴν ἀρχὴν\n\n ἐπέτρεπεν, ἀλλ’ ἀκοῇ μόνη τὸ ὑπήκοον τοῖς κρατοῦσιν\n\nἐγιγνώσκετο. εἴ τις οὖν ἐραστὴς νίκης ἀκμῆτί γινο-\n\nμένης, ἐμφορείσθω τῶν παιδικῶν, ὡς οὐδείς ἐστιν\n\nὅστις οὐκ ἀπὸ ψιλῆς ἐκπλήξεως τὴν δουλείαν ὡμολό-\n\n γησεν.",
        "91":"ὁπότερον μὲν οὖν ἄμεινον, εἴτε κινου-\n\nμένων κρατεῖν εἴτε μηδὲ κινεῖσθαι παρέχειν, ψηφι-\n\nζέσθω κατὰ τὴν οἰκείαν ὁ βουλόμενος τύχην καὶ\n\nφύσιν, ὧς ὁπότερον ἂν κρατήση, τοῦτο ἀμφοτέρων\n\nγίγνεται. πλέον γὰρ τοῖς ἀλλήλων ἡ τοῖς οἰκείοις\n\n μεγαλαυχοῦνται. \n\n \n\n \n\n\n\n \n\n\n\n 135. Φρακτοὶ μὲν οὑν τοιοῦτον ὑπῆλθον ζυγὸν\n\nδουλείας, τὸ γὰρ μὴ ἔχειν ἑτέρους ληίζεσθαι, τοῦτο\n\nἐκείνοις δουλεία· ἔστι δὲ καὶ ἄλλα βαρβάρων πάμπολλα\n\nγένη πανταχόθεν προσπεφυκότα καθάπερ θηρία καὶ\n\nκυκλούμενα τὴν ἀρχήν, τὰ μὲν μείζω, τά δὲ ἐλάττω, \n\nπάντα δὲ ὁμοίως δύσμαχα. περὶ ὧν τί ἄν τις πλέον\n\nφθέγξαιτο ἢ ὅτι τὸν Ὁμήρου κατάλογον τῷ τῶν ἐθνῶν\n\nἀριθμῷ παρέρχονται;",
        "92":"οὗτοι τὰ μὲν ἔμπροσθεν\n\nκατέθεον καὶ διήρπαζον καὶ κακῶν Ἰλιάδα τοῖς προσ-\n\nοικοῦσι Ῥωμαίων περιίστασαν καὶ καθ’ αὑτοὺς θρασυ \n\nνόμενοι καὶ μετ' ἀλλήλων συνιστάμενοι, ἐπεὶ δὲ εἶδον |\n\nτὸ κεφάλαιον ὑποκύψαν καὶ τοὺς ταράττειν εἰθισ- \n\nμένους ἐκπλαγέντας, ἠκολούθησαν τῇ παρὰ τοῦ φόβου\n\nκρίσει καὶ πρὸς τὸ παράδειγμα σωφρονισθέντες τὰς\n\nἐπιδρομὰς κατέλυσαν. καίτοι τί ποτ’ ἂν ἔδρασεν ὁ \n\nτοιοῦτος εἰς ἀνάγκην χειρῶν ἀφιγμένος, ὅστις ἐλπι-\n\nζόμενος τοὺς μανικωτάτους συνέστειλεν; \n\n 137. Οὐ τοίνυν οὐδὲ τὸν διάπλουν εἰς τὴν νῆσον\n\n \n\n \n\n \n\n\n\n \n\n\n\nτὴν Βρεττανίαν σιωπῇ παρελθεῖν ἄξιον, διότι πολλοῖς\n\nἡ νῆσος ἠγνόηται. ἀλλ’ ὅσῳ πλέον ἠγνόηται, τοσούτῳ\n\nπλέον εἰρήσεται, ὥσθ’ ἅπαντας μαθεῖν, ὅτι καὶ τὴν\n\nἵξω τῆς ἐγνωσμένης βασιλεὺς διηρευνήσατο. οἶμαι δὲ\n\n οὐ χείρονα τροπαίου τοῦ μεγίστου φανεῖσθαι τὸν πλοῦν.\n\nἩρόδοτος μὲν οὖν ὁ πλείω τῶν ἀναγκαίων ἐξητακὼς\n\nδιαρρήδην διαμάχεται μὴ εἶναι τὸν πολυύμνητον Ὠκεα-\n\nνόν, ἀλλ’ Ὁμήρου φησὶν ἤ τινος ἄλλου γενέσθαι πλάσμα\n\nποιητοῦ καὶ οὕτως εἰς τὴν ποίησιν τὴν προσηγορίαν\n\n εἰσενεχθῆναι, οἱ δὲ καὶ πιστεύοντες εἶναί που τὸν\n\nὨκεανὸν ἰλιγγιῶσι πρὸς τοὔνομα· ὁ δὲ τοσοῦτον ἀπέσχε\n\nτοῦ τοιοῦτόν τι παθεῖν, ὥστ’ εἰ μὴ καὶ γνοίη καὶ καθ-\n\nελκύσειε ναῦν καὶ ἐμβὰς κομισθείη καὶ τοῖς Βρετ-\n\nτανίσς προσορμισθείη λιμέσι, τὸ μέγιστον ἡγεῖτο παρ-\n\n ἥσειν τῶν ἑαυτῷ προσηκόντων.",
        "93":"ἔστι δὴ λόγος\n\nμάρτυρας τὰς ὄψεις παρεχόμενος, ὡς ἄρα μεῖζον εἰς\n\nκίνδυνον πλοῖον στρογγύλον ὑπὲρ ἐκείνης ἀφεῖναι τῆς\n\nθαλάττης ἢ ναυμαχίαν ἑτέρωθι συνίστασθαι. οὕτω\n\n \n\n \n\n \n\n\n\n \n\n\n\nλαμπραὶ μὲν καταιγίδες εἰς οὐρανὸν κυρτοῦσι τά κύ-\n\nκύματα, ἐξῶσται δὲ ὑπολαμβάνοντες ἄνεμοι πρὸς ἀπέραν-\n\nἀπέραντον ἐκφέρουσι πέλαγος. τὸ δὲ δεινότατον, | ἐπει- \n\nδὰν γὰρ τοῖς ἄλλοις ἅπασιν ὁ κυβερνήτης ἀντιστήσῃ\n\nτὴν τέχνην, ὑπονοστεῖ μὲν ἐξαίφνης ἡ θάλαττα, ἡ δὲ \n\nτέως μετέωρος ὑπὲρ τῶν κυμάτων ὁλκὰς ἐπὶ ψιλῆς\n\nὁρᾶται τῆς ψάμμου κειμένη. καὶ ἢν μὲν ὀξεῖαν ἀντα-\n\nἀνταποστείλῃ τὴν παλίρροιαν, ἀναλαμβάνει τε αὖθις τὸ\n\nσκάφος καὶ δεῖ τά λοιπὰ πονεῖν τοὺς ἐμπλέοντας· ἢν\n\nδὲ μελλήσῃ πρὸς τὴν ἐπάνοδον, δύεται κατὰ μικρὸν \n\nτὸ πλοῖον ὑπεικούσης πρὸς τὸ ἄχθος τῆς ψάμμου.\n\n",
        "94":"τούτων οὐδὲν βασιλεὺς ἐσκόπησε, μᾶλλον δὲ πάντα\n\nσαφῶς εἰΓως οὐκ ἀπώκνησεν, ἀλλὰ τοσούτῳ πλέον\n\nπρὸς τὴν ἀναγωγὴν ἔσπευσεν, ὅσῳ πλέον ᾔδει τὸν\n\nκίνδυνον τραγῳδούμενον. καὶ τὸ ἔτι μεῖζον, οὐ γὰρ \n\nκαθήμενος ἐπὶ τῆς ἠιόνος ἀνέμεινεν, ὥστε τῆς ὡραίας\n\nἐπελθούσης Ὠκεανὸν πραῦναι τὴν ζάλην, ἀλr εὐθὺς\n\nὡς εἶχε τοῦ χειμῶνος ἀκμάζοντος καΙ τῶν ὅλων ὑπὸ\n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nτοῦ καιροῦ πρὸς ἄκρον ἐξηγριωμένων, νεφῶν, κρυμῶν,\n\nκλυδωνίου, οὐ προειπὼν ταῖς ἐκείνῃ πόλεσιν οὐδὲ προ-\n\nκηρύξας τὴν ἀναγωγὴν οὐδέ πρὶν ἢ πληρῶσαι τὸ ἐγχεί-\n\nρημα θαυμασθῆναι βουληθεὶς ἀπὸ τῆς ἐννοίας, ἐμβι-\n\n βάσας ἑκατὸν ἄνδρας, ὧς λέγεται, λύσας τὰ ἀπόγεια\n\nτὸν Ὠκεανὸν ἔτεμνε, καὶ πάντα εὐθὺς πρὸς εἰρήνην\n\nμετεβάλλετο. Ὠκεανὸς δὲ τὸ κῦμα στορέσας λεῖον\n\nἑαυτὸν παρεῖχε τῷ βασιλεῖ περαιοῦσθαι, ἡ δέ συνήθης\n\nἐκείνη τῆς θαλάττης ἀναχώρησις τότε δὴ τὸν νόμον\n\n ἀνελοῦσα τὴν χώραν ἐφύλαξεν. \n\n 140. Οὐ τοίνυν ἡ μέν ἐπὶ τὴν νῆσον διάβασις\n\nοὕτως εἰρηνικῶς, ὁ δέ ἀπόπλους ἑτέρως ἐχώρησεν, ἀλλ’\n\nἀμείνω τὰ δεύτερα τῶν προτέρων ἀπήντησε τὴν παρ-\n\nοιμίαν σώζοντα, ὥστε μηδεμίαν ἀμφισβήτησιν ὑπάρ-\n\n χειν, ὡς οὐκ ἀθεεὶ ταῦτα νενεανίευται.",
        "95":"εἰ μὲν\n\n τοίνυν ἀφεστηκυίας τῆς νήσου | καὶ τῶν οἰκητό-\n\nρων νεωτεριζόντων καὶ τῆς ἀρχῆς περικοπτομένης καὶ\n\nτῆς ἀγγελίας ἐλθούσης θυμῷ πρὸς τὴν ἀκοὴν κατα-\n\nληφθεὶς ἀνέρριψε τὸν περὶ τοῦ πλοῦ κύβον, οὐκ ἂν\n\n ἣν εἰς φιλοτιμίαν γνώμης τὴν τόλμαν ἀνενεγκεῖν, ἀλλ'\n\nἡ παρὰ τῶν ἀφεστηκότων ἀνάγκη τὸ πλέον τῆς εὐκλείας\n\nἀφῄρει· νῦν δὲ καθεστηκότων μὲν τῶν ἐν Βρεττανίᾳ\n\n \n\n \n\n\n\n \n\n\n\nπραγμάτων, ἀδείας δὲ ὑπαρχούσης ἀπὸ γῆς τέρπεσθαι\n\nτοῖς Ὠκεανοῦ θαύμασιν, οὐδενὸς δὲ καταναγκάζοντος\n\nἀνάγεσθαι φόβου μείζονος οὗ τὴν βλάβην ἴδει φέρειν\n\nἀποκνοῦντα τὸν πλοῦν, τούτων οὕτως ἐχόντων καὶ\n\nπαρούσης οὐδεμιᾶς ἀνάγκης, μᾶλλον δέ μιᾶς μόνης \n\nπαρούσης ἀνάγκης τῆς τοῦ πᾶσιν ἐπιχειρεῖν ἐπιθυμίας\n\nἑκὼν τοῖς μεγίστοις κινδύνοις ἑαυτὸν ἐπέδωκεν, ὥσπερ\n\nτᾲ μέγιστα ζημιωσόμενος, εἰ μὴ τὰ μέγιστα κινδυ-\n\nνεύσειε. \n\n 142. Θαυμαστῶν δὲ ὄντων τῶν ἔργων πολὺ μεῖζόν \n\nἐστιν ὁ πρὸ τῶν ἔργων λογισμός. ἐκεῖνος μέν γάρ\n\nοἴεται μήτ' ἂν πρότερον ἐκλυθῆναι ψυχὴν σώματος\n\nπρὶν ἢ τοῦτο βουληθῆναι τὸν κρείττονα μήτ' ἂν ἐπὶ\n\nπλέον συμμεῖναι βουληθέντος ἐκείνου λελύσθαι καὶ\n\nμήτ' ἂν πλέον βιῶναι μηδένα παρὰ τὴν φυλακὴν μήτ' \n\nἂν ἐπ' ἔλαττον παρὰ τὸ τολμᾶν. δεῖν οὖν ὂν ἔξεστι\n\nβιῶναι χρόνον ἀθανάτων κεχρῆσθαι λογισμοῖς. \n\n 143. Καὶ τί δεῖ δυοῖν ἢ τριῶν ἀρετῇ λεχθέντων ἢ\n\nπεπραγμένων μνημονεύειν, ὥσπερ οὐχὶ καὶ τῶν λοιπῶν\n\nἐξίσης ἐπισημαινόντων τὸ θαῦμα; ἵνα δὴ μήτε σφόδρα \n\n \n\n \n\n \n\n \n\n\n\n \n\n\n\nῥᾴθυμος εἶναι δοκοίην μήτε τοῖς ἀδυνάτοις ἐπιχει-\n\nρεῖν, οὔτε πάντων ποιήσομαι τὴν μνήμην ἐφεξῆς οὔτ\n\nἐπ’ ὀλίγων κομιδῆ στήσομαι. \n\n 144. Ἐκείνῳ τοίνυν ἡμέρα μὲν ἐν ἔργοις, νὺξ δὲ\n\n ἐν ἴσῳ ταῖς ἡμέραις. μέθη δ’ ἀπελήλαται καὶ τὸ νή-\n\nφειν ἐν συνηθείᾳ, ἀργὸς δέ ἅπας ἔχθιστος, ὁ δ’ ἐγρη-\n\nγορὼς ἐπιτήδειος. φρουρὰν δὲ σώματος οὐκ αὐτὸς\n\nἔχει τὴν παρὰ τῶν δορυφόρων, τὴν δὲ πὰρ αὑτοῦ\n\nτοῖς δορυφόροις παρέχει. ἐπειδὰν γὰρ αἴσθηται κατ-\n\n εἰλημμένους ὕπνῳ πολλῷ, τοῖς μέν οὐκ ἀσύγγνωστον\n\nτὴν ἀνάπαυλαν ἀφίησιν, αὐτὸς δὲ ὥσπερ ἀνταγωνιζό-\n\nμενος τῇ φύσει τὸ δόρυ λαμβάνων περίπολον αὑτὸν\n\n τῶν Ι βασιλείων καθίστησιν. ὁ δὲ πόνος συνεχὴς\n\nτέταται διὰ πάσης ὥρας ἔτους καὶ καιρῶν ἀπάντων.\n\n",
        "96":"Ὅμηρος μὲν οὖν φησί που λέγων εἰς Ἀχαιούς·\n\nἐπεὶ οὔ σφι λίθος χρὼς οὐδὲ σίδηρος· εἰ δέ γε\n\nτούτῳ συγγεγονὼς ἐτύγχανε, πάντως οὐδ’ ἂν τὴν ἐξ\n\nἀδάμαντος εἰκασίαν εἰς τὴν τοῦ σώματος στερρότητα\n\nλαβεῖν ἀπηξίωσεν. οὔτε γὰρ θέρμαις θεριναῖς εἰς\n\n ἀσθένειαν ἐκλύεται οὔτε χειμερίοις κρυμοῖς εἰς νάρκην\n\nσυστέλλεται οὔτε χάρισιν ἠριναῖς πρὸς ἀπόλαυσιν τέρ-\n\nψεως ἄγεται οὔτε φθινοπώρου δώροις εἰς τρυφὴν\n\nκαθέλκεται, ἀλλὰ μία τρυφή, μία πανήγυρις σῶφρον\n\n \n\n \n\n \n\n\n\n \n\n\n\nἐργάσασθαι τὸ ὑπήκοον, περίφοβον τὸ ἀλλόφυλον, ἁμιλ-\n\nληθῆναι τοῖς ὑμνουμένοις, προσθεῖναι τοῖς νενομισ-\n\nμένοις, κόσμον δοῦναι τῇ βασιλείᾳ μᾶλλον ἢ παρ’\n\nἐκείνης ἐνέγκασθαι, ἐν προσθήκῃ διορθωμάτων διεξελ-\n\nθεῖν τὸν βίον, ἀλλ᾿ οὐκ ἐν τῇ τῶν κατορθωμάτων \n\nἀπολαύσει.",
        "97":"θέατρα μὲν οὖν καὶ σκώμματα καὶ\n\nγέλως καὶ πᾶν θαυματοποιῶν ἔθνος ἐν ἴσῳ τοῖς ἄγε-\n\nσιν ἀπέρριπται, νῆψις δὲ καὶ τὸ πεφροντισμένον καὶ\n\nτὸ πρὸς τοὺς πόνους εὔκολον καὶ τὸ πρὸς ἀρετὴν\n\nεὐφυές καὶ πᾶν τὸ τοιοῦτον ἐν πρώτοις ἄγεται. γυ- \n\nναικῶν δὲ κάλλος ἅπαν κεκράτηται. ὁ δὲ δωροφορῶν\n\nἀπὸ μὲν τῆς δόσεως οὐδενὸς ἐντιμότερος, πεῖραν δὲ τῆς\n\nγνώμης παρέχων ἀπ’ εὐνοίας μᾶλλον τεθαύμασται.\n\n",
        "98":"μέλλον δὲ ἅπαν ἐγχείρημα λέληθεν, εἷς δὲ πρό-\n\nοιδεν ὃς καὶ ἐβούλευσεν. ἔγνωσται δὲ οὐδὲν ὁ μὴ \n\nτετέλεσται. ἐξόδων δὲ καὶ πάλιν ἀναχωρήσεων ἀμοι-\n\nβαῖα τάχη τὰς τῶν πολλῶν δόξας ἀποσφάλλει. | ἐν \n\nβασιλείοις ἱδρύσθαι νομιζόμενος ὀρῶν ὑπερβάλλει κο-\n\nρυφάς, ὁδοιπορεῖν νομιζόμενος ἐν βασιλείοις βουλεύε-\n\nται. πλεῖν δοκεῖ θάλατταν, ὁ δὲ πεζεύων προσέρχεται. \n\n \n\n \n\n\n\n \n\n\n\nπεζεύειν δοξάζεται, ὁ δέ γῆν ἀποκρύψας πελάγιος φέ-\n\nρεται.",
        "99":"καὶ ταῦτα μὲν τοιαῦτα καὶ τοσαῦτα διεξέρ-\n\nχεται οὔτε θεραπείαν εἰς παραμυθίαν τῶν πόνων οὔτε\n\nστρατοπέδου πλῆθος εἰς φυλακὴν ἐπαγόμενος, ἀλλ᾿\n\n εὐαριθμήτους δή τινας ἐξευρὼν οὖς ἐπίστευεν ἀκολου-\n\nθήσειν τῷ τάχει, τούτοις προειπὼν ἕπεσθαι ἡ ἂν ἡγῆ-\n\nται, καθάπερ αὐτός τε πτεροφυήσας καὶ τούς ἑπομένους\n\nπτερώσας ὀξύτερον νοήματος ἵεται πανταχῆ.",
        "100":"καὶ\n\nτί ἄν τις ἄμεινον ζητήσειεν; οὐ γὰρ ἔχων οἷστισι\n\n πολεμίοις συμβάλοι, κατὰ τῶν θηρίων ὁπλίζεται καὶ\n\nτῆς ἐν πολέμοις ἀνδραγαθίας οὐχ εὑρίσκων τὸν καιρὸν\n\nἐπὶ τῶν εἰδώλων τὴν ἀρετὴν ἐπιδείκνυται ἐν ἡλίῳ\n\nμὲν καθαρῷ τὸ σῶμα γυμνάζων, τὴν δὲ συμμιγῆ σκιὰν\n\nεἰς θρύψιν ὑποφέρειν τοὺς χρωμένους ἡγοῦ μένος. ὅλως\n\n τε βασιλεὺς ἐθέλει κεκλῆσθαι τῷ τῆς ἀρετῆς ὑπερ-\n\nβάλλοντι μᾶλλον ἢ τῷ τῆς τύχης βελτίονι. \n\n 150. Ἀμφοτέρων δ’ ἄν τις ἐκεῖνο θαυμάσειεν ὅτι\n\nτὴν τῆς ψυχῆς ἁρμονίαν σύμφωνον πρὸς τὸν τῶν\n\nὑπηκόων τρόπον ἡρμόσαντο. καθάπερ γὰρ οἱ τῶν\n\n ἰατρῶν ἀγαθοὶ καὶ τὴν προσηγορίαν τῇ τέχνη βεβαι-\n\n \n\n \n\n \n\n\n\n \n\n\n\nοῦντες οὐ μιᾷ φαρμάκων ἰδέᾳ καθ’ ἀπάντων κέχρηνται\n\nσωμάτων, ὁρῶντες δὲ | τὸ διάφορον ἐκεῖθεν τὸ \n\nτῶν φαρμάκων ἀνευρίσκουσιν οἰκεῖον καὶ τηνικαῦτα\n\nμάλιστα τὰ τῆς ὑγιείας συμβαίνει καθαρῶς, ἡνίκα ἂν\n\nἀμφοῖν ἡ συμφωνία σωθῇ, οὕτω καὶ βασιλεία μετ’ \n\nἐπιστήμης ἐπὶ τὴν ἀρχὴν ἰοῦσα τῇ τῶν ἀρχομένων ἕξει\n\nτὸ σύμμετορον πορίζεται. καὶ ἢν τε δριμυτέρων ἤν τε\n\nπρᾳοτέρων δέη φαρμάκων, ἑκατέρου τὸν καιρὸν οὐκ\n\nἀγνοήσει. ὥστε εἴπερ αὐτοῖς ἐπῆλθε πρὸς ἀλλήλους\n\nἀμεῖψαι τὰς ἀρχάς, πάντως ἂν καὶ τὰς ἀλλήλων ἀρ- \n\nμονίας ἀντέλαβον. \n\n 151. Ἔοικα δέ τά μέγιστα δοκῶν λέγειν μηδέπω\n\nκαὶ νῦν εἰρηκέναι τὸ μέγιστον. πρότερον μὲν γὰρ\n\nταῖς βασιλείαις ἀπάσαις ὁ φθόνος παρεπεπήγει καὶ οἴ\n\nτε τὰς ἐλάττους ἔχοντες τοῖς τὰ μείζω κεκτημένοις \n\nἐπεβούλευον οἴ τε τῶν μειζόνων ἀπολαύοντες τοῖς τὰ\n\nμικρὰ καρπουμένοις καὶ τῶν ἐλαττόνων ἐφθόνουν. ἀλλὰ\n\nμὴν αἴ γε τῶν δυναστειῶν ἰσότητες καὶ πολὺ μειζό-\n\nνως ἔτρεφον τὸ νόσημα, καὶ φύσεως μὲν θεσμὸς τυ-\n\n \n\n \n\n \n\n\n\n \n\n\n\nρανικῆς ἐπιθυμίας δεύτερος ἐκέκριτο, τὸ δὲ οἰκεῖον\n\nἅπαν παρανοίας ἔγεμεν ἐφ’ ἑαυτό. καὶ τῶν συμφορῶν\n\nαἶ μέγισται περὶ τὰς βασιλείας ὑμνοῦνται συμβῆναι.\n\nὅθεν μοι δοκοῦσιν ἐπαρθέντες οἱ ποιηταὶ καὶ μέχρι τῆς\n\n οὐρανίας ἁψῖδος τὰς ἐπιβουλὰς ἀνενεγκεῖν.",
        "101":"ἀλλὰ\n\nνῦν ἅπας μὲν ὁ παλαιὸς χρόνος ἥττηται, ἅπας δὲ\n\nφθόνου χαλεπὸς ὀφθαλμὸς ὑπερώρισται, φιλίας δὲ\n\nσύνδεσμος ἀρραγὴς τὰς τῶν βασιλέων συνέχει ψυχάς.\n\nἡ δὲ ἀρχὴ τοῖς μὲν τόποις διήρηται, ταῖς δὲ εὐνοίαις\n\n συνάπτεται, καὶ τὸ τῆς οἰκειότητος Ι ὄνομα πι-\n\n στοῦται τοῖς ἔργοις. τοσοῦτον γὰρ ἀπέχουσι τοῦ τοῖς\n\nἀλλήλων ἀγαθοῖς ἀλγεῖν, ὥστε ἑκάτερος θατέρῳ τῶν\n\nπρωτείων ἀφίσταται. ἵπποι δὲ καὶ τέτρωρα παρ’ ἡμέ-\n\nραν ταῖς διαδοχαῖς τὸ τάχος ἐπιτείνοντα τὰς ἐκατέρων\n\n παρ’ ἀλλήλους διαπορθμεύει γνώμας. καὶ τῶν ἐκ-\n\nπεμπομένων ἕκαστος δι᾿ ἴσης τῆς ἐξουσίας ἑκατέραν\n\nἀρχὴν ἐπέρχεται. τὸν δὲ χῶρον ἐν ᾧ τὰ τῶν βασι-\n\nλειῶν τμήματα συγκεράννυται οὐ στρατοπέδων φρουρεῖ\n\nκαθέδρα συνεχής, ἀλλ’ ἀδόλου πίστεως ἰσχὺς ἀκίνητος. \n\n 153. Καὶ τί δεῖ πόρρωθεν ζητεῖν τὴν ἀπόδειξιν\n\nτοῦ πάντα τε ἐκείνους κοινὰ κεκτῆσθαι καὶ κοινοὺς\n\n \n\n \n\n \n\n\n\n \n\n\n\nὑφ’ ἀπάντων ἄγεσθαι δεσπότας; αὐτὸ γὰρ τὸ νῦν\n\nγιγνόμενον τίνος εἰς μαρτυρίαν οὐκ ἄμεινον; λόγος\n\nεἰς εὐφημίαν κοινὸς μὲν ἀμφοῖν προβληθείς, κοινὸς δὲ\n\nἀμφοῖν ἐργασθείς, ὡς οὐκ ὂν σφαλερόν, εἴ τις ἀμφο-\n\nτέρους ἐξίσης θαυμάσειε, μᾶλλον δ’ ὡς οὐχ ὅσιον ὄν, \n\nεἰ μή τις θαυμάσειεν ἀμφοτέρους ἐξίσης.",
        "102":"ἆρ’\n\nοὖν αὐτοὶ μὲν ἀντὶ τοῦ φθονεῖν ταῖς ἀλλήλων εὐπρα-\n\nξίαις ἀλλήλους δορυφοροῦσιν, οἷς δὲ δυνάμεις ἐνεχεί-\n\nρισαν, ὑπὸ τούτων εἰς κινδύνους κατέστησαν, οἷα τὰ\n\nπρόσθεν λέγεται συμπεσεῖν πολλάκις τῶν μὲν μεγέθει \n\nχρημάτων, τῶν δὲ ταῖς στρατηγίαις εἰς ἐπανάστασιν\n\nχρησαμένων; ἀλλὰ καὶ τοῦτο τῶν παρόντων ἐξαίρετον.\n\nοὐδεὶς γὰρ ἔστιν ὅστις οὐκ ἂν δέξαιτο τεθνάναι πρό-\n\nτερον ἢ περὶ τὸν πιστεύσαντα γενέσθαι πονηρός, οὐ-\n\nδεὶς δέ ὅστις οὐκ ἂν ἕλοιτο καταποντίσαι τὰ ὄντα \n\nπρότερον ἢ νεωτέρων πραγμάτων χορηγίαν ποιήσασθαι.\n\n",
        "103":"καίτοι πρότερον μὲν οἱ βοηθέντες ἐπὶ χρήμασι\n\nτῶν νῦν μέσως ἐχόντων εἰς εὐπορίαν καταδεέστερον\n\nἐπλούτουν, νῦν δὲ οἱ μέσως ἔχοντες τῶν πρότερον\n\n \n\n \n\n\n\n \n\n\n\nβασιλέων ἀφθονώτερον διάγουσιν, ἀλλ’ ὅμως οὐκ ἐκ-\n\n φέρει πρὸς θρασύτητα τὴν γνώμην τὸ τῆς | περι-\n\nουσίας ὑπέρογκον.",
        "104":"τί ποτ᾿ οὖν τὸ αἴτιον τῆς τε\n\nπροτέρας ἀγνωμοσύνης καὶ τῆς νῦν εὐγνωμοσύνης;\n\n ὅτι τότε μέν τὸ τοῦ Δημοσθένους συνέβαινε καὶ μεί-\n\nζων ἣν ὁ τοῦ μέλλοντος φόβος τῆς παρούσης χάριτος\n\nκαὶ τὰς δόσεις αἰ δημεύσεις κατελάμβανον. ἐῴκει δὴ\n\nτὸ γιγνόμενον Εὐρίπου στροφαῖς. εἰς γὰρ τὸν δεδω-\n\nκότα τὸ δῶρον ἐπανήρχετο μετά τοῦ προστρίψασθαι\n\n τῷ λαβόντι συμφοράν. οὔκουν εἴα τοῦ μέλλοντος τὸ\n\nδέος ἠρεμεῖν τὸν δεξάμενον, ἀλλὰ μία σωτηρίας ἐλπὶς\n\nὑπέκειτο τὸν δεδωκότα διαφθεῖραι. νῦν δέ γε πολὺς\n\nμὲν ἐκ βασιλέων πλοῦτος εἰς τοὺς ὑπηκόους μεταρρεῖ,\n\nπανταχοῦ δέ τὸ βέβαιον τῇ φιλοτιμίᾳ συνέζευκται καὶ\n\n τοῖς λαμβάνουσιν οὐ μείζων ἡδονὴ τοῦ λαβεῖν ἢ τοῦ\n\nμετ᾿ ἀσφαλείας ἔχειν. \n\n 157. Ἕτερον δέ γε πολὺ τούτου σεμνότερον καὶ\n\nτὸ κέρδος εἰς ἅπαντας ἐκτεῖνον. εἰ γάρ τις ἔροιτο\n\nὁντινοῦν, τί μάλιστα βαρύτατον ἀνθρώποις τῶν εἰω-\n\n θότων λυπεῖν ἐν αἰχμαλώτῳ τύχη, εὐθὺς ἂν οὐδὲν\n\n \n\n \n\n\n\n \n\n\n\nπερισκεψάμενος εἴποι τὴν τῶν γυναικῶν αἰσχύνην.\n\nτοῦτο τοίνυν ἐν μέν ταῖς ἀνωτέρω βασιλείαις οὐκ\n\nἀπετέτραπτο, ἀλλ’ ὥσπερ τοὺς φόρους ἐκλέγειν ἐν τοῖς\n\nνενομισμένοις ἐτέτακτο, οὐτῶ καὶ τὰ τῆς ἁρπαγῆς τῶν\n\nγυναικῶν εἰς ἔθος ἀ ἀφῖκτο, καὶ οἱ τοὺς πολεμίους ἀν- \n\nεἴργοντες τᾤ τῆς ἐλευθερίας σχήματι τἀς τῶν ἀνδρα-\n\nποδισμῶν συμφορὰς ἀνεμίγνυσαν οὐδὲν ἀπεοικότες κυ-\n\nνῶν γενναίων μὲν πρὸς τοὺς λύκους, ὠμῶν δὲ πρὸς\n\nτὰ ποίμνια.",
        "105":"ἀλλὰ νυν ἅπας μὲν φόβος τῶν γά-\n\nμων ἀπελήλαται, ἀσφάλεια δὲ τὰς τῶν γενῶν διαδοχὰς \n\nμετ’ εὐθυμίας παραπ·έμπει, σωφροσύνη δὲ τρόπων οὐχ\n\nἡττᾶται τυραννικῆς ἀνάγκης, γυναικὸς δὲ ὥραν εὐτυ-\n\nχεῖν ἀκίνδυνον. εὐνὴ δὲ πᾶσα καθ’ ἅπ·ασαν | γῆν \n\nκαὶ θάλατταν τὸ τούτων μέρος ἀνύβριστος. \n\n 159. Τῶν τοίνυν γεωργούντων τοῖς ἀδικουμένοις \n\nκαὶ μικρὰ μὲν ἢ φαῦλα κεκτημένοις, πολλά δὲ φέρειν\n\nἠναγκασμένοις καὶ τούτου συμβεβηκότος παρὰ τὴν ἀμε-\n\nτρίαν τῶν πρὸ τοῦ τὴν χώραν ἀναμετρεῖσθαι ταχθέν-\n\nτων καὶ πολλῆς ἀπορίας οὔσης τῆς μὲν συντελείας\n\nκατεπειγούσης, τῆς δὲ γῆς οὐκ ἀποχρώσης, καὶ ταύταις \n\n \n\n \n\n\n\n\n\n \n\n\n\nταῖς συμφοραῖς ἐπήμυναν λογιστῶν δευτέρων ἀκριβείᾳ\n\nτὴν ἐκ τῶν ἔμπροσθεν βλάβην λύσαντες. \n\n 160. Καὶ τί δεῖ λέγειν περὶ τῶν γεωργῶν ἢ περι-\n\nλαμβάνειν ἀριθμῷ τὰ τῶν εὖ πεπονθότων ἔθνη; ὅλως\n\n γάρ ταῖς ἀπάντων ἁπανταχόθεν ἱκετείαις ἀνέῳκται τά\n\nβασίλεια, καὶ οὔτε γένος οὔτε ἡλικίας μέτρον οὔτε\n\nτύχης ἀξίωμα πρὸς τὴν ἀπόλαυσιν τῆς φιλανθρωπίας\n\nδιακέκριται, ἀλλ’ ἐφ’ ὑψηλοῦ καθήμενοι πᾶσιν ὁμοίως\n\nκηρύττουσι θαρρεῖν, ὧς οὔτε νεότης οὔτε γῆρας οὔτε\n\n πενίας εὐκαταφρόνητον σχῆμα τῆς κοινῆς ἐπικουρίας\n\nἀποκεκλείσεται οὐδὲ λυμανεῖται τὸ δίκαιον οὔτε δικα-\n\nστὴς δυσμενὴς οὔτε ἀντίδικος ἰσχυρός, ἀλλὰ πρόχειρον\n\nεἰπόντι τὴν συμφορὰν τὸν ἵλεον ἐπισπᾶσθαι. \n\n 161. Ἐν τούτῳ δὴ τῷ μέρει γενόμενος ὑπερηγά-\n\n σθην, ὅτι τὴν φιλανθρωπί·αν ἔννομον πρυτανεύειν\n\nἠξίωσαν καὶ οὔτε τοὺς ἀδικουμένους περιεῖδον καθάπαξ\n\nἀπειπόντες μὴ δεῖσθαι οὔτε τοῖς ἐξαπατᾶν τολμῶσι\n\nσυνέπραξαν πάντα ἐφεξῆς πιστεύσαντες. ἀλλ’ ἐπειδὴ\n\nτοὺς μὲν ᾔδεσαν παρὰ τὴν ἀσθένειαν ἔλαττον ἔχοντας,\n\n τοὺς δ’ ἐπὶ παρακρούσει ταῖς ἱκετείαις χρησαμένους,\n\n \n\n \n\n\n\n \n\n\n\nἵνα τοὺς μὲν ἀντανισώσωσι | τῇ βοηθείᾳ, τῶν δὲ \n\nτὴν ἀπάτην φυλάξωνται, τὴν τῶν νόμων ἰσχὺν τῇ φιλ-\n\nανθρωπίᾳ προσῆψαν κώλυμα τοῦτο ταῖς παραγωγαῖς\n\nἀνευρόντες. καὶ συμβαίνει δὴ πανταχῆ μέν τοὺς βα-\n\nσιλεῖς ταῖς ἱκετείαις ἐπινεύειν, μηδαμῆ δὲ τῶν θεσμῶν \n\nτὴν ἀκρίβειαν ὑπὸ τῆς φιλανθρωπίας βλάπτεσθαι.\n\n",
        "106":"ἀπὸ τῆς αὐτῆς δὴ γνώμης καὶ τὴν τῶν ἀμφισβη-\n\nτημάτων διάγνωσιν εἰς τοὺς ὑπάρχους ἀπώσαντο. σκο-\n\nπούμενοι γὰρ εὕρισκον νόμων μὲν ἰσχὺν ἡττωμένην\n\nβασιλικῆς ἐξουσίας, ψυχὴν δὲ βασιλέως εἴκουσαν ὄψει \n\nδακρύων. ἔδεισαν οὖν μὴ πρὸς τἀς ἀντιβολήσεις καὶ\n\nτοὺς ὀδυρμοὺς ἐπικλασθέντες φιλανθρωπότερα πλέον\n\nἢ νομιμώτερα κρίνωσι. καίτοι τί μεῖζον ἢ τὸ κυρίους\n\nμὲν εἶναι τῶν νόμων αὐτούς, τοὺς νόμους δὲ αὑτῶν\n\nκυρίους ποιεῖσθαι;",
        "107":"ἄρχοντας τοίνυν τοὺς εἰς \n\nτὰς πόλεις ἐκπεμπομένους οἶ μὲν ἔμπροσθεν βασιλεῖς\n\nτοὺς φονικωτάτους ἀρχικωτάτους ἐνόμιζον, ὥστε οὐκ\n\nἦν ἐνδοξότερον <τῶν> o πολεμίων πλείονας ἢ τῶν\n\nχομένων διαφθεῖραι. νῦν δὲ τῷ μέν ξίφει τὸ σχῆμα\n\n \n\n \n\n\n\n \n\nπληροῦται, τῆς δὲ βασιλικῆς πρᾳότητος ἐν ταῖς τῶν\n\nὑπάρχων ψυχαῖς εἰκόνες ἐκλάμπουσι. δεῖ δὲ οὐδέν\n\nἀνάγκης καὶ φόνων εἰς τὸ γενέσθαι τὰ δέοντα, ἀλλ’\n\nἀρκεῖ φράσαι τὸν ἐφεστηκότα, καὶ κατά πόδας τὸ τέ-\n\n λος.",
        "108":"ἀεὶ δὲ τούς προτέρους ὑπάρχους ἀναπαύ-\n\nοντες ἐν τῷ μέρει δευτέρους ἑτέρους πρὸς τὰς διοική-\n\nσεις ἄγουσι. καὶ πάνυ γε εἰκότως. εἴτε γὰρ ἐπίπονόν\n\nτι τὸ χρῆμα τῆς ἀρχῆς, οὐκ ἀξιοῦσι διηνεκεῖ φορτίῳ\n\n τοὺς αὐτοὺς ἐπιτρίβεσθαι, | εἴτε τινὸς εὐδαιμονίας\n\n μετέχον, πολλοὺς εἰς μετουσίαν τῆς εὐδαιμονίας κα-\n\nλοῦσιν.",
        "109":"ἔτι τοίνυν κἀκεῖνο κατιδόντες ὅτι πε-\n\nφύκασιν αἰ τιμαὶ χρηστοὺς ποιεῖν, αἰ δὲ τιμωρίαι τοὺς\n\nπονηροὺς κολάζειν, τοὺς μὲν περὶ τὰς τιμωρίας διατρί-\n\nψαντας οὐ κωλύειν ἡγήσαντο γενέσθαι πονηρίαν, ἀλλὰ\n\n τὴν ἀεὶ γιγνομένην ἐκκόπτειν καὶ τὸ πραττόμενον\n\nἐοικέναι ταῖς τῆς ὕδρας ἐκτομαῖς, αὐτοὶ δὲ ταῖς εὐ-\n\nποιίαις τὰς ἁπάντων προκατασχόντες· γνώμας μᾶλλον\n\nἔπραξαν ὅπως χρήσονται βελτίστοις ἢ ὅπως ἀδικοῦντας\n\nκολάσουσι. \n\n \n\n \n\n\n\n \n\n\n\n 166. Τοσαύτης οὖν ἀρετῆς ἐν μέσῳ προκειμένης τί\n\nχρὴ μέγιστον τῶν ἁπάντων νομίσαι; πότερον τὴν εὐ-\n\nγένειαν ἢ τὴν τροφήν; καὶ πότερον τὴν δικαιοσύνην\n\nἢ τὴν τῶν τρόπων σωφροσύνην; καὶ πότερον τὴν πρὸς\n\nτοὺς πολεμίους ἀνδρίαν ἢ τὴν πρὸς ἀλλήλους συμφω- \n\nνίαν; καὶ πότερον τὴν πρὸς ἕκαστον φιλανθρωπίαν ἢ\n\nτὴν ἁπανταχοῦ σύνεσιν;",
        "110":"οἱ γε καὶ πρὸς τὰς με-\n\nγίστας τῶν πράξεων οὐκ ἐνόμισαν μαντικῇ τὴν ἐλπίδα\n\nθαρρύνειν, οὐ πρὸς τὸ πρόχειρον, ἐμοὶ δοκεῖν, ἀπι-\n\nδόντες ὅτι πολλάκις ἐλάττων ἀναφαίνεται, ἀλλ᾿ ὅτι \n\nκἂν εἰ τὰ μάλιστα τὸ μέλλον ἀνιχνεύοι, δυοῖν ἐμπό-\n\nδισμα γίνεται, φιλοτιμίᾳ τε καὶ ἀνδρίᾳ. τούς τε γὰρ\n\nἀποτευξομένους εἰ προειδεῖεν οὐκ ἐᾷ κρείττονα τῆς\n\nτύχης παρασχέσθαι τὴν προθυμίαν, ἀλλ’ εὐθὺς δειλοὺς\n\nποιεῖ τά χείρω προδείξασα οἷς τε ἀπόκειται τὰ χρηστὰ \n\nτούτους ἀφαιρεῖται τὴν ἐπ’ ἀνδρίᾳ δόξαν. οὐ γὰρ\n\nἀρετῇ μᾶλλον ἢ τῷ τῆς ἐκβάσεως προδήλῳ δοκοῦσι\n\nπεπιστευκέναι. ὅσοι δ’ ἂν ὁμοίως ἀγνοοῦντες τὸ πέ-\n\nρας ἄνδρες ἀγαθοὶ γίγνωνται, καὶ κατορθοῦντες θαυ-\n\nμαστοὶ καὶ σφαλέντες ἄμεμπτοι. \n\n 168. Εἰ δή τις μέλλοι τὸν προσήκοντα λογισμὸν\n\n \n\n \n\n \n\n\n\n \n\n\n\nὑπὲρ ἀπάντων σχήσειν, μή μοι ψιλὸν ἐξεταζέτω τῶν\n\n ἐγκωμίων τὸν ἀριθμόν, | ἀλλ’ ἑκάστῳ προσαγέτω\n\nτὴν τῶν εἰργασμένων ἡλικίαν. καὶ τάχα μεῖζον ἐν τῇ\n\nνεότητι τῶν πεποιηκότων ἢ τῷ μεγέθει τῶν πεποιημέ-\n\n νῶν εὑρήσει τὸ θαῦμα.",
        "111":"δοκεῖ δή μοι καὶ τὸ\n\nβούλευμα τοῦ τὴν οἰκουμένην συστησαμένου νῦν δὴ\n\nμάλιστα σώζεσθαι. ἐπειδὴ γὰρ ἵδρυσε μὲν τὴν γῆν,\n\nἔχεε δὲ τὴν θάλατταν, ποταμοὺς δὲ προήγαγεν, ἔδειξε\n\nδὲ νήσων περίρρυτον θέσιν, πάντα μὲν εἰς τὸ δημιουρ-\n\n γῆθέν ἐγκατέθετο σπέρματα καὶ βοσκήματα καὶ ὅλως\n\nὁπόσων ἔμελλεν ἀνθρωπεία δεήσεσθαι φύσις. οὐ μέν-\n\nτοι πάντα γε πᾶσιν ἔνειμε μέρεσιν, ἀλλὰ διῄρει τὰ\n\nδῶρα κατὰ τοὺς χώρους εἰς κοινωνίαν τοὺς ἀνθρώ-\n\nπους ἄγων τῇ παρ’ ἀλλήλων χρείᾳ καὶ φαίνει δὴ τὰς\n\n ἐμπορίας, ὅπως τῶν παρ’ ἐνίοις φυομένων κοινὴν εἰς\n\nἅπαντας ἐξενέγκῃ τὴν ἀπόλαυσιν.",
        "112":"τοῦτο τοίνυν\n\nτὸ φιλάνθρωπον βούλευμα καὶ σωτήριον πρότερον μὲν\n\nἀνῄρητο ·καὶ διέφθαρτο καὶ τὸ τῆς ἐπιμιξίας ἐν ἴσῳ\n\nτοῖς φόνοις ἀπείρητο, ὁ δὲ ἀλοῦς κατεκρημνίζετο.\n\n ἐῴκει δὴ σχήματι διατετμημένῳ τὸ σχῆμα τῆς γῆς.\n\nἀλλά νῦν συνῆλθε μέν καὶ συνῆπται τὸ τέως διῃρη-\n\nμένον, κεκόμισται δὲ τὴν οἰκείαν τάξιν τὸ τέως διε-\n\nσπασμένον.",
        "113":"μία μὲν ἤπειρος, μία δὲ θάλαττα,\n\nκοιναὶ δὲ αἰ νῆσοι, ἀνεῳγμένοι λιμένες, ἀναπεπταμέναι\n\n \n\n\n\n \n\n\n\nπύλαι. ὁλκάδες δὲ πανταχῆ τὰ πανταχόθεν κομίζουσαι\n\nστενοχωροῦσι τοὺς ὅρμους. πανήγυρις δὲ κοινὴ διά\n\nπάσης μικροῦ τῆς ὐφ’ ἡλίῳ τέταται τῶν μὲν καθ’\n\nἱστορίαν, τῶν δέ κατ’ ἄλλας προφάσεις, τῶν μὲν πε-\n\nλάγη περαιουμένων, τῶν δὲ δι᾿ ἠπείρου θεόντων. καὶ \n\nοὔτε τῶν Νείλου θαυμάτων οἱ τὴν ἑσπέραν οἰκοῦντες\n\nἀθέατοι τῶν τε ἐπὶ τῆς ἐσπέρας καλῶν οἱ Νείλῳ προσ-\n\nοικοῦντες | οὐκ ἄπειροι. Φοίνικες δὲ ἐν Σικε- \n\nλικοἴς ὅρμοις, Σικελιῶται δέ πάλιν ἐν Φοινίκων λι-\n\nμέσιν. ἀνεῖται δὲ ἡ τῆς Ἀθηνᾶς πόλις τοῖς λόγων \n\nἐμπόροις, ἀνεῖται δὲ τὸ Βιθυνῶν ἔθνος τοῖς ὁτιοῦν\n\nἐπιθυμοῦσι λαβεῖν.",
        "114":"καὶ τί δεῖ σμικρολουεῖσθαι\n\nκαθ’ ἕκαστον, ἀλλ’ οὐχὶ μίαν εἰς ἅπαντα φωνὴν ἀφεῖ-\n\nναι, ὅτι νῦν τὰ σωφρονοῦντα τῆς οἰκουμένης γένη\n\nκαθάπερ ἐν χορῷ μίαν ἁρμονίαν ἐντεινάμενα συνᾴδει \n\nδύο κορυφαίων ἐνδιδόντων τὸ μέλος. \n\n 173. οἱ μὲν οὖν ἔμπροσθεν παυόμενοι τῶν λόγων\n\nἐπιεικῶς ηὔχοντο πλειόνων ἀγαθῶν τυχεῖν καί μοι δο-\n\nκοῦσιν εἰκός τι πεπονθέναι, πλειόνων γὰρ ἐδέοντο\n\nμαλλὸν ἢ τετυχήκεσαν· νῦν δὲ οὐδὲν αἰτῆσαι πάρεστιν \n\n \n\n \n\n\n\n \n\n\n\nοὐ μὴ πάλαι πάρεστιν ἡ πεῖρα. ὥστε καὶ τοῦτ’ ἂν\n\nεἴη τῶν βασιλέων ἐξαίρετον, ὅτι μηδέν ἡμῖν κατέλιπον\n\nὃ ζητήσομεν. \n\n \n\n"
    },
    "work":"orationes 59",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00459.opp-grc1",
    "edition":"Libanius, Orationes 59"
}