{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00509.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n IX. \n\n Μετὰ τὰ ἐν Σαλαμῖνι ἀναλαμβάνειν ἀξιοῖ Νεο-\n\nκλῆς τὸν Θεμιστοκλέα, ὁ δὲ ἀντιλέγει. \n\n Ὁ Νεοκλῆς. \n\n ἄνδρες δικασταί, ἀποδίδωσί μοι τὰ κατωρ- \n\nθωμένα τὸν υἱὸν καὶ πάλιν βούλομαι ψήφῳ καλεῖσθαι \n\nΘεμιστοκλέους πατήρ. καὶ βραχέος μὲν ᾤμην δεήσειν\n\nμοι πρὸς τοῦτο λόγου καὶ τοσούτου μόνον ὅτι τὸν\n\nπαῖδα πρὸς τὸν κλῆρον εἰσάγω· ἐπειδὴ δὲ φεύγει\n\nμε Θεμιστοκλῆς καὶ τὴν περὶ ταῦτα χάριν οὔτε λαβεῖν\n\nοὔτε δοῦναι βούλεται καθάπερ ἠδικημένος τι παρ’ \n\nἡμῶν, ἐὰν ἐπιδείξω αὐτὸν τὰ μέγιστα δι’ αὐτῶν ὧν\n\nἠδικῆσθαι νομίζει κεκερδακότα, ὑμεῖς ἡμῖν ἀμφοτέροις, ὦ\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nἄνδρες δικασταί, βοηθήσατε, τούτῳ μὲν τὸ μηκέτ’ ἔξω τῶν\n\nπατρῴων εἶναι παρέχοντες, ἐμοὶ δὲ τὸ τούτῳ συνοικεῖν. \n\n 2. Ἐνόμιζον μὲν οὖν, ὦ ἄνδρες δικασταί, τοῦ\n\nΜήδου πεφευγότος αὐτόν μοι προσελθόντα Θεμιστο-\n\n κλέα καὶ τὴν δεξιὰν ἐμβαλόντα μεμνήσεσθαί τε τῆς\n\nοἰκίας καὶ ταῦτα ἀξιώσειν ἔχειν ἐφ’ ἃ καλεῖται νῦν\n\nπαρ’ ἡμῶν, καὶ γὰρ εἰ πολλὰ καὶ μεγάλα αὐτῷ καὶ\n\nκρείττονα ἐλπίδος τὰ πεπραγμένα, ἀλλ’ οὐδὲν αὐτὸν\n\nτῶν πάντων ἡγούμην ἀποστήσειν τῆς πρὸς τὸν οἶκον\n\n τὸν πατρῷον εὐνοίας· ἐπειδὴ δὲ αὐτοῦ μου προσιόντος\n\nκαὶ δεομένου τῶν ἐμῶν εἶναι δεσπότην οὐ προσδέχεται\n\nτοὺς λόγους, ἀλλ’ ἀποπηδᾷ καὶ καταφρονεῖ καὶ τἀς\n\nδεήσεις ἀτιμάζει, πεισθήτω παρ’ ὑμῶν εἶξαι καὶ συγχω-\n\n ρῆσαι τῷ πατρὶ καὶ μὴ διαβαλλέτω τὴν ἐκ | τοῦ\n\n πολέμου λαμπρότητα τῇ πρὸς ἐμὲ χαλεπότητι. \n\n 3. Τῇ’ μὲν οὖν δόξῃ καὶ τῇ δεινότητι χαίρω Θεμι-\n\nστοκλέους, τί γὰρ ἂν ἥδιον γένοιτο πατρὶ τοῦ τηλι-\n\nκαῦτα μὲν αὐτῷ δεδυνῆσθαι τὸν υἱόν, ἐπαίνων δὲ\n\nπανταχοῦ τῆς οἰκουμένης τυγχάνειν, αὐτὰ δὲ ταῦτα\n\n οἷς εὐφραίνομαι μεγάλα μοι πρὸς τὴν παροῦσαν σπου-\n\nδὴν ἐναντιώματα γίγνεται· δέος γάρ ἐστιν, ὦ ἄνδρες\n\n \n\n \n\n\n\n \n\nδικασταί, μὴ τὰ μὲν τῇ σοφίᾳ τῇ τούτου παραχθέντες,\n\nτὰ δὲ τὴν δόξαν τὴν ἀπὸ τῶν ἀγώνων αἰσχυνθέντες\n\nτὴν Θεμιστοκλέους ἄδικον φιλονεικίαν ἰσχυροτέραν ὧν\n\nἡμεῖς παρεχόμεθα δικαίων ποιήσησθε.",
        "1":"οὐ μὴν ἀλλ’\n\nεἰ ἐμοὶ μὲν ταῦτα ἥδιστα, τούτῳ δὲ ἐγίγνετο βλαβερά, \n\nλόγον ἂν εἶχεν ὑμῖν ἡ πρὸς τὸν εὐεργέτην χάρις·\n\nἐπειδὴ δὲ οἷς ἂν αὐτὸς ἡσθείην, ταῦτα τούτῳ λυσιτε-\n\nλοῦντα φανήσεται, μὴ κατὰ Θεμιστοκλέους, ὦ ἄνδρες\n\nἈθηναῖοι, τιμήσητε τὴν Θεμιστοκλέους δόξαν μηδὲ\n\nθῆσθε ψῆφον ᾗ νῦν οὗτος ἡσθεὶς μετὰ ταῦτα μέμψε- \n\nτᾶι.",
        "2":"ὁ μὲν οὖν ἀνὴρ θυμοῦ μεστός, ὡς ὁρᾶτε, καὶ\n\nδυσχεραίνει μου τὸν λόγον, ἀκουσάτω δὲ ὅμως διὰ\n\nτέλους καὶ τοῦτο ὑπομεινάτω καὶ τάχα ἔσται πρᾳότερος.\n\nκαλείτω δὲ τὸν λόγον, εἰ μὲν βούλεται, νουθεσίαν, εἰ\n\nδ’ ἐθέλει ἥδιον, ἀπολογίαν. παραιτοῦμαι δὲ αὐτόν, ἐὰν \n\nἀναγκασθῶ μνησθῆναί τινος ὧν οὐκ ἂν ἠβουλόμην, τῶν\n\nἀναγκασάντων ἡγεῖσθαι τὰ ῥήματα. \n\n 6. Ἐποιησάμην, ὦ ἄνδρες Ἀθηναῖοι, τοῦτον ἐκ\n\n \n\n \n\n \n\n\n\n \n\nγυναικὸς ἧς ἐδόκει τῇ Τύχῃ κἀκείνην τε, ὥσπερ ὑμῶν\n\nἕκαστος ἢν ἔχει κατὰ τοὺς νόμους ἔστεργον καὶ τοῦ-\n\nτον ἔτρεφον, ὥσπερ ὑμεῖς τοὺς ὑμετέρους αὐτῶν, τά\n\nτε ἄλλα καὶ παρὰ τοὺς διδασκάλους ἔπεμπον εἰδὸς\n\n ὅτι μέγα ταῖς ψυχαῖς ἡ παίδευσις ἀγαθόν.",
        "3":"ἐνταῦθα\n\nοὗτος ἰσχὺν μὲν φύσεως ἐδείκνυ καὶ πολὺ ταύτῃ\n\nπαρῄει τοὺς συμφοιτῶντας, ἐπείθετο δὲ οὐ πάντα τοῖς\n\nἄγουσιν, ἀλλ’ αὑτὸν ἐν τοῖς πολλοῖς ἐποίει κύριον καὶ\n\nRIV 376 πρὸς τὰς ὁρμὰς | τῆς γνώμης αἰ τῶν παραινούν-\n\n τῶν ἐπῳδαὶ μικρὸν ἴσχυον. εἰς ἃ βλέπων τις τῶν δι-\n\nδασκάλων οὗτος ὁ νέος, πολλάκις ἔφη, ποτέροις\n\nμὲν αὑτὸν δώσει τῶν ἔργων, εἴτε τοῖς χείροσιν\n\nεἴτε τοῖς ἀμείνοσιν, οὐκ ἂν εἴη προειπεῖν. ὁπο-\n\nτέρωσε δ’ ἂν ἀποκλίνῃ, μέγα τι ποιῶν ἐν ἐκεί-\n\n νῷ φανεῖται. καὶ οὐκ ἐψεύσατο. ὁρᾶτε γοῦν ἡλίκους\n\nὑμῖν ἔλυσε φόβους.",
        "4":"ἀλλὰ ταῦτα μὲν ὕστεροι, τότε\n\nδέ, ὦ ἄνδρες Ἀθηναῖοι, πολλὰ τούτου πράττοντος ἐφ’\n\nοἷς ὑπὸ τῶν φίλων ἐνεκαλούμην ἐγώ, παρ’ ἐμοῦ γὰρ\n\nἡγοῦντο δεδόσθαι τὴν ἐξουσίαν, ἔλεγον πρὸς τοῦτον·\n\n ὦ παῖ, παῦσαι τούτων τῶν ἔργων ἃ τοὺς μὲν\n\nἐπιτηδείους ἡμῖν ἀνιᾷ, τοὺς δὲ δυσμενεῖς εὐ-\n\nφραίνει. κράτει τῶν ἡδονῶν αἷς ἀκολουθεῖ\n\nψόγος. μέγα φρονοῦσιν οἱ τῶν ἄλλων πατέρες\n\n \n\n \n\n \n\n\n\n \n\nἐπὶ τοῖς υἱέσιν, ἐγὼ δὲ ἐρυθριῶ. καὶ πρὸς Δῖός,\n\nὦ ἄνδρες δικασταί, εἴ τι ψεύδομαι τούτων, οὗτος\n\nαὐτὸς ὑφ’ ὑμῶν ἐρωτάσθω. φήσει γὰρ ὡς ἀκήκοε καὶ\n\nταῦτα καὶ ἔτι πλείω. μάτην δὲ ἄρα ἔλεγον. ἑαυτῷ γὰρ\n\nἠξίου προσέχειν, ἀλλ’ οὐ τῷ πατρί.",
        "5":"τὰ μὲν οὖν \n\nἄλλα καὶ φέρειν οἷός τε ἦν ἀχθόμενος μέν, ὅμως δὲ\n\nπείθων ἐμαυτὸν ἀνέχεσθαι· ἐφ’ ᾧ δὲ λίαν ἐπλήγην\n\nτότε μὲν ἐπράχθη, νῦν δὲ οὐκ εἰρήσεται. ὧν γὰρ καὶ\n\nὑμᾶς εὐξαίμην ἂν ἐπιλήσεσθαι, πῶς ἂν ταῦτα δίκαιος\n\nεἴην εἰς μέσον φέρειν; ἀλλ’ οὗτός γε μέμνηται καὶ τί \n\nτὸ πεπραγμένον καὶ ποῦ καὶ πότε.",
        "6":"τότ’ οὖν ἐλο-\n\nγιζόμην πρὸς ἐμαυτόν, ὧς, εἰ μὲν ἐπιτρέποιμι ταῦτα\n\nὁδῷ βαδίζειν, γενναῖος ἀπολεῖταί μοι παῖς καὶ\n\nοὐκ ἐμοὶ μόνον, ἀλλὰ καὶ τῇ πατρίδι· εἰ δὲ\n\nἐπιστροφήν τινα ποιησαίμην καὶ λυπήσαιμι \n\nκαὶ δίκην ἐπιθείην δυναμένην βοηθῆσαι τῇ\n\nφύσει, κερδανῶ μὲν αὐτός, κερδανεῖ δὲ ἡ πόλις,\n\nἔσται δὲ ἡ δόξα μὲν τῆς οἰκίας, ὁ καρπὸς δὲ\n\nκοινός.",
        "7":"σκοπῶν δὴ παρ’ ἐμαυτῷ πῶς ἂν τοῦτο\n\nγένοιτο καὶ τὰς ἐκ λόγων βουλὰς ὑπεροφθείσας ὁρῶν \n\nἦλθον ἐπὶ τὴν ἀπὸ τῶν πραγμάτων καὶ τοὺς δικαστὰς\n\nλαβὼν συνοργιζομένους διέστησα τοῦτον ἐμαυτοῦ πολλὰ\n\nμὲν πρὸ τοῦ δικαστηρίου, νὴ Δία, δακρύσας, πολλὰ\n\nδὲ ἐν αὐτῷ παρὰ πάντα | τὸν λόγον, πολὺ δὲ R IV 377\n\n \n\n \n\n \n\n\n\n \n\nπλείω μετὰ τἀς ψήφους οἴκοι. τὰς γὰρ ἀποκηρύξεις οὐ\n\nτῶν ἐκβαλλομένων μᾶλλον εἶναι δεῖ νομίζειν ἀθυμίαν\n\nἢ τῶν ἠναγκασμένων ἐκβαλεῖν. ὁ μὲν γὰρ οὐκ ἔχει\n\nτὴν οἰκίαν, ὁ δὲ οὐκ ἔχει τὸν υἱόν.",
        "8":"διῆγον οὖν\n\n ἐν οἷσπερ οἱ συμφοραῖς κεχρημένοι πότους μὲν καὶ\n\nσύνδειπνα καὶ τὰ τέρψιν ἔχοντα πάντα ἀπλῶς ἀποδι-\n\nδράσκων, αἰτῶν δὲ νύκτα καὶ ἡμέραν παρὰ τῶν θεῶν\n\nἐπιθυμίαν βελτιόνων ἔργων ἐνθεῖναι Θεμιστοκλεῖ. καὶ\n\nοὐκ ἠτύχησα. γενόμενος γὰρ ἐφ’ ἑαυτοῦ καὶ τὴν ψυχὴν\n\n ἀλγήσας καὶ καταστὰς εἰς τὴν ὑπὲρ τῶν ἀναγκαίων\n\nφροντίδα κάλλη μὲν σωμάτων καὶ τοὺς περὶ ταῦτα\n\nἔρωτας καὶ τὰς οὐκ ἐπαινουμένας ἡδονὰς οὐκέθ’ ὁμοίως\n\nἐδίωκεν οὐδ’ ἠμέλει παντελῶς τῆς διανοίας, ἀλλὰ καὶ\n\nχρηστῶν ἔργων ἐμέμνητο καὶ μεθίστη τινὰ καὶ μετέ-\n\n βάλλε καὶ τὴν φύσιν οὐχ ὁμοίως ἀπώλλυε καί τινα\n\nἀγρυπνίαν ἠγρύπνει βελτίω τῶν προτέρων εἰς Μιλτι-\n\nάδην βλέπων καὶ τὸ Μαραθῶνι τρόπαιον. ἐφ’ οἷς\n\nαὐτὸν ὁρμήσας ἀναλαβεῖν ἐπέσχον τοῦ ῥιζωθῆναι τὴν\n\n \n\n \n\n \n\n\n\n \n\nἀρετήν.",
        "9":"τούτων, ὦ ἄνδρες δικασταί, γιγνομένων\n\nπολλοί μοι προσιόντες καὶ τῶν ἀναγκαίων καὶ τῶν\n\nἐπιτηδείων εὖγε, ὦ Νεόκλεις, ἔλεγον. καλῶς εἶδες\n\nὅθεν ἂν ἐπανορθώσαις τὸν υἱόν. εἰς δέον, ὡς\n\nἔοικε, πάντα ἐκεῖνά σοι πέπρακται. μεγάλας \n\nφροντίδας εἰς τὸν νοῦν ἐμβέβληκε καὶ προσδέ-\n\nχεται κίνησιν Περσικὴν καὶ πῶς ἂν τὴν προσ-\n\nβολὴν ἀποκρούσαιτο σκοπεῖ.",
        "10":"καὶ ταῦτα\n\nἀκούων ἡδόμην τε καὶ τῶν ἐλπίδων εἰς λύσιν τῆς\n\nἀποκηρύξεως ἀνέμενον τὸ τέλος. ὃ καλῶς ποιοῦν ἥκει. \n\nμέγας ἡμῖν, ὦ ἄνδρες Ἀθηναῖοι, Θεμιστοκλῆς ἐν βου-\n\nλαῖς, ἐν ἔργοις, ἐν λόγοις, ἐν ὅπλοις, ἐν γῇ, ἐν θα-\n\nλάττῃ, ἐν τοῖς Ἕλλησιν, ἐν τοῖς βαρβάροις. καὶ διὰ\n\nτὴν τούτου γνώμην οἷς ἠκολουθοῦμεν ἡγεμόσι, τού-\n\nτων πεφήναμεν βελτίους. λύεται δὴ μετὰ τῶν κοινῶν \n\nφόβων καὶ τῆς ἀποκηρύξεως ἡ γνῶσις καὶ τὸ εἰκὸς ὁ\n\nκαιρὸς λαμβάνει. ὥσπερ γὰρ πρότερον ἐκείνων ἴδει\n\nτῶν τοῦτον | σωφρονιούντων, οὕτω νῦν τῆς RIV 378\n\nἀρετῆς ἀνωμολογημένης πεπαῦσθαι χρὴ ταῦτα ὧν πρό-\n\nτερον ἔδει. \n\n 15. Ἀλλ’ οὐ βούλομαί φησιν. ἀλλὰ βουλήθητι.\n\nτὸ γὰρ ἐθέλειν ἄμεινον, ἔνθα ἂν ᾖ τὸ μὴ βούλεσθαι\n\n \n\n \n\n\n\n \n\nκακόν. καὶ δεῖ δή που τὸν οὐχὶ βουλόμενον εἰκότως\n\nφαίνεσθαι μὴ βεβουλημένον. εἰ δὲ οἱ λογισμοὶ πρὸς\n\nτὴν πρᾶξιν ἐνάγοιεν, ὁ δὲ μάχοιτο, δικαίως ἂν ὅ γε\n\nτοιοῦτος καταναγκάζοιτο. σκόπει γάρ. ἐν ταῖς εἰσφοραῖς\n\n οἱ μὲν ἑτοίμως εἰσφέρουσιν, οἱ δ’ ἥδιστ’ ἂν μὴ θεῖεν,\n\nἀλλ’ ὅμως οὐδεὶς ἀνέξεται.",
        "11":"Θηβαῖοι δὲ δικαίως\n\nἂν μεθ’ ὑμῶν πολεμοῦντες ἔδοσαν αὑτοὺς τῷ Μήδῳ\n\nκαὶ συνεπεστράτευον. οὐκοῦν τὰ προσήκοντα μὴ βου-\n\nληθεῖσι μεταμέλει νῦν καί εἰσιν ἀθλιώτατοι πάντων\n\n ἀνθρώπων ἐξ ὧν οὐκ ἠθέλησαν. πάλιν ἥκοντος ἐκ\n\nΔελφῶν τοῦ ξυλίνου τείχους καὶ σοῦ τὸν νοῦν εὑρόν-\n\nτος τῶν λογίων καὶ τὰς τριήρεις ἐν τῷ τείχει τούτῳ\n\nδηλοῦσθαι λέγοντος καὶ παραινοῦντος ἐκλείπειν τὴν\n\nπόλιν ἦσαν οἱ μὴ βουλόμενοι τοῦτο. καὶ καταμείναντες\n\n ὡς δὴ τῆς ἀκροπόλεως ξύλοις τετειχισμένης ἀπώλοντο\n\nκακῶς οἶ μὴ βουληθέντες. \n\n \n\n \n\n \n\n\n\n \n\n 17. Ὅταν οὖν λέγῃς δεινὸν εἶναι τὸ τὴν οἰκίαν\n\nἄκοντα κομίσασθαι καὶ τιμωρίας διαφέρειν οὐδέν,\n\nμάνθανε πολλὰ τῶν ἀκουσίων τοῖς ἠναγκασμένοις\n\nλυσιτελήσαντα. ὁρᾷς τοὺς παῖδας τοὺς κομιδῆ τοὺς\n\nἄκοντας ἑλκομένους εἰς τὰ διδασκαλεῖα; οὗτοι κατα- \n\nρῶνται μὲν τοῖς παιδαγωγοῖς, ἄκοντες δὲ γιγνόμενοι\n\nβελτίους ὕστερον ἐπαινοῦσι τὰς ἀνάγκας.",
        "12":"καὶ τί\n\nλέγω τοὺς παῖδας; ἀλλὰ τὴν μεγάλην ταύτην καὶ\n\nθαυμαστὴν ναυμαχίαν πῶς συνήγαγες; ἆρ’ ἑκόντων\n\nἙλλήνων καὶ βουλομένων συμπλέκεσθαι; καὶ μὴν ἐδέ- \n\nδοκτο φεύγειν καὶ ζητεῖν αἰσχρὰν σωτηρίαν, | \n\nἀλλ’ ὅμως ταῦτα ἐγνωκότας ἔδειξας ἐξαίφνης ἐν μέσῳ\n\nτῶν βαρβάρων ὥστ’ ἀνάγκην εἶναι ναυμαχεῖν. καὶ οἷς\n\nἔδρων οὐχὶ βουληθέντες ἐνίκων καὶ ὧν ἔλαβον ἄν,\n\nεἰ προῄσθοντο, παρὰ σοῦ δίκην, ἀντὶ τούτων σὲ σω- \n\nτἤρᾳ τῆς Ἑλλάδος καλοῦσιν. οὕτως οὐδὲν θαυμαστὸν\n\nτὸ αὐτὸ καὶ βαρὺ τοῖς ποιοῦσιν εἷναι καὶ λυσιτελέστα-\n\nτον. καὶ νῦν μή μοι τοῦτο λέγε μόνον, ὡς οὐκ ἂν\n\nβουλοίμην καὶ ἄκοντι χαριζόμενος ἐν οἷς χαρίζῃ\n\nλυπεῖς, ἀλλ’ εἰ μὴ καλὸν ἀκολουθῆσαι τοῖς τῷ πατρὶ \n\nδοκοῦσι καὶ δοῦναι χάριν ἐν τῷ λαβεῖν. \n\n 19. Τί δὲ καὶ τοσοῦτον μεμφόμενος ἥκεις ἐναντιω-\n\n \n\n \n\n\n\n \n\nσόμενος; ἀντεῖπόν σου ταῖς δημηγορίαις; ἤλγησα τοῖς\n\nκατορθώμασιν; ἐφθόνησα τοῖς ἐπαίνοις; ἐξήνεγκά τι\n\nπρὸς τοὺς ἐναντίους τῶν ἀπορρήτων; εἰπὲ τὸ ἀδίκημα.\n\nἔλεγξόν με πονηρὸν περὶ σεαυτόν. \n\n 20. Ἀπεκήρυξάς με, φησί, καὶ τῆς οἰκίας ἐξέ-\n\nβαλες. λυπηρὸν τοῦτο, Θεμιστόκλεις, καὶ βαρὺ τοῖς\n\nπαθοῦσιν. ἀνῃρήσθω τοίνυν τοῦτο τὸ λυπηρὸν τήμερον.\n\nεἰ μὲν γὰρ οὐκ ἠνιῶμεν τότε, τί χαλεπαίνεις; εἰ δ’ ἐλυ-\n\nποῦμεν, ἐνταῦθα στήτω τὸ πρᾶγμα. σὺ δὲ ποιεῖς ἄτο-\n\n πον ἐν ἐγκλήματι μὲν προφέρων τὴν ἀποκήρυξιν,\n\nαὐτὴν δὲ ταύτην ὅπως μενεῖ ποιῶν καὶ δι’ ὁμοίας\n\nὀργῆς ἀμφότερα λαμβάνων, τό τε τῆς οἰκίας ἀπελθεῖν\n\nτό τε αὖθις ἐκεῖσε ἄγεσθαι, ὥσπερ ἂν εἴ τις τὸν ὧν\n\nἀπεστέρησε χρημάτων ταῦτα ἀποδιδόντα πάλιν δυσμενῆ\n\n κρίνοι παραπλησίως ἔν τε ἐκείνῳ καὶ τούτῳ. \n\n 21. Χωρὶς δὲ τούτων, ὅταν τὴν ἀποκήρυξιν λέγη,\n\nπόθεν ἐπὶ ταύτην ἦλθον, ἐρωτᾶτε αὐτόν. κἂν μὲν\n\nὠμότητα ἐμὴν εὕρητε καὶ θυμὸν λόγον οὐκ ἔχοντα,\n\nἐξέστω Θεμιστοκλεῖ μὴ μόνον φεύγειν τὴν οἰκίαν, ἀλλὰ\n\n \n\n \n\n \n\n \n\n\n\n \n\nκαὶ δίκην ἑτέραν ἢν βούλεται λαμβάνειν· ἂν δὲ παρὰ\n\nτούτῳ τὸ τῆς αἰτίας ᾖ καὶ ὁ μὲν ἀναγκάσας ὁ παῖς, ὁ\n\nδὲ ἠναγκασμένος ἐγώ, συγγνώμην ἐχέτω τοῖς βιασθεῖσιν\n\nἡμῖν.",
        "13":"ἢ σὺ νομίζεις, Θεμιστόκλεις, ὅτι μισότεκνός\n\nτις ὢν ἐγὼ καὶ Σκύθης τὸν τρόπον καὶ τῆς φύσεως \n\nἀλιτήριος καὶ τὸ μή σοι συνοικεῖν | εὐδαιμονίαν \n\nτιθέμενος ἐδεήθην τότε δικαστῶν; οὐκ ἔστιν. ἀνὴρ\n\nἝλλην, Ἀθηναῖος, τῆς ἡμερωτάτης πόλεως, ἐν τοῖς\n\nἤθεσι τῆς δημοκρατίας τραφείς, ὃν ἐγέννησα, ὅν ἀνέ-\n\nθρεψα, ὅν ἐν ταῖς ἐμαυτοῦ χερσὶν οὐκ ὀλιγάκις ἤνεγκα, \n\nἐν ᾧ τὰς τοῦ γήρως εἶχον ἐπικουρίας, τοῦτον ὁρῶν εὔτα-\n\nκτον, κόσμιον, σώφρονα, τοῖς ὅλοις ἄμεμπτον ἐμίσουν.\n\nἐξήλαυνον, ἐποίουν ἀλλότριον; ποῖον φάρμακον πιών; ἐκ\n\nποίας μανίας κατ’ ἐμαυτοῦ φέρων τὴν πληγήν;",
        "14":"οὐκ\n\n \n\n \n\n \n\n\n\n \n\nἦν ἀγριώτερος ἐγὼ τῶν θηρίων, οὐκ ἦν οἷος παραβῆ-\n\nναι τῆς φύσεως τὸν νόμον ὃν ἐκεῖνα τηρεῖ στέργοντα,\n\nκηδόμενα, προπολεμοῦντα τῶν τέκνων. οὐδ’ ἠγνόουν\n\nὅτι πᾶσα ἀποκήρυξις κοινὴ τοῦ τε ἀπιόντος τοῦ τε\n\n ἀπελαύνοντός ἐστι λύπη. ὥσπερ γὰρ ὁ λοιδορῶν ἐκεῖ-\n\nνον τὸν ἔξω τῆς οἰκίας ἂν εἴποι, οὕτως ὁ τοῦτον καὶ\n\nοὗτος ἂν εἴποι τὸν τοιοῦδε πατέρα.",
        "15":"πῶς οὖν\n\nταῦτα ἑκὼν ὑπέμεινα; οὐχ ἑκών, ὦ ἄνδρες Ἀθηναῖοι,\n\nμὰ τοὺς θεούς· ἀλλὰ τί δὴ παθών; αὑτὸν ἐρωτησάτω\n\n Θεμιστοκλῆς, οἶδε γάρ, καὶ ῥᾳδίως ἀποκρίναιτ’ ἂν\n\nαὐτὸς αὑτῷ. τί οὖν ἐχρῆν με ποιεῖν; ἐπαινεῖν τὰ\n\nἁμαρτήματα καὶ παρακαλεῖν ἐπ’ αὐτῶν διατρίβειν καὶ\n\nχορηγεῖν εἰς αὐτά; καὶ τίς οὐκ ἂν ἔκρινέ με δικαίως;\n\nπῶς δ’ οὐκ ἂν οὗτος αὐτὸς πρὸ τῶν ἄλλων ἀπάντων,\n\n εἰ κατέχειν δέον παρεῖχον εἰς ἃ μὴ προσῆκεν ἄδειαν, καὶ\n\nβελτίω ποιεῖν, ἐγὼ δὲ προσετίθην τοῖς χείροσι;",
        "16":"τίς\n\nδ’ ἂν ἔδοξα περὶ τὸν δῆμον εἶναι ῥᾴθυμος ὢν ἐν\n\nτοῖς ἐμαυτοῦ καὶ κακός; τίς δ’ ἂν φίλου παίδων ἐπί-\n\nτροπος πονηρὸς τῶν ἐμαυτοῦ γεγονώς; πατρὸς δὴ\n\n ποιῶν ἔργον ἐπηνώρθουν τὸν υἱόν. καὶ τὸ μὲν ὄνομα\n\n \n\n\n\n \n\nἀηδές, ἀποκήρυξις, τὸ δὲ ἔργον καλόν, ἐπανόρθωσις. ἲς.\n\nπεῖθε τούτους ἢ ὡς ἐν καλοῖς Κότε διετρίβομεν ἢ ὡς\n\nοὐ κωλύειν ἀπὸ τῶν φαυλοτέρων ἔρων ἔδει. εἰ δὲ μισοῦντος\n\nτὰ τοιαῦτα εἶναι φήσεις, ἐν τοῖς μισοῦσιν, οἶμαι, καὶ\n\nτοὺς διδασκάλους θήσομεν, οἱ σκῦτος κάθηνται φέρον- \n\nτες καὶ τοὺς ἀργοτέρους τῶν νέων ἐπεγείρουσι πλη-\n\nγαῖς καὶ οὐδεὶς αὐτοῖς τῶν πατέρων | χαλεπαίνει, \n\nἀλλ’ ἴσασιν οὐχ ἧττον χάριν τῶν πληγῶν ἢ τῶν μα-\n\nθήσεων.",
        "17":"ἀλλ’ οὐδὲ γὰρ τοὺς οἰκέτας, ὅταν πέδαις,\n\nὦ Θεμιστόκλεις, καὶ μύλωνι κολάζωμεν, οὐκ ἀπολλύναι \n\nβουλόμενοι ταῦτα ποιοῦμεν, ἀλλ’ ὅπως ἂν ἀμείνοσι\n\nτούτοις χρησαίμεθα. καὶ οὕτω πανταχοῦ τοῦτο τῶν\n\nκηδομένων ἐστίν, ὥσθ’ οἱ πάντων εἶναι δοκοῦντες\n\nἡμερώτατοι τροφεῖς καὶ βοῇ καὶ ἀπειλῇ καὶ τῷ ῥαπίσαι\n\nκαὶ πολλοῖς ἑτέροις ἃ τρέφουσι λυποῦσι καὶ διὰ τῶν \n\nδακρύων τῶν ἐφ’ ἑκάστῳ τούτων φερομένων εἰς τὴν\n\nτῶν βελτιόνων ἐγκαθιστᾶσι συνήθειαν.",
        "18":"τί οὖν\n\nἠδίκουν ἀλγῶν μὲν ἐφ’ οἷς ἠτύχουν, πειρώμενος δὲ\n\nλῦσαι τοῦτο τὸ δυσχερές; οὐ κοινὸν Ἑλλήνων καὶ\n\n \n\n \n\n\n\n \n\nβαρβάρων αὑτοῖς καὶ παισὶ τὰ βελτίω προξενεῖν; οὐ\n\nτοὺς μὲν ἀναμαρτήτους τῶν παίδων ἐπαινεῖν, τοὺς δὲ\n\nὀλισθαίνοντας παιδεύειν; οἱ δὲ νομοθέται, πρὸς Δῖός,\n\nοὐ πατέρων ὧς ἀληθῶς γνώμῃ χρώμενοι τὰς τιμωρίας\n\n ἔγραψαν ἢ ζῶντας ποιοῦντες βελτίους ἢ μὴ δυναμένοις\n\nδέξασθαι μεταβολὴν ἀμείνω κρίνοντες τὸν θάνατον;\n\n",
        "19":"λέγεται δὲ καὶ τοὺς θεοὺς τοῖς ἀδικοῦσιν ἐπιπέμ-\n\nπειν ζημίας ὑφ’ ὧν ἐπὶ τὸ τὰ δίκαια τιμᾶν προτρέ-\n\nπονται. καίτοι τοὺς θεούς, ὧν ἄνθρωποι κτήματα, ποῦ\n\n προσῆκόν ἐστιν οἴεσθαι τὰ αὑτῶν ἐθέλειν φθείρειν;\n\nἀλλ’ ὅμως κολάζουσιν. οὐκοῦν προνοουμένων ὁ λογι-\n\nσμός. οὐδεὶς δέ, οἶμαι, νοῦν ἔχων τοῖς οὕτω διακειμέ-\n\nνοις ἀφεὶς εἰδέναι χάριν ἐπιτιμᾷ. \n\n 29. Ναί φησιν, ἀλλ’ ἐξῆν ἄλλως ἐπανορθοῦν,\n\n ῥήμασι πικροῖς, λόγοις ἀνιαροῖς, ὀργῇ μεγάλῃ,\n\nθυμῷ πολλῷ. καὶ τί τούτων οὐκ ἀνάλωται; τί δὲ οὐ\n\nπέπρακται; τί δὲ παραλέλειπται; πόσαι μὲν ταῦτα\n\nἔσχον ἡμ·έραι, πόσαι δὲ νύκτες βοῶντος, ἀγανακτοῦντος,\n\nἀπειλοῦντος, στένοντος, ὡς ἀποκηρύξω λέγοντος μέν,\n\n μέλλοντος δέ; ἀλλὰ γὰρ οὐκ ἔχω τί χρήσωμαι. λυπεῖν\n\nτε γὰρ οὐκ ἐθέλω τουτονὶ καὶ δι’ ὧν ἀπολογοῦμαι,\n\nἀνάγκη τοῦτο συμβαίνειν. ὅπερ οὖν ἐξ ἀρχῆς ἐδεήθην,\n\nἴστω μοι παρρησία. μόνως γὰρ ἂν οὕτω τύχοιμι τῶν\n\n \n\n\n\n \n\nδιαλλαγῶν.",
        "20":"ἀναμνήσθητι τοίνυν ὡς οὐκ εὐθὺς\n\n| συνῆψα ταῖς πρώταις αἰτίαις τὴν ἀποκήρυξιν, \n\nἀλλ’ ἠρξάμην μὲν ἐκ δεήσεων, προὔβην δὲ εἰς βλέμμα\n\nχαλεπόν, ἔπειτα εἰς ῥῆμα, τρίτον ἐπὶ τούτοις, οὐκ\n\nἐκοινώνησα τραπέζης, οὐ προσεφθεγξάμην, εἶθ’ ὧς ἄν \n\nτις ἀπειπών, παρέδωκα τοῖς οἰκείοις τὰς νουθεσίας.\n\nτοῦ πράγματος δ’ οὐ λήγοντος ἦλθον ἐπὶ τὸ μόνον\n\nδυνάμενον κωλύσαι τὴν νόσον, οὐχ ἴνα ἀποστερήσαιμι\n\nτῶν πατρῴων τοῦτον, ἀλλ’ ἵνα ἀγαθὸς κληρονόμος\n\nφανείη.",
        "21":"καὶ οὐκ ἔδοξα τοῖς δικασταῖς ληρεῖν οὐδ’ \n\nἀδικεῖν ἐν τῷ μιμεῖσθαι τοὺς ἰατρούς. τί οὖν ἐστι τὸ\n\nἐκείνων; ὅταν μὲν εἴκῃ τὰ πάθη τοῖς φαρμάκοις, οὕτως\n\nἀπίασι καὶ πλέον οὐδὲν ἐνοχλοῦσιν· ἐπειδὰν δὲ μεῖζον\n\nᾖ τὸ κακὸν τῆς ἀπ’ ἐκείνων βοηθείας, ἔκαυσαν, ἔτε-\n\nμον, οὐδὲν ὤκνησαν τῶν ἀλγεῖν μὲν ποιούντων, τοῦ \n\nδεινοῦ δὲ κρατούντων. καὶ ἡμῖν τοίνυν εἰ μὲν ἀπέχρη\n\nτὰ ἄλλα, τοῖς προτέροις ἂν ἐχρώμεθα μόνοις· καλού-\n\nμενοι δὲ ἐπὶ μείζω τί ἐμέλλομεν ποιεῖν; οὐχ ὧν ἐμε-\n\nμνήμην ἰατρῶν ἄρτι, τούτοις ἀκολουθεῖν, ὧν τοῖς\n\nἀρρωστοῦσιν οὐδὲν οὔτε λυπηρότερον οὔτε χρησιμώ- \n\nτερον;",
        "22":"ὁρῶ δέ τι παραπλήσιον καὶ περὶ τοὺς\n\n \n\n\n\n \n\nἵππους συμβαῖνον. καὶ γὰρ ἐκείνων τὰς ἀταξίας ὁ\n\nἱππεύων πρῶτον μὲν πειρᾶται φωνῇ κατασχεῖν, ἔπειτα\n\nμάστιγι, τούτων δὲ οὐκ ἀποχρώντων τῷ χαλινῷ τὴν\n\nγνάθον καθῄμαξεν, ὁ δ’ ἐσωφρόνησε. καὶ οὐδεὶς αὐτόν\n\n φησι λυμαίνεσθαι τὸ θρέμμα τούτοις, ἀλλ’ εἶναι δι-\n\nδάσκαλον ἵππου σπουδαῖον.",
        "23":"εἰς ταῦτα καὶ τὰ τῆς\n\nἀποκηρύξεως, ὦ Θεμιστόκλεις, φέρει, τὴν ἀταξίαν ἀπο-\n\nθέσθαι τὸν νέον καὶ γενέσθαι καλὸν κἀγαθόν. τοῦτο\n\nοἱ πατέρες ζητοῦσι, τοῦτο πρὸ τῶν πατέρων ὁ νόμος.\n\n οὐ γὰρ δή που κατὰ τῶν γενῶν ἐγράφη διασπῶν τε\n\nαὐτὰ καὶ τέμνων. οὐ γὰρ τοῦτ’ ἔργον νόμου βλάπτειν\n\nτοὺς θεμένους, ἀλλ’ εὖ ποιεῖν, οὐδ’ ἴνα αὐτὸς ἀντὶ\n\nτῶν ἐκβαλλομένων γίγνοιτο τῶν χρημάτων κύριος,\n\nγελοῖον γάρ, ἀλλ’ ὅπως ἐπανίοιεν εἰς τὸν πατρῷον\n\n οἶκον ὑγιαινούσαις ταῖς γνώμαις. σημεῖον δέ, οὐ γὰρ\n\n ἄλυτον | ἔγραψεν εἶναι τὴν ἀποκήρυξιν, ἀλλ’ οἷς\n\nἐκβάλλειν, τούτοις ἔδωκεν ἀπολαβεῖν καὶ τοῖς αὐτοῖς\n\nἀποστῆναί τε τῆς τοῦ πατρὸς τάξεως καὶ πάλιν αὐτὴν\n\nκομίσασθαι.\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n",
        "24":"Ἀλλ’ εἰσὶν οἳ παίδων κακίας εὐχερῶς\n\nἤνεγκαν. οὐ λέγεις μοι πατέρας, ὦ Θεμιστόκλεις, ἀλλ’\n\nἐχθροὺς καὶ πολεμίους καὶ ὧν ἐγέννησαν ὀλέθρους\n\nκαὶ οὓς ἐγὼ φαίην ἂν εἶναι τῶν ἀνδροφόνων κακίους,\n\nοὓς οὐδὲ τὰ δίκαια τῆς φύσεως ἠνάγκασε γενέσθαι \n\nχρηστούς. σὺ μὲν οὖν φὴς εἶναί τινας οἱ παισὶν ἐπέ-\n\nτρεψαν ὅ τι βούλονται δρᾶν, εὕροι δ’ ἄν τις ἴσως καὶ\n\nπαιδὸς πατέρα προαγωγόν, εἰ καὶ μὴ παρ’ ἡμῖν, μὴ\n\nγὰρ εἴη τις τοιοῦτος Ἀθήνησιν, ἀλλ’ ἑτέρωθι.",
        "25":"τί\n\nοὖν; παρὰ τοῦτο τοὺς πονηροὺς μιμησόμεθα; καὶ σὺ \n\nμὲν οὐκ ἐμιμοῦ τοὺς δειλοὺς τῶν στρατηγῶν, ἐμὲ δὲ\n\nἠξίους τοὺς κακοὺς τῶν πατέρων; καὶ μὴν τοῖς μὲν\n\nτῶν οὐκ εὖ πεφυκότων πατράσι κἂν συγγνοίη τις οὐκ\n\nἀποκηρύττουσιν εἰδόσιν ὡς ἀμήχανον μεταστῆσαι τὴν\n\nφύσιν καὶ ποιῆσαι μεγάλην ἐκ μικρᾶς· ἡμῖν δὲ ὑπὲρ \n\nμεγίστων ἦν, ὦ Θεμιστόκλεις, ὁ λόγος τῆς σῆς φύσεως,\n\nἣ μαντεύεσθαι παρεῖχεν ἃ δὴ δέδεικται. οὔκουν ἄξιον\n\nἦν αὐτὴν παριδεῖν ἀπολλυμένην παρ’ ἐμοί;",
        "26":"πάν-\n\nτως δὲ καὶ τοὺς γεωργοὺς ὁρᾷς οὐ τὸν αὐτὸν ὑπὲρ\n\nἁπάσης γῆς ἔχοντας λόγον, ἀλλὰ τῆς μὲν λεπτῆς ἀμε- \n\nλοῦντας, τὴν δ’ ἀγαθὴν ἐκκαθαίροντας. ἴσασι γὰρ τὴν\n\n \n\n\n\n \n\nμὲν οὐδὲν ἢ μικρὸν ἀντὶ τῶν πόνων παρέχουσαν, τὴν\n\nδὲ λαμπρῶς ἀμειβομένην τὰς περὶ αὐτὴν σπουδάς.\n\nἐμιμούμην δὴ τοὺς γεωργοὺς περὶ τὴν σὴν φύσιν διὰ\n\nτῆς ἀποκηρύξεως καὶ κατ’ ἐκείνους ἐθεράπευον τὰς\n\n τῆς φορᾶς ἀφορμάς, ὅπως ἀναδοθεῖεν εὖ καὶ καλῶς οἱ\n\n καρποὶ τῶν ἐμποδισμάτων ἀπαλλαγέντες | ἁπάν-\n\nτων.",
        "27":"ἀντὶ τούτων οὖν ἀγανακτεῖς καὶ τῶν ἔργων\n\nμοι μαρτυρούντων οὐ συγχωρεῖς ταῦτα πεπρᾶχθαι\n\nκαλῶς; εἰ μὲν γὰρ μὴ συνήνεγκέ σοι τῆς παιδείας ὁ\n\n τρόπος, μάλιστα μέν, ὦ ἄνδρες δικασταί, τί τοῦτο\n\nπρὸς τὸν ὀνῆσαι προαιρούμενον; εἰ γὰρ ὁ μὲν διδά-\n\nσκαλος ἐπιμελοῖτο τοῦ χοροῦ καὶ δι’ ὧν ἂν ὡς ἄριστ’\n\nἐπιδιδοῖ δεικνύοι, μαλακίζοιντο δὲ οἱ χορευταὶ καὶ μὴ\n\nπροσέχοιεν ἢ καὶ νὴ Δί’ ἐρίζοιεν πρὸς ἀλλήλους ἀντὶ\n\n τοῦ συμπνεῖν, οὐ τοῦ διδάξαι βουληθέντος τοῦτο\n\nἔγκλημα, τῶν δὲ οὐκ ἐθελησάντων μαθεῖν.",
        "28":"νῦν\n\nδ’ οὐδὲ τοῦτ’ ἔστιν εἰπεῖν ὧς οὐκ ἔτυχον τοῦ σκοποῦ.\n\nτετύχηκα γὰρ τῶν θεῶν συλλαβόντων ὑπὲρ ἅπαντα\n\nτοξότην. παρὰ γὰρ τῆς λυπηρᾶς ἐκείνης ἀποκηρύξεως,\n\n \n\n \n\n\n\n \n\nὦ Θεμιστόκλεις, πάντα ἡμῖν τὰ πανταχοῦ γῆς καὶ\n\nθαλάττης θαυμαζόμενα, οἱ περὶ τῶν ἐκ Λαυρίου χρη-\n\nμάτων λόγοι δι’ ὧν ἔπεισας Ἀθηναίους ἀντὶ τοῦ\n\nνέμεσθαι ναῦς ποιεῖν, ὁ τοῦ Μαραθῶνι τροπαίου ζῆ-\n\nλος, ῥημάτων ἐξήγησις, ναυμαχίαι δύο περὶ Εὔβοιαν \n\nκαὶ νῖκαι, ψήφισμα μετοικίζον εἰς τὴν θάλατταν τὴν\n\nπόλιν, ὁ τῶν ἔργων κολοφών, ἡ Σαλαμίς, περὶ ἢν τὴν\n\nἈσίαν ἐβάπτισας.",
        "29":"σὺ τὸν νομισθέντα θεὸν τῷ\n\nπλήθει τῆς δυνάμεως ἣν ἦγε, τὸν ἀναλώσαντα πινο-\n\nμένους ποταμούς, τὸν ὑπὸ γῆν μὲν δείξαντα θάλατταν, \n\nτριήρεις δὲ πλεούσας δι’ ὀρῶν μέσων, τὸν τὰ τῶν\n\nνεφῶν πρὸς τὸν ἥλιον ἐργαζόμενον τοῖς βέλεσι, σὺ\n\nτοῦτον ἀνέστησας μὲν ἐκ τοῦ θρόνου ναυμαχῶν, ἠνάγ-\n\nκασας δὲ πλεῦσαι τὸν τοῦ τρέμοντος πλοῦν. \n\n 40. Τούτων ἴσθι μὲν καὶ τῇ σαυτοῦ σοφίᾳ καὶ \n\nτοῖς ἀνέμοις χάριν, ἴσθι δὲ καὶ τῇ τοῦ πατρὸς ὀργῇ.\n\n \n\n \n\n \n\n\n\n \n\nκαὶ νόμιζε σπέρμα τούτων γενέσθαι τὴν ἀποκήρυξιν.\n\nἢν ὥρα πεπαῦσθαι. οὐ γὰρ ἀπὸ τῶν πρώτων ἔδει,\n\nRIV 385 φησίν, ἢ | δευτέρων ἢ τρίτων; πάνυ γε. καὶ\n\nπαρ’ ἐμοί γε ἐπέπαυτο καὶ τῇ ἐμῇ ψήφῳ μετῆν σοι\n\n τῆς οἰκίας. ἔχαιρον γὰρ ἐφ’ ἑκάστῳ καὶ ἡβρυνόμην,\n\nὥσπερ ἂν εἰ παρ’ ἐμοῦ ταῦτα ἐξιὼν ἔπραττες, καὶ πρὸς\n\nτοὺς συνήθεις ταῦτ’ ἔλεγον· ὁ παῖς μοι νενίκηκε, καὶ\n\nπάλιν· ὁ παῖς μοι κεκράτηκε. τοὐμοῦ παιδὸς ὁ\n\nμέγας ἥττηται στόλος. εἶπεν οὖν οὑμὸς υἱὸς\n\n καὶ πέπεικε. πείσας τὸ ἔργον προσέθηκεν. εὔ-\n\nδαιμον ἀπέφηνε τοῖς κατορθώμασι τὸ γένος.\n\n",
        "30":"ταῦτα ἔλεγον, ταῦτα ἤκουον. καί τινες προσιόντες\n\nμοι καὶ μεμνημένοι τῶν σῶν ἀντὶ τοῦ Θεμιστοκλέους\n\nτὸν παῖδα τὸν ἐμὸν ὠνόμαζον παρ’ ἐμοῦ τοῦ προσ-\n\n ῥήματος τὰς ἀρχὰς εἰληφότες. δικαστήριον δὲ ὁρᾶν\n\nκαὶ δικαστὰς καθίζειν καὶ καλεῖν ἐπὶ τὸν οἶκον τῶν\n\nμικρῶν τούτων οὐκ ἐδίδου τὰ μείζω καιρόν, πυκνὴ\n\nγὰρ ἡ διαδοχὴ τῶν φροντίδων καὶ πόνων. καὶ παρε-\n\nδίδου σε τὰ βουλεύματα μὲν ἔργοις, ἔργα δὲ πάλιν\n\n \n\n \n\n\n\n \n\nβουλεύμασι, καὶ ἐῴκεις νηὶ κῦμα τὸ μὲν διαφευγούσῃ,\n\nπρὸς δὲ τὸ μαχομένῃ. καὶ ἦν ἀνάγκη τοὺς μὲν ἐρωτᾶν,\n\nτοῖς δὲ ἀποκρίνεσθαι, τοῖς δὲ προστάττειν, τοὺς δὲ\n\nκαλεῖν, τοὺς δὲ ἐκπέμπειν, καὶ τοῖς μὲν ἐπιτιμᾶν, τοὺς\n\nδὲ ἐπαινεῖν, τοῖς δὲ πιστεύειν, τοῖς δὲ ἀπιστεῖν, τοὺς \n\nμὲν ὑφορᾶσθαι, τοῖς δὲ θαρρεῖν, τοῖς μὲν ἅπερ ἐφρό-\n\nνεις λέγειν, πρὸς δὲ τοὺς ἀπάτῃ χρῆσθαι. καὶ οὐδεὶς\n\nἂν ἐξαριθμήσειεν ἃ τότε σου τὴν γνώμην καὶ τοὺς\n\nὀφθαλμοὺς καὶ τὰ ὧτα ἐζήτει. ᾧ τοίνυν οὐκ ἐνῆν ὑπὸ\n\nπλήθους τῶν περιεστηκότων πραγμάτων οὐδ’ ἀναπνεῖν, \n\nτούτῳ προσῆκε προστιθέναι φορτίον, λόγους ἀναβολὴν\n\nδεχομένους; καὶ τοῖς οὐκ ἐπείγουσι τὰ κατεπείγοντα\n\nβλάπτειν ἔδει; καὶ τίς οὐκ ἂν ἔφησέ με μηδὲ καιρὸν\n\nεἰδέναι;",
        "31":"διὰ τοῦτο τὴν συνέχειαν ἐκείνην τῶν\n\nπραγμάτων οὐδενὶ διακόψας μετὰ τὴν βασιλέως φυγὴν \n\nτῷ καιρῷ χρῶμαι. οὐδὲ γάρ, εἰ παλαιστὴς ὢν ἐτύγχανέ\n\nμοι Θεμιστοκλῆς, εἶτ’ | ἐν τῷ τῆς ἀποκηρύξεως \n\nἠγωνίζετο χρόνῳ, ἐγὼ δ’ ἐθεώμην, ὁ δὲ ἐπηνεῖτο μέν,\n\nοὔπω δὲ εἶχε τὸν στέφανον. εἰσελθὼν ἂν εἰς τὸν\n\nἀγῶνα τὴν ἀποκύρυξιν ἔλυον πρᾶγμα ἐμβαλὼν πολὺ \n\nτῶν ἐν ταῖς χερσὶ κεχωρισμένον, ἀλλὰ τοῦτ’ ἂν εἰκό-\n\nτως ἐποίουν ἐπὶ τῷ κηρύγματι. τοῦτ’ οὖν καὶ νῦν ἐπὶ\n\nτῷ στεφάνῳ ποιῶ, στέφανον γὰρ ἔγωγε καλῶ σὸν τὸν\n\nβασιλέως δρασμόν. \n\n \n\n \n\n\n\n \n\n 43. Εἶξον δή, πρὸς τῶν θεῶν, πρὸς τῶν ναυμα-\n\nχιῶν, πρὸς τοῦ Πυθίου, πρὸς Ἰάκχου, πρὸς Βορέου,\n\nπρὸς τῆς θείας Σαλαμῖνος, σβέσον τὴν ὀργήν, γνώρι-\n\nσον τὸν πατέρα. πατὴρ ἐγὼ σός, εἰ καὶ παρωξύνθην\n\n ποτέ. οὐ γὰρ τὸ παρ’ ἐμοῦ σε γεγονέναι δύναται λυ-\n\nθῆναι νόμῳ, ἀλλὰ κἂν πάντα συγχυθῇ, Νεοκλῆς σε\n\nγεγέννηκεν, ὦ παῖ, καὶ τοῦτο οὐκ ἂν ἄλλως σχοίη\n\nποτέ.",
        "32":"πατέρα οὖν ἀνιῶν θεοῖς οἴει κεχαρισμένα\n\nποιεῖν; οὐκ οἶσθ’ ὅτι μεθ’ ἡμῶν ἑστήκασιν ἐν ταῖς\n\n πρὸς τὰ τέκνα διαφοραῖς; οὐκ ἤκουσας Ὁμήρου τοι-\n\nοῦτόν τι λέγοντος; θεῶν δὲ καὶ τῆς παρ’ ἐκείνων\n\nεὐνοίας ἅπασι μὲν ἀνθρώποις οἶμαι δεῖν, μάλιστα δὲ\n\nτοῖς τὰ μέγιστα πράττουσιν ὑμῖν, ἐπεὶ καὶ νῦν συμ-\n\nμαχίαν ἴσμεν δαιμόνων Ἐλευσινόθεν ἀφικομένων τῇ\n\n πόλει. ταύτης τοίνυν μηδαμῶς σαυτὸν ἀποστερήσῃς\n\nπρὸς τὰ λοιπὰ τῶν ἔργων.",
        "33":"ἀλλὰ μηδὲ παρά τοῖς\n\nἀνθρώποις τὴν χείρω δόξαν ἐνέγκῃ. τίς γὰρ οὐκ ἐρεῖ\n\n \n\n \n\n\n\n \n\nτῶν πρεσβυτέρων πρὸς τὸν ·πλησίον; ὁρᾷς τὸν ὑβρι-\n\nστήν; ὁρᾷς τὴν ὑπερηφανίαν; ἐπῆρεν αὐτὸν ἡ\n\nΣαλαμίς. ἐξώγκωται τῇ νίκῃ. τὸν πατέρα δια-\n\nπτύει. τοῦ γένους ὑπερφρονεῖ. νῦν μὲν ὁ πατὴρ\n\nαὐτῷ φαῦλόν τι φαίνεται, μικρὸν δὲ ὕστερον \n\nἐγὼ καὶ σὺ οἱ γείτονες, εἶτ’ ἄλλοι πλείους.\n\nτούτους μὴ ποιήσῃς κατὰ σοῦ γενέσθαι τοὺς λόγους.\n\n",
        "34":"ἀλλ’, ὅ δοκεῖ σπανιώτατον εἶναι, σωφρονῶν ἐν\n\nταῖς εὐπραξίαις φάνηθι, ὥστ’ ἀμφοτέρωθεν εὐδοκιμεῖν\n\nεἷναί σοι, τῇ τε τῶν βαρβάρων φθορᾷ τῇ τ’ ἐπιεικείᾳ \n\nτῶν τρόπων. εἰ γὰρ μέτοικος ἦν, εἰ γὰρ ξένος, εἰ γὰρ\n\nἀπελεύθερος, ἐδεόμην δὲ οὕτω δίκαια, πατὴρ ὢν οὐκ\n\nἂν εἰκότως ἐτύγχανον;",
        "35":"νῦν μέν, ὦ Θεμιστόκλεις,\n\nἔχεις ἅπαντας ὑπιόντας καὶ θεραπεύοντας, ἄρτι γὰρ\n\nἐκ μεγάλων | ἥκεις, νόμιζε δὲ παρὰ τοῖς αὐτοῖς \n\nτούτοις ἀνθρώποις καὶ φθόνον εἶναι πρὸς τὸν εἰρηα- \n\nσμένον, ὅς νῦν μὲν κρύπτεται, καιρὸν δὲ ἀναμένει.\n\nπαρελώμεθα δὴ τούτων τοὺς τοιούτους τῶν λόγων·\n\nτὸν σκληρόν, τὸν ἀγνώμονα, τὸν ἀδιάλλακτον,\n\nτὸν ἐχθρὸν τῆς οἰκίας. μὴ τοίνυν δεδόσθω χώρα 20\n\nτοῖς ἀηδεστέροις τῶν λόγων, ἀλλ’ ἴστων ἅπαντες εὔφη-\n\nμοι καὶ λαβὴ μηδεμία τινὶ τῶν κακοηθεστέρων.",
        "36":"τοῦ-\n\nτο καὶ Ξέρξην εἰς Σοῦσα κομισθὲν ἀνιάσει. νῦν μὲν\n\n3 Her. VI 126 19 Dem. p. 100, 13; 135, 12; 702, 11\n\n10 τῆς et φθορᾶς L sed σ bis add m2 I φορᾶ C | τε ILau\n\n13 „fort. ἀπετύγχανον repulsam“ Re 16 πρὸς\n\nεἰργασμένον scripsi e CBILau πρὸς τὸν εἰργασμένων Ma\n\nτῶν εἰργασμένων L sed τῶν ia ras et ω ex ὁ corr m2 18 τοῦ-\n\nτον CMa I τοῖς τοιούτοις Ma 19 δὲ post τὸν(1) CBL\n\n21 ἀκηδεστέροις Re 22 μηδεμία τινὶ] μηδενὶ LILau\n\n23 ξέρξη I | σοῦσαν Ma ὧτα Lau\n\nLIBANIUS ed. Poerster. V 31\n\n\n\n \n\nγὰρ αὐτόν, ὧς εἰκός, οἱ παραμυθούμενοι λέγουσιν\n\nὧς ἐκεῖνος μέντοι Θεμιστοκλῆς ὁ παρ’ Ἕλλησι\n\nλαμπρὸς κακὸς εἶναι παρὰ τῶν δικαστῶν κατέ-\n\nγνωσται καὶ τῆς τοῦ πατρὸς οἰκίας ἀπεκλείσθη·\n\n εἰ δὲ πύθοιτό σε καὶ ταύτην κεκομισμένον, ἑτέρα τοῦ-\n\nτο τῷ Πέρσῃ συμφορά.",
        "37":"καὶ μήν, εἰ μὲν δι’ εὐ-\n\nτυχίας τὸν λοιπὸν πορεύσῃ βίον, καλὸν αἰτίας ἀπάσης\n\nσαυτὸν καθαρεύειν· εἰ δ’ ἀνάγκη τι καὶ προσπταῖσαι,\n\nχαλεπὸν γὰρ ἄνθρωπον διὰ τέλους εὐτυχεῖν, τὸ δοκεῖν\n\n τῆς νῦν ἀτιμίας ὑπέχειν δίκην διαφύγωμεν.",
        "38":"πῶς με\n\nβούλει νῦν ἀπελθεῖν ἀτιμασθέντα; καρτεροῦντα καὶ φέ-\n\nροντα καὶ φαιδρόν; οὐκ ἂν δυναίμην. ἀλλὰ σκυθρωπὸν\n\nκαὶ δακρύοντα καὶ συνεσταλμένον; εἶτ’ οὐ δεινὸν ἐμοὶ σὲ\n\nτούτων αἴτιον καταστῆναι, Νεοκλεῖ Θεμιστοκλέα; αὐτὴν\n\n οἴου τὴν οἰκίαν φωνὴν λαβοῦσαν δεῖσθαι σου καὶ ἱκε-\n\nτεύειν· ἐγώ σε ἐδεξάμην τικτόμενον, ὦ παῖ, καὶ\n\nπαρ’ ἐμοὶ τὴν πρώτην ἔρρηξας φωνὴν καὶ τὸν\n\nἥλιον εἶδες καὶ μαστοῦ μετέσχες καὶ τῆς ἄλλης\n\nτροφῆς καὶ γραμμάτων ἥψω καὶ τὴν πρώτην\n\n ἡλικίαν δ’ διεγένου. καὶ τῶν δυσχερῶν ἐκείνων\n\n \n\n \n\n\n\n \n\nσυμπεσόντων ἤλγουν καί σε ἤλπιζον ἀπολή-\n\nψεσθαι πάλιν. ἥκει δὴ τὸ προσδοκώμενον καὶ\n\nτὸν εἰσάγοντα ἔχεις. μὴ τοίνυν ἀντίτεινε μηδὲ\n\nτὸν ἐμοὶ κόσμον ὀφειλόμενον ἑτέρα οἰκία καρ-\n\nπούσθω τις. \n\n 51. Ταῦτα αἰδεσθεὶς | τὰ ῥήματα βάδιζε οἴ- \n\nκαδε μετ’ ἐμοῦ. κἂν ἐπὶ τὴν Ἀσίαν πλέῃς καὶ τοὺς\n\nαὐτοὺς ἀντεπάγῃς τῇ βαρβάρῳ κινδύνους, ἀπὸ τῆς\n\nπατρῴας ἐξελθὼν οἰκίας ἐπίβαινε τῆς νεώς, κἂν ἐπαν-\n\nελθὼν <τὸ> ἀριστεῖον λάβῃς, ἐνταῦθα τοῦτο ἄγε. \n\n 52. Εἴθε σοι καὶ ἡ μήτηρ, ὦ Θεμιστόκλεις, περι-\n\nῆν, ὧς οὐκ ἂν πολλῶν ἐδεόμην λόγων. νῦν δ’ ἡ τότε\n\nτοῦ καιροῦ δυσκολία καὶ τοῦτο μετὰ τῶν ἄλλων ἠδί-\n\nκησεν. ἀλλ’ ὅμως, εἰ τις αἴσθησις τοῖς ἀπελθοῦσι,\n\nσυνησθήσεται καὶ κοινωνήσει τῆς ἑορτῆς. \n\n \n\n \n\n \n\n"
    },
    "work":"declamationes 9",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00509.opp-grc1",
    "edition":"Libanius, Declamationes 9"
}