{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00519.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n XIX. \n\n Μετὰ τὰ ἐν Χαιρωνείᾳ Φίλιππος ἐξῄτησε Δη-\n\nμοσθένην. ὁ δῆμος ᾔτησε πέντε ἡμέρας εἰς\n\nσκέψιν. ἐν ταύταις ὁ Δημοσθένης ἀποθνήσκειν\n\nἀξιοῖ. \n\n Δημοσθένης. \n\n μάτην, ὦ ἄνδρες Ἀθηναῖοι, τὰς πέντε\n\nταύτας ἡμέρας ᾐτήσατε παρὰ τῶν ἐκ Μακεδονίας ἡκόν-\n\nτων ὧς ἂν ἐν αὐταῖς ἄμεινόν τι βουλευσόμενοι περὶ\n\nτοὐμοῦ σώματος. ἐγὼ γὰρ ὑμῖν τὸν μακρὸν τουτονὶ\n\n συντέμνω χρόνον, ἔνα μηδὲ τούτου χάριν ἔχητε μηδε-\n\nμίαν τοῖς τοῦ Φιλίππου πρέσβεσι, καὶ τὰς ἀποκρίσεις\n\nἀνθ’ ὑμῶν ἔργῳ δίδωμι. δέομαι δέ, ὦ ἄνδρες Ἀθη-\n\nναῖοι, μεταδοῦναί μοι τοῦ κωνείου καὶ τοὺς πρέσβεις\n\n ἐκπέμπειν τὸν ἥδιστον τῷ | δεσπότῃ φέροντας\n\n λόγον ὅτι τέθνηκε Δημοσθένης. \n\n 2. Ὃ μὲν οὖν ἤλπιζον, ὦ φιλανθρωπότατοι πάν-\n\nτων, ὑμεῖς ἐποιήσατε, περὶ τῆς τελευτῆς ἀκούσαντες\n\n \n\n Ρ = Codex Parisinus gr. 2998 \n\n Ath = Athous Laurae Ω 123 \n\n \n\n \n\n\n\n \n\nτῆς ἐμῆς ἠθυμήσατε, τοιοῦτος γὰρ ὁ ὑμέτερος δῆμος,\n\nἐλεεῖ τοὺς ἀτυχοῦντας, κἂν πρότερον ὧς ἴ’ τι λελυ-\n\nπηκότες, μή τί γε συνεχῆ τὴν εὔνοιαν πρὸς τὸν δῆμον\n\nἐπιδεδειγμένοι· ἐγὼ δὲ ἄνευ τῶν ἄλλων λογισμῶν καὶ\n\nδι’ αὐτὸν τὸν νῦν ὑμῶν ἐπὶ τοῖς εἰρημένοις οἶκτον \n\nοἶμαι δεῖν ἀποθανεῖν. πολὺ γὰρ βέλτιον ἐνταῦθά μου\n\nτελευτῶντος κλαῦσαι τὸν δῆμον ἢ διὰ τῶν πρέσβεων\n\nἐμοῦ τε καὶ ὑμῶν παρὰ τὸν ἐχθρὸν ἑλκομένου. εἰ γὰρ\n\nοὐδὲ τοῦτο φέρετε <τὸ> μετριώτερον, οὐ γὰρ\n\nπαραμυθία ταφῆς οἴκοι τυχεῖν, πῶς ἐκεῖνό γε οἴσετε \n\nτὸ πάντων ἐλεεινότατον; \n\n 3. Μηδεὶς <δ᾿> ὑμῶν, ἂν μεταξύ μου λέγοντος\n\nέλθῃ δάκρυα τοῖς λόγοις, φιλοψυχοῦντά με καὶ δεδοικότα\n\nτὸν θάνατον ἡγείσθω τοῦτο πεπονθέναι, πᾶν γάρ, ὦ\n\nἄνδρες Ἀθηναῖοι, <καὶ> τὸ δεινότατον, ἂν ὑπὲρ ὑμῶν δέῃ \n\nπαθεῖν, κοῦφον ἐμοί, ἀλλ’ ἀέ ἐκείνης τῆς ἡμέρας ἐν\n\nᾗ κακῶς ἔκρινεν ὁ δαίμων τὴν μάχην οὔτε νυκτὸς\n\nοὔθ’ ἡμέρας ὀδυρόμενος πέπαυμαι θαυμάζων τε τὴν\n\nτῶν παραταξαμένων ἀρετὴν καὶ μεμφόμενος τῇ τύχῃ.\n\nκαὶ νῦν ἀπό τε δακρύων καὶ βουλῆς τῆς ὑπὲρ τῶν \n\nἠτυχηκότων ἥκω. ἐβουλευόμην γάρ, εὖ ἴστε, τίς ἂν\n\nἐπανόρθωσις τοῖς συμβᾶσι γένοιτο. θαυμαστὸν <οὖν>\n\nοὐδὲν εἰ μνησθεὶς Χαιρωνείας πάθοιμί τι παραπλήσιον. \n\n \n\n \n\n \n\n\n\n\n\n\n\n \n\n 4. Ὅτε μὲν οὖν εὐθὺς ἤκουσα πρεσβείαν ἐκ Μακε-\n\nδονίας ἀφῖχθαι, τοιοῦτός μοί τις παρίστατο λογισμός, ὅτι\n\nΦίλιππος οὐ σφόδρα ὤν ἀναίσθητος ἄνθρωπος ἀπιστεῖ\n\nτοῖς πεπραγμένοις καὶ τοιαῦτα, ὡς εἰκός, <πρὸς ἑαυτὸνώ\n\n διείλεκται· ἐγὼ παῖς ὤν Ἀμύντου τοῦ φόρους\n\nἈθηναίοις γέροντος καὶ μόλις σωθεὶς ὑπὸ τῆς Ἰφικράτους τοῦ 'κείνων στρατηγοῦ φιλανθρω-\n\nπίας, μικρὸς ὤν καὶ ταπεινὸς καὶ δεδιὼς τοὺς\n\nπέριξ βαρβάρους καὶ μετὰ μὲν Θηβαίων ἐλπί-\n\n ζων Ἀθηναίους λυπήσειν, ἄνευ δὲ ἐκείνων\n\nπείσεσθαί τι κακὸν οὐ μικρὸν νῦν Ἀθηναίους\n\n ὁμοῦ καὶ | θηβαίους ἐνίκων πληγεὶς μὲν\n\nτῇ προτέρᾳ μάκῃ, πληγεὶς δὲ τῇ δευτέρᾳ, τῇ\n\nτύχῃ δὲ περὶ τὴν τρίτην χρησάμενος.",
        "1":"τί οὖν\n\n εὖ φρονοῦντός ἐστι; μὴ βέβαιον ἡγεῖσθαι τὴν\n\nταύτης συμμαχίαν, ἧν ἔργον μεταπηδᾶν ἐπὶ\n\nτοὺς ἡττημένους ἀπὸ τῶν κεκρατηκότων καὶ\n\nτοὺς αὐτοὺς αὔξειν καὶ καθαιρεῖν. δέος γὰρ\n\nμὴ οὕς νῦν αἰχμαλώτους ἔχω, τούτους ἴδω μι-\n\n κρὸν ὕστερον τὴν Μακεδονίαν ἔχοντας.",
        "2":"ἤκουε\n\nγάρ, ὦ ἄνδρες Ἀθηναῖοι, περὶ τῆς ἡμετέρας πόλεως\n\nκαὶ οὐ λέληθεν αὐτὸν ὡς οὐδὲν πταῖσμα αὐτὴν οὐδε-\n\nπώποτε τελείως πατήωεγκεν, ἀλλ’ ἐξ αὐτῶν τῶν ἐναν-\n\nτιωμάτων ἀνέδραμε. πολλάκις ἤκουεν Ἀμφίπολιν καὶ\n\n \n\n \n\n\n\n\n\n \n\nτοὺς ἐκεῖ νεκρούς, ἤκουε Δήλιον καὶ τοὺς ἐκεῖ πεσόν-\n\nτας, τὸ μέγιστον, ἤκουε Σικελίαν καὶ <τὰς>\n\nμυριάδας, αὐτὸν ἤκουε τὸν Ἑλλήσποντον καὶ τοὺς\n\nτριάκοντα τυράννους, μεθ’ οὓς Κνίδος καὶ ναυμαχία\n\nκαὶ πάλιν τείχη τὰ Κόνωνος. ταῦτ’ αὐτὸν ἡγούμην \n\nἐγὼ καὶ πεπυσμένον καὶ μεμνημένον ἐθέλειν τὴν εὐ-\n\nημερίαν φιλίᾳ κατακλεῖσαι καὶ μὴ βούλεσθαι δευτέρᾳ\n\nπείρᾳ παραδοῦναι τὰ πεπραγμένα καὶ τοὺς πρέσβεις\n\nἥκειν ἡμῖν διαλεξομένους τι συμβατικόν.",
        "3":"ὧς δὲ εἶπέ\n\nμοί τις παραστὰς Ἀθηναίων τινὰ τοὺς ἐκεῖθεν ἥκειν \n\nἀπάξοντας, οὐκ ἐμοῦ γε, ἔφην, ζῶντος. παρελθὼν\n\nγὰρ ἀναγνώσομαι μὲν τοὺς νόμους τοὺς Σόλω-\n\nνος οἳ τὸν Ἀθηναῖον Ἀθήνησι κρίνουσιν, οὐκ\n\nἄκριτον ἐγχειρίζουσιν ἀνομίᾳ τυράννων, δια-\n\nλέξομαι δὲ περὶ τοῦ τῆς πόλεως ἤθους, ὅτι \n\nτοῦτον μέντοι τὸν δῆμον οὐ <κατήνεγκεν>\n\nροῦ χαλεπότης, οὐ Θηβαίων ἰσχύς, οὐ ῥώμη\n\nΛακεδαιμονίων, οὐχ ἡ πάντα κινήσασα τοῦ\n\nβαρβάρου στρατιὰ καὶ πλεύσασα μὲν διὰ γῆς,\n\nπεζεύσασα δὲ διὰ θαλάττης ἣν ἔδησεν, ἐκβα- \n\n \n\n \n\n \n\n\n\n \n\nλοῦσα δὲ καὶ πόλεως καὶ χώρας τοὺς Ἀθηναί-\n\nους τοῦ μηδὲν ἀνάξιον ὑπομεῖναι δόξης. καὶ\n\nταῦτα ᾔδει καλῶς ὁ τούτου πρόγονος Ἀλέξαν-\n\nδρος ὅς τοσοῦτον ἀπέσχε τοῦ λαβεῖν τι παρ’\n\n ὑμῶν ὥστε φέρων τὰς μεγάλας βασιλέως |\n\n δωρεὰς μόλις ἐσώζετο.",
        "4":"τοιούτοις καὶ πολλοῖς\n\nἑτέροις διενοούμην λόγοις τῷ κινδυνεύοντι συνειπεῖν,\n\nᾤμην γὰρ ὁ μάταιος ἐγὼ τὸ κακὸν ἐφ’ ἕτερον φέρεσθαι.\n\nκαίτοι μ’ ἐχρῆν εὐθὺς ἀκούσαντα τί ποτ’ ἔσθ’ ὃ\n\n ζητοῦντες ἥκουσιν ἐμαυτὸν ἐλπίσαι. πολλὰ γὰρ ἦν τὰ\n\nποιοῦντα ταύτην τὴν ἐλπίδα, πόλεμος ῥήτορος καὶ\n\nτυράννου, μακροὶ λόγοι καὶ λυπηροί, ψηφίσματα μαχό-\n\nμένα ταῖς ἐπιβουλαῖς, πρεσβεῖαι πολλαί, χρυσίον ὑπερ-\n\nοφθέν, τῶν εἰληφότων κρίσεις, δημηγορίαι δῆμον\n\n ἀργοῦντα ἐπεγείρουσαι.",
        "5":"πῶς οὖν <ἂν> ἐμὲ\n\nἐκεῖνος ἐπ’ ἄλλον ἧκε; τί δεῖ τὰ πολλὰ λέγειν; εἶπον\n\nοἶ πρέσβεις πρὸς ὑμᾶς· ἥκομεν, ὦ ἄνδρες Ἀθη-\n\nναῖοι, Δημοσθένην τὸν ἐχθρὸν τοῦ Φιλίππου\n\nληψόμενοι παρ’ ὑμῶν. δότε. ταῦτ’ ἀκούσας ἐγὼ\n\n τοὺς μὲν λόγους οἶς ἂν ἄλλον ἔσωζον ἀφθόνους ὄντας\n\n<χαίρειν> εἴων φορτικὸν ἡγούμενος ὑπὲρ ἐμαυτοῦ\n\n \n\n \n\n \n\n\n\n \n\nλέγειν, σιγῇ δ’ ἐκαθήμην ἀναμένων ὅ τι τῷ δήμῳ δόξοι\n\nνομίζων ἐξεῖναι πρεπούσας ἐλευθέροις ποιεῖσθαι τὰς\n\nἀποκρίσεις. πῶς οὖν ὑμεῖς; ὦ Χαιρώνεια, πονηρὸν\n\nχωρίον, ὡς γενναῖόν τε δῆμον καὶ δεινὸν ἀκαιρίας\n\nἐνεγκεῖν ἐθορύβησας; τῆς ἐκεῖ δυστυχίας ἦν καὶ τὰ 5\n\nνῦν. ᾐτήσατε πέντε ἡμέρας εἰς βουλήν. καὶ οἱ Μακε-\n\nδόνες μόλις μέν, ἐπένευσαν δέ. \n\n 10. Ἀλλ’, ὦ βέλτιστοι πρέσβεων, οὐδὲν δεῖ διατρι-\n\nβῆς οὐδὲ δεῖται τοιαύτης ὁ δῆμος χάριτος. οὐκ ἐῶ\n\nτοσοῦτον αὐτοὺς κατατρίφαι χρόνον. τήμερον τό γε \n\nἐμὸν ἀναστρέψατε μέρος. οὗτοι μὲν γὰρ παρ’ ὑμῶν\n\nπέντε ᾔτησαν ἡμέρας, ἐγὼ <δὲ> παρ’ ὑμῶν\n\nνόμος δ’ ἐστὶ παρ’ ἡμῖν τὸν οὐ βουλόμενον ζῆν\n\nἀποθνήσκειν, ὃν οὔπω λέλυκε Φίλιππος. ἕως οὖν κρα-\n\nτεῖ, τοῦδε τῆς βοηθείας ἀπολαύσω.",
        "6":"τοῖς ἀνίατόν \n\nτι νοσοῦσι, φησί, τὴν ἐπὶ τὸν νόμον εἶναι κατα-\n\nφυγὴν καὶ τοῖς τέκνα ἀποβαλοῦσιν ἢ τὴν οὐ-\n\nσίαν ἤ τι τοιοῦτον ἕτερον πεπονθόσιν. εἰ δὲ ὁ\n\nδῆμος δεῖται μακροτέρας περὶ σοῦ βουλῆς, πῶς\n\nτοῦτ’ ἄξιον θανάτου; τοῖς ἰδιώταις τις ταῦτα, ὦ \n\nἄνδρες Ἀθηναῖοι, λεγέτω, ὧν αἱ τύχαι τοῖς ἰδίοις κρί-\n\nνονται πράγμασι. ῥήτορα δὲ καὶ τοῦτον Δημοσθένην\n\nτὸν ζηλωτὴν Ἀριστείδου καὶ Νικίου καὶ Περικλέους μὴ\n\n \n\n \n\n \n\n\n\n \n\nπρὸς τὸ σῶμα καὶ τὴν οὐσίαν βλέπων ἐξέταζε.",
        "7":"οὐ\n\n γὰρ | τούτων ἐπιμελούμενος οὐδ’ ὑπὲρ τούτων\n\nεὐχόμενος διαγέγονα τοῖς θεοῖς, ἀλλ’ ἀπολέσθαι μὲν\n\nτὸν ἐπίορκον Φίλιππον, ὃ πάντως ἱστᾶι, κἂν ἀποθάνῃ\n\n Δημοσθένης, τὸν δῆμον δὲ εἰς ὕψος ἆραι τῶν Ἀθη-\n\nναίων μάχαις καὶ νίκαις καὶ τροπαίοις οὐδὲν ἐλάττοσι\n\nτῶν θαυμαστῶν ἐκείνων ὧν τὸ μὲν ἔστηκε παρ’ ἡμῖν\n\nΜαραθῶνι, τὸ δὲ Πλαταιᾶσι, τὰ δὲ ἐν ταῖς πλησίον\n\nταυταισὶ νήσοις, Εὐβοίᾳ καὶ Σαλαμῖνι.",
        "8":"ταῦτ’ εὐχό-\n\n μὴν, τούτων ἐπεθύμουν κληρονόμους τε ὑμᾶς ὁρᾶν\n\nτοῦ προγονικοῦ φρονήματος. ἡ μὲν οὖν προαίρεσις\n\nκαλὴ καὶ τῇ τῶν εἰς Μαραθῶνα δραμόντων ἴση, ἐδρά-\n\nμετε καὶ ὑμεῖς πρὸς τὰ τέρματα τῆς Βοιωτίας ὑπὲρ\n\nτῆς κοινῆς τῶν Ἑλλήνων ἐλευθερίας, ἔπεσόν τινες\n\n ὑμῶν ὡς ὁ Κυναίγειρος ἐκεῖνος, ὡς ὁ Καλλίμαχος, ὡς\n\nοἶ τὸν ἐκεῖ πεπληρωκότες τάφον· τὰ δὲ ἐπὶ τῆς ἐκ-\n\nκλησίας ταύτης σμικρὰ καὶ ταπεινὰ καὶ ἀνάξια τῆς\n\nἐξόδου.",
        "9":"δεδυστυχήκαμεν γάρ, ὁμολογῶ. τί οὖν\n\nθαυμαστὸν εἰ οὓς ἐβουλόμην εὐτυχεῖν ἀτυχοῦντας\n\n ὁρῶν οὐ φέρω; ἐπὶ τῆς Ἀττικῆς ἐκκλησίας, ὦ Ζεῦ,\n\nΜακεδόνων ἐδεήθησαν οἱ Ἀθηναῖοι μὴ ταχείας δοῦναι\n\nτὰς ἀποκρίσεις. ἐν τούτοις, ὦ ἄνδρες δικασταί, τοῖς\n\nὀλίγοις ῥήμασιν ἐν οἷς ἐκείνας ἀνεβάλεσθε Δημοσθένει\n\n \n\n \n\n\n\n \n\nσυνεβουλεύσατε θνήσκειν. εἶδον τὸν φοβοῦντα δῆμον\n\nἝλληνας καὶ βαρβάρους συνεσταλμένον, οὖ τοὐναντίον\n\nεὐχόμην. ὦ Γῆ καὶ Ἥλιε, σπουδῆς μεγάλης καὶ καλῆς\n\nδιήμαρτον. οὐ δύναμαι ζῆν οὕτως ὑμῶν ἐκκλησιαζόν-\n\nτων.",
        "10":"πολλοὶ πολλάκις αὑτοὺς ἐπαπέκτειναν <τοῖς> \n\nἐρωμένοις. ὁρῶ κἀγὼ τὸν ἐρώμενον τὸν ἐμαυτοῦ τὸν\n\nδῆμον τῶν Ἀθηναίων οὐκέθ’ ὁμοίως ἀνθοῦντα. ἔν\n\nοὖν ἀπαλλαγῶ τοῦ τοιαύτας ὁρᾶν ἐκκλησίας, ἄπειμι\n\nτήμερον καλὸν τέλος ἐπιθεὶς τοῖς πεπολιτευμένοις.\n\n",
        "11":"οὐκ ἐκκέκομμαι τὼ ὀφθαλμώ, λέγεις. εἴθε \n\nτοῦτο ἐπεπόνθειν ὑμῶν ὄντων μεγάλων. οὐκ ἀποκέ-\n\nκομμαι <τὸ> σκέλος. εἴθε ἀμφότερα τοῦ\n\nὑμῖν φυλαττομένου. οὐ καταρρεῖ μοι τὸ σῶμα.\n\nμικρὸν τὸ κακὸν τῆς ὑμετέρας ἐρρωμένης τάξεως.\n\nὁρᾶτε καὶ τὸν Φίλιππον οὐ φεύγοντα τὴν τοιαύτην \n\nεἰσφοράν, ἀλλὰ τοῖς μέρεσι τοῦ σώματος τὴν δόξαν\n\nὠνούμενον.",
        "12":"ἐβουλόμην χρῆσαι τὸν θεὸν ἀπολεῖσθαι\n\nΦίλιππον, εἰ | Δημοσθένης ὑπὲρ τῆς πόλεως \n\nἐπιδοίη τὴν παῖδα. οὐ γὰρ ἂν εἴδετέ με ζητοῦντα τότε\n\nφάρμακον, ἀλλὰ τὸν Ἐρεχθέα μιμούμενον. νῦν δέ, ὅ \n\n \n\n \n\n \n\n\n\n \n\nπολλάκις ὑμῖν εἶπον, οὐ φέρω καὶ ἅμα σκοπῶ, πῶς\n\nἂν ὑμᾶς καὶ ἐκ τῶν παρόντων ὀνήσαιμι. δεῖ γάρ μου\n\nκαὶ τὴν τελευτὴν ὥσπερ καὶ τὸν βίον κέρδος γενέσθαι\n\nτῇ πόλει. πῶς οὖν τοῦτο ἔσται; θεωρήσατε. \n\n 18. Νῦν δεδέησθε πέντε ἡμερῶν εἰς βουλήν. οὐκοῦν\n\nἐν ταύταις ἢ δώσετε ἢ οὔ. ἐὰν μὲν τοίνυν ἐκδῶτε καὶ\n\nπαρὰ τῆς ὑμετέρας με γνώμης λαβόντες ἀπάγωσι, πολ-\n\nλοὺς μέν, ὦ ἄνδρες Ἀθηναῖοι, παραβήσεσθε νόμους,\n\nἀλλότριοι δὲ τῶν πατέρων φανεῖσθε, διδάξετε δὲ τὸν\n\n Φίλιππον ἄλλον μετ’ ἐμὲ ζητεῖν καὶ μετ’ ἐκεῖνον ἕτε-\n\nρον καὶ πάντας ἑξῆς τοὺς τῆς ἐμῆς τάξεως, ἴως ἂν\n\nμόνον γένηται τὸ βῆμα τῶν ὑπὲρ ἐκείνου λεγόντων,\n\nοἱ δὲ γράψουσι ῥᾳδίως πλεῖν τε Φιλίππῳ τὰς τριήρεις\n\nκαὶ στρατιώτας ἀκολουθεῖν καὶ στρατηγὸν ὑμέτερον\n\n ἕπεσθαι.",
        "13":"ταυτὶ μὲν εἰς βλάβην τηλικαῦτα, ἕτερον\n\nδέ, διαβεβλήσεσθε πρὸς ἅπαντας ἀνθρώπους ὡς οὐ\n\nκαλῶς τοῖς εὔνοις ἀποδιδόντες τὰς χάριτας. ἀτύχημα\n\nδὲ ὡς ἐν τοῖς παροῦσιν οὐ μικρὸν τὸ πάνυ γνώριμον\n\nεἶναι τὸν δῆμον. διὰ γὰρ τὰς πολλάς, ὦ ἄνδρες Ἀθη-\n\n ναίοι, πρεσβείας οὐ μόνον ἐν τοῖς Ἕλλησιν, ἀλλὰ καὶ\n\nτῶν βαρβάρων οὐκ ὀλίγοις ἔγνωσθε.",
        "14":"πρὸς οὓς εἰ\n\n \n\n \n\n \n\n\n\n \n\nπέμποιτε πρεσβείας παρακαλοῦντες ἐπὶ τὸν Φίλιππον,\n\nἥξει γάρ, ἥξει καὶ τούτου καιρός, οὐκ οἴεσθε πάντας\n\nεὐθέως ἐρεῖν; θαυμαστοί γέ ἐστε φιλίας μεμνη-\n\nμένοι πρὸς ἡμᾶς. ὑμεῖς Δημοσθένην, ῥήτορα\n\nἄυπνον καὶ φιλόπονον καὶ τῶν Φιλίππου παρ’ \n\nἡμῖν ἀεὶ κεκρατηκότα πρέσβεων, ἐξέδοτε τοῖς\n\nἐχθροῖς οὐ θεοὺς δείσαντες, οὐκ ἀνθρώπους\n\nαἰσχυνθέντες, οὐκ αὐτὸ τὸ βῆμα τὸ παρ’ ὑμῖν\n\nἐφ’ οὗ τοὺς πολλοὺς ἐκείνους καὶ καλοὺς δι-\n\nἑξῄει λόγους. τί οὖν χρὴ παρ’ ὑμῶν προσδοκᾶν; \n\nὑμῖν συμπολεμήσομεν ἀνθρώποις οὐκ εἰδόσι\n\nμεμνῆσθαι χάριτος; \n\n 21. Ὁρᾶθ’ ὅπως ὑμῖν κλείει τὰς πόλεις τὸ παρ’\n\nὑμῶν ἐμὲ τοῖς Μακεδόσι | δοθῆναι; ποιεῖ δὲ καὶ \n\nτῶν πολιτευομένων τοὺς βελτίστους, ὦ ἄνδρες Ἀθη- \n\nναίοι, ἀφώνους. τίς γὰρ ἀναστήσεται τοῦ κήρυκος\n\nκαλοῦντος; τίς ἐρεῖ λόγους ὑμῖν μὲν συμφέροντας,\n\nαὑτῷ δὲ ἐπιζημίους; τίς εὑρήσει πόρους χρημάτων;\n\nτίς ξένους, τίς συμμάχους αὐτοὺς γράψοντας εἷναι  \n\nχρείαν· αἰτίαν, ἂν καθαρεύητε, σχῆτε.",
        "15":"διὰ τοῦτο \n\nἐπ’ ἐμαυτὸν ἀφ’ ὑμῶν μεθίστημι τὴν μέμψιν, μᾶλλον\n\n \n\n \n\n \n\n \n\n\n\n \n\nδὲ ὑμᾶς μὲν ἀπαλλάττω μέμψεως, ἐμαυτῷ δὲ κτῶμαι\n\nδόξαν ἀθάνατον ἐκ τοῦ μηδὲν ὑμᾶς ἁμαρτεῖν ἐᾶσαι.\n\nμὴ γὰρ ἐχέτω τοῦτο Φίλιππος λέγειν μήτε παίζων\n\nμήτε σπουδάζων μήτε πρὸς τοὺς ὧς αὐτὸν ἐρχομένους\n\n μήτε πρὸς τοὺς Ἕλληνας διὰ πρέσβεων· Ἀθηναῖοί\n\nμοι τὸν δημαγωγὸν ἐξέδωκαν. οὐ βούλομαι τοι-\n\nούτων τὸν ἄνθρωπον ἐκεῖνον εὐπορῆσαι ῥημάτων. εἰ\n\nγὰρ καὶ νῦν συκοφαντῶν τὴν πόλιν οὐκ ὀλίγα παρε-\n\nσπᾶτο, τίς ἔσται κατηγορῶν ἀληθῆ; λεγέσθω πανταχοῦ\n\n τῆς οἰκουμένης· ὑπὲρ τῆς κοινῆς δόξης ἐπέδωκεν,\n\nὡς ὁ Λεὼς τὰς θυγατέρας, ὡς ὁ Κόδρος αὑτόν,\n\nὧς πάλαι ποτὲ τὴν χορηγίαν, οὕτως ἐπέδωκε\n\nΔημοσθένης τὴν ψυχήν. \n\n 23. Εἶεν. ἐκδοθέντος μέν μου παρ’ ὑμῶν, ὦ ἄνδρες\n\n Ἀθηναῖοι, τοσαῦτα καὶ ἔτι πλείω κακὰ περιστήσεται\n\nτὴν πόλιν, ἂν δὲ δόξη βουλευομένοις ὑμῖν ἀντειπεῖν\n\nτῷ Φιλίππῳ καὶ τὸ δίκαιον δεῖσαι μᾶλλον ἢ τὸ πταῖσμα\n\nτὸ συμβάν, πάλιν αὐτὸ τοῦτο ἄξιόν μοι θανάτου τὸ\n\nδεῖν με μακρὰν οὕτως ἀναμεῖναι βουλήν. ἐπὶ τί γὰρ\n\n δεῖσθε τῶν πέντε τούτων ἡμερῶν; εἰπέ μοι. ἵνα\n\nπύθησθε παρὰ τοῦ δεῖνος, εἰ χρήσιμος οὑτοσὶ Δημο-\n\n \n\n \n\n \n\n \n\n\n\n \n\nσθένης καὶ σωτηρίας Ἀθηναίοις ἄξιος; καὶ τί ξῶ μετὰ\n\nπολλὴν οὕτω πολιτείαν ἀγνοούμενος; οὐκ ἔστι. κωλύω\n\nπονηρὰς ἐκκλησίας θανάτῳ καλῷ. οὐ δώσω κατηγορίας\n\nἀφορμὰς ὡς ὁ δῆμος Ἀθηναίων ὁ πάντων ὀξύτατος\n\nεὑρεῖν τὸ δέον πέντε ἡμέρας ἐν τοῖς οὕτω προδήλοις \n\nἀνάλωσεν. \n\n 24. Ἔτι τοίνυν ἐνθυμεῖσθε οἶον ἔσται τὸ \n\nπρᾶγμα. πληρώσετε τὴν ἐκκλησίαν καθ’ ἑκάστην ἡμέραν,\n\nπαρελθόντες δὲ οἱ τῆς Φιλίππου προαιρέσεως τὸν\n\nπολεμοποιόν, τὸν ταράττοντα τὴν πόλιν, τὰ \n\nτοιαῦτα ἐροῦσι καὶ κελεύσουσιν ἐκδοῦναι. οὐκοῦν ἐπὶ\n\nτούτοις οἱ δημοτικοὶ βοήσονται; ψεύδῃ. Δημοσθέ-\n\nνης ἔλυσε τὴν εἰρήνην; [ναί] τί ποιῶν;\n\nΧερρόνησον, Πέρινθον, Βυζάντιον, τὴν σιτο-\n\nπομπίαν, κωλύων διορύττεσθαι Πελοπόννησον, \n\nμεμφόμενος τὸν τὰ πλοῖα συλῶντα; τὸ δὲ ἐχρῆν\n\nἐᾶν; θαυμαστή γε εἰρήνη τὸν μὲν τὰ τῆς πόλεως\n\nἁρπάζειν, τὴν πόλιν δὲ συνθήκας ἔχειν. οὐδεὶς\n\nεἰρήνην λύει ἀμυνόμενος, λύει δὲ ὁ ταῦτα\n\n \n\n \n\n \n\n \n\n\n\n \n\nποιῶν ἀφ’ ὧν ἕξει τοὺς ἀμυνομένους.",
        "16":"τοι-\n\nαῦτα ἀπολογούμενοι, μετὰ ταῦτα πολλά μου ψηφίσματα\n\nφέροντες ἐν ταῖς χερσὶν ἀνθ’ ἱκετηρίας ἀναγνώσονται,\n\nκαθ’ ἃ πρέσβεις ἐξῆλθον, καθ’ ἃ τριήρεις ἔπλευσαν,\n\n καθ’ ἃ τῶν μὲν οὐκ ἐξεπέσετε, τὰ δὲ ἐκομίσασθε.\n\nταῦτα, ὦ ἄνδρες Ἀθηναῖοι, καθ’ ἑκάστην ἡμέραν[, ταῦτα]\n\nπεντάκις, ταῦτα, ἴως ἐπιτρέπουσιν οἶ πρέσβεις. καὶ ἔτι\n\nπρὸς τούτοις θρῆνος δημοτῶν, δάκρυα φυλετῶν, οἰκείων,\n\nσυγγενῶν, τῶν ἐκ Μακεδονίας ὐπ’ ἐμοῦ λελυμένων,\n\n οἷς τὸ χρέος ἐποίησα δωρεάν. ἄξουσι καὶ τὴν θυγα-\n\nτέρα πρὸς τὰς ἐκκλησίας δεησομένην ὑμῶν· σώσατε,\n\nἐλεήσατέ μου τὸν πατέρα.",
        "17":"τί οὖν ὁ δῆμος;\n\nκαμφθήσεται καὶ ποιήσει τοῦτο πρὸς ἐμὲ ὃ πρὸς\n\nἌδραστον οἱ πρόγονοι καὶ Οἰδίπουν τὸν Θηβαῖον καί,\n\n τὸ Εὐριπίδου δρᾶμα, πρὸς τοὺς Ἡρακλείδας καί, τὸ\n\nΦρυνίχου, τὴν Μίλητον καὶ ἀποκρινεῖται <τοῖς>\n\nπρέσβεσι θορυβῶν ὁμοῦ καὶ δακρύων· οὐκ ἐκδίδομεν\n\nΔημοσθένην. οὔπω πεπτώκαμεν, οὔπω τοσ-\n\n \n\n \n\n \n\n\n\n \n\nοῦτον οὐδὲν πεπόνθαμεν. ἡττήθημεν μέν, ἀλλ’\n\nἴσως κρατήσομεν. τότε λήψεται Δημοσθένην,\n\nὅτε τὴν πόλιν.",
        "18":"ἂν οὕτως, ὦ ἄνδρες Ἀθηναῖοι,\n\nσωθῶ τῶν μὲν ἐμῶν φίλων ἱκετευόντων, | ὑμῶν \n\nδὲ ἐλεούντων, τίς ὁ λοιπὸς ἔσται μοι βίος; τί δια- \n\nτελέσω ποιῶν; ἀργὸς καθεδοῦμαι λεγόντων ἑτέρων\n\nἀκούων μετὰ τοσαύτην, ὦ ἄνδρες Ἀθηναῖοι, πολιτείαν;\n\nκαὶ τοῦθ’ ὑμῖν καλόν; ἀλλ’ ἐρῶ καὶ γράψω πάλιν\n\nἐκεῖνα τὰ συνήθη· ἐξίωμεν, εἰσφέρωμεν, νουθε-\n\nτῶμεν τοὺς ἕλληνας, ἀναμαχώμεθα τὴν ἧτταν, \n\nἀντεχώμεθα τῆς ἀρχῆς. ὑμεῖς τούτου τοῦ καλοῦ\n\nκληρονόμοι.",
        "19":"καὶ τίς οὐχὶ τούτων τῶν ἐμοὶ\n\nπροσκεκρουκότων, οὓς ἀνιῶ λέγων, ἐπαναστὰς ὑβριστι-\n\nκῶς ἐκβαλεῖ με τοῦ βήματος; τὸν δὲ ἔκδοτον, τὸν\n\nδὲ ἄτιμον, τὸν ἐλέῳ σεσωσμένον, τὸν δοῦλον \n\nτῶν ὑπὲρ αὐτοῦ δεδακρυκότων, τοῦτον δεῖ\n\nἀναβαίνειν ἐπὶ τὸ βῆμα καὶ σεμνότερον εἶναι\n\nτοῦ δέοντος; πάλιν σὺ θρασύς; ἐπιθυμεῖν ἔοικας\n\nδευτέρων κακῶν. μή με, 00 ἄνδρες Ἀθηναῖοι, τοιού-\n\nτοις φυλάξητε λόγοις, ἀλλ’ ἕως ἐπὶ τῆς ἔμπροσθεν \n\nἑστήκατε δόξης, ἀποκτείνατε. \n\n \n\n \n\n\n\n \n\n 29. Καὶ πῶς, φησίν, οὐ μανικὸν ἤδη βού-\n\nλεσθαι τελευτᾶν ἐξὸν ἀναμεῖναι τὴν Φιλίππου\n\nγνώμην, ἂν ἄρα λάβῃ; ὁ δ’ ἴσως φείσεται λα-\n\nβών, οἵα πολλὰ πρὸς πολλοὺς ἐφιλανθρωπεύ-\n\n σατο. φείσεται Φίλιππος Δημοσθένους; οὐκ ἀποκτενεῖ;\n\nκαὶ τίνος ἀναμνησθείς; τῶν ὑπὲρ Ὀλυνθίων λόγων;\n\nποίων; τῶν πρώτων ἤ τῶν δευτέρων ἢ τῶν τρίτων;\n\nἀλλὰ τῶν ὑπὲρ Φωκέων, ὧν τοὺς μὲν ὁ δῆμος ἤκουσε,\n\nτοὺς δὲ τὸ δικαστήριον; οἷς οἶδεν ὅτι τὸ μὲν ἐμὸν\n\n μέρος ἐστὲ μὲν ἐπὶ Θρᾴκης [Xαλκίδος] σώζονται δὲ\n\nΦωκεῦσιν αἰ πόλεις, διὰ δὲ τοὺς λαμπροὺς τούτους\n\nοὐκ ἀνέξεται Φίλιππος ἠδικῆσθαι.",
        "20":"ταῦτα πρῶτα\n\nπαροξύνει τὸν ἄνθρωπον. ἔπειτα οἷς ἐλέγχων αὐτὸν\n\nοὐκ ἐπαυσάμην, τοὺς ξένους, τοὺς πεζεταίρους, περὶ\n\n ὧν τὴν αὐτὴν ἔχω δόξαν, εἰ καὶ νενικήκασιν, εὑρη-\n\nκέναι μοι δοκῶ δι’ ἃ ἐμοῦ φείσεται; τῷ Πύθωνι\n\n \n\n \n\n \n\n \n\n\n\n \n\nῥέοντι καὶ θυμὸν πολὺν ἀντιφέροντι πρὸς τὸ πῦρ σὺν\n\nἠγώνισμαι; τὸ ναυτικὸν νόμῳ πονηρῷ κατέλυσα; κατει-\n\nλημμένης Ἐλατείας τὴν ἡσυχίαν ἐπῄνουν;",
        "21":"οὐκ\n\nοἴεσθέ με, ὦ ἄνδρες Ἀθηναῖοι, καθ’ ἕκαστον τούτων\n\nὀφείλειν αὐτῷ θάνατον; οὐκ οἴεσθε | πολλάκις \n\nαὐτὸν εἰρηκέναι πρὸς αὑτόν; ἆρά γε λάβω τὸν κα- \n\nλοῦντά με βάρβαρον, τὸν λοιδοροῦντα τὴν Πέλ-\n\nλαν, τὸν νενικηκότα μου τὰς πρὸς Θηβαίους\n\nεὐεργεσίας τοῖς λόγοις; ἐγὼ μὲν αὐτοὺς ἀπήλ-\n\nλαξα πολέμου, Δημοσθένης δέ μοι τὴν πόλιν \n\nἐπήγαγε καὶ διὰ ταῦτα Χαιρώνεια τὴν μάχην\n\nἀντ’ Ἐλευσῖνος ἐδέξατο. \n\n 32. Τί οὖν; στεφανώσει με λαβὼν καὶ ἐπὶ δεῖπνον\n\nκαλέσει; πάνυ γε, οὕτω μικρὰ πέπονθεν. οὐ γὰρ ἐπι-\n\nνίκια θύσει Δημοσθένην ἔχων; οὐ γὰρ φρονήσει \n\nμεῖζον ἢ τῇ περὶ τὴν μάχην τύχῃ; οὐ γὰρ ἀθροίσει\n\nτοὺς προδότας, τὸν Δάοχον, τὸν Ἱερώνυμον, τὸν\n\nΜνασέαν, τὸν Εὐξίθεον; Δημάδης μὲν γὰρ ὄψεταί\n\n \n\n \n\n\n\n \n\nμε ἀγόμενον, ἀλλ’ ἐκείνοις γε οὐκ ἐπιστελεῖ; ἥκετε\n\nθεασόμενοι τὸν ἀδιάφθορον, τὸν ἀνάλωτον.\n\nεἴληπται καὶ γέγονεν ἐμός, οὐκ ἐκ παρατάξεως,\n\nἀλλ’ ἀπὸ τῆς ἐκκλησίας. περίστητε, πατάξατε,\n\n πλήξατε, μαστιγώσατε, νείμασθε τὰ μέλη, γεύ-\n\nσασθε τῶν σαρκῶν. οὗτος ὑμᾶς ἐκάλει τοὺς\n\nἐμοὺς φίλους κακοδαίμονας. διασπάσασθε τὸν\n\nεὐδαίμονα ὑaεῖς οἱ κακοδαίμονες. \n\n 33. Βούλεσθε <θῶ> ὦ ἄνδρες Ἀθηναῖοι,\n\n σθαί μου τὸν ἄνθρωπον, πρᾶγμα ἀμήχανον; ἔστω, δο-\n\nκείτω. βούλεσθε θῶ καὶ τιμὰς ἔσεσθαί μοι παρ’ αὐτοῦ;\n\nἔστω δὲ] καὶ τοῦτο. καὶ τί γένοιτ’ ἄν μοι τῇ Φιλίππου\n\nφιλανθρωπίᾳ, ὅταν ἀποκτεῖναι κύριος ὢν πολλὰ ὀνει-\n\nδίσας ζῆν ἀφῇ; οὐ φοβερώτερόν μοι τὸ κώνειον τῆς\n\n παρ’ ἐκείνου φιλοτησίας. εἰ γὰρ τὰ βασιλέως πρὸς\n\nΘεμιστοκλέα μιμήσαιτο γῆν διδοὺς πολλὴν περὶ τὴν\n\nΒόλβην, εἰ γὰρ πᾶσαν τὴν Μυγδονίαν, εἰ γὰρ Ἀνθε-\n\nμοῦντα ὅλον, τὸ τῶν ταλαιπώρων Ὀλυνθίων δέλεαρ,\n\n \n\n \n\n\n\n \n\nἐνέγκαιμ’ ἂν ζῆν ἐν Μακεδονίᾳ, <ἐν> τοῖς\n\nἔθεσι καὶ νόμοις μετὰ τοὺς Δράκοντος, ὦ θεοί, καὶ\n\nΣόλωνος, μετὰ δημοκρατίαν ἐν τυραννίδι, μετὰ τῶν\n\nἀσελγῶν καὶ μεθυόντων, μετὰ τῶν μίμων καὶ τῶν κα-\n\nκῶς ὀρχουμένων, σκωπτόμενος καὶ τωθαζόμενος; οὗτός \n\nἐστι Δημοσθένης ὁ δύσκολος, ὁ δύστροπος, ὁ\n\nτὸ ὕδωρ | πίνων, ὁ διακωμῳδῶν τὴν ἡμε- \n\nτέραν εὐπάθειαν.",
        "22":"ἐγὼ καὶ τέμνεσθαι καὶ καί-\n\nεσθαι μᾶλλον ἂν καθ’ ἡμέραν δεξαίμην ἢ τῷ Φιλίππῳ\n\nσυνειπεῖν ἐν ταῖς τιμαῖς Παρμενίωνος. τί δ’, ἂν κελεύῃ \n\nμε πρεσβεύειν εἰς τὰς πόλεις καὶ παλινῳδίαν ᾄδειν,\n\nὅτι ἐκεῖνα μὲν ἦν ἃ πρότερον ὑμῖν ἔλεγον συ-\n\nκοφάντου, ταυτὶ δὲ ἀπὸ τῆς ἀληθείας. Φίλιπ-\n\nπος ἀπόγονος μέν ἐστιν αὐτοῦ τοῦ Δῖός, χρη-\n\nστὸς δὲ τὸν τρόπον, τὴν δὲ δύναμιν ἀνυπόστα- \n\nτος, δίκαιος πρὸς τοὺς φίλους, θεῶν ἐπιμελής;\n\nταύτας ἀφήσει Δημοσθένης τὰς φωνὰς ἐν Ἀργείοις\n\nκαὶ Μεσσηνίοις καὶ τοῖς ἄλλοις Ἕλλησι; \n\n 35. Μὴ εἴη μοι σώζεσθαι καθ’ ὑμῶν, ὦ ἄνδρες\n\nἈθηναῖοι, μηδ’ οὕτω ποτὲ μέγα ἡγησαίμην τὴν ψυχὴν \n\nὥστε πόθῳ τοῦ ζῆν βλάψαι τὴν ἐνέγκασαν. βλάψαιμι\n\n \n\n \n\n \n\n\n\n \n\nδ’ ἄν, εἰ ψήφισμα τοιοῦτο νικήσειε παρ’ ὑμῖν. ἀλλ᾿\n\nοὐ νικήσει, μέχρις ἂν ᾖ κώνειον, οὐδὲ γράψει τις\n\nἈθήνησιν· ἔδοξε τῇ βουλῇ καὶ τῷ δήμῳ τῶν Ἀθη-\n\nναίων Δημοσθένη <τὸν> Παιανιέα Φιλίππῳ\n\n Μακεδόνι δεδόσθαι ὅ τι βούλεται χρῆσθαι. μὴ\n\nγὰρ δέξαιτο τοιαῦτα τὸ Μητρῷον γράμματα μηδὲ ἀνα-\n\nμιχθείη τοῖς Ὑπερίδῃ καὶ Δημομέλει περὶ ἐμοῦ <γε-\n\nγραμμένοις> ἕτερα ἐκείνοις ἐναντία, αἰσχρὸν γάρ,\n\nσχρὸν ἐν ταὐτῇ πόλει τὸν αὐτὸν ἄνθρωπον νῦν μὲν\n\n ἀρετῆς ἕνεκα ἐστεφανῶσθαι, μικρὸν δὲ ὕστερον τοῖς\n\nἐχθροῖς ἐκδίδοσθαι. ἀλλ’ ἔστω τὸ τελευταῖον σύμφωνον\n\nτοῖς προλαβοῦσι ψηφίσμασιν. ἐστεφανώθη ὁ Δημοσθέ-\n\nνης ὑπ’ Ἀθηναίων. ταῦτα κρατείτω καὶ τριβέτω τις\n\nτὸ φάρμακον. \n\n 36. Ἀλλ’ ὀργιεῖται Φίλιππος, ἐρεῖ τις τῶν\n\nπαρ’ ἐκείνου πλουτούντων, οὕτως ἀποθανόντος\n\nἐμοῦ. βούλεται γὰρ αὐτὸς τῆς ψυχῆς καταστῆ-\n\nναι κύριος. ἥδιον μὲν ἐκεῖνο τῷ Φιλίππῳ, καὶ αὐτὸς\n\nοὐκ ἀγνοῶ, μικρὸν δὲ οὐδὲ τοῦτο. καὶ γὰρ εἰ νόσῳ\n\n \n\n \n\n\n\n \n\nμε τελευτῆσαι συνέβη, μέγα ἂν ἦν ἐκείνῳ. καὶ νῦν\n\nμὲν ἐπιθυμεῖ με κατακόψαι λαβών, ἥσθης ἔται δὲ καὶ\n\nτεθνεῶτος πυθόμενος. καὶ γὰρ οὐχ οὕτω τῶν ἔμπρο-\n\nσθεν μὴ δίκην ἐθέλει λαβεῖν ὡς ἀπηλλάχθαι πρὸς τὸν\n\nἔπειτα χρόνον τῆς ἐμῆς πολιτείας. τρία γὰρ ταῦτα, ὦ \n\nἄνδρες Ἀθηναῖοι, μάλιστα Φίλιππος δέδοικε, τὰς τῶν\n\nθεῶν ὑπὲρ τῆς πόλεως μαντείας, τὴν ἔμφυτον ὑμῶν\n\nπρὸς τοὺς κινδύνους ἀνδρείαν, | τὴν ἐμὴν ἐπὶ \n\nτοῦ βήματος παρρησίαν. ἀκούει μὲν γὰρ τῶν χρησμῶν\n\nἀσκὸν ἀβάπτιστον ᾀδόντων τὴν πόλιν, ἔγνω δὲ τὰς \n\nὑμετέρας φύσεις ἐν τοῖς πεσοῦσι καλῶς, οἶδε δὲ τὴν\n\nἐμὴν προθυμίαν οὐκ ἐνδιδοῦσαν καιρῷ δυσκόλῳ.\n\n",
        "23":"βούλετ’ οὖν με τεθνάναι καὶ μὴ τὴν εὐψυχίαν\n\nὑμῶν καὶ τὴν τύχην ἔχειν τὸ τρίτον, τὴν Δημοσθένους\n\nεὔνοιαν, τοῦτο μὲν ἀκούων Θεμιστοκλέα γνώμῃ τῆς \n\nτοῦ Μήδου κρατήσαντα δυνάμεως ἐκείνης, τοῦτο δὲ\n\nΚόνωνα, ἄνδρα φυγάδα, Λακεδαιμονίους ἐξελάσαντα\n\nτῆς θαλάσσης. οὐκοῦν ὃ ἐζήτει μάλιστα, τοῦτο ἕξει.\n\nΔημοσθένης οἴχεται. εἰ δ’ οὐ ξίφει Μακεδονικῷ, κατὰ\n\n \n\n \n\n\n\n \n\nδὲ τὸν παρ’ ὑμῖν νόμον, τὸ μὲν ἐκείνῳ χαρίσασθε τὸ\n\nμηκέτ’ εἶναί με, τὸ δὲ ὑμῖν αὐτ’ οἶς, τὸ μὴ παρ’ ἐκεί-\n\nνου με πεσεῖν, ἤ, εἰ βούλεσθε, τοῦτό γε καὶ ἐμοὶ χαρί-\n\nσασθε. πάντως γε ἄξιος ὑμῖν ταύτης ἐγὼ τῆς χάριτος,\n\n ἄλλως θ’ ὅτε καὶ διὰ πρεσβείας ἔξεστιν αὐτὸν πραῦναι\n\nλέγοντας ὅτι τὸν ἄνθρωπον ὅν ἐμίσεις σὺ σπου-\n\nδαῖον ἐν τοῖς ἡμετέροις ἡμεῖς εὑρήκαμεν καὶ\n\nοὐχ οἷοί τε γεγενήμεθα μὴ τοσοῦτον αὐτῷ\n\nχαρίσασθαι. συγγνώμην οὖν ἔχειν, εἰ τὸ πρᾶγμα\n\n τεμόντες σὲ μὲν ἐτιμήσαμεν τῷ θανάτῳ, τὸν δὲ\n\nτῷ ἐνταῦθ’ ἀρκέσαι πρὸς ἐκεῖνον, ἄλλως τε\n\nὅτε καὶ Δημάδης ἐλθὼν παραιτεῖται καὶ πείθει\n\nφίλος σαυτῷ καὶ συνήθης ἄνθρωπος. \n\n 38. Μέλλων δὲ τελευτᾶν ἐρῶ πρὸς ὑμᾶς, ὦ ἄνδρες\n\n Ἀθηναἶοι, τίσι τε λυπούμενος καὶ τίσι χαίρων ἀπέρ-\n\nχομαι. χαίρω μὲν ὅτι πολλῶν ἐπ’ ἐμὲ συστάντων καὶ\n\nκατὰ τὴν ἡμέραν ἑκάστην κρινόντων, εἰσαγγελλόντων,\n\nγραφομένων ξῶ καὶ πολιτεύομαι καὶ κατήγορος ἅπας\n\nἀπῆλθεν ἐρυθριῶν· ἀλγῶ δὲ ὅτι τοὺς γονέας τῶν ἐν\n\n \n\n \n\n\n\n \n\nΧαιρωνείᾳ πεσόντων οὐκ ἔσχον ὡς ἐβουλόμην παρα-\n\nμυθήσασθαι. ἐγὼ μὲν γάρ, ὦ πατέρες παίδων γενναίων,\n\nἐσκόπουν πῶς ἂν ἐκπέμψαιμι νῦν, πῶς ἂν δείξαιμι\n\nΜακεδόνων πλείους μὲν νεκρούς, πλείους δὲ αἰχμαλώ-\n\nτους, κωλύει δὲ ἐσπέρα, ὡς ὁρᾶτε, ταῦτα ὑπ’ ἐμοῦ \n\nπραχθῆναι.",
        "24":"ἀλλ’ ὑμεῖς γε | ὑμῖν αὐτοῖς ἀντ’ \n\nἐμοῦ γένεσθε. καὶ τοῦ μὲν πένθους ὕφετε, πατέρες δὲ\n\nτῶν παίδων γεγενημένοι τῆς πόλεως, τουτὶ δέομαι,\n\nκαὶ τὸν ἐπ’ ἐκείνοις ῥηθησόμενον λόγον σεμνύνατε.\n\nχειροτονεῖτε τὸν ἐροῦντα ἐκ τῶν ὡς ἀληθῶς λυπου- \n\nμένων, ἀλλὰ μὴ τῶν προσποιουμένων. ἐπειδὰν δὲ\n\nἀπολοφύρησθε τοὺς ἀγαθοὺς ἐκείνους, ζητεῖτε τιμωρίαν\n\nὧν πεπόνθατε λόγους γενναίους, ψήφισμα καλόν,\n\nπρᾶξιν ὠφέλιμον. \n\n 40. Ὑπερίδη καὶ Πολύευκτε καὶ Μοιρόκλεις, μηδὲν \n\nὑμᾶς τὸ πρᾶγμα τοῦτο τὸ κατ’ ἐμὲ ποιείτω χείρονας.\n\nἀλλ’ ἕως μὲν ἂν ἐξῇ, πολιτεύεσθε τὴν πολιτείαν ταύ-\n\nτην τὴν ἐπικίνδυνον, καλὴ γάρ, εἰ καὶ κινδύνους ἔχει\n\nμεγάλους, ἢν δὲ αἴσθησθε πρέσβεις ἐφ’ ὑμᾶς ἐκ Μακε-\n\nδονίας ἐφ’ ὁμοίοις τρέχοντας, φθάσατε τοὺς λόγους \n\nαὐτῶν τῷ θανάτῳ. καὶ πλέον τί μου τῇ πόλει χαρί-\n\n \n\n \n\n\n\n \n\nσασθε τὸ μὴ ῥηθῆναι παρ’ Ἀθηναίοις ὑπὲρ ἐκδόσεως\n\nλόγους. \n\n 41. Περὶ δὲ τῆς θυγατρός, κἂν μηδὲν ἐπισκήψω,\n\nθαρρῶ. πολλοὺς αὐτῇ καταλείπω πατέρας τοὺς ἐνταυ-\n\n θοῖ, τοὺς παρὰ τοῖς ἄλλοις ἔθνεσιν. οὐ γὰρ δὴ τὸν\n\nμὲν πατέρα αὐτῆς ἐστεφάνουν, αὐτῆς δ’ ἀμελήσουσι.\n\nκαὶ τί δεῖ λέγειν τοὺς καθ’ ἕκαστον; ὁ δῆμος ἅπας\n\nἐπιμελής ἔται τροφῆς, νυμφίου, γάμων. κἂν ἄρρεν τέκῃ,\n\nΔημοσθένης ἴσως ὄνομα αὐτῷ τεθήσεται. θυγατριδοῦς\n\n δὲ εἰ γένοιτο, τύχῃ μέν, ὦ θεοί, διενέγκοι τοῦ πάππου,\n\nτὰ δ’ ἄλλα ὅμοιος γένοιτο. \n\n 42. Ἄρ’ ἔστι τι ὑπόλοιπον ἄξιον εἰρῆσθαι; ναί.\n\nμικρά γε δεῖ τοὺς πρέσβεις ἀκούσαντας ἀπελθεῖν. ὦ\n\nδιάκονοι τυράννου παρὰ τὴν ἀξίαν εὖ πράξαντος, ὧς\n\n μεγάλης τε καὶ λαμπρᾶς ἐλπίδος ἡμάρτετε. ὑμεῖς μὲν\n\nᾤεσθέ με δεδεμένον ἄξειν παρὰ τοῦ δήμου λαβόντες\n\nδιὰ τῆς ἀγορᾶς, διὰ τῆς Ἐλευσῖνος, διὰ Πλαταιέων,\n\nδιὰ Θηβαίων, διὰ Φωκέων, διὰ Πυλῶν, διὰ Λαρίσσης\n\nἐλέγχοντες ἐν ἐμοὶ τοῦ δήμου τὸν τρόπον, ἄπιτε δὲ\n\n κεναῖς χερσὶν ἰδόντες εὐψυχίαν ῥήτορος.",
        "25":"ἀγγέλλετε\n\nδὴ τῷ δεσπότῃ τἀληθῆ, ὅτι ὁ μὲν δῆμος οὔπω δῆλος\n\n \n\n \n\n\n\n \n\nἦν ὃ ποιήσει, σκέψεσθαι γὰρ ἔφησεν, ὁ δὲ Δημοσθένης\n\nτηρῶν | ἐκείνῳ τὴν δόξαν πιὼν <τὸ> κώνειον RIV\n\nἀπέθανε. τοιούτοις ἴστω πολεμῶν ἀνδράσιν οἷς πᾶν\n\nαἰσχρὸν θανάτου φοβερώτερον. \n\n \n\n"
    },
    "work":"declamationes 19",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00519.opp-grc1",
    "edition":"Libanius, Declamationes 19"
}