{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00406.opp-grc1-simple",
    "text":{
        "0":"\n \n ΠEPI ΑΠΛΗΣΤΙΑΣ. \n Οὐ ῥᾴδιον ἐντυχεῖν, ὦ ἄνδρες, ἀνθρώπῳ μὴ\nλοιδοροῦντι τὴν Τύχην καὶ τὴν μὲν ἄδικον, αὑτὸν δὲ\nἀτυχῆ καλοῦντι. καλεῖ δὲ αὐτὴν ἄδικον καὶ ἡγεῖται\nἀτυχεῖν ὁ μὲν ὤν καλός, ὅτι μὴ καὶ μέγας, ὁ δὲ μέγας,\n ὅτι μὴ καὶ καλός, ὅτῳ δὲ ταῦτα ἄμφω, ὅτι μὴ καὶ\nἰσχυρός, καὶ ὅτῳ δὲ ἔνι τὰ τρία, διὰ τὸ μὴ καὶ ταχὺς\nεἶναι αἰτιᾶται τὴν θεόν.",
        "1":"ἀλλ’ οὐδ’ εἰ πάντα αὐτῷ\nπαρείη τὰ τοῦ σώματος ἀγαθά, στέργοι ἂν οὐδ’ ἂν\nἐπὶ τούτοις εἰδείη τῇ δαίμονι ταύτῃ χάριν, ἀλλ’ οὔκ\n εἰμι ῥητορικός, ἐρεῖ πρὸς αὑτόν, οὐδὲ ἰατρικὴν\n \n \n\n \nἐπίσταμαι οὐδὲ κρατῶ διαλεγόμενος οὐδὲ οἶδα\nκιθαρίζειν οὐδὲ ἡγεῖσθαι στρατοπέδων.\nβαίνων οὖν ὅ ἔστιν αὐτῷ, ὅ μὴ ἔστιν ἀριθμῶν οὐ\nτυγχάνειν οἴεται τῆς Τύχης, ἀδικῶν, οὐκ ἀδικούμενος.\n",
        "2":"κἀν τούτοις μὲν ἦττον ἂν καταβοήσειε τῆς Τύχης, \nἐν δ’ αὖ τῇ χρημάτων τε πέρι καὶ ἀρχῶν ἐννοίᾳ φεῦ\nὃς πολλὴ γε ἡ καταδρομή, καὶ οὐδὲν αὐτοῖς στήσει\nτὴν κακήγορον γλῶτταν. μέμφεται | δὲ ὁ μὲν ἕνα \nγεωργῶν ἀγρόν, ὅτι μὴ δύο, ὁ δ’ αὖ δύο, ὅτι μὴ\nτρεῖς, ὁ δὲ τρεῖς, ὅτι μὴ τέτταρας, ὁ δὲ δέκα, ὅτι μὴ \nεἴκοσιν, ὁ δ’ αὖ τοσούτους, ὅτι μὴ δὶς τοσούτους, ὁ\nδὲ δὶς τοσούτους, ὅτι μὴ πολλάκις τοσούτους. παύει\nδὲ οὐδεὶς ἀριθμὸς οὔτε τὴν ἐπιθυμίαν οὔτε τὰ\nματα.",
        "3":"πάσχουσι δὲ ταὐτὸν καὶ ὁπόταν ἐννοήσωσιν,\nὡς ὧν κέκτηνται χρημάτων ἔστι τι πλέον, καὶ διὰ τοῦτο \nταὐτὸ σμικρόν τε αὐτοῖς καὶ μέγα, μέγα μέν, πρὶν\nπαραγενέσθαι, σμικρὸν δέ, ἤδη ὂν ἐν χερσί. σμικρὸν\nδὲ χίλια χρυσοῦ τάλαντα διὰ τὰ δισχίλια, καὶ αὖ τὰ\nδισχίλια διὰ τὰ δεκάκις τοσαῦτα.",
        "4":"καὶ ὅλως οὐκ\nἔστιν ὃ ποιήσειεν ἂν ἐπαινεθῆναι τὴν Τύχην. ὁποῖον \n \n \n\n \nδή τι καὶ τὸ τῶν ἀρχῶν. ἄρχει τις πόλεως· ὅτι μὴ\nκαὶ ἔθνους, ἀτυχεῖ. ἔθνους ἕτερος· ὅτι μὴ πλειόνων,\nἄθλιος· πλειόνων ἄλλος, ἅτι μὴ ὕπαρχος. μηδενὸς\nἥττων ἢ μόνου τοῦ τὸ σχῆπτρον ἔχοντος ἀτυχής τις\n παρ’ ἑαυτῷ κέκριται. ἀτυχὴς δὲ καὶ ἐκεῖνος ὁ μέγας\nὕπαρχος, εἰ μὴ καὶ ἐν ὑπάτου σχήματι καθήμενος\nφανείη. ἥκει καὶ τοῦτο, ὁ δὲ καὶ πάντα πείθειν ἄγειν\nτε ᾗ δοκοῖ τὸν βασιλέα βουλόμενος, εἰ οὐκ ἂν οἰός τε\nεἴη, δεινόν τι τοῦτο, καὶ ἡ Τύχη δυσμενὴς καὶ οὐδ’\n ὁτιοῦν τῶν ἑαυτῆς δέδωκεν. \n 6. Ὡς πραοτάτη γε ἥδε ἡ θεός, ὦ νέοι, καὶ ἴσως\nπου καὶ γελᾷ πρὸς τὴν τῶν οὐ μέγα εἰληφέναι\nτων ἀγνωμοσύνην, ὡς οὐκ ἀγανακτήσασα εὐθὺς\nρεῖται τὰ δεδομένα, διδάσκουσα, ὁπόσα ἦν σφίσιν, οἱ\n δὲ οὐκ ᾐσθάνοντο.",
        "5":"δοκεῖ δέ μοι καὶ Κῦρος καὶ\nΔαρεῖος καὶ Ξέρξης στρατεύοντες ἐφ’ ἣν οὔπω εἶχον,\nμεμφόμενοι τῇ Τύχῃ τοῦτο ποιεῖν, ὅτι μὴ καὶ τούτων |\n ἐκράτουν, καὶ εἰ ἐγεγόνει τῆς Ἑλλάδος δεσπότης\nοὗτος ὁ Πέρσης, δοκεῖ μοι κἂν τὴν ὅλην γῆν ἀπαι-\n τῆσαι τὴν Τύχην ἢ κακῶς ἂν εἰπεῖν, ὡς οὐκ εὐμενῶς\nπρὸς αὐτὸν ἔχουσαν.",
        "6":"κἂν διὰ πάντων δὲ ἄνθρωπος\nἀπολαύσῃ τῆς τύχης, κάθηται στένων ἀνάγκης οὔσης\n \n\n \nἀποθανεῖν ἀνθρώπῳ καὶ μακαρίζει δὴ τὸν οὐρανὸν καὶ\nτὸν ἥλιον τοῦ ἀεί τε ἔσεσθαι καὶ μηδέποτε ἀπολεῖσθαι.\nοὕτως ἄπληστόν τι χρῆμα ἄνθρωπος καὶ ἀχάριστον.\n",
        "7":"διὰ τοῦτο καὶ Ἕκτωρ τιμώμενος οἷς εἰκὸς στρατηγόν\nτε ἄνδρα καὶ ἐπίδοξον μετὰ τὸν πατέρα βασιλεύσειν, \nτῶν τοῦ Ἀπόλλωνος καὶ τῆς Ἀθηνᾶς εὔχεται τιμῶν\nτυχεῖν, ὡς δὴ καὶ τούτων ἄξιος ὢν τοῖς Τρῶσίν. οὐκ-\nοῦν ἐλάττοσιν ἢ οἷς ἡγεῖται χρῆναι τιμώμενος ἀτυχεῖ.ν\nὑπελάμβανε.",
        "8":"πότε οὖν, ὦ τᾶν, ἐπαινέσεις τὴν\nΤύχην, εἰ θεὸς μὲν οὐκ ἔσῃ, τοῦτο δὲ ἐθελήσεις, καὶ \nεἰ βωμῶν μὲν καὶ θυσιῶν οὐ τεύξῃ καὶ ταῦτα ἔτ᾿ ὢν\nἄνθρωπος, μικρὰ δὲ τὰ ἄλλα πάντα εἶναί σοι δόξει;\n",
        "9":"Ἦν δέ τις ἀνὴρ ἐν Αἰγύπτῳ φιλοχρήματος.\nοὗτος ἐποιεῖτο φίλους, οἷς παῖδες οὐκ ἦσαν, ὅπως αὐτὸς\nαὐτοῖς εἴη παῖς. γενόμενος δὲ ἐξ ἀπόρου πλούσιος εἰς \nτὰ τῶν τελευτώντων εἰσιὼν ἤχθετο τοῖς ἔτι ζῶσι του-\nτωνὶ τῶν πατέρων. μακαρίζοντος δὲ αὐτόν ποτε\nδρὸς ἑτέρου τά αὐτὰ νοσοῦντος τῆς τύχης, δι’ ἣν\nαὐτῷ πλοῦτος εἶς μέγας ἐκ πολλῶν ἀθροισθείη, μήπω\n \n \n\n \nγ᾿, ἔφη, μὴ μακάριόν με καλεῖν, πρῖν ἄν καὶ οἵδε\nἀπέλθ ωδιν, εἰπών, ὧν εἰς τὰς οὐσίας ἐκεχήνει. \n 12. Τοιοῦτον ἄν τι πάθοι καὶ στρατηγὸς τύχη̣ μὲν\nμάχην νενικηκώς, οὐ συλλαβεῖν δὲ αὐτήν οἱ λέγων διὰ\n τὸ μὴ καὶ διαπορθῆσαι τῶν πολεμίων τὴν πόλιν. τὸ\n δὲ κλῖναί | τε φάλαγγας, ὦ ῾γαθέ, καὶ καταδιῶξαι\nτρῶσαί τε καὶ κατενεγκεῖν, ἔτι δὲ σκυλεῦσαί τε καὶ\nδοῦναι νεκροὺς ἀνελέσθαι μὴ βουλομένης ἂν ἐπέπρακτο\nτῆς Τύχης; \n 13. Οἶδα δὲ ἔγωγε καὶ ἐμπόρους πολλοῖς μὲν\nὡμιληκότας λιμέσιν, ἐνίοις δὲ οὐχὶ δυνηθέντας οὐκ\nἀγαθῇ τύχῃ πεπλευκέναι λέγοντας, ὅτι μὴ καὶ ἐκεί-\nνοις. τὸ δὲ πολλὴν μέν, ὦ βέλτιστε, θάλατταν ἐξ\nοὐρίων διαδραμεῖν, διὰ πολλῶν δὲ ἐμποριῶν μείζω\n καταστῆσαι τὰ ὄντα οὐκ εὐτυχές;",
        "10":"καὶ τί ἂν νο-\nμισθεῖεν οἱ ἅμα τε ἀνηγμένοι καὶ καταδύντες, οἷα\nπολλὰ δρᾶται τοῖς ἐξαίφνης ἀνέμοις; εἰ γὰρ δὴ τόδε\nἐλεεινόν, ὁ πελάγη τε διαβαλὼν καὶ πολλάκις μὲν κατηρ-\nκώς, πολλάκις δὲ ἀναχθεὶς πράσει τε τῇ τῶν φορτίων\n τὸ βαλάντιον ηὐξηκὼς πῶς οὐκ ἂν μετὰ Τύχης ἧφθαι\nτῆς ἐμπορίας δοκοίη; ἀφ’ ὧν τοίνυν καταψεύδονται\n \n \n\n \nτῆς Τύχης ἀρκεῖ τε οὐδὲν αὐτοῖς, ἀπὸ τῶν αὐτῶν τού-\nτων λῦπαι τε αὐτοῖς καὶ ἀνίαι καὶ τὸ τήκειν σφᾶς\nαὐτούς. \n 15. Ἀλλ’, ὦ ἄνθρωπε, προσκύνει τὴν θεόν, ὡς\nεὐτυχὴς, ἢν ὑγιαίνῃς μὲν τὴν ψυχήν, ἀκέραιον δὲ ᾖ \nσοι τὸ σῶμα, ἡ γυνὴ δὲ σωφρονῇ, κόσμιοι δὲ ὦσιν οἱ\nπαῖδες, μένῃ δὲ τὰ πατρῷα, φίλων δὲ ἀπολαύῃς σαφῶν.\n",
        "11":"καὶ σὺ δέ, ὦ τὸν βίον ἀπὸ τῶν χειρῶν ποιούμενε,\nμέγα οἴου τὸ χρῆσθαι ταῖν χεροῖν, καὶ σὺ δέ, ὦ σύν-\nδικε, τὸ τοῖς λόγοις, κἂν μηδεὶς ἀρχὴν διδῷ, καὶ σὺ \nδέ, ὦ πόλεως ἄρξας, κἂν μηδεὶς ἑτέρων διδῷ, καὶ σὺ\nδέ, ὦ διδάσκαλε, τὸ ζῆν ἐν ἀτελείᾳ. | καὶ πᾶς δὲ ὅστις \nἰατρῶν οὐ χρῄζων λελουμένος ἑστιασόμενος ἔρχεται\nκαθαρὸς φόβων οὓς ἐπιφέρει συκοφάντης, καὶ οὗτός\nγε ἐν τοῖς δικαίως ἂν ὑμνοῦσιν εἴη τὴν Τύχην.",
        "12":"ὃ \nδὴ καὶ πρῴην πρός τινα τῶν ἐπιτηδείων ἔλεγον. ὡς\nγὰρ δὴ ἦμεν ἐν μόνοις ἤδη τοῖς χιτωνίσκοις λ0υσό-\nμενοι καὶ τὴν τε Ἀφροδίτην παρεκάλουν καὶ τὸν Σά-\nτυρον ἡσθέντα με ἀπελθεῖν, οὐκ εἶναί οὑ δυστυχέστε-\nρον ὁ ἑταῖρος ἔφασκεν. ἐγὼ δὲ ἐπέπληττον ἀκούσας, \nεἰ ἐξουσίας οὔσης λοῦσθαί τε καὶ δειπνεῖν καὶ ἥκειν\n \n\n \nἐπ’ οἶνον, οὐ φάρμακον, ἔπειτα ἀτυχεῖν οἴεται.\nζεται δὴ με δίκαια λέγειν κἀντεῦθεν ἐπᾴδων αὑτῷ τὸ\nεἰρημένον, ὁπότε πληγείη τὴν ψυχήν, οὕτως ἐγίγνετο\nῥᾴων. \n \n \n"
    },
    "work":"orationes 6",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00406.opp-grc1",
    "edition":"Libanius, Orationes 6"
}