{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00520.opp-grc1-simple",
    "text":{
        "0":"\n\n \n\n ΧΧ. \n\n Μετὰ τὰ ἐν Χαιρωνείᾳ Φίλιππος ἐξῄτησε τὸν\n\nΔημοσθένην. ὁ δῆμος ᾔτησε πέντε ἡμέρας εἰς\n\nδιάσκεψιν. ἐν ταύταις ὁ Δημοσθένης ἀποθανεῖν\n\nἀξιοῖ. \n\n <Δημοσθένης>. \n\n ὃν μὲν ἐβουλόμην, ὦ ἄνδρες Ἀθηναῖοι, RIV 817\n\nτρόπον ἀποθανεῖν, τοῦτον οὐκ ἐξεγένετό μοι τελευ-\n\nτῆσαι πρῴην ἐπὶ τῆς μάχης, ἴδει γὰρ οὕτως ἀπελθεῖν\n\nτοῦ βίου Δημοσθένην μαχόμενον καὶ μὴ μόνον διὰ\n\nτῶν λόγων, ἀλλὰ καὶ διὰ τοῦ σώματος χρήσιμον ὑμῖν 10\n\nγενόμενον· ἐπειδὴ δὲ οὐ κατὰ τὰς ἡμετέρας γνώμας\n\nεἴωθεν ἀπαντᾶν τὰ τέλη τῶν πραγμάτων, ἐφ’ ὑμᾶς\n\nἀπήντηκα βουλόμενος ἐκ προσαγγελίας ἀποθανεῖν, ἔνα\n\n \n\n H = Codex Hierosolymitanus S. Sepulcri 107 \n\n V = Vaticanus gr. 940 \n\n Mat = Matritensis N - 130 \n\n Mon = Monacensis gr. 96 \n\n Li = Lipsiensis univ. gr. 38 \n\n \n\n \n\n \n\n\n\n \n\nτοῦτο γοῦν μοι παρ’ ὑμῶν ὑπάρχῃ, ταφῆναι παρ’\n\nὑμῖν ἀντὶ τῶν πεπολιτευμένων. \n\n 2. Τῷ δήμῳ μὲν οὖν οὐδὲν ἐγκαλῶ, καὶ γὰρ προ-\n\nθεσμίαν ᾔτησε παρὰ τοῦ Μακεδόνος καὶ μέχρι τοῦ\n\n νῦν βουλεύεται, ἀλλ’ ἀμφότερα ταῦτα δεινά. τό τε\n\nγὰρ ἐκδοθῆναι Φιλίππῳ πάντων ἐστὶ χαλεπώτατον τό\n\nτε ζῆν οὕτως ἐλεούμενον οὐδεμιᾶς λείπεσθαι συμ-\n\n φορᾶς ὑπολαμβάνω. | τί γὰρ <ἂν> α\n\nτούτου γένοιτο ἢ ζῆν ἐμὲ παρ’ ὑμῖν ἐκ ψηφίσματος; \n\n 3. Ἥκω δὲ οὐ περὶ στεφάνων ἀγωνιούμενος οὐδὲ\n\nπερὶ δωρεᾶς, ἀλλ’ ἀξιῶν μοι τοῦτο δοθῆναι παρ’ ὑμῶν\n\nἐν μέρει τῆς μεγίστης φιλανθρωπίας, ἀποθανεῖν. εἰς\n\nτοῦτο γὰρ τἀμὰ περιέστηκε πράγματα ὥστε τὴν τοῦ\n\nθανάτου κρίσιν δωρεὰν ὑπολαμβάνειν. οἴομαι δὲ Φί-\n\n λιππον ἡσθήσεσθαι μαθόντα τὴν ἐμὴν συμφοράν. οὐ\n\nγὰρ ἰδεῖν, ἀλλ’ ἀποθανεῖν Δημοσθένην βούλεται, ὥστε\n\nτά τε ἄλλα ὁ θάνατος οὗτος καὶ φίλον ὑμῖν ἀποφανεῖ\n\nτὸν Φίλιππον. δεῖ γὰρ ὑμᾶς διαλύσασθαι τὴν πρὸς\n\nἐκεῖνον ἔχθραν ἐμοῦ τελευτήσαντος. \n\n \n\n \n\n \n\n\n\n \n\n 4. Δότε δή μοι μικρὰ περὶ τῶν ἐμοὶ πεπολιτευμέ\n\nνων διελθεῖν καὶ κατηγορῆσαι Δημοσθένην Δημοσθέ-\n\nνους ὧς ἔνεστιν ἄλλως τε καὶ τῶν πραγμάτων ὑμῖν\n\nεἰς τοῦτο ἀπηντηκότων. \n\n Πολυπράγμων ἐγενόμην ἐξ ἀρχῆς ἐγὼ καὶ τοιοῦτος \n\nοἷος οὐδεὶς ἄλλος τῶν ῥητόρων, καὶ τὸν δῆμον ἐν\n\nἡσυχίᾳ βιῶναι βουλόμενον καὶ θεώμενον τὰς θέας καὶ\n\nτὰς πομπὰς ἡδέως τὰς τῶν Διονυσίων περιεργάζεσθαι\n\nκαὶ πόλεμον ἠνάγκασα φρόνημα λαβὼν ἀλλότριον καὶ\n\nκατὰ μηδὲν ἐμοὶ προσῆκον. τί γὰρ ἐμοὶ τῆς ἀρετῆς \n\nτῆς Μιλτιάδου προσῆκε; τί δὲ τῶν Θεμιστοκλέους\n\nκατορθωμάτων; τί δέ, εἴ τι σεμνὸν ἐπράχθη τούτοις\n\nτοῖς ἀνθρώποις, καὶ <ἐγὼ> a ταύτην εἱλόμην τὴν\n\nτείαν οὔτε ἐμαυτῷ λυσιτελοῦδαν οὔτε ὑμῖν;",
        "1":"καὶ δέον\n\nτὴν Εὐθυκράτους καὶ Λασθένους ζηλῶσαι προαίρεσιν \n\nτῶν εὐδοκιμούντων νυνὶ παρὰ τῷ Μακεδόνι ὁ πάντων\n\nσκαιότατος ἐμισούμην ἐγὼ τοὺς τετελευτηκότας σεμνύ-\n\nνων ἀντὶ τῶν θεῶν, τοὺς ἀποθανόντας ἀντὶ τῆς Πολι-\n\nάδος, Μαραθῶνα <καὶ> a Σαλαμῖνα ἀντὶ τῶν\n\nνίων, καὶ βουλομένων πολλάκις ὑμῶν διαλύσασθαι τὴν \n\nἔχθραν τὴν πρὸς Φίλιππον αὐτὸς ἐγενόμην ἐμποδὼν\n\nδέον ὑμᾶς ἐν τῇ Θετταλῶν καὶ Δολόπων τάξει κατ-\n\n \n\n \n\n \n\n \n\n\n\n \n\nἀριθμεῖσθαι καὶ τὰ Μεσσηνίων καὶ τὰ Εὐβοέων νοσή-\n\nματα νοσεῖν.",
        "2":"οὐκ ἐξήρκεσε δέ μοι ταῦτα οὐδὲ ὅρον\n\nτῆς πολιτείας μέχρι τούτων ἐποιησάμην, ἀλλ’ ὁρῶν\n\nβαδίζοντα τὸν ἄνθρωπον ἐπὶ τὴν Ἀττικήν, ἕνα φίλος\n\n ὑμῖν γένηται, καὶ διὰ τοῦτο κεκινημένον μετὰ πάσης\n\nτῆς δυνάμεως, ἔνα τὸν δῆμον τῶν Ἀθηναίων εὐεργε-\n\n τήσῃ τὰς εὐεργεσίας | ταύτας ἃς εἴωθε παρέχειν,\n\nἔπεισα μὲν ὑμᾶς τὸν πόλεμον ἄρασθαι, ἑπτακόσια δὲ\n\nτῆς Ἀττικῆς στάδια προελθόντας τὴν συμβολὴν πρὸς\n\n αὐτὸν ποιήσασθαι δέον ἐνταῦθα, ἐπὶ τῶν ὅρων, πρὸς\n\nτῷ Πειραιεῖ, πρὸς τῷ Μαραθῶνι, ἔνα ἐξαλειφθῇ τὰ\n\nτρόπαια τὰ παλαιὰ τοῖς καινοῖς, ἀθύτων καὶ ἀκαλλιε-\n\nρήτων τῶν ἱερῶν ὑπαρχόντων κατασπεύσας δέον τὸ\n\nπρᾶγμα σχολὴν τοῦ πολέμου παρασχεῖν Μακεδόσι.\n\n",
        "3":"τοιγαροῦν ἐπταίκαμεν καὶ πάθεσι κέχρηται τοιούτοις\n\nὁ δῆμος οἴοις μηδέποτε πρότερον ἐχρήσατο, μήτ’ ἐπὶ\n\nτῶν Μηδικῶν μήτ’ ἐν τῷ πολέμῳ τῷ Δεκελεικῷ. τί\n\nγὰρ ἡ ἐν Σικελίᾳ συμφορὰ πρὸς τὸ ἐν Χαιρωνείᾳ\n\nπάθος; τί δὲ τὰ ἐν Ἑλλησπόντῳ πταίσματα πρὸς τὰ\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nἐν Βοιωτίᾳ σφάλματα; χίλιοι πότε τεθνήκασι; καὶ νῦν\n\nαἰχμάλωτοι δισχίλιοι. δεινὸν ἀνυπέρβλητον. τοιοῦτοι\n\nτὴν πόλιν ᾤκουν τὴν Ἀθηναίων οἱ γενναιότατοι τῶν\n\nπολιτῶν καὶ ὑμεῖς ἐπὶ μιᾶς ἡμέρας δυστυχήσαντες ὡς\n\nἅπαντα τὸν ἀγῶνα νενικημένοι ταπεινῶς φρονεῖτε καὶ \n\nστένετε καὶ δακρύετε τὰς δυστυχίας οὐ φέροντες. \n\n 8. Ἀλλ᾿ ἔν τι ὑμῖν εὐτύχημα συμβέβηκεν ἐν τοῖς\n\nκακοῖς. προστάττει Φίλιππος ὑμῖν καλὰ καὶ λαμπρὰ\n\nπροστάγματα. ἃ δεῖ κυροῦν ἀντὶ τῶν μεγίστων δωρεῶν.\n\nἀπαλλάξαι ῥήτορος ὑμᾶς ἐσπούδακεν ἐνοχλοῦντος, πό- \n\nλεμον ἐξ εἰρήνης πραγματευομένου, συνεχῶς ἐρεθίζον-\n\nτος ὑμᾶς ἐφ’ ἃ μὴ προσῆκε. παρηγορῆσαι τὴν πόλιν ἐπὶ\n\nτοῖς ἐν Χαιρωνείᾳ πάθεσι βούλεται. δέξασθε ταύτην τὴν\n\nπαραμυθίαν.",
        "4":"καὶ δέδεχθε, τί γὰρ οὐ δεῖ τἀληθῆ λέ-\n\nγειν; πέντε ἡμέρας ᾐτήσασθε, προθεσμίαν μακράν. ἔδει \n\nγὰρ βουλεύσασθαι καὶ περὶ τούτων σκέψιν προ-\n\nθεῖναι καὶ οὐκ εὐθέως τῆς ἐπιστολῆς ἀναγνω-\n\nσθείσης ἔκδοτον παρασχεῖν τὸν αἰτούμενον, ἀλλ’\n\nἐν μὲν τῷ πολέμῳ <εἶναι> a ταχεῖς, ἐν δὲ τῇ\n\n \n\n \n\n\n\n \n\nσει τῇ περὶ τῶν πολιτῶν βραδεῖς. ἥκω τοίνυν εἰς\n\nτὸ βουλευτήριον, φθάνω τὸ ψήφισμα τὸ ὑμέτερον πρὶν\n\nδοῦναι τὰς ἀποκρίσεις. ἐκ δημοκρατουμένης ἔτι τῆς\n\nπόλεως ἀπαλλάσσομαι. ἀλλὰ μὴ λάβῃ με Φίλιππος ἐξ\n\n Ἀθηναίων ὡς αἰχμάλωτον. ἐξαρκοῦσιν οἱ πρῴην ἑαλω-\n\nκότες.",
        "5":"ἥκω δὴ πεπεικὼς ἐμαυτὸν ἔννομον ἔχων\n\n καὶ λαμπρὰν τὴν βούλησιν | τοῦ θανάτου. τοῦτο\n\nἔξαρκες τὸ προελέσθαι. τὸν μὲν γὰρ ἀδικοῦντα ἐξε-\n\nτασθέντα καὶ κριθέντα δεῖ τὴν τιμωρίαν ὑπομένειν,\n\n τὸν δυστυχοῦντα δὲ θελῆσαι μόνον. οὐκ ἔστι μοι περὶ\n\nδωρεᾶς ὁ λόγος, οὐκ ἔστι μοι περὶ κηρύγματος, ἔν\n\nἀντιλέγητε καὶ κωλύητε, ἔνα βασκαίνητε καὶ φθονῆτε\n\nοἶς οὐχ ὅσιον φθονεῖν.",
        "6":"πολλή γε, ὧς ἔοικεν, ἡ με-\n\nταβολὴ γέγονε τῶν Ἀθήνησι πραγμάτων οὐδὲ ἀποθα-\n\n νεῖν ἔξεστι βουλευσάμενον, ἀλλὰ συκοφαντοῦσιν ἡμῶν\n\nτὰς συμφοράς. ποῖ δὴ τράπηταί τις; ποῖ καταφύγῃ;\n\nπαρὰ τίνων εὕρηται ταύτην τὴν φιλανθρωπίαν; ἂν\n\nἄξιος ᾖ τοῦ ζῆν τις, ἀποθνήσκειν τοῦτόν φασι δεῖν·\n\nἂν ἄξια θανάτου πεπολιτευμένος, ζῆν τούτῳ παρακε-\n\n λεύονται. \n\n 12. Ταύτην μὲν ἴσως ἐξῆν τὴν δωρεὰν λαβεῖν\n\n \n\n\n\n \n\nπαρὰ Φιλίππου. καὶ γὰρ εἰ τὰ ἄλλα ἀνήμερός ἐστι\n\nκαὶ σκυθρωπός, δίδωσι γοῦν τοῦτον τὸν ἔλεον τοῖς\n\nἐξελθεῖν τοῦ βίου προαιρουμένοις. ἀλλὰ δεῖ καὶ τὰς\n\nαἰτίας εἰπεῖν. οὐκοῦν ἀκούσατε. πρῶτον μὲν γεγήρακα\n\nπολιτευόμενος καὶ πᾶσι παρηκολούθηκα τοῖς Ἑλληνι- \n\nκοῖς ἀτυχήμασι καὶ θεατὴς γέγονα δεινῶν πραγμάτων.\n\nδεῖ δὲ τὸν ἀγαθὸν πολίτην εὐτυχούσης μὲν τῆς πα-\n\nτρίδος ἐφίεσθαι τοῦ βίου καὶ τοῦ ζῆν ἐρᾶν, μεταβολῆς\n\nδ’ ἐν τοῖς πράγμασι γενομένης ὧς τάχιστα τὸν βίον\n\nἀπολιμπάνειν.",
        "7":"εἶτα καὶ αὐτὸς πολλὰ ἡμάρτηκα. τί \n\nγὰρ οὐ δεῖ τἀληθῆ λέγειν πρὸς ὑμᾶς; τί δὲ οὐ περὶ\n\nτὴν ὑστάτην ἡμέραν παρρησιάσομαι; ὁ δῆμος ὁ] τῶν\n\nἈθηναίων ἐβούλετο φίλος εἷναι Μακεδόσι καὶ παρα-\n\nχωρεῖν αὐτοῖς τῆς ἡγεμονίας. οὐκοῦν ἴδει ταῦτα πράτ-\n\nτειν ἐπιτρέπειν; τί γάρ, ὦ πάντων ἀνθρώπων πονη- \n\nρότατε Δημόσθενες, δότε γὰρ ἐμαυτῷ με ἐπιτιμῆσαι\n\nκαὶ κατηγορίαν τῶν ἐμοὶ πεπολιτευμένων ·ποιήσασθαι,\n\nτί οὖν, ὦ Δημόσθενες, τὸν δῆμον ἐτάραττες; τί δὲ\n\nἐκίνεις ἀκαίρως αὐτὸν ἐπὶ τοιαύτας φιλοτιμίας ἄρ-\n\nχετε τῆς θαλάττης λέγων; οὐ θέλετε ἐμβαίνειν \n\nεἰς τὰς τριήρεις; οὐ βούλεσθε ναυμαχεῖν; μὴ\n\nχρῆσθε ξενικῇ τῇ δυνάμει, τοὺς πολίτας εἰς τὸν\n\n \n\n \n\n \n\n \n\n\n\n \n\nκατάλογον τῶν μαχομένων ἐμποιήσασθε. καὶ\n\nοὐ κάλλιον θεάσασθαι τούτους ἢ μάχεσθαι.\n\nτοὺς πόρους τῶν στρατιωτῶν μὴ νέμεσθε.",
        "8":"ὢ\n\n τῆς ἐπηρείας. οὐ συγχωρεῖς τοῖς Ἀθηναίοις | τρυ-\n\n φᾶν, ἀλλ’ ἐξάγεις αὐτ’ οὑς ἐκ τῶν Διονυσίων ἐπὶ τὴν\n\nθάλατταν καὶ κατακεκλιμένους ἐν τῷ θεάτρῳ καὶ ταῖς\n\nπανηγύρεσι ταῖς τοιαύταις τὰ τῶν Ἑλλήνων καταναγ-\n\nκάζεις πολυπραγμονεῖν πράγματα. Θετταλῶν κατα-\n\nλύει τὰς πολιτείας ὁ Φίλιππος. τί δὲ σοὶ μέλει\n\n τῶν ἐν Θετταλοῖς ἀτυχημάτων; τυραννίδας ἐν Εὐ-\n\nβοίᾳ καθίστησιν. εἶτα δακρύεις Εὐβοέας τυραννου-\n\nμένους; διοικίζει τὸ Φωκέων ἔθνος. κάλλιον γὰρ\n\nοἰκεῖσθαι κατὰ κώμας αὐτοὺς ἤ κατὰ πόλεις ἀεί]. εἰς\n\nτὴν ἀμφικτυονίαν παραδύεται. ἐγκαλύπτου. οὐδείς\n\n σε τῶν ὅπλων ἕνεκεν τῶν Φιλίππου κρινεῖ. ἀπάγει\n\nτὴν ἱερὰν τριήρη τῆς Ἀττικῆς. καὶ γὰρ Λύ-\n\nσανδρος πρότερον πολλὰς ἡμῶν τριήρεις κατεναυ-\n\nμάχησεν. ἐπιβουλεύει τοῖς Ἀθηναίοις. σὺ μό-\n\nνος οἶδας ταῦτα <καὶ> a καταμαντεύῃ τὰ\n\n \n\n \n\n\n\n \n\nπόσῳ κάλλιον ζηλῶσαι Φιλοκράτην, μιμήσασθαι τὴν\n\nΑἰσχίνου καὶ Δημάδου πολιτείαν, αἰχμαλώτους λαμβά-\n\nνειν, ἐκπώματα, χρυσίον. εὐδοκιμοῦσιν οὗτοι καὶ τὸν\n\nδῆμον δοκοῦσι τῶν Ἀθηναίων φιλεῖν. κἂν μαστιγώσῃ\n\nτις αὐτῶν Ὀλυνθίαν γυναῖκα, θαυμάζεται. κἂν φιλο- \n\nτησίας προπίῃ Φιλίππῳ, παρ’ ὑμῖν ἐπαινεῖται.",
        "9":"ἀλλ’\n\nἀλγεῖς καὶ στένεις ἐπὶ τοῖς γιγνομένοις. οὐκοῦν οἴκοι\n\nστένε καὶ λυπούμενος λάνθανε. τί δὲ εἰς ἐκκλησίαν,\n\nτί δὲ εἰς τὸ θέατρον παρελθὼν ἐπιτιμᾷς τοῖς Ἀθη-\n\nναίοις, ἀργοὺς δὲ αὐτοὺς καὶ ῥᾳθύμους καλεῖς καὶ \n\nμικρῶν λημμάτων ἥττους καὶ τῷ θεωρικῷ δελεαζομέ-\n\nνους καὶ ἐοικότας τοῖς νοσοῦσι; ταῦτα σὺ ἐτόλμησας\n\nεἰπεῖν Ἀθηναίοις, ὀνειδίσαι, λοιδορήσασθαι. οὐ γὰρ\n\nἔδει σε ἀποθανεῖν εὐθέως τὸν Κυρσίλου θάνατον ἐπὶ\n\nῥήμασι πονηροῖς;",
        "10":"ἐτόλμησας, ὦ μιαρώτατε πάντων, \n\nεἰπεῖν Ἀθηναίοις· ἐξέστητε τῆς ὑποθέσεως ἐφ’ ἧς\n\nὑμᾶς οἱ πρόγονοι κατέλιπον. καὶ πάλιν· μάνδρα-\n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\nγόραν ἐοίκατε πεπωκόσιν ἀνθρώποις ὑποκατα-\n\nκλινόμενοι Φιλίππῳ. ἐλοιδόρησας τὸν εὐεργέτην\n\nπάντων Φίλιππον, τὸν σωτῆρα τῆς Ἑλλάδος βάρβα-\n\nρον εἴπας αὐτὸν ὅθεν οὐδὲ ἀνδράποδον σπου-\n\n δαῖον ἔστι πρίασθαι. τοιγαροῦν ὁ δοῦλος, ὁ βάρ-\n\nβαρος ἐπιτάσσει νῦν Ἀθηναίοις. τὸν φιλέταιρον ἄν\n\nθρωπον ἐχθρὸν σεαυτῷ καὶ τῇ πόλει κατεσκεύασας.\n\nἔμελέ σοι περὶ Δορίσκου καὶ Σερρίου. πάνυ γὰρ ἐκεῖνα\n\n θαυμαστὰ τὰ | χωρία. Θρᾴκην ὠδύρου καθάπερ\n\n <ἂν> a τὴν Ἀττικὴν πολιορκουμένην. ὑπὲρ πάντων\n\nκλαίεις, Δημόσθενες, ὑπὲρ Ἰλλυριῶν, ὑπὲρ Τριβαλλῶν,\n\nὑπὲρ Ἀμφιπόλεως, ὑπὲρ Ποτιδαίας. τοιγαροῦν ταῦτά σε\n\nἀπολώλεκε τὰ δάκρυα. Φίλιππός σου κρατεῖ.",
        "11":"ἀλλ’\n\nἔδει καὶ τὸ τέλειον τῶν ἀτυχημάτων Ἀθηναίοις γε-\n\n νέσθαι, τὸ περὶ Χαιρώνειαν πάθος. μέχρι γὰρ τούτων\n\nτῶν καιρῶν ζῆν ἐσπούδακας ὅν ὑπὸ τοὺς πρώτους\n\nχρόνους ἔδει τετελευτηκέναι. εἰ γὰρ οὐ δύνασαι φέρειν\n\nτὴν φορὰν τοῦ Μακεδόνος οὐδὲ τοὺς Ἕλληνας ἀπολ-\n\n \n\n \n\n\n\n \n\nλυμένους ὁρᾶν ἡδέως, ἀλλ’ ἀλγεῖς καὶ λυπῇ, μετὰ τὴν\n\nπρώτην πόλιν ἀλοῦσαν σαυτὸν προσάγγειλον. σὺ δ’\n\nἀναμένεις ἐφησθῆναι πᾶσι τοῖς δημοσίοις κακοῖς.\n\nἐχρῆν πρὸ Φωκέων τετελευτηκέναι, πρὸ τῆς Ὀλυνθίων\n\nσυμφορᾶς, πρὸ τῆς Εὐβοίας δεδουλωμένης. ἐκέρδανας \n\nἂν τὸ μέγιστον κέρδος, ἐξῆλθες ἂν ἐκ τοῦ ζῆν ἀθέα-\n\nτος χαλεπῶν τοσούτων ἀτυχημάτων. σὺ δὲ διὰ πάντων\n\nἔμεινας φιλοψυχῶν. ἄνανδρος ὧς ἀληθῶς ἦσθα καὶ\n\nδειλός. βραδέως ἀποθνήσκεις.",
        "12":"οὐκ ἤρκεσέ σοι τὴν\n\nπαλαιὰν ἐκείνην πολιτείαν <καταλυομένην> a ἰδεῖν, ἀλλ’ \n\nεἰς τοῦτο περιέστησας Ἀθηναίων τὴν τύχην ὥστε\n\nπροστεθῆναι καὶ Βοιωτίαν τοῖς προτέροις δυστυχήμασι.\n\nτειχίζει τὴν Ἐλάτειαν Φίλιππος. ἀμέλει, τὸ χωρίον\n\nἐστὶ Φωκικόν. ἐπὶ Θήβας πάρεστι. βοιωτιάζεις. ἀπολ-\n\nλύσθωσαν Θηβαῖοι μετὰ Φωκέων, Ἀθηναῖοι δὲ ἔνδον \n\nἀκουέτωσαν τὰ δεινὰ μᾶλλον ἢ θεασάσθωσαν.",
        "13":"ἀλλὰ\n\nφοβῇ καὶ δέδοικας μὴ μέχρι τῆς Ἀττικῆς ἔλθῃ Φίλιπ-\n\nπος. τί θαυμαστόν; καὶ γὰρ Λακεδαιμονίους πολιορ-\n\nκοῦντας ἠνέγκαμεν τὸ πρότερον. οὐκ ἔστιν Ἀρχιδάμου\n\n \n\n \n\n \n\n\n\n \n\nΦίλιππος χαλεπώτερος. ἀλλὰ δεῖ τὸν στρατὸν ἐξαγα-\n\nγεῖν. ἔασον καλλιερήσασθαι τῇ πόλει, βραδῦναι, μελ-\n\nλῆσαι, παρασκευάσασθαι, δεηθῆναι τῶν συμμάχων,\n\nμετὰ κοινοῦ συνεδρίου τῶν Ἑλλήνων τὸν πόλεμον\n\n ποιήσασθαι, πέμψαι παρὰ τὸν Πύθιον, ἐρωτῆσαι τί\n\nσυμβουλεύει πράττειν Ἀθναίοις, οὐ γὰρ συνεβούλευσεν\n\nἡμῖν ἐπὶ τῶν Μηδικῶν ἃ δεῖ πράττειν, ἀλλ’ ἔδει\n\nκαινοῦ χρησμοῦ τινος συμβούλους ποιήσασθαι τοὺς\n\nθεούς, εἰ δεῖ τὴν πόλιν ἐλευθέραν εἶναι. \n\n 20. Δι’ ἐμὲ ἡ πόλις ἐδυστύχησε, δι’ ἐμέ, ὁμολογῶ,\n\nδυστυχίαν μεγίστην. ὑπὲρ τῶν Ἑλλήνων ἀπάντων\n\n | ἐπὶ Χαιρωνείας παρετάξατο μόνη. καὶ γὰρ Θε-\n\nμιστοκλῆς ἥμαρτε τὸ πρότερον ἐκλιπεῖν πείσας Ἀθη-\n\nναίους τὴν πόλιν. σὺ δὲ οὐδὲ τοῦτο τὸ παράδειγμα\n\n ἐφοβήθης, ἀλλὰ τοσούτους στρατιώτας εἰς Βοιωτίαν\n\nἀπέστειλας. οὐκοῦν εἰκότως ἐδυστυχήσαμεν;",
        "14":"τίς ἂν\n\nἐνέγκαι θέαν νεκρῶν χιλίων; τίς ἂν ἐνέγκαι δισχιλίων\n\nαἰχμαλώτων συμφοράν; οἱ μὲν τεθνήκασιν οἱ δὲ οἰ-\n\nκοῦσι τὸ Φιλίππου δεσμωτήριον. εὐτυχέστεροι δέ γε\n\n \n\n \n\n\n\n \n\nοἱ τετελευτηκότες. μακαρίζω τούτους μᾶλλον τῆς τε-\n\nλευτῆς. νικῶντες τεθνήκασιν ἐλευθέροις σώμασιν. οὐκ\n\nεἶδον Φίλιππον νενικηκότα, οὐκ εἶδον τὴν πόλιν ἡτ-\n\nτωμένην. καὶ ταῖς μὲν ψυχαῖς ἐκράτησαν, τοῖς σώμασι\n\nδὲ ἀπεῖπον. ἐπὶ τούτῳ ἔζησας, ὦ Δημόσθενες, ἔνα \n\nλέγῃς ἐπιταφίους τῶν ἀποθανόντων, ἔνα σεμνύνῃς\n\nτὴν ἀρετὴν τῶν κειμένων. οὐχ ἱκανὰ ταῦτα προσαγ-\n\nγελίᾳ, οὐ μέγιστα τὰ ἐγκλήματα, οὐ μυρίων θανάτων\n\nἄξια; \n\n 22. Ἀλλ’ ὄρα λοιπὸν καὶ τὸ κεφάλαιον τῶν σῶν \n\nἀτυχημάτων. πέμπει Φίλιππος Ἀθηναίοις ἐπιτάγματα\n\nδεινὰ καὶ χαλεπά. οὐ τριήρεις αἰτεῖ νῦν, οἰστὸν γὰρ\n\n<ἂν> a ἦν τὸ δεινόν, οὐδὲ τείχη καθελεῖν, ἀλλ’\n\nδημαγωγοὺς τῆς πόλεως, τὴν παρρησίαν τῶν Ἀθηναίων,\n\nτὴν ἐκκλησίαν, τὸ βῆμα. ἁρπάζει τὴν παρρησίαν οἰκου- \n\nμένων Ἀθηνῶν καί φησι· λεγέτω μηδείς, δημαγω-\n\nγείτω μηδείς. ἄφωνος ὁ δῆμος ἔστω. καὶ τούτων\n\nἀνέχεσθε ὑμεῖς, τί γὰρ ὀκνήσω καὶ ὑμῖν ἐπιτιμῆσαι\n\nἄνθρωπος μέλλων ἀποθανεῖν;",
        "15":"ἀλλὰ γῆν μὲν καὶ\n\nὕδωρ αἰτήσαντος βασιλέως τὸν ἄνθρωπον ἐκεῖνον \n\n \n\n \n\n\n\n\n\n \n\nἐξεκηρύξατε καὶ πρὶν ἥλιον δῦναι τῆς Ἀττικῆς ἐξελθεῖν\n\nἐκελεύσατε, Φιλίππου δὲ αἰτοῦντος τὸ μέγιστον κτῆμα\n\nτῶν Ἀθηνῶν ἡττήθητε τῶν ἐπιταγμάτων. ᾐτήσασθε\n\nγὰρ πέντε ἡμέρας οὐκ ἐλεοῦντες οὐδὲ φιλανθρωπίᾳ\n\n χρώμενοι, ἀλλ’ ἔνα με τῇ λύπῃ προαναλώσαντες οὕτως\n\nἔκδοτον Μακεδόσι παράσχητε.",
        "16":"οὐκ ἐγνώρισα τὴν\n\nἐκκλησίαν, οὐκ ἐγνώρισα τὰς ἀποκρίσεις. οὕτως ὁ δῆ-\n\nμος τῶν Ἀθηναίων βουλεύεται. εἴτε γὰρ μισοῦντες\n\nᾐτήσασθε τὰς ἡμέρας, φθάνω τὸ μῖσος τὸ ὑμέτερον,\n\n εἴτ’ ἐλεοῦντες, ἔνα συνεὶς τῆς φιλανθρωπίας τῆς ὑμε-\n\nτέρας προσαγγείλω, βεβαιῶ τὴν γνώμην τὴν ὑμετέραν.\n\n Δημοσθένης ἐπὶ μιᾶς ἡμέρας περὶ τῶν αὑτοῦ |\n\nβουλεύεται.",
        "17":"τέθνηκα ἤδη τῷ λογισμῷ. πᾶσιν ἀπε-\n\nταξάμην, τοῖς οἰκείοις, τοῖς φίλοις, τῇ θυγατρὶ ἣν\n\n καταλείπω μόνην. ἐάσατέ με ὑπὸ τῶν ταύτης ταφῆναι\n\nχειρῶν. ἀγήοχα καὶ ταύτην εἰς τὸ βουλευτήριον δε-\n\nησομένην ὑμῶν καινὴν δέησιν· ἐλεήσατέ μου τὸν\n\nπατέρα, ἀπόδοτε αὐτῷ ταύτην τὴν χάριν ἀντὶ\n\nΒυζαντίου καὶ Χερρονήσου καὶ τῶν ψηφισμά-\n\n των ὧν ἐπολιτεύσατο, ἀντὶ τῶν ἀποστόλων ὧν\n\n \n\n \n\n\n\n \n\nἔπεμψεν, ἀντὶ τῶν τειχῶν ἃ κατεσκεύασεν,\n\nἀντὶ θαλάττης ἢν ἐτείχισεν, ἀντὶ νεῶν, ἀντὶ\n\nσυμμάχων. λαβόντες αὐτὸν ἀποκτείνατε. ἀλλ’\n\nἀναμείνω τὰς ὑμετέρας κρίσεις καὶ τῆς γνώμης τὸ\n\nτέλος μανθάνω καὶ διελέγξω τὰ ἀπόρρητα τὰ ὑμέτερα; \n\nφθάσαι κάλλιον, προλαβεῖν λυσιτελέστερον.",
        "18":"ἀλλὰ\n\nπαραμυθοῦνταί με οὗτοι καί φασιν [τοῦ α\n\nὁ δῆμος ἀνθέξεταί μου τοῦ σώματος καὶ οὐκ\n\nἔστιν ὅπως προήσεταί με τοῖς Μακεδόσι. τί οὖν\n\nοὐκ εὐθέως ἀπεκρίνατο οὐδὲ παραυτὰ τὴν γνώμην \n\nἐξέφηνε τὴν ἑαυτοῦ; ἀλλ’ ἔν ἄξια φρονήσῃ τῶν πα-\n\nτέρων, πέντε ἡμερῶν δεῖ; τί δ’ ἂν καὶ γενοίμην αὐτῷ\n\nχρήσιμος ἐνταυθοῖ μένων; ἔνα τί εἴπω παρελθών;\n\nτίνας συμβουλίας ποιήσωμαι; ἔνα ἐρεθίσω πάλιν ὑμᾶς\n\nἐπὶ τὰς μάχας; οὐ γὰρ ἔστιν ὅπως ἐμπνέων ἔτι Δη- \n\nμοσθένης ταύτης τῆς τάξεως ἀποστήσεται.",
        "19":"ἀλλὰ\n\nκἂν μυριάκις ἡττηθῶμεν μαχόμενοι, ἀήττητον τὴν\n\nπροαίρεσιν ἐπιδείξομαι τὴν ἐμαυτοῦ. ἐρῶ· πλεῖτε,\n\n \n\n \n\n \n\n\n\n \n\nκἂν μὴ πλέητε, ἐρῶ· στρατεύεσθε, κἂν ἡσυχάζητε.\n\nπαρώξυγκέ με τὸ περὶ Χαιρώνειαν πάθος. τολμηρότερόν\n\nμε καὶ θρασύτερον ἐπὶ τὰς δημηγορίας πεποίηκεν. ἔχω\n\nταύτην τοῦ μίσους ὑπόθεσιν. κἂν οἱ νέοι στρατεύεσθαι\n\n μὴ θέλωσι, τοὺς πατέρας τῶν περὶ Χαιρώνειαν τετελευ-\n\nτηκότων παρατάξαι πειράσομαι.",
        "20":"ἴν οὖν μηκέτι τού\n\nτῶν ἀκούητε τῶν λόγων, ἀλλ’ ἀπαλλαγῆτε τοῦ διοχλοῦν-\n\nτος, τοῦ διολλύντος ὑμᾶς, ἀποκτείνατε. λυπήσατε Φίλιπ-\n\nπον. ἀχθεσθήσεται Δημοσθένους τετελευτηκότος ἐν Ἀθή-\n\n ναις <καὶ> α ταφέντος. μὴ γὰρ ἴδοιμι ταύτην ἐγὼ τὴν\n\nραν μηδὲ θεασαίμην ἐκεῖνο τὸ θέαμα, ἐμαυτὸν ὑπὸ τῶν\n\nδορυφόρων ἀγόμενον καὶ βαδίζοντα τὴν ἐπὶ Μακεδο-\n\n νίαν ὁδὸν διὰ Πυλῶν, | ἃς ἔκλεισα, διὰ Φωκέων,\n\nοὓς ἔκλαυσα. οὐ βούλομαι τὰς κενὰς κώμας ἰδεῖν τῶν\n\n ἑαλωκότων. οἶα γὰρ καὶ πείσομαι, θεάσεταί με Φίλιπ-\n\nπος δεδεμένον, εἰσάξει με εἰς τὸ δεσμωτήριον τῶν\n\nἑαλωκότων, ὃν οὐκ ἐχειρώσατο.",
        "21":"ἐρεῖ ταῦτα· ἐκεί-\n\nνους ἐπὶ Χαιρωνείας ἔλαβον, τοῦτον ἐξ Ἀθη-\n\n \n\n \n\n \n\n\n\n \n\nνῶν, ἐκείνους ἐκ μάχης, τοῦτον ἐκ προστάγμα-\n\nτος. κἂν μὲν εὐθέως ἀνέλῃ με, μετριώτατον πολλῷ τὸ\n\nδεινόν· νυνὶ δέ, οἶδα γὰρ τὴν ὠμότητα τοῦ βαρβάρου\n\nκαὶ τὴν ἀκολασίαν καὶ τὴν ἀσέλγειαν καὶ τὸ μῖσος,\n\nἐμπλησθήσεται τοῦ σώματος καθ’ ἑκάστην δημηγορίαν \n\nκαινῶν βασάνων, προπηλακίσεται τὸν δημαγωγὸν τῶν\n\nἈθηναίων. ὑπὲρ Βυζαντίου βασανισθήτω. ὑπὲρ\n\nΠυλῶν καυσάτω τις αὐτόν, ὑπὲρ Χαλκιδέων\n\nἀναλωσάτω. πολλοὺς ὑπὲρ Ὀλυνθίων λόγους\n\nἐποιήσατο. ὄψεταί με 〈Λασθένης, ὄψεται〉 Εὐθυκρά- \n\nτῆς δεδεμένον. ὀνειδιοῦσί μοι τὴν εὔνοιαν τὴν πρὸς\n\nὑμᾶς, ἐπαινέσουσιν αὑτοὺς τῆς προδοσίας.",
        "22":"πῶς ἄν\n\nτις ταῦτα ἐνέγκαι τὰ δεινά, πῶς τις ὑπομείναι τὸ\n\nμέγεθος τῶν κακῶν; ἐκεῖνο πάντων ἀλγεινότατον\n\nἔσται, ἂν εἴπῃ παραστὰς Φίλιππος· ὦ πάντων ἀγε- \n\n \n\n \n\n \n\n\n\n \n\nνέστατε Δημόσθενες, οὐκ ἔδοξας Ἀθηναίοις\n\nοὐδὲ προσαγγελίας ἄξιος. ἐφθόνησάν σοι καὶ\n\nτελευτῆς ἀναγκαίας. μή, πρὸς τῆς Ἀθηνᾶς, ὦ ἄν-\n\nδρες, μηδὲν ἐάσητε πραχθῆναι τούτων τῶν ἀτυχη-\n\n μάτων, ἀλλ’ αὐτοὶ καταψηφίσασθε τὸν θάνατον. \n\n 31. Βούλομαι δὲ ἀπαλλαττόμενος τοῦ λόγου καλέσαι\n\nτοὺς ῥήτορας ἅπαντας. ἐγὼ μὲν ἐξέρχομαι τοῦ βίου\n\nκαὶ ταύτην ἄπειμι τὴν πορείαν ἢν ἐβράβευσεν ἡ τύχη\n\nκαὶ τὸ δαιμόνιον, ὑμῖν δὲ καταλιμπάνω τὰς Ἀθήνας\n\n οἰκουμένας, τὸν Πειραιέα μεστὸν σκαφῶν. οὐδεὶς ἐκεῖ\n\nΜακεδόνων ὁρμίζεται. κενὸς ὁ λιμὴν τριήρων πολεμίων.\n\nἔχετε καὶ τεῖχος, ἔχετε καὶ συμμάχους. ἔστιν ὑμῖν καὶ\n\nχρήματα. πρὸ τούτων ἀπάντων ἐκεῖνο λογίσασθε· μίαν\n\nμάχην νενίκησθε. πολυάνθρωπός ἐστιν ἡ τῶν Ἀθη-\n\n ναίων πόλις. οὐκ ἦσαν μόνοι τρισχίλιοι. ἐντεῦθεν\n\nἐξέπλευσαν ἀπόστολοι πολλοί, ἐντεῦθεν συμμαχίαι γε-\n\nγόνασι πολλαί.",
        "23":"μετὰ τὸν θάνατον τὸν ἐμὸν τὰς\n\nἐμὰς δημηγορίας ἀναγνώσεσθε. ἀπολείπω γὰρ ὑμῖν\n\nκτήματα τιμιώτερα χρημάτων, τοὺς λόγους τοὺς κατὰ\n\n τῶν Μακεδόνων. | ἐνταῦθα πάντα ὄψεσθε, τὰς\n\n ἀρετάς, τὰ κατορθώματα. πεισθήσεσθέ μοι μετὰ τὴν\n\n \n\n \n\n \n\n\n\n \n\nτελευτήν, εἰ καὶ ζῶντος ὠλιγωρήσατε. ἐγὼ δ’ εἰ καὶ\n\nνῦν δυστυχῶ καὶ τοῖς πολλοῖς ἐπταικέναι δοκῶ, τεύ-\n\nξομαι τῶν ἄθλων τῶν προσηκόντων.",
        "24":"οὐκ εἰκῆ\n\nταῦτα οἶ μυθογράφοι λέγουσιν οὐδὲ πλάττουσι τοὺς\n\nλόγους, ἀλλ’ ὡς ἔνθεοι γεγονότες τἀληθῆ τεκμαίρονται. \n\nἔστι τις χῶρος ἀνιερωμένος τοῖς καθαρῶς τὸν βίον\n\nδιαγαγοῦσι καὶ κρίσεις καὶ δικαστήρια. εἰς ἐκεῖνον\n\nἀφίξεται Δημοσθένης τὸν τόπον, ὅπου τὸν Ἀριστείδην\n\nεἶναι λέγουσιν, ὅπου Μιλτιάδην, ὅπου Θεμιστοκλέα,\n\nὅπου Θησέα, ὅπου τοὺς ἥρωας τοὺς παλαιούς. \n\n 34. Διαδικάσομαι πρὸς ἐκείνους περὶ τῶν κατορθω-\n\nμάτων. πρὸς μὲν Θησέα τούτους ἐρῶ τοὺς λόγους· σὺ\n\nμὲν συνῴκισας τὴν πόλιν τῶν Ἀθηναίων κατὰ\n\nδήμους οἰκουμένην, ἐγὼ δὲ σώαν ἐτήρησα. σύ,\n\nΜιλτιάδη, τὴν ἐν Μαραθῶνι μάχην ἐνίκησας. \n\n \n\n \n\n \n\n\n\n \n\nμιᾶς μοι λέγεις ἡμέρας ἔργον, ἐγὼ δὲ έν πολλῷ\n\nχρόνῳ πρὸς τὴν φορὰν τοῦ Φιλίππου παρετα-\n\nξάμην. σὺ δέ, Θεμιστόκλεις, ἐπὶ Σαλαμῖνος\n\nκατώρθωσας. ἐγγὺς ἡ θάλασσα τῆς Ἀττικῆς καὶ\n\n τὸ χωρίον πλησίον ὁρώμενον <ἁπὸ> a\n\nἐγὼ δὲ μέχρις Ἑλλησπόντου καὶ τῶν <πέρσν>\n\nτόπων τὴν εὐψυχίαν ἐξαγώγιμον ἀπέφηνα τῶν\n\nἈθηναίων. σὺ δὲ τοὺς φόρους ἔταξας, Ἀριστεί-\n\nδὴ, ταῖς πόλεσι καὶ τοῖς συμμάχοις, ἐγὼ δὲ\n\n αὐτὰς τὰς πόλεις ἐξειλόμην τῶν ὅπλων τῶν\n\nΦιλίππου, ὑμεῖς στρατευόμενοι καὶ πονοῦντες,\n\nἐγὼ δὲ σεμνύνων τὰ ὑμέτερα κατορθώματα. \n\n \n\n \n\n"
    },
    "work":"declamationes 20",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00520.opp-grc1",
    "edition":"Libanius, Declamationes 20"
}