{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00410.opp-grc1-simple",
    "text":{
        "0":"\n \n ΠΕΡΙ ΤΟΤ ΠΛΕΘΡΟΤ. \n Ἐπειδὴ πολλοὺς ὁρῶ χάριν εἰδότας Πρόκλῳ R 261\nτῆς προσθήκης, ἣ μεῖζον ποιεῖ τὸ θέατρον, ᾧ πλευραὶ\nμὲν τέτταρες, τὸ δὲ ἐν μέσῳ Πλέθρον δέχεται τὸ μετὰ\nμεσημβρίαν ἔργον τῶν ἡκόντων ἀθλητῶν ἐπὶ τὰ Ὀλύμ- 5\nπῖα, βούλομαι δεῖξαι τὸν μὲν ἁμαρτάνοντα τῇ προσ-\nθήκῃ, τοὺς δ’ ὅ χρῆν αἰτιᾶσθαι, ταῦτα ἐπαινεῖν\nηγμένους. \n 2. Ἐγκαλέσαι δ’ ἄν τις οὐ Πρόκλῳ μᾶλλον εἰκότως\nἢ τοῖς πολιτευομένοις. οἶς ἐξῆν μὲν ἀντειπεῖν ἐπὶ τῷ 10\nσυμφέροντι καὶ βουλευόμενον ἐπισχεῖν, οἶδε γὰρ ὁ\nἀνὴρ ἕπεσθαι τοῖς παρ’ ἐκείνων πολλαχοῦ, οἱ δὲ\nκεῦσαι τῷ θαυμάσαι τὸ γενησόμενον εἵλοντο μᾶλλον\nἢ διαλεχθῆναι τὰ πρέποντα.",
        "1":"εἰ μὲν οὖν ἦν μοι\n C = codex Chisianus \n Α = Monacensis gr. 483 (Augustanus) \n Ρ = Palatinus gr. 282 \n Ι = Marcianus append. XCI 2 \n Bong = editio Bongiovanniana \n \n \n\n \nφιλία πρὸς τὸν ἄρχοντα καὶ ὁμιλία καὶ λόγοι, καθάπερ\nἐπὶ τῶν πρὸ τοῦδε τὴν ἀρχὴν ταύτην ἐσχηκότων, ἐπει-\n ῥώμην ἂν τοῦτό τε | διακωλύσαι καὶ τῶν ἄλλων ὅσα\nοὐκ ὀρθῶς ἐδόκει μοι πράττεσθαι. ἐπεὶ δὲ ἧκε μὲν\n ἐκ Φοινίκης πεπεισμένος μὴ πάνυ τοῖς παρ’ ἐμοῦ\nπροσέχειν, ὡς ὑπερβολῇ φιλανθρωπίας πολλὰ διαφθεί-\nροντος, ἐγὼ δὲ τοῦτο αἰσθόμενος ἐπὶ μὲν προσηγορίᾳ\nχρῶμαι ταῖς εἰσόδοις αἱ τοῦ μηνὸς γίγνονται τετράκις,\nτοῦτο δὲ ποιήσας ἄφωνος καθέζομαι δεικνύς, ὡς οὐ\n τοῦ πολλὰ πράττειν ἐπιθυμῶ, καὶ γὰρ τοῦτ’ ἀκήκοε\nκαὶ τὸν εἰπόντ᾿ οὐκ ἐμέμψατο, λοιπὸν ἦν τὸν μὲν ἐᾶν\nποιεῖν τὸ δοκοῦν, διδάξαι δὲ τοὺς βουλομένους ἀκούειν,\nὅτι χείρω μένοιτ᾿ ἂν ἡμῖν τῇ περὶ ταῦτα σπουδῇ\nὈλύμπια.",
        "2":"τῶν γὰρ ἐν αὐτοῖς δρωμένων ὁ μὲν σαλ-\n πιγκτὴς καὶ ὁ κήρυξ ἁπάντων ἦν ἀκοῦσαι, τουτὶ δὲ\nὑπὲρ οὗπερ ὁ νῦν λόγος, ἐδέχετο μὲν τοὺς ἀθλητὰς\nὥραν ὀγδόην τε καὶ τὴν ἐπὶ ταύτῃ, ἐδέχετο δὲ τοὺς\nθεατὰς ἀσίτους, ὃ καὶ τὴν ἀπὸ τοῦ καύματος διεκώλυε\n βλάβην, ἦσαν δὲ οὗτοι μαστιγοφόροι τε καὶ ἐφ’ οἷς ἡ\n κρίσις καὶ τῶν λελειτουργηκότων οἷς | ἥδιον. ἦλθεν\nἄν τις καὶ σύνδικος καὶ διδάσκαλος.",
        "3":"ἕδραι τε λίθου\nδύο, τοῦ ἐδάφους ὁπόσον τῆς πρώτης πλησίον· οὐδὲν\nγὰρ ἔδει πλείονος οὐ πολλοῦ γε τοῦ εἰσιόντος ὄντος.\nοὔτε γὰρ οἰκέτης οὔτε ἔτι φοιτῶν νέος οὔθ’ οἷς ἀπὸ\n χειρῶν ὁ βίος οὔθ’ οἶς ἔργον τὸ μηδὲν ἐργάζεσθαι.\n \n\n \nτριχῶν τε τῶν ἐπὶ τῆς κεφαλῆς οἷς σφόδρα ἔμελεν,\nεἴργοντ’ ἂν ἰσχυραῖς ταῖς περὶ τὰς θύρας φυλακαῖς ἢ\nμὰ Δία γε οὐδὲ προσῄεσαν εἰδότες, ὡς ἔστι τὸ κωλύ-\nσον.",
        "4":"μυστηρίων τε τιμὴν εἶχε τὰ ἐν τούτῳ τῷ\nΠλέθρῳ. τοσαύτη μὲν αἰδὼς ἦν, ἣν ἀλλήλους τε καὶ \nτοὺς ἀθλητὰς οἱ παρόντες ᾐδοῦντο, τοσαύτη δὲ ἡσυχία,\nτοσαύτη δὲ σιωπή· καὶ γὰρ εἴ τι πάλαισμα\nἦν ἄξιον, σιγῇ τοῦτο ἐθαυμάζετο. τῆς βοῆς δὲ ἔδει\nτοὺς θεωμένους κρατεῖν τοῦ σκήπτρου | παρέχοντος \nτὸν φόβον.",
        "5":"ἰσχυρότερον δὲ καὶ κρεῖττον τοῦτο ῥᾳ- \nδίως ἐγίγνετο <τὸ> τῶν οὐ πολλῶν. οὐ πολλοὶ\nἦσαν τῷ μὴ πολὺ τὸ δεχόμενον εἶναι. πολλῶν δὲ\nοὐδὲν ἐδεῖτο τουτὶ τῶν Ὀλυμπίων τὸ μέρος, ᾧ κόσμος\nἦν αὐτὸ τοῦτο, τὸ μὴ πολλῶν εἶναι. τοιοῦτον δὲ ἄρα\nτι καὶ τὸ τῶν τελετῶν, αἷς οὐκ ἂν συναχθεσθείης \nἐλάττοσιν ἀντὶ πλειόνων ἑαυτὰς παρεχούσαις.",
        "6":"οὐδὲν\nτοίνυν ἐνταῦθα μεῖζον ἐδύνατο τοῦ νόμου, τοῦ νόμου\nδὲ ἦν ἀπεῖναι κραυγὴν καὶ τοῦ χείρονος καὶ τοῦ βελ-\nτίονος. ὑπῆρχε μὲν γὰρ ἑκάτερον εἰδέναι, πρὸς δὲ τὸν\nπέλας εἰπεῖν τι ἐξῆν περί τε τούτου περί τε ἐκείνου \nκαὶ ταῦτα ἠρέμα, τὸ δ’ ὑπὲρ τοῦτο παράνομον. \n 9. Τί οὖν τὸν κόσμον τὸν περὶ τοῦτο, ὃ πλείστης\nσωφροσύνης μετεῖχε, συνέχεεν; ἀγωνοθετεῖ μὲν Ἀργύ-\nριος μετὰ τὸν ἕτερον τοῖν ἐμοῖν θείοιν τὸν πρεσβύτε-\nτον, ἀνὴρ τῇ μὲν ἄλλῃ πολλοῦ τινος ἄξιος, ταύτην δὲ \n \n \n\n \nβλαβερὰν δοὺς τοῖς Ὀλυμπίοις τὴν χάριν. ποιεῖ γὰρ\nδὴ διπλασίας τὰς ἕδρας τὰς λιθίνας τῷ προσθεῖναι\nτοσοῦτον, ὁπόσον ἦν πρότερον. ποιεῖ δὲ καὶ διπλα-\n σιοὺς τοὺς ἐπὶ τὴν θέαν ἰόντας.",
        "7":"καὶ ἦσαν μὲν\n οἱ περιιόντες ὡς ἐπ’ ἔργῳ γενναίῳ | τὸν Ἀργύριον\nἐπή̣νουν, νενικῆσθαι τοὺς πρὸ αὐτοῦ λέγοντες ἅπαντας\nτῷ πεποιημένῳ, τουτὶ δὲ ἄρα ἔμελλέ τι κινήσειν τῶν\nἐνταῦθα νομίμων, καὶ συνεισῄει τοῖς πλείοσι θεαταῖς\nπολλὰ τῶν ἔμπροσθεν οὐκ ὄντων. ὁ δὲ μετ’ ὀργῆς\n ἐπιὼν τῷ θορυβοῦντι τὸ μὲν ἔπαυεν ἄν, τὸ δ’ οὐκ\nεἶχεν, ἦν δ’ ἂν βελτίων τηρῶν τὸ καθεστηκὸς μᾶλλον\nἢ χρείαν φαρμάκου ποιῶν.",
        "8":"ὅμως δ’ ἦν τις αὐτῷ\nκαὶ ἐκ τούτων ἡδονὴ πρὸς τὸ πλέον βλέποντι καὶ τῶν\nὑμνησόντων τὸ προσγενησόμενον οὐκ ἠπόρει, οἳ τὸ μὲν\n ἀπολωλὸς ἰσεῖν οὐκ ἐδύναντο, <δι᾿> ὃ δὲ ἀπωλώλει,\nμέγα ἦγον καὶ χρήστην αὐτῷ τῆς χάριτος ἔφασκον\nεἶναι τὸν Δία.",
        "9":"ἠξίουν μὲν οὖν ἔγωγε Φασγάνιον,\nτῶν θείων μοι τὸν νεώτερον, μηδὲν πρὸς ταῦτα παθεῖν\nκαὶ ταῦτα φρονήσει δοκοῦντα διαφέρειν, ἀλλὰ τὸν μὲν\n ἀντ᾿ ἀγαθοῦ κακόν τι πεποιηκέναι νομίζειν, τῶν δὲ\nκαταγελᾶν, ὡς ἀπολελειμμένων τῆς ὀρθῆς περὶ τοῦ\nπράγματος κρίσεως.",
        "10":"νῦν δ’ ὁ συνετὸς ἐκεῖνος\nἐδήχθη τὴν ψυχήν, ἐζηλοτύπησεν, ἐμιμήσατο , τὴν οὐ\n \n\n \nκαλὴν ἤρισεν ἔριν, καὶ προσθήκη πάλιν ἑτέρα,\nμένη τοσοῦτον, ὅσον ἀμφότερα, τό τε ἀρχαῖον καὶ τὸ\nδεύτερον, καὶ πλείων μὲν ὁ ὄχλος, πλείων δὲ ὁ\nβος. τὸ πρόσωπον δὲ ἐκεῖνο τὸ καταπλῆξαι | δεινὸν \nὠφελεῖ μέν, μικρὰ δὲ ταῦτα, καὶ καθ’ ἑκάστην Ὀλυμ- \nπιάδα τὴν ἀκοσμίαν ἦν Ἰδεῖν αὐξανομένην.",
        "11":"τελευ-\nτώντων μὲν τῶν παρὰ τῶν ἀθλητῶν εἰς ἡλίου δύσιν\nδιὰ τὸ καὶ τὸν τῆς ἀρχῆς τουτωνὶ τῶν ἔργων κεκι-\nνῆσθαι χρόνον, ἀνάγκη γὰρ ἦν βραδύτερον ἀρχομένους\nβραδύτερον πεπαῦσθαι, τολμώντων φανερῶς ὁμολογεῖν \nτῶν πολλῶν μὴ ἂν δύνασθαι τὸ καῦμα ἀνέχεσθαι τῶν\nπροτέρων ἐπὶ τῷ πάνυ δύνασθαι φιλοτιμουμένων, φωναὶ\nδὲ αἱ τῶν ἄλλων θεατῶν εἰσῆλθον ἐκεῖσε πᾶσαι μεμιγ-\nμέναι ταῖς τῶν Ἑλλήνων αἱ Ῥωμαίων τῶν μὲν φασκόν-\nτων ἐκτετάσθαι τὸν παλαιστὴν, τῶν δὲ οὔ. ὥστε τοῖς \nτὰ πρότερα εἰδόσι ταῦτ’ ἐλεεῖν ἐπῄει ὄνομά τε αὐτοῖς\nἐτίθεντο τὸ τῆς ἑορτῆς ἐκείνης, ἐν ᾗ τὸ μηδὲν ὀκνεῖν\nπολύ.",
        "12":"ὑβρισμένων δὴ καὶ καταπεφρονημένων τῶν\nἐν τῷ Πλέθρῳ, τῶν ἐντιμοτάτων τε καὶ σεμνοτάτων,\nῥᾷον ἤδη τὰ ἄλλα μεθίστατο κελευόντων μέν τινων \nτὰ] ἄριστα ποιεῖν τὰ δεῖπνα τόν τε ἀγωνοθέτην τούς\nτε ἑλλανοδίκας καὶ πειθόντων, ἀνισταμένων δὲ\nνων καὶ διασπειρομένων οἴκαδε ἑκάστου, δεικνύντων\n \n \n\n \nἐν τοῖς προσώποις ὑπὸ τῇ δάφνῃ τὸν οἶνον.",
        "13":"καὶ |\n ταῦτα δή φημι τὴν γένεσιν ἐκεῖθεν λαβεῖν, ἀπὸ τῆς\nἐν τῷ Πλέθρῳ παροινίας. ἐλογίζοντο γὰρ οἱ ταῦτα\nἀξιοῦντες, ὅτι οὐδὲν δεῖνον ἐπὶ τοῖς τηλικούτοις ταῦτα\n ἁμαρτάνεσθαι. τῆς δὲ ἐν ἐκείνοις πλημμελείας αἴτιον\nτὸ πλῆθος, τούτου δὲ αὐτὸ τὸ ἔχειν, οὗ τοσοῦτοι καθ-\nεδοῦνται.",
        "14":"οὕτως ἡμῖν ὁ καλὸς Πρόκλος\nτερα τὰ ἐκεῖ ποιεῖ, καὶ ὁ χαίρων, εἰ τοῦτο μεῖζον ἕξο-\nμεν τὸ θέατρον, ἐπὶ τῷ μείζω τὴν ἀσέλγειαν ἔσεσθαι\n χαίρει. χαίρων δὲ τοῦτο πολεμεῖ τοῖς Ὀλυμπίοις καὶ\nδείκνυσιν, ὡς οὐκ ἂν τελεῖσθαι βούλοιτο τά γε ὡς\nἀληθῶς Ὀλύμπια.",
        "15":"ἐγὼ δὲ ἠξίουν Πρόκλον μαθεῖν\nτε ἅπαντα τὸν περὶ τὸν τόπον λόγον βοηθῆσαί τε τοῖς\nπάλαι νενομισμένοις. τοῦτο δὲ ἦν ἀφελεῖν τὸ νεώτερον\n καὶ καθίσαι τοὺς ἀνθρώπους ἐπὶ τοῦ πρεσβυτέρου\nμόνου καὶ μὴ φροντίσαι τῶν διαβαλούντων τὸ ἔργον,\nὡς συκοφαντούντων. τὸν γὰρ τῷ νόμῳ συνηγωνισμένον\nοὐκ ἠδικηκέναι, οὐδέ γε πανταχοῦ τὸν μὲν ἀφαιροῦντά\nτινος ἀδικεῖν, τὰς προσθήκας δὲ εὐδοκιμεῖν, ἀλλ᾿ εἶναι\n καὶ προσθέντα βλάψαι καὶ ἀφελόντα ὀνῆσαι.",
        "16":"τοῦτο\nδὲ ἴδοι τις ἂν μάλιστα ἐν τοῖς σώμασιν, ἐν οἷς αἰ\nπροσθῆκαι τῶν ἀποκοψόντων δέονται, κἂν ὁ ἰατρὸς\nτοῦτο φαρμάκοις ἢ καὶ τῷ σιδήρῳ δυνηθῇ, τὸν μισθὸν\nὧν ἀφεῖλεν ἔχει. μάλιστα μὲν οὖν ἐχρῆν τὸν καλὸν\n κἀγαθὸν Πρόκλον οὕτω τὴν περὶ τὸν Δία σπουδὴν\nἅπασιν ἐπιδεῖξαι.",
        "17":"πάντως γὰρ εἰ καὶ μὴ πάνυ |\n πολλούς, ἀλλὰ τούς γε σπουδαίους ἔπειθεν ἂν αὐτὸν\n \n\n \nἐγκωμιάζειν. εἰ δ’ ὤκνει τοῦτο ποιῶν ὀφθῆναι, οὐκ\nεὔλογον μὲν τὸ πάθος, ἔστω δέ τις τῷ ὄκνῳ τῷ περὶ\nτοῦτο λόγος. ὁ δὲ τί μαθὼν λίθους ἐπὶ λίθοις\nκνύει καὶ πόνον ἕτερον καὶ δαπάνην ἄλλην καὶ\nθυμίαν πολλὴν πειρωμένην νικῆσαι τὰ τρία;",
        "18":"τίς \nγὰρ οἴσει τὰ γενησόμενα; τίς τὸν ἐσπεσούμενον ὄχλον;\nτίς οὐχ ἡγήσεται ληρεῖν τὸν κήρυκα μεμνημένον ἡσυ-\nχίας; τίς δείσει τὸ σκῆπτρον; τίς αἰσχυνεῖται τὸν στέ-\nφανον; τίς τὴν ἀρχὴν αὐτήν;",
        "19":"εἴσονται γάρ, ὡς\nἢν μὴ δουλεύῃ τοσούτοις οὖσι τοῖς θεαταῖς, ἐμβρον- \nτηθεὶς ὑπὸ τῆς βοῆς ἄπεισιν, ἀρκεῖν ἡγούμενος σώζειν\nἑαυτόν, τῇ ’κείνων ἀφεὶς βουλήσει τὸ περὶ τοὺς ἀθλη-\nτάς· αὐτὸ γὰρ τὸ τοῦ θεάτρου μέγεθος ἐπισπάσεται\nτοὺς οὐ δικαίους τῶν αὐτόθι γινομένων μετέχειν. μετ-\nἐχουσι μὲν γὰρ καὶ νῦν, ἀλλ’ οὐ τοσοῦτοι, μεθέξουσι \nδὲ ἐκ τῶν προστιθεμένων πλείους, ἡ ζημία δὲ ἐν αὐτῷ\nτῶ πλείονι. \n 23. τιοῦν περιιόντες λέγετε; μικρὰν ὁ Πρόκλος\nτὴν πόλιν παραλαβὼν μεγάλην ἐποίησεν. ἐγὼ\nμὲν γὰρ ἐν τούτῳ τῷ μέρει, καὶ μαρτυρεῖ μοι τὰ \nπράγματα, μικροτέραν αὐτόν φημι ποιεῖν τὴν πόλιν.\nἐν γὰρ τῷ τοιαῦτα οἰκοδομεῖν καταλύει τῇ πόλει τὸ\nκεφάλαιον τῆς δόξης, μᾶλλον δὲ προσδιαφθείρει μετὰ\nτῶν λίθων τῇ λύμῃ τῇ παρὰ τῶν ἔμπροσθεν | \nπροστιθείς, ὡς μηδενὶ τὸ λοιπὸν διεστάναι τό \nτε τοῦ Διονύσου θέατρον τό τε τοῦ Δῖός τοῦ\nπίου.",
        "20":"ἔδει μὲν γὰρ ἐξ ἁπάντων τῶν τῆς\nτῆς χωρίων ἐκβεβλῆσθαι τοὺς ἀσχήμονας τούτους\n \n\n \nθορύβους καὶ ἐν μηδενί γε τῶν τριῶν τούτων μηδὲν\nἰσχυρότερον εἶναι τοῦ νόμου, εἰ δὲ πᾶν ἀσθενἐστε-\nρον τῆς ἐν ἑκάστῳ θεραπείας, τοῦτο γοῦν ὑγιαῖνον\nπαρέχεσθαι.",
        "21":"νῦν δ’ εἰ μὴ μείζων καὶ αὐτὸ\n καθέξει νόσος, ἀτύχημα τοῦτο κέκριται. ἐπέδωκε γάρ,\nφασί τινες, εἰς πολυανθρωπίαν ἡ πόλις. ἐγὼ δὲ ἐβου-\nλόμην μὲν μὴ τὰς ἐν ταῖς ἄλλαις συμφορὰς ηὐξηκέναι\nσώμασι τὴν πόλιν τὴν ἡμετέραν, ἀλλ’ ἔχειν μὲν ἑκά-\nστην τοὺς ἑαυτῆς, εἶναι δὲ ἡμῖν ἐλάττους ἢ οὕτω\n πλείους· ἐπεὶ δὲ οὓς ἐξέβαλεν οἴκοθεν τὸ κακῶς\nπράττειν, οὗτοι δεῦρο συνερρυήκασι, μὴ διὰ τοῦτό γε\nἡμῖν αἴρεσθαι τουτὶ τὸ θέατρον.",
        "22":"οὐ γὰρ ἄξιον τὴν\nἐκείνων ὡς ἡμᾶς καταφυγὴν τοῖς Ὀλυμπίοις γενέσθαι\n βλάβην. | ἀλλ’ ἱδρυέσθω μὲν τῇδε τὸ φεῦγον ἑτέ-\n ρωθεν, μὴ προσαπολλύσθω δὲ τῆς ἑορτῆς ὃ τῶν ἐν\nαὐτῇ δρωμένων πλείστην ἔχει τὴν σεμνότητα.",
        "23":"ἔτι\nτοίνυν οὐδ’ ἐπὶ τῶν πρώτων ἐκείνων οἱ καθιζάνοντες\nμόνοι τὴν πόλιν ᾤκουν, ἀλλ’ ὄντων οὐκ ὀλίγων, οὐ\nγὰρ ἔστιν ὅτε οὐ πολλοὶ τὴν πόλιν ᾤκουν, οὐ πλείους\n ἢ προσῆκεν ἤρχοντο ταῦτα ὀψόμενοι. πῶς οὖν\nνων εἰκόντων τοῖς τεταγμένοις τούσδε τιμήσομεν τῇ\nτοῦ πράγματος ἀτιμίᾳ; πῶς δ’ ἡμᾶς ἀναγκάσουσιν οὗτοι\nμεῖζον ποιεῖν τοῦ θεάτρου τὸ μέτρον οὐκ\nτος τοῦ τότε πλήθους τοὺς τότε ἄρχοντας μεῖζον ποιῆ-\n σᾶι τὸ θέατρον;",
        "24":"οὐ τοίνυν οὐδ’ ὁπόσον μέλλει\n \n \n\n \nδέξεσθαι πάντας, ἔνι τῷ Πρόκλῳ ποιεῖν, οὐδ’ εἰ πάντα\nἀξιοίη δύνασθαι. ἀλλ’ οὐ διὰ τοῦτ’ ἠδίκηται τὸ μὴ\nθεώμενον | ἔχον εἰπεῖν τοὺς θεωμένους. οὐκοῦν οὐδ’ \nεἰ μὴ τοῦτο θεῷτο, δύναιτ’ ἂν ἐγκαλεῖν. ἦσαν, ὦ\nΠρόκλε, καὶ πάλαι λίθοι καὶ τό γε ἦν ὄρος τουτὶ τὸ \nτεμνόμενον καὶ τεκτόνων τέχναι καὶ χεῖρες ἕτεραι καὶ\nἅμαξαι καὶ δοκοὶ καὶ κάλω, ἀλλ’ οὐδεὶς ἦν λογισμὸς\nὁ πείσων πλειόνων ποιῆσαι τὴν θέαν.",
        "25":"σὺ δ’ οἴει\nτῷ πλήθει φαιδρότερον καταστήσειν τὸ Πλέθρον, κακῶς\nὑπολαμβάνων. ὁρᾷς γοῦν, ὡς Ὀλυμπίων ἀρχομένων \nἔλαττον ποιοῦμεν τῇ πόλει τὸ πλήρωμα τῶν τε ἐπὶ τῆς\nσκηνῆς τοὺς πολλοὺς ἐξελαύνοντες καὶ πόρνας καὶ\nἑταίρας καὶ πόρνους. καίτοι χρῆν, εἰ ἐν τῷ πλείονι\nτὸ βέλτιον ἦν, ὅπως ἄλλοθεν ταῦτα ἐπεισοίσομεν, σκο-\nπεῖν.",
        "26":"νῦν δ’ ὅταν ἀνδρῶν μόνων ποιῶμεν τὴν \nΔάφνην, τὰς γυναῖκας δὲ ἔξω τῶν ἐκείνης ὁρίων, τί\nποιοῦμεν; φαυλοτέραν τὴν Δάφνην; ἱερωτέραν μὲν\nοὖν, ἐπεί τοι καὶ ἐδακρύσαμεν εἰς τὸ μὴ πάσας ποτὲ\nσχεῖν ἐκβαλεῖν ὑπ’ ἀνδρὸς ἀσεβοῦς βιασθέντες.\nτοι πλέον ἐγίγνετο παρὰ τὰς γυναῖκας τὸ τότε ὂν ἐν \nΔάφνῃ, ἀλλ’ ὅμως κατηρώμεθα τῷ παροινοῦντι, καὶ\nοὐ τηνάλλως, ὡς ἔδειξε τῆς τελευτῆς ὁ τρόπος. συμ-\nβαλὼν ἄκροις τοῖς τῶν ποδῶν δακτύλοις | τὸ μέτω- \n \n \n\n \nπον χρόνον πολὺν ὅδ’ ᾔδει τε ἐν οἶς ἔκειτο καὶ τὸν\nθάνατον ἐκάλει. \n 31. Καὶ μὲν δὴ κἀκ τῶν ἀθλητῶν τοῦτ’ ἴδοι τις\nἄν, ὅταν τοὺς μὲν ὁ κῆρυξ· εἰσάγῃ τῇ φωνῇ, τοὺς δὲ\n μὴ τῇ σιωπῇ τῆς περὶ αὐτοὺς βασάνου τούτων ἑκάτε-\nρον ποιούσης. καίτοι πλείους ἂν ἦσαν οὐκ οὔσης\nἐξετάσεως. ἀλλ’ ἦν ἂν μετὰ τοῦ βελτίονος τὸ χεῖρον·\nἐγένετ᾿ οὖν τοὔλαττον τοῦ πλείονος ἄμεινον.",
        "27":"ταῦτα\nεἰδότες Ἠλεῖοι μεγαλοφρονοῦσι τῷ μόλις ἑπτὰ\n αὐτοῖς αὐτοῖς ἀποδύεσθαι. τοιοῦτον δέ τι καὶ τὸ τῶν\nφῶν. παρ’ ἄλλοις δέ γε ἀθλητῶν ἀγέλαι δευτέρας\nἡμέρας εἰς τὸν ἀγῶνα δεόμεναι, τοὔνομα μέντοι γε\nοὐκ ἴσον, οὐδ’ εστιν οὕτως ἀναιδὴς οὐδείς, ὅστις ἂν\n τοὺς ἀθλητὰς ἀνταριθμῶν ἀξιώσαι ἂν πρὸ ἐκείνων\n τετάχθαι τῶν τοῖς ὀλίγοις χρωμένων. |",
        "28":"ὅλως δὲ\nεἰ φιλάνθρωπόν τις οἰεται τὸ πάντων εἶναι ταῦτα ὀφθαλ-\nμῶν, τὶ δεῖ πράγματα ἔχειν ἕτερα ἐφ’ ἑτέροις τιθέντα,\nἐξὸν ἃ δείλης δρᾶται, τοῦ προμήκους ποιῆσαι θεάτρου\nτοῦ γείτονος καὶ τὸ νῦν τῶν τριῶν ἡμερῶν ὅλῳ δοῦναι\n τῷ μηνὶ καὶ μηδὲ περὶ τῆς ἐσθῆτος πρὸς μηδένα δια-\nφέρεσθαι; γένοιντο γὰρ ἂν οὕτω πλείους.",
        "29":"λον δὲ ἔστι τι καὶ τούτου πρότερον εἰς τὰ τοιαῦτα.\nτί τοῦτο; τὸ ὑπὸ τῷ ὄρει θέατρον, ἄλλως θ’ ὅτε καὶ\nαὐτὸ τὸ ὄρος ἀντὶ θεάτρου καθίσταται. ἀλλ’ ἔξω\n \n \n\n \nτοῦ νόμου ταῦτα. τὸ δὲ νῦν τοῦτο, εἰπέ μοι, κατὰ\nτὸν νόμον; ἢ τὸ μὲν ἄλλοσε τὸ πρᾶγμα μετενεγκεῖν ἄτο-\nπον, τὸ δὲ τῷ πράγματι ποιῆσαι θέατρον ἀπᾷδον καλόν; \n 35. Πρόκλος οὐκ οἴεται μὲν ὑπ’ ἐμοῦ φιλεῖσθαι, \nπολλὰς δ’ ἂν αἰτίας οὐκ | εἶχεν ὧν ἔχει νῦν, εἰ μὴ \nτὰς παρ’ ἐμοῦ συμβουλὰς ὑπώπτευεν. ὅ δή με μηδὲ\nσυμβουλεύειν ἔπεισε. καὶ νῦν ἐπαίνους μὲν ἐπὶ τοῖς\nπερὶ τὸ Πλέθρον πολλοὺς αὐτῷ καὶ μεγάλους ἔσεσθαί\nφασί τινες, τῷ δ’ ἂν ἦν κέρδος, εἰ μὴ σχήσειν τοὺς\nἐπαρασομένους ἔμελλεν.",
        "30":"οἶδα ἐγώ, πόσον τι τοῦτο \nἔσται, ὅταν κλύδωνος γέμῃ τὸ Πλέθρον, ὅταν εἰς\nσπουδὰς τὸ πλῆθος διῃρημένον ἐκβαίνωσι καθ’ ἑκάτε-\nρον τὸ δίκαιον, οἷς τε βοηθοῦσι καὶ δι᾿ ὧν ἐναν-\nτιοῦνται, ὅταν αἱ μὲν χεῖρες πανταχοῦ φέρωνται, ἡ\nβοὴ δὲ ἐπὶ πᾶσαν τὴν πόλιν, προίωσι δέ τινες καὶ \nἐπὶ τὸ συρίττειν. τότε τῶν γεγηρακότων οὐκ ὀλίγοι\nτῶν ταῦτα μὲν ὁρώντων, τὰ πάλαι δὲ ἑωρακότων\nἀλγοῦντες τῇ πολλῇ μεταστάσει τίνος ἀφέξονται ῥήματος,\nἐρασταὶ παλαιοὶ τῶν ὡς ἀληθῶς Ὀλυμπίων;",
        "31":"ταῦτα\nοἱ μισθοὶ τῆς καλῆς ταύτης προσθήκης. καὶ διαβή- \nσονται οὗτοι διὰ τοῦ παιδὸς ἐπὶ τὸν πατέρα τὸν οὐδὲν\nἐνταῦθα ἠδικηκότα, τῶν λυπουμένων δὲ οἴμαι καὶ\nτοῦτο, θαυμαστόν γε τὸ ἆθλον Ὀλυμπίων προσαγόντων\nκαθῆσθαι φοβούμενον, εἰδότα οἷα ἀκούσεται. \n \n \n"
    },
    "work":"orationes 10",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00410.opp-grc1",
    "edition":"Libanius, Orationes 10"
}