{
    "meta":"chapter-section",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00506.opp-grc1-simple",
    "text":{
        "0":{
            "0":"\n\n 1. ἡ τῶν πολιτικῶν ὑποθέσεων ὕλη ἄλλοτε ἄλλως R IV 111 ἔχουσα καὶ πρὸς τὴν τῶν πραγμάτων\n φύσιν ἀμειβομένη τεχνίτου πρὸς θεωρίαν δεῖται τοῦ ῥήτορος. \n \n \n \n \n \n \n \n \n \n ὃς καὶ τοῦτο πρῶτον ἐπισκεψάμενος πρεπόντως ἀρ- μόσει τἀς τῶν λόγων ἰδέας,\n ζητήσει δὲ μή τι πρόσω- πον ἢ καιρὸς ἤ τι ἕτερον ἐναντίας ὄντα ποιότητος ἐφ’ ἑτέραν βιάζηται\n τὸν λόγον ἰδέαν. \n ",
            "1":"\n τὸ τοίνυν προκείμενον ἡμῖν ζήτημα παθητικὴν μὲν ἔχει τὴν ὕλην, καταφορικὴν δὲ\n τὴν ἰδέαν, ὅσον ἐκ τῆς φύσεως ἀπαι- τεῖ. Ἀγαμέμνων γὰρ ἐν τῷ λόγῳ καὶ Κλυταιμνήστρα καὶ τὰ\n δεινὰ διηγήματα ἐξ ὧν πλήρεις αἶ σκηναὶ καὶ τραγῳδίαι συνίστανται. \n ",
            "2":"\n τί οὖν ἐκ τῶν πραγμάτων ἀκόλουθον; ἀντεγκαλοῦντα τὸν Ὀρέστην τῇ μητρὶ τῷ κατ’\n αὐτῆς θυμῷ σφοδροτέραν τὴν κατηγορίαν ποιεῖ- σθαι. μίαν γὰρ ἀπολογίαν ἔχει τὰ κατ’ αὐτῆς\n ἐγκλή- ματα καὶ δι’ ὧν αὔξει ταῦτα τὴν ἑαυτοῦ πρᾶξιν ἀνεύ- \n \n \n θῦνον δείκνυσιν. \n ",
            "3":"\n ἀλλ’ ἐπεὶ καὶ παῖς αὐτὸς καὶ μή- τηρ ἐκείνη, <εἰ> a καὶ τὰ δεινὰ διεπράξατο, τοῦτο\n τὴν παρρησίαν ἀνείργει καὶ ψιλῆς οὐκ ἀνέχεται λοιδορίας. εἰ δὲ μή, πρὸς μῖσος καθ’ ἑαυτοῦ τοὺς\n δικαστὰς ἐπι- σπάσεται μετὰ τιμωρίαν τοσαύτην κατὰ μητρὸς θρασυ- νόμενος. πᾶς γὰρ\n ἂν ὑποπτεύσειεν ὡς διὰ τρόπων ὠμότητα μᾶλλον ἢ τῷ πατρὶ τιμωρῶν κατὰ τῆς τε- κούσης ἑτοίμως\n ὡπλίσατο. εἰ δὲ φανείη τῆς κατὰ τῆς μητρός, ὧς οἷόν τε, φειδόμενος βλασφημίας καὶ ἄκων μέν, ἀναγκαίως δὲ τὴν κατηγορίαν ποιεῖσθαι, δόξει μὲν εἶναι φιλάνθρωπος φύσει, ἐκ δὲ\n τῶν πραγμάτων βεβιασμένος εἰργάσθαι τὸν φόνον. οὕτω δὲ μᾶλλον καὶ λεληθότως αὐξήσει τὸ\n ἔγκλημα. τοιοῦτον γὰρ εἶναι δόξει ὥστε καὶ παρὰ φύσιν εἰς οὕτως ἀνήμερον φόνον \n ἑλκύσαι τὸν παῖδα. \n ",
            "4":"\n \n 5. Δεῖ τοίνυν μεθόδων αὐτῷ καὶ δεινότητος δι’ ἧς οὐδὲν ἧττον τὰ πραχθέντα κατηγορῶν ἄχθεσθαι\n δόξει τοῖς λεγομένοις καὶ τῇ μητρὶ τὸ πρέπον ἀποδι- δόναι. ἔσται δὲ τοῦτο, εἰ τὸ πικρὸν τῶν\n ἐγκλημάτων \n \n ἐν ἤθους προφέροιτο σχήματι μίξας εἰς ἓν ἀμφότερα καὶ τῷ πράγματι καὶ τῷ προσώπῳ\n τὸ προσῆκον ἀπο- διδούς. \n ",
            "5":"\n 6. Οὐκ ἀγνοοῦμεν δὲ ὡς ἐπὶ θεῶν δικαστῶν καὶ πρὸς τὰς Ἐριννῦς συνίστησιν αὐτῷ τὴν κρίσιν\n ἀτόπως ὁ μῦθος ὥσπερ τῶν κρειττόνων πρὶν ἀκοῦσαι τὸ δί- καιον ἀγνοούντων καὶ\n μαθεῖν ἐκ τῆς κρίσεως ἀναμε- νόντων ὅπερ ἴδει ψηφίζεσθαι. ἐπεὶ οὖν μύθων ἀρ- χαίων, πλὴν εἰ\n μὴ πάρεργον, ῥητορικὸς οὐκ ἀνέξεται λόγος, τούτοις χαίρειν εἰπόντες τὸ πρέπον κἀνταῦθα φυλάξωμεν. \n "
        },
        "1":{
            "0":"\n\n 1. Ὤιμην μέν, ὦ ἄνδρες, μόλις ποτὲ τὴν Τύχην ἡμῖν ἐνδιδόναι καὶ καιρὸν ἔσεσθαί μοι λοιπὸν\n κατ’ ἐμαυτὸν ἀδεῶς γενέσθαι καὶ τὰς ἐμὰς δὴ ταύτας ὀδύ ρεσθαι συμφοράς, ἤλπιζον\n γὰρ ἡμᾶς, οἷα τοὺς ἄλλους ἀνθρώπους, τὰ μὲν δυστυχεῖν, τὰ δὲ καὶ πεπαῦσθαι, \n \n \n \n καὶ μίαν ἔσεσθαί μοι τότε παραμυθίαν εἰπεῖν τι πρὸς τὴν Τύχην ἀεὶ τῶν ἐξ αὐτῆς\n μεμνημένῳ καὶ τῷ πλή- θει τῶν δακρύων τῆς διανοίας ἐπικουφίσαι τὰ δυσχερῆ· ἐπειδὴ δὲ σφοδρῶς\n οὕτω καθ’ ἡμῶν ἔπνευσε τὸ δαιμό- νιον ὧς μηδὲ κόρον τῶν εἰς ἡμᾶς λαμβάνειν ἀτυχη-\n μάτων, ἀλλὰ μετὰ πατρὸς φόνον καὶ μητρὸς πρᾶγμα ὅπερ ἐπίστασθε μὲν ὑμεῖς, ἐγὼ δὲ λέγειν\n αἰσχύνομαι, οὐ τοὺς συναχθομένους ἡμῖν συγκαλεῖν καὶ παραμυ- θέαν τινὰ πειρωμένους εὑρίσκειν, Ι ἀλλὰ δικαστὰς καὶ κατήγορον,\n φέρειν ἀνάγκη καὶ ταῦτα μετὰ τῶν ἄλλων, εἰ καὶ μέτρον εἰς ἡμᾶς οὐκ οἶδεν ἡ Τύχη. \n ",
            "1":"\n εὐξαίμην δ’ ἄν μοι τήμερον παραστῆναι παρὰ τουτὶ τὸ βῆμα τήν τε τοῦ πατρὸς ψυχὴν καὶ τὸν\n Ἀπόλλω τὸν Πύθιον καὶ ἐναντίον ὑμῶν τοῦτο τοῖς δικάζουσιν ὑμῖν ἐμβαλεῖν ὅπερ ἐμοὶ\n παρὰ τοὺς τρίποδας ἐκέλευσέ τε καὶ πράττειν ἠξίου. οὕτω γὰρ ἂν ἐκεῖνος μὲν τοῦθ’ ὅπερ ἐστὶ\n σύμβουλος ἀγαθὸς εἶναι νομίζοιτο ἐγώ τε πεισθεὶς ἐπαινοίμην, ὑμεῖς δὲ μετὰ τὸν Ἀπόλλω δικά-\n ζοντες οὐκ ἐναντίαν οἴσετε ψῆφον. \n\n \n\n \n\n\n\n \n ",
            "2":"\n 3. Ὂ δέ με μάλιστα λυπεῖ περὶ τουτονὶ τὸν ἀγῶνα, τοῦτο πρὸς ὑμᾶς οὐκ ἀποκρύψομαι, ὅτι[περ] ἡ\n τῶν παρόντων πάντων αἰτία, δι’ ἢν οἴχεται μὲν οἰκτρῶς ὁ πατήρ, ἐγὼ δὲ παραδόξως κρίνομαι\n σήμερον, αὕτη μοι μήτηρ εἶναι δοκεῖ. κἂν μὲν αἰδούμενος τὰς οἰκείας συμφορὰς\n σιωπήσωμαι, οὐκ ἔχειν <ἂν> a δόξαιμι δι’ τὴν ἀπολογίαν πληρώσω· ἂν δ’ ὑπὸ τῆς ἀνάγκης\n τἀ- ληθῆ λέγειν προάγωμαι, δόξω τὰς ἡμετέρας προφέρειν ἐγὼ συμφοράς, ὅν ἐρυθριᾶν ἴδει\n διηγουμένων ἑτέρων, καὶ μηδὲ περιστέλλειν εἰδέναι τὰ σιωπῆς ἄξια. \n ",
            "3":"\n τού- του μὲν οὖν αἴτιος ὁ κατήγορος ὥσπερ τοῖς ἡμετέροις ἐπεντρυφῶν ἀτυχήμασι\n καὶ εἰς τοιαύτην ἡμᾶς αἵρεσιν καταστήσας ὥστε καὶ τῶν λεγομένων αὐτὸς ἂν ἔχοι τὴν αἰτίαν\n εἰκότως. ἐγὼ δὲ πειράσομαι μετρίως τοῦτο ποιεῖν, ὡς ἂν οἷός ὦ. παραιτήσομαι δὲ τοσοῦτον ὑμᾶς μέτριον, ὧς ἐμαυτὸν πείθω· ἂν μεταξὺ λέγων ἀναμνησθῶ τοῦ πατρὸς καὶ τῶν καλῶν\n τῆς μητρὸς \n \n ἐπιτηδευμάτων καὶ μεταβάλω τοὺς λόγους εἰς δάκρυα, μή με νομίζειν ἀποφυγήν τινα πρὸς σωτηρίαν διὰ τούτων θηρᾶσθαι, τούτου γὰρ ἥττων\n ἐμοὶ λόγος οὕτως ἠτυχηκότι, ἀλλὰ γενέσθαι περὶ τὰ συμβάντα τῇ διανοίᾳ καὶ σκοπεῖν\n ὅσον τὸ μέγεθος τῶν πραγμάτων ἐν οἷς ἠδικήμεθα, ὧς μηδὲ τοὺς περὶ αὐτῶν λόγους ἀδακρυτὶ\n διηγεῖσθαι. λέξω δ’ ἅπερ ἐμοῦ μᾶλλον πάν- τες ἐπίστασθε. εἰ δέ τι παραλείψω τῶν εἰρῆσθαι\n δεόν- των ἢ λέγειν αἰδούμενος ἤ συγκεχυμένος τῷ πάθει τὴν γνώμην, ὑμέτερον ἂν εἴη\n σκοπεῖν οὐ χαλεπῶς ἐκ τῶν εἰρημένων τὰ τιμηθέντα σιγῇ. \n ",
            "4":"\n 5. Ὁ γὰρ ἐμὸς πατήρ, ὦ ἄνδρες, ἴνα τὰς ἡμετέρας τύχας ἄνωθεν διηγήσωμαι, ἦν μὲν εὐτυχὴς καὶ\n λαμ- πρός, ἀλλὰ τὰ πρῶτα τοῦ βίου. γένει τε γὰρ αὐτῷ φρονεῖν ὑπῆρχε Τάνταλον\n ἔχοντι πρόγονον, ὡς δέ φασι, καὶ τὸν Δία, καὶ βασιλείας ἐκοσμεῖτο μεγέθει. καὶ γή- μαντι δέ,\n ὧς μήποτε ὤφελε, παῖδές τε ἦμεν πολλοὶ καὶ ἡ γυνὴ τέως ἐσωφρόνει. καὶ διὰ πάσης ᾔδετο γλώττης\n \n \n \n \n Ἀγαμέμνων ὁ Μυκηναῖος. \n ",
            "5":"\n πόθεν οὖν ἐδυστυχοῦμεν καὶ τῖς ἡμῖν ἡ τῶν κακῶν ἁπάντων ἀρχή; Τροία καὶ Πάρις καὶ γάμος\n Ἑλένης καὶ Μενελάου φιλοξενία. ὧς γὰρ ἐκ Τροίας ποθὲν ἐλθὼν ὁ Πριάμου παριδὼν ξε- νίου Δῖός\n δίκην ἀδίκοις ὄμμασιν εἶδε τὴν Ἑλένην καὶ τὸ γύναιον εἰς μοιχείαν ἀνήρπαστο,\n δεινὸν μὲν ἦν τοῦτο τῷ πεπονθότι, πῶς γὰρ οὐκ ἔμελλε; δεινὸν δὲ καὶ τὠμῷ πατρί. καὶ πρὸς\n ἔκδημον στρατείαν συνε- κρότουν τοὺς Ἕλληνας βαρβάρους λέγοντες καὶ μοι- χείαν, καὶ ἡ Ἑλλὰς\n ἐκεκίνητο καὶ πάντα κατὰ τῆς Ἀσίας ἐχώρει οὐ τῆς μιᾶς εἵνεκα γυναικός, τί γὰρ\n ἐκείνης ἔμελε τοῖς μηδ’ ὁτιοῦν πεπονθόσιν; ἀλλὰ σω- φρονοῦντες Ἑλληνικῶς καὶ τῆς μοιχείας\n <καὶ> τοὔνομα βδελυττόμενοι. \n ",
            "6":"\n ὁ δ’ ἐμὸς πατήρ, | ὦ ἄνδρες, κοινῇ ψήφῳ τοῦ στόλου\n παντὸς ἡγεμὼν αἱρεθεὶς καὶ \n \n \n \n μέλλων ἀνάγεσθαι καλέσας φιλανθρώπως οὑτωσὶ τὴν μητέρα καὶ παραστησάμενος\n μικροὺς ἡμᾶς ἔτι τοὺς παῖδας πρῶτον μὲν ἐδάκρυσε πρίν τι λέγειν, εἶτα μεταξὺ δακρύων, εἰπέ,\n πρὸς Δῖός, Ἠλέκτρα, τοὺς λό- γους ἐκείνους οὕς μοι πολλάκις ἀπήγγειλας, οὔπω γὰρ\n τότε τῆς φρονούσης ἐτύγχανον ἡλικίας. ἀλλὰ σὺ μὲν αὖθις αἰδουμένη δακρύεις, ἐγὼ δὲ πάλιν\n δυστυχῶς διηγήσομαι. \n ",
            "7":"\n μεταξὺ τοίνυν δακρύων ὁ μὲν πλοῦς, φησίν, ὧς ὁρᾷς, ὦ γύναι, μακρός, αἱ δὲ περὶ \n τοῦ ζῆν ἡμῖν ἐλπίδες ἄδηλοι· δεῖ γάρ, ἢν δέῃ, πάντα παθεῖν, ὅπως σωφρονῶσιν ἡμῖν αἰ γυ-\n ναῖκες. σὲ δὲ τί ποιεῖν βούλομαι; ταυτί σοι παρακατατίθεμαι τὰ παιδία, λέγων ἡμᾶς. οἰκού-\n ρει καὶ φύλαξ τῆς οἰκίας ἕσο πιστή. καὶ μεῖνον ἀπόντι τἀνδρὶ γυνὴ καὶ τοῖς παισὶ\n μήτηρ καὶ πατὴρ ἀντ’ ἐμοῦ. ἴσως ἐπανήξω καὶ ἐπαινέσο- \n \n μαί σε τῆς οἰκουρίας. εἰ δέ τι περὶ ἡμῶν ἕτε- ρον δόξει τῇ Τύχῃ, ἀνδρωθεὶς\n Ὀρέστης ὁ παῖς οὑτοσί, καί με λαβὼν ἐνέθηκε ταῖς ἀγκάλαις, τοῦ τον ἔξεις, φησίν, ἀντ’ ἐμοῦ καὶ\n μὴ ζήτει τὸν Ἀγαμέμνονα. ταῦτα καὶ τὰ τοιαῦτα διαλεχθεὶς καὶ περιβαλὼν τῇ μητρὶ\n τὰς χεῖρας καὶ μετ’ ἐκείνην ἡμῖν χρόνῳ ποτὲ καὶ μόλις ἀπηλλάττετο. \n ",
            "8":"\n αὕτη τῶν καθ’ ἡμᾶς ἀτυχημάτων ἀρχή. ταύτην ἂν εἴποι τις τὴν ἡμέ- ραν ἄρξαι καὶ τῇ μητρὶ ὧν\n διεπράξατο | καὶ τῷ πατρὶ τοῦ πάθους καὶ <ἡμῖν> a\n ὧν πεπειράμεθα. ὁ μὲν γὰρ τὸ Ἴλιον καταλαβών, πόλιν ἀλλοδαπήν, ὑπὲρ ἑτέ- \n \n \n \n ῥοῦ γυναικὸς ἠγωνίζετο καὶ πᾶσα ἦν αὐτῷ μηχανὴ τὴν Τροίαν ἑλεῖν, τὸ δ’ ἔγκλημα,\n ὅτι μοιχὸς ὁ βάρ- βαρος καὶ σωφρονεῖν οὐκ ἠπίστατο, ἐλάνθανε δ’ οἴκοι καταλιπών, πῶς ἂν\n εὐπρεπῶς εἴποιμι; Ἑλένην ἄλλην καὶ Πάριν δεύτερον, τάχα καὶ Τροίαν ἑτέραν. \n ",
            "9":"\n πλὴν ἀλλ’ ἐκείνην μὲν εἷλε καὶ τοὺς ἀδικοῦντας ἠμύνατο καὶ ἐπανῆλθεν ὧς οὐκ ἴδει, ἐνταῦθα δὲ\n πέπτωκεν, οἴμοι, περὶ τὴν πατρῴαν τράπεζαν, περὶ τοὺς κρατῆ- ρας αὐτούς, γυμνός, ἄοπλος μετὰ\n τοὺς πολλοὺς πολέ- μους, μετὰ τὰς πολλὰς μάχας καὶ ἀριστείας καὶ τρό- παια καὶ\n θάλατταν ὅσην. πέπτωκεν, ὦ Ζεῦ, ὁ στρατη- γὸς τῶν Ἑλλήνων, ὁ τὴν Τροίαν ἑλών, ὁ πανταχοῦ τῇ\n φήμῃ βοώμενος, ὁ μέχρι τοῦ τὴν οἰκείαν ἰδεῖν εὐτυχής. οὐδὲ γὰρ ἤρκεσεν, ὧς ἔοικε, τὰ\n προλαβόντα τῇ πικρᾷ τύχη, ἔνα μὴ τῇ μητρὶ λέγω, ἀλλὰ τὴν μοι- χείαν διεδέξατο\n φόνος. \n ",
            "10":"\n ποῖος ἤνεγκε τοιαῦτα χρό- νος; τί παράδειγμα τῶν ἡμετέρων κακῶν; τί δὲ τῶν μετὰ ταῦτα\n δεινότερον ἔσται; οὐκ ἤνεγκαν οἱ θεοὶ \n \n τὴν ἀτοπίαν τοῦ πάθους. ἐδίκασεν Ἀπόλλων φθεγξά- μενος καὶ ψῆφος ἦν ἡ φωνή.\n ἠλέει γὰρ τὸν ἀνῃρημέ- νον οἰκτρῶς καὶ σύμμαχον ἐκάλει τὸν παῖδα. \n ",
            "11":"\n 12. Τί οὖν ἐχρῆν με ποιεῖν; ἤδη γὰρ ἐρέσθαι βού- λομαι τὸν κατήγορον καὶ μαθεῖν τι τῶν\n προσηκόντων, παριδεῖν μὲν ἀνῃρημένον ὑφ’ ὧν ἥκιστα ἐχρῆν ἐμὲ τὸν πατέρα τὸν\n ἐμαυτοῦ, ἀπιστεῖν δὲ θεῷ τοσούτῳ καὶ καλοῦντι μὴ πείθεσθαι, συνεῖναι δὲ τοῖς δεδρακόσι καὶ τὴν\n γνώμην ἐπαινεῖν καὶ θαυμάζειν τὰ πεπραγμένα; ταῦτά με ποιεῖν ἔδει; ἀλλ’ οὐχ οὕτως ἂν εἴποι τις\n εὐσεβεῖν | εἰδὼς καὶ βουλόμενος ἔχειν οἶκον εὐ- τύχη καὶ παῖδας ἀγαθοὺς καὶ σωφρονοῦσαν γυναῖκα. \n ",
            "12":"\n τί δὲ μὴ καὶ τοῦ Πυθίου κατηγορεῖς καὶ καινὸν ἡμῖν κατὰ θεοῦ συγκαλεῖς δικαστήριον; μᾶλλον\n δέ, κρίνομαι μὲν ἐγὼ τήμερον, ἐκεῖνος δὲ τοῖς ἔργοις τὴν κατηγορίαν ὑφίσταται.\n ἐφ’ ἃ γὰρ ἄν τις προσταχθεὶς ἔλθῃ, τούτων τὴν αἰτίαν, ἥτις ποτ’ ἐστίν, οὐκ αὐτὸς ἂν ἔχοι\n δικαίως, ἀλλ’ ὁ προστάττειν λαχών, ἐπεὶ κἂν \n \n \n οἰκέτης ἁμάρτῃ δεσπότου γνώμῃ καὶ στρατιώτης τοῦτο κελεύοντος τοῦ στρατηγοῦ, ἐπ’\n ἀμφοτέρων δήπουθεν κἀπὶ τῶν ἄλλων ἀπάντων ὁ μὲν πράξας ἀνεύθυνος, κατὰ δὲ τῶν ἐφεστηκότων ἡ\n κρίσις. μὴ δὴ λέγε τὸ πεπραγμένον, ἀλλὰ σκόπει τὴν αἰτίαν καὶ λογίζου τὸν Πύθιον\n κἂν εὕρῃς ἡμᾶς διακονήσαντας τῇ τοῦ θεοῦ βουλήσει, γνῶθι αὐτοῦ τὴν γνῶσιν καὶ τίμα μεθ’ ἡμῶν\n τὸν Ἀπόλλω. \n ",
            "13":"\n 14. Ναί φησιν, ἀλλ’ ἀπέκτεινας σαυτοῦ τὴν μητέρα. δακρύειν αὖθις ἀνάγκη καὶ τῇ\n μνήμῃ τῶν ἐμῶν συμφορῶν ὀλοφύρεσθαι. πολλὰ γάρ με λυπεῖ, καὶ κατηγόρου φωνὴ καὶ πατρὸς φόνος\n καὶ μήτηρ ἐκ τῶν οἰκείων κακῶν τὴν ἀπολογίαν μοι χορηγοῦσα. πῶς γὰρ <οὐκ> a ἂν παῖς\n ὑπάρχων παριδεῖν ὅλως χείρουν τὴν ἐπ’ ἐμοὶ τὰς ὠδῖνας ἀνασχομένην, εἰ μὴ τοῖς\n ἔργοις τὴν φύσιν ἠρνήσατο; ἐπειδὴ δὲ ἀντὶ τῆς μητρὸς \n \n ἑτέρας προσηγορίας ἠλλάξατο, τὰς ἡμετέρας συμφορὰς οὐδὲ σιωπᾶν ἀφῆκεν ἡ\n Τύχη. \n ",
            "14":"\n τί οὖν τὴν αἰτίαν σιωπῶν γυμνὴν καθ’ ἡμῶν προφέρεις τὴν πρᾶξιν ὁ Ι τοῦ παιδὸς περὶ τὴν\n μητέρα φιλανθρωπότερος ὤν; πολλὰ γὰρ τῶν πραγμάτων αὐτὰ\n μὲν καθ’ ἑαυτὰ δόξειεν ἂν εἶναι δεινὰ οὐμενοῦν ἔχοντα κακίας ὑπερ- βολήν,\n προσλαβόντα δὲ τὴν πρόφασιν μεθ’ ἧς γέγονε, τὸ πρῴην ἔγκλημα πρὸς εὐφημίαν μετάγει. οἷον εἴ\n τις λωποδύταις περιπεσὼν φθάσας ἀνέλοι τοὺς ἐπιόντας, ὡς μὲν οὐ φόνος τὸ πραχθὲν οὐδεὶς ἂν\n ἀντείποι. ἆρ’ οὖν διὰ τοῦτο χρὴ τιμωρίαν ὑπέχειν τὸν δεδρα- κότα; πολλοῦ γε καὶ\n δεῖ. τὸ γὰρ δίκαιον τῷ πράγματι προστεθὲν ἐπαινουμένην τὴν πρᾶξιν ποιεῖ. καὶ εἴ τις πολέμιον\n ἀμυνόμενος κτείνει, οὐ τὸ πραχθέν τις καθ’ \n \n \n αὑτὸ λογιζόμενος κατηγορήσει τοῦ φόνου, ἀλλὰ τὴν τούτου γνώμην εἰδὼς ὧς ἀριστέα\n μᾶλλον θαυμάσει. \n ",
            "15":"\n καὶ τὸ δὴ μέγιστον, εἴ τις ἐπὶ γυναικὶ μοιχὸν εἰλη- φὼς δικαίῳ θυμῷ τοῦτον ἀμύνεται καὶ\n τοῦτον εἰς δι- καστήριόν τις παράγων ὡς ἐπὶ φόνῳ δήπου τὴν κατη- γορίαν ποιοῖτο,\n οὐκ ἂν εἴποι δίκαια λέγων ὁ τὴν κρί- σιν ὑπομένων; ἐγὼ τοῦτον εἰληφώς, ὦ ἄνδρες, ὀλιγωροῦντα\n τῶν νόμων καὶ ἐνυβρίζοντα τῇ σωφροσύνῃ καὶ διαφθείροντά μοι τὰ τιμιώ- τατα,\n γυναικὸς γάμον, ἣν ἐπὶ χρησταῖς ἐλπίσιν ἠγαγόμην καὶ διεψεύσθην ὑπὸ τούτου, καὶ τὴν τῶν παίδων\n μοι γονὴν οὐ καθαρὰν ἐργαζόμε- νον καὶ ἄνω κάτω ποιοῦντά μοι τὴν οἰκίαν οὐκ ἤνεγκα τὸ\n δεινόν, διεταράχθην <δὲ> a τῇ θέᾳ πρᾶξιν εἴργασμαι πρέπουσαν θεοῖς\n γαμηλίοις καὶ σωφροσύνῃ καὶ νόμοις ἀποκτείνας τὸν ἀλι- τήριον προσθεὶς τούτῳ καὶ τὴν γυναῖκα,\n καὶ κοινῶς ἀμφοτέρους ἁμαρτάνοντας κοινὴ διεδέ- ξατο τελευτή. \n ",
            "16":"\n εἰ ταῦτα, πρὸς θεῶν, εἴποι, οὐκ ἂν ἐπὶ τούτοις θαυμάζοιτο; οὐκοῦν κἀμοὶ δήπου\n τοι- \n αὐτὰ λέγειν ἁρμόσει. ἀλλ’ οὐ μόνα τοιαῦτα. | οὐ γὰρ μέχρι τούτων ἐδυστυχοῦμεν, ἀλλ’ εἴθε τις προλα- βὼν εἶπεν ἅπερ ἔδει με λέγειν,\n ἐγὼ δὲ μόνον ἀκούων ἐδάκρυον. πλὴν τοσοῦτον ἂν εἴποιμι· ἡμῖν, ὦ ἄνδρες, τὰ τῆς οἰκίας ἐνόσει\n δεινῶς. ἐν λήθῃ μὲν ἦν Ἀγα- μέμνων καὶ λόγος ἦν ἀπόντος οὐδείς, οἱ δὲ παῖδες\n ἀπερριμμένοι ἀντὶ τοῦ πατρὸς ἕτερον ἐπὶ τῆς οἰκίας ὁρῶντες, Αἴγισθος δ’ ἦν, οὐκ οἶδ’ ὅπως,\n ἀντ’ Ἀγα- μέμνονος τῇ μητρί. καὶ εἴ ποτέ τις ἡμῶν οἷα δὴ παῖς πρὸς μητέρα λέγων ἐφθέγξατό τι\n τῶν τῆς ἡλικίας ῥη- μάτων ὧν ἂν εὔξαιτο γνησία μήτηρ ἀκούειν, πλήρης ἦν εὐθὺς τοῦ\n θυμοῦ καὶ δεινὸν ἠπείλει καὶ τοιοῦτος ἂν ἡμῖν ἀπήντησε λόγος· ὡς ἀπόλοισθε μὲν ὑμεῖς, ἀπόλοιτο\n δὲ καὶ ὁ φυτεύσας πατήρ, πίπτοι δὲ μαχόμενος καὶ Τρωικὸς ἐκεῖνον δέξαιτο τάφος. \n \n ",
            "17":"\n 18. Ἀλλ᾿, ὦ πάτερ, εἴθε τοιούτων ἔτυχες καὶ τὴν ἄδικον ταύτην εὐχὴν θεῶν τις ἀκούων\n ἐπλήρωσεν. οὕτως ἂν ἦμεν εὐδαίμονες. ἔκεισο γὰρ <ἆν> a ἐν \n \n λόγῳ τῶν ἀριστέων σὺν Ἀντιλόχῳ, σὺν Αἴαντι, μετ’ Ἀχιλλέως τοῦ Θέτιδος, καί σου\n τῷ τάφῳ πάντες ἂν ἐπέγραψαν Ἕλληνες· Ἀγαμέμνων οὗτος ὁ Μυκη- ναῖος ὁ στρατηγήσας ἐν Τροίᾳ καὶ\n ὑπὲρ ἀρι- στείας πεσών. \n ",
            "18":"\n ἀλλὰ ταῦτα μὲν οὕτω δίκαια παρεῖδεν ἡ Τύχηι ἐπανήρχου δὲ μετὰ Τροίαν. πάντως. καὶ θυσίαν\n ἀνάγεσθαι μέλλων ἐποίεις καὶ τοὺς θεοὺς ἐκάλεις δοῦναί γέ σοι χρονίῳ μετὰ Τροίαν τὰς Μυκήνας\n ἰδεῖν καὶ τὸν οἶκον εὐτυχῆ καὶ λοιπὸν ἀκμάζοντας ἤδη τοὺς παῖδας καὶ τὴν γυναῖκα\n τοσούτου χρόνου τὸν ἄνδρα ποθοῦσαν. οὐ γὰρ ἐλογίζου τὰ ἐπὶ τῆς οἰκίας, 120 οἴμοι, δεινότερα | τῶν ἐπὶ Τροίας ἀτυχημάτων. ἐκεῖ φανερὰ τὰ τῆς μάχης,\n ἐνταῦθα λανθάνοντες οἱ πολέμιοι. \n ",
            "19":"\n ἀλλ’, οἴμοι, πῶς ἂν εἴπω τὰ μετὰ ταῦτα καὶ τὴν μητέρα σιγήσαιμι; μόνος γάρ, ὡς\n ἔοικε, τῶν κρινομένων ἐγὼ καὶ λέγων καὶ σιωπῶν δυστυχής. πῶς ἂν οὖν εἴποιμι; τράπεζα ἦν ἐκείνη\n καὶ δαιτυμόνες καὶ ξίφος καὶ μήτηρ καὶ Αἴγισθος, καὶ ἀλάστορές τινες \n \n \n \n καὶ παλαμναῖοι τῇ πράξει συνεπεμίγνυντο. οὕτως, ὦ θεοί, τὸν Ἀτρέως ἔδει πεσεῖν\n ὑπὸ γυναικὸς συνοίκου σὴς, ἐξ ἧς παῖδας εἶχεν, ἣν ἐκ παρθενίας ἠγάγετο; ἐπὶ δὲ τούτοις ἔδει\n τὴν οἰκίαν ἰδεῖν; \n ",
            "20":"\n 21. Ταῦτα λογιζόμενος ἐδάκρυον μὲν τὸν πατέρα, τῆς δὲ μητρὸς ἐφειδόμην καὶ οὔτε\n παριδεῖν ἐκεῖνον οὔτε ταύτην ἀμύνασθαι παρεῖχεν ἡ φύσις· μέσος δὴ γίνομαι τοῖν κακοῖν καὶ\n ἠπόρουν καί μοι πάντα πρὸς τὴν γνώμην εἰσῄει· παρίδω τὸν πατέρα; τῆς μητρὸς ἅψωμαι; ἐμαυτὸν\n ἀνέλω; τίς δὴ καὶ γένωμαι; ὢ κρί- σεως ἐκείνης δυστυχοῦς καὶ πανταχόθεν λυπούσης.\n ἐδόκει δή μοι τὸ πρᾶγμα κρείττονος δεῖσθαι βουλῆς. ἔλεγον γὰρ ὧς ὅσα τῶν βουλευμάτων τὴν τῶν\n ἀνθρώ- πων γνώμην νικᾷ, ταῦτα τοῖς θεοῖς ἐπιτρέπειν προσή- κει. \n ",
            "21":"\n ἐζήτουν δὴ περὶ τούτων οὐ συμβόλοις, οὐ φήμαις, οὐ μαντείαις ἀνθρώπων, καίτοι\n καὶ διὰ τού- \n \n τῶν οἱ θεοὶ σημαίνουσι τὰ δοκοῦντα, ἀλλ’ οὐκ ἐκ τούτων ἠξίουν εἰδέναι, ἀλλ’ εἰς\n Δελφοὺς ἀφικόμενος, ὦ Ἄπολλον, ἐγὼ μὲν ἠρώτων, σὺ δὲ προὔτρεπες, καὶ ἐτιμώρησα τῷ πατρὶ\n τηλικαῦτα δυστυχοῦντι. δεινὸν γάρ, δεινὸν καὶ καθ’ αὑτὴν ἡ μοιχεία τῷ τῶν ἀνθρώ-\n πων βίῳ λυμαινομένη, χωροῦσα δὲ καὶ διὰ φόνου τῶν οἰκειοτάτων πάντων δὴ κακῶν εἰς ἓν\n συνελθόντων οὐκ ἂν ἔχοι ὅ μεῖζον, ἥ γε δι’ ὑποψίας ἄγει τοὺς βίους καὶ διασπᾷ τὰ γένη καὶ νόθα\n δείκνυσι καὶ με- ’ρίζει τὰς γνώμας ἐκπολεμοῦσα Ι τὰ\n φίλτατα κατ’ ἀλλήλων. \n ",
            "22":"\n ὢ πόσων οἴκων εὐδαιμονίας διέλυσεν. ὢ πόσαι διὰ ταύτης μετέβαλον εὐτυχεῖς παστάδες εἰς\n θρῆνον. τί δὴ καὶ. μέγιστον ἄπαντες νομίζομεν ὧν ἂν ἐργάσαιντο κρείττους γεγονότες οἱ\n δυσμενεῖς; τὰς τῶν γυναικῶν ὕβρεις καὶ τὰς κατὰ τῶν προσηκόντων σφα- γὰς οἶδ’ ὅτι\n πάντες ἂν εἴποιτε. τίνος δὲ χάριν ὅπλα φέρουσι καὶ πολέμων ἀνέχονται καὶ προκινδυνεύειν\n ἐθέλουσιν ἄνθρωποι; ὅπως ἔχωσι σώφρονας τὰς γυναῖ- \n \n \n κἀς καὶ διωρισμένους τοὺς παῖδας καὶ πατέρες γνη- σίως καὶ σύνοικοι\n καλῶνται. \n ",
            "23":"\n πῶς οὖν οὐκ ἄτο- πον, τοὺς μὲν ἔξω πολεμίους ὅπως ἀμυνώμεθα, πάντα κινεῖν καὶ χρήματα\n διδόναι καὶ σωμάτων ὑπερορᾶν, τοὺς δ’ ἐν μέσῃ τῇ πόλει τὰ τῶν πολεμίων ποιοῦντας \n τοσούτῳ δεινοτέρους ὅσῳ λανθάνοντας οὐδ’ ἂν φυλά- ξασθαι δύναιτό τις, τοὺς δὲ τοιούτους εἴ\n τις καταλα- βὼν ἀμύνοιτο, δικαστήριον ὁρᾶν καὶ κατηγόρου πει- ρᾶσθαι, ὥσπερ ἐγκαλούμενον ,\n ὅτι, τὸ ἐφ’ ἑαυτῶι φυ- λάττει μὲν τὴν σωφροσύνην τῇ πόλει οὐ μόνον τοὺς νῦν\n ὄντας, ἀλλὰ καὶ τοὺς μέλλοντας ἀσελγεῖς προανα- στέλλων τῷ παραδείγματι, ἀπαλλάττει δὲ καὶ\n αὑτὸν ὀνείδους συνεῖναι τοῖς τοιούτοις εἶναι δόξας οὐκ ἀνε- κτόν, ἤδη δὲ καὶ τοὺς πεπονθότας\n αὐτοὺς εὐεργετεῖ ἐπονειδίστου βίου πέρας αὐτοῖς ἐπιθεὶς καὶ τῆς ἐπὶ τοῖς\n πεπραγμένοις ἀδοξίας ἀναισθήτους ποιῶν; \n ",
            "24":"\n ἂν δ’ ἄρα τις αὐτοῖς ποτε αἴσθησίς τε καὶ μεταμέλεια τοῦ τολμήματος γίνηται, καὶ τῷ βάρει\n τῆς διαβολῆς ὁ θάνατος τῆς ζωῆς αἱρετώτερος. τίς γὰρ ἐν Ι τῇ \n \n \n \n πόλει τούτους ἰδὼν οὐκ ἀγανακτήσει; καὶ ὁ μὲν <ἂν> ἀποστραφείη τὴν θέαν, ὁ\n δὲ τοῖς ἀγνοοῦσι δεικνὺς ἐπ’ αὐτοῖς ἐνέγκοι τὴν γλῶτταν ἐκεῖνα δήπου λέγων· ἥδε τοῦ δεῖνος ἡ\n σωφρονεῖν οὐκ ἐπισταμένη, ἡ Ἀγαμέμνονος, φήσει, σύνοικος, τυχὸν γὰρ ἐκ τῶν\n ἡμετέρων κακῶν τὸ παράδειγμα, ἡ παριδοῦσα τοὺς παῖδας, ἡ ἀνελοῦσα τὸν Ἀγαμέμνονα ὄντος Ὀρέστου\n παιδός, ὦ θεοί, καὶ παρορῶντος τὰ πεπραγμένα. ταῦτα λέγοντος οὐκ ἂν ἕλοιτό τις ἀπο- θανεῖν πολλάκις ἢ τούτων ἀκούειν; οὐκ ἂν εὔξαιτο τὴν γῆν αὑτῷ διαστῆναι; τοιούτων ἀπήλλαξα\n συμφο- ρῶν ἐμαυτὸν ὁμοῦ καὶ τὴν πατρίδα καὶ τὴν ἡνίκα ἐσωφρόνει μητέρα. \n ",
            "25":"\n 26. Ἀλλὰ δίκαιος ἦν, φησίν, Ἀγαμέμνων ταῦτα παθεῖν αἰτούσῃ τῇ Ἀρτέμιδι τὴν\n Ἰφιγένειαν ἐπιδοὺς καὶ περὶ τὴν Τροίαν βοῶν ὡς τὴν Χρύ- σου παῖδα προτέραν ἄγει τῆς\n Κλυταιμνήστρας καί, ἐπειδὴ τῆς Τροίας ἐπανῆλθε, παλλακὴν ἄγων τὴν Κασάνδραν ἐφ’ ὕβρει τῆς\n γυναικός. \n ",
            "26":"\n ἔδει καὶ τοῦτο προστεθῆναι ταῖς Ἀγαμέμνονος συμφοραῖς καὶ πικροτέραν γενέσθαι τοῦ πάθους τὴν\n \n \n τοῦ κατηγόρου φωνήν. ἀφαιρεῖται γὰρ τηλικαῦτα δυσ- τυχοῦντα καὶ τὸ δοκεῖν ἀδίκως\n αὐτὸν πεπονθέναι καὶ ἐπιχαίρει κειμένῳ καὶ γίνεται μετ’ Αἰγίσθου τῇ γνώμῃ. \n ",
            "27":"\n ἀλλ’ οὐ πείσει σωφρονοῦντας, οἶμαι, δικαστὰς ἀδίκοις λόγοις θαρρῶν. δῶμεν γάρ, πρὸς\n Ἀπόλλωνος, εἰ δοκεῖ, ἡμαρτηκέναι τὸν πατέρα καὶ τοσοῦτον αὐτῷ περιεῖναι δυνάμεως\n ὡς αἰτοῦσι τοῖς κρείττοσιν ἀντι- λέγειν ἐξεῖναι καὶ μὴ τῇ τῶν θεῶν ὑπηρετῆσαι βουλῇ, ἀλλ’\n ἑκόντα καὶ καθ’ αὑτὸν ἐπιδοῦναι τὴν θυγατέρα ἢν ἔτικτεν, ὦ θεοί, καὶ παῖδα προσεῖπε, καὶ\n προσα- γαγεῖν τῷ βωμῷ καὶ πρὸς σφαγὴν ἐπιθεῖναι τὸ ξίφος. ἔστω δὴ ταῦτα καὶ τὰ\n ἐντεῦθεν σκοπῶμεν. \n ",
            "28":"\n τί οὖν ἔδει τὴν μητέρα ἀνθ’ ὧν ἐνεκάλει μείζοσι περι- πεπτωκέναι ταῖς ἀτοπίαις ὥσπερ\n δεινοτέροις κακοῖς τὰ προλαβόντα διορθουμένην; καὶ τίς ὕβρεως τινα κρίνων καὶ\n διορθοῦσθαι | βουλόμενος τοῦτον αὐτὸς τοῦ λοιποῦ τὸν\n προσιόντα πάντα ῥᾳδίως πατάξει; τίς δὲ κλοπῆς κατηγορῶν φόνου κοινωνεῖν αὐτὸς ἂν ἐθέλοι; ἀλλ’\n οὐδὲ μοιχείαν τις ἐπάγων ἑτέρῳ καὶ τοῦτον τι- \n \n \n μωρεῖσθαι νομίζων ἐπὶ πολλαῖς τοιαύταις αὐτὸς ἂν ἁλίσκοιτο. \n ",
            "29":"\n πῶς οὖν κακώσεως ἡ μήτηρ ἢ καὶ ὕβρεως κρίνειν ἔχουσα τὸν πατέρα αὐτὴ μᾶλλον τὰ μὴ προσήκοντα\n διεπράττετο; οὕτω γὰρ εὔφημον ἴσως εἰ- πεῖν. πῶς δὲ μιᾶς φειδομένη παιδός, οἷα\n μήτηρ ἀγαθή, τοὺς ἄλλους ᾔσχυνε παῖδας; εἰ γὰρ ἐγκαλεῖν εἶχεν Ἀγαμέμνονι καὶ οἷα πέπονθε\n λέγειν, ἀλλ’ οὐ δήπου καὶ ἡμεῖς αὐτὴν ἠδικοῦμεν ὥστε τῆς τοσαύτης ἀπο- λαύειν αἰσχύνης καὶ\n μηδ’ ἐλευθέρως ἔχειν εἰς τοὺς ἀπαντῶντας ὁρᾶν. οὐ γὰρ ἔστιν, οὐκ ἔστιν ἥτις ὑπὲρ\n παιδὸς ἀμύνασθαι βουλομένη τὸν ἀδικοῦντα τραπείη πρὸς μοιχείαν, ἐξ ἧς ἡ τῶν παίδων γονὴ\n διαφθείρεται. \n ",
            "30":"\n καλήν γε παρὰ τῆς μητρὸς Ἰφιγένεια τὴν χάριν ἔσχεν, εἰ ὑπὲρ ὧν συγγινώσκειν ἐχρῆν τῷ πατρὶ\n πρὸς ἀνάγκην αὐτὴν ἐπιδόντι, ἐκεῖνον μὲν ἀνεῖλεν οἰκτρῶς, δέον δὲ θρηνεῖν ἀεὶ τὴν\n ἀπελθοῦσαν, ὁπωσοῦν ᾤχετο, καὶ τοῦ γάμου λοιπὸν μηδὲ προσίεσθαι τοὔνομα τοῦτο μὲν οὐκ ἐποίει,\n ἀλλ’ ἅπερ ἐγὼ μὲν οὐκ ἂν εἴποιμι, \n \n ἄλλος δέ τις ἴσως, ὧς δι’ ἐκείνην οὐκ ἐσωφρόνει. ἆρ’ οὖν ἀχθομένης ταῦτα καὶ\n ζητούσης τὴν παῖδα; \n ",
            "31":"\n 32. Τί οὖν αἰσχροῖς πράγμασιν αἰτίας οὐ προσ- ηκούσας ἁρμόζεις καὶ τὸν σύλλογον ἡμῖν αὗθις\n τὸν ἐπὶ Τροίας προφέρεις καὶ τὴν αἰχμάλωτον κόρην; ἐχρῆν γὰρ ἐκεῖνο δήπουθεν\n ἐνθυμεῖσθαι, ὡς θυμοῦ καιρὸς ἦν ἐκεῖνος καὶ φιλονεικίας οἱ λόγοι, | ὅτε τις καὶ τῶν ἄγαν έν λόγοις μετρίων ἔφθασέ τι τῶν μὴ προσηκόντων εἰπὼν καί τι\n προήκατο ῥῆμα παρὰ γνώμην οὕτω κελεύοντος τοῦ θυμοῦ, ὅς γε καὶ τὸ σμικρὸν ἄγαν\n ἐπαίρει καὶ τὰ μεγάλα ποιεῖ τοῖς λόγοις ἐλάττω. \n ",
            "32":"\n οὐ μὴν ἀλλ’ εἰ κἀκεῖνά τις ἐπ’ ἀληθείας σκοπεῖν ἐθέλοι, εὑρήσει πρὸς ἐπαίνου μᾶλλον ἢ λοιδο-\n ρίας. ἴστε γὰρ δήπου πάντες ὡς τὰ τῶν ἀγαθῶν φαῦλα καὶ μικρὰ τῇ τῶν μειζόνων ἀντεξετάσει\n λαμπρότερα δείκνυται. καὶ διὰ τοῦτο πάντες ἄνθρωποι πρὸς τὰς \n \n ὑπερβολὰς τῶν πραγμάτων χωροῦσι τῇ πρὸς ἐκεῖνα παραθέσει τὰ παρόντα σεμνύνειν\n βουλόμενοι. οἶον πᾶς τις ἂν εἴποι τὸν τεταγμένον τῷ βίῳ καὶ σώφρονα καὶ βδελυττόμενον τοὺς\n αἰσχροὺς ὥσπερ τινὰ τῶν θεῶν ἐν ἀνθρώποις ἐνδιαιτᾶσθαι οὔτε τούτους καθυβρίζων, εἰ\n μὴ καὶ μᾶλλον σέβοιτο, κἀκείνῳ συμπληρῶν διὰ τῆς πρὸς τούτους ὁμοιότητος τὸν δέοντα\n κόσμον. \n ",
            "33":"\n ὁ τοίνυν ἐμὸς πατὴρ τὴν Χρύσου παῖδα κοσμεῖν τῷ λόγῳ ζητῶν γυναικὸς ἀρίστης παράδειγμα τὴν\n καλὴν μητέρα προὐβάλλετο μὴ χείρω ταύτης ἐκείνην εἰπών, ὥστε καὶ σεμνοτέραν ἐπὶ\n τῶν Ἑλλήνων ἐποίει. εἰ γὰρ τὴν ὁμοίαν οὕτως ἐθαύμαζε, πόσῳ γε μᾶλλον ἐκείνην πρὸς ἣν\n ἀπεικάζετο. εἰ δὲ δὴ καὶ πρὸς ὕβριν ἦσαν οἱ λόγοι, δῶμεν γάρ, δῶμεν τούτου χάριν εἰρῆσθαι, ἆρα\n συμ- βαλεῖν ἄξιον ἀντὶ τῶν ψιλῶν ἐκείνων ῥημάτων ὅσα πάθη τὴν Ἀγαμέμνονος οἰκίαν\n ἐπλήρου; \n ",
            "34":"\n 35. Θαυμάζω δὲ τοῦ κατηγόρου μὴ συνιέντος ὅτι διὰ\n τούτων I τῶν λόγων μείζω τῇ μητρὶ τὴν κατηγορίαν προσάπτει. τίς γὰρ γυνὴ σωφρονοῦσα τοσ- \n \n ἀύτης ἐστὶν ἀλαζονείας μεστὴ ὧς μηδ’ ἂν ἑτέραν οἴεσθαί που κρείττω γενέσθαι,\n ἀλλὰ τοσοῦτον ἀγανα- κτεῖν, εἴ τις καλὴν ἑτέραν ἐξ ἴσου προσαγορεύει; πρέ- πων γὰρ γυναικὶ\n κόσμος οὐ τὸ κάλλος, ἀλλ’ ἡ σω- φροσύνη. περὶ ἧς ὁ πατὴρ οὐδένα πεποίηται λόγον, \n ἀλλ’ ὥσπερ τι γέρας ἐξαίρετον ἀπέλιπε τῇ μητρί. τοῦτο γὰρ ᾤετο. οὐ γὰρ εἶπε σωφρονεστέραν\n ἐκείνην ἢ κατ’ αὐτό γε τοῦτο παραπλησίαν, ἀλλ’ ἐξ ὧν ἄν τις καὶ θεράπαιναν καὶ τὴν τυχοῦσαν\n ῥᾳδίως θαυμάζοι τὸν ἔπαινον ἐποιεῖτο ἰδέαν λέγων καὶ κάλλος καὶ ὅσα ταῖς χερσὶ\n διαπράξαιτο. \n ",
            "35":"\n σὺ δὲ ὡς ἐν ἐπαίνου μέρει ζηλοτυποῦσαν ἡμῖν τὴν μητέρα πρὸς αἰχμαλώτους καὶ δυστυχεῖς\n ἀποφαίνεις νῦν μὲν τὴν Χρύσου, νῦν δὲ τὴν Πριάμου παῖδα προφέρων ὥσπερ ἐγκαλῶν τῷ πατρὶ ὅτι\n Τροίαν εἷλε καὶ λαφύρων μετείληφε Τρωι- γῶν. τοῦτο γὰρ δεῖγμα τῆς τῶν ἀγαθῶν\n ἀρετῆς αἰχμα- λώτους ἄγειν καὶ θεραπαίνας τῶν λελυπηκότων τοὺς \n \n παῖδας. οὑμὸς δὲ πατὴρ ἀντὶ τῶν ἀριστείων ἔγκλημα φέρει, καὶ ξίφη τοῦτον ἐδέξατο\n μετὰ τροπαίων ἐπαν- ελθόντα. \n ",
            "36":"\n τίς τῶν ἀπὸ Τροίας Ἑλλήνων τοιούτων ἐπιβατηρίων ἀπήλαυσε χρόνῳ καὶ μόλις τὴν πατρίδα, τὸ γύναιον, τοὺς παῖδας τεθεαμένος; οὐκ ἔστιν οὐδείς. ἀλλ’ οἱ μὲν ἄλλοι\n πανηγυρίζουσιν, αἱ μὲν γυναῖκες διὰ τοὺς ἄνδρας, διὰ δὲ τοὺς πατέρας οἱ παῖδες, καὶ πλείονος\n ἡδονῆς πρόφασιν τῶν λαφύρων ποιοῦνται τὸ RIV 126 πλῆθος· ἡμεῖς δὲ μόνοι | ξίφει τὸν Ἀτρέως δε-\n δέγμεθα. \n ",
            "37":"\n οὕτως ἐθαυμάσαμεν ἐκεῖνον ἐπανελθόντα, καὶ εἰς μόνην ταύτην τὴν οἰκίαν τὰ τῆς Τροίας μετ-\n ῆλθε κακά. εἰ γάρ τι καὶ τῶν λυπούντων ὁ πατὴρ ἐτύγχανε πράξας, οὐ συμβουλεύειν μᾶλλον ἐχρῆν;\n οὐ μεταπείθειν πειρᾶσθαι καὶ τῶν παίδων ἀναμιμνήσκειν; πάντως ἂν ἐπεκάμφθη καὶ\n οἶκτος αὐτὸν ὑπεισῆλθε τῶν λόγων καὶ μετεβέβλητο. νῦν δὲ πρότερον ἄνη \n \n \n ὅτου γέγονε ταῦτα. πρὶν γὰρ ἀφικέσθαι τὸν πατέρα καὶ τὴν αἰχμάλωτον ἄγειν ἀδήλου\n τοῦ μέλλοντος ὄντος Αἴγισθος ἦγεν ἡμῖν τὴν οἰκίαν καὶ πάντα ἦν αὐτὸς τῇ μητρί. \n ",
            "38":"\n 39. ’Αλλἀ κρίνειν ἴδει τὴν μητέρα καὶ δικα- στηρίῳ παραδιδόναι. τοῦτο γὰρ καὶ\n τὸν θεὸν δηλοῦν τιμωρεῖν λέγοντα τῷ πατρί. ἔοικεν ὁ κατήγορος ἀντιλέγειν μόνον ἐσπουδακέναι\n καὶ πάντα λέγειν ἑτοίμως, εἰ δὲ δικαίως ἢ ἀδίκως, οὐ πάνυ φροντίζειν. νῦν μὲν γὰρ δι’ αἰσχρᾶς\n ἀπολογίας ἐπει- ρᾶτο καλύπτειν τὰ πεπραγμένα, νῦν δὲ μόλις μετατί- θεται καὶ τὴν\n αἰτίαν ὁμολογῶν ὧν εἰργάσμεθα περὶ τοῦ τρόπου τῆς τιμωρίας ἡμῖν ἀντιλέγει. \n ",
            "39":"\n οὐ μὴν ἀλλ’ ἐρέσθαι τοῦτον ἐναντίον ὑμῶν βούλομαι· εἰπέ, πρὸς Δῖός, πότερον ἐπ’ ἀδήλοις\n ἐγκλήμασιν ἡ μήτηρ ἀνῄρηται; τοῦτο μὲν οὐκ ἂν εἴποι παρ’ εἰ- δόσιν ὑμῖν.\n τοσοῦτον γὰρ δυστυχοῦμεν ὡς τὰς ἡμετέ- ρας δυσπραγίας πᾶσιν ἐγνῶσθαι. τῶν γὰρ ἐκ τύχης\n ἐπισήμων, εἴθε δὲ τούτων οὐκ ἦμεν, καὶ τὰ πάθη πᾶσι κηρύττεται. \n ",
            "40":"\n εἰ δὲ ὁμολογῶν τὰ ἐγκλήματα δικα- \n \n στῶν φησι δεῖν ἡμᾶς ἀναμεμενηκέναι ψῆφον, οὐ πάνυ μοι δοκεῖ γινώσκειν τίνος\n εἵνεκα τὴν ἀρχὴν δικαστήρια συνεκρότησαν ἄνθρωποι. οὐχ ἔνα παρελθόντες τὰ πᾶσι δῆλα\n κατηγορῶμεν, οὐδεὶς γὰρ δικαστὴς ἅπερ ἐπίσταται παρ’\n ἑτέρου λέγοντος μανθάνειν ἐθέλει, ἀλλ’ | ἔνα τὰ μὴ φανερὰ τῶν ἐγκλημάτων τοῖς\n ἀγνοοῦσι διὰ τῶν ἐλέγχων γίνηται δῆλα. τὰ μὲν γὰρ ἀφανῆ κρίσιν ἀπαιτεῖ, ἐπὶ δὲ τοῖς προδήλοις\n μόνη λείπεται τιμωρία. \n ",
            "41":"\n εἰ δὲ δὴ καὶ γνοὺς Αἴγισθος τὸ μέλλον κατ’ αὐτῶν δικαστήριον καὶ πείρᾳ τὴν τῆς\n μητρὸς ἐπιστά- μενος γνώμην, ὧς ἀναιρεθέντος τοῦ συνοίκου ῥᾳδίως ἤνεγκε καὶ ὡς εἰς ὄνειδος\n αὐτοῖς ὁ ἐξ Ἀγαμέμνονος παῖς ἐσωζόμην, εἰ ταῦτα λογισάμενος ἔδεισέ τε τὸ μέλλον κἀμὲ\n προαναρπάζειν ἐγνώκει, οὐκ ἂν προσέ- θῆκε τῷ πατρί, καὶ ἡ μήτηρ ἐπῄνεσεν ἴσως,\n καὶ τοὐ- μὸν δικαστήριον ὁ παρ’ ἐκείνων ἔφθασε φόνος; \n ",
            "42":"\n ἀλλὰ γὰρ τούτων μὲν ἔστω μηδέν, ἔδει δέ με τὴν μητέρα παράγειν εἰς δικαστήριον· τί οὖν ἐχρῆν\n παρελθόντα λέγειν, ἐπειδή με καὶ κηρύττειν ἀπῄτεις τἀς ἐμαυτοῦ \n \n \n συμφοράς, ὥσπερ καὶ νῦν οὐδὲ τὴν σιωπὴν ἡμῖν εἰς παραμυθίαν ἀφῆκας, ἀλλὰ καὶ\n ταύτην ἡμᾶς ἀφείλου μετὰ τῆς τύχης; οὐκοῦν ἐκεῖνα τότε λέγειν ἐχρῆν; ἄνδρες δικασταί, τὰ\n δεινότατα τῶν ἐν ἀνθρώ- ποις, μοιχεία καὶ φόνος ἐμφύλιος, τὴν ἡμετέ- ’ρᾶν οἰκίαν\n κατείληφε. κεῖται μὲν Ἀγαμέμνων ἔνδον ἀνῃρημένος, ὃ μήποτ’ ἂν ἤλπισεν ἐκεῖνος παθεῖν, ἡ δὲ\n μήτηρ, ἀλλὰ τοῦτο μὲν ἴσως αἰσχυν- θεὶς ἐσιώπων. \n ",
            "43":"\n καὶ τίς οὐκ ἂν ἀπήντησέ μοι τῶν δικαστῶν; ὡς ἀγνοοῦσιν ἡμῖν, ὦ παῖ, διαλέγῃ; \n ἔργων, οὐ λόγων σοι νῦν ὁ καιρός. ἀλλ’, ὡς ἔοικεν, ὀκνεῖς τὴν πρᾶξιν καὶ παρορᾷς τὴν μη- τέρα\n καὶ πρόσχημά σοι τῆς δειλίας τὸ δικαστή- ριον. λογίσασθε, πρὸς Δῖός, τίς ἂν ἐγενόμην τούτων\n ἀκούων. οὐκ ἂν εὐθὺς κατέδυν καὶ ἰδεῖν εἰς ἀνθρώ- ποὺς οὐκ ἂν ἠνεσχόμην; \n ",
            "44":"\n ὅθεν οἶμαι τὸν Ἀπόλλω καὶ τὰ λανθάνοντα, μήτι γε τὰ πᾶσι πρόδηλα, καλῶς ἐπιστάμενον οὐχ ὧς\n ἀδήλου τῆς πράξεως οὔσης κατ- ηγορεῖν ὑποθέσθαι, ἀλλ’ ἀμφότερα βουλόμενον, ὅπως \n \n \n \n οἴ τε ἀσεβοῦντες δίκην ὑπόσχοιεν καὶ τοῦτο πρὸς θεραπείαν ἔσται μᾶλλον τῷ\n πεπονθότι τὸ τοὺς οἰκειο- τάτους εἶναι τοὺς αὐτῷ τιμωροῦντας, ἐμὲ τὸν ἐκεί- νοῦ παῖδα | καλεῖν πρὸς τὴν πρᾶξιν καὶ τὴν κατὰ \n τῶν ἀδικούντων ἐνδείκνυσθαι τιμωρίαν. εἰ γὰρ δίδως τὸν Πύθιον εἰδέναι τὰ πεπραγμένα, τὸ δὲ\n δικαστήριον ἑκατέρῳ τῶν κρινομένων ἄδηλον ἔχει τὸ πέρας, πῶς ἂν ὁμολογουμένων ἐγκλημάτων\n ἄδηλον τὴν ἐκ τοῦ δικαστηρίου παρέσχετο τιμωρίαν; \n ",
            "45":"\n τί δ’ ἂν ἐκώ- λῦσε τὸν θεὸν εἰδότα με τῷ χρησμῷ μέλλειν, ὧς αὐτός που φῄς,\n ἀπατᾶσθαι καὶ τὰ δεινότατα πράττειν ἀντὶ τοῦ τιμωρεῖν τὸ δικάζεσθαι μετειληφότα σαφῶς οὑτωσὶ\n λέγειν· κρῖνον τὴν μητέρα καὶ κατηγόρει καὶ τὴν ἐκ τῶν δικαζόντων ἀνάμενε ψῆφον; οὐ γὰρ ἂν εἰδὼς τὸ μέλλον παρεῖδεν ἄτοπον πρᾶξιν ὥσπερ σαφεστέρου\n φειδόμενος ῥήματος καὶ ταῦτα μέλλων αὐτὸς τῶν ἐσομένων ἀποφέρεσθαι τὴν αἰτίαν. παντὸς γὰρ\n πράγματος ὁ τὴν πρόφασιν παρασχὼν οὗτος, οἶμαι, τῶν ἐκβησομένων αἴτιος ἂν εἴη δικαίως. \n ",
            "46":"\n πῶς οὖν \n \n \n δέον τὸ τοῦ πατρὸς πάθος ὡς ἐνῆν μάλιστα θεραπεύειν ἕτερον ἂν ἀδίκως παρεῖδε\n γενέσθαι ὥσπερ ἐφηδόμενος τῇ συνεχείᾳ τῶν φόνων; οὔπω, πρὸς Δῖός, λογισμὸν λαμβάνεις ὡς τοῦ\n θεοῦ μᾶλλον κατηγορεῖς καὶ μονον- ουχὶ βοᾷς, ἀλλ’ οὐκ ἐμὸς ὁ λόγος, ὦ Πύθιε, ὡς ἠδί- ’Απόλλων, Ἀπόλλων, ὡς ἐναγῆ πεποίηκε φόνον, ὡς αἴτιος κακῶν τῇ μητρὶ καὶ μετ’ ἐκείνην ἐμοί;\n \n ",
            "47":"\n Οὐκοῦν ταύτην προβάλλομαι μεγίστην ἀπολο- γίαν, ὥς γε μετ’ ἐκείνου κρίνομαι τήμερον καὶ\n λεγό- μενος ἡμαρτηκέναι κοινωνὸν ἔχω τῶν πλημμελημάτων τὸν Πύθιον. τοῦτον\n σύμβουλον ἔχων οὔτε δικαστη- ρίοις ἐνοχλεῖν προσῆκον ἡγούμην οὔτε δήμου πρόσ- ταγμα μένειν,\n ὡς ἂν ὁ κατήγορος εἴποι. εἰ γὰρ μὴ παῖς ἦν Ἀγαμέμνονος μηδὲ προσήκων κατὰ μηδὲν τῷ πεπτωκότι\n μηδὲ περὶ τῆς μητρὸς παντὸς ἂν οἰκειότερον ἐβουλευσάμην, ἀλλὰ ξένος ποθὲν ἥκων,\n καί με δόξαν αὐτῷ πρὸς τὴν πρᾶξιν Ἀπόλλων ἐκάλει, οὐκ \n ἴδει δήπουθεν τοῖς τοῦ θεοῦ πειθαρχεῖν ἐπιτάγμασιν, \n \n ἀλλὰ συμβούλους ἀναμένειν ἑτέρους ὥσπερ κριτὰς τῆς ἐκείνου ποιούμενον γνώμης; εἰ\n μὲν γὰρ ταὐτὰ λέξειν ἔμελλον, τί πλέον ἐντεῦθεν ὑπῆρχεν; εἰ δὲ τὴν ἐναν- τίαν Ἀπόλλωνι ψῆφον\n ἐκφέρειν, τίνι με προστίθεσθαι ἔδει; εἰπέ, πρὸς Δῖός· τουτὶ λέγε μόνον, καὶ\n σιωπή- σομαι. \n ",
            "48":"\n 49. ’Αλλὰ γὰρ δέδοικα. δέδοικα, εἰρήσεται γὰρ πρὸς ὑμᾶς, ὦ ἄνδρες, μὴ ὁ κατήγορος ἡμῖν οὐ\n πάνυ τι σω- φρονεῖν παρεσκεύασται, ἀλλὰ μιμεῖσθαι τὸν Αἴγισθον καὶ τὸ παράδειγμα\n δεδιὼς τῆς πονηρίας ἐν ἑτέρων κατη- γορίαις μελλούσης ἑαυτῷ πονηρίας ἄδειαν εὐτρεπίζει. οὐ γὰρ\n ἂν οὕτω προθύμως παρίστατο τοῖς ἐπ’ ἀσελγείᾳ καὶ τοῖς δεινοτάτοις ἑαλωκόσι καὶ παρ’ ὧν\n τεθνηκότων μηδε- μίαν ἔχει κέρδους ἐλπίδα, εἰ μή τινος τῶν καθ’ αὑτὸν \n προὐνοεῖτο. \n ",
            "49":"\n ὅπερ ὑμῖν οὐχὶ προσῆκον, 03 ἄνδρες, τοῖς εἰς ὑμᾶς ἁμαρτησομένοις καὶ τὴν τῶν ὑμετέρων \n \n γυναικῶν σωφροσύνην πρόφασιν διδόναι δι’ ἧς ἂν ῥᾳδίως γένοιτο ταῦτα. τίς γὰρ οὐκ\n ἔσται πάλιν Αἴγι- σθος τῶν φύσει μὲν πονηρῶν, σωφρονεῖν δὲ νῦν διὰ τοὺς νόμους βιαζομένων,\n ὅταν ἴδωσιν ἐξ ὑμῶν προ- ελθοῦσαν τὴν ἄδειαν ἐν οἷς ἔστι κυρίους ἢ μὴ τῆς πόλεως\n ὑπάρχειν τοὺς νόμους; οὐ γὰρ ἐγὼ κρίνομαι τοσοῦτον ὅσον ὑμεῖς δοκιμάζεσθε, πῶς ἔχετε πρὸς τὸ\n μισεῖν πονηρίαν καὶ ἀποδέχεσθαι τοὺς τῆς σωφροσύ- νης ἐρῶντας. καὶ ἀπλῶς εἰπεῖν, διὰ μιᾶς\n ψήφου ταύ- της τὰ τῆς πόλεως κινδυνεύεται δίκαια πρὸς τὸ εἶναι ταῦτα καὶ\n ἀνῃρῆσθαι. \n ",
            "50":"\n 51. Σκοπεῖτε δὲ κἀκεῖνο. ὑμῶν ἴσως πολλοὶ τῶν ἐπ’ Ἴλιον στρατευσαμένων ἐγένοντο, καὶ εἴ τις\n ὑμᾶς ἔροιτο τὴν αἰτίαν | τοῦ τότε πολέμου, εἴποιτ’ ἂν \n μηδὲν ἀναμείναντες ὅτι σωφρονεῖν οὐκ ἐβούλοντο Τρῶες. πῶς οὖν οὐκ αἰσχρόν, εἰ\n τότε μὲν πλεῖν ἡγεῖσθε καὶ τῶν οἰκείων ἀπεῖναι καὶ πίπτειν ἐπ’ ἀλλοτρίας, ἢν δέῃ, ἵνα\n σωφρονεῖν διδάξητε τοὺς βαρ- βάρους, νυνὶ δὲ τῆς αὐτῆς ὑμῖν προφάσεως οὐκ ἐν \n \n ὅπλοις, οὐκ ἐν ἀποδημίᾳ μακρᾷ κειμένης, ἀλλ’ ἐν ψήφῳ μόνῃ καὶ τῷ τὰ δίκαια\n κρῖναι καὶ προσέτι τού- τῳ τῷ τοὺς πολίτας γενέσθαι σωφρονεστέρους, ᾧ μά- λιστα διαφέρειν\n τῶν βαρβάρων δοκοῦμεν, εἰ τὰ νῦν παρίδοιτε τὸ πρᾶγμα δι’ ὅ τότε κινδυνεύειν\n ἠθέλετε; δόξετε γὰρ οὐδὲ τότε τοῦ καλοῦ ποιούμενοι λόγον, ἀλλὰ πλεονεξίας ἕνεκα καὶ τῶν μὴ\n προσηκόντων ἐφι- έμενοι τὴν στρατείαν πεποιῆσθαι, Ἑλένη δὲ καὶ μοι- χεία καὶ Πάρις πρόφασις\n ἦν ἄλλως καὶ μάτην ἐλέγετο. \n ",
            "51":"\n οἶμαι δὲ καὶ τοὺς ἐκεῖ τετελευτηκότας τῶν Ἑλλή- νων, εἴ τις αἴσθησις, τὰ παρ’ ἡμῶν ἐγνωκότας\n ἡλίκον δακρύσαι ἂν, εἰ ὑπὲρ ὧν ἀποθνήσκειν εἵλον- το μαχόμενοι τοῖς βαρβάροις, ταῦτα παρ’ ἡμῖν\n ἀνέ- δην ἐν μέσῃ πράττεται τῇ Ἑλλάδι κἂν εἰσπράξηταί τις δίκην, τοῦτον εὐθὺς εἰς\n μέσους ἄγουσι δικαστὰς καὶ κατηγορεῖ μὲν ὁ βουλόμενος, οἱ δὲ παρορῶσι. \n \n \n \n \n ",
            "52":"\n Καίτοι οὐδ’ ἀξία τῶν ἀδικημάτων τιμωρία δόξει τοῖς εὖ φρονοῦσι λογιζομένοις ἅπερ εἴποι τις\n ἄν, κἂν ἐγὼ σιωπήσω, μοιχείαν καὶ φόνον κατὰ τοῦ συνοίκου, κατ’ Ἀγαμέμνονος, οὐδὲ γὰρ τοῦτο\n μικρὸν εἰς προσθήκην, οἴκου τε τοῦ πρὶν εὐδαίμονος ἐρημίαν καὶ παίδων ὕβριν καὶ\n τὴν εἰς τὸν μέλλοντα χρόνον αἰσχύνην πρὸς μίαν τῶν τηλικαῦτα τετολμηκότων ἀναί- ρεσιν. οἱ\n γὰρ τοιοῦτοι πολλάκις, εἴπερ ἐνῆν, οὐχ ἅπαξ ἀπολωλότες μόλις ἂν τύχοιεν τῆς ἀξίας. \n ",
            "53":"\n ποῦ δὲ φήσει τις δίκαιον εἶναι φόνον τὸν | τοιοῦτον \n προσαγορεύειν., ἀλλ’ οὐ τιμωρίαν δικαίαν καὶ τοῖς ἐφορῶσι τὰ τοιαῦτα θεοῖς ἀντ’\n ἄλλου τινὸς ἀνακειμέ- νην; εἰ γὰρ ἀρετὴ τούτοις ἀρέσκει καὶ τὰ πραττόμενα κόσμῳ, δῆλον ὡς τοῖς\n ἐναντίοις ἀγανακτοῦσι καὶ βού- λοιντ’ ἂν μάλιστα μὲν μὴ γενέσθαι τι τῶν οὐχ ὁσίων, εἰ δὲ μή, τοὺς γοῦν δεδρακότας τιμωρουμένους τῷ παραδείγματι σωφρονίζειν τοὺς ἄλλους καὶ\n γνῶναι \n καλῶς ὡς ἄρα δίκη τις θεῶν ἐν ἀφανεῖ κειμένη κατο- πτεύει τἀνθρώπινα καὶ τοὺς\n λυποῦντας ἀμύνεται. ὅθεν καὶ τῶν πόλεων αἷς μάλιστα σωφροσύνη τιμᾶται καὶ οὐκ ἐν ἡδονῇ τὰ\n φαῦλα, πάντα πρὸς εὐδαιμονίαν χωρεῖ, εἰρήνη καὶ γῆς εὐφορία καὶ γένη διωρισμένα\n καὶ παίδων γοναὶ τῇ παρ’ ἀλλήλων διαδοχῇ μέχρι παντὸς ἀκωλύτως ἀεὶ προιοῦσαι, πόλεμοι δὲ καὶ\n νόσοι κοιναὶ καὶ ὅσα τῇ τῶν ἀνθρώπων φύσει λυμαίνεται ἐκείνους ἔχει, εἴ τις πόλις τῇ τῶν\n ἐνοικούντων ἀσελ- γείᾳ τὰ τῶν θεῶν τεμένη μὴ καθαρὰ διασώζει. \n ",
            "54":"\n καὶ μάρτυς ἡ Τροία. πρὸ τῆς Ἀλεξάνδρου μοιχείας εὐδαί- μων καὶ πόλις, οὐ νῦν, οἴχεται γὰρ\n καὶ ἦν ποτε ταῦτα, καὶ πρόσχημα τῆς Ἀσίας πρότερον οὖσα, ἐπειδὴ ἑνὸς ἀνδρὸς ἀπήλαυσεν ἀτοπίας,\n ἀνήρπασται τοῖς δεινοῖς \n \n \n καὶ κεῖται παράδειγμα δυστυχίας. εἰ δὲ λαβόντες οἱ Τρῶες σώφρονα λογισμὸν τὸν\n μὲν ἀδικοῦντα διέφθει- ραν ὡς ἐναγῆ καὶ ποινήν τινα συνεπαγόμενον τῇ πατρίδι, ἀποδεδώκεσαν δὲ\n τὴν Ἑλένην τοῖς ὑβρισμένοις ἀφοσιοῦντες πρὸς τοὺς θεοὺς τὸ καθ’ αὑτοὺς καὶ τὴν \n πόλιν, οὐδὲν ἂν ἐκώλυσε καὶ νῦν ἑστάναι τὴν Τροίαν. \n ",
            "55":"\n καίτοι μέχρι μοιχείας ἐκείνοις τὸ ἔγκλημα, καὶ φόνος τοῖς Ἀλεξάνδρου πλημμελήμασιν οὐ\n προσῆν. | ὧν ἀμφοτέρων ἡμῖν ὑπαρξάντων, εἰ μὴ δικαία \n τιμωρία τοῦ μύσους τὴν πόλιν ἀπήλλαξε, σκοπεῖτε, πρὸς Δῖός, εἰς τί ποτ’ ἂν ἦν\n ἐλπὶς ἡμᾶς ἀφικέσθαι. ἆρ’ οὐ μέχρι τῶν δεινοτάτων; καὶ χρησμὸς ἂν ἐπὶ τούτοις ἐκήρυττε τὴν\n αἰτίαν, ὧς κεῖται μὲν Ἁγαμέμνων, ὁ δὲ τιμωρῶν οὐδείς. εἶτα τούτων ἐπικειμένων τίνι προσή-\n κειν ἂν ἡγεῖσθε τὸ πρᾶγμα καὶ τίνι ταῖς μέμψεσιν ἐπεφέρεσθε καλοῦντες ἄνανδρον\n καὶ τὴν τιμωρίαν ἀνα- τιθέντες; οὐχ ὅτῳ πατὴρ μὲν ὁ ταῦτα παθών, δυστυ- χὴς δὲ αὐτὸς ἐν\n αἰσχύνῃ μετ’ ἐκεῖνον; \n\n \n\n \n\n \n\n\n\n \n ",
            "56":"\n 57. Ἡ δὲ μήτηρ, ἐγὼ μὲν αὖθις καὶ λέγειν ὀκνῶ, ἀλλ’ οὕτως ἔδοξε τῷ κατηγόρῳ καὶ τῆς ἀνάγκης\n πάλιν ὁ λόγος, αὕτη τοίνυν, ὥσπερ οὐκ ἀρκουμένη τοῖς προ- λαβοῦσιν, ἔτι πρὸς ἐκείνοις\n ἐβουλεύσατο μετ’ Αἰγίσθου τὸν φόνον. αὕτη μονονουχὶ τὸ ξίφος ἐγύμνου, τὴν δεξιὰν\n ἀνέσχεν, ἐπήνεγκε τὴν πληγήν, γύναιον, ὦ θεοί, κατ’ ἀνδρὸς συνοικοῦντος αὐτῆι νενικηκότος,\n μόλις ὀφθέντος, μόλις ἀπηλλαγμένου τῶν ἔξω κακῶν. οὐκ ἐλογίσατο παρὰ τὴν πρᾶξιν· ἐγὼ τὸν ἄνδρα\n τὸν ἐμαυτῆς, ὅς με παρθένον ἠγάγετο, παίδων ὄν- των, μηδὲν ἐγκαλεῖν ἔχουσα, παρὰ\n τὴν πατρῷ’ ἀν’ ἑστίαν; ἐνταῦθα μετ’ ἐκείνου γαμήλιον εἶδον λαμπάδα. εἶτα νῦν ἀντὶ ταύτης\n αἰρόμενον ἴδω ξίφος; καὶ παρὰ τὴν παστάδα θεάσομαι πεπτω- κότα; ποίοις ὄμμασιν\n ἴδω; πῶς φέρῃ τὴν τόλ- μαν ἡ θέα; \n ",
            "57":"\n τούτων οὐδὲν εἰς νοῦν εἰσῆλθεν, ἀλλ’ ἐτόλμα καὶ διεπράξατο. καὶ κεῖσαι νῦν, ὦ πάτερ, οἰ-\n κτρῶς. ὧς ἀνομοίαν εἶδες ταύτην τὴν ἡμέραν ἢ ὅτε τὴν ἐπὶ Τροίας ἡγήσω. τότε βασιλεὺς\n ἀνηγορεύθης \n \n \n κοινὸς καὶ ἀπεβλέπου καὶ τὴν Ἑλλάδα ἦγες καὶ περὶ σοῦ πάντα κατεῖχεν ἡ | φήμη.\n ἦλθες εἰς Τροίαν καὶ πολέμους εἶδες καὶ μάχας καὶ τὴν\n Ἕκτορος οὐκ εὐτυχῶς διέφυγες δεξιάν, ἀλλ’ ἐπανιόντος ’Εριννύες ἡγήσαντο. \n ",
            "58":"\n εἴθε σε μετ’ Ὀδυσσέως ἀπήγαγον αὖ- ραι καὶ πανταχοῦ πλανώμενος μᾶλλον εὐτύχεις ἢ\n τὴν οἰκίαν ἰδών. νῦν δὲ σὺ μὲν ἐπανῆλθες θᾶττον τοῦ δέοντος ὥσπερ πρὸς τὸ παθεῖν ἠπειγμένος, ὁ\n δὲ Ὀδυσ- σεὺς ὅσον ἐπὶ τῇ γυναικὶ κατ’ οἶκον εὐτυχῶν πόρρω ποι φέρεται. ἀλλ’ ἐπανέλθοι ποτὲ\n καὶ φανείη τῇ Πη- νελόπῃ καὶ θεάσαιτο πῶς οἱ μνηστῆρες τὴν οἰκίαν κατειληφότες\n γυναικὸς ἡττήθησαν σώφρονος. \n ",
            "59":"\n 60. Ἀλλὰ δακρύων μὲν ἴσως καὶ αὖθις ἔσται και- ρός, ὑμεῖς δέ, ὦ ἄνδρες, ὅσοι πατέρες ἐστὲ\n καὶ παῖδας ἔχετε καὶ γυναικῶν σωφροσύνης λόγος ὑμῖν ὅσοι τε παῖδες εὐτυχῶν\n πατέρων καὶ μητέρας ἔχετε σώφρονας, ἐπὶ λογισμὸν τὸν ἡμέτερον πατέρα λαβόντες καὶ τὴν ἐμὴν\n ὑπὲρ ἐκείνου σπουδὴν παρθένον τε ταύτην Ἠλέ- κτραν σὺν ἐμοὶ δυστυχοῦσαν ἥτις ἔστηκεν\n ἀνακαλουμένη τὸν πατέρα καὶ δακρύων οὐκ ἀπαλλάττεται, ταῦτα 20 \n \n \n \n λογισάμενοι καὶ ὧς οἰκτρὸν ταῖς ἡμετέραις περιπεσεῖν συμφοραῖς καὶ δόξαντες ὑμῖν\n παρεστάναι τὸν Ἀπόλλω τὸν Πύθιον καὶ κρίσιν ἐφορᾶν τὴν παροῦσαν καὶ χαλε- παίνειν εἰκότως, εἰ\n τοῖς ἐκείνου πεισθεὶς ἐπιτάγμασι πείσομαί τι τῶν οὐχ ὁσίων, ψῆφον ἐνέγκατε σήμερον\n πρέπουσαν εὐσεβείᾳ καὶ σωφροσύνη καὶ νόμοις. \n\n \n\n \n\n "
        }
    },
    "work":"declamationes 6",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00506.opp-grc1",
    "edition":"Libanius, Declamationes 6"
}