{
    "meta":"chapter-section",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00525.opp-grc1-simple",
    "text":{
        "0":{
            "0":"\n\n 1. Ἔπαθον τὴν ψυχὴν καὶ συνήλγησα τοσαύ- \n \n\n Cr = Codex Hierosolymitanus S. Crucis 57 \n\n Η = Hierosolymitanus S. Sepulcri 107 \n\n Β = Barberinus II 41 \n\n Va = Vaticanus gr. 82 \n\n Μ = Marcianus gr. 439 \n\n Vi = Vindobonensis philos. et philol. IV 82 \n\n Ma = Matritensis 4679, olim N-49 \n\n Cl = Berolinensis gr. 195, olim Claromontanus \n\n \n \n \n \n \n \n τὴν ἀδοξίαν Κορίνθῳ κατασκευαζομένην ὁρῶν καὶ πεῖσαί τινας ἐπιχειροῦντας ἐφ’ οἶς\n ἐγνώκασι περὶ Λαίδος μεταμελεῖσθαι καὶ λύειν ἐθέλοντας τὰ δεδογ- μένα καλῶς. παρῆλθον τοίνυν\n ἐπὶ τὸ βῆμα Κορίνθιος εἶναι δοκῶν αὐτόν γε δή που τὸν τῆς ἐπιδείξεως χρό-\n νον. \n ",
            "1":"\n ἤδη μὲν οὖν ὁ τῆς Λαίδος συνήγορος ἀπηριθμή- σατο μοιχείας καὶ φόνους καὶ τῆς ἑταίρας\n ἐγκώμια Λαίδα κατάγειν ἄνω καὶ κάτω συμφέρον δεικνύς, ἡμεῖς δὲ τὰ πεπραγμένα Λαίδι καθ’ ἡμῶν\n καὶ τὴν ἤδη περὶ τοῦ μὴ μένειν κρατήσασαν ψῆφον, εἶτα τὸ μὴ δεῖν μεταβάλλεσθαι\n μηδὲ τὴν πόλιν παρὰ τοῖς Ἕλλησιν ἀδοξεῖν θεραπεύουσαν ἑταίραν καὶ τὰ τοιαῦτα διέξιμεν. \n ",
            "2":"\n εἰ δέ τις τὸ πλῆθος τῶν εἰρημένων σκοπῶν δίδωσι τὸ πλέον τοῖς ἀντιλέγουσιν, οὐκ ὀρθῶς\n ἔγνωκε. πᾶσι γὰρ τούτοις τὸ συμφέρον μόνον ἀντίρροπον. οὕτω μὲν ἕκατ’ ἔρῳ τὰ τῶν\n ἀγώνων ἴσα δοκεῖ, τὸ δὲ πέρας τῷ μέλλοντι καταλείπεται χρόνῳ, πότερον δεῖ κυροῦν ἢ λύειν τὸ\n ψήφισμα. \n "
        },
        "1":{
            "0":"\n 1. Αἰσχύνομαι, νὴ τὴν Σωφροσύνην, συμβού- λῶν δεομένην τὴν πόλιν ὁρῶν τὴν\n ἀκολασίαν ἀπελαύ- \n \n νεῖν αὐτῇ παραινούντων. τὸ γὰρ μὴ τιμᾶν αὐτόθεν τὴν ἀρετὴν καὶ περιπόθητον εἶναι\n νομίζειν, ἀλλὰ δι- δόναι λόγον τοῖς προσποιουμένοις μὲν Λαίδι συνηγο- ρεῖν, ἐν ἀδοξίᾳ δὲ\n καθιστάναι πειρωμένοις τὴν πόλιν ἐγκαλύπτεσθαι τοὺς καὶ ὁπωσοῦν βεβιωκότας σωφρό- \n νως παρασκευάζει. \n ",
            "1":"\n ἐπειδὴ δέ τινες ὑμᾶς οὕτω δι- έθηκαν ὥστε πόρνας αὐτῶν ἐπαινούντων ἀνέχεσθαι, φέρε, κοινῇ τὸ\n συμφέρον σκοπῶμεν, ὅπως μὴ τοὺς δι’ ἔρωτα νικωμένους ταῖς ἡδοναῖς κριτὰς ἅμα καὶ βούλους\n ποιούμενοι περὶ τῶν μεγίστων ἡμεῖς ἐξαμάρ- τωμεν. ἄλογον γὰρ τοὺς μὲν οὕτως\n ἀτόπῳ πράγματι συνεργοῦντας μὴ κατοκνεῖν φανερὰν τὴν αὑτῶν αἰσχρὰν ἡδονὴν τῷ πλήθει ποιεῖν,\n ἡμᾶς δὲ τὴν εὐκοσμίαν περιφρονοῦντας ὀφθῆναι. \n ",
            "2":"\n ἐγὼ μὲν οὖν τὰς παρανό- μους ἀποστρέφομαι μίξεις καὶ τοὺς περὶ ταύτας ἐπτο- \n ἡμένους οὐκ ἀγαθοὺς εἶναι νομίζω, ὥστε μοι καὶ πολλάκις ἐννοεῖν ἔπεισιν ὥς τινες ἐνυβρίσαι\n τοῖς νό- μοις βουλόμενοι τοιοῦτον ζῆν ἐπετήδευσαν βίον ἐν ἀδοξίᾳ πᾶσαν καθιστῶντα τὴν πόλιν.\n ἐξὸν γάρ, εἰ μὴ κρατεῖν ἐβούλοντο τῶν ἡδονῶν, προσελθόντας περὶ γάμου κόρης\n διαλεχθῆναι πατρὶ καὶ μέτριον ἦθος \n \n \n παρεχομένους ἀνύσαι τὸ σπουδαζόμενον καὶ τὴν ἐπι- θυμίαν πληροῦν, ᾧ γε καὶ τὸ\n δοκεῖν μὴ ἁμαρτά- νειν ἐνῆν καὶ τὴν πόλιν παρὰ τοῖς Ἕλλησιν εὐδο- κιμεῖν σωφρόνων ἀνδρῶν\n αὐτὴν ἔχειν δοκούντων, εἴλοντο μᾶλλον τὸ κοινῇ συμφέρον περιφρονεῖν καὶ τὸν ἴδιον\n βίον ἀτιμαζόμενον περιορᾶν ἢ τῶν νε- νομισμένων τι πρᾶξαι. καλόν γε πειθαρχεῖν τοιαύτῃ φύσει\n πρὸς ἀτοπίαν παρακαλούσῃ τὴν πόλιν. γνοίη δ’ ἄν τις αὐτῶν τὴν τῆς ἀναιδείας ὑπερβολήν, εἰ τὰ πρῴην γεγενημένα διὰ βραχέων ἀκούσαι διηγου- μένου. \n\n \n ",
            "3":"\n 4. | Ἡμῖν πρότερον ἦν οὐχ ἧττον τῶν ἄλλων Ἑλλήνων ἐπὶ σωφροσύνῃ μέγα φρονεῖν, οὐ γὰρ εἶχεν ἡ\n πόλις Λαίδα, καὶ τὰς ἰδίας ἐστέργομεν πάντες γυ- ναῖκας, ὥστε συνέβαινε τήν τε\n Κόρινθον παρὰ πᾶσιν εὐδοκιμεῖν καὶ τοὺς ἐνοικοῦντας ἐν εὐδαιμονίᾳ διάγειν εὐνοίας θεῶν\n φυλαττούσης τὴν πόλιν. πεφύκασι γὰρ οἱ θεοὶ τοῖς ἐπιτηδεύουσιν ἀρετὴν ἀμοιβὰς διδόναι κοινὴν\n εὐπραγίαν καὶ παῖδας ἐξ εὐγενείας κηρυττομέ- νοῦς. \n ",
            "4":"\n ταύτης μὲν οὖν ἀπέλαυε τῆς εὐημερίας ἡ πόλις, δαίμων δέ τις σκαιὸς τῇ παρούσῃ τότε τύχη\n \n \n βασκαίνων ἐκ τῶν βαρβάρων, ἦν γὰρ Σικελική, κομίζει τῇ πόλει Λαίδα θηρᾶσαι\n νεότητα καὶ πρὸς ἀτόπους ἡδονὰς ἐρεθίσαι δεινὴν πόλιν τε πλουτοῦσαν ἄπορον ἱκανὴν ἀποδεῖξαι,\n ἑταίρα γὰρ ἐπαγωγὸν πρᾶγμα νεό- τητος. καὶ πλουτεῖν ἐκ τῆς τοιαύτης ἐργασίας πεπαιδευ- μένη πολλὰς ἐκένωσεν αὕτη χρημάτων οἰκίας ποτὲ μὲν μειρακίου προσποιουμένη πλουσίου\n ἐρᾶν, μέχρις ἂν] ὑφάψειεν οὐκ ἐνόντα τούτῳ τὸν πόθον, ποτὲ δὲ φεύγουσα τὸν ἐραστὴν καὶ\n νενευκυῖα πρὸς ἕτερον πλείονα προκαλουμένη τῶν χρημάτων τὴν δόσιν, ἄλ- λοτε\n πρὸς πόλεμον τοὺς ἀντεραστὰς ἐρεθίζουσα καὶ διαμιλλᾶσθαι πρὸς ἀλλήλους ταῖς δωρεαῖς δι’ ὧν\n ὑπ- άρχει τὸ νικᾶν μόνον τῷ τὸν ἕτερον ὑπερβάλλοντι. τοιαύτην γὰρ ἔχουσι τέχνην αἰ πόρναι\n δελεάζουσαι τοὺς νέους εἰς αὑτὰς δαπανᾶν τὰς οὐσίας. ὁ γὰρ ἀτό- πως ἐρῶν\n φορητὸν ἡγεῖται τὴν ἔνδειαν καὶ μᾶλλον ἂν ἕλοιτο, οἶμαι, πενίᾳ συζῆν ἢ τὸν ἀντεραστὴν ὁρᾶν\n \n \n τῇ ποθουμένῃ τιμώμενον. \n ",
            "5":"\n ἐντεῦθεν ὑπῆρχεν αὐτῇ λυμαίνεσθαι τὴν πόλιν διχόθεν. ὅ τε γὰρ πλοῦτος ἅπας πρὸς αὐτὴν\n ἐκομίζετο φιλοτιμουμένων τῶν ἐρα- στῶν καὶ πειρωμένων αὐτὴν δόσει χρημάτων οἰκειοτέραν αὑτοῖς καταστῆσαι ἥ τε νεότης οὐδὲν ἔτι χρήσιμος ὑπῆρχε τῇ πόλει | μελέτης ἀμελοῦσα πολεμικῆς καὶ περὶ τὰς θύρας Λαίδος\n ἀσχολουμένη. \n ",
            "6":"\n πολλάκις ἐκίνησε γύναια σεμνὰ πρὸς ζῆλον τοῦ βίου πλουτοῦσα λίαν καὶ περιπόθητος τοῖς\n πολλοῖς γινομένη. ὡς γὰρ τοὺς συνοικοῦντας ἑώρων ἀμελοῦντας μὲν τῆς πρότε- ρον\n εὐνοίας αὑτῶν, περὶ πλείονος δὲ τὴν ἑταίραν ποιουμένους καὶ τὸν οἴκοι πλοῦτον ἐπ’ ἐκείνην\n μετά- γοντας, σύνηθες γὰρ τοῖς ποθοῦσιν ἑταίραν ἐφ’ ᾦ μάλιστα τὰς συνοικούσας εὐφραινομένας\n ὁρῶσιν, ὑφαι- ῥεῖσθαι τοῦτο καὶ ταῖς ἐρωμέναις χαρίζεσθαι ἐνδεικνυ- μένοις ὅσῳ\n τῆς νόμῳ δοθείσης ἐκείνην προκρίνουσι, ταῦτα τοίνυν ὁρῶσαι ποτὲ μὲν προσεποιοῦντο τῶν ἀνδρῶν\n ἀγνοεῖν τὴν πρὸς Λαίδα συνήθειαν, ἄλλοτε δὲ πρὸς αὐτοὺς τὴν σωφροσύνην ἀποθαυμάζουσαι καὶ πλείστην τῆς ἀκρασίας κατηγορίαν ποιούμεναι πρὸς \n τὴν εὔνοιαν αὐτοὺς ἐπειρῶντο τὴν προτέραν ἀναγα- γεῖν. \n ",
            "7":"\n ὡς δὲ τοὺς λόγους αὐτῶν οἴκοι μὲν οἱ ἄνδρες ἐπῄνουν, ἐν ἀγορᾷ δὲ τοῖς τῆς ἑταίρας\n ἐγοητεύοντο ῥήμασι, πέφυκε γὰρ πόρνη καὶ σώφρονα πεῖσαι κατα- φρονεῖν ἀρετῆς καὶ λόγοις\n ποικίλοις θηρεύειν πρὸς ἔρωτας, ὡς οὖν ἄμαχον ἦν τὸ κακὸν καὶ τελευτῶντες οἱ\n ἄνδρες οὐδὲ φοιτᾶν ἔτι πρὸς τὰς συνοικούσας ἠξίουν, αἱ μὲν πολλαὶ σωφροσύνην τιμῶσαι κρατεῖν\n τοῦ σχήματος ἐδυνήθησαν, ἔνιαι δὲ τῇ φύσει νικώμε- ναι ζηλωτὸν εἶναι τὸν Λαίδος κρίνασαι βίον\n καὶ δίκην παρὰ τῶν συνοικούντων ταύτην λαμβάνειν ἡγούμεναι πωλεῖν ἐνόμισαν δεῖν\n τοῖς βουλομένοις τὴν ὥραν. \n ",
            "8":"\n ἐντεῦθεν, ὡς οἶμαι, λύπας τινὲς ἀμυνόμενοι καὶ ταῖς τῶν ἐχθρῶν ἐπιτιθέμενοι συμφοραῖς\n προχείρως ἐπεσπῶντο πρὸς ὅπερ ἐβούλοντο τὰς δι’ ἐρημίαν τῶν ἀνδρῶν ζηλωτὸν\n οἰομένας εἶναι τῆς Λαίδος τὸ πρᾶγμα. δεινὸν γὰρ ἐρεθίσαι γυναῖκα σωφροσύνης καταφρονεῖν \n \n \n ἀνὴρ | ἑταίρᾳ συνὼν καὶ ταῖς ἡμέραις ἐπισυν- άπτων τὰς\n νύκτας. οὔκουν ἀμεῖψαι τὴν φύσιν ἴσχυσαν ἔτι τὰ γύναια λαβομένην ἅπαξ ἡδυπαθείας, ἀλλ’ ἔτι καὶ\n νῦν ἁμαρτάνουσιν, εἰ μή τις αὐτὰς τρόπος κω- λύσειε. \n ",
            "9":"\n 10. Μέλλων δὲ κατάπλους ἐπὶ τὴν ἑταίραν τῶν Ἑλλήνων ἀπαριθμεῖσθαι τὴν ἀδοξίαν τὴν ἐμὴν καὶ\n τῆς πόλεως δεδιὼς ἐγκαλύπτομαι τοῦτο μὲν εἰς ἀνά- μνησιν ἄγων τῆς πατρίδος τὰς συμφοράς,\n τοῦτο δὲ λέγειν ἀναγκαζόμενος ἃ μὴ πρέπει τοῖς ἀξίως τῆς Κορίνθου γραφεῖσι, καὶ\n δέδοικα μὴ δόξω τις εἶναι μισόπολις φέρων εἰς μέσον τὰ μὴ καλῶς πραχθέντα ἐν ταύτῃ. τὸ γὰρ\n ἀτόπου πεπραγμένου τινὸς οὐκ ἐθέ- λειν ἠρεμεῖν καὶ τῇ σιωπῇ τὸ πάθος ἀμβλύνειν, ἀλλὰ δίκην βούλεσθαι τῶν γεγενημένων λαβεῖν εἰς ἐπίδοσιν πέφυκε μᾶλλον ἄγειν τὴν\n ὕβριν. \n ",
            "10":"\n ἀλλ’ ἐπειδὴ μεῖ- ζον ἄτοπον εἶναι δοκεῖ περιιδεῖν νόσημα μεγέθει νι- κῶν καὶ μέλλον\n ἐπινέμεσθαι πάλιν τὴν Κόρινθον ἄμεινόν τε διελέγχειν λόγῳ τὸ πραχθὲν ἢ δέξασθαι \n δευτέρας ἁμαρτίας ἀρχήν, οὐκ ὀκνήσω τὰ πρῴην γε- γενημένα φέρειν εἰς μέσον, εἰ καὶ τοῦ τῆς\n πόλεως ἤθους καὶ τῆς ἐμῆς πολιτείας ἔξω τὸ πρᾶγμα δοκεῖ. \n ",
            "11":"\n 12. Πάντες οἶς τῶν Ἑλλήνων ἔρως ἀκολασίας \n \n \n \n εἰσῆλθε φανερὰν τοῖς σφῶν πολίταις καταστῆσαι τὴν πονηρίαν αἰδούμενοι\n πολιτευομένης παρ’ ἡμῖν, ὡς οὐκ ἔδει, τῆς περιβοήτου Λαίδος καὶ δεδιότες μὲν τὸν οἴκοι\n σωφρονισμόν, τῆς δὲ παρ’ ἡμῖν, ὧς ἔοικεν, ἀδείας κατ’ ἐγνωκότες, ἴσως δὲ καὶ τῆς πόλεως\n καταγελῶντες ὅτι τῆς ἀκολασίας ἐστὶν ὁρμητήριον, ἔπλεον ἐπὶ τὴν ἡμετέραν οὐδὲν\n ἕτερον ἢ πορνοβοσκὸν εἶναι νομίζον- τες. \n ",
            "12":"\n διὰ ταῦτα τοίνυν θεῶν, οἶμαι, τινὸς προνοίᾳ οἱ τῶν πολιτῶν ἐπιεικεῖς τε καὶ σώφρονες\n [πάντες] πᾶσιν ὁρῶντες ἔνοχον τοῖς ἀτόποις τὴν πόλιν πόλιν μένην | τε καὶ\n δυσαπαλλάκτῳ μέμψει συνεχομένην μίαν λύσιν εὗρον τῶν\n δυσχερῶν μεταφέρειν ἑτέρωσε τὴν τελουμένην κακίαν. καὶ περὶ σωφροσύνης γρά- φουσι ψήφισμα\n καλόν γε, νὴ τὴν Ἀθηνᾶν, καὶ τῆς προαιρέσεως τῶν Λαίδι συνηγορούντων ἀλλότριον εἶναι μὲν ἐν τῇ πόλει μηκέτι Λαίδα, οἰκεῖν δὲ ταύτην ἀπελθοῦσαν ὅποι καὶ βούλεται τῶν ὅρων\n ἔξω τῆς χώρας, ὅπως μήτε τὰς ἡμετέρας ἐπιμιγνυμένη γυναῖκας \n \n \n ὑβρίζῃ μήτε τῶν νέων διαφθείρῃ τὰς γνώμας. \n ",
            "13":"\n ἴδει δὲ ἄρα προσγράψαι μηδὲ τὸ λοιπὸν ἐξεῖναι κατάγειν ἢ θάνατον εἶναι ζημίαν κατὰ τοῦ\n πείθειν ἐπιχειροῦν- τος. οὕτω γὰρ οἶ χρηστοὶ τῆς Λαίδος συνήγοροι του- τοῖσί\n τοῖς χρηστοῖς οὐκ ἂν ἐχρήσαντο ῥήμασι· ναί, φασίν, ἀλλ’ ἀπελαθείσης ἐκείνης ἡ νεότης ἀδι- κεῖ\n τὰς νόμῳ δοθείσας καὶ πολλαὶ Λαίδες ἀντὶ μιᾶς ἐν τῇ πόλει γεγόνασι. δεῖ οὖν κατάγειν καὶ τὰς\n ἡδονὰς τῶν νέων δι’ ἐκείνης ἀναπλη- ῥοῦν. οὕτω γὰρ στήσουσι τὴν ἄτοπον περὶ τὰς\n ἐλευθέρας ὁρμήν. \n ",
            "14":"\n 15. Ἔδει τοὺς τοιούτων λόγων συμβούλους ἑτέραν πόλιν οἰκεῖν Λαίδι συζῶντας, ἐν ᾗ σωφροσύνης\n χωρὶς πολιτεύονται. εἰ μὲν γὰρ οὐκ ἐνῆν διάγειν ἤ ζῆν ἀπλῶς ἀκολασίας ἐκτός,\n παρῄνουν <ἂν> Λαίδα πολλὰς ἑταίρας κατάγειν, ὅπως ἂν ἀδεῶς διατρίβωμεν τὴν συνοικοῦσαν\n ἕκαστος ἔχοντες· ἐπειδὴ δὲ τὴν σω- φροσύνην κόσμον οἶδα τοῖς ἐπιτηδεύουσι φέρουσαν \n \n \n \n \n καὶ τοὺς εὖ φρονοῦντας περὶ ταύτην ἐσπουδακότας ὁρῶ, καὶ γὰρ πόλεις ὀρθοῖ καὶ\n δόξαν πλείστην καὶ χρημάτων πλοῦτον περιποιεῖ, παῦσαι παράθεσιν ἀμαρ- τημάτων ποιούμενος καὶ\n τὸ μὲν αἱρεῖσθαι, τὸ δὲ φεύ- γειν παραινῶν δέον ἐφ’ ἑκάστῳ τὸ συνοῖσον σκοπεῖν \n καὶ | πρόφασιν ἐπιζητεῖν εὐπρεπῆ δι’ ἧς ἡ πόλις τῆς\n ἑκατέρου βλάβης ἐλευθέρα φανείη. \n ",
            "15":"\n πρὸς θεῶν, πότερον ἄμεινον εἶναί σοι δοκεῖ, ἑκατέρου κρατεῖν ἢ θάτερον μὲν ψήφῳ κυροῦν, τὸ\n δὲ ἕτερον παῦσαι; ἴσως ἂν τὸ πρότερον ὁμολογήσαις ἐρυθριῶν. οὐ γὰρ ὁ τὰ μέτρια\n πλημμελῶν, ἀλλ’ ὁ μηδενὶ τῶν φαύλων νικώμενος εὐδαίμων ἂν εἰκότως νομίζοιτο. μεινάτω τοίνυν ὧς\n ἔχει Λαίς, καὶ τὰ τῆς εὐκλείας ἐξ ἡμισείας τέως κατώρθωται. οὔτε γὰρ ἡ νεότης περὶ ἐκείνην\n κωμάζουσα περιφρονήσει τὰ τακτικὰ καὶ ὃν ἔδει πλοῦ- ’τον ὑπὲρ τῆς πόλεως ἀναλοῦν\n εἰς εὐωχίας πολυτελεῖς καὶ μέθην καὶ τὰς αἰσχρὰς δαπανήσει τῶν ἡδονῶν ἥ τε πόλις οὐ δόξει\n μεταβεβλῆσθαι, περὶ ὧν καὶ σὺ κα- \n \n λῶς ἔχειν ἄκων ὁμολογεῖς. \n ",
            "16":"\n δι’ ὧν γὰρ ἔφης οὐκ αὐτόθεν βούλεσθαι Λαίδα μετακαλεῖν, ἀλλ’ ἵνα τὰς ἐν τῇ πόλει σωφρονεῖν\n παρασκευάσωμεν, ἔδειξας οὐκ ὂν αὐθαίρετον οἰκεῖν ἐν Κορίνθῳ Λαίδα. εἰ γὰρ ἀγαθὸν\n ἔκρινας αὐτὸ μὴ χείρονι παραβάλλων ἑτέρῳ, οὐκ ἂν τὴν αἰτίαν προσέγραφες παραμυθούμενος τὸ\n πλημμέλημα τῷ δοκοῦντι συμφέρειν. ἀλλ’ εἰ νομίζεις δύνασθαι σωφρονεῖν τὰς ἤδη νενικημένας ταῖς\n ἡδοναῖς, αἷς ἐπικουρεῖν τῇ τῆς Λαίδος καθόδῳ νενόμικας, εἰσί που πάντως ἕτεροι\n τρόποι δι’ ὧν πείσομεν ἠρεμεῖν καὶ μὴ πρὸς ἡδονὰς ἀτόπους ἐκφέρεσθαι. \n ",
            "17":"\n οὐ γὰρ αὐταῖς ἐπ’ ἐξουσίας δρᾶν ὅ τι καὶ βούλονται συγχω- ρήσομεν, ἀλλὰ πρῶτον μὲν νόμῳ\n παιδαγωγήσομεν | αὐτῶν τὴν προαίρεσιν, ὧς ἂν τὴν ἀπὸ τοῦ\n νό- μου ζημίαν ἀναδυόμεναι σωφρονεῖν ἀναγκάζωνται, ἔτει- τα τὰ χρηστὰ\n παραινοῦντες λόγοις ἐπιεικέσιν ἀνα- κτήσασθαι πειρασόμεθα τὰς οὐ τῇ φυγῇ Λαίδος, ζήλῳ δὲ\n μᾶλλον, ὧς φαίην ἂν ἔγωγε, διεφθαρμένας. \n ",
            "18":"\n εἰ δὲ πρὸς ἀκολασίαν ὁρῶσι καὶ τοὺς ἡμετέρους οὐ προσίενται λόγους, ἄμεινον\n ἔγωγε κρίνω ταύτας Λαίδι τῶν αὐτῶν ἀξιοῦν ἤ Λαίδα τῷ κακῷ δοῦναι προσθή- κην. ἐὰν γὰρ ἴδωσιν\n ἐκείνην τῇ καθόδῳ τοσαύτης ἀξιωθεῖσαν τιμῆς, ἐπὶ τῆς αὐτῆς μενοῦσι προαιρέσεως \n \n \n εὔκλειαν ἐμποιεῖν αὑταῖς ταύτην ἡγούμεναι. ὥστε καὶ πρὸς εὐδοξίαν κοινὴν καὶ\n πρὸς ἀσφάλειαν οὐ συνοίσει λυθῆναί τι τῶν δεδογμένων. ὅτε γὰρ μένουσα μὲν ὡς ἔχει δίδωσιν\n ἔννοιαν ὡς <οὐ> φαύλην ἡμεῖς ὡρίσαμεν ταῖς ἀνάξια διαπραττομέναις τῆς πόλεως, μετακαλουμένη δὲ καὶ περὶ τῶν λοιπῶν δεδιέναι παρα- σκευάζει, πρόδηλον ὧς οὐ σωφροσύνης, ὡς\n αὐτὸς φῄς, ἀκολασίας δὲ κατιοῦσα γίνεται πρόφασις. \n ",
            "19":"\n 20. Ἀλλ’ ἴσασιν ἅπαντες, εἰ μὴ λίαν εἰσὶν εὐήθεις, τοῦ ψηφίσματος τὴν διάνοιαν καὶ τὴν πόλιν\n κακίζουσι τοιούτοις ἐπιτρέπουσαν γράφειν ὅ τι καὶ βούλονται. παῦσαι τοίνυν τοῖς\n ὁμολογουμένως αἰσχροῖς συνεργῶν εὐνοίας προφάσει. καλῶς τὴν νεότητα σωφρονεῖν ἡ πόλις\n παιδεύσει πόνοις ἀρίστοις τὸ πλημμελὲς ἀπελαύ- νουσα. καὶ γὰρ ἐπὶ θήραν ἰέναι τοξεύειν τε\n καὶ τοῖς ὅπλοις ἀναγκάσει χρῆσθαι τὴν μάχιμον ἡλικίαν, ὥστε μηδὲ χώραν εἶναι ταῖς\n ἡδοναῖς. καὶ γὰρ ἐξ ἡδυπαθείας ἔρως πέφυκε γίνεσθαι καὶ τρυφῆς. ταύτης τοίνυν ἀναιρουμένης,\n ἀντεισφερομένης δὲ μελέτης πολεμικῶν ἠρεμοῦσιν αἱ περὶ ταῦτα φροντίδες. \n ",
            "20":"\n ἀλλ’ ὁ χρηστὸς οὑτοσὶ πάντων ὑπεριδὼν ἑνὸς μόνου γίνεται πεῖσαι κατάγειν Λαίδα\n καὶ περὶ τούτου πᾶσαν πεποίηται τὴν \n \n \n \n σπουδὴν ἐρρῶσθαι τῷ | συμφέροντι φράσας τῆς πόλεως·\n ἐπτόηται γάρ, ὧς ἔοικε, περὶ τὴν ἄνθρωπον καὶ μόνην ἡγεῖται σώματος ἔχειν τὴν ὥραν λαμπράν,\n ὅθεν θεραπεύων τὸν ἔρωτα τὴν ποθουμένην αἰτεῖ. \n ",
            "21":"\n φέρε δή, πρὸς θεῶν, εἰ ἀποδεξαμένων ὑμῶν τὰ ἐπαφρόδιτα ταῦτα καὶ γέμοντα πολυλογίας ἐρωτικῆς\n τὴν πολλήν τις ἀτοπίαν ὁρῶν καταγνώσεται τοῦ πε- πεικότος ἑταίραν ἐπὶ διαφθορᾷ τῶν νέων\n κατάγειν, ἢν ὅπως σωθῶσιν ἀπηλάσατε, ὁ δὲ πεπεικὼς πρὸς τὸν αἰτιώμενον φήσει\n ἄνθρωπε, τί μᾶλλον τοῦ γρά- ψαντος ἢ τῶν πεπεισμένων κατηγορεῖς; ἐγὼ μὲν γὰρ.τότε νομίσας\n συμφέρειν παρῄνουν, τὴν δὲ πόλιν, εἴπερ μὴ καλῶς ἔχειν ἐδόκει, παρὰ γνώμην κυροῦν οὐδεὶς ἦν\n ἀναγκάζων, εἰ ταῦ- τὰ λέξει, οὐχ αὑτῷ μὲν κοῦφον ἐργάσεται τὸ πλημμέ- λημα, τὴν\n αἰτίαν δὲ πᾶσαν ὑμῖν ἀναθήσει; εἶτα πῶς οὐκ αἰσχρὸν ταῦτα λεγόντων ἀνέχεσθαι ἐξ ὧν τοῖς μὲν\n ἡμαρτηκόσιν ἀπολογίας ἔσται καταφυγή, τῶν δὲ ἡσελ- γημένων ἡ πόλις τὴν ὕβριν ὀφλήσει; \n ",
            "22":"\n πρὸς δὲ τούτοις οὐδὲ φύσιν ἔχειν ἡγοῦμαι τὴν αὐτὴν νομίζειν ἀκολασίας ἅμα καὶ\n σωφροσύνης αἰτίαν, καὶ διώκειν μέν, ἔνα μὴ πρὸς ἀτόπους ἔρωτας ἐξάγῃ τοὺς νέους, \n \n κατάγειν δὲ πάλιν, ὅπως εὐκοσμίας γένηται πρόφασις, ὥσπερ ἂν εἴ τις ἐξ οὐρίας\n φερομένου τοῦ σκάφους καὶ τῶν ἀνέμων κατὰ πρύμναν πνεόντων ἡδύ τι καὶ προσηνὲς μεταστρέψας\n τοὺς οἴακας τὴν ἐναντίαν πο- ρεύοιτο τοῖς αὐτοῖς οἰόμενος πνεύμασι τὸν ἕτερον \n πλοῦν κατορθοῦν. \n ",
            "23":"\n καὶ πῶς ἂν ἐντεῦθεν τὸ ἀκό- λουθον σώζοιτο; εἰ γὰρ ἔννομος ἡ φυγή, μετακαλεῖν οὐ συμφέρον·\n εἰ δὲ τὸ παρεῖναι Λαίδα λυσιτελές, τί μάτην ἠδικοῦμεν τὴν ἄνθρωπον; εἰ γάρ, ὅτε τὸ κατὰ Λαίδος\n ἐγράφετο ψήφισμα, ἐνδείξασθαί τις ταύτῃ βουλόμενος ὅτι | τῆς πρὸς αὐτὴν εὐνοίας\n οὐδὲν προτιμᾷ παρελθὼν ἐπειρᾶτο πείθειν τὸ ψήφισμα ἀκυ-\n ροῦν, πότερον ἀπεδέχεσθε ἂν τοὺς λόγους ἢ νομίσαν- τες ληρεῖν οὐκ ἠνέσχεσθε τὸν δῆμον\n ἐξαπατῶντος ἀκούειν; \n ",
            "24":"\n εἰ μὲν γὰρ εἰκότα λέγειν τὸν Λαίδος ἡγεῖσθε συνήγορον, τί μάτην τῆς ἀνθρώπου\n κατεψη- φίζεσθε; εἰ δὲ τὸν σκοπὸν ἐγνωκότες αὐτοῦ πάθει δουλεύοντος τῆς ἀτοπίας τῶν ῥημάτων\n λόγον οὐκ ἐποιεῖσθε, πῶς εἰκὸς τοὺς τὰ αὐτὰ νενοσηκότας ἐκείνῳ νῦν ἀποδέχεσθαι; ἄλογόν τέ μοι\n φαίνεται πόλιν εὐνο- μουμένην καὶ μετὰ Λακεδαίμον ίων καταλύσασαν τῆς \n \n \n Ἑλλάδος τὰς τυραννίδας Λαίδα δορυφορεῖν καὶ σκο- πεῖν ὅπως τὰς ἀτόπους τῶν νέων\n ἡδονὰς θεραπεύσει. \n ",
            "25":"\n 26. Ἀλλ’ ἄμεινον περὶ ταύτην ἀσχολεῖσθαι, φησί, καὶ μὴ βιαίως διὰ τὰς μοιχείας ἀναιρου- μένους εἰς ὀλιγανθρωπίαν ἄγειν τὴν πόλιν. καὶ πῶς οὐ κρεῖττον εἰς ἀγαθοὺς\n εὐαριθμήτους τελεῖν ἢ πλῆθος κακιζόμενον ἔχειν; εἰ γὰρ ἑνὸς πονηρία κοινὰς ἀπεργάζεται\n συμφοράς, τί δρᾶν εἰκὸς αὐτὴν ἐκφερομένην εἰς πλείονας; ἐπειδὴ δὲ σεμνὸς εἶ φόνους καταλέγων ἡμῖν καὶ τῆς πόλεως ἐρημίαν, ὧν ἐκείνη μὴ παροῦσα δέδωκεν ἀφορμὴν ἔξιν ἀκόλαστον\n ταῖς τῶν νέων ἐνθεῖσα ψυχαῖς, οὐκ ὀκνήσω λέγειν ὡς ἔγωγε τῶν παρανομούντων ἡδέως ἂν αὐτόχειρ\n γενοίμην, πλὴν πότε τοσούτους δείξεις διὰ μοιχείαν ἐννόμως ἀνῃρη- μένους, ὅσους\n ἡ μιαρὰ κεφαλὴ τεθέαται περὶ τὸ αὑτῆς ἐργαστήριον ἐσφαγμένους παρανομώτατα; πόσαι τοὺς\n συνοίκους ὁρῶσαι Λαίδι συζῶντας χηρείαν ἐδάκρυσαν οὐδὲ παισὶν ἔχουσαι παραμυθεῖσθαι τὴν\n συμφοράν; \n \n \n πολλὰς γὰρ ἐκώλυσε παῖδας ἔχειν, ἐξ ὧν πεφύκασιν αἱ πόλεις ἀσφάλειαν ἔχειν καὶ\n πλήθει | κρείττους γίνεσθαι τῶν ἐναντίων. \n ",
            "26":"\n αἴ τε γὰρ δυνάμεις ἀνθοῦσι προστιθεμένης ἡλικίας ἀεὶ δυναμένης πονεῖν οἴ τε στρατευόμενοι\n περὶ τῆς φύσεως κινδυνεύοντες αἱροῦν- τᾶι πίπτειν καλῶς ἢ μετὰ τῶν παίδων ζῶντες\n δου- λεύειν. ὧν φροντίδα παροῦσα ποιεῖσθαι Λαὶς τοὺς πολίτας ἐκώλυεν. ὥστε λέληθας δι’ ὧν\n συνηγορεῖς τῆς Λαίδος κατηγορῶν καὶ τῶν γεγενημένων παρούσης <τε> καὶ μὴ συμφορῶν αἰτίαν\n ἀποδεικνύς. \n \n ",
            "27":"\n 28. Ἐπίσχες τοίνυν ἀρετῆς ἀκολασίαν προτιμῶν καὶ ταύτην ἐκείνης ἀφορμὴν εἷναι νομίζων. μὴ\n γὰρ τοσαύ- την ὀφλήσωμεν ἀδοξίαν ὧς δεῖσθαι Λαίδος σωφρονι- ζούσης τὴν πόλιν. εἰ γὰρ ἐκείνην\n λέγεις <εἰς> τητα παιδεῦσαι τὴν Κόρινθον, πῶς τῶν Ἑλληνίδων αἰ λοιπαὶ\n πόλεις χωρὶς Λαίδος πολιτεύονται; πῶς δέ, εἰ τὸ κοινὸν καταλήψεται τέλος αὐτήν, ὧς εἴθε μηδὲ\n \n \n τὴν ἀρχὴν παρῆλθεν εἰς φῶς, ἡ πόλις διάξει σωφρό- νως; \n ",
            "28":"\n ἐρεῖς, εὖ οἶδα, πολλὰς ἐκείνη Λαίδας πρὶν ἀποθανεῖν ἀποδείξει τῇ πόλει. τοῦτο γάρ σοι\n τυγχάνει τὸ σπουδαζόμενον μόνους ἡμᾶς ἀκρασίαν νοσεῖν ἀποδεῖξαι παρὰ πάντας. εἰπὲ\n γάρ μοι, πότερον πρὶν οἰκεῖν ἐν Κορίνθῳ Λαίδα τὴν διαβολὴν ἴσχεν ἡ πόλις ἢ συνεισῆλθεν ἐκείνῃ\n τὸ νόσημα; οὐδεὶς οὕτως ἀτιμάζων ἐστὶ τὸ δίκαιον ὧς μέμψασθαί τι περὶ τῶν ἀρχαίων ἡμῖν. οὐκοῦν\n ἐκ τοῦ μηδὲν γενέσθαι πρὸ ταύτης αἰσχρὸν τῆς ὕστερον ἀδοξίας αἰτία φαίνεται. \n ",
            "29":"\n 30. Βούλομαι δέ σοι διὰ βραχέων εἰπεῖν, οἷα ἦν τὰ ἡμέτερα πρὶν τὴν ἑταίραν εἰσπηδῆσαι τῇ\n πόλει. ἡμεῖς ἐδείξαμεν ἐν θαλάττῃ τριήρεις καὶ τῇ καινότητι τῆς ἐργασίας ἐθαυμαζόμεθα. ἀμέλει\n Σαμίοις ὕστερον ναυπηγουμένοις ἄνδρας ἐπέμψαμεν τῆς τοιαύτης ἐπι- στήμονας\n τέχνης. οὐκ ἤρκεσε δὲ μόνον εὑρεῖν, ἀλλ’ ἐχρησάμεθα ταύταις Κερκυραίοις ναυμαχοῦντες τοῖς\n \n \n \n ἡμετέροις ἀποίκοις, οὐ γὰρ ἦν ἀξιόχρεως ἀνταγωνιστὰς εὑρεῖν ἢ οὓς\n ἀπῳκίσαμεν. \n ",
            "30":"\n ἐφάνημεν χρήσιμοι τοῖς Ἀθηναίοις | ἐν τῷ πρὸς Αἰγινήτας ἐπικουροῦντες πολέμῳ. ἠλευθερώσαμεν δουλείας Ἀθηναίων τοὺς Ἕλ- ληνας, οὐ γὰρ ἠνειχόμεθα\n δυνάμενοι παῦσαι τὰ δυσ- χερῆ μὴ γενέσθαι τοῖς ἀδικουμένοις προστάται. πλεί- στας\n ἀπῳκίσαμεν πόλεις τὴν Ἑλλάδα τῇ προσθήκῃ τοῦ γένους εὐεργετοῦντες. ταῦτα τὰ πρῴην ἡμῶν κατ-\n ορθώματα. ἀντεισῆκται δὲ νῦν ἀντὶ τῶν χρηστῶν τούτων μέθη καὶ κῶμοι καὶ πολυτελεῖς ἑστιάσεις.\n ἃ παῦσαι δεῖ τοὺς δόξης ὀρεγομένους. \n ",
            "31":"\n 32. Ἀλλ’ οὐ τῆς πόλεως ὅλης, φησίν, ἐστὶ τὸ βούλευμα, ἑταῖραι δὲ τῶν ἀδόξων τινὲς ζηλο-\n τυποῦσαι ἰδίᾳ πείθουσι τοὺς οἰκείους πορνο- βοσκοὺς τὸ κατ’ ἐκείνης ψήφισμα γράψαι προ- στησαμένους ἔνα σχηματιζόμενον ἐπιείκειαν. ἔοικας, ἄνθρωπε, τοὺς πορνοβοσκοὺς\n ἐσπουδακέναι σεμνύνειν καὶ βούλεσθαι τὰς ἑταίρας εὐδοκιμεῖν, ὅτι τῇ Λαίδι τὴν αὐτὴν\n ἐπιτηδεύουσι τέχνην. ἐντεῦθεν τοσούτων ἀγαθῶν αἰτίας ἀποδεικνύειν ἐπιχειρεῖς μηδὲ \n τοὺς πορνοβοσκοὺς αὐτῶν ἀποστερῶν τῆς εὐφημίας. εἰ γὰρ δοίημεν ἐκείνων εἶναι τὸ πᾶν, χάριν\n αὐτοῖς ὁμολογῆσαι προσήκει. \n ",
            "32":"\n καὶ φαίην ἂν ἔγωγε θαρρῶν \n \n \n αὐτοὺς ὑπὲρ τοῦ παντὸς ἀπολελογῆσθαι βίου, εἴ γε παρὰ τῶν εἰς ἡμᾶς\n πεπλημμεληκότων ἀξίαν τῶν ἁμαρ- τημάτων δίκην εἰσπραττόμενοι φαίνονται· εἰ δὲ τὴν πόλιν οἱ\n Λαίδος συνήγοροι προπηλακίζοντες τοὺς κοσμίως τραφέντας πορνοβοσκοὺς ὀνομάζουσι,\n μανία τὸ χρῆμα, καὶ δίκην εἰσπράξασθαι δεῖ τῆς ἀτοπίας τῶν λόγων ὑπονοεῖν τε κἀντεῦθεν\n ἔξεστιν, ὅσον πρὸς ἀκολασίαν ἐπτόηνται. \n ",
            "33":"\n διὸ πάντα λέγειν τολμῶσι τοὺς μὴ ταὐτὰ φρονοῦντας περὶ τὴν ἄνθρωπον ἦς τοὔνομα\n πολλάκις λέγειν ὀκνῶ. οὐδὲν γὰρ ἀναδύεται δυσχερὲς |\n πονηρὰ φύσις καταφρονοῦσα τῶν νό- μων καὶ πάντα τολμᾶν ᾑρημένη. ἐντεῦθεν καὶ συνη- γοροῦσιν\n ἑταίραις καὶ πρὸς τὸ δοκοῦν τὰς προσηγορίας τῶν πραγμάτων μετασκευάζουσι ῥᾳστώνην μὲν τὴν ἀκρασίαν, ἀνήμερον δέ τι χρῆμα τὴν σωφροσύνην ἡγούμενοι. τί οὖν θαυμαστὸν εἰ τοὺς\n σώφρονας οὗτοι πορνοβοσκοὺς ὀνομάζουσι; τῶν αὐτῶν δ’ ἂν εἴη καὶ τοὺς ἐναντίους, οἷοιπερ αὐτοὶ\n τετυχήκασι, τοῖς σεμνο- τέροις τιμᾶν ὀνόμασι. \n\n \n ",
            "34":"\n 35. Πρὸς δὲ τούτοις ἴσως κἀκεῖνό σε λανθάνει ὡς οὐδ’ οἶόν τ’ ἐστὶν ἄλλως γενέσθαι τῇ πόλει\n τὸ χρή- σιμον ἢ <τῷ> τοὺς μὲν ὁρῶντας ἀλυσιτελές τι \n τόμενον κοινῇ συνελθεῖν καὶ βουλεύσασθαι, ἔνα δὲ προχειρισαμένων γράφειν τὸ\n ψήφισμα, τοὺς δὲ λοιποὺς ἀκούσαντας διαγνῶναι πότερον ὀρθῶς ἢ παρὰ τοὺς νόμους ἐγράφη. \n ",
            "35":"\n ταῦτα τοίνυν ἐπράχθη καὶ τὴν τοῦ γράψαντος γνώμην κοινὴ ψῆφος ἐκύρωσεν εὔκλειαν \n θηρωμένη τῇ πόλει. ἕκαστος γὰρ πλὴν ὀλίγων, οἷς ἡγεμὼν αὐτὸς ὑπάρχεις τοῦ τρόπου, οἰόμενος\n τροφεῖα καταβάλλειν τῇ θρεψαμένῃ προθύμως ἐχειροτόνει τὸ δόξαν καλῶς, ὥστε λανθάνεις πᾶσαν\n κακίζων τὴν πόλιν τοῖς ἐγνωσμένοις ἐπιτιμῶν, ἐπεὶ καὶ σὺ νῦν μόνος μὲν εἰσηγῇ τὰ\n χρηστὰ δὴ ταῦτα, συνεργοῦντας δὲ τοὺς τῆς αὐτῆς σοι προαιρέσεως ἔχεις, εὖ οἶδα. \n ",
            "36":"\n 37. Ἄρ’ οὖν δόξεις μόνος Λαίδι χαρίζεσθαι, τῶν δὲ συμπραττόντων οὐδείς; οὐ δῆτα. τί δέ;\n πειθομένων τούτων ἐμοὶ καὶ τιθεμένων τῶν σῶν μηδενὶ μόνος ἆρα καρποῦμαι τὴν\n εὔκλειαν; καὶ μὴν οὐδεὶς εἴρηκε πώποτε· ἡ πόλις τῷδε πεισθεῖσα κατεψηφίσατό τινων τό ’δε τι\n πλημμελούντων, ἀλλὰ χωρὶς τῆς \n \n τοῦ πεπεικότος προσθήκης τὸ πεπραγμένον ἐπιφημίζου- σιν ἄπαντες τῇ ψηφισαμένῃ\n πόλει τὸ πᾶν λογιζόμενοι. \" ὡς γὰρ ἐν τοῖς | πολέμοις\n ἐκπεμπομένων τινῶν τὴν ἐφ’ ἑκάτερα δόξαν τῆς τύχης τὸ κοινὸν καρποῦται τῆς πόλεως,\n τὸν αὐτὸν δὴ τρόπον καὶ νῦν οὐκ ἐνίοις χρὴ τῆς ἑταίρας λογίζεσθαι τὴν φυγήν, ἔνα μὴ πολλοὺς\n ἀδικήσωμεν ἐξ ὧν ὀλίγους σεμνύνομεν. ἔστω δέ τινας, ὡς σὺ φῄς, ἀλλὰ μὴ πάντας ἐκβεβληκέναι\n Λαίδα, τί μᾶλλον δίκαιον κατάγειν τὴν πεφευγυῖαν ψήφῳ καλῶς ἔχειν δοκούσῃ τοῖς\n σώφροσι; \n ",
            "37":"\n 38. Πάνυ τοίνυν ἠχθόμην, ὅτε τοὺς παλαιοὺς νο- μοθέτας ἔφη μὴ κωλύειν ἑταίρας ἔχειν τὴν\n πόλιν. ὁ γὰρ χρηστὸς τῆς πόλεως κηδεμὼν ἐλάνθανε τὰ καλὰ καὶ τὰ μὴ τοιαῦτα συγχέων καὶ τὰ\n διαρρήδην ἐγνω- σμένα καλῶς τῷ μὴ κεκωλυμένῳ ταὐτὸν εἶναι νομίζων. οὐ γάρ, εἰ μὴ\n φανερῶς κελεύουσι τὰς ἑταίρας διώκειν, τιμῶν καὶ δωρεῶν ἀξιοῦν ἤδη προστάττουσιν. \n ",
            "38":"\n ἀλλ’ οὐκ εἴργει μένειν τὰς οὔσας ὁ νόμος. ἀλλ’ οὐδὲ τὰς ὑπερορίους ἐκέλευσε δέχεσθαι. οὐδὲ\n τὰς ἐπ’ ἀδι- κήμασι πεφευγυίας κατάγειν γέγραφεν οὐδεὶς οὐδὲ σωφρόνων ἀνδρῶν\n εἶναι νομίζω. μὴ τοίνυν τὴν σὴν προαίρεσιν νόμον ὀνόμαζε μηδὲ τῶν νόμων καὶ τῆς πόλεως\n κατηγόρει. αἰσχρὸν γὰρ βούλεσθαι μὲν διὰ τοὺς \n \n \n \n \n νόμους νικᾶν, ἔχειν δὲ γνώμην ἐναντίαν ἐκείνοις καὶ φάσκειν μὲν ὑπὲρ εὐκοσμίας\n κεῖσθαι τοὺς νόμους, ἐφεῖναι δὲ πάλιν αὐτοὺς τοῖς ζῆν ἐθέλουσιν ἀκόσμως <ἀκύρως ἔχοντας>\n δεικνύναι. \n ",
            "39":"\n 40. Ἐπειδὴ δὲ Λαίδι συνηγορῶν τῶν Ἀθηναίων ἐμνήσθης καὶ πολλὰς ἑταίρας ἔφης παρ’\n ἐκείνοις εὐ- δοκιμεῖν, τὴν Ἀσπασίαν ἐκείνην, τὴν Μυρρίνην, τὴν Θεοδότην καὶ ἄλλας πολλάς, τὴν\n δὲ Φρύνην ὡς δή τι θαυμαστὸν λέγων ἐν Δελφοῖς ἔφης ἑστάναι χρυσῆν, μὴ παύσαιντο τὰς τοιαύτας\n θαυμάζοντες, μᾶλλον δὲ καὶ τὴν Λαίδα προσλάβοιεν ὅσοι τἀναντία τῇ πόλει φρονοῦσι,\n τί δὲ παθὼν πολιτείαν προφέρεις ἑτέραν καὶ νόμους οἷς οὐδὲν <καὶ> ἡμῖν ἐστι κοινόν; \n ",
            "40":"\n τίκα γοῦν τοῖς Ἀθηναίοις οὐ σύνηθες κατὰ τὴν ἑτέρων ζῆν πολιτείαν, ἀλλ’ ἔχουσι νόμους ἰδίους\n <ἰδίους οὓς> \n \n \n \n οἰκοῦσιν, | ὡς οἴονται, κάλλιστα. τί τοίνυν ἡμᾶς\n ἀναγκάζεις τοῖς ἤθεσιν ἐκείνων ἀκολουθεῖν; ἢ πῶς οὐκ ἐγκαλύπτῃ τὰ παρὰ πᾶσιν ὀνείδη συλλέγων\n δου- λεύων ἡδοναῖς μηδὲ τοῖς κεχρημένοις μέχρι παντὸς ἐσπουδασμέναις; πᾶσι γάρ, εἰ\n μή τις τούτῳ προσέοικε, μεταμέλειά τις τῶν πρότερον ἡμαρτημένων εἰσέρχεται. εἰρημένων δὲ\n πολλῶν ὑπὸ σοῦ καὶ πάντων κακῶς ἔν σου μόνον δικαίως ἀπεδεξάμην, ὅτι προσφόροις ἐχρήσω\n παραδείγμασι τῇ διανοίᾳ τῇ σῇ τὰς ἑκασταχοῦ πόρ- νᾶς ἡμῖν καταλέγων. \n ",
            "41":"\n 42. Ἀλλ’, εἴπερ ὑμῖν, ὦ ἄνδρες Κορίνθιοι, μέλει τῆς εὐκοσμίας, μέλειν δὲ καὶ λίαν ἡγούμεθα,\n δίκην ἀξίαν τῆς ἀτοπίας ἐκτίσει οὗτος. ἔστι δὲ αὕτη τίς; μὴ τυχεῖν τῆς ἐλπίδος μηδὲ τὴν\n ποθουμένην ἰδεῖν, οἴεται γὰρ ἴσως δόξειν ἐπαφρόδιτος εἶναι παρ’ αὐτῇ τὸ ψήφισμα\n κατιούσῃ πολλάκις καὶ τὸν ἀγῶνα διεξιών, ὃ μὴ γενέσθαι θεοὶ οἱ κηδεμόνες τῆς πόλεως ἐπινεύ-\n σαιεν δίκην τὸν ἀλιτήριον τοῦτον τῇ ἀσεβείᾳ πρέ- πουσαν εἰσπραττόμενοι. οὐδὲν γὰρ οὕτω τοῖς\n ἐρῶσιν \n \n \n \n \n ἀνιαρὸν ὡς ἐλπὶς τοῦ ποθουμένου πέρας οὐκ ἔχουσα. \n ",
            "42":"\n οἶμαι δὲ τὸν χρηστὸν τουτονὶ τοιαῦτα πρὸς ἑαυ- τὸν διαλέγεσθαι· εὐπρόσωπός ἐστιν ἡ Λαίς, ὥρᾳ\n σώματος λάμπει, ἀσμένως τοὺς εἰσφοιτῶντας προσδέχεται, τοὺς ἀπαντῶντας ὀνομάζει φιλ- τατοὺς. αἰ Χάριτες αὐτῇ διακονοῦσι. τὸ ταύτῃ δουλεύειν οὐκ ἀηδές. εἶτα τῆς τοιαύτης χηρεύ-\n σομεν; φέρε, καὶ ἀπούσῃ δείξω τῇ Λαίδι κεχα- ρισμένος τὸ πᾶν ἐμαυτῷ κατορθῶν. \n ",
            "43":"\n πῶς οὖν ἔσται τοῦτο; δεῖ με τῆς πόλεως | προ- νοεῖσθαι\n δοκεῖν, ὡς ἂν χειροήθεις τοὺς πολί- τὰς εὑρὼν σχῶ πειθομένους περὶ τῆς καθόδου\n ῥᾳδίως. καὶ πρῶτος οἶδα ὅτι πάντων ἔσομαι παρ’ ἐκείνῃ τῆς τοσαύτης εὐκλείας αὐτῇ πρό- φασις\n γεγονώς. οὐδὲν προτιμᾷ τῆς ἐνταῦθα διαίτης. οἶδε γὰρ πολύχρυσον ὂν τὸ χωρίον.\n \n \n διακονήσω τῇ προθυμίᾳ τῆς ἐρωμένης, μὴ κατα- λείψω πρόφασιν ὕστερον τὴν ἐμὴν\n ἀνιῶσαν ψυχήν, ὧς, εἴπερ ἔγραψά τι περὶ Λαίδος, ἔπει- θον ἄν. δοκῶ φοιτῶσαν ἤδη τὴν φιλτάτην\n ὁρᾶν. ταῦτα διανοηθείς, ὁ γὰρ ἐρῶν ἐλπίδα κέκτηται παρα- μυθουμένην τὸ πάθος, οὐκ\n ὤκνησε πρὸς ὑμᾶς τὴν αὑτοῦ δηλῶσαι διάνοιαν. \n ",
            "44":"\n 45. Κεφάλαιον <δἐ> τῶν εἰρημένων, νῦν ἐστιν ὑμῖν ἀκολασίας καὶ δόξης. εἰ μὲν οὖν\n ὰποψηφί- ζεσθε, δόξετε τῆς σωφροσύνης καταφρονεῖν· εἰ δὲ τι- μῶντες τοὺς\n προγόνους ἔχεσθε τῆς αὐτῶν ἀρετῆς, ἀνακόψετε τὴν παρρησίαν τῶν τὰ τοιαῦτα λέγειν τολ-\n μώντων. \n ",
            "45":"\n οὐ λήσομεν ἐπ’ ἀμφότερα φερομένης τῆς ψήφου. πολλοὶ γὰρ οἱ καταπλέοντες ἐνθάδε. κοινόν ἐστιν ἐμπόριον τῆς Ἑλλάδος ἡ πόλις. πολλοὶ πρὸς ἡμᾶς ἥκουσι τῆς εὐσεβείας\n μεθέξοντες, ὅταν τελῶμεν Ποσειδῶνι τὰ Ἴσθμια. πῶς οὖν εὔλογον οὕτως εὐσε- βοῦντας περὶ θεοὺς\n εὐκλείας τοσαύτης ἀξιοῦν ἄνθρω- πον ἑτοίμως προιεμένην τοῖς ὠνουμένοις τὸ σῶμα; \n\n \n\n \n\n\n\n \n\n Sequuntur declamationes ethologicae. \n\n Quarum agmen ducit \n\n "
        }
    },
    "work":"declamationes 25",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00525.opp-grc1",
    "edition":"Libanius, Declamationes 25"
}