{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00405.opp-grc1-simple",
    "text":{
        "0":"\n \n ΑΡΤΕΜΙΣ. \n Αὐτὸ τοῦτο τὸ νῦν ἐμὲ καὶ ζῆν καὶ λέγειν καὶ \nὁρᾶν τε ὑμᾶς καὶ ὑφ’ ὑμῶν ὁρᾶσθαι παρὰ τῆς\nμιδός μοι σαφέστατα, ὦ ἄνδρες, ἥ μ’ ἐξ αὐτῶν τῶν\nτοῦ θανάτου πυλῶν ἐρρύσατο καὶ διέσωσεν. οὐ δὴ \nἀχάριστον χρὴ γενέσθαι περὶ τὴν ταῦτα δοῦσαν θεόν,\nἀλλὰ δίκαιον δεικνύμενον τηρεῖν τὸν περὶ ταῦτα νόμον.\n",
        "1":"ὁ δὲ νόμος ἐστὶν εὖ παθόντα ὑπό του τῶν\nτόνων τιμᾶν τοῦτον τὸν εὖ πεποιηκότα. τιμᾷ δὲ ὁ\nμὲν κρατῆρας ἀνατιθείς, ὁ δὲ χρυσίδας, ὁ δὲ ἕτερόν \nτι σκεῦος, ὁ δὲ στέφανον, ποιμὴν δὲ αὐλὸν καὶ θηρα-\nτὴς θηρίου κεφαλὴν καὶ ποιητὴς ὕμνον ἐν μέτρῳ καὶ\nῥητορικὸς ὕμνον ἄνευ μέτρου. δοκεῖ δέ μοι παρὰ τοῖς\n C = Codex Chisianus \n Α = Codex Monacensis gr. 483 (Augustanus) \n P = Codex Palatinus gr. 282 \n V = Codex Vindobonensis \n U = Codex Urbinas gr. 126 \n I = Codex Marcianus append. XCI 2 \n Β = Codex Barberinus II 41 \n Μ = Codex Marcianus gr. 437 \n Ferr = editio Ferrariensis; Ferr in marg = lectiones margini \nexemplaris mei editonis Ferrariensis adscriptae \n Mor = editio Morelliana \n Re = Reiskius \n \n \n\n \nθεοῖς ὕμνος χρυσίου προκεκρίσθαι, εἰ δὴ καὶ ἀνὴρ\n ἀγαθὸς τήνδε ἂν θεῖτο Ι περὶ τούτοιν τὴν ψῆφον,\nσεμνότερος τούτῳ μᾶλλον ἢ ’κείνῳ γιγνόμενος.",
        "2":"ἀμει-\nβόμεθα δὴ σωτηρίαν λόγῳ, δοῦναι δὲ μὴ τοῦ παντὸς\n ἁμαρτεῖν ἐν τῷ λόγῳ τῆς καὶ τὸ ἔτι εἶναι δούσης θεοῦ,\nλαβεῖν δὲ αὐτῇ τοῦτο παρὰ τοῦ μουσηγέτου τε καὶ\nἀδελφοῦ ῥᾴδιον. \n 4. Ἄρτεμις Δῖός καὶ Λητοῦς θυγάτηρ, πατρὸς μὲν\nτοῦ μεγίστου τῶν θεῶν, μητρὸς δέ, ἣν ἐκεῖνος Πς\n τοιαύτας ἐξελέξατο γονάς, Δήλου δὲ ἀνασχούσης καὶ\nσταθείσης τε καὶ στησάσης τὴν Λητὼ προεκτρέχει μὲν\nἡ Ἄρτεμις τοῦ Ἀπόλλωνος, βοηθεῖ δὲ τῇ μητρὶ πρὸς\nτὸ καὶ τὸν Ἀπόλλω τεκεῖν.",
        "3":"καλὸν μὲν δὴ καὶ τὸ\nἐκτραφέντα χρόνῳ ὕστερον ἐκτίνειν τροφεῖα τοκεῦσιν,\n ἡ δὲ ἅμα τε ἐγεγόνει καὶ ἠμείβετο τὴν τεκοῦσαν ἐν\nκαιρῷ μάλιστα δὴ δεομένῳ βοηθοῦ. ὥστε καὶ ὧνἈπόλ-\nλῶν αiτ́ιος ἀγαθῶν ἀνθρώποις, ἀμφοτέροις ἰστέον χά- αiτ́ιος ἀγαθῶν ἀνθρώποις, ἀμφοτέροις ἰστέον\nῥὶν, τῷ τε ἐπειδὴ ἐγένετο δόντι τῇ τε μαιευσαμένῃ. τῷ τε ἐπειδὴ ἐγένετο δόντι τῇ τε μαιευσαμένῃ. \n 6. Καὶ ὡς μὲν καὶ εὐθὺς ἐν ταῖς πρώταις ἡμέραις\n ἀνδρειοτέρα ἦν τοῦ Ἀπόλλωνος πρὸς τὰ ἐκ τῆς ‘Πρας\nδείματα, ὅθεν δὴ καὶ ὀνόματα τῇ μὲν Ἄρτεμιν, τῷ δὲ\nγενέσθαι Λοξίαν, ταυτὶ μὲν ἑτέροις ᾄδειν ἀφείσθω.\n",
        "4":"γίγνεται δὲ αὐτῇ γενομένῃ παρὰ τῆς Γῆς τόξα τε\nκαὶ βέλη δῶρα καὶ τὸ εὐθὺς ἐπίστασθαι τὴν τέχνην,\n ἔλαφοί τε εὐθέως ἐφαίνοντο, παρὰ τῆς Γῆς, οἶμαι, καὶ\n \n \n\n \nτοῦτο, καὶ ἐβάλλοντο ἄλλαι ἐπ’ ἄλλαις μελέτης εἵνεκα\nτῆς περὶ τὴν τοξικήν. | τοῦτο δὴ φαίνεται πεποιηκὸς R 227\nκαὶ τὸν Ἀπόλλω τοξότην, ἡ μίμησις τῆς Ἀρτέμιδος,\nὥστε εἵη <ἂν> Ἀρτέμιδος Ἀπόλλων ἐν τοξικῇ μαθητής. \n 8. Αὐξομένη δὲ ἡ θεὸς κάλλει τε ἤστραπτε καὶ \nἔφευγε γάμον καὶ ὤμνυ τὴν τοῦ πατρὸς κεφαλὴν ἦ\nμὴν παρθένος μενεῖν. τοῦ μὲν οὖν κάλλους ἄλλοι τε\nποιηταὶ μάρτυρες καὶ ὁ σοφώτατος Ὅμηρος, τοῦτο μὲν\nτὴν Ἀλκίνου θυγατέρα τῇ ταύτης εἰκόνι τιμήσας, τοῦτο\nδὲ τὴν Ἰκαρίου, προσθεὶς τῇ Ἀρτέμιδι τὴν Ἀφροδίτην \nεἰς ἴσον ταῖν θεαῖν ἄγων τὰ κάλλη.",
        "5":"Παρθένιόν τε\nτὸν ἐν Παφλαγόσι ποταμὸν ὄντα καλὸν καλὸν δὴ εἶναι\nλόγος, ὅτι λουτρὸν Ἀρτέμιδι γένοιτο. τοῦ γε μὴν ἀπο-\nδιδράσκειν τὴν πρὸς τὸ ἄρρεν κοινωνίαν μάρτυς\nνὸς ὁ δυστυχὴς Ὠρίων σκορπίῳ κατενεχθεὶς ὁ τηλι- \nκοῦτος, ἐπειδὴ ὧν οὐκ ἐξῆν ἥπτετο.",
        "6":"τὴν μὲν δὴ\nἈθηνᾶν οὐδὲν θαυμαστὸν παρθένον ἑλέσθαι εἶναι,\nφῦσαν ἐκ μόνου τοῦ πατρός, ἡ δὲ ἐκ γάμου γενομένη\n \n \n\n \nτὴν παρθενίαν ὅμως ἐδίωξε. καὶ ἡ μὲν Ἀφροδίτη διὰ\nτὸ κάλλος αὐτή τε ἀνδρὶ συνεζύγη καὶ ἐπέστησεν αὑτὴν\nγάμοις τε καὶ ὑμεναίοις, τὴν δὲ οὐκ ἔπεισε τὸ κάλλος\nσυνοικεῖν τε θεῶ καὶ κύειν καὶ τίκτειν οὐδὲ ὑπέθηκεν\n αὑτὴν τοῖς τοῦ γήμαντος βουλήμασιν. \n 11. Οὐ μὴν οὐδὲ ἱστὸν καὶ ἔρια καὶ ταλασίαν καὶ\nἔργα γυναικῶν ἠξίωσεν ἐφορᾶν, ἐλάττω ταῦτα τῆς\nτῆς κρίνασα φύσεως, ἀλλ’ ἀφῆκεν αὑτὴν ἐπὶ τὰ θηρία,\n νάπας τε καὶ ὄρη καὶ ἄλση καὶ δρυμοὺς ἐπιοῦσα, τέρ-\n ψιν ἔχουσα τὴν θήραν. οὐ γὰρ | δὴ πόνου δεῖ τῇ\nἈρτέμιδι πρὸς τὸ βάλλειν, ἀλλ’ ὅσα ἡμεῖς ταῖς καθειργ-\nμέναις ὄρνισι, χρῆται ἐκείνη κάπροις τε καὶ ἐλάφοις\nκαὶ ὅτῳ ἄλλῳ θηρίῳ δόξειε.",
        "7":"καὶ ἔστιν ἀκριβῶς\nδέσποινα τῶν θηρίων μᾶλλον ἢ ἡμεῖς τῶν οἰκετῶν.\n τῶν μέν γε ἀντέβλεψεν ἤδη τις καὶ ἐλύπησε ῥήματι καὶ\nἀποδρὰς ᾤχετο, τὰ δὲ ὅ τι περ ἂν ἐκείνῃ δοκῇ, πάσχει\nτε καὶ στέργει τοῖς ἀπὸ τῆς θεοῦ.",
        "8":"ἡ δὲ τέρπεται\nμὲν ὁρῶσα αὐτὰ θέοντα, τέρπεται δὲ διώκουσα,\nπεται δὲ τοξεύουσα. τῇ τέρψει δὲ αὐτῇ τῷ γένει τῷ\n τῶν ἀνθρώπων ἀμύνει, τὰ δυσμενῆ τῷ γένει ποιοῦσα\n \n \n \n\n \nἐλάττονα, δοκεῖν δέ μοι, καὶ τῷ μὴ χωρεῖν αὐτὰ ἐπὶ\nτὰ ἄστη μηδὲ προσπίπτοντα σπαράττειν τε καὶ κατε-\nσθίειν καὶ κενοῦν τὰς πόλεις ἀνθρώπων.",
        "9":"τὶς γὰρ\nἂν ἤνεγκεν ὁμοθυμαδὸν ἐπιόντα τῶν θηρίων τὰ φῦλα,\nὅπου γε καὶ ἢν ἔν τι τούτων δὴ τῶν ἐν τοῖς ζωυδείοις \nτεταλαιπωρημένων ὑπερβὰν τὸ ἑρκίον θέῃ διὰ πόλεως,\nβλέμματι μόνῳ ταράττει τε καὶ ἐκπλήττει καὶ ποιεῖ\nσκοπεῖν ἡ ἄν τις σωθείη, θύραι τε κλείονται καὶ βοὴ\nπρὸς ἀλλήλους καὶ θόρυβος, ὅσος ἂν ἐκ πολεμίων\nεἰσπεσόντων γένοιτο;",
        "10":"τί δὴ ἂν οὖν οἰόμεθα συμ- \nβῆναι ἐν θηρίων ἐπιστρατείαις ἡγουμένων λεόντων;\nτῆς θεοῦ | τοίνυν χάρις τὰ νῦν γιγνόμενα, τὸ μένειν \nἐν ταῖς ὕλαις, ἃ οὐκ ἦν ἐνεγκεῖν ἐπιόντα. \n 16. Φήσει τις μεγάλῳ ἔργῳ, τοῖς πολεμικοῖς,\nἐπιστατεῖν τὸν Ἄρη τε καὶ τὴν Ἀθηνᾶν. ἔστι δὲ οὐκ \nὀλίγη μοῖρα τῶν ἐν πολέμοις Ἀρτέμιδος, εἰ μὴ μικρόν\nτῳ δοκεῖ τοῖς πολεμοῦσιν εἶναι τόξα καὶ βέλη, δι’ ὧν\nἐστι πόρρωθεν τῶν ἐναντίων κρατεῖν δρῶντας ἄνευ\n \n \n\n \nτοῦ παθεῖν.",
        "11":"εἰ γοῦν τοῖς μὲν εἶεν τῶν μαχομένων\nτοξόται, τοῖς δὲ μή, τάχιστ’ ἂν ἀναλωθείη τὸ ὁπλιτικὸν\nὑπὸ τῶν τοξευμάτων, πρὶν συμπεσεῖν, καὶ ἀπίοιεν ἂν\nκαθαροὶ τραυμάτων νενικηκότες οὗτοι δὴ οἱ τοξόται, καὶ\n πολιορκῶν δὲ τοξότης κατενέγκαι ἄν τὸν ἐπὶ τείχους πολ-\nλάκις, καὶ ἀπὸ τοῦ τείχους δ’ ἂν τὸν τειχομαχοῦντα ῥᾳ-\nδίως ὁ πολιορκούμενος. ὁπλίτου δὲ πόσον ἂν ἐνταῦθα εἵη\nτὸ ἔργον.",
        "12":"μάθοι δ’ ἄν τις καλῶς παρ’ Ἡρακλέους,\nὁπόσον τι δύναται τόξον, ὅς ὁρμήσας καθαίρειν τὴν\n γῆν, οὐ θώρακα ἐνδὺς οὐδὲ ἀσπίδα λαβὼν ἐχώρει πρὸς\nτὸ ἔργον, ἀλλὰ τόξα καὶ φαρέτραν, οἷς τὰ πολλὰ κατειρ-\nγάζετο.",
        "13":"τῶν δὲ ἐκείνου τόξων ἀπέλαυσεν εἰς νίκην\nκαὶ ὁ μετ’ ἐκεῖνον ἐπὶ Ἴλιον ἥκων στρατός. εἰ δὲ μὴ\nἦλθεν ἐκ Λήμνου Φιλοκτήτης μετὰ τῶν τόξων\n κλέους, μικρὰ ἂν ἦν τὰ τῶν ὁπλιτῶν.",
        "14":"ὅλως δὲ\n ὅστις | θηρᾶν ἀγαθός, οὗτος καὶ πολεμεῖν ἀγαθός.\nἀγαθὴ γὰρ πολέμου διδάσκαλος ἡ θήρα. καὶ ὁ μὲν\nἐκεῖθεν δεῦρ’ ἥκων θαρραλέος, εἰδὼς σωθῆναί τε καὶ\nδιαφθεῖραι, ὁ δ’ ἄνευ θήρας δειλός τε καὶ κακὸς καὶ\n πολεμίοις χαρά. \n 21. Ἀριθμεῖ δὲ ὁ χρηστὸς Ξενοφῶν ἐν τῷ περὶ\nκυνηγεσίων λόγῳ τοὺς ἀπὸ τοῦ θηρᾶν μακαρίους τε\n \n \n\n \nκαὶ θαυμαστοὺς καὶ οἵους λύειν κινδύνους γεγενημέ-\nνοῦς. καὶ ἴστε, ὦ νέοι, τοὺς ἄνδρας οὓς ἀριθμεῖ Ξε- καὶ ἴστε, ώ νέοι, τοὺς ἄνδρας οὓς ἀριθμεῖ Ξε-\nνοφῶν.",
        "15":"θαυμασταὶ δὲ ἐντεῦθεν καὶ γυναῖκες, ὅσας\nἐφίλησεν Ἄρτεμις καὶ ἔσχεν ἐν θήρᾳ διατριβούσας· αἵ\nμοι δοκοῦσιν ἄνδρας ἀπείρους θήρας ἐν πολέμῳ λα- \nΒοῦσαι δεῖξαι ἂν καλῶς, ὡς νόθος ἅπας ὁ στρατιώτης ὁ\nπολέμου πρὸ θήρας ἁπτόμενος.",
        "16":"δηλοῖ δὲ ἡ τῶν\nΛακεδαιμονίων πόλις· μάλιστα δὴ δοκοῦσα φροντίσαι\nΚτών^ πολεμικῶν μάλιστα δὴ φαίνεται φροντίσασα τῶν\nπερὶ θήραν. νόμος γοῦν αὐτοῖς ἐν τῇ τῆς Ἀρτέμιδος \nἑορτῇ τὸν ἥκοντα ἐπὶ τὸ δεῖπνον οὐ τεθηρευκότα δοκεῖν\nτε ἀδικεῖν καὶ διδόναι δίκην. ἡ δὲ δίκη, ἀμφορέα τις\nὕδατος κομίσας καταχεῖ τηςζτοϋ παιδὸς κεφαλῆς, ἢν\nπαῖς οὗτος ᾖ, ἀνδρὸς δὲ τῆς χειρὸς Ι ὁ δάκτυλος Κ 231\nτοῦτο ὑπομένει, καὶ ἔστιν ἐν Λακεδαίμονι τοῦτο τὸ ΐ5\nὕδωρ ἀτιμία. ἐπιθυμοῦντες γάρ, οι-’μαι, τοῦ νικᾶν ἐν\nτοῖς ὅπλοις ἒν τοῦτο μέγιστον εὑρίσκον εἰς νίκην ἐφό-\nδιον, θηρίων περιεῖναι. \n 24. Ἔχοι δ’ ἄν τι λέγειν οὐ πρὸς Ἄρην καὶ Ἀθη-\nνᾶν μόνον, εΐ βούλοιτο, Ἄρτεμις, ἀλλέ̀ͅκαὶ πρὸς ἅπαν- \nτὰς θεούς, οἱ τέχνας παραδόντες ἀνθρώποις ἔχουσί\nτε αὐτοὺς ἐργαζομένους αὐτὰς τάς τε ἀπὸ τούτου\nποῦνται τιμάς. μὴ ὄντων μὲν γὰρ ἀνθρώπων ἀπώλ- τιμάς. μὴ ὄντων μὲν γὰρ ἀνθρώπων ἀπώλ-\n \n \n\n \nλυντ’ ἂν αἱ τέχναι, ἄνθρωποι δὲ οὐκ ἂν ἦσαν ἐν\nὠδῖσι διαφθειρομένων τῶν τε φερουσῶν ἅ τε φέροιτο·\nκοινὸς γὰρ ἀμφοῖν ἐν τῷ τοιῷδε ὄλεθρος, ἐκράτει δ’\nἂν οὗτος οὐκ ὄντος τοῦ ἀρήγοντος.",
        "17":"τίνες ἂν οὖν\n οὐκ ὄντων τῶν τικτομένων ἢ θάλατταν ἔπλεον ἢ γῆν\nεἰργάζοντο ἢ λόγους ἐποίουν ἢ σώματα ἐθεράπευον ἢ\nἐχάλκευον ἢ ᾠκοδόμουν ἢ ἐναυμάχουν ἢ ἐπεζομάχουν\nἢ ἀφ’ ἵππων ἐμάχοντο θανάτου τὴν γένεσιν φθάνον-\nτος; ἢ γὰρ οὐδὲν ἐγίγνετο ἂν ἢ κομιδῆ τινα εὐαρίθ-\n μητα οὐδὲ αὐτὰ ἄπηρα.",
        "18":"ἐπεὶ καὶ ὅσα πώποτε ἢ οὐ\nδιέφυγε τὸν κλύδωνα ἢ ἧκεν εἰς φῶς ἀνάπηρα, ὥστε\nαὐτοῖς γενέσθαι τὸ μὴ τεθνάναι ζημίαν, ταῦτα ἄνευ\nτῆς θεοῦ τῆσδε τὴν ὁδὸν ἐκείνην τὰ μὲν οὐδὲ ἦλθε,\n τὰ δὲ οὐ καλῶς. οὕτω πάντη τὸ τὴν γῆν ἐσχηκός τε\n γένος ἀνθρώπων | καὶ ἔχον καὶ ἕξον ἐν ἡλικίαις\nἁπάσαις παρὰ τῆς Ἀρτέμιδος δέδοται τῇ γῇ, τό τε ὂν\nτό τε οὐκ ὂν τό τε ἐσόμενον.",
        "19":"καὶ ἃ δὴ τὸν Γάμον\nὑμνεῖν ἐν γάμοις εἰώθαμεν, ὡς ὄντα πατέρα ἀνθρώπων,\nτά τε τούτου τοῦ θεοῦ τά τε τῆς Ἀφροδίτης μάταια\n ἂν ἦν, εἰ μὴ Ἄρτεμις χεῖρα ἐν ὠδῖσιν ὤρεγεν. ἐπεὶ\nκαὶ τὴν Εἰλείθυιαν ὅταν ἀκούσῃς, ἀκούεις τὴν Ἄρτε-\nμιν.",
        "20":"οὕτω καὶ τῆς Ἀφροδίτης ἡ σπουδή, ἔστι δὲ\n \n \n\n \nαὕτη παίδων εἵνεκα, διὰ ταύτης ·εἰς τέλος ἔρχεται,\nκαθάπερ τοῖς τὰ πελάγη πλέουσι διὰ τῶν λιμένων. εἰ\nδὲ ἀλίμενα πάντα ἦν καὶ οὐκ ἦν τὸ δεξόμενον, ἄκαρ-\nπον ἂν ἦν τὸ πεπλευσμένον περιρρηγνυμένων τοῖς\nπροβόλοις τῶν πλοίων. λιμὴν δὴ καὶ ἥδε ἡ θεὸς τοῖς \nτὸν ἐν τῇ νηδύι πλέουσι πλοῦν.",
        "21":"Διὰ τοῦτο ἐν\nτιμαῖς πανταχοῦ τε καὶ παρὰ πᾶσι, καὶ νεώ τε\nλοπρεπεῖς καὶ βωμοὶ καὶ θυσίαι καὶ ἑορταί. Ἀθηναῖοι\nδὲ καὶ μηνὸς ὀνόματι γεραίρουσι τὴν θεόν, ὁ γὰρ δὴ\nἘλαφηβολιὼν τοῦτό ἐστιν. ἐν ἑτέρῳ δέ γε μηνί, Μου- \nνυχιῶνι οἶμαι, καὶ τὰς παρθένους αὐτῇ πρὸ γάμων\nὑπάγουσιν, ὅπως προτεθεραπευμένης Ἀρτέμιδος οὕτως |\nἐπὶ τὰ Ἀφροδίτης ἴωσι.",
        "22":"δυοῖν δὲ ὄντοιν σφίσι \nπλείστου ἀξίοιν χωρίοιν, Πειραιῶς τε καὶ τῆς\nπόλεως, ἡ μέν ἐστι τῆς Ἀθηνᾶς, ὁ δὲ τῆς Ἀρτέμιδος. \nἘφεσίοις δὲ καὶ τὸ νόμισμα [καὶ] τὴν ἔλαφον ἔφερεν\nἀμοιβὴν τῇ θεῷ τῶν μεγάλων ἀγαθῶν. \n 31. Ὅτι μὲν οὖν καὶ ὑγίεια παρὰ τῆς Ἀρτέμιδος\nἀνθρώποις, αὐτὸ μηνύει τοὔνομα, καὶ Αἰνείαν ἴσμεν\n \n \n\n \nπαρ’ Ὁμήρου μαθόντες ὑπό τε Λητοῦς καὶ ταύτης ἐν\nμεγάλῳ ἀδύτῳ ῥωννύμενον·",
        "23":"τοῦ γε μὴν ὅλως\nαὐτῇ μέλειν ἀνθρώπων καὶ τόδε μέγα τεκμήριον. θυόν-\nτων γὰρ αὐτῇ τῶν ἀνθρώπων ἀνθρώπους οἰομένων\n δεῖν μεγίστοις ἀντὶ μεγίστων τιμᾶν, μετέστησε τὸν νόμον,\nἐπεὶ καὶ παρ’ οἶς αἵματι τιμᾶται ἐπὶ τοιούτῳ, ζῶντι\nτιμᾶται αἵματι·",
        "24":"ἡ δὲ αὐτὴ καὶ φιλάνθρωπος καὶ\nφιλέλλην. ἦλθεν οὖν ὡς Ἕλληνας ἀφεῖσα Σκύθας.\nκαὶ τὰ ἀπὸ Σελήνης δὲ ἀγαθά, τά τε εἰς φυτὰ τά τε\n εἰς ἀνθρώπους, Ἀρτέμιδος δόσις, καὶ τὴν τῆς Ἑκάτης\nδὲ ἀρχήν, τοὺς δαίμονας τοὺς πολλούς, Ἀρτέμιδος\nἀρχὴν νομιστέον· Ἄρτεμις γὰρ δὴ καὶ ἐκεῖναι. \n 34. Ἐπισταμένη δὲ εὖ ποιεῖν ἀνθρώπους ἡ θεὸς\nἐπίσταται καὶ κολάζειν ἀνθρώπους, τὰ τοῦ πατρός,\n οἶμαι, ποιοῦσα, παρ’ οὗ καὶ πλοῦτος καὶ κεραυνοί, τὸ\nμὲν τοῖς δικαίοις, τοῖς δὲ οὐ τοιούτοις τὸ πῦρ.",
        "25":"ὁρᾷ\nδὲ καὶ τὸν ἀδελφὸν ἄμφω ποιοῦντα, ὥσπερ ἐπὶ τῶν\nπολεμησάντων τοῖς Τρῶσίν ὑπὲρ τῆς Ἑλένης Ἑλλήνων,\nοἷς λοιμὸν ἐνέβαλέ τε καὶ ἔλυσε τὸν αὐτόν, ἑκάτερον\n τῷ ἱερεῖ χαρισάμενος, τὴν μὲν νόσον, ἐπειδὴ ὕβριστο, τὴν\n δὲ όπαλλαγήν, | ἐπειδὴ τὴν παῖδα ἀπειλήφει.",
        "26":"τοι-\nαῦτα δὴ καὶ τὰ τῆς Ἀρτέμιδος· ἣ παρέπεμψε μὲν διὰ\n \n \n\n \nκυνὸς τὴν ἀποικίαν εἰς Ἰωνίαν, συνεφήψατο δὲ Ἀλεξ-\nάνδρῳ τῆς στρατείας εἰς τὴν Ἀσίαν διαβάντι.",
        "27":"Ὡς\nδὲ ἄμεινον αὐτὴν τιμᾶν ἢ καταφρονεῖν, ἔδειξε μὲν ἡ\nΤαντάλου Νιόβη θρηνήσασα κόρας ἒξ τετοξευμένας,\nἔδειξε δὲ Ἀκταίων ἰδών, ἃ μὴ θέμις, ἔδειξε δὲ ὁ τῶν \nΑἰτωλῶν ἄρχων Οἰνεύς, ὃς θυσίας αὐτὴν ἀποστερήσας\nτινὸς ἔστενεν ἐπὶ τοῖς δένδρεσι τοῖς ἑαυτοῦ κειμένοις\nἡττωμένων τῶν ῥιζῶν συὸς ἑνὸς ἐμβολῆς. κρατηθἐν-\nτος δὲ τοῦ θηρίου μόλις τε καὶ σὺν τῷ τῶν ἑλόντων·\nκακῷ, (τοσούτους α ἄνδρας ἀνάλωσεν), ἕτερον δ’ ἔτεκε \nκακὸν ἡ δορά τε καὶ ἡ κεφαλή, πόλεμον, ὅπως μηδεὶς\nἈρτέμιδος ἐν θεῶν τιμαῖς μήθ’ ἑκὼν ἀμελοῖ μήτ’ ἐπι-\nλανθάνοιτο. \n 38. Καὶ παιδεύει δὲ τοὺς ἀνθρώπους μηδὲν ἔξω\nτοῦ μέτρου μήτε λέγειν μήτε δρᾶν, τὸν μὲν Ἀγαμέ- \n \n \n \n\n \nμνονα κάλλιον αὐτῆς εἰπόντα βαλεῖν τὴν ἔλαφον ἀναγ-\nκάσασα τῷ βωμῷ τὴν παῖδα προσαγαγεῖν ὑπὲρ τῆς\nἀναγωγῆς, ἣν ἐπεῖχεν ἡ θεὸς ἀπλοίᾳ τὴν ὑπερηφανίαν\n κολάζουσα πειθομένων αὐτῇ τῶν ἀνέμων οὐχ ἧττον ἢ\n τῳ Αἰόλῳ, τῷ σφῶν αὐτῶν ταμίᾳ, οὗ | δὴ καὶ φιλαν-\nθρωπίαν κατέμιξεν ἡ θεὸς μετενεγκοῦσα τὸ ξίφος ἀπὸ\nτῆς κόρης ἐπ’ ἔλαφον, καὶ ἡ μὲν ἠφάνιστο, ἡ κόρη,\nἡ δὲ ἦν ἐν χερσίν, ἡ ἔλαφος.",
        "28":"ἕτερον δὲ ὅμοιόν\nτε καὶ οὐχ ὅμοιον· ἀνήρ τις περὶ Ἰταλίαν συὸς χρῆμα\n μέγιστον ἑλών, ἀλλ’ οὐ νῦν γε, ἔφη πρὸς ἑαυτὸν\nλέγων, τῆς Ἀρτέμιδος ἔσΤαι τοῦ συὸς ἡ κεφαλή,\nτῷ δ’ ᾑρηκότι τοῦτο ἀνακείσεται ἐμοὶ. ταῦτα\nεἰπὼν ἐκ δένδρου τὴν κεφαλὴν ἀναρτήσας ὑπ’ αὐτῇ\nκαθεῦδε μεσημβρίας ἡκούσης, ἡ δὲ ἐπὶ τὸ στῆθος τοῦ\n δεσμοῦ λυθέντος πεσοῦσα κτείνει τὸν τιμιώτερον τῆς\nθεοῦ κυνηγέτην. \n 40. Τιμωμένη δὲ ἥτις ἐστίν, εἰ πάλιν ἀκούειν ἐθέ-\nλοιτε, μέλλοντες Ἀθηναῖοι τρέχειν ἐπὶ τοὺς εἰς τὴν\nχώραν ἀποβαίνοντας τῶν βαρβάρων, τὸν Δαρείου στό-\n λον, εὔξαντο τῇ Ἀγροτέρᾳ θύσειν αὐτῇ <χιμάρους>,\nὅσους ἂν κτείνωσι τῶν βαρβάρων. καὶ ἀπέκτειναν\nὁπόσους ἀκούομεν. ἦν μὲν γὰρ καὶ Ἡρακλῆς ἐν τοῖς\n \n \n\n \nμυρίοις τούτοις, ἦν δὲ καὶ ὁ Πάν, αὑτὸν παρακαλέσας,\nτὸ πλέον δέ μοι δοκεῖ τῆς Ἀρτέμιδος γενέσθαι, δυνα-\nτωτέρας θεοῦ.",
        "29":"καὶ τί δεῖ τὰ ἑτέρων λέγειν; ἀλλ’\nἥδε ἡ πόλις ἡ πολλὴ Σκυθῶν ἂν ἐγεγόνει καὶ ἀνήρ-\nπαστο κατὰ τὴν πάλαι στρατείαν, εἰ μὴ ἥδε τὸν ἀδελ- \nφὸν παραλαβοῦσα τοξεύουσα φεύγοντας | ἔδειξε Φλέ- \nγρᾶς ἤδη ταύτας ἔχοντας· στρατὸς δὲ ἡμῖν ὁ\nνος τοὺς ἐπιόντας οὐκ ἦν, οἱ δὲ ἃ τῶν βαλλομένων\nἦν, βοῶντες ἀπῄεσαν, οἱ Σκύθαι, δύο τοξότας οὐ φέ-\nροντες. \n 42. Καὶ τὸ ἱερὸν δὲ τουτὶ τὸ μέγα, τὸ πρὸς ἕω,\nτὸ ἐν τῷ προαστείῳ, γυναικός ἐστι τῆς Καμβύσου\nδαπάνη, μισθὸς ὀφθαλμῶν αὐτῇ παρὰ τῆς θεοῦ σεσω-\nσμένων.",
        "30":"ἐγὼ δέ γε οὐκ ὀφθαλμῶν μόνον οὐδ’ αὖ\nχειρῶν ἢ ποδῶν ἤ τινος ἄλλου μέρους οἶδα μισθὸν \nὀφείλων, ἀλλ’ ὅλου τε ἐμαυτοῦ καὶ τοῦ χοροῦ. ἦν\nμὲν γὰρ μὴν ὁ ἐπώνυμος τῆς Ἀρτέμιδος καὶ τοῦ γε\nμηνὸς ἑβδόμη ἱσταμένου, ἐν ᾗ νόμος ἐν Μερόῃ ταύτῃ\nποιεῖσθαι τῇ θεῷ τὴν ἑορτήν, ἦς καὶ τὸ κεφάλαιον\nαἷμα ἀπὸ πυγμῆς. πύκται δέ, ὁπόσαι φυλαὶ τῆς πόλεως, \nεἷς ἀφ’ ἑκάστης, καὶ ἔρις ὑπὲρ νίκης θαυμαστή, οὐχ\n \n \n \n\n \nὑπὲρ μεγάλων μὲν τῶν ταῖς φυλαῖς εἰς αὐτοὺς ἀνη-\nλωμένων, μανίᾳ δὲ τὸ πρᾶγμα ἔοικε τῇ θεῷ χαριζομέ-\nνων.",
        "31":"πάλαι μὲν οὖν δρόμος ἦν ἁπάντων ἐπὶ τὴν\n θέαν καὶ τὸ μὴ ἐλθεῖν οὐκ | εὐσεβές, τῷ καιρῷ δὲ\n ἀμβλυνθείσης τῆς ἑορτῆς οἱ μὲν ἐπύκτευον, διδάσκαλοι\nδὲ λόγων ἐν συνουσίαις, διδόντες μὲν δίκην οὐ δοκοῦν-\nτες τοῖς πολλοῖς, καιρῷ δὲ εἴκοντες.",
        "32":"πρῴην τοίνυν\nοἱ μὲν ᾤχοντο εἰς Μερόην, οἱ πύκται, ἐγὼ δὲ εἰσεκά-\nλουν τοὺς νέους. οἱ δὲ οὐχ ὑπήκουον· εἷναι γάρ τι\n τὸ τὸν ὄκνον ἐμποιοῦν, ὅ οὐκ ἔχειν μὲν εἰπεῖν ὅ τι\nεἴη, δεινῶς δὲ ἀποκωλύειν. ῥᾳθυμίαν δὲ ἐμοῦ τὸ\nπρᾶγμα καλοῦντος, εἰ τὰ τῆς προτεραίας αὖθις ζητοῖεν,\nἡ δὲ οὐκ ἦν ἔργων, δείματός τινος θορυβοῦντος σφίσι\n τὰς ψυχὰς ὤμνυσαν | εἶναι τῆς συνουσίας τὴν φυγήν.\n",
        "33":"οὕτω δὲ συνεχώρουν. τὸ δὲ ἦν ἄρα τῆς Ἀρτέμιδος\nἀρωγὴ τὸν γενόμενον ἂν κωλυούσης ὄλεθρον. ὡς γὰρ\nδὴ ἀπηλλάγησαν οἱ πεφοβημένοι καὶ ἦν μόνος ἐν τῷ\nβουλευτηρίῳ τούτῳ, λόγον τις οὐ πολλῷ ὕστερον φέρων\nἔρχεται νέος εἰρημένον οἱ πολλάκις, εἰ παρέχοι καιρός,\n ἥκειν σὺν τῷ βιβλίῳ, καὶ γὰρ ἦν τις περὶ τοῦ λόγου\nλόγος. εἰλῆφθαι δὴ καιροῦ νομίσας ὁ νεανίσκος ἧκεν.\n",
        "34":"οὕτω δὲ ἀναστὰς ἐλθὼν ἐπὶ τὴν θύραν ἑστὼς\nἑστῶτος ἠκροώμην. καὶ ἀνέγνωστό τε ἔπη πλείω ἢ\nδιακόσια, καί με ἔννοια τῆς νόσου τῆς τῶν ποδῶν\n \n \n\n \nεἰσῄει καὶ ὡς πολὺ βέλτιον καθήμενον ἀκούειν.",
        "35":"ἀπελ-\nθὼν οὖν καὶ καθεζόμενος ἐπὶ τοῦ θρόνου κελεύσας\nἐκεῖνον ταὐτὸ ποιεῖν ἐπὶ θατέρου, τετταράκοντα ἐπῶν\nοὔπω ἀνεγνωσμένων ὁρῶ κόνιν ἐκ τοῦ ὑπὲρ τῆς θύρας \nτῆς μεγίστης τε καὶ μέσης φερομένην. ἔπειτα | ἀπορ- \nῥαγὲν κῦμα λίθων ἐφέρετο μέγα καὶ ἦν ἐπὶ γῆς τῶν\nπολλῶν συντριβέντων.",
        "36":"ἐγὼ δὲ οἷς μὲν εἶδον ἐξε-\nπεπλήγμην, ἐπεπόνθειν δ’ ἄν τι καὶ πλέον, εἰ τὸν\nκτύπον ἅπαντα τοῖς ὠσὶν ἐδεδέγμην. νῦν δὲ προὐ-\nνοήθην τε καὶ ἤρκεσαν αἱ χεῖρες.",
        "37":"ὁ δ’ ἐπιτετραμ- \nμένος τὰς τῶν φοιτητῶν εἰσόδους οὗτος εἰσιών πως\nτότε τῇ σκιᾷ τοῦ κατιόντος σώζεται βλέψας τε ἄνω καὶ\nἐπὶ πόδα ἀναχωρήσας ἤδη εἴσω τὸν ἕτερον ἔχων, ὥστε\nαὐτῷ καὶ ἐπέπληκτο τὸ τοῦ ὑποδήματος ἄκρον.",
        "38":"τὸ\nδὲ ἀπορραγὲν τοῦτο ὀφρὺς ἦν ὥρας εἵνεκα ὑπὲρ τῆς \nθύρας τεταμένη λίθου τοῦ στίλβοντος ἐγκειμένου τῷ\nμὴ τοιούτῳ· ὂν κοιλάναντες εἰς ὑποδοχὴν τοῦ\nνος τὸ μὲν ἐνέθηκαν αὐτοῦ, τῷ δὲ προὔχειν ἔδοσαν\nτέρψιν εἶναι ὁρῶσι. τέως μὲν οὖν ᾧ συνείχετο ἰσχύ-\nοντος, ξύλον τι σμικρότατον τοῦτο ἦν, ἔμενε, χρόνῳ \nδὲ ἐκείνου καμόντος ἐξίστατό τε τὸ ἐνηρμοσμένον, καὶ |\nἦν χαμαὶ σωρὸς λίθων μεγάλων οὐκ ἂν εἰκασθέντων \n \n \n\n \nπρὸ τοῦ πάθους, οἶμαι, τοσούτων, οἳ μὴ ὅτι νέους ἐν\nεἰσόδοις τε καὶ ἐξόδοις διέφθειραν ἂν ἐπιπεσόντες,\nἀλλ’ οὐδὲ καμήλων τε καὶ ἐλεφάντων κεφαλαὶ\nγον ἂν τὸ μὴ οὐκ αὐτίκα κεῖσθαι.",
        "39":"ἀλλ’ αὐτὴ\n ἐσάωσεν, εἶπεν ἂν Ὅμηρος, καὶ παῖδάς τε γονεῦσιν\nἀπέδωκεν ἐμέ τε ἐξείλκυσε σαφῶς τῆς ἐγγὺς οὕτω\nπληγῆς τῇ περὶ τοῖν ποδοῖν φροντίδι τῷ τε πατρὶ τῷ\nΔιὶ καθαρὸν θανάτων διετήρησε τὸν νεών. εἰ δ’ οὐκ\nἐπεκούρει, πόσας ἂν οἰόμεθα δεῦρ’ ἐλθεῖν κλίνας ἀναι-\n ρησομένας [τότε] τὸ τῆς πόλεως ἄνθος.",
        "40":"ἔξεστιν\nοὖν μοι φιλοτιμεῖσθαι κατὰ τὸν Σιμωνίδην. ἀδελφοὶ\nδὲ κἀκεῖνον ἔσωζον Ἀρτέμιδος ὁμοπάτριοι. Σιμωνίδη\nμὲν οὖν ἀντ’ ᾠδῆς ἐκεῖνα παρὰ τοῖν Διοσκούροιν, ἐμοὶ\nδὲ ταῦτα καὶ πρὸ Μὴς. \n Ἀλλ’ ἰδοὺ νῦν γε ἀποδεδώκαμεν, τοῦ δὲ μὴ λέξαι\nκακῶς αὐτῇ τε καὶ Ἀπόλλωνι τῷ μουσηγέτῃ μελήσει. \n \n \n \n"
    },
    "work":"orationes 5",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00405.opp-grc1",
    "edition":"Libanius, Orationes 5"
}