{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00402.opp-grc1-simple",
    "text":{
        "0":"\n \n ΠΡΟΣ ΤΟΤΣ ΒΑΡΥΝ ΑΥΤΟΝ ΚΑΛΕ R 171\nΣΑΝΤΑΣ. \n Ὡς δὲ βαρύς, ὡς δὲ ἐπαχθής, εἴρηταί τισι\nπερὶ ἡμῶν. ὁ δ’ ἀπαγγέλλων Ἀνδρόμαχος ἦν ὀμνύς,\nἐπιστεύετο δ’ ἂν καὶ οὐκ ὀμνύων καλός τε ὢν κἀγα- \nθὸς καὶ ἡμῖν ἑταῖρος καὶ οὐχ ἡδέως τὰ τοιαῦτα ἀκού-\nσας· οὕτω πλεῖστον ἀπεῖχε τοῦ | τὰ οὐκ εἰρημένα πλά- \nσᾶι ἄν ποτε κατ’ ἐμοῦ. προκαλοῦμαι τοίνυν αὐτοὺς\nεἰς ἔλεγχον καὶ ἀξιῶ δεῖξαι τοῖς εἰρημένοις ἀληθείας\nτι μετόν· ἀλλ’ οὐχ ἕξουσι. \n Α = codex Augustanus (Monacensis gr. 483) \n C = codex Chisianus \n Ρ = codex Palatinus 282 \n Β = codex Barberinus \n Μ = codex Marcianus 437 \n V = Vindobonensis \n U = Urbinas 126 \n Ι = Marcianus (olim S. Ioannis et Pauli) XCI 2 \n Mo = Monacensis 101 \n Fabr = editio Fabriciana \n Re = Reiskius \n \n \n\n \n 2. Καὶ πρῶτον μὲν ἐκεῖνο θαυμάσαι τις ἂν\nδικαίως, πῶς εἰς τὸν παρελθόντα χρόνον οὕτως ὄντα\nμακρὸν οὐκ ἦλθε ταυτὶ τὰ ἐγκλήματα. ἕτερα μὲν γὰρ\nεἴρηται πολλὰ ψευδῆ μὲν καὶ αὐτὰ καὶ παρὰ ἀνθρώ-\n πων ἐχθρῶν, οἷς αἰσχύνεσθαί τε ὕστερον συνέβη καὶ\nμόνον οὐκ εἰς γόνυ κατενεχθεῖσιν ἱκετεύειν συγγνώμην\nἔχειν αὐτοῖς μωράνασι, καὶ ἔσχον, τουτὶ δὲ νῦν εἰσῆλ-\nθεν ἀναμεῖναν ἕβδομον καὶ ἑξηκοστὸν ἔτος.",
        "1":"οὐ γὰρ\nδὴ ἔστιν εἰπεῖν, ὡς λεγόμενον ἐλάνθανεν, ὥσπερ οὐδὲ\n τἄλλα. τῆς τε γὰρ τῶν λεγόντων ἀσελγείας ἦν μὴ\nκρύπτειν, εὖνοί τε ἡμῖν πολλοί, παρ’ ὧν ἂν ἐπυνθα-\n νομὴν.",
        "2":"| τὶ οὖν; χρὴ νομίζειν, ὅτι νεώτερος μὲν\nὤν ἠπιστάμην σωφρονεῖν, προιούσης δὲ τῆς ἡλικίας\nδιεφθάρην; ἀλλὰ τοὐναντίον εἰκὸς ἦν, λῆξαί με νῦν,\n εἰ καὶ πρότερον ἐπαχθὴς ἦν. δεινὸς γὰρ παιδεύειν\nκαὶ ἐπανορθοῦν ὁ χρόνος.",
        "3":"ἀλλ’, οἶμαι, τοιοῦτόν ἐστιν·\nἅπαντα τἄλλα διεξεληλυθότες, καθ’ ἕκαστον αὐτῶν ἐρυ-\nθριάσαντες, ἐπειδὴ σιγᾶν οὐ δύνανται, φροντίσαντες\nοὐδέν, εἰ μηδὲν ἐροῦσι πιθανόν, ἐπὶ τοῦτο ἐξηνέχθη-\n σὰν, ὅπως αὐτοῖς φεύγουσι τὰς ἐμὰς συνουσίας εἴη\nλόγος. \n 6. Βαρὺς ἐγώ; τί οὖν ἔστιν ἀκούειν τῶν ἐπὶ τῶν\nἐργαστηρίων, ὁπότε παρίοιμι, λεγόντων; οὐχ ὁ μέ-\n \n\n \nτριος; οὐχ ὁ κοινός; οὐχ ὁ καὶ τὰς τῶν πενεστά-\nτων προσρήσεις προσρήσεις ἀμειβόμενος τοῖς ἴσοις; ἔστιν\nοὖν ὅστις ἂν ἐκείνοις αὑτὸν ἴσον ἐν οἷς ἔξεστι ποιῶν\nτῶν ἐν τέλει καὶ δυνατῶν κρείττων ἂν ἀξιώσειεν εἶναι;\nοἳ φιλοῦσι μέν μου καὶ ὀφθαλμοὺς καὶ κεφαλὴν καὶ \nχεῖρας, εἰ καὶ μὴ σφόδρα φιλοῦσιν αὐτόν, ἔχοντες δ’\nοὐδὲν ἔλαττον ἀπέρχονται.",
        "4":"ποῦ τοίνυν ὁ βαρύς;\nἐν τοῖς πρὸς τοὺς ἄρχοντας; ἀλλ’ ἴσασιν ἅπαντες, οἷ\nτε εἰσιὼν καθιζάνω παρὸν ἔς τι κάλλιον, καὶ μεθ’ ὧν\nἀπαντῶ καὶ προπέμπω, καὶ τίνων ἀποσχιζόμενος, ὧν \nἑλκόντων με παρ’ | ἑαυτοὺς πολλάκις οὐδὲν μᾶλλον \nὑπακούσας φαίνομαι.",
        "5":"καὶ τί ταῦτα λέγω, λέγειν\nἔχων τὸ γραμματεῖον ἐκεῖνο, ὃ διεωσάμην, ὅπως μὴ\nσεμνότερος γεγενῆσθαι δόξαιμι; καίτοι γε ὑπῆρχε λα-\nβόντι δεινὰ πάσχειν λέγειν οὐχὶ βαδιζόντων παρ’ ἐμὲ \nτῶν τὰς ἀρχὰς ἐχόντων καὶ θορύβου γε ἐμπιπλάναι\nτὰς τῶν ἀρχόντων καταγωγάς, ὁπότε παρ’ αὐτοὺς ἐρ-\nχοίμην. ἀλλ’ οὐδέτερον ἐβουλήθην οὐδέ γε ἡγησάμην\nμέγα οὐδὲ ταῖς διὰ τὸν τρόπον μου τιμαῖς | ἠξίωσα \nπροσθεῖναι τὰς ἀπ’ ἐκείνων τῶν γραμμάτων.",
        "6":"ἠθέ- \nλησεν Ἀρχέλαος ὁ γέρων ἐλθεῖν ὡς ἐμέ, διεκώλυσα·\nΔομνίκος μετ’ ἐκεῖνον, καὶ τοῦτο ἐκώλυσα προαισθό-\n \n \n\n \nμένος. ἦλθεν Ἀρχέλαος ὁ ἀδελφιδοῦς Ἀρχελάου λαθών\nγε καὶ ἐλύπησεν ἐλθὼν καὶ τοῦτ’ ἤκουσεν αὐτὸ καὶ\nεἶξε. Σαπῶραι δὲ καὶ Ἰούλιοι καὶ Βίκτωρες ἀρρω-\nστοῦντος οὐκ ἔχοντος φυγεῖν ἧκον, ἐγὼ δὲ εἰς γῆν\n ὑπ’ αἰσχύνης ἔβλεπον, ἔργῳ δῆλον ποιῶν, ὅτι τῇ τιμῇ\nβαρυνοίμην. \n 10. Ἀλλὰ βαρύς εἰμι τοῦ γένους μεμνημένος.\nἐμοὶ δὲ ὑπῆρχε μὲν πλὴν ὀλίγων κομιδῆ λέγειν πρὸς\nἅπαντας, ὡς ἕνεκα γένους οὐδ᾿ ἀντιβλέπειν ἔχοιεν ἂν\n πρὸς ἐμέ, εἶπον δὲ οὐδεπώποτε οὐδὲ ἐπήρθην ταῖς εἰκόσιν\nαὐτῶν οὐδὲ ταῖς λειτουργίαις, ἀλλ’ ἀρκεῖν ἡγησάμην\nτὸ ταῦτα ἡμῖν συνειδέναι τὴν πόλιν, τοῖς δ’ ἄλλοις\nὡς οὐδὲν φαυλοτέροις εἰς γένους λόγον ὁμιλῶν\nτελῶ.",
        "7":"πάππου δὲ καὶ ἐπιπάππου μνησθῆναι μὲν\n ὁμολογῶ καί πολλάκις, μνησθῆναι δὲ οὐκ ἐπὶ τούτοις,\nἀλλ’ ὅτι τῷ μὲν καὶ μαντικὴ γένοιτο τέχνη πρὸς ἐτἐ-\nροις ἀγαθοῖς, παρ’ ἦς προμάθοι τὸ βιαίως αὐτῷ τοὺς\n υἱεῖς ἀποθανεῖσθαι | τοὺς καλούς, θατέρου δὲ τὴν\nπερὶ τοὺς παῖδας ἐπιμέλειαν πολλάκις διηγούμην· δι’\n ἣν ἦλθε μὲν εἰς Ἀπάμειαν αὐτός, ἤγαγε δὲ πολ-\nλοῖς χρήμασι σοφιστοῦ σθένος, ἀπέφηνε δὲ θαυμαστοὺς\n \n \n\n \nοὓς ἐγέννησε, τοὺς τῆς ἐμῆς μητρὸς ἀδελφούς. καὶ\nταῦτα διεξῄειν οὐ ψιλῆς χάριν εὐφημίας, ἀλλ’ ὅπως\nπατὴρ τις ἀκούσας ζηλώσειεν. \n 12. Ἐν τοίνυν τῇ νεότητι διεφύγομεν ἃ μὴ πάνυ\nῥᾴδιον, καὶ τούτου μάρτυρες πρὸς τοῖς πάντα ἐπιστα- \nμένοις θεοῖς εἰσί μοι τῶν ἡλικιωτῶν οἱ ζῶντες ἔτι,\nνῦν μὲν σαπροί, τότε δὲ ἠνθοῦμεν. ἠνώχλησα οὖν\nἐγὼ τῇ μνήμη τῆς σωφροσύνης; εἶπον ἄξιος εἶναι διὰ\nτοῦτο τιμῶν; ἢ οὓς ἐξῆν μάρτυρας καλεῖν, ἐκάλεσα;\n",
        "8":"εἰ δὲ μὴ τοῦτο, τῶν περὶ τοὺς λόγους ἐμνημόνευσα \nπόνων ἢ τῶν ἐνταῦθα ἢ τῶν ἑτέρωθι; ἢ ὡς ἀγόμενος\nἈθήνησιν ὑπὸ τῆς ἀρχῆς ἐπὶ τὸν θρόνον ἔφυγον;\nτων οὐκ οὔσης ἀνάγκης ἐμνημόνευσα, λαμπρύνων\nλως ἐμαυτόν; οὐκ ἔστι, παρακλήσεως δὲ εἵνεκα τοῖς\nνέοις πολλάκις· ᾧ τοὔνομα τοῦτο ὁ βαρὺς ἥκιστα ἂν \nπροσήκοι. \n 14. Ἀλλὰ τοὺς παρ’ ἑτέρων λόγους ὄντας ἢ\nσπουδαίους ἢ οὐ τοιούτους ἐκβάλλω ταῖς εἰς\nἐμαυτὸν εὐφημίαις· ἐγὼ τὸν δεῖνα σοφιστὴν ἐνί-\n \n \n \n\n \nκησα καὶ τὸν δεῖνα ἐπεστόμισα καὶ τὸν δεῖνα\nκατέβαλον καὶ τὸν δεῖνα κατεπάλαισα καὶ τὸν\nδεῖνα φεύγειν ἠνάγκασα καὶ τοὺς ἐν Αἰγύπτῳ\nτοὺς πολλοὺς καὶ τοὺς Ἀθήνησι τοὺς τρεῖς εἰς\n φόβον κατέστησα, καλούμενος ὑπὸ τῆς ἐν ἑκα-\nτέρᾳ βουλῆς;",
        "9":"οὐχ ἑτέρων ταῦτα ἀπαγγελλόντων\nμεμαθήκατε; εἰ δ’ οὐκ ἀπήγγελλον, ἠγνοεῖτ’ ἂν ἕνεκά γ\nἐμοῦ τὰς νίκας. ἐπεὶ καὶ περὶ τῶν εἰκόνων καὶ ὧν ὑπὲρ\n αὐτῶν ἔγνωσαν οὐ μικραί τινες οὐδὲ ὀλίγαι πόλεις, οὔπω\n μὲν | ἀκηκόατε, πεύσεσθε δ’ ἴσως, οὐ μὴν ἐμοῦ γε\nγοντος.",
        "10":"καίτοι τοιούτου γε οἷονπερ οἵδε φασὶν\nἀνθρώπου τί ποτ’ ἦν; πάντα τόπον καὶ καιρὸν ἐμπι-\nπλάναι τῶν τοιούτων ῥημάτων καὶ ἡμέρας γε ἑκάστης,\nτοτὲ πρὸ μεσημβρίας, τοτὲ μετ’ ἐκείνην. \n 17. Καὶ μὴν καὶ ὅστις γε εὖ ποιήσας πολλάκις\nμνημονεύει τῆς χάριτος, βαρύς, εἴπερ ἐγγὺς μὲν τοῦτο\nτοῦ ὀνειδίζειν, λυπηρὸν δὲ ἐκεῖνο. σκοπῶμεν τοίνυν,\nεἰ μὴ εὖ πεποίηκα τὴν ἐμαυτοῦ, δεσμὸν μὲν ἰσχυρὸν\nἀπορρήξας, ᾧ με κατέδησε βασιλέως ψῆφος οὗ πάντες\n \n \n \n\n \nἴστε, δραμὼν δὲ ὡς ὑμᾶς οὐκ ἀκίνδυνον δρόμον δρό-\nμον], ἐναντίον τῇ τοῦ βασιλέως ἐπιθυμίᾳ, ἐπίδοσιν δὲ\nλαμπρὰν τοῖς λόγοις ἐνεργασάμενος. ταύτην οὖν προ-\nφέρων τῇ πόλει τὴν εὐεργεσίαν οὐδοτιοῦν | ἀνῆκα; \nκαὶ τίς οὕτως ἀναιδής, ὅστις εἰπεῖν τολμήσειεν ἄν; \n",
        "11":"Ἀλλ᾿ ἡ βάδισις φορτική. ποία, πλὴν εἰ τὴν\nπαρὰ τοῦ νοσήματος λέγοι τις; ἀλλὰ τὸ βλέμμα, ἀλλ’\nαἱ ὀφρύες, ἀλλ᾿ ἡ φωνή. οὐ τὸν ἐπίχαρίν με καλεῖν\nεἰώθατε; ταῦτ’ οὖν οἷόν τε τὰ ὀνόματα συνελθεῖν,\nὥστε τὸν αὐτὸν τοῦτό τε καὶ βαρὺν ἐν δίκῃ καλεῖσθαι; \n",
        "12":"εἰσὶ τοίνυν τινές, οἳ τῷ τὸν γέλωτα καθάπαξ φυ-\nγεῖν ταύτην ἠνέγκαντο τὴν προσηγορίαν. πότ’ οὖν ἢ\nδιεκώλυσα γελῶντας ἢ νέφος ἐπήγαγον εὐφροσύνῃ;\nποσάκις δὲ αὐτὸς ἡγεμὼν ἐγενόμην γέλωτος ἐν οἷς\nἐξῆν; ἐπεὶ σπουδῆς γε καὶ προνοίας πραγμάτων ἐπι- \nστρεφούσης πρὸς ἑαυτὴν πονηρὸν ἂν ἦν γελᾶν τε αὐτὸν\nκαὶ γελᾶν ἑτέρους ποιεῖν.",
        "13":"τοσοῦτον δὲ ἀπέχω\nταύτης τῆς αἰτίας, ὥστ’ οὐδὲ πρὸς τοὺς φοιτῶντας\nτοιοῦτος γεγένημαι, ἀλλ’ ἡδονήν τινα τὴν ἀπὸ τῆς\nἡμερότητος καταμιγνύω τῷ πράγματι, δι’ ἣν οὐδὲν δέο- \nμαὶ πληγῶν ἑκόντων ἅπαντα ποιούντων, ἑτέρους δὲ\nἴσμεν μυρίας ῥάβδους ἀνηλωκότας, οἳ οὔτε τοσοῦτον\nἐδυνήθησαν οὔτ’ ἐκλήθησαν ὃ νῦν ἐγώ. \n \n\n \n 21. Τί δ’; ἐν ταῖς ἀρρωστίαις ἔστιν εἰπεῖν, ὡς τοὺς\nμὲν ἄλλους δι᾿ ἑκάστης ἡμέρας ἠξίουν παρ’ ἐμὲ βαδί-\nζειν, τοὺς δὲ καὶ νυκτός, ἐνίους δὲ μηδ’ ἀπαλλάττε-\nσθαι τῆς κλίνης, αὐτὸς δὲ ταύτην ἐλλείπων τὴν φορὰν\n εἰκός τι ποιεῖν ἐνόμιζον; τοῖς μὲν τὰρ πρέπειν τὴν\nλειτουργίαν, ἐμαυτῷ δὲ τὴν περὶ ταῦτα ἀτέλειαν.\n",
        "14":"καὶ μὴν πάλαι μὲν ἑωρώμην θέων ἐπὶ τὰς θύρας\n τῶν ἀσθενούντων καὶ κλίμακας, | νῦν δὲ φερόμενος,\nτὰ μὲν ἵππῳ, τὰ δὲ χερσὶν οἰκετῶν. καίτοι τίς οὐκ\n ἂν ἱκανὴν ἔχειν ἀπολογίαν ἡγησάμενος τό τ’ ἐν τοῖς\nποσὶ κακὸν τό τε γῆρας ταύτης αὑτὸν ἀφῆκε τῆς τα-\nλαιπωρίας; ἀλλ’ οὔτε τοῖς οὐκ ἐπισκεψαμένοις με κά-\nμνοντα τοῦτο πώποτε ἐμεμψάμην αὐτός τε καὶ παρὰ\nδύναμιν πολλάκις ἧκον ἐπισκεψόμενος. \n 23. Τί λοιπόν; ἐν ταῖς ἐπιδείξεσιν εἰμὶ βαρύς, τὸν\nμὲν ἀεὶ γιγνόμενον κρότον, κἂν ᾖ πολύς, ὡς ἐλάττω\nτοῦ δέοντος αἰτιώμενος, ταῖς δ’ εἰωθυίαις φωναῖς προσ-\nτιθέναι καινὰς ἀξιῶν, τὰς δὲ εὐφημίας, ὥσπερ λίθι-\nνος, δεχόμενος καὶ οὔτε ὀφθαλμοῖς οὔτε χειρὶ τοὺς\n ἐπαινέτας οὔτε μειδιάματι τιμῶν;",
        "15":"ἐγὼ δὲ αὐτοὺς\nοἶδα καὶ ῥήμασιν ἐπισχών, δεόμενος μὴ οὕτω λίαν\nκόπτειν αὑτοὺς μηδ᾿ ἐν οἷς ἐμὲ κοσμοῦσι ταλαιπωρεῖν.\nἃ δ’ ἠγανάκτησα πολλάκις ὑπὲρ Πλάτωνος καὶ Δημο-\n \n \n\n \nσθένους, ὁπότε ἀδικοῖντο ὑπὸ τοῦ θεάτρου, τά πολὺ\nδιεστηκότα συναγόντων ταῖς βοαῖς, οἶμαι πάντας εἰδέ-\nναι, καὶ γὰρ δὴ καὶ προλόγῳ ταῦτα ἔπαυσα, μᾶλλον\nδὲ ἐβουλήθην μέν, ἔτι δὲ ταὐτὸν ἔστιν οὗ | τολ- \nμάται. \n 25. Αὐτὸ τοίνυν τὸ πλῆθος τῶν ἐπιδείξεων, ἐπειδή\nτινας ᾐσθόμην δυσχεραίνοντας, ᾤμην δέ γε αὐτοῖς ὁ\nἠλίθιος χαρίζεσθαι τῇ πυκνότητι, κατέλυσα καὶ ὅ πρό-\nτερον ἐν πλείοσι, ταῦτ’ ἐν τοῖς φοιτῶσι δεικνύω. οὕτω\nπάνυ δέδοικα <καὶ> τὸ δοκεῖν εἶναι βαρύς. \n 26. Νὴ Δί’, ἀλλὰ τούτων μὲν οὐδὲν οὐδεὶς αἰτιᾶ-\nται, ἐκεῖνο δὲ τὸ τὰ πάλαι μὲν ὄντα ποθεῖν τε καὶ\nἐπαινεῖν, τῶν παρόντων δὲ κατηγορεῖν, καὶ τότε μὲν\nφάσκειν εὐδαίμονας εἶναι τὰς πόλεις, νυνὶ δὲ δυστυ-\nχεῖν, καὶ τοῦτον ἀεί τε καὶ πανταχοῦ καὶ καθ’ ἡμέραν \nλέγεσθαί μοι τὸν λόγον.",
        "16":"εἰσὶ δὲ οἱ ταῦτα μεμφό-\nμενοι καὶ οἱ τοῖς λόγοις ἀνιώμενοι τούτοις, οἶς τὰ\nπαρόντα συνήνεγκεν· οἷς δ’ ἐλυμήνατο, τῶν ἐπαινούν-\nτων. γεγόνασι δὲ οὗτοι μὲν ἐξ ἐνδόξων ἄδοξοι καὶ\nἐξ εὐπόρων ἄποροι, ἐκεῖνοι δὲ τοὐναντίον ἐν δόξῃ καὶ \nπλούτῳ καὶ δυνάμει, ὧν τοσοῦτον ἀπεῖχον ταῖς ἐλπί-\nσιν, ὅσονπερ τοῦ πτήσεσθαι.",
        "17":"οὐκοῦν τοῖς μὲν εὖ\n \n \n\n \nπράττουσι παρὰ τὴν ἀξίαν ἀηδής εἰμι καὶ βαρὺς ταῦτα\n λέγων, | τοῖς δ’ ἐξ εὐδαιμόνων κατενεχθεῖσι κεχα-\nρισμένος, οἷα δὴ συναχθόμενός τε καὶ πεπληγμένος\nταῖς ἐκείνων συμφοραῖς. διὰ τί οὖν, ὅταν με βαρὺν\n καλῶσιν, οὐ προσδιορίζουσι μικρόν τι προστιθέντες\nτὸ σφίσιν· οὐ γὰρ ἅπασί γε ἐγὼ βαρύς, ἀλλ’ οἷς τὰ\nκακὰ τῶν πολλῶν ἀγαθά. πᾶσι μὲν οὖν ὢν βαρὺς\nᾐσχυνόμην ἂν τοῖς λεγομένοις, εἰ δὲ τοῖς οὕτως εὐτυ-\nχηκόσι, σεμνύνομαι·",
        "18":"οὓς ἡδέως ἂν ἐροίμην, πό-\n τέρα με ψεύδεσθαί φασι τοῖς ἐπαίνοις τουτοισὶ καὶ\nτοῖς ψόγοις ἢ οὔ. εἰ μὲν γὰρ ψεύδεσθαι, δειξάτωσαν,\nὡς οὐκ ἀμείνω ταῖς πόλεσι τὰ πρόσθεν· εἰ δ’ ἀληθεύ-\nειν, τί χαλεπαίνουσι; τί δ’ οὐχὶ τὴν ἀλήθειαν βαρεῖαν\nκαλοῦσιν, ἀλλὰ τὸν ἑπόμενον ἐκείνῃ βαρύν; οὐ γὰρ ὁ\n ἐμὸς λόγος τὰ πράγματα πεποίηκεν, ἀλλ’ ὑπὸ τῶν\nμάτων οἱ λόγοι τοιοῦτοι γεγένηνται.",
        "19":"εἶπον, ὅτι\nπάλαι πολλαὶ θυσίαι καὶ μεστὰ τῶν θυόντων τὰ ἱερὰ\nκαὶ θαλίαι καὶ αὐλοὶ καὶ ᾠδαὶ καὶ στέφανοι καὶ πλοῦ-\nτος ἐν ἑκάστῳ κοινή τις οὗτος τοῖς δεομένοις ἐπικου-\n ῥία. τί οὖν ἐψευσάμην; καὶ νῦν τοὺς νεὼς ἴδοι τις\nἂν τοιούτους; μᾶλλον δέ, ἴδοι τις ἂν πενίαν ἑτέρωθι\nτοσαύτην;",
        "20":"εἰσὶ μὲν οἳ ὡς ἥδιστ’ ἂν θεοὺς ἀναθήμασι\nτιμήσαιεν, ἴσασι δ᾿, ὡς εἰ κομίσαιεν ἐκεῖσε, ταῦτα ἑτέρων\nἐστίν, ὅπου γε καὶ τὴν πολλὴν ἑκάστου τῶν θεῶν γῆν\n \n\n \nἕτεροι γεωργοῦσι καὶ τῆς προσόδου μέτεστι τοῖς βωμοῖς\nοὐδοτιοῦν.",
        "21":"εἶπον, ὅτι τοῖς περὶ τὴν γῆν πονοῦσιν\nἦν καὶ κιβώτια πάλαι καὶ ἐσθὴς καὶ στατῆρες καὶ μετὰ\nπροικὸς οἱ γάμοι. νῦν δὲ διὰ πολλῶν μὲν ἐρήμων ἥξεις 4\nἀγρῶν, οὓς τὸ πιέζεσθαι | ταῖς εἰσπράξεσιν ἐκένωσε R 182\nπροστεθέντος ἑτέρου κακοῦ μείζονος, τῶν τὰ ἄντρα\nσφῶν αὐτῶν ἐμπεπληκότων, τῶν μέχρι τῶν ἱματίων\nσωφρόνων. ὅσοι δὲ καὶ μένουσιν ἐν ἀγροῖς, οὐδὲν\nδέονται κλείειν θύρας· οὐδεὶς γὰρ φόβος ἀπὸ λῃστῶν\nτῷ γε οὐδὲν ἔχοντι. \n 33. Ἀλλὰ τὰς βουλὰς ἐρεῖς. ἀλλ’ εἰ καὶ μηδὲν ἄλλο\nδιέκειτο κακῶς, τοῦτό γ’ ἂν ἔπειθε μόνον λέγειν οἷά-\nπερ λέγω. ἀντὶ μὲν ἑξακοσίων τῶν τότε οὐδὲ ἑξή-\nκοντα νῦν. ἐξήκοντα εἶπον; οὐδὲ μὲν οὖν ἒξ παρ’\nἐνίοις.",
        "22":"ἀλλ’ εἰσὶ τῶν πόλεων, ἐν αἷς ὁ αὐτὸς \nεἰσπράττει, λούει καὶ πόλιν λούει. τί τοῦτό ἐστι τὸ\nαἴνιγμα; λούει τε τῇ χορηγίᾳ τῶν ξύλων καὶ τὸν ἀμ-\nφορίσκον λαβὼν βαλανεὺς ὁ λειτουργῶν γίγνεται. εἶθ’\nὁ μὲν θερμόν, ὁ δὲ ψυχρὸν ὕδωρ ἐζήτησε, τῷ δέ, οὐκ\nἔνι γὰρ μερισθῆναι, τὴν θατέρου φέρειν ὀργὴν ἀνάγκη. \n \n \n \n\n \n",
        "23":"ἀλλ᾿ οὐ παρ’ | ἡμῖν ταῦτα. μηδέ γε, ὦ Ζεῦ,\nγένοιτο, ἀλλ᾿ οὐ τοῦτο δεῖ σκοπεῖν, οὗ ταῦτα οὐκ\nἔστιν, ἀλλ’ ὅτι, οὗ ταῦτα ἔστιν, ἔνι. καὶ μὴν αἷς μὲν\nτῶν βουλῶν ἡ γῆ πονηρά, τῷ μεγέθει τῶν φορτίων\n ἀπολώλασιν οὐδενὸς τῆς τοιαύτης ἐρῶντος γῆς οὐδὲ\nὠνουμένου, παρ’ οἷς δὲ βελτίων, ἀντὶ τῶν κεκληρο-\nνομηκότων ἔχουσι τοὺς πρίασθαι δυναμένους δεσπό-\nτας. εἶθ’ οἱ μὲν πολιτευόμενοι ταπεινοὶ καὶ ὀλίγοι καὶ\nοὐ πένητες μόνον, ἀλλ’ ἤδη καὶ πτωχοί, οἱ δ’ οὐκ οἶδ’\n ὁπόθεν εἰσπεσόντες, θέντες τιμήν, τὸ γὰρ ἀληθὲς εἰρή-\nσεται, τρυφῶσιν ἐν τοῖς ἐκείνων, οἱ μὲν οἰκίας, οἱ δὲ\nἀγρούς, οἱ δὲ ἀμφότερα κεκτημένοι.",
        "24":"καὶ τὸ μὲν\nτῆς βουλῆς ἀξίωμα οὐδαμοῦ, σοβοῦσι δὲ οἱ ξένοι καὶ\nγαμοῦσιν, ἡμεῖς δὲ ὁρῶμεν καὶ συνδειπνοῦμεν καὶ συν-\n εὐχόμεθα γῆρας, βουλεύοντι δὲ οὐδεὶς ἂν δοίη κόρην·\nοὐχ οὕτω μισεῖ τὴν ἑαυτοῦ. μηνὸς ἂν δέοι τῷ γε δι᾿\nἀκριβείας εἰπεῖν β·ουλομένῳ τὰς τῶν ἐν ταῖς βουλαῖς\nσυμφοράς. \n 37. Οἶδα καὶ ὑπὲρ τῶν στρατιωτῶν, ὥσπερ ὑπὲρ\n τῶν βουλευόντων, στενάξας οὐδὲ τούτων ἴσως ἀδίκως,\nπεινώντων καὶ ῥιγούντων καὶ οὐδ’ ὀβολὸν ἐχόντων\nδιὰ τὴν τῶν λοχαγῶν καὶ στρατηγῶν δικαιοσύνην, οἳ\nτοὺς μὲν ἀθλιωτάτους ποιοῦσιν, αὑτοὺς δὲ πλουσιω-\nτάτους. πεινῶσι δὲ καὶ οἱ τῶν ἰππέων ἵπποι, ὁ δὲ\n \n \n\n \nλιμὸς οὗτος χρυσὸς ἐκείνοις πρὸς τῷ | παρὰ τοῦ \nβασιλέως, ὃς διὰ τῶν χειρῶν τῶν στρατιωτῶν εἰς τὰς\nἐκείνων ἔρχεται.",
        "25":"καὶ καλὸν μὲν ἐμέσαι καὶ μεθυ-\nσθῆναι καὶ συνάψαι τούτοις εὐιὺς ἐδωδὴν ἑτέραν καὶ\nπόσιν, αἰσχρὸν δὲ αἱ μελέται καὶ τὸ ἐν τῷ πεδίῳ πρέ- \nπουσι πόνοις αὑτὸν γυμνάσαι. τοιγαροῦν ἐν ταῖς μά-\nχαις ἀρκεῖ βοῆσαι τοῖς πολεμίοις, καὶ οἱ μὲν ᾤχοντο\nἀπιόντες, ὁ δὲ μένων πεισόμενος ἔμεινε. καὶ περιδε-\nεῖς μὲν αὐτοῖς αἰ ψυχαί, σκιῶν δὲ οὐ πολὺ διαφέροντα\nτὰ σώματα.",
        "26":"πικρὰ δὲ καὶ ἡ γῆ τοῖς ποσὶν ὑπο- \nδημάτων ἀπορίᾳ· δεῖ γὰρ δὴ καὶ εἰς γύναιον ἀναλί-\nσκειν καὶ παῖδας, ἔστι δὲ ἑκάτερον ἑκάστῳ καὶ οὔτε\nτοὺς γάμους κωλύουσιν οὔθ’ ἥ τις ἂν γένοιτο τροφὴ\nκαὶ ταῖς τικτούσαις καὶ τοῖς τικτομένοις, σκοποῦσι.\nτεμνομένου τοίνυν εἰς τοσαύτας τομὰς τοῦ σίτου τῷ \nστρατιώτῃ πόθεν ἐκείνῳ κόρος; ἡ δὲ ἀπὸ τούτου βλάβη\nζημία τῷ πολέμῳ καθίσταται.",
        "27":"ἀλλ’ οὐκ ἐν ἐκεί-\nνοις τοῖς καιροῖς οὓς ἐπαινῶ, ταῦτα ἦν, ἀλλ’ εὐδοξίας\nμὲν ἀντὶ χρημάτων ἤρων οἱ ἡγούμενοι, τὰ δὲ τῶν\nστρατιωτῶν οὐδεὶς ἦν ὁ ἀφαιρησόμενος. οἱ δ’ αὐτοὶ \nκαὶ ἰσχυροὶ καὶ ἀνδρεῖοι καὶ τεχνῖται πολέμων καὶ οὐκ\n \n\n \nἐγάμουν, ἀλλ’ ὅπως μηδὲ δεήσονται γάμων, εὕρητο. οἱ δέ\nγε ἵπποι φέροντες τοὺς ἱππέας ἥδιστον μὲν <τοῖς> οἰκείοις\n θέαμα, φοβερὸν δὲ τοῖς ἀντιπάλοις, καὶ | ἦν εἰρήνη\nπαραινούντων ἑαυτοῖς τῶν βαρβάρων τὴν ἡσυχίαν\n ἄγειν.",
        "28":"εἰ δὲ δεῖ καὶ περὶ τῶν τὰ ἔθνη\nτων ἀρχόντων εἰπεῖν, ἦρχον μὲν οἱ βέλτιστοι κριθέν-\nτες, τούτων δὲ οἱ μὲν ἐμμείναντες τῷ τρόπῳ κατεγή-\nρων ἐν τοῖς θρόνοις, οἱ δὲ ἐκπεσόντες ἑαυτῶν ἀπέ-\nθνησκον, καὶ οὐκ ἦν παραίτησις. τοῦτ’ οὖν ἐποίει τοὺς\n νόμους κρατεῖν.",
        "29":"ἀλλὰ νῦν τρέχει μὲν ἐπὶ τὴν\nἀρχὴν ὁ πρίασθαι δυνηθείς, μεταστρέφεται δὲ περι-\nσκοπῶν, μὴ οὐ πολλοὺς ἀπέχει σταδίους ὁ διαδεξόμε-\nνος. ὁμολογεῖ δὲ εὐθύς, ὡς ἧκε ληψόμενος, καὶ τοῦτο\nτῆς ἀρχῆς τὸ προοίμιον, ἐν δὲ τοῖς ἁπάντων ὀφθαλμοῖς\n τὰ πρότερον ἐν σκότει γιγνόμενα τολμᾶται, κἂν ἐξέλθῃ\nτῆς ἀρχῆς, μικρόν τι τοῦ παντὸς ἐξεμέσας τὸ πλέον\nκατέπεψε. βαρὺς οὖν ὁ τὰ μὲν μισῶν, τὰ δὲ θαυμάζων; \n 43. Εἶεν· εἰ δὲ δὴ καὶ τἄλλα με πάντα φίλον\nἐποίει τοῖς παροῦσιν, οὐκ ἄν με καὶ μόνα τὰ περὶ\n τοὺς λόγους εἰκότως ἐξεπολέμωσεν; οἳ πάλαι μὲν\nἤστραπτον, νῦν δ’ εἰσὶ σκοτεινοί, καὶ πάλαι μὲν\n \n \n\n \nεἷλκον τὴν πανταχόθεν νεότητα, νῦν δ’ οὐδὲν εἶναι\nκέκρινται.",
        "30":"ἀλλ’ οἱ μὲν ἐοικέναι δοκοῦσι πέτραις,\nεἰς ἃς ὁ σπείρων μαίνεται προσαπολλὺς τὴν σποράν.\nκαρποὶ δ’ ἑτέρωθεν ἀπὸ τῆς Ἰταλῶν φωνῆς, ὦ δέσποινα \nἈθηνᾶ, καὶ τῶν νόμων. | οὓς ἔδει πρότερον φέρον- \nτὰς τοὺς ἐπισταμένους ἑστάναι πρὸς τὸν ῥήτορα βλέ-\nποντας, ἀναμένοντας τό· ὦ οὗτος ἀναγίνωσκε. ἤδη\nδὲ καὶ ὑπογραφεῖς ἐν ταῖς μεγίσταις ἀρχαῖς, ὁ δὲ τὸ\nλέγειν ἀντ’ ἐκείνου μαθὼν ὑπ’ ἐκείνων τε καταγελᾶται\nκαὶ αὐτὸς ὀδύρεται.",
        "31":"πολλοὶ δὲ πολλοῖς οὐσίας ἐκ \nσυνηγοριῶν σεσωκότες ἐκπηδήσαντες ἐκ τῶν\nρίων ὁπλῖται γεγένηνται, οὐ τῆς ἐκ τῶν χειρῶν δόξης\nἐπιθυμοῦντες, ἀλλ’ εἰδότες, ὅτι δόρυ ἑλοῦσιν εὐθὺς\nὑπάρξει γαμεῖν καὶ τὰ τῆς γυναικὸς ἐσθίειν, πολεμίου\nδὲ ἐπελθόντος ἐν ἀκμῇ μάχης ῥᾷστον ἀντὶ τῶν χειρῶν \nχρήσασθαι τοῖς ποσίν, ὡς οὐκ ἐσομένων εὐθυνῶν.\n",
        "32":"τῶν τοίνυν καλουμένων σημείων τρεψαμένων μὲν τὸν\nἙρμῆν, | τρεψαμένων δὲ τὰς Μούσας, τὴν δ’ οὖσαν \nτοῖς περὶ ἐκείνας εὐδαιμονίαν εἰς αὑτὰ μεταθέντων,\nκαὶ τῶν μὲν τεταπεινωμένων, τῶν δὲ τὰς γνάθους φυ- \nσώντων ἀγανακτεῖ τις, εἰ τῆς τέχνης ἀχρήστου μοι\nγεγενημένης ἀλγῶ; \n \n \n\n \n 47. Ἀλλ᾿ οὐχ ὑπὲρ ταύτης, φησί, μόνον άλ-\nγεῖς, ἀλλ’ ὅλως ἐπιλαμβάνῃ μὲν τῶν νῦν,\nὑμνεῖς δὲ τὰ πρότερα καὶ περιεργάζῃ. τίνα, ὦ\nβέλτιστοι, παραβαίνων νόμον, τίνας ὑπερπηδῶν ὄρους\n τῇ περὶ ταῦτα λύπῃ ; πῶς ἀδίκημα γίγνεται τὸ τοῖς\nπράττουσι κακῶς συνάχθεσθαι; ἐγὼ μὲν γὰρ χρηστό-\nτητος εἶναι νομίζω τὸ μὴ μόνον ὑπὲρ τῶν οἰκείων\nἀνιᾶσθαι κακῶν, ἀλλὰ κἀν τοῖς ἑτέρῳ συμβαίνουσι\nταὐτὸ ποιεῖν.",
        "33":"καὶ οἶδα πολλοὺς οὐ μόνον τοὺς\n καθ’ αὑτούς, εἰ ἀτυχοῖεν, ἐλεοῦντας, ἀλλὰ κἀν ταῖς τῶν\nτραγῳδιῶν ἀναγνώσεσι δάκρυα κατὰ τῶν βιβλίων ἀφιέν-\nτὰς. πῶς οὖν οὐχὶ καὶ τούτους κακίζετε;",
        "34":"ῥᾴδιόν\nγέ τοι πρὸς αὐτοὺς λέγειν· τί δὲ ὑμῖν μέλει τῶν\nΝιόβης τέκνων, ἢ ε ἴ τις Κάδμου θυγάτηρ τὸν\n αὑτῆς ἀπέκτεινε; Λάϊος δὲ ὑμῖν πατήρ; Οἰδί-\nπους δὲ ἀδελφός; Ἑκάβη δὲ μήτηρ; Κρέων δὲ\nὁ Κορίνθιος θεῖος; Γλαυκὴ δὲ ἀνεψιά; πρῴην\nἹππόλυτον τὸν Εὐριπίδου θρήνων οὐκ ἠξίωσα τοσού-\nτων, ὅσωνπερ ἄν, εἰ παρῆν καὶ ἑώρων τὸ πάθος; τί\n \n\n \nοὖν οὐκ ἐγκαλοῦμαι ταῖς | πρὸ τῶν Τρωικῶν συμ- \nφοραῖς πληττόμενος;",
        "35":"ὑμεῖς δέ, ὦ πρὸς Διός, νέων\nἐκφερομένων καὶ πατέρων ἀκολουθούντων συνεκφέρον-\nτες οὐ θρηνεῖτε, καὶ ταῦτα οὐδεμιᾶς ἀναγκαζούσης\nσυγγενείας; τοὺς ἐπιτιμῶντας οὖν εἰκότως ἂν ἔχοιτε. \nκαὶ μὴν ἐν εὐεργέταις οἷς ταῦτα εἰσενηνόχατε γονεῦσιν\nἠρίθμησθε.",
        "36":"εἰ δ’ οὐδὲν δεινὸν τὸν οὐ προσήκοντα\nἀποθανόντα δακρύειν, πῶς δεινὸν τοὺς ζῶντας ἐν ὁδύ-\nναις, ὃ πολὺ τοῦ θανάτου πικρότερον; εἰ δ’ ἄξιον\nἀθυμεῖν κακώς φερομένης πόλεως, διὰ τί μὴ καὶ \nἔθνους; εἰ δὲ ἑνός, διὰ τί μὴ καὶ πλειόνων;",
        "37":"ἀλλ’\nἐμοὶ μὲν τοὺς συναχθομένους, εἰ καὶ πλεῖστον ἀπέ-\nχοιεν τῶν περὶ λόγους, φιλῶ, τοὺς δ’ ἐν ἑτέροις\nτας εἰ μὴ τῶν αὐτῶν ἀξιοίην, οὐκ ἀδικήσω; οὐκ ἐσμὲν\nΚύπριοι οὐδέ, σὺν Ἀδραστείᾳ δὲ εἰρήσεται, τῷ σεισμῷ \nκατενεχθεῖσαν ἐπείδομεν τὴν πόλιν, ἀλλ’ ὅμως οἰμω-\nγαὶ | καὶ ὀδυρμοί, καὶ ὦ πόλεις, ποῦ ποτε ἄρ’ \nἐστέ; πολλῶν ἦν ἀκούειν λεγόντων, καὶ οὐδεὶς ἐπέ-\nπληξεν, εἰ τοσαύτῃ τῆς νήσου διειργόμενοι τῇ θαλάσσῃ\nμετέχειν τῆς συμφορᾶς ἐνομίζομεν.",
        "38":"τί οὖν αὐτοῖς \n \n \n \n\n \nἡ περιεργία βούλεται; οὐκ εἰμὶ μὲν τῶν δυνάμεων\nἡγεμὼν οὐδὲ ἐκοινώνησα τῶν ἐν Θρᾴκῃ παρατάξεων\nοὔτε ὡς στρατηγὸς οὔτε ὡς στρατιώτης, ἀλλ’ οὐδ’ ἂν\nἀπὸ δένδρου ποθὲν ὑψηλοῦ τὴν θέαν ἤνεγκα ἂν τῆς\n μεγάλης ἐκείνης μάχης, ἀλλ’ ὅμως ἀκούσας τῆς συμ-\nβολῆς τὸ πέρας τό τε μέτωπον ἔπληξα καὶ τῶν τριχῶν\nἔτιλα καὶ τὰς αἰτίας πρὸς ἐμαυτὸν ἐξήτασα τῶν κακῶν,\nὧν τῆς ὑστεραίας καὶ πρὸς ἄλλους ἐμνήσθην. ἡμάρ-\nτανον οὖν τούτοις; καὶ τίς ὁ τοῦτο φήσων; \n 54. Οὐ βουλεύω μέν, ἀλλ’ ἀφεῖμαι ταῖς περὶ τοὺς\nλόγους φροντίσιν, ἄχθεσθαι δὲ ἔξεστί μοι καὶ τῇ τῶν\nβουλευόντων πενίᾳ καὶ τῷ τῶν τοῖς ἄρχουσιν\nτούντων πλούτῳ, ὧν ἔνιοι πέρυσι κρέα πωλοῦντες, οἱ\nδὲ ἄρτους, οἱ δὲ λάχανα ταῖς ἐκείνων οὐσίαις μεγάλοι\n γεγένηνται περὶ τιμῆς οὐδὲν διενεχθέντες· τοσοῦτος |\n αὐτοῖς ἐστιν ὁ χρυσός.",
        "39":"οἱ δὲ καὶ τῷ μεγέθει\nτῶν οἰκιῶν λυποῦσι τοὺς γείτονας οὐκ ἐῶντες τῆς\nρας ἀπολαύειν καθαρῶς. εἶτ’ ἐκεῖνοι μὲν οὐδὲν ἀδι-\nκεῖν σοι δοκοῦσι τῇ μεταβολῇ καὶ ταῖς τῶν πραγμά-\n τῶν διορυχαῖς, εἰ δέ τις ἐπὶ τούτοις οὐ δύναται σιω-\nπᾶν, φορτικὸς οὗτός ἐστι καὶ βαρύς;",
        "40":"ἀλλὰ σὺ\n \n \n \n\n \nμέν, εἴ σοί τις τῶν συγγενῶν ἴσος γένοιτο κατὰ πλοῦ-\nτον, ἀποπνίγῃ, καὶ τὸ πρᾶγμα οὐκ ἀνεκτὸν καὶ ἥδιστ\nἂν δίκην ἔλαχες τῇ Τύχῃ, ἐμὲ δὲ αὐτὴν ὡς δίκαια\nποιοῦσαν ἐπαινεῖν ἠξίους, οὕτω πολλῇ περὶ τοὺς ἀν-\nθρώπους ἀδικίᾳ κεχρημένην καθ’ ἑκάτερον, καθελοῦσαν \nμὲν οὓς εὖ ποιεῖν ἐχρῆν, δοῦσαν δὲ τὰ παρ’ αὑτῆς\nτοῖς καθάρμασιν.",
        "41":"ἢ καὶ τὸν τῶν ἡνιόχων πλοῦ-\nτον ἐπαινεῖν με προσήκει καὶ ὅς ἐστιν ἑτέροις τισὶν\nἐπί τινι γέλωτι καὶ τὸ πρόχειρον εἶναι ζώνης τυχεῖν·\nκαὶ τὸ τοὺς νεανίσκους ἀναισχυντεῖν, καὶ τὸ τοὺς πα- \nτέρας ταῦτα ὁρῶντας ἀνέχεσθαι, καὶ τὸ τῆς μὲν ἡμέρας\nτὸ πλέον καθεύδειν, τῆς δὲ νυκτὸς ἐν τῷ μέλλειν\nλοῦσθαι δαπανᾶν; ἐν ᾧ δὲ μέλλουσιν, ὅ τι καὶ ὅπου\nδρῶσιν, οὐ λέγω. \n 58. τέτταρες ἦσαν ὑπογραφεῖς ἐκείνῳ, περὶ οὗ \nλέγων τι καλὸν οἶδα λυπῶν, καὶ τὰς ἀγγελίας οἱ\nροντες ἑπτακαίδεκα, καὶ ὁ τούτοις ἐφεστηκὼς ἆθλον\nεἶχε πολλῶν ἐτῶν τὴν περὶ τὸν χαλκὸν ἀρχήν, οἱ δ’\nἄλλοι | τὰς πόλεις ἐποίουν λαμπράς. τὰ δὲ νῦν, \nοἱ μέν εἰσιν εἴκοσι καὶ πεντακόσιοι, οἱ δὲ τῶν μυ- \nῥίων πλείους, ᾧ δὲ μέλει τούτων, ὁπότ’ αὐτῷ δόξειεν,\n \n \n\n \nὕπαρχος ἀνεφάνη.",
        "42":"τούτοις κεντοῦμαι τὴν ψυχήν,\nπερὶ τούτων οὐ δύναμαι μὴ τὰ δίκαια λέγειν καὶ\nἔχω γε τοὺς ἀποδεχομένους, ὥσπερ ὑμεῖς ἀλλήλους ἐν\nτοῖς καλοῖς συμποσίοις, ἐν οἷς πολλὴ μὲν ἡ χιών, πολλὴ\n δὲ ὕβρις, αἰσχραὶ δὲ ἅμιλλαι, πονηραὶ δὲ νῖκαι,\nται δὲ ἀντὶ τῶν θεῶν οἱ τῶν κακῶν τῶν παρόντων\nαἴτιοι. \n 60. Τῷ πολλάκις γάρ, φησί, τοῦτο ποιεῖν\nβαρὺς εἶ. τὸ πολλάκις δὲ λέγειν ἃ καλῶς ἔχει\n γειν, τῷ λέγοντι μέμψιν ἂν] ἐνεγκεῖν δίκαιον; καὶ\nπῶς; ἢ γὰρ οὐ λεκτέα, ἃ μὴ χρῆν, ἢ καὶ πολλάκις,\n ἃ προσῆκεν.",
        "43":"| ὁρᾷς, ὡς τοῖς αὐτοῖς κατὰ τὴν ἡμέ-\nραν ἑκάστην ἀλλήλους προσαγορεύομεν καὶ οὐκ ἐσμὲν\nβαρεῖς οὐδὲ λυποῦμεν τοῖς ῥήμασιν, ἀλλ’ ἡδίους ποι-\n οῦμεν, ὁ δ’ οὐ προσειπὼν ἠτίμασεν. οἱ δὲ περὶ τὰς\nτραπέζας ὑμῖν ᾄδοντες νέοι καὶ ὑφ’ ὧν τοῖς ᾄσμασι\nπίνετε, οὐ τοῖς αὐτοῖς ὑμῖν παραπέμπουσι τὰς κύλικας\nκαί εἰσιν ἡδίους αὐτοῦ τοῦ πόματος; πῶς οὖν ἐκεῖνο\nμὲν οὐ βαρύ, τοῦτο δέ; εἰ γὰρ ἐκεῖνο τοῖς πότοις\n πρέπει, καὶ τοῦτο ταῖς συμφοραῖς.",
        "44":"οἶδα δὲ ἔγωγε\n \n \n \n\n \nπολλοὺς ἐπὶ δεινοῖς τισιν ἐν θρήνοις ἀποθανόντας,\nὧν οὐδεὶς κατηγόρησεν, ὅτι μὴ προεπαύσαντο, ἀλλὰ\nκαὶ καλῶς ἔδοξαν ᾐσθῆσθαι τῶν κακῶν αὐτῷ τῷ συν-\nεκβεβιωκέναι τῇ λύπῃ.",
        "45":"στῆσον τὴν λύμην τὴν\nπερὶ ἕκαστον καὶ στήσεις μοι τοὺς περὶ αὐτῆς λόγους. \nεἰ δὲ ἐκείνη χωρεῖ, τί μοι τὴν γλῶτταν ἀποφράττεις;\nαὐτὰ γάρ με κινεῖ τὰ πράγματα πρὸς τὰ ῥήματα· σὺ\nδ’ ὅμοιόν τι ποιεῖς, ὥσπερ ἂν εἴ τις ἰατρὸς οὐκ ἔχων\nἕλκος ἰάσασθαι τὸν ὀδυνώμενον ἐκέλευε μὴ στένειν.\n",
        "46":"ἀπόδος τὴν παλαιὰν ἰσχύν τε καὶ ὥραν ταῖς πό- \nλεσι, καὶ τῆς παλινῳδίας ἀκούσῃ. κατάστησον εἰς τὴν\nἔμπροσθεν τάξιν τοὺς λόγους, καὶ τότ’ αὐτοὺς ἀπαίτει\nτοῦ καιροῦ τὴν εὐλογίαν. εἰ δὲ ἡ νόσος βαδίζει καὶ\nτὸ κακὸν ἀεὶ <μεῖζον> γίγνεται καὶ μικρὰ | τὰ πρὸ \nτοῦ πρὸς τὰ νῦν καὶ τιμιώτερα τὰ φαυλότερα καὶ \nἀτιμότερα τὰ κρείττω, τί με τὴν φθορὰν ἀναγκάζεις\nἐγκωμιάζειν; \n 65. Μάλιστα μὲν οὖν τὰ τῆς οἰκουμένης ἁπάσης\nἐμαυτοῦ νενόμικα, βελτίω τε καὶ χείρω, καὶ γίγνομαι\nτοιοῦτος, οἷον ἄν με ποιῶσιν αἱ ἐκείνης τύχαι, μισεῖσθαι \nδὲ ὁ φιλῶν τὴν οἰκουμένην οὐκ ἄξιος.",
        "47":"εἰ δ’ οὖν\n \n \n\n \nκαὶ κατακλείοι μέ τις εἰς τὴν ὑπὲρ τῆς ἐνεγκούσης\nπρόνοιαν, ἀτυχεῖν μοι δοκεῖ ταῖς μετοικίαις αὕτη πολ-\nλῶν τινῶν, οἳ τὰς αὑτῶν καταλιπόντες πόλεις καὶ\n οἴκους, εἰ δὴ καὶ οἴκους, καὶ οὐδ’ ἂν ὄναρ ἡδέως ἰδόν-\n τες οὗπερ ἔφυσαν, | ξένοι πολιτῶν κρατεῖν οἴονται\nδεῖν, τρέμοντες, μὴ νόμον θῇ βασιλεὺς εἶναι τῶν\nπαραδόξων πλούτων εὐθύνας.",
        "48":"οἷς οὐκ ἐξαρκεῖ\nτὰ ἡμέτερα ἔχειν, ἀλλὰ κἂν αἰτιάσηταί τις τὴν Τύ-\nχην, θυμοῦνται, καὶ βαρὺς ὁ μεμψάμενος· τὸ γὰρ εἰς\n τοῦθ’ ὑμᾶς ἥκειν παρρησίας, ὄντας οἷοίπερ ἐστέ, πῶς\nοὐ πάνδεινον;",
        "49":"εἰ δὲ γεωργὸς ὢν ἀεὶ σπείρων οὐδὲν\nκομιζόμενος κατεβόων τῶν ἐτῶν τῶν τὸ μὲν λαβόντων,\nτὸ δὲ οὐ δεδωκότων, ὀχληρὸς ἂν ἦν τοῖς ταῦτα καθ’\nἕκαστον ἔτος ἀκούουσι; καὶ πῶς ἐνῆν μὴ θρηνεῖν ἐν\n αὐχμοῖς καὶ ἐπομβρίαις καὶ νοσήμασιν ἄλλοις καὶ τῇ\nπερὶ τὴν σπορὰν αὐτὴν ζημίᾳ;",
        "50":"ἀλλὰ μητρὸς μὲν\nτηκομένης μήκεσι νόσων ἔδει κλάειν, πατρίδος δέ, ἣ\nκαὶ πρὸ τῆς μητρὸς ἂν εἴη, κακῶς διακειμένης ἑορτά-\nζειν ἐχρῆν; ᾔδειν ἀρέσκοντα ποιῶν τοῖς λαχοῦσιν αὐτὴν\n δαίμοσι, τοῦτο δὲ ἠπιστάμην δίκαιον ὄν. δίκαια τοίνυν\nποιῶν οὐκ ἠδίκουν. \n \n\n \n 70. Ἓν μὲν τοῦτο τοσοῦτον ἔπειθε λέγειν, ἕτερον\nδὲ οὐκ ἔλαττον· ἤλπιζον δράσειν τι τὸν λόγον καὶ\nἰάσεσθαι καὶ ἐπανορθώσειν | ἑτέρων πρὸς ἑτέρους \nαὐτὸν φερόντων, ἕως εἰς ὦτα τοῖς βασιλεῦσιν ἀφίκοιτο.\n",
        "51":"δεδυστύχηται δέ μοι καὶ τοῦτο τὸ μάτην με ταῦτα \nἐλπίσαι. περὶ παντὸς γὰρ μᾶλλον διαλέγονται τοῖς\nβασιλεῦσιν οἶς τούτου μέτεστιν ἢ τῶν τηλικούτων, καὶ\nτὰ συμφέροντα ὑπερβάντες ἀφ’ ὧν χαριοῦνται λέγουσι.\n",
        "52":"καὶ τί δεῖ τοῖς ἄλλοις ἐπιτιμᾶν; οὐδ’ αὐτόν ἐκί-\nνησα τὸν ὕπαρχον εἰς φροντίδα τῶν βουλῶν εἰπών, \nὃ τίνα οὐκ ἂν ἐπεσπάσατο;) ὅτι τὸ γένος τοῦτο\nλείψει παίδων βουλευταῖς οὐκ ἐσομένων, γάμων αὐτοῖς\nοὐ γιγνομένων, τοῦ βουλεύειν κακῶν εἶναι δοκοῦντος\nἐσχάτου.",
        "53":"ὁ δ’ ἐλέγχειν μὲν οὐκ εἶχέ μοι τὸν\nγον, εἰπὼν δὲ κακῶς τρεῖς ἢ τέτταρας τῶν πολιτευο- \nμένων σὺν ὀργῇ μεγάλῃ πᾶν ὃ προσῆκεν ᾤετο πεπλη-\nρωκέναι καὶ τῷ τρυφᾶν πάλιν αὑτὸν ἔδωκε. \n 74. Τί οὖν λοιπόν; εὔχεσθαι τοῖς θεοῖς χεῖρα ὀρέ-\nξαι καὶ τοῖς ἱεροῖς καὶ τοῖς γεωργοῖς καὶ ταῖς βουλαῖς\nκαὶ τῇ τῶν Ἑλλήνων φωνῇ καὶ τὰ μὲν οὐ δικαίως \n \n \n\n \nηὐξημένα μικρὰ ποιῆσαι, τὰ δὲ ἀδίκως καταφρονούμενα\nτὰ αὑτῶν κομίσασθαι δοῦναί τε ἀφορμὰς ἐμοὶ χαρᾶς\nἀντὶ τῆς νῦν ἀνίας. \n \n \n"
    },
    "work":"orationes 2",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00402.opp-grc1",
    "edition":"Libanius, Orationes 2"
}