{
    "meta":"chapter",
    "author":"libanius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2200.tlg00439.opp-grc1-simple",
    "text":{
        "0":"\n \n ΧΧΧIΧ. \n ΑΝΤΙΟΧΩΙ ΠΑΡΑΜΥΘΗΤΙΚΟΣ. \n ἡγοῦμαι προσήκειν οὐ τοῖς πενθοῦσι μόνον\nἢ παῖδας ἢ γυναῖκας ἢ γονέας ἤ τινας ἄλλους λόγους\nποιεῖν ἔχοντας παραμυθίαν, ἀλλὰ καὶ οἷς ἀπ’ ἄλλων\n τινῶν αἰ λῦπαι. εἰ γὰρ δὴ τοῖς λυπουμένοις βοηθη-\nτέον, καὶ τούτοις κἀκείνοις ἄξιον, ὥσπερ αὖ καὶ τοὺς\nἰατροὺς ὁρῶμεν ἅπασι τραύμασιν ἀπὸ φαρμάκων ἀμύ-\nνοντας. ἐγὼ δὲ οἶδα καὶ μείζους λύπας ἐξ ἑτέρων\nἐγγενομένας τισὶν ἢ θανάτων, ὥστ’ ἔκ γε τῶν δικαίων\n ἢ μᾶλλον ἐκείνων παραμυθητέον τούτους ἢ οὐχ ἧττόν\n \n \n \n \n \n \n \n \n \n \n\n \nγε, εἰ μὴ καὶ μᾶλλον.",
        "1":"ἐγὼ τοίνυν σὲ κατιδών,\nἈντίοχε, λύπῃ μεγάλῃ κατειλημμένον καὶ πολλῷ πόνῳ\nκατέχοντα σαυτὸν τὸ μὴ δακρύειν διὰ τὸ Μιξίδημον\nτῷ δεῖνι μὲν διδασκάλῳ συμμαχεῖν, τοῖς σοῖς δὲ ἐναν-\nτιοῦσθαι, ταυτηνί σοι προσοίσω τὴν παραμυθίαν, ἤν \nπως ἄρα πεισθῇς, ὅτι σοὶ μὲν τὸ πολεμεῖσθαι κέρδος,\nἐκείνῳ δὲ ἡ συμμαχία ζημία. \n 3. Τίς οὖν τῶν ἁπάντων οὐκ οἶδεν, ὅτι τὸ μὲν\nἀγαθοὺς φίλους | ἔχειν ἀγαθὸν τοῖς ἔχουσι, τὸ δὲ \nπονηροὺς κακόν; ἱκανὸν γὰρ εἰς ἀπόδειξιν τοῦτο τοῦ \nκακὸν εἶναι τὸν ἔχοντα. αὐτίκα οἱ τοῖς ὀρχησταῖς\nὑπᾴδοντες οὗτοι μετὰ γυναικῶν δή τινων οὐδὲν αὐ-\nτῶν ἐκείνων τῶν γυναικῶν διαφέροντες ἥδιστα μὲν\nἂν σοὶ φίλοι καὶ εἶεν καὶ δοκοῖεν καὶ συνεῖεν καὶ\nσυσσιτοῖεν καὶ παραπέμποιεν ὅποι ποτὲ ἴοις, ἀλλὰ σύ \nγε τοῦτο καὶ φύγοις ἂν καὶ φοβηθείης καὶ οὐδ’ ἂν\nμετὰ μυρίων δέξαιο ταλάντων.",
        "2":"καὶ νῦν τοίνυν μὴ\nτοῦτο σκόπει μόνον, ὅτι τὰ τοῦ δεῖνος Μιξίδημος\nᾕρηται μηδ’ ὅτι πολλὰς οἰκίας ἐπιὼν παρὰ γυναιξὶ\nχήραις εὐλογεῖ τὸν ἄνθρωπον, ἀλλὰ καὶ τίς ὢν ὁ \nΜιξίδημος ταῦτα ποιεῖ. οὕτω γὰρ ἂν εὔξαιο τοῖς\nθεοῖς καὶ προστιθέναι τοῖς νῦν αὐτὸν καὶ πλείους\nκαὶ μείζους περὶ ἐκείνου ποιεῖσθαι τοὺς ἐπαίνους. ὁρῶ\nδὲ οὐδὲ αὐτὸν ἐκεῖνον πάνυ τι χαίροντα τοῖς παρὰ\n \n \n \n\n \nτούτου πάλαι δὴ τὰ τοῦδε εἰδότα.",
        "3":"εἰ δ’ οὖν καὶ\nμέγα τι τοῦτο ποιοῖτο, μὴ σύ γε τούτῳ ταράττου μηδ’\nοἴου παρὰ τοῦτο χεῖρον ἕξειν σοι τὰ πράγματα. Μιξί-\nδημος γὰρ οὑτοσὶ τοῦ μὲν εἶναι κακὸς ἐκ παιδὸς ἤρ-\n ξατο, χρηστὸς δὲ οὐδαμοῦ γενόμενος οὐδὲ ὀλίγας\nρας μετὰ τῆς ἐσχάτης κακίας εἰς γῆρας ἧκεν. ἔσχε\nμὲν ἀπὸ τοῦ σώματος πρόσοδον ἐν Αἰγύπτῳ καλῶν\nαὐτὸς ἐφ’ ἑαυτὸν τοὺς δοῦναι δυναμένους, ἔσχε δὲ ἐν\nΠαλαιστίνῃ, καὶ πρὸς τοῦτο οὐκ ἦν τὸ γένειον κώλυμα.\n | <τοῦ εἰπεῖν> δὲ δίκας ἁψάμενος τοῦ τὰ αὐτὰ κερ-\n δαίνειν οὐκ ἔληξεν, ἀλλ’ ἦν αὐτῷ διχόθεν μισθοφορεῖν,\nτὰ μὲν ἄνωθεν, τὰ δὲ κάτωθεν τῶν στρατιωτῶν τοὺς\nμὲν δεχομένῳ, τοὺς δὲ καὶ βιαζομένῳ. καὶ λέγων μὲν\nοὐδενὸς ἦν βελτίων, τὸ δύνασθαι δὲ ἑτέρου μᾶλλον\n ἦν ἐξ ὧν ἔφην αὐτῷ.",
        "4":"ἀρχὰς τοίνυν ὅπως μὲν ἔλα-\nβεν, ἀφίημι· λαβὼν δὲ οὐδ’ ὑπ’ αὐτοῦ τοῦ σχήματος\nἐδυνήθη σωφρονεῖν, ἀλλ’ ὁ μὲν κῆρυξ καὶ στρατεία\nκαὶ ζώνη καὶ ξίφος καὶ τὸ δικάζειν ὑπῆρχεν, ὁ δὲ\nοὐδὲ ἐν τούτοις ἀνὴρ ἐδυνήθη γενέσθαι, ἀλλ’ ἦν\n νος ὁ φοιτῶν καὶ συνδικῶν, συγχέων τὰ τῆς Ἀφρο-\nδίτης νόμιμα, τεχθεὶς μὲν ἀνήρ, τούτῳ δὲ προσθεὶς\nθάτερον, καὶ πολλοὺς μὲν καταισχύνας, πλείοσι δὲ\nὑποσχὼν ἑαυτόν. \n \n\n \n 7. Ἀλγεῖς οὖν, εἴ σοι τοιοῦτός ἐστι πολέμιος; ἀλ-\nγεῖν μὲν οὖν ἐχρῆν, εἴ σοι φίλος ἦν ἄνθρωπος ὃς\nἄνευ τῶν εἰρημένων ἐν τῷ ψεύδεσθαι καὶ ἐπιορκεῖν\nκαὶ τοὺς αὐτοὺς θεοὺς τιμᾶν τε καὶ ὑβρίζειν ἅπαντα\nδιεξῆλθε τὸν χρόνον τοὺς αὐτοὺς τήμερον μὲν εἶναι \nμεγάλους λέγων, αὔριον δὲ οὐδέν, ἐπὶ ψυχρὰς\nσεις καταφεύγων, ὡς δὴ οὐχ ἑκὼν ἀσεβῶν. ὁ δὲ πᾶν\nἂν ἐπὶ κολακείᾳ δράσειεν. ἐπειδὴ γὰρ ζητεῖ μὲν δύ-\nνασθαι, τοῦτο δὲ ἐκ τῶν δικαίων οὐκ ἔχει, τῷ πάντα\nτρόπον κολακεύειν πειρᾶταί τις εἶναι.",
        "5":"τὰ χρήματα \nδὲ ταῦτα καὶ | τὰ κτήματα μή σε ἐκπληττέτω μηδὲ \nἐξαπατάτω μηδὲ μισθὸν ἀρετῆς ταῦτα εἶναι νόμιζε.\nεἰσὶ γὰρ δὴ μισθὸς δρόμων καὶ πόνων καὶ λόγων καὶ\nπράξεων αἰσχρῶν, ἃς φεύγων ἄνθρωπος ἐπιεικὴς δέ-\nξαιτ’ ἂν πολλάκις μᾶλλον ἀποθανεῖν ἤ τι τοιοῦτον \nὑπομεῖναι. μεμίσθωκε δὲ αὑτὸν γυναιξὶ πολλῶν δε-\nσποίναις ἀνδραπόδων, ὧν ἕκαστον ἐκβάλλει τῆς αὐτοῦ\nτάξεως αὐτὸς ἀνθ’ ἑκάστου γιγνόμενος. ἀρκεῖ δὲ\nδὲν τῶν διδομένων, ἀλλ’ ἔτι προσαιτεῖ, δεῖται λαβεῖν\nχειρῶν ἁπτόμενος καὶ ποδῶν, ὀμνὺς ὀφείλειν οὐκ ὀφεί- \nλῶν, δανειστῶν ὠμότητα τὴν οὐκ οὖσαν τραγῳδῶν.\n",
        "6":"καί ποτε γυνή τις τῶν εὐγενῶν ἥπτετο μὲν ἀρίστου\nμόλις τοῦτο ποιοῦσα καὶ τοῦτο ἐν θεραπαίναις μόναις,\nὁ δ’ ὅσῳπερ εἶχε τάχει διὰ τῶν κλιμάκων ἀναβὰς\n \n \n \n\n \nπρὸς τὰ γόνατα προσπεσὼν πρακτόρων χεῖρας ἔφασκε,\nδιαφυγὼν μίαν ἔχειν ἐλπίδα τὰ παρ’ ἐκείνης· ἡ δ̀\nαἰσχυνομένη μὲν ἐφ’ οἷς ἦν, οὐκ ἐνεγκοῦσα δὲ ἴτην\nἀναισχυντίαν ἔδωκε μέν, δοῦσα δὲ τοῦτ’ εἶναι περᾷς\n ἠξίου τῶν λημμάτων. ὁ δ’ ὑπέσχετο μὲν οὐκ ἐνοχλή-\nσεῖν, παρῆν δὲ αὖθις ἅμα ἡμέρᾳ, καὶ πόλιν ἡ κεφαλὴ\nκαὶ πάλιν αἱ χεῖρες καὶ πάλιν τὰ γόνατα. καὶ ἢν οὐκ\nἀπορία συμμάχων. αἱ γὰρ δὴ θεράπαιναι συνέπρατ-\nτον ἐχόμεναι δι’ ὧν αὖ καὶ εἴχοντο. καὶ ἐνταῦθα\n μὲν τοιοῦτος, παρὰ δὲ ἑτέραις γυναιξὶ βελτίων, ἀλλ᾿\nεἰς ὅσας οἰκίας παρέδυ, πολλαὶ δὲ αὗται, πανταχοῦ\nμὲν πολλαὶ διακονίαι, πανταχοῦ δὲ αἰτήσεις πανταχοῦ\nδὲ λήψεις, οὐδαμοῦ δὲ κόρος.",
        "7":"ὁ δὲ καὶ ἀγροίκοις\nὁ κακοδαίμων δουλεύει πρᾶγμα ἐφ’ ἑαυτὸν μεταθείς,\n ὃ πρότερον τοὺς τῆς ἀρχῆς ὑπηρέτας ἀνεῖχεν, ὅθεν\n δὴ καὶ ἀπολώλασιν. οἱ δ’ ὑπὸ τοῖς ὄρεσι | γῆν\nἀγαθὴν γεωργοῦντες Μιξιδήμῳ μᾶλλον ἢ σφίσιν αὐτοῖς\nγεωργοῦσιν. ᾧ δέος οὐδὲν ἐκ τῶν ὡρῶν, ἀλλὰ δεῖ τὰ\nγε εἰς τὸν φόρον ὑγιαίνειν ὁμοίως αὐτῷ· ἐντεῦθεν\n αὐτῶ πολὺς μὲν ὁ σῖτος, πολλαὶ δὲ αἰ κριθαὶ, πολλὰ\nδὲ πάντα. καὶ γὰρ δὴ καὶ αἰ γυναῖκες τῶν γεωργῶν\nτούτω τὰ τῶν γυναικῶν ποιοῦσιν, ὃ ποιεῖ Μιξιδήμῳ\nτὰς τραπέζας τὰς μεγάλας.",
        "8":"ὁ δ’ οὐκ αἰσχύνεται\nτὴν πενίαν τῶν δι’ αὐτὸν εἰς ταῦτα ἡκόντων ἀλλ᾿ ἐκ\n τῶν ἀγρῶν ἐπιστολαὶ φοιτῶσι τὸ καὶ τὸ κελεύουσαι,\n \n \n\n \nτώ δ’ οὐκ ἔνι μὴ ποιεῖν, ἀλλ’ ἀναπηδῶντα δεῖ τῶν\nδεδωκότων εἶναι. μικρὸν δὲ αὐτῷ τὸ πολύ. καὶ πρὸς\nτούτῳ γε εἰς ἑτέρας κώμας μεγάλας αὑτὸν εἰσάγει διὰ\nπλέθρου πολλάκις ἑνός, οὗ καὶ περὶ τὴν τιμὴν ἀδική-\nσας ἐν τῷ βραχεῖ τὸ πᾶν ἔχειν ἀξιοῖ πραγμάτων ἀπεί- \nροις ἀνθρώποις ἐπισείων, εἰ μὴ πάντα πείθοιντο, τὰς\nπαρ’ ἑαυτοῦ βλάβας. \n 12. Ἐξεῦρε τοίνυν ὁ ἀνὴρ καὶ γεωργίαν ἑτέραν\nἀδικωτέραν, δικαστὰς καὶ δικαστήρια καὶ δίκας. διδοὺς\nγὰρ αὑτὸν τῶν δικαζομένων τοῖς οὐδὲν ὑγιὲς λέγουσι \nνῦν μὲν ἐν κατηγορίαις, νῦν δὲ ἐν ἀπολογίαις, εἰσπη-\nδῶν εἰς τὰς κρίσεις οὐχ ὅπερ ἐστὶ δίκαιον, ἀλλ’ ὅπερ\nαὐτῷ κερδαλέον, τοῦτ’ ἰσχυρὸν πειρᾶται ποιεῖν καὶ ἢ\nδεηθεὶς ἤνυσεν ἢ καὶ κατηνάγκασεν ἀπειλῶν ἐρεῖν\nκακῶς· πάντως δὲ εἶναι κύριος δόξης χείρονός τε καὶ \nβελτίονος. καὶ τούτοις οἱ μὲν καταπλαγέντες ἡττή-\nθησαν, οἱ δ’ ἀντισχόντες εἰς λοιδορίας ἧκον.",
        "9":"ταῦτα\nτοῦτον ἄγει πρὸς τὰ δικαστήρια, ταῦτα εἰσάγει, ταῦτα\nἐξάγει. καὶ δεινὸν οὐδέν. ἢν ἑκάστης ἡμέρας δεκάκις\nἐκατέρων γένηται. | ὁ δ’ οἶδε καὶ νύκτωρ ἐνοχλεῖν \nκαὶ πολλάκις ἧκεν ἄρχοντος καθεύδοντος, ὅπως ἀκού- \nσὰς τι παρὰ τοῦδε πρότερον εἶτ’ ἐπὶ τὸν θρόνον ἴοι.\nἀπὸ δὲ ἑκάστου τούτων ἀργύριον, χρυσίον, ἐσθὴς,\nἀνδράποδον, ἵππος, ὁπόσα γαστρὶ χαρίζεται.",
        "10":"οὐκ\nἤκουσας, Ἀντίοχε, κεκραγότων τινῶν ἀρχόντων, ὡς, εἰ \nμή τις ἐκκόψειε τουτονὶ τὸν ὄλεθρον, οὐκ ἔστιν ἀρχῇ\n \n\n \nπᾶν τὸ δέον σῶσαι; ὃς πρὸς τοῖς ἄλλοις κακοῖς τοῖς\nδικασταῖς ἐπάγει τοὺς στρατηγοὺς δώροις μὲν ἐκείνους\nὑφ’ ἑαυτῷ ποιούμενος, δυνάμεις δὲ μείζους ἐλάττοσιν\nἐπάγων. τοῦτο αἰ ἔλαφοι, τοῦτο οἱ λαγωοί, τοῦθ’ ὁ\n πολὺς οἶνος, τοῦτο τὰ τῶν ὁρνίθων γένη. διὰ τοῦτο\nτῶν συναριστώντων τε αὐτοῖς εἶναι βούλεται καθ’\nἡμέραν καὶ ὅπως γε εἴη ποιεῖ. εἶτα τὰς κατὰ τῶν οὐ\nπάντα αὐτῷ πειθομένων δικαστῶν ἀναμίγνυσι διαβο-\nΛὰς πίνων ὁμοῦ καὶ συκοφαντῶν. διὰ τοιούτων ὁδῶν\n χρηματίζεται. αὗται τὸν κατάπτυστον αἰ τέχναι τῆς\nπαλαιᾶς πενίας ἐξείλκυσαν.",
        "11":"τῆς αὐτῆς δέ, Οἶμαι,\nτέχνης ἢ καὶ ἔτ’ αἰσχίονος ὁ τοῦ δεῖνος κλῆρος. ὧν\nγὰρ ἐν σκότῳ μετ’ ἀλλήλων ἔπραξαν πάντα ἀλλήλοις\nκαὶ διδόντες καὶ λαμβάνοντες, τούτων καρπὸς ὁ κλῆ-\n ρος. καὶ ἐκληρονόμει μητρὸς οὔσης, ἀδελφῆς οὔσης,\nπαίδων ἐκείνης. ὧν ὅτε τὴν ἀδελφὴν ἐγάμει, τεῖχος |\n μὲν ὑπισχνεῖτο τοῦ κηδεστοῦ τοῖς υἱέσιν ἔσεσθαι,\nγέγονε δὲ πάντων μηχανημάτων δεινότερος κατασείων\nκαὶ καταφέρων καί, τὸ δὴ δεινότατον, δι’ ἀλλήλων\n τοῦτον μὲν πρὸς ἐκεῖνον λέγων κακῶς, ἐκεῖνον δὲ\nπρὸς τοῦτον καὶ νῦν μὲν τοῦτον ἐπ’ ἐκεῖνον ἀκονῶν,\nνῦν δὲ ἐκεῖνον ἐπὶ τοῦτον, φιλῶν μὲν οὐδέτερον, θα-\nτἐρῳ δὲ αὑτὸν ἀεὶ προστιθείς, ἰσχυροτέραν τὴν αὑτοῦ\n \n \n\n \nποιῶν πανουργίαν τῶν τῆς φύσεως ἀναγκαίων. καὶ\nνῦν ὅσοι λυποῦνται τῷ τῶν ἀδελφῶν πολέμῳ, Μιξι-\nδήμῳ καταρῶνται τῷ πολεμοποιοῦντι λέγοντες μηδέποτ\nἂν ἄνδρε καλώ τε κἀγαθὼ καὶ πεπαιδευμένω πρὸς\nτοσοῦτον προβῆναι φιλονεικίας, εἴ τις ἦν θεῶν προεκ- \nκόψας ἐκεῖνον. \n 16. Τί οὖν ἐβούλου φίλον ἔχειν τὸν τοιοῦτον,\nἈντίοχε,. καὶ συλλήπτορα; καὶ τί μεῖζον ἄν τις εἶπε\nπερὶ σοῦ κακὸν ἢ ὅτι Ἀντίοχος ἐκεῖνος ἐν Μιξι-\nδήμου τῷ τρόπῳ τὰς ὑπὲρ τῶν αὑτοῦ πραγμά- \nτῶν ἐλπίδας ἔχει; οὐκοῦν εἰκότως ἂν τοῖς θεοῖς\nἔχοις χάριν μισῶν τε καὶ μισούμενος καὶ κέρδος ἡγοῖο\nτὰς βλάβας ταύτας δὴ τὰς περὶ τοὺς μαθητάς; ὑπὸ\nγὰρ δὴ τῶν κακῶν κακῶς ἀκούειν ἄμεινον ἢ\nναντίον. \n 17. Ὡς δὲ κακὸς ὁ Μιξίδημος, μάθοις ἂν κἀκεῖθεν,\nεἰ μὴ ἄρα προεπίστασαι. ἦν τις ἐκ Κύπρου τῇδε νέος\nλευκὸς καὶ καλός, οἰκίας εὐδαίμονος, παρὰ τούτῳ τισὶν\nοἰκήμασι χρώμενος διὰ δεήσεων, τῶν τούτου πρὸς τὸν\nἐκείνου πάππον καὶ ἅμα ὑποσχέσεων λέγοντος ἀντὶ \nτῆς πατρῴας οἰκίας αὐτῷ τὴν αὑτοῦ γενήσεσθαι καὶ\nζητήσειν οὐδὲν | ὅ μὴ σχήσειν εὐθέως. ταῦτα δὲ \nἐποίει τὴν τε νῆσον τρυγᾶν βουλόμενος καί τι καὶ\nἕτερον. ὃ τὸν νέον ἐντεῦθεν ἀνέστησεν οὐκ ἀνασχό-\nμενον τῆς τοῦδε πείρας τῆς μὲν ἐν τῷ βαλανείῳ τῷ \nμικρῷ, τῆς δὲ πολλαχοῦ τῆς οἰκίας. ἔχων γὰρ αὐτὸν\n \n \n\n \nἐγγὺς συνεχὴς ἦν. ἐκεῖνον μὲν οὖν ἐξέβαλεν οἷς\nἔφην, καὶ νῦν Βηρυτὸς ἔχει τὸν νέον, οὐ σωφρονοῦσα\nμὲν πόλις, ἐδόκει δὲ ὁ νέος ὅμως ἐν μετριωτέροις\nἔσεσθαι· μὴ γὰρ ἔσεσθαί τινα αὐτόθι Μιξίδημον\n ἕτερον. \n 18. Ταῦτα λογιζόμενος, Ἀντίοχε, προσκύνει τὴν\nΤύχην ἀντὶ τῆς τοῦδε δυσμενείας. οὐδὲ γὰρ ταῦτα\nἔστι μόνα, ἀλλ’ ἔνι μοι διελθεῖν ἕτερα νεανικώτερα\nτῶν εἰρημένων. τὸν γὰρ αὖ περὶ τοῦ Φρύνωνος λό-\n γον οὐκ ἐᾷ Μιξίδημος ἀπιστεῖσθαι λαβὼν ἐπὶ τῷ\nπαιδὶ νῦν, ὥσπερ ἐκεῖνος πάλαι, καὶ τὴν ἐπὶ τῷ πε-\nπραγμένῳ πεπλασμένην ὀργὴν σπονδαῖς τοιαύταις\nκαταπαύσας, ὡς ἀμφοτέρους χαίρειν ἔχειν, τὸν μὲν τῷ\nτὸν κίνδυνον διαφυγεῖν, τὸν δὲ τῷ μισθῷ.",
        "12":"καὶ\n περὶ ταύτης | τῆς πράσεως τοῦ λόγου μεστὴ μὲν\n ἡ γῆ, μεστὴ δὲ ἡ θάλαττα, καί τινες ἥκοντες ἐξ Ὠκε-\nανοῦ καὶ τῶν ἐκεῖ Γαλατῶν εἰδότες ταῦτα ἧκον. ἔναγ-\nχος δέ μοι τῶν ἐν Ἰταλίᾳ τις γενομένων καὶ διατρι-\nψάντων ἐν τῇ βασιλευούσῃ πόλει Ῥωμαίων οὐδένα\n ἀγνοεῖν ἀπήγγελλεν, ἀλλ’ ἀπὸ τῆς μεγάλης βουλῆς\nἀρξαμένους μέχρι τῶν ἐν τῷ ποταμῷ τῷ Θύμβριδι\nζώντων ἐξεπίστασθαι τὸν δόντα, τὸν λαβόντα, τὸ δοθὲν\nκαὶ ὑπὲρ ὅτου.",
        "13":"καὶ ταῦτα οἶδεν οὗτος αὐτὸς καὶ\n \n \n \n\n \nτοῦτό ἐστιν ἐν οὐκ ὀλίγοις αὐτῷ χαλινός. εἰ δὲ μὴ\nτούτοις κατείχετο, πῶς τις ἂν ἤνεγκε τὴν τόλμαν, τὸ\nθράσος, τὴν ἀσέλγειαν, τὴν ὑπερηφανίαν; νῦν δὲ\nνεῖται μὲν πολλάκις τῇ φύσει πρὸς παροινίαν, ἀνείρ-\nγεται δὲ ὧν ἀκούσεται τῷ φόβῳ, καὶ σιγᾷ πολλάκις \nὑπὲρ τῆς ἑτέρων σιγῆς.",
        "14":"ὁ δὲ καὶ τρισὶ γυναιξὶν\nὁ γενναῖος συνοικεῖ, ᾗ τε ἔλαβε κατὰ τοὺς νόμους αἷς\nτε τοῖν υἱέοιν εἰσήγαγε. καὶ τὴν περὶ τὸ πρᾶγμα\nῥᾳστώνην ὁ κηδεστὴς ποιεῖ, πολλὴ γὰρ ἐξουσία καὶ\nσυνεῖναι καὶ λαλεῖν καὶ ἅπτεσθαι, κἀν τῷ συγκαθῆ- \nσθαι παρὰ τῶν ποδῶν οὐκ ὀλίγα. ὁ μὲν οὖν νεώτερος\n| ἥδιστ’ ἂν ἀπελθών ποι πρόφασιν οὐκ ἔχων μέ- \nνεῖ, τῷ πρεσβυτέρῳ δὲ ἡ μεγάλη πόλις ἔδωκεν ἀφορ-\nμὴν εἰς φυγήν. τῇ μητρὶ δὲ αὐτοῖν πολλὰ ἀποφράττει\nτὸ στόμα. \n 22. Ἄξιον δή σοι στένειν οὐκ ἔχοντι τὴν παρὰ τοῦ\nτοιοῦδε ῥοπὴν, ὃς τοιαῦτα ὄντα ἃ διῆλθον ἀπέκρυψε\nτῷ ῥηθησομένῳ καινῷ τε ὄντι καὶ οὐκ ἔχοντι\nδειγμα. τὰ μὲν γὰρ ἄλλα ἴσως μετ’ ἄλλους ἠδίκηκε\nκαὶ ἠκολούθησεν, οὐκ ἦρξεν, ὥσπερ ἐν ἐκείνῳ τῷ \nΦρύνωνι, τούτου δὲ αὐτὸς ἡγεμών, εἴπερ ἄρα ἕξει\nτὸν ἑψόμενον, ὡς ἔγωγε οὐκ οἶμαι. ὃ γὰρ αὖ Φίλιππος\nἦν τῷ παιδὶ τοῦ Φρύνωνος, τοῦτο οὗτος τῷ αὑτοῦ\nκαὶ ταῦτα τοῦ τῆς γυναικὸς ἀδελφοῦ βοῶντος, τῆς\n \n \n\n \nγυναικὸς παρούσης καὶ ἀκουούσης οὔτε ἀντέβλεψεν\nοὔτε ἀντεῖπεν, ἄφωνος δὲ εἰς γῆν βλέπων ἱδρῶτι τὴν\nὁμολογίαν τῆς μίξεως ἐποιήσατο. δεινὸν τὸ τοῦ Θυέ-\nστου, τὸ δὲ νῦν τοῦτο δεινότερον, ὅσῳ γε δεινότερον\n ἐν υἱεῖ γενέσθαι τοιοῦτον ἤ θυγατρί. \n 23. Ἐγὼ μὲν τοίνυν ἔδεισα πολλάκις περὶ τῇδε τῇ\nπόλει μὴ πᾶσα δῷ δίκην τῆς Μιξιδήμου κακίας, καὶ\nτοῦ γε μὴ ἤδη δεδωκέναι χάριν ἔσχον τοῖς θεοῖς. ἐν\n ᾗ γὰρ τοιαῦτα τετόλμηται, | χαλεπὸν μὴ πεσεῖν\n ἄλλως θ’ ὅτε λανθάνει μὲν οὐδένα τῶν οἰκούντων\nαὐτὴν τὸ ἔργον, ἐκβάλλει δὲ οὐδεὶς οὐδ’ ἀγανακτεῖ\nζῶντος ἐν ᾗ τοιαῦτα ᾔσθη. \n 24. Σὲ δὲ προσήκει τὴν μὲν παρ’ ἐκείνων μὴ ζη-\nτεῖν βοήθειαν ὄντων γε τοιούτων, σαυτῷ δὲ ἀμύνειν.\n ἔστι δέ σοι δύναμις. ἔστι γὰρ δὴ καὶ γλῶττα καὶ\nδόσις παρὰ Μουσῶν οἵα ἂν παρὰ Μουσῶν γένοιτο.\n ὁ δ’ οὖν ἐπιγραμμάτων μείζων ἢ\nἈντίοχε. ἢν οὖν ταῦτα τείνῃς τὰ τόξα, σαυτόν τε\nπαραμυθήσῃ καὶ διδάξεις ἐκεῖνον, ὅτι ἄρα οἶσθα τὸν\n Ἀρχίλοχον. \n \n \n"
    },
    "work":"orationes 39",
    "original-urn":"urn:cts:greekLit:tlg2200.tlg00439.opp-grc1",
    "edition":"Libanius, Orationes 39"
}