{"original-urn":"urn:cts:greekLit:tlg1463.tlg001.opp-grc1","work":"apocalypsis enochi","meta":"chapter-section","author":"liber enoch","edition":"Liber Enoch, Apocalypsis Enochi","urn":"urn:cts:greekLit:tlg1463.tlg001.opp-grc1-simple","credit":"OpenGreekAndLatin","text":{"0":{"0":"\n \n ΕΝΩΧ \n \n Λόγος εὐλογίας Ἐνώχ, καθὼς εὐλόγησεν ἐκλεκτοὺς δικαίους,\nοἳτιωες ἔσονται εἰς ἡμέραν ἀνάγκης ἐξᾶραι πάντας τοὺς ἐχθρού καὶ\nσωθήσονται δικαιοι.","1":"καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ εἶπεν\nἘνώχ, ἂνθρωπος δίκαιος, ἔστιν ὃρασις ἐκ θεοῦ αὐτῷ ἀνεῳγμέη, ἣν\n ἒχων τὴν ὅρασιν τοῦ ἁγίου κατὰ τοὺς οὐρανοὺς * * * ἒδειξάν μοι,\nκαὶ ἁγιολόγων ἁγίων ἢκουσα ἐγὼ καὶ ὡς ἤκουσα παρ᾿ αὐτῶν, πάντα\nκαὶ ἔγνων ἐγὼ θεωρῶν. καὶ οὐκ εἰς τὴν νῦν γενεὰν διενοούμην ἀλλ’\nἐπὶ πόρρω οὐσαν ἐγὼ λαλῶ.","2":"καὶ περὶ τῶν ἐκλεκτῶν νῦν λέγω\nκαὶ περὶ αὐτῶν ἀνέλαβον τὴν παραβολήν μου· καὶ ἐξελεύσεται ὁ ἃγιός\n μου] ὁ μέγας ἐκ τῆς κατοικήσεως αὐτοῦ,","3":"καὶ ὁ θεὸς τοῦ αἰῶνος\nἐπὶ γῆν πατήσει ἐπὶ τὸ Σίν' ὄρος καὶ φανήσεται ἐκ τῆς παρεμβολῆς\nαὐτοῦ καὶ φανήσεται ἐν τῇ δυνάμει τῆς ἰσχύος αὐτοῦ ἀπὸ τοῦ οὐρονοῦ\nτῶν οὐρανῶν.","4":"καὶ φοβηθήσονται πάντες, καὶ πιστεύσουσιν οἱ\nἐγρήγοροι καὶ ᾄσωσιν ἀπόκρυφα ἐν πᾶσιν τοῖς ἄκροις τῆς <γῆς<\n καὶ σεισθήσονται πάντα τὰ ἄκρα τῆς γῆς] καὶ λήμψεται αὐτοὺς τρόμος\nκαὶ φόβος μέγας μέχρι τῶν περάτων τῆς γῆς.","5":"καὶ σεισθήσονται\nκαὶ πεσοῦνται καὶ διαλυθήσονται ὄρη ὑψηλά, καὶ ταπεινωθήσονται\nβουνοὶ ὑψηλοὶ τοῦ διαρυῆναι ὄρη] καὶ τακήσονται ὡς κηρὸς ἀπὸ\nπροσώπου πυρὸς ἐν φλογί.","6":"καὶ διασχισθήσεται ἡ ἡ σχίσμα ῥαγάδι\n καὶ πάντα ὃσα ἐστὶν ἐπὶ τῆς γῆς ἀπολεῖται. καὶ κρίσις ἒσται κατὰ\nπάντων.","7":"καὶ μετὰ τῶν δικαίων τὴν εἰρήνην ποιήσει, καὶ ἐπὶ τοὺς \n \n\n \n Cap. 1. Segenswort Henochs, wie er die Auserwahlten und Gerechten\nsegnete, die am Tage der Trubsal vorhanden sein werden (der\nbestimmt ist), alle Bösen und Gottlosen zu entfernen. 2 Und Henoch \nhob nun an <seinen Spruch> und sprach, ein gerechter Mann, dem die\nAugen von Gott geöffnet waren, dass er das Gesicht des Heiligen in\nden Himmeln sah, welches mir die Engel zeigten; und von ihnen hörte\nich alles und verstand, was ich sah, doch nicht für dieses Geschlecht,\nsondern für das künftige, feme. 3 Von den Auserwählten sprach ich \nund über sie hob ich an den Spruch: »Der Heilige und Grosse wird\naus seiner Wohnung hervorgehen, 4 und der Gott der Welt [und er]\nwird von da auf den Berg Sinai treten und inmitten seiner Heerschaaren\nerscheinen und in der Stärke seiner Macht vom Himmel sich zeigen.\n5 Und alle werden sich fürchten, und die Wächter werden beben, und \nFurcht und gewaltiges Zittern wird sie ergreifen bis an die Enden der\nErde. 6 Und die hochragenden Berge werden erschfittert werden,\nund die hohen Hügel werden niedrig werden und werden schmelzen\nwie Wachs vor der Flamine. 7 Und die Erde wird bersten und alles\nwas auf der Erde ist wird umkomraen, und ein Gericht wird fiber alle \nstattfinden [und über alle Gerechten]. 8 Den Gerechten aber wird er\n \n \n\n \nἐκλεκτοὺς ἔσται συντήρησις καὶ εἰρήνηι καὶ ἐπ᾿ αὐτοὺς γένγται ἒλεος,\nκαὶ ἔσονται πάντες τοῦ Μοῦ, καὶ τὴν εὑδοκίαν δώσει αὐτοῖς καὶ\nπάντας εὐλογήσει [καὶ πάντων ἀντιλήμψεται, καὶ βοηθήσει ἡμῖν] καὶ\nφανήσεται αὐτοῖς φῶς [καὶ ποιήσει ἐπ᾿ αὐτοὺς εἰρήνην].","8":"ὃτι ἔρχεται\n σὺν ταῖς μυριάσιν αὐτοῦ καὶ τοῖς ἁγίοις αὐτοῦ ποιῆσαι κρίσιν κατὰ\nπάντων καὶ ἀπολέσει πάντας τοὺς ἀσεβεῖς καὶ ἐλέγξει πᾶσαν σάρκα\nπερὶ πάντων ἒργων τῆς ἀσεβείας αὐτῶν ὧν ἠσέβησαν καὶ σκληρῶν\nὧν ἐλάλησαν λόγων καὶ περὶ πάντων ὧν κατελάλησαν κατ᾿ αὐτοῦ\nἁμαρτωλοὶ ἀσεβεῖς. \n"},"1":{"0":"\n Κατανοήσετε πάντα τὰ ἒργα ἐν τῷ οὐρανῷ, πῶς οὐκ ἠλλοίωσαν\nτὰς ὁδοὺς αὐτῶν, καὶ τοὺς φωστῆρας τοὺς ἐν τῷ οὐρανῷ, ὡς\nτὰ πάντα ἀνατέλλει καὶ δύνει, τεταγμένος ἕκαστος ἐν τῷ τεταγμένῳ\nκαιρῷ καὶ ταῖς ἑορταῖς αὐτῶν φαίνονται καὶ οὐ παραβαίνουσιν τὴν\nἰδίαν τάξιν.","1":"ἴδετε τὴν γῆν καὶ διανοήθητε περὶ τῶν ἔργων τῶν\n ἐν αὐτῇ γινομένων ἀπ᾿ ἀρχῆς μέχρι τελειώσεως, [εἰσὶν φθαρτά,] ὡς\nοὐκ ἀλλοιοῦται οὐδὲν τῶν ἐπὶ γῆς ἀλλὰ πάντα ἒργα θεοῦ ὑμῖν\nφαίνεται. ἴδετε τὴν θερείαν καὶ τὸν χειμῶνα * * * \n"},"2":{"0":"\n Καταμάθετε καὶ ἲδετε πάντα τὰ δένδρα, * * * \n"},"3":{"0":"\n * * * πῶς τὰ φύλλα χλωρὰ ἐν αὑτοῖς σκέποντα τὰ δένδρα καὶ\n πᾶς ὁ καρπὸς αὐτῶν εἰς τιμὴν καὶ δόξαν. διανοήθητε καὶ γνῶτε\nπερὶ πάντων τῶν ἔργων αὐτοῦ καὶ νοήσατε, ὃτι θεὸς ζῶν ἐποίησεν\nαὐτὰ οὕτως καὶ ζῇ εἰς πάντας τοὺς αἰῶνας·","1":"καὶ τὰ ἔργα αὐτοῦ\nπάντα, ὅσα ἐποίησεν εἰς τοὺς αἰῶνας] ἀπὸ ἐνιαυτοῦ εἰς ἐνιαυτὸν\nγινόμενα, πάντα οὕτως, καὶ πάντα, ὃσα ἀποτελοῦσιν αὐτῷ τὰ ἒργα·\n \n \n\n \nFrieden schaffen und die Auserwählten behüten, und Gnade\nihnen walten, und sie werden alle Gott angehören; es wird ihnen\ngehen, und sie werden gesegnet sein, und das Licht Gottes wird ihnen\nleuchten. 9 Und siehe! er ist gekommen mit zehntausend Heiligen,\nGericht zu halten über sie, und er wird die Gottlosen verderben und \nwird alles Fleisch zurechtweisen um alles das, was die Sünder\nGottlosen gegen ihn gethan und begangen haben. \n Cap. 2. Beobachtet alle Dinge am Himmel, wie die Lichter am\nHimmel ihre Bahnen nicht ändern, wie alle aufgehen und untergehen,\nalle genau zu ihrer Zeit, ohne ihre Ordnung zu überschreiten! 2 Sehet \ndie Erde an und merket auf die Dinge, die auf ihr geschehen vom Anfang\nbis zum Ende, wie kein Werk Gottes in seinem Erscheinen der\nVeränderung unterworfen ist! 3 Betrachtet den Sommer und\nwie die ganze Erde voll Wasser ist, und Gewölk, Thau und\nüber ihr lagern! \n CAP. 3. Beobachtet und sehet alle Bäume, wie sie ürr und\nihrer Blätter beraubt erscheinen, ausser vierzehn Bäumen, die\nnicht verlieren, (sondern) beim alten verharren bis das neue kommt, zwei\nbis drei Jahre lang. \n CAP. 4. Und beobachtet wiederum die Tage des Sommers, wie die \nSonne im Anfang derselben über ihr (der Erde) steht, und ihr sucht\ndann einen kühlen Ort und Schatten vor der Sonnenhitze, und die\nist brennend heiss infolge der Glut, sodass ihr weder auf den Boden\nnoch auf Felsgestein zu treten vermögt wegen ihrer Ηitze. \n Cap. 5. Beobachtet, wie die Bäume sich mit dem Grün der Blätter \nbedecken und Frucht tragen, und merket auf alles und erkennet, wie\ndieses alles für euch gemacht hat, der da ewig lebt; 2 und wie\nWerke vor ihm jedes Jahr geschehen, und alle seine Werke ihm dienen\n \n \n\n \nκαὶ οὐκ ἀλλοιοῦνται αὐτῶν τἂ ἒρηα,] ἀλλ’ ὡσπερεὶ κατὰ ἐπιταγὴν\nτὰ πάντα γίνεται.","2":"ἲδτε, πῶς ἡ θάλασσα, καὶ οἱ ποταμοὶ ὡς\nὁμοίως ἀποτελοῦσιν καὶ οὐκ ἀλλοιοῦσιν αὐτῶν τὰ ἒργα ἀπὸ τῶν\nλόγων αὐτοῦ.","3":"ὑμεῖς δὲ οὐκ ἐνεμείνατε οὐδὲ ἐποιήσατε κατὰ τὰς\n ἐντολὰς αὐτοῦ, ἀλλὰ ἀπέστητε καὶ κατελαλήσατε μεγάλους καὶ σκληροὺς\nλόγους ἐν στόματι ἀκαθαρσίας ὑμῶν κατὰ τῆς μγαλοσύνης αὐτοῦ. ὃτι\nκατελαλήσατε ἐν τοῖς ψεύμασιν ὑμῶν, σκληροκάρδιοι, οὐκ ἒστ᾿ εἰρήνη\nὑμῖν.","4":"τοιγὰρ τὰς ἡμέρας ὑμῶν ὑμεῖς κατηράσασθε, καὶ τὰ ἴτη τῆς\nζωῆς ὑμῶν ἀπολεῖται, καὶ τὰ ἒτη τῆς ἀπωλείας ὑμῶν πληθυνθήσεται ἐν\n κατάρᾳ αἰώνων, καὶ οὐκ ἒσται ὑμῖν ἒλεος καὶ εἰρήνη.","5":"τότε ἒσται τὰ\nὀνόματα ὑμῶν εἰςκατάραν αἰώνιον πᾶσιν τοῖς δικαίις, καὶ ἐν ὑμῖν καταράσονται\nπάντες οἱ καταρώμενοι, καὶ πάντες οἱ ἁμαρτωλοὶ καὶ ἀσεβεῖς ἐν\nὑμῖν ὀμοῦνται. [καὶ πάντες οἱ ἀμίαντοι χαρήσονται, καὶ ἔσται αὐτοῖς\nλύσις ἁμαρτιῶν καὶ πᾶν ἒλεος καὶ εἰρήνη καὶ ἐπιείκεια, ἒσται αὐτοῖς\n σωτηρία, φῶς ἀγαθόν, καὶ αὐτοὶ κλρηονομήσουσιν τὴν γῆν, καὶ πᾶσιν\nὑμῖν τοῖς ἁμαρτωλοῖς οὐχ ὐπάρξει σωτηρία, ἀλλὰ ἐπὶ πάντας ὑμᾶς\nκαταλύσει κατάρα.]","6":"καὶ τοῖς ἐκλεκτοῖς ἐ̓σται φῶς καὶ χάρις καὶ\nεἰρήνη καὶ αὐτοὶ κληρονομήσουσιν τὴν γῆν, ὑμῖν δὲ τοῖς ἀσεβέσιν\nἔσται κατάρα.","7":"τότε δοθήσεται τοῖς ἐκλεκτοῖς φῶς καὶ χάρις, καὶ\n αὐτοὶ κληρονομήσουσιν τὴν γῆν· τότε δοθήσεται πᾶσιν τοῖς ἐκλεκτοῖς]\nσοφία, καὶ πάντες οὗτοι ζήσονται καὶ οὐ μὴ ἁμαρτήσονται ἔτι, οὐ\nκατὰ λήθην οὔτε κατὰ ὑπερηφανίαν, καὶ ἔσται ἐν ἀνθρώπῳ περωτισμένῳ\nφῶς καὶ ἀνθρώπῳ ἐπιστήμονι νόημα.","8":"καὶ οὐ μὴ πλημμελήσουσιν\nοὐδὲ μὴ ἁμάρτωσιν πάσας τὰς ἡμέρας τῆς ζωῆς αὐτῶν καὶ\n οὐ μὴ ἀποθάνωσιν ἐν ὀργῇ θυμοῦ ἀλλὰ τὸν ἀριθμὸν αὐτῶν ζωῆς\nἡμερῶν πληρώσουσιν , καὶ ἡ ζωὴ αὐτῶν αὑξηθήσεται ἐν εἰρήνῃ, καὶ\nτὰ ἔτη τῆς χαρᾶς αὐτῶν πληθυνθήσεται ἐν ἀγαλλιάσει καὶ εἰρήνῃ\nαἰῶνος ἐν πάσαις ταῖς ἡμέραις τῆς ζωῆς αὐτῶν. \n"},"4":{"0":"\n Καὶ ἐγένετο ὅταν ἐπληθύνθησαν οἱ υἱοὶ τῶν ἀνθρώπων,\n \n \n\n \nund sich nicht ändern, sondern wie Gott es bestimmt hat, so geschieht\nalles. 3 Sehet, wie die Meere und Flüsse zusammen ihr Werk\n4 Ihr aber habt nicht ausgeharrt und das Gebot des Herrn\nnicht erfüllt, sondern übertreten und mit stolzen und trotzigen\naus dem Munde eurer Unreinheit seine Majestät geschmäht. Ihr\nihr werdet keinen Frieden haben! 5 Und darum werdet ihr Ηart- \neure Tage verfluchen und der Jahre eures Lebens verlustig gehen,\nund <die Jahre eures Verderbens< werden sich mehren in kraft eines\newigen Fluches, und ihr werdet keine Gnade finden. 6 Und in jenen\nTagen werdet ihr euren Namen hergeben zu einem ewigen Fluche für \nalle Gerechten, und sie werden euch Sünder immer verfluchen und\neuch zusammen mit den Sündern (r. bei euch Sündern\n7 Und den Auserwählten wird Licht und Freude und Friede zu\nwerden, und sie werden das Land ererben, euch jedoch, ihr Gottlosen,\nwird der Fluch treffen. 8 Und dann wird den Auserwählten Weisheit \nverliehen werden, und sie alle werden leben und nicht mehr sündigen,\nweder aus Lässigkeit noch aus Übermut, sondern es werden\nsein, die da Weisheit besitzen. 9 Sie werden nicht wieder ündigen\nnoch Strafe zu leiden haben ihr ganzes Leben lang und werden nicht\nsterben durch Plagen und Zorngericht, sondern die Zahl ihrer Lebenstage \nvollenden, und ihr Leben wird zu (hohem) Alter kommen in Frieden,\nund der Jahre ihrer Freude werden viele sein in ewiger Wonne und\nFrieden, alle Tage ihres Lebens.« \n\n Teil I. \n Der Fall der Engel und Henochs Himmelsreisen. \n Cap. 6—36. \n CAP. 6. Und als die Menschenkinder zahlreich geworden waren,\nda wurden ihnen in jenen Tagen schöne und liebliche Töchter geboren. \n Cap.5, 4 Psal.12, 4. Dan. 7, 8. 11. 20. — 5 Jes. 48, 22. 57, 21. — 7 Psal.37, 11. —\n8 Num. 15, 29. 30. — 9 Jes. 85, 10. 51, 11. 65, 20. — Cap. 6, 1 Gen. 6, 1—4. \n \n\n \n ἐν ἐκείναις ταῖς ἡμέραις ἐγεννήθησαν <αὐτοῖς< θυγατέρες ὡραῖαι\nκαλαί.","1":"καὶ ἐθεάσαντο αὐτὰς οἱ ἂγγελοι υἱοὶ οὐρανοῦ, καὶ ἐπεθύμησαν\nαὐτὰς καὶ εἶπαν πρὸς ἀλλήλους· δεῦτε ἐκλεξώμεθα ἱαυτοῖς\nγυναῖκας ἀπὸ τῶν ἀνθρώπων, καὶ γεννήσωμεν ἑαυτοῖς τέκνα.","2":"καὶ\n εἶπεν Σεμειαζᾶς πρὸς αὐτούς, ὃς ἦν ἄρχων αὐτῶν· φοβοῦμαι μὴ οὐ\nθελήσετε ποιῆσαι τὸ πρᾶγμα τοῦτο, καὶ ἒσομαι ἐγὼ μόνος ὀφειλέτης\nἁμαρτίας μεγάλης.","3":"ἀπεκρίθησαν οὖν αὐτῷ πάντες· ὀμόσωμεν ὃρκῳ\nπάντες καὶ ἀναθεματίσωμεν πάντες ἀλλήλους μὴ ἀποστρέψαι τὴν\nγνώμην ταύτην, μέχρις οὗ ἂν τελέσωμεν αὐτὴν καὶ ποιήσωμεν τὸ\n πρᾶγμα τοῦτο.","4":"τότε ὤμοσαν πάντες ὁμοῦ καὶ ἀνεθεμάτισαν ἀλλήλους\nἐν αὐτῷ","5":"* * * *","6":"καὶ ταῦτα τὰ ὀνόματα τῶν ἀρχόντων\nαὐτῶν· Σεμιαζᾶ<ς< οὗτος ἦν ἄρχων αὐτῶν, Ἀραθάκ, Κιμβρά,\nΔανειήλ, Ἀρεδρώς, Σεμιήλ, Ἰωμειήλ, Χωχαριήλ, Ἐζεκιήλ,\nΒατριήλ, Σαθιήλ, Ἀτριήλ, Ταμιήλ, Βαρακιήλ, Ἀνανθνὰ,\n Ῥαμιήλ, Ἀσεάλ, Ῥακειήλ, Τουριήλ.","7":"οὗτοί εἰσιν ἀρχαὶ αὐτῶν, οἱ\n<ἐπὶ< δέκα. \n"},"5":{"0":"\n Καὶ ἒλαβον ἑαυτοῖς γυναἰκας, ἓκαστος αὐτῶν ἐξελέξαντο \n Syncellus S. 20—23 Dind. \n καὶ ἐγένετο, ὅτε ἐπληθύνθησαν οἱ υἱοὶ τῶν ἀνθρώπων, ἐγεννήθησαν αὐτοῖς\nθυγατέρες ὡραῖαι, καὶ ἐπθήμησαν αὐτὰς οἱ ἐγρήγοροι καὶ ἀπεπλανήθησαν ὀπίσω\nαὐτῶν καὶ εἶπον πρὸς ἀλλήλους· ἐκλξώμεθα ἑαυτοῖς γυναῖκας ἀπὸ τῶν θυγατέρων\nτῶν ἀνθρώπων τῆς γῆς. καὶ εἶπε Σεμιαζᾶς ὁ ἂρχων αὐτῶν πρὸς αὐτούς· φοβοῦμαι\nμὴ οὐ θελήσητε ποιῆσαι τὸ πρᾶγμα τοῦτο, καὶ ἔσομαι ἐγὼ μόνος ὀφειλέτης ἁμαρτίας\nμεγάλης. καὶ ἀπεκρίθησαν αὐτῷ πάντες καὶ εἶπον· ὀμόσωμεν ἃπαντες ὃρκῳ\nκαὶ ἀναθεματίσωμεν ἀλλήλους τοῦ μὴ ἀποστρέψαι τὴν γνώμην ταύτην, μέχρις οὗ\nἀποτελέσωμεν αὐτήν. τότε πάντες ὢμοσαν ὁμοῦ καὶ ἀνεθεμάτισαν ἀλλήλους.\nἨσαν δὲ οὗτοι διακόσιοι οἱ καταβάντες ἐν ταῖς ἡμέραις Ἰάρεδ εἰς τὴν κορυφὴν τοῦ\nἘρμονιεὶμ ὄρους καὶ ἐκάλεσαν τὸ ὅρος Ἐρμώμ, καθότι ὢμοσαν καὶ ἀνεθεμάτισαν\nἀλλήλους ἐν αὐτῷ. καὶ ταῦτα τὰ ὀνόματα τῶν ἀρχόντων αὐτῶν· α' Σεμιαζᾶς ὀ\nἂρχων αὐτῶν. β' Ἀταρχούφ. γ' Ἀρακιήλ. δ' χωβαβιήλ. ε' Ὁραμμαμή. ς' Ραμιήλ.\nζ' Σαμψίχ. η' Ζακιήλ. θ' Βαλκιήλ. ι' Ἀζαήλ. ια' Φαρμαρός. ιβ' Ἀμαριήλ. ιγ' Ἀναγημᾶς.\nιδ' Θαυσαήλ. ιε' Σαμιήλ. ις' Σαρινᾶς. ιζ' θωημιήλ. ιη' Τυριήλ. ιθ' Ἰουμιήλ.\nκ' Σαριήλ. Οὑτοι καὶ οἱ λοιποὶ πάντες ἐν τῷ χιλιοστῷ ἑκατοστῷ ἑβδομηκοστῷ\n<ἑβόμῳ< ἒτει τοῦ κόσμου ἒλαβον ἑαυτοῖς γυναῖκας καὶ(??)ἢρξαντο\nἐν αὐταῖς ἓως τοῦ κατακλυσμοῦ. καὶ ἒτεκον αὐτοῖς γένη τρία· πρῶτον γίγαντας\nμεγάλους. οἱ δὲ γίγανες ἐτέκνωσαν Ναφηλείμ', καὶ τοῖς Ναφελεὶμ ἐγεννήθησαν\nἘλιούδ. καὶ ἦσαν αὐξανόμενοι κατὰ τὴν μεγαλότητα αὐτῶν καὶ ἐδίδαξαν ἑαυτοὺς\nκαὶ τὰς γυναῖδας ἑαυτῶν φαρμακείας καὶ ἐπαοιδάς. \n \n \n\n \n 2 Und es sahen sie die Engel, die Söhne der Himmel, und sie\nihrer und sprachen untereinander: »Wohlan, wir wollen uns Weiber\nauswählen aus den Menschenkindern und uns Kinder erzeugen!«\nsprach zu ihnen Semjaza, der ihr Oberster war: »Ich fürchte, ihr\nvielleicht keinen Gefallen daran finden, dass diese That ausgeführt \nwerde, und ich werde allein für eine grosse Sünde\n4 Sie aber antworteten ihm alle: »Wir wollen alle einen Eid schwören\nund alle einander durch Verwünschung verpflichten, diesen Plan\naufzugeben, vielmehr [diesen Plan] zur That werden zu lassen«. 5 Da\nschwuren sie alle zusammen und verpflichteten einander dazu durch \nVerwünschungen. 6 Und es waren im ganzen zweihundert, und\nstiegen herab auf den Ardis, das ist der Gipfel des Berges Hermon\n(r. die in den Tagen Jareds auf den Gipfel des Berges Hermon herabstiegen),\nund sie nannten ihn Berg Hermon (r. den Berg Hermon),\nweil sie auf ihm geschworen und einander durch Verwünschung verpflichtet \nhatten. 7 Und das sind die Namen ihrer Obersten: Semjaza,\nihr Oberster, Arakib, Aramiel, Kokabiel, Tamiel, Ramiel, Daniel, Ezeqiel,\nBaraqiel, Asael, Armaros, Batariel, Ananiel, Zaqile, Sampsiel, Satariel,\nTuriel, Jomiel, Araziel. 8 Das sind ihre Dekarchen. \n Cap. 7. <Diese< und die übrigen alle mit ihnen [und sie] nahmen \n \n\n \nἐαυτοῖς γυναῖκας, καὶ ἢρξαντο εἰσπορεύεσθαι πρὸς αὐτὰς καὶ μιαίνεδθαι\nἐν αὐταῖς καὶ ἐδίδαξαν αὐτὰς φαρμακείας καὶ ἐπαοιδὰς καὶ\nῥιζοτομίας καὶ τὰς βοτάνας ἐδήλωσαν αὐταῖς.","1":"Αἳ δὲ ἐν γαστρὶ\nλαβοῦσαι ἐτέκοσαν γίγαντας μεγάλους ἐκ πηχῶν τρισχιλίων,","2":"οἳτινες\n κατήσθοσαν τοὺς κόπους τῶν ἀνθρώπων. ὡς δὲ οὐκ ἐδυνήθησαν\nαὐτοῖς οἱ ἂνθρωποι ἐπιχορηγεῖν,","3":"οἱ γίγαντες ἐτόλμησαν ἐπ᾿ αὐ<το< ὺς\nκαὶ κατησθίοσαν τοὺς ἀνθρώπους.","4":"καὶ ἢρξαντο ἁμαρτάνειν ἐν τοῖς\nπετεινοῖς καὶ τοῖς <θ<ηρίοις καὶ ἑρπετοῖς καὶ τοῖς <ἰ<χθύσιν\nἀλλήλων τὰς <σ<άρκας κατεσθίειν, καὶ τὸ αἷμα ἒπινον.","5":"τότε ἡ\n ἐνέτυχεν κατὰ τῶν ἀνόμων. \n"},"6":{"0":"\n Ἐδίδαξεν τοὺ ἀνθρώπους Ἀζαὴλ μαχαίρας ποιεῖν καὶ\nὅπλα καὶ ἀσπίδας καὶ θώρακας, [διδάγματα ἀγγέλων,] καὶ\nαὐτοῖς τὰ μέταλλα καὶ τὴν ἐργασίαν αὐτῶν καὶ ψέλια καὶ κόσμους\nκαὶ στίβεις καὶ τὸ καλλιβλέφαρον καὶ παντοίους λίθους ἐκλεκτοὺς καὶ\n τὰ βαφικά.","1":"καὶ ἐγένετο ἀσέβεια πολλή, καὶ ἐπόρνευσαν καὶ ἀπεπλανήθησαν\nκαὶ ἠφανίσθησαν ἐν πάσαις ταῖς ὁδιῖς αὐτῶν.","2":"Σεμιαζᾶς\nἐδίδαξεν ἐπα<οι<δὰς καὶ ῥιζοτομίας, Ἀρμορὼς ἐπαοιδῶν\nῬακιὴλ ἀστρολογίας, Χωχιὴλ τὰ σημειωτικά, Σαθ<ι<ὴλ\nΣεριὴ<λ< σεληναγωγίας.","3":"τῶν οὖν ἀνθρώπων ἀπολλυμένων ἡ\n εἰς οὐρανοὺς ἀνέβη. \n Πρῶτος Ἀζαὴλ ὁ δέκατος τῶν ἀρχόντων ἐδίδαξε ποιεῖν μαχαίρας καὶ θώρακας καὶ\nΠᾶν σκεῦος πολεμικὸν καὶ τὰ μέταλλα τῆς γῆς καὶ τὸ χρυσίον, πῶς ἐργάσωνται καὶ\nποιήσωσιν αὐτὰ κόσμια ταῖς γυναιξί, καὶ τὸν ἂργυρον. ἒδειξε δὲ αὐτοῖς καὶ τὸ στίλβειν\nτὸ στιβίζειν Diels) καὶ τὸ καλλωπίζειν καὶ τοὺς ἐκλεκτοὺς λίθους καὶ τὰ βαφικά.\nκαὶ ἐποίησαν ἑαυτοῖς οἱ υἱοὶ τῶν ἀνθρώπων καὶ ταῖς θυγατράσιν αὐτῶν καὶ παρέβησαν\nκαὶ ἐπλάνησαν τοὺς ἁγίους, καὶ ἐγένετο ἀσέβεια πολλὴ ἐπὶ τῆς γῆς. καὶ\nἠφάνισαν τὰς ὁδοὺς αὐτῶν. ἒτι δὲ καὶ ὁ πρώαρχος αὐτῶν Σεμιαζᾶς ἐδίδαξεν\nἐπάοιδὰς κατὰ τοῦ νοὸς καὶ ῥίζας βοτανῶν τῆς γῆς. ὁ δὲ ἑνδέδατος Φαρμαρὸς\nἐδίδαξεν φαρμακείας ἐπαοιδὰς σοφίας καὶ ἐπαοιδῶν λυτήρια. ὁ ἒννατος ἐδίδαξεν\nἀστροσκοπίαν. ὁ δὲ τέαρτος ἐδίδαξεν ἀστρολογίαν. ὁ δὲ ὂγδοος ἐδίδαξεν ἀεροσκοπίαν.\nὁ δὲ τρίτος ἐδίδαξε τὰ σημεῖα τῆς γῆς. ὁ δὲ ἓβδομος ἐδίδαξε τὰ σημεῖα\nτοῦ ἡλίου. ὁ δὲ εἰδοστὸς ἐδίδαξεν τὰ σημεῖα τῆς σελήνης. Πάντες οὗτοι ἢρξαντο\nἀνακαλύπτειν τὰ μυστήρια ταῖς γυναιξὶν αὐτῶν καὶ τοῖς τέκνοις αὐτῶν. μετὰ δὲ ταῦτα\nἢρξαντο οἱ γίγαντες κατεσθίειν τὰς σάρκας τῶν ἀνθρώπων. καὶ ἢρξαντο οἱ ἂν- \n \n \n\n \n sich Weiber, und ein jeder wählte sich eine aus, und sie fingen an\nihnen hineinzugehen, und sie vermischten sich mit ihnen und lehrten\nsie Zaubermittel und Beschwörungen und zeigten ihnen das\nder Wurzeln und Hölzer. 2 Und jene wurden schwanger und\nmächtige Riesen, deren Länge 3000 Ellen war, 3 welche allen \nder Menschen verzehrten, bis die Menschen (sie) nicht mehr zu ernähren\nvermochten. 4 Da wandten sich die Riesen gegen sie (selbst), um die\nMenschen zu fressen. 5 Und sie fingen an sich an den Vögeln und\nden Tieren, an dem, was da kriecht und an den Fischen zu versündigen,\n(ja) sie frassen untereinander ihr eigenes Fleisch und tranken das Blut \ndavon. 6 Da klagte die Erde über die Gewaltthätigen. \n Cap. 8. Und Azazel lehrte die Menschen Schwerter und Messer,\nSchilde und Brastpanzer verfertigen, und er zeigte ihnen was hinter\nihnen war (r. die Metalle) und ihre Bearbeitung, und Armspangen und\nSchmucksachen, und die Kunst die Augen zu schwärzen und die Verschönerung \nder Augenbrauen, und das allerkostbarste und auserlesenste\nGestein und allerlei Farbtinkturen und die Tauschmittel der Welt(?).\n2 Und es herrschte eine grosse und allgemeine Gottlosigkeit, und sie\nhurten und gingen in der Irre und waren verderbt auf allen ihren Wegen.\n3 Amiziras unterrichtete die Beschwörer und Wurzelschneider, Armaros \n(lehrte) die Lösung der Beschwörungen, Baraqiel\nSternseher, Kokabiel (lehrte) die Zeichen, Tamiel lehrte die Sterndeutung\nund Asdariel den Lauf des Mondes. 4 Und bei ihrer Vernichtung\nschrieen die Menschen, und ihre Stimme drang zum Himmel. \n θωποι ἐλαττοῦσθαι ἐπὶ τῆς γῆς. οἱ δὲ λοιποὶ ἐβόησαν εἰς τὸν οὐρανὸν περὶ τῆς\nκακώσεως αὐτῶν λέγονες εἰσενεχθῆναι; τὸ μνημόσυνον αὐτῶν ἐνώπιον κυρίου.\nκαὶ ἀκούσαντες οἱ τέσσαρες μεγάλοι ἀρχάγγελοι Μιχαὴλ καὶ Οὐριὴλ καὶ Ῥαφαὴλ\nκαὶ Γαβριὴλ παρέδυψαν ἐπὶ τὴν γῆν ἐκ τῶν ἁγίων τοῦ οὐρανοῦ. καὶ θεασάμενοι\nαἷμα πολὺ ἐκκεχυμένον ἐπὶ τῆς γῆς καὶ πᾶσαν ἀσέβειαν καὶ ἀνομίαν γενομένην ἐπ\nαὐτῆς, εἰσελθόντες εἶπον πρὸς ἀλλήλους· ὅτι τὰ πνεύματα καὶ αἱ ψυχαὶ τῶν ἀνθρώπων\nστενάζουσιν ἐντυγχάνοντα καὶ λέγοντα, ὃτι εἰσαγάγετε τὴν κρίσιν ἡμῶν\nπρὸς τὸν ὕψιστον καὶ τὴν άπώλειαν ἡμῶν ἐνώπιον τῆς δόξης τῆς μεγαλωσύνης,\nἐνώπιον τοῦ κυρίου τῶν κυρίων πάντων τῇ μεγαλωσύνῃ. Καὶ εἶπον τῷ κυρίῳ τῶν\nαἰώνων· σὺ εἶ ὁ θεὸς τῶν θεῶν καὶ ὁ κύριος τῶν κυρίων καὶ ὁ βασιλεὺς τῶν\nβαmευόντων καὶ θεὸς τῶν αἰώνων, καὶ ὁ θρόνος τῆς δόξης σου εἰς πάσας τὰς\nγενεὰς τῶν αἰώνων καὶ τὸ ὂνομά σου ἅγιον καὶ εὐλογημένον εἰς πάντας τοὺς αἰῶνας. \n \n\n \n"},"7":{"0":"\n Τότε παρ<α<κύψαντες Μιχαὴλ καὶ Ο<ὐρι<ὴλ καὶ\nΓαβριὴλ οὗτοι ἐκ τοῦ οὐρανοῦ ἐθεάσα<ν<το αἷμα πολὺ ἐκχυννόμεν\nἐπὶ τῆς τῆς,","1":"καὶ εἶπαν πρὸ<ς< ἀλλήλους· φωνὴ βοώντω<ν<\nγῆς· μέχρι πυλῶν τοῦ οὐρανοῦ","2":"ἐντυγχάνουσιν αἱ ψυχαὶ τῶν\n ἀνθρώπων λεγόντων· εἰσαγάγετε τὴν κρίσιν ἡμῶν πρὸς τὸν ὕψιστ<ον<\n","3":"καὶ εἶπα<ν< τῷ κυρίῳ· σὺ εἶ κύριος τῶν κυρίων καὶ ὁ θεὸς\nθεῶν καὶ βασιλεὺς τῶν αἰώνων. ὁ θρόνος τῆς δόξης σου εἰς πάσας\nτὰς γενεὰς τοῦ αἰῶνος κω τὸ ὄνομά σου τὸ ἂγιον καὶ μέγα καὶ εὐλόγητον\nεἰς πάντας τοὺς αἰῶνας·","4":"σὺ γὰρ ἐποίησας τὰ πάντα καὶ\n πᾶσαν τὴν ἐξουσίαν ἒχων καὶ πάντα ἐνώπιόν σου φανερὰ καὶ ἀκάλυπτα\nκαὶ πάντα σὺ ὁρᾷς * * *","5":"ἃ ἐποίησεν Ἀζαήλ, ὃς ἐδίδαξεν\nπάσας τὰς αδικίας ἐπὶ τῆς γῆς καὶ ἐδήλωσεν τὰ μυστήρια τοῦ αἰῶνος,\nτὰ ἐν τῷ οὐρανῷ ἃ ἐπιτηδεύουσι,","6":"<καὶ< ἒγνωσαν ἂνθρωποι,\nΣεμαζᾶς, ᾧ τὴν ἐξουσίαν ἒδωκας ἄρχειν τῶν σὺν αὐτῷ ἃμα ὂντων.\n","7":"καὶ ἐπορεύθησαν πρὸς τὰς θυγατέρας τῶν ἀνθρώπων τῆς τῆς καὶ\nσυνεκοιμήθησαν αὐταῖς καὶ ἐμιάνθησαν καὶ ἐδήλωσαν αὐταῖς πάσας\nτὰς ἁμαρτίας.","8":"καὶ αἱ γυναῖκες ἐγέννησαν τιτᾶνας, ὑφ᾿ ὧν ὅλη ἡ γῆ \n \n \n\n \n CAP. 9. Da blickten Michael, Uriel, Rafael und Gabriel vom Himmel\nherab und sahen das viele Blut, das auf der Erde vergossen wurde,\nund all das Unrecht, das auf der Erde geschah. 2 Und sie sprachen\nuntereinander: »Horch! die Stimme ihres (der Menschen) Wehgeschreis,\nverödet schreit die Erde (dass es dringt) bis zu den Pforten des Himmels. \n3 Und jetzt klagen (vor) euch, den Heiligen des Himmels, die Seelen\nder Menschen, indem sie sprechen: Bringet für uns die\nan den Höchsten.« 4 Und sie sprachen zum Herrn der Könige:\nbist der< Herr der Herren, der Gott der Götter, der König\nund der Thron deiner Herrlichkeit besteht durch alle Geschlechter der \nWelt, und dein Name ist heilig <gepriesen< und hochgelobt in alle\nEwigkeit , [gepriesen und hochgelobt bist du.]« 5 Du hast alles\nund die Herrschaft über alles steht bei dir, alles ist vor dir üllt\nund offenbar, du siehst alles, und es giebt nichts, das sich vor dir verbergen\nkönnte. 6 Du hast gesehen, was Azazel gethan hat, wie er alle \nUngerechtigkeit auf Erden lehrte und die Geheimnisse der Urzeit, die\nim Himmel bereitet werden, offenbarte; 7 wie den Menschen Kunde\nbrachte Semjaza, dem du die Vollmacht gegeben hast, über seine Genossen\nzu herrschen. 8 Und sie sind hingegangen zu den Töchtern der\nauf Erden, haben bei ihnen geruht, haben sich mit jenen Weibern \nverunreinigt und ihnen alle Sünden offenbart. 9 Und die Weiber \n γίγαντας, κίβδηλα ἐπὶ τῆς γῆς <τὰ< τῶν ἀνθρώπων ἐκκέχυται. καὶ ὅλη ἡ γῆ\nἀδικίας. καὶ νῦν ἰδοὺ τὰ πνεύματα τῶν ψυχῶν τῶν ἀποθανόντων ἀνθρώπων\nἐντυγκάνουσι, καὶ μέχρι τῶν πυλῶν τοῦ οὐρανοῦ ἀνέβη ὁ στεναγμὸς αὐτῶν, καὶ οὐ\nδύναται ἐξελθεῖν ἀπὸ προσώπου τῶν ἐπὶ τῆς γῆς γινομένων ἀδικημάτων. καὶ σὺ \n \n\n \n ἐπλήσθη αἳματος καὶ ἀδικίας.","9":"καὶ νῦν ἰδοὺ βοῶσιν αἱ ψυχαὶ τῶν\nτετελευτηκότων καὶ ἐντυγχάνουσιν μέχρι τῶν πυλῶν τοῦ οὐρανοῦ,\nκαὶ ἀνέην ὁ στεναγμὸς αὐτῶν, καὶ οὐ δύναται ἐξελθεῖν ἀπὸ προσώπου\nτῶν ἐπὶ τῆς γῆς γινομένων ἀνομημάτων.","10":"καὶ σὺ σὺπάντα οἶδας πρὸ\n τοῦ αὐτὰ γενέσθει καὶ σὺ ὁρᾷς ταῦτα καὶ ἐᾷς αὐτοῦς καὶ οὐδὲ ἡμῖν\nλέγεις, τί δεῖ ποιεῖν αὐτοὺς περὶ τούτων. \n"},"8":{"0":"\n Τότε ὓψιστος εἶπεν [περὶ τούτων] ὁ μέγας ἃγιος καὶ ἐλάλησεν\nκαὶ [εἶπεν καὶ] ἒπεμψεν Ἰστραὴλ πρὸς τὸν υἱὸν Λέμεχ·","1":"\nαὐτῷ ἐπὶ τῷ ἐμῷ ὀνόματι· κρύφον σεαυτόν. καὶ δήλωσον αὐτῷ τέλος\n ἐπερχόμενον, ὅτι ἡ γῆ ἀπόλλυται πᾶσα καὶ κατακλυσμὸς μέλλει γίνεσθαι\nπάσης τῆς τῆς καὶ ἀπολέσει πάνα ὃσα ἒστ᾿ ἐν αὐτῇ.","2":"καὶ\nδιδαξον αὐτόν, ὅπως ἐκφύγῃ καὶ μένῃ τὸ σπέρμα αὐτοῦ εἰς πάσας τἀς\nγενεὰς τοῦ αἰῶνος.","3":"καὶ τῷ Ῥαφαῆλ εἶπεν· δῆσον τὸν Ἀζαὴλ ποσὶν\nκαὶ χερσὶν καὶ βάλε αὐτὸν εἰς τὸ σκότος, καὶ ἂνοιξον τὴν ἔρημον τὴν\n οὖσαν ἐν τῷ Δαδουὴλ κἀκεῖ βάλε αὐτόν,","4":"καὶ ὑπόθες αὐτῷ λίθους\nτραχεῖς καὶ ὀξεῖς καὶ ἐπικάλυψον αὐτῷ τὸ σκότος, καὶ οἰκησάτω\nἐκεῖ εἰς τοὺς αἰῶνας, καὶ τὴν ὄψιν αὐτοῦ πώμασον, καὶ φῶς μὴ θεω-\nρείτω.","5":"καὶ ἐν τῇ ἡμέρᾳ τῇ μεγάλῃ τῆς κρίσεως ἀπαχθήσεται\nτὸν ἐμπυρισμόν.","6":"καὶ Μήσεται ἡ γῆ, ἣν ἡφάνισαν οἱ ἂγγελοι, καὶ\n τὴν ἴaσιν τῆς γῆς δήλωσον, ἳνα ἰάσωνται τὴν πληγήν, ἴνα μὴ ἀπό- \n \n \n \n\n \n haben Kiesen geboren, durcb die die ganze Erde voll Blut und Gewaltthätigkeit\ngeworden ist. 10 Und nun siehe, die Seelen der Gestorbenen\nschreien und klagen, (dass es) bis zu den Pforten des Himmels (dringt),\nund ihr Seufzen ist aufgestiegen und vermag nicht zu entweichen vor\ndem Angesicht der Gewaltthätigkeit, die auf Erden geschieht. 11 Und \ndu weisst alles, ehe es geschieht, du weisst dies und was sie betrifft\n(r. lässt sie gewähren) und sagst uns nicht einmal, [und] was\nihnen um deswillen thun sollen.« \n Cap. 10. Da <sprach< der Höchste, der Grosse und\nsich vernehmen und entsandte den Asarjaljor zum Sohne Lamechs: »<Geh \nzu Noah< und sage ihm in meinem Namen: Verbirg dich! und\nihm das bevorstehende Ende, denn die ganze Erde wird intergehen\nund eine Wasserflut wird über die ganze Erde kommen, und es\nwird untergehen, was auf ihr ist. 3 Und [nun] belehre ihn, dass er\nentkomme, und sein Same erhalten bleibe ür alle « 4 Und \nweiter sprach der Herr zu Rafael (gewendet): »Binde den Azazel an\nHänden und Füssen und wirf ihn in die Finsternis und öffne\ndie in Dudael ist, und wirf ihn hinein. 5 Und häufe auf ihn\nund spitze Steine und bedecke ihn mit Finsternis, und er soll ewig\ndort hausen, und bedecke sein Gesicht, dass er das Licht nicht sehe. \n6 Und am grossen Tage des Gerichtes soll er in die feurige Lohe geworfen\nwerden. 7 Und heile die Erde, die die Engel verderbt haben,\nund zeige an die Heilung der Erde, auf dass sie die Erde (r. Wunde)\nheilen, und nicht alle Menschenkinder umkommen durch das Geheimnis\nalles dessen, was die ächter ötet (r. verkündet) und ihre Söhne \n ἐγρήγοροι καὶ ἐδίδαξαν τοὺς υἱοὺς αὐτῶν. καὶ ἠρημώθη πᾶσα ἡ γῆ ἐν τοῖς ἒργοις\nτῆς διδασκαλίας Ἀζαήλ. καὶ ἐπ᾿ αὐτῇ [1. αὐτῷ] γράψον πάσας τὰς ἁμαρτίας. καὶ\nτῷ Γαβριὴλ εἶπε· πορεύου, Γαβριήλ, ἐπὶ τοὺς γίγαντας ἐπὶ τοὺς κιβδήλους ἐπὶ τοὺς\nυἱοὺς τῆς πορνείας, καὶ ἀπόλεσον τοὺς υἱοὺς τῶν ἐγρηγόρων ἀπὸ τῶν υἱῶν τῶν\nἀνθρώπων. πέμψον αὐτοὺς εἰς ἀλλήλους, ἐξ αὐτῶν εἰς αὐτούς, ἐν πολέμῳ καὶ\nἐν ἀπωλείᾳ. καὶ μακρότης ἡμερῶν οὐκ ἔσται αὐτοῖς, καὶ πᾶσα ἐρώτησις\nοὐκ ἒστιν τοῖς πατράσιν αὐτῶν, ὅτι ἐλπίζουσιν ζῆσαι ζωὴν αἰώνιον καὶ ὅτι\nζήσεται ἕκαστος αὐτῶν ἒτη πεντακόσια. καὶ τῷ Μιχαὴλ εἶπε· πορεύου, Μιχαήλ,\nδῆσον Σεμιαζᾶν καὶ τοὺς ἄλλους σὺν αὐτῷ τοὺς συμμιγέντας ταῖς θυγατράσι τῶν \n \n\n \n λωνται πάντες οἱ υἱοὶ τῶν ἀνθρώπων ἐν τῷ μυστηρίῳ ὃλῳ ᾦ ἐπέτασαν\nοἱ ἐγρήγοροι καὶ ἐδί<δα<ξαν τοὺς υἱοὺς αὐτῶν.","7":"καὶ ἠρημώθη\nἡ γῆ ἀφανισθεῖσα ἐν τοῖς ἒργοις τῆς διδασκαλίας Ἀζαήλ, καὶ ἐπ᾿ αὐτῷ\nγράψον τὰς ἁμαρτίας πάσας.","8":"καὶ τῷ Γαβριὴλ εἶπεν ὁ κύριος·\n πορεύου ἐπὶ τοὺς μαζηρέους ἐπὶ τοὺς κιβδήλους καὶ τοὺς υἱοὺς τῆς\nπορνείας, καὶ ἀπόλεσον τοὺς υἱοὺς τῶν ἐγρηνόρων ἀπὸ τῶν ἀνθρώπων.\nπέμψον αὐτοὺς ἐν πολέμῳ ἀπωλείας. μακρότης γὰρ ἡμερῶν\nοὐκ ἒστιν αὐτῶν.","9":"καὶ πᾶσα ἐρώτησις <ούκ< ἔσται τοῖς\nαὐτῶν καὶ περὶ αὐτῶν ὃτι ἐλπίζουσιν ζῆσαι ζωὴν αἰώνιον καὶ ὃτι\n ζήσεται ἓκαστος †αὐτῶν ἒτη πεντακόσια.","10":"καὶ εἶπεν· Μιχαήλ,\nπορεύου καὶ δῆσον Σεμιαζᾶν καὶ τοὺς λοιποὺς τοὺς σὺν αὐτῷ ταῖς\nγυναιξὶν μιγέντας μιανθῆναι ἐν αὐταῖς ἐν τῇ ἀκαθαρσίᾳ αὐτῶν.","11":"καὶ\nὅταν κατασφαγῶσιν οἱ υἱοὶ αὐτῶν καὶ ἴδωσιν τὴν ἀπώλειαν τῶν\nἀγαπηῶν, [καὶ] δῆσον αὐτοὺς ἑβδομήκοντα γενεὰς εἰς τὰς νάπας τῆς\n γῆς μέχρι ἡμέρας κρίσεως αὐτῶν καὶ συντελεσμοῦ, ἓως τελεσθῇ τὸ\nκρῖμα τοῦ αἰῶνος τῶν αἰώνων.","12":"τότε ἀπαχθήσονται εἰς τὸ χάος τοῦ\nπυρὸς καὶ εἰς τὴν βάσανον καὶ εἰς τὸ δεσμωτήριον συγκλείσεως αἰῶνος.\n","13":"καὶ ὃς ἂν κατα<δι<κασθῇ καὶ ἀφανισθῇ, ἀπὸ τοῦ νῦν μετ᾿ αὐτῶν\nδεθήσονται μέχρι τελειώσεως γενεᾶς.","14":"ἀπόλεσον πάντα τὰ πνεύματα\n τῶν κιβδήλων καὶ τοὺς υἱοὺς τῶν ἐγραηγόρων διὰ τὸ ἀδικὴσαι τοὺς\nἀνθώπους","15":"καὶ ἀπόλεσον τὴν ἀδικίαν πᾶσαν ἀπὸ τῆς γῆς καὶ\nπᾶν ἔργον πονηρίας ἐκλειπέτω, καὶ ἀναφανήτω τὸ φυτὸν τῆς\nδικαιοσύνης καὶ τῆς ἀληθείας * * * * εἰς τοὺς αἰῶνας μετὰ χαρᾶς\nφυτεύσεται.","16":"καὶ νῦν πάντες οἱ δίκαιοι ἐκφεύξονται καὶ ἒσονται\n ζῶντες, ἓως γεννήσωσιν χιλιάσας, καὶ πᾶσαι αἱ ἡμέραι νεότητος\nαὐτῶν, καὶ τὰ σάββατα αὐτῶν μετὰ εἰρήνης πληρώσουσιν.","17":"τότε \n ἀνθρώπων τοῦ μιανθῆναι ἐν αὐταῖς ἐν τῇ ἀκαθαρσίᾳ αὐτῶν. καὶ ὅταν κατασφαγῶσιν\nοἱ υἱοὶ αὐτῶν καὶ ἳδωσιν τὴν ἀπώλειαν τῶν ἀγαπητῶν αὐτῶν, δῆσον αὐτοὺς\nἐπὶ ἑβδομήκοντα γενεὰς εἰς τὰς νάπας τῆς γῆς μέχρι ἡμέρας κρίσεως αὐτῶν, μέχρι\nἡμέρας τελειώσεως τελεσμοῦ, ἕως συντελεσθῇ κρῖμα τοῦ αἰῶνος τῶν αἰώνων. τότε\nἀπενεχθήσονται εἰς τὸ χάος τοῦ πυρὸς καὶ εἰς τὴν βάσανον καὶ εἰς τὸ δεσμωτήριον\nτῆς συγκλείσεως τοῦ αἰῶνος. καὶ ὃς ἂν κατακριθῇ καὶ ἀφανισθῇ, ἀπὸ τοῦ νῦν μετ’\nαὐτῶν ὁμοῦ δεθήσονται μέχρι τελειώσεως γενεᾶς αὐτῶν. \n \n \n\n \n gelehrt haben. 8 Und die ganze Erde ist verderbt worden durch die\nLehre der Werke Azazels, und ihm schreibe ale Sünd zu.« 9 Und\nzu Gabriel sprach der Herr: »Zieh gegen die Bastarde und die Verworfenen\nund gegen die Hurenkinder und vertilge [die Hurenkinder\nund] die Söhne der Wächter Wächter unter den Menschen, führe hetze sie und \nhetze sie aufeinander, dass sie selbst sich im Kampfe vernichten, denn\nlanges Leben ist ihnen nicht bestimmt. 10 Und von allem, worum sie\ndich bitten werden, [und es] soll ihren Vätern nichts gewährt\nür sie: dass sie (etwa) hoffen dürften, ein ewiges Leben zu führen,\ndass jeder von ihnen fünfhundert Jahre leben werde.« 11 Und zu \nMichael sprach der Herr: »Geh, thu dem Semjaza und den andern bei\nihm kund (r. binde), die sich mit den Weibern verbunden haben, um\nmit ihnen zu verderben in all ihrer Unreinigkeit. 12 Und wenn all\nihre Sohne sich gegenseitig erschlagen, und sie den Untergang ihrer\nLieblinge gesehen haben werden, so binde sie für siebenzig Geschlechter \nunter die Hügel der Erde bis auf den Tag ihres Gerichts und\nVollendung, bis das Gericht ür alle Ewigkeit vollzogen werden wird.\n1 3 Und dann wird man sie abführen in den feurigen Abgrund,\nQual und im Gefängnis werden sie auf ewig eingeschlossen sein. 14\nwenn jemand brennen (r. verurteilt) und vernichtet werden wird, so \nwird er von nun an mit ihnen zusammen gefesselt sein bis an das\nEnde aller Geschlechter. 15 Und vernichte alle wollüstigen Seelen\ndie Söhne Wächter, der Wächter, denn sie haben\n16 Vertilge alle Gewaltthat vom Antlitz der Erde, und jedes Werk der\nBosheit soll ein Ende nehmen, und die Pflanze der Gerechtigkeit und \nWahrheit soll erscheinen, und sie wird zum Segen gereichen; Werke\nder Gerechtigkeit und Wahrheit werden mit Freuden auf ewig gepflanzt\nwerden. 17 Und nun werden alle Gerechten entkommen und werden\nam Leben bleiben, bis sie tausend Kinder gezeugt haben werden, und\nalle Tage ihrer Jugend und ihren ihren Sabbath (r. und ihres Alters) werden \nsie in Frieden verbringen. 18 Und in jenen Tagen wird die ganze Erde\n \n\n \nἐργασθήσεται πᾶσα ἡ γῆ ἐν δικαιοσύνῃ καὶ καταφυτευθήσεται δένδρον\nἐν αὐτῇ καὶ πλησθήσεται εὐλογίας.","18":"καὶ πάντα τὰ δένδρα τῆς γῆς\nἀγαλλιάσονται, φυτευθήσεται] καὶ ἒσονται φυτεύοντες ἀμπέλους, καὶ\nἡ ἂμπελος ἣν ἂν φυτεύσωσιν, ποιήσουσιν πρόχους οἴνου χιλιάδας, καὶ\n ὁ σπόρος ποιήσει καθ᾿ ἓκαστον μέτρον * * * ἐλαίας ποι;σει ἀνὰ βάτους\nδέκα.","19":"καὶ σὺ καθάρισον τὴν ἀπὸ ἀπὸ πάσης ἀκαθαρσίας καὶ ἀπὸ\nπάσης ἀδικίας καὶ ἀπὸ <πά<σης ἁμαρτίας καὶ ἀσεβείας καὶ πάσας\nτᾶς ἀκαθαρσίας τὰς γινοενας ἐπὶ τῆς γῆς ἐξάλειψον * * * *","20":"καὶ\nἔσονται πάντες λατρεύοντες οἱ λαοὶ καὶ εὐλογοῦντες πάντες ἐμοὶ καὶ\n προσκυνοῦντες.","21":"καὶ καθαρισθήσεται πᾶσα ἡ γῆ ἀπὸ παντὸς μιάσματος\nκαὶ ἀπὸ πάσης ἀκαθαρσίας καὶ ὀργῆς καὶ μάστιγος καὶ οὐκέτι\nπέμψω ἐπ᾿ αὐτοὺς εἰς πάσας τὰς γενεὰς τοῦ αἰῶνος. \n"},"9":{"0":"\n Καὶ τότε ἀνοίξω τὰ ταμεῖα τῆς εὐλογίας τὰ ὄντα ἐν τῷ\nοὐρανῷ [καὶ] κατενεγκεῖν αὐτὰ [ἐπὶ τὰ ἔργα] ἐπὶ τὸν κόπον τῶν υἱῶν\n τῶν ἀνθρώπων.","1":"καὶ τότε ἀλήθεια καὶ εἰρήνη κοινωνήσουσιν ὁμοῦ\nεἰς πάσας τὰς ἡμέρας τοῦ αἰῶνος καὶ εἰς πάσας τὰς γενεὰς τῶν ἀνθρώπων. \n"},"10":{"0":"\n Πρὸ τούτων τῶν λόγων ἐλήμφθη Ἐνώχ, καὶ οὐδεὶς τῶν\nἀνθρώπων ἒγνω, ποῦ ἐλήμφθη καὶ ποῦ ἐστὶν καὶ τί ἐγένετο αὐτῷ.\n","1":"καὶ τὰ ἔργα αὐτῷ μετὰ τῶν ἐγρηγόρων, καὶ μετὰ τῶν ἁγίων αἱ\nἡμέραι αὐτοῦ.","2":"καὶ ἑστὼς ἤμην Ἐνὼχ εὐλογῶν τῷ κυρίῳ τῆς\nμεγαλοσύνης, τῷ βασιλεῖ τῶν αἰώνων, καὶ ἰδοὺ οἱ ἐγρήγοροι τοῦ ἀγίου\nτοῦ μεγάλου ἐκάλουν με·","3":"Ἐνὼχ ὁ γραμματεὺς τῆς δικαιοσύνης, πορεύου\nκαὶ εἰπὲ τοῖς ἐγρηγόροις τοῦ οὐρανοῦ, οἵτινς ἀπολιπόντες τὸν\n οὐρανὸν τὸν ὑψηλόν, τὸ ἁγίασμα τῆς στάσεως τοῦ αἰῶνος, μετὰ τῶν\nγυναικῶν ἐμιάνθησαν καί, ὥσπερ οἱ υἱοὶ τῆς γῆς ποιοῦσιν, οὕτως\nκαὶ αὐτοὶ ποιοῦσιν καὶ ἔλαβον ἑαυτοῖς γυναῖκας· ἀφανισμὸν μέγαν\nκατηφανίσατε τὴν γῆν,","4":"καὶ οὐκ ἒσται ὑμῖν εἰρήνη οὔτε ἄφεσις·","5":"καὶ\nπερὶ ὧν χαίρουσιν τῶν υἱῶν αὐτῶν, τὸν φόνον τῶν ἀγαπητῶν αὐτῶν\n \n\n \nin Gerechtigkeit bebaut werden und wird ganz mit Bäumen\nund voll Segen sein. 19 Und alle Bäume der Lust wird man auf\npflanzen, und man wird Weinstöcke auf ihr pflanzen, und der\nder auf ihr gepflanzt werden wird, wird Wein in Fülle\nund von allem Samen, der darauf gesät wird, wird ein Mass tausend \nbringen, und ein Mass Oliven wird zehn Pressen Ol geben. 20 Und\ndu reinige die Erde von aller Gewaltthat, von aller Ungerechtigkeit,\nvon aller Sünde, von aller Gottlosigkeit und von aller Unreinigkeit,\nauf Erden vorkommt, vertilge sie von der Erde. 21 Und alle Menschenkinder\nsollen gerecht werden, und alle Völker sollen mich ehren und \npreisen, und alle werden mich anbeten. 22 Und die Erde wird rein\nsein von aller Verderbnis und aller Sünde, von allem Strafgericht\nvon aller Pein, und niemals werde ich wieder (dergleichen) über sie\nbringen von Geschlecht zu Geschlecht in Ewigkeit. \n Cap. 11. Und in jenen Tagen werde ich die himmlischen Schatzkammern \ndes Segens öffnen, um sie auf die Erde, über das Werk und\ndie Arbeit der Menschenkinder herabkommen zu lassen. 2 Und Friede\nund Wahrheit werden vereint sein für alle Tage der Welt und für\nGeschlechter der Welt.« \n Cap. 12. Vor allen (r. diesen) Begebenheiten ward Henoch entrückt, \nund keines von den Menschenkindern wusste, wohin er entrückt\nwar, und wo er sich aufhielt, und was (mit ihm) geschehen war. 2 Und\nall sein Thun war mit den Wächtern und Heiligen in seinen\n3 Und ich, Henoch, pries eben den grossen Herrn, [und] den König\nWelt, siehe da riefen mich, Henoch den Schreiber, die Wächter und \nsprachen zu mir: .4 »Henoch, Schreiber der Gerechtigkeit, geh, verkünde\nden Wächtern des Himmels, welche den hohen Himmel, die\newige Stätte verlassen haben, und sich mit Weibern geschändet\ngethan haben, wie die Menschenkinder thun, und sich Weiber genommen\nhaben und in grosse Verderbnis auf Erden versunken sind: 5 [und] Sie \nwerden keinen Frieden, noch Vergebung der Sünden haben. 6 Und\nsie sich über ihre Kinder freuen, sollen sie die Ermordung ihrer Lieb-\n \n\n \nὂψανται καὶ ἐπὶ τῇ ἀπωλείᾳ τῶν εἱῶν αὐτῶν στενάξουσιν καὶ δεηθήσονται\nεἰς τὸν αἰῶνα, καὶ οὐκ ἒσται αὐτοῖς εἰς ἒλεον καὶ εἰρήνην. \n"},"11":{"0":"\n Ὁ δὲ Ἐνὼχ τῷ Ἀζαὴλ εἶπεν· πορεύου, οὐκ ἒσται σοι εἰρήνηι\nδρῖμα μέγα ἐξῆλθεν κατὰ σοῦ δῆσαί σε","1":"καὶ ἀνοχὴ καὶ ἐρώτησίς\n σοι οὐκ ἒσται περὶ ὧν ἒδειξας ἀδικημάτων καὶ περὶ πάντων τῶν\nἒργων τῶν ἀσεβειῶν καὶ τῆς ἀδικίας καὶ τῆς ἁμαρτίας, ὂσα ὑπέδειξας\nτοῖς ἀνθρώποις.","2":"τότε πορευθεὶς εἲρηκα πᾶσιν αὑτοῖς, καὶ αὐτοὶ\nπάντες ἐφοβήθησαν, καὶ ἒλαβεν αὐτοὺς τρόμος καὶ φόβος.","3":"καὶ\nἠρώτησαν ὃπως γράψω αὐτοῖς ὑπομνήματα ἐρωτήσεως, ἴνα γένωται\n αὐτοῖς ἂφεσις <καὶ μακρότης<, καὶ ἴνα ἐγὼ ἀναγνῶ αὐτοῖς τὸ ὑπόμνημα\nτῆς ἐρωτήσεως ἐνώπιον κυρίου τοῦ οὐρανοῦ.","4":"ὃτι αὐτοὶ οὐκέτι\nδύνανται λαλῆσαι οὐδὲ ἐπᾶραι αὐτῶν τοὺς ὀφθαλμοὺς εἰς τὸν οὐρανὸν\nἀπὸ αἰσχύνης περὶ ὧν ἡμαρτήκεισαν καὶ κατεκρίθησαν.","5":"τότε\nἒγραψα τὸ ὑπόμνημα τῆς ἐρωτήσεως αὐτῶν καὶ τὰς δεήσεις περὶ τῶν\n πνευμάτων αὐτῶν καὶ περὶ ὧν δέονται, ὅπως αὐτῶν γένωνται ἄφεσις\nκαὶ μακρότης.","6":"καὶ πορευθεὶς ἐκάθισα ἐπὶ τῶν ὑδάτων Δὰν ἐν γῇ\nΔάν. ἥτις ἐστὶν ἐκ δεξιῶν Ἑρμωνειεὶμ δύσεως. ἀνεγίνωσκον τὸ ὑπόμνημα\nτῶν δεήσεων αὐτῶν, ἒως ἐκοιμήθην.","7":"καὶ ἰδοὺ ὄνειροι ἐπ᾿\nἐμὲ ἠλθον καὶ ὁράσεις ἐπ᾿ ἐμὲ ἐπέπιπτον καὶ εἶδον ὁράσεις ὀρηὴς,\n καὶ ἠλθεν φωνὴ λέγουσα· εἶπον τοῖς οἱοῖς τοῦ οὐρανοῦ τοῦ ἐλέγξαι\nαὐτούς.","8":"καὶ ἒξυπνος γενόμενος ἠλθον πρὸς αὐτούς, καὶ πάντες\nσυνηγμένοι ἐκάθηντο πενθοῦντες ἐν Ἐβέλσατα, ἥτις ἐστὶν ἀνὰ μέσον\nτοῦ Λιβάνου καὶ Σενεσήλ, περικεκαλυμένοι τὴν ὄψιν","9":"* * * * *\n* * * * ἐνώπιον αὐτῶν καὶ ἀνήγγειλα αὐτοῖς πάσας τὰς ὁράσεις, ἃς\n εἶδον κατὰ τοὺς ὕπνους, καὶ ἠρξάμην λαλεῖν τοὺς λόrους τῆς δικαιοσύνης ἐλέγχων τοὺς ἐγρηγόρους τοῦ οὐρανοῦ. \n"},"12":{"0":"\n Βίβλος λόγων δικαιοσύνης καὶ ἐλέγξεως ἐγρηγόρων τῶν\nἀπὸ τοῦ αἰῶνος κατὰ τὴν ἐντολὴν τοῦ ἁγίου τοῦ μεγάλου ἐν ταύτῃ\nτῇ ὁράσει.","1":"ἐγὼ εἶδον κατὰ τοὺς ὕπνους μου, ὃ νῦν λέγω ἐν γλώσσῃ\n σαρκίνῃ έν τῷ πνεύματι τοῦ στόματός μου, ὃ ἒδωκεν ὁ μέγας τοῖς\nἀνθρώποις λαλεῖν ἐν αὐτοῖς καὶ νοῆσαι καρδίᾳ.","2":"\n ὡς * * * * * *\n \n\n \nlinge sehen und über den Untergang ihrer Kinder klagen; und sie werden\nimmerdar bitten, aber Barmherzigkeit und Friede wird ihnen nicht\nzu teil werden. « \n Cap. 13. Und Henoch ging hin und sagte zu Azazel: »Du wirst\nkeinen Frieden haben, ein gewaltiges Urteil ist über dich ergangen, \ndich zu fesseln. 2 Milde und Fürbitte wird dir nicht zu teil\nwegen der Gewaltthat, die du gelehrt hast, und wegen all der Werke\nder Lästerung, Gewaltthat und Sünde, die du den\nhast.< 3 Dann ging ich hin und redete zu ihnen allen zusammen,\nsie fürchteten sich alle, Furcht und Zittern ergriff sie. 4 Und sie baten \nmich, ür sie eine Bittschrift zu schreiben, dass ihnen dadurch Vergebung\nzu teil werde, und ihre Bittschrift hinauf zu bringen vor den\nHerrn des Himmels. 5 Denn sie selbst können von nun an nicht\nihm) reden und auch nicht ihre Augen zum Himmel erheben aus Scham\nüber ihre Sünde, um derentwillen sie verdammt worden sind. 6 Da \nverfasste ich ihre Bittschrift und das Gnadengesuch für ihren Geist\nfür ihre einzelnen Thaten und um das, was ihr Anliegen war,\nihnen Verzeihung und Nachsicht (dadurch) zu teil werden möchte. 7\nich ging hin und setzte mich an die Wasser Dan im (Lande) Dan,\nwelches rechts (südlich) von der Westseite des Hermon liegt, und las \nihre Bittschrift vor, bis ich einschlief. 8 Und siehe, ein Traum kam\nüber mich, und Gesichte fielen auf mich, und ich sah die Gesichte des\nStrafgerichts 003C;und eine Stimme >, dass ich zu den Söhnen\nHimmels reden und sie schelten sollte. 9 Und als ich aufgewacht war,\nkam ich zu ihnen, und sie sassen alle beisammen in Ublesjael, welches \nzwischen dem Libanon und Seneser liegt, trauernd mit verhülltem\n10\"Und ich erzählte vor ihnen alle Gesichte, die ich im\ngesehen hatte, und fing an, jene Worte der Gerechtigkeit zu verkünden\nund· die Wächter des Himmels zu schelten. \n Cap. 14. Dieses Buch (ist) das Wort der Gerechtigkeit und der \nZurechtweisung der Wächter, die von Ewigkeit her sind, wie der\nlige und Grosse in jenem Gericht befohlen hat. 2 Ich sah in meinem\nSchlafe, was ich jetzt mit Fleischeszunge verkünde, mit meinem\nden der Grosse den Menschen in den Mund gegeben hat, dadurch mit\neinander zu reden und mit dem Herzen (es) zu verstehen. 3 Wie er die \n \n\n \nοὕτως καὶ < ἔκτισεν καὶ ἔδωκεν ἐλέγξασθαι ἐγρηγόρους τοὺς υἱοὺς τοῦ\nοὐρανοῦ.","3":"ἐγὼ τὴν ἐρώτησιν ὑμῶν [τῶν ἀγγέλων] ἔγραψα καὶ ἐν τῇ ὁράσει\nμου τοῦτο ἐδείκθη καὶ οὔτε ἡ ἐρώτησις ὑμῶν παρεδέχθη * * *","4":"ἵνα\nμηκέτι εἰς τὸν οὐρανὸν ἀναβῆτε ἐπὶ πάντας τοὺς αἰῶνας καὶ ἐν τοῖς\n δεσμοῖς τῆς γῆς ἐρρέθη δῆσαι ὑμᾶς εἰς πάσας τὰς γενεὰς τοῦ ἀἰῶνος.\n","5":"καὶ ἵνα πρὶν τούτων ἴδητε τὴν ἀπώλειαν τῶν υἱῶν ὑμῶν τῶν ἀγαπητων,\nκαὶ ὅτι οὐκ ἔσται ὑμῖν ὄνησις αὐτῶν, ἀλλὰ πεσοῦνται πεσοῦνται\nπιον ὑμῶν ἐν μαχαίρᾳ.","6":"καὶ ἡ ἐρώτησις ὐμῶν περὶ αὐτῶν οὐκ ἔσται\nοὐδὲ περὶ ὑμῶν καὶ ὑμεῖς κλαίοντες καὶ δεόμενοι καὶ μὴ λαλοῦντες\n πᾶν ῥῆμα ἀπὸ τῆς γραφῆς, ἦς ἔγραψα.","7":"καὶ ἐμοὶ ἐφ’ ὁράσει Οὕτως\nἐδείχθη· ἰσοὺ νεφέλαι ἐν τῇ ὀράσει ἐκάλουν καὶ ὁμίχλαι με ἐφώνουν,\nκαὶ διαδρομαὶ τῶν ἀστέρων καὶ ἀστραπαί με κατεσπούδαζον καὶ ἐθορύβαζόν\nμε καὶ ἄνεμοι ἐν τῇ ὁράσει ἐξεπέτασάν με καὶ ἐπῆράν με ἄνω\nκαὶ εἰσήνεγκαν με εἰς τὸν οὐρανόν,","8":"καὶ εἰσῆλθον μέχρις ἤγγισα τείχους\n οἰκοδομῆς ἐν λίθοις χαλάζης, καὶ γλῶσσαι πυρὸς κύκλῳ αὐτῶν,\nκαὶ ἤρξαντο ἐκφοβεῖν με.","9":"καὶ εἰσῆλθον εἰς τὰς γλώσσας τοῦ πυρὸς καὶ\nἤγγισα εἰς οἶκον μέγαν οἰκοδομημένον ἐν λίθοις χαλάζης, καὶ οἱ τοῖχοι\nτοῦ οἴκου ὡς λιθόπλακες, καὶ πᾶσαι ἦσαν ἐκ χιόνος καὶ ἐδάφη χιονικαά.\n","10":"καὶ αἱ στέγαι ὡς διαδρομαὶ ἀστέρων καὶ ἀστραπαὶ καὶ μεταξὺ\n αὐτῶν χερουβὶν πύρινα καὶ ὁ οὐρανὸς αὐτῶν ὕδωρ,","11":"καὶ πῦρ φλεγόμενον\nκύκλῳ τῶν τοίχων καὶ θύραι πυρὶ καιόμεναι.","12":"εἰςῆλθον\nεἰς τὸν οἶκον ἐκεῖνον, θερμὸν ὡς πῦρ καὶ ψυχρὸν ὡς χιών, καὶ\nπᾶσα τρυφὴ ζωῆς οὐκ ἦν ἐν αὐτῷ. φόβος με ἐκάλυψεν καὶ τρόμος\nμε ἔλαβεν,","13":"καὶ ἤμην σιιόμενος καὶ τρέμων καὶ ἔπεσον 〈εἰς τὸ\n πρόσωπόν μου καὶ〉 ἐθεώρουν ἐν τῇ ὁράσει μου.","14":"καὶ ἰδοὺ\nἄλλη θύρα ἀνεῳγμένη κατέναντί μου καὶ ὁ οἶκος μείζων τούτου καὶ\nὄλος οἰκοδομημένος έν γλώσσαις πυρὸς","15":"καὶ ὅλος διαφέρων ἐν δόξῃ\nκαὶ ἐν τιμῇ κω ἐν μεγαλοσύνῃ, ὥστε μὴ δύνασθαί με ἐξειπεῖν ὑμῖν\n \n\n \nMenschen geschaffen und ihnen verliehen hat, das Wort der Erkenntnis\nzu verstehen, so hat er auch mich geschaffen und mir verliehen, die\nWächter, die Söhne des Himmels zu schelten. 4 Ich habe\naufgeschrieben, aber in meinem Gesicht erschien es mir also, dass eure\nBitte nicht erfüllt werden wird in alle Ewigkeit, dass das Gericht über \neuch vollendet ist, und euch nichts gewährt werden wird. 5 Und\nnun an werdet ihr nicht (mehr) zum Himmel aufsteigen bis in alle Ewigkeit,\nund es ist befohlen worden, auf der Erde euch zu binden für\nalle Tage der Welt. 6 Doch zuvor werdet ihr den Untergang eurer lieben\nSöhne gesehen und euch ihres Besitzes nicht erfreut haben, sondern sie \nwerden vor euch fallen durch das Schwert. 7 Und eure Bitte für\nwird nicht erfüllt werden und (auch nicht) für euch, wie ihr\nweint und fleht und (doch) nicht einmal ein Wort aus der Schrift, die\nich geschrieben habe, vorbringt. 8 Und das Gesicht erschien mir\nfolgendermassen: Siehe, Wolken riefen mich im Gesicht, und Nebel rief \nmich, und der Lauf der Sterne und die Blitze hiessen mich eilen und\ntrieben mich an, und die Winde im Gesicht gaben mir Flügel\nhiessen mich eilen], und sie hoben mich empor und > in\nden Himmel. 9 Und ich ging hinein, bis ich an eine Mauer kam, aus\nHagelsteinen erbaut, und Feuerzungen rings herum, und sie fingen an \nmir Furcht zu machen. 10 Und ich trat ein in (den Kreis der) Feuer-\nzungen und näherte mich einem grossen Hause, das aus\nerbaut war, und die Wände jenes Hauses waren wie Plattenbelag\nSteinen von Hagel, und sein Fussboden war Hagel, 11 seine Decke wie\ndie Bahn der Sterne und (wie) Blitze; und dazwischen feurige Cherubim, \nund ihr Himmel (gleich) Wasser; 12 und flammendes Feuer rings\num die Wände, und seine Thür brannte im Feuer. 13 Und\nein in jenes Haus, und es war heiss wie Feuer und kalt wie Schnee;\nund nichts von Lebensfreude war daselbst; Furcht deckte mich und\nZittern ergriff mich, 14 und erschüttert und zitternd fiel ich nieder auf\nmein Antlitz und schaute im Gesicht: 15 Und siehe, (da war) ein anderes\nHaus, grösser als dieses, und die Thür ganz geöffnet vor\nwar aus Feuerzungen gebaut 16 und in allen Stücken so\nan Herrlichkeit und Pracht und Grösse, dass ich euch von\n \n\n \nπερὶ τὴς δόξης καὶ περὶ τῆς μεγαλοσύνης αὐτοῦ.","16":"τὸ ἔδαφος αὐτοῦ\nἦν πυρός, τὸ δὲ ἀνώτερον αὐτοῦ ἦσαν ἀστραπαὶ καὶ διαδρομαὶ ἀστέρων,\nκαὶ ἡ στέγη αὐτοῦ ἠν πῦρ φλέγον.","17":"ἐθεώρουν δὲ καὶ εἶδον θρόνον\nὑψηλὸν καὶ τὸ εἶδος αὐτοῦ ἑσεὶ καρυστάλλινον καὶ τροχὸς ὡς ἡλίου\n λάμποντος καὶ ὄρος χερουβίν.","18":"καὶ ὑποκάτω τοῦ θρόνου ἐξεπορεύοντο\nποταμοὶ πυρὸς φλεγόμενοι καὶ οὐκ ἐδυνάσθην ἰδεῖν.","19":"καὶ ἡ δόξα ἡ\nμεγάλη ἐκάθητο ἐπ’ αὐτῷ· τὸ περιβόλαιον αὐτοῦ [ὡς εἶδος] ἡλίου λαμπρότερον\nκαὶ λευκότερον πάσης χιόνος.","20":"καὶ οὐκ ἐδύνατο πᾶς ἄγγελος\nπαρελθεῖν εἰς τὸν οἶκον τοῦτον καὶ ἰδεῖν τὸ πρόσωπον αὐτοῦ διὰ\n τὸ ἔντιμον καὶ ἔνδοξον. καὶ οὐκ ἐδύνατο πᾶσα σάρξ ἰδεῖν αὐτοῦ","21":"τὸ\nπῦρ φλεγόμενον κύκλῳ. καὶ πῦρ μέγα παρειστήκει αὐτῷ, καὶ οὐδεὶς\nἐγγίξει αὐτῷ < κύκλῳ, μυρίαι μυριάδες ἔστηκαν ἐνώπιον ἀὺτοῦ, καὶ\nπᾶς λόγος αὐτοῦ ἔργον.","22":"καὶ οἱ ἄγιοι τῶν ἀγγέλων οἱ ἐγίξοντες\nαὐτῷ οὐκ ἀποχωροῦσιν νυκτὸς οὔτε ἀφίστανται αὐτοῦ.","23":"κἀγῶ ἤμην\n ἕως τούτου ἐπὶ πρόσωπόν μου βεβλημένος καὶ τρέμων. καὶ ὁ κύριος\nτῷ στόματι αὐτοῦ ἐκάλεσέν με καὶ εἶπέν μοι· πρόςελθε ὦδε, Ἐνώχ,\nκαὶ τὸν λόγον μου ἄκουσον.","24":"καὶ προσελθών μοι εἶς τῶν ἁγίων\nἤγειρέν με καὶ ἔστησέν με καὶ προσήγαυέν με μέχρι τῆς θύρας, ἐγὼ\nδὲ τὸ πρόσωπόν μου κάτω ἔκυφον. \n"},"13":{"0":"\n Καὶ ἀποκριθεὶς εἶπέν μοι [ὁ ἄνθρωπος ὁ ἀληθινὸς\nτῆς ἀληθείς ὁ γραμματεὺς,] καὶ τῆς φωνῆς αὐτοῦ ἤκουσα· μὴ\nφοβηθῇς, Ἐνὼχ < ἄνθρωπος ἀληθινὸς καὶ γραμματεὺς τῆς ἀληθείας,\nπρόςελθε ὦδε καὶ τῆς φωνῆς μου ἄκουσον·","1":"πορεύθητι καὶ\nεἰπὲ τοῖς πέμψασίν σε * * * * ἐρωτῆσαι ὑμᾶς ἔδει περὶ τῶν ἀνθρώπων\n καὶ μὴ τοὺς ἀνθρώπους περὶ ὑμῶν.","2":"διὰ τί ἀπελίπετε τὸν\nοὐρανὸν τὸν ὑψηλὸν τὸν ἄγιον τοῦ αἰῶνος καὶ μετὰ τῶν γυναικῶν\nἐκοιμήθητε καὶ μετὰ τῶν θυγατέρων τῶν ἀνθρώπων ἐμιάνθητε καὶ\nἐλάβετε ἑαυτοῖς γυναῖκας < ὤδπερ υἱοὶ τῆς γῆς ἐποιήσατε καὶ\nἐγεννήσατε ἑαυτοῖς τέκνα υἱοὺς γίγαντας.","3":"καὶ ὑμεῖς ἦτε ἄγιοι καὶ\n \n\n \nHerrlichkeit und Grösse keine Beschreibung geben kann. 17 Sein\nboden war von Feuer, und höher darüber Blitze und die\nSterne, und seine Decke flammendes Feuer. 18 Und ich schaute hin\nund sah darin einen hohen Thron, und sein Aussehen war wie Reif, und\nsein Umkreis war wie die leuchtende Sonne, und (es ertönten) Cherubstimmen. \n 19 Und unterhalb des Thrones kamen Ströme\nFeuers hervor, und ich vermochte nicht hinzusehen. 20 Und die grosse\nHerrlichkeit sass darauf, und ihr Gewand war leuchtender als die Sonne\nund weisser als aller Schnee. 21 Und keiner von den Engeln vermochte (in dieses Haus) einzutreten und sein Antlitz zu schauen vor \nHoheit und Herrlichkeit, und keiner, der dem Fleisch angetört,\nihn zu sehen. 22 Flammendes Feuer war rings um ihn, und\n’ ein gewaltiges Feuer stand vor ihm, und keiner von denen, die um ihn\nwaren, näherte sich ihm; zehntausend mal zehntausend waren\nihm, er aber hatte keinen Rat nötig. 23 Und die Heiligkeiten der \nHeiligen, die in seiner Nähe waren, entfernten sich nicht bei\nund gingen nicht weg von ihm. 24 Und ich war bis dahin (wie) mit\neinem Schleier (?) auf meinem Antlitz gewesen, indem ich zitterte, da\nrief mich der Herr mit eigenem Munde und sprach zu mir: »Tritt\nheran, Henoch, und > mein [heiliges] « 25 * * * und er \nrichtete mich auf und brachte mich bis zur Thür, ich aber schlug\nAntlitz zu Boden. \n Cap. 15. Und er hob an und sprach zu mir, > ich hörte\nauf seine Stimme: »Fürchte dich nicht, Henoch, du gerechter Mann und\nSchreiber der Gerechtigkeit, tritt heran und höre mein Wort! 2 Und \ngeh hin, sage den Wächtern des Himmels, die dich geschickt\nfür sie zu bitten: Ihr hättet für die Menschen bitten\ndie Menschen für euch. 3 Warum habt ihr den hohen und\newigen Himmel verlassen, und bei den Weibern geschlafen und mit\nden Töchtern der Menschen euch verunreinigt, und habt euch Weiber \ngenommen und wie die Kinder der Erde gethan und Riesensöhne\n4 Und ihr waret doch heilig, geistig, teilhaftig des ewigen\n \n\n \nπνεύμα<ζῶντα< ζῶντα αἰώνια· ἐν τῷ αἵματι τῶν γυναικῶν ἐμιάνθητε,\nἐν αἴματι σαρκὸς ἐγεννήσατε, καὶ ἐν αἵματι ἀνθρώψτων ἐπεθυμήσατε\n<καὶ ἐποιήσατε< < καθὼς καὶ αὐτοὶ ποιοῦσιν σάρκα καὶ αἶμα οἴτινες\nἀποθνήσκουσιν καὶ ἀπόλλυνται.","4":"διὰ τοῦτο ἔδωκα αὐτοῖς θηλείας\n ἴνα σπερματίσουσιν εἰς αὐτὰς καὶ τεκνώσουσιν ἐν αὐταῖς τέκνα οὅτως,\nἵνα μὴ ἐκλείπῃ αὐτοῖς πᾶν ἔργον ἐπὶ τῆς γῆς.","5":"ὑμεῖς δὲ\nπνεύμα < ζῶντα αἰώνια, καὶ οὐκ ἀποθνήσκοντα εἰς πάσας\nτὰς γενεὰς τοῦ αἰῶνος.","6":"καὶ διὰ τοῦτο οὐκ ἐποίησα ἐν ὑμῖν θηλείας·\nτὰ < τοῦ οὐρανοῦ, ἐν τῷ οὐρανῷ ἡ κατοίκησις αὐτῶν.\n","7":"καὶ νῦν οἱ γίγαντες οἱ γεννηθέντες ἀπὸ τῶν πνευμάτων καὶ σαρκός,\n< < ἐπὶ τῆς γῆς, καὶ ἐν τῇ ἡ\nκατοίκησις αὐτῶν ἔσται.","8":"< πονηρὸ ἐξῆλθον ἀπὸ τοῦ\nσώματος αὐτῶν, διότι ἀπὸ τῶν ἀνωτέρων ἐγένοντο καὶ ἐκ τῶν ἁγίων\nἐγρηγόρων ἡ ἀρχὴ τῆς καίσεως αὐτῶν καὶ ἀρχὴ θεμελίου. πνεύματα\n πονηρὰ κληθήσεται","9":"< οὐρανοῦ, ἐν τῷ οὐρανῷ ἡ κατοίκησις\nκησις αὐτῶν ἔσται, καὶ τὰ πνεύματα ἐπὶ τῆς γῆς τὰ γεννηθέντα,\nτῆς τῆς ἡ κατοίκησις αὐτῶν ἔσται.","10":"καὶ] τὰ πνεύματα τῶν γιγάντων\nΝαφηλεὶμ ἀδικοῦντα, ἀφανίζοντα καὶ ἐμπίπτοντα καὶ συμπαλαίοντα\nκαὶ συφφίπτοντα ἐπὶ τῆς γῆς [πνεύματα σκληρὰ γιγάντων] καὶ\n ποιοῦτα ποιοῦντα καὶ μηδὲν < ἀλλ’ ἀσιτοῦντα καὶ διψῶντα\nκαὶ προςκόπτοντα.","11":"πνεῦμα] καὶ < ταῦτα εἰς τοὺς\nυἱοὺς τῶν ἀνθρώπων καὶ τῶν γυναικῶν, ὄτι ἐξεληλύθασιν ἀπ’ \n \n \n\n \n Lebens, und habt euch (nun) durch\nund mit dem Blute des Fleisches (Kinder) gezeugt und nach dem Blute\nder Menschen begehrt und habt Fleisch und Blut hervorgebracht, wie\nauch die zu thun pflegen, die da sterblich und vergänglich\n5 Darum habe ich ihnen Weiber gegeben, dass sie dieselben besamen \nund Kinder von ihnen erhalten, auf dass so nichts auf Erden fehle.\n6 Ihr aber seid zuvor geistig gewesen, teilhaftig des ewigen, unsterb-\nlichen Lebens für alle Geschlechter der Welt. 7 Darum habe ich\neuch keine Weiber geschaffen, denn die Geistigen des Himmels haben\nihre Wohnung im HimmeL 8 Und nun die Riesen, welche von den \nGeistern und Fleisch gezeugt worden sind, böse Geister werden sie\nErden genannt werden, und auf der Erde wird ihre Wohnung sein. 9 Böse\nGeister sind aus ihrem (der Riesen) Leibe hervorgegangen, weil sie von\noben her (r. aus den Menschen) geschaffen wurden, (und) von den hei-\nligen Wächtern ihr Anfang und die erste Grundlage stammt. Böse \nGeister werden [sie] auf Erden sein und böse Geister genannt\n[10 Die Geister des Himmels sollen im Himmel ihre Wohnung haben,\nund die Geister der Erde, die auf Erden geboren wurden, sollen auf\nErden ihre Wohnung haben. 11 Und] die Geister der Riesen, der\nWolken (r. der Nephilim), die da Gewaltthat üben, Vernichtung \nbringen, (darüber her) fallen, kämpfen, Zerstörung\nrichten, und Leid bringen, die nicht die geringste Speise essen, nicht\nDurst leiden und nicht wahrzunehmen sind. 12 Und diese Geister wer-\nden sich gegen die Menschenkinder und gegen die Weiber erheben,\ndenn sie sind <von ihnen> \n \n\n \n"},"14":{"0":"\n ἀπὸ ἡμέρας σφαγῆς καὶ ἀπωλείας καὶ θανάτου Ναφηλεὶμ\nτὰ πνεύματα ἐκπορευόμενα ἐκ τῆς ψυχῆς τῆς σαρκὸς αὐτῶν αὐτῶν\nἀφανίζοντα χωρὶς κρίσεως. οὕτως ἀφανίσουσιν μέχρις ἡμέρας ἡμέρας\nσεως τῆς κρίσεως τῆς μεγάλης, ἐν ᾖ ὁ αἰὼν ὁ μέγας τελεσθήσεται.","1":"καὶ\n νῦν ἐγρηγόροις τοῖς πέμψασίν σε ἐρωτῆσαι περὶ αὐτῶν οἵτινες ἐν οὐρανῷ\nἦσαν·","2":"ὑμεῖς ἐν τῷ οὐρανῷ ἦτε, καὶ πᾶν μυστήριον ὅ οὐκ ἀνεκαλύφθη\nλύφθη ὑμῖν, καὶ μυστήριον τὸ ἐκ τοῦ θεοῦ γεγενημένον ἔγνωτε, καὶ\nτοῦτο ἐμηνύσατε ταῖς γυναιξὶν ἐν ταῖς σκληροκαρδίαις ὑμῶν, καὶ ἐν\nτῷ μυστηρίῳ τούτῳ πληθύνουσιν αἱ θήλειαι καὶ οἱ ἄνθρωποι τε κακὰ\n ἐπὶ τῆς γῆς.","3":"εἶπον οὖν αὐτοῖς· οὐκ ἔστον εἰρήνη. \n"},"15":{"0":"\n Καὶ παραλαβόντες με εἴς τινα τόπον ἀπήγαγον, ἐν ᾦ\nοἱ ὄντες ἐκεῖ γίνονται ὡς πῦρ φλέγον καί, ὅταν θέλωσιν, φαίνονται\nὡσεὶ ἄνθρωποι.","1":"καὶ ἀπήγαγόν με εἰς ζοφώδη τόπον καὶ εἰς ὄρος,\nοὗ ἡ κεφαλὴ ἀφικνεῖτο εἰς τὸν οὐρανόν.","2":"καὶ εἶδον τόπον τῶν\n φωστήρων καὶ τοὺς θησαυροὺς τῶν ἀστέρων καὶ τῶν βροντῶν καὶ\nεἰς τὰ † αεροβαθη, ὄπου τόξον πυρὸς καὶ τὰ βέλη, καὶ τὰς θήκας αὐτῶν\nκαὶ τὰς ἀστραπὰς πάσας.","3":"καὶ ἀπήγαγόν με μέχρι ὑδάτων ζώντων\nκαὶ μέχρι πυρὸς δύσεως, ὅ ἐστιν καὶ παρέχον πάσας τὰς δύσεις τοῦ\nἡλίου.","4":"καὶ ἤλθομεν μέχρι ποταμοῦ πυρός, ἐν ᾦ κατατρέχει τὸ πῦρ\n ὡς ὕδωρ καὶ ῥέει εἰς θάλασσαν μεγάλην δύσεως.","5":"εἶδον τοὺς μεγάτὰ \n τὰ πνεύματα τὰ ἐκπορευόμενα ἀπὸ τῆς ψυχῆς αὐτῶν ὡς ἐκ τῆς σαρκὸς ἔσονται\nἀφανίζοντα χωρὶς κρίσεως. οὕτως ἄφανίσουσι μέχρι ἠμέρας τῆς τελειώσεως, ἴως\nτῆς κρίσεως τῆς μεγάλης, ἐν ᾗ ὁ αἰὼν ὁ μέγας τελεσθήσεται, ἐφ’ ἅπαξ ὁμοῦ τελεσθήσεται. \n Καὶ αὖθις· περὶ δὲ τοῦ ὅρους, ἐν ᾧ ὤμοσαν καὶ ἀνεθεμάτισαν πρὸς τὸν\nπλησίον αὐτῶν, ὅτι εἰς τὸν αἰῶνα οὐ μὴ ἀποστῇ ἀπ’ αὐτοῦ ψῦχος καὶ χιὼν καὶ\nπάχνη, καὶ δρόσος οὐ μὴ καταβῇ εἰς αὐτό, εἰ μὴ εἰς κατάραν καταβήσεται ἐπ’ αὐτό,\nμέχρις ἡμέρας καρίσεως τῆς μεγάλης. ἐν τῷ καιρῷ ἐκείνῳ κατακαυθήσεται καὶ ταπεινωθήσεται\nκαὶ ἔσται κατακαιόμενον καὶ τηκόμενον ὡς κηρὸς ἀπὸ πυρός· οὕτως\nκατακαήσεται περὶ πόντων τῶν ἔργων αὐτοῦ. καὶ νῦν ἐγὼ λέγω ὑμῖν υἱοῖς άνθρώπων·\nὀργὴ μεγάλη καθ’ ὑμῶν, κατὰ τῶν υἱῶν ὑμῶν, καὶ οὐ παύσεται ἡ ὀργὴ\nαὕτη ἀφ’ ὑμῶν μέχρι καιροῦ σφαγῆς τῶν υἱῶν ὑμῶν. καὶ ἀπολοῦνται οἱ ἀγαπητοὶ\nὑμῶν καὶ ἀποθανοῦνται οἱ ἔντιμοι ὑμῶν ἀπὸ πάσης τῆς γῆς, ὅτι πᾶσαι αἱ ἡμέραι\nτῆς ζωῆς αὐτῶν ἀπὸ τοῦ νῦν οὐ μὴ ἔσονται πλείω τῶν ἑκατὸν εἴκοσιν ἐτῶν. καὶ\nμὴ δόξητε ἔτι ζῆσαι ἐπὶ πλείω ἔτη. οὐ γὰρ έ)στιν ἐπ’ αὐτοῖς πᾶσα ὁδὸς ἐκφεύξεως \n \n\n \n Cap. 16. Von den Tagen des Mordes und Verderbens und des\nTodes der Riesen an, da die Geister aus den Seelen ihres Fleisches\nherausgegangen sind, sollen sie dem Verderben Geweihte sein (r. Ver-\nderben anrichten) ohne Gericht — so sollen sie verderben (r. Verderben\nanrichten) bis auf den Tag der Vollendung des grossen Gerichts, an \ndem der grosse Weltlauf zu seinem Ende gekommen sein wird [an den\nWächtern und den Gottlosen]. 2 Und nun (sprich) zu den\ndie dich abgeschickt haben, für sie zu bitten, die vordem im\nwaren, 3 nun (sprich): Ihr seid in dem Himmel gewesen, aber >\nverborgenen Dinge waren euch noch nicht offenbart, doch kanntet ihr \nein fluchwürdiges Geheimnis und das habt ihr den Weibern in\nHerzenshärtigkeit erzählt, und durch dieses Geheimnis richten\nund Männer viel Böses auf Erden an. 4 Sage ihnen also:\nkeinen Frieden haben.« \n Cap. 17. Und sie nahmen mich hinweg an einen Ort, wo diejenigen, \nwelche daselbst hausen, wie flammendes Feuer sind, und wann\nsie wollen, erscheinen sie wie Menschen. 2 Und sie führten mich\nden Ort des Sturmwindes und auf einen Berg, dessen höchster\nbis an den Himmel reichte. 3 Und ich sah die Stätten der\nund des Donners an den äussersten Enden, in der Tiefe, wo der feurige \nBogen und die Pfeile nebst ihrem Köcher und das feurige Schwert\nalle Blitze sind. 4 Und sie brachten mich bis zu den [sogenannten]\nlebendigen Wassern und bis zu dem Feuer des Westens, welches jeden\nSonnenuntergang aufnimmt. 5 Und ich kam zu einem Feuerstrome,\ndessen Feuer wie Wasser dahinfliesst, und der sich in das grosse Meer \nim Westen ergiesst. 6 Und ich sah die grossen Ströme und kam \n ἀπὸ τοῦ νῦν διὰ τὴν ὀργήν, ἣν ὠργίσθη ὑμῖν ὁ βασιλεὺς πάντων τῶν αἰώνων· μὴ\nνομίσητε ὅτι ἐκφεύξεσθε ταῦτα. \n καὶ ταῦτα μὲν ἐκ τοῦ πρώτου βιβλίου Ἐνὼκ περὶ τῶν ἐγρηγόρων pergit\nSyncellus. \n \n\n \n λους ποταμοὺς [καὶ μέχρι τοῦ μεγάλου ποταμοῦ] καὶ μέχρι τοῦ\nσκότους κατήντησα καὶ ἀπῆλθον, ὅπου πᾶσα σάρξ οὐ περιπατεῖ.","6":"εἶδον τοὺς ἀνέμους τῶν γυόφων τοὺς χειμερινοὺς καὶ τὴν ἔκχυσιν\nτῆς ἀβύσσου πάντων ὑδάτων.","7":"εἶδου τὸ στόμα τῆς † γῆς πάντων τῶν\n ποταμῶν καὶ τὸ στόμα τῆς ἀβύσσου. \n"},"16":{"0":"\n Εἶδον τοὺς θησαυροὺς τῶν ἀνέμων πάντων, εἶδον ὅτι\nἑ<ν> αὐτοῖς ἐκόσμησεν πάσας τὰς κτίσεις, καὶ τὸν θεμέλιον τῆς γῆς","1":"καὶ τὸν λίθον εἶδον τῆς γωνίας τῆς γῆς, εἶδον τοὺς τέσσαρας ἀνέμους\nτὴν γῆν βαστάζοντας καὶ τὸ στερέωμα τοῦ οὐρανοῦ.","2":"καὶ\n αὐτοὶ ἐστᾶσιν μεταξὺ γῆς καὶ οὐρανοῦ.","3":"εἶδον ἀνέμους τὸν πὐρανὸν\nστρέφοντας καὶ δινεύοντας τὸν τροχὸν τοῦ ἠλίου καὶ πάντας τοὺς\nἀστέρας.","4":"εἶδον τοὺς ἐπὶ τῆς γῆς ἀνέμους βαστάζοντας ἐν νεφέλῃ, εἶδον\n< πέρατα τῆς γῆς τὸ στήριγμα τοῦ οὐρανοῦ ἐπάνω.","5":"παρῆλθον\nκαὶ εἶδον τόπον καιόμενον νυκτὸς καὶ ἡμέρας, ὅπου τὰ ἐπτὰ\n ὄρη ἀπὸ λίθων πολυτελῶν, 〈τρία〉 εἰς ἀνατολὰς καὶ τρία εἰς νότον\nβάλλοντα.","6":"καὶ τὰ μὲν πρὸς ἀνατολὰς ἀπὸ Μου χρώματος, τὸ δὲ\nἦν ἀπὸ Μου μαργαρίτου, καὶ τὸ ἀπὸ Μου ταθέν, τὰ δὲ κατὰ νότον\nἀπὸ Μου πυρροῦ.","7":"τὸ δὲ μέσον αὐτῶν ἦν εἰς οὐρανὸν ὥσπερ θρόνος\nθεοῦ, ἀπὸ Μου φουκά. καὶ ἡ κορυφὴ τοῦ θρόνου ἀπὸ λίθου\n σαφφείφρου.","8":"καὶ πῦρ καιόμενον εἶδον· κἀπέκεινα τῶν ὀρέων\nτων","9":"τόπος ἐστὶν πέρας τῆς μεγάλης γῆς. ἐκεῖ συντελεσθήσον-\nται οἱ οὐρανοί.","10":"καὶ εἶδον χάσμα μέγα εἰς τοὺς στύλους τοῦ πυρὸς\n \n\n \nzu einer grossen Finsternis, und ich ging (weiter) dahin, dahin, wohin <kein<\nFleisch wandert. 7 Und ich sah die Berge der winterlichen Finsternisse\nund den Ort, wohin das Wasser des ganzen Abgrundes sich ergiesst,\n8 und ich sah die Mündungen aller Ströme der Erde\nMündung des Abgrundes. \n Cap. 18. Und ich sah die Schatzkammern aller Winde und sah,\nwie er mit ihnen die ganze Schöpfung ausgeschmückt hat, und\ndie Grundfesten der Erde, 2 und sah den Eckstein der Erde, und sah\ndie vier Winde, welche die Erde tragen und das Firmament des \nHimmels. 3 Und ich sah, wie die Winde die hohe Wölbung des\nHimmels ausspannen, indem sie zwischen Himmel und Erde stehen,\ndas sind die Säulen des Himmels. 4 Und ich sah die Winde, welche\nHimmel im Kreise drehen, welche die Sonnenscheibe und alle Sterne zum\nUntergang bringen. 5 Ich sah die Winde über der Erde, welche\nden Wolken zu tragen haben, ich sah die Pfade der Engel, ich sah \nam Ende der Erde das Firmament des Himmels darüber. 6 Und\nging nach Süden (und sah einen Ort<, der brannte Tag und\nwo die sieben Berge aus Edelstein sind, drei nach Osten und drei nach\nSüden. 7 Und von den nach Osten gelegenen war einer aus\nStein, einer aus Perlstein und einer aus Heilstein, und die nach Süden \ngelegenen waren aus rotem Gestein. 8 Und der mittlere reichte bis in\nden Himmel, dem Throne Gottes gleich aus Antimon (r. Malachit?), und\ndie Spitze des Thrones aus Sapphir. 9 Und ich sah ein flammendes\nFeuer und was auf allen Bergen ist (r. und hinter diesen Bergen)\n10 [und ich sah daselbst] einen Ort, jenseits der grossen Erde, daselbst \nwerden die Himmel zusammengethan werden. 11 Und ich sah eine\ntiefe Kluft bei den Säulen himmlischen Feuers, und ich sah unter ihnen\n \n\n \nκαταβαίνοντἀς, καὶ οὐκ ἦν μέτρον οὔτε εἰς βάθος οὔτε εἰς ὕψος.","11":"καὶ\nἐπέκεινα τοῦ χάσματος τούτου εἶδον τόπον, ὅπου οὐδὲ αρςερέωμα οὐρανοῦ\nἐπάνω οὔτε γῆ ἠν τεθεμελιωμένη ὑποκάτω αὐτοῦ, οὔτε ὕδωρ ἠν\nὑπὸ αὐτῷ οὔτε πετεινόν, πετεινόν. ἀλλὰ τόπος ἦν ἔρημος καὶ φοβερός.","12":"ἐκεῖ\n εἶδον ἐπτὰ ἀστέρας ὡς ὄρη μεγάλα καιόμενα, περὶ ὡν πυνθανομένῳ\nμοι","13":"εἶπεν ὁ ἄγγελος· οὗτός ἐστιν ὁ τόπος τὸ τέλος τοῦ οὐρανοῦ\nκαὶ γῆς, δεσμωτήριον τοῦτο ἐγένετο τοῖς ἄστροις καὶ ταῖς δυνάμεσιν\nτοῦ οὐρανοῦ.","14":"καὶ οἱ ἀστέρες οἱ κυλιόμενοι ἐν τῷ πυρὶ οὑτοί\nεἰσιν οἱ παραβάντες πρόσταγμα κυρίου ἐν ἀρχῇ τῆς ἀνατολῆς αὐτῶν,\n ὄτι τόπος ἔξω τοῦ οὐρανοῦ κενός ἐστιν] ὅτι οὐκ ἐξῆλθαν ἐν τοῖς\nκαιροῖς αὐτῶν.","15":"καὶ ὠσγίσθη αὐτοῖς καὶ ἔδδησεν αὐτοὺς μέχρι καιροῦ\nτελειώσεως αὐτῶν ἁμαρτίας αὐτῶν] ἐνιαυτῶν μυρίων. \n"},"17":{"0":"\n Καὶ εἶπεν μοι Οὐριήλ· ἐνθάδε οἱ μιγέντες ἄγγελοι ταῖς\nγυναιξὲν στήσονται, καὶ τὰ πνεύματα αὐτῶν πολύμορφα γενόμενα\n λυμαίνεται τοὺς ἀνθρώπους καὶ πλανήσει αὐτοὺς ἐπιθύειν τοῖς δαιμονίοις\nμονίοις μέχρι τῆς μεγάλης κρίσεως, ἐν ᾖ κριθήσονται εἰς ἀποτελείωσιν.\n\n","1":"\nκαὶ αἱ γυναῖκες αὐτῶν τῶν παραφάντων ἀγγέλων εἰς σειρῆνας\nγενήσονται.","2":"κἀγὼ Ἐνῶχ εἶδον τὰ θεωρήματα μόνος τὰ πέρατα\nπάντων καὶ οὐ μὴ ἴδῃ οὐδὲ εἶς ἀνθρώπων, ὡς ἐγὼ ἐἶον. \n"},"18":{"0":"\n Ἄγγελοι τῶν δυνάμεων·","1":"Οὐριὴλ ὁ εἶς τῶν ἁγίων ἀγγέλων,\nὁ ἐπὶ τοῦ κόσμου καὶ τοῦ ταρτάρου.","2":"Ῥαφαὴλ ὁ εἶς τῶν ἁγίων\nὁ ἐπὶ τῶν πνευμάτων τῶν ἀνθρώπων.","3":"Ραγουὴλ ὁ εἶς τῶν\nἀγίων ἀγγέλων, ὁ ἐκδικῶν τὸν κόσμον τῶν φωστήρων.","4":"Μιχαὴλ\nὁ εἦς τῶν ἁγίων ἀγγέλων , ὁ ἐπὶ τῶν τοῦ λαοῦ ἀλαθῶν τεταγμένος\n καὶ ἐπὶ τῷ χάῳ].","5":"Σαριὴλ ὁ εἶς τῶν ἁγίων ἀγγέλων, ὁ ἐπὶ τῶν\nπνευμάτων, οἵτινες ἐπὶ τῷ πνεύματι ἁμαρτάνουσιν.","6":"Γαβριὴλ ὁ\n \n\n \nFeuersäulen herabfallen, die nach Höhe und\n12 Und über jene Kluft (hinweg) sah ich einen Ort, der nicht das\nFirmament des Himmels über sich noch den festen Grund der Erde\nunter sich hatte, kein Wasser war auf ihm, und keine Vögel,\nein wüster und schrecklicher Ort war es. 13 Daselbst sah ich sieben \nSterne wie grosse brennende Berge und wie ein Geist, der mich fragte\n(r. und als ich danach fragte), 14 sprach der Engel: »Das ist der Ort,\nwo Himmel und Erde zu Ende sind, zum Gefängnis ward\nfür die Sterne und die Mächte des Himmels. 15 Und die Sterne, welche\nüber dem Feuer rollen, das sind die, welche den Befehl Gottes übertrenten \nhaben vom Anfang ihres Aufganges an, weil sie nicht zu ihrer\nZeit hervorkamen. 16 Und er ward zornig auf sie und band sie bis\nzur Zeit, dass ihre Sünde abgethan sein wird im Jahre des Geheimnisses.« \n Cap. 19. Und Uriel sprach zu mir: »Hier werden die Engel stehen,\nnachdem sie sich mit den Weibern vermischt haben — und ihre Geister, \nvielerlei Gestalt annehmend, haben die Menschen geschändet und werden\nsie verführen, den Dämonen als Göttern zu opfern — bis auf den Tag\ndes grossen Gerichts, an dem sie werden gerichtet werden, so dass es\nmit ihnen zu Ende sein wird. 2 Und ihre Weiber, die die Engel verführten,\nwerden wie Friedfertige (r. zu Sirenen) werden.« 3 Und ich, \nHenoch, habe allein den Anblick gesehen, die Enden des Alls, und keiner\nvon den Menschen wird sehen, wie ich gesehen habe. \n Cap. 20. Das sind die Namen der heiligen Engel, welche Wache\nhalten: 2 Uriel, einer von den heiligen Engeln, nämlich (der Engel) der\nWelt und des Bebens (r. Tartarus). 3 Rafael, einer der heiligen Engel, \n(der Engel) der Geister der Menschen. 4 Raguel, einer der heiligen\nEngel, der Rache nimmt an der Welt und den Lichtern (r. Welt der\nLichter). 5 Michael, einer der heiligen Engel, nämlich der, welcher über\ndie Besten unter den Menschen, über das Volk, gesetzt ist. 6 Saraqiel,\neiner der heiligen Engel, der über die Geister der Menschenkinder \n(gesetzt) ist, die gegen die Geister sündigen. 7 Gabriel, einer der\n \n\n \nεἷς τῶν ἁγίων ἀγγέλων. ὃς ἐπὶ τοῦ παραδείσου καὶ\nκαὶ χερουβίν.","7":"῾Ρεμειὴλ <ὁ> εἷς τῶν ἀγίων ἀγγέλων,\nθεὸς ἐπὶ τῶν ἀνισταμένων. ἀρχαγγέλων ὀνόματα ἐπτά. \n"},"19":{"0":"\n Καὶ ἐφώδευσα ἕως τῆς ἀκατασκευάστου","1":"κἀκεῖ\n ἔργον φοβερόν· φοβερόν· ἑώρακα οὔτε οὐρανὸν ἐπάνω\nτεθεμελιωμέην, ἀλλὰ τόπον ἀκατασκεύαστον καὶ φοβερόν.","2":"καὶ ἐκεῖ τεθέαμαι ἑπτὰ τῶν ἀστέρων τοῦ οὐρανοῦ δεδεμένους καὶ\nἐριμμένους ἐν αὐτῷ, ὁμοίους ὄρεσιν μεγάλοις καὶ ἐν πυρὶ καιομένους.","3":"τότε εἶπον· διὰ ποίαν αἰτίαν ἐπεδήθησαν; καὶ διὰ τί\n ἐρίφησαν;","4":"τότε εἶπέν μοι Οὐριῆλ ὁ εἷς τῶν ἁγίων\nμετ’ ἐμοῦ ἦν καὶ αὐτὸς ἡγεῖτο αὐτῶν, καὶ εἶπέν μοι· Ἐνώχ,\nτίνος ἐρωτᾷς, ἢ περὶ τίνος τὴν ἀλλήθειαν φιλοσπουδεῖς;","5":"οὗτοί\nεἰσιν τῶν ἀστέρων τοῦ οὐρανοῦ οἱ παραβάντες τὴν ἐπιταγὴν τοῦ\nκυρίου καὶ ἐδέθησαν ὡδε μέχρι τοῦ πληρῶσαι μύρια ἔτη, τὸν\n τῶν ἁμαρτημάτων αὐτῶν.","6":"κἀκεῖθεν ἐφώδευσα εἰς ἄλλον\nτούτου φοβερώτερον καὶ τεθέαμαι ἔργα φοβερά, πῦρ μέγα ἐκεῖ καιόμενον\nκαὶ φλεγόμενον, καὶ διακοπὴν εἶχεν ὁ τόπος ἕως τῆς ἀβύσσου\nπλήρης στύλων πυρὸς μεγάλων καταφερομένων. οὔτε μέτρον\nοὔτε πλάτος ἠδυνήθην ἰδεῖν οὐδὲ εἰκάσαι.","7":"τότε εἶπον· ὡς φοβερὸς\n ὁ τόπος οὗτος καὶ ὡς δεινὸς τῇ ὁράσει.","8":"τότε ἀπεκρίθη μοι <Οὐριὴλ>\nὁ εἷς τῶν ἁγίων ἀγγέλων, ὃς μετ’ ἐμοῦ ἦν, καὶ εἶπέν μοι· Ἐνώχ,\nἐφοβήθης οὕτως καὶ ἐπτοήθης; καὶ ἀπεκρίθην· περὶ περὶ <τοῦ τόπου>\nτούτου τοῦ φοβεροῦ καὶ περὶ τῆς προσόψεως τῆς δεινῆς.","9":"καὶ\nεἶπεν· οὗτος ὁ τόπος δεσμωτήριον ἀγγέλων. ὧδε συνσχεθήσονται\n αἰῶνος τῶν αἰώνων. \n"},"20":{"0":"\n Κἀκεῖθεν ἐφώδευσα εἰς ἄλλον τόπον καὶ ἔδειξέν\nπρὸς δυσμὰς ἄλλο ὄρος μέγα καὶ ὑψηλὸν πέτρας στερεᾶς.","1":"καὶ τέσ-\n \n\n \nheiligen Engel, der über das Paradies, die Schlangen und die Cherubim\n(gesetzt) ist. 8 * * * * * \n Cap. 21. Und ich ging umher bis zum Formlosen (Chaos), 2 und\ndaselbst sah ich etwas Schreckliches. Ich sah weder Himmel oben,\nnoch Erde (unten) gegründet, sondern einen Ort, ungestaltet und schrecklich. \n3 Und daselbst sah ich sieben Sterne des Himmels an ihm zusammengebunden\nwie grosse Berge und im Feuer brennend. 4 Da\nsprach ich: »Um welcher Sünde willen sind sie gebunden, und\nsind sie hierher verstossen?« 5 Da sagte zu mir Uriel, einer von\nheiligen Engeln, der mit mir war, indem er mich führte, und sprach: \n»Henoch, um wessentwillen fragst du, und um wessentwillen forschest\ndu und trägst Sorge? 6 Die gehören zu den Sternen, welche\nGrottes übertreten haben, und sie sind hier gebunden, bis zehntausend\nAeonen, die Zahl der Tage ihrer Sünde, zu Ende sind.« 7\nda ging ich nach einem anderen Orte, schrecklicher als dieser, und ich \nsah entsetzliche Dinge: ein mächtiges Feuer war da, das flammte\nloderte, und einen Spalt hatte der Ort bis zum Abgrund, angefüllt\nmächtigen Feuersäulen, die man hinabfahren liess, und\nweder seine Masse noch seine Grösse zu sehen und war nicht im\n(sie) abzuschätzen. 8 Da. sprach ich: »Wie schrecklich ist dieser Ort \nund peinvoll anzusehen.« 9 Da antwortete mir Uriel, einer der\nEngel, der bei mir war, und sprach: »Henoch, warum hast du solche\nFurcht und Schrecken?« <und ich antwortete>:\nOrtes und vor dem Anblick dieser Pein.« 10 Und er sprach\nmir: »Dieser Ort ist das Gefängnis der Engel, und hier werden sie gefangen \ngehalten bis in Ewigkeit.«\n \n\n \nσαρες τόποι ἐν αὐτῷ κοῖλοι βάθος ἔχοντες καὶ λίαν λεῖον, τρεῖς αὐτῶν\nσκοτεινοὶ καὶ εἷς φωτεινός, καὶ πηγὴ ὕδατος ἀνὰ μέσον αὐτοῦ.\nεἶπον· πῶς λεῖα τὰ κοιλώματα ταῦτα καὶ ὁλοβαθῆ καὶ σκοτεινὰ\nὁράσει.","2":"τότε ἀπεκρίθη Ῥαφαὴλ ὁ εἷς τῶν ἁγίων\n μετ’ ἐμοῦ ἠν, καὶ εἶπέν μοι· οὗτοι οἱ τόποι οἱ κοῖλοι, ἵνα\nεἰς αὐτοὺς τὰ πνεύματα τῶν ψυχῶν τῶν νεκρῶν, εἰς αὐτὸ τοῦτο\nἐκρίθησαν ὧδε ἐπισυνάγεσθαι πάσας τὰς ψυχὰς τῶν ἀνθρώπων.","3":"καὶ\nοὗτοι οἱ τόποι εἰς ἐπισύσχεσιν αὐτῶν ἐποιή<θη>σαν μέχρι τῆς\nτῆς καρίσεως αὐτῶν καὶ μέχρι τοῦ [διορισμοῦ καὶ]\n ἐν ᾧ ἡ κρίσις ἡ μεγάλη ἔσται. ἐν αὐτοῖς","4":"τεθέαμαι <πνεῦμα>\nνεκροῦ ἐντυγχάνοντος, καὶ ἡ φωνὴ αὐτοῦ μέχρι τοῦ οὐρανοῦ προέβαινεν\nκαὶ ἐνετύγκανεν.","5":"καὶ ἠρώτησα ῾Ραφαὴλ τὸν ἄγγελον, ὃς\nἐμοῦ ἠν καὶ εἶπα αὐτῷ· τοῦτο τὸ πνεῦμα τὸ ἐντυγχάνον τίνος\nδιὸ οὕτως ἡ φωνὴ αὐτοῦ προβαίνει καὶ ἐντυγχάνει ἕως τοῦ\n","6":"καὶ ἀπεκρίθη μοι λέγων· τοῦτο τὸ πνεῦμά ἐστιν τὸ ἐξελθὸν ἀπὸ Ἄβελ,\nὃν ἐφόνευσεν Κάϊν ὁ ἀδελφός. καὶ Ἄβελ ἐντυγχάνει περὶ\nτοῦ ἀπολέσαι τὸ σπέρμα αὐτοῦ ἀπὸ προσώπου τῆς γῆς καὶ ἀπὸ\nτοῦ σπέρματος τῶν ἀνθρώπων ἀφανισθῆναι τὸ σπέρμα αὐτοῦ.","7":"τότε\nἠρώτησα περὶ τῶν κοιλωμάτων πάντων· διὰ τί ἐχωρίσθησαν ἓν\n τοῦ ἑνός;","8":"καὶ ἀπεκρίθη μοι λέγων· οὗτοι οἱ\nχωρίζεσθαι τὰ πνεύματα τῶν νεκρῶν. καὶ οὗτος ἐχωρίσθη εἰς τὰ\nπνεύματα τῶν δικαίων, οὑ ἡ πηγὴ τοῦ ὕδατος ἐν αὐτῷ","9":"καὶ οὑτος ἐκτίσθη τῶν ἁμαρτωλῶν, ὅταν ἀποθάνωσιν καὶ ταφῶσιν\nεἰς τὴν γῆν, καὶ κρίσις οὐκ ἐγενήθη ἐπ’ αὐτῶν ἐν τῇ ζωῇ\n","10":"ὧδε χωρίζεται τὰ πνεύματα αὐτῶν εἰς τὴν μεγάλην βάσανον\nμέχρι τῆς μεγάλης ἡμέρας τῆς κρίσεως, τῶν μαστίγων καὶ τῶν\nβασάνων τῶν κατηραμένων μέχρι αἰῶνος, ἵν’ ἀνταπόδοσις τῶν πνευ-\n \n\n \n2 Und vier schöne (r. hohle) Räume waren [und] in ihm, die\nbreit und glatt waren, <drei davon finster und einer licht, und eine\nWasserquelle in seiner Mitte, und ich sprach:> »Wie glatt ist\nRollende (r. sind diese Höhlungen) und tief und finster zu\n3 Da antwortete Rafael, einer der heiligen Engel, der bei mir war, und \nsprach zu mir: »Diese schönen (r. hohlen) Räume (sind dazu\ndahin die Geister der Seelen der Abgeschiedenen zusammen gebracht\nwerden; zu dem Zweck sind sie geschaffen, um in sich alle Seelen\nder Menschenkinder aufzunehmen. 4 Und diese Räume sind\num sie daselbst unterzubringen bis zum Tage ihres Gerichtes und bis zu \nihrer bestimmten Frist, und diese Frist währt lange bis zu dem\nGericht über sie.« 5 Ich sah die Geister von Menschenkindern,\nverstorben waren, und ihre Stimme drang zum Himmel und klagte. \n6 Da fragte ich Rafael, den Engel, der bei mir war, und sprach zu ihm:\n»Wessen Geist ist das, dessen Stimme so empordringt und Klage erhebt?«\n7 Und er antwortete und sprach zu mir also: »Das ist der\nGeist, der von Abel ausging, welchen sein Bruder Kain tötete, und\nerhebt Klage gegen ihn, bis sein Same vertilgt sein wird vom Antlitz\nder Erde, und aus dem Samen der Menschen sein Same verschwunden\nsein wird.« 8 Da fragte ich [nach ihm und] nach dem Gericht über \nalle (r. nach all den Höhlungen): »Warum sind sie getrennt, eine\nder anderen?« 9 Und er antwortete und sprach zu mir: »Diese\nsind gemacht, um die Geister der Verstorbenen zu scheiden, und ebenso\nsind die Seelen der Gerechten abgetrennt, da wo die Quelle des\nWassers des Lebens, das Licht (r. die lechte) dabei ist. 10 Und in \ngleicher Weise wurde (eine Abteilung) für die Sünder\nsie sterben und zur Erde bestattet werden, ohne dass das Gericht bei\nihren Lebzeiten über sie gekommen ist. 11 Daselbst werden ihre Seelen\nfür diese grosse Pein abgesondert bis auf den grossen Tag des\nund der Strafe und Pein für die in Ewigkeit Fluchenden (r. Verfluchten), \nund der Vergeltung für ihre Seelen; daselbst wird er sie binden\n \n\n \nμάτων. ἐκεῖ δήσει αὐτοὺς μέχρις αἰῶνος.","11":"καὶ οὗτος ἐχωρίσθη\nτοῖς πνεύμασιν τῶν ἐντυγχανόντων, οἵτινες ἐμφανίζουσιν περὶ\nἀπωλείας, ὅταν φονευθῶσιν ἐν ταῖς ἡμέραις τῶν ἁμαρτωλῶν.","12":"καὶ\nοὗτος ἐκτίσθη τοῖς πνεύμασιν τῶν ἀνθρώπων, ὅστοι οὐκ ἔσονται\n ἀλλ’ ἁμαρτωλοὶ ὅσοι] ἀσερεῖς καὶ μετὰ τῶν ἀνόμων ἔσονται μέτοχοι.\nτὰ δὲ πνεύματα [ὅτι οἱ ἐνθάδε θλιβέντες ἔλαττον κολάζονται]\nοὐ τιμωρηθήσονται ἐν ἡμέρᾳ τῆς κρίσεως, οὐδὲ μὴ\nἐντεῦθεν.","13":"τότε ηὐλόγησα τὸν κύριον τῆς δόξης καὶ εἶπα·\nεἶ κύριε, ὁ τῆς δικαιοσύνης κυριεύων τοῦ \n"},"21":{"0":"\n Κἀκεῖθεν ἐφώδευσα εἰς ἄλλον τόπον πρὸς\nπεράτων τῆς γῆς.","1":"καὶ ἐθεασάμην πῦρ διατρέχον καὶ οὐκ\nοὐδὲ ἐλλεῖπον τοῦ δρόμου ἡμέρας καὶ νυκτὸς ἀλλὰ","2":"καὶ ἠρώτησα λέγων· τί ἐστιν τὸ μὴ ἔχον ἀνάπαυσιν;","3":"τότε\nἀπεκρίθη μοι ῾Ραγουήλ, ὁ εἷς τῶν ἁγίων ἀγγέλων, ὃς\n οὗτος ὁ δρόμος τοῦ πυρὸς τὸ πρὸς δυσμὰς πῦρ τὸ ἐκδιῶκόν ἐστιν\nπάντας τοὺς φωστῆρας τοῦ οὐρανοῦ. \n"},"22":{"0":"\n καὶ ἔδειξέν μοι ὄρη πυρὸς καιόμενα * * * * * νυκτός.","1":"καὶ ἐπέκεινα αὐτῶν ἐπορεύθην καὶ ἐθεασάμην ἑπτὰ ὄρη\nπάντα, ἑκάτερα τοῦ ἑκατέρου διαλλάσσοντα, ὧν οἱ\n καλλονῇ, καὶ πάντα ἔντιμα καὶ ἔνδοξα καὶ εὐειδῆ, <τρία πρὸς> ἀνατολὰς\nἐστηριγμένα ἓν τῷ ἑνί, καὶ τρία ἐπὶ νότον ἓν ἑνί. τῷ ἑνί.\nβαθεῖαι καὶ τραχεῖαι, μία τῇ μιᾷ οὐκ ἐγγίζουσαι.","2":"καὶ\n[ορι] ἕβδομον ὄρος ἀνὰ μέσον τούτων καὶ ὑπερεῖχεν τῷ ὕψει\nκαθέδρᾳ θρόνου, καὶ περιεκύκλου περιεκύκου αὐτὸ εὐώδη.","3":"καὶ ἠν ἐν\n αὐτοῖς δένδρον, ὃ οὐδέποτε ὤσφρανμαι καὶ οὐδεὶς ἕτερος\nκαὶ οὐδὲν ἕτερον ὅμοιον αὐτῷ. ὀσμὴν εἶχεν εὐωδεστέραν\nἀρωμάτων καὶ τὰ φύλλα αὐτοῦ καὶ τὸ ἄνθος, καὶ τὸ δένδρον οὐ\nεἰς τὸν αἰῶνα. † οἱ δὲ περὶ τὸν καρπὸν ὡσεὶ βότρυες φοινίκων.","4":"τό-\n \n\n \nEwigkeit [oder es heisst auch: von Anbeginn der Welt an]. 12 Und\nebenso war eine besondere Abteilung gemacht worden für die\nder Klagenden, welche Kunde geben von (ihrem) Untergang, als sie in\nden Tagen der Sünder getötet wurden. 13 Und so ist sie (auch)\nSeelen der Menschen geschaffen worden, die nicht Gerechte, sondern \nSünder von vollendeter Bosheit gewesen sein und mit den Frevlern\nihr Los teilen werden; ihre Seelen werden nicht getötet werden\nTage des Gerichtes, aber sie werden (auch) nicht von hier auferstehen.«\n14 Da pries ich den Herrn der Herrlichkeit und sprach: »Gepriesen sei\nmein Herr, der Herr der Gerechtigkeit, der in Ewigkeit regiert.« \n Cap. 23. Und von da ging ich an einen anderen Ort nach Westen\nhin bis zu den Enden der Erde. 2 Und ich sah ein flammendes Feuer,\ndas lief ohne zu ruhen und abzulassen von seinem Laufe weder bei\nTage noch bei Nacht, sondern (blieb darin) sich gleich. 3 Und ich\nfragte, indem ich sprach: »Was ist dieses ruhelose (Ding) da? 4 Da \nantwortete mir Raguel, einer von den heiligen Engeln, der bei mir\nwar, und sprach zu mir: »Dieser <Feuer->Lauf, den du nach\ngerichtet gesehen hast, ist das Feuer, welches alle Lichter des Himmels\nvertreibt.«\nCap. 24. Und von da ging ich an einen anderen Ort der Erde, \nund er zeigte mir einen Feuerberg, der in Flammen stand Tag und\nNacht; 2 und ich ging darauf zu (r. darüber hinaus) und sah sieben\niche Berge, jeden vom andern verschieden, und prächtige und\nSteine, und alle prächtig, und herrlich ihr Anblick und schön\ndrei (von den Bergen) gegen Osten, einer dicht bei dem andern, \nund drei gegen Süden, einer bei dem andern, und tiefe und\nSchluchten, keine an die andere stossend. 3 Und der siebente Berg\nlag zwischen ihnen, und in ihrer Höhe glichen sie alle einem\n(r. ihrer aller Höhe überragte er gleich einem Thronsessel),\nes umgaben ihn wohlriechende Bäume. 4 Und es war unter ihnen ein \nBaum, wie ich noch nie einen gerochen hatte, und keiner von diesen\nnoch andere waren so wie er; er verbreitete einen Duft, (herrlicher) als\nalle Wohlgerüche, und seine Blätter, seine Blüten und\nin Ewigkeit nicht, und seine Frucht ist schön, und seine Frucht\nden Trauben der Dattelpalme. 5 Da sprach ich: »O, dieser schöne \n \n\n \nτε εἶπον· ὡς καλὸν τὸ δένδρυν τοῦτό ἐστιν καὶ εὐῶδες, καὶ ὡραῖα\nτὰ φύλλα. καὶ τὰ ἄνθη αὐτοῦ ὡραῖα τῇ ὁράσει.","5":"τότε ἀπεκρίθη\nΜιχαήλ, <ὁ> εἷς τῶν ἁγγέλων, ἁγίων ἀγγέλων, ὃς μετ’ ἐμοῦ\nἡγεῖτο. \n"},"23":{"0":"\n καὶ εἶπέν μοι· Ἐνώχ, τί ἐρωτᾷς; καὶ τί ἐθαύμασας ἐν τῇ\nὀσμῇ τοῦ δένδρου καὶ διὰ τί θέλεις τὴν ἀλήθειαν μαθεῖν;","1":"τότε\nἀπεκρίθην αὐτῷ· περὶ πάντων εἰδέναι θέλω, μάλιστα δὲ περὶ τοῦ\nδένδρου τούτου σφόδρα.","2":"καὶ ἀπεκρίθη λέγων· τοῦτο τὸ ὄρος τὸ\nὑψηλόν, οὗ ἡ κορυφὴ ὁμοία θρόνου, θεοῦ καθέδρα ἐστίν, οὗ\n ὁ μέγας κύριος ὁ ἅγιος τῆς δόξης, ὁ βασιλεὺς τοῦ αἰῶνος, ὅταν καταβῇ\nἐπισκέψασθαι τὴν γῆν ἐπ’ ἀγαθῷ.","3":"καὶ τοῦτο τὸ δένδρον εὐωδίας,\nκαὶ οὐδεμία σὰρξ ἐξουσίαν ἔχει ἅψασθαι αὐτοῦ μέχρι τῆς\nκρίσεως, ἐν ᾗ ἐκδίκησις πάντων καὶ τελείωσις μέχρις αἰῶνος· τότε\nδικαίοις καὶ ὁσίοις δοθήσεται","4":"ὁ καρπὸς αὐτοῦ τοῖς ἐκλεκτοῖς εἰς\n ζωὴν εἰς βοράν, καὶ μεταφυτευθήσεται ἐν τόπῳ ἁγίῳ παρὰ τὸν οἶκον\nτοῦ θεοῦ βασιλέως τοῦ αἰῶνος·","5":"τότε εὐφρανθήσονται εὐφραινόμενοι\nκαὶ χαρήσονται καὶ εἰς τὸ ἅγιον εἰςελεύσονται. αἱ\nαὐτοῦ ἐν τοῖς ὀστέοις αὐτῶν, καὶ ζωὴν πλείονα ζήσονται ἐπὶ γῆς,\nἔζησαν οἱ πατέρες σου, καὶ ἐν ταῖς ἡμέραις αὐτῶν <λῦπαι> καὶ βάσανοι\n καὶ πληγαὶ καὶ μάστιγες οὐχ ἅψονται αὐτῶν.","6":"τότε ηὐλόγησα\nτὸν θεὸν τῆς δόξης, τὸν βασιλέα τοῦ αἰῶνος ὃς ἡτοίμασεν ἀνθρώποις\nτὰ τοιαῦτα δικαίοις καὶ αὐτὰ ἔκτισεν καὶ εἶπεν δοῦναι αὐτοῖς. \n"},"24":{"0":"\n Καὶ ἐκεῖθεν ἐφώδευσα εἰς τὸ μέσον τῆς γῆς καὶ εἶδον\nτόπον ηὐλογημένον, ἐν ᾧ δένδρα ἔχοντα παραφυάδας μενούσας\n βλαστούσας τοῦ δένδρου ἐκκοπέντος.","1":"κἀκεῖ τεθέαμαι ὄρος ἅγιον.\nὑποκάτω τοῦ ὄρους ὕδωρ ἐξ ἀνατολῶν καὶ τὴν ῥύσιν εἶχεν πρὸς\nνότον.","2":"καὶ εἶδον πρὸς ἀνατολὰς ἄλλο ὄρος ὑψηλότερον τούτου καὶ\nἀνὰ μέσον αὐτῶν φάραγγαν βαθεῖαν οὐκ ἔχουσαν πλάτος, καὶ δι\nαὐτῆς ὕδωρ πορεύεται ὑποκάτω ὑπὸ τὸ ὄρος.","3":"καὶ πρὸς δυσμὰς\n τούτου ἄλλο ὄρος ταπεινότερον αὐτοῦ καὶ οὐκ ἔχον ὕψος καὶ φάραγγαν\nβαθεῖαν καὶ ξηρὰν ἀνὰ μέσον αὐτῶν καὶ ἄλλην φάραγγαν\n \n\n \nBaum und herrlich anzusehen, lieblich seine Blätter, und seine\ngar ergötzlich für den Blick des Auges!« 6 Da\neiner von den heiligen ud hehren Engeln, der bei mir war, er der\nüber sie (gesetzt) war, und sprach zu mir: \n Cap. 25. »Henoch, was fragst du mich über den Geruch dieses \nBaumes, und (was) forschest du, <die Wahrheit> zu erfahren?«\nantwortete ich, Henoch, ihm, indem ich sprach: »Von allem wünsche\nich Kunde zu erhalten, besonders aber von diesem Baume.« 3\ner antwortete, indem er sprach: »Dieser hohe Berg, den du gesehen\nhast, dessen Gipfel dem Throne des Herrn gleicht, ist sein Thron, wo \nder Heilige und der grosse Herr der Herrlichkeit, der ewige König,\nsich niederlassen wird, die Erde zu besuchen zum Guten. 4 Und diesen\nBaum von köstlichem Geruche zu berühren, ist keinem\nerlaubt, bis zum grossen Gericht, wenn er für alles\nübt und es zur Vollendung bringt für die Ewigkeit; <dann> wird dieser \nden Gerechten und Demütigen übergeben werden. 5 Durch seine\nwird den Auserwählten Leben gegeben werden, und er wird nach\nverpflanzt werden an einen heiligen Ort, bei dem Hause des Herrn, des\newigen Königs. 6 Da werden sie sich freuen in Fröhlichkeit und\nin das Heiligtum werden sie ihm bringen (r. werden sie eintreten) \nden Duft in ihren Gebeinen, und sie werden ein langes Leben\nauf Erden leben, wie es deine Väter gethan haben, und in ihren\nwird weder Trauer noch Leid, noch Mühsal noch Plage sie\n7 Da pries ich Gott der Herrlichkeit, den ewigen König, dass er\nfür die gerechten Menschen bereitet hätte und solches geschaffen\nund verheissen, ihnen zu geben. \n Cap. 36, Und von da ging ich nach der Mitte der Erde und sah\neinen gesegneten und fruchtbaren Ort, <wo es Bäume>\nSchösslingen <gab>, die (selbst) aus dem gefällten\n2 Und daselbst sah ich einen heiligen Berg, und unterhalb des Berges \nein Wasser von Osten her (kommend), und sein Lauf nach Süden\n3 Und ich sah nach Osten hin einen andern Berg, der höher\nwar als dieser, und zwischen ihnen eine tiefe aber nicht breite Schlucht,\nund auch in ihr floss ein Wasser an dem Berge hin. 4 Und westlich von\ndiesem war ein anderer Berg, der war niedriger als er und hatte keine \nHöhe, und eine Schlucht (war) unterhalb desselben zwischen ihnen, und eine\n \n\n \nκαὶ ξηρὰν ἐπ᾿ ἄκρων τῶν τριῶν ὀρέων.","4":"καὶ πᾶσαι φάραγγές εἰσιν\nβαθεῖαι ἐκ πέτρας στερεᾶς, καὶ δένδρον οὐκ ἐφυτεύετο ἐπ᾿ αὐτάς.","5":"καὶ ἐθαύμασα περὶ τῆς φάραγγος καὶ λίαν ἐθαύμασα \n"},"25":{"0":"\n καὶ εἶπον· διὰ τί ἡ γῆ αὕτη ἡ ηὐλογημένη καὶ πᾶσα\n πλήρης όένδρων, αὕτη όὲ ὴ φάραγξ κεκατηραμένη ἐστΙν * * * * *\n","1":"\n* * * * * * * * * * * γῆ κατάρατος τοῖς κεκαταραμένοις ἐστὶν\nμέχρι αἰῶνος. ὧδε ἐπισυναχθήσονται πάντες, οἵτινες ἐροῦσιν τῷ στόματι αὐτῶν κατὰ κυρίου φωνὴν ἀπρεπῆ καὶ περὶ τῆς δόξης αὐτοῦ\nσκληρὰ λαλήσουσιν. ὧδε ἐπισυναχθήοονται, καὶ ὧδε ἔσται τὸ οἰκητήριον\n","2":"ἐπ᾿ ἐσχάτοις αἰῶσιν [ἐν ταῖς ἡμέραις τῆς κρίσεως τῆς ἀληθινῆς]\nἐναντίον τῶν δικαίων εἰς τὸν ἅπαντα χρόνον. ὧδε εὐλογήσουσιν\nοἱ εὐοεβεῖς τὸν κύριον τῆς δόξης, τὸν βασιλέα τοῦ αἰῶνος,","3":"ἐν ταῖς ἡμέραις τῆς κρίσεως αὐτῶν εὐλογήσουσιν, ἐν ἐλέει ὡς ἐμἐρισεν\nαὐτοῖς.","4":"τότε ηὐλόγησα τὸν κύριον τῆς δόξης καὶ τὴν δόξαν\n αὐτοῦ ἐόήλωσα καὶ ὕμνησα μεγαλοπρεπῶς. \n"},"26":{"0":"\n ἔτι ἐκεῖθεν ἐπορεύθην εἰς τὸ μέσον Μανδόβαρα καὶ\nεἶδον αὐτὸ ἔρημον καὶ αὐτὸ μόνον, πλήρης δένδρων,","1":"καὶ ἀπὸ τῶν\nσπερμάτων ὕδωρ ἄνομβρον ἄνωθεν φερόμενον","2":"ὡς ὑδραγωγὸς δαφιλὴς\nὡς πρὸς βορρᾶν ἐπὶ δυσμῶν πάντοθεν ἀνάγει ὕδωρ καὶ δρόσον. \n"},"27":{"0":"\n \n καὶ ἐκεῖθεν ἐπορεύθην εἰς ἄλλον τόπον ἐν τῷ Βάβδηρα\nκαὶ πρὸς ἀνατολὰς τοῦ ὄρους τούτου ᾠχόμην,","1":"καὶ εἶδον κρίσεως\n \n\n \nandere tiefe und trockene Schlucht am Ende von den dreien. 5 Und\nalle Schluchten waren tief aber nicht breit, aus hartem Fels und\n(kein) Baum war in ihnen gepflanzt. 6 Und ich wunderte mich\nüber das Felsgestein, wunderte mich über die Schlucht und wunderte\nmich gar sehr. \n Cap. 27. Da sprach ich: »Wozu ist dieses gesegnete und ganz\nmit Bäumen bestandene Land, und diese verfluchte Schlucht\n2 Da antwortete mir Uriel, einer der heiligen Engel, der bei mir war,\nund sprach zu mir: »Diese verfluchte Schlucht ist für die in\nVerfluchten bestimmt; hier werden alle zusammengebracht werden, welche \nunziemliche Worte gegen den Herrn in ihren Mund nehmen und über\nseine Herrlichkeit freche Reden führen, hierhin wird man sie\nund hier ist ihr Strafort. 3 In den letzten Tagen wird an\nihnen das Schauspiel eines gerechten Gerichtes vor den Gerechten gezeigt\nwerden in Ewigkeit immerdar, da werden die, welche Erbarmen \nübten (r. fanden), den Herrn der Herrlichkeit, den ewigen König\n4 Und in den Tagen des Gerichts über jene werden sie ihn preisen für\ndie Barmherzigkeit, wie er ihnen ihr Los zuerteilt hat.« 5 Da\nich den Herrn der Herrlichkeit, verkündete ihm (r. seine\nund gedachte seiner (r. sang Lob), wie es sich für seine Majestät\ngebührt. \n Cap. 28. Und von da ging ich nach Osten, mitten in das Gebirge\nMadbara (r. der Wüste) und sah eine öde und einsame Gegend,\nBäume. 2 Und aus diesem Samen rieselte Wasser von oben her\nhin — 3 es erschien wie ein reichlicher Wasserlauf, der Wasser spendet \n— in nordwestlicher Richtung, und von überall her stieg Wasser und\nTau auf. \n Cap. 39. Und von da ging ich an eine andere Stelle von Madbara\n(r. der Wüste) <und> näherte mich der Ostseite jenes\ndaselbst sah ich die Gerichtsbäume, besonders Gefässe von\n \n\n \nδένδρα πνέοντα ἀρώματον λιβάνων καὶ ζμυρνῶω καὶ τὰ † δέυδρα\nὅμοια καρύοις. \n"},"28":{"0":"\n καὶ ἐπέκεινα τούτων ᾠχόμην πρὸς ἀνατολὰς μακράν,\nκαὶ εἶδον τόπον ἄλλον μέγαν, φάραγγαν ὅδατος,","1":"ἐν ᾦ καὶ δένδρον\n χλοᾷ ἀρωμάτων ὁμοίων σχίνῳ,","2":"καὶ τὰ παρὰ τὰ χείλη\nτούτων εἶδον κιννάμωμον ἀρώματον. καὶ ἐπέκεινα τούτων\nπρὸς ἀνατολάς. \n"},"29":{"0":"\n\n καὶ εἶδον ἄλλα ὄρη καὶ ἐν αὐτοῖς ἄλση δένδρων\nἐκπορευόμενον ἐξ αὐτῶν νέκταρ τὸ καλούμενον σαρρὰν καὶ χαλβάνη.\n","1":"καὶ ἐπέκεινα τῶν ὀρέων τούτων εἶδον ἄλλο ὄρος πρὸς ἀνατολὰς\nτῶν περάτων τῆς γῆς καὶ πάντα τὰ δένδρα πλήρης † εξαυτης ἐν\nὁμοιώματι ἀμυγδάλω<ν>,","2":"ὅταν τριβῶσιν. διὸ εὐωδέστερον\nἀρώματον. \n"},"30":{"0":"\n * * * * * * * * * εἰς βοῤὁᾶν πρὸς ἀνατολὰς τεθέαμαι\n ἑπτὰ ὄρη πλήρη νάρδου χρηστοῦ καὶ σχίνου καὶ κινναμώμου καὶ\nπιπέρεως.","1":"καὶ ἐκεῖθεν ἐφώδευσα ἐπὶ † Τασαρχας, πάντων τῶν\nτούτων μακρὰν ἀπέχων πρὸς ἀνατολὰς τῆς τῆς καὶ διέβην ἐπάνω\nτῆς Ἐρυθρᾶς θαλάσσης καὶ ᾠχόμην ἐπ’ † Ακρων καὶ ἀπὸ τούτου\nδιέβην ἐπάνω τοῦ Ζωτιήλ.","2":"καὶ ἦλθον πρὸς τὸν παράδεισον τῆς\n δικαιοσύνης καὶ εἶδον μακρόθεν τῶν δένδρων τούτων δένδρα πλείονα\nκαὶ μεγάλα φυόμενα ἐκεῖ † μεγάλα σφόδρα καλὰ καὶ ἔνδοξα καὶ μεγαλοπρεπῆ\nκαὶ τὸ δένδρον τῆς φρονήσεως, οὗ ἐσθίουσιν ἁγίου τοῦ\nαὐτοῦ καὶ ἐπίστανται φρόνησιν μεγάλην.","3":"ὅμοιον τὸ δένδρον\nἐκεῖνο στροβιλέᾳ τὸ ὕψος, τὰ δὲ φύλλα αὐτοῦ κερατί<ᾳ> ὅμοια,\n καρπὸς αὐτοῦ ὡσεὶ βότρυες ἀμπέλου ἱλαροὶ λίαν. ἡ δὲ ὀσμὴ αὐτοῦ\nδιέτρεκεν πόρρω ἀπὸ τοῦ δένδρου.","4":"τότε εἶπον· ὡς καλὸν τὸ δένδρον\nκαὶ ὡς ἐπίχαρι τῇ ὁράσει.","5":"τότε ἀπεκρίθη Ῥαφαὴλ ὁ ἅγιος ἄΠελος\nὁ μετ’ ἐμοῦ ὤν· τοῦτο τὸ δένδρον φρονήσεως, ἐξ οὗ ἔφαγεν ὁ πα.\nτηρ σου * * * * * \n \n\n\n \n und Myrrhengeruch (r. die einen Geruch von Weihrauch und Myrrhen\nausströmten), und die Bäume (r. Früchte) \n Cap. 30. Und darüber hoch über ihnen über dem\nBerge, (r. Und ich ging darüber hinaus nach Osten zu) nicht weit\nsah einen anderen Ort, eine Schlucht mit Wasser gleich solchem, welches \nnicht versiegt. 2 Und ich sah einen schönen Baum, der\nDuftbaume von der Art des Mastix glich. 3 Und an den Rändern\njener Thäler erblickte ich den wohlriechenden Zimmtbaum. Und\nging darüber hinaus nach Osten zu. \n Cap. 31. Und ich sah andere Berge, auf denen Bäume waren, und\nes kam daraus hervor wie Nektar, was Sarran und Galbanum heisst.\n2 Und über (r. hinter) jenem Berge sah ich einen anderen Berg, darauf\nwaren Aloebäume, und jene (r. alle) Bäume waren voll\ndie der Mandel gleich und hart sind. 3 Und wenn man diese Frucht\nnimmt (r. zerreibt), so übertrifft sie alle Wohlgerüche. \n Cap. 32. Und als ich nach diesen Wohlgerüchen gen\nblickte über die Berge hin, sah ich sieben Berge voll köstlicher\nDuftbäumen, Zimmt und Pfeffer. 2 Und von da ging ich über\nGipfel jener Berge hinweg weit nach Osten hin und ich schritt über\ndas erythräische Meer hinweg und kam. weit weg von ihm und schritt\nüber den [Engel] Zotiel hinweg. 3 Und ich kam an den Garten der\nGerechtigkeit und sah über jene Bäme hinaus (noch) viele und\nBäume daselbst sprossen, von trefflichem Geruch, gross und von\nSchönheit und herrlich, und den Baum der Weisheit, durch den\nwelche davon essen, grosser Weisheit teilhaftig werden. 4 Und er \nglich dem Johannisbrotbaum, und seine Frucht war wie die Weintraube,\nganz vortrefflich, und der Geruch jenes Baumes verbreitete sich und\ndrang weit hin. 5 Da sprach ich: »(Wie) schön ist dieser Baum,\nwie schön und erfreulich ist sein Anblick!« 6 Und es\nder heilige Engel Rafael, der bei mir war, und sprach zu mir: »Das \nist der Baum der Weisheit, von dem dein Urahn und deine Altermutter,\ndie vor dir waren, gegessen haben, und sie wurden der Weisheit kundig,\nund ihre Augen wurden aufgethan, und sie erkannten, dass sie nackt\nwaren, und wurden aus dem Garten vertrieben.« \n \n"}},"commit":"321cc9ffb8ee31d68a1bccc00e0d89ec8ab029ca"}