{
    "meta":"fragment",
    "author":"marcellus",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2041.tlg001.opp-grc1-simple",
    "text":{
        "0":"\n Re 1 Ὅτι οὐδὲν ὄνομα μεῖζον ᾿Ιησοῦ τῶν ἐπὶ τῆς γῆς ὀνομασθέντων γέγονεν,\nμαρτυρεῖ μὲν τὸ Εὐαγγέλιον ἔνθα »ὁ ἄγγελος« τῇ Μαριὰμ »μὴ φοβοῦ« ἔφη »εὐρες\nγὰρ χάριν παρὰ τοῦ θεοῖ. καὶ ἰδοὺ συλλήψῃ ἐν γαστρὶ καὶ τέξῃ υἱόν, καὶ καλέσεις\nτὸ ὄνομα αὐτοῦ Ἰησοῦν. οὗτος ἔσται μέγας, καὶ υἱὸς ὑψίστου κληθήσεται«·\n δῆλον δέ ἐστιν καὶ ἀπὸ τῆς τοῦ Ζαχαρίου προφητείας, πάλαι περὶ τοῦ ὀνόματος\nτούτου προφητευσάσης, »ἔδειξεν« γάρ »μοι« φησὶν »κύριος Ἰησοῦν τὸν ἱερέα τὸν\nμέγαν, ἑστῶτα πρὸ προσώπου ἀγγέλου κυρίου καὶ ὁ διόβολος εἱστήκει ἐκ δεξιῶν\nαὐτοῦ τοῦ ἀντικεῖσθαι αὐτῷ. καὶ εἶπεν κύριος πρὸς τὸν διάβολον· ἐπιτιμήσαι\nκύριος ἐν σοὶ ὁ ἐκλεξάμενος τὴν ῾Ιερουσαλήμ«. πότε γάρ αὐτῷ ἐπετίμησεν; ὅτε\n τὸν ἀγαπηθέντα ὑπ’ αὐτοῦ ἄνθρωπον τῴ ἑαυτοῦ συνῆψεν λόγῳ. »ὁ ἑκλεξάμενος«\nφησὶν »τὴν ῾Ιερουσαλήμ«, δηλονότι ταύτην τὴν ἡμετέραν, περὶ ἦς ὁ ἀπόστολος\nλέγει ἡ δὲ ἡμετέρα ·Ιερουσαλὴμ ἂνω ἐστίν· αὕτη γὰρ δουλεύει μετὰ τῶν τέκνων\nαὐτῆς«. τηνικαῦτα γὰρ ἐν τῇ μεγάλῃ αὐτῇ ῾Ιερουσαλήμ, τουτέστιν ἐν τῇ ἡμετέρᾳ\nἐκκλησίᾳ, γενόμενος ἐπετίμησεν τῷ διαβόλῳ κατά τὴν προφητείαν εἰπὼν ἄπελθε\n ὀπίσω μου, σατανᾶ, ὅτι σκάνδαλον εἶ ἐία; οὗτος τοίνυν ἐστὶν ὁ ἱερεὺς ὁ μέγας,\nοὗ τύπον ἔσῳζεν ὁ τηνικαῦτα ᾿Ιησοῦς. οὐ γάρ ἦν δυνατὸν ἐκεῖνον μέγαν κληθῆναι\nἱερέα, καίτοι ἔνδοξον ἐν πᾶσιν γεγονότα, Μώσεως μὴ ὀνομασθέντος μεγάλου\n(οὔπω γὰρ μέγας ἦν Μωσῆς, ὅτι καὶ θεράπων ἤκουσεν θεοῖ· καὶ θεὸς τοῖ\nὑπ’ αὐτοῦ τοῦ θεοῦ ὠνομάσθη). εἰ δέ τις κατὰ τοῦτο μέγαν εἰρῆσθαι ᾿Ιησοῦν\n νομίζοι, ὅτι αὐτὸς ἠξιώθη εἰσαγαγεῖν τὸν λαὸν εἰς τὴν ἁγίαν γῆν καὶ ἕτερα πολλὰ\nθαυμαστὰ ἐποίησεν, γνώτω καὶ διὰ τούτου, ὅτι οὐ τοι τυπικῷ τοσοῦτον διέφερεν\nπράγματι τὸ λεχθὲν μέγεθος ἐπὶ τοῖ Ἰησοῦ, ἀλλὰ τῷ μικρὸν ὕστερον τὸν ἑαυτοῦ\nλαὸν εἰς τὴν μεγάλην ταύτην ῾Ιερουσαλὴμ εἰσαγαγεῖν μέλλον<τι>. \n",
        "1":"\n Re2 οὐ μόνον τοίνυν τῆς » καινῆς κτίσεως‘‘ πρωτότοκον αὐτὸν ὁ ἀπόστολος\n εἶναι φησίν, ἀλλὰ καὶ πρωτότοκον »ἐκ νεκρῶν«, δι’ οὐδὲν ἕτερον, ἐμοὶ δοκεῖν.\nἀλλ’ ἵνα διὰ τοῦ πρωτοτόκου »τῶν νεκρῶν«, ὅπως καὶ πρωτότοκος ἁπάσης κτίσεως«\nεἴρηται, γνωσθῆναι δυνηθῇ. οὐ γὰρ ἐκ νεκρῶν ἀνέστη πρῶτος ὁ δεσπότης\n \n \n \n\n \nἡμῶν ῾Ιησοῦς Χριστὸς· ἀλλ’ ὁ δι’ Ἐλισσαίου τοῦ προφήτου ἀναστὰς ἀνέστη πρότερος,\nκαὶ Λάζαρος δὲ πρὸ τῆς αὐτοῦ ἀναστάσεως ἀνέστη, καὶ ἐν τῷ καιρῷ τοῦ\nπάθους πολλὰ σώματα τῶν κεκοιμημένων« ἀνέστησαν. \n",
        "2":"\n Re 3 νυνὶ δὲ ἐξετάσωμεν ἵν τι ῥητὸν τῶν ὑπὸ Ἀστερίου γραφέντων· ἔφη\n γὰρ οὗτος ἄλλος μὲν γὰρ ἐστιν ὁ πατήρ, ὁ γεννήσας ἐξ αὑτοῦ τὸν μονογενῆ\nλόγον καὶ πρωτότοκον πάσης κτίσεως. ἀμφότερα συνάψας γέγραφεν\nμονογενῆ καὶ πρωτότοκον, πολλῆς ἐναντιότητος ἐν τοῖς ὀνόμασιν οὔσης\nτούτοις, ὃς ἔστιν ῥᾴδιον καὶ τοῖς σφόδρα δυσμαθέσιν γνῶναι δῆλον γὰρ ὅτι ὁ\nμονογενής, εἰ ὄντως μονογενὴς εἴη, οὐκέτι πρωτότοκος εἶναι δύναται, καὶ ὁ πρωτότοκος\n ᾗ 〈πρωτότοκος〉 οὐ δύναται μονογενὴς εἶναι. \n",
        "3":"\n Re 4 οὐκοῦν εἰ »πρωτότοκος« μὲν ἐστιν »ἁπάσης κτίσεως« αὐτός, »ἐν\nαὐτῷ« δὲ »ἐκτίσθη τὰ πάντα«, προσήκει εἰδέναι ἧμάς, ὅτι περὶ τῆς κατὰ σάρκα\nοἰκονομίας αὐτοῦ ὁ ἀπόστολος νυνὶ μέμνηται. \n",
        "4":"\n Re 5 »πρωτότοκος« οὖν »ἁπάσης κτίσεως« διὰ τὴν κατὰ σάρκα γένεσιν\n ὠνομάσθη, οὐ διὰ τὴν πρώτην, ὡς αὐτοὶ οἴονται, κτίσιν. \n",
        "5":"\n Re 6 οὐ τοίνυν οὗτος ὁ ἁγιώτατος λόγος πρὸ τῆς ἐνανθρωπήσεως\nπρωτότοκος ἁπάσης κτίσεως« ὠνόμαστο (πῶς γὰρ δυνατὸν τὸν ἀεὶ ὄντα πρωτότοκον\nεἶναί τινος;), ἀλλά τὸν πρῶτον »καινὸν ἂνθρωπον«, εἰς ὂν »τὰ πάντα ἀνακεφαλαιώσασθαι«\nἐβουλήθη ὁ θεός, τοῦτον αἱ θεῖαι γραφαὶ »πρωτότοκον πάσης«\n ὀνομάζουσιν »κτίσεως«. \n",
        "6":"\n Re 7 ἀκούεις ὅπως οὐ μόνον ταῦτα, ἀλλὰ καὶ τὰ προυπάρχοντα »ἔν\nτε οὐρανοῖς καὶ ἐπὶ τῆς γῆς ἐν αὐτῷ« κατὰ τὴν καινὴν κτίσιν »ἐκτίσθαι«\nσυμβαίνει. \n",
        "7":"\n Re 8 καὶ μὴ τοῦτο ἀπίθανον εἶναι νομιζέτω Ἀστέριος, εἰ νεώτερον\n ὂν αὐτοῦ <τὸ> σῶμα τοσαύτης τυχεῖν ἀρχαιότητος ἐδινήθη ἀλλ’ ἐννοείτω,\n#x003C; καὶ μάλιστα τὴν ἀνθρωπίνην σάρκα νεωτέραν εἶναι συμβαίνει, ὅμως ὁ ταύτην\nἀναλαβεῖν δι’ ἁγνῆς ἀξιώσας παρθένου λόγος, ταύτῃ τὸ ἑαυτοῦ ἑνώσας, οὐ μόνον\nπρωτότοκον πάσης κτίσεως« τὸν ἐν ἑαυτῷ ἄνθρωπον κτισθέντα ἀπειργάσατο\nἀλλὰ καὶ ἀρχὴν ἁπάντων αὐτὸν εἶναι βούλεται, οὐ τῶν ἐπὶ γῆς μόνον, ἀλλὰ καὶ\n τῶν ἐν οὐρανοῖς. \n",
        "8":"\n Re 9 τὸ τοίνυν κεφάλαιον τουτὶ τῆς Παροιμίας οὐ τὴν ἀρχὴν τῆς\nθεότητος, ὥσπερ αὐτοὶ νομίζουσιν, τοῦ σωτῆρος ἡμῶν παραστῆσαι βουλόμενον\n \n \n \n\n \nκύριος ἔκτισέ με« ἔφη, ἀλλὰ τὴν δευτέραν κατὰ σάρκα οἰκονομίαν· διὸ καὶ\nκτίσεως μέμνηται προσφόρως τῆς ἀνθρωπίνης σαρκὸς \n",
        "9":"\n Re 9 οὐκοῦν ἡ κτίσις τῇ κατὰ ἄνθρωπον αὐτοῦ διαφέρει πραγματείᾳ.\nδιό φησιν ἔκτισέν ἔκτισέν με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ«, ἔκτισέν με\n δηλονότι διὰ τῆς παρθένου Μάριας δι’ ἧς ὁ θεὸς ἑνῶσαι τὴν ἀνθρωπίνην σάρκα\nτῷ ἑαυτοῦ λόγῳ προείλετο. \n",
        "10":"\n Re 10 τούτου τοίνυν οὕτως ἔχοντος, ἀκόλουθόν ἐστιν σκοπεῖν τῇ\nδιανοία τὸ παροιμιωδῶς εἰρημένον τουτὶ κεφάλαιον κεφάλαιον ἔκτισέν με ἀργὴν\nὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ«. ἔκτισεν γὰρ ἀληθῶς τὸ μὴ ὅν πεποιηκὼς ὁ δεσπότης\n θεός· θεὸς· οὐκ οὖσαν γὰρ τὴν σάρκα, ἣν ἀνείληφεν ὁ λόγος, ἀλλὰ μῆ οὖσαν\n»ἔκτισεν ἀρχὴν ὁδῶν αὐτοὺς. \n",
        "11":"\n Re 11 οὐκοῦν εἰκότως τῶν ἀρχαίων παρεληλυθότων, καινῶν δὲ\nἔσεσθαι μελλόντων ἀπόντων διὰ τῆς τοῦ σωτῆρος ἡμῶν καινότητος, ὁ δεσπότης\nἡμῶν ὁ Χριστὸς διὰ τοῦ προφήτου ἐβόα λέγων »κύριος ἔκτισέν με ἀρχὴν ὁδῶν\n αὐτοῦ«. \n",
        "12":"\n Re 12 οὕτος γὰρ ἧμίν τοῖς δικαίως πολιτεύεσθαι μέλλουσιν θεοσεβείας\nὀδὸς γέγονεν· ἀρχὴ πασῶν τῶν μετὰ ταῦτα ὁδῶν. \n",
        "13":"\n Re 12 »ἀρχὴν» δὲ »ὁδῶν« διά τοῦτο εἰκότως εἴρηκεν τὸν δεσπότην\nἠμῶν τὸν σωτῆρα, διότι καὶ τῶν ἑτέρων, ὧν ἐσχήκαμεν, ὁδῶν μετὰ τὴν πρώτην\n ὁδὸν ἀρχὴ γέγονεν, τὰς διὰ τῶν ἱερῶν ἀποστόλων δηλῶν παραδόσεις τῶν »μετὰ\nὑψηλοῦ« κατὰ τὴν προφητείαν »κηρύγματος« κηρυξάντων ἡμῖν τὸ καινὸν τοῦτο\nμυστήριον. \n",
        "14":"\n Re 13 »ἐκτισεν οὖν μὺ φησὶν ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα ἔργα αὐτοῦ«.\nποῖα δὲ ἔργα φησίν; περὶ ὧν ὁ σωτὴρ λέγει ὁ πατήρ μου ἕως ἂρτι ἐργάζεται,\n κἀγὼ ἐργάζομαι« καὶ αὖθις »τὸ ἔργον« φησὶν »ἐτελείωσα ὃ δέδωκάς μοι«. \n",
        "15":"\n Re 13 τίς γὰρ πρὸ τῆς τῶν πραγμάτων ἀποδείξεως ἐπίστευσεν ἂν\nὅτι λόγος θεοῦ διὰ παρθένου τεχθεὶς τὴν ἡμετέραν ἀναλήψεται σάρκα καὶ τὴν\nπᾶσαν θεότητα ἐν αὐτῇ σωματικῶς ἐπιδείξεται; \n",
        "16":"\n Re 14 πρὸ τοῦ αἰῶνος ἐθεμελίωσέν με,,, θεμέλιον μὲν τοῦτον ὀνομάζων,\n τὴν κατὰ σάρκα αὐτοῦ προορισθεῖσαν οἰκονομίαν. ὡς καὶ ὁ ἀπόστολος\n \n \n \n\n \nλέγει »θεμέλιον γὰρ ἄλλον οὐδεὶς δύναται θεῖναι παρὰ τὸν κείμενον, ὅς ἐστιν\nἸησοῦς Χριστός«. ἑνὸς δὲ αἰῶνος ἐνταῦθα μέμνηται, ἀφ’ οὗ τὰ κατὰ τὸν Χριστὸν\nτεθεμελιῶσθαι ἔφη, καίτοι πολλῶν παρεληλυθότων αἰώνων, ὡς ὁ Δαυὶδ ἔφη »ὁ\nὑπάρχων πρὸ τῶν αἰώνων«. \n ",
        "17":"\n Re 15 Ἀστερίου γὰρ εἰρηκότος πρὸ τῶν αἰώνων γεγενῆσθαι\nτὸν λόγον, αὐτὸ τὸ ῥητὸν αὐτὸν ἐλέγχει ψευδόμενον· ὥστε μὴ μόνον αὐτὸν\nτοῦ πράγματος, ἀλλὰ καὶ τοῦ γράμματος διαμαρτεῖν. εἰ γὰρ »πρὸ τοῦ αἰῶνος\nἐθεμελίωσέν με« φησὶν ἡ Παροιμία, πῶς αὐτὸς γεγενῆσθαι αὐτὸν πρὸ τῶν\nαἰώνων ἔφη; ἕτερον γὰρ πρὸ τοῦ αἰῶνος τεθεμελιῶσθαι αὐτόν, καὶ ἕτερον πρὸ\n τῶν αἰώνων γεγενῆσθαι. \n",
        "18":"\n Re 16 ὥσπερ οὖν τὴν ἐκκλησίαν πάλαι προωρίσατο ὁ παντοκράτωρ\nθεός, οὕ〈τω〉 καὶ τὴν κατὰ σάρκα τοῦ Χριστοῦ οἰκονομίαν, δι’ οὖ τὸ τῶν θεοσεβῶν\nγένος »εἰς υἱοθεσίαν« καλέσαι προωρίσατο, πρότερον θεμελιώσας ἐν τῇ\nαὐτοῦ διανοίᾳ. διὰ τοῦτο ὁ ἀπόστολος τῷ ἁγίῳ πνεύματι σαφῶς προαγορεύει\n τοῦ προορισθέντος υἱοῦ « λέγων. \n",
        "19":"\n Re 17 οὐκοῦν εἰ καὶ τὰ μάλιστα ἐπ’ ἐσχάτων τῶν καιρῶν τουτὶ\nκαινὸν ἐπεφάνη μυστήριον, ὡς διὰ τοῦτο πρὸ τοῦ αἰῶνος τούτου προωρίσθαι,\nεἰκότως ὁ προφήτης ἔφη πρὸ τοῖ αἰῶνος ἐθεμελίωσέν με«, δηλονότι τὴν σάρκα,\nδιὰ τὴν πρὸς τὸν ἀληθῶς υἱὸν αὐτοῦ τὸν λόγον κοινωνίαν. \n ",
        "20":"\n Re 18 εἶτα »ἐν ἀρχῇ« φησιν »πρὸ τοῦ τὸν γῆν ποιῆσαι«. γῆν ποίαν\nταύτην ἢ δηλονότι τὴν ἡμετέραν σάρκα, τὴν μετὰ τὴν παρακοὴν γῆν αὐθις γενομένην;\n»γῆ» γὰρ »εἶ« φησὶν καὶ εἰς γῆν ἀπελεῦσῃ«. ἔδει γὰρ ταύτην ἰάσεως\nτυχεῖν, τινὰ τρόπον κοινωνή<σα>σαν τῴ ἁγίῳ \n",
        "21":"\n Re 19 εἶτα »πρὸ τοῦ τὰς ἀβύσσους ποιῆσαι« φησίν· ἐνταῦθα τὰς\n ἀβύσσους παροιμιωδῶς ὁ προφήτης τὰς τῶν ἁγίων καρδίας εἶναι λέγει τὰς ἐν τῷ\nἑαυτῶν βάθει τὴν τοῦ πνεύματος ἐχοίσας δωρεάν. \n",
        "22":"\n Re 20 τι τοίνυν ἔστιν καὶ τουτὶ τὸ κεφάλαιον »πρὸ τοῦ προελθεῖν\nτἀς πηγὰς τῶν ὑδάτων«; τοὺς ἱεροὺς ἀποστόλους εἶναί φησιν. τοῦτο δὲ ἧμίν τὸ\nμυστήριον παρίστησιν ἧ τῆς ᾿Εξόδου γραφὴ τοὺς τῶν ἀποστόλων τύπους πάλαι\n \n \n \n\n \nπροαγορεύουσα. δώδεκα γὰρ ὄντων τὸν ἀριθμὸν τῶν ἀποστόλων, δώδεκα πηγῶν\nμεμνηται. \n",
        "23":"\n Re 20 εἰκότως οὔ περὶ τῆς κατὰ σάρκα γενέσεως ὁ δεσπότης διὰ\nτοῦ προφήτου Σολομῶνος λέγοντος »πρὸ τοῦ προελθεῖν τὰς πηγὰς τῶν ὑδάτων«\n ἔφη. \n",
        "24":"\n Re 20 οὕτω γὰρ ὁ σωτὴρ πρὸς τὰς ἱερὰς πηγὰς ἔφη »πορευθέντες\nμαθητεύσατε πάντα τὰ ἔθνη«. \n",
        "25":"\n Re 21 πανταχόθεν δῆλόν ἐστιν τοὺς ἱεροὺς ἀποστόλους καὶ πηγὰς\nτροπικῶς ὠνομάσθαι ὑπὸ τοῦ προφήτου. \n ",
        "26":"\n Re 22 οὐκοῦν ἐπειδήπερ περὶ τῶν προαγόντων εἰρήκαμεν , ἀκόλουθόν\nἐστιν καὶ τὸ λεῖπον ἀναπληρῶσαι. λείπει δὲ τὸ κατὰ τὰ ὄρη καὶ τοὺς βου-\nνούς. »πρὸ« γὰρ »τοῦ ὄρη ἑδρασθῆναι« φησὶν »πρὸ δὲ πάντων τῶν βουνῶν γεννᾷ\nμέ«. ὅρη καὶ βουνοὺς τοὺς ἀποστόλους καὶ τοὺς τῶν ἀποστόλων διαδόχους λέγει,\nἵνα παρὰ τοὺς ἄλλους ἀνθρώπους τὴν κατ’ αὐτῶν δικαίαν πολιτείαν παροιμιωδῶς\n σημήνῃ \n",
        "27":"\n Re 23 διὰ τοῦτο τοίνυν δοκεῖ μοι καλῶς ἔχειν ἔτι περὶ ὣν μηδέπω\nπρότερον διῆλθον νυνὶ διελθεῖν. τὰ γὰρ πλεῖστα τῶν ὑπ’ αὐτοῦ γραφέντων ἐκ\nτῶν ἤδη προειρημένων ἧμίν γέγονεν δῆλα. »ἐκ γαστρὸς« φησὶν φησὶν »πρὸ ἑωσφόρου\nἐξεγέννησά σε«. ᾤετο γὰρ πάντως που τὴν ἐξ πρόθεσιν κλαπεῖσαν συνδραμεῖσθαι\n τῇ τῆς αἱρέσεως γνώμῃ. διὸ τὸ κυριώτατον τῆς συλλαβῆς ἐξελὼν τὴν\nἀρχαίαν αὐτοῦ ἀναγέννησιν σημῆναι ἐβουλήθη. \n",
        "28":"\n Re 24 πῶς οὑν οἱ »πλήρεις δόλου καὶ ῥᾳδιουργίας«, ἀποστολικῶς\nεἰπεῖν, μεταφέρουσιν τὸ ῥητὸν εἰς τὴν πρώτην αὐτοῦ, ὡς οἴονται, κτίσιν, καὶ\nταῦτα τοῦ Λαυὶδ περὶ τῆς κατὰ σάρκα αὐτοῦ γενέσεως σαφῶς εἰρηκότος. \n ",
        "29":"\n Re 25 σκότους γὰρ ὄντος πρότερον διὰ τὴν τῆς θεοσεβείας ἂγνοιαν,\nτῆς δὲ ἡμέρας φαίνεσθαι μελλούσης »ἐγὼ« γὰρ »εἰμι« φησὶν »ἡ ἡμέρα«) εἰκότως\nτὸν ἀστέρα ἑωσφόρον ὀνομάζει. \n",
        "30":"\n Re 26 διὰ τοῦτο τοίνυν τοῦ τὴν ἡμέραν δηλοῦντος ἀστέρος ἑωσφόρου\nὑπὸ τοῦ προφήτου Δαυὶδ εἰκότως ὀνομασθέντος, οὐκέτι ζητεῖσθαι δίκαιον τὸν\n \n \n \n\n \nἑωσφόρον, τίς δήποτε ὥν οὗτος τυγχάνει· οὗτος γὰρ ἦν ὁ τηνικαῦτα φανεὶς ἀστήρ,\nὁ φέρων τε καὶ δηλῶν τὴν ἡμέραν τοῖς μόγοις. πρόδηλον οὖν τὸ »πρὸ ἑωσφόρου\nἐγέννησά σὺ ὑπὸ τοῦ παντοκράτορος εἰρῆσθαι δεσπότου περὶ τοῦ διὰ τῆς παρ’.\nθένου γεννηθέντος σὺν τῇ ἀνθρωπίνῃ σαρκὶ λόγου, σαφῶς καὶ τοῦτο τοῖ· εὐαγγελίου\n σημαίνοντος, πρότερον μὲν τὸν δεσπότην ἡμῶν διὰ τῆς παρθένου τετέχθαι,\nὕστερον δὲ τὸν ἀστέρα φανῆναι τὸν τὴν ἡμέραν δεικνύντα. \n",
        "31":"\n Re 27 ἐπεὶ ποθεν ἧμίν ἐκ τῶν θείων δυνήσονται δεῖξαι ῥητῶν, ὅτι\nεῖς μὲν ἀγέννητος, εἶς δὲ γεννητὸς οὕτως, ὡς αὐτοὶ γεγεννῆσθαι αὐτὸν\nπεπιστεύκασιν, οὔτε προφητῶν οὔτε εὐαγγελιστῶν ἧ ἀποστόλων τοῦτ’ εἰρηκότων. \n ",
        "32":"\n Re 28 ὁ τοίνυν ἱερὸς ἀπόστολός τε καὶ μαθητὴς τοῦ ᾿Ιωάννης\nτῆς ἀιδιότητος αὐτὸ, μνημονεύων ἀληθὴς ἐγίγνετο τοῦ λόγου μάρτυς, θέν ἀρχῇ\nἢν ὁ ’κ λέγων καὶ ὁ λόγος ἦν πρὸς τὸν θεὸν, καὶ θεὸς ἦν ὁ λόγος«. οὐδὲν\nγενέσεως ἐνταῦθα μνημονεύων τοῦ λόγου, ἀλλ’ ἐπαλλήλοις τρισὶν μαρτυρίαις\nχρώμενος, ἐβεβαίου ἐν ἀρχῇ τὸν λόγον εἶναι. \n ",
        "33":"\n Re 29 ὑπομνήσω δέ σε ὧν αὐτὸς γέγραφεν συνιστάμενος τοῖς κακῶς\nὑπὸ Εὐσεβίου γραφεῖσιν, ἳνα γνῷς ὅτι ἀφίσταται σαφῶς τῆς προτέρας ἐπαγγελίας.\nγέγραφεν γάρ αὐταῖς λέξεσιν οὕτως· τὸ γάρ κεφάλαιον εἶναι τῆς ἐπιστολῆς\nἐπὶ τὴν βουλὴν τοῦ πατρὸς ἀνενεγκεῖν τοῦ υἱοῦ τὴν γένεσιν, καὶ μὴ\nπόθος ἀποφῆναι τοῦ θεοῦ τὴν γονήν. ὅπερ οἱ σοφώτατοι τῶν πατέρων\n ἐν τοῖς οἰκείοις συντάγμασιν ἀπεφήναντο, φυλαξάμενοι τῶν\nαἱρετικῶν τὴν ἀσέβειαν, οἱ σωματικήν τινα καὶ παθητικὴν κατεψεύσαντο\nτοῦ θεοῦ τὴν τεκνογονίαν, τὰς προβολὰς δογματίζοντες. \n",
        "34":"\n Re 30 ὥστε συνηγορῆσαι Εὐσεβίῳ κακῶς γράψαντι βουλόμενος\nἈστέριος, φύσεως τε πατρὸς καὶ φύσεως ἀ]γεννητοῦ μνημονεύσας, αὐτὸς\n ἑαυτοῦ κατήγορος γέγονεν. πολὺ γὰρ βέλτιον ἦν τὸ βάθος τοῦ νοήματος\nΕὐσεβίου, ὡς αὐτὸς γέγραφεν, ἐν βραχυλογίᾳ κείμενον ἀνεξέταστον καταλιπεῖν,\nἢ τοιαύτῃ θεωρίᾳ χρησάμενον τὸ πανοῦργον τοῦ γράμματος εἰς φῶς\nἀγαγεῖν. \n",
        "35":"\n Re 31 τὸ μὲν οὑν πρὸ τῶν αἰώνων αὐτὸν γεγεννῆσθαι φῆσαι,\n ἀκολούθως εἰρηκέναι δοκεῖ· γέννημα γὰρ τὸ προελθὸν τοῦ προεμένου γίγνεται\nπατρός. θάτερον δ’ οὐκέτι ὑγιῶς οὐδ’ εὐσεβῶς αὐτῷ παρείληπται. τὸ γὰρ μὴ\nλόγον εἶναι φῆσαι τὸν ἐς αὐτοῦ προελθόντα καὶ τοῦτον εἰναι τὸν τῆς γεννήσεως\nἀληθῆ τρόπον, ἀλλ’ ἁπλῶς υἱὸν μόνον, ἔμφασίν τινα τοῖς ἀκούουσιν ἀνθρωπίνης\nὄψεως παρέχειν εἰωθεν. \n \n \n \n\n \n",
        "36":"\n Re 32 οὐκ εὐαγγελικῆς ὑπομιμνήσκων διδασκαλίας ταῦτ᾿ ἔγραψεν\nΠαυλῖνος, ὁμολογῶν δὲ ἐνίους μὲν ἀφ’ ἑαυτῶν οὕτω κινεῖσθαι, ἐνίοις δὲ\nἐκ τῶν ἀναγνωσμάτων τῶν προειρημένων ἀνδρῶν τοῦτον ἦχθαι τὸν\nτρόπον. εἶτα τέλος, ὥσπερ τινὰ κορωνίδα τῆς ἀποδείξεως ἐπάγων, ἐκ τόν\n ᾿Ωριγένους ῥητῶν τῇ ἑαυτοῦ ὑπέγραψεν ἐπιστολῇ ὡς μᾶλλον πεῖσαι δυναμένου\nπαρὰ τοὺς εὐαγγελιστὰς καὶ τοὺς ἀποστόλους. ἔστιν δὲ τὰ ῥητὰ ταῦτα· ὥρα\nἐπαναλαβόντα περὶ πατρὸς καὶ υἱοῦ καὶ ἁγίου πνεύματος, ὀλίγα τῶν\nτότε παραλελειμμένων διεξελθεῖν· περὶ πατρὸς ὡς ἀδιαίρετος ὢν\nκαὶ ἀμέριστος υἱοῦ γίγνεται πατήρ, οὐ πρὸ βαλὼν αὐτόν, ὡς οἴονταί\n τινες. εἰ γὰρ πρόβλημά ἐστιν ὁ υἱὸς τοῦ πατρὸς καὶ γέννημα ἐξ\nαὐτοῦ, ὁποῖα τὰ τῶν ζῴων γεννήματα, ἀνάγκη σῶμα εἶναι τὸν προβαλόντα\nκαὶ τὸν προβεβλημένον. \n",
        "37":"\n Re 32 ταῦτα Ὠριγένης γέγραφεν, μὴ παρὰ τῶν ἱερῶν προφητῶν τε\nκαὶ ἀποστόλων περὶ τῆς ἀιδιότητος τοῦ λόγου μαθεῖν βουληθείς, ἀλλ’ ἑαυτῷ\n δεδωκὼς πλεῖον δευτέραν ὑπόθεσιν διηγήσασθαι τοῦ λόγου μάτην τολμᾷ. \n",
        "38":"\n Re 32 ὅτι τὰ τοιαῦτα γράφων Ὠριγένης ἰδίοις ἐχρῆτο δόγμασιν,\nδῆλον ἀφ’ ὦν καὶ τὰ ἑαυτοῦ ἀνατρέπει πολλάκις ἐν γοῦν ἑτέρῳ χωρίῳ ἅτινα\nπερὶ θεοῦ λέγει, ἀκόλουθόν ἐστιν ὑπομνῆσαι. γράφει δὲ οὕτως· οὐ γὰρ ὁ θεὸς\nπατὴρ εἶναι ἤρξατο κωλυόμενος, ὡς οἱ γινόμενοι πατέρες ἄνθρωποι,\n ὑπὸ τοῦ μὴ δύνασθαί πω πατέρες εἶναι. εἰ γὰρ ἀεὶ τέλειος ὁ θεὸς,\nκαὶ πάρεστιν αὐτῷ δύναμις τοῦ πατέρα αὐτὸν εἶναι, καὶ καλὸν αὐτὸν\nεἶναι πατέρα τοιούτου υἱοῦ, <τί> ἀναβάλλεται καὶ τοῦ καλοῦ\nστερίσκει καἰ, ὡς ἐστιν εἰπεῖν, ἐξ οὑ δύναται πατὴρ εἶναι, οὐ #x003C;;\nτὸ αύτὸ μέντοιγε καὶ περὶ τοῦ ἁγίου πνεύματος λεκτέον.\n πῶς οὖν ᾿Ωριγένους καὶ τοῦτο γράψαντος, ὁ μακάριος κατ’ αὐτὸν Παυλῖνος τοῦτο\nμὲν ἀποκρύψασθαι οὐκ ἀκίνδυνον ἐνόμισεν, χρήσασθαι δὲ εἰς κατασκευὴν τῶν\nἑαυτῷ δοκούντων τοῖς ἐναντίοις, ὧν οὐδὲ αὐτὸν ἂν Ὠριγένη εἴποιμι τὸν λόγοι\nἀποδοῦναι δυνατὸν εἶναι; \n",
        "39":"\n Re 33 τούτοις δὲ τοῖς ῥητοῖς καὶ ὁ τούτου πατὴρ πειθόμενος Παυλίνος,\n ταὐτὰ λέγειν τε καὶ γράφειν οὐκ ὀκνεῖ, ποτὲ μὲν δεύτερον θεὸν λέγων\nτὸν Χριστὸν καὶ τοῦτον ἀνθρωπικώτερον γεγενῆσθαι θεόν, ποτὲ δὲ\nκτίσμα αὐτὸν εἶναι διοριζόμενος. ὅτι δὲ τοῦθ’ οὕτως ἔχει, καὶ πρὸς ἡμὰς\nποτε, τὴν Ἄγκυραν διιών, κτίσμα εἶναι τὸν Χριστὸν ἔφασκεν. \n \n \n \n\n \n",
        "40":"\n Re 34 καὶ διὰ τοῦτο οὐχ υἱὸν θεοῦ ἑαυτὸν ὀνομάζει, ἀλλὰ πανταχοῦ\nυἱὸν ἀνθρώπου ἑαυτὸν λέγει, ἵνα διὰ τῆς τοιαύτης ὁμολογίας θέσει τὸν ἄνθρωπον\nδιὰ τὴν πρὸς αὐτὸν κοινωνίαν υἱὸν θεοῦ γενέσθαι παρασκευάσῃ καὶ μετὰ τὸ τέλος\nτῆς πράξεως αὖθις ὡς λόγος, ἐνωθῇ τῷ θεῷ, πληρῶν ἐκεῖνο τὸ ὑπὸ τοῦ ἀποστόλου\n προειρημένον· »τότε αὐτὸς ὑποταγήσεται τῷ ὑποτάξαντι αὐτῷ τὰ πάντα,\nἵνα ᾖ πάντα καὶ ἐν πᾶσιν ὁ θεός‘‘. ἔσται γὰρ τηνικαῦτα τοῦθ’ ὅπερ πρότερον ἦν. \n",
        "41":"\n Re 36 ὁ μὲν γὰρ λόγος »ἐν ἀρχῇ ἦν«, μηδὲν ἕτερον ὥν ἧ λόγοι\nὁ δὲ τῴ λόγῳ ἑνωθεὶς ἄνθρωπος, οὐκ ὢν πρότερον, γέγονεν ἄνθρωπος) ὡς\nδιδάσκει ἧμάς Ἰωάννης λέγων καὶ ὁ λόγος σὰρξ ἐγένετο«. διὰ τοῦτο τοίνυν τοῦ\n λόγοι μνημονεύων φαίνεται μόνου· εἴτε γὰρ Ἰησοῦ εἴτε Χριστοῦ ὀνόματος μηνμονεύει\nἧ θεία γραφή τὸν μετὰ [τὸν] τῆς ἀνθρωπίνης ὄντα σαρκὸς τοῦ θεοῦ\nλόγον ὀνομάζειν φαίνεται. εἰ δέ τις καὶ πρὸ τῆς νέας διαθήκης τὸ τοῦ Χριστοῦ\nἢ Ἰησοῦ ὄνομα ἐπὶ τοῦ λόγου μόνου δεικνύναι δύνασθαι ἐπαγγέλλοιτο, εὑρήσει\nτοῦτο προφητικῶς εἰρημένον, ὥσπερ καὶ ἀπὸ τούτου δῆλον· »παρέστησαν« γάρ\n φησιν οἱ βασιλεῖς τῆς γῆς καὶ οἱ ἄρχοντες συνήχθησαν ἐπὶ τὸ αὐτὸ κατὰ τοῦ\nκυρίου καὶ κατὰ τοῦ Χριστοῦ αὐτοῦ«. \n",
        "42":"\n Re 37 ὥστε πανταχόθεν δῆλόν ἐστιν μηδὲν ἕτερον τῇ ἀιδιότητι τοῦ\nλόγου ἁρμόττειν ὄνομα ἡ τοῦθ’ ὅπερ ὁ ἁγιώτατος τοῦ θεοῦ μαθητὴς καὶ ἀπόστολος\nἸωάννης ἐν ἀρχῇ τοῦ Εὐαγγελίου εἴρηκεν. ἐπειδὴ γὰρ [τὴν] μετὰ τῆν’ τῆς σαρκὸς\n ἀνάληψιν Χριστὸς τε καὶ Ἰησοῦς κηρύττεται, ζωή τε καὶ ὀδὸς καὶ ἡμέρα καὶ\nἀνάστασις καὶ θύρα καὶ ἄρτος καὶ εἴ τι ἕτερον ὑπὸ τῶν θείων ὀνομάζοιτο γραφῶν,\nοὐ〉 παρὰ τοῦτο ἀγνοεῖν ἡμὰς προσήκει τὸ πρῶτον ὄνομα, ὅτι λόγος ἦν. διὰ\nτοῦτο γάρ καὶ ὁ ἁγιώτατος εὐαγγελιστὴς καὶ μαθητὴς τοῦ κυρίου, σφόδρα ἐγρηγορὼς\nτῴ πνεύματι, τῆς ἄνωθεν μνημονεύων ἀργῆς καὶ μηδενὸς νεωτέρου, »ἐν\n ἀρχῇ ἢν ὁ λόγος« ἔφη »καοὶ ὁ λόγος ἢν πρὸς τὸν θεὸν, καὶ θεὸς ἤν ὁ λόγος«,\nἴνα δείξῃ ὅτι, εἴ τι καινὸν καὶ νεώτερον ὄνομα, τοῦτ᾿ ἀπὸ τῆς καινῆς αὐτῷ καὶ\nνέας ὑπ[[ηρξε κατὰ σάρκα οἰκονομίας. \n",
        "43":"\n Re 38 Σαβέλλιος γάρ καὶ αὐτὸς τῆς ὀρθῆς ὀλισθήσας πίστεως οὔτε\nτὸν θεὸν ἀκριβῶς ἔγνω οὔτε τὸν ἅγιον αὐτοῦ λόγον. ὁ γὰρ μῆ τὸν λόγον γνοὺς\n ἠγνόησεν καὶ τὸν πατέρα. »οὐδεὶς« γὰρ »οἶδεν« φησὶν »τὸν πατέρα, εἰ μὴ ὁ υἱός«,\n \n \n \n\n \nτουτέστιν ὁ λόγος ὁ γὰρ λόγος δι’ ἑαυτὸ τὴν τοῖ· πατρὸς παρέχει νῶσιν. οὕτω\nγὰρ καὶ πρὸς τοὺς οἰομένους τηνικαῦτα τῶν Ἰουδαίων εἰδέναι τὸν θεόν, ἀθετοῦντας\nδ’ αὐτοῦ τὸν λόγον, δι’ οὗ μόνου γινώσκεται ὁ θεός, ἔλεγεν οὐδεὶς ἐπιγινώσκει\nτὸν πατέρα εἰ μὴ ὁ υἱὸς καὶ ᾧ ἂν ὁ υἱὸς ἀποκαλύψῃ«. ἐπειδὴ γὰρ\n ἀδύνατον ἦν ἑτέρως γνῶναι τὸν θεὸν, διὰ τοῦ ἰδίου λόγου εἰδέναι αὐτὸν τοὺς\nἀνθρώπους διδάσκει, ὥστε ἐσφάλη μὲν κἀκεῖνος μὴ τὸν πατέρα καὶ τὸν τούτου\nλόγον ἀκριβῶς γνού. \n",
        "44":"\n Re 39 καὶ μανθανέτω τοίνυν θεοῦ λόγον ἐληλυθέναι, οὐ ὒ λόγον\nκαταχρηστικῶς ὀνομασθέντα, ὡς αὐτοί φασιν, ἀλλ’ ἀληθῆ ὄντα λόγον. \n ",
        "45":"\n Re 40 οὐ καταχρηστικῶς λόγος ὀνομασθείς, κὰν διαρραγῶσιν\nοἱ ἑτεροδιδασκαλοῦντες ψευδόμενοι, ἀλλὰ κυρίως τε καὶ ἀληθῶς ὑπάρχων λόγος. \n",
        "46":"\n Re 41 ***** τῶν δὲ διδασκόντων αὐτοὺς ὥσπερ αἰδουμένων\nμεμνῆσθαι τοῦ λόγου, ὂν οὓτω πᾶσαι αἱ θεῖαι κηρύττουσιν γραφαί. Δαυὶδ μὲν\nγὰρ περὶ αὐτοῦ λέγει τῷ λόγῳ κυρίου οἱ οὐρανοὶ ἑ, αὖθίς τε ὁ\n αὐτὸς »ἐξαπέστειλεν τὸν λόγον αὐτοῦ καὶ ἰάσατο αὐτούς«. Σολομὼν δὲ »ζητήσουσίν\nμε κακοί, καὶ οὐχ εὑρήσουσιν. ἐμίσησαν γὰρ σοφίαν, τὸν δὲ λόγον κυρίου\nοὐ προείλοντό. Ἠσαίας τε »ἐκ γὰρ Σιῶν ἐξελεύσεται« ἔφη νόμος, καὶ λόγος\nκυρίου ἐς ῾Ιερουσαλήμ«. καὶ αὖθις ῾Ιερεμίας »ᾐσχύνθησαν σοφοὶ« φησὶν καὶ\nἐπτοήθησαν καὶ ἑάλωσαν, ὅτι τὸν λόγον κυρίου ἀπεδοκίμασαν«. καὶ ῾Ωσηὲ δὲ ὁ\n προφήτης »ἐμίσησαν «ἔφη» ἐν πύλαις ἐλέγχοντα, καὶ λόγον ὅσιον ἐβδελύξαντο«.\nΜιχαίας τε ὁμοίως καὶ αὐτὸς περὶ τοῦ λόγου μνημονεύων »ἐκ Σιὼν« ἔφη »ἐξελεύσεται\nνόμος, καὶ λόγος κυρίου ἐξ ῾Ιερουσαλήμ«. \n",
        "47":"\n (Ke 42) οὐκοῦν πρὸ μὲν τοῦ κατελθεῖν καὶ διὰ τῆς παρθένου τεχθῆναι\nλόγος ἦν μόνον. ἐπεὶ τί ἓτερον ἢν πρὸ τοῦ τὴν ἀνθρωπίνην ἀναλαβεῖν σάρκα τὸ\n κατελθὸν ἐπ’ ἐσχάτων τῶν ἡμερῶν«, ὡς καὶ αὐτὸς γέγραφεν, καὶ γεννηθὲν\nἐκ τῆς παρθένου; οὐδὲν ἕτερον ἦν ἧ λόγος. \n",
        "48":"\n Re 44 εἰκότως οἷν πρὸ τῆς καθόδου τοῦτο ἢν, ὅπερ πολλάκις ἔφαμεν,\nλόγος· μετὰ δὲ τὴν κάθοδον καὶ τὴν τῆς σαρκὸς ἀνάληψιν διαφόρων καὶ τῶν\nἐπηγοριῶν τετύχηκεν, ἐπειδὴ »ὁ λόγος σάρξ ἐγένετο«. \n \n \n \n\n \n",
        "49":"\n Re 45 τί γὰρ ἕτερον ἦν ἀποκεκρυμμένον μυστήριον ἧ τὸ κατὰ τὸν\nλόγον; οὕτως δὲ ἦν ἀποκεκρυμμένον »ἐν τῷ θεῷ« τουτὶ πρότερον τὸ μυστήριον,\nὥστε μηδενα τοῦ προτέρου λαοῦ σαφῶς τὰ κατὰ τὸν λόγον εἰδέναι, ἀλλ’ ἧμάς τοῦ\nπλούτου »τῆς δόξης« καὶ τοῦ ἀποκεκρυμμένου μυστηρίου ἀπολαύειν νυνί. \n ",
        "50":"\n Re 46 ὁ δὲ ἱερὸς ἀπόστολός τε καὶ μαθητὴς τοῦ κυρίου ᾿Ιωάννης\nσαφῶς καὶ διαρρήδην ἐν ἀρχῇ τοῦ Εὐαγγελίου διδάσκων, ὡς ἀγνοούμενον ἐν ἀνθρώποις\nπρότερον, λόγον αὐτὸν τοῦ παντοκράτορος ὀνομάζων, οὕτως ἔφη ἒν\nἀρχῇ ἦν ὁ λόγος, καὶ ὁ λόγος ἦν πρὸς τὸν θεόν, καὶ θεὸς ἦν ὁ λόγου. οὐ μιᾷ\nμαρτυρίᾳ χρώμενος τὴν ἀιδιότητα τοῦ λόγου σημαίνει. \n ",
        "51":"\n Re 47 ἵν’ ἐν μὲν τῴ φῆσαι ἐν ἀρχῇ ἦν ὁ λόγος« δείξῃ δυνάμει ἐν\nτῆ, πατρὶ εἶναι τὸν λόγον ἀρχὴ γὰρ ἁπάντων τῶν γεγονότων ὁ θεὸς »ἐξ οὖ τὰ\nπάντα«) ἐν δὲ τῷ »καὶ ὁ λόγος ἦν πρὸς τὸν θεὸν« ἐνεργείᾳ πρὸς τὸν θεὸν εἶναι\nτὸν λόγον »πάντα« γὰρ »δι’ αὐτοῦ ἐγένετο, καὶ χωρὶς αὐτοῦ ἐγένετο οὐδὲ ἓν«),\nἐν δὲ τῷ θεὸν εἶναι τὸν λόγον εἰρηκέναι μῆ διαιρεῖν τὴν θεότητα, ἐπειδὴ ὁ λόγος\n τε ἐν αὐτό καὶ αὐτὸς ἐν τῴ λόγῳ· »ἐν ἐμοὶ« γὰρ φησιν »ὁ πατὴρ, κἀγὼ ἐν τῷ\nπατρί«. \n",
        "52":"\n Re 48 τοίνυν τοίνυν τῆς συμφωνίας τοῦ ἁγίου πνεύματος, διὰ\nπολλῶν καὶ διαφόρων προσώπων τῇ τοῦ λόγου μαρτυρούσης ἀιδιότητι; καὶ διὰ\nτοῦτο ἂρχεται μὲν ἀπὸ τῆς ἀιδιότητος τοῦ λόγου, »ἐν ἀρχῇ ἦν ὁ λόγου λέγων\n »καὶ ὁ λόγος ἦν πρὸς τὸν θεόν, καὶ θεὸς ἦν ὁ λόγος«. τρισὶν ἐπαλλήλοις μαρτυρίαις\nχρώμενος τὴν ἀιδιότητα τοῦ λόγου δεικνύναι βούλεται. \n",
        "53":"\n Re 40 τί τοίνυν ἢν τὸ κατελθὸν τοῦτο πρὸ τοῦ ἐνανθρωπῆσαι;\nπάντως πού φησιν· πνεῦμα. εἰ γάρ τι παρὰ τοῦτο ἐθέλοι λέγειν, οὐ συγχωρήσει\nαὐτῷ ὁ πρὸς τὴν παρθένον εἰρηκὼς ἄγγελος πνεῦμα ἅγιον ἐπελεύσεται ἐπὶ σέ«.\n εἰ δὲ πνεῦμα εἶναι φήσει, ἀκουέτω τοῦ σωτῆρος λέγοντος πνεῦμα ὁ θεός‘. \n",
        "54":"\n Re 50 ἀλλ’ ἔοικεν ἐν τῷ λόγῳ ὁ πατὴρ εἶναι, κἂν Ἀστερίῳ μὴ δοκῇ\nκαὶ τοῖς τὰ αὐτὰ ἐκείνῳ φρονοῦσιν. δοκεῖ γὰρ τοῦτο τῷ θεσπεσίῳ προφήτῃ\nἨσαίᾳ τῷ δι’ ἁγίου λέγοντι πνεύματος καὶ προσκυνήσουσίν σοι, καὶ ἡ σοὶ\n \n \n \n\n \nπροσεύξονται· ὅτι ἐν σοὶ ὁ θεός, καὶ οὐκ ἔστιν ἄλλος πλήν σου. σὺ γὰρ εἶ ὁ\nθεός.» ὁρᾷς ὃπως πρόρριζον ἀνατρέπει τὴν τῶν ἑτεροδιδασκαλούντων ἔντεχνον\nκακουργίαν. \n",
        "55":"\n Re 51 κἀνταῦθα ὁμοίως ὁ προφήτης περὶ τοῦ τὴν ἡμετέραν ἀνειληφότος\n σάρκα λόγου διαλέγεται. \n",
        "56":"\n Re 51 πνεῦμα σκιᾶς ποιητικὸν οὐκ ἄν ποτε γένοιτο. πνεῦμα δὲ\nὅτι αὐτὸς ὁ θεός, ὁ σωτὴρ ἔφη »πνεῦμα ὁ θεός«. ὅτι δὲ ὁ θεὸς φῶς ἐστιν, αὐτὸς\nδιδάσκει ἧμάς »ἐγώ εἰμι τὸ φῶς« λέγων. \n",
        "57":"\n Re 52 τίς γάρ οὕτως ἢ τῶν ἁγίων ἀγγέλων ἧ ἀνδρῶν δικαίων ἀξιόπιστος\n ἦν τὴν ἐκ προσώπου τοῦ θεοῦ ὁρισθεῖσαν αὐτῷ τιμωρίαν λῦσαι, εἰ μὴ\nαὐτὸς ὁ λόγος ὁ συμπαρών τε καὶ συμπλάττων, πρὸς ὂν ὁ πατὴρ »ποιήσωμεν\nἂνθρωπον« ἔφη »κατ᾿ εἰκόνα ἡμετέραν καὶ ὁμοίωσιν«, οὐκ ὄντος ἑτέρου θεοῦ τοῦ\nσυμπλάττειν αὐτῷ δυναμένου. »ἐγὼ« γάρ εἰμι, φησίν, »θεὸς πρῶτος καὶ ἐγὼ\nμετὰ ταῦτα, καὶ πλὴν ἐμοῦ θεὸς ἓτερος οὐκ ἔστιν«. οὔτε οὖν νεώτερός τις\n θεὸς ἦν, οὔτε ἄλλος τις »μετὰ ταῦτα« θεὸς ὢν θεῷ συνεργεῖν δυνατὸς ἢν. ἀλλ’\nεἴ τις μικρῷ τινι καὶ ἀνθρωπίνῳ καθ’ ἡμᾶς παραδείγματι χρώμενος ὡς διὰ\nεἰκόνος τὴν θείαν ἐξετάζοι πρᾶξιν· ὡσπερ ὄν τις ἀνδριαντοποιὸς ἐπιστήμων\nἀνήρ , ἀνδριάντα πλάσαι βουλόμενος, πρῶτον μὲν τοὺς τύπους αὐτοῦ καὶ χαρακτῆρας\nἐν ἑαυτώ σκοπεῖ, ἔπειτα πλάτος τε καὶ μῆκος ὅσον εὐπρεπὲς ἐννοεῖ, ἀναλογίαν\n τε τοῦ παντὸς ἐν τῴ καθ’ ἓκαστον ἐξετάζει μέρει, χαλκοῦ τε τὴν πρόσ-\nφορον ἑτοιμάσας ὕλην καὶ τὸν ἐσόμενον ἀνδριάντα τῇ ἑαυτοῦ προτυπώσας\nδιανοίᾳ καὶ νοητῶς ὁρᾶν νομίσας συνειδώς τε ἑαυτῷ συνεργεῖν τὸν λόγον, ᾧ\nλογίζεται καὶ ᾧ πάντα πράττειν εἴωθεν (οὐδὲν γάρ μὴ λόγῳ γιγνόμενον\nἀρχόμενος τῆς αἰσθητῆς ταύτης ἐργασίας πρὸς ἑαυτὸν ὡς πρὸς ἓτερον παρακελεύεται\n λέγων· ἄγε ποιήσωμεν, ἄγε πλάσωμεν ἀνδριάντα· οὕτως ὁ τῶν ὅλων\nδεσπότης θεὸς τὸν ἔμψυχον ἐκ γῆς ἀνδριάντα ποιῶν οὐκ ἄλλῳ τινὶ ἀλλά τῷ\nἑαυτοῦ λόγῳ παρακελεύεται λέγων »ποιήσωμεν ἄνθρωπον«, οὐ τὸν αὐτὸν τοῖς\nἄλλοις τρόπον· λόγῳ γὰρ ἡ πᾶσα ἐγένετο κτίσις. \n",
        "58":"\n Re 53 οὐ γὰρ δὴ πέρας ἑτοιμασίας, οἷον ὕλης ἢ ἄλλης τινὸς ἀνθρωπίνης,\n ὁ θεὸς ἐδεῖτο πρὸς κατασκευήν, ἀλλὰ ταύτης τῆς ἐν τῇ αὐτοῦ διανοίᾳ\nἑτοιμασίας. ἐπεὶ οὖν ἀδύνατον ἦν χωρὶς λόγου καὶ τῆς προσούσης τῴ λόγῳ\n \n \n \n\n \nσοφίας ἐννοῆσαι περὶ τῆς τοῦ οὐρανοῦ κατασκευῆς τὸν θεόν εἰκότως ἔφη »ἡνίκα\nἡτοίμαζεν τὸν οὐρανόν, συμπαρήμην αὐτῷ«. \n",
        "59":"\n Re 54 πρὸ γὰρ τοῦ τὸν κόσμον εἶναι ἦν ὁ λόγος ἐν τῷ πατρί ὅτε\nδὲ ὁ παντοκράτωρ θεὸς πάντα τὰ ἐν οὐρανοῖς καὶ ἐπὶ γῆς ποιῆσαι προέθετο,\n ἐνεργείας ἧ τοῦ κόσμοι· γένεσις ἐδεῖτο δραστικῆς· καὶ διὰ τοῦτο, μηδενὸς ὄντος\nἑτέρου πλῆν θεοῦ Πάντα γὰρ ὁμολογεῖται ὑπ’ αὐτοῦ γεγενῆσθαι) , τότε ὁ λόγος\nπροελθὼν ἐγίνετο τοῦ κόσμου ποιητής, ὁ καὶ πρότερον ἔνδον νοητῶς ἑτοιμάζων\nαὐτόν, ὅς διδάσκει ἧμάς ὁ προφήτης Σολομὼν »ἡνίκα ἡτοίμαζεν τὸν οὐρανὸν\nλέγων »συμπαρήμην αὐτῷ« καὶ »ὡς ἀσφαλεῖς ἐτίθει πηγὰς τῆς ὑπ’ οὐρανόν, ἡνίκα\n ἰσχυρὰ ἐποίει τὰ θεμέλια τῆς γῆς, ἤμην παρ’ αὐτῷ ἁρμόζουσα· ἐγὼ ἥμην ᾗ προσέχαιρεν«.\nἔχαιρεν γὰρ εἰκότως ὁ πατὴρ μετὰ σοφίας καὶ δυνάμεως διὰ τοῦ λόγου\nπάντα ποιῶν. \n",
        "60":"\n Re 55 ὥσπερ γάρ τὰ γεγονότα πάντα ὑπὸ τοῦ πατρὸς διὰ τοῦ λόγου\nγέγονεν, οὕτω καὶ τά λεγόμενα ὑπὸ τοῦ πατρὸς διὰ τοῦ λόγου σημαίνεται. διὰ\n τοῦτο γάρ καὶ ὁ ἁγιώτατος Μώσης ἄγγελον ἐνταῦθα ὀνομάζει τὸν λόγον , ὅτι δι’\nοὐδὲν ἓτερον ἐφάνη, ἀλλ’ ἵνα ἀναγγείλῃ τῴ Μωσεῖ ταῦτα ἅπερ λυσιτελεῖν τοῖς\nυἱοῖς ᾿Ισραὴλ ἠπίστατο· ἠπίστατο δὲ λυσιτελεῖν ἵνα θεὸν εἶναι νομίζειν. διὸ καὶ\nπρὸς αὐτὸν ἐγὼ εἰμι ὁ ὢν« ἔφη, ἵνα μηδένα ἐκτὸς ἑαυτοῦ ἓτερον θεὸν εἶναι\nδιδάξῃ. τοῦτο δὲ ῥᾴδιον , οἶμαι, τοῖς εὖ φρονοῦσιν καὶ ἀπὸ μικροῦ τινος καὶ τὰ.\n πεινοῦ καθ’ ἡμὰς παραδείγματος γνῶναι. οὐδὲ γὰρ τὸν τοῦ ἀνθρώπου λόγον\nδυνάμει καὶ ὑποστάσει χωρίσαι τινὶ δυνατόν· ἓν γάρ ἐστιν καὶ ταὐτὸν τῴ ἀνθρώπῳ\nὁ λόγος, καὶ οὐδενὶ χωριζόμενος ἑτέρω ἧ μόνῃ τῇ τῆς πράξεως ἐνεργείᾳ. \n",
        "61":"\n Re 56 ἐνταῦθα »ἐγώ εἰμι ὁ ὢν« λέγει μὲν τῴ Μωσεῖ ὁ πατὴρ, λέγει\nδὲ δηλονότι διὰ τοῦ λόγου. πάντα γὰρ ὅσα ἂν ὁ πατὴρ λέγῃ, ταῦτα πανταχοῦ\n διά τοῦ λόγου λέγων φαίνεται τοῦτο δὲ δῆλον ἐστιν καὶ ἀφ’ ἡμῶν αἰτῶν, ὅσα\nμικρὰ τοῖς μεγάλοις καὶ θείοις ἀπεικάσαι· καὶ ἡμεῖς γὰρ πάντα ὅσα ἂν θέλωμεν\nκατὰ τὸ δυνατὸν λέγειν τε καὶ ποιεῖν τῷ ἡμετέρῳ ποιοῦμεν λόγῳ. \n",
        "62":"\n Re 57 τίνα τοίνυν τὸν »ἐγώ εἰμι ὁ ’κ λέγοντα Ἀστέριος εἶναι\nοἴεται τὸν υἱὸν ἢ τὸν πατέρα; δύο γὰρ ὑποστάσεις, εἰς τὴν ἀνθρωπίνην ᾦ\n ὁ τοῦ θεοῦ λόγος ἀνείληφεν σάρκα ἀφορῶν καὶ δι’ αὐτὴν οὕτω φανταζόμενος,\n \n \n \n\n \nπατρός τε καὶ υἱοῦ ἔφησεν εἶναι, οὕτω τὸν υἱὸν τοῦ θεοῦ χωρίζων τοῦ\nπατρὸς, ὡς καὶ υἱὸν ἀνθρώπου χωρίσειεν ἄν τις τοῦ κατά φύσιν πατρός. \n",
        "63":"\n Re 58 εἰ τοίνυν τὸν πατέρα χωρίζοντα ἑαυτὸν τοῦ υἱοῦ πρὸς τὸν\nΝωσέα ταῦτ’ εἰρηκέναι φήσει, οὐκ εἶναι τὸν υἱὸν θεὸν ὁμολογήσει. πῶς γὰρ\n ἐγχωρεῖ τὸν λέγοντα ἠῶ εἰμι ὁ ‘̓ονκ μὴ συνομολογεῖν ὅτι κατὰ ἀντιδιαστολὴν\nτοῦ μὴ ὄντος ὁ ὥν ἑαυτὸν εἶναί φησιν; εἰ δὲ τὸν υἱὸν ὑποστάσει διῃρημένον\nτοῦτο φάσκοι λέγειν τὸ \"ἐγώ εἰμι ὁ ὢν\", ταὐτὸν αὖθις περὶ τοῦ πατρὸς λέγειν\nνομισθήσεται. ἑκάτερον δὲ τούτων ἀσεβές. \n",
        "64":"\n Re 59 ἄρζομαι τοίνυν ἀπὸ τῆς ὑπ’ αὐτοῦ γραφείσης ἐπιστολῆς πρὸς\n ἴκαστον τῶν μὴ ὀρθῶς γραφέντων ἀντιλέγειν. γέγραφεν πιστεύειν εἰς πα-\nτέρα θεὸν παντοκράτορα, καὶ εἰς τὸν υἱὸν αὐτοῦ τὸν μονογενῆ θεόν,\nτδν κύριον ἥμων Ἰησοῦν Χριστὸν, καὶ εἰς τὸ πνεῦμα τὸ ἅγιον καί\nφησιν ἐκ τῶν θείων γραφῶν μεμαθηκέναι τοῦτον τὸν τῆς θεοσεβείας\nτΟόπον. ἐγὼ δὲ ὅταν μὲν τοῦτο λέγῃ ἀποδέχομαι σφόδρα τὰ λεγόμενα, κοινὸς\n γὰρ οἶτος ἀπάντων ἡμῶν τῆς θεοσεβείας ὁ τρόπος, πιστεύειν εἰς πατέρα καὶ\nυἱὸν κ αἰ ἄγιον πνεῦμα· ὅταν δὲ μὴ τῆς θείας ἐστοχασμένος δυνάμεως ἀνθρω-\nπικὁτερον ἧμίν διά τινος ἐντέχνου θεωρίας τόν τε πατέρα πατέρα λέγῃ καὶ τὸν\nυἱὸν υἱὸν, οὐκέτ’ ἐπαινεῖν τὴν τοιαύτην θεωρίαν ἀκίνδυνον. διὰ γὰρ τῆς τοιαύτης\nθεωρίας τὴν νῦν αὐτοῖς ἐπινοουμένην αἵρεσιν αὐξάνεσθαι συμβαίνει, ὅπερ σαψφως\n ἐπιδεῖξαι ῥᾴδιον οἶμαι ἐκ τῶν αὐτοῦ λόγων. ἔφη γὰρ τὸν μὲν πατέρα δεῖν\nἀληθῶς πατέρα εἶναι νόμιζε ι ν καὶ τὸν υἱὸν ἀληθῶς υἱὸν καὶ τὸ ἅγιον\nπνεῦμα ὡσαύτως. \n",
        "65":"\n Re 60 ἀδύνατον γὰρ τρεῖς ὑποοτὰσεις οὔσας ἑνοῦσθαι μονάδι, εἰ μὴ\nπρότερον ἡ τριὰς τὴν ἀρχὴν ἀπὸ μονάδος ἔχοι. ἐκεῖνα γὰρ ἀνακεφαλαιοῦσθαι\n ἔφησεν μονάδι ὁ ἱερὸς Παῦλος, ἃ μηδὲν τῇ ἑνότητι τῷ θεῷ διαφέρει· ἑνότητι γάρ\nὁ λόγος καὶ τὸ πνεῦμα τώ θέοι διαφέρει μόνα. \n",
        "66":"\n Re 60 εἰ τοίνυν ὁ λόγος φαίνοιτο ἐξ αὐτοῦ τοῦ πατρὸς ἐξελθὼν καὶ\nπρὸς ἧμάς ἐληλυθώς, τὸ δὲ πνεῦμα τὸ ἅγιον, ὡς καὶ Ἀστέριος ὁμολόγησεν\nπαρὰ τοῦ πατρὸς ἐκπορεύεται, αὖθίς τε ὁ σωτήρ φησιν περὶ τοῦ πνεύματος\n ὅτι οὐκ ἀφ’ ἑαυτοῦ λαλήσει, ἀλλ’ ὅσα ἀκούσει λαλήσει, καὶ τὰ ἐρχόμενα ἀναγγελεῖ\nὑμῖν. ἐκεῖνός με δοξάσει, ὅτι ἐκ τοῦ ἐμοῦ λήψεται καὶ ἀναγγελεῖ ύμῖνα, οὐ\nσαφῶς καὶ φαἔρως ἐνταῦθα ἀπορρήτῳ (δὲ) λόγῳ ἡ μονὰς φαίνεται, πλατυνομένη\nμὲν εἰς τριάδα, διαιρεῖσθαι δὲ μηδαμός ὑπομένουσα; εἰ γὰρ ὁ μὲν λόγος ἐκ τοῦ\nπατρὸς ἐκπορεύεται, τὸ δὲ πνεῦμα καὶ αὐτὸ ὁμολογεῖται ἐκ τοῦ πατρὸς ἐκπο-\n ρεύεσθαιι αὖθίς τε περὶ τοῦ πνεύματος τὸν σωτῆρα λέγειν ,,ἐκεῖνος ἐκ τοῦ ἐμοῦ\n \n \n \n\n \nλήψεται καὶ ἀναγγελεῖ ὑμῖν«, οὐκ ὄρα πρόδηλόν ἐστιν κεκρυμμένον ἀνακαλύπτεσθαί\nτι μυστήριον; πῶς γάρ, εἰ μὴ ἧ μονὰς ἀδιαίρετος οὖσα εἰς τριάδα πλατύνοιτο,\nἐγχωρεῖ αὐτὸν περὶ τοῦ πνεύματος ποτὲ μὲν λέγειν ὅτι ἐκ τοῦ πατρὸς\nἐκπορεύεται , ποτὲ δὲ λέγειν »ἐκεῖνος ἐκ τοῦ ἐμοῦ λήψεται καὶ ἀναγγελεῖ ὑμῖν«,\n αὖθίς τε ἐμφυσήσαντα τοῖς μαθηταῖς »λάβετε πνεῦμα ἃγιον« εἰρηκέναι; πῶς γὰρ\nεἰ ἐκ τοῦ πατρὸς ἐκπορεύεται παρὰ τοῦ υἱοῦ τὴν διακονίαν ταύτην λαμβάνειν\nἐπαγγέλλεται; ἀνάγκη γὰρ εἰ δύο διαιρούμενα, ὃς Ἀστέριος ἔφη, πρόσωπα\nεἴη, ἧ τὸ πνεῦμα ἐκ τοῦ πατρὸς ἐκπορευόμενον μὴ δεῖσθαι τῆς παρὰ τοῦ υἱοῦ\nδιακονίας πὰν γὰρ τὸ ἐκ πατρὸς ἐκπορευόμενον τέλειον εἶναι ἀνάγκη, μηδαμῶς\n προσδεόμενον τῆς παρ’ ἑτέρου βοηθείας), ἡ, εἰ παρὰ τοῦ υἱοῦ λαμβάνοι καὶ ἐκ\nτῆς ἐκείνου δυνάμεως διακονοίη τὴν χάριν, μηκέτι ἐκ τοῦ πατρὸς ἐκπορεύεσθαι. \n",
        "67":"\n Re 60 εἰ δὲ τὸ Εὐαγγέγγέλιον ὅτι ἐμφυσήσας τοῖς μαθηταῖς »λάβετε\nπνεῦμα ἃγιον« ἔφησεν, δῆλον ὅτι ἐκ τοῦ λόγου τὸ πνεῦμα ἐξῆλθεν. πῶς οὑν, εἰ\nἐκ τοῦ λόγου τὸ πνεῦμα προῆλθεν, πόλιν τὸ αὐτὸ ἐκ τοῦ πατρὸς ἐκπορεύεται; \n ",
        "68":"\n Re 60 οὐκ ὀρθῶς οὖν οὐδὲ προσηκόντως εἴρηκεν τρεῖς ὑποστάσεις\nεἶναι φήσας οὐχ ἅπαξ, ἀλλὰ καὶ δεύτερον. \n",
        "69":"\n Re 61 τὴν μὲν κατὰ σάρκα οἰκονομίαν τῴ ἀνθρώπῳ διαφέρειν γιγνώσκομεν,\nτὴν δὲ κατὰ πνεῦμα ἀιδιότητα ἡνῶσθαι τῷ πατρὶ πεπιστεύκαμεν. \n",
        "70":"\n Re 62 εἰ μὲν γὰρ ἡ τοῦ πνεύματος ἐξέτασις γίγνοιτο μόνη, ἒν καὶ\n ταὐτὸν εἰκότως ἀν’ ὁ λόγος εἶναι τῷ θεῷ φαίνοιτο· εἰ δὲ ἡ κατὰ σάρκα προσθήκη\nἐπὶ τοῦ σωτῆρος ἐξετάζοιτο, ἐνεργείᾳ ἧ θεότης μόνῃ πλατύνεσθαι δοκεῖ· ὥστε\nεἰκότως μονὰς ὄντως ἐστὶν ἀδιαίρετος. \n",
        "71":"\n Re 63 ἓν γὰρ εἶναι καὶ ταὐτὸν Ἀστέριος κατὰ τοῦτο ἀπεφήνατο\nμόνον τὸν πατέρα καὶ τὸν υἱόν, καθ’ ὃ ἐν πᾶσιν συμφωνοῦσιν. οὓτω\n γάρ ἔφη· καὶ διὰ τὴν ἐν πᾶσιν λόγοις τε καὶ ἔργοις ἀκριβῆ συμφωνίαν\n»ἐγὼ καὶ ὁ πατὴρ ἓν ἐσμεν«. \n",
        "72":"\n Re 64 εἰ οὖν αὐτὸς λέγει ταῦτα ἐγὼ ἐκ τοῦ πατρὸς ἐξῆλθον καὶ\nἣκω«, καὶ αὖθις καὶ ὁ λόγος, ὃν ἀκούετε, οὐκ ἔστιν ἐμὸς, ἀλλὰ τοῦ πέμψαντός\nμε πατρός« καὶ »πάντα ὅσα ἔχει ὁ πατὴρ ἐμὰ ἐστιν«, δῆλον ὅτι εἰκότως κἀκεῖνο\n ἔλεγεν ἐν ἐμοὶ ὁ πατὴρ κἀγὼ ἐν τῷ πατρία ἵνα ἐν θεῷ μὲν ᾗ ὁ λόγος ὁ τοῦτο\nλέγων ἐν δὲ τῷ λόγῳ ὁ πατήρ, ὅτι δύναμις τοῦ πατρὸς ὁ λόγος. »θεοῦ« γὰρ\nαὐτὸν »δύναμιν καὶ θεοῦ σοφίαν« ἀξιόπιστος εἴρηκεν μάρτυς. οὐ διὰ τὴν ἐν\n \n \n \n\n \nἅπασί οὑν λόγοις τε ἰαὶ ἔργοις ἀκριβῆ συμφωνίαν, ὡς Ἀστέριος ἔφη,\nὁ σωτῆρ’ λέγει »ἐγὼ καὶ ὁ πατὴρ ἓν ἐσμεν«, ἀλλά διότι ἀδύνατόν ἐστιν, ἧ\nλόγον θεοῦ ἧ θεὸν τοῦ ἑαυτοῦ μερίζεσθαι λόγου. ἐπεὶ εἰ διὰ τὴν ἐν ἃπασιν\nσυμφωνίαν τοῦτο εἰρηκέναι τὸν σωτῆρα Ἀστέριος οἴεται, καὶ μὴ τῇ δευτέρᾳ\n οἰκονομίᾳ προσέχων τἀληθὲς μανθάνειν ἐθέλει, ἀναγκαῖόν ἐστιν ὑπομνῆσαι αὐτόν,\nπῶς ἐνίοτε τὸ] κατὰ τὸ σὴν] φαινόμενον ἀσυμφωνίαν ἔστιν ἰδεῖν. οὕτω γὰρ\nἧμάς ἆ ῥητά διδάσκει. ποία γὰρ ἐν καιρῷ τοῦ πάθους συμφωνία τοῦτο λέγοντος\n»πάτερ, εἰ δυνατόν, παρελθέτω τὸ ποτήριον τοῦτο«, ἐπιφέροντος δὲ κἀκεῖνο »πλὴν\nμῆ ὡς ἐγὼ ἀλλ᾿ ἀλλ’ ὡς σύ«. οὐ συμφωνοῦντος γάρ ἦν πρῶτον μὲν τὸ λέγειν\n »παρελθέτω τὸ ποτήριον τοῦτο«· οὐδὲν δὲ ἐχόμενον συμφωνίας καὶ τὸ ἐπιφερόμενον\nεἶναι δοκεῖ, λέγει γὰρ »μὴ τὸ ἐμὸν ἀλλὰ τὸ σὸν γενέσθω, πάτερ, θέλημα«.\nἀκούεις ὅπως ἀσυμφωνίαν κατά τὸ φαινόμενον δηλοῖ τὸ γράμμα, τοῖ μὲν θέλον.\nτος. 〈τοῦ δὲ μὴ θέλοντος〉 ὅτι μὲν γὰρ ἐβούλετο ὁ πατὴρ δῆλον ἀφ’ ὦν ὃ\nἐβούλετο γέγονεν· ὅτι δὲ οὐκ ἐβούλετο ὁ υἱὸς δῆλον δι’ ὃν παραιτεῖται Λαὶ\n αὖθις οὐ ζητῶ‘ φησὶν τὸ θέλημα τὸ ἐμὸν ἀλλὰ τὸ θέλημα τοῖ· πέμψαντός με\nπατρός·. πῶς οὔ διὰ τῆν’ ἐν ἅπασιν συμφωνίαν ίαν τὸν σωτῆρα εἰρηκέναι\nφησὶν ἐγὼ καὶ ὁ πατὴρ ἵν ἐσμεν«. \n",
        "73":"\n Re 65 πῶς συμφωνίαν ἔχειν πρὸς τὸν πατέρα ὁ υἱὸς δύναται ἢ ὁ\nπατὴρ πρὸς τὸν υἱόν, τοῦ υἱοῦ »πάντα ὅσα ἔχει ὁ πατὴρ ἐμὰ ἐστιν« λέγοντος;\n ἄντικρυς γὰρ πλεονεκτοῦντος ἦν τοῦ υἱοῦ τὸν πατέρα τὸ λέγειν »πάντα ὅσα ἔχει\nὁ πατὴρ ἐμά ἐστιν «. τούτου γὰρ χάριν, παρεὶς τὸ πάντα ὅσα ἔχει ὁ πατὴρ κοινά\nἐστιν εἰπεῖν, πάντα ὅσα ἔχει ὁ πατὴρ ἐμά ἐστιν‘‘ ἔφη. καίτοι οὐκ ἢν ἴδιον τοῦ\nσυμφωνοῦντος οὕτω λέγειν, ἀλλά· πάντα ὅσα ἔχει ὁ πατὴρ κοινὰ ἐστιν. εἰ γὰρ\nαἱ τῶν ἀποστόλων Πραξεῖς τήν τῶν τηνικαῦτα προσιόντων τῇ πίστει συμφωνίαν\n ἐπαινοῦσαι πάντα ἦν αὐτοῖς κοινὰ« ἔφασαν, καὶ ἐπ’ ἀνθρώπων τῶν συμφωνεῖν\nδυναμένων κοινὰ εἶναι πάντα νομίζειν ὀφείλει, πόσῳ μᾶλλον ἔδει τὸν πατέρα καὶ\nτὸν υἱὸν κοινωνίας μετέχειν, εἰς δύο ὑποστάσεις διῃρημένους; νυνὶ δὲ ἐν μὲν τῷ\nλέγειν »πάντα ὅσα ἔχει ὁ πατὴρ ἐμά ἐστιν« πλεονεκτῶν ὁ υἱὸς τὸν πατέρα φαίνεται·\nἐν δὲ τῷ φάσκειν μηδὲ τοῦ ἑαυτοῦ λόγου κύριον εἶναι, ἀλλὰ καὶ τούτου\n τὸν πατέρα »ὁ« γὰρ »λόγος ὃν ἀκούετε« φησὶν οὐκ ἔστιν ἐμὸς ἀλλὰ τοῦ πέμψαντός\nμε πατρός«), ἀφαιρεῖσθαι τὸν πατέρα τὰ ἴδια τοῖ· παιδὸς δείκνυσιν. ἑκάτερα\nδὲ κατά τὴν Ἀστερίου οἴησιν οὐκ ἀκολούθως εἰρημένα φαίνεται ἔδει γάρ\nτὸν συμφωνοῦντα μὴ τὰ <τῷ> ἑτέρῳ προσόντα παρασπᾶσθαι\nγὰρ τοῦτό γε, ἀλλὰ τὰ ἑκατέρῳ προσόντα κοινὰ εἶναι νομίζειν. ὥστε ὅταν μὲν\n εἰς τῆν’ ἀνθρωπίνην ἀποβλέπωμεν σάρκα, οἴα ὥσπερ Ἀστέριος γέγραφεν, οὕτως\nεὑρήσομεν εἰρηκότα τὸν σωτῆρα »ἐγὼ καὶ ὁ πατὴρ ἵν ἐσμεν«, οὐ γάρ διὰ τὴν\nἐν ἅπασιν λόγοις τε καὶ ἔργοις ἀκριβῆ συμφωνίαν , ὡς αὐτὸς γέγραφεν,\n \n \n \n\n \nὁ σωτὴρ εἴρηκεν ἐγὼ καὶ ὁ πατὴρ ἓν ἐσμεν«. εἰ γὰρ τοῦτ’ ἦν, πάντως\nἂν ἔφη· ἐγὼ καὶ ὁ πατὴρ ἐν ἅπασιν πρὸς ἀλλήλους συμφωνοῦμεν. νυνὶ δὲ »ἐγὼ\nκαὶ ὁ πατὴρ ἵν ἐσμεν« ἔφη. οὐκοῦν εἰ ἐν ἐκείνοις ἀσυμφωνία τις ἥν, ἀνάγκη δὲ\nτὸν δεσπότην ἀληθεύειν, τὸν σωτῆρα ἀκριβῶς εἰδέναι προσήκει, ὅτι ἡνίκα ἂν\n »ἐγὼ καὶ ὁ πατὴρ ἓν ἐσμεν« λέγῃ, τηνικαῦτα οὐκ εἰς τὸν ἄνθρωπον ὂν ἀνείληφεν\nἀποβλέπων τοῦτό φησιν, ἀλλ’ εἰς τὸν ἐκ τοῦ πατρὸς προελθόντα λόγον. εἰ γάρ\nτις ἀσυμφωνία εἶναι δοκοίη, αὕτη ἀναφέρεσθαι εἰς τὴν τῆς σαρκὸς ἀσθένειαν\nὀφείλει, ἣν μὴ πρότερον ἔχων ἀνείληφεν ὁ λόγος. εἰ δὲ ἑνότης λέγοιτο, αὕτη τῷ\nλόγῳ διαφέρουσα φαίνεται. ὅθεν οὐ μόνον τὸ »ἐγὼ καὶ ὁ πατὴρ ἵν ἐσμεν«\n εἰκότως ἔφη, ἀλλὰ κἀκεῖνο· »τοσούτῳ χρόνῳ μεθ’ ὑμῶν εἰμί, Φίλιππε, καὶ λέγεις·\nδεῖξόν μοι τὸν πατέρα«, δῆλον ὅτι οὐ τούτοις τοῖς ὀφθαλμοῖς ἀλλὰ τοῖς νοητοῖς\nτὰ νοητὰ ὁρᾶν δυναμένοις. ἀόρατος γὰρ τοῖς τῆς σαρκὸς ὄμμασιν ὅ τε πατὴρ\nὑπάρχει καὶ ὁ τούτου λόγος. οὐ διὰ τὴν ἐν ἅπασιν οὑν συμφωνίαν τοῦτ’\nἔφη πρὸς Φίλιππον. \n ",
        "74":"\n Re 66 αὐτὸς γὰρ ὁμολογεῖ λέγων ’ἐν ἐμοὶ ὁ πατὴρ κἀγὼ ἐν τῷ\nπατρία· ὅτι δὲ τοῦτο οὐχ ἁπλῶς οὐδὲ ἀσκόπως εἴρηκεν, δῆλον καὶ ἀφ’ ἑτέρας\nἀποστολικῆς ῥήσεως· »εἷς« γὰρ ὁ εἰπὼν »κύριος, μία πίστις, ἓν βάπτισμα« »εἷς\nθεὸς« ἔφη »καὶ πατήρ, ὁ ἐπὶ πάντων καὶ διὰ πόντων καὶ ἐν πᾶσιν«. ὁρᾷς ὅτι\nοὐδ’ ἐνταῦθα ἀφίσταται τῖς συμφωνίας ἀλλά καὶ ἐνταῦθα τὸ αὐτὸ πέπονθεν,\n »εἷς« γάρ εἰπὼν κύριος« αὖθις εἶς θεὸς« ἔφη, ἵνα ἡνίκα ἂν τοῦ ἑνὸς κυρίου\nμνημονεύῃ περιλαμβάνῃ καὶ τὸν πατέρα, ἡνίκα δ᾿ ἂν περὶ τοῦ πατρὸς λέγῃ μὴ\nἐκτὸς εἶναι τὸν λόγον τοῦ θεοῦ μαρτυρῇ. \n",
        "75":"\n Re 67 εἰ δὲ καὶ βούλει καὶ ἑτέρας ἀκοῦσαι τοῦ αὐτοῦ προφητείας\nἓνα ἡμῖν θεὸν βεβαιούσης, »ἐγὼ θεὸς« φησὶν »πρῶτος, καὶ εἰς τὰ ἐπερχόμενα\n ἐγώ εὶμι«· τὸ γὰρ ἐγὼ ἑνὸς προσώπου δεικτικόν ἐστιν, αἱ γὰρ δύο ῥήσεις ἒν ἡμῖν\nπρόσωπον σημαίνουσιν. »ἐγὼ« γάρ εἰπὼν ἐπάγει καὶ τὸ »εἰμί« ὥστε διὰ τῶν\nδύο τοῦ λόγου μερῶν, ἀντωνυμίας τε καὶ ῥήματος, τὴν τῆς θεότητος μαρτυρεῖσθαι\nμονάδα. εἰ δὲ δέοιτο καὶ ἑτέρας μαρτυρίας, αὖθις τὸν αὐτὸν αὐτῷ παρέζομαι\nπροφήτην λέγοντα ἐγὼ πρῶτος καὶ ἐγὼ μετὰ ταῦτα, καὶ πλὴν ἐμοῦ οὐκ ἔστιν\n θεός«. εἰ ὑποστάσει διῃρημένον τὸν ὺἱὸν τοῦ πατρὸς ὡς υἱὸν ἀνθρώπου\nἈστέριος εἶναι οἴεται ἀπὸ τῆς ἀνθρωπίνης σαρκὸς ἣν δι’ ἡμᾶς ἀνέλαβεν\nσκανδαλιζόμενος, δεικνύτω ἡμῖν τὸν ταῦτα λέγοντα· ἑνὸς γάρ ἐστιν κἀνταῦθα\nπροσώπου ἡ λεγομένη ῥῆσίς. τίς οὖν ἔστιν ὁ λέγων οὐκ ἔστιν πλὴν ἐμοῦ θεός« ;\nἀκουέτω δὲ καὶ ἑτέρας προφητείας λεγούσης »οὐκ ἔστιν πλὴν ἐμοῦ δίκαιος καὶ\n σωτήρ‘‘. εἰ δύο θεοὺς εἶναι νομίζοι, ἀνάγκη αὐτὸν τὸν ἕτερον μὴ δίκαιον ὁμολογεῖν\nεἶναι μηδὲ σωτῆρα. εἰ δὲ οὐ δίκαιος οὐδὲ σωτὴρ, πῶς ἔτι θεὸς εἶναι δύναται;\nἵνα γὰρ ἀποφαίνεται δίκαιον καὶ σωτῆρα εἶναι. καὶ. αὖθις »ἒμπροσθέν μου«\n \n \n \n\n \nφησὶν »οὐκ ἐγένετο ἂλλος, καὶ μετ’ ἐμὲ οὐκ έσται, ἐγὼ θεός, καὶ οὐκ ἔσται παρὲξ\nἐμοῦ σῴζων«. εἰ δὲ βούλεται καὶ ἑτέρου προφητικοῦ ἀκοῦσαι ῥητοῦ, τάχα που\nπρὸς αὐτὸν καὶ τοὺς ὁμοίως περὶ θεότητος αὐτῷ διακειμένους λεχθέν<λεχθέν>\n ἀκουέτω αὐτοῦ Ἠσαίου λέγοντος »μετανοήσατε, οἱ πλανώμενοι, ἐπιστρέψατε τῇ\nκαρδίᾳ, καὶ μνήσθητε τὰ πρότερα ἀπὸ τοῦ αἰῶνος, ὅτι ἐγὼ ὁ θεὸς καὶ οὐκ ἔστιν\nπλὴν ἐμοῦ«. οὐκ εἶπεν· ἐγὼ θεὸς ἵνα καὶ διὰ τῆς τοῖ· ἄρθρου προσθήκης ἵνα\nθεὸν ὄντα σαφῶς ἐπιδείξῃ. τί δὲ καὶ ῾Ωσηὲ ὁ προφήτης; οὐ καὶ αὐτὸς τά αὐτὰ\nμαρτυρεῖ, »ἐγὼ ἀνήγαγόν σε ἐξ Αἰγύπτου« λέγων »καὶ θεὸν πλὴν ἐμοῦ οὐ γνώσῃ,\n καὶ σῴζων οὐκ ἔστιν παρὲξ ἐμοῦ«; αὖθίς τε ὁ Μαλαχίας »οὐχὶ θεὸς εἶς ἔκτισεν\nὑμᾶς;« φησὶν »οὐχὶ πατὴρ εἴς πάντων ὑμῶν;« ἀλλὰ τὸν Δαυὶδ φήσει που Ἀστέριος\nμηδὲν εἰρηκέναι περὶ τούτου, καίτοι πρεσβύτατον παρὰ Μωσέα τῶν ἄλλων προφητῶν\nὄτα, καὶ διὰ τοῦτο ἀμφιγνοεῖν, εἴτε δύο θεοὺς ὑποστάσει διῃρημένους\nνομίζειν εἶναι προσήκει εἴτε καὶ μὴ. οὐκοῦν ἵνα μὴ τοῦτο λέγῃ, ἀκόλουθον\n ἡγοῦμαι καὶ αὐτὸν ἐπιδεῖξαι αὐτῷ τὰ αὐτὰ τοῖς προειρημένοις ἀγίοις λέγοντα·\n»ἄκουσον,« φησὶν »λαός μου, καὶ λαλήσω σοι· ᾿Ισραήλ, καὶ διαμαρτύρομαί σοι.\nἐάν ἀκούσῃς μου, οὐκ ἔσται ἐν σοὶ θεὸς πρόσφατος, οὐδὲ προσκυνήσεις θεῷ\nἀλλοτρίῳ. ἐγὼ γάρ εἰμι κύριος ὁ θεός σου«. ὁ αὑτὸν ἐπιδεικνὺς καὶ λέγων\n»ἐγώ εἰμι«, οὐ δῆλός ἐστιν ἵνα θεὸν μόνον εἶναι λέγων, τουτέστιν ἑαυτόν; \n ",
        "76":"\n Re 68 τί οὖν; εἰ μὴ τῴ πνεύματι προσέχοντες δυνάμει ἀδιαίρετον\nτὴν μονάδα εἶναι νομίζοιμεν, ἆρα οὐχ ἁμαρτησόμεθα, σαφῶς τοῦ λόγου διδάσκοντος\nἡμᾶς »κύριον τὸν θεόν σου προσκυνήσεις καὶ αὐτῷ μόνῳ λατρεύσεις«. τὸ\nαὐτὸ δὲ καὶ διὰ τοῦ κατὰ Μᾶρκον Εὐαγγελίου κηρύττει· ἑνὸς γὰρ τινος γραμματέως\nπροσελθόντος αὐτῷ καὶ πυνθανομένου, τίς εἴη πρώτη τῶν ἐντολῶν, ἀπεκρίνατο\n πρὸς αὐτόν οὕτως εἰπὼν »πάντων πρῶτον· ἄκουε, »Ισραήλ, κύριος ὁ θεὸς\nἡμῶν κύριος εἷς ἐστιν, καὶ ἀγαπήσεις κύριον τὸν θεόν σου ἐξ ὅλης τῆς ψυχῆς\nσου καὶ ἐς ὅλης τῆς ἰσχύος σου. αὕτη πρώτη· καὶ δευτέρα ὁμοία ταύτῃ· ἀγαπήσεις\nτὸν πλησίον σου ὡς σεαυτόν. μείζων τούτων ἄλλη ἐντολὴ οὐκ ἔστιν. καὶ εἶπεν\nαὐτῷ ὁ γραμματεύς· καλῶς, διδάσκαλε, ἐπ’ ἀληθείας εἶπας ὅτι εἷς ἐστιν ὁ θεὸς\n καὶ οὐκ ἔστιν πλὴν αὐτοῦ«. ἀλλ’ ὁ μὲν γραμματεὺς διὰ τοῦ νόμου τὴν θεοσέβειαν\nμεμαθηκέναι δοκῶν, ἐπαινῶν τὸ τοῖ σωτῆρος ῥητὸν φαίνεται φαίνεται »ἄκουε, ᾿Ισραήλ«,\nλέγοντος κύριος ὁ θεός σου εἷς ἐστιν« καὶ ὅρκῳ καλῶς εἰρῆσθαι πιστούμενος· »ἐπάληθείας«\nγάρ φησιν »εἶπας ὅτι εἷς ἐστιν ὁ θεὸς καὶ οὐκ ἔστιν ἄλλος πλὴν αἰ·τοῦ‘\nοἱ δὲ τὰ τῆς νέας διαθήκης αὐχοῦντες εἰδέναι μυστήρια, οὗτοι καὶ δεύτερον ἀναπλάττειν\nθεὸν βούλονται ὑποστάσει καὶ δυνάμει χωριζόμενον τοῦ πατρός. \n ",
        "77":"\n Re 68 ὅτι δὲ τὴν μονάδα κύριον καὶ θεὸν οἶδεν καλεῖν ἧ θεία\nγραφή, ἡδῆ καὶ ἐκ τῶν προειρημένων δῆλον γέγονεν , δι’ ὧν πρὸς τὸν ἑαυτοῦ\n \n \n \n\n \nθεράποντα Μωσέα ὁ θεὸς ἔφη εἶπεν δὲ ὁ θεὸς πόλιν πρὸς Μωσέα· οὕτως ἐρεῖς\nτοῖς υἱοῖς ᾿Ισραήλ· κύριος ὁ θεὸς τῶν πατέρων ὑμῶν , ὁ θεὸς ᾿Αβραὰμ καὶ ὁ θεὸς\n᾿Ισαὰκ καὶ ὁ θεὸς ᾿Ιακώβ, ἀπέσταλκέν με πρὸς ὑμᾶς«. ὁρῷς ὅπως ἒν ἐπιδεικνὺς\nἡμῖν ἐνταῦθα πρόσωπον τὸ αὐτὸ κύριον καὶ θεὸν προσαγορεύει. αὖθίς τε ὁμοίως\n ἧ γραφὴ λέγει »καὶ ἐλάλησεν κύριος πάντας τοὺς λόγους τούτους λέγων· ἐγὼ\nκύριος ὁ θεός σου, ὁ ἐξαγαγών σε ἐκ γῆς Αἰγύπτου, ἐξ οἴκου δουλείας. οὐκ\nἔσονται σοι θεοὶ ἓτεροι πλὴν ἐμοῦ«· ἀκούεις ὅπως διὰ τῆς ἀντωνυμίας ἕνα εἶναι\nθεὸν μόνον ἀποφαίνεται καὶ αὔεις μικρὸν ὕστερον »ἐγώ εἰμι κύριος ὁ θεὸς\nσου« φησίν, ἑαυτὸν κύριον καὶ θεὸν εἶναι λέγων. τί δὲ καὶ δι’ ἑτέρας γραφῆς\n μανθάνομεν; »καὶ γνώσῃ σήμερον« φησὶν »καὶ οὐ διαστραφήσῃ τῇ διανοία, ὅτι\nκύριος ὁ θεός σου, οὗτος θεὸς ἐν τῷ οὐρανῷ 〈ἄνω〉 καὶ ἐπὶ τῆς γῆς κάτω, καὶ\nοὐκ ἔστι πλὴν αὐτοῦ‘‘ καὶ αὖθις ἐν τῷ αὐτῷ Δευτερονομίῳ »ἄκουε, ᾿Ισραήλ«\nφησὶν »κύριος ὁ θεὸς ἡμῶν κύριος εἷς ἐστιν· καὶ ἀγαπήσεις κύριον τὸν θεόν σου\nἐξ ὅλης καρδίας σου καὶ ἐξ ὅλης ψυχῆς σου καὶ ἐξ ὅλης διανοίας«. καὶ πόλιν ἐν\n τῷ αὐτῷ »ἴδετε ἴδετε ὅτι ἐγώ εἰμι, καὶ οὐκ ἔστιν θεὸς πλὴν ἐμοῦ· ἐγὼ ἀποκτενῶ\nκαὶ ζῆν ποιήσω· πατάξω καὶ ἰάσομαι«. πῶς οὖν Ἀστέριος ταῖς ἁγίαις γραφαῖς\nἁπλῶς καὶ ἐμφόβως προσποιούμενος προσποιούμενος οὐκ ἔγνω τὸ μέρος τοῦτο λέγον\n»κύριος ὁ θεὸς σου, οὕτος θεὸς ἐν τῴ οὐρανῷ ἄνω καὶ ἐπὶ τῆς γῆς κάτω, καὶ\nοὐκ ἔστιν ἔτι πλὴν αὐτοῦ‘‘, καὶ ὅτι »εἷς ἐστιν« καὶ »πλὴν αὐτοῦ ἕτερος οὐκ ἔστιν«; \n ",
        "78":"\n Re 69 πῶς οὖν ὁ ἱερὸς προφήτης ῾Ιερεμίας οὐ φανερῶς αὐτὸν ἑτεροδιδασκαλοῦντα\nἐλέγξει; τὰ γάρ κατὰ τὸν σωτῆρα ἡμῖν προφητεύων οὕτως ἔφη\n»οὗτος ὁ θεὸς 〈ἡμῶν〉, οὐ λογισθήσεται ἓτερος πρὸς αὐτὸν. ἐξεῦρεν πᾶσαν ὀδὸν\nἐπιστήμης, καὶ ἔδωκεν ᾿Ιακὼβ τῴ παιδὶ αὐτοῦ καὶ ᾿Ισραὴλ τῷ ἠγαπημένῳ ὑπ’\nαὐτοῦ. μετὰ ταῦτα ἐπὶ τῆς γῆς ὤφθη, καὶ τοῖς ἀνθρώποις συνανεστράφη«.\n\n \n",
        "79":"\n Re 70 ὥστε κἀν ἐκεῖνο τις λέγῃ, κατασκευάζων πρῶτον εἶναι\nθεὸν καὶ δεύτερον, ὡς Νάρκισσος αὐταῖς λέξεσιν γέγραφεν (οὐδὲ γὰρ συγχωρεῖ\nὁ λέγων ποιήσωμεν ἄνθρωπον κατ’ εἰκόνα ἡμετέραν καὶ καθ’ ὁμοίωσιν«), ὅτι\nμὲν αὐτὸς καὶ ὁ πατὴρ αὐτοῦ δύο εἰσίν, αὐτοῦ τοῦ κυρίου μαρτυροῦντος καὶ τῶν\nἀγίων γραφῶν ἐκ μέρους ἠκούσαμεν. εἰ τοίνυν Νάρκισσος διὰ τοῦτο διαιρεῖν\n δυνάμει τὸν λόγον τοῦ πατρὸς ἐθέλοι, γνώτω ὅτι ὁ γράψας προφήτης ὡς τοῦ\nθεοῦ εἰρηκότος ποιήσωμεν ἄνθρωπον κατ’ εἰκόνα ἡμετέραν καὶ καθ’ ὁμοίωσιν,\nαὐτὸς γέγραφεν »καὶ ἐποίησεν ὁ θεὸς τὸν ἄνθρωπον«. \n",
        "80":"\n Re 71 ἐντυχὼν γὰρ Ναρκίσσου τοῦ Νερωνιάδος προεστῶτος ἐπιστολῇ,\nἢν γέγραφεν πρὸς Χρηστόν τινα καὶ Εὐφρόνιον καὶ Εὐσέβιον, ὡς Ὁσίου τοῦ\n ἐπισκόπου ἐρωτήσαντος αὐτόν, εἰ, ὥσπερ Εὐσέβιος ὁ τῆς Παλαιστί-\n \n \n \n\n \nνῆς δύο οὐσίας εἶναί φησιν, οὕτως καὶ αὐτὸς λέγοι, ἔγνων αὐτὸν ἀπὸ\nτῶν γραφέντων τρεῖς εἶναι πιστεύειν οὐσίας ἀποκρινόμενον. \n",
        "81":"\n Re 72 διελεῖν γὰρ τὸν λόγον τοῦ θεοῦ τολμήσας καὶ ἓτερον θεὸν\nτὸν λόγον ὀνομάσαι, οὐσία τε καὶ δυνάμει διεστῶτα τοῦ πατρός, εἰς\n ὅσην βλασφημίαν ἐκπέπτωκεν ἔνεστιν σαφῶς ἀπ᾿ αὐτῶν τῶν ὐπ’ αὐτοῦ γραφέντων\nῥητῶν ῥᾳδίως μανθάνειν. γέγραφεν δ’ αὐταῖς λέξεσιν οὕτως· οὑ ὒ δήπου δὲ ἡ\nεἰκὼν καὶ τὸ οὗ ἐστιν ἡ εἰκὼν ἔν καὶ ταὐτὸν ἐπινοεῖται, ἀλλὰ δύο\nμὲν οὐσίαι καὶ δύο πράγματα καὶ δύο δυνάμεις, ὡς καὶ τοσαῦται\nπροσηγορίαι. \n ",
        "82":"\n Re 73 ἀλλ’ ὁ μὲν ἀπόστολος τοιαῦτα περὶ τῆς Γαλατῶν πίστεως\nγράφει· Εὐσέβιος δὲ μεταφέρων τὴν ἀποστολικὴν ἔννοιαν δι’ ἢν τοῦθ’ ὁ ἀπόστολος\nτῆς προειρημένης αἰτίας ἕνεκα, »τέκνα μου« εἶπεν »οὓς πόλιν ὠδίνω ἄχρις οὗ\nμορφωθῇ Χριστὸς ἐν ὑμῖν« , καθήψατο Γαλατῶν ὡς μὴ ὀρθὴν ἐχόντων περὶ\nθεοῦ δόξαν. ὤδινεν γὰρ ἀληθῶς δριμεῖάν τινα καὶ πικρὰν ὠδῖνα, ὅτι ἠπίστατο\n Γαλάτας περὶ θεοσεβείας μὴ ὥσπερ ἐκεῖνος δοξάζοντας μηδὲ δύο οὐσίας τε\nκαὶ πράγματα καὶ δυνάμεις καὶ θεοὺς λέγοντας. \n",
        "83":"\n Re 74 οὕτω δὲ καὶ Εὐσέβιος ὁ τῆς Καισαρείας γέγραφεν καὶ αὐτὸς\nτὴν αὐτὴν ἔχων Παυλίνῳ τε καὶ τοῖς ἔξωθεν περὶ θεῶν δόξαν. γέγραφεν γὰρ\nοὐχ ὡς ὄντος μόνου θεοῦ ἀλλ’ ἑνὸς ὄντος τοῦ μόνου ἀληθινοῦ θεοῦ.\n ὓδεν τοίνυν μαθὼν καὶ ὁ Ἀστερίου πατὴρ Παυλῖνος νεωτέρους δεοὺς εἶναι\nωετο. \n",
        "84":"\n Re 75 πῶς οὖν οὐ τὴν αὐτὴν οὗτοι τοῖς ἔξωθεν κακίστην ὀδὸν\nτραπέντες τὰ αὐτὰ διδάξαί τε καὶ γράψαι προὔθεντο, τοῦ μὲν Εὐσεβίου Οὐαλεν\nτίνω τε καὶ ῾Ερμῇ ὁμοίως εἰρηκότος, τοῦ δὲ Ναρκίσσου Μαρκίωνί τε καὶ Πλάτωνι. \n ",
        "85":"\n Re 76 ἀλλ’ ἀφέμενος τῆς ἀληθοῦς γνώσεως τὴν ἔντεχνον ἡμῖν καὶ\nνῦν ἐπεδε΄ξατο θεωρίαν, οὐκ ἔχων γάρ ἐκ τῶν θείων γραφῶν τὸ ἑαυτοῦ κάτα\nσκευάσαι βούλημα, ἐπὶ τοὺς σοφωτάτους, ὡς οἴεται, ἀνατρέχει πατέρας φάσκων\nὅπερ οἱ σοφώτατοι τῶν πατέρων ἐν τοῖς οἰκείοις συντάγμασιν ἀπε\nφήναντο. ἀπόφασιν ἀποπεφάσθαι τοὺς ἑαυτοῦ πατέρας Ἀστέριός φησιν κα\n δόγμα περὶ θεοῦ γεγραφέναι ἀπὸ τῆς οἰκείας ἐαυτῶν προαιρέσεως. τὸ γὰρ τοῦ\nδόγματος ὄνομα τῆς ἀνθρωπίνης ἔχεται βουλῆς τε καὶ γνώμης. ὅτι δὲ τοῦθ\nοὕτως ἔχει μαρτυρεῖ μὲν ἧμίν ἱκανῶς ἡ δογματικὴ τῶν ἰατρῶν τέχνη, μαρτυρεῖ\nδὲ καὶ τὰ τῶν φιλοσόφων καλούμενα <δόγματα>· ὅτι δὲ καὶ τὰ συγκλήτῳ\nἔτι καὶ νῦν δόγματα συγκλήτου λέγεται, οὐδένα ἀγνοεῖν οἶμαι. \n \n \n \n\n \n",
        "86":"\n Re 77 συνηγορἶͅσαι γὰρ βουληθεὶς τῷ τὴν ἐπστολἡν κακῶς γράψαντι\nΕὐσεβίῳ, πρῶτον μὲν οὐ διδασκαλικῶς ἀναπτύξας, ἔφη, τὸ δόγμα τὴν\nἐπιστολὴν συνέταξεν, οὐ γὰρ πρὸς τὴν ἐκκλησίαν οὐδὲ πρὸς τοὺς\nἀγνοοῦντας ἐγίγνετο τὸ γράμμα ἀλλὰ πρὸς τὸν μακάριον Π αυλἶνον,\n μακάριον αὐτὸν διὰ τοῦτο εἰπών, ὅτι τὴν αὐτὴν εἶχεν Ἀστερίῳ δόζαν. οὐκοῦν\nἐπειδήπερ τοὺς σοφωτάτους πατέρας Ἀστερίου μεμαθήκαμεν, ἀκόλουθον\nἡγοῦμαι λέγειν καὶ τὸν Παυλίνου τε καὶ τῶν ἄλλων γενόμενον διδάσκαλον. ἀπὸ\nγὰρ τἶίς Παυλίνου ἐπιστολῆς ὁ κἀκείνου διδάσκαλος γεγονὼς εὔδηλος γένοιτ’\nἂν ἡμῖν. \n ",
        "87":"\n Re 78 καίτοι εἰ δεῖ τἀληθὲς περί Ὠριγἐνους εἰπεῖν, τοῦτο προσήκει\nλέγειν, ὅτι ἄρτι τῶν κατά φιλοσοφίαν ἀποστὰς μαθημάτων, καὶ τοῖς θείοις ὁμι-\nλῆσαι προελόμενος λόγοις πρὸ τῆς ἀκριβοῦς τῶν γραφῶν καταλήψεως, διὰ τὸ πολὺ\nκαὶ φιλότιμον τῆς ἔζωθεν παιδεύσεως θᾶττον τοῦ δέοντος ἀρζάμενος [ὕπο] γράφειν\nὑπὸ τῶν τῆς φιλοσοφίας παρήχθη λόγων, καί τινα δι’ αὐτοὺς οὐ καλῶς γέγραφεν.\n δῆλον δέ· ἔτι γὰρ τῶν Πλάτωνος μεμνημένος δογμάτων , καὶ τῆς τῶν ἀρχῶν παρ’\nαὐτῷ διαφορὰς, ΠΕΡ1 ΛΡΧΒΝ γέγραφεν βιβλίον, καὶ ταύτην ψ συγγράμματι\nτὴν ἐπιγραφὴν ἔθετο. δεῖγμα δὲ τούτου μέγιστον τὸ μηδὲ ὄλλοθἐν ποθεν τὴν\nἀρχι〉ν τῶν λέξεων αὐτὸν ἢ τὴν ἐπιγραφὴν τοῦ βιβλίου ποιήσασθαι, ἀλλ’ ἀπὸ τῶν\nΠλάτωνι λεχθέντων ῥημάτων· γέγραφεν γὰρ ἀρχόμενος οὕτως· οἱ πεπιστευ.\n κότες καὶ πεπεισμένοι. τοῦτο \\τό) ῥητὸν οὕτως εἰρημένον εὕροις ἂν ἐν ψ\nΓοργίᾳ Πλάτωνος. \n",
        "88":"\n Re 70 ἀζιῶ δὲ τοὺς ἐντυγχόν ὄντας τῶν ἀγίων, ὡσπερεὶ σπέρματα\nκαὶ ἀρχὰς τ-́ισδε τῆς ἐζηγήσεως ἀληθῶς εἰληφότας, πλείονας ἀποδείξεις προσθεῖ-\n’ναι τοῖς εἰρημένοις ὥστε ἔτι μᾶλλον τἀς τῶν [περὶ] τὴν πίστιν διαστρεφόντων\n ἐλέγχεσθαι προαιρέσεις. ὄντως γὰρ θεὸν τὸν γεννήσαντα αὐτοὺς ,,ἐγκατέλιπον,\nκαὶ ὤρυξαν ἑαυτοῖς λάκκους ‘‘ . \n",
        "89":"\n Re 80 ἀκόλουθον ἡγοῦμαι βραχέα καὶ περὶ τῆς εἰκόνος εἰπεῖν. γέγρα.\nφεν γὰρ· ἄλλος δέ ἐστιν ὁ ἐξ αὐτοῦ γεννηθείς ,,ὅς ἐστιν εἰκὼν τοῦθεοῦ\nτοῦ ἀο ρἀτουα. εἰκόνος διὰ τοῦτο μέμνηται θεοῦ ἀοράτου Ἀστέριος, ἵνα τόσου\n ’τον τὸν θεὸν τοῦ λόγου διαφέρειν διδάξῃ, ὅσον καὶ ἄνθρωπος ἦς ἑαυτοῦ εἰκόνος\nδιαφέρειν δοκεῖ. \n",
        "90":"\n (Re 81 = 43) διὰ τοῦτο εἰκότως ἐπιφέρει ’’ὅς ἐστιν εἰκὼν τοῦ θεοῦ τοῦ\nἀοράτουκ. πότε γενόμενος εἰκὼν ἧ ὁπηνίκα τὸ ,,κατ’ εἰκόνα καὶ καθ’ ὁμοίο,σιν\nἀνείληφεν πλάσμα; πρότερον γάρ, ὥσπερ πολλάκις ἔφην, οὐδὲν ἵτερον ἦν ἧ λόγος. \n \n\n \n",
        "91":"\n Re 82 οὐκοῦν πρόδηλον, ὅτι πρὸ τῆς τοῦ ἡμετέρου σώματος ἀνα-\nλήψεως ὁ λόγος καθ’ ἑαυτὸν οὐκ ἢν εἰκὼν τοῦ ἀοράτου θεοῦ. τὴν γὰρ εἰκόνα\nὁρᾶσθαι προσήκει, ἵνα διὰ τῆς εἰκόνος τὸ τέως μῆ ὁρώμενον ὁρᾶσθαι δύνηται. \n",
        "92":"\n Re 82 πώς οὖν εἰκόνα τοῦ ἀοράτου θεοῦ τὸν τοῦ θεοῦ λόγον\n Ἀστέριος εἶναι γέγραφεν; αἱ γὰρ εἰκόνες τούτων ὧν εἰσιν εἰκόνες καὶ ἀπόντων\nδεικτικαί εἰσιν, ὥστε καὶ τὸν ἀπόντα δι’ αὐτῶν φαίνεσθαι δοκεῖν. εἰ δὲ τοῦ θεοῦ\nἀοράτου ὄντος ἀόρατον εἶναι καὶ τὸν λόγον συμβαίνει, πῶς εἰκὼν τοῦ ἀορά-\nτου θεοῦ ὁ λόγος καθ’ ἑαυτὸν εἶναι δύναται, καὶ αὐτὸς ἀόρατος ὤν· ἀδύνατον\nγὰρ τὸ μὴ ὁρατὸν διὰ τοῦ ἀοράτου φανῆναί ποτε. \n ",
        "93":"\n (Re SiJ) διὸ πανταχόθεν δῆλον εἰκόνα τοῦ ἀοράτου θεοῦ ὑπὸ τοῦ ἱεροῖ\nεἰρῆσθαι ἀποστόλου τὴν προσγενομένην τῷ λόγῳ σάρκα, ἵνα διὰ τοῦ ὁρατοῦ καὶ\nτὸ ἀόρατον φαίνηται. »εἰκὼν δὲ »ἐστὶν« φησὶν ὁ ἀπόστολος »τοὺ ἀοράτου θεοῦ«.\nνῦν δηλονότι, ὁπηνίκα τῆν’ κατ’ εἰκόνα τοῦ θεοῦ γενομένην ἀνείληφεν σάρκα,\nεἰκὼν ἀληθὴς τοῦ ἀοράτου θεοῦ γέγονεν. εἰ γάρ διὰ τῆς εἰκόνος ταύτης τὸν τοῦ\n θεοῦ λόγον ἠξιώθημεν γνῶναι, πιστεύειν ὀφείλομεν αὐτῷ τῷ λόγῳ διὰ τῆς εἰκόνος\nλέγοντι ἠῶ καὶ ὁ πατὴρ ἵν ἐσμεν«. οὔτε γὰρ τὸν λόγον οὔτε τὸν πατέρα τοῦ\nλόγου χωρὶς τῆς εἰκόνος ταύτης γνῶναί τινα δυνατόν. \n",
        "94":"\n Re 84 οὕτω γοῦν καὶ ὁ ἀπόστολός φησιν, ὥσπερ μικρῷ πρόσθεν\nἔφαμεν ἐκένωσεν ἑαυτὸν μορφὴν δούλου λαβών«, διά τῆς μορφῆς τοῦ δούλου τὴν\n ἀνθρωπίνην ἧμίν σημαίνων σάρκα ἣν ὁ δεσπότης ἡμῶν θεὸς τῇ ἑαυτοῦ διαπλάττων\nσοφίᾳ ποιήσωμεν ἄνθρωπον« ἔφη »κατ᾿ εἰκόνα ἡμετέραν καὶ ὁμοίωσιν‘‘,\nκαλῶς τὴν ἀνθρωπίνην σάρκα ὀνομάζων εἰκόνα. ᾔδει γάρ ἀκριβῶς ὅτι εἰκὼν\nἔσται μικρὸν ὕστερον τοῦ ἑαυτοῦ λόγου. \n",
        "95":"\n Re 85 τί οὖν πρὸς ταῦτα λέξει; οὐ γὰρ οἶμαι αὐτὸν ἔχειν τι περὶ\n τούτου λέγειν. οὐδὲ γὰρ σαφῶς αὐτὸν καὶ ἀπαρακαλύπτως ἡγοῦμαι καὶ πρὸς\nἑτέρους ὁμολογῆσαι ἄν, ὅπερ αὐτὸς ἐν τῇ ἑαυτοῦ κρύπτει διανοίᾳ, ὡς ἔστιν σαφῶς\nἀφ’ ὦν γέγραφεν μανθάνειν. ἄλλος μὲν γάρ, φησίν, ἐστὶν ὁ πατὴρ ὁ γεννήσας\nἐς αὑτοῦ τὸν μονογενῆ λόγον καὶ πρωτότοκον ἁπάσης κτίσεως,\nμόνος μόνον, τέλειος τέλειον, βασιλεὺς βασιλέα, βασιλέα, κύριον, θεὸς\n θεόν, οὐσίας τε καὶ βουλῆς καὶ δόξης καὶ δυνάμεως ἀπαράλλακτον ὂν\nεἰκόνα. ταῦτα τὰ ῥητά σαφῶς τὴν φαύλην αὐτοῦ περὶ θεότητος ἐλέγχει δόξαν.\n \n \n \n\n \nπῶς γὰρ ὁ κύριος γεννηθεὶς καὶ θεός, ὡς αὐτὸς προλαβὼν ἔφη, δύναται εἰκὼν\nθεοῦ εἶναι; ἓτερον γὰρ εἰκὼν θεοῦ, καὶ ἓτερον θεός. ὥστε εἰ μὲν εἰκών, οὐ\nκύριος οὐδὲ θεός, ἀλλ’ εἰκὼν κυρίου καὶ θεοῦ· εἰ δὲ κύριος ὄντως καὶ θεός,\nοὐκέτι ὁ κύριος καὶ θεὸς εἰκὼν κυρίου καὶ θεοῦ εἶναι δύναται. \n ",
        "96":"\n Re 86 οὐδὲν οὖν αὐτὸν ὧν προεῖπεν εἶναι βούλεται· πάντων γὰρ\nτούτων εἰκόνα αὐτὸν εἶναι λέγει. οὐκοῦν εἰ οὐσίας ἐστὶν εἰκών, οὐκέτι αὐτοουσία\nδύναται εἶναι· καὶ εἰ βουλῆς ἐστιν εἰκών οὐκέτι αὐτοβουλὴ εἶναι δύναται· καὶ εἰ\nδυνάμεως εἰκών, οὐκέτι δύναμις· καὶ εἰ δόξης εἰκών, οὐκέτι δόξα. ἡ γὰρ εἰκὼν\nοὐχ ἑαυτῆς ἀλλ᾿ ἀλλ’ ἑτέρω· τινὸς εἰκών ἐστιν. \n ",
        "97":"\n Re 87 ἰδοὺ γὰρ τὸ κατὰ Ἀστέριον ἡμᾶς οὐ τοσοῦτον λυπεῖ εἰ τοιαῦτα\nπροήχθη γράφειν, ἀλλ’ ὅτι καἰ τινες τῶν προεστάναι δοκούντων τῆς ἐκκλησίας,\nτῆς μὲν ἀποστολικῆς ἐπιλαθόμενοι παραδόσεως τὰ δὲ ἔξωθεν τῶν θείων\nπροτιμήσαντες τοιαῦτά τινα γράψαι τε καὶ διδάξαι ἐτόλμησαν , ἃ οὐδὲν ἔλαττον\nτῆς τώι προειρημένων ἔχεται πλάνης. \n ",
        "98":"\n Re 88 δέον τἀναντία μετὰ δακρύων τε καὶ πένθους πρὸς κύριον\nβοᾶν »ἡμάρτομεν, ἠσεβήσαμεν, ἠνομήσαμεν«, καὶ τὸ πονηρὸν ἐνώπιόν σου ἐποιήσαμεν,\nκαὶ νῖν μεταγνόντες τῆς παρά σου τυχεῖν ἀξιοῦμεν φιλανθρωπίας. ταῦθ’\nἥρμοττεν αὐτῷ, ταῦτα συνέφερεν λέγειν διὰ τὴν ἄμετρον τοῦ θεοῦ χρηστότητα\nκαὶ φιλανθρωπίαν. καίτοι ἀκόλουθον ἢν τὸν μετὰ φιλανθρωπίας καὶ δικαιοσύνης\n ἐπιμελούμενον θεὸν ἀντειπεῖν λέγοντα »εἰ ἐχθρὸς ὠνείδισέν με, ὑπήνεγκα ἂν, καὶ\nεἰ ὁ μισῶν με ἐπ’ ἐμὲ ἐμεγαλορημόνησεν, ἐκρύβην ἂν ἀπ’ αὐτοῦ. σὺ δέ, ἄνθρωπε\nἰσόψυχε, ἡγεμών μου καὶ γνωστά μου· ὃς ἐπὶ τὸ αὐτὸ ἐγλύκανάς μοι ἐδέσματα,\nἐν τῷ οἴκῳ τοῦ θεοῦ ἐπορεύθημεν ἐν ὁμονοίᾳ«. ὅτι γὰρ σύνεστιν ἡμῖν τοῖς αὐτοῦ\nλειτουργοῖς ἴσμεν ἀπὸ τῆς αὐτοῦ ῥήσεως, »ἰδοὺ» γάρ »ἔσομαι μεθ’ ὑμῶν« ἔφη\n »πάσας τἀς ἡμέρας« τῆς ζωῆς ὑμῶν »ἓως τῆς συντελείας τοῦ αἰῶνος«. εἶτα ἀκολούθως\nπάντως που καὶ τὰ ἑπόμενα τοῖς προάγουσιν ἐπήγαγεν ἂν ῥητά »ἐλθέτω\nθάνατος ἐπ’ αὐτούς, καὶ καταβήτωσαν εἰς ᾅδου ζῶντες· ὅτι πονηρία ἐν ταῖς καρδίαις\nαὐτῶν«. τοὺς γὰρ ἐν ἀγνοίᾳ τῆς ἀσεβείας ὄντας νεκροὺς ὑπὸ τοῦ ᾅδου\nκαταπίνεσθαί φησιν ἡ γραφή· νεκροὶ γάρ, καὶ ζῆν δοκοῦντες, ἐτύγχανον <ὄν>τες. \n ",
        "99":"\n Re 89 ἄνθρωπον γὰρ τὸν σωτῆρα εἶναι βούλονται· δῆλον δὲ ἀφ’\nὧν πανούργως τά τοῦ ἀποστόλου ῥητὰ Εὐσέβιος πρὸς τὸ ἑαυτοῦ μετήνεγκεν\nβούλημα. ὡς γὰρ ἐκ παλαιᾶς τινος ὠδῖνος μεγίστην ἀποκυῆσαι βουλόμενος βλα-\n \n \n \n\n \nσφημίαν, »ἐξέχεεν ἀπὸ τοῦ ἰδίου θησαυροῦ‘‘ κατὰ τὴν τοῦ σωτῆρος ῥῆσιν »τὸ\nπονηρόν«. ἄνθρωπον γὰρ μόνον τὸν σωτῆρα δεῖξαι βουλόμενος, ὡς μέγιστον\nἡμῖν ἀπόρρητον τοῦ ἀποστόλου ἀνακαλύπτων μυστήριον, οὕτως ἔφη· διὸ σαφέστατα\nκαὶ ὁ θεῖος ἀπόστολος τὴν ἀπόρρητον ἧμίν καὶ μυστικὴν παραδιδοὺς\n θεολογίαν βοᾷ καὶ κέκραγεν »εἷς ὁ θεός«, εἶτα μετὰ τὸν ἵνα\nθεόν φησιν ’ρεῖς μεσίτης θεοῦ καὶ ἀνθρώπων, ἄνθρωπος Χριστὸς\n᾿Ιησοῦς«. εἰ τοίνυν ἄνθρωπον αὐτὸν εἶναί φησιν τῇ κατὰ σάρκα αὐτοῦ μόνῃ\nπροσέχων οἰκονομίᾳ, πάντως κἀκεῖνο συνομολογεῖ, τὸ μηδὲ ἔχειν ἐλπίδα ἐπ’ αὐτόν.\n»ἐπικατάρατος« γὰρ »ἄνθρωπος« ὁ προφήτης ῾Ιερεμίας ἔφη »ὕς τὴν ἐλπίδα ἔχει\n ἐπ’ ἄνθρωπον«. \n",
        "100":"\n Re 90 ἀλλ’ ὁ προειρημένος, βραχέα τῶν ἀγίων προφητῶν φροντίσας,\nὅς ἀπόρρητόν τινα καὶ λανθάνουσαν τοῦ ἀποστόλου θεολογίαν ἐξηγούμενος,\n»εἷς θεὸς« ἔφη εἷς καὶ μεσίτης θεοῦ καὶ ἀνθρώπων, ἄνθρωπος\nΧριστὸς ᾿Ιησοῦς«. καὶ ὁ ταῦτα ταῦτα καὶ σφόδρα ἐπὶ τῷ μεμνῆσθαι\n τῶν γραφῶν μεγαλαυχῶν οὐκ ἐνενόησεν ὅτι ὁ τοῦτο γράψας ἁγιώτατος ἀπόστολος\nκἀκεῖνο γέγραφεν »ὃς ἐν μορφῇ θεοῦ ὑπάρχων οὐχ ἁρπαγμὸν ἡγήσατο τὸ εἶναι\nἴσα θεῷ, ἀλλ’ ἐκένωσεν ἑαυτὸν, μορφὴν δούλου λαβών, ἐν ὁμοιώματι ἀνθρώπου\nγενόμενος καὶ σχήματι εὑρεθεὶς ὡς ἄνθρωπος«. ὁρᾷς ὅπως (ὥσπερ προιδὼν τῴ\nπνεύματι τῆν’ τούτων κακουργίαν) ὁ ἱερὸς ἀπόστολος οὕτως ἐν ἑτέρῳ μέρει τὸ\n »ὡς ἄνθρωπος« ἔγραψεν καὶ »ἐν ὁμοιώματι ἀνθρώπου γενόμενος«, ἵνα παίσῃ\nαὐτῶν τὴν τοσαύτην βλασφημίαν. \n",
        "101":"\n Re 91 πῶς οὖν τούτοις μὴ προσχὼν Εὐσέβιος μόνον ἄνθρωπον\nτὸν σωτῆρα εἶναι βούλεται; οὐ φανερῶς μὲν τοῦτο λέγειν τολμῶν, τοῦτο δὲ\nβουλόμενος ὑπὸ τῶν ἰδίων ἐλέγχεται ῥήσεων. \n ",
        "102":"\n Re 92 πρὸ γὰρ τῆς δημιουργίας ἁπάσης ἡσυχία τις ἦν, ὡς εἰκός,\nὄντος ἐν τῴ θεῷ τοῦ λόγου. εἰ γὰρ ποιητὴν ἁπάντων τὸν θεὸν ὁ Ἀστέριος πεπίστευκεν\nεἶναι, δῆλον ὅτι συνομολογήσει ἧμίν καὶ αὐτὸς τὸν μὲν ἀεὶ ὑπάρχειν,\nμηδεπώποτε τοῦ εἶναι ἀρχὴν λαβόντα, τὰ δὲ γεγενῆσθαί τε ὑπ’ αὐτοῦ καὶ ἐξ οὐκ\nὄντων γεγενῆσθαι. οὐ γὰρ οἶμαι καὶ τοῦτο πιστεύειν αὐτὸν τῷ λέγοντι εἶναί\n τινα καὶ ἀγένητα, ἀλλὰ ἀκριβῶς πεπεῖσθαι ὅτι οὐρανός τε καὶ γῆ καὶ πάντα τὰ\nἐν οὐρανοῖς καὶ ἐπὶ γῆς ὄντα ὑπὸ θεοῦ γεγένηται. εἰ τοίνυν τοῦτο πιστεύοι,\nἀνάγκη αὐτὸν κἀκεῖνο συνομολογεῖν ὅτι πλὴν θεοῦ οὐδὲν ἓτερον ἦν. εἶχεν οὖν\nτὴν οἰκείαν δόξαν ὁ λόγος, ὢν ἐν τῴ πατρί. \n \n \n \n\n \n",
        "103":"\n Re 93 τὴν δοθεῖσαν αὐτῷ ἐξουσίαν Ἀστέριος δόξαν ὀνομάζει, καὶ\nοὐ δόξαν μόνον ἀλλὰ κα προκόσμιον δόξαν, οὐκ ἐννοῶν ὅτι μήπω τοῦ κόσμου\nγεγονότος οὐδὲν ἓτερον ἢν πλὴν θεοῦ μόνου. \n",
        "104":"\n Re 94 εἴληφεν γὰρ ὁ ἄνθρωπος οὐ μόνον τὴν ἐπὶ γῆς τῶν πραγμάτων\n ἐξουσίαν, ἀλλὰ καὶ τῶν ἐν οὐρανοῖς, εἰκότως εἰ γὰρ ὅτε καὶ »ἄνθρωπος«\nἐγένετο καὶ »μεσίτης θεοῦ καὶ ἀνθρώπων« τότε εἰς αὐτὸν »ἐκτίσθη τὰ πάντα«,\nὡς ἔφη ὁ ἀπόστολος, »τά τε ἐν οὐρανοῖς καὶ τὰ ἐπὶ γῆς«, ἀκόλουθόν ἐστιν ἀκριβῶς\nγινώσκειν ὅτι ἐξουσία οὐ μόνον τῶν ἐπὶ γῆς αὐτῷ, ἀλλὰ καὶ τῶν ἐν οὐρανοῖς\nδέδοται. \n ",
        "105":"\n Re 95 εἰ γὰρ περί τινος δόξης δοθείσης αὐτῷ παρὰ τοῦ πατρὸς τὸ\nἱερὸν Εὐαγγέλιον λέγει, ταύτην ὁ ἄνθρωπος διὰ τοῦ λόγου εἰληφὼς φαίνεται.\n»μεσίτης« γὰρ γενόμενος κατὰ τὸν ἱερὸν ἀπόστολον »θεοῦ τε καὶ ἀνθρώπων« τῇ\nδοθείσῃ αὐτῷ παρὰ τοῦ πατρὸς δόξῃ τοὺς θεοσεβεῖς ἐδόξασεν ἀνθρώπους. \n",
        "106":"\n Re 96 καὶ ἠξίωσεν τὸν πεσόντα διὰ τῆς παρακοῆς ἄνθρωπον τῷ\n ἑαυτοῦ διὰ τῆς παρθένου συναφθῆναι λόγῳ. ποία γάρ ἐν ἀνθρώποις ἑτέρα μείζων\nδόξα γένοιτ’ ἂν τῆς δόξης ταύτης; εἰπὼν δὲ ὅτι »ἐδόξασά σε«, ἐπιφέρει λέγων\n»καὶ πάλιν δοξάσω«, ἵνα δι’ ὑπερβολὴν φιλανθρωπίας ἐν τῇ μετὰ τὴν ἀνάστασιν\nτῆς σαρκὸς δευτέρᾳ δόξῃ τὸν πρότερον θνητὸν ἄνθρωπον ἀθάνατον ἀπαλλαγῆναι\nκαὶ τοσαύτῃ αὐτὸν δοξάσῃ δόξῃ, ὥστε μὴ μόνον αὐτὸν τῆς προτέρας ἀπαλλαγῆναι\n δουλείας ἀλλὰ καὶ τῆς ὑπὲρ ἄνθρωπον ἀξιωθῆναι δόξης. \n",
        "107":"\n Re 97 ἵνα, ὡς ἔφην, ὑπὸ τοῦ διαβόλου ἀπατηθέντα πρότερον τὸν\nἂνθρωπον αὐτὸν αὖθις νικῆσαι τὸν διόβολον παρασκευάσῃ. διὰ τοῦτο ἀνείληφεν\nτὸν ἄνθρωπον, ἵνα ἀκολούθως τούτον ἀπαρχὴν τῆς ἐξουσίας παραλαβεῖν\nπαρασκευάσῃ. \n ",
        "108":"\n (Re 35 = 97) οὑτος γάρ ἐστιν ὁ ἀγαπητός, ὁ τῷ λόγῳ ἑνωθεὶς ἄνθρωπος,\nπερὶ οὗ ὁ εὐαγγελιστὴς ἔφη οὗτός ἐστιν ὁ υἱός μου ὁ ἀγαπητὸς, ἐν ὧ εὐδόκησα«. \n",
        "109":"\n Re 98 ὅτι ὁ λόγος τοῦ ἀοράτου θεοῦ διά παρθένου τεχθήσεσθαι\nἔμελλεν καὶ τήν ἀνθρωπίνην ἀναλήψεσθαι σάρκα, καὶ ἵνα δι’ αὐτῆς τὸν πρότερον\nκατισχύσαντα τοῦ ἀνθρώπου διάβολον καταγωνισάμενος μὴ μόνον ἄφθαρτον αὐτὸν\n καὶ ἀθάνατον γενέσθαι παρασκευάσῃ, ἀλλά καὶ σύνθρονον ἐν οὐρανοῖς τῴ θεῷ. \n",
        "110":"\n Re 99 ὁ γοῦν καταβὰς καὶ τὴν σάρκα διὰ τῆς παρθένου προσλαβὼν\nκατεστάθη βασιλεὺς ἐπὶ τὴν ἐκκλησίαν, δηλονότι ἵνα διά τοῦ λόγου ὁ τῆς βασιλείας\nτῶν οὐρανῶν πρότερον ἐκπεπτωκὼς ἄνθρωπος βασιλείας τυχεῖν δυνηθῇ. τοῦτον\n \n \n \n\n \nοὖν τὸν ἄνθρωπον τὸν πρότερον διὰ τὴν παρακοὴν τῆς βασιλείας ἐκπεπτωκότα\nκύριον καὶ θεὸν γενέσθαι βουλόμενος ὁ θεὸς ταύτην τὶν οἰκονομίαν εἰργάσατο.\nὁ οὖν ἁγιώτατος προφήτης Δαυὶδ προφητικῶς λέγει »ὁ κύριος ἐβασίλευσεν, ἀγαλλίάσθω\nἧ γῆ«. \n ",
        "111":"\n (Re lOU) δι’ ἣν αἰτίαν, ὥσπερ ἀρχὴν βασιλείας ἀπό τινος λαβόντος\nχρόνου τοῦ δεσπότου ἡμῶν Χριστοῦ, ἧ προφητεία φησὶν »ἐγὼ δὲ κατεστάθην βασιλεὺς\nὑπ’ αὐτοὺς. \n",
        "112":"\n Re 100 διὰ τοῦτο γὰρ καὶ βασιλεύσει ἐν τῇ ἀνθρωπίνῃ σαρκὶ γενόμενος,\nβασιλεύς τε καταστὰς διὰ τοῦ λόγου ὁ ἀπατηθεὶς πρότερον ἄνθρωπος\n »πᾶσαν ἀρχὴν« τοῦ διαβόλου »καὶ δύναμιν καὶ ἐξουσίαν καταργήσει«. δεῖ γὰρ\nαὐτὸν βασιλεύειν« φησὶν »ἄχρι οὗ ἀν’ θῇ τοὺς ἐχθροὺς ὑπὸ τοὺς πόδας αὐτοῦ«.\nτῆς τοίνυν τοῦ δεσπότου ἡμῶν Χριστοῦ βασιλείας τοῦτο τέλος εἶναί φησιν ὁ ἱερὸς\nἀπόστολος, τὸ πάντα ὑποταγῆναι τοῖς ποσὶν αὐτοῦ. \n",
        "113":"\n Re 101 μέγιστον ἡμῖν μυστήριον ἐνταῦθα ὁ ἀπόστολος ἀνακαλύπτει,\n τέλος μὲν ἔσεσθαι φάσκων τῆς Χριστοῦ βασιλείας· τίλος δὲ τότε, ὅταν πάντα\nὑποταγῇ ὑπὸ τοὺς πόδας αὐτοῦ. \n",
        "114":"\n Re 102 ἔφαμεν ἐν τοῖς προάγουσιν ἡμῶν ῥητοῖς τὸν δεσπότην ἡμῶν\nτὸν Χριστὸν ἀρχὴν ἐσχηκέναι βασιλείας, ἐκ τῶν θείων γραφῶν ἀποδείξεσιν χρώμενοι.\nἔστιν μὲν μία ἡ λέγουσα ψῶ δὲ κατεστάθην βασιλεὺς ὑπ’ αὐτοῦ ἐπὶ Σιῶν\n ὄρος τὸ ἅγιον ἑτέρα ἑτέρα δέ »ὁ κύριος ἐβασίλευσεν, ὀργιζέσθωσαν λαοῖς, καὶ\nαὖθις ὃ κύριος ἐβασίλευσεν , ἀγαλλιάσθω ἡ γῆ«. καὶ ὅλως μυρίων ῥητῶν πρὸς\nμαρτυρίαν ἔστιν εὐπορήσαντα δεῖξαι, ὅτι ἀρχὴν βασιλείας εἴληφεν ὁ ἄνθρωπος διά\nτοῦ λόγου. εἰ οὑν εἴληφεν ἀρχὴν βασιλείας πρὸ ἐτῶν ὅλων οὐ πλειόνων ἢ τετρα-\nκοσίων, οὐδὲν παράδοξον, εἰ τὸν πρὸ οὕτως ὀλίγου χρόνου τῆς βασιλείας ταύτης\n τυχόντα ὁ ἀπόστολός φησιν παραδώσειν τῆν’ βασιλείαν, δηλονότι τῴ θεῶ τοῖ καταστήσαντι\nαὐτόν, ὡς ἧ γραφή φησιν, βασιλέα. \n",
        "115":"\n Re 103 οὐκοῦν ἐνεργείᾳ μόνῃ διὰ τὴν τῆς σαρκὸς πρόφασιν ἄχρι\nτοσούτου κεχωρίσθαι τοῦ πατρὸς φαίνεται, ἄχρι οὖ ἂν ὁ προσιὼν τῆς κρίσεως\nἀναφανῇ καιρός, ἵνα τῶν τηνικαῦτα ἐκκεντησάντων κατὰ τὴν προφητείαν ἑωρακότων\n τὸν ἐκκεντηθέντα, οὕτω καὶ τὸ λειπόμενον ἀκολούθως γένηται. πόντων\nγὰρ ἐν τῷ καιρῷ τοῦ τέλους ὑποτάσσεσθαι μελλόντων τῷ Χριστῷ, ὡς ὁ ἀπόστολος\nἔφη, τηνικαῦτα »αὐτὸς ὑποταγήσεται τῷ ὑποτάξαντι αὐτῷ τά πάντα«. τί τοίνυν\n \n \n \n\n \nμανθάνομεν περὶ τῆς ἀνθρωπίνης σαρκός, ἣν δι’ ἡμᾶς ἀνείληφεν ὁ λόγος πρὸ\nτετρακοσίων οὐχ ὅλων ἐτῶν; πότερόν ποτε ταύτην καὶ ἐν τοῖς μέλλουσιν αἰῶσιν\nὁ λόγος ἵζει ἢ ἄχρι μόγου τοῦ τῆς κρίσεως καιροῦ; ἀνάγκη γὰρ τὸ ὑπὸ τοῦ προφήτου\nλεχθὲν ἔργῳ βεβαιωθῆναι. ὄψονται γὰρ« φησὶν »εὶς εἰς ὂν ἐξεκέντησαν«·\n ἐξεκέντησαν δὲ δηλονότι τιν’ σάρκα. \n",
        "116":"\n Re 104 ὅτι γὰρ οὐχ ἵν ὁ λόγος ὠφεληθῇ τὴν ἡμετέραν ἀνείληφεν\nσάρκα, ἀλλ’ ἵνα ἡ σὰρξ διὰ τὴν πρὸς τὸν λόγον κοινωνίαν ἀθανασίας τύχῃ, δῆλόν\nἐστιν καὶ ἀπ’ τῆς τοῦ τοῦ σωτῆρος ἀποφάσεως. περὶ γὰρ τῆς σαρκός, ἣν ἔχων\nὡμίλει τοῖς μαθηταῖς οὕτω λέγει τοῦτο ὑμᾶς σκανδαλίζει; ἐὰν οὖν ἴδητε τὸν\n υἱὸν τοῦ ἀνθρώπου ἀπιόντα ὅποι ἢν τὸ πρότερον· τὸ πνεῦμα ζωοποιεῖ, ἧ σὰρξ\nοὐδὲν ὠφελεία. εἰ οὖν ὁμολογεῖ τὴν σάρκα μηδὲν ὠφελεῖν αὐτόν, πῶς ἐγχωρεῖ\nτὴν ἐκ γῆς τε οὖσαν καὶ μηδὲν ὠφελοῦσαν καὶ ἐν τοῖς μέλλουσιν αἰῶσιν ὡς αὐτῷ\nλυσιτελοῦσαν συνεῖναι τῷ λόγῳ; διὰ τοῦτο γὰρ μοι δοκεῖ καὶ ὁ παντοκράτωρ\nθεός, ὁ δεσπότης, πρὸς αὐτὸν λέγειν »κάθου ἐκ δεξιῶν μου ἕως ἂν θῶ τοὺς\n ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου«. ἐνεργείᾳ μόνῃ διὰ τὴν ἀνθρωπίνην\nσάρκα χωρίζειν αὐτὸν δοκῶν καὶ ὥσπερ ῥητόν τινα χρόνον ὁρίζων αὐτῷ τῆς ἐν\nδεξιᾷ καθέδρας οὕτω φησὶν πρὸς αὐτὸν »ἓως ἂν θώ τοὺς ἐχθρούς σου ὑποπόδιον\nτῶν ποδῶν σου«. τοῦτο δὲ τὸ προφητικὸν τοῦ Δαυὶδ ῥητὸν σαφέστερον ἡμὶν\nἑρμηνεύων ὁ ἱερὸς ἀπόστολος οὕτω πὼς ἔφη »φεὶ γὰρ αὐτὸν βασιλεύειν , ἴως ἂγ\n θῇ τοὺς ἐχθροὺς αὐτοῦ ὑποπόδιον τῶν ποδῶν αὐτοῦ«. οὐκοῦν ὅρον τινὰ ἔχειν\nδοκεῖ ἧ κατὰ ἄνθρωπον αὐτοῦ οἰκονομία τε καὶ βασιλεία. οὐδὲν γὰρ ἓπερον βούλεται\nἡ· τοῦτο τὸ ὑπὸ τοῦ ἀποστόλου ῥηθὲν »ἕως ἂν θῇ τοὺς ἐχθροὺς αὐτοῦ\nὑποπόδιον τῶν ποδῶν αὐτοῦ«. οὐκοῦν ἐπειδὰν τούς ἐχθροὺς σχῇ ὑποπόδιον τῶν\nποδῶν οὐκέτι χρῄζει τῆς ἐν μέρει ταύτης βασιλείας, πάντων καθόλου βασιλεὺς\n ὑπάρχων· συμβασιλεύει γὰρ »τῷ θεῷ καὶ πατρί«, οὖ ὁ λόγος ἦν τε καὶ ἐστί;.\nοὐδὲ γὰρ αὐτὸς καθ’ ἑαυτὸν ὁ λόγος ἀρχὴν βασιλείας εἴληφεν, ἀλλ’ ὁ ἀπατηθεὶς\nὑπὸ τοῦ διαβόλου ἄνθρωπος διὰ τῆς τοῦ λόγου δυνάμεως βασιλεὺς γέγονεν, ἵνα\nβασιλεὺς γενόμενος τὸν πρότερον ἀπατήσαντα νικήσῃ διάβολον. διὰ τοῦτο καὶ αἱ\nΠραξεῖς τῶν ἀποστόλων περὶ τοῦ ἀνθρώπου τούτου, ὂν ἀνείληφεν ὁ τοῦ θεοῦ\n λόγος καὶ ἀνειληφὼς ἐν δεξιᾷ τοῦ πατρὸς καθέζεται, οὕτως διδάσκουσιν λέγουσαι\n»ὃν δεῖ οὐρανὸν μὲν δέξασθαι ἄχρι χρόνων ἀποκαταστάσεως« . καὶ αὗται ὥσπερ\nὅρον τινὰ καὶ προθεσμίαν ὁρίζουσαι ἐν ἧπερ προσήκει τὴν κατὰ ἄνθρωπον οἰκονομίαν\nἡνῶσθαι τῷ λόγῳ οὕτω λέγουσιν τί γὰρ ἕτερον βούλεται τὸ »ἄχρι χρόνων\n \n \n \n\n \nἀποκαταστάσεως«, ἢ αἰῶνα μέλλοντα ἧμίν σημαίνειν, ἐν ᾧ δεῖ πάντα τῆς τελείας\nτυχεῖν ἀποκαταστάσεως; εἰ τοίνυν ἐν τῷ καιρῷ τῆς ἀποκαταστάσεως ἀπάντων\nκαὶ αὐτὴν τὴν κτίσιν ἐκ τῖς δουλείας εἰς τὴν ἐλευθερίαν μεταβληθήσεσθαι ὁ Παῦλος\nἔφη (λέγει γὰρ »ὅτι καὶ αὐτὴ ἧ κτίσις ἐλευθερωθήσεται ἀπὸ τῆς δουλείας τῆς\n φθορᾶς εἰς τὴν ἐλευθερίαν τῆς δόξης τῶν τέκνων τοῦ θεοῦ«), πῶς ἔτι τὴν τοῦ\nδούλου μορφήν, ἣν ἀνείληφεν ὁ λόγος, μορφὴν οὖσαν δούλου, συνεἷναι τῷ λόγῳ\nδυνατὸν γένοιτ’ ἄν; σαφῶς δ’ οὖν καὶ διαρρήδην ἐν βραχεῖ τινι χρόνῳ τῶν τε\nπαρεληλυθότων καὶ τῶν μελλόντων αἰώνων τὴν κατὰ σάρκα οἰκονομίαν τοῦ λόγου\nδι’ ἡμὰς γεγενῆσθαι συμβεβηκέναι καὶ ταύτην ὥσπερ ἀρχὴν οὕτως καὶ τέλος ἕξειν\n ὁ θεσπέσιος εἴρηκεν Παῦλος, οὕτω πως εἰπὼν »εἶτα τὸ τέλος, ὅταν παραδιδῷ τὴν\nβασιλείαν τῷ θεῷ καὶ πατρί«. \n",
        "117":"\n Re 105 τοῦ ἀνθρωπίνου ἁψάμενος σώματος καὶ δείξας αὐτὸ τοῖς\nὁρῶσιν »τοῦτο ὑμᾶς σκανδαλίζει;« ἔφη »ἐὰν οὖν ἴδητε τὸν υἱὸν τοῦ ἀνθρώπου\nἀνιόντα, ὅπου ἥν τὸ πρότερον; τὸ πνεῦμα ζωοποιεῖ, ἧ σὰρξ οὐδὲν ὠφελεῖ«. \n ",
        "118":"\n Re 106 οὐκοῦν οὐ δι’ ἑαυτόν ἀλλὰ δι’ ἧμάς τὴν ἀνθρωπίνην ἀνείληφεν\nσάρκα. εἰ δὲ δι’ ἧμάς ἀνειληφὼς φαίνεται, πάντα δὲ τὰ καθ’ ἧμάς τῇ\nαὐτοῦ προνοίᾳ καὶ ἐνεργείᾳ ἐν τῷ καιρῷ τῆς κρίσεως τέλους τεύξεται, οὐκέτι οὐδὲ\nταύτης τῆς ἐν μέρει βασιλείας ἔσται χρεία. \n",
        "119":"\n Re 107 εἰ δέ τις λέγοι, διὰ τοῦτο τὴν ἀνθρωπίνην σάρκα ἀξίαν\n εἶναι τοῦ λόγου, ὅτι διὰ τῆς ἀναστάσεως ἀθάνατον αὐτὴν ἀπειργάσατο, γνώτω ὅτι\nοὐ πᾶν, ὅπερ ἀθάνατον, τοῦτο ἄξιον θεοῦ. μείζων γὰρ καἰ αὐτῆς τῆς ἀθανασίας\nὁ θεὸς, ὁ τῇ ἑαυτοῦ βουλήσει καὶ τὰ μὴ ὄντα ἀθάνατα ποιεῖν δυνάμενος ὅτι δὲ\nοὐ πᾶν τὸ ἀθάνατον ἡνῶσθαι θεῷ ἄξιον δῆλόν ἐστι καὶ ἀπὸ τοῦ ἀρχὰς καὶ ἐξουσίας\nκαὶ ἀγγέλους ἀθανάτους ὄντας μηδὲν διαφέρειν τῇ ἑνότητι τοῦ θεοῦ. \n ",
        "120":"\n Re 108 εἰ δέ τις περὶ τῆς σαρκὸς ταύτης τῆς ἐν τῴ λόγῳ ἀθανάτου\nγεγονυίας πυνθάνοιτο, τί φαμεν πρὸς αὐτόν; ὅτι δογματίζειν μὲν ἡμεῖς περὶ ὧν\nμὴ ἀκριβῶς παρὰ τῶν θείων μεμαθήκαμεν γραφῶν οὐκ ἀσφαλὲς εἶναι νομίζομεν.\nπῶς γὰρ τοῦτο πράττειν δυνατὸν τοῖς καὶ τὰ ἑτέρων ἀνατρέπουσιν δόγματα; ἀλλ’\nἐροῦμεν πρὸς τοὺς τὸν ἀκριβῆ περὶ τούτου μαθεῖν παρ’ ἡμῶν βουλομένους λόγον,\n ὅτι πειθόμενοι τῴ ἱερῷ ἀποστόλῳ ἴσμεν ὅτι οὕτως ἡμᾶς ὁρᾶν τὰ ἀποκεκρυμμένα\nμυστήρια προσήκει, ὡς αὐτὸς ἔφη· »βλέπομεν γὰρ ἄρτι« φησὶν »δι᾿ ἐσόπτρου ἐν\n \n \n \n\n \nαἰνίγματι, τότε δὲ πρόσωπον πρὸς πρόσωπον· ἄρτι γινώσκομεν ἐκ μέρους, τότε\nδὲ ἐπιγνωσόμεθα καθὼς καὶ ἐπεγνώσθημεν«. ὥστε μή μου πυνθάνου περὶ ὧν\nσαφῶς παρὰ τῆς θείας γραφῆς μὴ μεμάθηκα. διὰ τοῦτο τοίνυν οὐδὲ περὶ τῆς\nθείας ἐκείνης τῆς τῷ θείῳ λόγῳ κοινωνησάσης σαρκὸς σαφῶς εἰπεῖν δυνήσομαι.\n νυνὶ δὲ πιστεύω ταῖς θείαις γραφαῖς, ὅτι εἷς θεός, καὶ ὁ τούτου λόγος προῆλθεν\nμὲν τοῦ πατρός, ἵνα »πάντα δι’ αὐτοῦ« γένηται· μετὰ δὲ τὸν καιρὸν τῆς κρίσεως\nκαὶ τὴν τῶν ἁπάντων διόρθωσιν καὶ τὸν ἀφανισμὸν τῆς ἀντικειμένης ἁπάσης\nἐνεργείας »τότε αὐτὸς ὑποταγήσεται τό, ὑποτάξαντι αὐτῷ τὰ πάντα« »θεῷ καὶ\nπατρί« , ἵν’ οὕτως ᾖ ἐν τῴ θεῷ ὁ λόγος, ὥσπερ καὶ πρότερον ἦν πρὸ τοῦ τὸν\n κόσμον εἶναι. οὐδενὸς γὰρ ὄντος πρότερον ἧ θεοῦ μόνου, πάντων δὲ διὰ τοῦ\nλόγοι γίγνεσθαι μελλόντων, προῆλθεν ὁ λόγος δραστικῇ ἐνεργείᾳ ὁ λόγος οὗτος\nτοῦ πατρὸς ὤν. \n",
        "121":"\n (oben 109) οὗτός ἐστιν περὶ οὗ ὁ Παῦλος ἔφη »τοῦ προορισθέντος\nυἱοῦ θεοῦ«. \n ",
        "122":"\n (oben 110) τούτου γὰρ χάριν ὁ ἁγιώτατος προφήτης Σολομὼν »δέξασθαί\nτε στροφὰς λόγων« ἔφη, καὶ πάλιν »ῥήσεις τε σοφῶν καὶ αἰνίγματα«, \n",
        "123":"\n (oben 111) διό μοι δοκεῖ ὁ σοφώτατος οὖτος προφήτης καὶ τά πρῶτα\nῥήματα τῆς προφητείας παροιμιωδῶς εἰρηκέναι. \n",
        "124":"\n (oben 112) οὐδὲν γάρ ἄτοπον, οἶμαι, ἐν τῷ παρόντι ὀλίγον τῶν\n ἔξωθεν ὑπομνῆσαί σε παροιμιῶν. \n ΑΛΛ᾿ Η ΤΟΘΝΗΚΕΝ Η ΔΙΔΑΣΚΕΙ ΓΡΑΜΜΑΤΑ. ταύτην τὴν παροιμίαν\nπρὸς μὲν τὸ φαινόμενον τοῦ γράμματος ὑπολάβοι ἄν τις κατὰ τῶν γράμματα\nδιδασκόντων εἰρῆσθαι· ἐπεὶ καὶ ἕτερός τις τῶν παρ’ αὐτοῖς »ἐδίδασκες γράμματα,\nἐγὼ δ’ ἐφοίτων« ἔφη. τὸ δ’ οὐχ οὕτως ἔχειν οἱ τὰ ὑπομνήματα γράψαντες\n ἔφασαν· ἀλλ’ ἐπειδὴ Ἀθηναίους Σικελιῶται φασίν, πολέμῳ νικήσαντες μόνους\nἔσῳζον τοὺς παιδείαν σκηπτομένους, διδασκάλους αὐτοὺς τοῖς παισὶν ἄγοντες, τοὺς\nδὲ ἄλλους πάντας ἐφόνευον, ἐξ αὐτῶν δὴ τινας φυγόντας καὶ ἐπανελθόντας ἐρωτωμένους\nτε ὑπὸ Ἀθηναίων περί τινων διαφερόντων αὐτοῖς ἔφασαν εἰρηκέναι ΑΛΛ\nΗ ΤΕΘΝΗΚΕΝ Η ΔΙΔΑΣΚΕΙ ΓΡΑΜΜΑΤΑ. \n τί δὲ καὶ τὸ ΑΙΞ ΤΗΝ ΜΑΧΑΙΡΑΝ; νομίσειεν ὄν τις [εἰρῆσθαι], ἵνα\nπρότερον τὰ περὶ αὐτῆς λεγόμενα, πάντως που διὰ <τὸ> τὴν θυομένην αἶγα\nτὴν μάχαιραν ἀφορᾶν εἰρῆσθαι τὴν παροιμίαν. ἀλλ’ οὔτι γε οἤτι ἔφασαν οἱ\n \n \n \n\n \nπαλαιοί· οὐ δὲ γὰρ παροιμία ἢν ἂν ἧ λεχθεῖσα, εἴγε τοῦθ’ οὕτως εἶχεν (τοῦτο\nἀκόλουθον ἥν ἐκ τῶν φαινομένων ἐννοεῖν), ἀλλ’ ἐπὶ τῶν ἑαυτοῖς κακὰ προξενούντων\nεἰρῆσθαι τοῦτο φασιν. φασὶν γὰρ Μήδειαν ἐν Κορίνθῳ τὰ τέκνα ἀποκτείνασαν\nκατακρύψαι τῆν’ μάχαιραν αὐτόθι· τοὺς δὲ Κορινθίους κατὰ χρησμὸν\n αὐτοῖς δοθέντα αἶγα μέλαιναν ἐναγίζοντας ἀπορεῖν μαχαίρας, τὴν δὲ αἶγα σκάλλουσαν\nτῴ ποδὶ τὴν Μηδείας ἀνευρεῖν μάχαιραν καὶ αὐτῇ τυθῆναι. \n τί δὲ τὸ ΑΛΙΣ ΔΡΥΟΣ σημαίνει; φησί τις· οὐ γὰρ δυνατὸν ἐκ τοῦ προχείρου\nγιγνώσκειν τῆν’ παροιμίαν. οἱ παλαιοί, ὡς ἔφασαν, πρὸ τῆς τοῦ σίτου γεωργίας\nβαλανηφαγοῦντες, ἐπειδὴ ὡς ᾤοντο ὁ καρπὸς οὕτος ὕστερον εὑρέθη, ἐκείνῳ προσέχοντες\n τὸν νοῦν καὶ τῇ μεταβολῇ προσχαίροντες ΑΛΙΣ ΛΠΥΟΣ ἔλεγον· καὶ\nτοῦτο τὶν παροιμίαν ἔφασαν εἶναι. \n αὖθίς τε ἑτέρας παροιμίας ὑπὸ πλείστων τῶν παρ’ αὐτοῖς σοφῶν ἐν πλείστοις\nκαὶ διαφόροις βιβλίοις εἰρημένης, τίνα περὶ αὐτῆς γεγράφασιν οἱ τὰς παροιμίας\nἑρμηνεῦσαι προελόμενοι ἀναγκαῖον ἐν τῷ παρόντι μνημονεῦσαι, * * * ἀλλ’ ἵν’\n ἐλέγξωμεν Ἀστέριον, καὶ ἀπὸ τῶν ἔξωθεν αὐτὸν μαθημάτων εἰδότα μὲν ἀκριβῶς\nτὸ τῆς παροιμίας ἐξαίρετον, ἐν δὲ τῷ παρόντι ἄγνοιαν προσποιηθέντα, ἵνα τὸ\nἑαυτοῦ βούλημα διὰ τῆς τοῖ παροιμιώδους ῥητοῦ χρήσεως πιθανῶς κατασκευάζειν\nδόξῃ. ἔστιν δὲ ΓΛΑΥΚΟΥ ΤΕΧΝΗ. ταύτης οἱ ἔξωθεν σοφοὶ τῆς παροιμίας\nμνημονεύσαντες διαφόρως ἀίτην ἐξηγήσαντο. ὁ μὲν γὰρ αἰτῶν τις ἔφη, Γλαῦκόν\n τινα ἐπιστήμονα τέχνης τινὸς γεγονότα † πολλὸν οὖσαν θαυμασιωτάτην, ἀπολέσθαι\nἅμα ἐκείνῳ κατὰ θάλατταν, μηδενός πω διακηκοότος αὐτῆς. ἕτερος δέ, τὴν ἐπ’\nἄκρον μουσικῆς ἐμπειρίαν μαρτυρήσας τῴ Γλαύκῳ, τοὺς κατασκευασθέντας ὑπ\nαὐτοῦ δίσκοις χαλκοῦς φησιν τέσσαρας, πρὸς τὸ ἐμμελῆ τινα τῆς κρούσεως τὴν\nσυμφωνίαν τῶν φθόγγων ἀποτελεῖν· ἔνθεν τε εἰρῆσθαι τὴν παροιμίαν. ἄλλος δέ\n τις Ἁλυαττικῶν ἀναθημάτων φησὶν ἀνακεῖσθαι κρατῆρα καὶ ὑποκρατήριον θαυμάσιον,\nΓλαίκου Χίου ποίημα. ἕτερος δέ, Γλαῦκον αὐτὸν ἀναθεῖναι εἰς Δελφοὺς\nτρίποδα χαλκοῖν, οὕτω δημιουργήσαντα τοῖς † παχέως τε κρουομένου, τούς τε\nπόδας, ἐφ’ ὧν βέβηκεν, καἰ τὸ ὄνω περικείμενον καὶ τὴν στεφάνην τὴν ἐπὶ τοῦ\nλέβητος καὶ τὰς ῥάβδους διά μέσου τεταγμένας φθέγγεσθαι λύρας φωνῇ. καὶ αὖθις\n θέρος, ἀπὸ Γλαύκου τινὸς δόξαντός τι πλέον πεποιηκέναι εἰρῆσθαι παροιμίαν. παροιμίαν. \n ὁρᾷς, ὅπως τὸ δυσχερὲς τῆς παροιμίας καἰ διὰ τούτου δείκνυται, διά τοῦ\nμηδὲ ἐπὶ τῆς αὐτῆς ἑρμηνείας στῆναι τοὺς τὶν παροιμίαν ταύτην ἐξηγήσασθαι\nβουληθέντας. οὕτως δυσεύρετόν τι πρᾶγμα τὸ τῆς παροιμίας καὶ παρὰ τοῖς\nἔξωθεν εἶναι δοκεῖ. διὸ καί τις τῶν παρ’ αἰτοῖς σοφῶν συναγαγὼν τἀς ὑπὸ\n πολλῶν καὶ διαφόρως λεχθείσας παροιμίας, εἰς αὐτὰς γέγραφεν ἒξ βιβλία, δύο μὲν\nτῶν <ἐμ>μέτρων, τῶν δὲ ἀμέτρων τέσσαρα. ταύτας δὲ παροιμίας ὠνόμασαν\nἔξωθεν δι’ οὐδὲν ἕτερον, ἐμοὶ δοκεῖν, ἀλλ’ ἐπειδὴ ταῖς τοῦ σοφωτάτου Σολομῶνος\n \n \n \n\n \nΠαροιμίαις ἐντυχόντες καὶ γνόντες δι’ αὐτῶν ὅτι οὐδέν ἐστιν ἐκ τοῦ προχείρου\nσαφῶς τῶν ἐν αὐταῖς εἰρημένων μαθεῖν, καὶ αὐτοὶ ζηλῶσαι τὸ προφητικὸν βουληθέντες\nθέντες γράμμα τὸν αὐτὸν ἐκείνῳ γεγράφασι τρόπον εἶτα ὡς μηδὲν ἕτερον ὄνομα\nκυριώτερον ἐκείνου ἐπινοῆσαι δυνηθέντες καὶ ταύτας παροιμίας ὠνόμασαν. \n ",
        "125":"\n (oben 113) οὐκοῦν τοῦτ’ ἐστιν τὸ »κύριος ἔκτισέν με ἀρχὴν ὁδῶν\nεἰς ἔργα αὐτοῦ«. \n",
        "126":"\n (oben 114) (ἔφη) τὸν τοῦ θεοῦ λόγον τὴν ἀνθρωπίνην σάρκα διὰ τῆς\nἀναστάσεως ἀθάνατον γενέσθαι παρεσκευακέναι καὶ ὥσπερ τινὰ νίκης στέφανον\nἀναδησάμενον ἐν δεξιᾷ τοῦ πατρὸς καθέζεσθαι. \n ",
        "127":"\n (oben 115) (ἕν τι . . . σύγγραμμα συντάξας τοῦτό\nδιά τὸ ἵνα γνωρίζειν θεόν. \n",
        "128":"\n Τῷ μακαριωτάτῳ συλλειτουργῷ Ἰουλίῳ Μάρκελλος ἐν Χριστῷ χαίρειν. \n Ἐπειδή τινες τῶν καταγνωσθέντων πρότερον ἐπὶ τῴ μὴ ὀρθῶς πιστεύειν, οὓς\nἐγὼ ἐν τῇ κατὰ Νικαίαν συνόδῳ διήλεγξα, κατ’ ἐμοῦ γράψαι τῇ θεοσεβείᾳ σου\n ἐτόλμησαν ὡς ἂν ἐμοῦ μὴ ὀρθῶς μηδὲ ἐκκλησιαστικῶς φρονοῦντος, τὸ ἑαυτῶν\nἔγκλημα εἰς ἐμὲ μετατεθῆναι σπουδάζοντες, τούτου ἕνεκεν ἀναγκαῖον ἡγησάμην\nἀπαντήσας εἰς τὴν Ῥώμην ὑπομνῆσαί σε, ἵνα τοὺς κατ’ ἐμοῦ γράψαντας μεταστείλῃ\nὑπὲρ τοῦ ἀπαντήσαντας αὐτοὺς ἐπ’ ἀμφοτέροις ἐλεγχθῆναι ὑπ’ ἐμοῦ, ὅτι τε καὶ\nἃ γεγράφασι κατ’ ἐμοῦ ψευδῆ ὄντα τυγχάνει, καὶ ὅτι ἔτι καὶ νῦν ἐπιμένουσι τῇ\n ἑαυτῶν προτέρᾳ πλάνῃ καὶ δεινὰ κατά τε τῶν τοῦ θεοῦ ἐκκλησιῶν καὶ ἡμῶν τῶν\nπροεστώτων αὐτῶν τετολμήκασιν. \n ἐπεὶ τοίνυν ἀπαντῆσαι οὐκ ἠβουλήθησαν ἀποστείλαντός σου πρεσβυτέρους\nπρὸς αὐτούς, καὶ ταῦτα ἐμοῦ ἐνιαυτὸν καὶ τρεῖς ὅλους μῆνας ἐν τῇ Ῥώμῃ πεποιηκότος,\nἀναγκαῖον ἠγησάμην, μέλλων ἐντεῦθεν ἐξιέναι, ἔγγραφόν σοι τὴν ἐμαυτοῦ\n πίστιν μετὰ πάσης ἀληθείας τῇ ἐμαυτοῦ χειρὶ γράψας ἐπιδοῦναι ἣν ἔμαθον ἔκ τε\nτῶν θείων γραφῶν ἐδιδάχθην, καὶ τῶν κακῶς ὑπ’ αὐτῶν λεγομένων ὑπομνῆσαί\nσε, ἵνα γνῷς οἶς χρώμενοι πρὸς ἀπάτην τῶν ἀκουόντων λόγοις τὴν ἀλήθειαν\nκρύπτειν βούλονται. φασὶ γὰρ μὴ ἴδιον καὶ ἀληθινὸν λόγον εἶναι τοῦ\nπαντοκράτορος θεοῦ τὸν υἱόν, τὸν κύριον ἡμῶν Ἰησοῦν Χριστόν, ἀλλ’\n ἕτερον αὐτοῦ λόγον εἶναι καὶ ἑτέραν σοφίαν καὶ δύναμιν. τοῦτον\nγενόμενον ὑπ’ αὐτοῦ ὠνομάσθαι λόγον καὶ σοφίαν καὶ δύναμιν, καὶ\nδιὰ τὸ οὕτως αὐτοὺς φρονεῖν ἄλλην ὑπόστασιν διεστῶσαν τοῦ πατρὸς\nεἶναί φασιν ἔτι μέντοι καὶ προυπάρχειν τοῖ υἱοῦ τὸν πατέρα δι’ ὧν γράφουσιν\nἀποφαίνονται <καὶ< μὴ εἶναι αὐτὸν ἀληθῶς υἱὸν ἐκ τοῦ\n ἀλλὰ κἄν λέγωσιν ἐκ τοῦ θεοῦ οὕτως λέγουσιν ὡς καὶ τὰ πάντα. ἔτι μὴν καὶ\n \n \n \n\n \nὅτι ἦν ποτε ὅτε οὐκ ἦν λέγειν τολμῶσι καὶ κτίσμα αὐτὸν καὶ ποίημα\nεἶναι, διορίζοντες αὐτὸν ἀπὸ τοῦ πατρός. τοὺς οὖν ταῦτα λέγοντας ἀλλοτρίως\nτῆς καθολικῆς ἐκκλησίας εἶναι πεπίστευμαι. \n πιστεύω δὲ ἑπόμενος ταῖς θείαις γραφαῖς ὅτι εἰς θεὸς καὶ ὁ τούτου μονογενὴς\n υἱὸς λόγος, ὁ ἀεὶ συνυπάρχων τῴ πατρὶ καὶ μηδεπώποτε ἀρχὴν τοῦ εἶναι ἐσχηκώς,\nἀληθῶς ἐκ τοῦ θεοῦ ὑπάρχων, οὐ κτισθείς, οὐ ποιηθείς, ἀλλὰ ἀεὶ ὥν, ἀεὶ συμβασιλεύων\nτῷ θεῷ καὶ πατρί«, οὖ »τῆς βασιλείας« κατὰ τὴν τοῦ ἀποστόλου μαρτυρίαν »οὐκ\nἔσται τέλος«. οὗτος υἱός, οὗτος δύναμις, οὗτος σοφία. οὗτος ἴδιος καὶ ἀληθὴς\nτοῦ θεοῦ λόγος, ὁ κύριος ἡμῶν Ἰησοῦς Χριστός, ἀδιαίρετος δύναμις τοῦ θεοῦ, δι’\n οὖ [τὰ] πάντα τὰ γενόμενα γέγονε καθὼς τὸ Εὐαγγέλιον μαρτυρεῖ λέγον\nἦν ὁ λόγος, καὶ ὁ λόγος ἦν πρὸς τὸν θεόν, καὶ θεὸς ἦν ὁ λόγος. πάντα δι’ αὐτοῦ\nἐγένετο, καὶ χωρὶς αὐτοῦ ἐγένετο οὐδὲ ἕν«. οὗτός ἐστιν ὁ λόγος περὶ οὐ καὶ\nΛουκᾶς ὁ εὐαγγελιστὴς μαρτυρεῖ λέγων »καθὼς παρέδωκαν ἡμῖν οἱ ἀπ’ ἀρχῆς\nαὐτόπται καὶ ὑπηρέται γενόμενοι τοῦ λόγου«. περὶ τούτου καὶ Δαυὶδ ἔφη »ἐξηρεύξατο\n ἡ καρδία μου λόγον ἀγαθόν«. οὕτω καὶ ὁ κύριος ἡμῶν Ἰησοῦς Χριστὸς\nἡμᾶς διδάσκει διὰ τοῦ Εὐαγγελίου λέγων »ἐγὼ ἐκ τοῦ πατρὸς ἐξῆλθον καὶ ἥκω«.\nοὗτος »ἐπ᾿ ἐσχάτων τῶν ἠμερῶν« κατελθὼν διὰ τὴν ἡμετέραν σωτηρίαν καὶ ἐκ\nτῆς παρθένου Μάριας γεννηθεὶς τὸν ἄνθρωπον ἔλαβε. \n πιστεύω οὖν εἰς θεὸν παντοκράτορα· καὶ εἰς Χριστὸν Ἰησοῦν τὸν υἱὸν αὐτοῦ\n τὸν μονογενῆ, τὸν κύριον ἡμῶν, τὸν γεννηθέντα ἐκ πνεύματος ἁγίου καὶ Μαρίας\nτῆς παρθένου, τὸν ἐπὶ Ποντίου Πιλάτου σταυρωθέντα καὶ ταφέντα καὶ τῇ τρίτῃ\nἡμέρᾳ ἀναστάντα ἐκ τῶν νεκρῶν, ἀναβάντα εἰς τοὺς οὐρανοὺς καὶ καθήμενον ἐν\nδεξιᾷ τοῦ πατρός, ὅθεν ἔρχεται κρίνειν ζῶντας καὶ νεκρούς· καὶ εἰς τὸ ἅγιον\nπνεῦμα, ἁγίαν ἐκκλησίαν, ὄφεσιν ἁμαρτιῶν, σαρκὸς ἀνάστασιν, ζωὴν αἰώνιον.\n ἀδιαίρετον εἶναι τὴν θεότητα τοῦ πατρὸς καὶ τοῦ υἱοῦ παρὰ τῶν θείων μεμαθήκαμεν\nγραφῶν. εἰ γάρ τις χωρίζει τὸν υἱόν, τουτέστι τὸν λόγον, τοῦ παντοκράτορος\nθεοῦ, ἀνάγκη αὐτὸν ἢ δύο θεοὺς εἶναι νομίζειν (ὅπερ ἀλλότριον τῆς\nθείας διδασκαλίας εἶναι νενόμισται) ἢ τὸν λόγον μὴ εἶναι θεὸν ὁμολογεῖν (ὅπερ\nκαὶ αὐτὸ ἀλλότριον τῆς ὀρθῆς πίστεως εἶναι φαίνεται, τοῦ εὐαγγελιστοῦ λέγοντος\n »καὶ θεὸς ἦν ὁ λόγος«). ἐγὼ δὲ ἀκριβῶς μεμάθηκα ὅτι ἀδιαίρετος καὶ ἀχώριστός\nἐστιν, ᾗ δύναμις, τοῦ πατρὸς ὁ υἱός. αὐτὸς γὰρ ὁ σωτήρ, ὁ κύριος ἡμῶν Ἰησοῦς\nΧριστός, φησὶν ἒν ἐμοὶ ὁ πατήρ, κἀγὼ ἐν τῷ πατρί« καὶ »ἐγὼ καὶ ὁ πατὴρ ἕν\nἐσμεν« καὶ »ὁ ἐμὲ ἑωρακὼς ἑώρακε τὸν πατέρα«. ταύτην καὶ παρὰ τῶν θείων\nγραφῶν εἰληφὼς τήν πίστιν καὶ παρὰ τῶν κατὰ θεὸν προγόνων διδαχθεὶς ἔν τε\n τῇ τοῦ θεοῦ ἐκκλησίᾳ κηρύττω καὶ πρὸς σὲ νῦν γέγραφα, τὸ ἀντίγραφον τούτου\nπαρ’ ἐμαυτῷ κατασχών. καὶ ἀξιῶ τὸ ἀντίτυπόν σε τούτου τῇ πρὸς τοὺς ἐπισκόπους\nπους ἐπιστολῇ ἐγγράψαι, ἵνα μή τινες τῶν ἀκριβῶς μὴ εἰδότων ἡμάς κἀκείνοις\nτοῖς ὑπ’ αὐτῶν γραφεῖσι προσέχοντες ἀπατηθῶσιν. \n Ἔρρωσθε. \n \n \n"
    },
    "work":"fragmenta",
    "original-urn":"urn:cts:greekLit:tlg2041.tlg001.opp-grc1",
    "edition":"Marcellus, Fragmenta"
}