{
    "meta":"chapter-section",
    "author":"methodius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2959.tlg005.opp-grc1-simple",
    "text":{
        "0":{
            "0":"\n Ὅτι τό μὴ βάλητε τὸ ἅγιον τοῖς κυσί, μηδὲ τοὺς μαργαρίτας\nὑμῶν ἔμπροσθεν τῶν χοίρων‘ μαργαρίτας μὲν τοῦ Ξένωνος τὰ μυστικώτερα\nτῆς θεοσδότου θρησκείας ἐκλαμβάνοντος μαθήματα, χοίρους\n δὲ τοὺς ἔτι ἀσεβείᾳ καὶ ἡδοναῖς παντοίαις δίκην χοίρων ἐν βορβόρῳ\nκαλινδουμένους τούτοις γὰρ εἰρῆσθαι παρὰ Χριστοῦ ἔλεγε μὴ παραβαλεῖν\nτὰ θεῖα μαθήματα, διὰ τὸ μὴ δύνασθαι αὐτὰ φέρειν, ἅτε τῇ\nἀσεβείᾳ καὶ ταῖς ἀγρίαις ἡδοναῖς προκατισχημένους) ὁ μέγας Μεθόδιός\nφησιν, Εἰ μαργαρίτας τὰ σεμνοπρεπῆ καὶ θεῖα μαθήματα δεῖ\n ἐξακούειν, χοίρους δὲ τοὺς ἀσεβείᾳ καὶ ἡδοναῖς συζῶντας, οἷς καὶ\nκαὶ ἀπόκρυφα τὰ πρὸς εὐσέβειαν καὶ τὴν εἰς Χριστὸν πίστιν\nἀποστολικὰ διεγείροντα κηρύγματα δεῖ εἶναι, ὅρα ὡς οὐδένα λέγεις\nτῶν Χριστιανῶν τοῖς τῶν ἀποστόλων κηρύγμασιν ἐξ ἀσεβείας αὐτῶν\nτῆς προτέρας ἐπιστρέφει· οὐδὲ γὰρ ἂν πάντως παρέβαλον τὰ κατὰ\n τὸν Χριστὸν μυστήρια τοῖς δι' ἀπιστίαν χοίρ·οις ἐοικόσιν.",
            "1":"\n ἢ οὖν πᾶσι τοῖς Ἕλλησι καὶ τοῖς ἄλλοις ἀπίστοις ταῦτα παρεβλήθη παρὰ τῶν\nτοῦ Χριστοῦ μαθητῶν καὶ ἐκηρύχθη, καὶ ἀπὸ τῆς ἀσεβείας μετέβαλεν\nαὐτοὺς εἰς τὴν εἰς Χριστὸν πίστιν ὥσπερ οὐν καὶ πιστεύοντες ὁμολογοῦμεν,\nκαὶ οὐκέτι δύναται νοεῖσθαι τό »μὴ βάλητε τοὺς μαργαρίτας\n ὑμῶν ἔμπροσθεν τῶν χοίρων‘, ὡς ἐρρήθη· ἢ τούτου ὡς ἐλέκθη\n \n \n \n\n \nνοουμένου, ἀνάγκη ἡμᾶς λέγειν ὡς οὐδενὶ τῶν ἀπίστων, οὓς ~\nἀπεικάζομεν, ἐκ τῶν ἀποστολικῶν διδαγμάτων, μαργαριτῶν δίκην τὰς\nψυχὰς καταυγαζόντων, ἡ εἰς Χριστὸν πίστις καὶ ἡ τῆς ἀσεβείας ἐλευθερία\nγεγένηται. βλάσφημον δὲ τοῦτο.",
            "2":"\n οὐκ ἄρα δεῖ μαργαρίτας μὲν τὰ μυστικώτερα τῶν μαθημάτων ἐκλαμβάνειν ἐνταῦθα, χοίρους δὲ\nτοὺς ἀσεβεῖς, οὐδὲ τό μὴ βάλητε τοὺς μαργαρίτας ὑμῶν\nτῶν χοίρων‘ εἰς τό »μὴ παραβάλητε τοῖς ἀσεβέσι καὶ ἀπέστοις τὰ\nμυστικὰ καὶ τελειοποιὰ τῆς εἰς Χριστὸν πίστεως διδάγματα« παραλαμβάνειν·\nἀλλὰ μαργαρίτας μὲν τὰς ἀρετὰς ἐκδέχεσθαι χρή , αἶς\n ὥσπερ πολυτίμοις μαργαρίταις ἡ ψυχὴ καθωραΐζεται, μὴ παραβαλεῖν\nδὲ αὐτοὺς τοῖς χοίροις τουτέστι μὴ παραβαλεῖν αὐτὰς τὰς ἀρετάς,\nοἷον ἁγνείαν καὶ σωφροσύνην καὶ δικαιοσύνην καὶ ἀλήθειαν,\nδὴ μὴ παραβαλεῖν ταῖς μαχλώσαις ἡδοναῖς χοίροις γὰρ ἐοίκασιν\nἕνα μὴ τὰς ἀρετὰς αὑται καταφαγοῦσαι χοιρώδη βίον καὶ πολυπαθῆ\n τὴν ψυχὴν βιοτεύειν παρασκευάσωσιν. \n"
        },
        "1":{
            "0":"\n Ὅτι ὁ Ὠριγένης ὃν Κένταυρον καλεῖ, ἔλεγε συναΐδιον εἶναι\nτῷ μόνῳ σοφῷ καὶ ἀπροσδεεῖ θεῷ τὸ πᾶν. ἔφασκε γάρ, Εἰ οὐκ\nδημιουργὸς ἄνευ δημιουργημάτων ἢ ποιητὴς ἄνευ ποιημάτων , οὐδὲ\nπαντοκράτωρ ἄνευ τῶν κρατουμένων τὸν γὰρ δημιουργὸν διὰ τὰ\n δημιουργήματα ἀνάγκη καὶ τὸν ποιητὴν διὰ τὰ ποιήματα καὶ τὸν\nπαντοκράτορα διὰ τὰ κρατούμενα λέγεσθαι), ἀνάγκη ἐξ ἀρχῆς αὐτὰ\nὑπὸ τοῦ θεοῦ γεγενῆσθαι, καὶ μὴ εἶναι χρόνον ὅτε οὐκ ἠν ταῦτα. εἰ\nγὰρ ἦν χρόνος ὅτε οὐκ ἦν τὰ ποιήματα, ἐπεὶ τῶν ποιημάτων μὴ\nὄντων οὐδὲ ποιητής ἐστιν, ὅρα οἷον ἀσεβὲς ἀκολουθεῖ.",
            "1":"\n ἀλλὰ καὶ ἀλλοιοῦσθαι καὶ μεταβάλλειν τὸν ἄτρεπτον καὶ ἀναλλοίωτον συμβή-\nσεται θεόν. εἰ γὰρ ὕστερον πεποίηκε τὸ πᾶν, πᾶν, δῆλον ἀπὸ τοῦ\nμὴ ποιεῖν εἰς τὸ ποιεῖν μετέβαλε. τοῦτο δὲ ἄτοπον μετὰ τῶν προειρημένων.\nοὐκ ἄρα δυνατὸν λέγειν, μὴ εἶναι ἄναρχον καὶ συναΐδιον\nτῶ θεῶ τὸ πᾶν. \n "
        },
        "2":{
            "0":"\n Πρὸς ὅν φησι δι' ἑτέρου προσώπου ὁ ἅγιος ἐρωτῶν,\nγε σοφίας καὶ δόξης καὶ συλλήβδην πάσης ἀρετῆς ἀρχὴν καὶ\nοὐσιωδῶς, ἀλλὰ μὴ ἐπικτήτως ἡγῇ τὸν θεόν; \n Ὁ δέ, Ναί. \n \n \n\n \n Τί δὲ πρὸς τούτοις; οὐχὶ τέλειος πάντῃ δι’ ἑαυτὸν καὶ ἀπροσδεής; \n Ἀληθῆ. \n Ἀμήχανον γὰρ τὸ ἀπροσδεὲς δι' ἕτερον εἶναί τι ἀπροσδεές;\nἈμήχανον. \n Πᾶν γὰρ τὸ δι' ἕτερον πλῆρες ὂν καὶ ἀτελὲς λεκτέον; \n Ἀνάγκη. \n Τὸ γὰρ αὐτὸ δι' ἑαυτὸ ἑαυτοῦ πλήρωμα ὄν καὶ αὐτὸ ἐν ἑαυτῷ\nμένον, τέλειον εἶναι τοῦτο μόνον δοξαστέον; \n Ἀληθέστατα λέγεις. \n ",
            "1":"\n Τὸ δὲ μήτε αὐτὸ δι’ ἑαυτὸ μήτε αὐτὸ ἑαυτοῦ πλήρωμα ὂν φαίης ἂν ἀπροσδεές; \n Ούδαμῶς. \n Οὐκ ἄρα ὁ θεὸς τέλειος διά τι νομισθήσεται · ὃ γὰρ διά τι τέλειόν\nἐστιν, αὐτὸ καθ’ ἑαυτὸ ἀτελὲς ἀνάγκη τυγχάνειν. \n Ἀνάγκη. \n",
            "2":"\n Οὐκοῦν καὶ ὁ θεὸς αὐτὸς δι' ἑαυτὸν τέλειος, ἀλλ’ οὐ δέ ἕτερον λογισθήσεται; \n Ὀρθότατα. \n Ἕτερον θεὸς κόσμου, καὶ ἕτερον κόσμος θεοῦ; \n Παντελῶς. \n Οὐκ ἄρα τέλειον φατέον καὶ δημιουργὸν καὶ παντοκράτορα διὰ\nκόσμον τὸν θεόν; \n Οὔ. \n Ὅπως δι’ ἑαυτόν, ἀλλὰ μὴ διὰ κόσμον, καὶ ταῦτα τρεπτόν, αὐτὸς\n καθ’ ἐαυτὸν τέλειος εὑρίσκοιτο. \n Προσηκόντως. \n",
            "3":"\n Τί δέ; τὸν πλούσιον διὰ τὸν πλοῦτον λεκτέον πλούσιον; Ὀρθῶς. \n Καὶ τὸν σοφὸν κατὰ μετοχὴν τῆς οὐσιώδους σοφίας, οὐκ αὐτὸν\n σοφίαν ὄντα, σοφὸν προσαγορευτέον; \n Ναί. \n Τί δέ; καὶ τὸν θεόν, ἕτερον ὄντα κόσμου, διὰ κόσμον ταύτῃ πλούσιον\nκαὶ εὐεργέτην καὶ δημιουργὸν κλητέον; \n Ἄπαγε, οὐδαμῶς. \n Οὐκοῦν αὐτὸς ἑαυτοῦ πλοῦτος καὶ δι' ἑαυτὸν πλούσιος καὶ δυωατὸς\nτυγχάνει; \n Ἐοικεν. \n \n\n \n",
            "4":"\n Ἦν ἄρα καὶ πρὸ κόσμου πάντῃ ἀπροσδεὴς ὢν καὶ πατὴρ καὶ παντοκράτωρ καὶ δημιουργός, ὅπως αὐτὸς δι᾿ ἑαυτόν ἀλλὰ μὴ\nετερον ταυτα ῃ; \n Ἀνάγκη. \n ",
            "5":"\n Εἰ γὰρ διὰ κόσμον καὶ οὐχὶ δι᾿ ἑαυτόν, ἕτερος ὢν κόσμου, παντοκράτωρ τοκράτωρ γνωρίζοιτο συγγνώμῃ ὁ θεός ἀναγκάζομαι γὰρ τοῦτο\nεἰπεῖν), αὐτὸς καθ᾿ ἑαυτὸν ἀτελὴς ἔσται καὶ προσδεὴς τούτων,\nἃ παντοκράτωρ καὶ δημιουργός ἐστιν. \n ῾Υπερφυῶς. \n Οὖκ ἄρα ἀποδεκτέον ταύτην τὴν ὀλέθριον ἁμαρτίαν\nτῶν λεγόντων παντοκράτορα εἶναι καὶ δημιουργὸν διὰ τὰ κρατούμενα\nκαὶ δημιουργούμενα τρεπτά, ἀλλ’ οὐ δι᾿ ἑαυτὸν εἶναι τὸν θεόν. \n"
        },
        "3":{
            "0":"\n Ὅρα δὲ καὶ ὧδε. εἰ ὕστερον, ἔφης, πεποίηται ὁ κόσμος,\nπρότερον ὤν, μεταβάλλειν ἀνάγκη τὸν ἀπαθῆ καὶ ἀναλλοίωτον θεόν· \n τὸν γὰρ ποιοῦντα πρότερον μηδέν, ὕστερον δέ, ἀπὸ τοῦ μὴ ποιεῖν\nεἰς τὸ Ποιεῖν μεταβάλλειν καὶ ἀλλοιοῦσθαι ἀνάγκη. \n Ἔλεγον γάρ. \n Πέπαυται δὲ τοῦ ποιεῖν ποτε τὸν κόσμον ὁ θεός, ἢ οὔ; \n Πέπαυται. \n Οὔπω γὰρ ἦν τετελειωμένος ἄν. \n Ἀληθές. \n",
            "1":"\n Εἰ οὐν τὸ ποιεῖν ἐκ τοῦ μὴ ποιεῖν ἀλλοίωσιν τοῦ θεοῦ καταψηφίζεται, οὐχὶ καὶ τὸ μὴ ποιεῖν ἐκ τοῦ ποιεῖν; \n Ἀνάγκη. \n Ἠλλοιῶσθαι δὲ αὐτὸν φαίης μὴ ποιοῦντα σήμερον παρ' ὃ\nὅτε ἐποίει; \n Οὐδαμῶς. \n Οὐδ' ἄρα ὅτ’ ἐποίει τὸν κόσμον, ἠλλοιῶσθαι αὐτὸν ἀνάγκη παρ\nὃ ἠν ὅτε οὐκ ἐποίει· καὶ οὔτε ἀνάγκη συνυπάρχειν αὐτῷ τὸ πᾶν δεῖν\n λέγειν διὰ τὸ μὴ ἀναγκάζεσθαι λέγειν ἠλλοιῶσθαι, οὔτε συναΐδιον\nδι᾿ αὐτὸ τοῦτο. \n"
        },
        "4":{
            "0":"\n Καί μοι φαθὶ καὶ ὧδε. γενητὸν τὸ μὴ γενέσεως ἔχον ἀρχὴν\nφαίης ἄν; \n Οὐ δῆτα· εἰ γὰρ μὴ ὑποπίπτει γενέσεως ἀρχῇ, ἐξ ἀνάγκης ἀγένητόν\n ἐστιν. \n Εἰ δὲ γέγονεν, ὑπὸ αἰτίου τινὸς δίδως αὐτὸ γεγονέναι· πάντῃ\nγὰρ ἀδύνατον χωρὶς αἰτίου γένεσιν ἔχειν; \n \n\n \n Ἀδύνατον. \n",
            "1":"\n Κόσμον δὴ οὖν, καὶ ὅσα ἐν αὐτῷ μῶν ἄλλου τινὸς ἢ θεοῦ δημιουργοῦντος φήσομεν γεγονέναι ὕστερον, πρότερον οὐκ ὄντα; \n Δῆλον ὅτι θεοῦ. \n Ἀδύνατον γὰρ τὸ γενέσεως ἀρχῇ περιορισθὲν συναπέραντον εἶναι\nτῷ ἀπεράντῳ; \n Ἁδύνατον. \n"
        },
        "5":{
            "0":"\n Πάλιν δὴ οὖν, ὠ Κένταυρε, ἐξ ἀρχῆς διαλεγώμεθα. θείᾳ\nἐπιστήμῃ τὰ ὄντα φατὲ γεγονέναι, ἢ οὔ; \n Ὦ βάλε, λέξουσιν, οὐδαμῶς. \n Ἀλλ᾿ ἀπὸ τῶν στοικείων ἢ ὕλης ἢ στηριγμάτων, ἢ ὅπως\nταῦτα βούλεσθε ὀνομάζειν οὐδὲν γὰρ διαφέρει)· τούτων ἀγενήτως\nπροϋφεστηκότων καὶ πλημμελῶς φερομένων ὁ θεὸς διακρίνας\nτὰ πάντα, ὥσπερ ἀγαθὸς ζωγράφος ἀπὸ πολλῶν χρωμάτων\n μίαν τεχνησάμενος ἰδέαν; \n",
            "1":"\n Οὐδὲ τοῦτο. πάντως γὰρ ἀποφεύξονται ὁμολογῆσαι καθ᾿ ἑαυτῶν, ἵνα μὴ τῆς διακρίσεως καὶ τῆς μεταμορφώσεως τὴν ὕλην συγχωροῦντες\nἀρχὴν ἐσχηκυῖαν, ἀναγκασθῶσι τῷ λόγῳ κατὰ πάντα τὸν\nθεὸν ἠρκθαι τοῦ διοικεῖν λέγειν καὶ κατακοσμεῖν τὴν πρότερον ἄμορφον\n οὐσαν ὕλην. \n"
        },
        "6":{
            "0":"\n φέρε γάρ, ἐπειδὴ σὺν τῷ θεῷ φάναι) ἐνταῦθα τοῦ λόγου\nγεγόναμεν, ἤτω τις ἀνδριάς, ἑστὼς ἐπὶ βάσεως, καλός· οὗ\nοἱ θεώμενοι τὴν εὔρυθμον καλλονὴν διαφερέσθωσαν πρὸς ἀλλήλους,\nπῇ μὲν γενητόν, πῇ δὲ καὶ ἀγένητον πειρώμενοι λέγειν.",
            "1":"\n ἐροίμὴν γὰρ σφᾶς, Δι’ ἣν αἰτίαν ἀγένητον αὐτόν φατε; πότερον διὰ τὸν\nτεχνίτην, ὅπως μηδαμῶς ἀργήσας τῆς δημιουργίας νομίζοιτο, ἢ δι’\nἑαυτόν; ἂν μὲν γὰρ διὰ τὸν τεχνίτην, πῶς ἀγένητος ὢν πρὸς τοῦ\nτεχνίτου δημιουργεῖται; εἰ γὰρ ὅλως ἐν ἐνδείᾳ τῆς τέχνης καθέστηκε\nχαλκουργούμενος πρὸς τὸ σχεῖν ὁποῖον ὁ δημιουργὸς ἐθέλοι καρακτῆρα,\n ποίῳ τρόπῳ ἀγένγτος ἔσται πάσχων τε καὶ δρώμενος; εἰ δὲ\nαὖ δι’ ἑαυτὸν τέλειος καὶ ἀγένητος λέγοιτο μὴ δεῖσθαι τῆς τέχνης ὁ\n \n \n\n \nἀνδριάς, κατὰ τὸ ὀλέθριον δόημα, ἀνάγκη αὐτοματισμὸν ὁμολογεῖν.\n",
            "2":"\n εἰ δ’ οὐδὲ τοῦτον ἴσως ἐθελήσαντες προσήκασθαι τὸν λόγον πικρότερον ἀποκρινοῦνται, τὸ μὲν βρέτας ἀγένητον οὐκ εἶναι λέγοντες,\nγενητὸν δὲ εἶναι ἀεὶ γενέσεως ἀρχὴν οὐκ ἔχον, ὅπως ἀνάρχως λέγοιτο\n κρατεῖν τοῦ τεχνάσματος ὁ τεχνίτης, Οὐκοῦν, ὦ οὗτοι, λέξομεν αὐτοῖς,\nεἰ μὴ χρόνος μήτε αἰὼν εὑρίσκοιτο ἐπάνω, ὅτε οὐκ ἦν τέλειος ὁ\nἀνδριάς, τί παρέσχεν αὐτῷ ὁ τεχνίτας ἢ τί ἐνήργησεν εἰς αὐτόν, φατέ.\n",
            "3":"\n εἰ γὰρ ὁ αὐτὸς ἀνενδεὴς ὢν καὶ οὐκ ἔχων ἀρχὴν γενέσεως τυγχάνει, ταύτῃ μᾶλλον καθ᾿ ὑμᾶς ὁ δημιουργὸς οὐδέποτε δημιουργήσας\n δημιουργῶν εὑρεθήσεται, καὶ πάλιν εἰς αὐτὸ ἔοικεν ὁ λόγος περιδεδραμηκέναι,\nαύτοματισμὸν ὁμολογεῖν. ἐὰν γὰρ κἂν τὸ ἀκαριαίτατον\n> ἀνδριάντα κινῆσαι ὁ δημιουργὸς λεχθῇ, ἀρχῇ ὑποπεσεῖται, καθ\nἣν πρότερον αὐτὸν ἄκοσμον καὶ ἀκίνητον ὄντα ἤρξατο κινεῖν καὶ\nκοσμεῖν. οὔκουν καὶ ἠν καὶ ἔσται διηνεκῶς ὁ αὐτὸς ἀεὶ κόσμος·\n ἀπεικαστέον γὰρ τῷ μὲν θεῷ τὸν τεχνίτην, τὸν δὲ ἀνδριάντα τῷ\nκόσμῳ.",
            "4":"\n πῇ δὴ οὐν, ὠ ἠλίθιοι, οἴεσθε τὴν κτίσιν συναπέραντον οὐσαν τῷ δημιουργῷ μὴ δεῖσθαι τοῦ δημιουργοῦ; τὸ γὰρ συναπέραντον,\nμηδαμῶς ἀρχὴν γενέσεως ἔχον, καὶ συναγένγτον καὶ ἰσοδύναμον ἀνάγκη\nτυγχάνειν. τὸ δὲ ἀγένητον, αὐτοτελὲς καὶ ἄτρεπτον φανθέν, καὶ\n ἀπροσδεὲς καὶ ἄφθορον ἔσται· καὶ εἰ τοῦτο οὕτως ἔχει, οὐκέτι ὁ\nκόσμος τρεπτὸς καθ’ ὑμᾶς. \n"
        },
        "7":{
            "0":"\n Ὅτι ἐκκλησία παρὰ τὸ ἐκκεκλικέναι τὰς ἡδονὰς λέγεσθαί\nφησιν. \n"
        },
        "8":{
            "0":"\n Ὅτι φησὶν ὁ ἅγιος, Δύο δὲ δυνάμεις ἐν τοῖς προωμολογημένοις\n ἔφαμεν εἶναι ποιητικάς, τὴν ἐξ οὐκ ὄντων γυμνῷ τῷ βουλήματι\nχωρὶς μελλησμοῦ ἅμα τῷ θελῆσαι αὐτουργοῦσαν ὃ βούλεται ποιεῖν·\nτυγχάνει δὲ ὁ πατήρ· θατέραν δὲ κατακοσμοῦσαν καὶ ποικίλλουσαν\nκατὰ μίμησιν τῆς προτέρας τὰ ἤδη γεγονότα· ἔστι δὲ ὁ υἱός, ἡ πανταδύναμος\nκαὶ κραταιὰ χεὶρ τοῦ πατρός, ἐν ᾗ μετὰ τὸ ποιῆσαι\n ὕλην ἐξ οὐκ ὄντων κατακοσμεῖ. \n"
        },
        "9":{
            "0":"\n Ὅτι τὸ Ἰὼβ βιβλίον Μωσέως εἶναι ὁ ἅγιός φησιν. \n"
        },
        "10":{
            "0":"\n Ὅτι περὶ τοῦ »ἐν ἀρχῇ ἐποίησε τὸν οὐρανὸν καὶ τὴν γῆν«\n \n \n\n \nφησίν, Ἀρχὴν δὲ αὐτὴν τὴν σοφίαν λέγων τις οὐκ ἂν ἁμάρτοι. λέγεται\nγὰρ παρά τινι τῶν ἐκ τοῦ θείου χοροῦ λέγουσα περὶ αὑτῆς τὸν\nτρόπον τοῦτον κύριος ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ, εἰς ἔργα αὐτοῦ\nπρὸ τοῦ αἰῶνος ἐθεμελίωσέ με«.",
            "1":"\n ἠν γὰρ ἀκόλουθον καὶ πρεπωδέστερον πάντα ἃ εἰς γένεσιν ἠλθον εἶναι ταύτης νεώτερα, ἐπεὶ καὶ\nδι᾿ αὐτῆς γεγόνασιν. ἐπίστησον γὰρ εἰ μὴ καὶ τό »ἐν ἀρχῇ ἦν\nλόγος, καὶ ὁ λόγος ἦν πρὸς τὸν θεόν‘ κατὰ τὸν εὐαγγελιστήν »καὶ\nθεὸς ἦν ὁ λόγος· οὗτος ἦν ἐν ἀρχῇ πρὸς τὸν θεόν«, εἰ μὴ τούτοις\nὁμαρτεῖ.",
            "2":"\n τὴν μὲν γὰρ ἀρχήν, ἀφ’ ἦς ἀνεβλάστησεν ὁ ὀρθότατος λόγος, τὸν πατέρα καὶ ποιητὴν τῶν ὅλων φατέον, ἐν ᾦ ἦν· τῷ δέ\nοὗτος ἦν ἐν ἀρχῇ πρὸς τὸν θεόν‘ τὸ ἐξουσιαστικὸν τοῦ λόγου, ὃ\nεἶχε παρὰ τῷ πατρὶ καὶ πρὸ τοῦ τὸν κόσμον εἰς γένεσιν παρελθεῖν,\nἔοικε σημαίνειν, τὴν τὴν ἀρχὴν εἰπών. οὐκοῦν ἀρχὴ μετὰ τὴν\nἰδίαν ἄναρχον ἀρχήν, τὸν πατέρα, αὐτὸς τῶν ἄλλων γίνεται, δἰ ἡς\n ἅπαντα δημιουργεῖται. \n"
        },
        "11":{
            "0":"\n Ὅτι Ὠριγένης μετὰ τὸ πολλὰ μυθήσασθαι περὶ τῆς τοῦ\nπαντὸς ἀïδιότητος ἐπάγει καὶ τοῦτο, Οὔτε οὖν ἀπὸ Ἀδάμ, ὥς φασί\nτινες, πρότερον οὐκ ὢν ὁ ἄνθρωπος τότε πρώτως πλασθεὶς εἰς κόσμον\nπαρῆλθεν, οὔτε αὖ κόσμος πρὸ ἓξ ἡμερῶν τῆς τοῦ Ἀδὰμ γενέσεως\n ἤρξατο δημιουργεῖσθαι.",
            "1":"\n εἰ δὲ φιλοφρονοῖτο διαφέρεσθαι πρὸς ταῦτά τις, πρότερον φρασάτω εἰ μὴ εὐαρίθμητος ἀπὸ τῆς τοῦ κόσμου\nγενέσεως κατὰ τὴν Μωσέως βίβλον τοῖς οῦτως αὐτὴν ἐκλαμβανομένοις\nὁ χρόνος ἔσται, τῆς προφητικῆς καὶ ἐνθάδε βοώσης φωνῆς\n»ἀπὸ τοῦ αἰῶνος καὶ ἕως τοῦ αἰῶνος σὺ εἶ· ὅτι χίλια ἔτη ἐν ὀφθαλμοῖς\n σου ὡς ἡμέρα ἡ χθές, ἥτις διῆλθε, καὶ φυλακὴ ἐν νυκτί«. χιλίων\nγὰρ ἐτῶν περιοριζομένων εἰς μίαν ἡμέραν ἐν ὀφθαλμοῖς θεοῦ, ἀπὸ\nτῆς τοῦ κόσμου γενέσεως μέχρι καταπαύσεως . . μέχρις ἡμῶν, ὡς οἱ περὶ\nἓξ ἡμέραι συμπεραιοῦνται (ἑξακισχιλιοστὸν ",
            "2":"\n ἓξ ἡμέραι συμπεραιοῦνται (ἑξακισχιλιοστὸν ἄρ' ἔτος φασὶν ἀπὸ Ἀδὰμ εἰς δεῦρο συντείνειν· τῇ γὰρ\n ἑβδομάδι τῷ ἑπτακισχιλιοστῷ ἔτει κρίσιν ἀφίξεσθαί φασιν). οὐκοῦν\nαἱ πᾶσαι ἡμέραι δέκα καὶ τρεῖς ἀφ’ ἡμῶν ἕως εἰς τὴν ἐν ἀρχῇ, ἐν ᾖ\nἐποίησεν ὁ θεὸς τὸν οὐρανὸν καὶ τὴν γῆν, μετροῦνται. ὧν ὁ θεὸς\n \n \n\n \nάνώτερον κατὰ τὴν σφῶν αὐτῶν ἄνοιαν οὐδὲν ούδαμῶς\nἐγεγύμνωτο τοῦ πατὴρ καὶ παντοκράτωρ εἶναι. εἰ δὲ καὶ τρισκαίδεκά\nεἰσιν ἡμέραι ἐν όφθαλμοῖς θεοῦ ἀπὸ γενέσεως κόσμου, πῶς\nφησιν ἡ ἐν τῷ Σειρὰχ σοφία »ἄμμον θαλασσῶν καὶ σταγόνας ὑετοῦ\n καὶ ἡμέρας αἰῶνος τίς ἐξαριθμήσει;« Ταῦτά φησιν ὁ Ὠριγένης σπουδάζων,\nκαὶ ὅρα οἷα παίζει. \n \n \n"
        }
    },
    "work":"de creatis (fragmenta ap. photium, bibl. cod. 235)",
    "original-urn":"urn:cts:greekLit:tlg2959.tlg005.opp-grc1",
    "edition":"Methodius, De Creatis (Fragmenta Ap. Photium, Bibl. Cod. 235)"
}