{
    "meta":"chapter-section",
    "author":"methodius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2959.tlg011.opp-ger1-simple",
    "text":{
        "0":{
            "0":"Es wäre folgerichtig, daß wir uns genug sein ließen\nda viele sind die von mir früher geredeten\nDenn von vielen Anfechtungen überströmt, haben wir dem noch keine\nLösung gefunden. Denn du weißt, o Frenope, da du mit\nhast und hast teilgenommen durch viel Arbeit und Gebet und Fasten,\n wieviel mir der Anfechtungen widerfahren bei jeder Abhandlung! Wieviel\nbereitete der Satan nach Beendigung der Abhandlung wegen der Jungfrauschaft\nmir Schmerzen! Wie viel aber hat er mir wiederum Beschwernis\nbereitet, nicht gestattend die Abhandlung über die Auferstehung\nzu vollenden! \n ",
            "1":"\n Er hat erregt Wellen wie unübersteigliche Berge, Leiden sage ich, heranwälzend Anfechtungen, »so daß wir auch am Leben\nobwohl solche Fälle förderlich sind. Denn mehr lieben\ndie Menschen der Gegenwart Verleumdungen und Abscheuliches auch\nin betreff Frommer, mehr das Böse hörend und nicht das Gute von den\nNächsten. \n ",
            "2":"\n Dennoch, wenn auch ein solcher Sturm des Traurigen mich ergriffen hat, lasse ich nicht ab vom Schreiben, Denn dies ist allgemein,\ndie Verleumdung derer, soviel nur ihrer sind, die die Wahrheit annehmen.\nUnd nicht nur jetzt hat sich das erhoben, sondern durchaus\n \n \n\n \nvon den Propheten solbst an, welche wenn gehaßt auch erfreut\nwährend ihnen die bösen Dämonen widerstanden.",
            "3":" Denn um nichts mühen sich die Dämonen so, als die Menschon abwendig zu machen von ihrem\nSchöpfer und seinem erstgeborenen und eingeborenen Sohn\n Christus, widerstrebend den gerechten Gedanken, hindernd die, welche\nden Weg der Wahrheit wandeln und dem Besseren nacheitern, und\nhemmend die Gedanken, welche den Sinn zur Unsterblichkeit führen.\nDeswegen ihre Verurteilungen und Überführungen, daß den\nder Weg des Heils erschienen sei.",
            "4":" Daher sind sie geschäftig, damit wir ohne Erkenntnis seien des natürlichen und theologischen\neifersüchtig auf die, welche nachgehen dem Verständnis\ndamit jene Seelen anfangen, unvernünftige Bewegungen zu haben.",
            "5":" Denn wenn die Seele nicht gefestigt ist und nicht gehört hat die heiligen\nWorte und den Schöpfer und Vater des Alls nicht kennend\n wird und das von dort sich ergießende Gute nicht gesehen hat,\nachtet sie auf alle Herrlichkeiten Kains, welche die Dämonen erdichten\n(vorspiegeln), indem sie zu unvernünftigen Gedanken bewegen. \n"
        },
        "1":{
            "0":"\n Doch, ob Dämonen es sind oder irgendeine andere Ursache,\nwelche uns Anfechtung auferlegt, wir fürchten uns nicht, da wir ja\n einen Helfer haben, unsern Herrn Jesus Christus.",
            "1":" Denn mögen wirauch für frühere Sünden in diesem Leben Strafe erleiden, wir\nuns freuen, da uns dort das Gericht leicht wird. Oder wie jene hei-\nligen Männer werden wir geprüft, ob wir kräftig\ngegen die Leiden, und damit unser Glaube kund werde, denn der nicht\n geprüfte ist Gotte untauglich. Und so müssen wir uns\nund Gott preisen, da er <uns> würdig gemacht hat, jene Leiden zu\nschmecken.",
            "2":" Denn nicht als eine kleine Bitte erbittet sich der Prophet den Preiskampf des Traurigen, indem er spricht: »Prüfe mich, Herr,\n<und> prüfe mich; läutere meine Nieren und mein Herz!«\n aber auch der Apostel Paulus: »Eitel Freude achtet es, meine Brüder,\nwenn ihr in mannigfache Anfechtungen fallet; wissend, daß die\neures Glaubens Geduld wirkt«. So dienlich, meine ich,\ndiese Leiden. Sonst hätte er nicht auch <von> jenen schreibend gesagt:\n \n\n \n»Gesteiniget und zersägt« und das übrige Weitere. Und an\naber nun schreibend hätte er nicht gesagt: »Die gottselig leben in\nwerden verfolgt werden«.",
            "3":"\n Denn gut ist, daß nicht schwach werde der von Gott Gezüchtigte, damit nicht auch uns die geistigen »Glieder«,\n wie jenem ungläubigen Volk, »fallen«. Denn nicht dem Engel\nfolgen wollend wegen des bösen Weges, gelangten sie deshalb\nin das Land der Verjeoßung, die Unglücklichen, die\nMühsal sich von Gott abgewandt, daher empfingen sie auch\nindem ihre »Glieder zerstreut wurden«.",
            "4":"\n Daher werde es uns nicht tadelnswert, noch möge uns jemand trennen von der Liebe der\nwegen der Mühsal oder einer andern Ursache. \n"
        },
        "2":{
            "0":"\n Denn es wird geschehen, wenn wir dieses Leben wandernd\ndurchwandern und keinerlei Schaden genommen haben von geistigen\nTieren, so sprechen wir: »Harrend habe ich geharrt des Herrn; und\n er schaute auf mich« und »Er erlöste mich von allen\nDenn zuvor muß man mit leiden und dann geehrt werden.",
            "1":" Denn auch ein Ackersmann begehrt nicht, daß vor dem Anjochen der Stiere und\nvor dem Pflügen Saat ersprosse, sondern hofft vielmehr, daß nach\nArbeit dieses sein werde. Wenn ich nun auch zu Schiffenden komme,\n bewundern wir nicht mehr einen rauhen teuermann, der aber tüchtig\nwer ",
            "2":"\n wer die großen Gaben Gottes schmecken will, auch viel Leiden\nAuch unter den Wettkämpfern »laufen zwar alle, aber einer\ndie Gabe; laufet so, daß ihr hingelangt«, spricht rufend\n es sind viele der Hindernisse des Eilens, wie dem Laufenden Gruben und\nWälle, vor denen der des Weges Unkundige <und>\nfürchtet, der Kundige aber und Kräftige wird, nachdem er die\nEeise ausgehalten, gerettet.",
            "3":" Denn weshalb ist [ein Gedächtnis] dem das Gute liebenden und besonnenen und bruderliebenden <Joseph> ein\n \n \n\n \ngroßes Gedächtnis in so verschiedene Jahrliundete. Wenn du ihm wegnehmend\nwegnimmst jenes ganze Erdulden, das Verkauff-n der Brüder\nund die Verleumdung jener ’Vau, so nimmst du ihm alUi Mannheit und\nSchönheit weg. Ebenso auch David, wenn du (ihm) wegnimmst\n und Geduld, nimmst du ihm sein ganzes Gutsein weg.",
            "4":" Daniel aber nun, wenn du ihm wegnimmst die Weisheit oder das Erdulden jenes\nBei und des Drachen und der Menschen, die wilder als dieser, und\nder brennenden Ofen und das viele andere Leiden . . Moses aber,\nworüber wundern wir uns am meisten? Nicht am meisten über\n Geduld? Wenn du ihm jenes alles wegnimmst, nimmst du ihm seine\nTugend.",
            "5":" Nimm andere Helden, ich sage einen Elias und Jeremias und Jesaias und Elisa, welche sich ausgezeichnet haben und Widerstand\ngeleistet jenen großen Quälern, und ihre Fasten und Blöße und\nMühsal. Denn die Mühsal der Apostel, wo kann man sie\n sie die ganze Erde und das Meer durchwandert haben? \n"
        },
        "3":{
            "0":"\n Aber nun, nachdem wir hiervon soviel geredet, gehen wir\nzum weiteren über, dieses völlig erkannt habend, daß es sich\nzu erschrecken vor zustoßenden Unfällen, zumal denen, die\nBesitz des Wortes erlangt haben. Denn er spricht: »Tue auf deinen\n Mund mit dem Worte Gottes«. \n",
            "1":"\n Daher nun, ο geliebte und an den Herrn gläubige Kilonia, denn zu dir rede ich von hier an, freue ich mich sehr deiner wahren Weis-\nheit. Denn das ist die wahre Weisheit, deren Salomo gedenkt: »Der\nAnfang der Weisheit ist die Furcht Gottes«. Dies aber erschien\n wie schwer, denn viele Anfechtungen kommen auf solche. Dies aber\nsage ich, da ein Bruder, als er mir schrieb, dasselbe mir zeigte: »Alle\ndeine Trübsale und Leiden sind des Herrn, als welche du um\nNamens willen empfangen hast«. \n",
            "2":"\n Denn dies ist der Weg denen, die nach dem Himmlischen dürsten und um jenen Besitz sich fleißigen. Denn wenn jener »Weg« auch\n»eng« ist, aber auch kurz und in große Weite und Licht führend,\nherzukommen.",
            "3":" Denn so ist uns die Ordnung zu empfangen das ewige \n \n\n \nLeben und jene Kränze, die nicht welken. Denn es spricht auch\n»Selig ist der Mann, welcher die Anfechtung erduldet, denn\nangefochten worden wird er die Krone des Lebens empfangen«.\nwas hilft es« auch »dem Menschen«, um gemäß dem\n sprechen, »denn was hilft es dem Menschen, wenn er die ganze Welt\nerwirbt und seine Seele verdirbt«.",
            "4":"\n Und dies, da dies Leben sehr gering ist und nichts des Wahrhaftigen hat. David aber nun spricht: »Unsere\nTage in ihnen siebzig Jahre, wenn aber unter den Mächtigen, so\nachtzig Jahre und das Meiste von ihnen Arbeit und Mühe«.",
            "5":"\n Daher erwähle Trübsal zu haben mit dem Volk Gottes. Das Volk\nsind die, welche die Gabe der Berufung von oben »zu dem, was droben«?)\nempfangen haben, und wegen des Empfangens vieler Trübsal. Daher\nhaben sie auch nicht gehört wie jener Reiche:",
            "6":" »Du hast empfangen dein Gutes in deinem Leben«. Denn auch jene »Riesen, die\n Menschen von Ewigkeit«, haben nichts erlangt mit ihrer\nStärke und (ihrem) Stolz. Wie Jeremias, der Prophet, spricht:\nsie sind untergegangen, weil sie keinen Verstand hatten«. \n"
        },
        "4":{
            "0":"\n Uns aber gibt Gott, zu wissen alles, was ihm gefällig ist. Denn\n»selig sind wir«, spricht er, »da das Gott Wohlgefällige uns\n Wohlgefällig aber ist Gott Besonnenheit. Besonnenheit aber ist,\nhaben einen besonnenen Sinn und nicht bewegt zu werden von dem\nSchlimmen stürmischer Gedanken.",
            "1":" Alle Ubertretung aber nun ist Krankheit der Seele. Krankheit aber mengt sich nicht mit dem Guten, wie\ndas Gute, sie wird aber gesund durch den Empfang des Guten. Denn\n Gerechtigkeit ist Gesundheit, aber Ungerechtigkeit Krankheit. Daher\nwird die Seele und der Geist, [wird] nicht ausharrend die überfallenden\nAnläufe, nicht haben einen gesunden und gefestigten Sinn. Daher\nder Prophet, uns vielfaches Ausharren lehrend, spricht: »Du hast uns\ngeprüft, Gott, hast uns geläutert, wie Silber geläutert wird«\n derselbe: »Harrend habe ich geharrt auf den Herrn und er hatte acht\nauf mich«. \n \n \n\n \n",
            "2":"\n Daher erwählen wir vielmehr gemäß dem Apostel »unter Mühen, unter Schmähungen, in Trübsalen, in Verfolgungen, in Nöten«\nDenn es wird gescliehen, daß, nachdem wir dif-s erduldet,\nvom Herrn hören werden, wie er zu Hiob sprach: »Meinst du, daß\n irgendwie anders dir offenbart habe, als damit du gerecht erscheinest?«\nDaher auch wir, o Kilonia, fleißigen wir uns, dieser Stimme\nzu werden.",
            "3":" Es läßt sich aber dies auch an Pflanzen zeigen. Denn wie Pflanzen mit Dünger bestreut mehr zu Größe und Schönheit gelangen\nund süße und gute Frucht bringen, so wächst auch unsere Seele,\n wenn Anfechtung kommt, mehr zur Gerechtigkeit und zu aller Tugend,\nEs wird aber dies auch im Evangelium gesagt von jenem unfrucht-\nbaren Feigenbaum, um dessentwillen der Gärtner bittet, daß er ihn\nmit Dünger. \n",
            "4":"\n Daher auch Hiob »auf dem Dünger« saß in der Zeit der Anfechtung, und daselbst sitzend harrte er der Offenbarung. Denn ein sehr großes\nGut ist in Anfechtungen Geduld. Denn auch jener, verachtend alles\nIrdische, saß wie im Palast des Kaisers auf jenem Dünger. \n",
            "5":"\n Mit Gerechtigkeit aber nun, o liebe Kilonia, bereichere, wenn Reichtum dahinfließt, dein Herz, wenn aber nun auch Verlust des Vermögens\n kommt, oder Krankheiten uns anfallen, oder Verleumdungen, muß\nsich stärken. Denn wenn wir auch wollen, daß sie von uns\nwerden wir nicht imstande sein, diese alle zu verscheuchen. Daher\nnehmen wnr vielmehr mit Geduld diese alle an. Denn »gerichtet werden\nwir von Gott gezüchtigt, damit wir nicht mit der Welt\n «.",
            "6":"\n »Du aber«, sagt der Apostel an Timotheus schreibend, »folge meiner Lehre, dem Leben der Tugend, dem Glauben, der Geduld, der\nLiebe, der Sanftmut« durch Verfolgung, Leiden. Denn durchaus\nlehre ich dich, daß er mit diesem Wort nicht jenem allein diese\n \n \n \n\n \nWeisung geredet, sondern zu uns allen. Denn »das, was droben ist«,\nbefiehlt er uns »zu sinnen«. \n"
        },
        "5":{
            "0":"\n Dies aber nun haben wir genug geredet von denen, die »um\nder Gerechtigkeit willen« im Leiden sind. Endlich aber ist von dem\n reden, in bezug worauf du fragend gesandt hast, nämlich von dem in\neinem Haus sterbenden Toten. Denn so verhält sich dieses Wort: \n",
            "1":"\n »Wenn ein Mensch in einem Hause stirbt, so sind, wer in das Haus geht, und alles, was im Hause, unrein bis zum siebenten Tag,\nund alles unbedeckte Geräte ist unrein. Und er nimmt von der\n jungen Kuh und mischt es mit Wasser und reinigt das Gefäß,\nund es nimmt Ysop ein reiner Mann und befeuchtet ihn im Wasser,\num zu besprengen das Haus und das Geräte und die Seelen und\nwas in jenem Hause war«. »Und es besprengt der reine Mann\nUnreine am dritten und am siebenten Tag«. »Und der Mensch,\n sich nicht reinigt, soll umkommen aus seiner Gemeinde, weil er das\nHeilige Gottes befleckt hat, da er mit dem Wasser der Besprengung\nnicht besprengt worden ist. Daher ist er nicht rein. Und es wird\neuch sein ein ewiges Zeichen. Und der, welcher besprengt mit dem\nWasser der Besprengung, wasche seine Kleider. Und die Seele, welche\n anrührt das Wasser, ist unrein«. \n",
            "2":"\n Es ist nötig zu verstehen, daß, dieses Gebot festsetzend, unser Erlöser auch es nicht einfach zu verstehen bestimmte. Es »bedürfe\nnicht«, sagte er zu Petrus, »wer gewaschen ist, eine andere\nDenn es ist klar, daß, wer einmal gereinigt ist durch die\n sich durch nichts von den im Gesetz Genannten, das heißt durch einen\nToten oder das Bein eines Toten oder durch einen andern (etwas\nanderes) verunreinigt. Denn es gehört sich nicht, »auswendig das\nzu waschen, aber um die Reinheit »des Innern« sich nicht\nkümmern, nämlich die der Seele.",
            "3":" Und die Unterscheidung von Speisen tut nicht nur jene Stimme ab, die zu Petrus vom Himmel geschah,\n \n \n\n \nsagend: »Was Gott gereinigt liat, mache du nicht unrein«;\nauch durch das, was der Herr zu seinen Jüngern gesagt liat: »Nicht,\nwas in den Menschen eingeht, verunreinigt den Menschen, sondern was\nvon ihm ausgeht«.",
            "4":"\n Denn die Stimme, welche zu Petrus geschali, kann jemand auch von den Fremdstämraigen vf-rstf-lien, indfra Gott befiehlt,\nniemand vom Glauben auszusehlielicn. AVie auch der grolie Petrus zu\nCornelius redend anzeigt: »Ihr wißt wohl«, sprechend, »wie\nist einem jüdischen Mann, zu beten mit einem fremdstämmigen\nUnd mir hat Gott gezeigt, keinen Menschen irgend unrein zu machen«,\n der zum Glauben kommt.",
            "5":" Daher hat er nicht nur hierdurch die Beobachtung der Speisen zerstört, sondern (auch) durch das, was\nHerr geredet. Und damit wir nicht allmählich, das Gesetz für\nerklärend, in viele Worte ausgehen, wohlan, wie die Apostel\nwir es völlig ab: Denn nicht billig ist es, sagten sie, »daß die gläubig\n Gewordenen in das Joch gespannt werden, welches auch <unsere>\n",
            "6":"\n nicht zu tragen vermochten«. Denn »da eine Frage entstand« in der Kirche, und man sprach: Es ist nötig den gläubig Gewordenen, sieh\nbeschneiden zu lassen . . denn er spricht in den Acten: »Es versammelten\nsich die Apostel und Altesten zu sehen inbetreff dieser Sache\n (Rede). Und Petrus stand auf und sprach zu allen: Männer und\nihr wißt, daß vor alten Zeiten unter euch Gott erwählte, daß durch\nmeinen Mund die Heiden das Evangelium hörten, und der\nGott zeugte ür sie, indem er auf sie den heiligen Geist gab«.\nUnd bald darauf: »Jakobus« aber sprach: »Ich urteile, nicht Bschwerde\n zu machen den Heiden, welche sich zu Gott wenden, sondern ihnen zu\nschreiben, daß sie sich bewahren vor den Unreinigkeiten der\nund der ötzen, und vor Unzucht und Ersticktem und Blut«.\nbald darauf: »Und es gefiel den Aposteln, ausgewählt habend\n \n \n\n \nlässige Männer zu senden zu den Heiden, Paulus und Barnabas und\nSilas und Judas genannt Barsabas, durch ihre Hände so geschrieben\nhabend: Die Apostel und die Ältesten der Brüderschaft, welche ist in\nAntiochien und Syrien, sich zu freuen! Da wir gehört haben, daß\n einige von uns gekommen, euch beunruhigt haben mit <Worten>,\nwir ihnen nicht befohlen haben, gefiel es uns, da wir zusammen waren,\nauszuwählen Männer und sie euch zu senden, mit uusern geliebten\nBarnabas und Paulus, Menschen, welche dargegeben haben ihre Seelen\num des Namens Jesu Christi willen«. Und bald darauf: »Es\n also dem heiligen Geist und uns, nicht auf euch zu legen eine größere\nLast, sondern nur, daß ihr euch enthaltet von allem Götzenopfer\nUnzucht und Ersticktem«.",
            "7":"\n — Des heiligen Geistes aber und der Apostel Befehl, daß nicht die Heiden genötigt werden, das Gesetz\nhalten, sagt er »wird gesagt«?) zu denen, die zu fleischlich auf\n Gesetz sehen, das der »Waschungen der Gefäße« und »viele andere«\nBeobachtungen hat. \n"
        },
        "6":{
            "0":"\n Es forscht aber nun jemand, weshalb Gott nicht ließ <die\nJuden> die übrigen Tiere essen, welche auch die übrigen\nsondern ein wenig ihnen befarhl sich zu enthalten, einen Unterschied\n machend von Reinem und Unreinem.",
            "1":" Wenn aber nun, damit rein und des Bösen unteilhaftig das Leben werde, indem wir nicht Fleisch essen,\nauch (und) nicht ungerecht zu leben trachten, da wir auch von den\nvon der Erde hervorgebrachten Früchten zu leben vermögen,\nwir in keiner Weise nach Gerechtigkeit, jene Geschöpfe, die nichts\n Unrecht uns zuvor getan, zu schlachten zu unserm Genuß. War es\netwa nicht genug, von jenen geehrt zu werden und ihrer Arbeit zu\ngenießen? Sondern auch nach so großen Diensten schleppen wir sie\nSchlachtung, ihren Schaden zu unserm Genuß machend.",
            "2":" Wenn aber \n \n\n \nnun von Gott gestattet ist, die Tiere zu essen, da er sie zu unserm\nGenuß geschaffen, warum essen wir nicht die, welche nicht\nan unserm Dienst, sondern welche uns vielmehr lästig sind? Denn\npflügenden Stiere und milchbringenden Kühe und die uns\n Wolle schmückenden Schafe schlachten und töten wir.\njemand Schweinefleisch aß so wurde er mit Bedrohung gereinigt. \n",
            "3":"\n Wegen dessen sagen wir, daß von Gott auf die Erlösung hin das Gesetz gegeben worden sei. Denn [wie] nichts Unnützes befahl\nsondern damit er den vielen den Weg zur Frömmigkeit zeige, aussondernd\n die ägyptischen Speisen, und vielmehr sie zur Besonnenheit führend;\n",
            "4":"\n wie auch oft die Ärzte die Kranken durch andere Speisen heilen. Denn sie bedurften wegen des Dampfes des Götzenglaubens anfangs ein solches\nGesetz, damit sie nun eine Menge von Sitten annehmen und erprobt\nwerden, welchen Eifer sie haben in betreff dieses Gesetzes. Denn es ist\n notwendig, daß die, welche »im Geringen« Gott nicht gehorsam\nin Höherem nicht gehorchen, die aber, welche in Geringerem gehorcht\nhaben, auch Größeres halten.",
            "5":" Daher hat auch Gott zuerst wegen Speisen und Opfern Gesetze gegeben, und über andere sehr einfache\nDinge ein Gesetz, nicht unwissend, daß »»alles, was in den\n eingeht, ihn nicht verunreinigen« kann, sondern vielmehr in dem\nunsere Seelen lehren wollend, damit sie imstande wären,\nWertvollere völlig zu halten. Denn wie Lehrer, den Kindern\nStriche vorschreibend, hierdurch zum Erlernen hinführen, so auch\nDenn an Stelle der Striche gab er das Gesetz, damit in ihm zuvor\n unterrichtet sie zu Höherem fortschreiten.",
            "6":" Wie auch Paulus kundtut, es habe »das Gesetz den Schatten der zukünfticfen Güter«, aber\ndas Bild der zukünftigen Dinge selbst. Wie ein Schatten nicht hat\ndas wahrhaftige Bild der Dinge; das Bild aber bildet ab die Gestalt\ndessen, wessen Bild es ist, und zeigi durch die Ähnlichkeit des noch\n nicht Gekommenen es wie Gekommenes. Was nun der Schatten ist\ngegenüber dem Bild, das ist das Gesetz gegenüber\n \n \n \n \n\n \naber was das Bild ist über den Dingen selbst, das ist das Evangelium\ngegenüberd dem Zukünftigen. \n"
        },
        "7":{
            "0":"\n Da dies so ist, müssen auch diese Speisegesetze Schatten sein\n»der zukünftigen Güter«, welche das Evangelium aufgedeckt und geläutert\n hat, nicht so sehr zu sorgen um Speisen und über das, was gespaltene\nHufe hat, als vielmehr um Gerechtigkeit und die geistliche\nSpeise und um Handlungen der Menschenliebe.",
            "1":" Denn was dort gespaltene Hufe, das ist hier ein tätiges und vernünftiges Leben. Und\nwas dort die Speise wiederkäuen, das ist hier die Schrift\n verstehen, damit nicht einfach nur die Schrift verstehend wir Schaden\nempfangen.",
            "2":" Es unterscheidet aber nun das Gesetz die Tiere nicht nur in reine und unreine, wenn auch viel Vermischung die Festsetzung über\ndie Speisen hat. Denn siehe, das Schwein insofern es »nicht wiederkäut«,\nist es unrein, insoern wiederum es »eine Spalte im Fuß hat«,\n ist es rein. Und das Kamel, insofern es »nicht hat eine Spalte in\nden Füßen«, ist es unrein; insofern es »die Speise wiederkäut«,\nrein. Wenn sie aber mit einigem rein sind, mit einigem unrein, sind\nsie zur Hälfte rein und unrein. Ganz sind die unrein, welche weder eine\nSpalte in den Füßen haben, noch die Speisen wiederkäuen; rein\n wiederum sind die, welche dieses beides haben, nämlich eine\nund das Wiederkäuen der Speisen.",
            "3":" Und nun das Schwein ist zur Hälfte rein, aber der Elefant ist ganz unrein, weil er weder die Speise\nwiederkäut, noch die Füße gespalten hat. Das Gesetz\nsich zu hüten, anzurühren das Bein dieser und jedes Toten. Wie dann\n verunreinigt man sich an dem Halbreinen, aber an dem ganz Unreinen,\nnämlich an dem Elefant verunreinigt man sich nicht, sondern\nbraucht auch seine Gebeine und Zähne und anderes, nicht beachtend\ndie Gebote? Wie nun macht der Prophet in dem Psalm von seinen\nGebeinen ein Haus Christo; »Aus dem Elfenbeinpalast«, spricht er,\n welchem dich erfreuten die Töchter der Könige in deiner Herrlichkeit«,\nobschon mit Einem Mal das Gesetz befohlen hat, nicht anzurühren\ndas Bein eines solchen Tieres.",
            "4":" Widersprechen sich etwa nun die \n \n\n \nSchrifton, oder stimmen die Propheten niclit überein mit dem Gesetz?\nAber entgegengesetzt(?) gebührt es sicli zu meinen. Denn mit\nübereinstimmend sind die Schriften des Herrn, und zu dfr gleichen Erkenntnis\nimd Loben sendend und zu Einf-r Hoffnung führend; so\n wenn sich auftut »die Decke« der Schrift — sie kann aber nicht\naufgedeckt werden, als nur wenn wir uns gewandt Jiaben zu dem Herrn\nJesus Christus, — [denn] so »werden wir mit aufgedecktem Antlitz«\nseine »Herrlichkeit« durch die alt(testamentlich)en Schriften gepredigt\nschauen.",
            "5":" Nicht von den Zähnen der Elefanten und von Gold ihm ein Haus bauend; denn das heißt ancli nicht der Propliet, wenn auch die\nJuden solclies über Christus faseln; denn wir wissen, daß die\nsich nicht ergötzt an toten Gebeinen menschlicher Kunst,\nan Lebendigem und niemals Verweslichera.",
            "6":" Denn das Elfenbein sind die geistigen Leiber, deren er sich freut, ohne Sünde sie in der\n sehend. Daher er auch elfenbeinern unsere Leiber nannte,\nwelche, glänzend geworden ähnlich dem Elfenbein durch gute\ndas Reich Gottes empfangen werden, indem sich Gott ihrer freut, gemäß\nden zu den Propheten Redenden: »Ich habe mich derer gefreut,\ndie zu mir gesprochen: In das Haus des Herrn wollen wir gehen«. \n "
        },
        "8":{
            "0":"\n Fortan nun hernach — denn wir wollen gehen auf den Weg\ndes Wortes (Geistes) — ward helle der Schatten, erfüllte sich das\nnahte sich die Hoffnung, erschien »die Wahrheit«, kam »das\nder Zeiten«. E sandte Gott seinen Sohn, indem er erkaufen\nden Menschen, der da war unter dem Nomos. Nicht allein vermag\n »das Blut einer jungen Kuh und Asche und Ysop zu reinigen«\nUnreine. Es ist fortan zur Ruhe gekommen das ganze Gebot des\n \n \n \n\n \nNomos. Nicht das erwartete Szepter war es, sondern der Herr Christus.\n",
            "1":"\n Es kam die Hoffnung, es ward gepredigt das Evangelium, wir sind über das Größere belehrt worden. Wo bedarf man nun der buchstäblichen\nReinigung? Denn »das Gesetz und die Proplieten haben\n bis auf Johannes geweissagt«. Von Johannes an übertreten die,\nmeinen, durch den Nomos gereinigt zu werden, den Nomos. Denn der\nNomos reinigte mit Waschung und Reinigung. Denn von der Ankunft\nChristi an begann zu mangeln die Asclie der jungen Kuh. Jenen aber\nward weder gestattet, einer anderen Kuh Asche zu gebrauchen an\n Stelle jener von Mose bestimmten, noch eine Reinigung dieser Weise\nzu unterlassen, noch daß frei von Strafe sei, der sich nicht\nsagt er, »ist die Teilung des Gesetzes, welche der Herr ",
            "2":"\n sagt er, »ist die Teilung des Gesetzes, welche der Herr befahl, sprechend: Sage den Söhnen Israels: Und es soll nehmen ein\njeder von ihnen zu dir eine junge Kuh, eine rote, reine, welche keinen\n Fehler an sich hat und auf welche kein Joch gelegt ist, und sollen sie\ngeben Eleasar dem Priester. Und sie sollen sie herausführen aus der\nStadt an einen reinen Ort und sollen sie schlachten vor ihm«.\ndann auch dies Gesetz: »Wenn ein Mensch geht in das Haus eines\nToten, wird er unrein sein, und alles, was in jenem Hause ist, und\n jeder, der anrührt,ührt, wird unrein sein. Und er nehme von der bereiteten\nAsche der Reinigung und mische es mit Wasser und Ysop und reinige\ndas Unreine«. Und bald darauf: »Und wenn ein Mensch sich\nund sich nicht reinigt, jene Seele soll ausgerottet werden aus\nder Gemeinde, denn er hat das Heilige des Herrn verunreinigt, denn\n mit dem Wasser der Reinigung hat er sich nicht besprengt und es sei\neuch ein ewiges Gesetz«. \n"
        },
        "9":{
            "0":"\n Die Juden, wenn sie woUen nach dem Gesetz leben, so gebührt\nihnen fortan nicht, die Bücher des Gesetzes mit den Händen zu nehmen,\nnoch das Lamm zu schlachten und Passa zu feiern, damit sie nicht\n dem Zorne schuldig werden, als verunreinigt habend das Heilige des\n \n \n \n\n \nHerrn.",
            "1":" Denn or sagt: »Jeder Mensch, wenn er sich verunreinigt und nicht reinigt, jene Seele soll ausgerottet werden aus der Gemeine«, denn\ner liat sich »nicht gereinigt mit dem Wasser der Reinigung«.",
            "2":"\n Nicht einfach nur Wasser, sagt er, sondern gemischt mit der Asche der\n jungen Kuh. Denn so ist die Reinigung des Gesetzes; indem Gott\nnicht erlaubt hat, nur mit Wasser allein sich zu reinigen, damit sie\nhaben sich zu rühmen, noch ein Grab zu berühren, noch in das Haus\neines Gestorbenen einzutreten, noch durch ein Totenfeld zu gehen, was\nunmöglich ist.",
            "3":" Denn dadurch wurden sie auch gehindert nach dem Gesetz zu leben, als die Asche mangelte, und fielen in Strafe, da Gott\ndieses veranstaltete, [und] damit sie genötigt würden, einen zu\nder sie vom Gesetz loskaufte. Denn »Ich sage«, spricht der\n»einem jeden Menschen, der sich beschneiden läßt. daß er schuldig ist,\nden ganzen Nomos zu erfüllen«. \n ",
            "4":"\n Die Jahre wurden erfüllt, es mangelte die Asche. Nicht mehr wird »auf steinerne Tafeln« geschrieben: »Liebe den Herrn deinen\ndas was unter dem Gesetz ist nötigend wider AVillen Gott zu dienen,\nsondern »auf fleischerne Tafeln« denen, die in Ewigkeit leben\naus freien Stücken Gotte zu dienen.",
            "5":" Ich möchte aber sie nun gern fragen, wie sie uns das Gesetz zu halten befehlen: wie uns das Gesetz\nselbst befiehlt und der heilige Geist, oder wie sie selbst meinen, daß\nes zu halten sei? Wenn aber nun, wie sie selbst, — so befehlen sie\nnichts anderes als die Übertretung des Gesetzes. Denn der Nomos\n(sagt) in bezug auf den, welcher ein Totenbein oder einen Toten angerührt\n hat, wenn er sich nicht reinigt, so soll er ausgerottet werden\nvon seinem Volk, damit sie nicht das Heilige anrühren; sie aber\nTote an und Gebeine, reinigen sich nicht nur nicht, sondern beflecken\nauch das Heilige, indem sie es berühren. Wenn aber wie der heilige\nGeist befiehlt, wie sind sia dann nicht die Allerschamlosesten?",
            "6":" Wenn sie aber uns nach dem Geiste zu leben befehlen, so erscheinen sie selbst\nals das Gegenteil tuend, wie <er spricht>: »Denn nicht ist äußerlich\nJude, noch äußerlich am Fleisch die Beschneidung, sondern der im\n \n\n \nVerborgeneu ein Jude ist uud die Beschneidung des Herzens, nicht\ndurch den Buchstaben, sondern durch den Geist, dessen Lob nicht von\nMenschen, sondern von Gott«. \n"
        },
        "10":{
            "0":"\n Es wird aber also das Mysterium der jungen Kuh unter uns\n bewahrt, die wir nicht nach dem Bachstaben, sondern nach dem Geist\nden Nomos halten, und nicht den Schatten und Gleichnissen uud Bildern\nfortan gehorsam sind, sondern gemäß der Wahrheit der\nselbst.",
            "1":" Denn die menschliche Schwäche hat diese Zeichen erfunden, in welche ihre Blindheit legend, sie von anderem die Wahrheit empfängt.\n Denn die Menschheit, noch ohnmächtig seiend und ohne das\nGutsein seiend wegen der vorhergegangenen Verführung, empfing\ndes Wahrhaftigen, in welchen sie die Wahrheit erkennt. Welcher\nSeelen (aber) gesund sind und vermögen an der Schönheit des Himmels\nden Schöpfer zu erkennen, die brauchen weder ein Zeichen noch ein\n Bild. Daher bedurfte man, daß zuerst im Gesetz geoffenbart\ndamit man dadurch auch zum Geistigen fähig würde, über welches uns\nunser Herr Jesus Christus belehrt hat, weder »in Jerusalem« noch\n»dem Berge« Garizin sei Gott »anzubeten« von denen, die die\ngeschmeckt haben, sondern »im Geist und in der Wahrheit«\n Hände« zu ihm emporzuheben.",
            "2":" Denn nicht wird das Heilige von Örtern und Räumlichkeiten umschrieben, nicht hat er Wohlgefallen an solchen\nEhrerweisungen und Diensten, da die wahre junge Kuh erschienen ist,\nderen jene ein Vorbild war, indem die wahren Reinigungen offenbar\ngeworden sind. Denn »Siehe«, spricht er, »mache nach dem dir gezeigten\n Bild alles«.",
            "3":"\n Die wahre »junge Kuh« aber ist das Fleisch Christi, welches er annahm wegen der Reinigung der Welt: »rot« genannt\nwegen des Leidens, »tadellos« aber der Unschuld halber, »ohne\nJoch« aber, weil rein von aller Sünde, und »an Fesseln«\n \n \n\n \nnicht »gewöhnt«, weil ohne Leidenscliaft. »Außer dem Lager«,\nJerusalem, »an einem reinen Ort« ohne alhi Vermischung\ndurch deren Blut die Kirchen geheiligt werden, durch deren »Asche«\ndas Volk gereinigt wird und durch deren Tod alle Heiden vom Tod\n losgekauft worden sind. \n",
            "4":"\n Denn »Herr«, spricht Jeremia, »meine Hilfe, meine Zuflucht, meine HofFnung in den Tagen der Übel. Zu dir kommen die Heiden von\nden Enden der Erde und sprechen: Wie durch Lüge haben\näter ötzen «. Daher nun wird sie verbrannt, wie die Schrift\n spricht. Denn sie sagt: »Man soll sie verbrennen, und ihre Haut und\nFleisch und ihr « soll man »mit ihrem Mist verbrennen«.",
            "5":"\n Denn wie zur Erleuchtung [und Erleuchtung] und Belebung des zu\nLernenden sind gesetzt worden die Geheimnisse. Ihr Fleisch aber nun\nsind die heiligen Handlungen; das Blut das Wort der Auslegung; die\n Haut die Gestalt und Reinigung des Glaubens, welchen wir habend,\nGotte darbringen; der Mist die Übertretungen, die eiternden Wunden,\ndenn »er nahm an unser Unvermögen« usw.",
            "6":" Daher gebietet das Gesetz, alles zu verbrennen, denn vernünftig ist das Leben des Geistes, durch\nwelchen sich erleuchten zu lassen sich gebührt, gemäß geistlicher\n in unsern Herzen, damit wir nichts Dunkles von jenem denken,\nund wie aus einem Gefängnis herausgeführt, schauen das Licht Gottes\nhoch wie auf irgendeinem hohen Berg, indem wir empfangen die\nParusie des heiligen Geistes. Denn wie »das Auge das Licht des\nLeibes«, so das der Seele die Vernunft. Wie du die Dunkelheit\n Buchstabens verlassen wirst, wirst du ewig im Licht bleiben. \n"
        },
        "11":{
            "0":"\n Daher ißt man auch das Fleisch des Lammes »nicht im\ngekocht, sondern auf Feuer gebraten«. Denn nicht befiehlt er\noder »roh« anzunehmen das Wort von Christus. Denn das »vollkommene\nLamm« war er, denn: »Wie ein Lamm«, spricht er,\n \n \n \n\n \nzur Schlachtung geführt« usw. Und nun, wenn er das Volk\naus Ägypten und vom Peiniger befreit, ist es ein Lamm, wenn wiederum\ner reinigt die Sünde, ist es eine tadellose junge Kuh.",
            "1":" Daher werden diese »in die Mitte des Brandes« gelegt: »Zedernholz und Ysop\n Scharlachrotes«, damit wir durch dieselben erkennen, indem die\nes uns durch diese Bilder kundtut [indem es uns die Schrift anzeigt],\ndaß es unrecht ist, die Forschung über das Fleisch Christi\nsich nicht zu erheben zur heiligen Dreieinigkeit [unteilhaftig]. Denn\nso ward die Parusie des Wortes (unteilhaftig) dieses Glaubens gehalten,\n indem wir in keiner Weise recht denken über die Fleischwerdung des\nvorzeitlichen Wortes.",
            "2":" Das Zedernholz aber fassen wir wegen des Nichtfaulens und des Immergrünens von der Erkenntnis des Vaters\ndes Alls, der Unverweslichkeit und Unsterblichkeit hat. Den Ysop aber\nnehmen wir als von der Parusie des eingeborenen Sohnes Vorgebildetes,\n da er zur Heilung und Rettung kam. Denn diese Ptiauze ist vorzüglich\ndem Vertrocknen des Leibes abhelfend, und unser Herr Jesus\nChristus hat uns Vertrocknete und Verwelkte lebendig gemacht und\nzur ersten Ehre geführt. Denn das Scharlachene sagen wir, daß\ndie Gemeinschaft des heiligen Geistes bedeute, wegen dessen unsere\n Seelen wohl »bezeichnet« seien und durch seine Gabe aus unsern Leibern\nherausgenommen werden.",
            "3":" Und dies ist nun das Bild der Trias, indem diese ins Feuer gelegt sind, die Veranstaltung (οἰκονομία)\njungen Kuh . . \n",
            "4":"\n . . da, ein doppelter Mensch seiend, er gehalten (beherrscht) wird von einem doppelten, einem reinen und einem unreinen Leben, bedurfte\ner der Hilfe zum Erwählen des frommen Lebens, indem er durch diese\nZeichen, welche sie zur Erneuerung haben, plötzlich in der Seele\nwird, wodurch durchaus die Sünde gereinigt wird.",
            "5":" Denn die Asche, welche das besprengt, was befleckt worden ist, tut bald kund\n das Bergäbnis des Leibes Christi, da er in den »Staub der Erde«\n \n \n \n\n \nunsertwegon gelegt wird, bald bozeichnet es die Heue über die Sünde.\nDenn wie dort, als Christus noch nicht gokommen war, sie mit Ascho\ngereinigt wurden, so werden auch Jiier die gereinigt, welche »in den\nTod Christi« getauft werden, der abwäscht die uns von der\n bereiteten Schäden (Wunden). Denn die »in Christus«\nspricht der Apostel, »sind in seinen Tod getauft; wir sind, aber\nmit ihm begraben durch die Taufe« usw.",
            "6":" Weshalb aber nannte nun die Schrift »<Todes> staub« und Asche den Tod Cliristi? Damit in\nWahrheit erscheine, daß nicht scheinbar, sondern in Wahrheit er\n erlösende Leiden annahm, unser Fleisch ohne Veränderung angenommen\nhabend, denn den Tod schmeckte er »uns gleich« in Wahrheit.\naber so nun an ihn geglaubt haben, indem sie nicht sagen, in Wahrheit\nhabe er wegen uns das Leiden angenommen, sind »noch« in ihren\n»Sünden«.",
            "7":"\n Daher nun ward auch nicht dem Volk befohlen, der Asche einer zweiten Kuh zu brauclien, wenn die erste mangelt (mangeln wird), um\nrein zu erscheinen. Denn »unserthalben ist Christus gestorben«,\nder Erlösung der Welt. Er ist aber gestorben, sagt der Apostel,\n»fortan wird er nicht sterben. Der Tod wird fortan nicht über ihn\nherrschen. Denn was er der Sünde gestorben ist, ist er Ein Mal gestorben,\n und was er lebt, lebt erGotte«. Er hat das Fleisch in das\newige Leben eomgeführt. \n"
        },
        "12":{
            "0":"\n Ferner was er sagt — denn es gebührt sich, auch das\nFolgende zu sehen — »Und dies ist das Gesetz, wenn ein Mensch\nstirbt in einem Hause, ein jeder, der in jenes Haus hineingeht, ist unrein,\n und alles was dort ist«. Jetzt redet er nicht von dem\nTod, sondern von dem der Seele. Denn es stirbt auch die Seele, nicht\nmit zeitlichem Tod, sondern mit ewigem. Wie auch der Prophet spricht:\n»Die Seele, welche sündigt, sie wird auch sterben«.",
            "1":"\n Denn dies ist ihr der wahre Tod, nämlich der der Sünde. Denn Schönheit\n \n \n\n \n(Gewand) und Sclimuok der Seele ist das gute Leben nach der Schrift.\n..Denn »weise Frauen«, spricht er, »haben Hiiuser erbait«.\nauch der Herr, wollend, daß ein jeder von uns durch Tugend\nbaue, machte ähnlich (verglich) einem »klugen Mann, welcher auf den\n Felsen sein Haus baute«, indem er sich selbst den Felsen nannte,\naber die Festung des Glaubens. \n",
            "2":"\n »Wenn« aber nun »ein Mensch stirbt« durch den Tod der Seele, und »du gehst ein zu ihm ins Haus« das heißt in die Sitten\nso hast du betleckt dein Gewissen, sofort auch verfinstert den\n Geist. Es ist aber nun, wenn du, nachdem du Buße getan, bevor\nBöse Verderben anrichtet in der Seele und im Leib, kommst\ndich reinigst durch den lieiligen Leib. \n",
            "3":"\n »Jedes Gerät aber nun, welches offen und nicht <durch ein Band> zugebunden ist, ist unrein.« Denn eine jede durch das »Band«\n »Liebe« zugebundene und umwundene Seele kann nicht jene Unreinheit\nannehmen. Das aber durch Schwäche Offene und der nicht »das\nChristi an sich Tragende wird befleckt durch die Betrügereien des Argen.\nDenn so hat Jeremias zu dem Volk geredet, daß »der Tod\nTüren die Sinne nennend. Wenn man aber nun ",
            "4":"\n Türen die Sinne nennend. Wenn man aber nun diese Worte ordnen (so erklären) will, welche das Gesetz von den\nredet, so daß (wie) in Wahrheit schon unrein wäre,\nToten angerührt, so sagen wir: Was für einen Sinn hätte\neinen Toten anrührt unrein ist? Wie nun? Als etwa selbst nicht\nwollend verabscheuen wir die Leiber der Toten, oder als sterben\n wollend? Wenn aber nun als nicht sterben wollend, so sagen wir\ngar nichts. Wenn aber als auch sterben wollend — denn niemand ist\nes möglich, nicht den Tod zu schmecken —, was ist das für eine\nzu verabscheuen die Leiber der Sterbenden, gleichsam nicht\nwollend solche sein, wie die Sterbenden, und nun sind die Gestorbenen\n vielmehr reiner als wir, da sie nicht geknechtet werden durch die\nSünden, als die entronnen sind der Schuld der Sünde. »Denn wer\nspricht er, »ist gerechtfertigt von der Sünde.« Denn wenn ",
            "5":"\n spricht er, »ist gerechtfertigt von der Sünde.« Denn wenn (der Leib) nicht rein wäre, würde der Herr diesen auferwecken und\n \n \n\n \ndes Himnielreiciis würdigen wollen? Denn von der Auferstehung\nToten spricht der Herr: »Wie Moses sagte . .: Nicht ist er ein Gott\nder Toten, sondern der Lebendigen«. Wenn er aber ist der Gott\nLebendigen, lebendig aber die Leiber sind, welche das Leben gelassen\n haben, sofern sie die Hoffnung der Auferstehung habfn, so sind sie\nfolglich nicht unrein, da Gott auf sie acht hat.",
            "6":" Wie haben auch die Gebeine Josephs nicht befleckt, was ihnen nahte? — denn das ganze Volk\nging mit ihnen. \n"
        },
        "13":{
            "0":"\n »Und ein jeder, welcher geht durch ein Totenfeld oder sich\n naht zu einem Toten oder zum Bein eines Menschen oder zu einem\nGrab, wird unrein«.",
            "1":"\n Ein Totenfeld nämlich ist die Begierde der Unenthaltsamkeit, vielen (durch vieles?; schadend, und Unzählige\nwelche sie tötete, bringend Lüste der Phantasie. Diese\nnun zu fliehen erbat auch der weise Sirach, indem er sprach: »Herr,\n Vater und Herrscher meines Lebens, laß mich nicht in ihren\n. . , »damit die Gedanken des Bauches und der Unzucht mich\nnicht erreichen«. Denn »selig ist« in der Tat »der\nnicht geht in den Rat der Gottlosen« und zurückscheut von fern\nbösen Handlungen. —",
            "2":"\n Oder »das Bein eines toten Menschen oder das Grab« eines Toten. »Bein« nennend die, welche von dem Glauben\nsind und nicht gehören zu den Gliedern der Kirche,\nsie sind abgehauen und gestorben und haben alle lebendige Bewegung\nverloren und sind beraubt des überaus zu ehrenden Hauptes, unsers\nHerrn, »von welchem der ganze Leib zusammengeügt und verbunden«\n »wächst zu einem heiligen Tempel des Herrn«.",
            "3":"\n Ein Grab aber und Grabmal sind die Heuchler, weil sie sich auswendig schmücken\ninnen böse seiend, wie auch der Herr solche den\nGräbern« verglich.",
            "4":" Dem aber, der solche Gesetzwidrigkeit berührt, befiehlt der Nomos sich zu reinigen. Denn gut ist es, auch nachdem wir\n \n \n \n\n \nwonig ündigt, selinell sich zu reinigen, bevor wir in die Tiefe des\nBösen bineingolangen. Der »siebente Tag« aber, an welchem der\nfür rein erklärt wird, zeigt au den Raum, welcher von\nbis zum Bekenntnis, da die Zeit zu vollkommenem Umlauf noch nicht\n gekommen. Denn wenn mit sieben Tagen diese Periode vorübergegangen\nwäre, indem die Zeiten geendet, so hätten sie »keinen\nzur Buße« gefunden. Denn am siebenten Tag, das heißt am\nLebens, soll er rein erfunden werden. Die »Asche« aber bedeutet Demütigung\n(Kasteiung). Wie auch David sprach: »Ein zerschlagenes\n Herz wird Gott nicht verwerfen«. Auch »die Niniviten«\nhaben »in Sack und Asche« Buße getan. So hat auch Esther »Mist\nund Asche« auf »ihr Haupt« streuend den Herrn für\ngebeten. So auch Abraham zu Gott: »Ich bin Erde und\nAsche«. Es wird aber auch im hundertersten Psalm gesagt: »Ich\n Asche wie Brot und mischte meinen Trank mit Tränen«, die große\nund von ganzem Herzen dargebrachte Demütigung zeigend.\nwieder derselbe: »Bekennet dem Herrn, daß er gut ist, daß\nseine Gnade«. \n"
        },
        "14":{
            "0":"\n Das sind wahre Reinigungen derer, die Gott fürchten, und\n dies sind Bespreugungen denen, die durch den Leib Christi vollendet\nwerden, durch welche nicht bloß die Leiber, sondern auch die\ngereinigt werden, mehr denn durch das Blut der jungen Kuh und der\nübrigen Reinigungen des Nomos. »Das Blut Christi« aber, sagt\nApostel, »wird vielmehr euer Gewissen reinigen von den toten Werken\n zum Dienst des lebendigen Gottes.« Ihm sei Ehre jetzt und\nund in alle Ewigkeit. Amen. \n \n \n"
        }
    },
    "work":"in genesim (in catenis)",
    "original-urn":"urn:cts:greekLit:tlg2959.tlg011.opp-ger1",
    "edition":"Methodius, In Genesim (In Catenis)"
}