{
    "meta":"fragment",
    "author":"methodius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2959.tlg007.opp-grc1-simple",
    "text":{
        "0":"\n Hiob 9, 2. Δύναται, φησί, γενέσθαι δίκαιος συγκρίσει ἀνθρώπων·\nὡς δὲ πρὸς τὸν τῶν ὅλων κύριον »πῶς ἔσται δίκαιος βροτός;«\n— Οὐ γὰρ τυραννεῖ κρίνων ὁ θεός, ἀλλὰ πείθει τὸν κρινόμενον\nκαὶ ποιεῖ αὐτὸν θελῆσαι παραδέξασθαι τὴν ἀπόφασιν αὐτοῦ. μέλλομεν\n γοῦν οἱ κρινόμενοι βλέπειν τὸν κύριον μεθ' ἡμῶν συνδικαζόμενον\nἐπὶ τοῦ πατρὸς καὶ λέγοντα· ὠ ἄνθρωπε, »τίς ἡ ὠφέλεια ἐν τῷ\nαἵματί μου, ἐν τῷ καταβῆναί με εἰς διαφθοράν;« φέρε τί τούτου ἢ\nτῶν λοιπῶν πεποίηκας ἄξιον. \n",
        "1":"Hiob 9. 5. »Ὄρη« Μωϋσῆς καὶ οἱ προφῆται. »ἠρα τοὺς\n ψαλμούς μου εἰς τὰ ὄρη.« Χριστὸς δὲ παλαιοῖ τὴν πρώτην\nδιαθήκην, »καὶ οὐκ οἴδασιν« Ἰουδαῖοι, πρὸς οὓς εἴρηται· »εἰ ἐπιστεύετε\nΜωυσεῖ, ἐπιστεύετε ἂν ἐμοί.« ὁ αὐτὸς δὲ καὶ κατέστρεψε τὰ\nμέχρι γράμματος ὄρη τῆς Ἱερουσαλὴμ καὶ τὸ ἁγίασμα. ὁ αὐτὸς καὶ\nτὸν ἥλιον ἀμαυροῖ τῇ ἑαυτοῦ λαμπρότητι κα.ὶ τοὺς ἀστέρας. \n ",
        "2":"Hiob 9. 7. Ὁ ἀριθμῶν πλήθη ἄστρων· φέρεται δὲ ὅτι ταῖς\nτρισὶν ὥραις, ἐν αἷς ὁ ἥλιος ἐξέλιπεν, ἀστέρες ἐφάνησαν ὡς ἐν νυκτί. \n \n \n\n \n",
        "3":"Hiob 9, 10. Ἅ γὰρ προείρηκα, φησίν, οὔπω μεγάλα, οὔπω\nἀνεξιχνίαστα ὁρατὰ ὅντα. \n",
        "4":"Hiob 25, 1. Οὐκ εἶπεν »ἢ φόβος αὐτοῦ«, ἀλλ’ ἢ φόβος\nπαρ' αὐτοῦ«. ὁ οὐν αὐτοῦ φόβος ἔργον ἡμέτερον ἐκ τοῦ ἐφ’ ἡμῖν\n ἐρχόμενος· ὁ δὲ παρ' αὐτοῦ »χάρις καὶ δωρεά« ἐστιν αὐτοῦ τὸ λεῖπον\nἡμῖν ἀναπληροῦσα. ὁμοίως ἔχει καὶ τό »Πρόσθες ἡμῖν πίστιν‘.\nλείπει γὰρ ἡμῖν φησίν, τὸ ἀπὸ τῆς σῆς δωρεᾶς, ἀλλ’ οὐ τὸ ἐφ’ ἡμῖν. \n",
        "5":"Hiob 25, 3. Μὴ γάρ τις ἐννοείτω , φησίν, ὡς εἰς\nτέλος ὑπερτιθέμενος διαμένει θεὸς τὰς κατὰ τῶν ἀδίκων τιμωρίας,\n εἰ καὶ τέως μακροθυμῇ, ἀλλ' ωσπερ οἱ ἐνεδρεύοντες, οὕτως ἀδοκήτως\nαὐτοῖς ἐπέρχεται· καὶ οὐκ ἔστι τινὰ τῶν ἀσεβῶν τὴν θείαν διαδρᾶναι\nδίκην. \n",
        "6":"Hiob 25, 4. Ἀπολογεῖται περὶ τοῦ θεοῦ, διὰ τί τοὺς\nπειρατὰς ἀφῆκεν πειράζειν ἡμᾶς· καὶ φησίν, ὅτι οὐκ ἠδύνατο δίκαιος\n εἶναι ἄνθρωπος, μὴ ὄντος αὐτῷ ἀνταγωνιστοῦ. \n",
        "7":"Hiob 25, 6. Μεθόδιος ὁ Σίδης εἰς τὸν Χριστὸν ἐκλαμβάνει,\nκαὶ φησίν· Αὐτοῦ ἄκουε λέγοντος· »ἐγὼ δέ εἰμι σκώληξ καὶ\nοὐκ ἄνθρωπος«. σκώληκα οὖν λέγει, οὐ διὰ κακίαν, ἀλλὰ διὰ τὴν ταπεινοφροσύνην\nἢ καὶ ὅτι φησὶν ὁ σκώληξ οὐκ ἐκ συνδυασμοῦ γίνεται,\n ἀλλ’ ἐκ παρακειμένης ὕλης. \n \n \n\n \n",
        "8":"Hiob 27, 2, Κρίσει θεοῦ πάσχειν πεπεισμένος ὁ Ἰώβ,\nκαὶ φήσας· »Ζῇ κύριος ὃς οὕτω με κέκρικεν‘ , τὴν περὶ τῶν.\nκριμάτων τοῦ θεοῦ σοφίαν ἄληπτον εἶναι ὸμολογεῖ, οὐ μόνον αὐτῷ,\nἀλλὰ καὶ παντὶ ἀνθρώπῳ, καὶ τὴν ἐπιστήμην τῆς βουλῆς τοῦ θεοῦ\n μὴ ἱκανὸν εἶναι παραδέξασθαι τὸν ἐπίγειον τόπον μεμολυσμένον\nἁμαρτίαις. ταῦτα ὡς ὡς πρὸς τοὺς φίλους λέγει, τοὺς οἰομένους\nκατειληφέναι τὴν αἰτίαν δι' ἣν ταῦτα ἔπασχεν. \n",
        "9":"Hiob 27, 3. »Πνεῦμα θεῖον« ὁ Μεθόδιος πᾶσιν ἀνθρώποις\nὑπὸ θεοῦ δοθὲν εἴτε δικαίοις εἴτε ἀδίκοις τὸ συνειδὸς ἐκλαμβάνει\n κεντοῦν ἐπὶ τοῖς ἁμαρτήμασι τὴν ψυχὴν καὶ μὴ συνευδοκοῦν\nτοῖς παρὰ τὸν ὀρθὸν λόγον γινομένοις· περὶ οὑ φησι καὶ τὸν\nἸωάννην ἐν τῇ ἐπιστολῇ λέγειν· Πὰν ἡ συνείδησις μὴ καταγινώσκῃ\n \n \n\n\n \nἡμῶν παρρησίαν ἔχομεν πρὸς τὸν θεόν«· τί οὖν, φησί, τὸ καταγινωσκόμενον;\nοὐ γὰρ ἑαυτῆς ἡ συνείδησις καταγινώσκει, ἀλλὰ τῆς\nψυχῆς ὰμαρτανούσης. περὶ τούτου καὶ ὁ Σολομὼν ἔφασκε »τὸ γὰρ\nἄφθαρτόν σου πνεῦμά ἐστιν ἐν πᾶσιν‘. \n ",
        "10":"Hiob 28, 14. Ὁ κύριος ἡμῶν Ἰησοῦς Χριστὸς ἡ τοῦ πατρὸς\nσοφία καταβέβηκεν εἰς τὴν ἄβυσσον καὶ καταβὰς οὐ κεκράτηται.\n»ἄβυσσος« οὖν »εἶπεν· Οὐκ ἔστιν ἐν ἐμοί«, ἔστιν γὰρ ἐν οὐρανῷ. καὶ\nθάλασσα εἶπεν· Οὐκ ἔστι μετ' ἐμοῦ«. αὕτη ἡ θάλασσα ὁ τῶν ἀνθρώπων\nβίος, ἐν ᾧ τὰ περὶ τὴν ἀρετὴν ναυάγια. ἐὰν οὖν θέλῃς, ἴνα\n μετὰ σοῦ ἡ σοφία ᾐ, κἂν ᾖς ἐπὶ θαλάσσης πάτει τὰ κύματα, ἐπίδος\nσου τὴν χεῖρα τῇ σοφίᾳ, καὶ ποιήσει σε περιπατεῖν ἐπάνω τῶν κυμάτων. \n",
        "11":"Hiob 29, 3. Τουτέστιν ὑπὲρ σωτηρίας τῆς »κεφαλῆς μου«,\nἤτοι τοῦ νοῦ· ὡς γὰρ ἡ κεφαλὴ τὸ κυριώτατον μέρος ἐστὶν ἐν τῷ\n σώματι, οὕτω τῆς φυχῆς ὴμῶν τὸ κυριώτατόν ἐστιν ὁ νοῦς. \n",
        "12":"Hiob 29, 5. Ὅτε εἶχον ἐγώ, δίκαιος ὤν, φησίν, τὴν χρήσιμον\nἐμοὶ ὕλην, πεποίηκα ἀρετήν. πᾶσι γὰρ καλῶς ἐχρώμην. \n",
        "13":"Hiob 38, 1. Ὁ κύριος ἀρχῆθεν ἀνθρώποις οὐ λαλεῖ·\nἀλλ' ἐπὰν παρασκευάσηται ψυχὴ διὰ πλειόνων, καὶ ὠφεληθῇ διά τε\n ἀνθρώπων καὶ διὰ τῆς ἰδίας προσευχῆς καὶ ἐπιμελείας, καὶ ἐκγυμνάσηται,\nκαὶ ἀναβῇ εἰς ὕφος καθ’ ὅσον δυνατὸν ἀνθρωπίνῃ φύσει, τότε\nὁ κύριος λαλεῖ, καὶ τοὺς ἑαυτοῦ λόγους ἀποκαλύπτει τοῖς εἰς τοσοῦ-\n \n \n\n\n \nτον ἀναβεβηκόσιν. οὕτω τοιγαροῦν καὶ τῷ Ἰὼβ πεποίηκε· διετήρει\nγὰρ αὐτῷ τὸν λόγον ὡς στέφανον. \n Ζητήσωμεν δὲ καὶ τό Διὰ λαίλαπος καὶ νεφῶν‘. οὐ γὰρ\nφαίνεταί ποτέ τινι τῶν πρότερον διὰ λαίλαπος λελαληκὼς ὁ θεός.\n ἡ οὖν λαιλαψ χειμῶνός ἐστι ποιητική· τῷ δὲ Ἰὼβ μέγιστος χειμὼν\nἐληλύθει, ὅλος ὁ διάβολος ἐνέσκηψεν αὐτῷ, τοῦτο αἰτήσας ἀπὸ θεοῦ.\nχειμὼν ἦν τῷ Ἰὼβ καὶ ὁ λόγος τῶν φίλων. ἐν τῷ τοιούτῳ χειμῶνι\nὑπέστη κοὶ ἐκαρτέρησεν· ὡς δὲ νοήμων, κυβέρνησιν κτησάμενος,\n»περὶ τὴν πίστιν« οὐκ ἐναυάγησεν. διὰ τοῦτο ὁ χρηματίζων αὐτῷ\n πρὸς σύμβολον τοῦ καταλαβόντος αὐτὸν χειμῶνος, ἐν ᾡ καὶ\nδιέλαμψεν, διὰ λαίλαπος χρηματίζει, καὶ εἰ μὲν ἔμεινε τὰ τοῦ Ἰὼβ ἐν\nτῇ περιστάσει ταύτῃ , ὥστε αὐτὸν καταλειφθῆναι ταῦτα πάσχοντα\nκαὶ ἐξελθεῖν τὸν βίον, ἐλάλησεν ἂν αὐτῷ ὁ κύριος διὰ λαίλαπος μόνον.\nνῦν δὲ ἐπειδὴ μεταβάλλει αὐτῷ τὰ πράγματα ἀπὸ χειμῶνος εἰς\n εὐδίαν, καὶ ἐπειδὴ ἀπείληφε τὴν ὑγείαν τοῦ σώματος, διὰ τοῦτο ὁ\nχρηματίζων αὐτῷ οὐ μόνον διὰ λαίλαπος, ἀλλὰ καὶ διὰ νεφῶν λαλεῖ. \n",
        "14":"Hiob 38, 2. Ἐπειδὴ νενίκηται ὁ πειράζων μεγαλοφρονεῖ\nὁ ἀγωνοθέτης ἐπὶ τῷ ἰδίῳ ἀθλητῇ καὶ φησὶν ὡς πρὸς τὸν ωενικημένον·\n»Τίς οὗτος ὁ κρύπτων;« τίνι γὰρ ἐφαρμόζει λέγεσθαι τοῦτο;\n ὁ Ἰὼβ οὐκ ἔκρυπτεν, εὐσεβὴς ὑπάρχων καὶ ὅσιος. οὑτος δέ ᾧ ἐπιπλήσσει,\nκρύπτειν ἐθέλει καὶ ὑπολαμβάνει τὴν »βουλὴν« αὐτοῦκρυπτομένην\nἀπὸ τοῦ θεοῦ. πλὴν αὐτὸς ταῦτα ποιεῖ ὡς κρύπτων. καὶ\nγὰρ ὁ Ἀδὰμ ὅτε ἥμαρτεν ᾤετο κρύπτεσθαι ἀπὸ προσώπου κυρίου. \n",
        "15":"Hiob 38, 3. Ὡς πρὸς τὸν διάβολον· Γενναῖος εἶ, »ζῶσαι\n ὥσπερ ἀνὴρ τὴν ὀσφύν σου, καὶ ἐρωτήσω σε«. οὐ πιστεύ-\n \n \n\n \nεις με εἶναί σου σοφώτερον, ἀλλ’ οἴει μέγας εἶναι νοῦς; οὕτω γὰρ\nκαὶ ὑπὸ τοῦ Ἡσαίου λέλεκται ὁ διάβολος· »ἐπάξω ἐπὶ τὸν νοῦν\nτὸν μέγαν, τὸν ἄρχ·οντα τῶν Ἀσσυρίων«. λέγει οὖν αὐτῷ·\n»Ζῶσαι ὥσπερ ἀνὴρ τὴν ὀσφύν σου«. οὐ ζώννυται δέ. »ἐρωτήσω\n δέ σε, σὺ δέ μοι ἀποκρίθητι.« — ὁ δὲ οὐ δύνατι αὐτῷ\nἀποκριθῆναι, »τίς γὰρ ἔγνω νοῦν κυρίου; ἢ τίς σύμβουλος αὐτῷ\nεγενετο;« \n",
        "16":"Hiob 38, 4. Ἐμοὶ φιλονεικεῖς; καὶ πρὸς ἐμὲ ἵστασαι;\nκαὶ τοῖς ἐμοῖς ἀθληταῖς ἀνταγωνίζῃ; »ποῦ« δὲ »ἦς«, ὅτε ἐγὼ »τὴν\n γῆν« εἰργαζόμν; τίς ἠς τότε; ἤδη, φησίν, ἐπεπτώκεις. καὶ γὰρ ἐν\nτῇ ἀρχῇ τῆς κοσμοποιίας σκότος ἠν«, φησίν, ἐπάνω τῆς ἀβύσσου«.\nσκότος τοῦςο, τοῦτο, οὐ κτισθὲν σκότος, ἀλλὰ προαιρετικῶς ἀρξάμενον\nεἶναι σκότος τῇ τοῦ φωτὸς στερήσει. \n",
        "17":"Hiob 38, 5, Οὐχὶ τὸ μέτρον, ἀλλὰ »τὰ μέτρα«, ἵνα\n τὰς διαφορὰς τῆς γῆς παραστήσῃ τῆς τόδε τι τυχὸν φερούσης καὶ\nτῆς ἕτερόν τι. καὶ ἄλλης ἄλλο. \n",
        "18":"Hiob 38, 6. Μέχρι τούτου ἐλθὼν ὁ μακάριος πατὴρ\nοὺτος, καὶ καταπαύει τὸ ὑπόμνημα, ὥστε γοῦν εὑρεῖν »λίθον γωνιαῖον«.\nτοῦτο δύναται καὶ εἰς τὸν μονογενῆ τοῦ θεοῦ υἱόν, δι\n ὴμᾶς σαρκωθέντα νοεῖσθαι, κατὰ τὸ ἐν ψαλμοῖς· »λίθον ὅν άπεδοκίμασαν\nοἱ οἰκοδομοῦντες‘, οἱ τῶν Ἰουδαῖων διδάσκαλοι, » οὑτος\nἐγενήθη εἰς κεφαλὴν γωνίας«. εὐδοκίᾳ γὰρ τοῦ πατρὸς\nἐλθὼν ἐπὶ γῆς συνῆψεν ἐν ἑαυτῷ τοὺς δύο λαοὺς τῶν Ἰουδαίων τε καὶ\nἐθνῶν, ὥσπερ ἀμέλει καὶ ὁ γωνιαῖος λίθος ἀμφοτέρους συνδεῖ τοὺς\n τοίχους. \n \n \n\n \n",
        "19":"Hiob 38, 7. Φωνὴ δὲ μεγάλη, ἡ μεγαλεῖα φθεγγομένη,\nὡς τὸ ἀποστολικόν· »ἴδετε πηλίκοις ὑμῖν γράμμασι ἔγραψα«\nτοῖς τὰ τηλικαῦτα δηλονότι σημαίνουσιν. \n",
        "20":"Hiob 38, 16. [Πάλιν ἐπὶ τὴν θάλασσαν τὸν λόγον μετήγαγεν.\n οὐχ ὡς πηγὴν τῆς θαλάσσης ἐχούσης, ἀλλ' ὡς μὴ ἐκλειπούσης,\nκαθάπερ πηγὴν ἐχούσης.] εἰς ἄβυσσον πολλοὶ καταβεβήκασιν·\nκαταβεβήκασι δέ, ὥστε δέσμιοι εἶναι, οὐχ ὥστε περιπατεῖν ἐν αὐτῇ.\nἸησοῦς μόνος ἐν ἀβύσσῳ περιεπάτησεν ὡς ἐλεύθερος. ὅπου ἴχνη περιπατούντων\nοὐκ ἔνι [εἵλετο γὰρ θάνατον, οὐχ ὑπεύθυνος ὤν, ἵνα\n τοὺς ὑποκειμένους θανάτῶ λυτρώσηται]. καὶ λέγει τοῖς ἐν δεσμοῖς·\nἐξέλθατε [καὶ τοῖς ἐν σκότει· ἀνακαλύφθητε«, ᾧ καὶ τὰ ἑξῆς\nσυμφωνοῦσιν]. \n",
        "21":"Hiob 40, 3. [Ταῦτα ἅπερ ὑπέμεινας, μὴ οἴου ἀλόγως\nκεκρίσθαι μοι, μηδὲ ἀποποιοῦ μου τὸ κρίμα. τούτου τοῦ ῥητοῦ\n ὡς χρησίμου μνημονεύωμεν, ὅταν κρίνῃ ὁ θεὸς παθεῖν τι ἡμᾶς, τέκνον\nἀποβαλεῖν, ἀρχὴν ἀπολέσι, νοσῆσαι κατὰ τὸ σῶμα, ὅ τι δήποτε\nτούτων ὑποστῆναι· οὐδὲν τούτων οἷόν τε ἐστὶ παθεῖν ἡμᾶς, μὴ\nκρίνοντος τοῦ θεοῦ. ἐπεὶ οὐν οὐδὲν τούτων γίνεται χωρὶς κρίματος\nθεοῦ, λέγεται πρὸς τὸν παθόντα· μὴ ἀποποιοῦ μου τὸ κρίμα, τουτέστι\n μὴ ἀπαρνοῦ ὅπερ ἔκρινα περὶ σοῦ.] μὴ νομίσῃς, φησίν, ταῦτα\nἅπερ ὑπέμεινας, ἀλόγως κεκρίσθαι μοι, ἀλλὰ προεισομένου μου τὸ\nσυμφέρον σοι· προσέθηκα γὰρ τοῖς πειρασμοῖς τὸν χρηματισμὸν οὐκ\n \n \n\n \nἄλλου τινὸς ἕνεκεν, ἢ ἵνα δίκαιος ἀναφανῇς, ὅ ἐστι δειχθῇς\nὅπερ ἠς. \n",
        "22":"Hiob 40, 10. Ὡς ἀθλητής, μάνθανε τὰ περὶ τοῦ δράνοντος,\nτοῦ ἀνταγωνιστοῦ. (»θηρία« αἱ ἀντικείμεναι δυνάμεις ἐστίν,\n περὶ ὡν ηὔξατο ὁ προφήτης λέγων· »μὴ παραδῷ ς τοῖς θηρίοις\nψυχὴν ἐξομολογουμένην σοι«. — »θηρία« εἰσὶν αἱ ἀντικείμεναι\nδυνάμεις, ὡν ειληφας, ὠ ἄνθρωπε, τὴν ἐξουσίαν ἐὰν θεῷ δουλεύσῃς,\nἐπὶ ἀσπίδων καὶ βασιλίσκων ἐπιβαίνειν.] \n",
        "23":"Hiob 40, 16 f. [Ταῦτα ὕλη καὶ τροφὴ πυρὸς τυγχάνει·\n αὐλίζεται δὲ μάλιστα παρὰ τοῖς ἄξίοις τοῦ πυρὸς, ὑπὸ τὰς ὑγρὰς καὶ\nἀτόνους καὶ ἀκάρπους ψυχάς, αἳ πυρός εἰσιν ὑλαι. . . ἢ τοῦτο λέγει,\nὅτι συνδιαιτῶνται αὐτῷ καὶ μεγάλοι τινὲς δαίμονες καὶ ὑποβεβηκότες\nτῇ κακίᾳ, ἢ ὅτι μικροὺς καὶ μεγάλους ἄνδρας ἐπέρχεται, πάντας\nὁμοίως ὑποτρέχων. ῥάδαμνοι γὰρ αἱ παραφυάδες· λέγει οὖν ὡς\n ὑΠὸ σκιαῖς δένδρων. οὕτω παρὰ τούτοις ἐπαναπάυεται.\n»καὶ κλῶνες ἀγνοῦ«.\nἐπειδὴ πολλοὶ πολλάκις καὶ ἁγνείαν ἀσκήσαντες τῆς αὐτοῦ μερίδος\nγεγόνασιν, ὡς αἱ μωραὶ παρθένοι· εἰσὶ γὰρ καὶ παρ' αὐτῷ\nἁγνεύοντες.] \n ",
        "24":"Hiob 40, 21. 22. Ἵνα μηκέτι συρίζῃ ὁ δράκων. [τοῦτό\nφησι διὰ τὸ παρακληθῆναι ὑπὸ τῶν δαιμόνων μὴ βαλεῖν αὐτοὺς εἰς\n \n \n\n\n \nτὴν ἄβυσσον. ἢ τοῦτο λέγει διὰ τὸ εἰρηκέναι αὐτὸν τῷ κυρίῳ\nταῦτά σοι πάντα σώσω« . . Ἣ ὅτι μὴ δύνασαι οὕτως ὑποτάξαι\nαὐτὸν ὡς αἱρεῖσθαι μηκέτι σοι πολεμεῖν.] — [τὸ »ψέλλιον« κόσμος\nἐστὶ τῆς χειρός, τοῦτό ἐστι τὸ ἔργον ἀγαθόν. ὁ οὐν ἔχων τὸ τοιοῦτον\n ψέλλιον τρυπήσει τὸ χεῖλος τοῦ δράκοντος τοῦ ἐξ ἐναντίας τοῦ\nδιαβόλου ἐντρεπομένου, μὴ ἔχοντός τι λαλῆσαι κατ' αὐτοῦ.] \n \n \n"
    },
    "work":"fragmenta in job (in catenis)",
    "original-urn":"urn:cts:greekLit:tlg2959.tlg007.opp-grc1",
    "edition":"Methodius, Fragmenta In Job (In Catenis)"
}