{
    "meta":"chapter-section",
    "author":"methodius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2959.tlg002.opp-ger1-simple",
    "text":{
        "0":{
            "0":"\n Vielen von den Menschen widerfährt es, sich zu wundern über\nden Wechsel des Lebens, — die irgendwie von reichlicher Nahrung\n zu Geringerem übergegangen sind. Denn solche schmähen aus Liebe\nzu dem Weggenommenen und aus Mangel des Notwendigen, nicht\ngelernt habend sich mit dem Geringeren zu begnügen, oftmals unvernünftig\nauch die Vorsehung.",
            "1":" Ich sage aber, daß wir, die wir Menschen sind und zu herrschen über das unsertwegen Geschaffene gewürdigt, uns\n nicht geringer erweisen sollen als das unsertwegen Geschaffene: weder\nob der Menge des Reichtums uns sehr zu erheben, noch gegenüber\ndem Wenigen an Zeitlichem Keine Geduld zu haben, denn es ist unvernünftig,\nKnechte der Dinge zu sein, über die wir Macht empfangen\nhaben.",
            "2":" Daß die reich Werdenden für sehr klein und gering das Viele halten, daß die Armen aber meinen, daß dies nichts sei als der\nEnthaltsamkeit wegen, und wie nichthabend das Zeitliche haven; solche\nsind viel größer.",
            "3":" Wenn aber nun auch ein gewisser Nutzen dem Vermögen beizulegen wäre, so würde gleichwohl eine geeignete Entschuldigung\nden Menschen fehlen. Wenn aber kein einziger Nutzen —\n denn wie ist es möglich, den Rat Gottes zu ändern —, so mühen sich\nunvernünftig die nicht das Zufallende Annehmenden und sind unverständig,\nsich in das allerschlimmste Übel stürzend. Denn sie werden die\nStrafe des Ungehorsams von Gott empfangen, und vor jener langen\n \n\n \nStrafe schlagen sie sich selbst, mit dem Gift der Trauer erfüllt.",
            "4":" Das Ungeständige aber des lebens und das schnell sich Ändernde der\nSchöpfung des Menschen kennt nicht die Güter; denn die einen haben\nwir durch Prüfung gelernt, die anderen haben wir leidende gesehen †. \n ",
            "5":"\n Denn seines Wandels ist viel und der Veränderung, von solchem zu nicht solchem, mitunter von Geringerem Erhobenes, mitunter von\nBesserem Vernichtetes, . . durch Besseres durch ein leidloses Gesetz †,\nund nur zu berühren, wenn auch abwärts das Haupt sich neigte.",
            "6":" Aber unsere Übernahme ist freiwillig, die wir wissen, daß, wenn man durch\n die entschuldigung des nicht Könnens nicht annehmen will. man eine\nsehr schlimme Strafe des Ungehorsams empfangen wird. \n"
        },
        "1":{
            "0":"\n Denn wie ist nicht mit Recht zu meinen, daß der, welcher\ndem Gott Wohlgefälligen widerstrebt, des ewigen Todes würdig ist?\n",
            "1":"\n Es gehorcht ja auch der Schiffer dem Steuermann und der Krieger dem Feldherrn, und der Stier geht unter das Joch, und das Roß wird\ndurch den Zügel gehalten; und die übrigen Tiere, wie ihnen ein Gesetz\nist, sind sie gehorsam und untertan ihrem Befehlshaber.",
            "2":" Aber der ihr Vorgesetzter, der Mensch, wie sollte er nicht Gott gehorchen, und als\nein Freudiger wird er das vom Himmel Kommende annehmen und\n shcnell das Befohlene tun und freut sich des Befehls als würdig geworden\ndes Befehls Gottes.",
            "3":" Wir aber, obschon wir Menschen sind, auch tragend die Bürde von Erde, sind froh über das Umgebende,\nwenn Angenehmes, welches nur zur Lust, zu sehen ist, indem wir\ndavon meinen, daß es gut sei. Daran aber freuen wir uns, wie an\n welchen schönen Irrtümern, von denen allein wir meinen Nutzen zu\nhaben.",
            "4":" Gott aber, der uns geschaffen und gemacht, wie er will, daß der Mensch nicht umsonst gerettet werde, bringt aucht nicht, so viel\nvon Lust gehalten zu werden, den Menschen, — deren »Ende der Tod«\nist.",
            "5":" Und allzu reiche Nahrung und reiche Ernährung schwächt den Menschen, und diese, sehr ohnmächtig wegen der reichen Ernährung geworden, \nwerden untauglich zum Gehorsam gegen den Befehl Gottes. \n \n\n \n"
        },
        "2":{
            "0":"\n Aber überhaupt wird vielmehr der Mensch kräftiger, gefestigt\nam Leibe durch viele Mühen, empfangend auch die Seele als eine gesundere\nvon den Mühen und Leiden des Lebens. Das brachte er den\nmenschen, wodurch er meint den Geist der Menschen zu hohem Begehrenswerten\n bereiten wollend.",
            "1":" Denn besser ist, nachdem man in harten Zuständen, die zeitlich sind, gelebt, hernach unaufhörlicher\nGüter zu genießen, als, nachdem man in Kürze in Lüsten geschwelgt,\nin eine fremde und nie aufhörende Pein zu geraten. Denn daß das\nNützliche betrübt und das Lust Bereitende Schaden bereitet, das ist,\n meine ich, keinem einzigen Menschen unbewußt. Denn (es) ist wie\nden Kindern der Unterricht, und schwer † die im Unterricht bleiben\nWollenden.",
            "2":" Wie ist nicht offenbar, wie nach zuvor gewesenen Mühsalen hernach in dem Fortgang selbst die Tugend sich zeigt; und\nwelche durch Nichterfahren des Nützlichen und Nichtschauen der\n zukünftigen Güter gelitten haben, empfangen davon eine süße und\nselige Frucht.",
            "3":" Denn auch nicht die an den Leibern ärztlich Behandelten, welche erkrankt leiden, verlangen sofort Gesundheit, sondern\ndurch die Hoffnung der kommenden Rettung nehmen sie Leiden gern\nauf sich.",
            "4":" In der Zeit lernt der Athlet und durch Mühsal und Leiden lernt er von Jugend auf und notdürftig richtet er den Tisch zu und\nnimmt die peinigende Speise, fliehend das die Lust Erregende, durch\nwelches genährt er sich nicht freut, damit er durch seine Gesetze sein\nVaterland kröne.",
            "5":" Dies geschieht in kleinen Dingen, allen aber sichtbar. Man versteht die Einrichtungen des allgemeinen Lebens, aber <nicht > \n wie eine jede von den genannten Anfechtungen den Leidenden unsichtbar\nzukünftigen Nutzen schafft. Denn nicht schnell sind sbenso von\nden Menschen erkannt die nicht gekommenen Güter, von uns aber\n \n\n \nerkannt, die wir dem Kundigen geglaubt haben, daß dies von uns zu\nsagen und zu erbitten sei.",
            "6":" Denn so haben wir auch gelernt, daß was jenen wohlgefällig ist, das auch uns nützlich sei, indem wir sehr wohl\nwissen und vergewissert sind, daß, was uns nützlich ist, das auch jenem\n erwünscht. Denn die Veränderungen des Lebens geschehen —",
            "7":"\n wenn schon jenen das Veränderte nicht sofort offenbar wird — wieder zum\nNützlichen. Denn oftmals in der Armut und im Reichtum in uns selbst\ndie Bedürfnisse ändernd, zeigen wir in allem fließend das Leben.\n",
            "8":"\n Wenn aber einige, geratend auf Eine Weise, unverändert bis zum Ende den Bau bewahren (<sind> bewahrend), bald sind solche, nachdem sie\nalles verlassen, ebensolche geworden nach dem Weggang von allem;\nallein nur die das Irdische im Himmel Verbergenden haben dort ein\nandersartiges Leben. \n"
        },
        "3":{
            "0":"\n Wenn aber etwas Zweites, damit nicht die Entfallenden durch\n die Veränderung sich ärgern. Denn dieses Gesetz gebührt sich auch\nzu hören. Was denn von allem zeigt sich ewig so bleibend? Siehst\ndu hicht den Kreislauf des Jahres sich ändernd durch die verschiedenen\nZeiten vieler Tage?",
            "1":" Obschon manchen der Winter unerträglich, aber er ist notwendig für das Leben. Denn dieser nährt nnd feuchtet an\n die Erde und, den Menschen durch das Trübe der Natur beschwerend,\nerzeigt er bald Nutzen und Wohltat durch das Herbeikommen der Lüfte,\nmit welchen die Erde gekrönt (vermählt?) viele und mannigfaltige\nFrüchte den Menschen bringt.",
            "2":" Es fliehen viele die Glut der Sonne, aber gleichwohl reift jene uns die Speisen. Es betrüben uns oftmals\n die Regengüsse, aber sie dienen der Erde zur Tränkung. Und es\nändert sich auch der Sommer und kommt nahe dem Winter; und Vermengung\ninfolge der Mischung beider zur Wegnahme der Früchte zeigt\nder Herbst.",
            "3":" Und es verändert auch die Sonne die Luft, anderswohin übergehend. Siehe auch, o Mensch, auf diesen Mond selbst, auf welche\n \n\n \nWeise dir auch jener abnehmend arm wird und sich ausfüllend wieder\nreich wird.",
            "4":" Sehen wir auch die Nstur der Sterne, mit welchen der Himmel gekränzt ist, wie die auch diese ein Geschick empfangen\nhaben, und wir schauen ihre Übergänge, welche durch untereinander verschiedenen\n Weisen und Gestalten der Übergänge sich verändern, so\ndaß unter den am Himmel Kreisenden allein, wie man sagt, der Wagen\nnicht übergeht.",
            "5":" Aber auch dieser ist nicht ohne Bewegung, wie eine Achse wird auch er gedreht durch den ihn umfassenden Kreis, aber\ner ist nicht teilnehmend (geschicklos?), wie man sagt, wegen des Verweilens. \n",
            "6":"\n Schauen wir wieder auch auf die Natur der Quellen, wie dir auch diese nicht verharren an ihren Örtern, sondern viele Wasser aussenden,\nwelche nicht bleiben wollen an dem Ort, an welchem Ort sie\nwaren, sondern gehen noch mehr hindurch und sind für sich selbst\nsichtbar und senden, durch ihre Vermischungen genährt, große und\n viele Flüsse aus. \n"
        },
        "4":{
            "0":"\n Dies sind der Natur des Geschaffenen Werke und Veränderrungen.\nDaher auch du, o Mensch, seiest du reich oder arm, <Sklave> \noder König, mögest du nicht lieben unveränderliches Verbleiben, sondern\ntausche nun ein auch eine andere Welt, schaue Vieles, damit du vieler\n Menschen Sinn klar sehest und bersthest.",
            "1":" Denn dort wirst du sehen viel Veränderungen in vielen Menschen, die untereinander wechseln\nund sich miteinander wandelnde Gestalten des Lebens. Viele wirst du\ndort sehen, die sich erheben aus der Niedrigkeit und die fallen aus \nder Höhe. \n ",
            "2":"\n So sind die Geheimnisse unsres Lebens. Solches bestimmt die Gottheit den Menschen, von Ort zu Ort, von Weise zu Weise überführend, \nwie sie jedes in Sonderheit will. Uns aber gebührt zu gehorchen,\nzu folgen und nicht zu widerstreben. \n",
            "3":"\n Du aber, o Mensch, Geschöpf Gottes, Bild Gottes, ärgere dich nicht geführt, noch nenne hart das Gebot, noch sei gezüchtigt ungehorsam;\ndenn liebend züchtigt er dich: die einen als die schon gesündigt, die\nanddern wieder, damit sie nicht sündigen.",
            "4":" Aber, ob du auch dem Meere dich nahst, fürchte nicht sein Drohen; denn auch dort findest du die\n \n\n \nFußtapfen Gottes, welchen zu folgen <ist> ohne Furcht durch Wasser\nund Wind und Wald, vertraut habend dem rechten Weg.",
            "5":" Denn traurig ist ja in der Tat denen, die es überkommen und die es hören, die Zerstörung \ndes (eines) Reichs. Denn der Lust, deren Genuß sie empfangen\n hatten, begehrend, haben sie beraubt sehr große Trauer überkommen.\n",
            "6":"\n Aber da ohne Gott dies nicht geschah, so daß man an Stelle des Bedauerns darüber suchen die Ursache des Geschehenen, damit das von\njenem Kimmende wohl verstanden werde. Denn der, welcher lernen\nwill, wird von dem, der es bringt, erkennen, daß der Wille Gottes\n ist, daß die Gläubigen von ihm annehmen, was er zugelassen. \n"
        },
        "5":{
            "0":"\n Daher erkenne, o Mensch, wenn du um etwas beraubt zu\nwerden meinst, daß es nicht Ewiges, sondern Zeitliches, so daß es ein\nBrauchen war, aber kein Besitzen.",
            "1":" Die aber sich an das Gegenwärtige wie das Bleibende halten, werden dieses beides nicht empfangen; des\n einen beraubt, das andere wie <nicht> empfangend. Denn das eine\nverght, es erstirbt wie ein Schatten, das andere bleibt in Ewigkeit als \nseiend. Und es möge aus dem, was widerfährt, das Wesen der Sache\nerkannt werden;",
            "2":" denn wenn es nicht fiel, ist es das Ewige, wenn es aber fiel, ist es vernichtet. Wie ist nicht das Zeitliche wie ein Traum\n von in der Stunde der Nacht nur Erschienenem, dessen Einbildung\nerwiesen wird beim Eintritt des Tages?",
            "3":" Es bleibt aber dies den an den vermeintlichen Gütern Versweifelnden übrig, nach den kommenden\nzu fragen, die in Besitz die sie Liebenden und danach Fragenden\nempfrangen werden.",
            "4":" Denn die vermeintlichen Güter hier sind das Bild der wahrhaftigen. Daher, nachdem sie ein wenig für sich geblüht,\n»verwelkten« sie sofort, damit nur »das Wort Gottes bleibe«. Deen\n»geteilt ist das Reich« nicht, damit auch da das Wort Gottes sich erfülle.\n",
            "5":"\n Legen wir ab den Purpur und tun wir ab den Scharlach, denn er stillt nicht die Selle des Durstenden, und fliehen wir die »Speicher«\n gefüllt von vielen und großen Früchten jeder Art. Denn nicht sind\n \n\n \njene, wenn uns die »Seele« berließ. Aber wenn wir auch die »Welt\nerwerben, haben wir keinen Nutzen, die Seele verderbend«. Genung\nsind das Genügende und Maßvolle an Nahrung, damit nicht, reicht geworden, \nich den Herrn vergesse. \n "
        },
        "6":{
            "0":"\n Dies sind die Unterweisungen Gottes. Nach diesen Weisungen\nwandelte unser Herr.Siehst du nicht, daß auch er selbst, obschon\nHimmel und Erde erfüllend, nicht lieb gewann das Verweilen, sondern\nauch er ging hinweg und zwar durch das Weggehen des Heils, und\nals Erster zeigte er ein gut lebendes und nützliches Leben! \n ",
            "1":"\n Denn Gottes entäußerte er sich und das der Menschen zog er an und unter uns ward er unter den Armen. Der Reichen achtete er\nnicht, aber die Armen ahmte er nach. Diese pries er selig, auch Reichtum\nversprechend, einen unvergänglichen und wahrhaftigen, und ein\nunzerstörbares Reich; aber den gegenwärtig »Reichen« sagte er, daß\n sie ihren »Lohn hinnehmen«, denn an Stelle des Ewigen haben sie lieb\ngewonnen dieses zeitliche Wohlleben. \n",
            "2":"\n Ringen aber auch wir nichtachtend das Gegenwärtige, denn es vergeht wie ein Schatten, liebend aber das Zukünftige, denn es wird\nbleiben und niemand wird es hinwegnehmen; denn Gottes Gabe ist es\n und unvergänglich.",
            "3":" Es müssen die an jene Güter sich Haltenden die hier seienden und vermeintlichen Güter gering achten, deren Herr zu\nsein auch der Herr sich geweigert; obschon selbst seiend, der sie geschaffen,\nhat er sie einem andern überlassen, dem bösen Geiste und\nden Menschen anheimgebend die Gewalt des Zeitlichen. Daher ist nicht\n an dieses sich zu halten.",
            "4":" Denn, eines solchen Herrn sind die Besitztümer und »welchen er will, gibt er sie«. Er gibt aber den Seinen,\ndie alles jenem Eignende sinnen und jenen für den Herrn halten und \nihn anbeten.",
            "5":" Uns aber gebührt es, wenn wir Gott nachfolgen wollen, abzusagen dem »breiten und weiten« Weg, weil es der »des Todes«\n ist, aber überzugehen auf den schmalen und unfreundlichen Weg, denn\n \n\n \ner führt zum Leben.",
            "6":" Wenn du des Vermögens beraubt wirst, <du hast> Gewinn durch Armut, dennn an Eines Stelle wirst du <Vieles> expfangen.\nWenn auch welcher von den Lieben, auch diese sind dir nicht verloren\ngegangen; denn die, deren du für kurze Zeit beraubt waardst,\n wirst du ewig haben. \n"
        },
        "7":{
            "0":"\n Schaue mir jenenn heiligen Mann, den Verkündiger des Kommens\ndes Heiligen, welcher für kurze Zeit in die Welt gesandt, auch kaum\nin ihr verweilend, alles hier Seiende kaum beachtend; denn von »Heuschrecken\nund wildem Honig« nährte er sich und hüllte sich in »Kamelshaare«.\n Daher wewies er sich unter allen »Geborenen« als der »Größere«,\nwegen der Einfachheit der Kleidung und der Ungekünsteltheit der\nSpeise und der Spärlichkeit des Tisches. \n Schaue mir auch jene arme »Witwe«, deren ganzes Vermögen 2\n»zwei Kupfermünzen«, und dessen nicht achtend hat sie viele Reiche\n an Gaben übertroffen. Wenn aber jemand will vollenden das Gebot 3\ndes Himmels und zum Ziele führen das Gesetz des Heils, der wird des\nhier seienden Leides viele Ursachen finden, sei es der Verehelichung\nnicht zu achten, während noch die Natur will und vermag, oder »zwei\nKleider habend« und mitteilend dem Armen und Nackten, oder die\n Speise Fordernden nicht verachtend, oder dem Durstenden zu dienen,\nwenn auch mit »kaltem Wasser«, oder den, der kein Obdach oder\nTrockenheit (trockenen Ort) hat, „nehmend ins Haus“, oder zu dem\nGefangenen gebunden habend die Seele, oder dem durch Krankheit\nLeidenden gedient habend. Ein solcher wird gezählt werden zu dem 4\n Chor zur Rechten des Richters, wird geehrt werden von dem König,\nso daß er ein Sohn Gottes wird genannt werden, in unaussprechlichem\nFrieden wird er leben und in dem Reichtum Gottes sich nähren,\nwelcher in keiner Zeit ausgezählt werden kann. \n \n "
        }
    },
    "work":"de libero arbitrio",
    "original-urn":"urn:cts:greekLit:tlg2959.tlg002.opp-ger1",
    "edition":"Methodius, De Libero Arbitrio"
}