{
    "meta":"chapter-section",
    "author":"methodius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2959.tlg004.opp-ger1-simple",
    "text":{
        "0":{
            "0":"\n Von wo, o Eubulius? Nicht offenbar von der Jagd nach der\nEigenart des Verständnisses der göttlichen Schrift? \n In der Frühe nämlich klopfte jemand von denen des Sistelius an\ndie Tür, und als ihm ein Knabe öffnete, meldete er, Sistelius rufe\nzu sieh.",
            "1":" Und nachdem ich aufgestanden, ging ich sofort. Und als wir nahe der Wohnung waren, kam mir Sistelius entgegen, umarmte\nmich und sprach: Zeitweilig von uns gegangen, hast du uns des Verständnisses\n der Schrift beraubt. Denn wie eine Wolke, welche die\nSonne überzogen, nicht deutlich die Sonne zu sehen gestattet, so auch,\nwo die gute Unterweisung sich entfernt, werden die Seele dunkel und\nder Sinn verfinstert. — Und ich antwortete ihm: Gut hast du gesagt\n(»benachrichtigt«?). \n ",
            "2":"\n Und nachdem wir ins Haus gegangen, setzten wir uns. Und Sistelius sprach: Wohlan nun, sehen wir aus der Schrift der Wahrheit\nselbst! Durch ein Heilkraut tun wir ab diesen schlimmen Aussatz, mit\nWorten wie mit Medicamenten stillend den Schaden, sprechend: »Stehe\nauf, der du schlafest, und stehe auf von den Toten, und es wird\n Christus dich erleuchten«.",
            "3":"\n Wohlan, nun ist Zeit, sagte er, deine Stimme \n \n\n \nzu vorlautbaren, nämlich Erklärung gobend von dem Aussatz, der im\nGesetz ist, indem der Herr befiehlt, vieles im Gesetz alh-gorisch zu\ndeuten, . . eine neidlose Gabe mitzuteilen dem nach der Gabe Gottes\nDürstenden. \n "
        },
        "1":{
            "0":"\n <Eubulius.> Gleichwohl meine niclit, daß ich den,\nGnadengabe zu empfangen wünscht, zurückweisen werde, wenn ich auch\nschwach bin in Tat und Wort; der aber, der die Worte (Gedanken (?)\nin die Seele eines jeden von uns pflanzt, der wird die bösen Wurzeln\nherausziehen aus unseren Herzen und einpflanzen alle Tugenden in\n unsere Seelen.",
            "1":" Denn wenn verdorrt das nesselartige Unkraut, dann üht auf die Blume der Tugend. Was nun auch Christus allegori-\nsierend dem »Samen des Senfkorns« vergleicht, sagend, daß\ngroßen Bestand den <Vögeln>",
            "2":" des Himmels bringe. Denn es wird zuerst herabsteigend zu unseren Schwachheiten der göttliche Same des\n Glaubens klein; wenn er einmal in die Furchen der Seele fällt, wächst\ner heran zur Größe, er schreitet vorwärts zur Höhe der\ndurch das Nachsinnen des Geistes.",
            "3":" Und mit Recht nennt der Herr als den Pflanzer einer solchen Pflanzung seinen Vater, denn »eine jede\nPflanze«, spricht er, »die nicht mein Vater gepflanzt hat, wird\n werden«. Denn verstehe, daß nicht wegen\nder Seelen, wie einige meinten, er redet, sondern von der rechten\nLehre und von gottesfürchtigen Gedanken (Worten), welche\nin unsere Herzen der fleißige Pflanzer eingepflanzt hat, ausreutend die\nungehórige Pflanzung aus unseren Herzen, d. h. die bösen\n und Taten.",
            "4":" Denn wenn wir nicht so glauben, werden wir -Nachfolger des sehr gesetzlosen Markion, welcher sagt, daß ein anderer guter\ndes wirklichen Gottes sei, und deshalb könnten die Seelen\nWeltschöpfers das verheißene Leben des Guten nicht empfangen,\nseien entbehrend der Pflanzung des Guten. Dieses wollen wir aber\n jetzt nicht beachten, denn es ist nicht für diese Verhandlung die \n \n \n\n \n"
        },
        "2":{
            "0":"\n Denn du sagst mit Recht, daß mau nicht zögern\nund, indem nun von Gott das geistige Besitztum bereitet wird, man\nhaben soll kräftige Früchte der Weisheit nach dem Worte des\nApostels, welcher spricht: »Wir sind Gottes Ackerfeld«.",
            "1":"\n Denn es gebührt uns, damit nicht die Krankheit sich mehre und allen offenbar\nwerde, durch die Gesänge des Evangeliums »zu heilen«, und zu sehen,\n»ob jemand ist, der entbelirt der Gnade Gottes, ob wo eine Wurzel\nheraufwachsend schadet und viele befleckt werden«, spricht an\nJuden schreibend der Apostel. \n ",
            "2":"\n Und das Gesetz aber lehrt uns also: »Und es redete der Herr zu Mose und Aaron und sprach: Wenn einem Menschen auf der Haut ein\nZeichen des Aussatzes sein wird, so soll er kommen zu Aaron dem\nPriester oder zu einem von seinen Söhnen. Und es wird sehen\nPriester den Aussatz auf seiner Haut, ein Zeichen des Aussatzes ist es;\n und wenn offenbar, daß der Aussatz sein wird auf der Haut\nFleisches«.",
            "3":"\n Und bald darauf: »Und es wird sehen der Priester den Aussatz am siebenten Tag; und siehe nun, der Aussatz bleibt vor <ihm>,\nnicht hat sich verändert der Aussatz in der Haut, und es soll ihn aussondern\nder Priester sieben Tage zum zweiten Mal. <Und es soll ihn\n der Priester sehen am siebenten Tag zum zweiten Mal>, und siehe\nist gleich der Aussatz, er hat sich nicht verändert, und es reinigt\nder Priester, denn ein Zeichen ist es; und es soll dieser seine Kleider\nwaschen«.",
            "4":"\n Und bald darauf: »Und wenn im Kleid sein wird ein Empfangen des Aussatzes, in einem wollenen Kleid oder leinenen oder\n in jedem bearbeiteten Fell und es wird der Aussatz scharlachrot oder\ngrün«; ferner in dem Folgenden . . \n"
        },
        "3":{
            "0":"\n . . wenig gesagt habend tadelst du. Aber nun, o Sistelius,\n<ist> das Wahrhafte selbst, nämlich des Gesetzes, auszusagen. \n \n \n\n \n Wollen wir aber nun uns daran machon, geistlich diese Verständnisse\nzu zeigen, damit wir nicht einfach, sondern geistig die Schrift des Ge-\nsetzes verstehen.",
            "1":" Wieder aber nun vorwärtsschreitend ia der Verhandlung fügt er hinzu: \n »Wenn aber nun sich verbreitet« nach dem Wegnehmen der\nPriester gezeigte »Aussatz an dem Kleid oder am Fell oder am Aufzug\noder am Einschlag, so ist ein bleibender Aussatz der Aussatz, er ist\nunrein, und er soll verbrennen das Kleid oder den Aufzug oder den\nEinschlag« usw. \n ",
            "2":"\n Dies aber nun ist vom Aussatz im Gesetz die Erklärung. Denn ich meinerseits meine, als gewisse Hüllen und Schatten hätte\nProphet diese Worte gebraucht, indem Gott uns so nun wollte zum Licht\nder Wahrheit führen.",
            "3":" Deshalb, meine ich auch, habe der selige Paulus gesprochen: »Wenn aber auch verborgen ist unser Evangelium, aber\n unter den verloren Gegangenen ist es verborgen, in welchen der Gott\ndieser Welt verfinstert hat die Sinne der Ungläubigen, daß\nscheine in ihnen das Licht des Evangeliums der Herrlichkeit Christi,\nwelcher ist das Bild des Unsichtbaren«, indem er deutlich sagt,\nden Glaubenden und »gerettet Werdenden« enthüllt ist das Evangelium,\n »den verloren Gehenden« aber »verborgen ist«, wie von außen\nKlammern befestigt.",
            "4":" Denn der äußerlich die Schrift Verstehende geht hinweg bar des geistigen Verständnisses, wie einer der leere\nvon Steinen errichtet gesehen. Der aber welcher kräftig\nder zerrissen den geistigen Vorhang, nachdem er durch den Geist\n Gottes beflügelt wie ein Vogel emporflog, gelangte er in das\nVerständnis der Schrift, welches ist das Ailerheiligste; und gelangt\ngroßem Licht, wird er genährt von den BHtzen der wahren Schönheit.\n",
            "5":"\n Denn wie die Bäume des Winters entblößt werden von dem Schmuck \n \n \n\n \nder Früchte, im Frühling aber wieder Blätter\nwieder gewinnen, — so meine ich, daß auch die Worte\neinfach verstanden, wie dürr erscheinen ohne Sinn, mit Weisheit\nverstanden, mit guten Früchten und Blättern geschaut\n Verstandes Blüten habend. \n Daher auch wir, uns entschlageud einfach zu verstehen, wollen\ngeistig sorgfältig die Schriften verstehen, ο Sistelius! \n"
        },
        "4":{
            "0":"\n Wir sagen aber nun, indem Christus uns unterweist: Τέσσαρα\nδιαλλάσσοντα ταῖς χροαῖς εἴδη λέπρας ὁ μέγας νομοθέτης, ἀπὸ τῆς\n αὐτῆς ἐξανθοῦντα ἡμῖν μητρός, φυλάσσεσθαί τε καὶ φεύγειν διδάσκει·\nλευκαῖνον, γλαυκαῖνον, χλωρίζον καὶ πυρρίζον. καὶ τὸ μὲν γλαυκαῖνον\nκαὶ λευκαῖνον αἰφνιδίως ἀπὸ σαρκὸς ἀνόσου βλαστῆσαν λυμαίνεσθαι\nκαὶ σήπειν τὸν ἄνθρωπον λέγει, τὸ δὲ χλωρίζον καὶ πυρρίζον\nἀπὸ πρoüποκειμένης αἰτίας, ἐν οὐλαῖς κατὰ καυμάτων ἢ τραυμάτων\n γεννώμενον, ὅλον πιβόσκεσθαι τὸ σῶμα δηλοῖ·",
            "1":"\n ταῖς ἀρχεκάκοις καὶ βλαβοποιοῖς τέτρασιν ἀπεικάζων νόσοις τῆς ψυχῆς τὰς λέπρας, ὥσπερ\nἀπὸ μιᾶς ἐκχεομένης πηγῆς ἐπικρατήσαντος καὶ πλημμυρίσαντος τοῦ\nπονηροῦ. τὴν μὲν λευκαίνουσαν τὸν ἐρεθίζοντα καὶ ἐφορμῶντα πρὸς\nτὰς συνουσίας οἶσθρον εἶναι λεκτέον· μαργώντων γὰρ τῶν σωμάτων\n \n \n \n\n \nἐν ταῖς συμπλοκαῖς καὶ κινουμένων ἐκκυμαινόμενον τὸ αἶμα κατ\nἀνακοπὴν ἀφροποιεῖ, ὥσπερ καὶ ἡ θάλασσα καὶ οἱ ποταμοὶ κατὰ τὰς\nτῶν ἀγρίων ἀνέμων ἐμβολὰς ἀφρῷ λέγονται μορμύρειν, δί ὃ καλῶς\nτὴν ἡδονὴν ταύτην λέπραν λευκαθίζουσαν ἐκάλεσεν ὁ νομοθέτης.\n",
            "2":"\n γλαυκαίνουσαν δὲ τὸν φόβον, πτόησιν καὶ κατάπληξιν δεινὴν ἐξεγείροντα τῇ ψυχῇ ἀπὸ τοῦ πονηροῦ· »άπὸ φόβου« γάρ φησιν »ἐχθροῦ«\nὁ Δαυίδ »ἐξελοῦ τὴν ψυχήν μου« . .",
            "3":"\n χλωρίζουσαν δὲ τὸν φθόνον καὶ τὴν λύπην ἀπὸ τοῦ τήκεσθαι καὶ μεταβάλλεσθαι εἰς τὸ ὠχρότερον\nτοῦ προσώπου τὴν ἔμφυτον εἰδέαν. πυρρίζουσαν δὲ πάλιν καλεῖ τὴν\n ὀργὴν παρὰ τὸ <τὸν> ἐκκαιόμενον ἐρυθραίνεσθαι τῷ θυμῷ καὶ εἰς\nπυρρῶδες μεταβάλλειν τοῦ προσώπου τὴν ἐπιφάνειαν. Daher <erzählt>\ndie Schrift, daß die Schwester des Moses den Aussatz hatte, weil\ndem Bruder übel redete.",
            "4":" Es spricht aber nun auch der Prophet, der selige Jeremias: »Säet nicht in die Dornen, sondern beschneidet euch\n eurem Herrn und werfet ab die Unbeschnittenheit eurer «,\nsagend: Die bösen Leidenschaften beschneidet, damit wir\nzu Gott bringen.",
            "5":" Denn diese Gebote, meine ich, habe auch der Herr \n \n \n\n \nnicht verlöschende Freude haben und unnütz . . . .",
            "6":"\n und »neu« nennt er den Menschen, aber wieder der bösen Handlungen wegen den \"alten\".\n",
            "7":"\n Daher, damit wir nicht wieder mit jenen uns vereinend Gemeinschaft haben mit Ungeziemendem, befiehlt der Herr nur das Eine Gewand\n der Besonnenheit zu gebrauchen, und den Jüngern verbietend\nBegierden der Gelüsten, [und] zu bitten, nur mit dem Einen\nund einfachen Gewand bekleidet zu werden.",
            "8":" Die von toten Fellen aber gemachten und drückenden Schuhe vergleicht er der der\nSchaden tuenden Trauer, verbietend fernerhin anzuziehen die Kümmernisse\n dieses Lebens und einfach zu sagen: Abgewaschen zu einem Mal\ndurch den Herrn werden wir nicht in die Verwesung des Todes gehen. \n"
        },
        "5":{
            "0":"\n Διὸ φύγωμεν τὰς ἐνθυμήσεις τὰς φιληδόνους καὶ τὰς ἐμπαθεῖς\n< τοῦ > ἡδονάς, λευκαθίζουσα λέπρα\nτὸ όργίζεσθαι καὶ τὸν τύφον, φύγωμεν τὸ καταλαλεῖν, πυρρίζουσα\n > λέπρα ἐστίν· ἀπελαύνωμεν τὴν ὑπόκρισιν καὶ τὴν δειλίαν ἐν\nκαιρῷ διωγμοῦ, γλαυκίζουσα > λέπρα ἐστίν· ἀπελαύνωμεν <τὴν\nλύπην καὶ> τὸν φθόνον, χλωρίζουσα <γὰρ> λέπρα ἐστίν.",
            "1":"\n ὅτι τούτων κἂν τὸ βραχύτατον αἰφνιδίως ἐὰν ἔλθῃ καὶ γενγθῇ περὶ τὴν διάνοιαν\nἡμῶν καὶ μὴ εὐθέως ἐκ ῥιζῶν κοπὲν ἐκβληθῇ, μακρὰν χεῖται\n \n \n \n\n \nδίκην πυρὸς ἢ ὕδρας πολυκεφάλου καὶ ἐπιβόσκεται τὴν ψυχήν, ἔστ\nἂν καὶ εἰς τὸ σῶμα διαδοθὲν λωβήσηται καὶ κατασήψῃ τὸν ἄνθρωπον\nὅλον.",
            "2":"\n Daher können wir gar keiner bösen Lust gestatten einzunisten in unsern Sinn, sondern wie die Alten dem Priester zeigten, so\n auch wir den Priestern. —",
            "3":"\n Denn größeres Achthaben ist jetzt uns nach dem Worte Christi. Denn es sprach der Herr: »Ihr habt gehört, daß\ngesagt wurde zu den Alten: Du sollst nicht ehebrechen; ich aber sage\neuch: ein jeder der sieht auf ein AYeib der Begierde halber, der hat\nschon mit ihr die Ehe gebrochen in seinem «.",
            "4":"\n Den Leidenschaftlichen nannte er Ehebrecher, aber nicht den, der vollbracht hat,\ndenn deren (der Leidenschaft) Werk und Frucht ist der Ehebruch.\nDaher sagt er auch nicht, der, welcher die Begierde kreuzigt (züchtigt),\nsei durchaus fromm, sondern der ihrer durchaus nicht acht haben\nwill, denn nicht die Frucht des Ehebruchs befiehlt er auszureuten,\n sondern den Samen, welcher ist gleich einem vor der Frucht vertrockneten\nFeigenbaum.",
            "5":" Wie auch der unvernünftige Zorn auf den Bruder Same ist dem Totschlag, und deshalb Johannes ihn der »die Wurzel«\nBösen abhauenden »Axt« würdig erachtet. Denn die Alten\ndie Frucht des Ehebruchs, aber der Erlöser die Samen, völlig\n vernichten wollend, wie irgendeinen Aussatz. \n",
            "6":"\n ἕκαστος οὖν τῶν ἐχόντων σημασίαν ἢ σπίλον ἢ ἁφήν, τουτέστιν ὁ ἐλαυνόμενος ὑπὸ θυμοῦ ἢ ἔρωτος γυναικὸς ἢ φιλαργυρίας ἢ φθόνου\nεὐθέως προσίτω τῷ ἀρχιερεῖ, λέγω διὰ προσευχῆς, οὑ δὴ ἀπεικασία\nκαὶ τύπος ἐτύγχανεν Ἀαρών, καὶ δεικνύτω αὐτῷ »τὰ κρύφια\n τῆς καρδίας«, κρατήσας ἑαυτὸν τῆς προσφορᾶς, πρὸ τοῦ τὸ πάθος\nτῆς ἁμαρτίας σκιρρῶσαι.",
            "7":"\n καὶ εἰ μὲν παύοιτο καὶ λωφᾷ τὸ κακόν, ὥστε \n \n \n\n \nὀφθέντα εἰς τὸ θυσιαστήριον τῷ ἀρχαγγέλῳ δυσσυνειδησίας εἶναι\nμακράν, κεκάθαρται· »οὐ« γὰρ »μετέπεσεν ἡ ἁφὴ ἐν τῷ δέρματε«,\nτουτέστιν οὐ μετεδόθη τῷ σώματι εἰς τὸ τελεσιουργηθῆναι ἡ ἐπιθυμία,\nἀλλὰ μόνον σημασία οἱονεὶ ἐνθύμησίς τις γέγονεν καὶ ήμαυρώθη.\n",
            "8":"\n εἰ δὲ μὴ παύσοιτο καὶ λωφᾷ, προσίτω πρὸς τοὺς σωφρονι- στάς, δείξων ἑαυτοῦ τὴν ἁφὴν τῷ ἐπισκόπῳ τῷ ἱερεῖ τῷ υἱῷ τοῦ\nἀληθινοῦ ἀρχιερέως τοῦ λέγοντος ἐν τῷ εὐαγγελίῳ »τεκνία«\nμαθητάς, ἐξαγορεῦσαι μὴ αἰδεσθήτω τὸ ἀληθὲς πειθόμενος τῇ γραφῇ\nτῇ λεγούσῃ· »ἀνθρώπῳ τινὶ ἐὰν γένηται ἐν δέρματι τοῦ χρωτὸς αὐτοῦ\n ἁφὴ λέπρας, καὶ ἐλεύσεται πρὸς Ἀαρὼν τὸν ἱερέα· καὶ ὄψεται\nὁ ἱερεὺς τὴν ἁφὴν ἐν δέρματι τοῦ χρωτὸς αὐτοῦ‘. \n "
        },
        "6":{
            "0":"\n und die Haare\nin dem Bild haben sich verändert in Weiß und das Bild\nist niedriger als die Haut des Leibes, das Bild des Aussatzes ist es« usw.\n",
            "1":"\n Denn wie die Schönheit unseres Fleisches Frucht ist, so auch die der Seele die Besonnenheit. AYenn aber nun sie »sich verändert«\nSchwachheit und Begierde — denn das bedeutet der »weiße«\n—,",
            "2":"\n fängt sie an niedrig zu werden. Denn bedenke du, daß dem »inwendigen Menschen« Paulus nicht gebietet »alt« zu werden,\n»sich zu erneuen«. Wie denn er auch im Hosea spricht von\n dem schwach Gewordenen: »Ephraim ward ein Kuchen, nicht sich\nändernd. Es verzehrten Fremde seine Stärke und er, er erkannte\nnicht; und graue Haare kamen ihm heraus, und er, er erkannte es\nnicht«. \n",
            "3":"\n τύπος γὰρ ὡς ἔφην ἐστὶν ὁ μὲν Ἀαρὼν τοῦ Χριστοῦ, ὁ δὲ υἱὸς Ἀαρὼν τοῦ ἐπισκόπου· πρὸς οὓς προσιέναι δεῖ θεραπευθησόμενον\nτὸν ἔχοντα ὕπουλον ἢ λέπραν περὶ τὸ ἡγεμονικόν, ὅπως αὐτὰ τὰ\n \n \n\n \nαἴτια καὶ προκαταρτικὰ τῆς ἁμαρτίας ἐκριζωθῶσιν εὐθέως τῇ προσευχῇ\n",
            "4":"\n καὶ τοῖς σωφρονισμοῖς πρὸ τοῦ κρατυνθῆναι. καὶ ὡς ἐπιστήμων ἰατρὸς ὁ ἐπίσκοπος ἀπὸ τῆς ὑγιαινούσης διαίτης τὸν πυρεταίνοντα\nἐπέχων, ὅπως ἀνασφῆλαι δυνηθῇ, ἀφορισάτω αὐτὸν εἰς τὴν\n ἐξομολόγησιν, μιανάτω αὐτὸν τῆς κοινωνίας ἐπισχών, κλαυσάτω,\nπαρακαλεσάτω ὑπὲρ αὐτοῦ κατὰ τὸ γεγραμμένον· »τίς ἀσθενεῖ, καὶ\nοὐκ άσθεῶ;",
            "5":"\n τίς σκανδαλίζεται, καὶ οὐκ ἐγὼ πυροῦμαι;« καὶ εἰ μὲν παύοιτο, μίαν καὶ δευτέραν ἑβδομάδα τοῦ συναγελάζεσθαι κρατηθείς,\nἐπισκεφθήσεται πάλιν, εἰ ἐπένθησεν ἢ ἐλυπήθη »λύπην« τὴν »κατὰ\n θεόν«, ἥτις μετάμελον »εἰς σωτηρίαν κατεργάζεται«, εὔελπίς ἐστιν,\nκαθαρός ἐστιν· οὐ γὰρ διεδόθη τὸ κακόν.",
            "6":"\n εἰ δὲ ἐπιμένοι ῥαθυμῶν \n \n \n\n \nκαὶ αφροντιστῶν, λέπραν παλαιουμένην ἔχει, ἀπὸ πολλῶν τε καὶ\nἀκαθάρτων ἠθροισμένην κακῶν· »λεπρός ἐστιν, ἀκάθαρτός ἐστιν«,\nἐκβαλλέσθω τῆς ἐκκλησίας. πᾶς γὰρ ὁ »λεπρός«, φησὶν ἡ γραφή, »ἐν\nᾧ ἐστὶν ἡ ἁφή, ἐχέτω τὰ ἱμάτια παραλελυμένα, καὶ ἡ κεφαλὴ\n ἔστω ἀκατακάλυπτος καὶ περὶ τὸ στόμα περιβαλλέσθω καὶ ἀκάθαρτος\nκληθήσεται πάσας τὰς ἡμέρας, ὅσας ἂν ᾖ ἡ ἁφὴ ἐπ' αὐτῶ̣· ἀκάθαρτος\nὢν ἀκάθαρτος ἔσται· κεχωρισμένος καθήσεται· καθήσεται· τῆς\nπαρεμβολῆς ἔσται αὐτοῦ ἡ διατριβή«.",
            "7":"\n τὸ ἀγενὲς καὶ τεθηλυμμένον ὡς οἶμαι τῶν ἀκολάστων ἱμάτιον παραλελυμένον καλῶν, τὴν δὲ κεφαλὴν\n ἀκατακάλυπτον οἷον τὸν ἔσω ἄνθρωπον αὐτὸ τὸ\nτῆς σκέπης ἐξωπλισμένον τοῦ θεοῦ. Denn dieser Hilfe muß\nwerden der Sündigende, denn nicht ist würdig der\ngewürdigt zu werden dieser Mysterien des Heils. \n"
        },
        "7":{
            "0":"\n Und dies nun von dem Sichtbaren. Das Geheime aber und\n das unseres Herzens überträgt er dem bevollmächtigten Engel\nKirche, unsern inwendigen Menschen mit Sorgfalt zu besuchen.",
            "1":" Daher wenn wir auch sündigend uns verbergen können und gehen in die\nKirche, entblößt jener uns durch das »Schwert des Geistes«.",
            "2":"\n Die Verhüllung aber des Mundes ist das Schweigen des Sünders.\n \n \n \n\n \n»zu dem Sünder sprach Gott:",
            "3":" Wozu bokennst du meine Rechte« usw. Sien »Leben aber ist außerhalb des Lagers«, das heißt\ndenn »draußen ist«, sagt der Apostel, »ein jeder,\nDenn auch wenn er scheint drinnen zu sein, sich selbst täuschend,\n draußen ist er, außerhalb ist er, wie er gerecht handelnd\nwenn er auch draußen zu sein scheint.",
            "4":" Und er hat schöne Kleider, das Haupt bedeckt und auf dem Haupt den »Helm des Heils« und\nMund geöffnet zum Forschen in der Schrift und die Zunge\naufgetan. \n "
        },
        "8":{
            "0":"\n Διὸ δὴ φυλάξωμεν καθαροὺς ἑαυτοὺς τῷ θεῷ — ταῦτα γὰρ\nκανόνες εἰσὶν καὶ θεσμοὶ τῆς ἐκκλησίας — τῷ όξυδορκεῖν κατὰ τὰς\nγραφὰς δυναμένῳ· ἐπεὶ παρελθὼν ἀποκρινάσθω μοί τις — ἴνα καὶ\nτῶν ἑξῆς ἐπιμνησθῶ· τίς ἡ τοσαύτη φροντὶς τῷ »τῷ καὶ σπουδὴ\nπερὶ ἐρεῶν ἱματίων διαλέγεσθαι καὶ λινῶν καὶ κρόκης καὶ στήμονος\n καὶ δερμάτων; ἢ »πάντως« προεφητεύσατο ταῦτα »δι' ἡμᾶς‘;",
            "1":"\n φέρε γὰρ ἀκριβῶς διακρίωαντες τὰς ἑρμηνείας ἑκάστῳ γένει πρόσφορον παρα-\n \n \n \n\n \nλάβωμεν εἰκόνα, καὶ τῷ μὲν στήμονι τὸν ἰσχυρότερον καὶ πρῶτον\nνοῦν ἁρμοστέον, κρόκῃ δὲ τὴν ψυχήν, καὶ δέρματι τὸ σῶμα, ἱματίῳ\nδὲ τὸν ἄνθρωπον ὅλον· ἐρεῶ̣ μὲν τὸν ἄνδρα, τὴν δὲ γυναῖκα λινῷ.\n",
            "2":"\n καὶ ἐν ἱματίῳ ἐὰν γένηται ἐν αὐτῷ ἁφὴ λέπρας, ἐν ἱματίῳ ἐρεῷ ἢ ἐν ἱματίῳ στιππυίνῳ, ἢ ἐν στήμονι, ἢ ἐν κρόκῃ, ἢ ἐν τοῖς λινοῖς ἢ\nἐν τοῖς ἐρεοῖς <ἢ ἐν > ἢ ἐν παντὶ ἐργασίμῳ δέρματι; καὶ\nἡ ἁφὴ πυρρίζουσα ἢ χλωρίζουσα ἢ] ἐν τῷ δέρματι, ἢ ἐν τῷ\nἱματίῳ, ἢ ἐν τῷ στήμονι, ἢ ἐν τῇ κρόκῃ«.",
            "3":"\n στήμονα γὰρ τροπικῶς τοὺς τόνους τῆς ψυχῆς, τὸν νοῦν ἡμῶν, ὁ νόμος ἐκάλεσεν· σύνθετον\n γὰρ ζῷον οἰα πλέγμα καὶ ὕφος ἐκ πολλῶν συμπαγὲν ὸ ἄνθρωπος\nεἶναι παρεδόθη. εἰ γὰρ ἐκ ψυχῆς σαρκός τε καὶ πνεύματος ὡς ἐν\nκεφαλαίῳ φάναι τὴν σύστασιν ἀπεδείχθη λαχών, τεθεωρημένως ὁ\nνομοθέτης τὴν πρώτην σύλληψιν τῶν ἁμαρτημάτων ἀπὸ τῆς ἔξωθεν\nφαντασίας δι᾿ ὀφθαλμῶν ἢ δι᾿ ὤτων ῥέουσαν εἰς τὸν\n ὥσπερ ἐν στήμονι φύεσθαι χρησμωδιῖ. Dies nämlich sprach der\nin betreff der wegen des Erlasses der Sünden Ungläubigen:\ndenket ihr in euren Herzen!« Denn siehe Aussatz des Unglaubens\nin den Sinnen. Denn, sagt er, »er hat empfangen Schwäche und\ngeboren Gesetzlosigkeit«.",
            "4":"\n Die Liebe aber nun der Leidenschaften bedeute der Einschlag; denn es wird ausgewebt wachsend durch den\nWillen die Leidenschaft. \n"
        },
        "9":{
            "0":"\n Was sagte weiter die Schrift? Denn . . † der\n»Ἐὰν δὲ διαχέηται« μετὰ τὸ ἀφορισθῆναι ὀφθεῖσα »ἡ ἁφὴ« τῷ\n \n \n\n \nάρχιερεῖ »ἐν τῷ ἱματίῳ ἢ ἐν τῷ δέρματι ἢ ἐν τῷ στήμονι ἢ ἐν τῇ\nκρόκῃ, λέπρα ἔμμονός ἐστιν ἡ ἁφή, ἀκάθαρτός ἐστιν· καὶ κατακαύσει\nτὸ ἱμάτιον ἢ τὸν στήμονα ἢ τὴν κρόκην ἐν τοῖς ἐρεοῖς ἢ ἐν τοῖς\nλινοῖς ἢ ἐν παντὶ σκεύει δερματινῷ, ἐν ᾧ ἂν ᾖ ~ ἐν αὐτῷ ἡ\n ὅτι λέπρα ἔμμονος ἐστίν, ἐν πυρὶ κατακαυθήσεται«, ὅπερ ἐστίν . .\n",
            "1":"\n αἰνίττεται γὰρ περιφανῶς τὸν ἐπὶ τῷ ἁμαρτήματι κατολοφυρόμενον καὶ οἰκτισθῆναι παρακαλοῦντα. ἐὰν οὐν μὴ διαχέηται ἡ ἁφή, τουτέστι\nμὴ ἀμβλύνηται τὸ ἁμάρτημα μετὰ τὸ προσελθεῖν καὶ συγγνώμην αἰτήσασθαι\nπαρὰ τοῦ θεοῦ, μετὰ τὸ μετανοῆσαι καὶ ὀφθῆναι τῷ ἐπισκόπῳ·\n ἐὰν μὴ διαχέηται σκορπισθὲν αὐτῷ καὶ λωφᾷ <τὸ>\nἤδη <τῷ> εἰς τὸ θεραπεύεσθαι, τουτέστιν εἰς τὴν ἐξομολόγησιν\n",
            "2":"\n ἐπιμοθφάζεται τὴν πίστιν· »ἔμμονός ἐστιν λέπρα«, ἀνεξάλειπτος ἡ\nἁμαρτία, τῷ διαιωνίζοντι τῆς γεέννης ἀθρόως καταφλεχθήσεται πυρί·\n ὅτι χρὴ τοὺς εἰς τὸ πλήρωμα τῆς οὐρανοπόλεως ἀναλγφθησομένους\nτῷ ἁρμοσαμένῳ Χριστῷ καὶ ἐπενδύσαντι τὴν ἀφθαρσίαν καθαροὺς\nπροσιέναι καὶ ὑγιεῖς .",
            "3":"\n ., »Ἰερουσαλὴμ γὰρ] πόλις ἁγία, οὐκέτι προστε- θήσεται διελθεῖν διὰ σοῦ ἀπερίτμητος καὶ ἀκάθαρτος«, ἀλλ’ ὁ περιτετμημένος\n<καὶ καθαρός> δηλονότι τὴν ἀρχαίαν πλάνην, τὸν διὰ\n τῶν μελῶν ἐνεργοῦντα τῆς σαρκός, ἄνομον »νόμον«. Denn in bezug\nauf jenes Wort selbst hört auch der Herr nicht auf, zu\nunsere Vernunft.",
            "4":" Was aber nun, o Herr, hast du deinen Knechten als Gesetz gegeben? Sage es auch uns! »Wenn ihr tut den Willen\nmeines «, werdet ihr sein wie Lichter voll seiend des ewigen\n \n \n\n \nLebens. »Wachet aber nun«, damit ihr vermögend seid, mit\ndas Meer der Unverweslichkeit einzugehen. Daher »bewahret eure\nLeuchten unverlöscht«, damit ihr eingehet in das ewige Brautgemach! \n"
        },
        "10":{
            "0":"\n Und als ich dies gesagt, sprach Euthymius: Mit Eecht, o ihr,\n so bei mir denkend, wie auch ich, wenn ich von den Höchsten höre—Höchste\naber nenne ich die Worte Christi — freue ich mich sehr, wie\ndurch sie belebt werdend, ich bin ehrfürchtig, wie dorthin durch\nHimmlischen das Auge erstreckend und wie vergessend und scheinend\naus der Welt gegangen zu sein. \n ",
            "1":"\n Und ich: Daher wieder zu dem zurüchgekehrt, wodurch es passend ist die weitere ’erhandlung auszuweben, verknüpfen wir mit\nFolgenden. Wir haben nun gesprochen, gut einen Anlauf zur Verhandlung\nnehmend, aber nicht genügend haben wir sie zu Ende geführt. \n",
            "2":"\n Denn erinnern wir uns, daß wir sagten, eine Composition von < Seele und Fleisch sei der Mensch, daher auch, indem er die\nGesetze <über Aufzug und> Einschlag und Fell\nweder nach dem Geist noch nach dem Fleisch, noch nach der Begierde\nsei zu sündigen. Entweder nicht alle †, † , wie viele, sind\naussätzig, aber gesund an Seele und Leib; oder wieder am Geist\n aber an Fleisch und Seele krankend.",
            "3":" Denn dies sagen wir [nicht] 003E; den Worten der Häretiker, daß sie nach dem\nindem auch sie Christus bekennen, geben sie in bezug auf Wahrheit\nund Gerechtigkeit Zusage, wie Einschlag und Fell rein bewahrend, aber\nindem sie den Geist aussätzig haben durch Heterodoxie.\n gegen jenes Wesen (Substanz) selbst, nämlich den\noder gegen sein vorzeitliches Wort, oder gegen den heiligen Geist.\n \n \n\n \nὅθεν ὀρθῶς ὁ νομοθέτης τοὺς ἐν δόγμασι πλανωμένους καὶ λόγοις\nβεβλάφθαι τὸν στήμονα λέγει. \n"
        },
        "11":{
            "0":"\n Τίνες οὐν οἱ τὴν κρόκην μὲν λεπρῶντες, τὸ δὲ δέρμα καὶ\nτὸν στήμονα καθαροί; \n . . οἱ τετυφωμένοι καὶ τὰς ὀφρῦς ἀνατετακότες ὑψηλάς· αὐτοὶ\nγὰρ τὴν μὲν διάνοιαν ὺγιαίνοντες, αὐτὸν όρθοδόξως πρεσβεύοντες τὸν\nλόγον, καὶ δέρμα δὲ] καθαρὸν φυλάσσουσιν ἐν ἁγιασμῷ, οἰδῶσι\nτὴν ψυχὴν ὑπὸ φιλαρχίας, καὶ καθάπερ ἀπ᾿ οὐρανῶν\nὑπερηφάνως τοῖς λοιποῖς, αὐτῷ ἐπηρμένοι τούτῳ τῷ γινώσκειν\n γραφὰς καὶ τὸν διδασκαλικὸν κεκληρῶσθαι θρόνον.",
            "1":"\n ὥστε καὶ ταῖς χερσὶ μᾶλλον προϋπαντῶσιν ἐν τοῖς ἀσπασμοῖς, κενοδοξοῦντες\nπτωχῷ τὸ στόμα. διὸ δὴ καλῶς ἡγητέον νόσον καὶ λέπραν τὸν τύφον\nκαὶ τὴν οἴησιν καὶ τὴν ὑπερηφανίαν εἶναι ψυχῆς <ὄν>τα\nπάθη καὶ κωλυτικὰ τῆς εἰς τὸν παράδεισον εἰσόδου.",
            "2":"\n »κύριος γὰρ ὑπερηφάνοις ἀντιτάσσεται, ταπεινοῖς δὲ δίδωσι χάριν·« ἐκείνοις\nτοῖς ταπεινοφρονοῦσι πρὸς τοὺς ὁμοιοπαθεῖς, καὶ οὐχὶ τοῖς πρὸς μὲν\nτὸν θεὸν δῆθεν ταπεινουμένοις, πρὸς δὲ τοὺς μετριωτέρους ὑπερόπτως\nδιακειμένοις. τί γάρ; . . ταπεινωθήσεται πρὸς θεὸν »γῆ καὶ\nὥσπερ ",
            "3":"\n ὥσπερ καὶ τὸν ἄρτον καὶ τὸ ἱμάτιον τῷ »πεινῶντι« καὶ τῷ γυμνῷ διδόναι.\n \n \n\n \nοὐ γὰρ τῷ συστησαμένῳ καὶ εὐθύνοντι προσηκόντως καὶ τρέφοντι τὸ\nπᾶν ἡμεῖς οἱ μύρμηκες ὀρέγομεν τροφάς, ἀλλὰ χρηστευόμενοι καὶ\nεὐεργετοῦντες πληροῦμεν τὰς ἐντολάς· ἥδεται γὰρ τούτοις ὁ θεὸς καὶ\nεἰς ἑαυτὸν ταύτην ἐπαναφέρει τὴν σπουδήν. \n ",
            "4":"\n Und von diesem nun so. Aber viele an Geist und Seele Gesunde, wie auch dort an Aufzug und Einschlag, sind am Fell, das heißt\nLüste des Fleisches unrein, verfuhrt durch diese sichtbaren\nDinge. Daher müssen wir uns hüten, daß wir\nSturm versinken. \n Dieses nun, o Sistelius, ist unsere Heilung. \n"
        },
        "12":{
            "0":"\n Und als ich dies gesagt, stand ich auf und ging. Und jener\nstand auf und ergriff mich von hinten am Kleid. \n Komm, sagte er, damit auch ich dir ein Wort sage, welches ich\neinst in Lykien hörte. Die Tugend einer Frau, welche\n schriftkunding war und besonnen, und nun auch philosophierend lehrend das\ndes Herrn. Und was ich nun von ihr hörte, tue ich vor euch kund.\n",
            "1":"\n Es sagte aber nun jene Wißbegierige (Fremdes Liebende) und Besonnene, bei allem aber sie sehend den (geistigen) Verstand: Es muß\nallem der das Wahre Suchende sich nicht fürchten, noch sich\n gegen die Höhe der Vernunft. Wenn aber jemand anders\ner in die Tiefe und in armselige Gedanken, denn verzweifelt und\nwie mitten auf dem Weg umgekehrt, wird er lässiger, der nicht\n(geistigen) Verstand empfangen, und nach dem Wort des Evangeliums\nzur Hälfte gelassen das Wrk des Turms.",
            "2":" Daher muß man Geduld haben und 003E; nicht ärgern. Denn der mit Geduld die Tugenden\nder Schrift Suchende wird klarer sehen. Denn auch der Prophet Elias\nnach jenem »Wind«, welcher »Berge und Felsen« zerriß, nach dem\n»Erdbeben« und nach dem »Feuer«, darnacli schaute er die »Stimme\n \n \n\n \njenes sanften«, das heißt stillen »Windes« »Geistes«), an\nvorübergehend, bis daß er kam in das Wahre.",
            "3":" Denn abgetan habend die Finsternis und geheiligt »erleuchtet«?) an der Seele, schreiten wir wie\nvon Stufe zu Stufe, von Erkenntnis zu Erkenntnis, das heilit wie vom\n Bergwind, ähnlich dem Unglauben, in das Forschen der Schrift wie\nin das Erdbeben einzugehen, von jenem ins Feuer, das heißt\nFeuer der Liebe, durch welches angefeuert sehreiten wir\nfort zum Eifer um das Bessere, bis wir zum Gipfel gelangen, das heißt\nzur Heiligung des heiligen Geistes. —",
            "4":"\n Und ich verwunderte mich und sprach: Siehe nun, ο sehr Weise, ich staunte dich an über deine Besonnenheit\nund Heiterkeit »Ruhe«?) und Bescheidenheit (Einschränkung),\nnun aber auch über die Weisheit. Und sie, nachdem sie heimlich gelächelt,\nwie gewisse weise Erklärer der Schrift, sprach also:\nward klar gezeigt, daß sich nicht ärgern muß, welcher eindringt\n Worte der Schrift. \n"
        },
        "13":{
            "0":"\n Zu ihr aber ich: Voll verlange ich hiervon zu hören, da\naber nun hiervon sprachen. Wohlan sehen wir auch sorgfältig in\ndes Vorliegenden. \n »Und wenn am Kleid sein wird das Bild des Aussatzes, an einem\n Kleid von Tuch oder von Lein, oder am Einschlag oder am Aufzug,\noder an der Leinwand, oder an jedem Fell« usw. —",
            "1":"\n Den Aussatz des Wollenen nennt er (den) des erneuerten inwendigen Menschen. Denn\n»wie ein Schaf ward er zur Schlachtbank geführt«; ein wie von\nFrucht gewebtes Kleid nennt er ein wollenes.",
            "2":" Mit dem Leinenen aber bezeichnet er den aus Staub gemachten Menschen, denn von der Erde\nkommt dieses hervor. Denn verstehe, wie diesem ähnlich auch Paulus\nsprach im zweiten Sendschreiben an die Korinther: »Denn ich fürchte,\n \n \n\n \ndaß wie die Schlange Eva verführte in ihrer Arglist«\n»Diese« gewissen »Verheißungen habend, reinigen wir uns von aller Unreinigkeit\ndes Fleisches und des Geistes«.",
            "3":"\n Denn es sind einige Häresien, welche den äußeren Menschen nicht aussätzig haben, aber\n vervveslich an Sinn und Verstand. Nach dem Leben sehen\nwir viele rein, durch den Glauben verweslich. \n",
            "4":"\n »καὶ ἐν ἱματίῳ ἐὰν γένηται ἐν αὐτῶ̣ ἁφὴ λέπρας, ἐν ἱματίω̣ ἐρεῷ ἢ ἐν ἱματίῳ στιππυΐνῳ ἢ ἐν στήμονι ἢ έν κρόκῃ.« ἀποκρινέσθωσαν\nἡμῖν οἱ σάρκινοι Ἰουδαῖοι, πῶς αὕτη παρ᾿ αὐτοῖς ἡ ἐντολὴ\n ἢ καὶ πῶς ἀποσῴζεται παρ' αὐτοῖς ἡ γραφὴ κατὰ τὸ ψιλόν,\nὥστε δύνασθαι λέπραν στήμονος ἢ δέρματος ἢ κρόκης διορᾶν πραγμάτων\nἀψύχων.",
            "5":"\n ταῦτα γὰρ ὁ θεὸς ὡς ἐπὶ λογικῶν καὶ αὐτεξουσίων διορίζεται. εἰ γὰρ ὅλως ἐπιμενούσης τῆς λέπρας μετὰ τὸν\nἀφορισμὸν τῶν ἑπτὰ ἡμερῶν κελεύεται τὸ ἱμάτιον ἢ ὁ στήμων <ἢ\n > κολάζεσθαι ὡς μὴ μεταβαλλόμενον ἀπὸ τῆς ἀκαθαρσίας, δῆλον\n> ὑπὲρ ζῴων διαλέγεται λογικῶν, καὶ οὐχ ὡς αὐτοὶ νομίζουσιν\nἀψύχων.",
            "6":"\n πόσην δὲ καὶ σπουδὴν ἄρα κατ' αὐτοὺς τῶν ἐκεῖ ἀψύχων, κρόκης λέγω καὶ στήμονος, ὁ πνεύματι καὶ λόγῳ δημιουργήσας τὸ\nπᾶν ἐποιεῖτο νομοθετῶν; ὁπότε κατὰ τὸν ἀπόστολον οὐδὲ περὶ »τῶν\n βοῶν μέλει τῷ θεῷ«, ἀλλ' »ἐγράφη« ταῦτα εἰς νουθεσίαν »ἡμῶν«. \n"
        },
        "14":{
            "0":"\n Wohlan nun, damit wir nicht vorübergehen, schauen wir\nhabend »die Decke« der Augen die Herrlichkeit Gottes.\nnichts Unnützes enthält die Schrift. Denn uns Gebote gebend von der\nSünde des Verstandes und des Fleisches, redet er der Reihe nach\n vom Fell und vom Aufzug 003C;und vom >",
            "1":" Denn wer die Klei- \n \n\n \nduDg von Tucli und Leinwand rein hat, das heißt den Glauben\ndio Tat . . \n",
            "2":"\n Denn das Kleid des Herrn ist die Kirche, denn von vielen Gegenden hat er nns gesammelt und uns geweht, damit wir Schwächeren\n der Einschlag von Größeren gehalten werden. Daher auch der\nalso sagt: »Er kleidet sich wie in Schmuck der Braut«, zeigend\nVerbindung Christi und Vereinigung der Liebe spricht er.",
            "3":" Denn Aufzug nennt er die kräftigere Ordnung der Kirche, das heißt\nund Lehrer, Einschlag aber die Untergebenen und das geweidete Volk,\n Fell aber die Katechumenen, als die noch nicht abgetan haben die\nKleider von Fellen durch die Taufe.",
            "4":" Daher auch Paulus sagte: »Ich habe euch verbunden Einem Mann eine reine Jungfrau darzustellen\nChristo«. Wie er auch im Levitikus spricht: »Er soll zum Weib\nseinem Stamm eine Jungfrau nehmen; eine Witwe aber und eine\n Buhlerin nehme er nicht, sondern eine Jungfrau von seinem «\nusw. Denn wenn ein jeder von uns »von Tag zu Tag « —",
            "5":"\n indem wir den Aussatz, das heißt die Unzucht abgetan haben, die\nschuldig sind an unserer Austreibung — , sich verjungfräulicht und\nersten Schönheit durch die Weisheit Gottes gelangt, wie mit\n Ketten geschmückt, das heißt mit Liebe, Glaube, Reinheit,\neint er sich Christo, nachdem er gereinigt worden.",
            "6":" »Daher lieben die \n \n \n\n \nJungfrauen <dich> « und er liebt die Jungfrauen, wie er im\nschreibt, die jungen und durch den Geist reinen Seelen. — Oder ist\ndies nicht so, ο Sistelius? \n Und ich sprach: Durchaus ist dies verständig. \n "
        },
        "15":{
            "0":"\n Und sie sprach: Daher wie wir zuerst sprachen: wenn wir\nalle Glieder reinigen, werden wir das Kleid Christi. Wie er bei dem\nPropheten Jesaias spricht: »Es freue sich meine Seele über den Herrn,\ndenn er hat mich gekleidet in ein Kleid des Heils« usw.",
            "1":" Wer aber nun wird vielmehr diese reinigen? Zacharias, der Prophet, sprechend:\n »Und es zeigte mir Gott Jesus, den Hohepriester, stehend vor dem\nEngel des Herrn. Und der Teufel stand zu seiner Rechten, ihm zu\nzu widerstehen. Und es sprach der Herr zum Teufel: Es schelte dich,\nTeufel, der Herr, der Jerusalem erwählt hat. Ist 003E; dies nicht\nein Brand herausgerissen aus dem Feuer? (Und) Jesus war gekleidet in\n unreine Kleider.« Und bald darauf: »Und er sprach zu den\ndie vor seinem Antlitz standen, nehmt weg von diesem die schmutzigen\nKleider«. Und bald darauf: »Und sie kleideten ihn in ein\n—",
            "2":"\n Verstehe nämlich, daß die unreinen Kleider die Menschheit ist vor dem Glauben: und von dem alten Menschen die Menschheit entblößend,\n erleuchtete er sie wie die Sonne mit seinem Fleisch. \n",
            "3":"\n Denn forsche du, wie auf diese Weise Gott auch Tyrus schalt sprechend: Warum ist dir das Bett unrein? Von »Byssus« nämlich\nund ägyptischem »Purpur« war es gemacht, nicht von der »Mannigfaltigkeit\nder Weisheit Gottes« , sondern von »ägyptischer«; wie jener\nGott mißfällig war. Denn ",
            "4":"\n Gott mißfällig war. Denn daher ist er Gott mißfällig, weil er sich mit diesen zeitlichen\nschmückt, aber nicht mit geistlichen und leuchtenden\nWie auch jener »Lazarus« sich nicht kümmerte um die äußeren\nsondern sich vielmehr fleißigte um die der Seele; daher ruhte er\n \n \n\n \n»im Schoß Abrahams«. Wir werden aber nun\nfinden durch Leiden und Marter.",
            "5":" Daher nämlich »ging« auch jener »Pharisäer« »hinweg« vom Gebet, ohne vollendet »gerechtfertgt) zu\nzu sein« . Denn er hatte sich erhöht über einen solchen\n Denn es gebührte sich eine gewisse Weise zu haben, entsprechend\nLehre Christi, welcher »welche«?) weder zornig noch hoffärtig.",
            "6":" Denn wir finden oftmals solche in Schwelgerei lebend und in feine Kleider\nsich kleidend. Daher auch Christus die Reichen meinend sprach: »Es\nist leichter, daß ein Seil durch ein Nadelöhr gehe, als daß\n in das Himmelreich komme«.",
            "7":"\n Denn man muß vielmehr die Fremden und Armen ehren, durch welche sich Christus nannte. An jener Stelle\naber zu denen mit vielem Gold übergehend, ehren sie aucli diese\nviel mehr; denn die einen tun dies der Würden halber, die\nwegen irgendwelcher anderer Ursachen.",
            "8":" Daher waren wir nicht barmherzig, verschließend das Erbarmen gegen unsere Bruderschaft;\nschämen wir uns der Armut, der Gefährtin der\nder Besonnenheit.",
            "9":" O weh! wodurch übertreffen wir die andern Menschen, da uns befohlen ist, zu haben eine »Gerechtigkeit besser als die der\nSchriftgelehrten und Pharisäer«, gemäß dem Befehl in\n Nichtachtung des Zeitlichen durch diese zu lernen: Wenn auch der\nOzean von Silber flösse und die ganze Erde von Gold, würden\nnicht satt werden. \n"
        },
        "16":{
            "0":"\n Wer von uns liebt nun seinen Bruder mit Wahrheit? Wer\nist, der nicht Böses denkt wider seinen Nächsten? Wer\n den andern? Denn wo die Bischöfe durch AYucher sich nähren , da\nist auch unser Aufzug aussätzig, wo die Laien, da der Einschlag.\ndiese schilt auch der heilige Geist: »Müssen sich selbst mehr die Hirten\nweiden, oder nicht die Schafe? Denn siehe, die Milch esset ihr und\nmit der Wolle bekleidet ihr euch«.",
            "1":"\n Und bald darauf: »Und ihr \n \n \n\n \nzerstreut meine Schafe, und sie wurden zur Speise allen Tieren«.\n",
            "2":"\n Und der Herr wieder verglich den Reichtum den »Dornen« ; der Herr befahl dem, welcher fragte, welches »Gebot das groößere« sei,\nzu verteilen; der Apostel nennt den Reichtum einen »Fallstrick«\n des Todes. Der Herr hat gesprochen: »Liebet eure Feinde«, aber\nstreiten mit den Freunden.",
            "3":" Denn eines Guten Sache ist, nicht die uns Liebenden zu lieben, sondern vielmehr die Hassenden dazu zu lieben;\n",
            "4":"\n der Herr sprach: »Gib einem jeden, der bittet«, aber wir, bloß sehend, denken auch nicht daran. Denn uns allen gebührt\n Zeitliche zu verachten, wie vielmehr aber den Bischöfen. Denn\nnützt Gold oder Silber oder Perlen? Wenn sie doch könnten\nHunger hindern oder den Tod eines Kindes einhalten.",
            "5":" Denn anderes ist dies nichts als Trug, denn für sich ist es unnütz.\nniemand vermag »ein einziges Haar« sich »hinzuzufügen«, ühmt\n sich umsonst über jene Dinge.",
            "6":" Wenn aber nun auch »die Vögel, welche nicht säen noch «, satt werden, und »die Blumen«,\nniemand ihnen ein Kleid webt, gleichwohl, da Gott es will, so geboren\nwerden, — »wieviel mehr wir, denn es weiß der himmlische\ndaß wir dies alles bedürfen«.",
            "7":"\n Denn auch Salomo, welcher weiser <und> reicher war denn alle Könige, versündigte sich durch große Schwelgerei. \n"
        },
        "17":{
            "0":"\n »Daher wachen wir, damit nicht unsere Herzen beschwert\nwerden mit Fressen und Saufen.« Denn jetzt sind wir trunken\ndie Sorgen der Welt und alle Bosheit und sehr schlafliebend. Daher\nschwelgen wir, eifern wir, lästern wir, mehr als die Ungetauften.\n",
            "1":"\n diese Untugenden haben wir. Denn jetzt redet unsertwegen der heilige Geist durch Micha, den Propheten, welcher gesprochen: »O wehe Seele,\ndenn es ist gewichen der sich Enthaltende von der Erde und ein\n \n \n \n\n \nBessernder ist unter den Menschen nicht; alle streiten aufs Blut, ein\njeder kränkt seinen Bruder; alle bereiten zum Bösen\ndenn um ihn ",
            "2":"\n denn um ihn allein fleißigen wir uns, zur Erde gebückt wie das\n nicht schauen auf den Vater und Schöpfer des Alls.",
            "3":" In Wahrheit ist jetzt schwer einen zu finden, der gebildet ist durch den Sohn Gottes\nmit Geduld und Demut und Liebe und den übrigen (Tugenden) und\nnach dem Ausgang 003E; oder »Ende«?) dieser Welt dürstend,\nSanftmut lehrend und überführend, geschaut auf der Erde nach dem\n Leib, aber mit dem Geist im Himmel seiend und sich nährend\n heiligen Erkenntnissen.",
            "4":" Denn ein solcher muß sein der wahre und Lehrer.",
            "5":" Denn »was schaust du auf den Splitter, welcher ist in deines Bruders Auge, aber den in deinem Auge seienden Balken er-\nkennst du nicht?« Denn das Erste muß sein sich selbst zu\n rechtzubringen) und darnach seinen Nächsten.",
            "6":" Denn was für ein Nutzen ist am Wort, wenn keine Taten werden? Denn sagt er: »Arzt,\nhilf dir selbst«.",
            "7":"\n Wie er will, daß wir überführen, sagte er aber (»ein anderes«?): anderes«?) : »Wenn sündigt dein Bruder,\nTuenden befiehlt er anzunehmen und für einen Bruder zu halten.",
            "8":" Aber der Überführende muB überall ohne Tadel sein. Daher nachdem du\ndich zuvor geprüft, ο Mensch, und du in betreff des deinen erkannt\nhast, gehe über zur Strafe Überführung) der andern. \n \n \n \n"
        }
    },
    "work":"de lepra ad sistelium",
    "original-urn":"urn:cts:greekLit:tlg2959.tlg004.opp-ger1",
    "edition":"Methodius, De Lepra Ad Sistelium"
}