{
    "meta":"book-chapter-section",
    "author":"methodius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2959.tlg003.opp-ger1-simple",
    "text":{
        "0":{
            "0":{
                "0":"\n Ich ging vor diesen Tagen nach Patara mit Proklus von Milet,\nindem ich den Theophilus sehen wollt. Denn ich hatte erforscht, wie\nx sie sagten, daß er dort, gelandet des Sturmes wegen, einige Tage\nbleibe. —",
                "1":"\n Und als wir zu dem Hause des Aglaophon gekommen waren, fanden wir, nachdem wir eingetreten, den Theophilus in der die Heilstatt\nseienden Vorhalle, wo Aglaophon selbst wandelte, sitzend auf einem\nLehnssessel, und um ihn saßen auf dem Boden Sistelius von † und\nx Auxentius und Memian und von den Bürgern, auch Aglaophon selbst\nund einige andere.",
                "2":" Sie philosophierten aber, über die Natur des Leibes und über die Auferstehung sich unterredend mit Theophilus. Dieser\naber, auf dem Lehnsessel sitzend, antwortete einem jeden auf seine\n \n\n \nFrage.",
                "3":" Sobald uns aber, nachdem wir eingetreten, Aglaophon gesehen, sprach er, an der Hand fassend: Zum Guten bist du gekommen, o\neubulius. Denn Sistelius hier und ich streiten [und ich] schon lange\nüber dies Fleisch, ob es aufersteht, empfangend mit der Seele die Unverweslichkeit.\n Daher machen wir dich jetzt zum Richter unserer Verhandlung, und ob du meinst, daß ich die Wahrheit sage. \n",
                "4":"\n Es antwortete redend auch ich: O Auxentius, gehörte es sich nicht, daß über diese ein Besserer als dieser herrsche und über die Einfältigen \nder Weisere? Aglaophon, meinte ich, nicht passend, es sei\n nicht passend, mit Übergehung des Weisenn mit dem Einfältigeren zu\nreden. \n",
                "5":"\n Und jenen antwortete wieder Auxentius: O Männer, sagte er, immer ist zu disputieren, worauf Aglaophon gerichtet ist, wenn er nur hat,\nmit wem zu disputieren. Uns aber gebührt es nicht, wie Bösen, die\n uns zu anderen Fragen hinkehren, ihn nicht zu achten, solange wir\nnicht genug von ihm gehört haben werden die Verhandlung von der\nAuferstehung. \n",
                "6":"\n Aber gut, sagte Menian, hast du, o Auxentius, geredet. Eubulius nun wird auch wieder oftmals Sorge tragen <gegen> Aglaophon. Jetzt\n aber gebührt es sich, in betreff dieser Verhandlung Fleiß zu tun, solange\nTheophilus hier ist.",
                "7":" Wenn es euch aber nun gefällig ist, o Männer, dies zu sehen und zu untersuchen, so möge Theophilus prüfen, in jeder\nHinsicht túchtig seiend, über alles Beweis zu geben, ob nach dem Tod\ndieser Leib aufersteht zur Unverweslichkeit. \n "
            },
            "1":{
                "0":"\n Und Sistelius erwiderte und sprach: Nicht gut, sagst du, o\nMemian, wollend einfach so, ohne Erforschung, die Unterredungen\ntun. Denn ein jeder fühlt sich öffentlich (d. h. bei öffentl. Verhandlung)\ngezwungen (unfrei) und gestaltet seine Rede geschmückt, um sie\n \n\n \nzu zeigen, gar nicht für die Wahrheit und für das Nützliche sorgend,\nsondern nur um den Anwesenden zu zeigen, wie er geschickt ist, dadurch,\ndaß einem jeden von Natur eigen ist, aus Voreingenommenheit\ndas Seine zu lieben.",
                "1":" Aber man muß nicht den hören, der zu geschäftig seine Ware anempfiehlt, sondern erforschen und prüfen; denn die Verkäufer\nhaben die Sitte, zu lügen in betreff der von ihnen verkauften\nSache.",
                "2":" Und damit nun auch wir nicht fehlen, getäuscht zu werden in den Verhandlungen, ohne Prüfung zu ihr kommend, erinnere ich —\ndenn ein jeder von uns hat nach der Reihe sein Verständnis kund zu\n tun,, zu zeigen aber dem Theophilus —, daß der eine Heterodoxe die\nFragen, nachdem er vollständig und genau erforscht, zuerst beibringe,\nnichts zurücklassend von fremden Problemen, sondern alles verknüpfend\ndurch die tiefsten Gedanken. So wird kräftig gekämpft, so daß nichts\naußer dem hier Gesagten jene zu zeigen haben ihr Wort bekräftigend;\n",
                "3":"\n einer aber wieder, welcher darauf † den worgetragenen Schlauheiten entgegentretend und dartuend mit viel Einsicht, das der katholischen †\nKirche als wahr seiend erweist.",
                "4":" Denn so werden uns die Verhandlungen nicht umsonst sein, sondern mit höchster Sorgfalt vollzogen, so\ndaß sie keine Sache ununtersucht und unwiderlegt haben. τῷ <γὰρ>\n",
                "5":"\n ἑκάστῳ προσώπῳ τὰ ἀκὸλουθα περὶ τοῦ παντὸς τηρεῖν ἀναγκαῖον — ob sie (diese Person) nun das der Kirche oder Fremdes oder das einem jeden\nentsprechende Verständnis geben wird — und nach Wahrheit zu streben,\nnichts aber unnütz zu sprechen durch Voraussetzung(?) des Festgesetzten\n(dogmatische Voreingenommenheit), sondern durch Synthese die beste\n Verhandlung zu woolen. Das ist in Wahrheit weise und (die Art) eines\ndas Wahre zu sehen Dürstenden. \n \n\n \n Dies war den Anwesenden genügend, und wir alle lobten es. \n"
            },
            "2":{
                "0":"\n Theophilus. Und Theophilus stimmte bei und gebot, daß\nAglaophon, welcher auch Arzt war, über die Natur des Leibes rede,\nindem er, <um(?)> mehr die Sache zu lernen, veranlaßte, zuerst das\n von den Gegnern Gesagte zu erheben, das dann aber ich wieder entgegenkämpfend\ndarlege, damit durch den Streit der Verhandlung das\nWahre wie das lebendige Gold im Feuer geprüft hervorleuchte. \n",
                "1":"\n Wenn aber jemand zürnt, es für ungehörig haltend, daß so die häretischen Satzungen bekannt gemacht werden, so überführen wir ihn\n sanft belehrend, daß auch in den Büchern der Propheten der heilige\nGeist, wie er der Frommen Person beschreibt, so auch betreff der\nBösen die (ihnen) entsprechende Gestalt, die Gestalt einem jeden (durch\ndas?) Wort nach der Würdigkeit gebend und die verschiedenen Arten\ndes Trugs.",
                "2":" Wie in ihnen Salomo mit Worten die Buhlerin schildert. Hier doch sehe, wer sehen kann! Hat er nicht offen wie von irgendeiner\nHäresie gesagt, alles vors Angesicht gestellt und zeigt die genau nach\nder Weise einer Buhlerin zugerichteten Worte und Weisen?",
                "3":" Wie wenn er sagt: »Sie saß unter der Tür und rufft zu sich die Unverständigen«, oder\nwieder, was er sagt: »Es begegnet ihm das Weib, habend eine buhlerische\n Gestalt, welche meacht, daß die Herzen der Jungen entbrennen. Darauf\nergriff und küßte sie ihn, mit schamlosem Antlitz redete sie zu ihm«.\noder das: «Komm und wollen wir genießen der Liebe bis zum Morgen,\nkomm und versenken wir uns in Liebe. Denn nicht ist mein Mann\nzu Hause, er ist aber gegange auf einen weiten Weg. Einen Beutel\n Goldes hat er in seine Hand genommen, und nachdem er viele Tage\ngewandert, kommt er in sein Haus.« \n ",
                "4":"\n Was alles auch unpassend ist \n\n \nzu er klären, wie es vorliegt, damit es die Hörenden weise macht. Denn\nindem ein Abbild erwiesen wird und durch ein Bild geistig die Erklärung\ngeschehen ist, mit Strafe (Rüge) geschehen ist, [denn es] wird\nder Leser zur Tugend gelehrt, indem er unterrichtet wird, nicht durch\n lügnerisce Worte getäuscht zu werden und dadurch von den verführerischen \nKünsten des Buhlers beraubt zu werden. \n",
                "5":"\n Es findet aber nun jemand ihn auch in der »Weisheit« dieser Weise brauchend. Denn auch hier die Arten der Weisheit unterscheidend\nund sie ihren Personen zuteilend und die Ordnung einer\n jeden bewahrend, hat er eine wahre Untersuchung der Sache vollzogen. \n",
                "6":"\n Denn das Gesagte: »Gering ist und traurig unser Leben, und nicht ist Heilung beim Ende des Menschen und nicht ist erschienen\neiner, der zurückbringt vom Hades. Denn außer jenem selbst sind wir\ngeboren, und darnach werden wir sein als nicht Gewesene. Denn\n Dampf ist der Hauch in unserer nase und die Vernunft ein Funke in\nder Bewegung unseres herzens, wenn er verlischt, wird Asche unser\nLeib, und der Geist geht auseinander wie ein schwacher Wind«, ist\nein Bild derer, die sagen, daß alles <von> von selbst Gewordenem und\nohne Vorsehung hergerichtet worden sei, wogegen auch einschreitet\n der Zorneifer, welcher, zur Wahrheit ziehend, geärgert wird durch die\nVoraussetzung dieser Satzungen.",
                "7":" Daher ist es keineswegs ungehörig, daß auch wir die háretischen Philosopheme zur Zerstörung der Lüge\nerforschen. Denn sie haben herausgespieen, die Unwahrheit sprechend,\nbis zum Himmel. daher ist es fortan deine Sache, o Aglaophon, anzufangen\n und bis zu Ende zu führen die Rede. \n"
            },
            "3":{
                "0":"\n Aglaopon aber hörte und errötete,als Theophilus dieses\nredete, und sschaute auf mich finster, so daß ich die Flucht ergreifen\nwollte.",
                "1":" So fing er and zu reden: Wenn nach euch eine Auferstehung dieser toten Leiber und seine Verwandlung in die Unsterblichkeit ist,\n30 wozu, saget an, Gott von Anbeginn den Menschen ohne den Lappen\n \n\n \ndes Leibes schuf, wie die Schrift selbst lehrt. Denn die »Kleider von\nFellen«, welche er nach der Übertretung Adam und Eva machte, sind\ndeutlich die Leiber, mit denen wir bekleidet worden sind, nachdem\nwir das Gebot übertreten, der Buße halber mit einer solchen Fessel\n bekleidet. Daher sie auch passend Fell genannt werden, weil auch\neine Fessel dieser Leib, des Anzeichens halber, auch ein Grabmal zu\nsein der Seele, welche verurteilt, in ihm begraben zu werden, damit\ner uns nicht lasse ewige Pein haben, eine so lange Zeit sterblich\n",
                "2":"\n wie ein Lederarbeiter machte Gott den Erstgeschaffenen\nKleider, sondern schwere irdische Lieber machte er uns als »Kleider\nvon Fellen«.",
                "3":"\n — Und der Prophet Jeremia aber sagt in den Klageliedern, Fesseln nannte er <sie>, Gebundene der Erde die Menschen\ndeshalb nennend; und David »Debundene«, indem Gott uns gebunden\n wegen der Übertretung Adams mit Fesseln von Erdenstaub, damit wir,\nmit viel Arbeit von der Erde Speise empfangend, nicht unser Haupt\nerheben, zu sehen die Frucht des Lebens.",
                "4":" Denn er spricht: »Und nun, damit er nicht die Hände ausstrecke und nehme von dem Baum des\n \n\n \nund lebe in Ewigkeit. Und es schickte sie der Herr hinaus aus dem\nParadies der Wonne, zu bearbeiten die Erde, von welcher er genacht\nworden. Und er schickte Adam heraus«.",
                "5":"\n Denn viel Mühsal macht das fleisch der Speise wegen. Denn alle Kriege und Kámpfe geschehen wegen\n des Besitzes; wegen des Besitzes werden wir genötigt zu sammeln, ihm (dem\nLeib) dienend und übereinstimmend mit den Begierden, indem er uns erfüllt\nmit Liebe und Begierdee und Krankheit und Furcht und anderen bösen\nDingen, welche der Seele nicht erlauben, nach dem Guten zu trachten,\nund indem sie ihr nicht erlauben, daß von ihr etwas von dem Unvergänglichen\n und Guten erkannt werde.",
                "6":" Denn wenn wir auch unternehmen, irgendein Gutes tun wollend, so macht er verwirrt und confus\nund den Sinn verfinsternd, er, der nicht gestattet, deutlich zu sehen\ndas Seiende, wie der Tintenfisch, ein Meerfisch, welcher schwarzes Wasser\nausspeit.",
                "7":" Und in Wahrheit, wenn nicht die Seele zuvor frei wird, niemand . .; denn wie aus Fesseln freigelassen, so wird sie tüchtig, zu sehen und\nzu fassen das Seiende.",
                "8":" Denn von Irrtum sind unsere Augen erfüllt \n\n \nbeim Sehen, von Irrtum unsere Ohren, von Irrtum die andern Sinne.\nDenn nicht zu sehen noch zu berühren sind wir imstande, weder die\nWeisheit noch die Größe oder Wesensform der Seele, sondern sie sind\nuns unfaßlich, solang wir im Leib sind. \n "
            },
            "4":{
                "0":"\n Noch aber nun, den Sünden und Lästerungen und Irrtümern, nicht\nist die Unverweslichkeit diesen Ursächerin, indem die Seele night für\nsich selbst, getrennt, sündigen kann. Wenn aber nun nach euch dem\nMenschen das Verbundensein mit dem Fleisch gut ist, so mußte von\nAnfang an im Paradies vor der Versündigung Adams er im Fleisch\n sein, als er die Weisheit schaute und die Engel und vom Baum des\nLebens empfing unverweslich seiend. Aber damals nun erschien er\nein ungetrübtes und unverwesliches Leben lebend;",
                "1":" jetzt aber ein sehr mühseliges und trauriges, weil gekleidet in ein Kleid von Fell. Wie\nauch Paulus lehrte, sprechend: » ἐγὼ δὲ ἔζων χωρὶς νόμου ποτέ« . .\n τὴν πρὸ τῆς ἐντολῆς ἡμῶν ἐν τῷ πρωτοπλάστῳ διαγωγὴν πρὸ σώματος\nἔφη, ὡς τὰ ἐπιφερόμενα συνίστησιν »ἐγὼ δὲ σάρκινός εἰμι, πεπραμένος\nὑπὸ τὴν ἁμαρτίαν«· ὅτι μὴ ἄλλως ὁ ἄνθρωπος ἄρχεσθαι\nπρεθεὶς αὐτῷ διὰ τὴν ",
                "2":"\n πρεθεὶς αὐτῷ διὰ τὴν παράβασιν, εἰ μὴ σάρκινος ἦν γεγονώς. ἄληπτος γἀρ καθ᾿ ἑαυτὴν ἡ\n ψυχὴ [φησί] τῇ ἁμαρτίᾳ. διὸ δριμέως ἐπήγαγεν »ἐγὼ δὲ σάρκινός\nεἰμι, πεπραμένος ὐπὸ τὴν ἁμαρτίαν«, πρόσθεν εἰπὼν τό »ἐγὼ δὲ ἔζων\nχωρὶς νόμου ποτέ«. Wohlan nun — denn ich werde versuchen euch\ngenauer zu erklären —,",
                "3":"\n »Denn ich weiß«, sagt er, »daß nicht lebt in meinem Fleisch Gutes. Denn das Wollen liegt mir vor, aber das Tun\n des Guten finde ich nicht«, Denn das Gehorsamsein dem Geist, der geknechtet\n \n\n \nist von fleischlichen Begierden, indem das Fleisch nicht vermag zu\nfassen das Gute.",
                "4":" Daher bekennt er auch, daß es der Seele zum Tode und zum Verderben werden; er dürstet aber, schnell von ihm frei zu\nwerden, sprechend: »Ich elender Mensch, wer wird mich erlösen von\n dem Leibe des Todes«.",
                "5":"\n — So ist eine gewisse Folter(kammer) und ein Gefängnis der Leib wegen der Übertretung, [denn] indem Gott uns in\nihn hineingesetzt hat, damit wir eine sehr schmerzliche Strafe des Ungehorsams\nempfingen. \n"
            },
            "5":{
                "0":"\n Auch <ist> zu erforschen, ob nicht das in den Psalmen Gesagte:\n »Du hast uns geprüft, o Gott, hast uns durch Feuer geläutert,\nwir Silber durch Feuer geläutert wird; hast uns geführt in die Schlinge,\nhast Leiden auf unser Haupt gelegt; wir sind geganen durch Feuer\nund Wasser, und du hast uns herausgeführt zur Ruhe«, von den Seelen\ngesagt worden, welche in den Leib gesetzt worden, nämlich wie in eine\n Schlinge und in eine gewisse Pein, damit die über ihn Siegreichen\nEhre empfangen im Paradies, nachdem sie auferstanden.",
                "1":" Aber ihr nun sagt durch Unwissenheit, daß auch nach der Lösung der Fesseln und\nnachdem der Mensch befreit worden von der Strafe und zur Ruhe\nvon hier geganen, wiederum die Seele das Joch nehme, damit auch\n im Reich des Lichts wir ewig Gebundene der Verweslichkeit seien;\n",
                "2":"\n immer tragend diesen zusammengesetzten Ton, außen zum Trug mit Schönheit ausgeschmückt, inwendig aber angefüllt mit Würmern und\nMaden und Gestank, den schweren und mit sich die Richtung der Seelen\n \n\n \nauf die Lüste ziehenden, auch den Geist des Vielbeschwerten abwärts\ndrängend, verbrennend durch die Lüste den geistigen Flügel der Vernunft,\nnicht gestattend dem geist <und> der Seele den Baum des Lebens\nzu schauen, dem Dreisten (Frevelhaften) und Traurigen und Zornigen\n Substanz seiend und Quelle. \n"
            },
            "6":{
                "0":"\n Bedenket doch, wie ihr töricht redend sagt, daß wieder von\nsolchen Leidenschaften der Mensch sein soll! \n ",
                "1":"\n Denn Wenn nach euch dieselben Glieder des Fleisches auferstehen in derselben Gestalt, damit\nein jeder derselbe erscheine, dieselbe Gestalt tragend, so muß man bekennen,\n daß er auch dieselben Bedürfnisse haben muß, und es widerfährt,\nwieder zu essen und zu trinken und sich zu vermischen, indem\nwie eine Drohne das Leben rings herumkreist, und es geht zugrunde\ndas himmlische Leben der Heiligen;",
                "2":" während doch Christus klar würdige Auferstehungswisen gelehrt hat, »wie die Engel im Himmel« zu sein,\n als ihn die Sadducäer versuchen. Die Engel aber sind nicht mit dem\nFleich zusammengejocht, sondern »dienstbare Geister«, welche geistige\nSpeise bedürfen.",
                "3":" Ob ihr auch die Engel von Fleisch wagt zu nennen, saget euch selbst, wenn sie in so großer Seligkeit und Herrlichkeit\nsind, das Meer der Unverweslichkeit, Gott, sehend, auf den kein Fleisch\n schauen kann? Denn es kann das Verwesliche nicht Gemeinschaft\nhaben mit dem Unverweslichen. \n"
            },
            "7":{
                "0":"\n Ferner, während der Himmel »wie ein Kleid altert« und die\nErde »vergeht« und alles »wie ein Gewand zusammengerollt« wird und\n \n\n \nvergeht, behauptet ihr, daß diese verweslichen Leiben nicht mit diesen\nGroßen vergehen, sondern daß sie größer als der Himmel und das \nAllerandauerndste seien.",
                "1":" Schämet ihr euch nicht, als ob Gott hochschätze, was wie nichts ist gegenüber der genzen Schöpfung; nicht\n wissend, daß, wenn jene vergehen, die Leiber nicht bleiben können.\n",
                "2":"\n Denn wenn wahrhaft die Worte Christi und der Propheten, — da Christus lehrt, daß Himmel und Erde vergehen werden, die Propheten\naber, daß die Erde vergehe, müssen auch die Leiber mit vergehen mit\nden Elementen, von welchen sie gebildet worden sind. —",
                "3":"\n Denn höre den prophetischen Geist rufend: »Schauet zum Himmel nach oben, und\nschauet auf die Erde hinunter. Denn der Himmel ist wie Rauch\ngefestigt und die Erde wird altern wie ein Kleid. Die Bewohner aber\nwerden vergehen wie sie«; indem »die Gestalt dieser Welt vergeht« nach\ndem Apostel Paulus, d. h. durch das Vergenhen der ganzen leiblichen\n Natur, damit alles von Natur Geistige — während alle Materie abwärts \nzieht — fleischlos geworden zur Vollendung der Heiligkeit gelange. \n",
                "4":"\n Wenn aber jemand <sagt>, daß, während Himmel und Erde und die ganze Schöpfung, wie ich gesagt, vergehen, die Leiber der\nMenschen nicht vergehen, der ist schuldig unvernünftiger Lästerung.\n Sage: Kann, während die Quelle vergeht, der Fluß sein und in das\nFlußbett fließen?",
                "5":" Auch anders kann der Leib nicht unter den Leiblosen weilen, wie nicht Wachs im Feuer, denn er vergeht, zerschmolzen durch\ndie reinste wesenhafte Substanz.",
                "6":" Diese aber nun bedürfn eines Standorts. Standort aber <ist> den Leibern: die Luft den Vögeln, das Wasser den\n den Fischen, den Irdischen die Erde. Wenn diese aber vergangen\nsind, in welcher Ordnung werden dann die Leiber sein, da weder Luft,\nnoch Erde, noch Wasser ist; auch nicht das Firmament selbst, noch\ndie Sterne sind? —",
                "7":"\n Denn daß die Zeit entsprechend dem Himmel sei, sagt Plato, damit sie, zusammen geworden, auch zusammen aufgelöst\n werden. \n \n\n \n"
            },
            "8":{
                "0":"\n Und noch ist offen zu philosophieren. Denn siehe auch\nandere Entgegnungen nach Beendigung dieser Verhandlungen, damit\nihr merket, in ein wie großes Übel ihr geratet, indem ihr lehrt, daß\ndas Fleisch auferstehe.",
                "1":" Denn indem durchaus fließend die Substanz selber ist, ununterscheidbar und veränderlich, wie der Strom eines\nFlusses hinzukommend und hinweggehend, so daß sie niemals, wenn\nauch das Geringste (den geringsten Moment), für dieselbe zu halten\nist. — welcher Leib wird auferstehen? Der des Jünglings oder des\nGreises oder des Kindes?",
                "2":" Wie bleiben uns dieselben Leiber, während doch die ersten oft entfernt werden durch den inwendig fließenden\nStrom der Speisen? Denn ein anderes ist das Fleisch der eben geborenen\nKinder, ein anderes der Jünglinge, ein anderes der Greise; nämlich\nvon dem des Kindes in das des Jünglings und von diesem in das\n des Greise, wie Kleider, nachdem die ersten aufgerieben sind, ändernd die\nLebensalter. Denn die aufgenommenen Speisen —",
                "3":"\n das Schwere und Hülsenartige geht vertrocknet aus dem Bauch, das Feine aber und Leichte wird\ndurch die anliegenden Adern, welche die Blutsäfte aufnehmen, hindurchgehend,\nBlut, das durch die Adern sich in den ganzen Leib ergießend, auf-\n \n\n \nwärts und abwärts fließend und sich mehrend, das Fleisch bereitet.",
                "4":" Denn mit solchen Weisheiten hat Gott, der gute Künstler und erste Tonbildner,\ndie Natur unseres Leibes bereitet. Zuerst führt er von unten die Säfte hinauf,\ndamit sie, über das Mark erhöht, das Lebewesen mit Blut besprengend\n anfeuchten.",
                "5":" Daher macht alle Ausscheidung der Nahrung, wenn sie nicht austrocknet, herabströmend durch die Adern und aufsteigend\ndurch den Dampf mit dem Blut, eiternde Wunden an jenen Orten, wo\nder Dampf aufsteigt.",
                "6":" Denn aufsteigend durch den Dampf, um mit Aristoteles zu reden . . meldete den Aristoteles † nämlich auch schwebend\n in der Luft über uns, welche kalt ist, sammelt sich das durch\nHitze Ausgetrocknete, wässrig werdend und <kommt> anderwärts hearab;\nindem vielfach die Erde sich verändert und ändert die Gestalten der\nLuft und des Feuers, das feucht Gewordene trocken wird. Denn das Feuer,\nnämlich die Flamme, wandelt sich in Rauch der Luft, die Luft aber in\n \n\n \nWasser, das Wasser aber in die Erde, die Erde in den Baum, die\nBäume in das Feuer, das Feuer in die Luft.",
                "7":" So ist auch der Leib zunehmend und abnehmend und jede Veränderung annehmend, ähnlich\nder Ernährerin und Erzieherin aller. Denn der hineingebrachten Speise,\n dies ist ihr erstes Werk, eine Vermischung, welche widerfährt dem\nWässrigen mit dem Trockenen und mit den Säften, [durch] welche wie\nbei einem Kochen im Leib Verkochung genannt wird. Das zweite aber\neine Feuchtigkeit und Scharlachröte seiend in den Adern, und wird\nGeblüt genannt. Das dritte aber im ganzen Leib verteilt, was Fleischwerdung\n genannt wird.",
                "8":" Daher gibt es auch drei Arten von Ausscheidung (περίττωμα?). Wie eine Verkochung empfängt es von eben\njenem ersten und indem die Verkochung im Leib geschieht, geschieht\nAusscheidung der Hülsen, wie . . † Von dem zweiten aber das Blut\nin den Adern, Feuchtigkeit und die doppelte Galle: die Feuchtigkeit,\n wie von der Käsematte abfließt die Käsemilch, die gelbe Galle aber,\nwelche wie Weinfarbe, die schwarze aber wie Hefe. In dem ganzen\nLeib aber ein unmerkliches Ausatmen.",
                "9":" Ursache hiervon ist das natürliche Warme in uns, wie für die Welt das der Sonne. Denn dadurch\nzieht es aus dem Bauch durch die Adern und kocht gleichsam in sich\n die Speise, süß machend und schäumend und scharlachrot.",
                "10":" Wie bei Früchten. Denn diese sind zuerst an Bestand fein und wässrig. an\nAussehen aber weiß, an Geschmack sauer; durch die Sonne und die\nStrahlen werden sie, süßer werdend, süß und rot.",
                "11":" So verändert auch die Wärme, welche in uns ist, die Speise, welche schlicht\n \n\n \nund einfach in uns gebracht worden, in verschiedene Gestalten:\nbald in weiß, d. h. Schleim und Same und Milch, bald wieder in scharschwarze\nGalle und Leber und Milz.",
                "12":" Denn von ihrer Feuchtigkeit nähren sich die Adern, nämlich durch das Saftige (»Schleimige«), von\nanderem aber wieder das Fleischige, nämlich vom Blutigen, von anderem \naber das Markige, nämlich vom Schleimigen. \n",
                "13":"\n Und deshalb hat Hippokrates gesagt, daß wie den Bäumen die Erde, so sei den lebendigen Wesen der Magen. Denn wie die Bäume\n aus der Erde emporsprossend wieder Erde werden, indem Früchte und\nBlätter herauskommen, Erde aber die Früchte, und jene wieder Erde,\nso ist auch die Nahrung von der Erde aufsteigend und in den Leib\ngehend und kommt in die Erde, indem Gottes Befehl erfüllt wird:\n»Du bist Erde und sollst zur Erde werden«.",
                "14":"\n Denn Fleisch und Knochen und Adern verwandelh sich in Haare und Nägel und Schleim und\nTränen und in andere Feuchtigkeit des Leibes; und diese in Erde, die\nErde in Speise, die Speise in Blut, jenes aber wieder in Knochen\nund Haare und Adern, wenn sie zu einem lebendigen Geschöpf gebracht\nwird. \n "
            },
            "9":{
                "0":"\n So ist es nicht möglich, daß derselbe Leib erhalten werde, denn\nder eine wird zerstört und geht alternd hinweg nach Haar, Leib, Blut,\nKnochen; und der andere, welcher von der Speise an die Stelle des\nalten und weggegangenen immer hinzukommt, bewahrt die Wesensform,\nso daß ebenderselbe sich verändernd ist, niemals seiend, noch habend\n das Sein in sich, wenn er auch als derselbe erscheint.",
                "1":" Von wo wäre dann das dahingeschwundene Fleisch der Kranken auszufüllen, von wo,\n \n \n \n\n \nwas vom Aderlassen in der Erde begraben wird, oder das aus der\nWunde herausfließende Blut? Sondern von der Speise gemäß der dritten\n(dreifachen) Verkochung in alle Glieder ergossen und in andere Elemente\nsich verwandelnd, wie die Erde durch die Wurzel in die Zweige\n und das Laub und die Früchte aufsteigt, indem durchaus umgestaltet\nwird die Substanz der Erde. —",
                "2":"\n Daher haltet ein, unmögliche Dinge annehmend, und die Hoffnung, nach euch grabend im Lehm, muß,\n»was droben« ist, sinnen, und aufblicken auf dasselbe, »wo bald Verwesung,\n das dem Irdischen Entsprechende sinned und der Herrlichkeit\nGottes unwürdige. \n"
            },
            "10":{
                "0":"\n Ferner sagt an, welcher Leib auferstehen soll? Der durch\nButverlust und andere Wunden erschöpfte oder ein hinzukommender\nanderer neuer? Denn nicht immer bleibt dasselbe Fleisch, sondern\n häufig geht es fort vom Hinzukommen der Speise. Seid ihr nun das\nimstande zu sagen, was Gott auferweckte, und daß nichts vergehe,\nindem <er> alles erhält? \n",
                "1":"\n Was aber, wenn jemand, der vor einem Jahr oder mehr gereinigt worden, Unzucht treibt, und wieder, nachdem er sich enthalten, Unzucht\n treibt, und der dies oftmals getan, nachdem die ersten Leiber\nihm vergangen und sich verwandelt, wie die Verhandlung erwiesen,\nund nicht mehr dieselben sind, mit welchen er rein lebte und Unzucht\ngetrieben; — in der Auferstehung, welche oder wieviele Leiber wird\ndie Seele tragen, damit sie gerichtet werde, die, mit welchen sie sich\n Reinheit befleißigt oder mit welchen sie Hurerei getrieben?\n \n\n \n \n ",
                "2":"\n Aber nun saget ihr, daß nur der letzte auferstehe, für alle Handlungen lungen Strafe empfangend; und damit nun wir euch gestatten, auch\nhiervon zu reden, so ist was für ein schöner Richter der Gerechtigkeit\ngemäß, der urteilt, daß, während der eine Unzucht getrieben, ein anderer\n leide, oder ein guter Heerführer, daß, während der eine mitgesiegt,\nein anderer gekrönt werde. \n"
            },
            "11":{
                "0":"\n Daher ist durch alles festgestellt, daß diese Zusammengesetzte\nund Veränderliche und Tote und Vielgestaltige, immer vergehend \n(verwesend) und fließend — wie Paulus sagt: »Wenn auch\n unser äußerer Mensch verwest, aber der innere erneuert sich täglich«\n—,",
                "1":"\n die Auferstehung nicht empfangen kann. »Denn wir wissen«, sagt er, »daß, wenn unser irdisches Haus des Leibes zerstört wird, wir einen\nBau haben von Gott, ein Haus nicht mit Händen gemacht, ewig im\nHimmel«.",
                "2":"\n Zu sehen ist hier aber durchaus nötig. Denn nicht von Gewöhnlichem ist die Rede, sondern wie man glauben muß. Denn\nalle mit Einem Mund, die Propheten wie die Apostel, nennen eine Beschwernis\nund ein Unglück der Seele diesen Leib. Bald spricht auf\ndie Länge schauend der Prophet:",
                "3":" »Wehe, wie hat mein Wandel sich in die Länge gezogen«, und ein anderer: »Ich elender Mensch, wer\n wird mich erlösen von diesem Leibe des Todes«.",
                "4":"\n Bald wieder den Anfang und das Verbundenwerden mit dem Leib und das Kommen ins\nLeben beweinend und beklagend; sowohl jener: »Es möge jener Tag\nvergehen, an welchem ich geboren ward, und die Nacht, in welcher\nman sagte: Siehe, ein Männliches«, als: »Verflucht jener Tag, an\n welchem ich geboren ward, der Tag, an welchem mich gebar meinem\nMutter«.",
                "5":"\n Salomo aber spricht: »Und ich lobte die Gestorbenen mehr als die Lebenden, welcher sich sagt: ich lebe bis jetzt. Besser als\ndiese beide, welcher nicht geboren, welcher nicht sah das böse Werk\n(Tun), welches gemacht (getan) ward unter der Sonne«, das Gemeinsame\n (die Gemeinschaft) des Fleisches mit der Seele sagend. »Herr\nGott, schnell und bald zu sein . .",
                "6":"\n « . \n\n \n",
                "7":"\n Er lehrt, damit er nicht müde werde, schwer tragend an den langen Zeiten des Beisammenseins: »Nicht wird ruhen mein Geist in \ndiesen Menschen, da sie sind Fleisch« und Blut, da Fleisch und Blut\nvergehen, »weil alles Fleisch wie Gras und alle seine Herrlichkeit wie\n die Blume des Grases; das Gras ist verdorrt, die Blume ist abgefallen; \ndas Wort Gottes aber bleibt in Ewigkeit«; d. h. die Einblasung, welche\nist die Seele, nennt er jetzt das Wort Gottes, damit, nachdem das\nLeben des Fleisches verdorrt, »der Staub wieder zur Erde sich wendet«,\nwie eine abfallende Blume, [und] nachdem die Feuchtigkeit vergangen,\n auch so unser Geist zu dem Verwandten hinweggeht, aufwärts gehend.\n",
                "8":"\n Denn »dieweil wir im Fleisch sind, wallen wir fern vom Herrn«. Daher ist zu eilen, »aus dem Leib zu gahen«, aber hinzuzukommen und zu\nGott zu nahen, damit wir »zum Herrn kommen«, denn »Fleisch und Blut\nwerden das Reich Gottes nicht ererben, noch wird das Verwesliche die\n Unverweslichkeit empfangen«. \n Aglaophon aber, nachdem er soviel gesprochen, verstummte. \n"
            },
            "12":{
                "0":"\n Methodius. Und ich bereitete mich, diesen entgegenzureden.\n<Proklus>. Der milesische (midesische) Gastfreund aber sprach: Noch\nhat er nicht genug gesprochen der gegnerischen Worte, sondern auch\n noch ist zu sagen. Denn das ist nicht gesagt, was gesagt werden sollte. \n",
                "1":"\n Methodius. Und ich wunderte mich und sagte: Auch du gedenkst zu helfen diesen Ausführungen, als ob sie nicht genügend wären abzuziehen \nund zu verkehren? \n",
                "2":"\n <Proklus.> Zu philosophieren von der erwähnten Auferstehung sagst du nichts, aber auch auf dieses höre, sagte er. Denn es müssen\nhier auch die übrigen Worte gesagt werden, welche wir <noch> nicht\ngesagt haben, damit, wie alles vollständig von den Gegnern gezeigt\nsein wird, du deine Sache führest. — Aber schaue, ob dir nach dem\nSinn ist, was ich rede. \n Methodius. Mehr denn alles, sprach ich, da deswegen auch unsere \nVersammlung gekommen. \n \n\n \n"
            },
            "13":{
                "0":"\n Proklus. Und dieser hob an und sprach: Höre auch das\nÜbrige; denn wie der Leib ist und woraus er gebildet ist, ist Zeit zu \nsagen. —",
                "1":"\n Denn von den unteilbaren Körpern: von Feuer und Erde, Luft und Wasser, von einem jeden nahm Gott, was genügend war,\n und schuf kunstvoll dies Fleisch, Ein Fleisch, aus allen wohl mischend,\nein unnützes Ding (der Leib).",
                "2":"\n Daher, wenn er durch die Strömung von von außen Kommendem, von Kaltem oder Warmen und durch die\nUngleichheit seiner Naturbestandteile, wovon er zusammengesetzt ist, \nin Unordnung gebracht wird, indem eines von ihnen siegt oder vermehrt \n wird, so wird er durch die Veränderung, welche zahlreiche [und] \nKrankheiten erzeugt, geschwächt, indem die Seele fortan nicht vermag, \nihn zu beschirmen, wie wenn ein Schiff zerstört wird und seine Bestandteile \naufgelöst warden.",
                "3":" Daher muß notwendig der tote und unbewegliche Leib in vieles sich trennen und auseinandergehen. Denn \n es geht eine jede Art zu ihrer Masse, bewegt durch die Substanz, indem \nder Leib fortan nicht die gleiche Festigkeit noch Übereinstimmung \nhat, sondern wieder in jene Elemente sich scheidet, von welchen er \nzuvor war, d. h. bevor er in Eine Mischung gemischt und zu der schönen \nBildung zusammengesetzt wurde, — somit sein Wässriges in das Wasser, \n sein Warmes in das Feuer, sein Trockenes in die Erde, sein Kaltes in \ndie Luft, nicht ähnlich der früheren Gestalt; denn nicht ist möglich, daß, \nindem die Teile sich widerstreitend sind, und indem das Gemeinsame \nin das jedem Ähnliche verwandelt ist, ihre Mischung bleibe. Daher \nmüssen sie entsprechend ihren Elementen geeint sich wieder sammeln, \n daß ferner nichts vom Leib nach der Zerstreuung der Glieder ewig \nerhalten wird, nachdem es durch seine Substanz verschlungen worden \nist. Wenn nun jemand <sagt>, das Fleisch werde von demselben, wovon \nzuvor, gesammelt, so wäre das ähnlich geredet, denn es kam dies \n \n\n \nWort unter die Hand. . . Wenn aber auch nicht, so werden wir Gelächter\nveranlassen, lehren wollend Unmögliches. Denn wie sollen die \nTeile des Fleisches, welche ein jeder in die Masse der Elemente gegangen \nsind, für sich deutlich erkannt werden, daß sie weder mit \n Teilen von andern Leibern noch mit der Masse selbst sich vermischen, \ndamit von eben denselben Teilen ein jeder von uns dasselbe Fleisch \nnehme? \n"
            },
            "14":{
                "0":"\n Daß ich es dir auch durch einen Beweis noch mehr kund \ntue, wie es unmöglich ist, auch durch die Natur selbst? Denn siehe, \n nimm Wein oder Milch oder Blut oder irgendein anderes, welches \nvermag sic mit Wasser zu mischen, und gieße irgendein Maß ins \nMeer, und nachdem du dies getan, bringe wieder zurück an seinen \nPlatz, was du ausgegossen, Wein oder Öl, und nimm das Ausgegossene \nunvermischt mit anderem, d. h. mit Wasser, wenn du auch bei dir \n phantasierst, daß es bleibt und wird bewahrt, aufgenommen in so \ngroße Tiefe des Wassers.",
                "1":" Denn wie soll das in dieselbe Wassersubstanz mit ihr selbst Vermischte und das geworden, was jenes war, \nin welches es gegossen und abgegeben worden, in dem, von welchem\nes genommen worden war, unvermischt mit dem Seinen oder \n unvermengt bleiben? Aber dies ist nicht möglich. Wundere dich nicht, \nsie achtend für Fragen eines Ungläubigen.",
                "2":" Daher ist nicht möglich, daß unser Leib, nachdem die Elemente in die zerteilt worden, aus \nwelchen er zusammengesetzt ist, und zu dem Verwandten von den \nElementen zurückgekehrt sind, um zu zerfließen und sich zu mischen \n mit der Masse, —",
                "3":"\n für sich bewahrt werde. Denn es muß von dem Unsern: das eine in das Feuer gehen, d. h. das Warme, das andere \nwieder in die Erde gehen, d. h. das Fleisch, und einfach ein jedes in \ndas Seine.",
                "4":" Indem nun das Wasser in alle Substanz des Wassers hinweggeht und das Kalte in die Luft und die andern ebenso in ihre \n Substanzen, — wie soll ferner der Leib von jenen Teilen, von welchen \ner zusammengesetzt war, nach euch auferstehen? \n \n\n \n"
            },
            "15":{
                "0":"\n Aber dennoch einen Grund (λόγον) findend, sprecht ihr, daß\nnach Maß und Grenze Gott von denselben Elementen die in jene hinweggegangenen \nTeile des Leibes nehme, nämlich das Warme von der \nwarmen Substanz — denn wodurch überwiegt Wärme die Wärme, —\n das Kalte vom Kalten und das andere der Reihe nach von ihren Arten \nebenso, <so daß> deutlich, wie bei dem Bild des Schlauchs, wunderbar \ngefüllt werde das Leergewordene, denn es ist keine Verschiedenheit, \nwenn nur dasselbe Maß bewahrt wird. — Aber schaue, was ich dir \nsage, o Eubulius: das Ausgegossene muß beständig bewahrt werden,\n wenn es auch von demselben Wasser, in welches es ausgegossen <ward>,\nsein wird. Es ist aber unmöglich, daß als unvermengte Substanz das \nim Wasser eingemischte Wasser bewahrt werde. Es ist vermischt und \nzusammengemengt in Eines nicht nur eines jeden Menschen Wasseratiges, \nsondern auch der (Meer-?)Ungeheuer und der Tiere und der \n Vögel. Daher ist Zeit zu sagen, daß auferstehe das Fleisch eines jeden, \nwieder gemeinsam von den vier Elementen gebildet, aber nicht von \ndemselben, von welchem das Zusammengesetzte vor dem Tode war. \nDenn wenn ein Künstler viele von Wachs gemachte Standbilder, nachdem \ner Wachs genommen, mit vielem andern Wachs zusammenschmilzt, \n [und] andere davon bildend den ersten ähnlich, lehrend zu \nsagen: es seien dieselben. Denn damals konnte er sagen, dasselbe zu \nbilden, da er für sich schuf die Bildsäule (w. e. sch. ἄγαλμα τοῦ εἰκόνος), \njetzt aber, da er viele in dasselbe zusammengeschmolzen, zusammenschmelzend \ndie Materie eines jeden Bildes, geschah es auch, daß von \n jenem dieses und <von diesem> jenes viel hat. Denn so reden \neinige auch von dem Fleisch. Nach dem, daß es (er) von derselben \n \n\n \nMaterie wiederhergestellt wird, wird, es (er) wieder Fleischliches genannt; \nnach dem aber, daß es nicht von seinen Teilen der Zusammensetzungen \nist, von welchen es zuvor war, nicht dasselbe. \n"
            },
            "16":{
                "0":"\n Wenn as aber nun nicht aufersteht, wie die Verhandlung \n zeigte, ferner nicht dasselbe, sondern ein anderes Neues, so ist euere \nRede zerstört, das Sagen, daß teilhaftig werde das Fleisch wie der \nArbeit und Plagen, so auch der Kronen der Ehren, und wenn es unmöglich\nist, daß das sich mit mühende Fleisch derselben Güter mit der \nSeele genieße — wie es auch nicht möglich ist, denn unsere obige \n Verhandlnng hat vielmehr durch vieles gelehrt, wie das Fleisch, welches \nnicht mit gearbeitet hat, nicht mit der Seele, sei es des Guten, sie es \ndes Bösen, genießen wird —, so hat was für einen Nutzen die Seele, \nnachdem sie mit dem einen Leib gearbeitet, im Gericht mit einem \nandern der Ehre zu genießen, oder mit dem einen unterlegen, mit \n einem andern verdammt zu werden, genötigt ein zweites Fleisch und \nBlut zu empfangen? Wenn es aber überflüssig ist und unmöglich, daß, \nwährend der ihre nicht gegeben werden kann, ein anderer an jenes \nStatt ihr gegeben werde, so bleibt übrig zu bekennen, daß man den \ngeistigen und nicht zusammengesetzten Leib empfange, mit dem auch \n im Himmel möglich ist zu bleiben. Denn, spricht der Apostel, »es wird \nausgesät ein seelischer Leib und steht auf ein geistiger Leib«. \n"
            },
            "17":{
                "0":"\n Schaue aber nun, wenn dies zu haben auch dir neu scheint, \no Eubulius. Denn ich meine, daß auch du dieses in dir selbst erwägst. \nDaher entweder widerlege und zeige es erlogen, oder es so unwiderlegt \n und uncorrigiert lassend, weiß ich nicht, wer wird wert achten, \ndiese Dinge ferner zu bekennen. — Und daß Jonas, nicht ausgetrocket \nim Bauch des Walfisches, nach drei Tagen und drei Nächten gesund \nund ganz ausgeworfen wurde aufs Land . . \n .. Denn es scheint mir inbetreff dieser, daß <sie> entweder nicht \n wissen, oder sehr schwer ein Verständnis finden. Denn ich verstehe \nnicht, ganz an den Ohren betäubt, hörend mit vielem Disputierende, \naber nichts Wahres Sagende, sondern unwissend wie in einem . . sich \nnach unten und oben wenden. Und das nun von den Häretikern \n \n\n \nGesagte über den Glauben von der Auferstehung, die ihn verkehren, \nbetrübt mich nicht so, wie das von Männern der Kirche Gesagte. »Denn \nwas habe ich die draußen sind zu richten«, welche nicht richtig noch\nwahrhaft glauben? Daher auch lerne ich von diesem nicht und bin \n <nicht> genötigt, über sie mit sehr künstlichen Gedanken zu forschen.\nDenn höre das von dem weisen Origenes Gesagte, damit, indem vieles \nbeigebracht wird, [und damit] du dich versicherst, daß, nachdem dieser \nLeib einmal aufgenommen und untergegangen ist und durch Verwesung \nin vieles zersplittert wie ein Tongefäß, er zum zweiten Mal von \n denselben Bruchstücken nicht gesammelt wird. Denn gut ist, nicht wegzugehen \nvon den nicht erkannten Dingen, bis wir, durch alle Verhandlungen \ngeschaut habend, das Wahre gut sehen, nachdem wir durch \nBeifügung auch neuer Reden diese Verhandlung vollführt haben, auch \nso viel von anderen geredet worden, an keinen aber vorbeigehend. \n "
            },
            "18":{
                "0":"\n Origenes aber nun, ein kundiger Mann der Kirche seiend und\ndie ganze Schrift gut durchgehend, erkannte so auch, es sei auch jenes \nfremd dem apostolischen Glauben an die Auferstehung. In seinen vielen \nBüchern gibt er nicht nur wie erwägend oder untersuchend oder nicht \nerkennend und kein feststehendes Verständnis von jenen (Dingen) habend \n eine Darlegung, ob diese Meinung zuverlässig, d. h. vernünftig, oder umgekehrt; \nsondern er lehrt, wie schon genug verstehend, und tut kund \ndas Wesen, zurückweisend durch Feststellungen die Hoffnung vieler \nvon den Leibern, wie wir aus seinen Reden selbst zeigen werden, welche \njener selbst der Erinnerung übergeben und wir in der Erinnerung bewahrt. \n Denn es gebührt, mit dem Gesagten auch jenes beizubringen,\ndamit auch hier ihr, die ihr euch geärgert, von der Wahrheit Erkenntnis \ngewinnend, Glauben habt, in betreff so großer Dinge nicht so zu denken, \nüber welche mit Beweis der Gedanken Satzungen aufzustellen ihr nicht \nhaben werdet, indem es von diesem Verständnis vernichtet und zerstört \n wird durch Hinzubringen des geistigen Verständnisses. Denn er spricht \nder Reihe nach, in den Psalmen erklärend, im zehnten Stichos des \nersten Psalms: \n \n\n \n"
            },
            "19":{
                "0":"\n Ἐντεῦθεν οἱ ἁπλούστεροι τῶν πεπιστευκότων ὁρμώμενοι \nνομίζουσι τοὺς ἀσεβεῖς τῆς ἀναστάσεως μὴ τεύξεσθαι, τί νοοῦντες τὴν \nἀνάστασιν; κἂν γὰρ δοκῶσι περὶ τούτων ἀποφαίνεσθαι, ἡ βάσανος \nἐὰν δ᾿ ",
                "1":"\n ἐὰν δ᾿ οὖν πυνθανώμεθα αὐτῶν, τίνος ἡ ἀνάστασις γίνεται, ἀποκρίνονται \nὅτι τῶν σωμάτων ὧν νῦν περικείμεθα. εἶτα προσεπερωτησάντων \nἡμῶν· πότερον τῆς οὐσίας αὐτῶν ὅλης, ἢ οὐχί; πρὶν βασανίσαι λέγουσιν \nὅτι ὅλης.",
                "2":"\n ἐὰν δὲ προσαπορήσωμεν συμπεριφερόμενοι τῇ ἀκεραιότητι αὐτῶν, εἰ συναναστήσεται τὰ ἀπορρεύσαντα ἐν φλεβοτομίαις \nαἵματα καὶ σάρκες καὶ τρίχες αἱ πώποτε γενόμεναι, ἢ μόναι αἱ \nπρὸς τῇ ἐξόδῳ, — θλιβόμενοι εἰς τὸ τὸν θεὸν ποιεῖν ἃ βούλεται \nπροστρέχουσιν. οἱ δὲ γενναιότεροι αὐτῶν, ἵνα μὴ ἀναγκάζωνται \nτὰ αὐτὰ αἵματα συναγαγεῖν τῷ λόγῳ, ἃ πολλάκις ἀπεκκρι-\n \n\n \nθῆναι τῶν σωμάτων ἡμῶν συνέβη, φασὶν τὸ ἐπὶ τέλει ἡμῶν ἀναστήσεσθαι \nσῶμα. προσηπορήσαμεν δὲ διὰ τὸ τρεπτὴν εἶναι τὴν σωματικὴν \nφύσιν καὶ τοιαῦτα· ὥσπερ εἰς τὸ ἡμέτερον σῶμα αἱ τροφαὶ \nκατατάττονται καὶ μεταβάλλουσι τὰς ὁμοιότητας, οὕτως καὶ τὰ ἡμέτερα \n σώματα μεταβάλλονται [καὶ] ἐν τοῖς σαρκοβόροις οἰωνοῖς καὶ \nθηρίοις <καὶ> γίγνεται μέρη τῶν ἐκείνων σωμάτων, καὶ πάλιν ἐκεῑνα \nὑπὸ ἀνθρώπων ἢ ἑτέρων ζῴων ἐσθιόμενα ἀντιμεταβάλλεται καὶ \nγίγνεται ἀνθρώπων ἢ ἑτέρων ζῴων σώματα. καὶ τούτου ἐπὶ πολὺ \nγιγνομένου ἀνάγκη τὸ αὐτὸ σῶμα πλειόνων ἀνθρώπων πολλάκις \n γίγνεσθαι μέρος. τίνος οὖν ἔσται σῶμα ἐν τῇ ἀναστάσει; καὶ οὕτως \nεἰς βυθὸν ἡμᾶς φλυαρίας ἀλόγου συμβήσεται ἐμπίπτειν. \n"
            },
            "20":{
                "0":"\n Καὶ μετὰ ταύτας τὰς ἀπορίας ἐπὶ τὸ πάντα εἶναι δυνατὰ \nτῷ θεῷ καταφεύγουσι, καὶ λέξεις τῶν γραφῶν δυναμένας κατὰ τὴν \nπρόχειρον ἐκδοχὴν ὑποβάλλειν τὸ νοούμενον αὐτοῖς προφέρονται· \n",
                "1":"\n οἷον τὴν ἐν τῷ Ἰεζεκιήλ »καὶ ἐγένετο ἐπ᾿ ἐμὲ χεὶρ κυρίου, καὶ ἐξήγαγέ με ἐν πνεύματι καὶ ἔθηκέ με ἐν μέσῳ τοῦ πεδίου, καὶ τοῦτο \nἦν μεστὸν ὀστέων ἀνθρωπίνων. καὶ περιήγαγέ με ἐπ᾿ αὐτὰ κυκλόθεν \nκύκλῳ· καὶ ἰδού, πολλὰ σφόδρα ἐπὶ προσώπου τοῦ πεδίου, καὶ \nἰδού, αὐτὰ ξηρὰ λίαν. καὶ εἶπε πρός με· υἱὲ ἀνθρώπου, εἰ ζήσεται \n τὰ ὀστᾶ ταῦτα; καὶ εἶπον· κύριε ὁ θεός, σὺ ἐπίστασαι ταῦτα. καὶ \n \n\n \nεἶπε πρός με, προφήτευσον, υἱὲ ἁνθρώπου. καὶ εἶπον πρὸς αὐτά· \nτὰ ὀστέα τὰ ξηρὰ ταῦτα, ἀκούσατε λόγον κυρίου. τάδε λέγει Ἀδωναῒ\nκύριος τοῖς ὀστέοις τούτοις· ἰδού, ἐγὼ εἰσάγω εἰς ὑμᾶς πνεῦμα \nζωῆς, καὶ δώσω ἐφ᾿ ἡμᾶς νεῦρα, καὶ ἐπάξω ἐφ᾿ ὑμᾶς σάρκας, καὶ \n ἐκτενῶ ἐφ᾿ ὑμᾶς δέρμα, καὶ δώσω τὸ πνεῦμά μου ἐφ᾿ ὑμᾶς, καὶ ζήσεσθε, \nκαὶ θήσομαι ὑμᾶς ἐπὶ τὴν γῆν ὑμῶν, καὶ γνώσεσθε ὅτι ἐγώ \nεἰμι κύριος.« τούτῳ μὲν οὖν πιθανωτέρῳ χρῶνται τῷ ῥητῷ. καὶ \nἄλλα δὲ λέγουσιν εὐαγγελικά, οἷον ὡς τό »ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ \nὁ βρυγμὸς τῶν ὀδόνων«, καὶ τό »φοβήθητε τὸν δυνάμενον καὶ ψυχὴν \n καὶ σῶμα ἀπολέσαι ἐν Γεέννῃ«. καὶ τὸ ἐν τῷ Παύλῳ »ζῳοποιήσει \nτὰ θνητὰ ὑμῶν σώματα, διὰ τὸ ἐνοικοῦν αὐτοῦ πνεῦμα\nἐν ὑμῖν«. \n"
            },
            "21":{
                "0":"\n Χρὴ δὲ πάντα τὸν φιλαλήθη κατὰ ταὐτὸν τούτοις τὸν νοῦν \nἐπιστήσαντα περὶ τῆς ἀναστάσεως ἀγωνίσασθαι, σῷσαί τε καὶ τὴν τῶν \n ἀρχαίων παράδοσιν, καὶ φυλάξασθαι μὴ ἐμπεσεῖν εἰς φλυαρίαν πτωχῶν \nνοημάτων, ἀδυνάτων τε ἅμα καὶ θεοῦ ἀναξίων.",
                "1":"\n τοῦτο οὖν εἰς τὸν τόπον <τοῦτον> διαληπτέον, ὅτι πᾶν σῶμα ὑπὸ φύσεως συνεχόμενον \nτῆς καταταττούσης ἔξωθέν τινα δίκην τροφῆς εἰς αὐτό, καὶ \nἀπεκκρινούσης ἀντὶ τῶν ἐπεισαγομένων ἕτερα, ὥσπερ τὰ τῶν φυτῶν \n καὶ τῶν ζῴων, τὸ ὑλικὸν ὑποκείμενον οὐδέποτε ἔχει ταὐτόν.",
                "2":"\n διόπερ οὐ κακῶς ποταμὸς ὠνόμασται τὸ σῶμα. διότι ὡς πρὸς τὸ ἀκριβὲς \n \n\n \nτάχα οὐδὲ δύο ἡμερῶν τὸ πρῶτον ὑποκείμενον ταὐτόν ἐστιν ἐν τῷ \nσώματι ἡμῶν, καίτοι γε τοῦ οἱονεὶ Παύλου ἢ Πέτρου ἀεὶ τοῦ αὐτοῦ \nὄντος (οὐ τοῦ κατὰ ψυχὴν μόνον, ἧς ἡ οὐσία οὔτε ῥεῖ καθ᾿ ἡμᾶς \nοὔτ᾿ ἐπεισαγόμενόν τι ἔχει ποτέ), κἂν ῥευστὴ ἦν ἡ φύσις τοῦ σώματος, \n τῷ τὸ εἶδος τὸ χαρακτηρίζον τὸ σῶμα ταὐτὸν εἶναι, ὡς καὶ\nτοὺς τύπους μένειν τοὺς αὐτοὺς τοὺς τὴν ποιότητα Πέτρου καὶ Παύλου \nτὴν σωματικὴν παριστάνοντας, καθ᾿ ἣν ποιότητα ποιότητα καὶ οὐλαὶ ἐκ παίδων \nπαραμένουσι τοῖς σώμασι καὶ ἄλλα τινὰ ἰδιώματα <ἐν τῷ σώματι>,\nφακοὶ καὶ ἐπὶ τούτος εἴ τί ἐστιν ὅμοιον· τοῦτο τὸ εἶδος, καθ᾿ \n ὃ εἰδοποιεῖται ὁ Πέτρος καὶ ὁ Παῦλος, τὸ σωματικόν, ὃ ἐν τῇ ἀναστάσει \nπεριτίθεται πάλιν τῇ ψυχῇ, ἐπὶ τὸ κρεῖττον μεταβάλλον, οὐ \nπάντως δὲ τόδε τὸ ἐκτεταγμένον τὸ κατὰ τὴν πρώτην ὑποκείμενον. \n",
                "3":"\n ὥσπερ δὲ τὸ εἶδός ἐστιν ἐκ βρέφους μέχρι πρεσβύτου, κἂν οἱ χαρα- \n\n \nκτῆρες δοκῶσι πόλλην ἔχειν παραλλαγήν, οὕτως νοητέον καὶ τὸ ἐπὶ \nτοῦ παρόντος εἶδος ταὐτὸν εἶναι τῷ μέλλοντι, πλείστης ὅσης ἐσομένης\nτῆς ἐπὶ τὸ κάλλιον μεταβολῆς. ἀναγκαῖον γὰρ τὴν ψυχὴν ἐν\nτόποις σωματικοῖς ὑπάρχουσαν κεχρῆσθαι σώμασι καταλλήλοις τοῖς\n τόποις.",
                "4":"\n καὶ ὥσπερ ἐν θαλάσσῃ ζῆν ἡμᾶς ἐνύδρους γενομένους εἰ ἐχρῆν, πάντως ἂν ἡμᾶς ἔδει βράγχια ἔχειν καὶ τὴν ἄλλην ἰχθύων κατάστασιν,\nοὕτως μέλλοντας κληρονομεῖν βασιλείαν οὐρανῶν καὶ ἐν τόποις διαφέρουσιν\nἔσεσθαι, ἀναγκαῖον χρῆσθαι σώμασι πνευματικοῖς, οὐχὶ τοῦ\nεἴδους τοῦ προτέρου ἀφανιζομένου, κἂν ἐπὶ τὸ ἐνδοξότερον γένηται\n αὐτοῦ ἡ τροπή, ὥσπερ ἦν τὸ Ἰησοῦ εἶδος καὶ Μωυσέως καὶ Ἠλίου,\nοὐχ ἕτερον ἐν τῇ μεταμορφώσει παρ᾿ ὃ ἦν. \n"
            },
            "22":{
                "0":"\n Μὴ πρόσκοπτε τοίνυν, εἰ τὸ πρῶτον ὑποκείμενόν [ἄν] τις\nλέγοι μὴ ἔσεσθαι ταὐτὸν τότε, ὅπου ὁ λόγος τοῖς ἐφιστάναι δυναμένοις\nδείκνυσιν, ὅτι οὐδὲ νῦν δύναται δύο ἡμερῶν ταὐτὸν εἶναι τὸ\n πρῶτον ὑποκείμενον.",
                "1":"\n ἄξιον δὲ ἐπιστῆσαι καὶ τὸ ἑτεροῖον μὲν σπείρεσθαι, ἑτεροῖον δὲ ἀνίστασθαι. »σπείρεται γὰρ σῶμα ψυχικόν, ἐγείρεται\nσῶμα πνευματικόν.« καὶ ἐπιφέρει πάλιν ὁ ἀπόστολος, σχεδὸν\nτὴν γηΐνην ποιότητα διδάσκων ἀποτίθεσθαι μέλλειν ἡμᾶς. τοῦ εἴδους\n \n\n \nσῳζομένου κατὰ τὴν ἀνάστασιν· »τοῦτο δέ φημι, ἀδελφοί, ὅτι σὰρξ\nκαὶ αἷμα βασιλείαν θεοῦ κληρονομῆσαι οὐ δύναται, οὐδὲ ἡ φθορὰ\nτὴν ἀφθαρσίαν«.",
                "2":"\n σῶμα μὲν γὰρ ἔσται περὶ τὸν ἅγιον διακρατούμενον ὑπὸ τοῦ εἰδοποιοῦντός ποτε τὴν σάρκα· σὰρξ δὲ οὐκέτι· ἀλλ᾿ \n ὅπερ ποτὲ ἐχαρακτηρίζετο ἐν τῇ σαρκί, τοῦτο χαρακτηρισθήσεται ἐν\nτῷ πνευματικῷ σώματι. \n",
                "3":"\n Καὶ πρὸς τὰ ῥήματα δὲ τῶν γραφῶν, ἃ παρατίθενται οἱ ἀδελφοὶ ἡμῶν, ταῦτα ἔστιν εἰπεῖν. καὶ πρῶτόν γε τὰ ἐν τῷ Ἰεζεκιήλ, [ἐπὶ τὸ\nὅσον] ἐφ᾿ ὅσον βούλονται οἱ ἁπλούστεροι, κατὰ τὰς λέξεις ταύτας\n οὐδὲ ἀνάστασις σαρκῶν ἔσται, ἀλλὰ ὀστέων μόνον καὶ δερμάτων καὶ\nνεύρων.",
                "4":"\n ἅμα δὲ καὶ ὑποδεικτέον αὐτοῖς ὅτι συναρπάζονται, ὡς μὴ νενοηκότες τὸ γεγραμμένον. οὐ γἀρ εἰ ὀστᾶ ὀνομάζεται, πάντως τὰ\nὀστᾶ ταῦτα νοητέον· ὥσπερ οὐδὲ ἐν τῷ »ἐσκορπίσθη τὰ ὀστᾶ ἡμῶν\nπαρὰ τὸν Ἅιδην« καί »ἐσκορπίσθη πάντα τὰ ὀστᾶ μοῦ« καί »ἴασαί \n με, ὅτι ἐταράχθη τὰ ὀστᾶ μοῦ«, φανεροῦ ὄντος τοῦ μὴ λέγεσθαι τὰ\nὀστᾶ κατὰ τὴν κοινὴν ἐκδοχήν.",
                "5":"\n ἐπιφέρεται γοῦν τῷ λόγῳ ὅτι »αὐτοὶ λέγουσι· ξηρὰ γέγονε τὰ ὀστᾶ ἡμῶν«. ἆρα γὰρ λέγουσι »ξηρὰ γέγονε τὰ ὀστέα ἡμῶν«, θέλοντες ἀνίστασθαι συναχθέντα; ἀλλὰ τοῦτο\nἀμήχανον. λέγοιεν δ᾿ ἄν »ξηρὰ γέγονε τὰ ὀστᾶ ἡμῶν« ἐν αἰχμαλωσίαις\n γενόμενοι καὶ πᾶσαν ζωτικὴν νοτίδα ἀποβεβληκότες.",
                "6":"\n ἐπιφέρουσι \n\n \nγοῦν τό »ἀπόλωλεν ἡ ἐλπὶς ἡμῶν, διαπεφωνήκαμεν«. οὐκοῦν ἡ ἐπαγγελία\nτῆς ἀναστάσεως τοῦ λαοῦ ἐστιν ἀπὸ τοῦ πτώματος καὶ τῆς\nοἱονεὶ νεκρότητος ἥν νενέκρωνται, διὰ τὰ ἁμαρτήματα τοῖς ἐχθροῖς\nπαραδοθέντες. καὶ οἱ ἁμαρτωλοὶ δὲ ὑπὸ τοῦ σωτῆρος λέγονται εἶναι\n »τάφοι γέμοντες ὀστέων νεκρῶν καὶ πάσης ἀκαθαρσίας«. πρέπει δὲ\nτῷ θεῷ ἀνοίγειν τὰ μνημεῖα ἑκάστου καὶ ἐξάγειν ἐκ τῶν μνημείων\nἡμᾶς ἐξῳοποιημένους, ὥσπερ ὁ σωτὴρ τὸν Λάζαρον εἵλκυσεν ἔξω. \n"
            },
            "23":{
                "0":"\n Τὸ δέ »ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντῶν«\nπρὸς αὐτοὺς ἀπορητέον· ὅτι ὡς ἐν τούτῳ τῷ βίῳ πᾶν μέλος εἴς\n τινα χρείαν ὁ δημιουργὸς κατεσκεύασεν, οὕτως καὶ τοὺς ὀδόντας εἰς\nτὸ διακόπτεσθαι τὴν στερεὰν τροφήν. τίς οὖν χρεία τοῖς κολαζομένοις\nὀδόντων; οὐ γὰρ εἰς τὴν Γέενναν ὄντες κατ᾿ αὐτοὺς φάγονται.\n",
                "1":"\n χαι όαχτίον ότι ου χάντα χιιηαλν.μ^άνιοΰίζι &Ι χατά το χ*Ιμα>ον. »ὀδόντας γοῦν ἁμαρτωλῶν«, φησίν, »συνέτριψας«, καί »τὰς μύλας τῶν\n λεόντων συνέθλασεν ὁ κύριος«. τίς δὲ οὕτως ἠλίθιος, ὡς ὑπολαμβάνειν\nὅτι τηρῶν τὰ σώματα τῶν ἁμαρτωλῶν ὁ θεὸς τοὺς ὀδόντας\nαὐτῶν μόνον συντρίβει; ὥσπερ οὖν εἴ τις θέλων ταῦθ᾿ οὕτως ἔχειν\nθλιβόμενος εἴλκετο ἐπ᾿ ἀλληγορίαν, οὕτως ζητητέον τῶν κολαζομένων\nτὸν βρυγμὸν τῶν ὀδόντων τῆς ψυχῆς δύναμιν μασητικὴν ἐχούσης,\n ἥτις ἐν καιρῷ τοῦ ἐλέγχου περὶ τῶν ἁμαρτημάτων κατὰ τὸν\nσυγκρουσμὸν τῶν οδόντων ὧν ἐφρόνησε βρύξει τοὺς ὀδόντας.",
                "2":"\n τὸ δέ \n\n \n»φοβήθητε τὸν δυνάμενον καὶ τὴν ψυχὴν καὶ τὸ σῶμα ἀπολέσαι ἐν\nΓεέννῃ« τάχα μὲν διδάσκει ὅτι ἀσώματος ἡ ψυχή, τάχα δὲ δηλοῖ καὶ\nὅτι χωρὶς σώματος οὐ κολασθήσεται· περὶ οὗ φυσιολογοῦντες τὰ περὶ\nτοῦ εἴδους καὶ τοῦ πρώ|του ὑποκειμένου εἰρήκαμεν.",
                "3":"\n καὶ τὸ παρὰ τῷ ἀποστόλῳ δέ »ζῳματος καὶ οὐ μετέχοντος τῆς ἀληθινῆς ζωῆς, δύναται\nπαριστάνειν, ὅτι τὸ σωματικὸν εἶδος, περὶ οὗ εἰρήκαμεν, τῇ φύσει θνητὸν\nὄν, ὅταν »ὁ Χριστὸς φανερωθῇ ἡ ζωὴ ἡμῶν«, καὶ αὐτὸ μεταβάλλει\nἀπὸ τοῦ εἶναι σῶμα θανάτου ζῳοποιηθέν, διὰ »τὸ πνεῦμα τὸ ζῳοποιοῦν«\n ἐκ τοῦ <σαρκικοῦ> πνευματικὸν γεγονέναι.",
                "4":"\n καὶ τό· »ἐρεῖ δέ πῶς ἐγείρονται οἱ νεκροί; ποίῳ δὲ σώματι ἔρχονται;« γυμνῶς παρίστησιν,\nὅτι τὸ πρῶτον ὑποκείμενον οὐκ ἀναστήσεται. εἰ γὰρ καλῶς ἐλάβομεν\nτὸ παράδειγμα, τηρητέον ὅτι ὁ σπερματικὸς λόγος ἐν τῷ κόκκῳ τοῦ\n \n\n \nσίτου δραξάμενος τῆς παρακειμένης ὕλης καὶ δι᾿ ὅλης αὐτῆς χωρήσας,\nπεριδραξάμενος αὐτῆς τοῦ αὐτοῦ εἴδους ὧν ἔχει δυνάμεων ἐπιτίθησι\nτῇ ποτε γῇ καὶ ὕσατι καὶ ἀέρι καὶ πυρί, καὶ νικήσας τὰς ἐκείνων ποιότητας\nμεταβάλλει ἐπὶ ταύτην, ἧς ἐστιν αὐτὸς δημιουργός, καὶ οὕτως συμπληροῦται\n ὁ στάχυς, εἰς ὑπερβολὴν διαφέρων τοῦ ἐξ ἀρχῆς κόκκου\nμεγέθει καὶ σχήματι καὶ ποικιλίᾳ. \n ΠΡΟΚΛΟΥ. \n"
            },
            "24":{
                "0":"\n Ἃ μὲν οὖν Ὠριγένης εἰς τὴν περὶ τῆς ἀναστάσεως ἐγχειρῶν\nπραγματείαν ἐσπούδασε, ποικιλωτάτην ἐπιδεικνύ;μενος εἰς αὐτὴν\n θεωρίαν, τοσαῦτα ὡς ἐν ἐπιτομῇ· ἐνθυμοῦ δὲ καὶ τὰ τούτοις ἀναθεωρῶν\nἐφεξῆς. λείπεται γὰρ τὰς ἀπὸ τῶν γραφῶν ἔτι πρὸς τοῖς\nεἰρημένοις μαρτθρίας παραλαβεῖν, ἵν᾿ ὥσπερ ἀνδριὰς πάντα τὰ μέρη\nσυμμέτρως ὁ λόγος ἑαυτοῦ λαβὼν ὅλος ἐκ πλήρους ᾖ κατεσκευασμένος,\nἀλλὰ μηδὲν ἔχων ἐνδεὲς τῶν εἰς σχῆμα καὶ κάλλος συναγομένων.\n",
                "1":"\n τί οὖν αἱ γραφαὶ συνᾴδουσι τούτοις, ἐπικρατύνουσαι πρὸς συμπλή- \n \n \n\n \nρωσιν διαγωγῆς κρείττονος τὸν ἄνθρωπον, φραστέον. ταῦτα γὰρ\nἐάν τις οἷός τε ᾖ, μὴ παρακόπτων τοῦ δέοντος, ἀκριβῶς νοεῖν,\nεἴσεται τὴν ἀνάστασιν ἐπὶ τούτου μὴ χρῆναι παραλαμβάνεσθαι τοῦ\nσώματος, ἅτε ἁδυνατοῦντος ἀτρέπτου δι᾿ αἰῶνος μένειν, ἀλλὰ ἐπὶ\n τοῦ πνευματικοῦ, ἐν ᾧ ὁ αὐτὸς ὁ καὶ νῦν ἐν τούτῳ διασῳζόμενος \nχαρακτὴρ τηρηθήσεται, ἵν᾿ ἕκαστος ἡμῶν καὶ κατὰ τὴν μορφὴν ὁ\nαὐτὸς ᾖ, καθάπερ ἐλέχθη καὶ Ὠριγένει.",
                "2":"\n οὕτω γὰρ ἐκεῖνος ἔσεσθαι τίθεται τὴν ἀνάστασιν. ῥευστοῦ γὰρ ὄντος τοῦ σώματος τοῦ ὑλικοῦ\nκαὶ μηδέποτε μένοντος ἐφ᾿ ἑαυτῷ κἂν τὸ βραχύ, ἀλλὰ προσγινομένου\n καὶ ἀπογινομένου περὶ τὸ εἶδος τὸ χαρακτηρίζον τὸν ἄνθρωπον, ὑφ᾿\nοὗ καὶ συγκρατεῖται τὸ σχῆμα, ἀνάγκη, φησί, τὴν ἀνάστασιν ἐπὶ μόνου \nτοῦ εἴδους σῴζεσθαι δεῖν προσδοκᾶν.",
                "3":"\n καὶἵνα μὴ εἴπῃς ὅτι Οὐ μανθάνω (σκοτεινῶς ἐκεῖνος γὰρ τοῦτο διέλαβεν), ἐγὼ δή σοι σαφέστερον \nὧδε τὸν νοῦν τούτων ἐξηγήσομαι. ἤδη γὰρ πάντως\n ἑώρακας δέρμα ζῴου ἢ ἄλλο τι τοιοῦτο γεμισθὲν ὕδατος, ὅπως, ἐὰν\nπρὸς ὀλίγον κενούμενον πρὸς ὀλίγον πληροῖτο, ἀεὶ τὸ εἶδος τὸ αὐτὸ\nδείκνυσιν. οἷον γὰρ ἂν ᾖ τὸ περιέχον, ἀνάγκη πρὸς αὐτὸ καὶ τὸ\nἐντὸς σχηματίζεσθαι. φέρε γάρ, ὑπεκρέοντος τοῦ ὕδατος εἴ τις\n \n\n \nπροσβάλλοι τοσοῦτον ὅσον ἐκχεῖται, μὴ ἐῶν τὸν ἀσκὸν ἀθρόως κενωθῆναι\nτοῦ ὅδατος, εἰ μὴ ἀνάγκη τοιοῦτο φαίνεσθαι τὸ προστιθέμενον\nοἷον καὶ τὸ πρῶτον, διὰ τὸ εἶναι καὶ τὸ περιέχον τὸ αὐτό, περὶ ὃ εἰσρεῖ\nκαὶ ἀπορρεῖ τὸ ὕδωρ.",
                "4":"\n καὶ δὴ καὶ τὸ σῶμα τούτοις ὁ ἐθέλων ἀπει- κάζειν οὐκ αἰδεσθήσεται. ὡσαύτως τγὰρ καὶ τὰ ἀπὸ τῆς τροφῆς ἀντεισαγόμενα\nἀντὶ τῶν ὑπεξωσθεισῶν σαρκῶν εἰς τὸ σχῆμα τοῦ\nπεριέχοντος εἴδους μεταβαλοῦνται· καὶ ὁπόσον μὲν ἂν κατὰ τοὺς\nὀφθαλμοὺς διαχυθῇ, τοῖς ὀφθαλμοῖς ἔοικεν, ὁπόσον δὲ κατὰ τὸ πρόσωπον,\nτῷ προσώπῳ, ὁπόσον δὲ κατὰ τὰ ἕτερα, τούτοις. ὥστε τὸν\n αὐτὸν ἕκαστον φαίνεσθαι, οὐκ οὐσῶν τῶν σαρκῶν ἐν ταὐτῷ τῶν\nπρώτων ὑποκειμένων, ἀλλὰ τοῦ εἴδους, καθ᾿ ὃ εἰδοποιοῦνται τὰ\nπροσγιγνόμενα.",
                "5":"\n καὶ τοίνυν εἰ μή ἐσμεν οἱ αὐτοὶ κἂν ἐπ᾿ ὀλίγας ἡμέρας τῷ σώματι, ἀλλὰ τῷ εἴδει τῷ ἐν τῷ σώματι (τοῦτο γὰρ μόνον\nἕστηκεν ἀπὸ γενέσεως), πολλῷ μᾶλλον οὐδὲ τότε οἱ αὐτοὶ κατὰ\n τὴν αὐτὴν σάρκα ἐσόμεθα, ἀλλὰ κατὰ τὸ εἶδος τὸ καὶ νῦν ἀεὶ διασῳζόμενον\nἐν ἡμῖν καὶ μένον, ὃ γὰρ ἐκεῖ τὸ δέρμα, τοῦτο τὸ εἶδος\nἐνθάδε· ὅ δὲ ἐκεῖ τὸ ὕδωρ ἐπὶ τῆς εἰκόνος, τοῦτο ἐνταῦθα τὸ προσγιγνόμενον\nκαὶ ἀπογιγνόμενον.",
                "6":"\n ὥσπερ οὖν νῦν τοῦ σώματος οὐκ ὄντος τοῦ αὐτοῦ, ὅμως ὁ χαρακτὴρ ὁ κατὰ τὴν αὐτὴν μορφὴν ὁ\n αὐτὸς σῴζεται, οὑτωσὶ καὶ τότε, οὐκ ὄντος τοῦ σώματος τοῦ αὐτοῦ,\nεἰς τὸ ἐνδοξότερον τὸ εἶδος αὐξηθὲν οὐκέτι ἐν φθαρτῷ, ἀλλ᾿ ἐν\nἀπαθεῖ καὶ πνευματικῷ δειχθήσεται σώματι, ὥσπερ οἷον <τὸ> τοῦ Ἰησοῦ\n \n\n \nκατὰ τὴν μεταμόρφωσιν ἦν, ὅτε εἰς τὸ ὄρος ἀνέβη μετὰ Πέτρου. καὶ\nτοῦ Μωυσέως καὶ τοῦ Ἠλίου τῶν ὀφθέντων αὐτῷ. \n"
            },
            "25":{
                "0":"\n Καὶ ταῦτα μὲν οὖν μέχρι τοσούτου διεσκέφθω. οὗτος γὰρ\nὡς ἐν κεφαλαίῳ τῶν Ὠριγένους δογματισμῶν ὁ νοῦς. ἐὰν δέ τις\n τῶν ἀμφισβητούντων προβαλλόμενος τὸ σῶμα τοῦ Χριστοῦ, διὰ τὸ \n»πρωτότοκον τῶν νεκρῶν« καὶ »ἀπαρχὴν« αὐτὸν εἰρῆσθαι »τῶν κεκοιμημένων«,\nλέγοι ὅτι Καθάπερ ἐκεῖνος ἀνέστη, καὶ τὰ πάντων\nὡσαύτως ἐκείνῳ δεῖ προσδοκᾶν ἀναστήσεσθαι <σώματα>, ἵνα ὥσπερ\nΧριστὸς ἐγήγερται, »οὕτως καὶ ὁ θεὸς τοὺς κοιμηθέντας διὰ τοῦ\n Ἰησοῦ ἄξει σὺν αὐτῷ«, ἐγήγερται δὲ τὸ τοῦ Ἰησοῦ καὶ τὰς σάρκας\nἔχον ἃς εἶχε καὶ τὰ ὀστᾶ, καθάπερ ἐπείσθη καὶ Θωμᾶς· λέξομεν,\nἈλλὰ τὸ τοῦ Χριστοῦ σῶμα οὐκ ἦν »ἐκ θελήματος ἀνδρός«, »ἡδονῆς\nὕπνῳ συνελθούσης«, »ἐν ἀνομίαις συλληφθὲν καὶ κισσηθὲν ἐν ἁμαρτίαις«,\nἀλλὰ ἐκ »πνεύματος ἁγίου καὶ δυνάμεως ὑψίστου« καὶ παρθένου,\n τὸ δὲ σὸν ὕπνος ἐστὶ καὶ ἡδονὴ καὶ ῥόπος.",
                "1":"\n καὶ διὰ τοῦτο καὶ ὁ σοφὸς Σειράχ »ἐν γὰρ τῷ ἀποθνῄσκειν ἄνθρωπον« ἀποφθέγγεται\n»κληρονομήσει ἑρπετὰ καὶ θηρία καὶ σκώληκας«. καὶ ἐν ὀγδοηκοστῷ\nἑβδόμῳ ψαλμῷ· »μὴ τοῖς νεκροῖς ποιήσῃς θαυμάσια, ἢ ἰατροὶ\nἀναστήσουσι καὶ ἐξομολογήσονταί σοι; μὴ διηγήσεταί τις ἐν τῷ τάφῳ\n \n\n \nτὸ ἔλεός σου καὶ ἀλήθειάν σου ἐν τῇ ἀπωλείᾳ; μὴ γνωσθήσεται\nἐν τῷ σκότει τὰ θαυμάσιά σου καὶ ἡ δικαιοσύη σου ἐν γῇ ἐπιλελησμένη;»\nκαὶ ἔτερα δὲ ῥήματα τοιαῦτα τῷ βουλομένῳ συνάγειν ἐκ\nλραφῶν πάρεστιν, ἅ <ἐῶμεν>, ἵνα μὴ πάντων ἡμεῖς εἰς πλῆρος\n μνημονεύσαντες πολυπολίονα τῶν εἰρημένων αὐζήσωμεν τὸν λόγον. \n ΜΕΘΟΔΙΟΥ \n"
            },
            "26":{
                "0":"\n Ὡς οὖν ἐπαύσατο μόγις ὁ Πρόκλος καὶ σιγὴ τῶν παρόντων\nἦν ἐπὶ πολύ, καταβληθέτων ἱκανῶσ πρὸς ἀπιστίαν, καὶ ἐπὼ\nᾐσθόμην ὅτι τῷ ὄντι πεπαυμένος εἴη, ἠρέμα τὴν κεφαλὴυν ἐπάρας\n καὶ ἀναπνεύσας, ὥσπερ οἱ πλέοντες τοῦ κύματος ἤδη λωφῶντος, ὑποτρέμων\nἔτι καὶ σκοτιζόμενος (ἐβεβλήμην γάρ, ὡς πρὸσ ὑρῆσθαι,\nτῇ δεινότητι κατηντλημένος τῶν λόγων) τρέπομαι πρὸς τὸν Αὐξέντιον,\nτιον, καὶ καλέσας αὐτόν Ὦ Αὐζέντιε, νομίζω, ἔφην, μὴ μάτην λελέχθαι \nτὸ ποιητιὸν\n σύντε δύ’ ἐρχομένω · \nκαὶ γὰρ οἱ ἀνταγωνισταὶ δύο. \n \n\n \n διὸ σθένος ἀμφότεροι ἀμφοτέρων περ σχῶμεν. \n συναντιλήπτορα γὰρ καὶ συναγωνιστὴν αἱροῦμαί σε τῆς πρὸς\nαὐτοὺς μάχης, μὴ ἡμῖν ὀ Ἀγλαοφῶν μετὰ Πρόκλου καὶ Ὠριγένους\nτοῖς ἀνατρεπτικοῖς καθ’ ἡμῶν ὡπλισμένος λόγοις ἐκπέρςῃ τὴν ἀνάστασιν.\n",
                "1":"\n ἄγε οὖν ἀντιπαραταζώμεθα, τῶν σοφισμάτων αὐτῶν μηδὲν τῶν ἀντιλογικῶν, οἶς οἱ δειλοῖ βάλλονται, φοβηθέντες. καὶ γὰρ οὐδὲν \nἐν αὐτοῖς ὑγιὲς ὅλως οὐδὲ πάγιον, ἀλλὰ φαντασία μόνον εὐπρεπὴς\nῥημάτων, πρὸς κατάπληξιν <μόνον> τῶν ἀκουόντων καὶ πειθὼ κατεσκευασμένη·\nοὐ τῆς ἀληθείας καὶ τοῦ συμφέροντος χάριν, ἀλλὰ τοῦ\n δόξαι τοῖς παροῦσι σοφοῦς τοῦς λόγους.",
                "2":"\n ἐντεῦθεν γοῦν τοῖς πολλοῖς οἱ ἐκ τῶν εἰκότων ἔσθ’ ὅτε λόγοι πρὸς κάλλος καὶ ἡδονὴν πεποικολμένοι\nμᾶλλον τῶν εἰς ἀκρίβειαν ἐξητασμένων νομίζονται σπουδαιότεροι,\nτῶν διδασκάλων οὐ πρὸς τὸ βέλτιον ἀμιλλωμένων ἕτι καὶ\nσεμνόν, ἀλλὰ πρὸς τὸ ἀρέσαι καὶ εὐημερῆσαι, καθάπερ οἱ σοφισταί,\n οἵ μισθὸν αἴρονται τῶν λόγων, ἐπευωνιζόμενοι τῆς σοφίας ἐπαίνοις.\n",
                "3":"\n τὸ μέντοι παλαιὸν βραχὺ παντελῶς τὸ περὶ τὴν ἐξήγησιν ἦν, φιλοτιμουμένων μὴ τέρπειν ἀλλὰ ὠφελεῖν τοῦς παφόντας τῶν τότε. ἁφ’ \nοὖ δὲ λοιπὸν εἰς ῥᾶστώνην ἐπετράπη πᾶσιν ἐρμηνεύειν ἐζεῖναι τὰς\n \n\n \nγραφάς, καὶ πάντες εἰς τὸ ποιῆσαι μὲν τὸ καλὸν ἠμβλύνθησαν πλησθέντες \nοἰήματος, περὶ τὸ λογικεύεσθαι δὲ προέκοψαν καλλωπιζόμενοι\nὡς πάντα γινώσκειν ὑπάρχοντες δεινοί, διδάσκεσθαι μὲν ὁμολογεῖν\nχρῄζειν αἰδεσθέντες, φιλονικεῖν δὲ μᾶλλον καὶ προπηδᾶν, ὡς οἱ διδάσκαλοι..\n θρασυνθέντες γοῦν ἐντεῦθεν τοῦ μὲν εὐλαβοῦς καὶ πρᾴου\nκαὶ πάντα δύνασθαι ποιεῖν τὸν θεόν, ὡς ἐπηγγείλατο, πιστεύειν \nὠλίσθησαν, εἰς δὲ ζητήσσεις κενὰς καὶ βλασφημίας ἥκασι· μὴ νοήσαντες\nὡς οὐ τὰ ἔργα τῶν λόγων ἐπετηδεύθη χάριν, ἀλλὰ τῶν ἔργων οἱ \nλόγοι, ὥσπερ <ἐπ᾿> ἰατρικῆς δι᾿ ὧν τοὺς κάμνοντας σῴζεσθαι δεῖ τῶν \n λόγων ἔργοις κυρουμένων, ἵν᾿ ἡρμοσμένων ἡμῶν πάντα σύμφωνος ὁ\nνοῦς εἴη τοῖς ἀρίιστοις λόγοις τὰ ἤθη τῇ γλώσσῃ συνῳδὰ παρέχων\nδίκηην λύρας, ἀλλὰ μὴ ἄμουσα καὶ ἀσύμφωνα.",
                "4":"\n ἐπὶ γὰρ τῷ κτήησασθαι κατὰ ἀλήθειαν <τὴν σοφίαν> ἀγωνίζεσθαι δεῖ τὸ δίκαιον ἀσκοῦντα\nκαὶ οὐκ ἐπὶ τῷ δοκεῖν, χωλῶς ἐπιβαίνοντα σοφίας, καὶ πρὸς δόξαν\n μᾶλλον ἤ πρὸς ἀλήθειαν ἁμιλλώμενον, πρόθυρα καὶ προσχήματα καὶ\nπᾶλλον ὑποδυσάμενον τῆς ὑποκρίσεως τὴν σκευήν. \n"
            },
            "27":{
                "0":"\n Εἰσὶ γάρ, εἰσὶν οἱ λόγων τραγικῶς κεκοσμηημένοι προβολαῖς \nκαθάπερ γυναῖκες ἔξωθεν ὡραϊζόμεναι πρὸς ἀπάτην ἐντέχνως,\nἐὰν μή τις πεφυλαγμένως αὐτοῖς τῶν ἔτι νεωτέρων προσβλέψῃ τῇ\n πίστει καὶ νηπτικῶς. ὅθεν εὐλαβητέον πρὸ τοῦ καταμαθεῖν ἀσφαλῶς \nεἰς τὴν καρδίαν εἰσδέξξασθαι τὸν τοιούτων λόγον. καὶ γὰρ φθάνουσιν\nοἱ ἐξαπατῶντες πολλάκις τοὺς διδάσκοντας, καθάπερ δὴ καὶ αἱ Σει-\n \n\n \nρῆνες τοὺς φεύφοντας αὐτὰς κρύπτουσαι μεκρόθεν τὸ μισάνθρωπον τῇ\n",
                "1":"\n καλλιιφωνίᾳ. ἤ πῶς, ὦ Αὐξέντιε, ἔφην ἐγώ, σοι <δοκεῖ> ταῦτα τίθεσθαι; ΑΥΞ. κκαὶ ὅς ἀπεκρίνατο, Οὕτως καθάπερ καὶ σύ. \n ΜΕΘ. Οὐκοῦν πάντως τῶν ἑτεροδόξξων τοὺς σοφιστὰς μιμητὰς \n εἰδώλων ἀληηθείας εἶναι λέγωμεν, ἀλήθειαν μὴ γινώσκοντας, κκαθάπερ\nζωγράφους; καὶ γὰρ οὗτοι μιμεῖσθαι μὲν ναυπηγοὺς καὶ πλοῖς καὶ \nκυβερνήτας ἐπιχειροῦσι, ναυπηγεῖν καὶ κυβερνᾶν οὐ γιννώσκονντες.",
                "2":"\n οὐοῦν οῦν ἀποξέοντες <εἰς> θέλεις τὰ χρώματα πείθωμεν αὐτῶν τὰ θαυμάζοντα \nτὰς τοιαύτας γραφὰς παιδία, ὅτι οὔτε τὸ πλοῖον τοῦτο πλοπιόν ἐστιν\n οὔτε ὁ κυβερνήτης κυβερνήτης, ἀλλὰ τοῖχος ἔξωθεν πρὸς τέρψιν χρώμασι\nκαὶ γραφαῖς κεκοσμημένος, καὶ ὅτι μιμηταὶ μὲν εἰδώλου πλοίου\nκαὶ κυβερνήτου οἱ δημιουργήσαντές εἰσιν ἀπὸ τῶν χρωμάτων ταῦτα,\nκκαὶ οὐ πλοίου <ἤ κκυβερνήτου> \n",
                "3":"\n ΑΥΞ. Μακρὸν τῷ ἀκοῦσαι ποθθοῦντι τὸ προοίμιον. ΜΕΘ. Ἀλλ᾿ ὠφέλιμον, ἔφην, ὦ ἄριστε. τὰ γὰρ ἀπὸ τῶν θεοπνεύστων\nγραμμάτων ῥήματα, οἷς ἐπιχρωματίζοντες ποικίλλουσιν\nἑαυτῶν πρὸς ἀπάτην οὗτοι τὴν δόξαν, δικαιοσύνην αὐθαδῶς καὶ \nἀλήθειαν ὀνομάζοντες, οὐ γινώσκοντες ὅλως δικαιοσύνην ὀνομάτων\n χλευασθήσεσθαι; \n ΑΥΞ. Πάνυ πολύ, ἔφη. \n",
                "4":"\n ΜΕΘ. Πότερον οὖν, ὦ Αὐξέντιε, ἦν δὲ ἐγώ.σὺ βούλει ταύτης ἡγεμονεύειν τῆς ὁδοῦ, ἤ ἐγὼ ἡγῶμαι; \n \n\n \n ΑΥΞ. Δίκαιος, ἔφη, σὺ ἡγεῖσθαι· σὺ γὰρ κατάρχεις τοῦ λόγου. \n"
            },
            "28":{
                "0":"\n ΜΕΘ. Οὐκοῦν ἐλέγετο (φέρε γὰρ πρὸς μέρος ἐξ ἀρχῆς \nἀκολούθως τὸν Ἀγλαοφῶντος ἐξετάσωμεν νοῦν) ἡ ψυχὴ τὸ σῶμα διὰ\nτὴν παράβασιν ὅ περικείμεθα τοῦτο ἀνειληφέναι, χρόνοις τοῖς ἄνω\n χωρὶς αὐτοῦ μακαρίως διάξασα; τοὺς γὰρ δερμαντίνους εἶναι χιτῶνας \nσώματα, εἰς ἅ ἐνεῖρχθαι συνέβη τὰς ψυχάς, δίκην ὅπως ὧν ἔδρασαν \nνεκροφοροῦσαι παράσχωσιν. ἤ οὐ ταῦτα πρῶτον ἦν ἐν ἀρχῇ τὰ \nλεχθέντα ὑπὸ σοῦ, ἰατρέ; ἀλλ᾿ ἴθι ὑπόμνησον, ἐάν τί σοι φαίνωμαι \nμὴ μεμνημένος. \n ἈΓΛ. Οὐδὲν νῦν ὑπομνήσεως εἰς τοῦτο δέῃ· αὐτὰ ταπῦτα γὰρ \nἦν ἐν ππρώτοις ἡμῖν τὰ εἰρημένα. \n",
                "1":"\n ΜΕΘ. Τί δέ; οὐχὶ καὶ τοῦτο ἐν τοῖς ἑξῆς ἐλέγετο πολλαχῶς ὑπὸ σοῦ, ὡς ἐμπόδιον πρὸς τὴν κατάληψιν ἡμῖν τὸ σῶμα τῶν ὄντως \nὄντων καὶ γνῶσιν διὰ τὰς πρὸς τὸ κοσμεῖν ἀσχολίας αὐτὸ καὶ θεραπεύειν\n γίγνεται ικαὶ τὰς ἄλλας τὰς περὶ τὴν ἐπθυμίαν τῆς γαστρὸς \nπροσβολάς, ἔτι τε βλασφημιῶν καὶ παντοίων αἴτιον ἁμαρτημάτων,\nδιὰ τὸ μὴ δύνασθαι καθ᾿ ἑαυτὴν δίχα σώματος ὅλως ἁμαρτῆσαι ψυχήν·\nκαὶ διὰ τοῦτο μετὰ τὴν ἐντεῦθεν ἀποδημίαν ἐκτὸς ἁμαρτήματος\n \n\n \nὅπως ἔσοιτο καὶ παρακοῆς ἐν τοῖς οὐρανοῖς, ἔνθυα καὶ τὰς διατριβὰς \nἕξει μετὰ τῶν ἀγγέλων, ἐλευθέραν αὐτὴν καὶ γυμνὴν χρῆναι διαμεῖναι\nσώματος, ἐπειδήπερ τὸ σῶμα τοῦ χραίνεσθαι τοῦτο καὶ ἁμαρτάνειν\nπαραίτιον αὐτῇ καὶ συνερὸν γίγνεται· ἄνευ γὰρ σώματος ἀμήχανον\n ἁμαρτῆσαι ψυχήν· ὅθεν ἵνα τὸν ἄπειρον ἀναμάρτητος αἰῶνα τηρηθῇ, \nοὐκέτι τὸ ταλαντεῦον αὐτὴν εἰς τὴν φθορὰν κάτω καὶ τὴν ἀδικίαν \nσῶμα λήψεσθαι; \n ἈΓΛ. Ἀλλ᾿ ἐλέχθη καὶ τοῦτο. \n",
                "2":"\n ΜΕΘ. Τί δέ; καὶ καλῶς σοι τοῦτο καὶ ὀρθῶς, ἔφην, ἥγησαι λελέχθαι; \n ἈΓΛ. Καὶ τί σοι, ἔφη, τοῦτο διαφέρει, ἀλλὰ οὐκ ἐξελέγχεις τὸν \nλόγον; \n ΜΕΘ. Οὐδέν, ἦν δὲ ἐγώ, ἀλλὰ δι᾿ ἅ εἴρηκας, ὅπως ἐξετάζηται\nὁ λόγος. \n ἈΓΛ. Καλῶς καὶ ὀρθῶς, ἔφη. \n ΜΕΘ. Καλῶς δέ σοι δοκεῖ τίθεσθαι καὶ ὀρθῶς ὁ ἑαυτῷ τἀναντία\nλέγων καὶ ἀσύμφωνα; \n ἈΓΛ. Οὐδ᾿ ὁπωστιοῦν. \nΜΕΘ. Ἀμούσως γὰρ οὗτος σοι φαίνεται τὴν ἀλήθειαν ὑποκρί-\n νεσθαι; \n ἈΓΛ. Πάντων μάλιστα, ἔφη. \n ΜΕΘ. Οὐκ ἄρα ἀποδέχῃ τὸν ἁρμονίας ἐντείνοντα πρὸς τὸ \nψευδὲς μέλος τῶν λόγων; \n ἈΓΛ. Οὐδ᾿ ὁπωστιοῦν. \n ",
                "3":"\n ΜΕΘ. Οὐκιοῦν οὐδὲ σεαυτοῦ λέγοντος ἀμούσως οὐδ᾿ ὁτιοῦν ἀποδέξῃ. δοὺς γὰρ ἀσωμάτως ἡμαρτηκέναι τὰς ψυχάς, ἀποσφαλείσας\n \n\n \nτῆς ἐντολῆς, καὶ φράσας διὰ τὴν ἀνομίαν χιτῶνας αὐταῖς ὕστερον \nτοὺς δερματίνους δεδωκέναι τὸν θεόν, ἵνα δίκην νεκροφοροῦσαι παράσχωσι,\nχιτῶνας τὰ σώματφράσας, προϊόντος τοῦ λόγου ἐπιλαθόμενος\nἅ τὸ πρῶτον ὑπέθου, μὴ δύνασθαι καθ᾿ ἑαυτὴν τὴν ψυχὴν \nἀλλὰ ",
                "4":"\n ἀλλὰ παραίτιον αὐτῇ παντοίων κακῶν τὸ σῶμα γεγονέναι· ὅθεν πρὸς τὸ μὴ \nπαρορμηθῆναι πρὸς ἀδικίαν αὐτὴν ξαὖθις, καθάπερ συνέβη καὶ πρόσθεν \nὑπὸ τοῦ σώματος, οὕτως εἰς τοὺς αἰῶνας αὐτὴν ἔσεσθαι χωρὶς αὐτοῦ), \nκαίτοι πρῶτον εἰπὼν ἐν τῷ παραδείσῳ πρὸ τοῦ σώματος τὴν ψυχήν, \n ὁπότε ἔτι μακαρία καὶ ἀναλγὴς ἦν, ἡμαρτηκέναι· παραβάσῃ γὰρ τὴν \nἐντολήν, κεκρατυμμένης ἤδη διὰ τὴν πρὸς τὸν ὄφιν πειθὼ τῆς ἁμαρτίας, \nδεδμὸν αὐτῇ τὸ σῶμα δεδόσθαι τιμωρόν.",
                "5":"\n ὥστε ἤ τὸ πρότερον ἤ τὸ ὕστερον οὐκ ὀρθῶς ἔχει. ἤτοι γὰρ πρὸ σώματος ἥμαρτε, καὶ \nοὐδέν τι μᾶλλον κἄν μὴ λάβῃ σῶμα ἁμαρτήσεται, καὶ μάταιος ἡ περὶ \n τοῦ μὴ ἀνίστασθαι τὸ σῶμα περισσολογία· ἤ μετὰ σώματος, καὶ οὐ \nδύνανται σῶμα οἱ κιτῶνες νομίζεσθαι εἶναι οἱ δερμάτινοι. εὑρίσκεται \nγὰρ πρὸ τῆς κατασκευῆς αὐτῶν ἀθετήσας ὁ ἄνθρωπος τὴν θείαν \nἐντολήν· οὗ καὶ χάριν οἱ χιτῶνες κατασκευάζονται, τὴν γύμνωσιν \nτὴν ἀπὸ τῆς ἁμαρτίας αὐτῶν προσγενομένην καλύψοντες.",
                "6":"\n ἀλλὰ πότερον πείθω σε, καὶ ὁρᾷς ὡς ἑαυτῷ μαχάμενα ὑπέθου, καὶ σοι \nτοῦτο γεγένηται σαφές; ἤ οὐδέπω μανθάνεις, ὦ Ἀγλαοφῶν, ἔφην, \nὅ λέγω; \n",
                "7":"\n ἈΓΛ. Μανθάνω, ἔφη, καὶ οὐκέτι δέομαι δεύτερον ἂλποῦσαι· ἀλλὰ \n\n \nἔλαθον ἐμαυτὸν οὐκ ὀρθῶς εἰπών. ἀνάγκη γάρ μοι (δεδωκότι τοὺς \nδερματίνους χιτῶνας εἶναι τὰ σώματα) ὁμολογεῖν, καὶ πρὶν εἰς τὸ \nσῶμα τὴν ψυχὴν ἐληλυθέναι ἡμαρτηκέναι, ἀνθ᾿ ὧν πρὸ τῆς κατασκευῆς \nαὐτῶν ἡ παράβασις ἐγένετο (διὰ τὴν παράβασιν γὰρ οἱ χιτῶνες \n αὐτοῖς κατασκευάζονται, καὶ οὐκ ἡ παράβασις διὰ τοὺς χιτῶνας γίγνεται), \nκαίἐκ ταύτης τῆς ὁμολογίας συγκατατίθεσθαι, ὡς οὐ τὸ σῶμα \nτοῦτο παραίτιον κακίας ἐστίν, ἀλλ᾿ αὐτὴ ἡ ψυχὴ ἐν ἑαυτῇ. διὸ κἄν \nμὴ λάβῃ τὸ σῶμα, ἁμαρτήσεται, ἐπειδήπερ καὶ πρόσθεν ἤμαρτεν χωρὶς \nσώματος. καὶ ἀνόητον τὸ λέγεινν ἀναβιῶναι μὴ δύνασθαι τὸ σῶμα \n διὰ τοῦτο [τὴν σάρκα], ἵνα μὴ παραίτιον τῇ ψυχῇ τοῦ ἁμαρτῆσαι \nγενηθῇ. ἁμαρτήσεται γάρ, ὥσπερ καὶ πρὸ τοῦ σώματος ὕημαρτεν, \nοὕτως καὶ μετὰ τὴν τοῦ σώματος ἀπόθεσιν, κἄν μὴ αὖθις τὸ σῶμα \nἀπολάβῃ. ὅθεν ἀνάγκη μοι διὰ ταῦτα μήτε ἐμαυτοῦ μήτε ἄλλου ἀποδέχεσθαι \nλέγοντος, τοὺς δερματίνους χιτῶνας εἶναι τὰ σώματα. εἰ \n δὲ ἀποδεξαίμην, ὁμολογεῖν χρή με καὶ τὰ εἰρημένα. \n"
            },
            "29":{
                "0":"\n ΜΕΘ. Τί δέ; οὐχὶ κἀκεῖνο, ἔφην, ὦ Ἀγλαοφῶν, δοκεῖ σοι \nμὴ ὀρθῶς ἔχειν; \n ἈΓΛ. Τὸ ποῖον; \n ΜΕΘ. Τὸ δὴ λέγειν, ἦν δὲ ἐγώ, δεσμὸν καὶ πέδας τὸ σῶμα \n \n\n \nμεμηχανῆσθαι κατὰ τῆς ψυχῆς, καὶ ὅτι καὶ ὁ προφήτης »δεσμίους \nγῆς« ἔφη ἡμᾶς διὰ τοῦτο, καὶ ὁ Δαυὶδ »πεπεδημένους«. \n ἈΓΛ. καὶ ὅς, Οὐκ ἔχω σοι προχείρως ἀποκρίνασθαι, ἔφη. ἀλλὰ \nτί ἄλλῳ οὐ διαλέγει; \n ",
                "1":"\n ΜΕΘ. καὶ ἐγὼ (ᾐσθόμην γὰρ ἐρυθριᾶν αὐτόν, φεύγοντα ἐλεγχθῆναι τὸν λόγον) Οἴει γάρ με κατὰ φθόνον ἐπιχειρεὶν σε ἐλέγξαι. \nἔφην, καὶ μὴ τὸ προκείμενον καταφανὲς φιλονεικεῖν ποιῆσαι; ἀλλ᾿, \nὦ ἀγαθέ, μὴ ἀποκάμῃς ἀνερωτώμενος. ὁρᾷς γὰρ ὡς οὐ περὶ μικρῶν \nἡμῖν εἰσιν οἱ λόγοι, ἀλλ᾿ ὅντινα χρὴ τρόπον πεπιστευκέναι· καὶ γὰρ \n οὐδὲν οἶμαι τοσοῦτον κακὸν ἀνθρώπῳ γενέσθαι, ὅσον ἀπὸ τῶν \nἀναγκαίων, ὁπόταν ψευδῆ περὶ αὐτῶν δοξάζοι.",
                "2":"\n ἴθι οὖν προθύμως πρὸς τὰ ἐρωτώμενα ἀποσάφει, καὶ ἐάν τί σοι λέγειν ἀληθὲς μὴ δοκῶ, \nμᾶλλον τῆς ἀληθείας φροντίσας ἤ ἐμοῦ ἔλεγξον. μεῖζον γὰρ ἀγαθὸν \n \n\n \nτὸ ἐλεγχθῆναι τοῦ ἐλέγξαι νομίζω, ὅσῳ μεῖζόν ἐστι τὸ αὐτὸν ἀπαλλαγῆναι \nκακοῦ τοῦ ἄλλον ἀπαλλάξαι. φέρε οὖν παρ᾿ ἀλλήλους παραβάλλοντες \nτοὺς λόγους σκεπτώμεθα εἴ τι διοίσουσιν ἀλλήλων. καὶ \nγὰρ τυγχάνει περὶ ὧν ἀμφισβητοῦμεν οὐ πάνυ σμικρὰ ὄντα, ἀλλὰ \n περὶ ὧν εἰδέναι τε κάλλιον, μὴ εἰδέναι τε αἰσχρόν. οὐκοῦν σὺ μὲν \nοὐ νομίζεις ἀναβιῶναι τὸ σῶμα, νομίζω δὲ ἐγώ. \n ἈΓΛ. Πάνυ μὲν οὖν, ἔφη, καὶ δι᾿ ἅεἴρηκα. \n ΜΕΘ. Καὶ σὺ δέ, ἦν δὲ ἐγώ, δεσμὸν αὐτὸν αὐτὸ καὶ φυλακὴν καὶ σῆμα \nκαὶ ἄχθος καὶ πέδας εἶναι ἔφης, ἐγὼ δὲ οὐ φημί. \n ἈΓΛ. Ἀληθῆ. ἔφη, μοι λέγεις. \n ΜΕΘ. Καὶ μὴν καὶ ἀκολασίας καὶ πλάνης καὶ λύπης καὶ θυμοῦ \nκαὶ συλλήβδην τῶν ἄλλων ἁπάντων εἶναι παραίτιον αὐτὸ κακῶν \nἔφης, ἅ ἐμποδίζουσιν ἡμῶν τὴν πρὸς τὸ κάλλιον ὁρμὴν τῆς ψυχῆς, \nμὴ ἐῶντα τῶν ὄντως ὄντων εἰς κατάληψιν ἡμᾶς καὶ γνῶσιν παρελθεῖν. \n κἄν γὰρ ἐπιχειρήσωμεν θηρεῦσαί τι τῶν ὄντων, ἀεὶ παρεμ-\n \n\n \nπίπτων ζόφος ζοφοῖ τὸν λογισμόν, μὴ ἐπιτρέπων ἡμᾶς ἐπισκοπῆσαι \nτὸ ἀληθὲς τρανῶς. ἀπάτης μὲν γὰρ ἠ διὰ τῶν ὤτων ἡμῶν πεπλήρωται \nσκέψις, ὡς ἔφης, ὡς ἔφης, ἀπάτης δὲ καὶ ἡ διὰ τῆς ὄψεως, ἀπάτης δὲ \nκαὶ ἡ διὰ τῶν ἄλλων αἰσθήσεων. \n ἈΓΛ. Ὁρᾷς, ἔφη, ὦ Εὐβούλιε, ὡς ἐγὼ ἕτοιμός εἰμί σε ἐπαινεῖν, \nὁπόταν ὀρθῶς διασαφῇς τοὺς λόγους; \n"
            },
            "30":{
                "0":"\n ΜΕΘ. Ἆρ᾿ οὖν, ἵνα δή με καὶ μᾶλλον ἐπαινέσῃς· εἰ δεσμὸς \nτὸ σῶμα καθ᾿ ὐμᾶς δοκεῖ, οὐ δύναται κακίας ὐπαίτιον εἶναι νομίζεσθαι \nτῇ ψυχῇ καὶ ἀδικίας ἔτι, ἀλλὰ σωφροσύνης ἀντιστρόφως καὶ παιδείας;\n",
                "1":"\n ὧδε δὲ σκόπει· οὕτω γὰρ ἂν μᾶλλον ἀκολουθήσειας· ποῖ ἄγομεν τοὺς τὰ σώματα κάμνοντας; οὐ παρὰ τοὺς ἰατρούς; \n ἈΓΛ. Δῆλον, ἔφη. \n ΜΕΘ. Ποῖ δὲ τοὺς ἁμαρτάνοντας; οὐ παρὰ τοὺς δικαστάς; \n ἈΓΛ. Ἀνάγκη. \n ΜΕΘ. Οὐκοῦν δίκην ὧν ἔδρασαν δώσοντας, ἔφην, δικαίως; \n ἈΓΛ. Ναί. \n \n\n \n ΜΕΘ. Τὸ δὲ δίκαιον πᾶν καλόν; \n ἈΓΛ. ὡμολόγει. \n ΜΕΘ. Ὁ δὲ δικαίως κρίνων καλῶς ποιεῖ, δικαίως γὰρ κρίνει; \n ἈΓΛ. συνέφη. \n ΜΕΘ. Τὸ δὲ καλὸν ὠφέλιμον; \n ἈΓΛ. Φαίνεται. \n ΜΕΘ. Ὠφελοῦνται ἄρα οἱ κρινόμενοι· ἀναιρεῖται γὰρ αὐτῶν ταῖς\nβασάνοις ἡ πονηρία κωλυομένη, καθάπερ καὶ πρὸς τὼν ἰατρῶν το-\nμαῖς καὶ φαρμάκοις αἱ νόσοι. τὸ γὰρ ἀδικοῦντα διδόναι δίκην ἐπανορ-\n θοῦσθαι τὴν ψυχήν ἐστιν, τὴν μεγάλην νόσον ἀδικίαν ἀποβάλλοντα. \n ἈΓΛ. ὡμολόγει. \n",
                "2":"\n ΜΕΘ. Τί δέ; οὐ κατὰ ἀναλογίαν τῶν ἁμαρτηθέντων τὰς κο- λάσεις τοῖς κολαζομένοις δικαίως προσφέρεσθαι φᾐς, καθάπερ καὶ τοῖς\nἰατρευομένοις κατὰ ἀναλογίαν τῶν τραυμάτων τὰς χειρουργίας; \n ἈΓΛ. ἐπένευσεν. \n",
                "3":"\n ΜΕΘ. Οὐκοῦν ὁ μὲν θανάτου δράσας ἄξια τιμᾶται θανότῳ τὴν δίκην, ὁ δὲ πληγῶν πληγαῖς, ὁ δὲ δεσμῶν δεσοῖς; \n ἈΓΛ. ὡμολόγει. \n ΜΕΘ. Ζημιοῦται δὲ ὁ ὀφλήσας, ἔφην, δεσμοῖς ἤ πληγαῖς ἤ ἄλλῃ\n τινὶ τοιαύτῃ τιμωρίᾳ, ὅπως παύσηται μεταγνοὺς τοῦ ἀδικεῖν, ξύλον\nκαθάπερ διεστραμμένον βασάνοις εὐθυνόμενος; \n ἈΓΛ. Ἀληθέστατα, ἔφη, λέγεις. \n \n\n \n ΜΕΘ. Τιμωρεῖται γὰρ αὐτὸν οὐ τοῦ παρεληλυθότος ἐγκλήματος\nἕνεκα ὁ δικαστής, ἀλλὰ τοῦ λέλλοντος, ὅπως μὴ καὶ αὖθις ποιήσῃ\nτοῦτο. \n ἈΓΛ. Δῆλον, ἔφη. \n ΜΕΘ. Ὁ γὰρ δεσμὸς αὐτῷ δῆλον ὡς τὴν πρὸς τὸ ἀδικεῖν ὁρμὴν\nἀναιρεῖ, μὴ ἐπιτρέπων ποιεῖν ἃ θέλει. \n ἈΓΛ. Ἀληθές. \n",
                "4":"\n ΜΕΘ. Οὐκοῦν εἴργεται τοῦ ἁμαρτάνειν, τῶν δεσμῶν μὴ ἐώντων ἐλευθεριάζοντα χρῆσθαι ταῖς ἡδοναῖς, ἀλλὰ συστελλόντων καὶ τὸ δίκαιον\n διδασκόντων τιμᾶν, ἔστ᾿ ἂν αὐτὸς μάθῃ νουθετούμενος\nσωφρονεῖν; \n ἈΓΛ. Φαίνεται, ἔφη. \n ΜΕΘ. Οὐδὲ τοίνυν παραίτιος ὁ δεσμὸς γίγνεται τοῦ πλημμελεῖν. \n ἈΓΛ. Ἔοικεν. \n ΜΕΘ. Σωφρονίζει γὰρ καὶ ποιεῖ δικαιοτέρους, ἀλεξιφάρμακον\nὢν ψυχῆς, αὐστηρὸν μὲν καὶ δηκτικόν, ἀλλ᾿ ἰατικόν. \n ἈΓΛ. Δῆλον, ἐφη. \n",
                "5":"\n ΜΕΘ. Τί γὰρ; φέρε γὰρ ἐξετάζωμεν πάλιν τὰ ἔμπροσθεν. οὐ δεσμὸν τὸ σῶμα διὰ τὴν παράβασιν δέδωκας εἶναι τῆς ψυχῆς; \n ἈΓΛ. Καὶ δίδωμι, ἔφη. \n ΜΕΘ. Ἁμαρτάνειν δὲ τὴν ψυχὴν μετὰ σώματος, εἴπερ τὸ μοιχᾶσθαι,\nφονεύειν τε καὶ ἀσεβεῖν ἁμαρτία σοι δοκεῖ, ἃ μετὰ τοῦ σώματος ἡ ψυχὴ ποιεῖ; \n \n\n \n ἈΓΛ. ἐπένευσεν. \n ΜΕΘ. Ἀλλὰ τὸν δεσμώτην ὡμολογήσαμεν μὴ δύνασθαι ἀδικεῖν; \n ἈΓΛ. Ὡμολογήσαμεν, ἔφη. \n ΜΕΘ. Κωλύεσθαι δὲ ἀλγυνόμενον ὑπὸ τῶν δεσμῶν; \n ἈΓΛ. Ναί. \n ΜΕΘ. Δεσμὸς δὲ ἡ σὰρξ τῆς ψυχῆς; \n ἈΓΛ. ἐπένευσεν. \n ΜΕΘ. Ἀλλὰ ἁμαρτάνομεν ὄντες ἐν σαρκί, ὁμοδοξούσης ἡμῖν εἰς\nτοῦτο τῆς σαρκός; \n ἈΓΛ. Ἁμαρτάνομεν, ἔφη. \n ΜΕΘ. Ὁ δὲ πεπεδημένος οὐ δύναται ἁμαρτάνειν; \n ἈΓΛ. καὶ ἐνταῦθα ἐπένευσεν. \n ΜΕΘ. Ἄγχεται γὰρ. \n ἈΓΛ. Ναί. \n ΜΕΘ. Μὴ ἐώμενος ὑπὸ τοῦ δεσμοῦ; \n ἈΓΛ. Δῆλον. \n ΜΕΘ. Ἀλλὰ τὸ μὲν σῶμα πρὸς τὸ ἁμαρτῆσαι συνεργόν; \n ἈΓΛ. Ναί. \n ΜΕΘ. Εἴργει δὲ ὁ δεσμός; \n ἈΓΛ. συνέφη. \n",
                "6":"\n ΜΕΘ. Οὐκ ἄρα τὸ σῶμα δεσμός, οὔτε κατὰ σὲ οὔτε κατὰ ἄλλον, ἔφην, ὦ Ἀγλαοφῶν, ἀλλὰ πρὸς ἑκάτερον τῇ ψυχῇ συνεργόν,\nεἴτε πρὸς τὸ ἀγαθὸν εἴτε πρὸς τὸ κακόν. \n ἈΓΛ. συνεχώρει. \n "
            },
            "31":{
                "0":"\n ΜΕΘ. Οὐκοῦν οὕτω δὴ τούτων ἐχόντων ἀπολόγησαι,\nὦ Ἀγλαοφῶν, πρὸς ἃ πρῶτον ὑπέθου. ἔφης γὰρ δεσμὸν καὶ εἱρκτὴν\nκαὶ πέδας τὸ σῶμα τῆς ψυχῆς ἐν τοῖς ἔμπροσθεν. καὶ ὁρᾷς ὡς οὐ\nσυνᾴδουσι τούτοις ἃ ἔφης; πῶς γὰρ συνᾴδοιεν, εἴπερ γε ἀνάγκη, ὦ\n \n\n \nἄριστε, δεσμὸν μὲν τὴν σάρκα νομίζεσθαι, τὴν δὲ ψυχὴν συνεργῷ\nπρὸς ἀδικίαν χρῆσθαι καὶ συμπράκτορι τῷ δεσμῷ, ὅπερ ἀδύνατον;\n",
                "1":"\n εἰ γὰρ διὰ τὴν ἁμαρτίαν βασανιστήριον ἐδόθη, πρὸς τὸ ἀλγυνθεῖσαν εἰς τὸ τιμᾶν τὸν θεὸν παιδευθῆναι τὴν ψυχήν, πῶς συνεργεῖ καὶ\n συναγωνίζεται τὸ σῶμα αὐτῇ πρὸς τὸ ἀδικεῖν; δεσμοὶ γὰρ καὶ φυλακαὶ\nπέδαι καὶ συλλήβδην αἱ τοιαῦται πᾶσαι πρὸς ἐπανόρθωσιν\nτιμωροὶ μηχαναὶ ἐφεκτικαὶ τοῦ ἀδικεῖν καὶ ἁμαρτάνειν τοῖς κολαζομένοις\nγίγνονται.",
                "2":"\n οὐ γὰρ ὅπως ὁ ἀδικήσας ἀδικήσῃ πλέον συνεργὸς αὐτῷ πρὸς τὸ ἀδικεῖν ὁ δεσμὸς δίδοται, ἀλλ᾿ ὅπως λήξῃ τοῦ ἀδικεῖν, \n βασανιζόμενος διὰ τῶν δεσμῶν· καὶ γὰρ οἱ δικασταὶ ταῦτῃ πεδοῦσι\nτοὺς φαύλους. κωλύονται γὰρ, κἂν μὴ βούλωνται, κακοποιεῖν ὑπὸ\nτῶν δεσμῶν. ἐλευθεριαζόντων δὲ τὸ κακουργεῖν ἐστιν καὶ ζώντων\nἀφυλάκτως, ἀλλ᾿ οὐ πεπεδημένων.",
                "3":"\n ὁ δὲ ἄνθρωπος πρῶτον μὲν ἐφόνευσε, κατὰ τὸν Κάϊν, ηὑξήθη πρὸς ἀπιστίαν, εἰδώλοις προσέσχεν,\n ἀπεστάτησε θεοῦ. καὶ πῶς αὐτῷ δεσμὸς τὸ σῶμα ἐδόθη; ἢ πῶς ὁ\n \n\n \nθεὸς μετὰ τὸ πρὸ σώματος ἀνομῆσαι τὸν ἄνθρωπον συνεργὸν πρὸς\nἀδικίαν αὐτῷ μείζονα τὸ σῶμα ἔδωκεν; πῶς δὲ καὶ μετὰ τὴν κατασκευὴν\nπρὸ προσώπου σου« λέγεται »τέθεικα ",
                "4":"\n πρὸ προσώπου σου« λέγεται »τέθεικα τὴν ζωὴν καὶ τὸν θάνατον, ἐκλεξαι τὴν ζωήν, τὸ ἀγαθὸν καὶ τὸ\n πονηρόν, ἔκλεξαι τὸ ἀγαθόν«, καί »ἐὰν θέλητε καὶ εἰσακούσητέ μου«.\nταῦτα γὰρ ὡς αὐτεξουσιάζοντι, καὶ οὐχ ὡς ὑπὸ δεσμὰ καὶ ἀνάγκην\nἀγομένῳ ἐρρήθη.",
                "5":"\n ὥστε ἐκ παντὸς συνίστασθαι μήτε πέδας ἢ φυλακὴν ἢ δεσμοὺς <δεῖν> νομίζειν τὸ σῶμα μήτε »δεσμώτιδας γῆς« διὰ ταῦτα\nτὰς ψυχάς, »χοϊκαῖς« κατακρίνοντος αὐτὰς τοῦ θεοῦ δεθῆναι »πέδαις«.\n",
                "6":"\n πῶς γάρ, ὁπότε μὴ δύναται ἀποδειχθῆναι τοῦτο; ἄτοπον δὲ κἀκεῖνο προφανῶς τὸ οἴεσθαι τὸ σῶμα ἐν τῇ κατὰ τοὺς αἰῶνας διαγωγῇ μὴ\nσυνέσεσθαι τῇ ψυχῇ διὰ τὸ δεσμὸν αὐτὸ καὶ πέδας εἶναι, ἵνα μὴ\nαἰώνιοι γενώμεθα κατάκριτοι δεσμῶται κατ᾿ αὐτοὺς φθορᾶς, ἐν τῇ\n",
                "7":"\n βασιλείᾳ τοῦ φωτὸς ἐσόμενοι, λελυμένου γὰρ ἱκανῶς καὶ ἐξελεγχθέντος τοῦ λόγου, ἐν ᾧ δεσμὸν τῆς ψυχῆς ὡρίσαντο εἶναι τὴν σάρκα,\n \n\n \nλέλυται καὶ τό Ἵνα μὴ δεσμῶται δι᾿ αὐτὴν ἐν τῇ βασιλείᾳ τοῦ φωτὸς\nἢν ἀπολαμβάνωμεν ἐσόμεθα, διὰ τοῦτο οὐκ ἀναστήσεται. \n"
            },
            "32":{
                "0":"\n Ποταπὸν γὰρ λοιπὸν εἰς πειθὼ τοῖς δυσχεραίνουσιν\nἕτερον ἀλήθευμα χρὴ δεικνύναι, τῶν εἰρημένων ἐναργέστερον, οὗ \n ἀνέξονται; ἀλλὰ ταύτην μὲν αὐτῶν τὴν φιλονεικίαν καὶ ἐκ τούτων\nἄν τις καὶ ἐξ ἑτέρων ἐλέγχοι πλειόνων.",
                "1":"\n ἁπεδείξαμεν γὰρ <καὶ ἀποδείξομεν> ἐν τοῖς ἑξῆς προβαίνοντος τοῦ λόγου φύσεως ἀληθεύμασι καὶ\nοὐκ εἰκασίαις μήτε τὸν Ἱερεμίαν »δεσμίους« ἡμᾶς »γῆς« διὰ τὴν πρὸς\nτὸ σῶμα κοινωνίαν εἰρηχέναι μήτε τὸν Δαυὶδ κατὰ τοῦτο »πεπεδημένους«.\n ἄξιον γὰρ καὶ ταῦτα προσφέρειν ἐν οἷς μάλιστ φαίνονται\nδιαπίπτοντες.",
                "2":"\n περὶ μὲν οὖν τῶν »δερματίνων χιτώνων«, καὶ ὅτι πρὸ τῆς κατασκευῆς αὐτῶν οἱ πρωτόπλαστοι διῆγον μετὰ σώματος,\nἀθανασίας ἀπολαύοντες, ἔτι τε καὶ ὡς οὐ δύναται τὸ σῶμα δεσμὸς\nκαὶ εἱρκτὴ νομίζεσθαι, τὰ προσήκοντα εἰπών, ὦ ἄνδρες δικασταί\n (δικαστὰς γὰρ ὑμᾶς τῶν λόγων <τῶν προκειμένων>, ὦ κράτιστε Θεόφιλε,\nκαλῶ), τρέψομαι λοιπὸν ἐπὶ τὰ ἀκόλουθα, καθάπερ ὑπεσχόμην,\n[τῶν προκειμένων] ἵν᾿ εὐκρινέστερον ἴδωμεν ὃ βουλόμεθα. \n \n\n \n"
            },
            "33":{
                "0":"\n Ὁ τῶν ὅλων δημιουργὸς θεός, ἐπειδὴ τὸ πᾶν εὐτάκτως\nσυνεστήσατο, καθάπερ μεγάλην πόλιν, καὶ διεόσμησεν προστάσσων\nτῷ λόγῳ, ἕκαστόν τε αἱτῷ συμφώνως ἡρμόσατο στοιχεῖον καὶ πάντα\nζῴων πεπλήρωτο διαφοραῖς, ἵνα τελείως ὁ κόσμος εἰς κάλλος αὐξηθῇ,\n παντοίας φύσεως ζῳοτοκήσας μορφάς, ἄστρα μὲν κατὰ τὸν οὐρανὸν\nκαὶ πτηνὰ κατὰ τὸν ἀέρα, τετράποδα δὲ κατὰ τὴν γῆν καὶ νηκτὰ\nκατὰ τὸ ὕδωρ, τελευταῖον τὸν ἄνθρωπον, προετοιμάσας ὡς οἰκίαν\nαὐτῷ καλλίστην τὸ πᾶν, μίμημα τῆς ἰδίας εἰκόνος ἐμφερὲς εἰς τὸν\nκόσμον εἰσήγαγεν, ἄγαλμα ὡς ἐν ναῷ καλῷ φαιδρὸν ταῖς ἑαυτοῦ\n χερσὶ κατασκευάσας.",
                "1":"\n ἠπίστατο γὰρ ὅτι πάντως, ὅπερ ἂν τῇ ἑαυτοῦ τεχνήσηται χειρί, ἐξ ἀνάγκης ἔσται ἀθάνατον, ἅτε ἀθανασίας ἔργον.\nἀθανασίᾳ γὰρ ἀθάνατα τὰ ἀθάνατα γίγνεται, καθάπερ καὶ τὰ κακὰ\nκακίᾳ κακά, καὶ τὰ ἄδικα ἀδικίᾳ ἄδικα. οὐ γὰρ δικαιοσύνης ἔργον\nτὸ ἀδικεῖν, ἀλλὰ ἀδικίας, οὐδ᾿ αὖ ἀδικίας ἀντιστρόφως τὸ δικαιοπραγεῖν\n ἔργον, ἀλλὰ δικαιοσύνης, ὥσπερ οὐδὲ ἐφθαρσίας τὸ φθείρεσθαι\nποιεῖν, ἀλλὰ φθορᾶς, οὐδὲ φθορᾶς τὸ ἀθανατίζειν, ἀλλ᾿ ἀφθαρ-\n \n\n \nσίας.",
                "2":"\n καὶ συλλήβδην, οἷον ἂν ᾖ τὸ ποιοῦν, κατὰ τὸν αὐτὸν οὕτως λόγον τοιοῦτον καὶ τὸ ποιούμενον ἐξ ἐνάγκης ἀπεργάζεσθαι συμβαίνει.\nὁ δὲ θεὸς καὶ ἀθανασίας καὶ ζωὴ καὶ ἀφθαρσία, ἔργον δὲ\nἄνθρωπος θεοῦ· πᾶν δὲ τὸ ὐπὸ ἀθανασίας ἐργασθὲν ἀθάνατον.\n ἀθάνατος ἂρα ὁ ἄνθρωπος. διὸ δὴ τὸν μὲν ἄνθρωπον αὐτούργησεν\nαὐτός, τὰ δὲ λοιπὰ γένη τῶν ζῴων ἀέρι καὶ γῇ καὶ ὕδατι προσέταξε\nφέρειν.",
                "3":"\n ἄνθρωπος δὲ ἀληθέστατα λέγεται κατὰ φύσιν οὔτε ψυχὴ χωρὶς σώματος οὔτ᾿ οὖ πάλιν σῶμα χωρὶς ψυχῆς, ἀλλὰ τὸ ἐκ συστάσεως\nψυχῆς καὶ σώματος εἰς μίαν τὴν τοῦ καλοῦ μορφὴν συντεθέν. ὅθεν \n ἐντεῦθεν ἀθάνατον δὴ τὸν ἄνθρωπον γεγονέναι φαίνεται, φθορᾶς τε\nἁπάσης καὶ νόσων ἐκτός.",
                "4":"\n μάθοι δ᾿ ἄν τις τοῦτο καὶ ἀπὸ τὴς γραφῆς ἱκανῶς. ἐπὶ μὲν γὰρ τῶν ἄλλων, ὁπόσα χρόνων μετακοσμοῦνται\n \n\n \nδιαστολαῖς ἡβῶντα καὶ γηράσκοντα, »ἐξαγαγέτω« λέγεται »τὰ ὕδατα\nἑρπετὰ ψυχῶν ζωσῶν, καὶ πετεινὰ πετόμενα ἐπὶ τῆς γῆς, κατὰ τὸ\nστερέωμα τοῦ οὐρανοῦ«, καὶ »ἐξαγαγέτω ἡ γῆ ψυχὴν ζῶσαν κατὰ\nγένος τετράποδα καὶ ἑρπετὰ καὶ θηρία τῆς γῆς κατὰ γένος«, ἐπὶ δὲ\n τοῦ ἀνθρώπου ὡσαύτως ἐκείνοις οὐκέτι »ἐξαγαγέτω ἡ γῆ« ἤ »ἐξαγαγέτω\nτὰ ὕδατα« ἤ »γενηθήτωσαν φωστῆρες«, ἀλλά »ποιήσωμεν ἄνθρωπον\nκατ᾿ εἰκόνα καὶ καθ᾿ ὁμοίωσιν ἡμετέραν καὶ ἀρχέτωσαν τῶν\nἰχθύων τῆς θαλάσσης καὶ τῶν πετεινῶν τοῦ οὐρανοῦ καὶ πάντων\nτῶν κτηνῶν«. καί »ἔλαβεν ὁ θεὸς χοῦν ἀπὸ τῆς γῆς, καὶ ἔπλασε τὸν\n ἄνθρωπον«. \n"
            },
            "34":{
                "0":"\n Καὶ ἵνα δὴ μᾶλλον καὶ ὑμεῖς τὴν διαφορὰν αἴσθησθε,\nὡς ὅλῳ καὶ παντὶ τῶν ἄλλων διαφέρων καὶ ἐν δευτέρᾳ τιμῇ τῶν\nἀγγέλων ἐγκαταλεχθεὶς ὁ ἄνθρωπος εὑρίσκεται ἀθάνατος ὤν, φέρε\nκατὰ τὸν ἀληθῆ πάλιν καὶ ὀρθόδοξον καὶ τοῦτο διαλάβωμεν λογισμόν.\n",
                "1":"\n τοῖς μὲν γὰρ ἀπὸ τῆς εἰσπνοῆς τοῦ κατὰ τὸν ἀέρα πνεύματος <τὸ> ἐμψυχῶσθαι ἐδόθη καὶ ζῆν, τῷ δὲ ἐξ αὐτῆς τῆς ἀθανάτου\nκαὶ διαφερούσης οὐσίας. »ἐνεφύσησε« γὰρ ὁ θεὸς »εἰς τὸ πρόσωπον\nαὐτοῦ πνοὴν ζωῆς, καὶ ἐγένετο ὁ ἄνθρωπος εἰς ψυχὴν ζῶσαν«. καὶ\n \n \n \n\n \nτοῖς μὲν δουλεύειν καὶ ἄρχεσθαι προσετάγη, τῷ δὲ ἄρχειν καὶ δεσπόζειν,\nκαὶ τοῖς μὲν διάφορα σχήματα φύσεως δίδονται καὶ μορφαί,\nὁπόσας ἡ <γῆς> στερέμνιος καὶ ὁρατὴ φύσις κελεύοντος θεοῦ ἐγέννησε,\nτῷ δὲ τὸ θεοειδὲς καὶ θεοείκελον καὶ πάντα πρὸς ἐκείνην ἀπηκριβωμένον\n τὴν πρωτότυπον τοῦ πατρὸς καὶ μονογενῆ εἰκόνα. »ἐποίησε\nγὰρ ὁ θεός« <σησι> »τὸν ἄνθρωπον, κατ᾿ εἰκόνα θεοῦ ἐποίησεν αὐτόν«·\nδιὸ καὶ ἐμέλησεν αὐτῷ τοῦ σφετέρου ἀγάλματος τῆς διαμονῆς,\nκαθάπερ καὶ τῶν ἀνδριάντων ",
                "2":"\n καθάπερ καὶ τῶν ἀνδριάντων τοῖς δημιουργοῖς. οὐ γὰρ μόνον κάλλους τῶν ἀγαλμάτων αὐτοῖς καὶ\n τῆς εὐπρεπείας αὐτῶν πεφρόντισται, ὅπως ὦσι περικαλλῆ μεγαλοπρεπῶς,\nἀλλὰ καὶ τῆς εἰς τὸ δυνατὸν σφίσιν αὐτοῖς ἀθανασίας τῶν\nδημιουργημάτων πρόνοιαν ποιοῦνται, <τοῦ> εἰς τὸν μακραίωνα χρόνον\nδιασῴζεσθαι μὴ λυόμενα, καθάπερ καὶ Φειδίας. οὗτος γὰρ μετὰ\n \n \n \n\n \nτὸ κατασκευάσαι τὸ Πισαῖον εἴδωλον (ἐξ ἐλέφαντος δὲ τοῦτο ἦν)\nἔλαιον ἐκχεῖσθαι προσέταξεν ἀμφὶ τοὺς πόδας ἔμπροσθεν τοῦ ἀγάλματος,\nἀθάνατον εἰς δύναμιν φυλάσσων αὐτό.",
                "3":"\n καὶ τοίνυν εἰ τῶν χειροκμήτων οὕτως οἱ δημιουργοί, θεὸς ὁ ἀριστοτέχνας, ὃς πάντα.\n δύναται καὶ ἐξ οὐκ ὄντων ποιεῖν, οὐ μᾶλλον τὸ ἄγαλμα τὸ λογικὸν\nἑαυτοῦ, τὸν ἄνθρωπον, ἀνώλεθρον καὶ ἀθάνατον εἶναι τὸ παράπαν ἐξ\nἁπάσης ἀνάγκης ἐμηχανήσατο; ἀλλ᾿ εἴασεν οὕτως ἀτιμότατα λυόμενον\nὀλέθρῳ παραδοῦναι καὶ φθορᾷ, ὃ διαφερόντως ἠξίωσε ταῖς ἑαυτοῦ\nποιῆσαι χερσίν, »κατ᾿ εἰκόνα« μορφοποιήσας αὐτὸ »καὶ καθ᾿ ὁμοίωσιν«\n τὴν ἑαυτοῦ, τὸν κόσμον τοῦ κόσμου, δι᾿ ὃ καὶ ὁ κόσμος ἐγένετο;\nοὐκ ἔστιν εἰπεῖν· ἀπῄει γὰρ εἰς ἀφροσύνην ἐπαρθέντα φρονῆσαι\nτοῦτο. \n"
            },
            "35":{
                "0":"\n Ἀλλ᾿ ἴσως μὲν ἐπιστήσαντες ἑαυτοὺς πρὸς τὰ λεχθέντα\nνῦν, ὦ Ἀγλαοφῶν, λέξετε, Καὶ πῶς, εἰ ἀθάνατον ἦν ἐκ γενέσεως καθ᾿\n ὑμᾶς τὸ ζῷον, γεγένηται θνητόν, ὁπότε τὸ ἀθάνατον ἀμεταστρόφως\nτοῦτο ὅ ἐστιν εἶναι χρή, μὴ μεταπῖπτον ἢ ἐξιστανόμενον εἰς τὴν\nαἰσχίονα καὶ θνητὴν φύσιν; | ἀμήχανον γάρ, ἐπεὶ οὐκέτι ἔσται \nἀθάνατον.",
                "1":"\n Ἐπειδή, λέξω, γενόμενον αὐτεξούσιον πρὸς τὴν αἵρεσιν \n \n\n \nτοῦ καλοῦ, καὶ τοῦτον τὸν θεσμὸν εἰληφός, ὁ μισόκαλος ἐπιστὰς ἐβάσκανε\nφθονῶν. »ὁ« γὰρ »θεὸς ἔκτισε τὸν ἄνθρωπον ἐπὶ ἀφθαρσίᾳ καὶ\nεἰκόνα τῆς ἰδίας αϊδιότητος ἐποίησεν αὐτόν«. καὶ »ὁ θεὸς θάνατον\nοὐκ ἐποίησεν, οὐδὲ τέρπεται ἐπ᾿ ἀπωλείᾳ ζώντων«· »φθόνῶ δὲ διαβόλου\n θάνατος εἰσῆλθεν εἰς τὸν κόσμον«, καθάπερ καὶ ἡ σοφία διὰ\nΣολομῶνος μαρτυρεῖ.",
                "2":"\n πόθεν οὖν ὁ θάνατος πάλιν δὴ λέγεσθαι ἀνάγκη, εἰ μὴ θάνατον ἐποίησεν ὁ θεός. εἰ ἀπὸ τοῦ φθόνου, καὶ\nπῶς ὁ φθόνος τῆς βουλήσεως μᾶλλον ἴσχυσε τοῦ θεοῦ; ἀλλὰ τοῦτο\nδύσφημον λέξομεν. Πόθεν οὖν ὁ φθόνος; ὁ ἀντιλέγων ἐρεῖ, εἰ γὰρ\n ἀπὸ τοῦ διαβόλου, καὶ διὰ τί διάβολος ἐγένετο, εἰ ἐγένετο, καὶ ὁ ποιήσας\nαὐτόν ἐστιν αἴτιος τοῦ εἶναι κακόν; ἀλλὰ ἀναίτιος παντάπασι\nκακῶν πᾶσιν ὁ θεός.",
                "3":"\n ἀγένητος ἄρα ὁ διάβολος, καὶ εἰ ἀγένητος, καὶ ἀπαθὴς καὶ ἀνώλεθρος καὶ ἀνενδεής. τῷ γὰρ ἀγενήτῳ ἐξ ἀνάγκης ἁπάσης\nταῦτα ὑπάρχειν δεῖ. ὁ δὲ διάβολος καταργεῖται καὶ κολάζεται· τὸ\n δὲ κολαζόμενον ἀλλοιοῦται καὶ πάσχει, ἀπαθὲς δὲ τὸ ἀγένητον. οὐκ\nἄρα ἀγένητος, ἀλλὰ γενητὸς ὁ διάβολος.",
                "4":"\n εἰ δὲ γενητὸς καὶ πᾶν τὸ γεγενημένον ἀπό τινος ἀρχῆς ἐγένετο καὶ ἔστιν αὐτοῦ δημιουργός,\n \n\n \nἔστιν ἄρα τις δημιουργὸς τοῦ διαβόλου. καὶ πότερον κἀκεῖνος ἀγένητός\nἐστιν ἢ γενητός; ἀλλὰ τὸ ἀγένητον ἓν εἶναι μόνον νοεῖσθαι χρὴ\nτὸν θεόν· οὐδὲ γὰρ εἶναι τὸ σύνολον ὅλως ἐκ παντὸς τὸ παράπαν\nἕτερος δημιουργὸς δύναται πλὴν αὐτοῦ (»ἐγώ« φησὶ »πρῶτος, καὶ\n ἐγὼ μετὰ ταῦτα, καὶ πλὴν ἐμοῦ ἄλλος οὐκ ἔστιν θεός«), οὐδὲ μετασκευάζεσθαί\nτι ἢ κτίζεσθαι παρὰ τὴν αὐτοῦ δύναται βουλήν. καὶ γὰρ\n»ὁ υἱὸς οὐδὲν ἀφ᾿ ἑαυτοῦ δύνασθαι ποιεῖν« ὁμολογήσει, »ἐὰν μή τι\nβλέπῃ τὸν πατέρα ποιοῦντα· ἃ γὰρ ἄν« φησίν »ὁ πατὴρ ποιῇ, ταῦτα\nκαὶ ὁ υἱὸς ὁμοίως ποιεῖ«.",
                "5":"\n οὐδὲ μήν τι πολέμιον ἢ ἀντίξουν αὐτῷ ἢ ἀντίθεόν ἐστιν· ἐπει κἂν εἰ ἀντέπρασσέ τι τῷ θεῷ, ἐπαύσατο ἂν\nτοῦ εἶναι, λυθείσης αὐτοῦ τῇ τοῦ θεοῦ δυνάμει καὶ ἰσχύϊ τῆς συστάσεως.\nτῷ γὰρ ποιήσαντι λῦσαι μόνῳ καὶ τὰ ἀθάνατα δυνατόν. \n"
            },
            "36":{
                "0":"\n Τί οὖν ὁ διάβολος; λέξετε. πνεῦμα περὶ τὴν ὕλην ἔχον, \n \n\n \nκαθάπερ ἐλέχθη καὶ Ἀθηναγόρα, γενόμενον ὑπὸ τοῦ θεοῦ, ὥσπερ δὴ\nκαὶ οἱ λοιποὶ γεγόνασιν ὑπ᾿ αὐτοῦ ἄγγελοι, καὶ τὴν ἐπὶ τῇ ὕλῃ καὶ\nτοῖς τῆς ὕλης εἴδεσι πεπιστευμένον διοίκησιν.",
                "1":"\n τοῦτο γὰρ ἦν ἡ των ἀγγέλων σύστασις, τῷ θεῷ ἐπὶ προνοίᾳ γεγονέναι τοῖς ὑπ᾿ αὐτοῦ\n διακεκοσμημένοις, ἵνα τὴν μὲν πανατελικὴν καὶ γενικὴν ὁ θεὸς ἔχων\nτῶν ὅλων πρόνοιαν ᾖ, τὸ κῦρος καὶ τὸ κράτος ἁπάντων αὐτὸς ἀνηρτημένος\nκαὶ ὥσπερ σκάφος τῷ τῆς σοφίας οἴακι διευθύνων ἀκλινῶς\nτὸ πᾶν, τὴν δὲ διὰ μέρους οἱ ἐπὶ τούτῳ ταχθέντες ἄγγελοι.",
                "2":"\n ἀλλ᾿ οἱ μὲν λοιποὶ ἐφ᾿ οἷς αὐτοὺς ἐποιησε καὶ διέταξεν ὁ θεὸς ἔμειναν,\n ὁ δὲ ἐνύβρισε καὶ πονηρὸς περὶ τὴν τῶν πεπιστευμένων ἐγένετο διοίκησιν,\nφθόνον ἐγκισσήσας καθ᾿ ἡμῶν, ὥσπερ καὶ οἱ μετὰ ταῦτα σαρκῶν\nἐρασθέντες καὶ ταῖς τῶν ἀνθρώπων εἰς φιληδονίαν ἐνομιλήσαντες\nθυγατράσιν.",
                "3":"\n αὐθαίρετον γὰρ καὶ αὐτοῖς ἔχειν πρὸς ἑκάτερα διετάξατο βούλησιν ὁ θεός, οἷα καὶ ἐπὶ τῶν ἀνθρώπων, ἵν᾿ ἢ πειθόμενοι τῷ\n λόγῳ συνῶσιν αὐτῷ καὶ ἀπολαύωσι μακαριότητος, ἢ πειθόμενοι\n \n\n \nκρίνωνται. ἦν δὲ καὶ ὁ διάβολος ἀστὴρ ἑωσφόρος.",
                "4":"\n »πῶς ἐξέπεσεν ἐκ τοῦ οὐρανοῦ ὁ ἑωσφόρος, ὁ πρωῒ ἀνατέλλων;« ἦν μετὰ τῶν ἀγγέλων\nἀνατέλλων τοῦ φωτός, ἦν ἄστρον πρωϊνόν, ἀλλ᾿ ἐξέπεσε καὶ\n»εἰς τὴν γῆν συνετρίβη«, ἐπιτροπεύσας τῷ ἀνθρώπῳ τἀναντία. τὸ\n γὰρ θεῖον νεμεσᾷ <ἀεὶ> »τοῖς ὑπερηφάνοις« καὶ τὰ αὐθάδη φρονήματα\nκολούει.",
                "5":"\n ἐπέρχεται δέ μοι καὶ ἔμμετρόν <τι> εἰπεῖν, ὦ πᾶσιν ἀρχὴ καὶ πέρας κακῶν ὄφις, \n σύ τ᾿ ὦ βαρὺν τίκτουσα θησαυρὸν κακῶν \n πλάνη, τυφλοῦ ποδηγὲ ἀγνοίας βίου, \n χαίρουσα θρήνοις καὶ στενάγμασι βροτῶν, \n ὑμεῖς ἀθέσμους εἰς ὕβρεις ὁμοσπόρων \n τὰς μισαδέλφους ὁπλίσαντες ὠλένας \n Κάϊν μολῦναι φοινίῳ πρῶτον λύθρῳ \n ἐπείσατον γῆν, καὶ τὸν ἐξ ἀκηράτων \n πεσεῖν αἰώνων πρωτόπλαστον εἰς χθόνα \n ὑμεῖς ἐτετήνασθε. | \n \n\n \n"
            },
            "37":{
                "0":"\n Καὶ ὁ μὲν διάβολος οὕτως· ὁ δὲ θάντος πρὸς ἐπιστροφὴν \nεὑρέθη, καθάπερ καὶ τοῖς ἀπτιμαθέσι γραμμάτων παιδίοις \nπρὸς ἐπανόρθωσιν αἱ πληγαί. οὐδὲν γὰρ ἄλλο ὁ θάνατος ἢ διάκρισις\nκαὶ διαχωρισμὸς ψυχῆς ἀπὸ σώματος. Τί οὖν;",
                "1":"\n παραίτιος ὁ θεὸς θανάτου; λέξετε. πάλιν γὰρ ὁ αὐτὸς ἡμῖν ἥκει λόγος. μὴ γένοιτο,\nἐπεὶ μηδὲ οἱ διδάσκαλοι προκαθηγουμένως τοῦ ἀλγύνεσθαι ταῖς πληγαῖς\nτοὺς παῖδας αἴτιοι. καλὸν οὖν ὁ θάνατος, εἰ καθάπερ παισὶ\nπρὸς ἐπιστροφὴν δίκην πληγῶν εὑρέθη, οὐχ ὁ τῆς ἁμαρτίας, ὦ σοφώτατοι,\nἀλλ᾿ ὁ τῆς διαζεύξεως τῆς σαρκὸς καὶ τοῦ χωρισμοῦ.",
                "2":"\n αὐτεξούσιος γὰρ ὢν καὶ αὐτοκράτωρ ὁ ἄνθρωπος, καὶ αὐτοδέσποτον βούλησιν\nκαὶ αὐτοπροαίρετον πρὸς τὴν αἴρεσιν, ὡς ἔφην, τοῦ καλοῦ\nλαβών, ἀκούσας τε »ἀπὸ παντὸς ξύλου τοῦ ἐν τῷ παραδείσῳ φάγεσθε,\nἀπὸ δὲ τοῦ ξύλου τοῦ γινώσκειν καλὸν καὶ πονηρὸν οὐ φάγεσθε ἀπ᾿ \nαὐτοῦ· ᾗ δ᾿ ἂν ἡμέρᾳ φάγητε ἀπ᾿ αὐτοῦ, θανάτῳ ἀποθανεῖσθε«, ἐνδοὺς\n ἀπ᾿ αὐτοῦ εἰς τὸ φαγεῖν τῷ διαβόλῳ δεδελεασμένῃ σοφίᾳ ποικίλως\nπρὸς παρακοὴν πείθοντι, ἠθέτησε τὴν ἐντολὴν τοῦ θεοῦ· καὶ\n \n\n \nἐγένετο τοῦτο αὐτῷ εἰς σκάνδαλον καὶ παγίδα καὶ σκῶλον.",
                "3":"\n οὐ γὰρ ἐκοίησεν ὁ θεὸς κακόν, οὐδέ ἐστιν τὸ σύνολον ὅλως ἐκ παντὸς εἰς\nτὸ παράπαν αἵτιος κακοῦ· ἀλλὰ πᾶν ὅπερ ἂν αὐτεξούσιον οὕτως ὑπ᾿\nαὐτοῦ γεγονὸς ᾖ πρὸς τὸ φυλάξασθαι καὶ τηρῆσαι νόμον, ὃν αὐτὸς\n δικαὶως διεστείλατο, μὴ τηρῆσαν λέγεται κακόν. βαρυτάτη δὲ βλάβη\nτὸ παρακοῦσαι θεοῦ, τοὺς ὅρουσ τῆς κατὰ τὸ αὐτεξούσιον ὑπερβάντα\nδικαιοσύνης. ὅθεν ἐπειδὴ κατερρυπώθη καὶ κατεμάνθη τῆς άποφάσεως 5\nἀποστατήσας ὁ ἄνθρωπος τοῦ θεοῦ καὶ κηλῖδας ἐναπεμάξατο\n πλάνης, »πόνον« κατὰ τὴν γραφὴν συλλαβών, ἵνα τὸν ἄνθρωπον\nφανταζειν ἀεὶ πρὸς ἀδικίαν ἔχῆ καὶ κινεῖν, ὁ θεὸς ὁ παντοκράτωρ,\nἀθάντρον κακὸν ἐξ ἐπιβουλῆς τοῦ διαβόλου ἰδὼν αὐτὸν γεγενημένον,\nκαθάπερ καὶ ὁ διάβολος πλάνος ἦν, τοὺς δερματίνους χιτῶνας\nδιὰ τοῦτο κατεσκεύασεν, οἱονεὶ νεκούτητι <τινὶ> περιβαλὼν αὐτόν,\n \n \n \n\n \nὅπως διὰ τῆς λύσεως τοῦ σώματος πᾶν τὸ ἐν αὐτῷ γεννηθὲν κακὸν\nἀποθάνηῃ. | \n "
            },
            "38":{
                "0":"\n Προηπόρηται δὲ ἤδη καὶ ἀπεδείχθη τοὺς δερματίνους \nχιτῶνας μὴ εἶναι τὰ σώματα. ὅμως δὲ καὶ πάλιν (οὐ γὰρ ἅπαξ ῥητέον)\n φράζωμεν. αὐτὸς πρὸ τῆς κατασκευῆς αὐτῶν ὁ πρωτόπλαστος\nὁμολογεῖ καὶ ὀστᾶ ἔχειν καὶ σάρκας, ὁπότε δὴ τὴν γυναῖκα προσενεγθεῖσαν\nσὐτῶ θεασάμενος »τοῦτο νῦν ὀστοῦν« ἰφώνησεν »ἐκ τῶν\nὀστῶν μου καὶ σᾶρξ ἐκ τῆς σαρκός μου· αὕτη κληθήσεται γυνή, ὅτι\nἐκ τοῦ ἀνδρὸς αὐτῆς ἐλήφθη. ἕνεκεν τούτου καταλείφει ἄνθρωπος\n τὸν πατέρα αὐτοῦ και τὴν μητέρα, καὶ προσκολληθήσεται τῇ γυναικὶ\nαὐτοῦ, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν«.",
                "1":"\n οὐ γὰρ δὴ ἀνέξομαι φληναφώντων τινῶν καὶ βιαζομένων ἀπηρυθριασμένως τὴν γραφήν, ἵνααὐτοίς δὴ σαρκὸς μὴ εἶναι προχωρήσῃ ἡ ἀνάστασις, ὀστᾶ νοητὰ\nκαὶ σάρκας ὑποτιθεμένων, καὶ ἄλλοτε ἄλλως ἄνω καὶ κάτω\n μεταβαλλομένων ἀλληγορίαις, καὶ ταῦτα οὕτως ὼς γέγραπται παραλαμβάνεσθαι\nκρατύνοντος τοῦ Χριστοῦ τὴν γραφήν, ἔνθα πυνθανομένοις\nτοῖς Φαρισαίοις περὶ χωρισμοῦ γυναικὸς ἀποκρίνεται· »οὐκ\nἀνέγνωτε ὅτι ἀπ᾿ ἀρχῆς ὁ κτίσας ἄρσεν καὶ θῆλυ ἐποίησε; καὶ εἰπεν,\nἕνεκεν τούτου καταλείωει ἄνθρωπος τὸν πατέρα καὶ τὴν μητέρα«\n \n \n \n\n \nκαὶ τὰ ἑξῆς.",
                "2":"\n πῶς γὰρ ἐπὶ ψυχῶν μόνον τό »αὐξάνεσθε <καὶ πληθύνεσθε> καὶ πληρώσατε τὴν γῆν« παραληπτέον, ἢ τό »ἔλαβε χοῦν\nἀπὸ τῆς γῆς ὁ θεὸς καὶ ἕπλασε τὸν ἄνθρωπονε«, ὅ κυρίως ἐπὶ τοῦσώματος λελέχθαι φαίνεται; οὐ γὰρ ἀπὸ τοῦ χοὸς καὶ τῶν βαρυτέρων\n τὴν οὐσίαν ἐκτήσατο ἡ ψυχή.",
                "3":"\n ὥστε συνέστηκεν ἐκ παντὸς ἀληθέστατα πρὸ τῶν δερματίνων σεσωματοποιῆσθαι χιτώνων τὸν ἄνθρωπον.\nταῦτα γὰρ τοῦ ἐκπεσεῖν αὐτὸν ἅπαντα εἴρηται, τὰ δὲ κατὰτ\nτοὺς χετῶνας μετὰ τὸ ἐκπεσεῖν. \n",
                "4":"\n Ὅθεν ἔωμεν πάλιν ἐπισκεψόμενοι τὰ ἐν χερσίν, ἱκανῶς ἀποδείξαντες μὴ εἶναι τοὺς δερμαντίνους χιτῶνας τὰ σώματα, ἀλλὰ τῆν\nἀπὸ τοῦ ἀλόγου τῶν ζῴων νεκρότητα κατεσκευασμένην· τοῦτο γὰρλείπεται. ἀμέλει τῶν ὅρων ἔξω τοῦ παραδείσου κατὰ ταύτην ἐξοικίζεται\nτὴν αἰτίαν· οὐ γάρ, ὅτι μὴ θέλων ὁ θεὸς ἀπὸ τοῦ ξύλου\nδρέψασθαι τῆς ζωῆς αὐτὸν καὶ φαγεῖν ἐξέβαλεν (ἐδύνατο γὰρ εἰς τὸν\n αἰῶνα ζῆ, αὐθις φαγὼν ἀπὸ τῆς ζωῆς), ἀλλ᾿ ἵνα μὴ ἀθάνατον, ὡς\n ὑπεθέμεθα, γενηθῇ τὸ κακόν.",
                "5":"\n ἐπεὶ διὰ τί τὸν Χριστὸν ἀπὸ τῶν οὐρανῶν ἀπέστελλεν εἰς τὴν γῆν, εἰ ὅλως ἤθελε ζωῆς τὸν ἄνθρωπον \n \n \n \n\n \nἄγευστον ἀποθανεῖν εἰς τὸ παντελές; εἰ δὲ ἐκ μεταμέλου φαίη τοῦτο\nπεποιηκέναι τὸν θεὸν ὁ ἀντικέγων, ἀσθενὴς αὐτῷ ὁ λόγος, μεταγινώσκοντα\nτ]ν θεὸν εἰσάγων. ἀλλ᾿ οὔτε ἀσύνετος τοῦ μέλλοντος\nὁ θεὸς οὔτε κακοποιός, ἀλλὰ καὶ ἄκρως ἀγαθὸς καὶ προγινώσκων τὰ\n μέλλοντα.",
                "6":"\n ὥστε οὐκ ἄρα διὰ τὸ μὴ σῴζεσθαι εἰς τὸν αἰ[νωα φαγόντα αὐτὸν ἀπὸ τοῦ ξύλου τῆς ζωῆς ἐξέβαλεν, ἀλλὰ διὰ τὸ νεκρωθῆναι\nπρῶντον θανάτῳ τὴν ἁμαρτίαν, ἵν᾿ οὕτως μετὰ τὸ ἀποθανεῖν ἐκτακεἰσης\nτῆς ἁμαρτίας ἰγερθεὶς ὁ ἄνθρωπος καθαρὸς φάγῃ τῆς ζωῆς. \n"
            },
            "39":{
                "0":"\n Μηδεὶς δὲ ἀβέλτερος ὢν παρακινδυνευέτω ὡς τούτων ἑτέρως\n λεχθέντων. ὁ γὰρ ὅλως ὁριζόμενος τὴν σάρκα μὴ εἶναι ταύτηνἀθανασίας δεκτικήν, ὄντως ἀνοίας ὑπεύθυνος ὢν νόσῳ βλασφημεῖ.\n",
                "1":"\n διὰ τί γὰρ μετὰ τὴν τῶν χιτώνων τῶν δερματίνων ὁ Ἀδὰμ κατασκευὴν ἐκβάλλεται, κωλυόμενος φαγεῖν ἀπὸ τοῦ ξύλου τῆς ζωῆς καὶ\nζῆσαι, εἰ ὅλως ἀδύνατον ἦν μετὰ σώματος εἰς τὸν αἰῶνα ζῆσαι τὸν\n ἄνθρωπον; ὡς δυναμένου γὰρ αὐτοῦ μὴ ἀποθανεῖν, ἐὰν ἀπὸ τῆς ζωῆς\nγεύσηται λαβών, ἡ κώλυσις γίγνεται.",
                "2":"\n φησὶ γάρ· »καὶ ἐποίησε κύριος ὁ θεὸς τῷ Ἀδὰμ καὶ τῆ γυναικὶ αὐτοῦ χιτ[νας δερματίνους καὶ ἐνέδυσεν\nαὐτούς. καὶ εἶεν ὁ θεός· ἰδού, γέγονεν Ἀδὰμ ὡς εἶς ἐξ ἡμῶν,\nτοῦ γινώσκειν καλὸν καὶ πονηρόν· καὶ νῦν μή ποτε ἐκτείνῃ τὴν χεῖρα\n καὶ λάβῃ τοῦ ζήλου τῆς ζωῆς καὶ καὶ φάηῃ καὶ ζήσεται εἰς τὸν αἰῶνα.\nκαὶ ἐξαπέσταειλεν ἀυτὸν κύριος ὁ θεὸς ἐκ τοῦ παραδείσου τῆς τρυφῆς\nἐργάζεσθαι τὴν γῆυν, ἐξ ἧς ἐλήφθη, καὶ ἐξέβαλε τὸν Ἀδάμ«.",
                "3":"\n οὐκοῦν \n \n \n\n \nἐσύνατο ζῆν εἰς τὸν αἰ[να τὸ σῶμα καὶ ἀθάνατον ἔσεσθαι, εἰ μὴ\nκεκώλυτο γεύσασθαι τῆς ζωῆς. ἐκωλύθη δέ, ὅπως ἡ μὲν ἁμαρτίαν\nσυναποκτανθεῖσα τῷ σώματι θάνῃ, τὸ δὲ σῶμα ἀνασταθῇ τῆς ἁμαρτίας\nἀπολομένης.",
                "4":"\n ἵνα τοίνυν μὴ ᾖ κακὸν ἀθάνατον ὁ ἄνθρωπος, ὡς ἔφην, ἣ ἀείζῳον, ἔχων ἐν ἑαυτῷ τὴν ἁμαρτίαν κρατιεύουσαν, ἅτε\nἐν ἀθανάτῳ βλαστήσασαν σώματι καὶ ἀθάνατον ἔχουσαν τὴν τροφήν,\nὁ θεὸς αὐτὸν διὰ τοῦτο θνητὸν ἀπεφήνατο νεκρότητι περιβαλών.\n",
                "5":"\n τοῦτο γὰρ οἱ δερμάτινοι χιτῶνες ἐβούλοντο, ἵνα δὴ διὰ τῆς λύσεως τοῦ σώματος καὶ τῆς διαιρέσεως ἡ ἁμαρτία κάτωθεν αὐτόπεεμνος\n πᾶσα διαφθαρῇ, ὡς μηδὲ κἂν βραχύτατον ῥίζης ἐαθῆναι μέρος, ἀφ᾿\nοὗ νέαι βλάσται πάλιν ἁμαρτημάτων ἀναβήσονται. | \n"
            },
            "40":{
                "0":"\n Καθάπερ γὰρ ὁπότ᾿ ἂν ἐν οἰκοδομήμασι ναῶν καλοῖς \nσικῆ <ᾗ> γεννηθεῖσα καὶ εἰς ἔκτασιν καὶ μέγεθος εὐτροφήσασα, καὶ περὶ\nπάσας τὰς ἁρμονίας πολυκλημάτοις ῥίζαις τῶν λίθων κεχυμένη, οὐ\n πρότερον τοῦ φύειν στέλλεται, ἔστ᾿ ἂν πᾶσα ἀποσπασθῇ, λυθέντων\n \n \n \n\n \nτῶν καθ᾿ οὓς ἐβλάστησε τόπους τῶν λίθεων (δυνατὸν γὰρ πάλιν εἰς\nτοὺς ἑαυτῶν ἐναρμοσθῆναι τόπους τοὺς λίθους, τῆς συκῆς ἀφῃρημένης,\nὅπως ὁ μὲν ναὸς σῴζηται, μηδὲν τῶν ἀφανιζόντων αὐτὸν\nκακῶν ἐν ἑαυτῷ μηκέτι φέρων, ἡ δὲ συκῆ πᾶσα προθέλυμνος ἀποσπασθεῖσα\n ἀποθάνῃ), κατὰ ταὐτὸ καὶ ὁ θεὸς ὁ τεχνίτης τὸν ἑαυτοῦ\nνεὼν τὸν ἄνθρωπον, δίκην ἀγρίας συκῆς τὴν ἁμαρτίαν βλαστήσαντα,\nδιέλυσε θανάτου προσκαίροις προσβολαῖς »ἀποκτέννων«, κατὰ τὸ γεγραμμένον,\n»καὶ ζῳοποιῶν«, ἵνα πάλιν τῶν αὐτῶν ἡ σὰρξ μερῶν,\nμετὰ τὸ ξηρανθῆναι καὶ ἀποθανεῖν τὸ ἁμάρτημα, δίκην ἀνακαινοποιηθέντος\n ναοῦ ἀθάνατος καὶ ἀπήμων ἐγεθρῇ, τελέως ἐκ βάθρων\nἀπολομένης τῆς ἁμαρτίας.",
                "1":"\n ζῶντος γὰρ ἔτι τοῦ σώματος πρὸ τοῦ τεθνήξεσθαι συζῆν ἀνάγκη καὶ τὴν ἁμαρτίαν, ἔνδον τὰς ῥίζας αὐτῆς\nἐν ἡμῖν ἀποκρύπτουσαν, εἰ καὶ ἔξωθεν τομαῖς ταῖς ἀπὸ τῶν σωφρονισμῶν\nκαὶ τῶν νουθετήσεων ἐνεστέλλετο, ἐπεὶ οὐκ ἂν ἔτι μετὰ τὸ\n φωτισθῆναι συνέβαινεν ἀδικεῖν, ἅτε παντάπασιν εἰλικρινῶς ἀφῃρημένης\n \n\n \nἀφ᾿ ἡμῶν τῆς ἁμαρτίας.",
                "2":"\n νῦν δὲ καὶ μετὰ τὸ πιστεῦσαι καὶ ἐπὶ τὸ ὕδωρ ἐλθεῖν τοῦ ἁγνισμοῦ πολλάκις ἐν ἁμαρτίαις ὄντες εὑρισκόμεθα.\nοὐδεὶς γὰρ οὕτως ἁμαρτίας ἐκτὸς εἶναι ἑαυτὸν καυχήσεται, ὡς μηδὲ \nκἂν ἐνθυμηθῆναι τὸ σύνολον ὅλως τὴν ἀδικίαν. ὥστε συνέστηκε \n συστέλλεσθαι μὲν καὶ κατευνάζεσθαι τῇ πίστει νῦν τὴν ἁμαρτίαν εἰς \nτὸ μὴ οἶσαι καρποὺς βλαβοποιούς, οὐ μὴν ἐνῃρῆσθαι καὶ τῶν ῥιζῶν\nἄχρις. νῦν μὲν γὰρ ἐνταῦθα τὰς βλάστας αὐτῆς, οἷον τὰς ἐνθυμήσεις \nτὰς πονηράς, συστέλλομεν, »μή τις ῥίζα πικρίας ἄνω φύουσα\nἐνοχλήσῃ«, μὴ ἐῶντες ἀναμύειν καὶ διοίγνυσθαι τὰ μεμυκότα στόμια\n πρὸς τὰς ἐκφύσεις, τοῦ λόγου δίκην ἀξίνης τὰς ῥίζας αὐτῆς τὰς κάτω\nφυομένας τέμνοντος· τότε δὲ καὶ τὸ ὅλως ἐνθυμηθήσεσθαι περὶ κακίας\nἀφανισθήσεται. \n"
            },
            "41":{
                "0":"\n Οὐδὲ γὰρ ἀμάρτυρος ὁ λόγος γραφῶν τοῖς βουλομένοις\nεἰλικρινῶς τὸ ἀληθὲν λέγειν, ἐπεὶ οἶδεν ὁ ἀπόστολος μηδέπω τὴν \n ῥίζαν ἐξ ἀνθρώπων τῆς ἁμαρτίας ὁλοσχερῶς ἀνῃρημένην, ὁτὲ μέν\n»οἶδα γὰρ ὅτι οὐκ οἰκεῖ ἐν ἐμοί, τουτέστιν ἐν τῇ σαρκί μου« φράζων\n»τὸ ἀγαθόν· τὸ γὰρ θέλειν παράκειταί μοι, τὸ δὲ κατεργάζεσθαι τὸ\n \n\n \nκαλὸν οὔ. οὐ γὰρ ὃ θέλω ποιῶ ἀγαθόν, ἀλλ᾿ ὃ οὐ θέλω κακὸν\nτοῦτο πράσσω. εἰ δὲ ὃ οὐ θέλω τοῦτο ποιῶ, οὐκέτι κατεργάζομαι\nαὐτό, ἀλλ᾿ ἡ οἰκοῦσα ἐν ἐμοὶ ἁμαρτία«, ὁτὲ δέ »συνήσομαι τῷ νομῳ\nτοῦ θεοῦ κατὰ τὸν ἔσω ἄνθρωπον· βλέπω δὲ ἕτερον νόμον ἐν τοῖς \n μέλεσί μου, ἀντιστρατευόμενον τῷ νόμῳ τοῦ νοός μου, καὶ ἐν παντὸς\nαἰχμαλωτίζοντά με τῷ νόμῳ τῆς ἁμαρτίας τῷ ὄντι ἐν τοῖς μέλεσί\nμου«.",
                "1":"\n οὕτως οὐδέπω τὴν ἁμαρτίαν αὐτόπρεμνον ἐκ ῥιζῶν διακοπῆναι συνέβη, ἀλλὰ ζῆν (οὐ γὰρ εἰς τέλος ἀπέθανεν· πῶς γὰρ πρὸ τοῦ\nπεριβεβλῆσθαι θανάτῳ τὸν ἄνθρωπον;), ἵνα αὐτῷ συμμαρανθεῖσα καὶ\n συμφθινήσασα αὐτὴ μὲν εἰς ἄρδην ἀπόληται καὶ διαφθαρῇ καθάπερ φυτόν \nλυθέντος ἐν ᾧ κρύπτουσα τὰς ῥίζας, ὡς ἔφην, ἑαυτῆς διεσῴζετο,\nὁ δὲ ἄνθρωπος αὖθις μηκέτι »ῥίζαν« ἐνθωπεύουσαν »πικρίας« ἔχων\nἐξεγερθῇ ὥσπερ ναός.",
                "2":"\n ἀλεξιφαρμάκου γὰρ τρόπον ὑπὸ τοῦ ἀλεξητῆρος ἡμῶν ἀληθῶς καὶ ἰατροῦ θεοῦ πρὸς ἐκρίζωσιν τῆς ἁμαρτίας \n \n\n \nπαρελήφθη ὁ θάνατος καὶ ἀφανισμόν, ἵνα μὴ διαιωνίζον ἐν ἡμῖν εἴη\nτὸ κακὸν ἀθάνατον ἅτε ἐν ἀθανάτοις ἀνατεῖλαν, αὐτοὶ δὲ λελωβημένοι\nκαὶ ἐκστάντες, νοσούντων τρόπον, τῆς οἰκείας ἀρετῆς ἐπὶ πολὺ διατρίβωμεν, \nἅτε ἐν ὑφεστηκόσιν ἀεὶ καὶ ἀθανάτοις σώμασι τὴν κατὰ\n τὸ ἁμάρτημα μεγάλην τρέφοντες νόσον. διὸ δὴ καλῶς ταύτην πρὸς\nἄμφω σωτηρίαν καῖ ψυχῆς καὶ σώματος, φαρμακευτικῆς τρόπον καθάρσεως,\nτὸν θάνατον ὁ θεὸς ηὕρατο, ἵνα πανάμωμοι καὶ ἀσινεῖς\nοὕτως ἐξεργασθῶμεν. \n"
            },
            "42":{
                "0":"\n Φέρε γάρ, ἐπειδὴ πολλῶν δεῖ τῶν περὶ τᾶ τοιαῦτα παραδειγμάτων,\n ἐντεῦθεν αὐτὰ μάλιστα σκεπτώμεθα, μὴ ἀφιστάμενοι,\nπρὶν ἂν πρῶτον εἰς εὐδηλοτέραν ἑρμηνείαν ἀποτελευτήσῃ καὶ ἀπόδειξιν\nὁ λόγος.",
                "1":"\n φαίνεται τοίνυν, ὥσπερ εἴ τις δημιουργὸς ἄκρος ἄγαλμα καλόν, ἀπὸ χρυσοῦ κατεσκευασμένον ἢ ὕλης ἑτέρας αὐτῷ\nκαὶ πάντα τὰ μέλη συμμέτρως εἰς κάλλος διακεκοσμημένον, πάλιν\n χωνεύοι, λελωβημένον ἄφνω θεασάμενος ὑπό τινος ἀνθρώπου πονηροτάτου,\nὃς οὐκ ἐωεγκὼν ὑπὸ βασκανίας εὐπρεπὲς εἶναι τὸ ἄγαλμα, \nἐσίαντο, ματαίαν ἡδονὴν καρπίζόμενος τοῦ φθόνου (πρόσσχες γάρ,\n \n\n \nὦ σοφώτατε Ἀγλαοφῶν, ὅτι, εἰ βούλοιτο μὴ εἶναι σεσινωμένον ὅλως\nὁ δημιουργὸς καὶ ψεκτὸν τὸ μετὰ τοσαύτης αὐτῷ σπουδῆς τε καὶ\nφροντίδος πεπονημένον, πάλιν προτραπήσεται συγχωνεύσας αὐτὸ\nτοιοῦτο ποιεῖν οἷον καὶ πρόσθεν ἦν. εἰ δὲ μὴ ἀναχωνεύοι μηδὲ\n ἀνασκευάζοι — ἐᾠη δὲ μένειν — θεραπεύων αὐτὸ καὶ ἐπανορθόμενος,\nἀνάγκη δὴ πυρακτούμενον καὶ χαλακευόμενον τὸ ἄγαλμα μηκέτι κύνα-\nσθαι διατηρηθῆναι τὸ αὐτό, ἀλλὰ διηλλαγμένον ἔσεθσαι καὶ ὑπε-\nσπασμένον)· διὰ τοῦτο, εἰ βούλοιτο ὅλον καλὸν αὐτὸ καὶ ἄμωμον\nεἶναι τὸ ἔργον, ἀναθλᾶσθαι αὐτὸ καὶ ἀναχωνύεσθαι δεῖ, ὅπως τὰ\n μὲν αἴσχη καὶ τὰ ἀλλοιώματα πάντα τὰ ἐξ ἐπιβουλῆς αὐτῷ καὶ\nφθόνου ὑπάρξαντα αὐτὰ μὲν διὰ τῆς ἀνασκευῆς καὶ ἀναχωνεύσεως\nἀπόληται, τὸ δὲ εἰς τὸ ἑαυτοῦ εἶδος ἀσινὲς καὶ ἀκίβδηλον αὖθις\nἄγαλμα ὁμοιότατον ἑαυτῷ κατασταθῇ (τῷ μὲν γὰρ ἀγάλματι ἀπο-\nλέσθαι μὲν οὐκ ἔστιν ὑπὸ τῷ αὐτῷ τεχνίτῃ, κἄν πάλιν εἰς ὕλην\n χυθῇ, ἀποκατασταθῆναι δὲ ἔστιν· τοῖς δὲ αἴσχεσι καὶ λωβήμασιν\nἀπολέσθαι μὲν ἔστιν — τήκονται γάρ — ἀποκατασταθῆναι δὲ οὐκ\nἔστιν, διὰ τὸ ἐν πάσῃ τέχνῃ τὸν ἄριστον δημιουργὸν μὴ πρὸς τὸ\nαἴσχιον ἤ ἀπηχθημένον ὁρᾶν, ἀλλὰ πρὸς τὸ σύμμετρον καὶ εὔθὲς τοῦ\n \n\n \nδημιουργουμένου)· —",
                "2":"\n ταὐτὸν ἄρα φαίνεται δή μοι καὶ ἐφ' ἡμῶν ὁ θεὸς διῳκονομηκέναι. τὸν γὰρ ἄνθρωπον, τὸ εὐπρεπέστατον ἑαυτοῦ τέχ-\nνημα, βασκάνοις ἐπιβουλαῖς φθόνου κεκακωμένον ἰδὼν οὐκ ἠνέσχετο\nτοιοῦτον καταλεῖψαι, φιλάνθρωπος ὤν, ὅτως μὴ δἰ αἰῶνος εἴη \n μεμωμημένος, ἀθάνατον ἔχων ἐν ἑαυτῷ τὸν ψόγον, ἀλλὰ διέλυσεν\nεἰς ὕλην πάλιν, ἵνα διὰ τῆς ἀναπλάσεως ἐκτακῶσι καὶ ἐξαφανισθῶσι \nπάντα τὰ ἐν αὐτῷ μωμήματα. τὸ γὰρ ἐκεῖ ἀναχωνευθῆναι τὸν ἐν- \nδριάντα τοῦτο ἐνταῦθα ἀποθανεῖν καὶ διαλυθῆναι τὸ σῶμα· τὸ δὲ \nἐκεῖ ἀναμορφοποιηθῆναι τὴν ὕλην ἤ ἀνακοσμηθῆναι, τοῦτο ἐντοῦθα \n τὸ ἀναστῆναι. ὥσπερ καὶ ὁ προφήτης Ἱερεμίας· τούτοις γὰρ ἤδη καὶ \nαὐτὸς ὧδε τὰ αὐτὰ παρεγγυᾷ, »καὶ κατέβην« λέγων »εἰς τὸν οἶκον τοῦ \nκεραμέως· καὶ ἰκού, αὐτὸς ἐποίει ἔργον ἐπὶ τῶν λίθων, καὶ διέπεσε\nτὸ ἀγγεῖον ὅ αὐτὸς ἐποίει ἐν ταῖς χερσὶν αὐτοῦ, καὶ πάλιν ἐποίησεν \nαὐτὸ ἀγγεῖον ἕτερον, καθὼς ἤρεσεν ἐνώπιον αὐτοῦ τοῦ ποιῆσαι.\n καὶ ἐγίνετο λόγος κυρίου | πρός με λέγων· εἰ καθὼς ὁ κεραμεὺς \nοὗτος οὐ δυνήσομαι τοῦτο ποιῆαι ὑμᾶς, οἶκος τοῦ Ἰσραήλ; ἰδού, ὡς\nὁ πηλὸς τοῦ κεραμέως ὑμεῖς ἐστε ἐν ταῖς χερσί μου.« \n \n\n \n"
            },
            "43":{
                "0":"\n Πρόσσχες γὰρ ὅπως, ὡς ἔφην, μετὰ τὸ παραβῆναι τὸν \nἄνθρωπον ἡ μεγάλη χεὶρ εἰς νῖκος καταλεῖψαι τὸ ἑαυτῆς ἔργον οὐκ \nηὐδόκησεν ὡς κίβδηλον τῷ πονηρῷ ἀδίκως αὐτὸ λυμηναμένῳ βασκά-\nνοις αἰτίαις, ἀλλὰ ἀνατήξας ἀνέδυσεν αὖθις εἰς πηλόν, οἷα κεραμεὺς \n \n\n \nὁ ἀναπλάσσων ἄγγος πρὸς τὸ ἀφανισθῆναι μὲν διὰ τῆς ἀναπλάσεως \nπάντα τὰ ἐν αὐτῷ αἴσχη καὶ θλάσματα, γενηθῆναι δὲ τὸ πᾶν \nἄνωθεν ἀμέμπτως ἀρεστόν.",
                "1":"\n ἤ »οὐκ ἔχει ἐξουσίαν ὁ κεραμεὺς τοῦ πηλοῦ ἐκ τοῦ αὐτοῦ φυράματος ποιῆαι σκεῦος, ὅ μὲν εἰς τιμήν, ὅ \n δὲ εἰς ἀτιμέαν;« ὅ δή ἐστι (τοῦτο γὰρ παντάπασιν ὁ ἀπόστολός μοι \nδηλοῦν φαίνεται)· μή τι ἐξουσίαν οὐκ ἔχει ὁ θεὸς ἀπὸ τῆς ὔλης \nἑκόστου τῆς αὐτῆς ἀναπλάσας καὶ ἀνακοσμήσας ἰδίως ἕκαστον ἤ εἰς \nτιμὴν ἡμῶν ἀναστῆσαι καὶ δόξαν, ἤ εἰς ἀτιμίαν καὶ κατάκρισιν; εἰς \nἀτιμίαν μὲν τὸν ἐν ἁματρίαις φαύλως βιώσαντα, εἰς τιμὴν δὲ τὸν \n ἐν δικαιοσύνῃ.",
                "2":"\n καθάπερ ἐδηλώθη καὶ τῷ Λανιήλ, »καὶ πολλοὶ τῶν καθευδόντων ἐν γῆς χώματι« λέγοντι »ἑξεγερθήσονται, οὗτοι εἰς\nζωὴν αἰώνιον. καὶ οὗτοι εἰς ὀνειδισμὸν καὶ αἰσχύνην αἰώνιον καὶ οἱ \nσυνιέντες ἐκλάμυουσιν ὡς ἡ λαμπρότης τοῦ στερεώματος«.",
                "3":"\n ἐφ' ἡμῖν γὰρ οὐ τὸ ἀφανίσαι τὴν ῥίζαν τελείως τῆς πονηρίας, ἀλλὰ τὸ μὴ \n πρὸς ἔκτασιν αὐτὴν ἐᾶσαι φῦναι καὶ καρ[οφορεῖν. ἡ μὲν ἀπώλεια \nὑπὸ τοῦ θεοῦ κατὰ τὴν τοῦ σώματος, ὡς εἴρηται, διάλυσιν γίγνεται, \n \n \n \n\n \nἡ δὲ ἐκ μέρους πρὸς τὸ μὴ οἶσαι βλαστὸν ὑφ᾿ ἡμῶν.",
                "4":"\n καὶ διὰ τοῦτο τὸν ἐκθρέψαντα πρὸς αὔξησιν αὐτὴν μᾶλλον καὶ μέγεθος, ἀλλὰ μὴ\nστειρώσαντα τὸ ὅσον ἐπ᾿ αὐτῷ καὶ συμπιλήσαντα ἀνάγκη διδόναι\nδίκην, ὅτι δυνάμενος καὶ ἔχων πρὸς τοῦτο τὴν ἐξουσίαν εἵλατο τὸ\n βλάπτον πρὸ τοῦ συμφέροντος μᾶλλον τιμῆσαι. \n"
            },
            "44":{
                "0":"\n Ὥστε μηδείς, αὐτὸς αἴτιος ὤν, ἀκολάστῳ γλώσσῃ μεμφέσθω\nτὴν θείαν φύσιν, ὡς οὐκ ἐν δίκῃ διανέμουσαν ἑκάστῳ κακίας\nκαὶ ἀρετῆς τὰ ἀμοιβαῖα. »τίς γὰρ εἶ, ὦ ἄνθρωπε, ὁ ἀνταποκρινόμενος\nτῷ θεῷ; μὴ ἐρεῖ τὸ πλάσμα τῷ πλάσαντι· τί με ἐποίησας \n οὕτως ἢ οὕτως;« πῶς γάρ, ὁπότε αὐτοδεσπότῳ βουλῇ κακίαν εἵλατο;",
                "1":"\n διὸ καὶ οὐ λέξει δικαιοσύνης δόγμασιν ἀπαραλλάκτοις κρίνοντι τῷ\nθεῷ· »τί με ἐποίησας οὕτως« κατακριθέντα εἰς τὸ ἀλγύνεσθαι;",
                "2":"\n πρόσσχες γὰρ ὅπως ὥσπερ ἀκοντιστὴς ὁ ἀπόστολος δεινὸς συνεστραμμένα\nῥήματα τῶν λόγων εἰς μέσον ἐμβαλὼν ἀσαφῆ μὲν καὶ ἐπικεκαλυμμένην\n μένην ποιεῖται εἰς βάθος τῶν ἀναγνωσμάτων τὴν ἐξεργασίαν, ἀληθεστάτην\nδὲ καὶ ὀρθόδοξον καὶ μηδὲν ἔχουσαν ἀπημελημένον ἢ δύσφημον.\n",
                "3":"\n τοῖς μὲν μὴ μετὰ σπουδῆς ἀλλὰ ἀγεννῶς ἐγκύπτουσι τοῖς \n\n \nλόγοις ἀσυνάρτητα ἔσθ᾿ ὅτε δοκεῖ καὶ ἀσύμφωνα λέγειν, τοῖς δ᾿ αὖ\nσπουδαίως καὶ λογισμῷ νήφοντι ὁπόσης τάξεως ἔμπλεα καὶ ἀληθείας. \n",
                "4":"\n Δι᾿ ἀκριβείας μὲν οὖν περὶ τούτων διεξιέναι τὰ νῦν ἱκανὸν ἂν γένοιτο αὐτὸ καθ᾿ ἑαυτὸ μόνον ἔργον. καὶ γὰρ γελοῖον καταλείψαντάς\n σου τὴν σκέψιν, ἧς ἕνεκα ταύτην ἐστειλάμεθα, εἰς ἄλλα μετιέναι. ταῦτα\nγὰρ ἡμῖν εἴρηται διὰ τὴν τῶν ἐθελοκακούντων τιμωρὸν δίκην.",
                "5":"\n ἀποδειχθέντος τοίνυν ἐνδηλότατα, τὸν θάνατον τῷ ἀνθρώπῳ μεμηχανῆσθαι\nμὴ ἐπὶ κακῷ τινι, ἀλλὰ <ἐπ᾿ ἀγαθῷ> , χρὴ λοιπὸν τὸν μὴ φαύλως τούτοις\nἐγκύπτοντα περὶ τῆς ἀναστάσεως νοεῖν τοῦ σώματος. πῶς γὰρ οὐκ\n ὠφέλιμος ὁ θάνατος, διαφθείρων ἡμῶν τὰ ληΐζοντα τὴν φύσιν, εἰ\nκαὶ παρὰ τὸν καιρὸν ἐπαχθής, καθ᾿ ὃν προσφέρεσθαι δοκεῖ καθάπερ\nαὐστηρότατον τῷ νοσοῦντι φάρμακον; καὶ ἵνα μὴ πολλάκις τὰ αὐτὰ\nπερὶ τῶν αὐτῶν διαλεγώμεθα, φέρε καὶ ἀπὸ τῆς ᾠδῆς ἔτι τοῦ Δευτερονομίου\nβεβαιώσαντες τὸν λόγον ἴωμεν τὰ ἑξῆς διαληψόμενοι. \n "
            },
            "45":{
                "0":"\n Τὸ γάρ »ἐγὼ ἀποκτενῶ καὶ ζῆν ποιήσω, πατάξω κἀγὼ\nἰάσομαι, καὶ οὐκ ἔστιν ὃς ἐξελεῖται ἐκ τῶν χειρῶν μου« λεγόμενον\nὑπὸ τοῦ θεοῦ τί ἄλλο διδάσκειν βούλεται ἢ ὅτι διὰ τοῦτο τὸ σῶμα\nπρῶτον ἀποκτέννυται καὶ θνῄσκει, ἵνα αὖθις ἀνασταθῇ καὶ ζήσῃ;\n \n\n \nπατάσσεται πρῶτον καὶ θραύεται, ἵνα σῶον αὖθις πλασθῇ καὶ ὑγιές.\n",
                "1":"\n καὶ οὐδὲν ἐξελέσθαι ὅλως τὸ σύνολον τῆς μεγάλης καὶ κραταιᾶς αὐτοῦ χειρὸς πρὸς ἀπώλειαν καὶ ὄλεθρον σθένει, οὐ πῦρ, οὐ θάνατος,\nοὐ σκότος, οὐ χάος, οὐ φθορά. »τίς γὰρ ἡμᾶς« φησίν »χωρίσει ἀπὸ τῆς\n ἀγάπης τοῦ Χριστοῦ;« —ὃς ἑρμηνεύεται χεὶρ τοῦ πατρὸς καὶ λόγος \n—» θλίψις; ἢ στενοχωρία; ἢ διωγμός; ἢ λιμός; ἢ γυμνότης; ἢ κίνδυνος;\nἢ μάχαιρα; καθὼς γέγραπται ὅτι ἕνεκεν σοῦ θανατούμεθα\nὅλην τὴν ἡμέραν, ἐλογίσθημεν ὡς πρόβατα σφαγῆς. ἀλλ᾿ ἐν τούτοις\nπᾶσιν ὑπερνικῶμεν διὰ τοῦ ἀγαπήσαντος ἡμᾶς«, ἀληθέστατα, ἵνα\n πληρωθῇ, καθὼς ἔφην, τό »ἐγὼ ἀποκτενῶ καὶ ζῆν ποιήσω, πατάξω\nκαὶ ἰάσομαι, καὶ οὐκ ἔστιν ὃς ἐξελεῖται« »ἡμᾶς« »ἀπὸ τῆς ἀγάπης\nτοῦ θεοῦ τῆς ἐν Χριστῷ« πρὸς ἀπώλειαν. διὸ καὶ »ἐλογίσθημεν ὡς\nπρόβατα σφαγῆς«, ἵνα ἀποθανόντες »τῇ ἁμαρτίᾳ« ζήσωμεν »τῷ θεῷ«.\n",
                "2":"\n —καὶ ταῦτα μὲν μέχρι τοσούτου διεσκέφθω· τὰ δὲ συνεχῆ τούτοις ὧδε πάλιν προχειριστέον. \n"
            },
            "46":{
                "0":"\n Εἰ πᾶν τὸ γεννώμενον νοσεῖ — προτείνει γὰρ οὕτως ὁ\nἐξ ἐναντίας — καὶ κατὰ τὴν γένεσιν καὶ κατὰ τὴν τροφὴν (ἀπὸ τῶν\nπροσιόντων γάρ, φησίν, αὔξεται, καὶ ἀπὸ τῶν ἀπιόντων ἐλαττοῦται),\nτὰ δὲ μὴ γεννώμενα ὑγιαίνει, ὅτι μὴ νοσεῖ μηδὲ προσδεῖται ἢ ἐπιθυμεῖ,\n ἐπιθυμεῖ δὲ τὰ γεννώμενα καὶ συνουσίας καὶ τροφῆς, τὸ δὲ\nἐπιθυμεῖν νοσεῖν ἐστι, τὸ δὲ μὴ δεῖσθαι μηδὲ ἐπιθυμεῖν ὑγιαίνειν,\nνοσεῖ δὲ τὰ γεννώμενα, ὅτι ἐπιθυμεῖ, τὰ δὲ μὴ γεννώμενα οὐ νοσεῖ,\nπάσχει δὲ τὰ νοσοῦντα ἢ κατὰ πλῆθος ἢ ἔνδειαν τῶν προσγινομένων\n \n\n \nκαὶ ἀπογινομένων, τὸ δὲ πάσχον καὶ φθίνει καὶ ἀπόλλυται, διόπερ\nκαὶ γεννᾶται, γεννᾶται δὲ ὁ ἄνθρωπος, — οὐ δύναται ἄρα ἀπαθὴς\nεἶναι ὁ ἄνθρωπος καὶ ἀθάνατος.— \n ",
                "1":"\n καταπίπτει μὲν οὖν καὶ ἐπὶ τούτοις αὐτοῖς ὁ λόγος. εἰ γὰρ πᾶν τὸ γιγνόμενον ἢ γεννώμενον ἀπόλλυται\n (διαφέρει γὰρ οὐδὲν οὕτως εἰπεῖν, ἐπειδὴ καὶ οἱ πρωτόπλαστοι οὐκ\nἐγεννήθησαν, ἀλλ᾿ ἐγενήθησαν), γενητοὶ δὲ καὶ οἱ ἄγγελοι καὶ αἱ\nψυχαί (ὁ »ποιῶν τοὺς ἀγγέλους αὐτοῦ πνεύματα«), ἀπόλλυνται ἄρα\nοἱ ἄγγελοι κατ᾿ αὐτοὺς καὶ αἱ ψυχαί. ἀλλ᾿ οὔτε οἱ ἄγγελοι οὔτε\nαἰ ψυχαὶ ἀπόλλυνται· ἀθάνατα γὰρ ταῦτα καὶ ἀδάμαστα, καθὼς\n ὁ ποιήσας εἶναι βεβούλευται. ἀθάνατος ἄρα καὶ ὁ ἄνθρωπος.\n",
                "2":"\n οὐκ ἀρεστὸν δὲ <οὐδ᾿> ἐκεῖνο, τὸ λέγειν εἰς ἄρδην ἀπολεῖσθαι τὸ πᾶν, καὶ γῆν καὶ ἀέρα καὶ οὐρανὸν μὴ ἔσεσθαι. ἐκπυρωθήσεται μὲν γὰρ πρὸς\n \n\n \n κάθαρσιν καὶ ἀνακαινισμὸν καταβασίῳ πᾶς ὁ κόσμος κατακλυζόμενος\nπυρί, | οὐ μὴν εἰς ἀπώλειαν ἐλεύσεται παντελῆ καὶ φθοράν.",
                "3":"\n εἰ γὰρ κρεῖττον τὸ μὴ εἶναι τοῦ εἶναι τὸν κόσμον, διὰ τί τὸ χεῖρον ᾑρεῖτο\nποιήσας τὸν κόσμον ὁ θεός; ἀλλ᾿ οὐδὲν ὁ θεὸς ματαίως ἢ χεῖρον\n ἐποίει. οὐκοῦν εἰς τὸ εἶναι καὶ μένειν τὴν κτίσιν ὁ θεὸς διεκοσμήσατο,\nκαθάπερ καὶ ἡ Σοφία συνίστησιν· »ἔκτισε γὰρ εἰς τὸ εἶναι«\nλέγουσα »τὰ πάντα ὁ θεός, καὶ σωτήριοι αἱ γενέσεις τοῦ κόσμου,\nκαὶ οὐκ ἔστιν ἐν αὐταῖς φάρμακον ὀλέθρου«.",
                "4":"\n καὶ ὁ Παῦλος δὲ σαφῶς μαρτυρεῖ λέγων· »ἡ γὰρ ἀποκαραδοκία τῆς κτίσεως τὴν ἀποκάλυψιν\n τῶν υἱῶν τοῦ θεοῦ ἀπεκδέχεται. τῇ γὰρ ματαιότητι ἡ κτίσις ὑπετάγη,\nοὐχ ἑκοῦσα, ἀλλὰ διὰ τὸν ὑποτάξαντα ἐπ᾿ ἐλπίδι, ὅτι καὶ\nαὐτὴν ἡ κτίσις ἐλευθερωθήσεται ἀπὸ τῆς δουλείας τῆς φθορᾶς εἰς\nτὴν ἐλευθερίαν τῆς δόξης τῶν τέκνων τοῦ θεοῦ«. »τῇ γὰρ ματαιότητι«\nφηςίν »ἡ κτίσις ὑπετάγη«, ἐλευθερωθήσεσθαι« δὲ »τῆς« τοιαύτης\n »δουλείας« προσδοκᾷ, κτίσιν τὸν κόσμον τοῦτον βουλόμενος νῦν\nκαλεῖν. οὐ γὰρ »τὰ μὴ βλεπόμενα« τῇ φθορᾷ δουλεύει, ἀλλὰ ταῦτα\nδὴ »τὰ βλεπόμενα«.",
                "5":"\n μένει ἄρα ἡ κτίσις εἰς τὸ ἄμεινον ἀνακαινοποιηθεῖσα καὶ εὐπρεπέστερον, ἀγαλλομένη καὶ χαίρουσα ἐπὶ τοῖς τέκνοις\n \n\n \nτοῦ θεοῦ τῇ ἀναστάσει, δι᾿ οὓς στενάζει καὶ συνδίνει νῦν, τὴν ἐπολύτρωσιν\nἠμῶν ἐπὸ τῆς φθορᾶς καὶ αὐτὴ τοῦ σώματος ἐκδεχομένη,\nὅπως ἡμῶν ἐγερθέντων καὶ ἀποτιναξαμένων τὴν νεκρότητα τῆς\nσαρκός, κατὰ τὸ γεγραμμένον »ἐκτίναξαι τὸν χοῦν καὶ ἀνάστηθι καὶ\n κάθισον, Ἱερουσαλήμ«, ἐλευθερωθέντων τε τῆς ἁμαρτίας »ἐλευθερωθήσεται«\nκαὶ αὐτὴ »τῆς φθορᾶς«, μηκέτι τῇ ματαιότητι δουλεύουσα,\nἀλλὰ τῇ δικαιοςύνῃ.",
                "6":"\n »οἴδαμεν γάρ«, φηςίν, »ὅτι πᾶσα ἡ κτίσις συστενάζει καὶ συνωδίνει ἄχρι τοῦ τῦν. οὐ μόνον δέ ἀλλὰ καὶ αὐτοὶ τὴν\nἀπαρχὴν τοῦ πνεύματος ἔχοντες, καὶ αὐτοὶ ἐν ἑαυτοῖς στενάζομεν\n τὴν υἰοθεςίαν δέ· »ὃν τρόπον γὰρ ὁ οὐρανὸς καινὸς καὶ ἡ γῆ καινή,\nἃ ἐγὼ (φηςί) ποιῶ, μένει ἐνώπιόν μου, λέγει κύριος, οὕτως ἔσται τὸ\nσπέρμα ὐμῶν καὶ τὸ ὄνομα ὑμῶν«. καὶ πάλιν· »οὕτως λέγει κύριος\nὁ ποιήσας τὸν οὐρανόν, οὗτος θεὸς ὁ κατασκευάσας τὴν γῆν καὶ\n ποιήσας αὐτήν· αὐτὸς διώρισεν αὐτήν, οὐκ εἰς κενὸν ἐποίησεν αὐτήν,\n ἀλλὰ κατοικεῖσθαι «.",
                "7":"\n | ὄντως γὰρ οὐκ εἰς κενὸν οὐδὲ εἰς μάτην πρὸς ἀπώλειαν ἔκτισε, κατὰ τοὺς φρονοῦντας μάταια, τὸ πᾶν ὁ θεός,\nἀλλὰ εἰς τὸ εἶναί τε καὶ οἰκεῖσθαι καὶ διαμένειν. διὸ ἀνάγκη δὴ καὶ\nτὴν γῆν αὖθις καὶ τὸν οὐρανὸν μετὰ τὴν ἐκφλόγωσιν ἔσεσθαι πάν-\n \n\n \nτων καὶ τὸν βρασμόν. διὰ τί δὲ τοῦτο ἀνάγκη, λόγος ἂν ἔτι πλείων\nτῶν εἰρημένων γίγνοιτο. οὔτε γὰρ εἰς ὕλην ἀργὴν καὶ τοιαύτην ἔτι\nκατάστασιν, οἵα καὶ πρὸ τῆς διακοσμήσεως ἦν, διαλυθὲν ἀναστοιχειωθήσεται\nτὸ πᾶν, οὔτ᾿ αὖ εἰς ἀπώλειαν παντελῆ καὶ φθοράν. \n "
            },
            "47":{
                "0":"\n Ἐὰν δέ, Πῶς οὖν, εἰ μὴ ἀπόλλυται τὸ πᾶν, οἱ ἐξ ἐναντίας\nεἴπωσιν, ὀ μὲν Χριστὸς τὸν οὐρανὸν παρελεύσεσθαι ἔφη καὶ\nτὴν γῆν, ὁ δὲ προφήτης ἀπολεῖσθαι μὲν τὸν οὐρανὸν ὡς καπνόν,\nτὴν δὲ γῆν »ὡς ἱμάτιον« παλαιωθήσεσθαι; Ἐπειδήπερ ἔθος ταῖς ταῖς γραφαῖς,\nφαϊς} λεξομεν, τ ην εις το χρείττον χαι ενδοςοτερον απ ο ταύτης της\n χαταύτάϋεως τον χόομον μεταβολην άπώλειαν λέγειν, οίον τον πρό-\nο&εν αγήματος άπολλνμένον χατίι την είς το φαιδρότερον απάντων\nεζαλλαγην' οτι μηδέ μία νπεναντίωοις η ατοπία ίν τοϊς ίϊείοις λογοις.\nλέξομεν, τὴν εἰς τὸ σχῆμα τοῦ κόσμου τούτου«, καὶ οὐχ ὁ κόσμος\nεἴρηται.",
                "1":"\n οὕτως ἔθος ἀπώλειαν καλεῖν τὰς γραφὰς τὴν πρὸς τὸ ἄμεινον ἔσθ᾿ ὅτε καὶ εὐμορφότερον τροπὴν τοῦ πρόσθεν σχήματος,\n \n\n \nοἷον ὥσπερ ὁπόταν τις ἀπώλειαν λέγοι τοῦ κατὰ τὸν νήπιον σχήματος\nτὴν »εἰς« τὸν »ἄνδρα« τὸν »τέλειον« μεταλλαγήν, τρεπομένης εἰς\nμέγεθος καὶ κάλλος τῆς ἡλικίας τοῦ νηπίου. »ὅτε γὰρ ἤμην νήπιος,\nὡς νήπιος ἐλάλουν, ὡς νήπιος ἐφρόνουν, ὡς νήπιος ἐλογιζόμην· ὅτε\n δὲ γέγονα ἀνήρ, κατήρηκα τὰ τοῦ νηπίου«.",
                "2":"\n ταραχθήσεσθαι μὲν γὰρ τὴν κτίσιν, ὥσπερ τεθνηξομένην κατὰ τὴν ἐκπύρωσιν, ἵνα καὶ\nἀνακτισθη, οὐ μὴν ἀπολεῖσθαι προσδοκητέον, ὅπως οἱ ἀνακαινοποιηθέντες\nἐν ἀνακαινοποιηθέντι τῷ κόσμῳ ἄγευστοι λύπης κατοικήσωμεν,\nκατὰ τὸ λεχθέν »ἐξαποστελεῖς τὸ πνεῦμά σου, καὶ κτισθήσονται«\n ἐν ἑκατοστῷ τρίτῳ ψαλμῷ »καὶ ἀνακαινιεῖς τὸ πρόσωπον\nτῆς γῆς«, τοῦ περιέχοντος τῆς εὐκραςίας ἐπιτροπεύοντος λοιπὸν τοῦ\nθεοῦ.",
                "3":"\n ἐσομένης γὰρ καὶ μετὰ τοῦτον τὸν αἰῶνα γῆς ἀνάγκη πᾶσα ἔσεσθαι καὶ τοὺς οἰκήσοντας, οὐκέτι τεθνηξομένους ἢ γαμήσοντας καὶ\nγεννησομένους, ἀλλ᾿ ὡς ἀγγέλους ἀμεταστρόφως ἐν ἀφθαρσίᾳ τὰ \n ἄριστα πράξοντα. διὸ ληρῶδες τὸ Ἐν ποίᾳ διαγωγῇ τότε δὴ τὰ\n \n\n \nσώματα ἔσονται λέγεσθαι, μήτε ἀέρος μήτε γῆς μήτε τῶν ἄλλων\nἐσομένων. \n"
            },
            "48":{
                "0":"\n Ἄξιον δὲ κἀκεῖνο πρὸς τοῖς εἰρημένοις ἐπισκοπεῖν, ὡς ἔχει\nπολλὴν διάπτωσιν, εἰ δεῖ παρρηςίαν ἄγειν περὶ τηλικούτων, ὦ Ἀγλαοφῶν,\n διαλεγομένους πραγμάτων. φράσας γὰρ ἀποφήνασθαι τὸν\nδύριον ὡς οἱ τῆς ἀναστάσεως τευξόμενοι ἔσονται τότε »ὡς ἄγγελοι«,\nἔνθα πειράζουσιν αὐτὸν οἱ Σαδδουκαῖοι, ἐπέφερες· Οἱ δὲ ἄγγελοι\nἐκτὸς ὄντες σαρκὸς ἐν μακαριότητος ἀκρότητι διὰ τοῦτο καὶ δόξης\nεἰσίν, καὶ ἠμᾶς δὲ ἄρα ἐξιςάζεσθαι μέλλοντας ἀγγέλοις ἀνάγκη δὴ\n σαρκῶν ὠσαύτως ἐκείνοις γυμνοὺς ἔσεσθαι δεῖν, οὐκ ἐπιστήσας, ὦ\nἄριστε, ὡς ὁ ποιήσας καὶ διακοσμήσας ἐξ οὐκ ὄντων τὸ πᾶν τὴν\nτῶν ἀθανάτων φύσιν οὐ μόνον εἰς ἀγγέλους καὶ λειτουργοὺς διανείμας\nδιεκόσμησεν, ἀλλὰ καὶ εἰς ἀρχὰς καὶ θρόνους καὶ ἐξουςίας.\n",
                "1":"\n ἄλλο γὰρ γένος τὸ τῶν ἀγγέλων καὶ ἄλλο τὸ τῶν ἀρχῶν καὶ ἐξουσιῶν, ὅτι μὴ τάγμα ἓν καὶ φυλαὶ καὶ διαφοραί. καὶ οὔτε τὰ Χερουβὶμ\nτῆς ἰδίας ἐξιστάμενα φύσεως εἰς τὴν τῶν ἀγγέλων ἰδέαν μετασκευάζονται,\nοὔτε εἰς ἑτέραν πάλιν οἱ ἄγγελοι. εἶναι γὰρ αὐτὰ χρὴ\n \n\n \nκαὶ ὅ εἰσι καὶ ὃ γεεγόνασιν.",
                "2":"\n ἀτὰρ καὶ ὁ ἄνθρωποςτὸ κόσμονοἰκεῖν καὶ τῶν. ἐν αὐτῷ πάντων ἡγεμονεύειν κατασταθείς, τῆς ἐξ ἀρχῆς\nδιακοσμήσεως ἀθάνατος ὤν, τοῦ εἶναι ἄνθρωπος οὔποτε μεταβληθήσεται,\nοὔτε εἰς τὴν τῶν ἀγγέλων οὔτε εἰς τὴν τῶν ἑτέρων μορφήν,\n ὅτι μηδὲ οἱ ἄγγελοι εἰς τὴν τῶν ἄλλων τῆς ἐξ ἀρχῆς ἰδέας μεταδοσμούμενοι\nμεταβάλλονται. ὁ γὰρ Χριστὸς ἧκεν οὐκ εἰς ἑτέραν.\nμορφὴν παλσθῆναι κηρύσσων ἢ μετασκευασθῆναι τὴν ἀνθρωπείαν\nφύσιν, ἀλλὰ εἰς ὃ ἦν ἐξ ἀρχῆς πρὸς τοῦ ἐκπεσεῖν, ἀθάντᾳτος ὤν.",
                "3":"\n χρὴ γὰρ ἐν τῷ ἰδίῳ τῆς ἕξεως αὐτοῦ τύπῳ τῶν γενητῶν ἕκαστον μένειν,\n ἵνα πάντα πάντων ὦσι πεπληρωμένα, οὐρανοὶ μὲν ἀγγέλων, θρόνοι\nδὲ ἐξουσιῶν, φῶτα δὲ λειτουργῶν, καὶ οἱ θειότεροι τόποι καὶ τὰ\nἀκράτητα καὶ ἀκραιφνῆ φῶτα τῶν Σεραφίμ, ἃ παρεστήκασι τῇ μεγάλη\nβουλῇ διακρατούσῃ τὸ πᾶν, ὁ δὲ κόσμος ἀνθρώπων. ἐὰν δὲ \nμεταβάλλεσθαι δῶμεν τοὺς ἀνθρώπους εἰς ἀγγέλους, ὥρα μεταβάλλεσθαι\n λέγειν καὶ τοὺς ἀγγέλους εἰς ἐξουςίας, καὶ ταύτας εἰς ἄλλο καὶ\nἄλλο, ἔστ᾿ ἂν ὀ λόγος ἀναβὰς εἰς κίνδυνον ἐμπέσῃ. \n"
            },
            "49":{
                "0":"\n Ἀλλ᾿ οὔτε ὡς φαῦλον τεκτηνάμενος ὁ θεὸς τὸν ἄνθρωπον,\nἢ διαμαρτήσας αὐτοῦ περὶ τὴν διάπλασιν, ἄγγελον αὐτὸν ὕστερον\nἐπενόησε ποιῆσαι, μεταγνούς, ὥσπερ οἱ φαυλότατοι τῶν δημιουργῶν,\n \n\n \nοὔτε ἄγγελον κατ᾿ ἀρχὰς θελήσας ποιῆσαι καὶ μὴ δυνηθεὶς ἄνθρωπον\nἔπλασεν. ἀσθενὲς τοῦτο γάρ.",
                "1":"\n τί δήποτε οὖν τὸν ἄνθρωπον ἄνθρωπον ἐποίει καὶ οὐκ ἄγγελον, εἴ γε ἄγγελον τὸν ἄνθρωπον καὶ οὐκ\nἄνθρωπον γενέσθαι ἤθελεν; ὡς οὐ δυνάμενος; βλάσφημον. ἀλλὰ\n ἀνεβάλλετο περὶ τοῦ κρείττονος τὸ χεῖρον ποιῶν; καὶ τοῦτο ἄτοπον.\nοὔτε γὰρ διασφάλλεται περὶ τὸ ποιεῖν τὸ καλὸν οὔτε ἀναβάλλεται\nοὔτε ἀδυνατεῖ, ἀλλὰ καὶ ὡς θέλει καὶ ὅε θέλει τὸ δύνασθαι ἔχει,\nδύναμις ὤν.",
                "2":"\n οὐκοῦν εἶναι τὸν ἄνθρωον ἄνθρωπονθέλων ἐξ ἀρχῆς ἔκτισεν. εἰ δὲ θέλων, θέλει δὲ τὸ καλόν, καλὸν δὲ ὁ ἄνθρωπος,\n ἄνθρωπος δὲ τὸ ἐκ ψυχῆς καὶ σώματος, λέγεται συντεθέν, οὐκ ἔσται\nἄρα ἐκτὸς σώματος ὁ ἄνθρωπος, ἀλλὰ μετὰ σώματος, ἵνα μὴ ἄλλος\nἄνδρωπος παρὰ τὸν ἄνθρωπον, ἀλλὰ μετὰ σώματος, ἴνα μὴ ἄλλος\nἄνθρωπος παρὰ τὸνἄνθρωπον γενηθῇ.",
                "3":"\n δεῖ γὰρ τῷ θεῷ τὰ ἀθάνατα γένη πάντα σῴζεσθαι, ἀθάνατον δὲ καὶ ὁ ἄνθρωπος· »ἔκτισε« γάρ\nφησιν ἡ Σοφία »τὸν ἄνθρωπον ὁ θεὸς ἐπὶ ἀφθαρςίᾳ, καὶ εἰκόνα\n τῆς ἰδίας ἀϊδιότητος ἐπίησεν αὐτόν«. οὐκ ἄρα ἀπόλλυται τὸ σῶμα·\nὁ γὰρ ἄνθρωπος ἐκ ψυχῆς καὶ σώματος. \n"
            },
            "50":{
                "0":"\n Διὸ ἐπίστησον ὡς καὶ ὁ κύριος τὰ αὐτὰ ταῦτα διδάσκειν\nθέλων, μὴ πιστευόντων Σαδδουκαίων εἰς τὴν ἀνάστασιν τῆς σαρχός·\nδόγμα γὰρ τοῦτο Σαδδουκαίων· ὅθεν συσκευαςάμενοι τὴν κατὰ τὴν\n \n\n \nγυναῖκα καὶ τοὺς ἑπτὰ ἀδελφοὺς παραβολήν, ἵνα τὸν περὶ ἀναστάσεως\nτῆς σαρκὸς λόγον ἀπορήσωσι, προςῆλθον αὐτῷ· ἀμέλει αὐτὸς\nὁ εὐαγγελιστὴσς ἐπεσημήσατο »προςῆλθον δὲ αὐτῷ» εἰπὼν »καὶ Σαδδουκαῖοι,\nλέγοντες μὴ εἶναι ἀνάστασιν«.",
                "1":"\n ὁ οὖν χριστός, εἰ μὴ ἦν ἀνάστασις σαρκός, ἀλλὰ μόνον ἐσῴζετο ἡ ψυχή, συνέθετο ἂν αὐτοῖς\nὡς καλῶς καὶ ὀρθ][ως φρονοῦσι. νυνὶ δὲ ἀποδρούεται λέγων »ἐν τῇ\nἀναστάσει οὔτε γαμοῦσιν οὔτε γαμίσκονται, ἀλλ᾿ ὡς ἄγγελοι ἐν οὐρανῷ\nεἰσιν«, οὐ τῷ σάρκα μὴ ἔχειν, ἀλλὰ τῷ μὴ γεμεῖν καὶ γαμεῖσθαι, | ἀλλ᾿ \nεἶνα λοιπὸν ἐν ἐφθαρςίᾶ καὶ φωτί· ἀγγέλοις κατὰ τοῦτο παραπλησιάζοντες,\n ἵν᾿ ὥσπερ οἱ ἄγγελοι ἐν τῷ οὐρανῷ, οὕτως καὶ ἡμεῖς\nἐν τῷ παραδείσῳ, μὴ γάμοις ἢ εἰλαπίναις ἔτι σχολάζοντες, ἀλλὰ τῷ\nβλέπειν τὸν θεὸν καὶ γεωργεῖν τὴν ζωὴν πρυτανεύοντος ἡμῖν τοῦ\nΧριστοῦ.",
                "2":"\n οὐ γὰρ εἶπεν Ἔσονται ἄγγελοι, ἀλλ᾿ »Ὡς ἄγγελοι«, οἷον »δόξῃ« μὲν »καὶ τιμῇ«, κατὰ τὸ γεγραμμένον, »ἐστεφανωμένοι, βραχὺ\n δέ τι παρὰ τοὺς ἀγγέλους« διαλλάσσοντες καὶ ἐγγὺς ὄντες τοῦ εἶναι\nἄγγελοι. καθάπερ εἰ ἔλεγεν, οὔσης εὐταξίας κατὰ τὸν ἀέρα καὶ γα-\n \n\n \nλήνης νυκτὸς καὶ πάντων τῷ τῆς σελήνης αἰθερίῳ φωτὶ κεκοσμημένων,\nἩ σελήνη φαίνει ὡς ὁ ἥλιος, καὶ οὐ πάντως ἂν ἥλιον εἶναι\nτὴν σελήνην ἀπομαρτυρεῖν αὐτὸν ἐλέγομεν, ἀλλ᾿ ὡς ἥλιον· ὥσπερ\nκαὶ τὸ μὴ ὑπάρχον χρυςός, ἐγγὺς δὲτοῦ εἶναι χρυςὸς πεφυκός, ὡς\n χυρυςὸς λέγεται καὶ οὐ χρυςός (εἰ δὲ ἦν χρυςός, οὐκ ἐλέγετο ἂν ὡς\nχρυςὸς, ἀλλὰ χρυςός· ἐπεὶ δὲ μὴ ἔστι χρυςός, ἀλλὰ <ἐγγὺς> τοῦ εἶναι\nχρυςὸς καὶ φαντάζεσθαι τὸν χρυςόν, οὐ χρυςός, ἀλλ᾿ ὡς χρυςὸς\nλέγεται)· οὕτως καὶ ὡς ἀγγέλους ἔσεσθαι λέγοντος τοὺς ἁγίους ἐν τῇ",
                "3":"\n ἀναστάσει, οὐκ αὐτὸ τοῦτο ἀγγέλους αὐτὸν ἐπαγγέλλεσθαι ἀκούομεν\n τοὺς ἁγίους ἔσεσθαι ἐν τῇ ἀναστάσει, ἀλλὰ ἐγγὺς τοῦ εἶναι ἀγγέλους.\nὥστε ἀλογώτατον λέγειν, ἐπειδὴ ὁ Χριστὸς ἀπεφήνατο τοὺς ἁγίους\nὀφθῆναι ὠς ἀγγέλους ἐν τῇ ἀναστάσει, τὰ σώματα διὰ τοῦτο ταῦτα\nμὴ ἀνίστασθαι, καίτοι τὴς λέξεως αὐτὴν τὴν τάξιν δηλούσης σαφῶς\nτοῦ συμβαίνοντος.",
                "4":"\n ἀνάστασις γὰρ οὐκ ἐπὶ τοῦ μὴ πεπτωκότος, ἀλλ᾿ ἐπὶ τοῦ πεπτωκότος λέγεται καὶ ἀνισταμένου· ὥσπερ ὀπόταν λέγῃ\nκαὶ ὀ προφήτης »καὶ ἀνστήσω τὴν σκηνὴν Δαυὶδ τὴν πεπτωκυῖαν«.\n14 De res. I, 52, 1. 53, 3. III, 5, 7. 14, 5. Justin De res. 10 (S. Parall. 109, 1ff\nS. 48 Holl). Iren. V, 12, 3. Tert. De resurr. 18. Adv Marc. V, 9. z. B. Orig. De\nprinc. S. 173, 21 Koetschua. Petr. Alex. (Pitra Anal. s. IV, 193 [429]) — 16 Amos 9,11\n \n\n \nἔπεσε δὲ ὀκλάσασα ἡ ποθητὴ σκηνὴ τῆς ψυχὴς »εἰς γὴν χώματος«.\nοὐ γὰρ τὸ μὴ θνῇσκον, ἀλλὰ τὸ θνῇσκον κλίνεται. θνῇσκει δὲ σάρξ·\n",
                "5":"\n ψυχὴ γὰρ ἀθάνατος. καὶ τοίνυν εἰ ἡ ψυχὴ ἀθάνατος, σῶμα δὲ ὁ νεκρός, οἱ λέγοντες ἀνάστασιν μὲν εἶναι, σαρκὸς δὲ μὴ εἶναι, ἀρνοῦνται\n μὴ εἶναι ἀνάστασιν, ὅτι μὴ τὸ ἑστός, ἀλλὰ τὸ πεπτωκὸς καὶ\nκλιθὲν διανίσταται, κατὰ τὸ γεγραμμένον »μὴ ὁ πίπτων οὐκ ἀνίσταται,\nἢ ὀ ἀποστρέφων οὐκ ἀναστρέφει;« \n"
            },
            "51":{
                "0":"\n Ὅτι δὲ ἀθάνατος ἡ ψυχὴ ἐδίδαξεν ἀναφανδὸν Χριστὸς καὶ \nδι᾿ πλούσιον καὶ τὸν πένητα Λάζαρον ἰστορίᾳ, τὸν μὲν ἐν κόλποις τῇ κατὰ τὸν\n πλούσιον καὶ τὸν πένητα Λάζαρον ἱστορίᾳ, τὸν μὲν ἐν κόλποις\nἈβραὰμ δοὺς ἀναπαύεσθαι μετὰ τὴν ἀπόθεσιν τοῦ σώματος, τὸν δὲ\nἐν ἀλγηδόσιν, οἷς διαλεγόμενον τὸν Ἀβραὰμ εἰσήγαγε· διὰ Σολομῶνος\nδὲ ἐν τῇ ἐπιγραφομένῃ Σοφίᾳ, ἔνθα »δικαίων αἱ ψυχαὶ ἐν\nχειρί« γέγραπται »θεοῦ, καὶ οὐ μὴ ἄφηται αὐτῶν βάσανος. ἔδοξαν\n ἐν ὀφθαλμοῖς ἀφρόνων τεθνάναι, καὶ ἐλογίσθη κάκωσις ἡ ἔξοδος\nαὐτῶν, καὶ ἡ ἀφ᾿ ἡμῶν πορεία σύντριμμα· οἱ δέ εἰσιν ἐν εἰρήνῃ,\nκαὶ ἡ ἐλπὶς αὐτῶν ἀθαναςάς πλήρης«. ὅθεν σώματος ἡ ἀνάστασις,\nκαὶ οὐ χυχῆς. οὐ γὰρ τὸν ἑστῶτά τις ἀνίστησιν, ἀλλὰ τὸν\nκείενον, ὥσπερ οὐδὲ τὸν ὑγιαίνοντα θεραπεύουσιν, ἀλλὰ τὸν\n πάσχοντα. \n \n\n \n",
                "1":"\n Εἰ δέ τις τὴν ἀνάστασιν ἐπὶ τῆς ψυχῆς, καὶ μὴ ἐπὶ τῆς σαρκὸς βιάζεται [λέγειν] ἔσεσθαι, πολλὴ μὲν μωρία τοῦτο καὶ ἀλογία. δεῖ\nγὰρ φθορὰν πρῶτον καὶ λύσιν τὸν τοιοῦτον τῆς ψυχῆς δεικνύναι,\nἵνα δείξῃ δὴ καὶ τὴν ἀνάστασιν <αὐιτῆς>, μήτοι ληροῦντά\n γε, ἀλλὰ σαφῶς λέγοντά τι φαίνεσθαι.",
                "2":"\n ὄμως γοῦν δοτέον αὐτῷ θνητὴ ὁρίσασθαι τὴν ψυχήν. δυοῖν γάρ τοι θάτερον ταύτῃ θετέον,\nἢ ἀληθῆ τὸν κύριον ἀποφήνασθαι ἀθάνατον τὴν ψυχὴν διδάσκοντα,\nκαὶ ψεῦδος τὸ φθείρεσθαι ἀυτὴν λέγειν, ἢ φθείρεσθαι, καὶ ψεὺδος\nτὸ ἀνώλεθρον αὐτὴν καὶ ἀθάνατον εἶναι διδάσκειν τὸν Χριστόν,\n καὶ ἐν τῇ κατὰ τὸν πλούσιον καὶ τὸν πένητα φράσει, καὶ ἐν τῇ\nκατὰ τὸν Μψυςέα καὶ τὸν Ἠλίαν ὀπταςίᾳ. ἀλλ᾿ οὐδὲν ὁ κύριος\nἄλλως ἐξθέγξατο ἢ ἐψεύσατο. οὐ γὰρ εἴδωλον ἢ φάσμα, τοὺς ἀποστόλους\nβουλόμενος ἀπατᾶν,ἐδείκνυεν αὐτοῖς ἐν τῷ ὄρει τὸν Ἠλίαν\nκαὶ τὸν δυσμαθέστατον μαθεῖν ἀθάνατον αὐτὸν εἶναι καὶ ἀνώλεθρον\nδιαβεβαιοῦσθαι τὴν ψυχήν. \n"
            },
            "52":{
                "0":"\n Οὐκοῦν σαρκὸς ἡ ἀνάστασις γίγεται καὶ οὐ ψυχῆς, ὅπως\n»ἡ πεπτωκυῖα τοῦ Δαυὶδ« εἰς τὴν φθροὰν ἀνασταίη »σκηνή«, καὶ\nἀναστᾶσα καὶ ἀνοικοδομηθεῖσα, »καθὼς αἱ ἡμέραι τοῦ αἰῶνος«, ἀπή-\n \n\n \nμων λοιπὸν καὶ ἀδιάπτωτος διαμένοι, ὅτι μὴ τῷ θεῷ τὴν λιθίνην\nοἰκίαν δείμασθαι τοῦ Δαυὶδ εἰς τὸ μέλλον, ἵν΄ ἐν τῇ βασιλείᾳ τῶν \nοὐρανῶν οἰκίαν σχῇ καλήν ἀλλὰ τὴν σάρκα τὸ σκῆνος τῆς ψυχῆς,\nἥν αὐτὸς ταῖς ἑαυτοῦ χερσὶν ἐτεκτήνατο.",
                "1":"\n σκοπεῖσθαι δέ σε, ὠ σοφώ- τατε Ἀγλαοφῶν, οὐτωσὶ χρή. πάντων δὲ ῥᾷστα μαθήσῃ τοῦτο, ἐὰν\nἐπὶ τὴν τοῦ καθεύδειν εἰκόνα πρόσσχῃς καὶ ἀνίστασθαι. εἰ γὰρ τὸ\nὑπνοῦν ἀπὸ τοῦ ἐγρηγορέναι καὶ τὸ ἀνίστασθαι ἀπὸ τοῦ καθεύδειν\nγίγνεται, καὶ τοῦτο θανάτου καὶ ἀναστάσεως μελέτη\n \n ὕπνῳ (γὰρ) καὶ θανάτῳ διδυμάοσιν, \n ἀνάγκη δὴ καὶ τὸ ἀναβιώσκεσθαι εἶναι ἐκ τοῦ τεθνάναι, εἰς τὸ\nζῆν τὴν σάρκα, εἴπερ παὶ τὸ ἀνεγείρεσθαι ἐκ τῶν καθευδόντων.",
                "2":"\n ὡς γὰρ ἐκ τοῦ καθεύδειν τὸ ἐγρηγορέναι γίγνεται, καὶ οὐ πάντως ὁ καθεύδων\nἐν τῷ αὐτῷ διαμένει σχήματι καθεύδων ἀεί, ἀλλ᾿ αὐθις ἀνίσταται,\nοὕτως καὶ τὸ ζῆν ἐκ τοῦ ἀποθανεῖν συμβήσεται, καὶ οὐ\n πάντως ὁ ἀποθανών, ἐπειδὰν ἀποθάνοι, ἐν τῷ αὐτῷ μένει. εἰ γὰρ\nἐκ τοῦ κομᾶσθαι τὸ ἐγρηγορέναι καὶ ἐκ τοῦ πεσεῖν τὸ άνεγερθῆναι\nκαὶ ἐκ τοῦ καταβληθῆναι τὸ ἀνοικοδομηθῆναι, τίς μηχανὴ καὶ ἐκ τοῦ\nκλιθέντος μὴ οὐχὶ προσδοκᾶν τὸ ἀναστήσεσθαι καὶ ἐκ τοῦ θανόντος\nτὸ ἀναβιώσκεσθαι; καὶ γὰρ ἡμεῖς ταῦτα οὐκ ἐξαπατώμενοι ὁμολο-\n \n \n\n\n \nγοῦμεν, ἐκ τῶν τεθνεώτων σωμάτων τὸ ἀναβιώσκεσθαι συμβαίνειν.\n",
                "3":"\n καὶ μὴ μόνον τοῦτο, εἰ βούλει, ἀπὸ τοῦ καθεύδειν σκόπει καὶ ἀνί- στασθαι, ἀλλὰ καὶ ἀπὸ τῶν σπερμάτων καὶ φυτῶν, ὡς ἐν πᾶσιν\nαὐτοῖς ἡ ἀνάστασις καταγγέλλεται. καταμάθετε γὰρ τὰ σπέρματα,\n πῶς »γυμνά« φησι καὶ ἄσαρκα βάλλεται εἰς τὴν γῆν καὶ τελεσφορούμενα\nπάλιν <τὰ αὐτὰ> ἀποδίδοται. ἐπεὶ εἰ θνῄσκοι μὲν καὶ σήποιτο\nτὰ σπέρματα, ἐκ δὲ τῶν σπερμάτων μηκέτι τὸ ἀναζῆν κοὶ φύειν\nγένοιτο, τίς ἡ ἀποκλήρωσις μὴ οὐχὶ πάντα καταναλωθῆναι εἰς τὸ\nτεθνάναι; \n "
            },
            "53":{
                "0":"\n Ἀλλὰ γὰρ περὶ τούτων πλείω λέγειν τὰ νῦν, ὦ »χράτιστε\nΘεόφιλε«, παρήσομεν, καὶ οἱ λοιποὶ κριταὶ τῶν λόγων. λάβωμεν\nδὲ καὶ τὰ τούτοις ἐφεξῆς ἀκόλουθα, ὡς ἀφέστηκε τοῦ δέοντος μακράν.\nὁ θεὸς γὰρ αὐτῷ πάλιν τὰς ψυχὰς ἐν τῇ κατὰ τὸν ἑξηκοστὸν\nπέμπτον ψαλμὸν προφητείᾳ, βεβιασμένως αὐτὴν καὶ άνοικείως\n ἐκτιθεμένῳ, ὡς εἰς παγίδα τὴν σάρκα δίκην ὑφεξούσας τῶν ἡμαρ- \nτημένων ἐμβιβάζει, ὅπερ άτοπίας μᾶλλον ἢ όρθοδοξίας ἐστίν.",
                "1":"\n εἰ γὰρ πρὸ τῆς παραβάσεως, καθάπερ ἤδη καὶ ἐν τοῖς ἔμπροσθεν ἐξεθέμεθα,\nσῶμα ἐκέκτηντο αἱ ψυχαί, πῶς <ὡς> εἰς παγίδα ὕστερον, μετὰ τὴν\n \n \n \n\n\n \nπαρίαβασιν, εἰς <τὸ> σῶμα ἐμβιβάζονται, οὐκ ὄντος χρόνου, ἐν ᾧ πρὶν\nαὐτὰς τὸ σῶμα λαβεῖν ἐξημάρτοσαν; οὐ γὰρ ἔμφρονος, ὁτὲ μὲν ὡς\nδιὰ τὸ σῶμα λέγειν τὰς ψυχὰς ἡμαρτηκέναι, ὁτὲ δέ, ἐπειδήπερ ἡμάρ- \nτοσαν, διὰ τοῦτο δεδμὸν αὐτὸ καὶ παγίδα πρὸς κατάκρισιν γεγονέναι.\n",
                "2":"\n εἰ γὰρ διὰ τὸ σῶμα ἥμαρτον, συνῆν ἄρα ἐξ ἀρχῆς αὐταῖος καὶ πρὸ τῆς ἁμαρτίας τὸ σῶμα. πῶς γὰρ διὰ τοῦτο ἡμάρτανον, ὅ μὴ ἠν\nμηδέπω; εἰ δὲ παγὶς πάλιν αὐτὸ τὸ σῶμα καὶ πέδαι νομίζεται καὶ\nδεσμός, οὐκέτι τὸ συναμφότερον αἴτιον, ἀλλὰ ψυχὴ μόνη· ἁμαρτήσαντι\nγὰρ μετὰ τὸ ἁμαρτῆσαι [τῷ ἁμαρτήσαντι] δεσμὰ καὶ παγίδες\n καὶ πέδαι κατασκευάζονται.",
                "3":"\n ἀλλὰ μὲν δὴ ὡμολογήσαμεν μὴ δύνασθαι δεσμὸν εἶναι τὸ σῶμα τῆς ψυχῆς, ἐπειδὴ τὸ μὲν σῶμα πρὸς ἑκάτερα,\nκαὶ πρὸς τὸ δίκαιον καὶ ἀδικον, συνεργεῖ, ὁ δὲ δεσμὸς εἴργει τοῦ\nἀδικεῖν, ὥστε ὅπερ λέγω δυοῖν θάτερον· ἤ γὰρ ἐξ ἀρχῆς ἡμάρτομεν\nμετὰ σώματος, καὶ οὐ φαίνεται χρόνος, ἐν ᾧ ἐκτὸς ὑπήρξαμεν σώμα-\n τος, καὶ συναίτιον τὸ σῶμα καὶ ἀγαθῶν τῇ ψυχῇ καὶ κακῶν, — ἢ\nχωρὶς σώματος διάγοντες ἡμάρτομεν, καὶ ἀναίτιον τὸ σῶμα κακίας\nἐκ παντός· ἀλλὰ χωρὶς σώματος ὑπὸ ἀλόγου ἡδονῆς οὐ κρατεῖται ἡ\nψυχή, ἐκρατήθησαν δὲ οἱ πρωτόπλαστοι ἀλόγῳ δελεσασθέντες ἡδονῇ.\n",
                "4":"\n ἦν ἄρα ἡ ψυχὴ μετὰ σώματος καὶ πρὸ τῆς ἁμαρτίας. περὶ γὰρ δὴ \n \n \n\n\n \nτοῦ μὴ ἐγχωρεῖν αὐτὸ νομίζεσθαι διὰ τὴν παράβασιν δεσμὸν ἐπὶ τιμωρίᾳ\nγεγονότα, ἵν᾿ ἀκήρατον ἡ ψυχὴ καὶ συνεχῆ κατ’ αὐτοὺς βάσανον\nἔχῃ νεκροφοροῦσα, δοκῶ μοι πλήρη ταῦτα ἤδη μετὰ πάσης\nἀποδείξεως δεδηλωκέναι. ὅθεν ἀσύστατον καὶ ἀνένδεκτον τὸ μὲν\n σῶμα παγίδα τίθεσθαι καὶ δεσμά, τὸν δὲ θεὸν εἰσάγειν τὰς ψυχὰς\nεἰς τὴν παγίδα δίκην ὑφεξούσας, ἄνωθεν ἐκ τοῦ τρίτου ἐκβάλλοντα\nοὐρανοῦ ἀνθ᾿ ὡν παρήκουσαν τῆς ἐντολῆς.",
                "5":"\n πρὸς τί γάρ τις βλέψας πιστεύσει τοῖς οὕτως ὑπ᾿ αὐτῶν προπετῶς εἰρημένοις; καίπερ οὐκ\nἔχοντος οὕτως τοῦ ψαλμοῦ, κἂν βεβιασμένως αὐτὸν ἐκτίθωνται. αὐτὰ\n δὲ προοίσω τὰ ἐγκείμενα, ἵνα δὴ καὶ τὸ μυθῶδες αὐτῶν τῆς ἐξηγήσεως\nφανῇ, ὁρθῶς μὴ θελόντων νοεῖν τὰς γραφάς.",
                "6":"\n εἰσὶ γὰρ οὕτω πως δήπου τὰ λεχθέντ· »ἐδοκίμασας ἡμᾶς ὁ θεός, ἐπύρωσας ἡμᾶς,\nὡς πυροῦται τὸ ἀργύριον. εἰσήγαγες ἡμᾶς εἰς τὴν παγίδα, Μου\nδλίχεις ἐπὶ τὸν νῶτον ἡμῶν. ἐπεβίβασας ἀνθρώπους ἐπὶ τὰς κε- \n φαλὰς ἡμῶν. διήλθομεν διὰ πυρὸς καὶ ὕδατος, καὶ ἐξήγαγες ἡμᾶς\nΤαῦτα δὲ ὑπὸ τῶν ψυχῶν ",
                "7":"\n Ταῦτα δὲ ὑπὸ τῶν ψυχῶν εἴρηται τῶν εἰς τὴν παγίδα τὸ σῶμα, ὡς εἰς ἀγώνισμα, κατενεχθεισῶν\nἐκ τοῦ τρίτου οὐρανοῦ, ἔνθα ὁ παράδεισος. τὸ γὰρ »διήλθομεν διὰ\nπυρὸς καὶ ὕδατος« ἤτοι, φασί, τὴν διὰ μήτρας εἰς τὸν κόσμον τῆς\n \n \n \n\n\n \nψυχῆς πάροδον δηλοῖ, ἐπειδήπερ ἐν φλογὶ τοσαύτῃ καὶ ὑγρασίᾳ καταγίγνεται,\nἤ τὴν ἀπὸ τῶν οὐρανῶν κατάπτωσιν εἰς τὸν βίον διερχονένης\nτὰς πηγὰς τοῦ Πυρὸς καὶ τὰ ὑπὲρ τὰ νῶτα τοῦ στερεώματος\nὕδατα. πρὸς οὕς ἠξίουν ἐνίστασθαι. φέρε γὰρ ὑπὲρ αὐτῶν, ὠ Ἀγλαο-\n φῶν αὐτὸς ποίησαι τὴν ἀπόκρισιν, τί λέξουσι. \n"
            },
            "54":{
                "0":"\n Πρῶτον γὰρ ὁ παράδεισος, ὅθεν καὶ ἐξεβλήθημεν ἐν τῷ\nπρωτοπλάστῳ, ἐκ ταύτης ἐστὶ τῆς γῆς προδήλως τόπος ἐξαίρετος,\nπρὸς ἄλυπον ἀνάπαυσιν καὶ διαγωῆν τοῖς ἁγίοις ἀφωρισμένος, <ὡς> δῆλον\nἀπὸ τοῦ καὶ τὸν Τίγριν καὶ τὸν Εὐφράτην καὶ τοὺς λοιποὺς ποταμοὺς\n τοὺς ἐκεῖθεν προχεομένους ἐνταῦθα φαίνεσθαι τῶν ῥευμάτων τὰς\nδιεκβολὰς εἰς τὴν καθ᾿ ἡμᾶς ἤπειρον ἐπικλύζοντας. οὐ γὰρ ἀπὸ τῶν\nοὐρανῶν ἄνωθεν καταράσσονται χεόμενοι· ἐπεὶ οὐδὲ ὑπέστη ἂν ἡ γῆ\nὅγκον τοσοῦτον ἀθρόως ἐξ ὕψους καταφερόμενον ὑποδέξασθαι ὕδατος.\n",
                "1":"\n ἀλλ’ οὐδὲ ὁ ἀπόστολος ὑποτίθεται τὸν παράδεισον εἶναι ἐν τρίτῳ οὐρανῷ λεπτῶν λεπτῶν ἀπροᾶσθαι λόγων ἐπισταμένοις. »οἶδα« γάρ\nτὸν τοιοῦτον ὰρπαγέντα ἕως τρίτου« λέγων »ούρανοῦ. καὶ οἶδα\n \n \n \n\n\n \nτὸν τοιοῦτον ἄνθρωπον, εἴτε ἐν σώματι εἴτε χωρὶς σώματος, ὁ θεὸς\nοἶδεν, ὅτι ἡρπάγη εἰς τὸν παράδεισον« δύο ἀποκαλύψεις\nἑωρακέναι μηνύει, δὶς ἀναληφθεὶς ἐναργῶς, ἅπαξ μὲν ἕως τρίτου\nοὐρανοῦ, ἅπαξ δὲ εἰς τὸν παράδεισον.",
                "2":"\n τὸ γάρ »οἶδα ἁρπαγέντα τὸν τοιοῦτον ἕως τρίτου οὐρανοῦ‘ ἰδίως ἀποκάλυψιν αὐτῷ κατὰ τὸν\nτρίτον ἀναληφθέντι οὐρανὸν πεφηνέναι συνίστησι· τὸ δέ »καὶ\nπάλιν ἐπιφερόμενον »τὸν τοιοῦτον ἄνθρωπον, εἴτε ἐν σώματι εἴτε ἐκτὸς\nτοῦ σώματος, ὁ θεὸς οἶδεν, ὅτι ἡρπάλη εἰς τὸν παράδεισον« αὖδις ἐτέραν\nαὐτῷ πεφανερῶσθαι κατὰ τὸν παράδεισον ἀποκάλυψιν δείκνυσι.",
                "3":"\n τερετισμὸς ἐστι ἐστι καὶ τραγικολογία τὸ καταβάλλεσθαι λέγειν τὰς ψυχὰς ἐκ\nτῶν οὐρανῶν καὶ διαβαίνειν τοῦ πυρὸς τὰς πηγὰς καὶ τὰ ὕδατα τὰ ὑπὲρ\nτὰ νῶτα τοῦ στε|ρεώματος, εἰς τὸν καθ᾿ ἡμὰς φερομένας κόσμον.\nἐπεὶ μηδὲ ὁ Ἀδὰμ ἐκ τῶν οὐρανῶν ἐξεβλήθη, ἀλλὰ ἀπὸ τοῦ »κατὰ\nἀνατολὰς ἐν Ἐδὲμ« πεφυτευμένου παραδείσου. οὐ γὰρ πρὸ τῆς ἐνσωματώσεως\n τὸ παράπτωμα, καθάπερ ἐδιδάξαμεν ἱκανῶς, οὐδ᾿ αὖ\nτὸ σῶμα παγὶς τοῦτο, ἀλλὰ μετὰ τὴν εἰς τὸ σῶμα σύμφυσιν τῆς\nψυχῆς γίγνεται τὸ παράπτωμα, ὅτι τὸ συναμφότερον ὁ ἄνθρωπος,\nκαὶ ἡ ἐκ τοῦ παραδείσου κατάπτωσις ἐνθάδε.",
                "4":"\n ὁ δὲ ὅλως οὐ προσέσχεν \n \n\n\n \nἐπιμελέστερον, Ἀγλαοφῶν, τῷ λόγῳ, ἀλλὰ διετείνατο περὶ πραγμάτων\nδιανόησιν οὐκ ἐχόντων ἀκίνδυνον, ἐπιχειρήσας κατὰ τὰς δόξας ἐξηγήσασθαι\nτῶν φαύλων τὸν ψαλμόν, περὶ ὧν λέγειν πλείω παρήσομεν. \n"
            },
            "55":{
                "0":"\n Βούλομαι γάρ, ἐπειδὴ ἅπαξ εἰς τὸ διευθῦναι τὴν μοχθηρίαν\n αὐτῶν ἥκαμεν, ἀπογυμνῶσαι καὶ ταύτης αὐτοῖς τῆς προφητείας τὴν\nπρόφασιν. »ἐδοκίμασας ἡμᾶς ὁ θεός, ἐπύρωσας ἡμᾶς, ὡς πυροῦται\nτὸ ἀργύριον.« \n ",
                "1":"\n δοκιμασθέντες διαρκῶς οἱ μάρτυρες ἐν ταῖς κατὰ τοὺς πειρσαμοὺς τῶν βασάνων προσβολαῖς (τὰ πολλὰ γὰρ εἰς\nκαθ’ ἡμᾶς αἱ προφητεῖαι πίστιν πληροῦνται) καὶ εὐκλεῶς καὶ ἐρρωμενέστατα\n διαθλήσαντες εὐχαριστοῦσι τό »ἐδοκίμασας ἡμᾶς« λέγοντες\nτῷ θεῷ, ὡς ἵνα τὴν δόξαν παρ’ αὐτῷ κτήσωνται μείζονα, διὰ πολλῶν\nαὐτοὺς ἤλεγξε πόνων, τὸν ἀληθῶς Ὀλυμπιακὸν ἀγῶνα νικῆσαι\nπροθείς.",
                "2":"\n καὶ ἐπισκέψασθε ὡς τούτοις συνῳδὰ σαφῶς τοῖς λόγοις περὶ τῶν μαρτύρων καὶ ὁ Σολομῶν ἀναφθέγγεται οὐ γὰρ ἀμάρτυρος ὁ\n λόγος καὶ ἄλλων γραφῶν) ὅτι »ὁ θεὸς ἐπείρασεν αὐτούς, καὶ ηὗρεν\nαὐτοὺς ἀξίους ἑαυτοῦ, ὡς χρυσίον ἐν χωνευτηρίῳ ἐδοκίμασεν αὐτούς,\nκαὶ ὡς ὁλοκάρπωμα εὐωδίας προσεδέξατο αὐτούς, καὶ ἐν καιρῷ\nαὐτῶν«, πρόσθεν εἰπών »καὶ γὰρ ἐὰν ἐν ὄψει ἀνθρώπων\nκολασθῶσιν, ἡ ἐλπὶς αὐτῶν ἀθανασίας πλήρης, καὶ ὀλίγα παιδευ-\n \n \n \n\n\n \nθέντες μεγάλα εὐεργετηθήσονται«.",
                "3":"\n ἀλλὰ καὶ ἐν τῷ ρκγ΄ ψαλμῶ τό »εἰ μὴ ὅτι κύριος ἠν ἐν ἡμῖν, ἐν τῷ ἐπαναστῆναι ἀνθρώπους ἐφ᾿\nἠμᾶς, ἄρα ζῶντας ἂν κατέπιον ἠμᾶς· ἄρα τὸ ὕδωρ <ἄν>\nἡμᾶς· κείμαρρον διῆλθεν ἡ ψυχὴ ἡμῶν ἄρα διῆλθεν ἡ ψυχὴ ἡμῶν\n τὸ ὕδωρ τὸ άνυπόστατον. εύλογητὸς κύριος, ὅς οὐκ ἔδωκεν ἡμᾶς\nεἰς δήραν τοῖς ὀδοῦσιν αὐτῶν. ἡ ψυχὴ ἡμῶν ὡς στρουθίον ἐρρύσθη\nἐκ τῆς παγίδος τῶν θηρευόντων. ἡ παγὶς συνετρίβη καὶ ἡμεῖς ἐρρύσθημεν«\nοἱ μαρ τυρ΄ς εἰσιν οἱ ψάλλοντες.",
                "4":"\n δύο δὲ τῶν καλλινίκων οἱ χοροὶ μαρτύρων, εἶς μὲν τῆς διαθήκης τῆς καινῆς, θάτερος δὲ τῆς\n Παλαιᾶς, ἀντίφθογγον ὕμνον συμφώνως τῷ ὑπερμάχῳ θεῷ καὶ βασιλεῖ\nτῶν ὅλων ἀναπέμποντες ἐδοκίμασας ἡμᾶς ὁ θεός, ἐπύρωσας\nἡμᾶς ὡς πυροῦται τὸ ἀργύριον, εἰσήγαγες ἡμᾶς εἰς τὴν παγίδα, ἔθου\nθλίψεις ἐπὶ τὸν νῶτον ἡμῶν‘, τὸ δικαστήροιν τῶν ἐθνῶν ἢ τοὺς\nπειρασμούς, καθ’ οὕς ἐκθλιβέντες καὶ πυρωθέντες ἰσχυρῶς ἐδοκιμάσθησαν.\n",
                "5":"\n <καὶ πάλιν Δαυίδ·> »δοκίμασόν με« φησί »κύριε, καὶ πείρασόν με. πύρωσον τοὺς νεφρούς μου καὶ τὴν καρδίαν μου«. λεγέτω δὴ καὶ ὁ\nἈβραὰμ ἐπὶ τῷ μονογενεῖ πυρωθεὶς τὰ σπλάγχνα, προτιμήσας τε τὸ\nτοῦ θεοῦ μᾶλλον πρόσταγμα, μετὰ τὸ ἀκοῦσαι »Ἀβραάμ«, φεῖσαι τοῦ\nπαιδός σου, άπορρίψας τὸ ξίφος, »ἐδοκίμασας ἡμᾶς ὁ θεός, ἐπύρωσας\n ἡμὰς, ὡς πυροῦται τὸ ἀργύριον«.",
                "6":"\n λεγέτω καὶ ὁ Τὼβ μετὰ τὸ ἀπορρεῦσαι τὴν σαπρίαν . . καὶ ὀνειδισθῆναί τε ὑπὸ τῶν φίλων καὶ ἀλγῆσαι\nτὸ σῶμα, »διὰ λαίλαπος« ἀκούσας λαλοῦντος αὐτῷ τοῦ θεοῦ οἴει με\n \n \n\n\n \nἄλλως σοι κεχρηματικέναι ἢ ἴνα ἀναφανῇς δίκαιος;« »ἔθου θλίψεις\nἐναντίον ἡμῶν., κύριε, ἴνα ἡμᾶς »ὡς χρυσίον ἐν χωνευτηρίῳ« δοκιμάσῃς.\n",
                "7":"\n λεγέτωσαν καὶ οἱ τρεῖς ἐν τῇ καμίνῳ παῖδες δροσιζόμενοι, ἵνα μὴ καταφλεχθῶσιν ὑπὸ τοῦ πυρός, »ἐδοκίμασας ἡμᾶς ὁ θεός, ἐπύρω-\n σας ἡμᾶς, ὡς πυροῦται τὸ ἀργύριον. διήλθομεν διὰ πυρὸς καὶ ὕδατος\nκαὶ ἐξήγαγες ἡμᾶς εἰς ἀναψυχήν«.",
                "8":"\n δὸς εἰπεῖν κἀμοὶ τῷ Μεθοδίῳ, ὁ θεὸς ὁ παντοκράτωρ, ὁ μέγας, ὁ αἰώνιος, ὁ πατὴρ τοῦ Χριστοῦ, ἐν\nτῇ ἡμέρᾳ σου διαβάντι τὸ πῦρ ἀναλγητί, καὶ τῶν ῥευμάτων εἰς τὴν\nκαυστικὴν μεταβληθέντων φύσιν ὑπεξαλύξαντι τὰς ὁρμάς, διῆλθον\n »διὰ πυρὸς καὶ ὕδατος, καὶ ἐξήγαγές με εἰς ἀνάψυξιν«. σὴ γὰρ αὕτη\nτοῖς ἀγαπῶσί σε ἡ ἐπαγγελία »ἐὰν διαβαίνῃς δι᾿ ὕδατος. μετὰ σοῦ\nμἰμι, καὶ ποταμοὶ οὐ συγκλύσουσί σε. κἂν διαβαίνῃς διὰ διὰ πυρός, οὐ\nμὴ κατακαυθῇς· φλὸξ οὐ κατακαύσει σε«. ἀλλὰ γὰρ περὶ τῆς κατὰ\nτὸν ψαλμὸν ἐξηγήσεως ἄλις ἔχει ταῦτα. \n "
            },
            "56":{
                "0":"\n Ἔτι δὲ ἐκεῖνο διασκεπτέον, ἐν ᾧ πολυμόρφοις ἐμφαντα-\nζόμενοι ἀπάταις. καθευδόντων τρόπον, ἀποφαίνονται τὸν ἀπόστολον\nεἰρηκέναι »ἐγὼ δὲ ἔζων χωρὶς νόμου ποτέ«, καὶ βοῶσι, Τὴν πρὸ τῆς\nἐντολῆς ἡμῶν ἐν τῷ πρωτοπλάστῳ διαγωγὴν πρὸ σώματος ἴφη, \n \n \n \n\n\n \nὼς τὰ ἐπιφερόμενα συνίστησιν »ἐγὼ δὲ σάρκινός εἰμι, πεπραμένος\nὑπὸ τὴν ἁμαρτίαν«, ὅτι μὴ ἄλλως ὁ ἄνθρωπος ἄρχεσθαι ἠδύνατο\nκαὶ κυριεύεσθαι ὑπὸ τοῦ κακοῦ, πραθεὶς αὐτῷ διὰ τὴν παράβασιν,\nεἰ μὴ σάρκινος ἦν γεγονώς. ἄληπτος γὰρ καθ’ ἐαυτὴν ἡ ψυχή, φησί,\n τῇ ἁμαρτίᾳ. διὸ δριμέως ἐπήγαγε τὸ »ἐγὼ δὲ σάρκινός εἰμι, πεπραμένος\nὑπὸ τὴν ἁμαρτίαν«, πρόσθεν εἰπὼν τό »ἐγὼ δὲ ἔζων χωρὶς\nνόμου ποτέ«.",
                "1":"\n — θαῦμα μὲν οὐν τοῖς πολλοῖς ταῦτα λεγόντων αὐτῶν τότε ὑπεδύετο καὶ κατάπληξις· νῦν δὲ προκυψάσης εἰς τὸ φανερώτερον\nἤδη τῆς ἀληθείας οὐ μόνον μακρῷ πλανώμενοι καταφαίνονται,\n ἀλλὰ καὶ μέχρι τῆς ἄκρας ἀναβαίνοντες βλασφημίας.",
                "2":"\n δόντες γὰρ ἀσωμάτως τὰς ψυχὰς πρὸ τῆς ἐντολῆς βεβιωκέναι, ἀλήπτους τε εἶναι\nκαθ’ ἐαυτὰς ἐκ παντὸς τῇ ἁμαρτίᾳ. διανοηθέντες πάλιν ἀνέτρεψαν\nτὸν λόγον, ἑαυτοὺς δὲ πολὺ μᾶλλον. τὰ γὰρ δὴ σώματα κατασκευάζουσιν\nαὐταῖς ὕστερον ἐπὶ τιμωρίᾳ <δοθῆναι>, διὰ τὸ πρὸ\n αὐτὰς ἠμαρτηκέναι. καὶ δὴ καὶ λοιδορήσεις τε ἐπῆλθον αὐτοῖς, δεσμοῖς\nἀπεικάζουσι καὶ πέδαις τὸ σῶμα, ἄλλα τε ἀνόητα εἰπεῖν.",
                "3":"\n νῦν δέ, ὅπερ εἴρηται, πᾶν τοὐναντίον ἔχει· χρὴ γὰρ πρὸ τῆς ἁμαρτίας τὴν\nψυχὴν ὑπάρχειν μετὰ σώματος. ἐπεὶ εἰ ἄληπτος ἡ ψυχὴ καθ’\nἑαυτὴν τῇ ἁμαρτίᾳ, οὐκ ἂν ἥμαρτεν ὅλως πρὸ τοῦ σώματος· εἰ δὲ\n ἥμαρτεν, οὐκέτι ἄληπτος καθ’ ἑαυτὴν τῇ ἁμαρτίᾳ, ἀλλὰ καὶ εὐάλω-\n \n \n\n\n \nτος μᾶλλον καὶ εὔληπτος. διὸ καὶ πάλιν, κἂν μὴ λάβῃ τὸ σῶμα\nτοῦτο, ὰμαρτησεται, ὥσπερ δὴ καὶ πρὸ τοῦ λαβεῖν αὐτὸ ἥμαρτεν.\n",
                "4":"\n διὰ τί δὲ ὅγως καὶ σῶμα ἐλάμβανεν ὕστερον μετὰ τὸ ἡμαρτηκέναι; ἢ τίς αὐτῇ χρεία σώματος ἦν; εἰ μὲν οὖν ἴνα βασανίζηται καὶ ἀλγῆ,\n πῶς μᾶλλον ἐντρυφᾷ καὶ ἀκολασταίνει μετὰ τοῦ σώματος;",
                "5":"\n πῶς δὲ καὶ τὸ αὐτεξούσιον εἶναι ἐν τούτῳ φαίνεται ἔχειν τῷ κόσμω; ἐφ\nἡμῖν γὰρ τὸ πιστεῦσαι κεῖται καὶ τὸ μὴ πιστεῦσαι. ἔνθα δὲ ἐφ΄ ἡμῖν\nτὸ πιστεῦσαι κεῖται καὶ τὸ μὴ πιστεῦσαι, ἐφ΄ ἡμῖν τὸ κατορθώσασθαι\nκαὶ ἁμαρτῆσαι, ῤφ᾿ ὴμῖν τὸ ἀγαθοποιῆσαι καὶ κακοποιῆσαι.",
                "6":"\n ἀλλὰ καὶ ἡ κρίσις πῶς δὴ ἐπιφέρεσθαι, ὡς μέλλουσα, προσθοκᾶσθαι ἔτι δύναται,\nκαθ᾿ ἤν ὁ θεὸς ἑκάστῳ κατὰ τὰ ἔργα καὶ κατὰ τὰ ἐπιτηδεύματα ἀποδίδωσι,\nκαὶ οὐχ ὡς ἤδη παροῦσα νομισθήσεται, εἴ γε τὸ γεννηθῆναι\nμὲν καὶ εἰς σῶμα ἐλθεῖν τὴν | ψυχὴν κριθῆναί ἐστιν ἤδη καὶ ἀνταπολαβεῖν,\nτὸ δὲ ἀποθανεῖν καὶ χωρισθῆναι τοῦ σώματος ἐλευθερωθῆναί\n τε καὶ εἰς ἀνάψυξιν διὰ τὸ τὸ πρὸ σώματος αὐτὴν ἁμαρτήσασαν\nὡς εἰς κατάκρισιν καὶ καταδίκην εἰς τὸ σῶμα ἐμβιβάζεσθαι καθ᾿ ὑμᾶς;\nἀπέδειξε δὲ διαρκῶς ἐκ περιουσίας ὁ λόγος ἀνένδεκτον εἶναι νομίζεσθαι\nτὸ σῶμα βασανιστήριον καὶ πέδας τῆς ψυχῆς. \n"
            },
            "57":{
                "0":"\n Ἤρκει μὲν οὖν ἀπὸ τῆς γραφῆς αὐτῆς ἀποδείξαντα πρὸ\n τῆς παραβάσεως τὸν πρωτόπλαστον ἐκ ψυχῆς καὶ σώματος ὄντα\n \n \n \n \n\n\n \nκαταπαύειν τὸν περὶ τούτων ἐνταῦθα λόγον. κἀγὼ μὲν νῦν ἐπὶ κεφαλαίων\nαὐτὰ διεξέρχομαι, ὅσον τὰς ἀφορμὰς τῶν ἐπιχειρημάτων\nαὐτῶν εὐθῦναι διαμιλλώμενος, ἵνα μὴ τὴν συμμετρίαν ἐκβαίων τῶν\nλόγων.",
                "1":"\n πάρεστι γὰρ ἤδη σκοπεῖν ὑμᾶς, ὠ δικασταί, ὄτι τό »ἐγὼ δὲ ἔζων χωρὶς νόμου ποτέ« λεγόμενον ἐν τῇ πρὸς Ῥωμαίοθς οὐ\nδύναται πίπτειν εἰς τὴν πρὸ σώματος κατ᾿ αὐτοὺς διαγωγὴν τῆς\nψυχῆς, καθάπερ τὰ ἐπιφερόμενα τούτοις μηνύει, κἂν εἰ ὁ γενναῖος\nοὑτος ἰατρὸς τῶν ῥητῶν τὰ ἑξῆς ὑφελόμενος πρὸς τὸ δοκοῦν αὐτῷ\nτὸν νοῦν ἐβιάσατο μεταπλάσαι τοῦ ἀποστόλου, ἀνίατόν τι παθὼν\n λίαν κοὶ παιδικόν.",
                "2":"\n ἀντὶ γὰρ τοῦ πρὸς τὰς οἰκείας συμφύσεις καὶ ἁρμογὰς τὰ μέλη τηρεῖν τῶν σωμάτων, ἴνα τὸ πᾶν ἄρτιον ᾖ κατὰ\nφύσιν σχῆμα τοῦ σώματος, ἠκρωτηρίασε παρελθὼν τὸν εἰρμὸν τῆς\nγραφῆς, καθάπερ Σκύθης ἐχθροῦ τινος ἀφειδῶς πρὸς ἀναίρεσιν κατατέμνων\nτὰ μέλη.",
                "3":"\n Εἶεν· πῶς οὖν ὁ ἀπόστολος, λέξουσι, ταῦτα ἀπε- φήνατο, εἰ σὺ μὴ οὕτως αὐτὰ ἀπέδειξας ἔχειν; ὅτι Νόμον, εἴποιμ΄ ἄν\nθέμενος εἶναι τὴν ἐντολήν δεδόδθω γὰρ πρῶτον κατὰ τὴν ὑμετέραν\nὑπόθεσιν τὴν ἐντολὴν <ἐκείνην> αὐτὸν νόμον εἰρηκέναι), οὐ\nτοῦτο καὶ ἀσωμάτως πρὸ τῆς ἐντολῆς τὸν πρωτόπλαστον ὑπέθετο\nβεβιωκέναι, ἀλλὰ χωρὶς ἁμαρτίας. καὶ γὰρ ὀλίγος ὁ ἀπὸ τῆς κατίσεως\n αὐτῶν ἀχρι τῆς ἐντολῆς χρόνος, ἐν ᾦ διέζησε χωρὶς ἁμαρτίας, οὐκ\nἐκτὸς σώματος, ἀλλὰ μετὰ σώματος. εὐθέως γοῦν μετὰ τὴν ἐντολὴν\n \n \n\n\n \nἐξεβλήθησαν βραχύτατον ἐννεάσαντες έν τῷ παραδείσῳ χρόνον. —\nτὰ ",
                "4":"\n τὰ παθήματα τῶν ἡμαρτιῶν τὰ διὰ τοῦ νόμου« λεγούσης »ἐνηργεῖτο έν\nτοῖς μέλεσιν ἡμῶν« διαβάλλειν αὐτὸν τὴν σάρκα νομίζῃ καὶ παραιτεῖσθαι,\n παραφέρῃ τε ὅσα τοιαῦτα ἄλλα εἴρηται (οἷον »ἵνα τὸ\nτοῦ νόμου πληρωθῇ ἐν ἡμῖν τοῖς μὴ κατὰ σάρκα περιπατοῦσιν,\nἀλλὰ κατὰ πνεῦμα« ἤ τό οἱ γὰρ κατὰ σάρκα ὄντες τὰ τῆς σαρκὸς\nφρονοῦσιν, οἱ δὲ κατὰ πνεῦμα τὰ τοῦ πνεύματος· τὸ γὰρ φρόνημα\nτῆς σαρκὸς θάνατος, τὸ δὲ φρόνημα τοῦ πνεύματος ζωὴ καὶ εἰρήνη,\n διότι τὸ φρόνημα τῆς σαρκὸς ἔχθρα εἰς θεόν· τῷ γὰρ νόμῳ τοῦ θεοῦ\nοὐχ ὑποτάσσεται· οὐδὲ γὰρ δύναται· ὑμεῖς δὲ οὐκ ἐστὲ ἐν σαρκί, ἀλλὰ\nἐν πνεύματι«), λεκτέον αὐτῷ, Πότερον οὖν ἤδη ἀναλύσας ὁ ἀπόστολος\nἠν ἐκ τοῦ βίου καὶ οἶς ταῦτα ἐπέστελλεν, εἰ μὴ τὴν κατὰ σάρκα νῦν\nπαρῃτεῖτο πολιτείαν, ἀλλὰ τὴν σάρκα, ἢ ἔτι ἐν σαρκὶ ἠν; ἀλλὰ ἐν\n σαρκὶ μὴ ὄντα αὐτὸν ἀπεσταλκέναι ταῦτα, οὐ λεκτέον· φανερὸν γὰρ\nὅτι ἠν ἐν σαρκὶ καὶ αὐτὸς καὶ οἶς ταῦτα ἐπέστελλεν.",
                "5":"\n πῶς οὐν »ὅτε γὰρ ἠμεν ἐν σαρκί τὰ παθήματα τῶν ἀμαρτιῶν τὰ διὰ τοῦ νόμου ἐνηργεῖτο\nἐν τοῖς μέλεσιν ἠμῶν«, ὠς οὐκ ὤν οὔτε αὐτὸς ἔτι έν σαρκὶ οὔτε\nοἶς ταῦτα ἐπιστέλλει, λέγει; οὐκοῦν περὶ τῆς κατὰ ἀκρασίαν πολιτείας\n διαλέγεται καὶ οὐ περὶ τῆς σαρκὸς αὐτῆς. ἔθος γὰρ αὐτῳ σαρκικὸν\nτὸν οὕτως ζῶντα ἄνθρωπον λέγειν, καθάπερ καὶ ψυχικὸν ἄνθρωπον\nτὸν ἀπηλγηκότα πρὸς τὴν ἀλήθειαν ἀτενίσαι καὶ τὸν φωτισμὸν τοῦ\nμυστηρίου.",
                "6":"\n ἐπεὶ λεγέτωσαν μηδὲ τὴν ψυχὴν δύνασθαι σῴζεσθαι τὸ σύνολον. γέγραπται γὰρ »ψυχικὸς δὲ ἄνθρωπος οὐ δέχεται τὰ τοῦ\n πνεύματος τοῦ θεοῦ· μωρία γὰρ αὐτῷ έστιν· ὁ δὲ πνευματικὸς πάντα\nἀνακρίνει«. ὥσπερ ἐκεῖ ψυχικὸς εἰσάγεταί τις καὶ πνευματικὸς ἄνθρωπος,\nκαὶ ὁ μὲν πνευματικὸς τῶν σῳζομένων, ὁ δὲ ψυχικὸς τῶν\nἀπολλυμένων, καὶ οὐ παρὰ τοῦτο δὴν ψυχὴ μὲν ἀπόλλυται, ἄλλα δὲ\nπαρὰ τὴν ψυχὴν σῴζεται, οὕτω δὴ καὶ ἐνθάδε σαρκικοὺς καὶ έν σαρξὶν\n ὑπάρχοντας ἀπόλλυσθαι λέγων, καὶ μὴ δύνασθαι ἀρέσαι θεῷ, οὐ τὴν\nσάρκα, ἀλλὰ τὴν κατὰ σάρκα πολιτείαν ἀναιρεῖσθαι ἀγωνίζεται.",
                "7":"\n ὑπο- \n \n\n\n \nβὰς δὲ καὶ εἰπών »οἱ δὲ έν σαρκὶ ὄντες θεῷ ἀρέσαι οὐ δύνανται«\nεὐθέως ἐπιφέρει »ὺμεῖς δὲ οὐκ ἐστὲ ἐν σαρχί, ἀλλὰ ἐν πνεύματι,\nεἴπερ πνεῦμα Χριστοῦ οἰκεῖ ἐν ὑμῖν«, κοὶ μετ’ ὀλίγον »ὅτι δὲ τὸ πνεῦμα\nτοῦ ἐγείραντος Ἰησοῦν ἐκ νεκρῶν οἰκεῖ ἐν ὑμῖνμ, ὁ ἐγείρας Χριστὸν\n ἐκ νεκρῶν ζῳοποιήσει καὶ τὰ θνητὰ σώματα ὑμῶν διὰ τοῦ ἐνοικοῦντος\nαὐτοῦ πνεύματος ἐν ὑμῖν. ἄρα οὐν, ἀδελφοί, ὀφειλέται ἐσμὲν οὐ\nτῇ σαρκὶ τοῦ κατὰ σάρκα ζῆν· εἰ γὰρ κατὰ σάρκα ζῆτε μέλλετε άποθνῄσκειν·\nεἰ δὲ πνεύματι τὰς πράξεις τοῦ σώματος θανατοῦτε, ζήσεσθε«.\nπροσεκτέον γὰρ ὡς τὴν τοῦ σώματος πρὸς τὰς ἡδονὰς ὁρμὴν καὶ \n οὐχὶ τὸ σῶμα θανατοῦσθαι διεβεβαιώσατο. \n"
            },
            "58":{
                "0":"\n Ἐὰν δὲ πάλιν ἀνθυποφέρωσι λέγοντες, Πῶς δὴ οὖν »τὸ\nφρόνημα τῆς σαρκός« εἶναι εἴρηται »ἔχθρα εἰς θεόν; τῷ γὰρ νόμῳ\nτοῦ θεοῦ οὐχ ὑποτάσσεται· ούδὲ γὰρ δύναται«, λεκτέον ὡς ἄρα καὶ\nἐνθάδε διαπίπτουσιν. οὐ γὰρ τὴν σάρκα αὐτήν, ἀλλὰ τὸ φρόνημα\n τῆς σαρκὸς ὑποτάσσεσθαι μὴ δύνασθαι τῷ νόμῳ τοῦ θεοῦ ὑπέθετο,\nἕτερον παρὰ τὴν σάρκα ὑπάρχον.",
                "1":"\n καθάπερ εἰ ἔλεγεν· ὁ ῥύπος τοῦ μὴ καλῶς άργύρου καθαρισθέντος εἰς τὸ γενέσθαι σκεῦος ἐπιτήδειον\nοὐχ ὐποτάσσεται« τῷ δημιουργῷ· »οὐδὲ γὰρ δύναται« (ἐκβλξθῆναι\nγὰρ αὐτὸν πρότερον καὶ ἐκτακῆναι δεῖ), καὶ οὐ παρὰ τοῦτο τὸν ἄρ-\n γυρον άπεφαίνετο μὴ δύνασθαι εἰς σκεῦος πονηθῆναι χρήσιμον, άλλὰ\nτὸ χαλκῶδες τὸ ἐν τῷ άργύρῳ καὶ τὴν ἄλλην σκληρότητα.",
                "2":"\n οὕτω καὶ »τὸ φρόνημα τῆς σαρκὸς‘ εἰπὼν οὐ τὴν σάρκα ἔφη μὴ μὴ δύνασθαι\nὑποτάσσεσθαι τῷ »νόμῳ τοῦ δεοῦ«, ἀλλὰ τὸ φρόνημα τὸ ἐν τῇ σαρκί,\nοἶον τὸ πρὸς τὰς ἀκρασίας αὐτῆς λέγων ὅρμημα. ὅπερ ἀλλαχοῦ\n \n \n \n\n\n \nὁτὲ μὲν »παλαιὰν ζύμην« »κακίας καὶ πονηρίας« ἐκάλεσεν, ἐπισπέρχων\nαὐτὸ τελέως ἀφ᾿ ἡμῶν ἀἱστωθῆναι, ὁτὲ δὲ »νόμον\nτῷ νόμῳ τοῦ νοὸς καὶ αἰχθμαλωτίζοντα«.",
                "3":"\n ἐπεί, εἰ αὐτὴν τὴν σάρκα ἔλεγε μὴ δύνασθαι ὑποτάσσεσθαι τῷ νόμῳ τοῦ θεοῦ, πρῶτον\n οὐδὲ μέμψιν ἀσελγαίνοντες ἢ λῃστεύοντες ἢ τὰ ἄλλα ὅσ᾿ ἄττα διὰ σώματος\nπράσσοντες ἢ ποιοῦντες ἔχειν ἐδυνάμεθα παρὰ δικαίῳ κριτῇ,\nἀδυνάτως ἐχούσης τῆς σαρκὸς ὑποτάσσεσθαι τῷ νόμῳ τοῦ θεοῦ. πῶς\nγὰρ ἂν μεμπτέον ἐδύνατο τὸ σῶμα κατὰ τὴν προσοῦσαν αὐτῷ φύσιν\nβιοῦν εἶναι;",
                "4":"\n ἀλλὰ οὐδὲ ἄλλως εἰς ἁγωείαν ἢ ἀρετὴν ὑπαχθῆναι τὸ σῶμα ἐδύνατο, πεφυκὸς μὴ ὑποτάσσεσθαι τῷ ἀγαθῷ. εἰ γὰρ ἡ φύσις\nτοιαύτη τῆς σαρκός, μὴ δύνασθαι ὑποτάσσεσθαι τῷ νόμῳ τοῦ θεοῦ,\nνόμος δὲ θεοῦ δικαιοσύνη καὶ σωφροσύνη. ἐχρῆν μήτε παρθενεύειν\nμήτε ἐγκρατεύεσθαι δύνασθαι τὸ σύνολον ὅλως ἐκ παντός· εἰ δὲ παρθενεύουσι\nκαὶ ἐγκρατεύονται, ἐγκρατεύονται δὲ ὁπότε τὸ σῶμα ὑποτάσ-\n σουσιν (ἄλλως γὰρ ἐγρατεύεσθαι ἁμαρτίας ἀδύνατον), οὐκ ἄρα οὐ δύναται\nτὸ σῶμα ὑποτάσσεσθαι τῷ τοῦ θεοῦ νόμῳ.",
                "5":"\n ἐπεὶ πῶς ἂν ὁ Ἰωάννης ὑπέταξεν αὑτοῦ τὸ σῶμα εἰς ἁγνείαν; ἤ πῶς Πέτρος εἰς ὁσιότητα ἢ οἱ \nκαθεξῆς εἰς δικαιοσύνην; πῶς δὲ καὶ Παῦλος μὴ οὐν βασιλευέτω ὴ\nὴμαρτία ἐν τῷ θνητῷ ὺμῶν« γέγει »σώματι εἰς τὸ ὑπακούειν ταῖς ἐπι-\n θυμίαίς αὐτοῦ, μηδὲ παριστάνετε τὰ μέλη ὑμῶν ὅπλα ἀδικίας τῇ\nἁμαρτίᾳ, ἀλλὰ παραστήσατε ἑαυτοὺς τῷ θεῷ ὡσεὶ ἐκ νεκρῶν ζῶντας\nκαὶ τὰ μέλη ὑμῶν ὅπλα δικαιοσύνης τῷ δεῷ«; καὶ πάλιν »ὥσπερ γὰρ\n \n \n\n\n \nπαρεστήσατε τὰ μέλη ὑμῶν δοῦλα τῇ άκαθαρσίᾳ καὶ τῇ άνομίᾳ εἰς\nτὴν ἀνομίαν, οὕτως νῦν παραστήσατε τὰ μελη ὑμῶν δοῦλα τῇ δικαιοσύνῃ\nεἰς ἁγιασμόν. \n"
            },
            "59":{
                "0":"\n Οὐκοῦν ἐγίγνωσκε δύνασθαι διευθύνεσθαι τὸ σκήνωμα τοῦτο\n καὶ νεύειν πρὸς τὸ ἀγαθόν, ἵνα νεκρωθῶσιν ἐν αὐτῷ τὰ ἀμαρτήματα.\nἐπεὶ πῶς ἑτέρως δουλωθῆναι τῇ δικαιοσύνῃ δύναται ἄνθρωπος καὶ\nἐξ᾿ ἡμῶν, ἐὰν μὴ πρότερον ὖποτάξας ἑαυτοῦ τὰ μέλη τῆς σαρκὸς εἰς\nτὸ μὴ ὑπακούειν αὐτὰ τῇ ἁμαρτίᾳ, ἀλλὰ τῇ δικαιοσύνῃ, πολιτεύσηται\nκατ᾿ ἀξίαν τοῦ Χριστοῦ; ἐπειδὴ τὸ ἁμαρτῆσαι καὶ τὸ μὴ ἁμαρτῆσαι\n διὰ τοῦ σώματος γίγνεται, τῆς ψυχῆς ἢ πρὸς ἀρετὴν ἢ πρὸς κακίαν\nόργάνῳ χρωμένης αύτῷ.",
                "1":"\n εἰ γὰρ »οὔτε πόρνοι οὔτε εἰδωλολάτραι οὔτε μοιχοὶ οτε μαλακοὶ ουτε άρσενοκοῖται ουτε κλέπται ουτε πλεονέκται\nοὔτε μέθυσοι οὔτε λοίδοροι οὔτε ἄρπαγες βασιλείαν θεοῦ κληρονομῆσαι«\nδύνανται, πληροῦνται δὲ ταῦτα καὶ κρατύνονται διὰ τοῦ\n σώματος, δικαιοῦται δὲ οὐδείς, ἐὰν μὴ πρῶτον κρατήσῃ τούτων,\nκρατεῖ δὲ τούτων ὸ ἐκνεύων πρὸς σωφροσύνην καὶ πίστιν, ὑποτάσσεται\nἄρα τὸ σῶμα τῷ νόμῳ τοῦ θεοῦ· ὁ νόμος γὰρ θεοῦ σωφροσυνη.\n",
                "2":"\n ὥστε ὁ άπόστολος οὐ τὴν σάρκα »μὴ ὺποτάσσεσθαι« τῷ άγαθῷ ἔφη, άλλὰ »τὸ φρόνημα τῆς σαρκλός«, οἶον τὴν ὁρμὴν αύτῆς\n [αὐτὴν] τὴν πρὸς τὰς ἀκρασίας ἀναιρῶν, ὥσπερ δὴ καὶ τῆς ψυχῆς\nτὴν πρὸς τὸ ἄδικον ἔκκλισιν.",
                "3":"\n ἐκκαθαίρεσθαι γοῦν ἄχρι καὶ τῆς γαστριμαργικῆς ἀκρασίας διαμιλλώμενος, διδάσκων τε τὰς τοιαύτας\n \n \n\n\n \nὀρέξεις καὶ ἡδονὰς ἐξαπόλλυσθαι, καὶ καταισχύνων τοὺς τὸ τρυφᾶν\nτοῦτο καὶ πολυτελεύσεσθαι ζῆν εἶναι νομίζοντας, οἵ θεὸν\nτὴν κοιλίαν, »φάγωμεν καὶ πίωμεν· αὔριον γὰρ ἀποθνήσκομεν‘,\nκαθάπερ ἀδηφάγα θρέμματα κάτω περὶ τὴν βορὰν μόνον καὶ τὰς\n ἀσχολούμενα, εἰπών τε τὰ βρώματα τῇ κοιλίᾳ καὶ ἡ κοιλία\nτοῖς βρώμασιν, | ὁ δὲ θεὸς καὶ ταύτην καὶ ταῦτα καταργήσει« ἐπήγαγε\n»τὸ δὲ σῶμα οὐ τῇ πορνείᾳ, ἀλλὰ τῷ κυρίω, καὶ ὁ κύριος τῷ\nσώματι. ὁ δὲ θεὸς καὶ τὸν κύριον ἤγειρε, καὶ ἡμᾶς ἐξεγερεῖ διὰ τῆς\nδυνάμεως αὐτοῦ. ἢ οὐκ οἴδατε ὅτι τὰ μέλη ὑμῶν μέλη Χριστοῦ\n ἐστίν; ἄρας οὖν τὰ μέλη τοῦ Χριστοῦ ποιήσω πόρνης μέλη; μὴ γένοιτο.\nἢ οὐκ οἴδατε ὅτι ὁ κολλώμενος τῇ πόρνῃ ἕν σῶμά ἐστιν; ἔσονται\nγὰρ φησίν, οἱ δύο εἰς σάρκα μίαν. ὁ δὲ κολλώμενος τῷ κυρίῳ\nἕν πωεῦμά ἐστι. φεύγετε τὴν πορνείαν. πᾶν ἁμάρτημα, ὃ ἂν\nἄνθρωπος, ἐκτὸς τοῦ σώματός ἐστιν. ὁ δὲ πορνεύων εἰς τὸ\n ἴδιον σῶμα ἁμαρτάνει. ἢ οὐκ οἴδατε ὅτι τὰ σώματα ὑμῶν ναὸς τοῦ\nἐν ὑμῖν ἀγίου πνεύματός ἐστιν, οὗ ἔχετε ἀπὸ θεοῦ; καὶ οὐκ ἐστὲ\nἕαυτῶν· ἠγοράσθητε γὰρ τιμῆς. ἄρα γε δοξάσατε τὸν θεὸν ἐν τῷ\nσώματι ὑμῶν <καὶ ἐν τῷ πνεύματι ὑμῶν, ἅτινά ἐστι τοῦ θτοῦ).4 \n"
            },
            "60":{
                "0":"\n Πρόσσχες γὰρ ὅτι, ἐπειδὴ τὸ σῶμα τοῦτο δύναται τῷ νόμῳ\n τοῦ θεοῦ <ὑποτάσσεσαι> καὶ τὴν ἀθανασίαν ὑποδέξασθαι, ἐὰν\nτῆς ἀκρασίας τῶν ὑπεκκαυμάτων, μὴ χραινόμενον ἀθέσμοις ὅλως\nοἴστρων παρατριβαῖς, ὁ ἀπόστολος ταῦτα ἀνεφθέγξατο. ποῖον γὰρ τὸ\nκολλώμενον ἕτερον »τῇ τόρνῃ« καὶ πλησιάζον καὶ »σὰρξ« μετ᾿ αὐτῆς\n \n \n\n\n \nκατὰ τὴν σύνερξιν ταῖν μελῶν καὶ τὴν κοινωνίαν »μία« γινόμενον\nπαρὰ τοῦτο τὸ σῶμα τὸ ἔξω, δἰ οὗ ταῦτα πάντα πληροῦται τὰ πρὸς\nμῖξιν καὶ ἔκκαυσιν ἁμαρτήματα; ὅθεν καὶ »πᾶν ἀμάρτημα, 6 ἐὰν\nποιήσῃ ἄνθρωπος, ἐκτὸς τοῦ σώματός ἐστιν, ὁ δὲ πορνεύων εἰς τὸ\n ἴδιον σῶμα ἀμαρτάνει« . . .",
                "1":"\n τῦφος μὲν γὰρ καὶ ἀπιστία καὶ θυμὸς καὶ ὑπόκρισις ψυχῆς ἁμαρτήματα, πορνεία δὲ καὶ οἶστρος καὶ\nσώματος· μεθ· ὡν οὔτε ψυχὴ πρὸς ἀλήθειαν ἀναπτήσεται οὔτε\nσῶμα σωφροσύνης ὑποταχθήσεται δόγμασιν, ἀλλὰ ἄμφω διολισήσουσι\nτῆς βασιλείας τοῦ Χριστοῦ.",
                "2":"\n καὶ τοίνυν εἰ τὰ σώματα ἡμῶν ἐν ὰγιασμῷ διακρατούμενα »ναός ἐστι τοῦ ἐν ἠμῖν« οἰκοῦντος πνεύματος«,\nκαὶ »ὸ κύριος ἐν τῷ σώματι«, καὶ τὰ μέλη τοῦ σώματος\n»μέλη Χριστοῦ, ὑποτάσσεται« ἄρα τὸ σῶμα »τῷ νόμῳ« τῷ θείῳ\n»κληρονομῆσαι« δύναται »τὴν βασιλείαν τοῦ θεοῦ..",
                "3":"\n ὁ γὰρ »ἐγείρας Χριστὸν ἐκ νεκρῶν ζῳοποιήσει« φησί »καὶ τὰ θνητὰ σώματα ὑμῶν\n διὰ τοῦ ἐνοικοῦντος αὐτοῦ πνεύματος ἐν ὑμῖν«, ἵνα »τὸ θνητὸν\nτοῦτο« ἐνθύσηται τὴν »ἀθανασίαν καὶ τὸ φθαρτὸν τὴν\n»εἰς νῖκός τε καταποθῇ ὁ δάνατος.« οὐ γὰρ περὶ ἄλλου διελάβανεν\nκαθ’ ἡμᾶς ἐνταῦθα σώματος ὁ ἀπόστολος, ἀλλὰ περὶ τούτου τοῦ\nἀποθνῄσκοντος καὶ ωεκρουμένου, δι᾿ οὗ κοὶ πορνεῦσαι καὶ ἀσελγῆσαι\n δυνατόν. \n"
            },
            "61":{
                "0":"\n Ἐὰν δὲ διαφορὰν εἶναι σώματος πρὸς σάρκα ὑποτοπάζωσιν \n(ἵνα δὴ καὶ ταῦτα αὐτοῖς ἐπιτρέψωμεν λογικεύεσθαι), καὶ σῶμα\n \n \n\n\n \nἄλλο νομίζοιεν, οἶον αὐτῆς τῆς ψυχῆς, ὅ μὴ βλέπεται, σάρκα δὲ τοῦτο\nτὸ ἔξω τὸ βλεπόμενον, λεκτέον ὡς οὐ μόνον ὁ Παῦλος καὶ οἱ προφῆται\nσῶμα γιγνώσκουσι τὴν σάρκα ὀνομάζεσθαι ταύτην, άλλὰ καὶ\nἄλλοι φιλόσοφοι, παρ’ οἶς δὴ μάλιστα καὶ ἡ τῶν ὀνομάτων ἀκρίβεια\n παρατετήρηται.",
                "1":"\n σὰρξ γὰρ ὅλως, εἰ βούλονται καὶ περὶ τούτων ἐπιστη- μόνως ἐπισκέψασθαι, πᾶς ὁ ὄγκος οὗτος τοῦ σκηνώματος ἡμῶν κυρίως\nοὐ λέγεται, ἀλλά τι μέρος τοῦ ὅλου καθάπερ ἢ ὀστᾶ ἤ νεῦρα ἤ φλέβες·\nσῶμα δὲ τὸ ὅλον. ὅθεν καὶ ἰατροί, οἳ δὴ καὶ περὶ φύσεως σωμάτων\nἀκριβῶς διειλήφασι, σῶμα γινώσκουσι τοῦτο τὸ βλεπόμενον. ἀλλὰ καὶ\n ὁ Πλάτων καὶ αὐτὸ τοῦτο σὼμα καὶ αὐτὸς ἐπίσταται.",
                "2":"\n ἐν γοῦν τῷ Φαίδωνι ὁ Σωκράτης »ἆρα μὴ ἄλλο τι τὸν θάνατον ἡγούμεθα εἶναι«\nἴφη »ἤ <τὴν> τῆς ψυχῆς ἀπὸ τοῦ σώματος ἀπαλλαγήν; καὶ εἶναι τοῦτο\n<τὸ> τεθνάναι, χωρὶς μὲν <ἀπὸ> τῆς ψυχῆς ἀπαλλαγὲν αὐτὸ καθ’ ἑαυτὸ\nτὸ σῶμα γεγονέναι, χωρὶς δὲ τὴν ψυχὴν <ἀπὸ> τοῦ σώματος;« ὁ γάρ\n τοι Μωυσῆς ὁ μακάριος (ἥκομεν γὰρ καὶ ἐπὶ <αὐτὰς>",
                "3":" τὰς κυριακὰς ἤδη γραφάς) οὐ σῶμα τοῦτο ὀνομάζεσθαι ἐπίσταται, ὅ βλέπομεν, »καὶ πλυνεῖ\nτὰ ἱμάτια« λέγων ἐν τοῖς καθαρισμοῖς ὁ ἐπιψαύσας τοῦ ἀκαθάρτου,\nκαὶ λούσεται« τὸ σῶμα αὐτοῦ »ὕδατι«, »καὶ ἀκάσαρτος ἔσται ἕως\nἑσπέρας«; τί δὲ καὶ ὁ Ἰώβ; οὐ σῶμα ἐπίσταται καὶ αὐτὸς τοῦτο τὸ\n νεκρούμενον καλεῖν, »φύρεται δέ μου τὸ σῶμα ἐν σαπρίᾳ σκωλήκων‘\nγέγων;",
                "4":"\n ἀλλὰ καὶ ὁ Σολομῶν ὅτι »εἰς κακότεχνον ψυχὴν οὐκ εἰσε- λευσεται σοφία, οὐδὲ κατοικήσει ἐν σώματι καταχρέῳ ἀμαρτίας«.\n \n \n\n\n \nκαὶ ἐν τῷ Δανιὴλ ἐπὶ ταῖν μαρτύρων »οὐκ ἐκυρίευσεν αὐτῶν τὸ πῦρ\nτοῦ σώματος. λέγεται »καὶ ἡ θρὶξ τῆς κεφαλῆς αὐτῶν οὐκ ἐφλογίσθη«\nκαὶ ὁ κύριος ἐν τῷ εὐαγγελίῳ·",
                "5":"\n »διὰ τοῦτο λέγω τοῦτο μὴ μεριμνᾶτε τί φάγητε ἢ τί ἐνδύσησθε. οὐχὶ ἡ ψυχὴ ψυψὴ πλέον\n»μὴ οὖν ",
                "6":"\n »μὴ οὖν βασιλευέτω ἡ ἁμαρτία ἐν τῷ θνητῷ ὑμῶν σώματι« λέγων, σῶμα\nγινώσκειν τοῦτο ὅ περικείμεθα συνίστησι. καὶ πάλιν· »εἰ δὲ τὸ πνεῦμα\nτοῦ ἐγείραντος Ἰησοῦν οἰκεῖ ἐν ὑμῖν, ὁ ἐγείρας Χριστὸν ἐκ νεκρῶν\nζῳοποιήσει καὶ τὰ θνητὰ σώματα ὑμῶν«. καὶ πάλιν· »ἐὰν εἴπῃ\n ὁ ποὺς ὅτι οὐκ εἰμὶ | χείρ, οὐκ εἰμὶκ ἐκ τοῦ σώματος, οὐ παρὰ τοῦτο \nοὐκ ἔστιν ἐκ τοῦ σώματος«. καὶ πάλιν· »καὶ μὴ ἀσθενήσας« Ἀβραὰμ\n»τῇ πίστει οὐ κατενόησε τὸ ἑαυτοῦ σῶμα νενεκρωμένον«. καὶ πάλιν·\nτοὺς γὰρ ἅπαντας ἡμᾶς φανερωθῆναι δεῖ ἔμπροσθεν τοῦ βήματος\nτοῦ Χριστοῦ, ἕνα κομίσηται ἕκαστος τὰ διὰ τοῦ σώματος πρὸς ἅ\n ἔπραξε«. καὶ πάλιν· »αἱ μὲν ἐπιστολαὶ βαρεῖαι καὶ ἰσχυραί, ἡ δὲ παρουσία\nτοῦ σώματος ἀσθενής«. καὶ πάλιν· »οἶδα ἄνθρωπον ἐν Χριστῷ\nπρὸ ἐτῶν δεκατεσσάρων, εἴτε ἐν σώματι οὐκ οἶδα, εἴτε ἐκτὸς τοῦ\nσώματος οὐκ οἶδα«. καὶ πάλιν· »οὕτως ὀφείλουσιν οἱ ἄνδρες ἀγαπᾶν\nτὰς ἑαυτῶν γυναῖκας, ὡς τὰ ἑαυτῶν σώματα«. καὶ πάλιν· αὐτὸς\n δὲ ὁ θεὸς τῆς εἰρήνης ἁγιάσαι ὑμᾶς ὁλοτελεῖς καὶ ὁλόκληρον ὑμῶν\nτὸ πνεῦμα, καὶ ἡ ψυχὴ καὶ τὸ σῶμα ἀμέμπτως ἐν τῇ παρουσίᾳ τοῦ\nκυρίου ἡμῶν Ἰησοῦ Χριστοῦ τηρηθείη«.",
                "7":"\n οἱ δὲ ἀσφαλῶς οὐ νοήσαντες τούτων οὐδὲν ἐν σάλω καὶ ταραχῇ φέρεσθαι τὸν ἀπόστολον ὑπέλαβον,\nὡς στάσιν αὐτοῦ τὰς διανοήσεις τῶν λόγων καὶ ἔδραν οὐκ\n \n \n\n\n \nἐχούσας, ἀλλὰ ἀναπλεούσας ἄνω καὶ κάτω καὶ ὁμιλούσας παλίμφημα,\nὸτὲ μὲν τὴν σάρκα άνίστασθαι, ὁτὲ δὲ οὐκ άνίστασθαι. \n",
                "8":"\n Όθεν ἴνα μὴ παραλειφθῇ τῶν προταθέντων μηδὲ ἔν, ὅπως τελέως ἐκτέμωςμεν Ὕδραν, εἰς τὸ προκείμενον πάλιν\n ἐφεξῆς γάρ, καθάπερ ὑπεσχόμην, καὶ τὰ ἄλλα ἅ προσαποροῦσι κεφάλαια\nθείς, καὶ ἅ χρὴ πρὸς αὐτὰ λέγεσθαι ἀποδείξας, ἀκόλουθα παραστήσω\nαὐτὸν καὶ σύμφωνα εἰς τὴν περὶ τῆς ἀναστάσεως τῆς σαρκὸς\nπίστιν καὶ αὐτὰ εἰρηκότα. \n"
            }
        },
        "1":{
            "0":{
                "0":"\n Ἴδωμεν δὴ οὖν ἅ τὸ πρῶτον εἰς τὸν ἀπόστολον\nεἰπεῖν. τὸ γάρ »ἐγὼ δὲ ἔζων« λεχθὲν αὐτῷ »χωρὶς νόμου ποτέ« ἄνω\nτὴν ἐν τῷ παραθείσῳ, καθάπερ ἐξ ἀρχῆς ὑπεθέμεθα, πρὸ τῆς ἐντολῆς,\nοὐκ ἐκτὸς σώματος, ἀλλὰ μετὰ σώματος ἡμῶν ἐν τοῖς πρωτοπλάστοις\nδιαγωγὴν παρεγγυᾷ, ἐπειδὴ πρὸ τοῦ δοθῆναι τὴν ἐντολὴν »χοῦν ὁ\n δεὸς ἀπὸ τῆς γῆς λαβὼν ἔπλασε τὸν ἄνθρωπον«, ἐκτὸς δὲ ἐπιθυμίας\n \n \n \n\n\n \nδιήγομεν, οὐ γινώσκοντες ὅλως ἐπιθυμίας ἀλόγου προσβολάς, βιαζομένης\nἡμᾶς ἑλκτικαῖς ἡδονῶν περιαγωγαῖς πρὸς ἀκρασίαν.",
                "1":"\n τὸ γὰρ μὴ ἔχον διορισμόν, καθ’ ὃν δεῖ πολιτεύεσθαι, μηδὲ ἐξουσίαν αυτοδέσποτον\nλογισμοῦ ποίῳ χρῆσθαι αἱρεῖται πολιτεύματι, ἴνα δικαίως\n ἢ τιμηθῇ ἢ ψεχθῇ, ἀνυπεύθυνον παντὸς λεκτέον ὑπάρχειν τοῦτο\nἐγκλήματος, ὅτι μὴ δύναται τούτων ἐπιθυμῆσαι, ὧν μὴ κεκώλυται· \n",
                "2":"\n κἂν ἐπιθυμήσῃ δέ, οὐκ αἰτιαθήσεται. τὸ γὰρ ἐπιθυμῆσαι οὐχὶ ἐπὶ τῶν παρόντων καὶ ὑποκειμένων ἐν ἐξουσίᾳ πίπτει, ἀλλ’ ἐπὶ τῶν\nπαρόντων μέν, μὴ ὄντων δὲ ἐν ἐξουσίᾳ. πῶς γὰρ οὗ μὴ κεκώλυταί\n τις μηδὲ ἐνδεής ἐστι, τούτου ἐπιθυμεῖ καὶ ἐρᾷ; ὅθεν διὰ τοῦτο τὴν\nἐπιθυμίαν οὐκ ῇδειν, εἰ μὴ ὁ νόμος ἔλεγεν, οὐκ ἐπιδυμήσεις«. ἀκούσαντες\nγάρ »ἀπὸ δὲ τοῦ ξύλου τοῦ γινώσκειν καλὸν καὶ πονηρόν, οὐ\nφάγεσθε ἀπ᾿ αὐτοῦ. ᾐ δ᾿ ἂν ἡμέρᾳ φάγητε ἀπ᾿ αὐτοῦ, δανάτῳ\nάποθανεῖσθε«, τότε τὸ ἐπιθυμῆσαι συνέλαβον καὶ ἐνεκίσσησαν. οὐ\n γὰρ ὡν ἔχει καὶ ὡν ἐξουσιάζει καὶ κέχρηται αὐτοῖς ὁ ἐπιθυμῶν ἐπιθυμεῖ,\nἀλλ᾿ ὡν κεκώλυται καὶ ἀφῄρηται καὶ οὐκ ἔχει. διὸ δὴ καλῶς »τὴν ἐπιθυμίαν\nοὐκ ᾔδειν« ἐλέχθη »εἰ μὴ ὁ νόμος ἔλεγεν, οὐκ ἐπιθυμήσεις‘\nὃ δή ἐστιν, εἰ μὴ εἴρητο »οὐ φάγεσθε ἀπ᾿ αὐτοῦ«. ἐντεῦθεν γὰρ\n \n \n\n\n \nἐκτήσατο τόπον καὶ ἀφορμὴν εἰσελθεῖν εἰς τὸ διαπαῖξαί με καὶ παρατρέψασθαι\nἡ ἀμαρτία. \n"
            },
            "1":{
                "0":"\n Δοθείσης γὰρ τῆς ἐντολῆς ἔσχε λαβὴν διὰ τῆς ἐντολῆς ὁ διάβολος\nκατεργάσασθαι ἐν ἐμοὶ τὴν ἐπιθυμίαν, παρορμήσας με καὶ προσ-\n καλεσάμενος ἐντέχνως εἴς ὄρεξιν καταπεσεῖν τῶν κεκωλυμένων.\n",
                "1":"\n χωρὶς γὰρ νόμου ἡ ἁμαρτία νεκρά‘« οἶον, οὐ δοθείσης γὰρ οὐδὲ οὔσης οὐδέπω τῆς ἐντολῆς ἄπρακτος ἦν ἡ ἁμαρτία· »ἐγὼ δὲ ἔζων«\nἀμέμπτως πρὸ τῆς ἐντολῆς, οὐκ ἔχων διορισμὸν καὶ διαταγήν, καθ\nἥν ἔδει πολιτεύεσθαι, ἦς καὶ διολισθήσας ἁμαρτήσομαι.",
                "2":"\n »ἐλθούσης δὲ τῆς ἐντολῆς ἡ ἁμαρτία ἀνέζησεν, ἐγὼ δὲ ἀπέθανον, καὶ ηὑρέθη\nμοι ἡ ἐντολὴ ἡ εἰς ζωὴν αὕτη εἰς θάνατον«, ὅτι μετὰ τὸ νομοθετῆσαι\nτὸν θεὸν καὶ διαστείλασθαί μοι ἅ ποιητέον καὶ μὴ ποιητέον,\nκατειργάσατο ἐν ἐμοὶ τὴν ἐπιθυμίαν ὁ διάβολος.",
                "3":"\n ἡ γὰρ παραίνεσις τοῦ θεοῦ καὶ παραγγελία ἡ δοθεῖσά μοι αὕτη εἰς ζωὴν καὶ ἀφθαρσίαν,\n ἵνα πειθόμενος αὐτῇ καὶ κατ’ αὐτὴν βιοὺς ἀπήμονα καὶ μακαριστότατον\nδι῾ αἰῶνος καὶ ἀεὶ θάλλοντα πρὸς ἀθανασίαν βίον ἔχω καὶ\nχαράν, ἀθετήσαντί <μοι> αὐτὴν εἰς θάνατον ἀπέβη καὶ\nἐπειδὴ ὁ διάβολος, ὅν ἁμαρτίαν νῦν οὗτος ἐκάλεσε διὰ τὸ δημιουργὸν\n \n \n\n\n \nαὐτὸν ἁμαρτίας ὑπάρχειν καὶ εὑρετήν, διὰ τῆς ἐντολῆς ἀφορμὴν\nλαβὼν πρὸς Παρακοὴν ἐξηπάτησέ | με καὶ ἀπατήσας ἀπέκτεινεν, ὑπεύθυνον\nτῷ »ᾖ δ’ ἂν ἡμέρᾳ φάγητε ἀπ’ αὐτοῦ, θανάτῳ ἀποθανεῖσθε«\nκατακρίματι γενέσθαι κατεργρσάμενος.",
                "4":"\n »ὥστε ὁ μὲν νόμος ἄγιος καὶ ἡ ἐντολὴ« τοῦ θεοῦ »ἁγία δικαία καὶ ἁγαθή« ὅτι μὴ ἐπὶ τῷ βλάψαι,\nἀλλ᾿ ἐπὶ τῷ σῷσαι ἐδόθη. μὴ γὰρ οἰώμεθα ὅλως ἀνωφελές τι ποιεῖν\nἢ βλαβερὸν τὸν θεόν. τί οὖν;",
                "5":"\n »τὸ ἀγαθὸν ἐμοὶ ἐγένετο θάνατος«, ὅ τοῦ μεγίστου ἐμοὶ ὡς αἴτιον ἐσόμενον άγαθοῦ νομοθέτημα ἐδόθη;\n»μὴ γένοιτο«, ὅτι μὴ μὴ ἡ ἐντολὴ τοῦ θεοῦ εἰς τὸ καταδουλωθῆναί με\n ἐγένετο τῇ φθορᾷ καὶ ἐναπομάξασθαι κῆρας ὀλέθρου αἰτία· ἀλλὰ ὁ\nδιόβολος, ἵνα φανερωθῇ διὰ τοῦ ἀγαθοῦ τὸ κακὸν ἐμοὶ κατασκευάσας,\nἴνα γένηται καὶ ἐλεγχθῇ καθ’ ὑπερβολὴν ὁ εὑρετὴς καὶ τέκτων τῆς\nἁμαρτίας ἁμαρτωλός, καὶ διορισθᾖ ἀπὸ τοῦ καλοῦ ὁ τἀναντία τῆς\nἐντολῆς τοῦ θεοῦ ἐπιτροπεύσας.",
                "6":"\n »οἴδαμεν γὰρ ὅτι ὁ νόμος ἐστὶ πνευματικός«, διὸ καὶ οὐδὲν αἴτιος βλάβης οὐδενί· πόρρω γὰρ ἐπιθυμίας\nἀλόγου καὶ ἁμαρτίας ἐσκήνωται τὰ πνευματικά. »ἐγὼ δὲ σάρκινός\nεἰμι, πεπραμένος ὑπὸ τὴν ἁμαρτίαν‘. οἶον, ἐγὼ δὲ »σάρκινος« ὢν\nκαὶ έν μέσῳ τοῦ πονηροῦ καὶ ἀγαθοῦ κατασταθεὶς ὡς αύτεξούσιος,\nέν ἐπ᾿ ἐμοὶ <τὸ> ἑλέσθαι ὅ βούλομαι ᾖ »τέθεικα« γάρ φησι »πρὸ\n \n \n\n\n \nώπου σου τὴν ζωὴν καὶ τὸν θάνατον«), νεύσας πρὸς τὸ παρακοῦσαι\nμὲν τοῦ πνευματικοῦ νόμου, οἶον τῆς ἐντολῆς, ὑπακοῦσαι δὲ τοῦ\nὑλικοῦμ, οἶον τοῦ ὄφεως τῆς συμβουλίας, »πέπραμαι«, διὰ τὴν τοιαύτην\nαἵρεσιν πεσὼν »ὑπὸ τὴν ἁμαρτίαν«, τῷ διαβόλῳ. ὅθεν ἐντεῦθεν πολιορκῆσάν\n με τὸ κακὸν καὶ ἐνιζάνει καὶ ἐμπολιτεύεται εἰσοικισθὲν ἐν\nσαρκί μου, καθάπερ κηφὴν ἐν κηρίῳ μελίσσης περιποτώμενος πολλάκις\nπερὶ αὐτὸ καὶ βομβῶν, δίκης ἐπιτεθείσης μοι τὴν ἐντολὴν ἀθετήσαντι\nπραθῆναι τῷ κακῷ.",
                "7":"\n διὸ καὶ »οὐ γινώσκω ὅ κατεργάζομαι«, λογζόμενος ὅ μὴ θέλω. τὸ γάρ »ὅ κατεργάζομαι οὐ γινώσκω« καὶ ποιῶ ὅ\n μισῶ« λεγόμενον οὐκ ἐπὶ τοῦ τελεσιουργῆσαι τὸ φαῦλον καὶ δρᾶσαι\nπαραληπτέον, ἀλλ’ ἐπὶ τοῦ μόνον ἐνθυμηθῆναι, λογισμῶν ἀνοικείων\nἡμῖν προσιπταμένων πλεονάκις καὶ ἐμφανταζόντων ἡμᾶς πρὸς ἄ μὴ\nθέλομεν, τῆς ψυχῆς τοῖς λογισμοῖς περὶ πολλὰ περιαγομένης. \n"
            },
            "2":{
                "0":"\n Οὐ γὰρ ἐφ’ ἡμῖν ὅγως τὸ ἐνθυμεῖθαι ἢ μὴ ἐνθυμεῖσθαι \n κεῖται τὰ ἄτοπα, ἀλλὰ τὸ χρῆσθαι ἢ μὴ χρῆσθαι τοῖς ἐνθυμήμασι.\nκωλῦσαι μὲν γὰρ μὴ ἐμπίπτειν εἰς ἡμᾶς τοὺς λογισμοὺς οὐ δυνάμεθα,\nπρὸς δοκιμὴν ἡμῶν ἔξωθεν εἰσπνεομένους, μὴ πεισθῆναι μέντοι ἢ μὴ\nχρῆσθαι αὐτοῖς δυνάμεθα.",
                "1":"\n ἐπεὶ πῶς ὁ ἀπόστολος τὸ μὲν κακὸν οὐχ \n \n\n\n \nἥκιστα, ᾡ ἀπηρέσκετο, ἐποίει, τὸ δὲ καλόν, ᾡ ἠρέσκετο, ἥκιστα, εἰ\nμὴ περὶ τῶν ὀθνείων ἐνθυμημάτων ἔλεγεν, ἅ ἐνθυμούμεθα ἔσθ᾿ ὅτε\nκαὶ μὴ βουλομενοι, ἐξ οἵας οὐ γινώσκοντες αἰτίας; ἅ ἀνατρέπεσθαι\nχρὴ καὶ ἐπιστομίζεσθαι, ἵνα μὴ εὐρυνόμενα τῶν περάτων κρατήσωσι\n τῆς ψχυχῆς. ἀμήχανον γὰρ τούτων ἐνευκαιρούντων ἐν ἡμῖν ἐπανατεῖλαι\n<ἐν τῇ ψυχῇ ἡμῶν> τὸ ἀγαθόν. ὀρθῶς ἄρα »ὅ\nοὐ γινώσκω« ἔλεγεν·",
                "2":"\n »οὐ γὰρ ὅ θέλω, <τοῦτο> πράσσω, ἀλλ᾿ ὅ μισῶ, τοῦτο ποιῶ«. θέλομεν γὰρ τὰ μὴ προσήκοντα καὶ ἅμὴ μὴ θέμις\nμηδ’ ἐνθυμεῖσθαι, ἐπειδὴ τοῦτο ἀγαθὸν τέλειον, μὴ μόνον τοῦ ποιῆ\n σαι αὐτὰ ἐγκρατεύεσθαι, ἀλλὰ καὶ τοῦ ἐνθυμηθῆναι, καὶ ὅ θέλομεν,\nτοῦτο ἀγαθὸν οὐ γίνεται, ἀλλ᾿ ὅ οὐ θέλομεν, πονηρόν. ἐπιφοιτῶσι\nγὰρ ἐπὶ τὴν καρδίαν ἡμῶν καὶ ἐπιβαίνουσι, καὶ μὴ βουλομένων ἡμῶν,\nπολλάκις μυρία τε περὶ μυρίων, περιεργίας ἡμᾶς καὶ φιλοπραγμοσύνης\nἀλόγου ἐμπιπλάντα.",
                "3":"\n διὸ τὸ μὲν δέλειν αὐτὰ μὴ ἐνθυμεῖσθαι παρά- κειται, τὸ δὲ κατεργάζεσθαι εἰς τὸ ἀφανίσαι, ἵνα μὴ καὶ αὖθις περὶ\nτὸν λογισμὸν ἀνέλθωσιν, οὔ, ὅτι μὴ κεῖται τοῦτο ἐφ’ ἠμῖν, ὡς ἐξην,\nἀλλὰ τὸ χρήσασθαι μόνον αὐτοῖς πως, ἢ μὴ χρήσασθαι. ὡς εἶναι τὸν\nνοῦν τοιοῦτον τοῦ ῥητοῦ »οὐ γὰρ ὅ θέλω ποιῶ ἀγαθόν«·",
                "4":"\n θέλω γὰρ μὴ ἐνθυμεῖσθαι ἃ βλάπτει με, ἐπειδὴ τοῦτο τὸ ἀγαθὸν πανάμωμον.\n κατὰ τὸ λεγόμενον\n \n »ἄνευ ψόγου τετυγμένον χερσί τε καὶ νόῳ τετράγωνον«, \nκαὶ τοῦτο μὲν »ὅ θέλω ἀγαθὸν οὐ ποιῶ, ὅ δὲ μὴ δέλω πράσσω κακόν«·\n \n \n \n\n\n \nού θέλω ἐννοεῖσθαι, καὶ ἐννοοῦμαι ὅσα μὴ θέλω.",
                "5":"\n καὶ ἐπισκέψασθαι <δεῖ> εἰ μὴ διὰ ταῦτα αὐτὰ καὶ ὁ Δαυὶδ ἐνετύγχανε τῷ θεῷ,\nἐπὶ τῷ λογίζεσθαι καὶ αὐτὸν ἅ μὴ ἤθελεν· »ἀπὸ τῶν κρυφίων\nμου καθάρισόν με, καὶ ἀπὸ ἀλλοτρίων φεῖσαι τοῦ δούλου σου. ἐὰν\n μή μου κατακυριεύσωσι, τότε ἄμωμος ἔσομαι. καὶ καθαρισθήσομαι ἀπὸ\nἁμαρτίας μεγάλης«. καὶ αὐτὸς δὲ ὁ ἀπόστολος ἐν ἑτέρῳ· »λογισμοὺς\nκαθαιροῦντες καὶ πᾶν ὕψωμα ἐπαιρόμενον κατὰ τῆς γνώσεως τοῦ \nθεοῦ | καὶ αἰχμαλωτίζοντες πᾶν νόημα εἰς τὴν ὑπακοὴν τοῦ Χριστοῦ«. \n"
            },
            "3":{
                "0":"\n Εἰ δέ τις ὁμόσε τῷ λόγῳ ἰέναι τολμῶν ἀποκρίνοιτο ὡς ἄρα\n διδάσκει ὁ ἀπόστολος ὡς οὐ μόνον ἐν τῷ λογίζεσθαι τὸ κακὸν ὃ\nμισοῦμεν καὶ ὃ οὐ θέλομεν πράσσομεν, ἀλλὰ καὶ ἐν τῷ ποιεῖν\nκαὶ κατεργάζεσθαι, διὰ τό »οὐ γὰρ ὅ θέλω ποιῶ« λελέχθαι »ἀγαθόν,\nἀλλ’ ὅ οὐ θέλω κακόν, τοῦτο πράσσω«, ἀξιώσομέν που, εἰ ἀληθῆ\nγέγει ὁ ταῦτα λέγων, διασαφῆσαι τί ἦν τὸ κακὸν ὅ ἐμίσει ὁ ἀπόστολος\n καὶ ὃ οὐκ ἐβούλετο μὲν ποιεῖν, ἐποίει δέ, καὶ τὸ ἀγαθὸν ὅ\nμὲν ποιεῖν, οὐκ ἐποίει δέ, ἀλλ’ ἀντιστρόφως, ὁσάκις μὲν ἤθελε ποιῆσαι\nτὸ ἀγαθόν, τοσαυτάκις, οὐ τὸ ἀγΜὸν ὅ ἤθελεν, ἀλλὰ τὸ πονηρὸν\nὅ μὴ ἤθελεν ἐποίει.",
                "1":"\n ἦρά γε οὐ θέλων εἰδωλολατρεῖν, ἀλλὰ θεολα- τρεῖν, ὅ μὲν ἤθελε θεολατρεῖν οὐκ ἠδύνατο, ὅ δὲ μὴ ἤθελεν εἰδωλο-\n \n \n\n\n \nλατρεῖν ἠδύνατο, ἢ σωφρονεῖν μὲν ὅ ἤθελεν οὐκ ἐποίει, ἀκολασταίνειν\nδὲ ὅ ἤχθετο ἐποίει; καὶ συλλήβδην κραιπαλᾶν, ἀσωτεύεσθαι καὶ\nθυμοῦσθαι, ἀθικεῖν καὶ τὰ ἄλλα ὅσα πονηρίας ἔργα, ἅ μὴ ἤθελε μὲν\nἐποίει, ἄ δὲ ἤθελε, δικαιοσύνην καὶ ὁσιότητα, οὐκ ἐποίει;",
                "2":"\n καὶ μὴν αὐτὸς ἐν ταῖς ἐκκλησίαις προτροπάδην ἐξεγείρων πάντας εἰς τὸ μὴ ἀνομεῖν\nοὐ μόνον τοὺς ποιοῦντας καὶ ἐπιτηδεύοντας τὰ ἄτοπα ὀλέθρῳ τηρεῖσθαι\nκαὶ ὀργῇ παρεγγυᾷ, ἀλλὰ καὶ τοὺς συνευδοκοῦντας αὐτοῖς εἰς\nταῦτα, ἀμιγὲς ἁμαρτίας ἐν ἡμῖν τὸ δίκαιον ἀσκεῖσθαι διαμιλλώμενος.\nΠᾶν γὰρ ἁμάρτημα καὶ ἐπιτήδευμα τὸ συμπέρασμα κτᾶται διὰ τῆς\n σαρκός.",
                "3":"\n πολλάκις γοῦν ἐν ταῖς ἐπιστολαῖς άναφανδὸν αὐτὰ δὴ ταῦτα διδάσκων ἡμᾶς ὑπεκτρέπεσθαι καὶ μισεῖν »μὴ πλανᾶσθε· οὔτε πόρνοι«\nβοᾷ »οὔτε εἰδωλολάτραι οὔτε μοιχοὶ οὔτε μαλακοὶ οὔτε ἀρσενοκοῖται\nοὔτε κλέπται οὔτε πλεονέκται οὔτε μέθυσοι, οὐ λοίδοροι, οὐχ ἄρπαγες\nβασιλείαν θεοῦ κληρονομήσουσι«. καὶ τὸ κορυφαιότατον, εἰς τὸ παν-\n τάπασιν ἡμᾶς ἐκ παντὸς ἀποδρᾶναι καὶ ἀποτινάξασθαι τὸ ἁμαρτάνειν\nπροτρέπων »μιμηταί μου« ἀποφαίνεται »γίνεσθε καθάπερ κἀγὼ\nΧριστοῦ«.",
                "4":"\n οὕτως οὐ τῷ ποιεῖν ἅ μὴ ἤθελε καὶ πράττειν ὑπέθετο τὰ προειρημένα, ἀλλὰ τῷ μόνον λογίζεσθαι· ἐπεὶ πῶς ἂν ἦν μιμητὴς\nάκριβὴς τοῦ Χριστοῦ; | νυνὶ δὲ ἐπειδήπερ ἐπιπίπτουσι θηριώδεις \n \n \n\n\n \nπολλάκις λογισμοί, ἐπιθυμίας ἡμᾶς ἄλλοτε ἄλλως ἐμπιπλάντες καὶ\nπεριεργίας ἀλόγου,\n \n ἠύτε μυιάων ἀδινάων ἔθνεα πολλά, \nἔφη »τὸ γὰρ ὅ οὐ θέλω. τοῦτο ποιῶ«.",
                "5":"\n ἅ χρὴ τῆς ψυχῆς εὐθαρσῶς ἀποσοβεῖν, μηδὲν ὄλως εἰς τὸ ποιῆσαι τὰ ὑπ᾿ αὐτῶν ὑπηχούμενα\nνεύοντας. ἵνα γὰρ ἐγκριθῶμεν εἰς τὴν βασιλείαν τῶν οὐρανῶν, ἐν\nπάσαις ἡδοναῖς καὶ λύπαις δοκιμασθέντες εἰ μὴ μεταβαλλοίμεθα, ἀλλὰ\nπανταχοῦ καθάπερ ἀκήρατος χρυσὸς διὰ πυρὸς βασανιζόμενος οὐκ ἐξιστάμεθα\nτῆς οἰκείας ἀρετῆς, συμβαίνει <τὸ> διοχλεῖσθαι τὸν\n ὑπὸ πολλῶν.",
                "6":"\n ὅθεν δὴ γενναίως ὥσπερ στρατιώτας ἀρίστους ἀντιπαρατάσσεσθαι δεῖ, οἵ ἐπειδὰν ὑπὸ τῶν ἐχθρῶν αἴσθωνται πολιορκούμενοι,\nτοξείας οὐδὲν φροντίσαντες καὶ τῶν ἄλλων αὐτῶν ἀκοντισμάτων,\nὑπὲρ τοῦ σῶσαι τὴν πόλιν προθύμως ἐπ᾿ αὐτοὺς ἵενται,\nμηδὲν ἐλλείποντες σπουδῆς, ἔστ᾿ ἂν τὸ στῖφος αὐτῶν εἰς φυγὴν ἀνατρέψαντες\n ἀπώσωνται τῶν ὅρων ἔξω.",
                "7":"\n ὁρᾷς γὰρ ὡς οἱ λογισμοὶ διὰ τὴν ἐνοικοῦσαν ἁμαρτίαν ἐν ἡμῖν ἐξωθεν ἐπισυνίστανται, καθαπερεὶ\nκύνες λυσσῶντες ἢ ἄγριοι καὶ θρασεῖς λῃσταὶ καθ᾿ ἡμῶν ἀεὶ παρορμώμενοι\nὑπὸ τοῦ τυράννου καὶ ἄρχοντος τῆς ἀδικίας, δοκιμάζοντος\nἠμᾶς εἰ ἀνθίστασθαι αὐτοῖς ἀρκοῦμεν καὶ ἀντιπαρατάσσεσθαι. \n "
            },
            "4":{
                "0":"\n Ἄγε οὐν, μή ποτε ὑπενδοῦσα ἁρπασθῇς, ὠ ψυχή, πρὸς αὐτῶν,\nκαὶ οὐχ ἔξομεν ὑπὲρ σοῦ δοῦναι λύτρα. »τί γὰρ ἀντικατάλλαγμα\n \n \n \n\n\n \nεἰ μὴ ",
                "1":"\n εἰ μὴ εἴχομεν, ἦν ἂν καὶ χαρτότατον, τοὺς ἀντιπράσσοντας ἠμῖν καὶ μαχομένους·\nἐπεὶ δὲ τοῦτο ἀδύνατον, κοὶ ὃ θέλομεν οὐ δυνάμεθα (θέλομεν\nδὲ μὴ ἔχειν τοὺς ἐξέλκοντας ἡμᾶς εἰς πάθη — ἠν γὰρ ἄν ἀνιδρωτὶ\n σῳθῆναι — καὶ ὃ θέλομεν τοῦτο οὐ γίγνεται, ἀλλ᾿ ὅ οὐ\nγὰρ ἡμᾶς δοκιμάζεσθαι, ὡς ἔφην), μὴ ἐνδιδῶμεν, ὠ ψυχή, μὴ ἐνδιδῶμεν\nτῷ Πονηρῷ, ἀλλὰ ἀναλαβόντες »τὴν πανοπλίαν τοῦ θεοῦ« ὑπερασπίζουσαν\nκαὶ προαγωνιζομένην ἡμῶν ἐνδυσώμεθα »τὸν θώρακα τῆς δικαιοσύνης«,\nὑποδησώμεθα »τοὺς πόδας ἐν ἑτοιμασίᾳ τοῦ εὐαγγελίου,\n ἐν πᾶσί τε ἀναλάβωμεν τὸν θυρεὸν τῆς πίστεως, ἐν ᾦ δυνήσόμεθα\n πάντα τὰ βέλη τοῦ πονηροῦ τὰ πεπυρωμένα σβέσαι, καὶ τὴν περικεφαλαίαν\n τοῦ σωτηρίου«, »καὶ τὴν μάχαιραν τοῦ πνεύματος, ὃ\nῥῆμα θεοῦ«, »πρὸς τὸ δύνασθαι στῆναι πρὸς τὴν μεθοδείαν τοῦ διαβόλου«,\n»λογισμόύς« τε καθαιρεῖν »καὶ πᾶν ὕψωμα ἐπαιρόμενον κατὰ\n τῆς γνώσεως τοῦ θεοῦ«, »ὅτι μὴ ἔστιν ἡμῖν ἡ πάλη πρὸς αἱμα καὶ\nσάρκα«.",
                "2":"\n τούτου δὲ ἔνεκα ταῦτα λέγω, ὅτι οὑτος ὁ τρόπος τοῦ άπο- στόλου τῶν συνταγμάτων. πολλὰ μὲν γὰρ ἔστι καὶ περὶ ἑκάστου\nτῶν ἐν τῇ ἐπιστολῇ ταύτῃ εἰρημένων άποδεῖξαι, ὡς ἀρθοδόξως καὶ\nμεμελετημένως ἔχει· ἀλλὰ μακρὸν ἂν εἴη ἔκαστον αὐτῶν οὕτως\n \n \n\n\n \nδιελθεῖν. τὸν γὰρ τύπον αὐτοῦ δεῖξαι μόνον καὶ τὴν βούλησιν\nπροῄρημαι νῦν.",
                "3":"\n »οὐ γὰρ ὅ θέλω, τοῦτο πράσσω, ἀλλὰ ὅ μισῶ, τοῦτο ποιῶ· εἰ δὲ ὅ οὐ θέλω, τοῦτο ποιῶ, σύμφημι τῷ νόμῳ τοῦ θεοῦ\nὅτι καλός· νυνὶ δὲ οὐκέτι ἐγὼ κατεγάζομαι αὐτό, ἀλλὰ ἡ οἰκοῦσα\n ἐν ἐμοὶ ἁμαρτία. οἶδα γὰρ ὅτι οὐκ οἰκεῖ ἐν ἐμοί, τουτέστιν ἐν τῇ\nσαρκί μου, τὸ ἀγαθόν« ὀρθῶς λέγων. μέμνησθε γὰρ ἐν τοῖς ἔμπροσθεν\nὡς διωριζόμεθα, εἰ καὶ σπεύδων ἐγὼ ταχὺ πάντα διεξελθεῖν μᾶλλον\nβραδύνω, μακροτέρας μου τῶν λόγων τῆς περιόσου ἢ προσεδόκησα\nγεγενημένης, ἥν προδυμητέον δὴ διανύσαι. ἄλλως γὰρ τοῦ προκει-\n μένου οὔποτε ἥξομεν ἐπὶ τέλος. \n"
            },
            "5":{
                "0":"\n Οὐκοῦν ἐλέγομεν ἀφ’ οὗ τὸν ἄνθρωπον, εἰ μνημονεύετε, πλανηθέντα\nτὴν ἐντολὴν ἀθετῆσαι συνέβη, ἐντεῦθεν ἐκ τῆς παρακοῆς\nτὴν ἁμαρτίαν λαβοῦσαν γένεσιν εὶς αὐτὸν εἰσῳκηκέναι.",
                "1":"\n οὕτως γὰρ πρῶτον στάσις ἐνέπεσε, σφαθᾳσμῶν τε καὶ λογισμῶν ἀνοικείων ἐπλη-\n ρώθημεν, κενωθέντες μὲν τοῦ ἐμφυσήματος τοῦ θεοῦ, πληρωθέντες\nδὲ ἐπιθυμίας ὑλικῆς, ἥν ὁ πολύπλοκος ἐνέπνευσεν ἐἰς ἡμᾶς\nβαρχυπορησάντων ἡμῶν τῆς παραγγελίας τοῦ θεοῦ τὸν κύκλον.",
                "2":"\n διὸ καὶ τὸν θάνατον ὁ θεὸς πρὸς ἀναίρεσιν τῆς ἁμαρτίας ὑπὲρ ἡμῶν\nἀνεύρατο, ἴνα μὴ ἐν ἀθανάτοις ἡμῖν ἀνατείλασα, ὡς ἔφην, ἐθάνατος\n \n \n\n\n \nᾐ.",
                "3":"\n ὅθεν ὁ ἀπόστολος »οἶδα γὰρ ὅτι οὐκ οἰκεῖ ἐν ἐμοί, τουτέστιν ἐν τῇ σαρκί μου, τὸ άγαθόν« γέγων τὴν άπὸ τῆς παραβάσεως διὰ τῆς\nἐπιθυμίας εἰσοικισθεῖσαν εἰς ὲμᾶς ἁμαρτίαν βούλεται μηνύειν, ἧς δὴ\nκαθάπερ βλαστήματα νέα καὶ κλῶνες οἱ φιφήδονοι περὶ ἡμᾶς ἐὶ\n λογισμοὶ συνί|στανται.",
                "4":"\n δισσὰ γὰρ ἐν ὴμῖν λογισμῶν γένη, τὸ μὲν ἀπὸ τῆς ἐπιθυμίας τῆς ἐνθωπευούσης ἐν τῷ σώματι συνιστάμενον, ἥτιςἐξ\nἐπιπνοίας, ὡς ἔφην, ἐγενήθη τοῦ ὑλικοῦ πνεύματος, τὸ δὲ ἀπὸ\nτοῦ νόμου τοῦ κατὰ τὴν ἐντολήν, ὅν ἔμφυτον ἐλάβομεν ἔχειν καὶ\nφυσικὸν νόμον, πρὸς τὸ καλὸν ἡμῶν ἐξεγείροντα καὶ ἐπανορθούμενον\n τὸν λογισμόν. ὅθεν τῇ μὲν νομοθεσίᾳ »τοῦ θεοῦ κατὰ τὸν.",
                "5":"\n νοῦν συνηδόμεθα (τοῦτο γὰρ ὁ »ἔσω« ἄνθρωπος), τῇ δὲ νομοθεσίᾳ\nδιαβόλου κατὰ τὴν ἐνοικοῦσαν ἐπιθυμίαν ἐν τῇ σαρκί. ὁ γὰρ νόμος\nἀντιστρατευόμενος καὶ ἀντιπράσσων »τῷ νόμῳ. τοῦ θεοῦ, οἶον τῇ\nπρὸς τὸ ἄγαθὸν ὁρμῇ <καὶ> τῇ ἐπιθυμίᾳ »τοῦ νοός«, οὑτός ἐστιν\n τοὺς ἐμπαθεῖς ἀναφύων ἀεὶ καὶ ὑλικοὺς πρὸς ἀνομίαν περισπασμόύς,\nπαντάπασι πρὸς ἡδονὰς ὤν ἑλκτικός. \n \n \n \n\n\n \n"
            },
            "6":{
                "0":"\n Τρεῖς γὰρ νόμους ὑποτιθέμενος ἀναφανδὸν ὁ Παῦλος ἐνταῦδά\nμοι καταφαίνεται· ἕνα μὲν τὸν κατὰ τὸ ἔναφανδὸν ἐν\nἀγαθόν, ὅν καὶ »νόμον« σαφῶς »νοὸς« ἐκάλεσεν, ἕνα δὲ τὸν ἐκ\nἐνιστάμενον τοῦ πονηροῦ καὶ εἰς τὰς ἐμπαθεῖς ἐξέλκοντα\n πολλάκις φαντασίας τὴν ψυχήν, ὄν ἀντιστρατεύεσθαι τῷ νόμῳ τοῦ\nνοὸς ἔφη, καὶ ἕτερον τὸν κατὰ τὴν ἁμαρτίαν ἐκ τῆς ἐπιθυμίας\n \n \n \n\n\n \nἐνσκιρρώσαντα ἐν τῇ σαρκί, ὅν »ὰμαρτίας« νόμον οἰκοῦντα ἐν τοῖς\nμέλεσίν <μου>« ἐκάλεσεν, ᾦ ἐπιβαίνων ὁ πονηρὸς καὶ\nπολλάκις καθ᾿ ἡμῶν ἐγκελεύεται, πρὸς ἀδικίαν ἡμᾶς καὶ πράξεις\nσυνελαύνων κακάς.",
                "1":"\n ὁ γὰρ ἔξωθεν εἰσπνεόμενος ἀπὸ τοῦ πονηροῦ νόμος, καὶ διὰ τῶν αἰσθήσεων καθάπερ ἀσφαλτῶδες ῥεῦμα ἔνδον εἰς\nαὐτὴν ἐκχεόμενος τὴν ψυκήν, ὑπὸ τοῦ ἐν τῇ σαρκὶ κατὰ τὴν ἐπιθυμίαν\nὑπάρχοντος κραταιοῦται νόμου.",
                "2":"\n φαίνεται γὰρ ὡς ἐν αὐτοῖς ἡμῖν τὸ μὲν βέλτιον, τὸ δὲ κεῖρον ὄν. καὶ ὅταν μὲν τὸ βέλτιον φύσει\nτοῦ χείρονος ἐγκρατέστερον γενηθῇ, φέρεται ὅλος πρὸς τὸ ἀγαθὸν ὁ\n νοῦς· ὅταν δὲ τὸ χεῖρον ἐπιβρίσῃ πλεονάσαν, ὃ ἀντιστορατεύεσθαι τῷ\nέν ἡμῖν λέγεται ἀγαθῷ, ἄγεται πάλιν ἀντιστρόφως πρὸς φαντασίας\nπαντοδαπὰς ὁ ἄνθρωπος καὶ λογισμοὺς χείρονας. \n"
            },
            "7":{
                "0":"\n Οὑ δὴ καὶ χάριν ὁ ἀπόστολος εὔχεται ῥυσθῆναι, θάνατον\nαὐτὸ καὶ ὄλεθρον εἶναι ἡγούμενος, ὥσπερ δὴ καὶ ὁ προφήτης ἀπὸ\n τῶν κρυφίων μου« | λέγων »καθάρισόν με«.",
                "1":"\n αὐτὰ γοῦν τὰ ῥήματα τοῦτο παρίστησιν »συνήδομαι γὰρ τῷ νόμῳ τοῦ θεοῦ κατὰ τὸν ἔσω«\nλέγοντος »ἄνθρωπον· βλέπω δὲ ἕτερον νόμον ἐν τοῖς μέλεσί μου,\nἀντιστρατευόμενον τῷ νόμῳ τοῦ νοός μου καὶ αἰχμαλωτίζοντά με\n \n \n\n\n \nτῷ νόμῳ τῆς ὰμαρτίας τῷ ὄντι ἐν τοῖς μέλεσί μου. ταλαίπωρος\nἐγὼ ἄνθρωπος· τίς με ῥύσεται ἐκ τοῦ σώματος τοῦ θανάτου τούτου;‘\nοὐ τὸ σῶμα θάνατον ἀποφαινόμενος, ἀλλὰ τὸν νόμον τῆς ἁμαρτίας\nτὸν ἐν τοῖς μέλεσι <τοῦ σώματος> διὰ τῆς παραβάσεως ἐν ἡμῖν ἐμφωλεύοντα\n καὶ πρὸς θάνατον ἀεὶ τὸν τῆς ἀδικίας τὴν ψυχὴν ἐμφαντάζοντα.\n",
                "2":"\n ἐπιφέρει γοῦν εὐθέως, ἀμέλει διαλυόμενος ἀπὸ ποίου θανάτου ἐγλίχετο ῥυσθῆναι καὶ τίς αὐτὸν ὁ ῥυόμενος ἦν, »χάρις τῷ θεῷ διὰ\nἸησοῦ χριστοῦ«. προσεκτέον γὰρ ὅτι, εἰ τὸ σῶμα θάνατον τοῦτο,\nὦ Ἀγλαοφῶν, ὡς ὑπειλήφατε, ἔλεγεν, οὐκ ἂν τὸν Χριστὸν ὡςῥυόμενον\n αὐτὸν ὕστερον ἐκ τοῦ τοιούτου κακοῦ παρελάμβανεν.",
                "3":"\n ἐπεὶ τί παραδοξότερον ἢ πλέον ἀπὸ τοῦ Χριστοῦ τῆς παρουσίας\nτί δὲ καὶ ὁ ἀπόστολος ὅλως, ὡς διὰ τῆς παρουσίας τοῦ Χριστοῦ\nδυνάμενος ἐκ τοῦ θανάτου ὑπὸ θεοῦ ἐλευθερωθῆναι, τοῦτο ἐφθέγγετο,\nὁπότε πᾶσι καὶ πρὸ τοῦ τὸν Χριστὸν ἐλθεῖν εἰς τὸν κόσμον συνέβαινε\n θνῄσκειν; ἐρρύοντο γὰρ χωριζόμενοι πάντες τῶν σωμάτων κατὰ τὴν\nἀπὸ τοῦ βίου ταύτην ἔξοδον. ἀλλὰ καὶ ὡσαύτως δὲ πᾶσαι αἱ ψυχαί,\nκαὶ αἱ τῶν ἀπίστων καὶ πιστῶν καὶ τῶν ἀδίκων καὶ δικαίων, ἐχωρίζοντο\nτῶν σωμάτων κατὰ τὴν ἡμέραν τῆς τελευτῆς. τί οὖν ὁ ἀπό-\n \n \n \n\n\n \nστολος πλέον παρὰ τοὺς ἄλλους λαβεῖν τοὺς ἐν ἀπιστίᾳ διαρίψαντας\nἐσπούδαζεν; ἢ διὰ τί ῥυσθῆναι ἀπὸ τοῦ σώματος ηὔχετο, ὅ καὶ εἰ μή\nἤθελε, πάντως ἂν συνέβαινεν αὐτῷ καθάπερ δὴ καὶ πᾶσι κεῖται\nτελευτῆσαι καὶ χωρισθῆναι τὰς ψυχὰς αὐτῶν ἀπὸ τῶν σωμάτων, εἴ\n γε θάνατον τὸ σῶμα τῆς ψυχῆς ὑπετίθετο;",
                "4":"\n ὥστε οὐ τὸ σῶμα τοῦτο, ὦ Ἀγλαοφῶν, θάνατον, ἀλλὰ τὴν ἁμαρτίαν τὴν κατοικήσασαν διὰ τῆς\nἐπιθυμίας ἐν τῷ σώματι λέγει, ἦς ὁ θεὸς αὐτὸν διὰ τῆς παρουσίας\nτοῦ Χριστοῦ ἐρρύσατο.",
                "5":"\n ὁ γὰρ νόμος τοῦ πνεύματος τῆς ζωῆς ἐν Χριστῷ Ἰησοῦ ἠλευθέρωσεν« ἡμᾶς »ἀπὸ τοῦ νόμου τῆς ἁμαρτίας καὶ\n τοῦ θανάτου«, ὅπως ὁ ἐγείρας »Ἰησοῦν ἐκ νεκρῶν« »διὰ τὸ\nαὐτοῦ πνεῦμα ἐν ἡμῖν« ζῳοποιήσῃ »καὶ τὰ θνητὰ σώματα ἡμῶν«, τῆς \n»ἁμαρτίας« τῆς ἐν τῷ σώματι κατακριθείσης πρὸς ἀναίρεσιν, »ἵνα τὸ\nδικαίωμα τοῦ« κατὰ τὴν ἐντολὴν πρὸς τὸ άγαθὸν ὴμᾶς ἐφελκομένου\nφυσικοῦ »νόμου« φανερωθῇ ἐξαφθέν, ὅ ἀσθενῆσαν τῆς σαρκὸς κεκρατη-\n μένης τῇ ἁμαρτίᾳ πρὸ τῆς παρουσίας τοῦ Χριστοῦ ταῖς ὺλικαῖς\nφροντίσιν ἐπεχώννυτο.",
                "6":"\n »τὸ γὰρ ἀδύνατον« τοῦ ἐν ἡμῖν φυσικοῦ ἀγαθοῦ, »ἐν ᾡ ἠσθένει« ὑπὸ τῆς ἐπιθυμίας ἡττώμενον τῆς\nἐν τῷ σώματι, »ὁ θεὸς‘ ἀνερρώσατο, »πέμψας τὸν υἱὸν ἑαυτοῦ, τὴν\nὁμοίαν τῇ σαρκὶ τῆς ἁμαρτίας σάρκα ἀνειληφότα« (ἀληθείᾳ γὰρ\n οὐ δοκήσει ἠν ὅ ἐφάνη), ἴνα τῆς ἁμαρτίας κατακεκριμένης πρὸς\nἀναίρεσιν, »εἰς τὸ‘ μηκέτι »καρποφορῆσαι« ἐν τῇ σαρκί, τὸ δικαίωμα\nτοῦ« φυσικοῦ »νόμου πληρωθῇ«, πλεονάσαν τῇ ὑπακοῇ τοῖς μὴ\n \n \n\n \nκατὰ« τὴν ἐπιθυμίαν »τῆς σαρκὸς περιπατοῦσιν, ἀλλὰ κατὰ« τὴν\nἐπιθυμίαν τοῦ πνεύματος καὶ τὴν ὑφήγησιν.",
                "7":"\n »ὁ γὰρ νόμος τοῦ πνεύματος τῆς ζωῆς«, ὅ δή ἐστι τὸ εὐαγγίλιον, ἕτερος ὥν τῶν προ-\nειρημένων νόμων, διὰ τοῦ κηρύγματος πρὸς ὑπακοὴν τεθεὶς καὶ\n ἄφεσιν ἁμαρτημάτων, »ἠλευθέρωσεν ἡμᾶς ἀπὸ τοῦ νόμου τῆς ἁμαρ-\nτίας καὶ τοῦ θανάτον«, νικήσας ἐκ παντὸς τῆν ἁμαρτίαν βασιλεύουσαν\nτῆς σαρκός. \n",
                "8":"\n Ἅ μὲν οὖν δὴ προβάλλονται καὶ ἐκ τῶν τοῦ ἀποστόλου ῥητῶν, οὐκ ὀρθῶς αὐτὰ ἐξηγούμενοι, σαφηνίσας ἔφην, ὦ Θεόφιλε. τρέψομαι\n δὲ καὶ πρὸς τὰ ἕτερα, ἀάνπερ τὸν βοηθήσοντα ἡμῖν πρὸς τὴν διέξοδον\nεὕ ρωμεν τοῦ λόγου. ἄπορα γὰρ καὶ οὐ πάνυ ῥᾀδια πρὸς καθαίρεσιν\nτὰ ἁξῆς.",
                "9":"\n διὸ καὶ ὀκνηρότερον αὐτῶν ἅπτομαι, μακρὰν καὶ χαλεπὴν αὐτῶν ὁρῶν τὴν ἀπόδειξιν ἐσομένην, ἐὰν μή τις ἠμᾶς αὔρα συνέσεως\nἄφνω ἐξ οὐρανοῦ καταπνεύσασα, καθάπερ ἐν μέςῳ νηχομένους πελάγει,\n εἰς ὅρμον τινὰ ἀκύμονα καὶ ἀπόδειξιν ἀποκαταστήςῃ ἀσφαλεστέραν. \n",
                "10":"\n Daher übertrage ich dir, Memianius, den Kampf in betreff dieser Verhandlungen. Denn du bist tüchtig, um das Varhe mit klarem Rat\nzu zeigen. \n Die Worte des Memianius. \n "
            },
            "8":{
                "0":"\n Und Memianius hob an und sprach: Ich nehme auf für dich\nden Stret gegen jene, wenn du schon in Besonnenheit gesprochen\n \n \n\n\n \nhast, und der Fragen eine schwierige und lange Menge. Denn es sind\nauch medicinische Fragen darunter und über die Verweslichkeit des\nLeibes.",
                "1":" Deshalb untersuchen wir num, wie jenes, das Sichtbare, selbst kund tut. Denn wenn es Wahrheit ist in betreff der Bäume, dab die\n Erde zu Früchten emporgehoben werde, so ist es Wahrheit auch in\nbetreff unser, daß die Speise zu Fleisch werde und die ersten Leiber\nverdränge. Als solche nun, welche die Wahrheit nicht empfangen\nhaben, haben sie auch hierüber gedacht, indem sie zu Mythen und\nIrrtum sich gewandt.",
                "2":" Aber vielmehr wird es aus diesem erkannt werden. Denn behauptend, daß zuerst die Speise in dem Bauch wirke,\nwie in ihrem Ofen durch den Saft kochend, und von da in die Leber\nübergegangen, werde sie dem ganzen Leib verteilt, einem jeden Glied\nnach seinem Bedürfnis gegeben, zu Blut werdend und in Fleisch sich\nwandelnd und in Knochen und Adern (»Sehnen«?), haben diese zu dem\n Beispiel (»Wort«) der Bäume als sehr instruchtiv ihre Zuflucht genommen,\nsagend, es sei Eine Weise der Veränderung und des Emporsendens\nund Wachsens, nämlich der Bäume und Tiere. \n",
                "3":"\n Διαπορήσαι δ’ ἄν τις πῶς εἰς τὸν ὄγκον ἀνλαμβάνεσθαι δύναται τῶν δένδρων ἡ γῆ μεταλλοιουμένη, da die Bäume keine Eingeweide\n \n \n \n\n \ndes Bauches haben, noch die übrigen Einrichtungen, da hinein die\nSpeise eingegangen die Verkochung empfange, damit sie zu Dampf\ngeworden <in> jeden Ast übergehe. Denn einer Veränderung bedarf\nnotwendig zuerst die mit Bäumen sich vermischende Erde, wenn sie\n ihnen in ihren Zustand sich verwandeln sollte. Denn auch dies hat\nnicht Vernunft.",
                "4":" Denn in uns braucht die Speise, obschon es schnell verkochte Speise ist, viel Mitwirkung der Natur zur Wiedergabe, in\nden Bäumen aber wird sie nicht verkocht, noch verteilt, sogar bis zu\ndem äuβersten Blattwerk, indem nicht mitgewirkt wird durch Einrichtung\n und Kraft weder der Eingeweide noch des Bauches. Denn\nnicht haben sie einen Bauch, in welchem die Erde zuerst verkocht\nwird, aufgelöst und mit Feuchtigkeit vermischt, noch Enigeweide, durch\nwelche sie das Hülsenartige ausscheidem, noch irgendein anderes Gefäβ,\ndurch welches sie durch den Baum hindurch gehend zum Ziel gelangt.\n",
                "5":"\n — Aber diese sagten: Sichtbare Gefäβε, wie wir haben, haben die Pflanzen nicht, aber unsichtbare Wege, auf welchen die Erde durch\nDampf auch in die kleinsten Teile des Baumes fortgeht und sich teilt,\nindem er aufsprieβt. \n",
                "6":"\n ἐχρῆν γάρ, ἅτε τῆς ὑποκειμένης γῆς ἀναρπαζομένης ἀεὶ διὰ τῶν ῥιζῶν εἰς ὅλην τὴν ἕξιν τοῦ ξύλου, τὸν τόπον, καθ᾿ ὅν τὸ δένδρον\nβεβλάστηκε, κοιλαίνεσθαι· ὥστε μάταιος αὐτῶν ὁ τοιοῦτος τῆς περὶ\nτὰ σώματα ῥύσεως ἀναλογισμός. πῶς γὰρ ὅλως ἡ γῆ, διὰ τῶν ῥιζῶν\nεἰς τοὺς κορμοὺς τῶν φυτᾶν εἰσδυομένη καὶ διὰ τῶν πόρων εἰς\nπάντας αὐτῶν κατακερματιζομένη τοὺς κλάκους, εἰς φύλλα καὶ καρπὸν\n μεταβάλλεται;",
                "7":"\n εὐμήκη μὲν οὖν δένδρα, κέδροι ἤ πίτυες ἤ ἐλάται, καὶ πολλὴν φέροντα κατ’ ἔτος κόμην καὶ καρπόν, ἐκεῖν ἐστὶν ὡς οὐδὲν\nτῆς ὑποκειμένης γῆς εἰς τὸν ἑαυτῆς ὄγκον τῆς δρυάκος καταναλίσκουσιν.\nἐχρῆν γάρ, εἰ ἀληθὲς ἦν διὰ τῶν ῥιζῶν ἀνερχομένην ἀπο-\n \n \n\n \nξυλοῦσθαι τὴν γῆν, ἅπαντα τὸν περὶ αὐτὰ τόπον τῆς γῆς κοιλαίνεσθαι,\nὅτι μὴ ἐπιρρέειν πέφυκε τὸ ξηρόν, καθάπερ καὶ τὸ ὑγρόν, ἀεὶ πρὸς\nτὸ κινούμενον.",
                "8":"\n ἤδη δὲ καὶ συκαῖ καὶ ἄλλα τοιαῦτα φυτὰ μνημείων ἐν οἰκοδομήμασι πολλάκις βλαστήσαντα οὐδὲν εἰς ἑαυτὰ τῆς οἰκοδομὴς\n ὅλως ἱστροῦνται καταναλωκέναι. εἰ γοῦν ἐτῶν πολλῶν συλλογίσσθαί\nτις τὸν καρπὸν αὐτῶν καὶ τὰ φύλλα βουληθείη, κατίκοι ἄν πολλα-\nπλασίονα τῆς ἐπὶ τῶν μνημείων υῆς τὸν ὄγκον ἀὐτῶν γεγενημένον . . \nAuch auf Mauern sehen wir viele Bäume, welche in keener Weise die\nMauern wegnehmen.",
                "9":" ὅθεν ἀτοπώτατον ἡγεῖσθαι τὴν γῆν εἰς καρῶν φορὰν μεταβαλλομένην και φύλλα καταναλίσκεσθαι, κἄν δι’ αὐτῆς\nἅπαντα γίνωνται, ἕδρᾳ αὐτῇ χρώμενα καὶ τόπῳ. οὐδὲ γὰρ ἄρτος\nδίχα μύλου καὶ τόπου καὶ χρόνου καὶ πυρὸς γίνεται, καὶ οὐδὲν ἔστιν\nἤ γίνεται τούτων ὁ ἄρτος. [καὶ ἐπὶ ἄλλων μυρίων ὡσαύτως].Und\ndie Gefäβe, worin gestaltet wird von den Menschen zu einem Bild\n [und] durch Feuer, warden nicht jene Gestalt.",
                "10":" ὁ γοῦν ἀπόστολος τὸ φυτεύεσθαι καὶ τὸ ποτίζεσθαι τέχνῃ καὶ τῇ καὶ ὕδατι δοὺς τῷ θεῷ\nτὰ αὐξάνειν μόνῳ συνεχώρησεν, ἔνθα »οὔτε ὁ φυτεύων οὔτε ὁ ποτίζων\nἐστί τι, ἀλλ’ ὁ αὐξάνων θεός« ἔφη, der Erde das Planzen gebend,\ndem Wasser das Begieβen, aber Gotte das Wachstum. ἠπίστατο γὰρ\n πάντα γεννῶσαν τὴν πρωτόγονον σοφίαν τοῦ θεοῦ καὶ πάντων\nτεχνίτιδα πάντα εἰς τὸν κόσμον προφέρειν.",
                "11":"\n ἥν τε παλαιοὶ ἄνδρες \n \n \n\n \nφύσιν ἐκάλεσαν καὶ πρόνοιαν, παρὰ τὸ φύειν αὐτὴν ἅπαντα καὶ αὔξειν\nπρονοουμένν ἀεὶ καὶ φροντίξουσαν. »ὁ γὰρ πατήρ μου ἔως ἄρτι\nἐργάζεται« φησί »κἀγὼ ἐργάζομαι.« ὅθεν διὰ ταῦτα δὴ καὶ ὁ Σολομῶν\nἀπάντων αὐτὴν τεχνίτιδα ἐκάλεσεν, <»ἡ γὰρ πάντων τεχνῖτις\n ἐδίδαξέ με«, φησί, τοῦ θεοῦ »σοφία«>. εἰς οὐδὲν πτωχεύοντος τοῦ\nθεοῦ, ἀλλὰ πλουσίαως πάντα καὶ κτίζειν καὶ ποιεῖν καὶ ποικίλλειν καὶ\nαὔξειν δυναμένου. \n",
                "12":"\n Da nun aber vollständig gezeigt ist, daß die Erde nicht in Zweige noch in Früchte verwandelt werde, lassen wir es hier dabei bewenden. \n "
            },
            "9":{
                "0":"\n Das Wort aber nun von dem Fließen der menschlichen Leiber,\nob es wahr ist, soll untersucht werden. <ὅτι γὰρ> τὰ πάντα δημιουργῶν\nὁ θεὸς καὶ πάντων φροντίζων καὶ προνοούμενος, »λαβὼν χοῦν\nἀπὸ τῆς γῆς«, τὸν ἔξωθεν ἡμῶν »ἔπλασεν ἄνθρωπον«, οὐ μόνον ὁ\nγέγας προφήτης Μωüσῆς, ἀλλὰ καὶ πᾶς ὁμόγλωσσοςλ αὐτῷ τῆς πνευματικῆς\n φωνῆς προφητῶν χορὸς μαρτυρεῖ. οὐ γὰρ ἀπρονοήτῳ\nκαὶ συντυχικῇ φορᾷ, κατὰ τοὺς τὸ ἄπειρον καὶ κενὸν εἰσημουμένους,\nὥσπερ ἐξ ἄμμων κατὰ συντυχίαν προσγινομένων καὶ ἀπογινομένων,\nὑπέστη τὸ πᾶν, ἀλλ'ἐκ πυρὸς καὶ ἀέρος καὶ γῆς καὶ ὕδατος, κἂν\n \n\n \nμή βούλωνται ταῦτα στοιχεῖα καὶ πρωτόγονα τοῦ παντὸς εἶναί τινες\nσώματα, ἀλλὰ συγκρίματα <καὶ> εἴδη ἐξ ἀτόμων ἢ ὅφκων ἢ ἀμερῶν\nἢ ὁμοιομερῶν, αὐτομάτῳ τινὶ καὶ ἀπροαιρετῳ συναχθέντα φιλίΠα.\nἀπρονοησίᾳ γὰρ τῶν ὅλων καὶ ἀδιοικησίᾳ ἀκόλουθος οὖτος ὁ λόγος\n δἰ ὃ καὶ Δημοκρίτῳ καὶ Ἐπικούρῳ φίλος, ἀλλ'οὐκ ἡμῖν.",
                "1":"\n ἴσμεν γὰρ τὸ πᾶν ἀπταίστως θείας βουλῆς κυβερνᾶσθαι προστασίᾳ. ἡ γὰρ ἐργαζομένη\nθεοῦ ταγαῖς τὰ πάντα σοφία καὶ σχηματίζουσα τῷ μὲν θερμῷ\nτὸ ψυχρὸν θραύσασα, τῷ δ' αὖ ψυχρῷ τὸ θερμὸν ἠμερώσασα, καὶ τῷ\nμὲν ξνρῷ δήσασα τὸ ὐγρόν, λύσασα δὲ τῷ ὑγρῷ τὸ ξηρόν, - τὸν\n ἄνθρωπον οὕτως ἐδείματο, τὴν πρὸς τὸ πᾶν ἐν αὐτῷ μίμησιν καὶ\nτὴν ἐν τῷ παντὶ πρὸς αὐτὸν διαγράψασα, ὥστε κόσμον μὲν εἶναι\n \n\n \nμικρὸν τὸν ἄνθρωπον ἔχοντα ἐν ἑαυτῷ πάντα τὰ μέρη τοῦ ὅλου,\nμέγαν δὲ τὸν κοσμον ἄνθρωπον.",
                "2":"\n καθάπερ οὖν δὴ ἐν τῷ ὄλῳ γῆ μὲν ἀκλινητος ἕστηκεν καὶ καθεδρασμένη, ἔχουσα πάντοθεν περικεχυμένον\nἐν ἑαυτῇ ψυχρὸν τὸν ἀέρα, τοῦ πυρώδους ἀναπνοὴν παρεχόμενον\n τῇ φύσει, τεταγμένως δὲ ἐπ' αὐτῷ τὸ πῦρ ἠωρημένον, καὶ περὶ\nτὴν γῆν κεχυμένον τὸ ὕδωρ. οὕτω δὴ καὶ ἐν ἠμῖν γῆ μὲν ἡ τῶν\nὀστέων ἐστὶν στερέμνιος φύσις, καὶ ἡ ἐπ' αὐτῆς περικεχυμένη σὰρξ\nχυτή, ὑδάτων δὲ καὶ ποταμῶν μιμήματα φλέβες καὶ αἶμα τὸ ἐν φλεψίν.\nἀὴρ δὲ καὶ πνεῦμα, τὸ ἐν ἐρτηρίαις τὴν πολλὴν ξέσιν τοῦ ἐν ἡμῖν\n καταψύχον πυρός. πῦρ δὲ τὸ ἔμφυτον θερμόν, τὴν τοῦ φλέγματος\nἐκτῆκον ἀμετρίαν, καθάπερ κρυσταλλῶδες πίλημα ὕδατος.",
                "3":"\n οὗ χάριν τὴν πρὸς τὰ ὅλα καὶ ὁ προφήτης προστασίαν καὶ διακυβέρνησιν τοῦ\nθεοῦ δηλῶν (οὐδὲ γὰρ ἀπαυτοματίζεταί τι τῶν τεχνικῶν ὅλως δημιουργημάτων),\nτὴν τῶν τετραπροσώπων ἡνιόκησιν ἡμπῖν χερουβὶμ καὶ ἐπιστασίαν\n ἐξηγεῖται ἐπιστήμονα ἰθυνομένην πρὸς τοῦ λόγου. τέσσαρα\n \n\n \nμὲν εἶναί φαμεν ὡς τὰ ζῷα τὰ ὑπεζευγμένα τῷ ὅλῳ. τὸ μὲν ἀνθρώπου,\nτὸ δὲ λέοντος, τὸ δὲ μόσχου, τὸ δὲ ἀετοῦ. ἕκαστον δὲ πάλιν\nἰδίως αὐτῶν καθ' ἑαυτὸν τετράμορφον ὄν, ἑτέρας τοσαύτας ἐν ἐαυτῷ\nσυμπεφυκυΐας κεφαλὰς ἔχειν οἶον γνωριμωτέροις διὰ τούτων ἐμφαίνων\n ὀνόμασιν τὴν τῶν τεσσάρων ὁμολογίαν στοιχείων, [ἄριστα] <ἀφ' ὧν>\nδιεκοσμήθη τὸ πᾶν. τῷ μὲν γὰρ ἀέρι τὸν ἄνθρωπον εὐστόχως\nἀπεικάξεσθαι χρὴ οὐράνιον φυτὸν ὑπάρχοντα, τῷ δὲ πυρὶ διὰ τὴν\nὀξυκινησίαν <καὶ ἡγεμονίαν> τὸν λέοντα, γῇ δὲ τὸν μόσχον, ἀετῷ δὲ\nτὸ ὕδωρ, ὅτι τὴν γέννεσιν ἐξ ὕδατος ἔσχεν τὰ πτηνά.",
                "4":"\n ὁ τοίνυν θεός, ὥστερ ὁ παλαιός φησιν λόγος, ἀρχὴν καὶ τελευτὴν καὶ μέσα τῶν\nὅντων ἁπάντων ἔχων, ἀέρα καὶ γῆν, ὕδωρ τε αὖ καὶ πῦρ, τὰ μέγιστα\nζῷα τῇ βουλῇ συνέχων τῇ ἐαυτοῦ καὶ διακρατῶν, καθάπερ ὅχημα\nτέρωρον, πρὸς διαμονὴν εὐθύνων ἀρρήτως ἠνιοχεῖ τὸ πᾶν.",
                "5":"\n τετράμορφον γοῦν ἕκαστον αὐτῶν καθ' ἑαυτὸ ζῷον ὁ προφήτης εἶναι\n ὑπέθετο, ὅλα δἰ ὅλων κεκρᾶσθαι δηλῶν τὰ στοιχεῖα, τετραμιγῆ τε\nεἶναι τὰ συνιστάμενα ἐξ αὐτῶν συγκρίματα. Denn des dem Kristall\nÄhnliche, welches über ihren Häuptern ist, muß dem Himmel verglichen\nwerden. \n",
                "6":"\n Der Herr aber, lehrend, von diesen seien wir zusammengesetzt durch die Mischung (Composition) des Leibes, bückte sich, als ein von\nGeburt Blinder zu ihm geführt wurde, und machte einen Kot von\n \n\n \nErde und bestrich ihm die Augen und machte ihn sehend, das ihm\nnach dem ihm angeborenen Bestand des Leibes Mangelnde von derschlben\nMischung der Elemente wieder hinzufügend und ausfüllend. Denn das\nTrockene war von der Erde, das Nasse aber und Kalte und Warme\n von dem Ausspeien. Denn das Warme ist das aus dem Mund Hervorgehende.\nAber auch an der Luft ist es teilnehmend. Denn nicht ausatmend,\nsondern mit vollem Anziehen des Atems speien wir den\nSpeichel aus, mit ihm heraussendend von der inneren Wärme.",
                "7":" So von Erde und Luft, Wasser und Feuer zusammenmischend und von diesen,\n welche zuvor waren (hatten), wählend, schuf Gott, Ein Gefäß der Seele\nvon allen den Leib bereitend.",
                "8":" Ein großee Zeugnis aber hierfür ist die Kunst der Malerei bewahrend, welche, die Elemente unserer Natur\nnachahmend, nicht mit irgend welchen anderen, sondern mit vier\nFarben von verschiedener Mischung durch ein beliebiges Hinzufügen\n eines jeden Bild malend nachahmen. Denn so hat er auch in dir, ein\nMaler seiend, mit vier Substanzen aller Person bilidend, alle Teile des\nLeibes nach verschiedener Mischung des Leibes zusamengestellt; und\nnicht ist ein solches in uns, welches nicht von allen hat; das trocken\nErscheinende aber, nämlich das von Knochen, hat von den anderen und\n ist gemischt. \n"
            },
            "10":{
                "0":"\n Daher muß der Leib derselbe erste sein, indem der, welcher\nverbunden hatte, auflösen gewollt, . . . , daß er durch die hinzukommenden\nund hinweggehenden Säfte der Speisen werde.",
                "1":" Da du Gold mit Silber oder mit etwas anderem zusammenschmelzend ihre Verbindung durch\n Kunst ternnen Kannst, sollte aber nicht vielmehr, was Gott, der Jene\nMaterie selbst aus dem Nichtseienden geschaffen, mit unerforschlicher\nWeisheit zusammengestellt, wenn er will, unzerstört und unverändert\nsein, sondern Tag für Tag schwindend? Wenn nämlich die Speise in\nFleisch sich verwandelt und in Knochen und in Sehnen, das Fleisch\n30 aber in Haare und Nägel,während der frühere Leib fortgeht.",
                "2":" Was unirchtiger denn alles ist. Denn wenn einiges jeden Tag von der\nSpeise zu dem Leib hinzukommt, anderes weggeht, indem dem Wasser\nähnlich einiges hinwegströmt, anderes hinzuströmt, so ist nich eine\n \n\n \nSchöpfung der Mensch, sondern irgendeine nicht vorbedachte Einrichtung\ndurch den Zufall.",
                "3":" Denn wie können wir von Gott gemacht nennen das beständig Fließende und wie Wasser Erscheinende und\nniemals dasselbe seiend? Wenn es Gottes Werk ist, so muß auch das\n Werden des einmal Geschaffenen zu Knochen und Fleisch und Sehnen\nvon ihm sein, wenn wir wollen, daß auch nur ganz kurz bleibe das\nvon irgendeinem künstler Geschaffene. Fließen ist nicht <sein>\nsondern das häufige Empfangen von Werden und Vergehen. Und\nlügenhaft ist das Gesagte: »Es nahm Gott Staub von der Erde und\n schuf den Menschen«.",
                "4":"\n Denn wie wurde er geschaffen, wenn doch das Geschaffene von dem zuerst Gewordenen die Form empfängt und\nbleibt,nicht zu einer andern Form übergehend? Aber von dem Leib\nwird nach jenen gesagt, daß er dieser selbe nach seiner Identität, wenn\nauch genz kurz, niemals bleibe, und von eben jenem Niederlegen des\n Samens an werde und vergehe und in Wirklichkeit niemals sei. Was\nein Unterfangen (Hypothese)mir zu sein scheint, nach leichtfertiger\nPhantasie wahr, aber keineswegs nach wahrhaftem Verstand.",
                "5":" Denn wie wäre nicht töricht zu sagen, daß etwas sei, aber niemals für sich\nselbst sei? Denn wir sagen, daß eine Schöpfung die des für sich selbst\n Seienden sei; wie aber sollte diese sein, wenn auch kein Ende genommen\nhat das Bilen in der Materie? Denn nicht sagen wir zuvor, daß\netwas geschaffen sei, bis man in ihm eine gewisse Vollendung der\nForm erblickt, welche zu dem Wachstum des Ganzen ihm zugrunde liegt. \n"
            },
            "11":{
                "0":"\n Wenn wir aber nun irgendein Glied eines Bildes sehen, so\n erkennen wir daraus seine ganze Größe, der Künstler hirenach\nauch jenes ganzen Bildes Größe macht. Wenn aber nun das, nach\n \n\n \nwelchem das Übrige, d.h. das Ganze, geschaffen werden muß, nicht\nfür sich ist, sondern durch anderes vernichtet wird, abgelöst durch\nHinzukommendes, und jenes Hinzukommende durch anderes Hinzugekommene,\nund jenes wieder durch anderes, wie soll dann der Künstler\n das ganze Bild zu Ende führen, indem die Materie niemals dieselbe\nbleibt? Denn es muß die zur Herstellung des Bildes genommene\nMaterie für sich selbst bleiben und nicht vergehend, sondern nur übergehend\nin das Bild, worein sie der Künstler bilden will, sei es eines\nKindes oder Jünglings.",
                "1":" Daher ist es Klar, daß von der einmal genommenen Materie unser Bild des Leibes steht nach dem Befehl Gottes,\nwelcher uns unsichtbar mit seiner Macht geschaffen. Denn wenn vielmehr\ndie Orte seiner Idiome in jedes Glied des Leibes die aufgenommenen \nSpeisen verwandeln, so verwandelt sich gleichwohl nicht\nin Knochen und Sehnen und Fleisch die Speise, noch die Knochen\n wiederum oder die Sehnen in Haare und Schleim und Nägel, sondern\nnur in mannigfaltige Säfte.",
                "2":" Denn die allem vorsehende Weisheit beder älteren Säfte Verluste, so daß sie nicht eines Einzigen Weggang\nhaben, wie sie auch fremde durch die Haare und die Nägel und das Blut\n und die Galle ausscheidet; die anderen neuen aber kommen wieder\nduch die Speisen hinzu.",
                "3":" Daher auch, weil sie mannigfaltig und vielgestaltig sind und viele Veränderung annehmen, hat sie auch viele Gefäße\nihnen bereitet. Denn das Fleisch und die Adern wandeln in Blut\ndie Speisen, die Brüste aber in Milch, das Gefäß der Galle aber in Galle,\n der Mund aber in Speichel oder Schleim, die Nase in Nasenschleim,\ndie Augen in Tränen, das Fleisch der Oberrflläche in Schweiß und Haare\nund Nägel.",
                "4":" Daher, wenn jemand die Speise wegnimmt, wird dürftiger das Leben; wenn aber von den wahren vier Elementen irgendeines\nbewegt wird, geht zugrunde das Leben, indem das Substantielle fernerhin\n keine ordnung hat.",
                "5":" Denn wenn in Wahrheit in Fleisch und Knochen und Sehnen sich die Speise wandelte, wiederum aber Fleisch und\nKnochen und Sehnen in Haare und Nägel und Schleim, ἐχρῆν τὰ\nἀποκοπτόμενα μέλη <τοῦ σώματος> τουτέστιν ὠτίον ἢ δάκτυλον ἢ\n \n\n \nῥῖνα, αὖθις ἐκ τῆς τροφῆς. . ἀναπληροῦσθαι. Denn es muß durchaus\nnotwendig, wenn etwas des Leibes weggeht oder hinzukommt, indem\netwas aufwächst, nachdem <etwas> irgendwie weggegangen, ein neues\nGlied hinzukommen.",
                "6":" Denn einem Fluß haben sie diesen Leib verglichen; denn ein Teil von ihm fließ voran (ab), ein Teil hernach\n(herzu), wie ein Teil des Wassers gehe zum Meer, einn Teil auch wieder\nneu fließr aus den Quellen. Denn wie die abströmenden Wasser in\nFlüssen wieder aus den Quellen ersetzt werden, so müsßten auch die\nfehlenden Glieder des Leibes von hänfiger Nahrung ersetzt werden.\n",
                "7":"\n Aber jene haben sich nicht befleißigt, auf das Wesen zu blicken und wirksamer die Erforschung mit nicht erdichteten (erlogenen) Gedanken\nzu schauen. Denn wenn das Festere des Leibes durch das Eingehen\nder Speisen in Nägel und Haare, das Nasse wiederum, nämlich das\nSaftige, in Hartes sich verwandelt, wäre es in der Ordnung, daß an\n Stelle der abgegangenen Glieder oder Sehnen andere würden von der\nSpeise.",
                "8":" Da dieses nun nicht möglich ist, wie sagt ihr; es sei (bleibe) nicht immer derselbe Leib? Denn wennn einer Quelle ähnlich ist die\ntägliche Speise, dem Wasser aber die hinzukommenden Säfte, so muß\nder Leib wie ein Kanal sein, durch welchen nicht versiegende Säfte\n gleich Quellen eines Wasserflusses fließen, [Denn]] wie Wasser nicht\nherabströmen kann, wenn es nicht geeigneten Raum findet.",
                "9":" Denn wie die Wasser der Flüsse den Tälern — wenn es scheint, daß gemeinsam\nihnen diese Sache und in betreff der Lebewesen die Sache -, so auch\ndie Speise unseren Leibern, indem die Säfte in den ganzen Leib sich\n ergießen, der Leib aber steht und das Hinzuströmende empfängt und\ndas Abfließende gemäß Anfüllung und Leerwerden. Denn die zu Zeiten\neingehenden und zunehmenden Säfte sind nicht die substantiellen, wie\nich sagte, von Anfang mitgeboren, sondern von der täglichen Speise\nwerdend und aufhörend. Daher haben sie viele Veränderungen des\n Wanderns, sowohl bezüglich der Verringerung, wie der Vermehrung,\nwie des Bedürfnisses. \n"
            },
            "12":{
                "0":"\n Die Ärzte aber nennen die Galle die eine die gelbe, eine\nandere grau, eine andere schwarz, eine andere grün; und das Blut\n \n\n \nwiederum das eine gelb, ein anderes dicht (echt), ein anderes schwarz.\n",
                "1":"\n -Wenn <man> nun wegen der Reinigung des Blutes (»vom Blut«?) wegnimmt, ist es nicht das substantielle, da, wenn dies wäre, der\nBestand des Lebewsens zerstört würde, sondern der Saft, welcher\n sich gemehrt hat vom Trinken und der Nahrung <und> nachdem er\ndie Gestalt des Blutes angenommen, auf jenem schwimmt. Daher es\nauch beim Stechen (Aderlassen) sofort springt. Wenn aber nun durch\nUnachtsamkeit des Arztes das wahre berührt wird, so wird plötzlich\nschwach das Lebewesen. Daher ist das abgelassene Blut nicht das\n wahre, noch vom Bestand des Leibes.",
                "2":" Und damit dies jemand deutlicher auch an der Weise des männlichen und weiblichen Geschlechtes\nmache: den Männern nämlich, welche immerfort arbeiten und schaffen,\nbringen die Arbeiten den Tau des Leibes, daher wir auch einer überflüssigen \nReinigung nicht bedürfen; und den Frauen nun, welche viel\n Überfluß durch die Speisen haben und ohne Arbeit seiend nicht Ausdünstung\ndes Fleisches haben, ihnen ward die monatliche Reinigung.\n",
                "3":"\n Und in bezug auf die Leiber, welche in Krankheiten auszumergeln \n \n\n \nund vernichtet zu werden scheinen, deuchte dich vielmehr mit Unvernunft.\nDenn die Substanz des Fleisches fest seiend und fest seiend und feucht und so zu sagen\neine Zusammenleimung von Ton, mit Fleischbestandteilen die der\nKnochen bedeckend, bald durch Speisen Vollwerden empfangend, bald\n aber durch Mangel Verschlechterung, wie vom Regen gefüllte Hühlen.\nDenn von Krankommen habend, fällt ab das Fleisch; aber gesund\ngeworden wieder Speise nehmend [der Substanz nach] und gemästet,\nwird es größer, niemals aber <der Substanz nach> ab- oder zunehmend.\n",
                "4":"\n Den wie bleiben Wunden und andere Schäden in den Leibern, wenn, während das frühere Fleisch völlig vergeht, anderes wieder von der\nNahrung zu dem Lebewesen hinzukommt? Denn es müßte vielmehr\ngleich und glatt werden durch das hinzukomende Fleisch, aber nicht\nzusammenwachsen, noch der Ort der Wunde zusammengehen, da doch\n das Hinzukommende beständig das Abfließende ersetzt.",
                "5":" Nun aber, während das Fleisch zusammengeht, waren und entstehen von überall\nher am verletzten Orte Narben, wie das Zusammennähen zerrissener\nKleider. Es ist aber nötig zu sehen, ob das geschieht, was der Herr\nJesus gesprochen: »Niemand legt einen Lappen neuen Tuches auf ein\n altes Tuch«, damit lehrend, es könne nicht zu altem Fleisch anderes\nneues hinzukommen von der Speise, wie sie meinen; da es <sonst> begegnete,\ndaß das eine alt wäre im Leibe, das andere neu.",
                "6":" So müßgen auch unsere Leiber nicht altern, wenn einiges Fleisch hinzukäme, anderes\nhinwegkäme.",
                "7":" Noch das nun: wenn ein jeder von uns derselbe nicht sein kann, da doch durchaus oft, wie sie meinen, die zugrunde\nleigende Substanz des Leibes hinzukommt und hinweggeht, so daß ein\nanderer ist am zehnten Tage und ein anderer heute, -somit hat uns\nnicht die Mutter geboren noch auferzogen, denn ein anderer ist, der\ngeboren, und ein anderer, der auferzogen worden, und ein anderer\n wieder der heutige.",
                "8":" Lügnerisch aber ist auch das zu Jeremia gesprochene Wort: »Vor Deiner Erschaffung kannte ich Dich«; denn ein anderer\nan Stelle des Geschaffenen war der, zu welchem das wort geschah. \n \n\n \n",
                "9":"\n Wir haben dann auch weder die Taufe empfangen, noch sind wir gereinigt worden, noch überhaupt gekommen zu dem Wasser des Gehorsams,\nda der einst gereinigte Leib verschwunden its, ein anderer\naber an dieses Stelle von der Speise gekommen ist. Denn freudvoll\n ist einem jeden von uns das Beichten, da man dem, welcher nicht der selbe sein will, dreitausend Leiber an Stelle Eines zählt. \n"
            },
            "13":{
                "0":"\n Und wenn es nötig ist, zu dem Unpassendsten der Unvernunft\nherabgeführt zu werden, [denn] so mögen durchaus nus auch dies\nsie beifügen noch über das Vorgebrachte hinaus, daß auch nich der\n Seele nach wir dieselben sein können; denn die Ideen und Meinungen\nund Sitten, welche Eigentümlichkeiten der Seele sind, sind niemals dieselben,\nsondern die einen kommen, die andern verschwinden; die Kunstfertigkeiten\naber nun beginnen bald, bald verschwinden sie, denn das\nVergessen ist Vernichtung dem Lernen das Lernen aber wieder Ersetzen,\n an die Stelle des Vernichteten eine neue Tüchtigkeit schaffend.\n",
                "1":"\n Denn wenn sie dort wegen des Abschneidens und Abhauens ohen Unterscheidung sagten, daß ein Hinzukommen des Fleisches geschehe,\nwie sagen sie nich vielmehr auch von der Seele, daß sie eine bewegliche\nund fließende Natur habe wie vom Leib; da doch in uns nicht\n bleiben dieselben Gedanken und Sitten, sondern vergehen und kommen?\n",
                "2":"\n Denn bald ist uns dies gefällig, bald jenes, indem die ersten Erkenntnisse weggehen und andere kommen. Und so wird zerstört werden\nihr immer <un>begwegliche und unsterbliches Sein, indem sie verweslich\nund verschieden gezeigt wird.",
                "3":" Und ist es wohl genehm und würdig, daß jene widersprechen und mit Worten verkehren den Bau des Leibes,\naber etwa unwürdig, daß wir zurückgeben und untersuchen den Sinn\ndes Gesagten?",
                "4":" Aber dies, sagen sie, sei nicht so: zu sagen, die Seele sei sterblich, sei ganz böse, denn wenn auch die Eindrücke hineingeraten\nin die Vorstellungen, doch sei sie nich verschieden der Sub- \n 5f »man .. zählt« naěitajut: »man .. anfängt« naěinajut Sb | »welcher\nnicht .. will« ne chotjaštu oder »welche nicht .. wollen« ne chotjaštim: »nicht\nwollen« ne chotĕti S 6 »dreitausend« S 118v 8f »mögen sie beifügen«?:\n»fügen sie bei« S 10 »Meinungen«: »Herrlichkeiten« slavy (δόξαι) S 15 »neue«\nnovo\"i ovo S 16f »ohne Untershceidung« »ohne Verschiedenheit« bez raznenija:\nschwerlich »ohne Veränderung« bez razmĕnenija 21 »uns« < Sb |\n»bald«2 S 119 21f »Erkenntnisse« »Gedanken« razumenie<m> 24 »genehm\nund« ljubo i; w. e. sch. » geziemend und« lĕpo i; vielleicht » etwa« ljubo\n25 »verkehen« razvraštati (ἀνατρέπειν, ἐκστρέφειν); »zurückgeben« »zurükwenden«\nvŭzvrastati (ἀποδιδόναι, ἐπιστρέφειν)\n\n \nstanz nach. Also auch nicht dieser Leib, sagen auch wir, wenn auch\ndie Säfte, welche Erzeugnis sind der Speisen und em Leib Nahrung,\nbald sich mehren, bald auch abnehmen. Daher ist es sehr schlecht,\nzu sagen, den leidenden Leibern, welche schwach geworden, komme\n anderes Fleisch wieder zu von der Speise. \n",
                "5":"\n Lächerlich aber ist auch dies, uns anzufallen [daß sie uns anfallen], als nicht recht redend von der fließenden Umwandlung des Leibes;\nund nicht geziemend <sei> dies Gotte, daß, während andere Leiber gesündigt\nhaben, andere gerichtet werden, und während andere gerecht\n gehandelt haben, andere das Heil empfangen, — indem jene erdichten,\ndaß die Seele einen andern geistlichen, durchaus besseren als den\ngegenwärtigen Leib haben werde.",
                "6":" Aber wie dies unvernünftig und verwirrend ist, ist jedem verständlich. Denn wenn das nicht gerecht\nist, zu sagen, daß man in einem andern Leib vor dem Richter stehen\n werde, ihr selbst aber saget, daß irgendeinen andern geistlichen Leib\ndie Seelen empfangen werden, macht ihr Gott ungerecht nach diesem\nWort.",
                "7":" Ihr selbst aber überführt euch, idem ihr Widerspruchsvolles redet. Denn wir sagen nicht in betreff der Unsterblicheit und Unverweslichkeit\ndieses unseres Leibes, daß ein andere, sondern daß dieser Leib die Unverweslicheit empfange.",
                "8":" Wie auch der sehr weise Paulus tadelnd denen, welche die Auferstehung dieses Leibes verspotteten,\ndies antwortete: »Denn es muß dies Verwesliche bekleidet\nwerden mit Unverweslichkeit und dies Sterbliche bekleidet werden mit\nUnsterblichkeit«. \n "
            },
            "14":{
                "0":"\n Deshalb, da auch die Einrichtung des Leibes gezeigt ist,\nmüssen wir auch das Übrige sehen. Denn nicht — wie ihr meint, weiser\ndie Schrift erklärend — spricht der Apostel zu den Korinthern über die\n \n \n \n\n \nAuferstehung: »Wenn unser irdisches Haus des Leibes zerstört wird,\nhaben wir einen Bau von Gott, ein Haus nicht mit Händen gemacht«\nusw., sondern vielmehr ihnen hiervon den Glauben vergewissernd.\n",
                "1":"\n Wenn du aber nun das diesem Folgende der Ordnung nach mitsprichst (mitliesest), so wirst du ihn vielmehr finden bekräftigend\ndie Auferstehung des Leibes. Denn nachdem er zuvor\ngesagt, wie das zukündftige Leben nicht in einem andern, sondern in\ndiesem Leib zu erwarten ist, [und] fügte er bei, wie nicht eifrig zu trauern\nist um dieses Leben:",
                "2":" »οἴδαμεν γὰρ ὡς ἐὰν ἡ ἐπίγειος ἡμῶν οἰκία τοῦ σκήνους καταλυθῇ«, ἐπίγειον οἰκίαν τὴν ἐνταῦθα βραχύβιον ζωὴν\nκαταχρηστικῶς λεπτέον, καὶ οὐ τὸ σκῆνος τοῦτο ... Wenn es (das\ngegenwärtige Leben) aber zerstört worden, so werden wir von Gott\ndas ewige Leben empfangen. εἰ γὰρ ἐπίγειον οἰκίαν καταλυομένην\nτὸ σῶμα τίθεσθαι αὐτὸν νομίζετε, φράσατε τὸ σκῆνος τί ἐστιν, οὗ\n ἡ οἰκία καταλύεται; ἕτερον γὰρ τὸ σκῆνος, καὶ ἄλλο τοῦ σκήνους ἡ\n \n \n \n\n \nοἰκία, καὶ ἕτερον ἡμεῖς, ὧν ἐστι τὸ σκῆνος <ἴδιον>. »εὰν γὰρ ἡ ἐπίγειος\nἡμῶς οἰκία«φησί »τοῦ σκήνους καταλυθῇ«, οἷον ἡμᾶς μὲν τὰς\nψυχὰς εἶναι δηλώσας, σκῆνος δὲ τὸ σῶμα, οἰκίαν δὲ τοῦ σκήνους τὴν\nκατὰ τὴν παροῦσαν ζωὴν ἀπόλαυσιν τῆς σαρκὸς τροπικῶς.",
                "3":"\n ἐὰν οὖν ἡ νῦν δὴ αὕτη ἡ τοῦ σώματος ζωὴν δίκην οἰκίας καταλυθῇ, ἕξομεν\nτὴν ἐν τοῖς οὐρανοῖς ἀχειροποίητον <οἰκίαν, τουτέστι ζωὴν αἰώνιον>.\nἀχειροποίητόν φησι διὰ τὸ χειροποίητον ταύτην λέγεσθαι τὴν ζωὴν\nδάσματα τοῦ βίου χερσὶ παλαμᾶσθαι ἀνθρώπων. Daher auch Salomo\n »Eitelkeit der Ditlkeiten« nannte dies unruhvolle Leben.",
                "4":" τὸ γὰρ σῶμα δημιούργημα ὑπάρχον .. θεοῦ χειροποίτηον οὐ λέγεται, ὅτι μὴ ἐπαλαμήθη\nτέχναις ἀνθρώπων. εἰ δέ, διότι ὑπὸ θεοῦ ἐδημιουργήθη, χειροποίητον\nαὐτὸ λέξουσι, χειροποίητοι ἄρα καὶ αἱ ψυχαὶ καὶ οἱ ἄγγελοι\n nicht mit Händen gemacht sind — θοεῦ γὰρ αὐτουργήματα καὶ ταῦτα —\nso ist auch der Leib nicht mit Händen gemacht, denn auch er ist\nGottes Schöpfung und nicht mit Händen gemacht. Denn es »nahm\nGott Staub von der Erde und schuf den Meschen«. Das von Gott\nGemachte ist ein nicht mit Händen gemachtes Werk der Kraft Gottes.\n",
                "5":"\n τίς οὖν ἐστιν ἡ χειροποίητος οἰκίας; ἡ βραχύβιος, ὡς ἔφην, αὕτη ζωή, ἡ ἀπ᾿ ἀνθρωπίνων χειρῶν δραματουργουμένη (»φαγῇ«γάρ φησιν »ε'ν\nἱδρῶτι τοῦ προσώπου σου τὸν ἄρτον σου«), ἡ καταλυθείσης ἐκείνην\n \n \n \n\nτὴν ἀχειροποίητον ζωὴν ἔχομεν. καθάτερ καὶ ὁ κύριος εἰπὼν ἐδήλωσε \n»ποιήσατε <ἑαυτοῖς> φίλους ἐκ τῆς ἀδικίας τοῦ μαμωνᾶ, ἵνα ὅταν\nἐκλίπωσι δέξωνται ὑμᾶς εἰς τὰς αἰωνίους σκηνάς«.",
                "6":"\n ὃ γὰρ ἐκεῖ »σκηνὰς« ὁ κύριος ἐκάλεσε, τοῦτο ἐνταῦθα ὁ ἀπόστολος ἐνδύματα·\n ὅ δὲ ἐκεῖ »φίλους ἐκ τῆς ἀδικίας« <ὁ κύριος ἐκάλεσε, τοῦτο> ἐνταῦθα\n»καταλυομένας« ὁ ἀπόστολος »οἰκίας«. καθάπερ γοῦν, ἐὰν ἐκλείψωσιν\nαἱ τῆς παρούσης ζωῆς ἡμῶν ἡμέραι, τὰ πρὸς εὐποιίαν τὰς ψυχὰς\nἡμῶν ὑπολέξονται ἀγαθοεργήματα, ἃ ἀπὸ τῆς ἐν τῇ ἀδικίᾳ ζωῆς\nἐκτησάμεθα, τῷ τὸν κόσμον »ἐν τῷ πονηῷ« κεῖσθαι, οὕτω τῆς\n ζωῆς <ταύτης> καταλυθείσης τῆς ὠκυμόρου τὴν πρὸ τῆς ἀωαστάσεως\nἕφομεν οἴκησιν αἱ ψυχαὶ παρὰ τῷ θεῷ, ἔστ᾿ ἂν ἀνακαινοποιηθεῖσαν\nἡμῖν ἄπτωτον ἀναλάβωμεν οἰκίαν. ὅθεν καὶ »στενάζομεν«, μὴ \nθέλοντες τὸ σῶμα »ἀπεκδύσαδθαι, ἀλλ᾿ « ἐπ᾿ αὐτῷ τὴν ἄλυπον\n»ἐπενδύσασθαι« ζωήν. τὸ γὰρ οἰκητήριον τὸ ἐξ οὐρανοῦ, ὃ ἐπιθυμοῦμεν\n ἐπενδύσασθαι, ἡ ἀθανασία ἐστίν· ἣν ἐὰν ἐπενδυσώμεθα, καταποθήσεται\nπᾶν τὸ ἐν αὐτῇ ὁλοσχερῶς ἀσθενὲς ὑπὸ τῆς ἀχρόνου ζωῆς\nκαταναλωθὲν καὶ θνητόν. \n"
            },
            "15":{
                "0":"\n Wohlan, nun aber lege ich euch auch jene Worte des \nApostels selbst vor, damit ihr erkennet, wie lauter sich selbst entsprechende\n Worte der Apostel redet. \n",
                "1":"\n Denn er spricht: »Immer das Sterben Jesu an unserm Leibe tragend«, und bald darauf: »Denn immer werden wir die Lebenden\nin den Tod gegeben um Jesu willen, damit auch das Leben Jesu in \nunserem Leibe erscheine«. Und da erscheint »das Leben Jesu an \n unserem Fleische« — dies aber ist Unvergänglichkeit — so geht nun\n \n \n\n \nnicht zugrunde das Fleisch, in welchem das Leben Jesu erscheint. \n",
                "2":"\n Er fügt aber nun wieder bei, sprechend: »Habend aber nun denselben Geist des Glaubens, nach dem geschrieben steht: Ich glaubte, darum\nredete ich auch« usw., »wissend, deß, der Jesus von den Toten auferweckt \n hat, auch uns auferwecken wird«.",
                "3":"\n Da er aber nun auf der leicht Beweglichen leichte Annahme sah und fürchtete, sie möchten,\nauf die Ohnmacht des Leibes schauend, nicht glauben an die Auferstehung,\nsagte er: »Daher wenn auch unser äußerer Mensch verwest,\naber der innere erneuert sich Tag um Tag«. »Der äußere Mensch« sagte\n er, entsprechend dem gegenwärtigen, er verwest durch Krankheiten\nund andere Leiden; gleichwohl können wir, uns stark sehend durch\nden Geist, nicht geängstet wereden, indem Gott mit der Verheißung \nsäumt, wie es uns erscheint.",
                "4":" Er tut aber nun kund: »Denn das gegenwärtige Leichte unserer Trübsal schafft nach Überschwang in Überschwang\n eine Last der Herrlichkeit uns, die wir nicht sehen auf das\nSichtvare« usw. Das ist: Denn wenn wir auch jetzt leicht meinen,\nauch Leiden zu haben im Leibe, aber dennoch schafft ein solches Leiden \n»nach Überschwang uns eine Last der Herrlichkeit, die wir nicht sehen \nauf das Sichtbare, sondern auf das noch nicht Offenbarte«.",
                "5":"\n Daher vielmehr bestätigend das Gesagte, sagt er: »Denn wir wissen, daß wenn \nauch unsere irdische Hütte des Hauses zerstört wird« usw. Denn man\nmuß bedenken, wie auch diese an den (Leibern) festhalten, indem \nuns verlangt, über dem sterblichen Leibe mit Unsterblichkeit bekleidet \nzu werden. Deshalb ist er mit von Natur gehörig zu jenem Leben.\n",
                "6":"\n Denn » niemand hat sein Fleisch gehaßt, sondern er nähret und liebt es«, denn die himmlische Hütte, mit der uns verlangt »überkleidet zu \nwerden«, ist die Unsterblichkeit. Wenn wir in diese gekleidet werden,\nso »wird von dem« ewigen »Leben verschlungen werden unser ganzes\nsterbliche«. Daher nent er auch tot unsern Leib, »damit wir nicht \n \n \n\n \nbloß«, sagt er, von aller guten Handlung erfunden werden, durch \nwelche die Deele geschmückt wird.",
                "7":" Zur getrosten Erwartung des Gesagten uns anleitend, erwidert er: »Getrost aber immer seiend und \nwissend, daß, weilend in dem Leib, wir weggehen vom Herrn. Denn \n im Glauben wandeln wir und nicht im Schauen« usw. Das ist: daher \nsind wir getrost, wissend, daß, wenn auch in dem gegenwärtigen \nDasein wir vom Herrn weggegangen sind, das Gebot übertretend, wir \ndennoch aus dem Leib ausgehend zu dem Herrn kommen.",
                "8":" »διὰ πίστεως γὰρ περιπατοῦμεν, οὐ διὰ εἴδους«, τουτέστι διὰ πίστεως γὰρ \n ἐπιβαίνομεν ἔτι ἀτρανωτάτῳ λογισμῷ τὰ ἐκεῖ πράγματα κατοπτεύοντες,\nκαὶ οὐ σαφῶς, ὥστε καὶ ὁρᾶν καὶ ἀπολαύειν καὶ ἐν αὐτοῖς \nεῖναι.",
                "9":"\n — Denn wenn wir nicht zuvor »aus dem leib gehen«, damit er umgeschaffen erneuert werde, können wir nicht mit ihm »zum Herrn \nkommen«, indem wir alle Versündigungen der Unreinigkeiten haben. \n",
                "10":"\n Daher durchaus erkennend, daß das Leben der gegenwärtigen Zeit ist Hinweggehen »vom Herrn«, trauern wir nicht wie sterbende. Wenn \naber nicht dies ist, sondern er sehr hoffte, aus dem Leib zu gehen, um \nferner nicht in ihm zu sein, wie hat er dann gesagt, daß in diesem \nsterblichen Fleische »das Leben Jesu erscheinen wird«? Denn er erscheint \n als sich selbst Widersprechendes sagend. Denn wie erscheint \ner nicht? Denn nachdem er selbst zuerst gesagt, daß »das Leben\nChristi erscheinen werde« in dem sterblichen Fleisch, erbat er ein \nwenig weiter, wieder »auszugehen aus dem Leib«, das entgegengesetzte \nAusgehen.",
                "11":" Sehr gefahrvoll aber ist, von einem solchen Mann, in welchem Christus gesprochen hat, zu sagen, daß er sich Widersprechendes \nsage. Sehr klar aber ist, daß er sich Entsprechendes sagt.\nDenn er fügt sofort hinzu: »Denn wir alle müssen erscheinen vor dem \n]richtenden Christus, damit ein jeder empfange, was er getan durch \nseinen Leib, es sei gut oder böse«, als die Seele im Leib war. \n \n \n \n\n \n"
            },
            "16":{
                "0":"\n Und nun, damit allseitig klarer uns die Verhandlung hierüber\nwerde, wollen wir auch verstehen das von demselben Heiligen \nGesagte, daß »Fleisch und Blut das Himmelreich nicht ererben können«. \n",
                "1":"\n »Daß Fleisch und Blut«, hat der Apostel gesagt, »das Reich Gottes nicht empfangen können«. Etwas anderes ist statt Fleisch zu \nverstehen möglich, da doppelt Fleisch verstanden wird, sowehl vom \nFleisch selbst als von fleischlichen Handlungen. \n",
                "2":"\n Er beginnt aber nun von diesem Wort: »Wenn aber Christus auferstanden ist, wie sagen einige, daß keine Auferstehung der Toten ist«, \n und wieder: »Der erste Mensch ist von der Erde irdisch, der andere \nmensch ist der Herr vom Himmel«, und der Reihe nach bis: »Gott \naber sei Dank, der uns den Sieg gegeben hat durch unsern Herrn \nJesus Christus«.",
                "3":"\n Da aber nun vorliegen die Worte, unter welchen das unverstandene ist, indem er einmal sagt: »Fleisch und Blut können \n nicht ererben das Reich Gottes«, bald aber wieder: »Dies Verwesliche \nmuß anziehen die Unverweslichkeit«, außver disesm Leibe eine \nandere Verweslichkeit nicht erwähnend, so muß man erkennen, ob er \nauch Leib zu zweierlei sagt, wie auch Welt zwiefach gesagt wird, da \nwir (sonst) wie lächerlich erschienen, sagend, der Apostel rede sich \n Widersprechendes.",
                "4":" Aber er tut es vielmehr auch selbst kund, indem er spricht: »Wenn ihr abgestorben seid den Elementen der Welt, was \nstellet ihr als lebend in der Welt Satzungen auf?« Denn hier bezeichnet \ner nicht jenen Bestand von Himmel und Erde sedern den verlassenen\n dem menschlichen Irrtum gemäßen Glauben. Daß er aber \nnicht von den vier Elementen des Weltbaus redet, durch die wir leben,\nist durchaus zu erkennen, denn wir können nicht sei es ohne Wasser, \n \n \n \n\n \noder ohne Feuer, oder ohne Luft, oder ohne Erde bleiben; wenn wir \naber von ihnen erhalten werden durch die Einrichtung Gottes, wie befiehlt\ner, denen abzusterben, von denen wir erhalten werden?",
                "5":" Und der Herr, indem er sagt, »die Welt« liege »im Argen«, kennzeichnet nicht \n die Welt selbst; denn nicht herrscht der Arge über den Schmuck der \nWelt, wie er weder tränkend ist, noch gebend »llen Speise zur Zeit«, \nsondern der, »welcher scheinen läßt seine Sonne über Gute und Böse \nund regnen über Gerechte und Ungerechte«. Was ist dieses dann nun \nfür eine »Welt, welche im Argen liegt«? Der in die Dünde verirrte \n Gehorsam des Menschen.",
                "6":" Du wirst auch auf zwiefache Art das Gesetz genannt finden, einmal das Gebot selbst, ein andermal auch die dem \nGobot widerstrebende Begierde.",
                "7":" Wie aber nun auch der auf die Ungerechtigkeit gerichtete freie Wille des Menschen Welt genant wird,\nund Elemente der Welt, nicht Erde, noch Feuer, noch das Übrige, \n sondern die irreführende Lehre des Götzendienstes des Argen, so \nwird auch Fleisch nicht das Fleisch selbst als nicht imstande zu ererben \ndas Reich Gottes genannt, sondern die sündenliebende Sitte, \nvon welcher er slebst spricht: »Wedder die Hurer, noch die Räuber, \nnocn die Mörder werden das Reich Gottes empfangen«.",
                "8":"\n Denn die in bösen und argen Lüsten Lebenden, »deren Gott der Bauch ist«, werden \npassend statt Menschen Fleisch genannt; es gehörte sich, daß die ebenso \nwie das Vieh Lebenden »fleisch und Blut« genannt werden.",
                "9":" Es zeigt es aber auch der selige Moses, denn er sagt: »Gott sprach: es soll \nnicht bleiben mein Geist in diesen Menschen, weil sie Fleisch sind«. \n Wie wenn etwa die Früheren, welche vor diesen geboren wurden, ohne \nFleisch indie Welt gekommen wären? Daher er von böser Sitte und \nHandlung spricht. Denn »in diesen menschen«, spricht er, »wird mein \nGeist nicht bleiben«, als der in den andern geblieben, aber in diesen \n \n \n \n\n \nnicht bleiben wird. Daher nicht wegen dieses unseres Fleisches wurde \ngesagt: »es wird nicht mein Geist in diesen Menschen bleiben«, sondern \ner hat es gesagt wegen der zum Guten unbeweglichen Menschen. \n"
            },
            "17":{
                "0":"\n »Τοῦτο δέ φημι, ἀδελφοί, ὅτι σὰρξ καὶ αἶμα κληρονομῆσαι \n βασιλείαν θεοῦ οὐ δύνανται, οὐδὲ ἡ φθορὰ τὴν ἀφθαρσίαν \nκληρονομεῖ.« Σάρκα, φησίαν, οὐ τὴν σάρκα αὐτὴν ἐδήλωσεν, ἀλλὰ \nτὴν ἄλογον πρὸς τὰς μαχλώσας τῆς ψυχῆς ὁρμὴν ἡδονάς.",
                "1":"\n εἰπὼν οὖν ὅτι »σὰρξ καὶ αἷμα βασιλείαν θεοῦ κληρονομῆσαι οὐ δύνανται« \nἐπαπεφήνατο »οὐδὲ ἡ φθορὰ τὴν ἀφθαρσίαν κληρονομεῖ«. φθορὰ \n δὲ οὐκ αὐτό ἐστι τὸ φθειρόμενον, ἀλλὰ τὸ φθεῖρον... ἐπικρατήσαντος \nμὲν γὰρ τοῦ θανάτου κλίνεται τὸ σῶμα εἰς φθοράν· ἐπιμενούσης δὲ \nἔμπαλιν τῆς ζωῆς ἐν αὐτῷ ἕστηκε μὴ καθαιρούμενον.",
                "2":"\n διὸ ἐπειδὴ μεθόριος τῆς ἀφθαρσίας ἐγενήθη καὶ τῆς φθορᾶς ἡ σάρξ, οὐκ οὖσα \nοὔτε φθορὰ οὔτε ἀφθαρσία, ἐκρατήθη δὲ διὰ τὴν ἡδονὴν ὑπὸ τῆς \n φθορᾶς, ποίημα τῆς ἀφθαρσίας καὶ κτῆμα ὑπάρχουσα, διὰ τοῦτο \nγεγένηται φθαρτὴ καὶ »εἰς γῆν« ἐκλίθη »χώματος«.",
                "3":"\n καὶ ἐπεὶ συνεκρατήθη ὑπὸ τῆς φθορᾶς καὶ θανάτῳ διὰ παιδείαν παρεδόθη, εἰς \nνῖκος αὐτὴν ὁ θεὸς τῇ φθορᾷ καθάπερ κληρονομίαν οὐ κατέλιπεν, \n \n \n \n\n \nἀλλὰ πάλιν διὰ τῆς ἀναστάσεως νικήσας τὸν θάνατον ἀπέδωκε τῇ \nἀφθαρσίᾳ, ἵνα μὴ κληρονομήσῃ ἡ φθορὰ τὴν ἀφθαρσίαν, ἀλλ᾿ ἡ \nἀφθαφσία τὸ φθαρτόν.",
                "4":"\n ἐπαποκρίνεται γοῦν »δεῖ γὰρ τὸ φθαρτὸν τοῦτο ἐνδύσασθαι ἀφθαρσίαν, καὶ τὸ θνητὸν τοῦτο ἐνδύσασθαι \n ἀθανασίαν«. φθαρτὸν δὲ καὶ θνητὸν ἐνδυόμενον ἀθανασίαν καὶ \nἀφθαρσίαν τί ἄν ἕτερον εἴη παρὰ τὸ σπειρόμενον »ἐν φθορᾷ« καὶ \nἀνιστάμενον ἐν »ἀφθαρσίᾳ« (ὅτι μὴ φθαρτή ἐστιν ἢ θνητὴ ἡ ψυχή, \nἀλλὰ τὸ θνητὸν τοῦτο καὶ φθειρόμενον σαρκίον), ἵνα »καθὼς ἐφορέσαμεν \nτὴν εἰκόνα τοῦ χοϊκοῦ, φορέσωμεν καὶ τὴν εἰκόνα τοῦ ἐπουρανίου;«\nτό »γῆ εἶ καὶ εἰς ",
                "5":"\n τό »γῆ εἶ καὶ εἰς γῆν ἀπελεύσῃ« ἐστίν, ἡ δὲ εἰκὼν τοῦ ἐπουρανίου ἡ ἐκ νεκρῶν ἀνάστασις \nκαὶ ἡ ἀφθαρσία, ἵν᾿ »ὥσπερ ἠγέρθη ὁ Χριστὸς ἐκ νεκρῶν διὰ \nτῆς δόξης τοῦ πατρός, οὕτως καὶ ἡμεῖς ἐν καινότητι ζωῆς περιπατήσωμεν«. \n",
                "6":"\n εἰ δέ τις εἰκόνα μὲν χοϊκὴν τὴν σάρκα αὐτὴν οἴοιτο λέγεσθαι, εἰκόνα δὲ ἐπουράνιον ἅλλο παρὰ τὴν σάρκα σῶμα πνευματικόν, \nἐνθυμηθήτω δὴ οὗτος πρότερον ὅτι Χριστός, ὁ οὐράνιος \nἄνθρωπος, τὸ αὐτὸ σχῆμα <τοῦ σώματος καὶ>τῶν μελῶν καὶ εἰκόνα \nκαὶ σάρκα τὴν αὐτὴν τῇ ἡμετέρᾳ φορέσας ἐφάνη, δι᾿ ἣν καί, ἄνθρωπος \n \n \n \n\n \nοὐκ ὤν, ἄνθρωπος ἐγένετο, ἵνα καθάπερ »ἐν τῷ Ἀδὰμ πάντες ἀποθνῄσκουσιν, \nοὕτως, καὶ ἐν τῷ Χριστῷ πάντες ζῳοποιηθήσονται«.\n",
                "7":"\n εἰ γὰρ μὴ διὰ τὸ ἐλευθερῶσαι τὴν σάρκα καὶ ἀναστῆσαι σάρκα ἐφόρεσε, τί καὶ περισσῶς σάρκα ἐφόρει, ἣν οὔτε σῷσαι οὔτε ἀναστῆσαι\n προῄρητο; ἀλλ᾿ οὐδὲν περισσῶς ποιεῖ ὁ υἱὸς τοῦ θεοῦ. οὐκ ἄρα \nἀνωφελῶς τὴν »μορφὴν« τοῦ »δούλου« ἀνέλαβεν, ἀλλὰ πρὸς τὸ \nἀναστῆσαι καὶ σῷσαι. ἀληθῶς γὰρ ἄνθρωπος ἐγένετο καὶ <ἀληθῶς>\nἀπέθανε, καὶ οὐ τῷ δοκεῖν, ὅπερ ἐστὶν οὔ — ἦν γὰρ »ἐν αὐτῷ« \nπάντα »ναί« — ,ἵνα ἀληθῶς »πρωτότοκος« ἀναφανῇ »τῶν νεκρῶν«, \n τὸν χοϊκὸν ἀληθῶς μεταβαλὼν εἰς οὐράνιον καὶ τὸν θνητὸν εἰς \nἀθάνατον.",
                "8":"\n Ἰουστῖνος δὲ ὁ Νεαπολίτης, ἀνὴρ οὔτε τῷ χρόνῳ πόρρω ὢν τῶν ἀποστόλων οὔτε τῇ ἀρετῇ, κληρονομεῖσθαι μὲν τὸ ἀποθνῇσκον, \nκληρονομεῖν δὲ τὸ ζῶν λέγει, καὶ ἀποθνῄσκειν μὲν σάρκα, \nζῆν δὲ τὴν βασιλείαν τῶν οὐρανῶν.",
                "9":"\n ὁπόταν οὖν σάρκα ὁ Παῦλος \n \n \n\n \nκαὶ αἷμα μὴ δύνασθαι »τὴν βασιλείαν τοῦ θεοῦ κληρονομῆσαι« λέγῃ,\nοὐχ ὡς ἐκφαυλίζων, φησί, τῆς σαρκὸς τὴν παλιγγενεσίαν ἀποφαίνεται, \nἀλλὰ διδάσκων οὐ κληρονομεῖσθαι βασιλείαν θεοῦ, αἰώνιον ὑπάρχουσαν \nζωήν, ὑπὸ τοῦ σώματος, ἀλλὰ τὸ σῶμα ὑπὸ τῆς ζωῆς.",
                "10":"\n εἰ γὰρ ἐκλρονομεῖτο ἡ βασιλεία τοῦ θεοῦ ὑπὸ τοῦ σώματος, ζωὴ \nὑπάρχουσα, συνέβαινεν ἂν τὴν ζωὴν ὑπὸ τῆς φθορᾶς καταπίνεσθαι. \nνῦν δὲ τὸ τεθνῃκὸς ἡ ζωὴ κληρονομεῖ, ἵνα »εἰς νῖκος καταποθῇ ὁ \nθάνατος« ὑπὸ τῆς ζωῆς καὶ τὸ φθαρτὸν τῆς ἀφθαρσίας κτῆμα καὶ \nτῆς ἀθανασίας ἀναφανῇ, ἄφετον μὲν καὶ ἐλεύθερον θανάτου γενόμενον \n καὶ ἁμαρτίας, δοῦλον δὲ καὶ ὑπήκοον ἀθανασίας, ὅπως τῆς \nἀφθαρσίας ᾖ τὸ σῶμα κτῆμα, καὶ γὴ τοῦ σώματος ἡ ἀφθαρσία. \nDiese Worte nun zerstören nicht nur die Worte des Aglaophon, \nsondern auch anderer Irrgläubiger. \n"
            },
            "18":{
                "0":"\n Daher gehen wir nun hiernach zum folgenden über. Denn \n wer, der zum Himmel geschaut und gesehen die Natur der Sterne so \nhell und wohlgeordnet, möchte nicht sofort denken, entweder sie seien \nungeschaffen, oder hätten Langlebigkeit (bleibende Dauer).",
                "1":"\n Wenn aber nun die aus denselben Elementen, aus welchen auch wir, Gemachten, \ndurch den befehl Gottes wunderbar erscheinen, große Äonen habend \n und nicht alternd noch sich wandelnd, so werden auch unsere Leiber \nwieder unsterblich auferstehen, indem nichts zu widerstehen vermag \njenem Befehl, der aus Nichtseiendem die Dinge geschaffen und mit \nseiner Weisheit alles geschmückt.",
                "2":" Gemäß dem seligen Salomo: »Der \n \n\n \ndie Welt geschaffen aus ungestalterter Materie«, was vermag er nicht?\n»Vor ihm steht beständig große Macht und hält seines Arms, wer wird\nwiderstehen? Dessen wie die Neigung der Wagschale vor ihm alle\nWelt und wie ein Tropfen des Morgentaus, herabgekommen auf die\n Erde.« Denn man muß erkennen: Wenn die ganze Welt wie ein Tautropfen\nvor ihm, dessen Kraft unausdenklich, — wie ist es ihm unmöglich,\ndiesen Leib aufzuerwecken und an einen ehrenvolleren Ort\nzu führen? \n"
            },
            "19":{
                "0":"\n Wenn wir aber nun deutlicher sehen wollen die Natur des\n Leibes, bedenken wir, aus welch kleinem Samen werden Leiber von\nwelcher Größe! Nicht aber aus der Kraft des Samens meinen wir,\ndaß die Größe der Wachstums, sondern aus der Kraft Gottes.",
                "1":" Denn die Weisheit, sehr sich bekümmernd um den Menschen, schmückt wie\nirgendein Maler auf alle Weise den Menschen, sowohl Größe wie Schönheit\n ihm gebend.",
                "2":" Denn von o kann er ein so großer werden, indem ein sehr geringer Same in deiner Mutter Leib gefallen ist, welcher ist\nein toter und nicht gestalteter Stoff; durch was nun anderes wird er\ngebildet oder kommt er zustande im Leib als durch die Weisheit\nGottles, welche alles zum Besten einrichtet? —",
                "3":"\n Denn wenn das nicht wäre, so würde von der Menge des Blutes die Frucht verbrennen und\nsich spalten, wie auch jetzt gemischter Kalk, wenn Wasser hinzukommt;\n",
                "4":"\n wenn nicht durch die Kraft Gottes dies gemacht würde. Denn wenn die monatliche Kraft zurückgekehrt ist, und das Blut sich gemehrt\n \n \n \n\n\n \nhat, und die Glieder voller geworden sind, und Befruchtung der\nVermehrung wegen stattgehabt, geschieht die Empfämgnis, indem alle Stoffe\ndie Mutter aufnimmt.",
                "5":" Durch wessen Aufsicht wird bewahrt das Kind, nicht vernichtet von jener Unreinheit (Schärfe)? Durch wessen Kraft\n wird das Kindlein wie im Wasser liegend nicht erstickt? Wie verbrennt\nes nicht in so großer Glut des Blutes? Denn es wird durch\nGott bewahrt.",
                "6":" Und nun,εἰ ἐκ τοιαύτης σταγόνος βραχείας καὶ μηδέπω οὔσης τὸ σύνολον μηδέν, ἐν ὑγρασίᾳ τοσαύτῃ καὶ συνοχῇ καὶ\nπνιγμῷ, ἐκ τοῦ μηδενὸς ἄνθρωπος γίνεται, πῶς οὐχὶ μᾶλλον ἐκ τοῦ\n ἤδη ὑπάρξαντος ἀνθρώπου ἄνθρωπος ἐσται αὖθις ὁ ἄνθρωπος; οὐ\nγὰρ οὕτως μέγα τὸ ἤδη γεγενημένον καὶ διαλυθὲν ποιῆσαι πάλιν, ὡς\nτὸ μηδέπω γεγενημένον ἐκ τοῦ μὴ ὄντος κατασκευάσαι.",
                "7":"\n Siehe nun auch \n \n \n\n \nan den Künstlern. Denn nicht ist so schwierig ein ehernes Gefäß,\nnachdem man <es> zerschmolzen, in dieselbe Gestalt zu bilden, wie\netwas mit noch nicht bearbeitetem Stoff von neuem zu machen. Denn\nviel Arbeit ist hier. Zuerst das Brennen des Metalls, dann das Schmelzen,\n nämlich die Reinigung, und ferner das Gewinnen der Gestalt von der\nKunst.",
                "8":" ἐὰν γοῦν ἐθελήσωμεν διῖξαι τὴν γονὴν τὴν ἀπὸ τοῦ ἄρρενος ἀπεκκρινομένην, παραγάγωμεν δὲ κατὰ τὸ αὐτὸ καὶ τεθνῃκότος σῶμα,\nποῖον πιστεύσουσιν ἡμῖν οἰ θεωροί, εἰς τὸ φανερὸν ἑκατέρων κειμένων\nἐσεσθαι ἄνθρωπον; ἆρα τὴν σταγόνα ἐκείνην τὴν ὅλως οὐδὲν ὑπάρχουσαν\n ἢ τὸν ἤδη σχῆμα καὶ μέγεθος ἔχοντα καὶ ὑπόστασιν; εἰ γὰρ\nἐκεῖνο τὸ ὅλως οὐδὲν μόνον ἐθελήσαντος τοῦ θεοῦ ζῷον τὸ κάλλιστον\nγίνεται, πολλῷ μᾶλλον τὸ ἤδη ὑπάρχον καὶ τετελειωμένον ἐθελήσαντος\nλήσαντος τοῦ θεοῦ πάλιν τὸ αὐτὸ ἀνθρωπος γίνεται. \n"
            },
            "20":{
                "0":"\n Ἐπεὶ τί βουλόμενος ὁ θεολόγος Μωσῆς τὴν κατὰ τὴν σκηνοπηγίαν\nἑορτὴν ἐν τῷ Λευϊτικῷ μυστικῶς εἰσηγήσατο; ἆρα γὰρ ἵνα\nοὕτως ἑορτάσωμεν τῷ θεῷ, καθάπερ ἐξηγοῦνται χυδαιότερον οἱ Ἰουδαῖοι\nνοοῦντες τὰς γραφάς, ὡς τοῦ θοῦ σκηναῖς τοιαύταις ἐκ καρπῶν\nκαὶ κλάδων καὶ εὐφύλλων <ξύλων> κατεσκευασμέναις ἀρεσκομένου,\nἃ εὐθέως μαραίνονται τὴν χλόην ἀποσυλώμενα; οὐκ ἔστιν εἰπεῖν.\n \n \n\n \nτίνος οὖν ἡ σκηνοπηγία, γράσατε, εἰσήχθη μήνυμα;",
                "1":"\n τῆς ἀληθινῆς ἡμῶν, ὦ ἄνδρες, ταύτης σκηνῆς, ἣν καταπεσοῦσαν εἰς φθορὰν διὰ\nτὴν παράβασιν καὶ λελυμένην τῇ ἁμαρτίᾳ αὖθις συμπήξας ἀνώλεθρον\nἀναστήσειν ὁ θεὸς ἐπηγγείλατο, ὅπως ἑορτάσωμεν αὐτῷ ἀληθῶς\n τὴν μεγάλην ἑορτὴν καὶ πολυθρύλλητον τῆς σκηνοπηγίας ἐν τῇ ἀναστάσει,\nὁπότε συμπηγνύμενα ἡμῶν εἰς κατακόσμησιν τῆς ἀθανασίας\nκαὶ συμφωνίαν τὰ σκηνώματα ἐκ τοῦ χοὸς ἄφθαρτα ἀνίστανται, ὁπότε\nἀκούουσι »τὰ ὀστᾶ τὰ ξηρὰ« <τὸν λόγον τοῦ θεοῦ>, κατὰ τὴν ἀψευδεστάτην\nπροφητείαν προσαγόμενα πρὸς τὰς ἁρμονίας αὐτῶν ὑπὸ τοῦ\n ζῳοπλάστου θεοῦ καὶ ἀριστοτέχνου ἀνακινοποιοῦντος αὖθις τὴν\nσάρκα καὶ συμπηγνύντος, οὐ τοιούτοις ἔτι δεσμοῖς οἷς καὶ τὸ πρῶτον\nσυνείχετο, ἀλλ᾿ ἀκηράτοις πάμπαν λοιπὸν καὶ ἀλύτοις.",
                "2":"\n <»ἰδού«, γάρ φησι, »δώσω ἐφ᾿ ὑμᾶς πνεῦμα ζωῆς καὶ ζήσεσθαι καὶ δώσω <ἐφ᾿ ὑμᾶς>\nνεῦρα καὶ ἀνάξω ἐφ᾿ ὑμᾶς σάρκα καὶ ἐκτενῶ ἐφ᾿ ὑμᾶς δέρμα« καὶ τὰ\n ἑξῆς. πάλιν δὲ ὁ ἀπόστολος· ὁτὰν »καταβήσηται ὁ Χριστὸς ἐν κελεύσματι,\nἐν φωνῇ",
                "3":"\n ἀρχαγγέλου<, καὶ οἱ νεκροὶ ἐν Χριστῷ ἀναστήσονται πρῶτον, ἔπειτα »ἡμεῖς οἱ ζῶντες«, τουτέστιν αὐτὰ ἡμῶν\n \n \n \n\n \nταῦτα τὰ σώματα· »ἡμεῖς« γὰρ »οἱ ζῶντες« αἱ ψυχαί ἐσμεν, οἱ ἀπολαμβάνοντες\nἐγερθέντας ἐκ τῆς γῆς τοὺς νεκρούς, ἵνα »εἰς ἀπάντησιν«\n»ἅμα αὐτοῖς« αὐτοῖς« ἀρπασθέντες τοῦ κυρίου ἐνδόξως ἑορτάσωμεν αὐτῷ\nτὴν φαιδρὰν τῆς ἀνασ΄τασεως ἑορτὴν, ἀνθ᾿ ὧν αἰωνίους ἡμῶν τὰς\n σκηνάς, <τουτέστι τὰ σώματα,> οὐκέτι τεθνηξομένας ἢ λυθησομένας,\nἀπειλήφαμεν. <»ἀναστήσω«, γάρ φησι, »τὴν σκηνὴν Δαυὶδ τὴν πεπτωκυῖαν\nκαὶ τὰ πεπτωκότα αὐτῆς ἀνοικοδομήσω καθὼς αἱ ἡμέραι τοῦ\nαἰῶνος«<. \n"
            },
            "21":{
                "0":"\n Εἰ τιμιώτερον σῶμα ἀνθρώπου τοῦ ἄλλων ζῴων, ὅτι χερσί\n τε θεοῦ λέγεται πεπλάσθαι καὶ ὅτι τιμιωτέρου τῆς ψυχῆς τετύχηκεν\nὅχημα, πῶς τοῦτο μὲν ὀλιγοχρόνιον, ἀλόγων δέ τινων πολλῷ\nπυλυχρονιώτερα; ἢ δῆλον ὡς ἡ τούτου πολυψρόνιος ὕπαρξις μετὰ\nτὴν ἀνάστασιν ἔσται;",
                "1":"\n Aber daß die Leiber der Menschen die Unsterb- \n \n \n\n \nlichkeit ererben werden, durch die Kraft Gottes, wohin (worein?) er\nwill umgewandelt, sei es zur Auflösung, sei es zur Hestellung, ist ein\ngroßes Wahrheitszeugnis die vierzigjährige Wanderung des Vlkes \nin der Wüste, wo ihnen nicht nur die Leiber gesund blieben und ohne\n leiden, sondern auch die Kleider und Schuhe nicht alterten, wie er\nim Deuteronomium sagt.",
                "2":" Wenn aber nun diese vergänglichen, schnell alternden Kleider so lange zeit aushielten, indem Gott es so befahl\nund uns kund tat, wie ist es möglich die Auferstehung nicht zu glauben\nin betreff der Leiber, welche, nachdem er sie selbst geschaffen, wieder\n aufzuwecken er verheißen? \n"
            },
            "22":{
                "0":"\n Ἐθεασάμην γὰρ ἐν Ὀλύμπῳ ἐγὼ — ὄρος δέ ἐστιν ὁ Ὄλυμπος\nτῆς Λυκίας — πῦρ αὐτομάτως κατὰ τὴν ἀκρώρειαν τοῦ ὄρους κάτωθεν ἐκ τῆς γῆς ἀναδιδόμενον, περὶ ὃ πῦρ ἀγνος φυτὸν ἑστός,\nοὕτω μὲν εὐθαλὲς καὶ χλοερόν, οὕτω δὲ σύσκιον, ὡς ὑποτοπῆσαι\n παρ᾿ ὕδωρ μᾶλλον ἀένναον αὐτὸ βεβλαστηκέναι.",
                "1":"\n δι᾿ ἣν αἰτίαν οὖν, εἰ φύσεις εἰσὶ φθαρτῶν καὶ ὑπὸ πυρὸς καταναλισκομένων σωμάτων\nκαὶ ἀδύνατον ἀκαυστα διαμεῖναι τὰ ἅπαξ φύσεως ὑπάρχοντα καυ-\n \n \n \n\n \nστικῆς, οὐ μόνον οὐ καταφλέγεται τὸ φυτὸν τοῦτο, ἀλλὰ καὶ ἀκμαιότερον\nμᾶλλον ὑπάρχει καὶ χλοερώτερον, ὃ τῇ φύσει ἐστὶν εὔκαυστον,\nκαὶ ταῦτα περὶ αὐτὰς αὐτοῦ τὰς ῥίζας τοῦ πυρὸς ἐντυφομένου;\n",
                "2":"\n κλάδους γοῦν ἐγὼ δένδρων ἐκ τῆς παρακειμένης ὕλης ἔρριψα καθ᾿ ὃν ἀνερεύγεται τὸ πῦρ τόπον, καὶ εὐθέως εἰς φλόγα ἀρθέντες ἐτεφρώθησαν.\n",
                "3":"\n φράσατε οὖν δή, δι᾿ ἣν αἰτίαν τὸ μὴ ὑποφέρον μηδὲ τὴν ἐξ ἡλίου δέξασθαι ἔκκαυσιν, ἀλλὰ ξηραινόμενον ἐὰν μὴ ἀρδευθῇ βραχέν,\nτοσούτῳ πυρὸς φλογμῷ συνεχόμενον . . οὐ καταναλίσκεται, ἀλλὰ ζῇ\n",
                "4":"\n τε καὶ θάλλει; τί οὖν βούλεται τὸ παράδοξον; δεῖγμα τοῦτο τῆς μελλούσης ὁ θεὸς ἡμέρας καὶ προοίμιον ἔθετο, ἵνα γινώσκωμεν ἐνδηλότερον\nὅτι πάντων πυρὶ καταβασίῳ κατομβρουμένων τὰ ἐν ἁγνείᾳ\nσώματα διατρίψαντα καὶ δικαιοσύνῃ καθάπερ ψυχρῷ ὕδατι τῷ πυρί,\nοὐδὲν ἀλγυνόμενα πρὸς αὐτοῦ, ἐπιβήσονται.",
                "5":"\n ἀληθῶς γάρ, ὦ μεγα- \n \n\n \nλόφωτε καὶ μεγαλόδωρε δέσποτα, ἡ »κτίσις σοι τῷ ποιήσαντι ὑπηρετοῦσα\nἐπιτείνεται εἰς κόλασιν κατὰ τῶν ἀδίκων καὶ ἀνίεται εἰς εὐεργεσίαν\nὑπὲρ τῶν ἐπὶ σοὶ πεποιθότων«, καὶ θέλοντός σου πῦρ μὲν\nκαταψύχει, λυμαινόμενον οὐδὲν ὧν αὐτὸς κρίνεις διασῴζεσθαι, ὕδωρ\n δέ ἔμπαλιν δριμυτέραις καταφλέγει πυρὸς προσβολαῖς, καὶ οὐδὲν ἀντιτάσσεται\nτῷ ἀνικήτῳ σου κράτει καὶ τῇ σῇ ἰσχύϊ.",
                "6":"\n πάντα γὰρ ἐκτισας ἐξ οὐκ ὄντων· διὸ καὶ πάντα μεταλλεύεις, σὰ ὑπάρχοντα,\nκαὶ μετασκευάζεις, μόνος ὑπάρχων θεός, ὡς θέλεις. \n"
            },
            "23":{
                "0":"\n Αὐτίκα γοῦν τῶν τῇδε βασιλέων αἱ εἰκόνες, κἂν μὴ ἀπὸ\n τῆς πολὺ τιμιωτέρας ὕλης, χρυσοῦ, ἀργύρου, ἠλέκτρου ἢ ἐλέγαντος,\nὦσι κατεσκευασμέναι, τιμὴν ἔχουσι πρὸς ἁπάντων· οὐ γὰρ τὰς μὲν\nἀπὸ τῆς πολὺ τιμιωτέρας ὕλης τεχνημένας θεραπεύοντες ἐξολιγωροῦσι\nτῶν ἄλλων οἱ ἄνθρωποι, ἀλλὰ πάσας ἐπίσης τιμῶσιν, εἰ καὶ ἀπὸ\nγύψου ἢ χαλκοῦ ὑπάρχουσιν, καὶ ὁ δυσφημήσας εἰς ὁποτέραν οὔτε\n15 ὡς πηλὸν ἀτιμάσας ἀφιεται, οὔτε ὡς χρυσὸν ἐξευτελίσας κρίνεται,\nἀλλ᾿ ὡς εἰς αὐτὸν ἀσεβήσας τὸν βασιλέα καὶ κύριον.",
                "1":"\n τὰς μὲν ἀπὸ χρυσοῦ κατεσκευασμένας εἰκόνας τοὺς αὐτοῦ ἀγγέλους, τὰς τε ἀρχὰς\nκαὶ τὰς ἐξουσίας, »εἰς τιμὴν« καὶ δόξαν αὐτοῦ ποι<ηθέντας νο>οῦμεν\n. . .",
                "2":"\n νόει γὰρ μοι τὸν θεὸν τὰς μὲν ὡς ἀπὸ χρυσοῦ κατεσκευασμένας ἔχειν εἰκόνας ἑαυτοῦ ἀπὸ τῆς πνευματικῆς καθαρωτέρας οὐσίας, οἷον\n \n \n \n\n \nτοὺς ἀγγέλους, . . <καθὼς ὁ Δαυὶδ »ὁ ποιῶν«, φησίν, »τοὺς ἀγγέλους\nαὐτοῦ πνεύματα καὶ τοὺς λειτουργοὺς αὐτοῦ πῦρ φλέγον«<. τὰς δέ\nὥσπερ ἀπὸ γύψου ἢ χαλκοῦ, οἷον ἡμᾶς· <ἔλαβε, γὰρ φησι, »χοῦν ἀπὸ\nτῆς γῆς« »ὁ θεὸς» «καὶ ἔπλασε τὸν ἄνθρωπον«· τῷ γηΐνῳ γὰρ τὴν ψυχὴν\n ἤνωσε τὴν »κατ᾿ εἰκόνα θεοῦ« γεγενημένην.",
                "3":"\n ὡς οὖν πάσας ἐνταῦθα τοῦ βασιλέως τὰς εἰκόνας τιμᾶσθαι χρή . . διὰ τὴν ἐν αὐταῖς μορφήν,\nοὕτω δὴ καὶ ἡμᾶς <θεοῦ εἰκόνας ὑπάρχοντας — »ὁ θεὸς γὰρ\nἔκτισε τὸν ἄνθρωπον ἐπ᾿ ἀφθαρσίᾳ καὶ εἰκόνα τῆς ἰδίας ἀιδιότητος\nἐποίησεν αὐτόν«< —, wenn wir auch aus schlechterer Materie waren,\n ἀνένδεκτόν ἐστι θεοῦ εἰκόνας ὑπάρχοντας πρὸς ἀπώλειαν ὡς ἠτιμωμένους\nχωρῆσαι παντελῆ. Denn wegen nichts anderen sind sie\nunsterblich, sondern weil sie Bilder Gottes sind.",
                "4":" ὅθεν καὶ κατῆλθεν εἰς τὴν καθ᾿ ἡμᾶς οἰκουμένην ὁ λόγος καὶ ἐσαρκώθη ἐκ τοῦ σώματος\n ὑπὸ <πολλοῦ> χρόνου διαλελυμένην, ἀναστήσῃ ἀνώλεθρον. \n"
            },
            "24":{
                "0":"\n Καὶ γοῦν τὴν ἐπὶ τοῦ προφήτου <Ἰωνᾶ> μυστηριωδῶς πεπραγματευμένην\nοἰκονομίαν δηλοῦντες, ἄπαντα εἰς τοῦτα ἀναφανδὸν\nσυντείνοντα εὔρομεν τὸν λόγον. περιέχει δὲ καὶ μέγα μυστήριον ἡ\nκατὰ τὸν Ἰωνᾶν ἱστορία.",
                "1":"\n ἔοικε γὰρ τὸ μὲν κῆτος νοεῖσθαι ὁ χρόνος, \n \n \n\n \nατε μηδέποτε ἑστώς, ἀλλὰ πορευόμενος ἀεὶ καὶ καταδαπανῶν τὰ\nγεννώμενα μακροῖς τε καὶ βραχυτέροις διαστήμασιν.",
                "2":"\n ὁ δὲ φεύγων Ἰνωᾶς ἀπὸ προσώπου τοῦ θεοῦ αὐτὸς ἐκεῖνος ὁ πρῶτος ἄνθρωπος·\nἀθετήσας τὴν ἐντολὴν ἔφυγεν ἀφθαρσίας ὀφθῆναι γυμνός, τὴν\n πρὸς τὸ θεῖον ὑπὸ τῆς ἁμαρτίας παρρησίαν ἀφῃρημένος.",
                "3":"\n τὸ δὲ πλοῖον, εἰς ὃ ἐπιβὰς ἐχειμάζετο, ἡ κατὰ τὸν παρόντα καιρὸν βραχύβιός\nἐστιν αὕτη καὶ δυσάρεστος ζωή, οἷον τραπέντων ἡμῶν καὶ \nμεταναστευσάντων ἀπὸ τῆς μακαριωτάτης ἐκείνης καὶ ἀκινδύνου ζωῆς\nεἰς τὸν πολυχειμαστότατον τοῦτον βίον καὶ ἀκατάστατον, καθάπερ\n ἀπὸ γῆς εἰς πλοπῖον. ὃ γὰρ πλοῖον πρὸς γῆν, τοῦτο ὁ παρὼν βίος\nπρὸς τὸν ἀθάνατον.",
                "4":"\n ὁ δὲ χειμὼν καὶ αἱ ἐπισυνιστάμεναι καθ᾿ ἡμῶν λαίλαπές εἰσιν οἱ ἐνταῦθα πειρασμοί, ὥσπερ ἐν κλύδωνι τῷ κόσμῳ\nἀλύπως εὐθυδρομῆσαι τὸν βίον ἡμᾶς ἐν γαλήνῃ καὶ νηνεμίᾳ κακῶν\nμὴ ἐπιτρέποντες.",
                "5":"\n ἡ δὲ ἀπὸ τοῦ πλοίου εἰς τὴν θάλασσαν ἔκριψις τοῦ Ἰωνᾶ γεγενημένη τὴν ἀπὸ τοῦ ζῆν εἰς τὸ τελευτῆσαι τοῦ πρωτοπλάστου\nδηλοῖ μετάπτωσιν, ἀποφάσεως τυχόντος, ἀνθ᾿ ὧν ἁμαρτήσας\nἀπέδρα τῆς δικαιοσύνης, τῷ »γῆ εἶ καὶ εἰς γῆν ἀπελεύσῃ«. \n",
                "6":"\n τὸ δὲ καταποθῆναι αὐτὸν ὑπὸ τοῦ κήτους τὴν ὑπὸ τοῦ χρόνου γεγενημένην ἀπαραίτητον ἡμῶν δηλοῖ ἀναίρεσιν. ἡ γὰρ κοιλία < τοῦ κήτους<,\n ὑφ᾿ ἧς ἐκαλύφθη καταποθεὶς ὁ Ἰωνᾶς, ἡ παντοδόχος ἐστὶ γῆ,\nτὰ ὑπὸ τοῦ χρόνου δαπανώμενα <σώματα< δεχομένη. \n \n \n\n \n",
                "7":"\n καθάπερ οὖν Ἰωνᾶς »ἐν τῇ κοιλίᾳ τοῦ κήτους τρεῖς ἡμέρας« ἐνδιατρίψας »καὶ νύκτας« τοσαύτας αἶθις ὑγιὴς ἀπεδόθη, οὕτω δὴ καὶ\n<ἡμεῖς> πάντες τὰς τρεῖς τοῦ παρόντος αἰῶνος διαστάσεις ποιήσαντες ἐν\nτῇ γῇ, ἀρχὴν λέγω καὶ μεσότητα καὶ τέλος, ἐξ ὧν σύγκειται πᾶς οὗτος\n ὁ παρὼν χρόνος, ἀναστησόμεθα. τρία γὰρ καθολικὰ χρόνου διαστήματα,\nπαρῳκηκὼς καὶ μέλλων καὶ παρών.",
                "8":"\n καὶ διὰ τοῦτο καὶ ὁ κύριος τοσαύτας ἡμέρας συμβολικῶς ποιήσας ἐν τῇ γῇ ἐδίδαξε σαφῶς\nὅτι πληρωθέντων τῶν προειρημένων τοῦ χρόνου διαστημάτων ἔσται\nἡμῶν ἡ ἀνάστασις, τοῦ μέλλοντος μὲν ἀρχὴ αἰῶνος ὑπάρχουσα, τούτου\n δὲ τέλος. ἐν αἰῶνι γὰρ οὔτε παρῴχηκέ τι οὔτε μέλλει, ἀλλὰ\nμόνον ὑφέστηκεν.",
                "9":"\n ἔτι ὁ Ἰωνᾶς »ἐν τῇ κοιλίᾳ τοῦ κήτους τρεῖς ἡμέρας καὶ τρεῖς νύκτας« ποιήσας οὐ κατεφθάρη συντηκομένων αὐτῷ\nεἰσφερομένων βρωμάτων διὰ τὴν πλείονα ἐν τοῖς ἐνύδροις θερμότητα,\n ἵνα δειχθῇ, ὅτι δύναται εἶναι ἡμῶν τὰ σώματα ταῦτα ἀνώλεθρα. \n Die Worte des menianius. \n"
            },
            "25":{
                "0":"\n Und wie nun die Lippen Memians gesprochen, begann\nMemian mit dem Wort: Wohlan, o Proklus, die vielgewundenen\nWorte der Andersgläubigen haben wir leicht aufgelöst gemacht,\naberdas von euch Gesagte noch nicht. Wohlan aber nun, wollen wir noch\n wahrheitsgemäß darüber forschen, ob unser Leib Kann, in vieles, in\nFeuer und in Luft und in Wasser, geteilt — eine so große Zerstreuung\n \n \n \n\n \naber und Scheidung empfangen sie —, wieder aus jenen zusammengesetzt\nderselbe werden.",
                "1":" »Wie ist es denn möglich nach dem Weggehen und der Vermischung des Warmen mit dem Feuer, des Luftigen\nmit dem Element der Luft, < des von der Erde mit der Erde,>, daß er\n wieder getrennt von der Vermischung derselbe wirkliche werde.",
                "2":" Denn es ist nicht möglich, daß Wasser, welche sich vereinigt haben, wieder\ngetrennt werden, ebenso Feuer und Luft; da alle Menschen und alle\nUngeheuer und Tiere in dieselbe Luft. .; die, welche sich vermischt\nhaben in so großer Menge Wessers und in ihre Substanz weggegangen\n sind, von wo sie genommen waren, — es ist unmöglich, daß sie ohne\nVermischung seien.",
                "3":" Denn wie wenn jemand viele Bilder von Wachs genommen und sie zusammengeschmolzen mit vielem anderen Wachs,\nund, indem derselbe wieder Bilder macht, kann er etwa ohne Vermischung \nvon jenem selben Wachs Bilder machen, sei es nach der\n Substanz oder nach derselben Ähnlichkeit? Niemals ist dies möglich.\n",
                "4":"\n Der, welcher aber nun sagt, derselbe Leib stehe auf, sagt nicht nur, die Gerechten würden teilhaftig der Substanz der Sünder, sondern\nauch der Leiber der Tiere. Denn alles ist in dieselbe Wassermasse\neingemischt.« \n "
            },
            "26":{
                "0":"\n Solches ist das nun, was ihr sagt, o Proklus, und verstehend\n \n \n \n\n \nhehme ich dies oftmals auf, damit uns nichts davon verborgen bleibe.\n",
                "1":"\n Wohlan, sehen wir aber num wieder! <σφόδρα κατὰ σὲ συνατώτεροι οἱ ἄνθρωποι τοῦ θεοῦ δείκνυνται,\nκαὶ περισσὸν τὸ λέγειν τὸν σωτῆρα »τὰ παρ᾿ ἀνθρώποις ἀδύνατα\n παρὰ τῷ θεῷ δυνατά«. οἱ ἄνθρωποι μὲν γὰρ οἶνον ὔδατι συγκραθέντα\nχωρίζουσι, τέχνῃ καὶ ἐπιστήμῃ χρώμενοι, καὶ ἀργύριον ἀπὸ\nχαλκοῦ, καὶ πλείστων ὅσων τὰς διακρίσεις ἴσασι ποιεῖσθαι. ὁ δὲ θεός,\nὁ ἀνυπέρβλητος δυνάμει τεχνίτης τε καὶ δημιουργὸς πάντων, ᾧ ὑπο-\nτέτακτα <πῦρ,>ἀήρ, ὕδωρ, γῆ, φόβῳ δουλεύοντα καὶ ἕκαστον τηροῦντα\n τὸ ἴδιον μέρος, πῶς οὐκ ἂν ἑκάστῳ ἐν τῇ ἀναστάσει ἀποδοίη\nτὸ ἴδιον σῶμα> \n",
                "2":"\n Denn drei sind nach wahrer Sachlage die Arten des Wässrigen: Wasser, Öl, geschmolzene Dinge. Und es seien das zum Wasser Gehörige\nalles Wässrige, das Ölige aber wieder sei alles Fette, das Geschmolzene\naber wie Blei und Erz und das Übrige. Und, daß nicht\nnur diese allein nach der Vermischung zu scheiden möglich ist, sondern\nauch vieles andere. . .",
                "3":"\n Die Purpurfärber aber nun in ihren Künsten, wenn, indem sie Seide färben, irgendwie sich vermischt das Blut\nder Purpurschnecke mit Wasser, so trennen sie durch ihre Künste mit\n Schwämmen das Wasser vom Blut der Purpurschnecke. \n",
                "4":"\n Es wird aber auch geschrieben, in Tiberias, eine Stadt ist dies von Judäa, eine Quelle sei darin, welche fünf Arten Wassers ohne\nUnterscheidung hervorbringt, so daß, wer von reinem Wasser\nschöpfen will, der nimmt aus der Mitte; auf der einen Seite ist es\n honigsüß, auf der andern Seite aber bitter; indem Gott ein Zeichen\ngibt, damit wir glauben, daß auch unser wässriges Element nicht vermischt\nmit anderem in der Auferstehung erfunden werden kann. Denn\nsiehe du, wie dir Eine Quelle verschiedenartiges Wasser und dies ohne\nVermischung hervorströmen läßt. \n \n \n \n\n \n"
            },
            "27":{
                "0":"\n Ἀλλὰ μὴν καὶ τὰ γλυκέα ὕδατα ἐπιρρέοντα τῇ θαλάσσῃ,\nσυγκιρνώμενα καὶ συγκυλινδούμενα πάλιν ὕδατα γλυκέα διὰ τῶν νεφελῶν\nχεῖται, διαχωριζόμενα ἀπὸ τῶν ἁλμυρῶν.",
                "1":"\n καθὼς καὶ ὁ προφήτης φησίν »ὁ προσκαλούμενος τὸ ὕδωρ τῆς θαλάσσης καὶ ἐκχέων\n αὐτὸ ἐπὶ πρόσωπον τῆς γῆς«. Denn nicht von den oberhalb des Firmaments \nseienden Gewässern kommen herab die Regen; denn oftmals\nwürden sie die Erde überfluten, indem das Meer die Menge der herabkommenden\nWasser nicht fassen könnte.",
                "2":" Es singt aber nun einer von den heiligen Mysten: »Alle Wasserströme gehen ins Meer, und das Meer ist nicht\n sich sättigend. An dem Ort, an welchen die Wasserströme gehen, von dort\nkehren sie zurück« an ihre Örter, und daß wieder vom Meer die Wasser\nder Flüsse zu Regen emporsteigen durch den Befehl Gottes.",
                "3":" Groß aber ist auch diese Erkenntnis, daß sich scheiden die süßen von den salzigen\nWassern und die im Wasser, d. h. im salzigen, geschehende Vereinigung.\n Denn indem das mehr Wässrige durch die Wärme der Sonne erfaßt\nund in die Luft emporgehoben wird, bleibt alles Salzige zurück. \n",
                "4":"\n ἐπίστησον δὲ μήποτε καὶ ὁ μακάριος Ἰωάννης »ἔδωκεν ἡ θάλασσα τοὺς νεκροὺς τοὺς ἐν αὐτῇ« λέγων »καὶ ὁ θάνατος καὶ ὁ ᾅδης ἔδωκαν\nτοὺς νεκροὺς τοὺς ἐν αὐτοῖς« τὰ ἀπὸ τῶν στοιχείων ἀναδιδόμενα\n πρὸς ἀποκατάστασιν ἑκάστου μόρια ἐδήλωσε. τὴν μὲν γὰρ θάλασσαν\nεἶναι τὴν ὑγρὰν οὐσίαν, ᾅδην δὲ τὸν ἀέρα παρὰ τὸ ἀειδές, διὰ τὸ\nμὴ ὁρᾶσθαι, καθάπερ ἐλέχθη καὶ Ὠριγένει, καὶ θάνατον τὴν γῆν παρὰ\n \n \n \n\n \nτὸ ἐν αὐτῇ κλίνεσθαι τὰ θνῄσκοντα, ὅθεν καὶ χοῦς ἐκλήθη »θανάτου«\nἐν ψαλμοῖς, »εἰς χοῦν θανάτου« κατῆχθαι εἰρηκότος Χριστοῦ.\n \n "
            },
            "28":{
                "0":"\n Und was viel? Denn es hat sich gezeigt, daß es möglich\nist, daß nach der Vermischung geschieden werden die Wasser von den\n Wassern, solche von einer Gattung von solchen von anderer Gattung.\nAuch wir erweisen nicht, es als unmöglich oder unerhört behauptend,\nda doch dieses Sichtbare uns ein Zeugnis gibt.",
                "1":" Sie aber wie Blinda, weder in dem Sichtbaren dies geschaut, noch gesehen habend, es habe eine unermüdete\nKraft der Allgütige, dessen »die« ganze »Welt, wie ein Tautropfen\n vor ihm«, meinten, daß, was für sie unmöglich und unvernüngtig\nist, das auch für Gott ebenso unmöglich und unvernünftig sei.",
                "2":" Daher bekleidet der eine die Seele mit einem Luftleib, der nach anderer Ähnlichkeit\ngebildet ist, ein anderer wieder läßt dieselbe Form auferstehen,\naber in einem andern Lichtleib und ohne Fleisch, jenen selbst, der der\n Urheber alles Seins ist, nicht suchen wollend noch fürchtend. \n"
            },
            "29":{
                "0":"\n Die Griechen aber, welche nicht wegen der Wahrheit,\nsondern vielmehr wegen des Ruhmes philosophierten, haben die wahre\nPhilosophie verloren. Denn die einen von ihnen, welche meinten, ohne\nTeilung (Atome) seien die Principien des Alls und wie von Sand ein\n Haufe, nach der Proposition der Trennung von unendlichen Monaden \nnämlich, in unendlicher Leere, wurden wie unverstándig\n \n \n \n\n \nseiend träge.",
                "1":" Denn wie ist noch für unendlich zu halten das durch verflossene Jahre Berechnete? Denn Unendliches kann nicht mit fortgesetzten\nZwischenräumen sich ausdehnen und vorübergehen (»umkreisen«?). \nDie Natur des Menschen aber wird umfaßt nicht nur von\n den Zwischenräumen (»Entfernungen«?) des Jahres, sondern auch von\nder Einsicht (ἐπιστήμῃ). Denn wenn in alle Körper einging die Substanz\nder Einsicht zur Vereinigung der Trennungen, umfassend alle\nMonaden, nicht nur unendliche gebend zur Vollendung und zum\nSchmuck einer jeden Gestalt,..",
                "2":"\n Wenn aber nun aus Atomen oder Urkörpern oder aus Unteilbaren oder Gleichteiligen zusammen verbunden,\nwie jene wollen, unsere Leiber geworden waren und wieder in dieselben\nzerfallen sind, so hätte die Auferstehung keinerlei Beschwernis, da Gott,\nwelcher mit seiner überaus großen Weisheit alle, auch die unsichtbaren\nund die elementlosen Substanzen des Weltsystems hält, auch vermögend\n ist, einem jeden die eigene Form zur Vollendung desselben Leibes zu\ngeben. —",
                "3":"\n Der Wahrheit entsprechend wird aber nun jemand auch die tadeln, welche meinen, daß die sich selbst unähnlichen Elemente umgewandelt \nwerden, wie das Feuer verdorben in Luft umgewandelt werde,\ndie erdige Luft werde Wasser, das erdige Wasser werde Erde, die\n verdünnte Erde aber werde Wasser, verdünntes Wasser aber verwandele\nsich in Luft, so daß ebendasselbe entstanden komme und fortgehend\nverdünnt werde.",
                "4":" Wenn aber nun Eine Substanz und Element allen wäre von allen solchen und bliebe nach der Umwandlung, während\nein jedes sowohl zum Sein wie zum Nichtsein geht, und durch den\n Zufall ohne Vorsehung das All erbaut würde, so wäre es richtig zu\nsagen, qualitätslos gehe jedes in seiner Kraft Entgegengestztes über.\n",
                "5":"\n Wenn aber num Feuer und Wasser, Luft und Erde unvermischt sind, und die ersten Körper, aus welchen Gott alles zusammenstellte und\n \n \n \n\n \nmachte, eines jeden [aber] von diesen (den Elementen) nach Substanz\nund Sein sind, — wie ist es würding zu sagen, zu Wasser und Feuer\n(oder »wässrig und feurig«) werde die Erde und nehme an die Form\nder Luft und des Feuers, inden sie mitunter untauglich in andere Substanzen\n sich verändere?",
                "6":" Denn es muß wegen Mangels an diesem oder eienm anderen die Veränderung geschehen, indem Gott nicht genug\nvon der ihm vorliegenden Substanz hat zu den Bestandteilen des\nWerdenden, sondern genötigt ist, zur Ausfüllung Kümmerlicher Elemente\ndie Kräfte der reicheren umzugestalten, wenn zur Erhaltung und Bewahrung\n der Welt dies zu gewinnen er zu einer Zeit sich besinnend <ist>. \n",
                "7":"\n Πᾶν γὰρ τὸ ἐκ καθαροῦ ἀέρος καὶ καθαροῦ πυρὸς συνιστάμενον σύγκριμα, καὶ τοῖς ἀγγελικοῖς ὁμοούσιον ὑπάρχον, οὐ δύναται γῆς\nἔχειν ποιότητα καὶ ὕδατος, ἐπεὶ συμβήσεται ἔσεσθαι αὐτὸ γεῶδες.\nτοιοῦτον καὶ ἐκ τούτων τὸ ἀναστῆναι μέλλον σῶμα ἀνθρώπου ὁ\n Ὠριγένης ἐφαντάζετο, ὅ καὶ πνευματικὸν ἔφησεν. \n",
                "8":"\n Aber wie völling fern dies von der Wahrheit ist, ist allen klar. Denn nicht möge uns jemand verführen mit schönen und kunstvollen \nWorten, Lüge wollend wahr machen. \n",
                "9":"\n Aber es ist jetzt nicht nötig, wegen jener die Verhandlung fortzusetzen. zusetzen. Denn es genügt die Entscheidung, welche wir gemacht haben\nüber die Wassersubstanz, wenn nun, o Proklus, du für genügend annimmst\ndas Gesagte. \n"
            }
        },
        "2":{
            "0":{
                "0":"\n Überaus sehr nun, und wie ich auch selbst überzeugt bin — \n ergriff ich das Wort —, [und] daß der Leib eines jeden von uns auferstehend\nso wird zusammengesetzt werden, wie er zuvor war.",
                "1":" Denn da gezeigt ist, daß auch jetzt Wasser vom Wasser nach der Vermischung\ngeschieden werden kann, so wundere ich mich nicht, wenn\nauch der Leib eines jeden von uns ohne Vermishung aus denselben\n Bestandteilen) zusammengesetzt werden wird. \n \n \n \n\n \n Er(?) erkannte, daß genügend annehmber(?). \n",
                "2":"\n Beachte aber nun auch das von den Propheten über die Auferstehung Gesagte. Denn was anderes als das Vorliegende wollte Daniel\nkund tun? »Und viele«, spricht er, »von den Schlafenden werden\n von dem Staub der Erde auferstehen, die einen zum ewigen Leben,\ndie anderen zur ewigen Schmach« usw.",
                "3":" Was anderes als die Auferstehung kundtun wollend rief David: »Herausführend die Gebundenen\nmit Tapferkeit, die Seienden in Gräbern«? Sogleich darauf aber, damit\ner zeige, wer sind »die in den Gräbern Seienden«, fügt er bei: »Gebiete,\n o Gott, deiner Stärke und festige das, was du in uns gewirkt«.\nWas anderes aber zeigt es als die aus den Gräben auferstehenden Toten?\n",
                "4":"\n In den zweiten Büchern der Makkabäer aber nun sagt er, daß irgend ein guter Mann, herzugerufen von Nikanor zum Essen des Unreinen, »sich\nselbst herabgestürzt« habe wegen der großen Grausamkeit des Peinigers,\n als er aber »aufgestanden« war und seine »Eingeweide« herausgetreten\nsah, <sie> hinwegwarf, anruf . . \n"
            },
            "1":{
                "0":"\n ». . den, der Seele und Leib verderben kann im Feuer«. \n ",
                "1":"\n Daher redet er hier nicht von jenem geistlichen Leib, sondern Christus erwiderte,\ndaß von den Menschen Getötete Pein empfangen sollen mit\n der Seele. Es ist aber zu erkennen, daß von Menschen der Leib nicht\nkann vernichtet werden.",
                "2":" Daher nicht einen andern Leib habend, o Origenes, statt dieses, wird der, welcher gesündigt, in den feurigen\nPfuhl geworfen. Wenn aber nicht ein anderer, so vielmehr der, mit dem\nwir von außen bekleidet sind, so daß auch Christus so erscheint, so\n wird die Auferstehung der Toten im genzen Leibe geschehen. \n",
                "3":"\n daß gesagt wird »Knirschen der Zähne«. ",
                "4":"\n Wenn sie aber wieder vorbringen, sprechend: Aber die Erzählung vom Reichen und von Lazarus, wie wird dann nach der Trennung vom\nFleisch gesagt, daß die Seele Zunge und Zähne habe und Finger, wenn\n \n \n \n\n \nnicht ein anderer Leib, feiner als dieser, ist, —",
                "5":"\n so ist zu antworten: Wenn auch die Seele einen andern feinen, von ihr untrennbaren Leib\nhätte auch nach dem Hingang von diesem Leben, so enthielte dies\nkeinerlei Widerspruch gegen die Palingenesie, indem Christus gesagt,\n daß allein dieser sterbende Leib auferstehe. Aber der Leib, von welchem\nihr redet, kann durch Menschen nicht getötet werden. \n ",
                "6":"\n Wir würden aber auch ihre vermeintlichen Entgegnungen vorgelegt haben, wenn Zeit wäre. Denn nichts ist es, auch diese Unvernunft\nzu widerlegen.",
                "7":" Und erstens, wenn er (d. h. der Leib der Seele) durch den ganzen Leib geht, so daß die Seele eine substantielle\nKraft ist, so kann sie nicht zusammen zwie Leiber bewegen, welche\neine entgegengesetzte Bewegung haben. Denn der eine ist schwer, der\nandere leicht, schwer der sinnliche, leicht der feine, der schwere aber\nnun neigt sich abwärts, der leichte aber aufwärts. Daher können die\n sich entgegengesetzten beiden Bewegungen die Eine Substanz nicht bewegen. \n"
            },
            "2":{
                "0":"\n Aber dies nun hier sein lassend, untersuchen wir die übrigen\nAussagen des Origenes über die Auferstehung. Denn gut ist, nicht\ndenen zu folgen, die zu sich Widersprechendem nötigen, zu beugen des\n Verständnis der Schrift. »Auch wenn« >ein Engel uns Evangelium\npredigt< <statt>» des Empfangenen, hören wir nicht darauf. \n",
                "1":"\n Ich aber nun bin nicht den Mann neidend, noch ihn kunstvoll überreden oder überführen wollend in diese Verhandlung getreten —\ndenn das ist vielmehr Sache des Ehrgeizes —, sondern das Wahre\n von gesundem Sinn, damit sich nicht viele ärgern, noch mich zeigen\nweollend; des ist mir der Sohn Gottes Zeuge. Daher —",
                "2":"\n damit wir nun gegen die Worte des Origenes antworten, welche er redete wider die\nAuferstehung —, so mögen die, welche uns nicht glauben, kommen zu\nder von jenem verfaßten Erklärung über die Psalmen, damit sie auch\n über die Auferstehung Erklärung erlangen. \n \n \n \n\n \n",
                "3":"\n Βούλεται τοίνυν ὁ Ὠριγένης τὴν μὲν αὐτὴν σάρκα μὴ ἀποκαθίστασθαι τῇ ψυχῇ· . . τὴν δὲ ποιὰν ἑκάστου μορφήν, κατὰ τὸ εἶδος\nτὸ τὴν σάρκα καὶ νῦν χαρακτηρίζον, ἐν ἑτέρῳ πνευματικῷ ἐντετυπωμένην\nἀναστήσεσθαι σώματι, ἵνα ἕκαστος πάλιν ὁ αὐτὸς φανῇ\n κατὰ τὴν μορφήν, καὶ τοῦτο εἶναι τὴν ἐπαγγελλομένην ἀνάστασιν.\n",
                "4":"\n ῾Ρευστοῦ γάρ, φησίν, ὑπάρχοντος τοῦ ὑλικοῦ σώματος καὶ μηδέποτε μένοντος ἐφ᾿ ἑαυτῷ, ἀλλὰ ἀπογινομένου καὶ ἐπιγινομένου περὶ τὸ\nεἶδος τὸ χαρακτηρίζον τὴν μορφήν, ὑφ᾿ οὗ καὶ συγκρατεῖται τὸ σχῆμα,\nἀνάγκην δὲ τὴν ἀνάστασιν ἐπὶ μόνου εἴδους ἔσεθαι.",
                "5":"\n Denn wie in einem vorn angebohrten Schlauch das Wasser auch nicht in einem\nkleinen Zeitpunkt in derselben Gestalt verharren kann, sondern jenes\nabfließt und dies zufließt, die es umfangende Haut aber von außen\nseiend bleibt; ebenso auch, sagt er in Hinsicht der sinnlichen Leiber,\nkommen vom Fluß der Speisen dem Wasser ähnlich, während die\n ersten abfließen, andere hinzu, so aber nun können sie auch nicht kurze\nZeit in derselben Gestalt bleiben. Und jene nun vergehen und verändern \nsich, aber die Form bleibt, nach welcher die Leiber gebildet\nwerden. \n \n \n \n\n \n",
                "6":"\n Wenn nun fießt das Fleisch, o Origenes, aber die Form bleibt, hast du nicht einen schlimmeren Unverstand auf dich genommen?\nWie bleibt sie [nicht] mit den Lebensaltern? Denn wir sehen eine\nandere an den Kindern und eine andere an den Jünglingen und eine \n andere an den Alten.",
                "7":" Denn an der Stelle des Kindes wird der Leib des Jünglings fest und straff, und an der Stelle des schönen wird der\nalte ohnmächtig. Besser ist also zu sagen, das hinzukommende Fleisch \nbleibe von Kind auf bis zum Alter statt der Form. \n"
            },
            "3":{
                "0":"\n Doch ich lege seine eigenen Worte vor. Denn er sagt: Χρὴδὲ\n πάντα τὸν φιλαλήθη περὶ τῆς ἀναστάσεως ἀγωνίσασθαι, σῷσαί τε\nκαὶ τὴν τῶν ἀρχαίων παράδοσιν, καὶ φυλάξασθαι μὴ ἐμπεσεῖν εἰς\nφλυαρίαν πτωχῶν νοημάτων, ἀδυνάτων τε ἅμα καὶ θεοῦ ἀναξίων.\n",
                "1":"\n τοῦτο οὖν εἰς τὸν τόπον διαληπτέον, ὅτι πᾶν σῶμα ὑπὸ φύσεως συνεχόμενον, τῆς καταταττούσης ἔξωθέν τινα δίκην τροφῆς\n εἰς αὐτό, καὶ ἀπεκκρινούσης ἀντὶ τῶν ἐπεισαγομένων ἕτερα, ὥσπερ\nτὰ τῶν φυτῶν καὶ τῶν ζῴων, τὸ ὑλικὸν ὑποκείμενον οὐδέποτε ἔχει\nταὐτόν.",
                "2":"\n διόπερ οὐ κακῶς ποταμὸς ὠνομάσται τὸ σῶμα, διότι ὡς πρὸς τὸ ἀκριβὲς τάχα οὐδὲ δύο ἡμερῶν τὸ πρῶτον ὑποκείμενον ταὐτόν\nἐστιν ἐν τῷ σώματι ἡμῶν, καίτοιγε τοῦ οἱονεὶ Παύλου ἤ Πέτρου\n ἀεὶ τοῦ αὐτοῦ ὄντος (οὐ τοῦ κατὰ ψυχὴν μόνον ἧς ἡ οὐσία οὔτε ῥεῖ\nκαθ᾿ ἡμᾶς οὔτ᾿ ἐπεισαγόμενόν τι ἔχει ποτέ), κἂν ῥευστὴ ᾗ ἡ φύσις\nτοῦ σώματος) τῷ τὸ εἶδος τὸ χαρακτηρίζον τὸ σῶμα ταὐτὸν εἶναι,\nὡς καὶ τοὺς τύπους μένειν τοὺς αὐτοὺς τοὺς τὴν ποιότητα Πέτρου\nκαὶ Παύλου τὴν σωματικὴν παριστάνοντας, καθ᾿ ἣν ποιότητα καὶ\n \n \n \n\n\n \n οὐλαὶ ἐκ παίλων παραμένουσι τοῖς σώμασι καὶ ἄλλα τινὰ ἰδιώματα\n <ἐν τῷ σώματι>, φακοὶ καὶ ἐπὶ τούτοις εἴ τί ἐστιν ὅμοιον. τοῦτο τὸ\n εἶδος, καθ᾿ ὃ εἰδοποιεῖται ὁ Πέτρος καὶ ὁ Παῦλος, τὸ σωματικόν, ὃ\n ἐν τῇ ἀναστάσει περιτίθεται πάλιν τῇ ψυχῇ, ἐπὶ τὸ κρεῖττον μεταβάλλον,\n οὐ πάντως δὲ τόδε τὸ ἐκτεταγμένον τὸ κατὰ τὴν πρώτην\n ὐποκείμενον.",
                "3":"\n ὥσπερ δὲ ταὐτὸν εἶδος ἐστὶν ἐκ βρέφους μέχρι τοῦ πρεσβύτου, κἂν οἱ χαρακτῆρες δοκῶσι πολλὴν ἔχειν παραλλαγήν,\n οὔτως νοητέον καὶ τὸ ἐπὶ τοῦ παρόντος εἶδος ταὐτὸν εἶναι τῷ μέλλοντι,\n πλείστης ὅσης ἐσομένης τῆς ἐπὶ τὸ κάλλιον μεταβολῆς.",
                "4":"\n ἀναγκαῖον γὰρ τὴν ψυχὴν ἐν τόποις σωματικοῖς ὑπάρχουσαν κεχρῆσθαι\n σώμασι καταλλήλοις τοῖς τόποις. καὶ ὥσπερ ἐν θαλάσσῃ ζῆν ἡμᾶς\n ἐνύδρους γενομένους εἰ ἐχρῆν, πάντως ἂν ἡμᾶς ἔδει βράγχια ἔχειν καὶ\n τὴν ἄλλην ἰχθύων κατάστασιν, οὕτως μέλλοντας κληρονομεῖν βασιλείαν\n οὐρανῶν καὶ ἐν τόποις διαφόροις ἔσεσθαι, ἀναγκαῖον χρῆσθαι\n \n \n\n \nσώμασι πνευματικοῖς, οὐχὶ τοῦ εἴδους τοῦ προτέρου ἀρανιζομένου,\nκἂν ἐπὶ ἐνδοξότερον γένηται αὐτοῦ ἡ τροπή, ὥσπερ ἦν τὸ Ἰησοῦ\nεἶδος καὶ Μωυσέως καὶ Ἠλίου, οὐχ ἔτερον ἐν τῇ μεταμορφώσει παρ’\nὃ ἦν. \n \t"
            },
            "4":{
                "0":"\n Οὐκοῦν, ὦ <γενναῖε> Ὠρίγενες, εἰ ἐπὶ τοῦ εἴδους μόνον προσ-\nδοκᾶσθαι διισχυρίζῃ τὴν ἀνάστασιν ἐν πνευματικῷ μεταθησομένου\nσώματι, ἀπόδειξίν τε τούτου δοκιμωτάτην τὴν κατὰ τὸν Ἠλίαν ἡμῖν\nἀπὸ τοῦ βίουσ ἔξοδον ὤφθησαν οὐχ ἕτερον παρ’ ὃ εἶχον εἶδος ἐξ ἀρ-\nὁ ",
                "1":"\n ὁ Μωυσῆς δὲ καὶ ὁ Ἠλίας πρὸ τοῦ τὸν Χριστὸν παθεῖν καὶ ἀναστῆναι\nἤδη τὸ εἶδος τοῦτο ὃφῂς ἔχοντες ἀνέστησαν καὶ ὤφθησαν, — πῶς δὴ\nἔτι ὁ Χριστὸς »πρωτότοκος« εἶναι »τῶν νεκρῶν« <καὶ »ἀρὴ>",
                "2":" τῶν νεκρῶν« Χριστὸς εἶναι πεπίστευται, »πρωτότοκος« δέ ἐστι »τῶν\nνεκρῶν« ὁ πρὸ πάντων ἀναστάς, ὁ δὲ Μωυσῆς ἤδη καὶ πρὸ τοῦ τὸν\nΧριστὸν παθεῖν <καὶ ἀναστῆναι> ἔχων τὸ εἶδος τοῦτο ἐφάνη τοῖς\nἀποστόλοις, περὶ ὃ πληροῦσθαιφ φῂς αὐτὸς τὴν ἀνάστασιν, οὐκ ἄρα\nτοῦ εἴδους χωρὶς τῆς σαρκός ἐστιν ἡ ἀνάστασις.",
                "3":"\n ἤτοι γὰρ τοῦ εἴδους \n \n \n\n\n \nἐστίν, ὡς<ἐκεῖνος> ἐγγυᾷ, μόνου ἡ ἀνάστασις, καὶ οὐ δύναται ἕτι »πρωτότοκος«\nεἶναι ὁ Χριστὸς »τῶν νεκρῶν«, τῷ πρὸ αὐτοῦ ἐχούσας τοῦτο\nμετὰ τὴν τελευτὴν τὸ εἶδος πεφηνέναι ψυχάς· ἤ »πρωτότοκός«\n<ἐστιν> ἀληθῶς, ὤσπερ ἔστι, — <οὐδὲν γὰρ ἐν αὐτῷ ψευδές> — καὶ\n ἀδύνατον ὄλως ἠξιῶσθαι πρὸ αὐτοῦ τινας τῆς εἰς τὸ μὴ αὖθις ἀποθανεῖν\nἀναστάσεως.",
                "4":"\n εἰ δὲ ἀνἐστη οὐδεὶς πρὸ αὐτοῦ, οἱ δὲ ἀμφὶ τὸν Μωυσέα καὶ τὸν Ἠλίαν σἀρκας μὲν ἔχοντες τοῖς ἀποστόλοις οὐκ ὤφθησαν,\nμόνον δὲ τὸ εἶδος . . , ἡ ἄρα ἀνάστασις ἐπὶ τῆς σαρκὸς προφανῶς \nδηλοῦται.",
                "5":"\n καὶ γὰρ ἀτοπώτατον ἐπὶ μόνου τοῦ εἴδους τὴν ἀνάστασιν διορίζεσθαι, ὁπότε αἱ ψυχαὶ καὶ μετὰ τὴν <τῆς> σαρκὸς ἔξοδον οὐδέποτε\nφαἰνοντα τὸ εἶδος, ὅ φῂς ἀναφαίρετον,\nἀποτιθέμεναι.",
                "6":"\n εἰ δὲ συμπαρέσται αὐτοίς τοῦτο ἀναφαίρετον, καθάπερ καὶ ἐπὶ τῆς\nΜωυσέως καὶ Ἠλίου ψυχῆς, καὶ οὔτε φθείρεται κατὰ σὲ οὔτε ἀπόλλυται,\nσὺν αὐταῖς πανταχοῦ συμπαρόν, οὐκ ἄρα τὸ εἶδος ἀνἰσταται,\n ὅ μηδέποτε πέπτωκεν. . .",
                "7":"\n — ἐὰν δέ τις δυσχεράνας Καὶ πῶς δή, \n \n\n \nἀποκριθῇ, εἰ μηδεὶς ἀνέστη πρὸ τοῦ κατελθεῖν εἰς τὸν Ἅιδην τὸν\nΧριστόν, ἀναστάντες ἤδη τινὲς ἱστορήσθησαν πρὸ αὐτοῦ, ἐν οἷς τῆς\nΣαραφθίνης χήρας ὁ υἱὸς καὶ τῆς Σωμανίτιδος καὶ ὁ Λάζαρος; λεκτέον\nἈλλ᾿ οὗτοι εἰς τὸ καὶ αὖθις ἀποθανεῖν ἀνέστησαν, ἡμεῖς δὲ περὶ\n τῶν μηκέτι μετὰ τὴν ἔγερσιν διοριζόμεθα τεθνηξομένων.",
                "8":"\n ἐὰν δὲ καὶ περὶ τῆς ψυχῆς διαπορήσας φράσῃ Ἠλίου, ὡς τῶν μὲν γραφῶν\nἐνειλῆφθαι αὐτὸν λεγουσῶν ἐν σαρκί, ἡμῶν δὲ ἀσύμπλοκον\nσαρκὸς τοῖς ἀποστόλοις ὦφθαι φασκόντων λεκτέον ὅτι Καὶ μὴν\nμᾶλλον τὸ λέγειν αὐτὸν ὦφθαι τοῖς ἀποστόλοις ἐν σαρκὶ πρὸς ἡμῶν\n ἐστι.",
                "9":"\n δείκνυται γὰρ καὶ διὰ τούτου ἀφθαρσίας ἡμῶν ὑπάρχον τὸ σῶμα δεκτικόν, καθάπερ ἐδείχθη καὶ ἐπῖ τοῦ Ἐνὼχ μετατικθεμένου.\nἐν μὴ γὰρ ἀφθαρσίαν ἡδύνατο δέζασθαι, οὐκ ἂν οὐδὲ διέμεινεν ἐν\nἀπαθείᾳ τοσούτῳ χρόνῳ. ἢ τοίνυν ὤφθη μετὰ τοῦ σώματος <ὁ\nἨλίας οὐδέπω τελευτήσας, ἢ ἄνευ τοῦ σώματος>, καὶ ἦν τελευτήσας\n μεέ, ἀναστὰς δὲ ἤδη ἐκ νεκρῶν οὐδέπω. \n"
            },
            "5":{
                "0":"\n Καὶ ταῦτα, ἴνα δὴ συγχωρήσωμεν τῷ Ὠριγένει, καθ᾿ ἑαυτὸ\nτὸ εἶδος λέγοντι μετὰ τὴν τελευτὴν ἀποζευγνύμενον ἀπὸ τοῦ σώματος\nτῇ ψυχῇ δίσοσθαι· ὅπερ ἐστὶν ἁπάντων ἀδυνατώτατον, τῷ προαπόλλυσθαι\nτὸ εἶδος τῶν σαρκῶν ἐν ταῖς ἀλλοιώσεσι· καθάπερ καὶ\n τὸ σχῆμα τοῦ συγχωνομένου ἀνδριάντος πρὸ τῆς διαλύσεως τοῦ\n \n\n \nχαλκοῦ, ὅτι μὴ δύναται χωρίξεσθαι καθ' ὑπόστασιν ἀπὸ τῆς ὅλης ἡ\nποιότης. χωρίζεται μὲν γὰρ ἀπὸ τοῦ ἀνδριάντος χωνευθεέντος ἡ\nπερὶ τῷ χαλκῷ μορφὴ ἀφανιζομένη, οὐ μὴν ὑφεστῶσα ἔτι κατ' οὐσίαν.\n",
                "1":"\n ἐπεὶ δὲ λέγεται ἐν τῷ θανάτῳ τὸ εἶδος χωρίζεσθαι ἀπὸ τῆς σαρκός, φέρε τὸ χωριζόμενον ποσαχῶς λέγεται χωρίζεσθαι ἐπισκεψώμεθα.\n",
                "2":"\n λέγεται τοίνυν χωρίζεσθαί τι ἀπό τινος ἤ ἐνεργείᾳ καὶ ὑποστάσει, ἤ ἐπινοίᾳ, ἤ ἐνεργείᾳ μέν, οὐ μὴν καὶ ὑποστάσει. <ἐνερείᾳ\nὡς εἰ πυρούς τισ καὶ κριθὰς μεμιγμένα χωρίσειεν ἀπ'",
                "3":"\n ὡς εἰ πυρούς τισ καὶ κριθὰς μεμιγμένα χωρίσειεν ἀπ'ἀλλήλων· ᾗ μὲν γὰρ κατὰ κίνησιν χωρίζεται, ἐνεργείᾳ λέγεται, ᾗ δὲ\n χωρισθέντα ὑφέστηκεν, ὑποστάσει λέγεται κεχωρίσθαι. ἐπινοίᾳ δέ,\nὅταν τὴν ὕλην ἀπὸ τῶν ποιοτήτων χωρίζωμεν καὶ τὰς ποιότητας\nἀπὸ τῆς ὕλης. ἐνεργείᾳ δέ, οὐ μὴν καὶ ὑποστάσει, ὅταν χωρισθέν τι\nἀπό τινος μηκέτι ὑπάρχοι, ὑπόστασιν οὐσίας οὐκ ἔχον.",
                "4":"\n γνοίη δ' ἄν τις καὶ ἐν τοῖς χειροτεχνήμασιν ὡς ἔχει, ἀνδριάντα ἰδὼν ἤ ἵππον\n χαλκοῦν. ταπυτα γὰρ λογιζόμενος ὄψεται τὴν ἔμφυτον μορφὴν διαλλάττοντα,\nεἰς δὲ ἑτέραν ὄψιν μεθιστάμενα, ὑφ' ἧς τὸ ξυγγενόμενον\nεἶδος ἀφανίζεται. εἰ γὰρ τις τὰ ἔργα τὰ σχηματιζόμενα εἰς εἶδος ἀνθρώπον, \nἤ ἵππου συντήκοι, εὑρήσει τὸ μὲν τοῦ σχήματος εἶδος ἀφανιζόμενον,\nαὐτὴν δὲ τὴν ὕλην μένουσαν.",
                "5":"\n ὥστε ἀσύστατον τὸ λέγειν τὸ μὲν εἶδος <μόνον> ἀνίστασθαι ἠμαυρωμένον μηδέν, . . τὸ δὲ σῶμα,\nἐν ᾧ ἦν τὸ εἶδος ἐντετυπωμένον, διαφθείρεσθαι.",
                "6":"\n — ἀλλά, Ναί, φησίν· ἐν πενυματικῷ γὰρ μετατεθήσεται σώματι. — οὐκοῦν ἀνάγκη τὸ μὲν\nεἶδος ἰδίως ὀμολογεῖν αὐτὸ τὸ πρῶτον <ἐκεῖνο> μὴ ἀνίστασθαι, τῷ συνη λ-\n \n \n\n \nλοιῶσθαι αὐτὸ συμφθῖνον τῇ σαρκί. κἂν γὰρ ἐν πνευματικῷ μεταπλασθῇ\nσώματι, αὐτὸ μὲν ἰδίως τὸ πρῶτον ὑποκείμενον ἐκεῖνο οὐκ\nἔσται, ὁμοιότης δέ τις ἐκείνου ἐν λεπτομερεῖ μεταπεπλασμένη σώματι.\nWenn aber nun nur jenem ähnlich, aber nicht jener erste selbst, wie\n wird es da noch weiter wert sein, die Aufersteung zu hoffen, \n ",
                "7":"\n εἰ [δὲ] μήτε τὸ εἶδος τὸ αὐτὸ μήτε τὸ σῶμα ἀνίσταται, ἀλλ'ἕτερον ἀντὶ\nτοῦ προτέρου. τὸ γὰρ ὅμοιον, ἕτερον τοῦ ἑαυτοῦ ὁμοίου ὅν, αὐτὸ\nἐκεῖνο τὸ πρῶτον, πρὸς ὃ ἐγένετο, εἶναι οὐ δύναται.",
                "8":"\n Wenn [aber] nun irgendein Erzkünstler ein Bild aus Erz seiend vernichtet, und ein\n anderes von Gold an die Stelle des vernichteten zu setzen denkt, ähnlich\ndem ersten, so wird jemand sagen, daß es dem ersten ähnlich sei,\naber nicht, daß es jenes Bild, nämlich das erste, erneuert selbst sei.\n",
                "9":"\n Daher wenn ein geistlicher leib an dieses Stelle aufersteht, so steht weder die Form auf nach diesem Wort, noch das Element, sondern\n ein anderer jenem ähnlich, aber nicht der gestorbene. Denn die Eigenschaften\nentstehen von den leibern, aber nicht die Leiber von den\nEigenschaften.",
                "10":" Denn umgebildetes Wachs zeigt susammengeschmolzen nach der Umbildung die Gestalten, in welche es jemand durch Kunst\numzuschaffen wünscht, von der früheren Gestalt verschieden. \n "
            },
            "6":{
                "0":"\n Es schmäht aber ein Gewisser auch hierin.. Denn nachdem\ner behauptet, daß die Form das Auferstehende sei, wenn ihr Veränderung\nins Herrlichste zuteil wird, – ὥσπερ ἦν τὸ Ἰησοῦ εἶδος\nκαὶ Μωüσέως καὶ Ἠλίου, οὐκ ἕτερον ἐν τῇ μεταμορφώσει παρ'ὃ ἦν—\nuntertrat er wieder sein Wort, es vergessen habend, <und> wie die Unvernünftigen\n fing er an, anderes zu verkünden.",
                "1":" Denn nicht wollend nach dem wahren Wort reden »wo wird sein Heulen und Zähneknirschen«,\nhat er vielmehr ein anderes, dem Wort entgegengesetztes Wort be- \n \n \n\n \nreitet, nänlich: Τίς οὖν χρεία τοῖς κολαζομένοις ἀδόντων; οὐ γὰρ εἰς\nτὴν Γένενναν ὄντες φάγονται. πᾶν γὰρ μέλος εἴς τινα χρείαν ὁ δημιουργὸς\nκατεσκεύασεν, und: Es ist nicht möglich, daß wir in derselben Beschaffendeit\nseiend auferstehen, Beine wieder habend und Hände und\n iesen ähnliches. \n",
                "2":"\n Durchaus sich selbst Widersprechendes hat er geredet. Denn wie ist <sich> nicht widersprechend, wenn er, feststellend, daß die bleibende\nForm auferstehe, weiter behauptet, daß dasselbe Gepräge (oder »diedie\nzeigt eine jede Form, die in einem jeden ist.",
                "3":" εἶδός [γησιν εῖναι] <γὰρ> τὸ τὴν ποιότητα τῶν μελῶν ἐν τῷ χαρακτῆρι τῆς μορφῆς ἑκάστου\nἐμφαῖνον.",
                "4":"\n Daher muß, wenn er hofft, daß in dex (Wesens-)Form die Auferstechung geschehe, man wieder jene Form (Gestalt) habend auferstehen,\n das heißt Hände und Füße und die übrigen Glieder, wenn\nauch der Leib in Feiners verwandelt werden wird. \n",
                "5":"\n Origenes: Denn wie es unpassend ist in derselben Gestalt seiend auzzuerstehen, Füße habend kein Zähne und die übrigen Glieder . . —\n \n ",
                "6":"\n Denn wenn dort durchaus kein Bedürfnis ist, wender der Hand, noch des Fußes, noch der übrigen (sc. Glieder), so steht auch die Form nicht\nauf. Wenn aber die Form [nicht] aufersteht, so muß alles in der\nersten Gestalt auferstehen. Denn wenn auch ein pyschischer der der\nseele gegebene Leib sein wird, so muß auch jener in den ersten Leib\nund jenem eingestaltet werden, wenn nur in der Form ist das\n Auferstandence.\n \n \n \n\n \n \n ",
                "7":"\n Wenn kein Bedürnis der Füße oder der Zähne in der Auferstehung ist, so ist auch kein Bedürfnis, daß die from auferstehe. Wenn aber\nnun die Form nicht aufersteht, so kann auch jener feine Leib nicht \ndurch diesen Leib charakteristiert (geformt) werden. Denn wie soll\n wieder jener Leib in jene umgestaltet werden, deren wir nicht be- \ndürfen? \n",
                "8":"\n Und nun, wenn die Form aufersteht, widerspricht er sich selbst, indem er vernichtet die Auferstehung zur Wiedergeburt der\nGlieder; wenn aber sogar die Form nicht aufersteht, so ist er selbst\n sich hierüber widersprechend und nicht folgerichtig, erwartend, daß ein \njeder die Form empfangen werde, welche nicht empfangen werden wird. \n",
                "9":"\n Er sagt aber nun: Ὥσπερ ἦν τὸ Ἰησοῦ εἶδος καὶ Μωυσέως καὶ Ἠλίου, οὐχ ἕτερον ἐν τῇ μεταμορφώσει πρρ' ὅ ἦν, so soll auch die \nAuferstehung aller sein.",
                "10":" Daher wenn so die Aufersteung aller sein wird, wie Jesu Euscheinung war auf dem Berg, so wird die Auferstehung \nin denselben Gliedern verkündigt.",
                "11":" Denn nicht hatte er, Jesus, einen andern Leib in der Verklärung als den wirklichen, in welchem er auch\nverherrlicht ward, Hände habend und einen Leib und Augen, damit wir \nklar erkennen, daß auch wir in diesem Leib auferstehen werden, und \n daß dieser Leib verherrlicht werden wird. \n"
            },
            "7":{
                "0":"\n Und er jedoch sah nicht mit seinem Verstand, sondern auch\njenes wissend, gleichwohl kam er mit schlechter Überredung redend \nauf Widersprechendes heraus. Denn er sagt: Es steht geschrieben: \n»Die Zähne der Sünder hast du zerbrochen« und » Die Zähne der Löwen\n hat er zerbrochen« und » Weiβ sind seine Zähne wie Milch«.",
                "1":"\n »Nicht aber von sinnlichen Zähnen muβ dies verstanden werden, sondern von \ngewissen geistigen Zähnen. Gott hat diese Zähne der Sünder zerbrochen. \nDaher ist diesem entsprechend auch: »Wo wird sein Heulen und Zähne- \nknirschen«. \n \n \n\n\n \n",
                "2":"\n Er erninert sich nämlich nicht, daß man die Rede der Schrift mitunter mitunter geistig erklären. Es ",
                "3":"\n mitunter geistig erklären. Es wird nun geschrieben: »Während noch die speise in ihrem Mund war,\nund der Zorn gottes kam über sie«, weil sie Gott lästerte, als nicht\n vermögend seiend, ihnen einen Tisch vorzusetzen.",
                "4":" Siehe aber nun auch wieder wegen geistiger Kleider redet die Schrift. »Denn es tritt«,\nsagt er, »die Königin dir zur Rechten« usw. Und: »Es freue sich meine\nSeele über den Herrn, denn er hat mich angezonge mit Kleidern des\nHeils«.",
                "5":"\n Dies aber nun sagt er nicht von sichbaren Kleidern. Und auf andere Weisen redet er wieder klar von sichtbaren Kleidern: »Sie\nhaben meine Kleider sich geteilt und Uber meine Kleider das Los geworfen«.\n",
                "6":"\n Und: »Wer zwei Kleider hat, gebe dem, der nicht hat«. Das muß man verständig lessen, und das eine geistig, das andere wörtlich\nnehmen. Zu erkennen ist dies aber an dem Wort de Evangeliums,\n Denn es wird geschrieben: »Auf daß die Schrift erfüllt würde: sieteilten sich in meine Kleidern redet,\nso muß auch das von Gebeinen und von Zähnen Verstanden werden. \n"
            },
            "8":{
                "0":"\n Er sagt aber nun auch von der Weissagung des Ezechiel, von\n den auferstehenden Gebeinen: Er redet [wie] von der Gefangenschaft,\ndaß sie wie verdorrte Gebeine seien durch Kummer und Mühsal; Auferstehung\naber nennt er ihre Rückkehr.",
                "1":" Daher sie auch sagten: »Es waren verdorrt unsere Gebeine«, das heißt in der Gefangenschaft.\nDaher ist (gilt) die Verheißung dr Auferstehung des Volkes wie vom\n Tode und von der Verbannung. — Davon lautet aber nun das Wort so —",
                "2":"\n sehen aber auhc wir die Schrift der Bibel — :»Und es kam über mich\n \n \n \n\n \ndie Hand des Herrn und führte mich heraus durch den Geist des Herrn \nund stellte mich in die Mitte eines Felds, und dies war voll menschlicher\nGebeine«. Und bald darauf: »Und ich werde meinen Geist auf \neuch geben und ihr werdet leben. . . Und ich weissagte, wie mir der \n Herr befohlen«. Und bald darauf: »Und ich sahe, und siehe, auf ihnen \nwuchsen Sehnen und Fleisch und es kam auf sie Haut« usw. »Und er \nsprach zu mir: Weissage zu dem Wind, o Menschensohn. Und ich \nsprach zu dem Wind: Das redet Gott der Herr: Es komme von den \nvier Winden und wehe unter diese Tote.« Und bald darauf: »So \n spricht der Herr: Siehe ich öffne eure Gräber und führe euch herauf \naus euren Gräbern«. Und bald darauf: »Und ihr werdet erkennen.\ndaß ich der Herr, ich habe es geredet und ich werde es tun, spricht \nGott der Herr«. \n",
                "3":"\n Während das Wort aber anzeigt die Auferstehung Toter aus dem Grab und jene zerstreuten Gebeine, geschmückt aber diese Gebeine mit \nSehnen und mit Fleisch und Haut und belebt durch den heiligen Geist, — \nversteht diese Origenes unverständig von der Gefangenschaft, daß sie \nwie wom Tode befreit worden seien von jener schweren Knechtschaft.",
                "4":" Der Prophet aber sagt nicht, daß Menschen waren auf jenem Feld, sondern \n menschliche Gebeine. Denn wenn nicht von entseelten Gebeinen, \nsondern von Lebenden und von Gefangenen dieses gesagt wäre, so \nmüßten eben jene selben, die zur Zeit der Weissagung gewesen waren,\nzu denen auch die Verheißung geschah, von der Gefangenschaft befreit \nworden und in ihr Land gekommen sein.",
                "5":" Wenn nun aber die, zu denen das Wort geschah, sich zeigen als nicht zurückgekehrt aus der \nGefangenschaft, sondern daselbst gestorben unter den ChaldÄern mit \nZedekias, so widerspricht dir, o Origenes, die Wahrheit; denn siebzig \nJahre gingen zu Ende von da an, daß gefangen geführt wurde Jerusalem. \n",
                "6":"\n — Er selbst aber nun, Oorigenes (lehrt), daß eine Weissagung nicht an etwas anderem in Erfüllung gehe, sondern in bezug worauf sie geweissagt \nworden: Denn was »sie sagen: Verdorret waren unsere Ge-\n \n \n\n \nbeine, wir waren verloren«, ist nicht von andern, sondern jenen gefangen\ngeführten Leuten gesagt. —",
                "7":"\n Daher, wenn von jenen das gesagt ist, den unter den Babylonischen Seienden, so geschah auch jenen die Vverheißung \nder Rückkehr. Warum haben sie nicht der Verheißung genossen,\n sondern sind in der Knechtschaft untergegangen?",
                "8":" οὐδὲ γὰρ οὐδὲ αὐτοὶ πρὸς ἐλευθερίαν ἀνέσφηλαν καθαράν, οὐδὲ τῶν ἐχθρῶν\nκατακρατήσαντες ἐξουσιαστικώτερον κατῴκησαν τὴν Ἱερουσαλήμ.\nεἴργοντο γοῦν ὑπὸ τῶν ἀλλοεθνῶν πολλάκις οἰκοδομῆσαι θελήσαντες\nτὸν ναόν· ὅθεν καὶ ἐν τεσσαράκοντα αὐτὸν καὶ ἓξ ἔτεσι μόλις ἠδυνήθησαν\n δείμασθαι, τοῦ Σολομῶντος ἐν ἑπταετεὶ χρόνῳ ἐκ θεμελίων αὐτὸν\nσυμπληρώσαντος. καὶ τί χρὴ λέγειν;",
                "9":"\n ἀπὸ γὰρ δὴ Ναβουχοδονόσορ καὶ τῶν μετ᾿ αὐτὸν Βαβυλῶνος βασιλευσάντων ἄχρι τῆς Περσῶν ἐπὶ\nτοὺς Ἀσσυρίους καθόδου, τῆς τε Ἀλεξάνδρου ἡγεμονίας, καὶ τοῦ \n῾Ρωμαίων τοῦ πρὸς τοὺς Ἰουδαίους συρραγέντος πολέμου, ἑξάκις\n κατεστράφησαν ὑπὸ τῶν πολεμίων τὰ Ἱεροσόλυμα. . .",
                "10":"\n καὶ τοῦτο Ἰώσηππος ἱστορεῖ λέγων »ἔτει δευτέρῳ τῆς Οὐεσπασιανοῦ ἡγεμονίας,\nἁλοῦσα δὲ καὶ πρότερον πεντάκις, τοῦτο δεύτερον ἠρημώθη. Ἀσωχαῖος\nμὲν γὰρ ὁ τῶν Αἰγυπτίων βασιλεύς, καὶ μετ᾿ αὐτὸν Ἀντίοχος,\nἔπειτα Πομπήϊος, καὶ ἐπὶ τούτοις σὺν Ἡρώδῃ Σόσσιος ἑλόντες ἐνέπρησαν\n τὴν πόλιν· πρὸ δὲ τούτων ὁ τῶν Βαβυλωνίων βασιλεὺς\nκρατήσας ἠρήμωσεν αὐτίην.« —",
                "11":"\n Somit hat auch an den Späteren sich die Vverheißung Gottes nicht erfüllt, wie von mir erkannt wird, wenn\nauch Origenes meint, daß nur Worte, aber nicht Taten die Verheißung \nGottes sei. \n Ihm widersprechen aber auch die Worte der Schrift, mit welchen(?) 13 \njener denken möchte diese Erklärung zu bestätigen. Das aber nun in 14\n \n \n \n\n \nder Schrift Gesagte »Unsere Gebeine sind zerstreut im Hades« und\n»Heile mich, denn meine Gebeine sind verwirrt«, wird in Wahrbeit\nvon nach dem To dieses Leibes zerstreuten Gebeinen gesagt, indem\ndie Seelen flehen, von jener Zerstreuung und Tötung frei zu werden. \n "
            },
            "9":{
                "0":"\n Erforschen wir aber auch das Gleichnis von dem Weizensamen,\nwie es gesät und Gras geworden wieder in die alte Gestalt gelangt.\n",
                "1":"\n Es spricht aber auch der Apostel: »Es wird aber jemand sagen: Wie stehen die Toten auf? mit welcher Gestalt kommen sie?« Origenes erklärt \nund spricht: Also, wenn unser Leib einem Weizenkorn gleicht.\n und wie ein Korn ausgesÄt verwest, der Trieb aber, welcher in ihm\nist, den frühern Bestand Substanz in der Ähre gewinnen läßt, und aufsteht \nnicht das Gesäte, sondern das, was aus dem Gesäten, — so werde\nauch unser Leib zu jener Zeit von der vorliegenden Materie Substanz\ngewinne, indem er einen geistlichen Leib empfängt, aber nicht schwer\n \n \n \n\n \nnoch hart wie dieser irdische ist von Fleisch und Bein, sondern zart\nund wie von Luft;",
                "2":" denn ein solcher ist der geistige. Dies nun schreibt er in der Abhandlung von der Auferstehung.\nEr schreibt aber auch in der über die Psalmen: <ὡς γὰρ> ὁ σπερματικὸς\nλόγος ἐν τῷ κόκκῳ τοῦ σίτου δραξάμενος τῆς παρακειμένης\nὕλης καὶ δι᾿ ὅλης αὐτῆς χωρήσας περιδραξάμενος αὐτῆς, τοῦ αὐτοῦ\nεἴδους οὗ ἔχει δυνάμεων ἐπιτίθησι τῇ ποτε γῇ καὶ ὕδατι καὶ ἀέρι\nκαὶ πυρὶ καὶ νικήσας τὰς ἐκείνων ποιότητας μεταβάλλει ἐπὶ ταύτην,\nἧς ἐστιν αὐτὸς δημιουργός, καὶ οὗτος συμπληροῦται ὁ στάχυς, εἰς \n ὑπερβολὴν διαφέρων τοῦ ἐξ ἀρχῆς κόκκου. \n",
                "3":"\n Klar ist aber nun, daß Origenes nicht durchaus exakt über das Weizenkorn denken kann. Denn »Das Korn in einen andern Leib übergehend,\ndas heißt in den der Ähre, und die Beschaffenheit verändert sich ihm\ngemäß der Verwesung und durch das Wachsen« gesagt habend, das \n Bleibende der Pflanze sei nicht diesem gleich, weswegen ein großer\nUnterschied sei zwischen Korn und Ähre, sowohl nach Gestalt wie \nnach Größe und nach Schmuck, [und] wie auch die Auferstehung der\nToten, ähnlich dem Gesäten und Sprossenden geschieht; hiernach aber\nsei notwendig, daß der sterbende Leib nicht sei wie der auferstehende.\n",
                "4":"\n Aber er irrte durchaus, nicht empfangen habend über die Natur recht \n \n\n \nzu denken, sagend: Ein anderes ist das Ausgesäte, ein anderes aber\ndas von dem Gesäten Emporgesproßte. \n ",
                "5":"\n Mir nun aber scheint richtiger, daß von demselen Korn ein ebensolches Korn geboren werde, indem es nach allem das gleiche ist, an\n Gröse und allen Eigentümlichkeiten. Was anderes ist die Ähre als\nein Weizenkorn, welches das Kleid der Hülse noch nicht abgeworgen?\n",
                "6":"\n Daher wäre besser zu sagen, daß die Körner vielmehr nützlicher sind als die Ähre. Denn die Körner sind der Weizen, geeignet in die \nScheune gelegt zu werden, aber die Ähre ist der Weizen, noch vermischt\n mit den Hülsen.",
                "7":" Wenn aber nun nach diesem Wort, so ist der auferstandene Leib geringer als der gestorbene. Denn wenn in \ndie Ähre sich verwandelt der gesäte Weizen, die Ähren aber nichts\nanderes sind als Weizen noch nicht geschieden von den Hülsen, es\naber dem Origenes gefällt, die Auferstehung unserer Leiber vielmehr\n den Ähren zu vergleichen, aber nicht dem Gesäten selbst, das Gesäte\naber ist der Weizen, — so wird aber nun der auferstandene Leib nach\nOrigenes nicht nur <nicht> besser als der gestorbene, sondern auch geringer \nsein.",
                "8":" Wenn wir aber nun auch sagen, daß die Ähre schöner sei als das Korn, aber auch jenes gesäte Korn war Ähre vordem.\n Wenn aber nun das gesäte Korn zuvor niemals als Ähre gewachsen\ngewesen wäre, so wäre es richtig zu sagen daß nicht gleich ist das\nzuvor gesäte Korn der Ähre. Wenn aber auch das gesäte Korn zuvor\nin der Ähre war, wie kann verschieden sein das Gesäte oder das Gewachsene?\n",
                "9":"\n Der Apostel nun, die Auferstehung der Toten denen zeigen wollend, welche noch nicht daran glaubten, macht von diesem Sichtbaren\nein Gleichnis, sagend: »Unverständiger, was du säest, wird nicht\nlebendig, wenn es nicht zuerst stirbt« usw.",
                "10":" Denn wie auch jenes ge- \n \n \n\n \nstorben scheint, aber zu seiner Zeit zu Schöneren wieder lebendig\nwird, so werden auch die gestorbenen Leiber an jenem Tag durch den\nBefehl des Herrn auferstehen. \n"
            },
            "10":{
                "0":"\n Seltsam aber ist auch jenes, was wir beinahe vergessen\n hätten, wie die Lleiber der Heiligen in eine andere wunderbare Gestalt\nauferstehend, verwandelt werden, aber die der Sünder nicht, — wemm\nes unmöglich sein wird, daß jene Leiber auferstehen.",
                "1":" Denn niemand wagt zu sagen, daß die »gleichgestaltig« sein werden mit dme Leib\nChristi, von denen Daniel sagt, daß sie »zu großer Schmach«\n auferstehen. \n",
                "2":"\n Wenn aber nun Origenes eifernd, durch diese logische Aufstellung gezwungen, sagt, die Sünder würden sehr verachtete Leiber haben, so \nwird er dadurch überführt, daß nicht nur [nicht] diese Lleiber auferstehen,\nsondern auch verächtlichere als diese, und wird sich selbst\n widersprechend, sagend, daß unsere Leiber nicht zu einem Lleben der\nRuhe (»Erquickung«?) auferstehen können.",
                "3":" Denn wenn gepeinigt werden die Leiber der Sünder, so müssen sie doch wohl unverweslich \nund unsterblich sein, damit sie auch imstande seien Pein zu \nerdulden. \n "
            },
            "11":{
                "0":"\n Man muß aber zu ihm auch reden von der Auferstehung\nChristi von den Toten. Denn er sagt, daß der Sohn Gottes nicht mit \ndemselben Leib, mit welchem er das Leiden empfangen, auferstanden\nsei, indem er so schreibt. \n",
                "1":"\n Origenes: Aber da jemand beibringen von der Auferstehung Christi <sagen> kann, daß auch wir können mit jener Gestalt auferstehen,\nwieder zwei Hände und Füße habend, und wenn jemand eine Wunde \n \n \n \n\n \nhat <sie> nach der Auferstehung bewahren, wie auch der Erlöser sprach:\n>Betastet mich< und >Sehet die Nägelmale<, so sagen wir zu ihm: Es\nmußte der Erlöser, als er auferstand und en Jüngern erscheinen wollte\n— sowohl >fünfhundert auf einmal<, als auch ein andermal wieder \n andern —, wie sie ihn sehen konnten, auferstehen, nicht mit dem Leibe\nseiner Herrlichkeit, wie er auf dem Berge erschien, nachdem er verklärt \nworden, sondern wie sie ihn vor dem Leiden gesehen. —",
                "2":"\n Auch der Apostel aber, indem er einen andern >Leib der Herrlichkeit&x#003C; anstatt\ndes Leibes >der Niedrigkeit&x#003C; Christi kennt —, einen andern aber, sage \n ich, nicht der Substanz nach, sondern von der Verklärung des Leibes \n>der Niedrigkeit&x#003C; —, sagt, daß die Auferstehenden auferstehen, nachdem \nsie verwandelt worden sind.\n",
                "3":"\n Und da or nun behauptet, daß Christus den Aposteln nicht mit jenem Leib erschienen sei, mit dem er der Welt erschien von der \n Jungfrau geboren, sondern mit einem andern, in jenen ersteren dem \nSchein nach verwandelt, damit die »Fünfhundert« und die Apostel, \nwelche ihn gesehen, gedenken, daß er im Leib der Niedrigkeit auferstand, \naber nicht im Leib der Hherrlichkeit, so gebührt es sich, ihn \nzu fragen, hat etwa Bedenken tragend der Sohn Gottes den Jüngern \n den wirklichen (Leib) nicht gezeigt, sondern vor ihnen verborgen, \nwährend sie doch die ganze Erde durchgehen sollten, verkündigend \ndie Auferstehung der Toten. und gewis machen sollten über diese \nHoffnung alle LlÄnder? Was also denkend hat er nicht vielmehr den \nwahren der Welt gezeigt? \n ",
                "4":"\n Aber niemals hat er gelogen, die Wahrheit seiend und die Weisheit des Vaters. Daher hat er nicht gelogen den Aposteln, noch zum \nSchein in einem andern Leib sich gezeigt, und nicht in dem, in welchem \n \n \n \n\n \ner das Leiden empfing.",
                "5":" Denn wenn wir sagen, daß er nicht in jenem Leib auferstanden sei, in welchem er vor dem Leiden war, sondern in\neinem andern — täuschend aber die Apostel, als ob in jenem er\nsei —, so lästern wir und lügen, indem wir die Wahrheit\n zur Lügnerin machen, und ihm nicht glauben, wenn er im Evangelium\ndes Lukas spricht: »Sehet meine Hände und meine Füße, daß ich selbst\nes bin«, in dem des Johannes aber wieder zu Thomas: »Reiche\nFinger hierher, und siehe meine Hände« usw.",
                "6":" Wenn er selbst aber nun so den von Fleisch und Beinen zusammengesetzten Leib gewiß\n macht, wie erdreisten wir uns dann noch und wagen es, daß ein\ngeistiger Leib an dieses (Leibes) Stelle auferstehe zuwider dem Ausspruch\nund der Lehre Christi? \n"
            },
            "12":{
                "0":"\n Wenn aber er nun entgegnet, [aber] ein anderes Wort\nsprechend: Weil sie ihn nicht konnten sehen im Leib seiner Herrlichkeit,\n daher erschien er ihnen im Leibe der Niedrigkeit, wie sie im-\nstande waren (ihn) zu sehen. —",
                "1":"\n Ein unmögliches Wort von ihm. Warum waren die Athleten imstande, in der Verklärung seine Herrlichkeit\nzu sehen, obwohl sie noch nicht durchaus vollkommen waren.\n",
                "2":"\n Wenn nach Origenes ein anderer der »Leib der Herrlichkeit« und ein anderer der »der Niedrigkeit«, gebührte es ihnen wohl mehr,\nnoch nicht vollkommener waren, seineu Leib der Herrlichkeit zu sehen?\nDenn viel mehr als jenes Schauen hätten sie jetzt verlangt ihn zu sehen.\n",
                "3":"\n Denn auf jenem Berg waren sie noch Neulinge, als sie ihn sahen mit Elias und mit Moses seiend; es ist also auch hieraus zu erkennen, wie\n vollkommener sie vielmehr da waren, als da sie mit ihm auf dem Berg\nwaren.",
                "4":" Daher sprach er auch hernach zu ihnen, indem er sie zu großer Mysterien Genossen machte: »Nicht mehr nenne ich euch Knechte,\ndenn ein Knecht weiß nicht, was sein Herr tut« usw.,\n»Was ich vom Vater gehört habe, habe ich euch kund getan«.",
                "5":"\n Wie \n \n \n\n \nnun, wenn sie nach Origenos nicht sehen konnten den Herrlichkeitsleib\nChristi? Wie konnten sie denn noch Neulinge seiend die Herrlichkeit\nseines Leibes sehen, aber als er ihnen kund tat, was er vom Vater gehört\nhatte, da konnten sie sein Antlitz nicht sehen? —",
                "6":"\n Wohlan nun, räumen wir ihm auch ein, daß die Jünger den Herrn nicht\nim Leib seiner Herrlichkeit sehen, warum hat er dann, das Geheimnis\ndes Friedens und der Unverweslichkeit ihnen übergebend, wenn sie ihn\nnicht konnten sinnlich sehen, nicht klar (rein) gemacht, sprechend:\nIch nun stand in einem andern fleischlosen Leibe auf, eines solchen ist\n die Auferstehung der Toten. Deshalb, weil ihr mich nicht anders sehen\nkönnt, erschien ich euch in dem Leib der Niedrigkeit. Daher\nihr die Welt nicht lehren, es sei eine Auferstehung des Fleisches, oder,\ndaß man diesen Leib wieder empfange.",
                "7":" Nun aber bat er nicht so geredet, sondern gesagt: »Betastet mich und sehet, daß ich selbst es\n denn ein Geist hat nicht Fleisch und Bein, wie ihr sehet, daß ich\nUnd der Apostel aber spricht wieder:",
                "8":" »Ich tue euch kund das Evangelium, welches ich euch verkündigt habe, welches ihr auch angenommen\nhabt«q; und bald darauf: »daß Christus gelitten um unserer\nwillen, und daß er begraben worden und auferstanden, und daß\n erchienen ist dem Kephas, darnach den Elf. Darauf erschien er über\nfünfhundert Brüdern mit einem Mal«.",
                "9":"\n Und an Timotheus zum zweiten Mal schreibend: »Sei eingedenk Christi, der von den Toten auferstanden\nvom Geschlecht Davids«. \n"
            },
            "13":{
                "0":"\n Daher muß man nicht meinen, daß ein anderer\n Herrlichkeit und ein anderer der Niedrigkeit, Einer (sc. ist) sowohl\nder Herrlichkeit wie der Niedrigkeit.",
                "1":" Und der Apostel aber wieder spricht von diesen: »Welcher wird verwandeln den Leib unserer Niedrig-\nkeit, daß er gleichgestaltig werde dem Leib der Herrlichkeit Christi.\"\n",
                "2":"\n Nicht je einen andern Leib nennt er, sondern er hofft klar, daß ebenderselbe niedrige und begrabene und zerstreute auferstehen wird zur\nHerrlichkeit und Unverweslichkeit durch das Gebot Gottes. \n",
                "3":"\n <καὶ τοῦτό ποτε ἡμῶν τὸ σῶμα σῶμα δόξης ἦν πρὸ τῆς παρα- \n \n \n\n \nβάσεως, καὶ οὕτως ἔνδοξον ἦν, ὅτι νῦν μετὰ τὴν παράβασιν σῶμα\nταπεινώσεως λέγεται. οὐ γὰρ ἂν εἰ μὴ ἔνδοξον ἠν, ταπεινώσεως νῦν\nἐκλήθη. ταπεινοῦται γὰρ ἀπὸ σφάλματος τὸ ἔνδοξον.",
                "4":"\n τὸ γὰρ ἀεὶ ταπεινὸν οὐκ ἄν τις εἴποι ὅτι διὰ τὴν παράβασιν ἐταπεινώθη. καὶ\n γὰρ καὶ περὶ τοῦ ἱσταμένου, εἰ πέσοι, λέγομεν ὅτι ἔπεσε, περὶ δὲ τοῦ\nἀεὶ κειμένου οὐκ ἄν τις εἴποι ὅτι ἁμαρτῆσαν ἔπεσεν. ὥστε τοῦτο τὸ\nσῶμα ἄφθαρτον καὶ ἔνδοξον γινόμενον ἀνίσταται καὶ οὐχ ἕτερον.> \n",
                "5":"\n Der Herr aber nun, als er auf den Berg ging und verklärt wurde, erschien den Aposteln nicht in ein anderes Wort verklärt, sondern\n selben Leib, -welchen er hatte, durchleuchtet habend ward er geschaut.\nDaher ist klar, daß jene Selbigkeit des Leibes auch dem\nLeibe bleibe.",
                "6":" Es lautet aber nun auch hier das Wort so: »Und nach sechs Tagen nahm Jesus den Petrus und Jakobus und Johannes und\nward vor ihnen verwandelt, und es leuchtete sein Antlitz wie die Sonne«.\n Wenn aber nun nach der Verwandlung Christi die Verwandlung des\nLeibes geschehen wird, so muß er auch mit dem Schmuck des\nund der Hand und des Fußes und der übrigen Glieder\naber nicht, wie Origenes meinte, in eine andere Gestalt sich verändern,\ndie Identität eines jeden vernichtend. \n "
            },
            "14":{
                "0":"\n Ποδαπὸν ἄρα ἐστὶ καὶ σχῆμα τὸ ἀνιστάμενον, εἰ ὅλως τὸ\nἀνθρωποειδὲς τοῦτο, ὡς ἄχρηστον ὂν κατ’ αὐτόν, ἐξαφανίζεται, ὃ\nπάντων ἐστὶ τῶν εἰς ζῷα συγκεκριμένων σχημάτων ἐρασμιώτατον,\nῳ καὶ τὸ θεῖον χρῆται εἰκόνι, καθάπερ καὶ ὁ σοφώτατος Παῦλος δηλοῖ\nἀνὴρ μὲν γάρ« Ε; »οὐκ ὀφείλει κατακαλύπτεσθαι τὴν κεφαλήν,\n εἰκὼν καὶ δόξα θεοῦ ὑπάρχων«, εἰς ὃ καὶ τὰ νοερὰ τῶν ἀγγέλων\nσώματα διεκοσμήθησαν; ἆρα κυκλοτερὲς ἢ πολυγώνιον ἢ κυβικὸν\nἢ πυραμοειές; πλεῖσται γὰρ τῶν σχημάτων αἱ παραλλαγαί.",
                "1":"\n ἀλλὰ τοῦτο ἀμήχανον. οὐκοῦν τίς ἡ ἀποκλήρωσις τὸ μὲν θεοείκελον\nσχῆμα ὁμολογεῖ γὰρ καὶ αὐτὸς ὁμοειδῆ εἶναι τὴν ψυχὴν τῷ σώματι)\n \n \n \n\n \nἀπαγορεύεσθαι ὡς ἀκλεέστερον, ἄπουν δὲ καὶ ἄχειρον ανίστασθαι;\nDaher ist nicht möglich, daB ein anderer Leib auferstehe an Stelle\ndessen, in dem icli jetzt bin. \n"
            },
            "15":{
                "0":"\n Nehmen wir aber nun aucli andere Erweise aus der Schrift,\n welche anzeigen, daß sich nicht diese unsere verwesliche Gestalt\nin eine andere, sondern daß wir in dieser sichtbaren\nwerden teilhaftig werden der Herrlichkeit Gottes.",
                "1":" Denn siehe, auch Moses hat nicht in einer andern Gestalt, sondern in dieser empfangen\ndas Erglänzen seines Angesichts. Denn es spricht die Schrift,\n Moses vom Berg herabkam, weßte er nicht, daß sein\nwar«, »und sie fürchteten sich, zu ihm zu naben«.",
                "2":"\n Daher haben wir gezeigt, daß die Verklärung nicht ist eine Vernichtung\nsondern yielmehr eine Veränderung zum Besseren und Herrlicheren,\nvon der Verweslichkeit zu der Unverweslichkeit, damit wie dargegeben\n zur Unreinheit unser Leib erniedrigt ward, ebenso er wieder befreit\ndavon erglänze.",
                "3":" Es sagt aber auch Daniel: »Und die Verständigen werden erglänzen wie die Sonne«. \n",
                "4":"\n <οὐκοῦν< ὁ μετασχηματισμὸς ἡ εἰς τὸ ἀπαθὲς καὶ ἔνδοξόν ἐστιν ἀποκατάστασις· νῦν μὲν γὰρ σῶμα ἐπιθυμίας ἐστὶ καὶ ταπεινώσεως\n διὸ καὶ Δανιὴλ »ἀνὴρ ἐπιθυμιῶν‘ ἤκουε), τότε δὲ μετασχηματισθήσεται\nεἰς σῶμα ἀπαθές, οὐ τῇ ἐξαλλαγῇ τῆς διακοσμήσεως τῶν μελῶν,\nἀλλὰ τῷ μὴ ἐπιθυμεῖν τῶν ὑλικῶν ἡδονῶν. \n",
                "5":"\n Jetzt ist es ein Leib weder der Enthaltsamkeit noch der Besonnenheit, alsdann der Enthaltsamkeit und der Besonnenheit.",
                "6":" Jetzt sehen wir das Gute wie »durch einen Spiegel, aber dann von\nAngesicht zu Angesicht«.",
                "7":"\n Daher ist er jetzt der Ohnmacht und Verweslichkeit, <aber dann der Kraft und Unverweslichkeit<.\n \n \n \n\n \nSO auch irgendwo der Apostel: »Es wird gesät in Verweslichkeit,\nwird auferstelien in Unverweslichkeit«; indem der AVille Gottes\nnatürliche Ursache weit übertrifft, damit ohne Alter und\nLeiden in Ewigkeit der Leib sei, imstande in sich vollkommene Erkenntnis\n zu fassen, ein geistiger Leib schon geworden.",
                "8":" σῶμα λέγεται πνευματικόν, οὐ τὸ λεπτομερὲς καὶ ἀερῶδες, καθὼς λέγουσί τινες ὅτι\nτοιοῦτον αἱ ψυχαὶ ἐν τῇ ἀναστάσει λήψονται σῶμα, ὧν ἐστιν εἷς καὶ\nὨριγένης, ἀλλὰ πνευματικὸν λέγεται τὸ χωροῦν πᾶσαν τοῦ ἁγίου\nπνεύματος τὴν ἐνέργειαν καὶ κοινωνίαν, ὥσπερ οἰνηρὸν καὶ ἐλαιηρὸν\n σκεῦος καλεῖται τὸ τούτων χωρητικόν. ἀναλόγως οὖν καὶ ψυχικὸν\n ἐκάλεσε τὸ τῇ ψυχῇ καὶ οὐ πνεύματι ἁρίῳ διοικούμενον. \n"
            },
            "16":{
                "0":"\n Nachdem wir nun dieses gezeigt haben, gehört es sich,\ndie weitern Worte des Origenes durchzugehen. Es schreibt aber nun darnach\ndieser Mann über Lazarus und über den Reichen, von denen der\n eine »ausruht«, der andere »gepeinigt« wird; es bittet aber nun jener\n(sc. dieser), daß ihm Lazarus mit dem kleinen Finger auftropfe auf\nZunge und seine Zunge kühle:",
                "1":" Ὠριγένης τάδε φησί·] Περὶ δὲ τοῦ Λαζάρου καὶ τοῦ πλουσίου ἀπορεῖσθαι δύναται, τῶν μὲν ἁπλουστέρων\nοἰομένων ταῦτα λελέχθαι, ὡς ἀμφοτέρων μετὰ τῶν σωμάτων λαμβανόντων\n τὰ ἄξια τῶν τῷ βίῳ πεπραγμένων, τῶν δὲ ἀκριβεστέρων,\n \n \n \n\n \nἐπεὶ μετὰ τὴν ἀνάστασιν οὐδεὶς έν βίῳ καταλείπεται, οὐκ ἐν τῇ ἀναστάσει\nοἰομένων ταῦτα γεγονέναι — λέγει γὰρ ὁ πλούσιος ὅτι »πέντε\nἀδελφοὺς ἔχω, καὶ ἵνα μὴ ἔλθωσιν εἰς τὸν τόπον τοῦτον τῆς βασάνου,\nπέμψον Δάζαρον ἀπαγγέλλοντα αὐτοῖς τὰ ἐνταῦθα« —, καὶ διὰ\n τοῦτο ζητούντων τὴν γλῶσσαν καὶ τὸν δάκτυλον καὶ τοὺς κόλπους\nἈβραὰμ καὶ τὴν ἀνάκλισιν.",
                "2":"\n καὶ τάχα τὸ τῆς ψυχῆς ἅμα τῇ ἀπαλλαγῇ σχῆμα, ὁμοιοειδὲς ὄν τῷ παχεῖ καὶ γηίνῳ σώματι, δύναται οὕτως λαμβάνεσθαι.\nεἴ ποτε γοῦν ἱστορεῖταί τις τῶν κεκοιμημένων φαινόμενος,\nὅμοιος ἑώραται τῷ ὅτε τὴν σάρκα εἶχε σχήματι.",
                "3":"\n εἶτα· Ἀλλὰ καὶ ὁ Σαμουὴλ φαινόμενος, ὡς δῆλόν ἐστιν . . . , ὁρατὸς ὢν παρίστησιν\nὅτι σῶμα περιέκειτο, μάλιστα ἐὰν ἀναγκασθῶμεν ὑπὸ τῶν ἀποδείξεων\nτὴν οὐσίαν τῆς ψυχῆς ἀσώματον εἶναι καθ’ ἑαυτὴν ἀποφήνασθαι.\n",
                "4":"\n ἀλλὰ καὶ ὁ κολαζόμενος πλούσιος καὶ ὁ ἐν κόλποις Ἀβραὰμ πένης ἀναπαυόμενος, πρὸ τῆς παρουσίας τοῦ σωτῆρος καὶ πρὸ τῆς συντελείας\n τοῦ αἰῶνος καὶ διὰ τοῦτο πρὸ τῆς ἀναστάσεως <γενόμενοι, καὶ>\nλεγόμενοι ὁ μὲν έν Ἅιδου κολάζεσθαι, ὁ δὲ ἐν κόλποις Ἀβραὰμ ἀναπαύεσθαι,\nδιδάσκουσιν ὅτι καὶ νῦν <ἐν> τῇ ἀπαλλαγῇ σώματι χρῆται ἡ\nψυχή. \n"
            },
            "17":{
                "0":"\n Ὄχημα ἄλλο <τι> ὁμοιοειδὲς τῷ αἰσθητῷ τούτῳ μετὰ\n ἐντεῦθεν ἐκδημίαν ἔχειν ἐκτιθέμενος τὴν ψυχήν, ἀσώματον ὑπό τι\n \n \n\n \nΠλατωνικῶς ἀποφαίνεται αὐτήν. τῷ γὰρ καὶ μετὰ τὴν ἀπὸ τοῦ\nκόσμου ἀποφοίτησιν ὀχήματος αὐτὴν δέεσθαι καὶ περιβολῆς λέγειν,\nὡς οὐ δυναμένην κατασχεθῆναι γυμήν, πῶς οὐκ ἂν καθ᾿ ἑαυτὴν\nἀσώματος εἴη; ἀσώματος δὲ οὖσα πῶς οὐκ ἔσται καὶ ἀνεπίδεκτος\n παθῶν; ἀκολουθεῖ γὰρ τῷ ἀσώματον αὐτὴν ὑπάρχειν καὶ τὸ ἀπαθῆ\nεἶναι κοὶ ἀπερίσπαστον.",
                "1":"\n εἰ μὲν οὖν ὑπὸ ἀλόγου οὐ περιείλκετο ὅλως ἐπιθυμίας, οὐδὲ συμμετεβάλλετο ἀλγοῦντι καὶ πάσχοντι τῷ σώματι\nἀσώματον γὰρ σώματι ἢ σῶμα ἀσωμάτῳ οὐκ ἄν ποτε συμπάθοι), ἠν\nἂν ἀσώματον δόξαι αὐτὴν ἀκολούθως τοῖς εἰρημένοις.",
                "2":"\n εἰ δὲ συμπάσχοι τῷ σώματι, καθάπερ καὶ διὰ τῆς ἐπιμαρτυρήσεως τ.ῶν φαινομένων\nἀποδείκνυται, ἀσώματος εἶναι οὐ δύναται.",
                "3":"\n ἡ γοῦν ἀγένητος καὶ ἀνενδεὴς καὶ ἀκάματος φύσις ὁ θεὸς μόνος ᾄδεται, ἀσώματος ὤν·\nδιὸ καὶ ἀόρατος, »θεὸν« γὰρ οὐδεὶς ἑώρακεν«. αἱ δὲ ψυχαὶ ἀπὸ τοῦ\nδημιουργοῦ καὶ πατρὸς τῶν ὅλων, σώματα νοερὰ ὑπάρχουσαι, εἰς\n λόγῳ θεωρητὰ μέλη διακεκόσμηνται, ταύτην λαβοῦσαι τὴν διατύπωσιν\nτῆς μορφῆς.",
                "4":"\n ὅθεν καὶ ἐν τῷ Ἅιδῃ, καθάπερ καὶ ἐπὶ τοῦ Λαζάρου καὶ τοῦ πλουσίου, καὶ γλῶσσαν καὶ δάκτυλον καὶ τὰ ἄλλα μέλη ἱστοροῦνται\nἔχειν, οὐχ ὡς σώματος ἑτέρου συνυπάρχοντος αὐταῖς ἀειδοῦς,\n \n \n \n\n \nἀλλ᾿ ὅτι αὐταὶ φύσει αἱ ψυχαί, παντὸς ἀπογυμωθεῖσαι περιβλήματος,\nτοιαῦται κατὰ τὴν οὐσίαν ὑπάρχουσιν.",
                "5":"\n ἀλλὰ γὰρ προδήλου ὑπάρχοντος, μὴ εἶναι ἀπαθεῖς τὰς ψυχάς, μηδὲ αὖ μετὰ τὴν τοῦ βίου ἔξοδον\nἕτερα σώματα ἔχειν, ἐν οἷς ἐπιφαίνονται πρὸ τῆς ἀναστάσεως,\n ἀκόλουθον ἂν εἴη διαφωνοῦντα αὐτὸν καὶ ὡς καὶ ἐναντιούμενον\nἑαυτῷ δηλῶσαι.",
                "6":"\n Dorm nachdem er zuerst die Gestalt des Menschen vernichtet hat, nämlich sie stehe nicht auf in der Wiedergeburt, unternimmt\ner es wiederum, nicht nur, daß jene gerettet werde,\nauch, daß sie im Hades sei mit der Seele, genötigt auch\n der Dinge gelbst zu sagen. Denn es ist durchaus notwendig, wenn zu\nsagen ist, die Seele habe einem diesem Leib gleich gestaltigen Leib, daß\ndieselbe Gestalt auch nach der Auferstehung und nach dem Tode einem\njeden bewahrt werde. \n",
                "7":"\n ὁμολογεῖ γοῦν αὐτός »Εἴ ποτε δή. λέγων »ἱστορεῖταί τις τῶν κεκοιμημένων φαινόμενος, ὅμοιος ἑώραται τῷ ὅτε τὴν σάρκα εἰχε\nσχήματι«. — πῶς οὐν μὴ φῶμέν σε ταῦτα, ὠ Ὠρίγενες, δηλούμενον\nλέγειν; εἰ γὰρ αὐτὴ ἡ ψυχὴ καὶ μετὰ τὴν ἀπὸ τοῦ κόσμου ἔξοδον\nὁμοειδής ἐστι τῇ σαρκί, εἰς τὰ αὐτὰ μέλη διατετυπωμένη, ὥστε κοὶ\nγλῶσσαν καὶ δάκτυλον καὶ τὰ λοιπᾶ <μέλη> ἔχειν, κατὰ τί δὴ\n μὲν κυριωτάτου καὶ πρώτου τῆς ψυχῆς εἰς τοῦτο διακεκοσμημένης\nτὸ σχῆμα οὐχὶ καὶ τὸ δἰ αὐτὴν ἐσόμενον σῶμα εἰς τὸ αὐτὸ εἶδος\nαὐτῇ διατυπωθήσεται; \n"
            },
            "18":{
                "0":"\n Wohlan aber nun, nachdem wir viel gesagt haben, daß\ndes Sinnlichen die Seelen seien, daher sie auch außer den\n seiend nicht sündigen können — denn es hätte die Schlange nicht\n \n \n \n\n \nSünde verführen können —, brauchen sie den Nachweis, wie in\nfeste Stadt zur Sclirift die Zuflucht nehmend, . . denn von den Engeln,\ndie gesündigt, xmd dem Gleichnis von dem Keichen und Lazarus\nsagend: \n ",
                "1":"\n »Wie aber nun haben auch die Engel, fleischlos seiend, dennoch gesündigt? Wird nicht ebenso auch von Lazarus und dem Reichen\ndaß sie nach dem Tode ebenso haben?« \n",
                "2":"\n Welchen wir sagen: Was aber nun, ο aller Menschen Erste, wird(?) jemand sagen, die ihr selbst saget, es sei unm öglich, daß mit\n Gestalt seiend die Seelen nicht sündigen, habt ihr wieder zu hoffen, da\nsie auch außerhalb dieses Leibes, wenn sie auch einen geistigen Leib\nempfängt, sündigen wird?",
                "3":" Dies ist ohne Anstoß (»Torheit«?) zu sagen. Denn wenn auch die Engel sündigen, während auch sie »Geister« sind\nund »Feuer«, ist es nicht klar, ß sie, wenn sie auch den Engeln ähn-\n Leiber [wenn sie] empfangen, sündigen werden? \n",
                "4":"\n [Origenes.] Töricht also ist es zu sagen: Damit wir nicht sündigen, haben wir das Bedürfnis solcher <Leiber>; der frühere Leib aber\nnicht auf, damit nicht in demselben wieder eure Seelen sündigen.\n[Methodius.] Denn es ist klar, daß keinerlei Vorteil sein wird.\n",
                "5":"\n auch nicht dieser Leib, sondern ein anderer geistiger sein wird, werden wir wieder sündigen und nicht gerecht handeln. Denn auch die\nhaben gesündigt. \n"
            },
            "19":{
                "0":"\n Wieder aber lästern wollend <sind> die, welche\ndas Wort: »Alles Fleisch wird sehen das Heil Gottes«. Fleisch\n sind, sagen sie, auch die Fische und das Vieh. Es wird also nach\ndiesen Worten auch jener die Auferstehung sein. \n",
                "1":"\n Jenen entgegen und dem Origenes sagen wir: Wie hat dann, o \n \n\n \nTapfere, apfere, der Apostel den Galatern schreibfnd gesagt: »Von den Werken\ndes Gesetzes wird kein Fleisch gerecht«? Denn wo hat das\nVieh ein Gesetz oder Zurechtweisung? Wenn er »alles Fleisch«\neuch auch von den Vernunftlosen versteht, indem ihr versucht viele\n zu verkehren.",
                "2":" Wo ist das von dem Propheten Gesagte: »Und es wird hernach geschehen, ich gieße aus von meinem Geist auf alles\nund ihre Söhne werden weissagen«? Denn nicht geht bis zu den\nder Geist Gottes.",
                "3":" Nur wenn sie sich widersprechen machen die Schrift, damit sie nun viele Hierherkünfte (einschlägige ägige Beweisstellen)\n haben, welche durchaus unpassend sind. \n"
            },
            "20":{
                "0":"\n Es ist aber nun nötig, auch das oftmals von den Toten Beigebrachte\nzu verstehen. Denn zu scheiden versucht Origenes unter\nden die »Lebendigen« und die »Toten« Genannten, wegen deren\n»Christus gestorben« ist.",
                "1":" Aber nicht muß man jenen hören; denn damit er den Zuhörenden umhülle, als habe er (der Apostel) nicht\nbezeichnet und die Leiber, die auf jede Weise tot sind, hat er ausgedacht,\ndaß die, welche nach der Taufe gefehlt, Tote genannt werden.\n",
                "2":"\n Er schreibt aber auslegend das Wort des Sendschreibens der Römer (an die R.): »Deshalb ist Christus auch gestorben und auferstanden und\n wieder lebendig worden, damit er über Tote und Lebendige herrsche«\nund sagt: Über die Lebenden also, wie Paulus war: »Wir die Lebenden\nund Überbleibenden« und »Abraham und Isaak und Jakob«, worüber über\ngesagt wird: »nicht sei Gott der Toten, sondern der Lebendigen«.\naber nennt er die, welche nach der Taufe wieder gesündigt haben. \n ",
                "3":"\n Weshalb sagt dann Christus, daß die durch diesen Leib Toten seien wieder von ihm das Leben empfangend. Denn »Wahrlich«, spricht\ner, »ich sage euch, es kommt die Stunde, wo die Toten hören\n \n \n\n \ndie Stimme des Sohnes Gottes, und die sie gehört, werden leben. Denn\nwie der ’ater hat das Leben in sich, so hat er auch dem Sohn gegeben\ndas Leben zu haben in sich«. Und bald darauf: »die da\ngetan haben zur Auferstehung des gerichts«.",
                "4":"\n Denn die Toten, welche »hören die Stimme« des Herrn und auferstehen von »den\ndie einen ins Paradies, die anderen ins Gericht gehend, sind keine\nanderen als diese unsere toten Leiber.",
                "5":" Wie er wieder spricht: »Ein jeder, der an mich glaubt, wird, auch wenn er stirbt, leben, und jeder,\nder lebt und glaubt an mich, wird nimmermehr sterben«, Denn es\n auch hier zu erkennen, daß er die Gläubigen nennt Lebende,\nSterbende, Sterbende aber und wieder lebendig Werdende die\nLeiber.",
                "6":" »Wenn der Herr mit der Stimme des Erzengels und der Posaune Gottes <kommen wird vom Himmel>. Und die\nChristo werden auferstehen zuerst«, das heißt die\n aber wir«, d. h. die Seelen, welche unverwesliche Leiber\nhaben, »werden zusammen mit ihnen entrückt werden in den Wolken\nzur Begegnung des Herrn in die Luft« usw. \n",
                "7":"\n Und da nun Origenes, die Toten und Auferstehenden, »welche hören die Stimme des Sohnes Gottes«, auch diese hält für\n nach dem Glauben gesündigt haben, das Leben in dem Erlaß\nSünden empfangend, so sagen wir nun: Wie lehrte dann\nwenn er Erlaß denen gegeben hätte, die seine Gebote\nhaben, sprechend: »Viele werden sagen an jenem Tag: Herr, Herr,\nhaben wir nicht durch deinen Namen geweissagt und Teufel vertrieben,\n und er wird ihnen antworten und sagen: Gehet von mir, die ihr Gesetzloses\ngetan habt«, und wieder: »Und er spricht zu denen zur\nGehet von mir, ihr Verfluchten, in das ewige Feuer«?",
                "8":" Denn indem er dieses sagt, zeigt er nicht klar, daß die, welche nach der Taufe\nund nicht Buße getan, Pein empfangen, die, welche nicht\n und welche Buße getan, in das Leben gehen, und nicht,\nOrigenes meint, daß die Sünder nicht gepeinigt werden?",
                "9":" Daher zeight sich deutlich, daß die Toten, welche die Stimme Gottes hören\nLeben eingehen, nicht die Seelen sind, sondern jene unsere gefallenen\n \n \n\n \ndas Leben seiend, »gestorben, damit« ",
                "10":"\n das Leben seiend, »gestorben, damit« er die vom Tode Gehaltenen befreie.",
                "11":" ὥστε τό »διὰ τοῦτο Χριστὸς ἀπέθανε <καὶ ἀνέστη καὶ ἔζησεν>« λεγόμενον »ἵνα ζώντων\nκυριεύσῃ« ἐπὶ τῶν ψυχῶν καἰ ἐπὶ τῶν σωμάτων παραληπτέον, ζώντων\n μὲν τῶν ψυχῶν, καθὸ ἀθάντοι, νεκρῶν δὲ τῶν σωμάτων. \n"
            },
            "21":{
                "0":"\n Gleichwohl sagt auch Origenes selbst wegen derer, die\nglauben: Diesem Leibe gehört zu aufzuerstehen, kommt nicht\nsondern Haus, sondern dem Glauben †, und er spricht, quod autem omnis\nilla repromissio resurrectionis mortuorum de hoc corpore sit quod\n raortuum relinquitur, sanctae scripturae multis modis hoc ostendunt.\nsed et hoc ipsa domiui nostri lesu Christi resurrectio declarat, qui\n»primogenitus ex mortuis« dicitur in der Schrift. Des\naber, daß er nicht an diesem Ort erleuchtet (beleuchtet) wird,\nin betreff dieser Sache zu entfliehen †. \n "
            },
            "22":{
                "0":"\n Origenes aber nun so. Wir aber nun wollen Gott Lobpreis\ngeben, nachdem wir diese Abhandlung beendet. \n",
                "1":"\n Herr, mein Gott, [und] ich preise dich, <und> lobsinge deinem Namen, denn du hast die wunderbaren Dinge gemacht, einen uranfanglichen\nund wahrhaftigen Gedanken. Denn da wir in Adam dein Gebot übertraten,\n . . \n",
                "2":"\n . . hat »siegreich verschlungen den Tod« und wieder weggenommen »jede äne von jedem Antlitz«. Denn deine »Gnade und\nund Liebe und Milde hast du groß gemacht gegen mich. —",
                "3":"\n Darum benedeit dich das arme Volk, denn du wurdest Helfer einer jeden gedemütigten\n Seele. Du hast gesandt dein uns zur Wahrheit unterweisendes\nWort vom Himmel, welches, leidenslos seiend, diesen viel\n \n \n \n\n \nleidenden Leib durch deinen Willen annahm, auf daß durch Leiden\nLeidenslose wegen des Leidenskampfes den Leiden ein Leiden geworden\nTon den Leiden befreie und durch den Tod des Todlosen ein Tod dem Tode\nerfunden den Tod auslösche, daß das Sterbliche in die Unsterblichkeit\n und das Leideutliche in die Leidenslosigkoit wegeu deiner Barmherzigkeit\nverwandelt werde.",
                "4":" Denn deinem Befehl hat durchaus niemand widerstanden. Denn du hast aus Nichtseiendem das Seiende gemacht\nund nichts davon hat sich verborgen vor deiner Kunst und Ausschmückung.\nDenn kein Gott ist außer dir, Herrseher dem Leben\n \n \n \n\n \ndem Tode, sondern da <bist> Herr und Herrscher von allem\nDenn deinethalben sind die Engel und Erzengel und alle Kräfte\nalle Geister. Dein ist das Kunstwerk der Welt und alle Sterne und\nalle Erleuchteten und jeder Tag und jede Nacht und Zeit und jede\n Höhe und Tiefe. — Du durch dfine allheilige Weisheit, welche\nallen Aeonen von dir ausstrahlte, hältst alles. \n",
                "5":"\n Dir, Herr, bringe ich dar die Gabe der Benedeiung durch deinen Priester und eingeborenen Sohn Jesus Christus, unsern Herrn und Erlöser,\ndurch den du den Menschen zur Unsterblichkeit geführt\n als herzliche »Frucht der Lippen«. Denn du freust dich\ndie, welche erwählt haben ihn zu ehren, benedeit durch\ndes Sinnes, vernünftige Opfer, geistige Gaben. \n",
                "6":"\n Und ich bete und falle <vor dir> nieder, daß du mich reinigest von meinen Sünden und nicht mir zurechnest die Sünde. Denn »gut\n ist es«, die Sünden »zu bekennen«, denn sehr\nund gütig und milde und dich betrübend über\n<bist du>. Daher flehe ich, denn offenbar sind alle meineSünden vor\ndir, erbarme dich und erlöse mich, o Herr, von dem zukünftigen\nund vor dem unauslöschlichen Feuer, welches du willst kommen lassen\n über die, welche nicht dich erkannt und deine Gebote gehalten haben,\nrichtend die Welt mit Gerechtigkeit.",
                "7":" Dir, Herr, bekenne ich und preise und rühme deinen überaus heiligen und sehr geehrten Namen.\nDurch deinen Tröster und den »Vollender unserer Seelen«,\nund durch Jesus Christus, deinen geliebten Sohn, bitte ich dich, daß\n mir nicht zugerechnet werden die Sünden. Denn wenn du zu rechtfertigen\nerwählt hast, »wer« wird sein, »der verdammt«, oder\n \n \n \n\n \ndir sagen:",
                "8":" Warum hast du dies getan? Und nun, o Herr, verdirb mich nicht mit den Gottlosen, sondern sei gnädig, entbinde mich aller meiner\nSchuld, sei gnädig über sie (Plur.), ο Herr, und vergib sie (Plur.); sei\ngnädig, nimm an; erlöse uns von dem bevorstehenden Gericht; bessere\n du selbst unsern Sinn, damit wir uns nicht an dir ärgern. Denn mehr\nist dem Menschen die Weise nach dem Schädlichen zu streben, da viele\nsind, welche wider uns streiten und die immer verkehren zum Bösen.\n",
                "9":"\n Daher werde du, o Herr, uns eine feste Burg und Vertreibung betrügerischer Anschläge zur Vernichtung des boshaften Klugen, zum\n Verwelken dem Brennen des Fleisches! Denn wenn du uns nicht beschirmest,\nso »wachen« wir »umsonst« und »arbeiten« wir »umsonst«.",
                "10":"\n Haue ab, was uns beschwert, flehen Μ und werde uns »Helfer und Fürsprecher«\nund Arzt, o großer Geber und großer Helfer, damit wir stark\nwerden und gesund durch den Glauben, zu tun dein Gebot. Denn nicht\n ist der Leidende selbst sich verändernd durch Leiden; ohnmächtig zur\nTat, wird er auch ungeduldig, aber vielmehr trachtend nach dem\nSchädlichen.",
                "11":" Mache also uns gesund, mache gesund, nachdem du ausgeheilt die Krankheiten unserer Herzen, o Herr, damit »erleuchtet an\n \n \n \n \n\n \nden Augen« wir nicht ferner vermögen, im Tod zu entschlafen!\ndein ist die Herrlichkeit und Gewalt, o Christus Jesus, durch den heiligen\nGeist von Ewigkeit und jetzt und in die ferneren Ewigkeiten. Amen. \n Salva voluntate nostra Deus non est causa malorum quae operamur;\n unde per legem damnentnr et torqueantur qui peccant, oportet, quapropter\nrecte egit Cliristus ctiam cum esset verbum Dei non mutando\nmentem ludae, ne illum eligere bonum necessitate adigeret. \n \n \n"
            }
        }
    },
    "work":"de resurrectione",
    "original-urn":"urn:cts:greekLit:tlg2959.tlg003.opp-ger1",
    "edition":"Methodius, De Resurrectione"
}