{
    "meta":"chapter-section",
    "author":"methodius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2959.tlg012.opp-ger1-simple",
    "text":{
        "0":{
            "0":"\n Den Kranz von Blüten flechte ich Christus nicht von den\n ähnlichen, noch von dergleichen. Denn jene meinten mit dem Blut\nder Tiere Gott zu erbitten (sich gnädig zu stimmen); wir aber, die\ngeistige Opfer empfangen haben, können nicht Lämmer\ndarbringen. Sondern wie eine Biene, welche Honigquellen findet,\nfliegend zu den betauten Blumen, den Duft der zeitlichen Blüten\n uns der Wiese entsprechende Frucht bringend, — so auch wir, mit\ndem leichten Flügel der Weisheit fliegend und gemäß den\nEvangelien und Propheten aus vielfachen Gesängen Maße\nWorte webend, machen mit dieser geistigen Ehrerweisung Gott\nbarmherzig. \n ",
            "1":"\n Schwierig aber und schwer sei diese Abhandlung, fürchte ich, und daß ich nicht tüchtig sein werde, das von dir, o\ngeistig zu behandeln (erklären). Denn recht von Gott zu reden\nschwierig. Aber gleichwohl befiehlt der Herr selbst, durchaus nicht\nträge zu sein oder irgendwie sich abhalten zu lassen von dem\n in der Schrift, redend: »Suchet in der Schrift, denn in ihr habt ihr\n \n \n \n\n \ndas ewigo Leben«.",
            "2":"\n Denn jemand nach dem Evangelium, welcher »einen Turm« machen wollte, erreichte es niclit. Durch ein solches\nnämlich lehrt uns Christus, nicht hinanzusteigen zu\ndas heißt zu unseren Verstand überragenden Erkenntnissen,\n zuerst entsprechend unserer Kraft von Erkennbarem zu reden und zu\nlehren.",
            "3":" Dennoch dem Herrn vertrauend, daß er mächtig ist, in mir das Wort zu gebären, gehe ich an die Arbeit und wage zu\n»Es hat hervorgesprudelt mein Herz ein gutes Wort.«\ndies der Prophet auch vom Vater und Sohn geredet, so erzeugt doch\n auch in den Würdigen und Reinen der heilige Geist ein gutes\nund göttliche Gedanken. \n",
            "4":"\n Daher, o Seele, erwirb Zuversicht auf Gott und erleuchte dich mit dem Licht der Erkenntnis. Lerne »im Gesetz« des Herrn »Tag\nNacht«; dem Geiste der Verführung gib keinen Raum und\n alle übrigen Tugenden dessen, der spricht: »Ob deiner Furcht, ο Herr,\nhaben wir im Leibe empfangen und sind in die Wehen gekommen und\nhaben geboren einen Geist der Rettung« usw. —",
            "5":"\n Wirke nicht die Früchte des Fleisches. Denn diese »widerstreiten dem Geiste«.\ngestaltet durch Christus, der in dir ist, auf daß auch du wagen\n zu sagen: »Es hat hervorgesprudelt mein Herz ein gutes Wort«. \n"
        },
        "1":{
            "0":"\n Und dies nun möge der Rede zum Eingang bis hieher\nsein, damit wir nicht scheinen als verhindernd die Verhandlung,\nkommen wir vielmehr zur Vorlage, indem wir die geistige Erklärung\ngeben, und fangen wir hier an.",
            "1":" Von dem Namen aber der Schrift reden wir zuerst. Paroimiai nämlich wird sie genannt, weil sie\nGleichnissen redet, um zur Vergleichung eines andern auf andere Weise\ndas Gesagte zu bezeichnen. Und damit ich nicht scheine ohne Beweis\nzu reden, werde ich mit Beweis sprechen. \n \n \n \n\n \n",
            "2":"\n Im Buch der Richter, nach der Ermordung der Söhne Hierobaals, entfloh der jüngste Sohn auf den Berg Gariziu und stieg\nund ruft die Sichemiten scheltend, daß sie den Hierobaal\nhätten, einen guten Mann und der oftmals hatte wegen seines\n sterben wollen, aber erwählt hätten an jenes Stelle\nörder, indem er so spricht: »Es gingen die äume gehend über sich\neinen önig zu setzen; und sie sprachen zum Ölbaum: Herrsche über\nuns«, und er woUte nicht. Darauf baten sie den »Feigenbaum«,\nals auch er mit Entschiedenheit abgelehnt, nötigten sie den\n und als jener nicht wollte, sprachen sie »zum Dornstrauch: Sei\nKönig über uns. Und der Dornstrauch sprach: Wenn in Wahrheit\nmich euch zum König setzet, kommet und vertrauet meinem\nwenn nicht, so geht Feuer aus vom Dornstrauch und verbrennt die\nCedern Libanons« usw.",
            "3":" Indem aber dieses so gesagt ist, ist durchaus zu erkennen, daß er nicht von Bäumen, sondern von etwas\ndurch dies Gleichnis. Vielmehr den durch den Geist Gereinigten und\nfrei von dem Fleischlichen durch das Licht Gottes Gewordenen sind\ndiese Worte zu verstehen möglich.",
            "4":" Daher bitten auch wir den großen Geber, Gott, durch Jesus Christus im heiligen Geist, der da aufrichtet\n aus dem Schmutz den Armen, daß er uns unterweise zum\nVerständnis (oder »zur Erkenntnis der Wahrheit«). Denn schon\ndies zu reden. \n"
        },
        "2":{
            "0":"\n »Drei Töchter hatte der Igel, mit Liebe geliebt, und die\nsättigten ihn nicht, und die vierte war nicht zufrieden zu sagen:\n ist genug. Hades und Frauenliebe und der Tartarus«, nämlich das\nUnterste, »und Erde nicht sich ersättigende; ·und Wasser und\nsagen nicht: Es ist genug.« \n",
            "1":"\n Ein kleines Geschöpf aber ist der im Wasser lebende Igel, auf der Lauer liegend, damit er hineingehe in die Wasser Trinkenden.\n \n \n \n\n \nAber nun dem Dürstenden steigt er auf dem Wasser mit dem\ndes Wassfrs, sicli in das Wasser begehend, herauf, so ß der ’J’rinkfnde\nes nicht merkt, wenn er (in ihn) hineingeht, hhiiht ahr-r an der Wurzel\nder Kehle, von wo auch die Stimme hervorgeht und wo das Wasser\n geschluckt wird, beide m Schaden bereitend. —",
            "2":"\n Welches ist nun der wahre und blutsaugende Igel, den die geliebten Töchter\nkonnten? Spricht etwa der Prophet von diesem sichtbaren Igel? und\netwa nicht von der feindlichen Macht, welche des Bösen nicht\nseiend in geistigen Gewässern lebt, wie auch jene Schlange, von\n der Prophet > den Psalmen redet: »Dies große und weite\ndort Getier, deren keine Zahl ist, kleine Tiere mit großen,\nschwimmen Schiffe; diese Schlange, welche du schufst, mit ihr zu\nscherzen«. Mit welcher? Hades und das Unterste sind ihre Kinder.\n",
            "3":"\n Werde ich nun scheinen Irriges zu geben, mit den buchstäblich Verstehenden aber nicht mit den gemäß der Wahrheit Vermögenden\nTiefen der Schrift zu verstehen? Fragen wir aber gleichwohl auch\ndarüber, welche Speise bringend jene Töchter\nkonnten. —",
            "4":"\n Forsche aber nun, ob das vom Prediger geredete Wort diesem ähnlich sein wird: »Alle Wasserflüsse gehen ins Meer, und\n Meer wird nicht satt; an den Ort, 003E; die Wasserflüsse gehen«.\nDenn ich meine, der Prophet rede von Wasserflüssen ähnlichen\nKräften, welche auf die Erde herabgefallen und wie von Süßigkeit\nBitterkeit übergegangen sind. Denn auch was er spricht (stimmt damit),\nß das Meer nicht satt wird, indem die Bosheit sich niemals an\n zu ihr kommenden Seelen sättigt. \n"
        },
        "3":{
            "0":"\n Es sind aber auch viele andere Schlangen in den Wassern,\nüber welche König ist die große und furchtbare Schlange,\nauch Gott zu dem vielduldenden Hiob geredet: »Er ist König über\nim Wasser«. Diesen Schlangen aber, sprach der Prophet,\n \n \n \n\n \nGott das Haupt«; nicht nur aber jener, sondern auch\nderen Haut nichts Schwimmendes einen einzigen Fehl beizubringen\nvermag. —",
            "1":"\n Wie er auch im dreiundsiebzigsten Psalm spricht: »Du hast zermalmt das Haupt [das Haupt] der Schlange, (sie) zur Speise\n gebend den Äthiopen«. Denn doch wohl durch die Äthiopen zeigt er\ndie durch (in) Bosheit Versenkten an, welchen die ße Schlange Speise\nist. Denn die, welche essen den Leib des Herrn und trinken sein\n»Blut«, sind selig; die aber, welche essen das Fleisch der geistigen\nSchlange, sind Feinde des geistigen Lichtes, welches erleuchtet die\n reinen Seelen.",
            "2":" Aber nun verlassen habend die Gegend Äthiopiens, sind sie nicht früher zur Freiheit und zum Frieden gelangt, bis sie\nsind durch die Wasser der Unwissenheit und gesehen haben\ndes geistigen Pharao Haupt zermalmt. Und nachdem wir gesehen den\nFeind getötet, und seine (Streit-) Kräfte alle gefallen, singen\n Siegeslied, wie jenes ist: »Wenn der Herr nicht unter uns gewesen\nwäre, da die Menschen wider uns aufstanden, hätten sie\nverschlungen«; und bald darauf: »Gelobt sei der Herr, welcher\nnicht gab zur Speise ihren Zähnem«.",
            "3":"\n Dies Wort nun zeigen wollend, jenes furchtbare und »unaufhaltsame (unerträgliche) Wasser«\n geistigen Meeres, welches versenkt nicht die Leiber, sondern die Seele\nderer, die nicht die Vernunft als Steuermann haben, hat Christus\n \n \n \n\n \n»Wind und Meer« bedroht, damit es nicht ersäufe die mit\nSchiffenden zur Speise den in ihm (dem Meerj seienden Tieren. »Gelobt\nsei Gott der Herr, welcher nicht nur uns nicht gab zur Speise\nihren Zähnen«, sondern auch sie zu untertreten uns Macht\n »gibt«?).",
            "4":"\n Ich meine aber, daß auch der selige Petrus, als er auf dem Meere wandelte und versinken wollte 003E; der Herr ihm die rettf-nde\nHand darreichte und ihn aus jenem Sturm herausführte, diese Worte\nLobes Gott und dem Vater darbrachte: Wenn nicht dein Wort und\nSohn »mit uns wäre, so hätte« uns das\n Wasser versenkt.",
            "5":" Dies zu zeigen beabsichtigend, hat auch Paulus gesprochen: »Gott zertrete den Satan bald unter eure Füße«. \n"
        },
        "4":{
            "0":"\n Und in den Psalmen aber wiederum erscheint dies Wort: »Die\nSchiffe, die im Meere gehen und (ihr) Werk betreiben in vielen\nWassern, sie sahen die Werke des Herrn und seine Wunder in der\n Tiefe«. Wer aber ist so blind, jedoch an geistlichen Augen, um\nmeinen die Sammler der Purpurschnecke (Purpurfärber) oder\noder die (ihr) Gewerbe betreiben im AVasser des Meeres,\ndessentwegen hinabsteigend in die Tiefe! Könnem etwa diese\nTiefe gelangen oder seine AVunder in der Tiefe sehen?",
            "1":" Was ist Wunderbares in der Tiefe im Vergleich mit dem am Himmel Seienden:\nSonne, Mond und Sternen? So daß auch Moses sich wunderte und\ndachte, es möchte das Volk sie wegen ihrer vorzüglichen\nGötter nennen, und sprach: »Zum Himmel geschaut habend und\ndie Sonne und den Mond und die Sterne und den ganzen Schmuck des\n Himmels, nicht könnet ihr verführt sie anbeten! Welche\nHeiden gegeben hat, aber euch nicht also«. Während aber\nße Wunder am Himmel sind, weshalb sprach er, ß die ins Meer\nmit Schiffen Gehenden und die (ihr) Gewerbe in vielen Wassern\nTreibenden sehen die Wunder des Herrn?",
            "2":" Verstehe aber nach einem \n \n\n \ngewissen höhern Verständnis, ob es nicht bedeutet die\nwelche ausgehen von der alten Mutter Jerusalem und schiffen wie mit\nSchiffen mit den Leibern, damit, nachdem sie gesehen die überaus\nwunderbaren Wunder Christi, treiben (ihre) Werke in vielen Wassern,\n indem sie »Menschen fangen« zum Glauben an Christus, und damit\naus der Tiefe des Irrtums fischen Menschen.",
            "3":" In Wahrheit nun haben sie uns gefangen aus dem Götzendienst, nachdem der Herr die\ndes Todes erforscht hatte und den Feind verstört hatte und\ndie »finstern Schatzhäuser«, welche die Jünger sahen\n sich; zu denen er sprach: »Viele Propheten wollten sehen, was ihr\nsehet, und haben es nicht gesehen, und hören, was ihr hört,\nes nicht gehört« usw.",
            "4":" Denn nicht nur wurden sie gewürdigt, Wunder zu sehen, sondern auch Taten vieler Menschen zu vollbringen. Daher\nbefehlen sie uns jenen Irrtum zu fliehen und nicht wieder zu ihm\n zurückzukehren. \n"
        },
        "5":{
            "0":"\n Dies ist das Wasser, wo die Schlange wohnt und die sie\nLiebenden versenkt. Dies Wasser wird gemacht stille zu sein (zu\nstagnieren?), alles Unordentlichen voll seiend; dies Wasser regt auf\nfeurige Wogen gegen die zu ihm Kommenden; dies ist das trübe\n in welchem der Igel ist, der Blutsauger und Hausgenosse der Schlange.\n",
            "1":"\n Wunderbar von Natur. Denn klein ist er zuerst, hat seinen Ort auf der Erde; daher untertritt ihn, schmecke nicht! 003E; die Macht,\ndie Kraft des Feindes zu untertreten. Denn getreten ist er ohnmächtig,\ngetrunken aber sehr verderblich. Denn nachdem er hineingekrochen\n und aufgenommen von der Kehle des inwendigen Menschen, gestattet\ner nicht dem Worte der Stimme hervorzukommen.",
            "2":" Denn nachdem die Seele die paradiesischen »angeborenen«?) Kegungen abgetan, durch\nwieviele sie für sich selbst als unsterblich seiend bewegt wird, sei\n \n \n \n\n \nüber das Himmlische sinnend oder das Kommende vorausschauend, hat\ner ungehörige Begierden an ihrer Stelle eingegeben, wie mit Blut\nGlauben befleckend, so daß auch der sehr besonnene Mensch hier\nda im Geist übertritt.",
            "3":" Daher fliehen wir ihn, denn schwer sind heilend seine Wunden. Denn nicht satt ist er von allem Bösen, Tod und\nund die Finsternisse sättigen ihn nicht. Siehst du die\nKraft? »Hades«, sagt er, »und PVauenliebe und Tartarus und\nErde nicht sich sättigende; und Wasser und Feuer haben nicht\n»werden nicht«?) sagen:",
            "4":" Es ist genug.« Der Hades, welcher immer Seelen aufnimmt und nicht satt wird; die Frauenliebe, welche die Sünde\nentzündet und nötigt der Wollüste halber von\nTartarus aber der dunkle Ort; und die Erde, welche nicht satt wird\nder Leiber der Toten; und Feuer und Wasser: das Feuer, nachdem es\ndie Sodomiter verzehrt hatte, das Wasser, nachdem es die ganze Erde\n überflutet hatte, wurde nicht satt. \n"
        },
        "6":{
            "0":"\n Nachdem wir diese Ansichten nun genug in betreff des Igels\ngezeigt, lassen wir das Weitere. Denn Zeit ist es auch für die\nFrage, auslegend zu erklären: »Die Himmel verkünden\nGottes, das Werk aber <seiner> Hände erzählt die Feste« usw.,\n bis ans Ende der Welt ihre «.",
            "1":"\n — Daß die Herrlichkeit Gottes die Himmel verhünden, spricht der Prophet im Namen des\nGeistes. Man muß aber fragen, da vielerlei die Herrlichkeiten\nsind, welche sie verkünden: 1st etwa von jener Herrlichkeit (die\nvon welcher klar in der Weisheit Salomos geschrieben wird: »Denn\n Dampf (Hauch) ist sie der Kraft Gottes und Funke der wahrhaften\nHerrlichkeit des «?",
            "2":" Wir haben aber erkannt, daß die Weisheit und Herrlichkeit keine andere sei, als Christus, durch den\nalles geworden ist, wie auch der Apostel Paulus von ihm zeugt.",
            "3":" »Abglanz der « nannte er ihn, höher denn die Herrlichkeit\n \n \n \n\n \n»ganzen Schörfung« und höher denn die ganze Welt und\ndie ganze Natur und von niemand etwas empfangend außer allein\nVater, lauterer Herrlichkeit und unaussprechlicher und makelloser, in\nwelche kein Makel fällt, und von deren Ankunft nicht gebührte,\n ein anderer der Verkündiger sei, als vielmehr die Himmel, nämlich\nKräfte der Engel selbst und die übrigen Kräfte. Daher scheint\ndaß sehr weise die Engel »Himmel« genannt werden. —",
            "4":"\n Daher sandte der Vater die Engel die Ankunft Christi zu verkündigen. Denn\n»durch Engel das « Moses gegeben wurde, das Gesetz aber\n Christum verkündigte — wie auch der Herr selbst zeigte, indem\ngesprochen: »Wenn ihr Moses glaubtet, so glaubtet ihr auch mir, denn\nvon mir hat jener « —, Christus aber, wonach er ist »der Abglanz\nder « des Vaters, so haben nun die Engel, welche das Gesetz\nMoses kund taten, die Herrlichkeit Gottes verkündigt. Ein Engel\n nun offenbart Daniel 003E; Ezechiel das Tiefe und ebenso Zacharias und\nallen Propheten. Ich habe dir auch einen andern Engel zu zeigen,\nwelcher die Herrlichkeit Gottes verkündigt, Gabriel, welcher zu\nreinen Jungfrau sprach:",
            "5":" »Freue dich, du Begnadigte« usw. Und was sage ich dir noch weiter, indem die Neuen und die Alten zeigen, daß\n den Mysterien der Ökonomie von den Engeln gedient wird. . . . .",
            "6":"\n Wenn man auch mit Überschwänglichkeit reden muß. Denn nicht ist\nGeringes die Seele eines Weisen, welche überall in sich hat helle Gedanken,\nwahre Erkenntnisse, leuchtende Taten, so daß Gott durch\ngepriesen wird. —",
            "7":"\n Wer aber richtigere (rechtgläubigere) Verständnisse als diese zu finden vermag, möge es kund tun.",
            "8":" Ich aber meine hinsichtlich dessen, was er sagte: »Das Tun aber seiner Hände\ndie Feste«, die Kirche sei mit der Feste benannt, weil sie gefestigt\ndurch die Unverweslichkeit. Wie auch der heilige Paulus spricht an\n \n \n \n\n \nTimotheus schroibond: »Damit du wissest, wie du wandeln mußt\nHause Gottes, welches ist die KircJie des lebendigen Gottes, Säule\nFeste der Wahrheit«.",
            "9":"\n Denn wenn »die Himmel verkünden die Herrlichkeit Gottes« — sie aber sind die oberen Kräfte, welche\n die Herrlichkeit Gottes, nämlich vor der Ankunft des Erlösers\nWohlwollen gegen uns —, so muß die Kirche für die\nwerden, welche verkündet »das Tun seiner Hände«, damit\nseine Ankunft vom Himmel in den Leib verkünden die Engel,\nWandel aber nach der Menschheit und alle (seine) Taten tue kund die\n Kirche. \n"
        },
        "7":{
            "0":"\n Es kann aber > auf andere Weise vom Verstand und\nvom Gefühl verstanden werden, so daß der reine und hohe\nder hoch theologisierende > welcher die Herrlichkeit Gottes\nverkündet, die Feste aber das nicht durch Lüste\n gegen sie fest seiende Gefühl.",
            "1":" Daher sagt auch Johannes, der Theologe, daß »jeder Geist, welcher bekennt Christus Jesus >Fleisch\nvon Gott sei, und jeder Geist, welcher nicht bekennt Christus Jesus\nFleisch geworden, nicht von Gott« sei, uns befehlend nicht eine\nFrömmgkeit zu empfangen. Denn zu verkündigen\n des Sohnes Gottes von der heiligen Jungfrau, nicht aber ebenso zu bekennen,\ndaß er auch in die Kirche als in sein Fleisch komme, ist\nvollkommen.",
            "2":" Denn es muß ein jedes von uns nicht nur seine Parusie in jenes heilige Fleisch bekennen, welches von der reinen Jungfrau\nward, sondern auch eine gleiche in den Geist eines jeden von uns.\n Wenn aber einige meinen, daß der, welcher überhaupt Christus\nsei von Gott, so mögen sie antworten, ob auch die Sünde von\nso daß sie Christus bekennend sündigen dürfen in andern Taten.",
            "3":" Daher weder die, welche bekennen, daß Christus ins Fleisch komme,\nsündigen, > die Lobenswerten, noch die nicht sündigen,\n die Fleischwerdung Christi bekennen Tüchtige. Diese aber <sind>\nLobenswerten, welche sowohl den inneren Menschen schmücken\nRechtgläubigkeit als den äußeren mit guten Werken, bald wie\n \n \n\n \nHimmel, als die das Himmlische sinnen, bald wie die Feste, weil keine\nBegierde annehmend.",
            "4":" So aber wird bewahrt die Ordnung der Schrift. Denn das von allen Leidenschaften reine und mit Christus in den Baum des\nLebens hineingepfropfte Fleisch ist ferner nicht Fleisch, sondern\n Wohnung Gottes. Denn Fleisch ward es von der Schwachheit genannt;\nder Gerechte aber wird niemals bewegt (umgetrieben), denn er ist »nicht\nfleischlich, sondern geistlich«. \n"
        },
        "8":{
            "0":"\n Sind nicht auch hier wieder tiefe und geistliche Verständnisse\nfür die Schriftforscher, indem die Schrift mannigfaltig redet?\n bald Tage, bald Sterne, bald »gutes Land« nannte er die Heiligen,\nÄhren oder Bäume oder Götter nannte er die Heiligen.",
            "1":" Tag aber nannte er <sie>, weil »Tag dem Tag sprudelt Rede«; Sterne\n»ein Stern den andern übertrifft an Herrlichkeit«; gutes Land\n»Ihr werdet mir sein ein williges Land »Land des Wohlgefallens«),\n spricht der Herr«; Ähren aber, weil »die Ernte ist groß«;\nweil »an den Früchten der Baum« erkannt wird; Götter\n»Ich habe gesagt, ihr seid Götter«.",
            "2":"\n Verstehe aber nun, ob er Tage jene Seelen nannte, über welche »die Sonne der Gerechtigkeit«\nDenn die nach seinem Worte Dürstenden, die Keihe der Apostel\n den Stunden des Tages zusammengestellt, heißt der geistige Tag,\nder Kirche, welche auch Salomo sah wie aufgehende öte: »Wer\nist diese, die da aufgeht wie die Morgendämmerung?«, dürstend\nden Geheimnissen Christi, vielmehr aber dürstet sie beständig\nSchrift.",
            "3":" »Und Nacht der Nacht Bekenntnis.« Als Nacht beurteilte er die Keden der Propheten ; nicht des Bösen halber, sondern der\nTiefe. Denn »Versteht« sprach die Weisheit »ein Gleichnis und dunkles\nWort, Worte der AVeisen und Rätsel«. Und Nacht wieder\nweil sie (es) die Fleischwerdung Christi durch Schatten ankündigte.\n \n \n\n \nDas Gesetz aber nun ward wegen der Dunkelheit der Worte und wegen\nder typischen Worte Nacht genannt.",
            "4":" Die Juden aber wurden wegen Blindheit der Seele und Ablehnung des Größeren so genannt, and\nbezeugt der Apostel Paulus, indem er spricht: »Aber bis jetzt, wenn\n Mose gelesen wird, liegt eine Decke auf ihren Herzen«. Und alle\nder Herabkunft des Herrn »saßen in Finsternis und Schatten des\nwonach es auch überaus Nacht genannt ward. Nach dem großen\nder Auferstehung aber ist über die ganze Erde ausgegossen worden\ndas Licht des heiligen Geistes, indem sie auf der ganzen Erde predigten\n von dem Wort der Wahrheit.",
            "5":" Denn die Propheten redeten bloß von dem Erbe »in Analogie«?) ämlich unter den Juden, daher\nauch die draußen Stehenden es nicht verstehen, noch dazu gelangen.\nVerkündigung der Apostel aber, wie die Sonne aufgegangen,\nalle Dunkelheit des Herzens; es kam herab wie Tau die Weisheit des\n Vaters und löschte aus den »feurigen Pfeil« der Schlange. —",
            "6":"\n Ferner: »In die ganze Erde ging aus ihre Stimme, und an die Enden der Erde\nihre Reden«. Ahnlich: »Es ging aus ein Säemann seinen\nsäen«. Gut hat hier der Geist der AVeissagung »Stimme« gesagt.\n»Reden« sind die Worte des Evangeliums, denn mit diesen Worten ist\n die Gnade Gottes zu uns gekommen. \n"
        },
        "9":{
            "0":"\n Hierauf wollen wir nun auch die andere Frage untersuchen.\nDenn er spricht: »Ich bin ein sterblicher Mensch, allen gleich und Abkomme\ndes von der Erde Erstgeschaffenen; und im Mutterleibe bin ich\ngebildet zehn Monate, gefestigt mit Blut vom Mannessamen und von\n der Lust des Beischlafs« usw.",
            "1":" Sich wundernd über die AVeisheit Gottes, sprach dies der Prophet: Denn »auch ich bin « irdischer »Mensch«\nwie die anderen Propheten und Könige, aber der Weisheit\n \n \n \n\n \nhabend im Hören ihre Parusie. Aber doch bin ich nicht selbst\nWeisheit, sondern der, welcher kommt und »trägt die Sünde der Welt.\"\n",
            "2":"\n Denn ich bin von Mannessamen geboren, jener aber von der Jungfrau durch die ganze Kraft Gottes, 003C;so 003E; auch Johannes spricht: »Ich\n taufe euch mit Wasser, jener aber wird euch mit heiligem Geist und\nFeuer taufen«.",
            "3":"\n — Aber es sei nun genug hiervon, indem dies Capitel viel Weiße (Glanz) hat und lehrt, daß nicht von Christus dies\nsprach, sondern von sich, damit er nicht Christus zu sein scheine.\nDenn die weiteren Verständnisse hiervon durch Christus Jesus\n heiligen Geist in einer andern Schrift Vom Leib. \n Du aber, o Herr, der du gesandt hast deine Weisheit zur Fleischwerdung,\nich ich bitte durch den Herrn Jesus Christus im heiligen\nGeist: Reinige mein Herz und mache, daß es des heiligen\nWohnung sei, jetzt und immerdar und in alle Ewigkeit. Amen. \n \n \n"
        }
    },
    "work":"sermo de simeone et anna [sp.]",
    "original-urn":"urn:cts:greekLit:tlg2959.tlg012.opp-ger1",
    "edition":"Methodius, Sermo De Simeone Et Anna [Sp.]"
}