{
    "meta":"section",
    "author":"michael",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg4034.tlg006.opp-grc2-simple",
    "text":{
        "0":"\n\t MICHAELIS EPHESII\nIN LIBRUM QUINTUM ETHICORUM\nNICOMACHEORUM\nCOMMENTARIUM \n\n\n \n ΕΞΗΓΗΣΙΣ ΤΟΥ ΕΦΕΣΙΟΥ ΚΥΡΙΟΥ ΜΙΧΑΗΛ ΕΙΣ ΤΟ ΠΕΜΠΤΟΝ \nΤΩΝ ΗΘΙΚΩΝ. \n Ἐν τῷ παρόντι βιβλίῳ πέμπτῳ ὄντι τῶν τῆς Ἀριστοτέλους Ἠθικῶν\nΝικομαχείων πραγματείας πρόθεσίς ἐστιν εἰπεῖν περὶ τῆς μερικωτέρας\n δικαιοσύνης καὶ τοῦ συστοίχου ταύτῃ δικαίου, τῶν ἀντικειμένων τε τούτοις \nἀδικίας καὶ ἀδίκου. διττὴ γὰρ ἡ δικαιοσύνη λέγεται, ἥ τε ὅλη ἀρετὴ καὶ\nἡ προκειμένη, ἥτις καὶ ἀντιδιῄρηται τῇ φρονήσει, τῇ ἀνδρίᾳ, τῇ σωφροσύνῃ,\nὧν ἑκάστη πρὸς τῷ δικαιοσύνη λέγεσθαι καὶ ἰδίως ἡ μὲν φρόνησις ἡ δ’\nἀνδρία, ἡ δὲ σωφροσύνη ὀνομάζεται. ἡ δὲ προκειμένη ἀρετὴ δικαιοσύνη\n μὲν λέγεται καὶ ὀνομάζεται τῷ τῆς ὅλης δικαιοσύνης ὀνόματι, ὄνομα δ’ \nἴδιον οὐκ ἐκληρώσατο, ἀλλ’ ὥσπερ ἐκεῖνος ὁ ὀλυμπιονίκης οὐ Σωκράτης,\nοὐ Πλάτων, οὐκ Ἀριστείδης, ἀλλὰ τῷ κοινῷ πάντων ἀνθρώπων ὀνόματι ἄνθρωπος\nὠνομάζετο, οὕτω καὶ ἡ παροῦσα ἀρετὴ δικαιοσύνη καλεῖται τῶ\nκοινῷ τῆς ὅλης δικαιοσύνης ὀνόματι. εἰσὶ δὲ αὐτῆς μέρη δύο, τό τε\n διανεμητικὸν δίκαιον καὶ τὸ διορθωτικόν. τί δὲ τούτων ἑκάτερόν ἐστιν,\nἐροῦμεν ὅταν ὁ δαιμόνιος Ἀριστοτέλης περὶ τούτων λέγῃ. \n Περὶ δὲ δικαιοσύνης καὶ ἀδικίας σκεπτέον, περὶ ποίας \nτε τυγχάνουσιν οὖσαι πράξεις. \n Ἐπειδὴ τῆς αὐτῆς καὶ μιᾶς ἐστιν ἐπιστήμης θεωρεῖν τἀναντία, οἷον \n μουσικῆς τὸ ἡρμοσμένον καὶ ἀνάρμοστον, ἀριθμητικῆς τὸ περιττὸν καὶ\nἄρτιον, καὶ τῶν ἄλλων ὁμοίως, ἔστι δὲ καὶ ἡ δικαιοσύνη τῇ ἀδικίᾳ καὶ τὸ\nδίκαιον τῷ ἀδίκῳ ἐναντία, εὔλογόν ἐστιν, ἵνα μὴ λέγωμεν ἀναγκαῖον, περὶ\nἀμφοῖν ἰδεῖν, περὶ ποίας πράξεις οὖσαι τυγχάνουσιν. ὡς γὰρ ἡ δειλία καὶ\n \n\n \nἡ ἀνδρία περὶ φόβους ἦσαν καὶ θάρση τὰ περὶ τοὺς πολέμους, καὶ ἡ \nσωφροσύνη καὶ ἡ ἀκολασία περὶ ἡδονὰς καὶ λύπας τὰς περὶ μῖξιν ἄρρενος\nκαὶ θήλεος, οὕτω καὶ ἡ προκειμένη δικαιοσύνη χαἰ ἀδικία περὶ τὸ ἴσον\nκαὶ ἄνισον, ὡς δείξει προιών. σκεπτέον, φησί, περὶ ποίας τυγχάνουσιν \n οὖσαι πράξεις. λέγει δὲ πρᾶξιν τὴν δικαίαν διανομήν,. οὖσαν κατὰ τὴν\nγεωμετρικὴν ἀναλογίαν, καὶ τὴν τῶν ἀδικημάτων ἐπανόρθωσιν, οὖσαν καὶ\nαὐτὴν κατὰ ἀναλογίαν, οὐ τὴν γεωμετρικὴν ἀλλὰ τὴν ἀριθμητικήν, ὧν\nτὴν διαφορὰν ἐροῦμεν, ὅταν λέγῃ περὶ αὐτῶν ἐν τῷ παρόντι βιβλίῳ. τὸ\nδὲ ποία μεσότης ἐστὶν ἡ δικαιοσύνη ἐπεὶ αἱ ἀρεταὶ μεσότητες ἐδείχθησαν\n οὖσαι, καὶ τίνων μέσον ἐστίν. ἔστι δὲ ὡς δείξει μεσότης ὑπερβολῆς \nκαὶ ἐλλείψεως, καὶ τὸ δίκαιον μέσον τοῦ πλείονος καὶ ἐλάττονος·\nἡ δὲ σκέψις ἡμῖν ἔστω κατὰ τἡν αὐτὴν μέθοδον τοῖς προειρημένοις.\nεἴρηκε γὰρ καὶ κατ’ ἀρχὰς ἐν τῷ πρώτῳ τῆς παρούσης πραγματείας\nὅτι οὐ πάντα τὴν ἀποδεικτικὴν ἀκρίβειαν ἐπιδέχεται τὴν ἐκ τῶν\n καθ’ αὑτὰ ᾗ αὐτὰ τοῖς πράγμασιν ὑπαρχόντων γινομένην, καὶ νῦν πάλιν\nτὸ αὐτὸ διὰ τούτου λέγει, δυνάμει λέγων ὡς καὶ περὶ δικαιοσύνης ἐκ τῶν\nπολλαχῶς, ὡς εἶπεν ἐκεῖ, καὶ ἐκ τῶν ὡς ἐπὶ τὸ πολὺ δεῖ τοὺς λόγους \nσυμπεραίνειν, καὶ ἐκ τῶν δοκούντων τοῖς πᾶσιν ἢ τοῖς σοφοῖς. διὸ καὶ\nτὴν ἀρχὴν ἐκ τῶν δοκούντων ποιεῖται λέγων ὁρῶμεν δὲ πάντας τὴν\n τοιαύτην ἕξιν βουλομένους λέγειν δικαιοσύνην, ἀφ’ ἧς βούλονται\nτὰ δίκαια πράττειν. ἔστι δὲ ὁ λόγος οὗτος ὁ λέγων ὅτι δικαιοσύνη ἐστὶν\nἕξις ἀφ’ ἧς βούλονται τὰ δίκαια πράττειν οὐχ ὁρισμὸς ἀλλ’ ὑπογραφή·\nοὐ γὰρ οἷόν τε ἕνα λόγον καὶ ὁρισμὸν τῶν πολλαχῶς λεγομένων ἀποδοῦναι,\nἡ δὲ δικαιοσύνη, ὡς προιὼν δείξει, τῶν πολλαχῶς λεγομένων ἐστί· καὶ \n διὰ τοῦτο ἐπήνεγκε διὸ καὶ ἡμῖν ὡς ἐν τύπῳ ἤτοι ὡς ἐν ὑπογραφῇ\nτοῦτο ἔστω δικαιοσύνη. οὐ γὰρ τὸν αὐτὸν ἔχει τρόπον ἔπι τε τῶν\nἐπιστημῶν καὶ δυνάμεων καὶ τῶν ἕξεων. ἰδίως νῦν ἕξεις εἶπε τὰς\nἀρετὰς ἀντιδιαιρῶν καὶ χωρίζων αὐτὰς ἀπὸ τῶν ἐπιστημῶν καὶ δυνάμεων,\nἐπεὶ ὅτι. καὶ τὰς ἐπιστήμας ἕξεις πολλαχῇ καλεῖ, οὐδεὶς ἀγνοεῖ. εἰπὼν\n δὲ τὴν δικαιοσύνην ἕξιν ἀφ’ ἧς βούλονται τὰ δίκαια πράττειν, τὴν αἰτίαν\nλέγει τοῦ τίνος ἕνεκα ἐν τῇ τοιαύτῃ ὑπογραφῇ προσέθηκε τὸ βούλονται, καὶ \nοὐχ ἁπλῶς οὑτωσὶ εἶπεν, ἕξις ἀφ’ ἧς τὰ δίκαια πράττουσι, δυνάμει λέγων\nκαὶ διὰ τοῦτο προσέθηκα τὸ βούλονται, ἵνα χωρίσω αὐτὴν ἀπὸ τῶν ἐπι-\nστημῶν καὶ δυνάμεων· ἐκείναις γὰρ οὐκ ἐν τῷ βούλεσθαι πράττειν ἐστὶ\n τὸ εἶναι, ἀλλ’ ἐν τῷ δύνασθαι. ὁ γὰρ τὴν ἰα|τρικὴν ἔχων κἄν μὴ \n \n\n \nδύναμιν ἔχων, κἄν μὴ ὑπὲρ τῶν δικαίων λέγῃ ἀλλὰ τῶν ἀδίκων, ῥήτωρ\nἐστί, καὶ ὅλως ἄν δύνηται ὑπὲρ ἀμφοτέρων τῶν τε δικαίων καὶ τῶν ἀδίκων,\nῥήτωρ ἐστί. δίκαιος δέ ἐστιν οὐχ ὁ τὰ δίκαια πράττειν δυνάμενος· δύναται\n γὰρ καὶ ὁ ἄδικος ταῦτα ποιεῖν· ἀλλὰ δίκαιός ἐστιν ὁ βουλόμενος, βούλεται \nδὲ ὁ τὴν ἕξιν ἔχων τὴν εἰρημένην. ἀλλὰ διὰ τί ἰατρὸν λέγομεν τὸν δυνάμενον\nκαὶ τὰ ὑγιεινὰ καὶ τὰ νοσώδη πράττειν, ὁμοίως δὲ καὶ διαλεκτικὸν\nκαὶ ῥήτορα τὸν δυνάμενον ἐφ’ ἑκάτερα ἐπιχειρεῖν; ἢ ὅτι καὶ αἱ ἐπιστῆμαι\nκαὶ αἱ δυνάμεις αἱ αὐταί εἰσι τῶν ἐναντίων· οὐ γὰρ ἔχουσι τὸ εἷναι ἐν\n τῷ τὸ ἕτερον τῶν ἀντικειμένων δύνασθαι καὶ βούλεσθαι δεικνύναι, ὥσπερ\nἡ δικαιοσύνη ἐν τῷ βούλεσθαι καὶ δύνασθαι μόνα τὰ δίκαια, ἀλλ’ ἔστιν\nαὐταῖς ἥ τε παρασκευὴ καὶ ἡ βούλησις καὶ τὸ εἶναι πρὸς τὰ ἀντικείμενα \nἐπιχειρεῖν. τοῦτο δὲ λέγω ἐπὶ τῆς ῥητορικῆς καὶ διαλεκτικῆς· ἐπὶ δὲ\nτῆς ἰατρικῆς οὐχ οὕτως, ἀλλ’ ἔστιν αὐτῇ τὸ εἶναι ἐν τῷ γινώσκειν τὰ\n ἀντικείμενα. δυνάμεις δὲ λέγει τὴν διαλεκτικὴν καὶ ῥητορικήν, ἐπιστήμας\nδὲ μουσικὴν καὶ ἰατρικήν· καὶ γὰρ αὗται τῶν ἀντικειμένων εἰσὶ γνωστικαί.\nλέγει δὲ ἕξεις οὐ τὰς ἀρετὰς μόνον ἀλλὰ συμπάσας ὁμοῦ τὰς ἀρετὰς καὶ\nκακίας τῆς ψυχῆς καὶ τοῦ σώματος. ὅτι δὲ αἱ ὡς ἀρειᾶί ἕξεις λεγόμεναι οὔκ\nεἰσι τῶν ἐναντίων αἱ αὐταί, ἔδειξε σαφῶς ἐπὶ τῆς ὑγείας, ἀρετῆς οὔσης \n σώματος· ἐκ γὰρ τῆς ὑγείας τὰ ὑγιεινά πράττεται, οὐκέτι δὲ καὶ τὰ νοσώδη,\nὡς καὶ τὰ νοσώδη ἐκ τῆς νόσου, οὐ μὴν καὶ τὰ ὑγιεινά. ἐκεῖνος γὰρ\nβαδίζει ὑγιεινῶς ὁ τὴν ὑγείαν ἔχων, οὐκ ἐνδέχεται δὲ καὶ τὸν νοσοῦντα\nοὕτως βαδίζειν. ὁμοίως καὶ ὁ τὴν δικαιοσύνην ἔχων τῶν δικαίων μόνων\nἐστὶ πρακτικὸς καὶ ὁ τὴν ἀδικίαν τῶν ἀδίκων, οὐ μὴν τἀνάπαλιν. \n Πολλάκις μὲν οὗν γνωρίζεται ἡ ἐναντία ἕξις ἀπὸ τῆς \nἐναντίας. \n Μέλλων δεικνύειν ὅτι πολλαχῶς ἡ δικαιοσύνη, καὶ ἔστιν ἡ μὲν ὡς \nὅλον ἡ καθόλου δικαιοσύνη ἡ δὲ ὡς μέρος, ἡ ἡ μὲν ὡς γένος ἡ δ’ ὡς\nεἶδος (τινὲν μὲν γὰρ τὴν καθόλου δικαιοσύνην γένος ἀπεφήναντο τῆς\n καὶ τῶν λοιπῶν τριῶν ἀρετῶν, τινὲς δὲ οὐ γένος ἀλλ’ ὅλον) μέλλων δὴ\nτοῦτο δεικνύειν, πρῶτον λέγει καὶ συνίστησιν ἐκεῖνα, οἷς μέλλει χρῆσθαι\nπρὸς τὴν τοιαύτην δεῖξιν, λέγων πολλάκις μὲν γνωρίζεται ἡ ἐναντία\nἕξις ἀπὸ τῆς ἐναντίας· οἷον ὁ εἰδὼς ὅτι εὐεξία ἐστὶν ἡ τῶν σαρκῶν\nπύκνωσις, οἶδεν ὅτι καχεξία ἐστὶν ἡ τῶν σαρκῶν μάνωσις. καὶ οὐ μόνον\n \n\n \nἡ ἕξις ἀπὸ τῆς ἐναντίας ἕξεως γνωρίζεται, ἀλλὰ καὶ ἤδη ἀπὸ τῶν \nὑπ’ αὐτὴν ἑκτῶν, καὶ τὰ ἑκτὰ ἐκ τῆς ἕξεως. εἰπὼν δὲ τὴν ἐναντίαν ἕξιν \nἀπὸ τῆς ἐναντίας γνωρίζεσθαι, προσέθηκε πάνυ ἀκριβῶς τὸ πολλάκις· οὐ\nγὰρ ἀεὶ ἀλλ’ ὡς ἐπὶ τὸ πολὺ ἡ ἐναντία ἀπὸ τῆς ἐναντίας γνωρίζεται. τοῦ\n γὰρ φιλεῖν, ὡς ἐν τοῖς τοπικοῖς εἶπε, πολλαχῶς λεγομένου τὸ μισεῖν πολλαχῶς\nοὐ λέγεται· ὥστε ἐπὶ τούτου οὐκ ἐκ τοῦ θατέρου θάτερον γνωρισθήσεται.\nλέγεται δὲ τὸ φιλεῖν ἐπί τε τοῦ κατὰ διάνοιαν ἀγαπᾶν καὶ ἐπὶ τοῦ τοῖς\nχείλεσιν ἀσπάζεσθαι, ᾧ τῷ τοῖς χείλεσι φιλεῖν οὐκ ἔστι τι ἐναντίον, τῷ \nδὲ κατὰ διάνοιαν φιλεῖν ἔστι τι ἐναντίον, τὸ κατὰ διάνοιαν μισεῖν. ἔοικε\n δὲ πολλαχῶς λέγεσθαι ἡ δικαιοσύνη καὶ ἡ ἀδικία, ἀλλὰ διὰ\nτὸ σύνεγγυς εἶναι τὴν ὁμωνυμίαν. διὰ τούτων τὴν αἰτίαν λέγει τοὐ\nδιὰ τί πολλαχῶς λεγομένης τῆς δικαιοσύνης οὐκ ἔστι γνώριμον τοῦτο· καὶ\nφησὶν ὅτι αἴτιον τούτου ἐστὶ τὸ σύνεγγυς ἀλλήλων εἶναι τὰς δικαιοσύνας\nκαὶ πολλὴν ἔχειν τὴν ὁμοιότητα. ἐν γὰρ τοῖς τοιούτοις πᾶσι τοῖς ἐπιτεταμένην\n ἔχουσι τὴν ὁμοιότητα λανθάνειν συμβαίνει τὴν κατὰ αὐτὰ ὁμωνυμίαν. τῶν \nγὰρ ὁμωνύμων ὅσα μὲν πολὺ ἀπ’ ἀλλήλων διέστηκε, γνώριμα ταῦτα ὅτι\nὁμώνυμα, ὡς ὁ Ἀλέξανδρος ὁ βασιλεὺς καὶ Ἀλέξανδρος ὁ ἐξηγητής, καὶ\nἡ κλεὶς ᾗ τὰς θύρας κλείομεν, καὶ τὸ κατὰ τὸν αὐχένα τῶν ζῴων ὀστοῦν,\nκαὶ ὅλως τὰ ἔκ τινος τύχης ὀνομασθέντα· ὅσα δὲ σύνεγγύς ἐστιν ἀλλήλων,\n ταῦτα οὐκέτι δοκεῖ ὀνόματος μόνου κοινωνεῖν. σύνεγγυς δὲ ἀλλήλων τὰ ὄντα,\nαἱ κινήσεις, τὰ ἀγαθά, αἱ δικαιοσύναι, ὡς δειχθήσεται περὶ αὐτῶν, λέγω δὴ\nτῶν δικαιοσυνῶν. τούτων γὰρ ἡ μέν ἐστιν ὥσπερ γένος δικαιοσύνη ἡ λεγομένη \nκατὰ πάσης ἀρετῆς, ἡ δὲ ὥσπερ ταύτης εἶδος· ὥστε ὡς μὲν γένος\nκαὶ εἶδος συνώνυμα ἔσονται (ἐπιδέχονται γὰρ τὰ εἴδη τὸν τῶν γενῶν\n καθ’ ὅσον δὲ ἡ ὡς εἶδος λαμβανομένη δικαιοσύνη τὸ αὐτὸ ὄνομα\nἔχει τῇ ὡς γένος λαμβανομένῃ, κατὰ τοῦτο ἔσονται ὁμώνυμοι· ἄλλο γὰρ\nἑκατέρας αὐτῶν ὑπὸ τοῦ ὀνόματος τῆς δικαιοσύνης σημαίνεται. ὁ δ\nαὐτὸς λόγος καὶ ἐπὶ ἀδικίας· τοῦτο δὲ δῆλον ἔσται προἰόντος τοῦ λόγου.\nμέλλων δὲ ἤδη δείκνυ ’ναι ὅτι πολλαχῶς ἡ δικαιοσύνη λέγεται, ἀπὸ τῆς \n ἀδικίας ἄρχεται, μᾶλλον δὲ τοῦ ἀδίκου· γνωριμώτερον γὰρ ὅτι ὁ ἄδικος\nπολλαχῶς λέγεται ἤπερ ἡ ἀδικία. εἰ δὲ ὁ ἄδικος πλεοναχῶς, καὶ ἡ ἀδικία·\nεἰ δὲ ἡ ἀδικία, καὶ ἡ δικαιοσύνη· τοῦτο γὰρ εἴρηται ὅτι ὡς ἐπὶ πολύ,\nἄν θάτερον τῶν ἐναντίων πλεοναχῶς λέγηται, καὶ θάτερον. \n Δοκεῖ δὲ ὅ τε παράνομος ἄδικος εἶναι. \n Εἰπὼν ὅτι ἡ δικαιοσύνη μεσότης ἐστί, διὰ τούτων δείκνυσι καὶ ὅτι\n \n\n \nνόμος καὶ ὁ παράνομος πλεονέκτης, ὁ δὲ πλεονέκτης ἄνισος, ὁ ἄδικος ἄρα\nἄνισος. οὕτως καὶ τὸ ἄδικον ἄνισον, τὸ δὲ ἄνισον περιέχει τὸ πλέον καὶ\nἔλαττον καὶ κοινῶς κατηγορεῖται κατ’ ἀμφοῖν, τοὐ τε πλείονος καὶ τοῦ \n ἐλάττονος. εἰ οὗν τὸ ἄδικον ἄνισον, τὸ δίκαιον ἴσον, καὶ εἰ τὸ ἄδικον πλέον\nκαὶ ἔλαττον, τὸ δίκαιον μέσον τοῦ πλείονος καὶ ἐλάττονος, καὶ ἡ δικαιοσύνη\nμεσότης, ὅπερ ἐστὶν ἀρετῆς γνώρισμα. εἶπε γὰρ ἐν τῷ Β ὅτι ἀρετή ἐστιν\nἕξις ἐν μεσότητι τῆ πρὸς ἡμᾶς. ὅτι δὲ ὁ ἄοικος ἄνισος καὶ οὐδέποτε τὸ\nἴσον καὶ μέσον αἱρεῖται, ἀλλ’ ἐπὶ μὲν τῶν ἁπλῶς ἀγαθῶν τὸ πλεῖον, ἐπὶ\n δὲ τῶν κακῶν τὸ ἔλαττον, δῆλον ἐκ τῶν ὁσημέραι γινομένων· χρημάτων \nγὰρ ἢ τιμῶν ἢ διανομῆς χρυσοῦ γινομένης ἀεὶ τὸ πλέον λαβεῖν σπουδάζει,\nζημίας δὲ προύσης ἤ τινος ἄλλου ὧν οὐ βουλόμεθα, πάντα τρόπον μηχανᾶται\nἢ μηδέν τι ἢ μικρόν τι καὶ ὧν οἱ ἄλλοι πάντες εἰσενηνόχασι\nτὸ βραχύτατον εἰσενεγκεῖν. ὥστε τοῦ μὲν ἀγαθοῦ τὸ πλέον, τοῦ δὲ κακοῦ\n15 τὸ ἔλαττον αἱρεῖται καὶ διώκει. αἱρεῖται δὲ τὸ ἔλαττον κακὸν οὐχ ὡς κακόν,\nἀλλ’ ὡς ἀγαθόν. τὸ μὲν γὰρ ἔλαττον κακὸν πρὸς τὸ μεῖζον κακὸν παραβαλλόμενον\nἀγαθὸν εἶναι δοκεῖ· τὸ γὰρ ἀντὶ δέκα νομισμάτων δοῦναι νόμισμα \nἓν ὡς ἀγαθὸν αἱρεῖται. ἔστιν οὖν τὸ μὲν δίκαιον τὸ νόμιμον καὶ ἴσον, τὸ\nδ’ ἄδικον τὸ παράνομον καὶ ἄνισον. \n Ἐπεὶ δ’ ὁ πλεονέκτης ἄδικος, οὐ περὶ πάντα τὰ ἀγαθὰ\nεσται. \n Εἰπὼν τὸν πλεονέκτην ἄδικον εἶναι περὶ τὰ ἀγαθά, λέγει μὴ περὶ πάντα\nτὰ ἀγαθὰ πλεονέκτην εἶναι· οὔτε γὰρ τοῦ ἰατροῦ ἢ τοῦ ῥήτορος ἰατρικώτερος \nἢ ῥητορικώτερος σπεύδει γενέσθαι οὔτε τοῦ μουσικοῦ μουσικώτερος καὶ\n τὸ πλέον τούτων ἐν τούτοις ἔχειν, ἀλλὰ περὶ ἐκεῖνα τὰ ἀγαθὰ πλεονεκτεῖ,\nἅπερ ἐστὶν ἁπλῶς καὶ τῇ ἑαυτῶν φύσει ἀγαθά, τοῖς φύλοις δὲ καὶ μοχθηροῖς\nοὐκ ἀγαθά. εἰ·σὶ δ’ ἁπλῶς ἀγαθὰ ὑγεία, πλοῦτος, κάλλος, εὐγένεια,\nἀρχή, ἐξουσία, ἃ τῇ ἑαυτῶν φύσει ἀγαθὰ ὄντα τοῖς φαύλοις κακά ἐστι·\nμᾶλλον δ’ ἀγαθὰ καὶ συμφέροντα αὐτοῖς ἐστιν αἶσχος, νόσος, πενία. εἰπὼν\n δὲ ὅτι περὶ τὰ ἁπλῶς ἀγαθὰ ὁ πλεονέκτης ἐστί, τίνα ταῦτά ἐστιν ἐπήγαγεν, \nὅτι ὑπὲρ ὧν τῆς λήψεως τῷ θεῷ εὔχονται οἱ ἄνθρωποι· εὔχονται δὲ\nπλουτεῖν, ὑγιαίνειν· ταῦτά ἐστι τὰ ἀπλῶς ἀγαθά. ἐνδειξάμενος δὲ τίν\nεἰσὶ τὰ ἁπλῶς ἀγαθὰ διὰ τοῦ εἰπεῖν οἱ δ' ἄνθρωποι ταῦτα εὔχονται\nκαὶ διώκουσιν, ἐπιδιορθούμενος τὸ πλημμελὲς τῆς τοιαύτης εὐχῆς ἐπήδὲ\n \n\n \nγαγεν οὐ δεῖ εὔχεσθαι λαβεῖν ταῦτα, ἀλλ’ εὔχεσθαι καὶ τὸν ὑγιαίνοντα καὶ \nτὸν πλουτοῦντα καὶ τὸν καλὸν τὴν ὑγείαν καὶ τὸν πλοῦτον καὶ τὸ κάλλος\nεἰς καλὸν αὐτοῖς καὶ ἀγαθὸν γενέσθαι, καὶ μὴ εἰς βλάβην ἢ λώβην ψυχῆς. \nτοῦ δ’ ἄγα θοῦ ἐστιν ἡ πλεονεξία, διὰ τοῦτο δοκεῖ πλεονέκτης\n εἶναι. ἐπεὶ πλεονέκτης λέγεται ὁ τὸ πλεῖον ἔχων, ὁ δ’ ἄδικος ἐπὶ τοῦ\nκακοῦ τὸ ἔλαττον ἔσχε κακόν, λέγει ὅτι τὸ τοιοῦτον κακὸν ὡς ἀγαθὸν\nᾑρετίσατο καὶ ἐδίωξεν· ὥστε πλεονέκτης ἐστί, καθ’ ὅσον τοῦ ἀγαθοῦ ἐστιν\nἡ πλεονεξία. εἰπὼν δὲ ἔστιν ἄνισος ἐπήγαγε τοῦτο γὰρ περιέχον καὶ\nκοινόν, λέγων τοῦτο τὸ ἄνισον· τὸ γὰρ ἄνισον περιέχει τὸ πλέον καὶ\n ἔλαττον, ὡς εἴρηται. \n Ἐπεὶ δ’ ὁ παράνομος ἄδικος ὁ δὲ νόμιμος δίκαιος, \nδῆλον ὅτι πάντα τὰ νόμιμά ἐστί πὼς δίκαια.\nΔείξας τὸ ἄδικον ἄνισον, πιστούμενος ὅτι ὁ δίκαιος ἴσος ἐπὶ τὸ δεικνύναι \nτὴν διαφορὰν τοῦ δικαίου τοῦ τε | ὡς νομίμου καὶ τοῦ ὡς ἴσου πρόεισι, \n καὶ τίς ἐστιν ὁ νόμιμος δίκαιος λέγει. τὸ μὲν οὖν ὅτι νόμιμός ἐστι λαμβάνει\nπάλιν ἐκ τοῦ καὶ τὸ ἄδικον παράνομον εἶναι. εἰ δὲ ὁ νόμιμος δίκαιος,\nδῆλον ὡς καὶ τὰ νόμιμα πάντα δίκαια ἂν εἴη. πρόσκειται δὲ τὸ πῶ\nδίκαια, ὅτι μὴ κατὰ τὴν ἰδίως λεγομένην δικαιοσύνην πάντα τὰ νόμιμα\nδίκαια, ἀλλά κατὰ τὴν κοινῶς. καθ’ ὅσον γὰρ τοῖς νόμοις πειθόμενός τις \n ταῦτα ποιεῖ, δίκαιός ἐστι, καὶ αὐτὰ δίκαια, αὐτὰ δὲ καθ’ αὑτὰ ἢ ἀνδρεῖά\nἢ σωφρονικά εἰσιν, ἢ ἐξ οἵας ἂν εἴη ἀρετῆς. ἀλλὰ μὴν περὶ πάντων οἱ\nνόμοι ὁρίζουσι τῶν κατὰ τἀς ἀρετὰς καὶ προαγορεύουσι τὴν ἀναφορὰν\nποιούμενοι αὐτῶν ἐπὶ σύστασιν τῆς καθεστώσης πολιτείας ἢ εὐδαιμονίαν\nκαὶ σωτηρίαν, ἡ μὲν δημοκρατία, ὥς φησιν αὐτός, τοῦ κοινῇ συμφέροντος\n πᾶσι καταστοχαζομένη· ὁμοίως ὁμοίως καὶ ἐπὶ τῶν ἄλλων πολιτειῶν, τῆς ἀριστοκρατίας\nκαὶ τιμοκρατίας καὶ τῶν λοιπῶν. ἡ γὰρ ἠθικὴ καὶ ἡ πολιτικὴ \nτῷ σκοπῷ διαφέρουσι μόνῳ, ἐπεὶ ἀμφοτέραις περὶ ἀρετῆς ἡ πραγματεία,\nἀλλὰ τῇ μὲν ἠθικῇ ἑνὸς ἑκάστου διὰ τῶν ἀρετῶν ἡ εὐταξία καὶ εὐστάθεια\nσκοπός, τῇ δὲ πολιτικῇ ἡ τῆς πόλεως, ἣν οὐχ οἷόν τε διοικεῖσθαι καλῶς\n χωρὶς ἀρετῶν καὶ τῆς κατ’ αὐτὰς ἐνεργεόας. ὁ δὴ τούτοις πειθόμενος\nνόμιμός τε καὶ δίκαιος, καὶ τὸ νόμιμον ἄρα δίκαιον. ἀλλὰ μὴν τὰ κατὰ\nτἀς ἀρετὰς πάντα ποιητικά τέ ἐστιν εὐδαιμονίας καὶ φυλακτικὰ τῶν μορίων\nαὐτῆς, μόρια δὲ εὐδαιμονίας αἱ ἀρεταὶ καὶ αἱ κατ’ αὐτὰς ἐνέργειαι. καὶ \nτὸ δίκαιον ἄρα ποιητικόν τέ ἐστι καὶ φυλακτικὸν εὐδαιμονίας καὶ τῶν\n \n\n \nμορίων αὐτῆς. ἢ λέγοι ἄν μόρια εὐδαιμονίας τὰς ἀρετὰς πάσας τὰς ψυχικὰς \nκαὶ σωματικὰς καὶ τὰ ἐκτός, ἅπερ ἐκτός εἰσι χρήματα, κτήματα, κτῆσις\nἄλλη πᾶσα· ἐκ τούτων γὰρ πάντων τῶν ψυχικῶν καὶ σωματικῶν ἀρετῶν\nκαὶ τῶν ἐκτὸς ἀγαθῶν βούλεται συγκεκροτῆσθαι τὴν εὐδαιμονίαν τὴν\n πολιτικήν, ἐπεὶ μὴ ὅτι ἐκ τούτου καὶ τὴν θεωρητικήν, ἐν τῷ Κ τῆσδε\nτῆς πραγματείας γνωσόμεθα. εἰπὼν δὲ ἕνα τρόπον δίκαια λέγεσθαι καὶ \nτὰ ποιητικὰ καὶ φυλακτικὰ εὐδαιμονίας καὶ τῶν μορίων αὐτῆς, ἐπήγαγε\nτῇ πολιτικῇ κοινωνίᾳ, διότι οἱ νομοθέται περὶ τῶν κατὰ τὰς ἀρετὰς\nδιαγορεύουσιν οὐχ ἁπλῶς τὴν φύσιν τῶν ἀρετῶν σκοποῦντες, ἥτις ἐστὶν\n ἑκάστη αὐτῶν, καὶ τί τὸ #x003E; ἦν εἶναί ἐστιν αὐτῶν καὶ ἡ οὐσία, ἀλλὰ στοχαζόμενοι\nτοῦ κοινῇ συμφέροντος καὶ ἐπ’ ἐκεῖνο τὴν ἀναφορὰν ποιούμενοι\nπροστάττουσι τὰ κατὰ τὰς ἀρετὰς πράττειν. ἀπεσχεδιασμένον δὲ νόμον \nλέγει τὸν μὴ ἐκ πολλῆς μελέτης καὶ ἐξετάσεως τεθέντα, ἀλλ’ ἀθρόον καὶ\nἀμελετήτως. \n Αὕτη οὖν ἡ δίκαιοσύνη ἀρετὴ μέν ἐστι τελεία. \n Τριχῶς ἡ τελεία ἀρετὴ λέγεται. λέγεται γὰρ τελεία ἀρετὴ καὶ ἡ\nἀνδρία μόνη ἡ ἠθικὴ ἡ μετὰ φρονήσεως καὶ ὀρθοῦ λόγου ὑπομενετικὴ \nτῶν μεγίστων ἐν τοῖς πολέμοις κινδύνων· λέγεται δὲ τελεία αὕτη ἡ ἀνδρία\nπρὸς ἀντιδιαστολὴν τῆς φυσικῆς ἀνδρίας, καθ’ ἣν φυσικὴν ἀνδρίαν\n ὁ Ἀχιλλεὺς ἀνδρεῖος ἐλέγετο. λέγεται πάλιν τελεία ἀρετὴ καὶ τὸ ἐκ πασῶν\nτῶν ἀρετῶν ἄθροισμα, ἥτις καὶ ἀπλῶς ἀρετὴ λέγεται καὶ μόνως ἀρετὴ\nτελεία. λέγεται δὲ ἀρετὴ τελεία καὶ ἡ κατὰ τὴν νομιμότητα, περὶ ἧς νῦν\nλέγει, ἥτις ἡ αὐτή ἐστι τῇ ἐκ πασῶν ἀρετῶν οὔσῃ, ὡς προιὼν ἐρεῖ· δια-\nφέρουσι δ’ ὅτι ἡ μὲν προτέρα ὡς ἕξις ψυχῆς ἁπλῶς θεωρεῖται, ἡ δὲ κατὰ \n τὴν νομιμότητα ἀρετή, ἥτις καὶ δικαιοσύνη λέγεται, ἐν τῇ πρὸς ἕτερον χρήσει\nκρίνεται. ἡ γὰρ κατὰ πάσας τὰς ἀρετὰς ἐνέργεια ἐπὶ σωτηρία γινομένη τῆς\nπολιτικῆς κοινωνίας ἐστὶν ἡ νῦν λεγομένη τελεία μὲν ἀρετή, ἀλλ’· οὐχ ἁπλῶς\nἀλλ’ ὡς πρὸς ἕτερον, ἤτοι πρὸς τὸ διαμένειν καὶ διασώζεσθαι τὸ πολίτευμα.\nὥστε δῆλον γέγονεν ὅτι ἡ καθόλου ἀρετὴ καὶ ἡ καθόλου δικαιοσύνη τῷ\n ὑποκειμένῳ καὶ τῇ οὐσίᾳ αἰ αὐταί εἰσι, διαφέρουσι δὲ κατά τι, ὡς εἴρηται·\nὅταν μὲν γὰρ ἁπλῶς ὡς ἕξις θεωρεῖται ψυχῆς, ἀρετὴ μόνως λέγεται, ὅταν \nδὲ ὡς σωστικὴ τῆς πολιτείας, δικαιοσύνη προσαγορεύεται. τούτῳ τε οὖν\nδιαφέρουσι καὶ καθὸ τελειοτέρα ἡ δικαιοσύνη δοκεῖ εἶναι τῆς ἀρετῆς· τελειο-\nτέρα γὰρ αὕτη, ἣν ὁ ἔχων καὶ πρὸς ἄλλους χρῆσθαι δύναται, ἀλλ’ οὐχὶ\n \n\n \nμόνον καθ’ ἑαυτόν· ἔστι δὲ ὡς εἴρηται πρὸς ἄλλον ἡ κατὰ νομιμότητα. \nδιὰ οὗν τὸ πρὸς ἄλλον εἶναι τὴν δικαιοσύνην καὶ πρὸς σωτηρίαν τῆς πολιτικῆς\nκοινωνίας κρατίστη, φησί, καὶ ἀρίστη δοκεῖ εἶναι ἡ δικαιοσύνη, καὶ\nθαυμασιωτέρα καὶ αὐτοῦ τοῦ τῆς Ἀφροδίτης ἀστέρος. ἑῴα δὲ φαῦσις \n ἀστέρος λέγεται, ὅταν πρὸ τῆς ἀνατολῆς τοῦ ἡλίου φαίνηται ὁ ἀστήρ, ἕσπερος\nδὲ ὅταν μετὰ τὴν τοὐ ἡλίου δύσιν ὁρᾶται. οὐχ οὕτω δοκεῖ, φησί, θαυμαστὴ\nἡ Ἀφροδίτη, καίτοι λαμπροτάτη οὖσα ἑῴα καὶ ἑσπέριος φαινομένη, ὡς\nἡ δικαιοσύνη. ὅτι δὲ καὶ κρατίστη καὶ θαυμαστὴ καὶ ἀρίστη ἐστὶν ἡ δικαιοσύνη\nπιστούμενος ἐπήνεγκε καὶ τὴν λέγουσαν παροιμίαν \n ’Ev δὲ δικαιοσύνῃ συλλήβδην πᾶσ’ ἀρετὴ ἔνι. \n Τουτέστιν ἅπαν κακὸν πόρρω τῆς δικαιοσύνης. ἡ δὲ παροιμία Θεόγνιδός\nἐστιν, ὡς Θεόφραστός φησιν ἐν τῷ πρώτῳ Περὶ ἠθῶν λέγων, ἐν δὲ\nτῷ πρώτῳ τῶν Ἠθικῶν ὡς Φωκυλίδης αὐτοῦ μέμνηται, καὶ οὐδὲν θαυμαστὸν\nκαὶ Φωκυλίδην αὐτῷ καὶ Θέογνιν χνήσασθαι. πολλοὶ γὰρ ἐν\n μὲν τοῖς οἰκείοις δύνανται τῇ ἀρετῇ χρῆσθαι. οὐχ ὥσπερ ἐν ταῖς\nθεωρητικαῖς ἐπιστήμαις ἐν γνώσει τὸ τέλος ἐχούσαις ὁμοία ἐστὶν ἡ γνῶσις \nτοῦ γνωστοῦ αὐτῷ τε ἐφ’ ἑαυτοῦ καὶ ἐπ’ ἄλλων, οὕτως καὶ ἐπὶ τῶν\nἀρετῶν ἔχει, καὶ ὅλως περὶ τῆς πολιτικῆς· οὐ γὰρ ἐξαρκεῖ καθόλου\nεἰδέναι τίνα τε πρακτέον καὶ τίνα μή, ἀλλὰ καὶ δι’ ὧν καὶ πῶς ἂν πραχθείη\n εἰδέναι χρή, ὧν ἡ γνῶσις δι’ ἐμπειρίαν παραγίνεται. διὸ δεῖ πολλοῖς\nκαὶ παντοδαποῖς ἐντετυχηκέναι πράγμασι τὸν μέλλοντα πολιτικὸν ἔσεσθαι,\nὡς καὶ κυβερνήτην καὶ ἰατρόν. οὐ γὰρ αὐτάρκεις τούτοις οἱ καθόλου\nλόγοι ἀλλὰ καὶ ἐμπειρίας αὐτοῖς δεῖ. διὰ τοῦτο δὴ ἐν μὲν τοῖς οἰκείοις \nδύνανται πολλοὶ τῇ πολιτικῇ κοινωνίᾳ χρῆσθαι, οἷον ἐν γυναιξὶ καὶ παισὶ\n καὶ ἀδελφοῖς, ἐν δὲ τοῖς ἄλλοις ἀδυνατοῦσι διὰ τὸ μὴ ἐμπειρίαν ἔχειν τῶν\nπραγμάτων. δεῖται οὖν ὁ πολιτικὸς καὶ πρακτικὸς πρὸς τῷ τοὺς καθόλου\nλόγους ἔχειν καὶ τῆς τῶν πραγμάτων ἐμπειρίας, ὡς καὶ ὁ στρατηγὸς καὶ\nὁ ἰατρὸς καὶ ὁ κυθερνήτης, ὅτι δὲ τὸ πρὸς ἑτέρους χρῆσθαι τῇ ἀρετῇ\nχαλεπόν ἐστι, μάρτυρα ἐπάγει τὸν Βίαντα εἰπόντα ἲς ἀρχὴ τὸν ἄνδρα δείξει“·\n ὁ γὰρ ἄρχων πρὸς ἑτέρους· τινῶν γὰρ ὁ ἄρχων ἄρχει καὶ ἐν κοινωνίᾳ \nἡ ἀρχή, ἐν ᾗ χαλεπώτεραι αἱ ἐνέργειαι. εἰπὼν δὲ τὴν κατὰ τὴν νομιμότητα\nδικαιοσύνην πρὸς ἄλλον εἶναι, πιστούμενος τοῦτο λέγει διὰ δὲ τὸ\nαὐτὸ τοῦτο, τουτέστι τὸ πρὸς ἕτερον ἢ πρὸς ἑτέρους εἶναι τὴν δικαιο-\n \n\n \nσυνῆν, οὐ τοῦ ἔχοντος τὴν τοιαύτην ἕξιν λέγουσιν εἶναι οὐδὲ ἀγαθὸν \nαὐτοῦ τυγχάνειν, ἀλλ’ ἐκείνοις εἶναι ἀγαθόν, οἷς τὰ συμφέροντα πράττει,\nἄρχουσιν ἢ κυρίοις, ἢ τοῖς βασιλεῦσιν ἢ τοῖς ἀρίστοις, ὡς ἐν ἀριστοκρατίᾳ. \n Κάκιστος μὲν οὖν ὁ καὶ πρὸς αὑτὸν καὶ πρὸς τοὺς φίλους. \n οὐχ ὥσπερ, φησίν, κάκιστός ἐστιν ὁ καὶ πρὸς ἑαυτὸν καὶ πρὸς τοὺς\nκοινωνοὺς καὶ φίλους χρώμενος τῇ μοχθηρίᾳ, οὕτω δὴ καὶ ἄριστός ἐστιν ὁ\nπρὸς ἑαυτὸν καὶ φίλους καὶ κοινωνοὺς χρώμενος τῇ ἀρετῇ· ὁ γὰρ τῇ\nἀρετῇ πρὸς τοὺς φίλους χρώμενος τρόπον τινὰ πρὸς ἑαυτὸν χρῆται· ἀλλ’\nἔστιν ἄριστος ὁ καὶ πρὸς ἑαυτὸν καὶ πρὸς ἑτέρους, ὁποῖοι ἄν τύχωσιν ὄντες. \n τοῦτο δὲ εἶπεν ὡς κατασκευαστικὸν τοῦ τὴν τοιαύτην δικαιοσύνην τελείαν\nεἶναι, εἴ γε ἄριστος ὁ τῇ ἀρετῇ πρὸς ἄλλους χρώμενος, ὃ ἴδιόν ἐστι τῆς\nδικαιοσύνης. ταῦτα εἰπὼν ἐπάγει αὕτη μὲν οὖν ἡ κατὰ τὴν νομιμότητα\nδικαιοσύνη οὐ μέρος ἀρετῆς ἐστιν, ὡς ἡ ἀνδρία καὶ ἡ σωφροσύνη,\nἀλλ’ ὅλη καὶ πᾶσα ἀρετή ἐστι, καὶ οὐ μία τις ἀρετὴ ἢ μέρος ἀρετῆς.\n τί δὲ διαφέρει ἡ ἀρετὴ καὶ ἡ δικαιοσύνη, ἐκ τῶν εἰρημένων δῆλον.\nὥσπερ ὁ θεωρητικὸς καὶ πρακτικὸς νοῦς τῆ μὲν οὐσίᾳ εἷς ἐστι καὶ ὁ \nαὐτός, ταῖς δ’ ἐνεργείαις δύο ὅταν μὲν γὰρ τὰ ἀεὶ ὡσαύτως ἔχοντα καὶ ἐξ\nἀνάγκης ὄντα θεωρῇ, θεωρητικὸς ὀνομάζεται, ὅταν δὲ τὰ πρακτά καὶ ἐνδεχόμενα\nἄλλως ἔχειν σκοπῇ καὶ βουλεύηται πῶς ἄν κάλλιστα γένοιτο, πρακτικὸς\n λέγεται), καὶ ὥσπερ ὁ αὐτὸς καὶ εἷς, ὅταν μὲν τὰ καθ’ αὑτὰ ὑπάρχοντα\nτῷ διωρισμένῳ ποσῷ σκοπῆται, ἀριθμητικὸς ἐπονομάζεται, ὅταν δὲ τῷ\nσυνεχεῖ ποσῷ, γεωμέτρης, οὕτω καὶ ἡ καθόλου ἀρετὴ καὶ ἡ καθόλου δικαιοσύνη \nτῷ μὲν ὑποκειμένῳ ἕν ἐστι, πῇ δὲ διαφέρουσιν. ὅταν μὲν γὰρ\nἁπλῶς ὡς ἕξις ψυχῆς σκοπῆται ἀρίστη καὶ μηδέν τι πλέον, ἀρετὴ λέγεται,\n ὅταν δὲ ὡς χρῆσις πρὸς ἕτερον, δικαιοσύνη ὀνομάζεται. καὶ ἐπεὶ ἄλλη\nἐστὶ δικαιοσύνη ἑτέρα τῆς ὅλης καὶ καθόλου ἀρετῆς καὶ δικαιοσύνης, με-\nρική τις οὖσα καὶ σύστοιχος τῇ ἀνδρίᾳ καὶ σωφροσύνῃ [καὶ]\nκαὶ περὶ ταύτης λεκτέον· ὁμοίως καὶ περὶ τῆς μερικῆς ἀδικίας. καὶ τοῦτο\nεἰπὼν πρότερον δείκνυσιν ὅτι ἔστι τις ἄλλη δικαιοσύνη καὶ ἀδικία ἑτέρα \n τῆς καθόλου δικαιοσύνης καὶ ἀδικίας, εἶτα λέγει τίς ἐστι· πρότερον γὰρ\nἐν τοῖς ζητουμένοις τὸ εἰ ἔστι τοῦ τί ἐστιν, ὡς ἐν τῷ Β τῶν Ὑστέρων\nἀναλυτικῶν μεμαθήκαμεν. \n \n\n \n Κατὰ μὲν τὰς ἄλλας μοχθηρίας ὁ ἐνεργῶν ἀδικεῖ μέν,\nπλεονεκτεῖ δ’ οὐδέν. \n Μέλλων δεικνύειν ὅτι ἔστι τις ἄλλη δικαιοσύνη παρὰ τὴν καθόλου,\nπρότερον ὡς γνωριμώτερον δεί|κνυσιν ὅτι ἔστι τις μερικωτέρα ἀδικία, ἄλλη \n οὖσα τῆς κοινῆς ἀδικίας καὶ καθόλου, ἥτις καὶ ἀντίκειται τῇ ζητουμένῃ\nμερικωτέρᾳ δικαιοσύνῃ. μεμνήμεθα ὅτι καθόλου δικαιοσύνην καὶ καθόλου\nδίκαιον ἐλέγομεν τὸν πάντα τὰ ὑπὸ τῶν νόμων διατεταγμένα τηροῦντα καὶ\nπράττοντα, καθόλου δὲ ἀδικίαν καὶ καθόλου ἄδικον τὸν παράνομον καὶ μὴ κατὰ\nτὰ τῶν νόμων προστάγματα πολιτευόμενον. εἰ οὖν δειχθῇ ὅτι ἐστι τις ἄλλος \n ἄδικος παρὰ τὸν παράνομον, δῆλον ἔσται ὡς ἔσται καὶ δίκαιός τις μερικώτερος\nπαρὰ τὸν καθόλου, ὅστις καθόλου, ὡς εἴρηται, νόμιμος δίκαιος λέγεται. ὅτι\nδέ ἐστιν ὑπὸ τὴν κοινὴν ἀδικίαν, ἥτις ἐστὶ παρανομία, ἀδικία τις ἡ κατὰ τὴν\nπλεονεξίαν, ἄλλη μὲν οὖσα τῆς καθόλου, ὑπ’ αὐτὴν δὲ τὴν καθόλου οὖσα,\nκαὶ ὁμωνύμως τῇ καθόλου καὶ αὐτὴ ἀδικία λεγομένη, δείκνυσι λέγων· οἱ\n μὲν γὰρ κατὰ τὰς ἄλλας μοχθηρίας ἐνεργοῦντες πλεονέκται οὐ λέγονται, ἀλλ’ \nἄδικοι καὶ παράνομοι· οὔτε γὰρ ὁ ῥίψας τὴν ἀσπίδα ἐν πολέμῳ πλεονεκτεῖ,\nκαίτοι διὰ δειλίαν τοῦτο ποιήσας καὶ διὰ τοῦτο ἀδικῶν καὶ παρανομῶν,\nοὔθ’ ὁ κακῶς εἰπών τινα πλεονεκτεῖ, καίτοι δι’ ὕβριν τοῦτο ποιήσας καὶ\nπαρὰ νόμον, οὔθ’ ὁ μὴ ἐπαρκέσας τινὶ δεομένῳ, καίτοι δι’ ἀνελευθερίαν\n τοῦτ’ εἰργασμένος. εἰ οὖν οὗτοι καὶ πάντες ὅμοιοι παράνομοι μὲν καὶ ἄδικοι\nλέγονται. πλεονέκται δὲ οὔ, δῆλον ὡς ὁ πλεονέκτης ἕτερός ἐστι τούτων,\nκαὶ ἡ πλεονεξία ἄλλη τῆς καθόλου ἀδικίας. καὶ ὥσπερ ἐκείνων ἕκαστος \nὃ εἰργάσατο οὐ διὰ πλεονεξίαν ἐποίησεν, ἀλλ’ ὁ μὲν διὰ δειλίαν, ὁ δὲ δι’\nἀνελευθερίαν, ὁ δὲ διὰ χαλεπότητα, οὕτως οὐδ’ ὁ πλεονέκτης κατά τινα\n τῶν εἰρημένων ἀδικιῶν ἡ κατὰ πάσας ὁμοῦ ἀδικεῖ, ἀλλὰ κατὰ μόνην τὴν\nπλεονεξίαν, ἥτις πλεονεξία οὐκ ἔστιν οὐ δειλία, οὐκ ἀνελευθερία, οὐκ ὀργή,\nοὐκ ἄλλο τῶν ὁμοίων οἷς ὁ παράνομος χαρακτηρίζεται. ὥστε ὁ πλεονέκτης\nἃ ποιεῖ κατὰ κακίαν τινὰ ποιεῖ καὶ πλεονεκτεῖ· κἀκείνους μὲν ψέγοντες λέγομεν\nδειλοὺς καὶ ἀνελευθέρους καὶ ὑβριστὰς καὶ ὀργίλους καὶ παρανόμους, \n τοῦτον δὲ πονηρὸν καὶ πλεονέκτην· κἀκείνους μὲν λέγομεν ἀδικίαν ποιεῖν\nτοῦτον δὲ πλεονεξίαν. ἐκεῖνοι ἄρα ἄδικοι μέν εἰσι κατὰ τὴν καθόλου ἀδικίαν,\nοὗτος δὲ ἄοικος κατὰ τὴν μερικωτέραν. καὶ ἔστιν ἡ ἀδικία αὕτη\nἤτοι ἡ πλεονεξία ὑπὸ τὴν καθόλου ἀδικίαν, ὡς καὶ ἡ δεία καὶ ἡ θρασύτης,\nὠνομασμένη τῷ κοινῷ ὀνόματι ἀδικία ὁμωνύμως τῇ καθόλου ἀδικίᾳ,\n κἄν μὴ δοκῇ ὁμώνυμος διὰ τὸ ὑποτετάσθαι αὐτῇ, ὡς εἶδος γένει. ὅτι δὲ \n \n\n \nεἰ γὰρ κατὰ πάσας ὁμοῦ ἀδικεῖ, δῆλον ὡς κτὰ τὴν κοινήν· τὸ γὰρ κοινὸν\nοὐδὲν ἄλλο ἐστὶν ἡ ὁμοῦ πάντα· εἰ δὲ κτὰ τὴν κοινήν, ἔσται ἡ πλεονεξία\nἡ αὐτὴ τῆ κοινῇ ἀδικίᾳ, καὶ κατηγοροῖτο ἄν ὥσπερ ἡ κοινὴ κατὰ πασῶν\n τῶν ἄλλων, καὶ ῥηθείη ἄν καὶ ἕκαστος τῶν κατὰ τὰς ἄλλας κακίας ἀμαρτανόντων\nπλεονέκτης, ὥσπερ καὶ ἄδικος. οὐ λέγεται δὲ ἐκείνων τις πλεο-\nνέκτης ἀλλ’ ἄδικος· ὥστε οὐδὲ κτὰ πάσας ὁμοῦ τὰς κακίας ὁ πλεονέκτης \nἀδικεῖ. εἰ δὲ τοῦτο, ἔστιν ἄρα τις ἄδικος καὶ ἀδικία τις ὡς μέρη τινὰ\nτῶν ὅλων, τοῦ ἀδίκου καὶ τῆς ἀδικίας τῶν παρὰ τὸν νόμον. ἔτι δὲ εἰ ὁ\n μὲν τοῦ κερδαίνειν ἕνεκα μοιχεύει καὶ προσλαμβάνει. καὶ διὰ τούτων\nτὸ αὐτὸ δείκνυσιν ὅτι ἐστὶν ἡ πλεονεξία ἀδικία ἑτέρα τῆς κοινῆς\n·ἀδικίας. λαμβάνει δὲ δύο μοιχούς, τὸν μὲν μοιχεύοντα οὐ δι’ ἀκολασίαν\nοἰκείαν, ἀλλὰ διὰ χρήματα διδόμενα αὐτῷ παρὰ τῆς μοιχευομένης\nἀκολάστου οὔσης, τὸν δὲ μοιχεύοντα δι’ ἀκολασίαν καὶ διὰ τοῦτο διδόντα \n τῇ μοιχευομένῃ καὶ ζημιούμενον, καὶ φησὶ τὸν μὲν ἀναλίσκοντα καὶ ζημιούμενον\nδι’ ἀκολασίαν ἀκόλαστον μὲν καὶ παράνομον λέγεσθαι, πλεονέκτην\nδὲ μή, τὸν δὲ μοιχεύοντα καὶ λαμβάνοντα πλεονέκτη·ν μέν (κερδαίνει\nἀκόλαστον δ’ οὔ· οὐ γὰρ δι’ ἐπιθυμίαν καὶ ἀκολασίαν, ἀλλὰ διὰ χρημάτων\nἔρωτα παρανόμως μίγνυται. ἄλλος ἄρα οὗτος ἄδικος ὁ κερδαίνων καὶ πλεονεκτῶν,\n καὶ ἄλλος ἐκεῖνος ἄδικος· εἰ δὲ τοῦτο, δύο ἀδικία·. εἰσίν, ἥ τε πλεονεξία \nκαὶ ἡ κοινή, ὑφ’ ἣν αἱ ἄλλαι πονηρίαι καὶ ἡ δι’ ἀκολασίαν μοιχεία.\nὅτι δ’ οὐδεὶς πλεονεκτεῖ, οὔθ’ ὁ τὴν ἀσπίδα ῥίψας οὔθ’ ὁ ὑβρίσας οὔθ’\nὁ μοιχεύων καὶ ζημιούμενος, ἀλλὰ μόνον παρανομοῦσι καὶ ἀδικοῦσι κατὰ\nτὴν κοινὴν ἀδικίαν, οὐδεὶς ἀγνοεῖ· τί γὰρ ἐκέρδανεν ὁ τὴν ἀσπίδα ῥίψας ἢ\n ὁ κακολογήσας ἢ ὁ τῶν ἑαυτοῦ διὰ μοιχείαν ἀποστερούμενος; ἄλλοι ἄρα\nἄδικοι οὗτοι καὶ ἄλλος ὁ πλεονεκτῶν καὶ κερδαίνων. \n Ἔτι περὶ μὲν τἄλλα πάντα ἀδικήματα γίνεται ἡ ἐπαναφορὰ \nἐπί τινα μοχθηρίαν. | \n Ὃ λέγει τοιοῦτόν ἐστιν· ἐὰν αἱ μοχθηρίαι καὶ αἱ κακίαι πᾶσαι πρὸς \n τῷ κοινῷ τῷ τῆς ἀδικίας ὀνόματι καὶ ἰδίῳ τινὶ εἴδει κακίας ὑπάγωνται,\nοἷον ἡ μοιχεία τῷ τῆς ἀκολασίας εἴδει καὶ ἡ τῶν ὅπλων ἀποβολὴ καὶ \nῥῖψις τῷ τῆς δειλίας καὶ ἡ ὕβρις τῷ τῆς χλεπότητος καὶ αἰ ἄλλαι ὁμοίως,\nκαὶ λέγεται ὁ μοιχὸς καὶ ἀκόλαστος καὶ ἄδικος, εἰ οὗν πᾶσαι αἱ ἄλλαι\nοὕτως, ὁ δὲ πλεονέκτης μόνῳ τῷ τῆς ἀδικίας κοινῷ ὀνόματι λέγεται, δῆλον\n ὅτι ἔστι τις ἄλλη μερικὴ ἀδικία ἀνάλογον τῇ δειλίᾳ καὶ τῇ ἀκολασίᾳ, ἐν] ἡ\n \n\n \nὁ πλεονέκτης ὑπάγεται. καὶ εἴη ἂν ἡ ἀναλογία τοιαύτη * * πρὸς \nτὴν ἀκολασίαν, ὡς ὁ πλεονέκτης πρὸς τὴν μερικὴν ἀδικίαν, καὶ ὡς ἡ\nἀκολασία πρὸς τὴν ἀδικίαν, οὕτως ἡ μερικὴ ἀδικία πρὸς τὴν κοινὴν \nἀδικίαν. δῆλον τοίνυν γέγονεν ἤδη ὡς ἔστι τις ἀδικία ἄλλη παρὰ τὴν\n ὅλην ἀδικίαν ἐν μέρει, συνώνυμος τῇ ὅλῃ ἀδικίᾳ. ἔθος δὲ’ Ἀριστοτέλει\nσυνώνυμα λέγειν καὶ τὰ ἀφ’ ἑνὸς καὶ πρὸς ἓν λεγόμενα, ἃ ὡς ἐν τῷ τρίτῳ\nτῶν Μετὰ τὰ Φυσικὰ * * μεταξύ ἐστι τῶν τε συνωνύμων καὶ τῶν κυρίως\nὁμωνύμων. ὅτι ὁ ὁρισμὸς ἐν τῷ αὐτῷ γένει· ἄμφω γὰρ ἐν τῷ\nπρὸς ἕτερον. ἀπ’ ἀρχῆς τοῦ παρόντος βιβλίου μέχρι καὶ τοῦδε τὴν ἐν\n μέρει κακίαν συνώνυμον λέγων τῇ ὅλῃ κακίᾳ ἤτοι τὴν ἐν μέρει ἀδικίαν \nτῇ ὅλῃ ἀδικίᾳ (εἰσὶ δὲ τῇ ἀληθείᾳ οὐ συνώνυμοι, ἀλλὰ μέσαι τῶν συνωνύμων\nκαὶ ὁμωνύμων), δι’ ὧν παρατίθεται ἐμφαίνει ὡς οὐχ ἁπλῶς συνωνύμους τὰς\nἀδικίας ἐκάλει, ἀλλὰ πῇ, οἷά ἐστι τὰ ἀφ’ ἑνὸς καὶ πρὸς ἕν, ἃ τρόπον μέν\nτινα συνώνυμά ἐστιν, ὡς ἐν τοῖς Μετὰ τὰ Φυσικὰ δέδεικται, τρόπον δέ\n τινα ὁμώνυμα. καθ’ ὅσον μὲν γὰρ ὁ ὁρισμὸς αὐτῶν, ὡς αὐτός φησιν, ἐν\nτῷ αὐτῷ γένει ἐστί, κατὰ τοῦτο συνώνυμόν ἐστι· πῶς δὲ ἐν τῷ αὐτᾷ\nγένει καὶ ἐν τίνι γένει, ἐδήλωσεν εἰπὼν ἄμφω γὰρ ἐν τῷ πρὸς ἕτερον, 2.)\nἥ τε κοινὴ ἀδικία καὶ ἡ κατὰ τὴν πλεονεξίαν, ἣν ἐπὶ μέρους λέγομεν· ἀμφότεραι\nγὰρ αἱ ἀδικίαι ἐν τῷ πρὸς ἑτέρους ἁμαρτάνειν τὸ εἶναι ἔχουσι.\n κατὰ μὲν δὴ τοῦτο συνώνυμοί εἰσι. καθ’ ὅσον δὲ ἡ μὲν ἐν μέρει ἀδικία\nἡ κατὰ πλεονεξίαν περὶ τιμήν ἐστι καὶ χρήματα (λέγοι δ’ ἂν\nκαὶ χρήματα τὰ τυχηρὰ τῶν ἀγαθῶν, ἐν οἷς δι’ ἡδονὴν τὴν ἀπὸ τοῦ κέρδους\nἡ πλεονεξία) ἡ δὲ καθόλου ἀδικία περὶ πάντα περὶ ὅσα ὁ νόμιμος καὶ\nσπουδαῖος, κατὰ δὴ τοῦτο πάλιν ὁμώνυμοί εἰσιν αἱ ἀδικίαι. δύνανται \n δὲ καὶ συνώνυμοι λέγεσθαι μὴ κατὰ τὸ ἐν τῷ αὐτῷ εἶναι γένει, ἀλλὰ καθ’\nὅσον ἀμφοτέρων ὁ αὐτός πώς ἐστι λόγος καὶ κοινός. ἀμφότεραι γὰρ ἕξεις\nεἰσὶ πρακτικαί, διαφέρει δὲ ὅτι ἡ μὲν πλεονεξία τῶν αἰσχρῶν ἐστι πρακτική,\nἡ δὲ περὶ ὅσα ἐστὶν ὁ σπουδαῖος. εἰπὼν δὲ ἀλλ’ ἡ μὲν πλεονεξία\nπερὶ τιμὴν καὶ χρήματα (σπουδάζει γὰρ ἀεὶ τὸ πλέον ἡ καὶ τὸ\n ἔχειν ὁ πλεονέκτης) ἐπήγαγεν ἢ σωτηρίαν, λέγων σωτηρίαν ἁπλῶς πᾶν \nὃ σωστικόν ἐστιν ἡμῶν καὶ εἰς τὸ ζῆν ἢ εὖ ζῆν συντελεῖ. ἐπεὶ δὲ περὶ ἃ\nἡ πλεονεξία ἐστὶ πολλά εἰσι καὶ διάφορα κατ’ εἶδος, οὔκ εἰσι δὲ ἑνὶ ὀνόματι\nπεριειλημμένα, ἐπήγαγεν ἡ εἴ τινι ἔχοιμεν ἑνὶ ὀνόματι περιλαβεῖν,\nδυνάμει λέγων ‘εἴπερ εἶχον ἑνὶ ὀνόματι πάντα δηλῶσαι, περὶ ἅ ἐστιν ἡ\n πλεονεξία, οὐκ ἄν ἔλεγον τιμήν, χρήματα, σωτηρίαν, ἀλλ’ εἶπον ἄν ὅτι ὁ\nμὲν πλεονέκτης ἐστὶ περὶ τόδε, ὁ δὲ καθόλου ἄδικος περὶ τόδε· ἐπεὶ δὲ\n \n\n \nοὐ κεῖται αὐτοῖς ὄνομά τι κοινόν, ἀνάγκη αὐτὰ λέγειν τοῖς οἰκείοις ὀνόμασιν. \nοὕτως οὖν δείξας ὅτι ἔστι τις ἐν μέρει ἀδικία ἑτέρα τῆς καθόλου, \nἔχων δὲ ἀπὸ ταύτης τῆς ἀποδείξεως ὅτι ἔστι καὶ δικαιοσύνη τις ἑτέρα τῆς\nκαθόλου εἴρηται γὰρ ὅτι τῶν ἐναντίων ἄν θάτερον λέγηται πλεοναχῶς, καὶ\n τὸ λοιπὸν ὡς ἐπὶ τὸ πολὺ πλεοναχῶς λέγεται), συμπεραίνεται λέγων ὅτι\nμὲν οὖν εἰσι δικαιοσύναι πλείους, καὶ ἑτέρα τις παρὰ τὴν ὅλην, δῆλον·\nἡ γὰρ κατὰ τὸ ἴσον δικαιοσύνη, ὡς εἴρηται, ἑτέρα τίς ἐστι τῆς ὡς νομιμότητος\nκαὶ καθόλου δικαιοσύνης. ὅτι μὲν οὖν πλείους εἰσὶ δικαιοσύναι, \nδέδεικται· τίς δὲ τῷ γένει ἡ ὡς ἐν μέρει δικαιοσύνη καὶ ὁποία τις τὸ\n εἶδος, ληπτέον. ἔστι δὴ οὗν τῷ γένει τέως ἰσότης. ἐπεὶ γὰρ ἄδικον κεῖται\nτό τε παράνομον καὶ τὸ ἄνισον, δίκαιον δὲ τό τε νόμιμον καὶ ἴσον, κατὰ\nμὲν τὸ παράνομον ἡ προτέρα ἤτοι ἡ ὅλη ἀδικία ἐστί, κατὰ δὲ τὸ ἄνισον\nἡ ὡς μέρος ἀδικία· ὁμοίως δὲ καὶ κατὰ μὲν τὸ νόμιμον ἡ ὅλη δικαιοσύνη,\nκατὰ δὲ τὸ ἴσον ἡ ὡς μέρος, περὶ ἧς εἰπεῖν πρόκειται. ἐπεὶ δὲ τὸ ἄνισον \n καὶ τὸ πλεῖον οὐ ταὐτόν, ἐξ ἀναλογίας τινὸς δείκνυσι τὴν διαφορὰν τῆς\nτε μερικῆς ἀδικίας καὶ τῆς ὅλης ἀδικίας, καὶ τῆς μερικῆς δικαιοσύνης καὶ\nτῆς ὅλης, δυνάμει λέγων, ὡς τὸ πλέον πρὸς τὸ ἄνισον, οὕτω ἡ μερικὴ\nδικαιοσύνη πρὸς τὴν ὅλην δικαιοσύνην. ἀμφότεραι γὰρ ἥ τε μερικὴ δικαιοσύνη\nκαὶ τὸ πλέον ὡς μέρος ἐν ὅλοις εἰσίν, ἡ μὲν τῇ δικαιοσύνῃ, τὸ δὲ πλέον\n τῶ ἀνίσῳ. ὅτι δὲ τὸ πλέον μέρος ἐστὶ τοῦ ἀνίσου, δείκνυσι λέγων τὸ\nμὲν γὰρ πλέον ἄνισον, ὡς καὶ ὁ ἄνθρωπος ζῷον, οὐ μὴν τὸ | ἄνισον \nπλέον, ὥσπερ οὐδὲ τὸ ζῷον ἄνθρωπος. ἔστι γὰρ ἄνισον καὶ τὸ ἔλαττον,\nκαὶ κατηγορεῖται τὸ ἄνισον κατὰ ἀμφοτέρων, τοῦ τε πλείονος καὶ τοῦ\nἐλάττονος. εἰπὼν δὲ ὅτι τὸ πλέον ἅπαν ἄνισόν ἐστιν, οὐ μὴν καὶ τὸ ἄνισον\n πᾶν πλέον τὸ γὰρ ἔλαττον, ὡς εἴρηται, ἄνισον ὂν οὐκ ἔστι πλέον) ἐπήγαγε\nκαὶ τὸ ἄδικον καὶ ἡ δικαιοσύνη οὐ ταὐτά, τουτέστι τὸ μερικὸν ἄοικον\nκαὶ δίκαιον καὶ ἡ μερικὴ ἀδικία καὶ δικαιοσύνη οὐ ταὐτὰ ἐκείνοις, τοῖς \nὅλοις δηλονότι, ἀλλ’ ἕτερα ἐκείνων ὃν τρόπον καὶ τὸ μέρος τοῦ ὅλου.\nσαφῆ δὲ τὰ ἑξῆς διὰ τὸ πολλάκις εἰρῆσθαι περὶ αὐτῶν. \n Σχεδὸν γὰρ τὰ πολλὰ τῶν νομίμων τὰ ἀπὸ τῆς ὅλης\nἀρετῆς προσταττόμενά ἐστι. \n Εἰπὼν ὅτι τὰ πολλὰ τῶν νομίμων τὰ ἀπὸ τῆς ὅλης ἀρετῆς\nπροσταττόμενά εἰσι καθ’ ἑκάστην γὰρ ἀρετὴν προστάττει ζῆν·\nπροστάττει γὰρ ὁ νόμος καὶ τὰ τῆς ἀνδρίας πράττειν τοὺς πολίτας καὶ τὰ τῆς\n σωφροσύνης καὶ τὰ τῆς φρονήσεως· ὁμοίως κωλύει ποιεῖν τὰ τῶν ἐναντίων\n \n\n \nταῖς ἀρεταῖς μοχθηριῶν. ταῦτα δὲ λέγει ὡς δεικτικὰ τοῦ τὴν ὡς νομιμότητα \nδικαιοσύνην πασῶν τῶν ἀρετῶν εἶναι χρῆσιν πρὸς ἄλλους, καὶ διὰ τοῦτο τελείαν \nκαὶ ὅλην ἀρετήν) εἰπὼν δὴ ὅτι τὰ πολλὰ τῶν νομίμων σχεδὸν τὰ ἀπὸ τῆς\nὅλης ἀρετῆς προσταττόμενά εἰσιν, ἐπάγει ὡς ἐξηγητικὸν τοῦ σχεδὸν τὸ\n τἁ δἑ ποιητικὰ τῆς ὅλης ἁρετῆς ἐστι τῶν νομίμων ὅσα νενομοθέτηται\nπερὶ παιδείαν τὴν πρὸς τὸ κοινόν. ἔστι γάρ τινα τῶν\nνομίμων (καὶ τίνα ταῦτα, λέγει ἐν ταῖς Πολιτείαις) ἔστι δ’ οὗν τινα\nνομίμων ἃ οὐ περὶ τοῦ πῶς δεῖ ζῆν διορίζεται, ἀλλὰ #x003E; τοῦ πῶς ἂν\nἀγαθοὶ καὶ σπουδαῖοι καὶ ἐνάρετοι γένοιντο οἱ πολῖται εἰσηγοῦνται. ὁ γὰρ \n ἔμφρων νομοθέτης οὐ μόνον περὶ τούτων νομοθετεῖ καθ’ ἃ ζῆν δεῖ τοὺς\nτῆς αὐτῆς πολιτείας μετέχοντας, οἷον περὶ οἰκοδόμων, περὶ ὑφαντῶν, περὶ\nἁπλῶς πάντων τεχνιτῶν, ἀλλὰ καὶ περὶ γεωργῶν καὶ στρατιωτῶν, καὶ\nἐμπόρων, καὶ ἄλλων πολλῶν, δι’ ὧν αἱ πολιτεῖαι συνίστανται, οὐ μόνον δὴ\nπερὶ τούτων νομοθετεῖ, ἀλλὰ πολὺ δὴ πρότερον περὶ τῆς παιδείας τῶν\n μελλόντων ἔσεσθαι ἀγαθῶν τε καὶ νομίμων πολιτῶν προαγορεύει ἅπερ\nἐστὶ ποιητικὰ τῆς ὅλης καὶ κοινῆς καὶ τελείας ἀρετῆς. ἑκάστην δὲ παιδείαν \nτοὺς πολίτας παιδεύει κατὰ τὴν πρὸς τὸ κοινὸν ἀναφοράν· ἃ γὰρ τῷ κοινῷ\nκαὶ τῇ καθεστηκυίᾳ πολιτείᾳ συμφέρει, ταῦτα ὁ νομοθέτης ἀξιοῖ παιδεύεσθαι\nτοὺς μέλλοντας ἔσεσθαι ἀγαθοὺς πολίτας. ταῦτα δὲ τὰ τοὺς ἀγαθοὺς πολίτας\n ποιοῦντά ἐστι καὶ ποιητικὰ τῆς ὅλης ἀρετῆς καὶ τῆς τοιαύτης ἤτοι τῆς\nὅλης δικαιοσύνης. εἰπὼν δὲ ὅτι τὰ ποιητικὰ τῆς ὅλης ἀρετῆς τῶν νομίμων\nἐστὶν ὅσα νενομοθέτηται περὶ παιδείας τῆς πρὸς τοὺς πολίτας ἐπάγει λέγων \nπερὶ δὲ τῆς καθ’ ἕκαστα παιδείας, καθ’ ἣν ἀπλῶς ἀνὴρ ἀγαθός\nἐστιν, ὕστερον δι’ ὁριστέον, καὶ τοῦτο ποιήσει ἐν ταῖς Πολιτείαις. οὐ γὰρ ὁ\n ἀγαθὸς ἀνὴρ ἤδη καὶ πολίτης ἀγαθός. ἐν μὲν γὰρ ταῖς ἀγαθαῖς καὶ καλῶς\nἐχούσαις πολιτείαις ὁ ἀγαθὸς ἀνὴρ καὶ πολίτης ἀγαθός ἐστιν, ἐν δὲ ταῖς\nμοχθηραῖς καὶ κακῶς ἐχούσαις οὔτε ὁ ἀγαθὸς ἀνὴρ καὶ ἀγαθὸς πολίτης\nἐστὶν οὔτε ὁ ἐν ἐκείναις ἀγαθὸς πολίτης ἀγαθός ἐστιν ἀνήρ. τῆς μὲν γὰρ\nἀγαθῆς καὶ καλῶς ἐχούσης πολιτείας καὶ ὁ πολίτης ἀγαθός· ἐπεὶ γὰρ οὐχ \n ἀπλῶς ἀγαθόν, ἀλλὰ πολίτην ἀγαθὸν ἐκεῖνον λέγομεν τὸν πάντα τρόπον\nποιοῦντα τὰ εἰς σωτηρίαν τῆς πολιτείας συντελοῦντα, δῆλον ὅτι τὰ εἰς\nσύστασιν καὶ διαμονὴν καὶ σωτηρίαν τῆς ἀγαθῆς πόλεως σπεύδων ποιεῖν\nκαὶ ἀγαθός ἐστιν ἀπλῶς καὶ πολίτης ἀγαθός· ὁ δὲ τὰ εἰς σύστασιν μοχθηρᾶς\nκαὶ παντοίως φαύλως ἐχούσης πολιτείας σπουδάζων πολίτης μὲν ἀγαθός\n ἐστιν, ἁπλῶς δ’ ἀγαθὸς οὐκ ἔστιν. οὐ γὰρ διασώζεσθαι ἔσπευδε μοχθηρὰν\nπολιτείαν, εἰ ἀγαθὸς ἀπλῶς ἦν· οὐδεὶς γὰρ φιλεῖ ἀγαθὸς καὶ μένειν βούλεται \nτὰ φαῦλα. ὥστε ὁ ἁπλῶς ἀγαθὸς ἐν φαύλῃ πολιτείᾳ πολίτης ἀγαθὸς οὐκ \n \n\n \n οὐκ ἀεὶ ὁ αὐτὸς καὶ εἷς ἀγαθός ἐστι καὶ πολίτης ἀγαθός, ἀλλά ποτε, ἐν\nτῇ καλῶς δηλονότι ἐχούσῃ πολιτείᾳ. διὰ τοῦτο καὶ αὐτὸς οὕτως εἶπεν· \n οὐ γὰρ ἴσως ταὐτὸν ἀνδρί τε ἀγαθῷ εἶναι καὶ πολίτῃ\nταντί. τῆς δὲ κατὰ μέρος δικαιοσύνης καὶ τοῦ κατ’ αὐτὴν δικαίου\nἓν μέν ἐστιν εἶδος. \nΜέλλων λέγειν περὶ τῆς κατὰ μέρος δικαιοσύνης διαιρεῖ αὐτὴν εἰς δύο.\nεἴτε δὲ μέρη αὐτῆς δεῖ λέγειν εἰς ἃ διαιρεῖται, εἴτε εἴδη, νῦν οὐ πρόκειται\nσκοπεῖν· τὴν δ’ οὖν τοιαύτην διελὼν εἰς δύο λέγει περὶ ἑκατέρου ὁποῖόν\n τί ἐστι. μαθόντες γὰρ τὰ μέρη ἔχομεν καὶ τὸ ὅλον ὁποῖόν τί ἐστιν, εἴπερ\nτὸ ὅλον ἡ τὸ γένος μηδέν τί ἐστι παρὰ τὰ μέρη ἢ τὰ εἴδη. λέγει τοίνυν \nὅτι ταύτης ἓν μέν ἐστιν εἶδος τὸ ἐν ταῖς διανομαῖς, τὰ δὲ διανεμόμενα\nκαὶ μεριζόμενα παρὰ τοῦ δικαίου πρός τινας ἢ τιμαί εἰσιν, οἷον ἀξιώματα,\nστέφανοι, ἀνδριάντων ἀναστηλώσεις καὶ τοιαῦθ’ ἕτερα, ἡ χρήματα. ἐν δὲ\n τοῖς χρήμασίν ἐστι καὶ τὰ νομίσματα ἢ γῆ ἡ ἄμπελοι ἢ οἰκόπεδα ἢ ὅσα\nνέμονται τοῖς κοινωνοῦσι τῆς πολιτείας, οἷον βασιλείας ἢ ἀριστοκρατίας ἢ\nτιμοκρατίας ἢ δημοκρατίας· ἐν τούτοις γὰρ ἐνδέχεταί τινας πλέον ἔχειν τῆς\nἀξίας αὐτῶν ἢ ἔλαττον, ἃ τῆς | τοῦ ἀδίκου μοίρας ἐστί, τινὰς δὲ τὸ κατ’ 63v\nἀξίαν καὶ ἴσον, ὅπερ ἐστὶ τῆς δικαιοσύνης. καὶ ἔστι τοῦτο τὸ διανεμητικὸν\n δίκαιον κτὰ τὴν γεωμετρικὴν ἀναλογίαν. ἓν μὲν οὖν εἶδος τῆς ἐν μέρει\nδικαιοσύνης τοῦτο, ἕτερον δὲ τὸ ἐπανορθωτικόν, ὃ ὁρῶμεν καθ’ ἑκάστην\nτοὺς δικαστὰς ποιοῦντας· τὰς γὰρ γινομένας ἐν τοῖς συναλλάγμασιν ἀνισώσεις\nκαὶ ἀδικίας πειρῶνται ἰσάζειν, καὶ γίνεται τοῦτο κατὰ τὴν ἀριθμητικὴν ἀναλογίαν. \nἐπεὶ δὲ τὰ τοιαῦτα εἴδη κατὰ τὰς ἀναλογίας ταύτας γίνονται, ῥητέον\n πρότερον τίνες εἰσὶν αὗται καὶ πῇ διαφέρουσιν ἀλλήλων, εἶθ’ οὕτω\nτὴν Ἀριστοτέλους λέξιν μετιτέον. καὶ πρῶτον ῥητέον, τίς ἐστιν ἡ ἀριθμητικὴ\nἀναλογία. ἔστι δὲ ἀριθμητικὴ ἀναλογία, ὅταν τριῶν ἢ καὶ πλειόνων ὅρων\nἐφεξῆς κειμένων ἡ μὲν πρὸς ἀλλήλους διαφορὰ κατὰ τὸ ποσὸν ἡ αὐτὴ\nὑπάρχῃ, τουτέστιν ἐν ἰσότητι, κατὰ δὲ τὸν λόγον καὶ τὴν τῶν λόγων\n ποιότητα μὴ #x003E; αὐτὴ ἀλλ’ ἑτέρα. οἷον ἔστωσαν ὅροι ὁ ὀκτώ, ὁ ἑπτά, ὁ \nἕξ, ἢ ὁ δ, ὁ (??), ὁ β. ἐν τούτοις ὅσον ὑπερέχει ὁ ὀκτὼ τοῦ ἑπτά, τοσοῦτον\nκαὶ ὁ ἑπτὰ τοῦ ἕξ· μονάδι γὰρ ἑκάτερος ἑκατέρου. ὁμοίως καὶ ὅσον ὁ\nτέσσαρα τοῦ τρία, τοσοῦτον καὶ οὗτος τοῦ δύο· ἐν μονάδι γοῦν καὶ τούτων\nἡ πρὸς ἀλλήλους διαφορά· ἐν ἰσότητι ἄρα τῇ κατὰ τὸ ποσόν. καὶ μετέχουσιν\n ἐν ταῖς πρὸς ἀλλήλους διαφοραῖς ποσοῦ μὲν ἴσου, ποιοῦ δὲ οὐδαμῶς. ὁ\n \n\n \nγὰρ τέταρτος πρὸς τὸν τρίτον τὸν τοῦ ἐπιτρίτου λόγον ἔχει· περιέχει γὰρ \nὁ δ τὸν τρία καὶ τὸ τρίτον αὐτοῦ τὴν μονάδα· ὁ δὲ τρίτος πρὸς τὸν β τὸν τοῦ \nἡμιολίου· ἔχει γὰρ ὁ τρίτος ἐν ἑαυτῷ τὸν δύο καὶ τὸ ἥμισυ τοῦ δύο τὴν\nμονάδα. ὥστε ἡ πρὸς ἀλλήλους τούτων διαφορὰ τῷ μὲν ποσῷ καὶ τῇ\n ἰσότητι ἡ αὐτή ἐστι, τῷ δὲ λόγῳ καὶ τῇ ποιότητι ἑτέρα· ἄλλος γὰρ λόγος\nὁ ἐπίτριτος καὶ ἄλλος ὁ ἡμιόλιος. πάλιν ἔστωσαν ὁ ὀκτώ, ὁ ἕξ, ὁ τέσσαρα,\nκαὶ ἐν τούτοις ἡ μὲν κατὰ τὸ ποσὸν διαφορὰ ἡ αὐτή· δυάδι γὰρ ὁ ὀκτὼ\nτοῦ ἓξ καὶ ὁ ἓξ τοῦ τέσσαρα διαφέρουσιν· ἡ δὲ κατὰ τὸ ποιὸν καὶ τὸν\nλόγον οὐχ ἡ αὐτή, ἀλλ’ ἔστιν ὁ μὲν ὀκτὼ τοῦ ἓξ ἐπίτριτος, ὁ δὲ ἓξ τοῦ \n δ ἡμιόλιος. ἀναλογία οὖν ἀριθμητική ἐστιν ἡ ποσοῦ μὲν ἴσου ἐν ταῖς\nδιαφοραῖς, ποιοῦ δὲ μὴ ἴσου ἢ μὴ ὁμοίου μετέχουσα. ἐπειδὴ δὲ καὶ\nσυνημμένης καὶ διεζευγυένης ἀναλογίας μεμνῆσθαι μέλλει ὁ Ἀριστοτέλης,\nῥητέον καὶ περὶ τούτων, τίνες εἰσὶν αὗται. ὅταν μὲν γὰρ ὁ αὐτὸς καὶ εἷς\nὅρος πρόλογός τε καὶ ὑπόλογος πρὸς τοὺς ἄκρους ὑπακούοι, τουτέστι δὶς ὁ\n αὐτὸς καὶ εἷς λέγοιτο, συνημμένη ἡ τοιαύτη ἀναλογία λέγεται, ὡς ἔχει ἐπὶ\nτῶν ἐκκειμένων ὅρων· δὶς γὰρ ὁ αὐτὸς λέγεται. φαμὲν γὰρ ὅσον ὁ δ τοῦ \n(??) ὑπερέχει, τοσοῦτον καὶ ὁ (??) τοῦ β· δὶς ἄρα ὁ τρίτος εἴρηται. καὶ πάλιν\nὅσον ὁ ὀκτὼ τοῦ ἓξ ὑπερέχει, τοσοῦτον καὶ ὁ ἓξ τοῦ δ· δὶς κἀνταῦθα ὁ\nἓξ ἐρρήθη. ἢ καὶ οὕτω· ᾧ ὑπερέχει ὁ ὀκτὼ τοῦ ἕξ, τούτῳ καὶ ὁ ἓξ τοῦ\n δ. ἡ μὲν οὗν συνημμένη ἀναλογία αὕτη, ἡ δὲ διεζευγμένη ἥδε· ᾧ ὑπερέχει\nὁ ἡ τοῦ (??), τούτῳ καὶ ὁ δ τοῦ β· ἐν τούτοις γὰρ ἅπαξ ὁ (??) εἴρηται,\nὁμοίως καὶ ὁ δ. γεωμετρικὴ δὲ ἀναλογία, ἣ καὶ κυρίως ἀναλογία ἐστὶ καὶ\nλέγεται, ἐστὶν ὅταν τριῶν ἢ καὶ πλειόνων ὅρων ὡς ἔχει ὁ μέγιστος κατὰ τὸ \nποιὸν πρὸς τὸν μέσον ἢ τὸν ἐφεξῆς, οὕτω καὶ ὁ μέσος ἢ ὁ ἐφεξῆς πρὸς\n τὸν ὑπ’ αὐτόν. ὅταν τοίνυν τῇ μὲν ποιότητι διαφέρωσι τῇ αὐτῇ, τῇ δὲ\nποσότητι μὴ τῇ αὐτῇ, ἡ τοιαύτη ἀναλογία γεωμετρικὴ καλεῖται. ἔστωσαν\nὅροι ὁ θ, ὁ (??), ὁ δ· ἐν τούτοις γὰρ ὡς ὁ πρῶτος ὁ θ πρὸς τὸν ὑπ’ αὐτὸν\nτὸν (??), οὕτως ὁ (??) ὁ δεύτερος πρὸς τὸν τρίτον τὸν δ· ἐν τῷ αὐτῷ γὰρ\nλόγῳ· ἡμιόλιος γὰρ καὶ ὁ θ τοῦ (??) καὶ ὁ (??) τοῦ δ. καὶ ἔστιν ὁ μὲν λόγος\n ὁ αὐτός, οὐ μὴν ἡ μεταξὺ ποσότης ἴση ἐστὶν ἀλλ’ ἄνισος· ἔστι γὰρ μεταξὺ \nτοῦ μὲν θ καὶ (??) ὁ (??), τοῦ δὲ (??) καὶ δ ὁ β. πάλιν ἔστωσαν ὅροι ὁ (??), ὁ\nιβ, ὁ θ· κἀνταῦθα ὡς ὁ (??) πρὸς τὸν ὑπ’ αὐτὸν ιβ, οὕτω καὶ ὁ ιβ πρὸς\nτὸν θ· ἐν ἐπιτρίτῳ γὰρ λόγῳ. ἔχει γὰρ ὁ (??) τὸν ιβ καὶ τὸ τρίτον τοῦ\nιβ τὰ δ, ὁμοίως καὶ ὁ ιβ τὸν θ καὶ τὸ τρίτον τοῦ θ τὰ (??) κἀν τούτοις\n ἡ τῶν λόγων ποιότης καὶ ταὐτότης] ἡ αὐτή, ἡ δὲ μεταξὺ τῶν ὅρων ποσότης\nἑτέρα· ὁ μὲν γὰρ (??) τοῦ ιβ τετράδι διαφέρει, ὁ δὲ ιβ τοῦ θ τριάδι. ἔστι\nδὲ ἡ ἀναλογία αὕτη συνημμένη· δὶς γὰρ ὁ ιβ λαμβάνεται. διεζευγμένη δὲ \nἥδε· ὡς ὁ (??) πρὸς τὸν (??), ὁ δ πρὸς τὸν β ἐν διπλασίονι λόγῳ, καὶ ὁ\nαὐτὸς λόγος, οὐχ ἡ αὐτὴ δὲ ποσότης. τούτων οὕτω προειλημμένων ἐπὶ\n τὰ ἑξῆς τῶν Ἀριστοτέλους ἰτέον. \n \n\n \n Ἓν δὲ τὸ ἐν τοῖς συναλλάγμασιν διορθωτικόν. τούτου \nδὲ μέρη δύο. \n Γοῦ ἐν τοῖς συναλλάγμασι διορθωτικοῦ δύο, φησίν, εἰσὶ μέρη. τῶν\nγὰρ συναλλαγμάτων, φησί, τὰ μὲν ἑκούσια τὰ δ’ ἀκούσια. ὅταν \n μὲν γὰρ δοίη τις σῖτον καὶ λάβοι οἶνον ἢ νόμισμα, ἢ δανείσῃ ἑκὼν ἢ ἐγγυήσηται,\nἑκούσια τὰ τοιαῦτα συναλλάγματα. καὶ γὰρ καὶ ὁ δανείζων καὶ ὁ]\nλαμβάνων ἐγγυητὴν ἀνταλλαγὴν εἰργάσατο (ἔλαβε γὰρ ἀντὶ τῶν\nτρόπον τινὰ τὴν ἐγγύην) καὶ ὁ πρὸς ἡμέρας τινὰς δοὺς τὸν οἰκεῖον βοῦν\nεἰς ἐργασίαν γῆς τινι καὶ λαβὼν ἀντὶ τούτου νόμισμα ἢ σῖτον ἢ καὶ ἵππον,\n χρῄζων δι’ αὐτοῦ ἀπελθεῖν που συνάλλαγμα πεποίηκε, καὶ ὁ παρακαταθέμενος\nπρός τινα ἀντηλλάξατο· ἔλαβε γὰρ τρόπον | τινὰ ἀντὶ τῆς παρακαταθήκης \nτὴν τοῦ ἀνδρὸς χρηστότητα. ὅταν οὖν ἐπὶ τούτων ὁ ἐξωνησάμενος τὶ μὲν\nτοῦ τιμήματος δοίη, τὶ δὲ δοῦναι φήσει, μὴ διδοῖ δέ, ὅπερ οὐδέν ἐστιν\nἄλλο ἢ ἀδικεῖν, τοῦ ἐπανορθωτικοῦ δεόμεθα δικαίου· τοῦτο καὶ ἐπὶ τῆς\n παρακαταθήκης καὶ τῶν λοιπῶν. ἑκούσια δὲ λέγονται τὰ συναλλάγματα\nταῦτα οὐ διὰ τὰ ὕστερον ἀποβαίνοντα, ἀλλ’ ὅτι τὴν ἀρχὴν ἑκουσίως γεγόνασιν. \nἑκούσια μὲν ταῦτα, ἀκούσια δέ, ὡς εἴρηκεν ἐν τῷ τρίτῳ τῆς παρούσης\nπραγματείας, τά τε ἀγνοούμενα καὶ τὰ βίᾳ· ἀγνοούμενα δὲ κλοπὴ καὶ τὰ\nλοιπὰ ἃ καταλέγει. ἀλλὰ πῶς συναλλάγματα ταῦτα λέγεται; ἢ ὅτι ὁ κλέψας\n ἀντὶ τῶν κλεμμάτων ὁτὲ μὲν δίδωσιν ἕτερά τινα, ὁτὲ δὲ μαστιγοῦται, καὶ\nγέγονε τρόπον τινὰ δόσις καὶ λῆψις, ὅ ἐστι τὸ συναλλάσσειν. λαβὼν γὰρ\nχρήματα ἤ τι ἄλλο ὁ κλέψας δέδωκεν ἀντ’ ἐκείνων εὐθύνας· ὁμοίως καὶ\nὁ μοιχεύσας ἢ χρήματα δέδωκεν ἢ δεινόν τι πέπονθε, καὶ ὁ διὰ φαρμακοδοσίας \nἀνελών τινα ἐπίσης τούτοις ὅμοιόν τι πέπονθεν. ὁμοίως καὶ ὁ δοῦλον\n ἀπατήσας καὶ ὁ φονεύσας ἀντάλλαγμα δίδωσι. προαγωγὸς δὲ κυρίως λέγεται\nὁ τὴν ἑαυτοῦ γυναῖκα μοιχᾶσθαι προτρεπόμενος· νῦν δὲ προαγωγίαν οὐ\nταύτην ὁ Ἀριστοτέλης φησί, ἀλλὰ τὴν #x003E; ἄγνοιαν τοῦ οἰκείου ἀνδρὸς\nμοιχείαν τῆς μοιχευομένης. τῆς οὖν τοιαύτης μοιχείας λαθραίας οὔσης,\nἐπειδὰν γνωσθῇ, διόρθωσις γίνεται καὶ τὸ διορθωτικὸν δίκαιον. εἰπὼν δὲ \n τίν εἰσὶ τὰ δι’ ἄγνοιαν ἀκούσια, λέγει καὶ τίνα τὰ βίᾳ, ὅτι αἰκίαι, θάνατοι,\nδεσμοί, καὶ ἔστι καὶ ἐπὶ τούτων τὸ ἐπανορθωτικόν· λαμβάνει γὰρ ὁ μαστιγωθεὶς\nἢ δεσμευθείς τι ἀνθ’ ὧν βίᾳ πέπονθεν. ἀλλὰ καὶ ὁ φονευθεὶς ἔλαβε\nτρόπον τινά· ἃ γὰρ ἡ γυνὴ ἢ οἱ συγγενεῖς τοῦ φονευθέντος ἔλαβον, τρόπον\nτινὰ ἐκείνω δέδοται. \n \n\n \n Ἐπεὶ δ’ ὅ τε ἄδικος ἄνισος καὶ τὸ ἄδικον ἄνισον, δῆλον \nὅτι καὶ μέσον τί ἐστι τοῦ ἀνίσου. \n Διὰ τούτων δείκνυσιν ὅτι τὸ δίκαιον μέσον καὶ ἡ δικαιοσύνη μεσότης,\nὅπερ ἐστὶν ἴδιον τῆς ἀρετῆς. εἴρηται πολλάκις καὶ δέδεικται ὅτι αἱ ἀρεταὶ \n μεσότητές εἰσιν. εἰ γὰρ τὸ ἄδικον ἄνισον, δῆλον ὅτι τὸ δίκαιον ἴσον διὰ τοῦ\nλέγοντος τόπου, εἰ τὸ ἐναντίον ὑπάρξει τῷ ἐναντίῳ, καὶ τὸ λοιπὸν τῷ λοιπῷ.\nἐπεὶ γὰρ ἀντίκειται τὸ ἴσον τῷ ἀνίσῳ καὶ τὸ δίκαιον τῷ ἀδίκῳ, ὑπάρχει\nδὲ τὸ ἄνισον τῷ ἀδίκῳ, τὸ ἴσον ὑπάρξει τῷ δικαίῳ, καὶ ἔσται ἐξ ἀνάγκης\nτὸ δίκαιον ἴσον. ἔσται οὖν τὸ δίκαιον μέσον τοῦ πλείονος καὶ ἐλάττονος.\n ὃ καὶ ἄνευ λόγου δοκεῖ πᾶσι, λέγων λόγον τὸν λέγοντα τόπον δύο ἀντιθέσεων\nοὐσῶν, εἰ τὸ ἓν τῶν ἀντικειμένων ἐν τῷ ἑνὶ τῶν ἀντικειμένων ἐστί, \nκαὶ τὸ λοιπὸν ὑπὸ τὸ λοιπὸν ἔσται· καὶ εἴρηται πῶς. ἔστι δὲ τὸ ἴσον\nἐν ἐλαχίστοις δυσίν. ἐπεὶ τὸ ἴσον τῶν πρός τι, τῶν πρός τι δὲ τὸ εἶναί\nἐστιν ἐν τῷ πρός τί πὼς ἔχειν, καὶ τῷ ἴσῳ ἄρα τὸ εἶναί ἐστιν ἐν τῷ πρός\n τί πω ἔχειν, ἤτοι πρὸς ἴσον· τὸ γὰρ ἴσον ἴσῳ ἴσον. συλλογιστέον δὴ οὕτως·\nτὸ ἴσον πρός τι, τὸ πρός τι ἐν δυσί, τὸ ἴσον ἐν δυσίν. ὅτι δὲ τὸ πρός τι\nἐν δυσί, δῆλον· τὸ γὰρ διπλάσιον ἡμίσεος καὶ ὁ πατὴρ υἱοῦ. καὶ τὸ ἴσον\nἄρα ἐκείνῳ ἴσον, πρὸς ὃ λέγεται ἴσον. καὶ ἐπεὶ τὸ δίκαιον ἴσον, τὸ δ’ \nἴσον ἐν δυσί, καὶ τὸ δίκαιον ἐν δυσί, τῷ νεμομένῳ πράγματι καὶ τῷ πρὸς\n ὃν ἡ νομή· καὶ ἔσται ὡς μὲν ἁπλῶς ἴσον ἐν δυσί (τὸ γὰρ ἴσον, ὡς\nἴσῳ ἴσον), ὡς δὲ δίκαιον ἐν τέ·τρασι, τοῖς τε λαμβάνουσι καὶ τοῖς διανεμομένοις\nχρήμασιν ἢ τιμαῖς. κἂν γὰρ πλείους ὦσιν οἱ λαμβάνοντες οἷον (??)\nἢ ρ, ὡς β θεωροῦνται· ἢ γὰρ ὡς ἴσοι, τὸ δὲ ἴσον ἐν δυσίν, ἢ ὡς ἄνισοι,\nκαὶ τοῦτο ὡς β· καθ’ ὑπεροχὴν γὰρ καὶ ἔλλειψιν. εἰπὼν δὲ τὸ ἴσον ἐν\n ἐλαχίστοις ἐστὶ δυσίν, ἐπάγει ἀνάγκη δὴ τὸ δίκαιον καὶ μέσον εἶναι \nκαὶ ἴσον καὶ τισὶ καὶ πρός τινας. καὶ διὰ τί τούτων ἕκαστόν ἐστι τὸ\nδίκαιον λέγει. μέσον μὲν γάρ ἐστι διὰ τὸ τὸ πλέον καὶ τὸ ἔλαττον παρ’ ἑκάτερα\nαὐτοῦ κεῖσθαι, καὶ ᾗ μὲν μέσον, δύο τινῶν ἐστι μέσον· ᾗ δὲ ἴσον,\nἐν δυσὶ τῷ νεμομένῳ καὶ μεριζομένῳ πράγματι καὶ τῷ πρὸς ὃν νέμεται\n ἀνθρώπῳ· ᾗ δὲ δίκαιον, τισὶ καὶ πρός τινας. τὸ δὲ τισὶ καὶ πρός τινας\nἐκ παραλλήλου κεῖται ταὐτὸν σημαῖνον· πρὸς ἄλλους γὰρ τὸ δίκαιον καὶ\nἡ δικαιοσύνη, ὡς εἴρηται, δύναται. τὸ δὲ ἡ δὲ ἴσον, ἐν δυσὶ δύο λέγει \nτά τε διανεμόμενα πράγματα καὶ πάλιν τοὺς πρὸς οὓς διανέμονται. ἢ\nγὰρ ὅδε καὶ ὅδε πρὸς οὓς δίδονται * * οἷον εἰ τύχοι τὰ νομίσματα ἢ τὰ\n οἰκόπεδα ἢ γῆ, οἷον ἑ καὶ ἑ νομίσματα ἡ πενταμέδιμνος καὶ πενταμέδιμνος\n \n\n \nγῆ. λέγει γὰρ ἐν ταῖς Πολιτείαις καὶ τοιαύτην ἰσότητα, λέγει καὶ τὴν \nεἰρημένην· τὸ γὰρ κατ’ ἀξίαν διδόμενόν τινι ἴσον ἐκείνῳ ἐστίν. ἐπεὶ γὰρ\nἴσα ἐστὶ κατὰ τοὺς γεωμέτρας τὰ προσαρμόζοντα καὶ μήθ’ ὑπερέχοντα μήτ’ ὦ\nἐλλείποντα, εἰ ἔστιν ὁ Ἀχιλλεὺς διπλασίων τοῦ Αἴαντος, δοθῇ δὲ τῷ μὲν\n Ἀχιλλεῖ νομίσματα ἡ τῷ δ’ Αἴαντι δ, τὰ κατ’ ἀξίαν λαβὼν ἕκαστος τὸ\nἴσον ἑαυτῷ ἔλαβε· κείσθω γὰρ τὸν Ἀχιλλέα μήτε πλείω τῶν η μήτε ἐλάττω\nλαβεῖν ἄξιον εἶναι, ὁμοίως καὶ τὸν Αἴαντα. \n Ανάγκη ἄρα τὸ δίκαιον ἐν ἐλαχίστοις εἶναι τέτρασιν. | \n Ἐπεὶ γὰρ ἡ διανομὴ πρὸς τοὺς κοινωνοῦντας τῆς αὐτῆς πολιτείας \n γίνεται, ἀνάγκη τὸ δίκαιον ἐν ἐλαχίστοις τέτρασιν εἶναι. ἢ γὰρ ἴσοι εἰσὶν \nοἱ γεωργοὶ τοῖς στρατιώταις καὶ πάλιν ἡ βουλὴ τῷ δήμῳ, καὶ εἰσὶ κἀκεῖνοι\nδύο καὶ οὗτοι δύο, ἢ κρείττους οἱ γεωργοὶ ὡς πλείω ὠφελοῦντες τὴν πόλιν,\nχείρους δὲ οἱ στρατιῶται ὡς ἥττω, καὶ πάλιν δύο εἰσὶν ὡς κρείττονες καὶ\nχείρονες· ὁμοίως καὶ ἐπὶ τῆς βουλῆς καὶ τοῦ δήμου. ὁμοίως καὶ τὰ διδόμενα\n τοῖς γεωργοῖς ἢ ἴσα ἐστὶ τοῖς διδομένοις πρὸς τοὺς στρατιώτας, καί εἰσι\nδύο, ἢ τὰ μὲν πλείω τὰ δ’ ἐλάττω, καὶ οὕτως πάλιν δύο εἰσίν. ἐπεὶ οὖν οἷς\nἀνθρώποις δίκαιον τυγχάνει τὰ χρήματα δοθῆναι δύο εἰσὶ καὶ τὰ διδόμενα\nδύο, ἀνάγκη τὸ δίκαιον ἐν τέτρασιν εἶναι, ἀνθρώποις μὲν δυσὶν ἢ τῷ ἀριθμῷ \nἢ τῷ εἴδει καὶ πράγμασιν ὡσαύτως δυσίν. τὰ μὲν οὖν λεγόμενα ταῦτ’ ἐστί·\n τὴν δὲ λέξιν τὴν καὶ ἐν οἷς τὰ πράγματα, δύο, ὑπερβατῶς ἀναγνωστέον·\nκαὶ τὰ πράγματα ἐν οἷς, δύο. ἦν δ’ ἂν σαφεστέρα, εἰ ἀντὶ δοτικῆς πτώσεως\nτῶν πληθυντικῶν κατὰ γενικὴν τῶν πληθυντικῶν ἦν γεγραμμένη. ἔστι δὲ\nὃ λέγει· καὶ τὰ πράγματα οἷς τουτέστιν ὧν ἡ διανομή, δύο ἐστί, καὶ τὴν\nαὐτὴν ἰσότητα καὶ τὸ αὐτὸ πρέπον ἔχουσι καὶ οἱ ἄνθρωποι καὶ τὰ πράγματα. \n τοῦτο γὰρ ἐδήλωσε διὰ τοῦ οἷς καὶ ἐν οἷς, λέγων οἷς τοὺς ἀνθρώπους,\nἐν οἷς δὲ τὰ πράγματα. ὡς γὰρ οἱ ἄνθρωποι ἔχουσι πρὸς ἀλλήλους, καὶ\nτὰ σφίσι διδόμενα ἕξει, καὶ ὡς αὐτά, οὕτω κἀκεῖνοι. ὡς γὰρ ἐκεῖνα\nἔχει τὰ ἐν οἷς, ἤτοι ὡς γὰρ οἱ ἄνθρωποι ἔχουσι πρὸς ἀλλήλους, οὕτω\nκἀκεῖνα ἕξουσι, τὰ χρήματα δηλονότι. δύναται τὸ ὡς γὰρ ἐκεῖνα ἔχει\n τὰ ἐν οἷς εἰρῆσθαι περὶ τῶν πραγμάτων, τὸ δὲ κἀκεῖνα ἔχει περὶ τῶν\nπολιτῶν. ὅταν μὲν οὖν οὕτω γίνηται ἡ διανομή, καὶ ἕκαστοι τὰ ἴσα καὶ \nἁρμόζοντα αὐτοῖς ἔχωσιν, εἰρηνεύει ἡ πόλις· ὅταν δὲ οἱ ἄνισοι ἴσα ἔχωσιν\nἢ οἱ κρείττους ἐλάττω οἱ δὲ χείρους πλείω ἔχωσι καὶ νέμωνται, τότε μάχαι\nκαὶ ἐγκλήματα καὶ στάσεις κατ’ ἀλλήλων. \n ἔτι ἐκ τοῦ κατ’ ἀξίαν τοῦτο δῆλον. \n εἰπὼν ὅτι δικαία διανομή ἐστιν, ὅταν γένηται τὰ διδόμενα ὡς ἐκεῖνοι\n \n\n \nπρὸς οὓς δίδονται (τοῦτο δ’ ἐστὶν ἀναλογία γεωμετρική) ὅτι, φησίν, ἀναλογία\nἐστὶ τοῦτο, δῆλον ἐκ τοῦ κατ’ ἀξίαν. εἰ γὰρ δίκαιον τὸ κατ’ ἀξίαν, τὸ δὲ\nκατ’ ἀξίαν ἀνάλογον, τὸ δίκαιον ἄρα ἀνάλογον. καὶ τὴν μὲν ἐλάττω πρότασιν\nτὴν λέγουσαν δίκαιόν ἐστι τὸ κατ’ ἀξίαν ἐδήλωσε διὰ τοῦ τὸ γὰρ δίκαιον\n ἐν ταῖς διανομαῖς ὁμολογοῦσι πάντες κατ’ ἀξίαν τινὰ δεῖν εἶναι· \nτὴν δὲ μείζω τὴν λέγουσαν τὸ κατ’ ἀξίαν ἀνάλογον καὶ τὸ συμπέρασμα\nπαρῆκεν. ἔθος δὲ αὐτῷ σχεδὸν πανταχοῦ τοῦτο ποιεῖν. τὴν μέντοι ἀξίαν οὐ\nτὴν αὐτὴν λέγουσι πάντες. μέτρον, φησί, καὶ ὅρον τῆς ἀξίας καὶ τῆς ἰσότητος\nοὐ τὸ αὐτὸ πάντες τίθενται, ἀλλ’ οἱ μὲν δημοκρατικοὶ τῇ ἐλευθερίᾳ μετροῦσι\n τὴν ἀξίαν καὶ τὸ ἴσον, καὶ ἴσους φασὶ πάντας τοὺς ἐλευθέρους, κἄν ὁ μέν,\nεἰ τύχοι, Θεμιστοκλῆς ἢ Περικλῆς τυγχάνῃ ὤν, ὁ δὲ σκυτεὺς ἢ βυρσοδέψης,\nκαὶ δεῖν φασιν ἐν τῇ διανομῇ τὸν στρατηγικώτατον Περικλέα μὴ πλέον \nτι λαβεῖν τοῦ σκυτέως, ἀλλὰ τὸ ἴσον· οἷον εἰ νόμισμα ἓν ἐδόθη τῷ σκυτεῖ,\nκαὶ τῷ Θεμιστοκλεῖ ἓν δοθῆναι δεῖ, ὅτι ἀμφότεροι ἐλεύθεροι καὶ ἴσοι·\n τῆς γὰρ αὐτῆς ἀξίας μετέχουσι τῆς ἐλευθεριότητος. οἱ μὲν οὖν δημοκρατικοὶ\nἐλευθερίᾳ, ὡς εἴρηται. κρίνουσι τὴν ἰσότητα, οἱ δὲ ὀλιγαρχικοὶ πλούτῳ,\nκἀκείνους λέγουσιν ἴσους καὶ ἴσα δεῖν ἔχειν καὶ νέμεσθαι, ὅσων ἡ οὐσία\nἴση, ὧν δὲ ἐλάττων, ἀνίσους καὶ ἐλάττονας ἐκείνων, ὥστε καὶ τὰ διδόμενα \nαὐτοῖς ἐλάττονα δεῖν εἶναι. οἱ δ’ ἀριστοκρατικοὶ ἀρετῇ κρίνουσι τὸ ἴσον καί\n φασι πάντας τοὺς σπουδαίους ἴσους εἶναι, κἂν οἱ μὲν αὐτῶν ὧσι πλουσιώτεροι,\nοἱ δ’ ἐνδεέστεροι. οἱ δὲ κρίνουσι τὴν ἰσότητα τῇ εὐγενείᾳ καὶ τοὺς τοιούτους\nπάντας ἴσους φασίν. εἰ δὴ τοῦθ’ οὕτως ἔχει, οὐ τὸ αὐτὸ ἴσον τε καὶ\nδίκαιον ἐν πάσαις ταῖς πολιτείαις ἔσται. ἐρεῖ δὲ περὶ τούτων ὁ Ἀριστοτέλης\nἐν ταῖς Πολιτείαις καὶ πολλὰ καὶ καλά. \n Τὸ γὰρ ἀνάλογον οὐ μόνον ἐστὶ μοναδικοῦ ἀριθμοῦ \nἴδιον, ἀλλ’ ὅλως ἀριθμοῦ. \n Μοναδικὸν ἀριθμὸν λέγει ᾧ ἀριθμοῦμεν, οἷον τὴν δεκάδα, ᾗ ἀριθμοῦμεν\nτοὺς δέκα ἵππους ἢ τοὺς δέκα ἄνδρας, ὃς καὶ κυρίως ἀριθμὸς λέγεται, ὁμοίως \nκαὶ τὴν πεντάδα καὶ εἰκοσάδα καὶ τοὺς ἄλλους ἀριθμούς. ὅλως δὲ ἀριθμοὺς\n λέγει τὰ ἀριθμητά, οἷον τοὺς δέκα βόας ἢ ἀνθρώπους ἢ τοὺς πέντε\nἵππους ἢ ὄνους. ἀναλογία γάρ, φησίν, οὐ μόνον ἐστὶ τῶν ἐκ μονάδων\nσυγκειμένων καὶ ὡς μέτρων λαμβανομένων ἀριθμῶν, ἀλλὰ καὶ τῶν ἀριθμητῶν\nἢ καὶ ἠριθμημένων. ὡς γὰρ ἐπὶ τῶν ὡς μέτρων ἀριθμῶν ἔστι τις\nἀναλογία, ὡς ὁ ἡ πρὸς τὸν δ, ὡς ὁ (??) πρὸς τὸν (??) οὕτως ἔστι καὶ ἐπὶ\n \n\n \nἀριθμός. καὶ γὰρ καὶ ἐν τούτοις ἀναλογία ἐστίν· ἔχουσι γὰρ ἀριθμόν· δεῖ\nγὰρ ἵνα ἀναλογία τις ἡ, ἀριθμόν τινα εἶναι. καὶ ὅρα πῶς· φαμὲν γάρ,\nὡς ὁ οἰκοδόμος πρὸς τὸν σκυτέα, τὸ ἔργον τοῦ οἰκοδόμου πρὸς τὸ τοῦ\n σκυτέως. ἔστι δὲ ὁ οἰκοδόμος δεκαπλασίων τοῦ σκυτέως· καὶ ἡ οἰκία ἄρα\nτοῦ ὑποδήματος, οἷον δέκα νομισμάτων ἡ οικια εἰ τύχοι ἄξια, τοιούτου \nἑνὸς ἄξιον τὸ ὑπόδημα. ὁρᾶς ὅπως δεόμεθα ἀριθμοῦ εἰς τὸ γενέσθαι\nἀναλογίαν. ἥ τε γὰρ ἀναλογία λόγων ἰσότης ἐστὶ καὶ ἐν τέτρασιν\nἔλαχ’ ἱστοῖς. τὸ ἰσότης ἀντὶ τοῦ ὁμοιότης· ἀναλογία γάρ ἐστι λόγων ὁμοιότης.\n καὶ ἐπεὶ ἀναλογία ἐστὶ λόγων ὁμοιότης, τὸ δὲ ὅμοιον τινὶ ὅμοιον,\nἀνάγκη τὰ ὅμοια (??) τοὐλάχιστον εἶναι· ὥστε καὶ τοὺς ἀνάλογον λόγους ἀνάγκη\n(??) εἶναι τοὐλάχιστον. πάλιν ἐπεὶ λόγος ἐστὶ δύο μεγεθῶν ἢ δύο ἀριθμῶν\nπρὸς ἄλληλα ποιὰ σχέσις, ἀνάγκη τὸν λόγον ἐκ δύο εἶναι. ἐπεὶ οὖν ἡ\nἀναλογία (??) λόγων τοὐλάχιστον ὁμοιότης ἐστίν, ἕκαστος δὲ τῶν λόγων ἐκ \n δύο τινῶν ἐστιν, ἀνάγκη τὴν ἀναλογίαν ἐν τέτρασιν ἐλαχίστοις εἶναι.\nἀναλογία δὲ ἐκ β λόγων ἐστὶν ἥδε· ὡς ὁ ἡ πρὸς τὸν δ, ὁ ἓξ πρὸς τὸν (??)\n† καὶ αὕτη ἢ οὗτος ὁ λόγος ἐκ τοῦ (??) πρὸς 7. εἰσὶν οὖν λόγοι μὲν β, τέσσαρα δὲ\nμόρια, τὰ ἡ τὰ ὁτ’ τὰ (??) καὶ τὰ 7. ἔστι δὲ καὶ] διῃρημένη ἡ ἀναλογία αὕτη.\nκαὶ οὐ μόνον ἡ διῃρημένη ἐν τέτρασι θεωρεῖται, ἀλλὰ καὶ ἡ συνεχής,\n ὡς ὁ ἡ πρὸς τὸν ὅ, ὁ δ πρὸς τὸν β. δὶς οὖν εἴρηται ὁ δ· ὥστε εἰ τεθῇ\nδὶς ὁ (??) τέσσαρες ἔσονται οἱ ὅροι, ὀκτώ, τέσσαρες καὶ πάλιν τέσσαρες, δύο. \nἃ μὲν οὖν λέγει, ταῦτά ἐστιν. τὸ δὲ τῆς λέξεως τῆς οἷον ὡς ἡ τοῦ\nπρώτου πρὸς τὴν τοῦ δευτέρου τοιοῦτόν ἐστιν· ὡς ἡ τοῦ πρώτου\nὅρου σχέσις τοῦ ὀκτὼ πρὸς τὸν δεύτερον τὸν δ, οὕτως ἡ τοῦ δευτέρου τοῦ\n δ πρὸς τὴν τοῦ τρίτου τοῦ β. \n Ὥστε ἂν ἡ τοῦ β τεθῇ δίς.\nἬτοι ὥστε ἄν ὁ δεύτερος τεθῇ δίς, τέσσαρες ἔσονται. ἔστι δὲ καὶ\nτὸ δίκαιον ἐν τέτρασιν ἐλαχίστοις. ὃ συνάγει διὰ τούτων ἐστίν, ὅτι\nτὸ διανεμητικὸν δίκαιον καὶ ἡ τοιαύτη δικαιοσύνη ἀνάλογόν ἐστιν, καὶ ἀναλογία\n γεωμετρική. εἴη δ᾿ ἄν ὁ συλλογισμὸς τοιοῦτος· τὸ διανεμητικὸν\nδίκαιον ἐν τέτρασίν ἐστι, β ἡγουμένοις καὶ β ἑπομένοις· τὸ ἐν τέτρασι\nτοιούτοις γεωμετρικὴ ἀναλογία ἐστί· τὸ διανεμητικὸν ἄρα δίκαιον ἐν γεωμετρικῇ\nἀναλογίᾳ ἐστίν, ἢ εἰ βούλῃ γεωμετρικὴ ἀναλογία ἐστίν. ἀλλὰ τὸν\nμὲν τοιοῦτον συλλογισμὸν αὐτὸς οὐ τέθεικεν· ᾐνίξατο δὲ τὴν ἐλάττονα \n πρότασιν τὴν τὸ διανεμητικὸν δίκαιον ἐν τέτρασίν ἐστι, β ἡγουμένοις καὶ\n(??) ἑπομένοις, διὰ τοῦ ἔστι δὲ καὶ τὸ δίκαιον ἐν τέτρασιν ἐλαχίστοις,\n \n\n \nκαὶ ὁ λόγος ὁ αὐτός· διῄρηται γὰρ ὁμοίως. τὸ γὰρ διῄρηται ὁμοίως 65r\nταὐτόν ἐστι τῷ ὡς γὰρ ἐν τοῖς ἀνθρώποις πρὸς οὓς γίνεται ἡ διανομή,\nἔστιν ἡγούμενον καὶ ἑπόμενον, οἷον ὁ μὲν Ἀχιλλεὺς ἡγούμενον ὁ δ’ Αἴας\nἑπόμενον, οὕτω καὶ ἐν τοῖς χρήμασιν, ὧν ἡ διανομή, ἔστιν ἡγούμενον\n καὶ ἑπόμενον, καὶ ὁ λόγος ὁ αὐτός, ἤτοι καὶ ὃν λόγον ἔχει ὁ Ἀχιλλεὺς \nπρὸς τὸν Αἴαντα, τὸν αὐτὸν καὶ τὸ τῷ Ἀχιλλεῖ δοθὲν πρὸς τὸ τῷ Αἴαντι.\nτὸ δὲ οἷς τε καὶ ἅ, οἷς μὲν λέγει τὸν Ἀχιλλέα καὶ Αἴαντα, ἃ δὲ τὰ\nχρήματα. \n Ἔσται ἄρα ὡς ὁ ἁ ὅρος πρὸς τὸν β, οὕτως ὁ (??) πρὸς\n τὸν δ, καὶ ἐναλλάξ. \n Ἔστωσαν πρῶτος ὅρος ὁ Ἀχιλλεύς, δεύτερος ὁ Αἴας, καὶ κείσθω ὁ\nἈχιλλεὺς διπλασίων τοῦ Αἴαντος, ἔστω δὲ καὶ τρίτος ὅρος νομίσματα ἡ,\nτέταρτος δὲ νομίσματα δ· ἔστιν ἄρα ὡς ὁ Ἀχιλλεὺς πρὸς τὸν Αἴαντα διπλα-\nσίων δέ) οὕτω τὰ ἡ νομίσματα πρὸς τὰ δ, καὶ ἐναλλάξ, ὡς ὁ Ἀχιλλεὺς\n πρὸς τὰ δοθέντα αὐτῷ ἡ νομίσματα, οὕτως ὁ Αἴας πρὸς τὰ δ ἃ δέδοται\nαὐτῷ. ἐναλλὰξ γὰρ κατὰ τοὺς γεωμέτρας ἐστὶ λῆψις τοῦ ἡγουμένου πρὸς\nτὸ ἡγούμενον ὡς ἑπομένου, καὶ τοῦ ἑπομένου ὡς ἡγουμένου πρὸς τὸ ἑπόμενον.\nλέγουσι δὲ ἡγούμενον τὸν πρῶτον ὅρον, οἷον τὸν Ἀχιλλέα, ἑπόμενον \nδὲ τὸν Αἴαντα τὸν δεύτερον, καὶ πάλιν ἡγούμενον τὸν τρίτον ὅρον, οἷον\n τὰ ἡ νομίσματα, καὶ ἑπόμενον τὰ δ νομίσματα. ὅταν οὖν λέγῃ τις, ὡς ὁ\nἈχιλλεὺς πρὸς τὸν Αἴαντα, οὕτως τὰ ἡ πρὸς τὰ δ, λαμβάνει ἡγούμενον\nτὸν Ἀχιλλέα, ὁμοίως ἡγούμενον καὶ τὰ ἡ νομίσματα, ἑπόμενα δὲ τὸν Αἴαντα\nκαὶ τὰ δ νομίσματα. ὅταν δὲ λέγῃ καὶ ὡς ὁ Ἀχιλλεὺς ἄρα πρὸς τὰ ἡ, ὁ\nΑἴας πρὸς τὰ δ, ἐναλλὰξ λέγει· ἐνήλλαξε γὰρ καὶ πεποίηκε τὸ μὲν ἡγοῦ· \n μένον τὰ (??) ἑπόμενον, τὸ δὲ ἑπόμενον τὸν Αἴαντα ἡγούμενον. καὶ τοῦτό\nἐστι τῆς δικαίας διανομῆς καὶ τῆς κατὰ λόγον γεωμετρικῆς ἀναλογίας, τὸ\nσυνδυάσαι καὶ συζεῦξαι τὸ πρέπον καὶ ἁρμόζον ἑκάστῳ τῶν ἀνθρώπων\nδῶρον, καὶ γενέσθαι ὡς ἔχει ὁ ἄνθρωπος πρὸς τὸν ἄνθρωπον, οὕτω καὶ\nτὸ ὅλον πρὸς τὸ ὅλον, τουτέστιν οὕτω καὶ ὁ ἄνθρωπος μετὰ τοῦ δοθέντος\n αὐτῷ πρὸς τὸν ἄνθρωπον μετὰ τοῦ δοθέντος ἐκείνῳ. οἷον εἰ ἦν ὁ\nἈχιλλεὺς τοῦ Αἴαντος διπλασίων, δεῖ μετὰ τὴν διανομὴν καὶ τὸν Ἀχιλλέα \nμετὰ τῶν δοθέντων αὐτῷ νομισμάτων διπλασίονα εἶναι τοῦ Αἴαντος σὺν\nτοῖς νομίσμασι τοῦ Αἴαντος. τοῦτο δὲ δῆλον ἔσται ἐπ’ ἀριθμῶν. ἔστω\nὁ Ἀχιλλεὺς ὁ ἡ ἀριθμός, ὁ δ’ Αἴας ὁ δ, τὰ δοθέντα τῷ Ἀχιλλεῖ νομίἐστὶν\n \n\n \nσματα (??) τὰ δὲ τῷ Αἴαντι (??) ἔστιν οὖν, ὡς ὁ ἡ ὁ Ἀχιλλεὺς πρὸς τὰ δ \nτὸν Αἴαντα, οὕτω τὰ (??) νομίσματα πρὸς τὰ (??) ἐν διπλασίονι γὰρ λόγῳ\nκαὶ τὰ ὀκτὼ πρὸς τὰ ὁ καὶ τὰ (??) πρὸς τὰ (??) καὶ ἐναλλὰξ ὡς ὁ᾿ Αχιλλεὺς\nὁ ἡ πρὸς τὰ (??) νομίσματα, οὕτως ὁ Αἴας ὁ δ πρὸς τὰ (??) νόμισμα τὰ. ἐν \n ἐπιτρίτῳ γὰρ λόγῳ· καὶ γὰρ καὶ ὁ ἡ τοῦ (??) ἐπίτριτος καὶ ὁ δ τοῦ (??) καὶ\nὡς ἄρα ἓν πρὸς ἕν, ἤτοι Ἀχιλλεὺς πρὸς Αἴαντα, οὕτω καὶ τὸ ὅλον, ἤτοι\nὁμοῦ τὰ β ὁ Ἀχιλλεὺς καὶ τὰ (??) νομίσματα, πρὸς τὸ ὅλον, ἤτοι τὸν Αἴαντα\nκαὶ τὰ 7 νομίσματα. ἔστι δὲ ὁ Ἀχιλλεὺς ἡ καὶ τὰ νομίσματα αὐτοῦ (??)\n(??) δὲ καὶ ἡ ἰδ’· ἀλλὰ καὶ ὁ Αἴας δ, καὶ τὰ νομίσματα τοῦ Αἴαντος (??) τρία\n δὲ καὶ δ ζ. ὡς ἄρα ὁ Ἀχιλλεὺς ὁ ἡ πρὸς τὸν Αἴαντα τὸν δ, οὕτω τὸ \nὅλον ὁ Ἀχιλλεὺς καὶ τὰ νομίσματα αὐτοῦ, ἅπερ εἰσὶ ἰδ’ πρὸς τὸν Αἴαντα\nκαὶ τὰ αὐτοῦ, ἅ εἰσιν ζ· ἐν διπλασίονι γὰρ λόγῳ καὶ ὁ ἡ τοῦ ὁ καὶ τὰ\nἡ καὶ (??) τῶν δ καὶ (??) ἄν οὖν οὕτω συζευχθῇ καὶ συντεθῇ, ὡς εἶναι ὡς\nτὸν ἡγούμενον πρὸς τὸν ἑπόμενον, οὕτω καὶ τὸ ὅλον ἤτοι τοὺς β ἡγουμένους\n πρὸς τοὺς β ἑπομένους, δικαία ἐστι ἡ διανομή· γέγονε γὰρ κατὰ\nτὴν γεωμετρικὴν ἀναλογίαν. \n \n Ἡ ἄρ τοῦ ἁ ὅρου τῷ τρίτῳ. \n Πρῶιον ὅρον καὶ τρίτον τοὺς β ἡγουμένους λέγει, τὸν Ἀχιλλέα καὶ\nτὰ δοθέντα αὐτῷ (??) νομίσματα, δεύτερον δὲ καὶ τέταρτον τοὺς β ἑπομένους, \n τὸν Αἴαντα καὶ τὰ (??) ἃ ἐδόθη αὐτῷ νομίσματα. καὶ ἔστιν ἡ τοιαύτη σύζευξις\nτὸ ἐν διανομῇ δίκαιον καὶ τὸ μέσον τοῦ πλείονος καὶ ἐλάττονος,\nὃ πλεῖον καὶ ἔλαττον παρὰ τὸ ἀνάλογόν ἐστιν. εἰ γὰρ τὸ δίκαιον ἀνάλογον,\nτὸ πλέον δηλονότι καὶ ἔλαττον ἄδικον ὂν παρὰ τὸ ἀνάλογόν ἐστιν, ἤτοι\nἕτερον τοῦ ἀνάλογον καὶ τοῦ δικαίου ἐστίν. εἰπὼν δὲ ὅτι τὸ δίκαιον μέσον,\n συνάγει τοῦτο διὰ συλλογισμοῦ λέγων τὸ μὲν γὰρ ἀνάλογον μέσον,\nτὸ δὲ δίκαιον ἀνάλογον· τὸ δίκαιον ἄρα μέσον. ἀλλὰ πόθεν δῆλον ὅτι \nτὸ ἀνάλογον μέσον; ἢ ὅτι τὸ μὲν ἀνάλογον ἴσον, τὸ δ’ ἴσον μέσον· τὸ\nἀνάλογον ἄρα μέσον. καλοῦσι δέ, φησί, τὴν τοιαύτην ἀναλογίαν\nοἱ μαθηματικοὶ γεωμετρικήν, ὅτι ὅπερ συμβαίνει ἐπ’ ἐκείνης, τοῦτο\n καὶ ἐπὶ τῆς τοιαύτης ἀναλογίας· συμβαίνει δὲ ἐπ’ ἐκείνης τὸ ὡς τὸ ἡγούμενον\nπρὸς τὸ ἑπόμενον, καὶ τὸ ὅλον πρὸς τὸ ὅλον. \n Ἔστι δ’ οὐ συνεχὴς ἡ τοιαύτη ἀναλογία· οὐ γὰρ γίνεται\nεἷς ἀριθμῷ ὅρος ᾧ καὶ ὅ. \n Διὰ μὲν τοῦ μακροῦ ἢ διχρόνου ἢ ὡς ἄν τις ἐθέλῃ λέγειν φωνήεντος\n \n\n \nἐδήλωσε τὸν ἄνθρωπον, ᾦ δίδοται τὰ νομίσματα ἢ ὃ ἄν εἴη τὸ \nδιδόμενον, διὰ δὲ τοῦ βραχέος φωνήεντος ἐδήλωσε τὸ διδόμενον πρᾶγμα.\nλέγει οὖν ὅτι ἡ τοιαύτη ἀναλογία οὐκ ἔστι συνεχὴς ἀλλὰ διῃρημένη. ἐπεὶ\nγὰρ β εἰσὶν οἱ ἄνθρωποι, οἷς ἡ διανομὴ γίνεται τῶν πραγμάτων, καὶ (??)\n τὰ νεμόμενα καὶ μεριζόμενα πράγματα, καὶ ἀδύνατον ἓν κατ’ ἀριθμὸν εἷναι \nκαὶ ταὐτὸν τὸν ἄνθρωπον καὶ τὸ πρᾶγμα τὸ νεμόμενον αὐτῷ, ἀνάγκη διῃρῆσθαι\nτοὺς ὅρους ἀπ’ ἀλλήλων καὶ γίνεσθαι (??) μὲν ἀνθρώπους, (??) δὲ πράγματα.\nπῶς γὰρ δυνατὸν τὸν ἄνθρωπον, ᾧ τὸ πρᾶγμα νέμεται, ἄνθρωπον\nὄντα πρᾶγμα γεγονέναι, ἢ ἴσον ἢ ἄνισον τῷ πράγματι εἰλῆφθαι κατ’ ἀλήθειαν.\n τὸ μὲν οὖν δίκαιον τοῦτό ἐστι τὸ ἀνάλογον, τὸ δ’ ἄδικον\nτὸ παρὰ τὸ ἀνάλογον, ὃ γίνεται ὅταν μὴ τηρῆται ἡ προειρημένη ἰσότης, \nἀλλ’ ὁ μὲν ὑπερέχων τῇ ἀξίᾳ ἔλαττον, ὁ δ’ ἐλλείπων πλέον ἔχωσι. καὶ\nἔστι τὸ ἄδικον καὶ τὸ παρὰ τὸ ἴσον· εἰ γὰρ ἰσότης ἡ ἀναλογία, τὸ ἔξω\nτῆς ἀναλογίας καὶ τῆς ἰσότητος ἄνισον. ἄνισον δὲ ἐν ᾧ τὸ μέν ἐστι πλέον\n τῆς ἀξίας, τὸ δ’ ἔλαττον. καὶ τοῦτο δῆλον καὶ ἐπὶ τῶν ἔργων· ἄδικον γὰρ\nλέγομεν τὸν τὸ πλέον τῆς ἀξίας ἔχοντα, ἠδικημένον δὲ τὸν τὸ ἔλαττον.\nοὐκ ἀεὶ δὲ ὁ ἄδικος, ὡς καὶ πρότερον εἴρηται, τὸ πλέον αἱρεῖται, ἀλλ’ ἐπὶ\nτῶν ἀγαθῶν ἀεὶ τὸ πλέον σπεύδει λαμβάνειν, ἐπὶ δὲ τῶν κακῶν τὸ ἔλαττον. \nἐπεὶ γὰρ τὸ ἔλαττον κακὸν πρὸς τὸ μεῖζον κακὸν συγκρινόμενον ἀγαθόν\n πὼς δοκεῖ, αἱρεῖται τὸ ἔλαττον κακὸν ὡς ἀγαθοῦ ὑπεροχήν. τὰ μὲν οὖν\nλεγόμενα ταῦτα· ἐν δὲ τῇ λέξει τῇ καὶ τὸ μᾶλλον μεῖζον τὸ λεγόμενόν\nἐστιν ὅτι καὶ τὸ μᾶλλον αἱρετὸν μεῖζον ἀγαθόν ἐστι. \n Τὸ δὲ λοιπὸν εἶδος τὸ διορθωτικὸν ὃ γίνεται ἐν τοῖς\nσυναλλάγμασι καὶ τοῖς ἀκουσίοις καὶ ἑκουσίοις. \n Πληρώσας τὸν περὶ τοῦ ἐν διανομαῖς δικαίου λόγον λέγει καὶ περὶ τοῦ\nδιορθωτικοῦ δικαίου. ἰστέον δὲ ὅτι συναλλάγματα οἱ παλαιοὶ ἐκάλουν οὐ \nμόνον ἃ ἑκόντες συνετίθεντο πρὸς ἀλλήλους ποιεῖν, ἀλλὰ καὶ τὰ ὑπὸ τῶν\nνόμων διηγορευμένα καὶ κελευόμενα, καθ’ ἃ χρὴ ζῆν τε καὶ συναλλάσσειν·\nκαὶ τάχα κτὰ τοῦτο συναλλάγματα λέγεται, καθὸ πρὸς ἕτερον ἔχει τὴν\n ὕπαρξιν, οὐ κατὰ τὸ ἑκούσιον. οὐδεὶς γὰρ μοιχεύει κτὰ συνάλλαγμα τοῦ\nτῆς μοιχευομένης ἀνδρός, οὐδ’ ὁ ἱεροσυλῶν ἱεροσυλεῖ κατὰ συνάλλαγμα\nἢ ὁ ὑβρίζων ὑβρίζει. καὶ εἴρηταί μοι πρότερον ἐπὶ πλέον περὶ | τούτων, \nκαὶ οὐ δεῖ πάλιν μηκύνειν. \n \n\n \n Τὸ μὲν γὰρ διανεμητικὸν δίκαιον τῶν κοινῶν. \nκαίου καὶ φησὶν ὅτι τὸ διανεμητικὸν δίκαιόν ἐστι περὶ τὴν διανομὴν τῶν\nκοινῶν τοῖς πολίταις, γινόμενον κατὰ τὴν γεωμετρικήν, ὡς δέδεικται, ἀναλογίαν.\n κἄν γὰρ χρήματα ᾖ κἄν γῆ κἂν ἄλλο τι τὸ διανεμόμενον, πάντως\nκατὰ τὸν αὐτὸν λόγον διαιρεθήσεται, καθ’ ὃν καὶ προσπεπόρισται· τῷ\nμὲν γὰρ πλεῖον εἰς ταῦτα συντελέσαντι πλεῖον δοθήσεται, τῷ δὲ ἔλαττον\nἔλαττον, εἰ μέλλει ἡ διανομὴ δικαία ἔσεσθαι. καὶ κατὰ τὸν λόγον τῆς κατὰ \nτὴν συντέλειαν ἰσότητος ἡ ὑπεροχὴ καὶ ἡ ἔλλειψις τῶν νεμομένων. ὡς\n γὰρ ἔχει τὰ εἰσενεχθέντα πρὸς τὸ κοινόν, οὕτως ἔσται καὶ τὰ διδόμενα\nπρὸς τοὺς εἰσενεγκαμένονς. \n Τὸ δ’ ἐν τοῖς συναλλάγμασι δίκαιον ἔστι μὲν ἴσον τι. \n Τὸ δὲ τὶ προσκείμενον δηλωτικόν ἐστι τοῦ ἄλλο τι παρὰ τὸ ἐν διανομῇ\nδίκαιον καὶ ἴσον, καὶ ἔστι τὸ τοιοῦτον δίκαιον κατὰ τὴν ἀριθμητικὴν ἀναλογίαν.\n ἔστι δὲ ἡ ἀριθμητικὴ ἀναλογία, ὥς μοι εἴρηται πρότερον, ἐν ἰσότητι\nκατ’ ἀριθμὸν ἢ ποσόν, ἀλλ’ οὐ τῇ κατὰ ἀναλογίαν ἰσότητι. ἥτις ἡ\nἀριθμητικὴ ἀναλογία ὅπως γίνεται, ἐπάγει λέγων ὅτι ὁ νομοθέτης ἢ ὁ \nδικαστὴς οὐ τὴν ἀναλογίαν, ἣν ἔχει ὁ ἀδικήσας πρὸς τὸν ἀδικηθέντα\nἐξετάζων τὴν ἐπανόρθωσιν τῶν ἀδικημάτων ἐπάγει· οὐ γὰρ ἐξετάζει, εἰ\n εὐγενὴς ἢ σοφὸς ἢ σπουδαῖος ἡ φαῦλος ὁ ἀδικήσας, ἢ πάλιν ὁ ἀδικηθεὶς\nπότερον φαῦλος ἢ σπουδαῖός ἐστιν ἤ τι τοιοῦτον· οὐδὲν οὖν τοιοῦτον ἐπιζητεῖ,\nἀλλ' ὡς ἴσους λαβὼν σκοπεῖ, εἰ ὁ μὲν ἠδίκησεν ὁ δ’ ἠδικήθη, καὶ τίς\nκαὶ ποία ἡ κατὰ τὴν βλάβην διαφορά, καὶ τὴν ἀνισότητα τὴν γενομένην \nκατὰ τὴν τῆς βλάβης διαφορὰν ἐπανορθοῦν πειρᾶται καὶ εἰς ἰσότητα ἁπλῶς\n ἐπανάγειν σπουδάζει, καὶ οὐ κατὰ τὴν ἀναλογίαν τῶν ὑποκειμένων εἰς κρίσιν\nπροσώπων. χρῆται δὴ οὖν ὡς ἴσοις τῷ ἀδικήσαντι καὶ ἀδικηθέντι ἢ τῷ\nβλάψαντι καὶ βλαβέντι. ἰστέον δὲ ὅτι τὴν ἀδικίαν καὶ βλάβην ὁ Ἀριστοτέλης\nλέγει κἄν οἱ Πλατωνικοὶ ἀδικεῖσθαι μὲν λέγωσι τὸν τὴν ψυχὴν\nκακυνόμενον, βλάπτεσθαι δὲ τὸν εἰς σῶμα ἢ χρήματα. διὰ τοῦτο καὶ\n Σωκράτης κατηγορηθεὶς ἔλεγε “Σωκράτην Ἀθηναῖοι βλάψαι μὲν δύνανται, \nἀδικῆσαι δὲ οὐ δύνανται”, τουτέστι φονεῦσαι μὲν δύνανται, κακῦναι δέ μου\nτὴν ψυχὴν οὐ δύνανται. ὅτι δὲ ὁ νομοθέτης οὐ πρὸς ποιότητα προσώπων\nβλέπων ἢ ὁ δικαστὴς ὁ μὲν νομοθετεῖ ὁ δὲ δικάζει, δῆλον ἐκ τοῦ μὴ\nγεγράφθαι τέως τῷ νομοθέτῃ ὅτι ὁ ὑβρίσας εὐγενῆ ἢ σπουδαῖον ἄρχοντα\n \n\n \nζημιούσθω πλείω ζημίαν ἢ τυπτέσθω πλείους πληγάς, ὁ δὲ φαῦλον ἄρχοντα \nἢ οὐκ εὐγενῆ ὑβρίσας ἐλάττω ζημιούσθω ἢ μετρίως κολαζέσθω. ἀλλὰ \nἀπλῶς καὶ καθόλου γέγραφεμ ὅτι ὁ τὸν ἄρχοντα ὑβρίσας ζημιούσθω μνᾶς\nδέκα ἢ τῆς πόλεως διωκέσθω. ἐπεὶ οὗν οὐκ ἄλλο ἀν’ πρόστιμον οἷον\n πλέον ἀν’ ὥρισεν ἐπὶ τοῦ εὐγενοῦς ἢ σπουδαίου ἄρχοντος, ἕτερον δὲ οἷον\nἔλαττον ἐπὶ τοῦ ἢ οὐ σπουδαίου, δῆλον ὡς ἴσους πάντας τοὺς ἀδικοῦντας\nκαὶ τοὺς ἀδικουμένους λαμβάνει, βλέπει δὲ πρὸς μόνην τὴν τοῦ\nβλάβους διαφοράν· εἰ μὲν γάρ ἔτι τὸ βλάβος μέγα, καὶ εὐθύνῃ καὶ πρόστιμον\nγίνεται μέγα, εἰ δὲ σμικρά, καὶ ἡ εὐθύνῃ καὶ τὸ πρόστιμον κατ᾿ \n ἐκεῖνα ἐνεργεῖται. \n Ὥστε τὸ ἄδικον τοῦτο ἄνισον ὂν ἰσάζειν πειρᾶται\nὁ δικαστής. \n Ὠς ἐπὶ β ἴσων ἀριθμῶν, οἷον τοῦ (??) καὶ ἡ, ἄν τις ἀπὸ τοῦ ἑνὸς\nἀφέλῃ μίαν δυάδα καὶ προωθῇ τῷ ἐτέρῳ, ἀνίσους ἀπειργάσατο τοὺς ἀριθμούς \n (γέγονε γὰρ ὁ μὲν ᾧ προσετέθη ἡ δυὰς (??) ὁ δὲ ἀφ’ οὗ\n(??) οὕτως συμβαίνει γίνεσθαι καὶ ἐπὶ τοῦ ὑβρίσαντος καὶ ὑβρισθέντος· ὁ\nμὲν γὰρ ὑβρίσας οἷον ἐκέρδανε καὶ μείζων γέγονεν, ὁ δὲ ὑβρισθεὶς οἷον\nἐζημιώθη καὶ ἠλάττωται, καὶ πρὸ ἅς ὕβρεως ἴσοι ὄντες γεγόνασιν ἄνισοι\nμετὰ τὴν ὕβριν. τοῦτο τὸ ἄνισον πειρᾶται ὁ δικαστὴς ἰσάζειν· λαμβάνει\n γὰρ ἀπὸ τοῦ ὑβρίσαντος πρᾶγμά τι καὶ δίδωσι τῷ ὑβρισθέντι, ἢ ἀντὶ τῆς\nζημίας πληγὰς ἐπιτίθησι τῶ ὑβριστῇ. καὶ γὰρ ὅταν ὁ μὲν πληγῇ ὁ \nδὲ πατάξῃ ἢ κτείνῃ ὁ δὲ ἀποθάνῃ, διῄρηιαι τὸ πάθος. ἐπειδὴ ἡ\nἐπὶ ζημίᾳ χρημάτων ἀνισότης φανερά ἐστι καὶ ἡ πλεονεξία ἡ ἐπὶ τούτοις\nδήλη, καὶ ῥᾷόν ἕσα γνῶναι πόσον ὑπερέχει ὁ ἀδικήσας τοῦ ἠδικημένου,\n ἐπὶ δὲ τῶν εἰς ὕβριν καὶ βίαν οὐ πάνυ τί ἐστιν ἡ πλεονεξία διάδηλος, δείκνυσι,\nπῶς καὶ ἐπὶ τούτων τὸ κατὰ διόρθωσιν ἴσον γίνεται. ἂν γὰρ ὁ μάν,\nφησί, πλήξῃ ὁ δὲ πληγῇ, καὶ κατὰ τοῦτο ἡ ἀδικία καὶ ἡ ἀνισότης γένηται,\nδιῄρηται καὶ ἐν τούτοις τὸ ἰοῦ παθόντος πάθος καὶ ἡ πρᾶξις καὶ τὸ ἔργον \nτοῦ ποιήσαντος, τουτέστι τοῦ πλήξαντος, εἰς ἄνι’ σὰ, καὶ ἔχει ὁ μὲν πλήξας \n πλέον, ὁ δὲ πληγεὶς ἔλαττον, ἢ ὁ μὰν πλήξας γέγονεν οἷον μείζων, ὁ δὲ\nπληγεὶς οἷον ἐλάττων. ταύτην ὸὴ τὴν ἀνισότητα πειρᾶται ἰσάζειν ὁ δικαστὴς\nτῇ ζημίᾳ ἣν ἐπιτίθησι τῷ ἀδικήσαντι. γίνεται δὲ τοῦτο οὕτως· τιμᾶται\nτὰς πληγὰς ὁ δικαστὴς νομισμάτων εἰ ἔτυχε δ, εἶτα λέγει πρὸς τὸν πλήξαντα\nκαὶ κατὰ τοῦτο πλεονεκτήσαντα ὧδε· ἴσοι ὀνᾶς πρότερον σὺ καὶ ὃν\n ἐπάταξας, νῦν δὲ μετὰ τὴν πληγὴν ἄνισοι εὑρίσκεσθε, σὺ μὲν κερδήσας \n \n\n \nκαὶ τοῦτο εἰπὼν καὶ ποιήσας ἰσάζει καὶ ποιεῖ οἷοι ἦσαν πρότερον. \n Λέγεται γὰρ ὡς ἁπλῶς εἰπεῖν ἐπὶ τοῖς τοιούτοις, κἂν\n εἰ μή τισιν οἰκεῖον ὄνομα δοκῇ.\nἐπεὶ τὸ κέρδος καὶ ἡ ζημία ἐπὶ χρημάτων μόνων δοκεῖ λέγεσθαι καὶ \nἐπὶ κτημάτων, καὶ ὁ μὲν πλέον ἐπὶ τούτοις προσκτησαμενος κερδαινειν, ὁ\nδὲ ἔλαττον ἔχων ζημιοῦσθαι λέγεται, ἐπισημαίνεται τοῦτο λέγων ὅτι κυρίως\nκαὶ ἁπλῶς καὶ ἐπὶ τούτων, ἤτοι τῆς ὕβρεως καὶ τῶν πληγῶν καὶ τοῦ\n φόνου, τὸ κέρδος καὶ ἡ ζημία λέγεται, καὶ οὐκ ἐπὶ μόνης τῆς εἰς χρήματα\nὑπεροχῆς καὶ ἐλλείψεως, κἄν μὴ δοκῇ τισιν οἰκεῖα ὀνόματα κεῖσθαι τὸ\nκέρδος καὶ ἡ ζημία ἐπὶ τῆς ὕβρεως καὶ τοῦ φόνου· οἰκείως γὰρ καὶ ἐπὶ\nτούτων τὸ κερδαίνειν καὶ τὸ ζημιοῦσθαι λέγεται· διὸ ἐπιφέρει λέγων ἀλλ’ \nὅταν γε μετρηθῇ τὸ πάθος. ἔστι δὲ τὸ μετρηθῇ ταὐτὸν τῷ τιμηθῇ·\n τῷ γὰρ μετρεῖσθαι τὸ πάθος καὶ τῷ τιμᾶσθαι ζημία καὶ κέρδος λέγεται·\nτιμηθέντος γὰρ τοῦ πάθους ὅσου ἐστὶν ἄξιον, τοσοῦτον ζημιοῦται ὁ ποιήσας\nὡς καὶ τοσοῦτον δηλαδὴ κερδήσας. \n Ὥστε τοῦ μὲν πλείονος καὶ τοῦ ἐλάττονος τὸ ἴσον μέσον. \n Δείξας καὶ τὴν κτὰ τὴν ὕβριν ζημίαν εἰς κέρδος καὶ ζημίαν διαιρουμένην \n συλλογίζεται πάλιν καὶ τὸ ἐν ταύτῃ δίκαιον ἴσον καὶ μέσον ζημίας\nκαὶ κέρδους, λέγων τὸ δίκαιον ἴσον, τὸ ἴσον μέσον τοῦ πλείονος καὶ ἐλάττονος,\nτὸ πλέον καὶ ἔλαττον κέρδος καὶ ζημία, τὸ δίκαιον ἄρα καὶ ἴσον μέσον\nκέρδους καὶ ζημίας. ἐπεὶ δὲ πολλάκις καὶ ὁ τοῦ κακοῦ τὸ ἔλαττον λαβὼν\nἀδικεῖ τε καὶ κερδαίνει, διορίζει καὶ περὶ τούτου μεταξὺ καὶ φησὶν ἐναντίως\n τὸ κέρδος καὶ τὴν ζημίαν τὸ πλέον καὶ τὸ ἔλαττον ἔχειν. ἔστι γὰρ τὸ\nμὲν κέρδος ἐπὶ ἀγαθοῦ μὲν πλεονεξίας κακοῦ δὲ μειονεξίας. ὡς γὰρ ὁ ἔχων \nτὸ πλέον μὲν ἀγαθὸν ἔλαττον δὲ κακὸν κερδαίνει, οὕτω καὶ ὁ ἔχων τὸ\nμεῖζον κακὸν ἔλαττον δ’ ἀγαθὸν ζημιοῦται. καὶ ἔστι τὸ δίκαιον καὶ ἴσον,\nὡς εἴρηται, μέσον ζημίας καὶ κέρδους, δίκαι ὂν δὲ τὸ ἐπανορθωτικὸν ἀλλ’\n οὐ τὸ διανεμητικόν· οὐ γὰρ ἦν ἐκεῖνο μέσον ζημίας καὶ κέρδους. καὶ διὰ τὸ\nεἶναι, φησί, τὸ ἐπανορθωτικὸν δίκαιον μέσον ζημίας καὶ κέρδους, ὅταν\nἀμφισβητῶσί τινες πρὸς ἀλλήλους ὡς οὐκ ἔχοντες τὸ ἴσον ἀλλὰ ζημιούμενοι,\nἐπὶ τὸν δικαστὴν καταφεύγουσι, τουτέστιν ἐπὶ τὸ δίκαιον καὶ ἴσον, \nκαὶ καλοῦσι τὸν δικαστὴν μεσίδιον οἱ δοκοῦντες ἀδικεῖσθαι ὡς τὸ οἰκεῖον\n μέσον καὶ δίκαιον παρέχοντα τούτοις. \n \n\n \n Καὶ ὥσπερ γραμμῆς εἰς ἄνισα τεμνομένης. \n εἰπὼν ὅτι τὸ δίκαιον μέσον ἐπεὶ καὶ ὁ δικαστὴς μέσος, πῶς μέσος\nκαὶ ἴσος ὁ δικαστής, διὰ τούτων δείκνυσιν. ἔστω δὴ ἡ γραμμὴ ἣν λαμβάνει, \nπήχεων δώδεκα, καὶ τετμήσθω εἰς ἴσα ἓξ καὶ ἕξ, εἰς δὲ ἄνισα (??) καὶ δ,\n καὶ κείσθω ὁ μὲν δικαστὴς ὁ (??), ὁ δὲ πλεονεκτήσας ὁ ἡ, ὁ δὲ ἀδικηθεὶς\nὁ δ. ᾧ δὴ οὖν ὑπερέχει ὁ ἀδικήσας ὁ ἡ τῆς ἡμισείας, τοῦ (??) ὅπερ ς\nἐστὶν ὁ δικαστής, τοῦτο ἀφαιρεῖ ὁ δικαστὴς ὁ (??) ἀπὸ τοῦ ἡ τοῦ ἀδικήσαντος\nκαὶ προστίθησι τῷ δ τῷ ἡδικημένῳ καὶ ποιεῖ ἴσους. πίπτει οὖν ὁ δικαστὴς\nὁ (??) #x003E; μέσον τοῦ ἡ καὶ δ, τοῦ ἠδικηκότος καὶ ἠδικημένου καὶ ἀφαιρεῖ ἀπὸ\n τοῦ ἡ τὰ β τούτοις γὰρ ὑπερέχει ὁ (??) τοῦ ς) καὶ προστίθησι τοῖς τέσσαρσι, \nκαὶ γίνονται οἱ τρεῖς ἀνὰ (??) εἰ γὰρ ἀφαιρεθῇ ἀπὸ τοῦ (??) β, λείπεται (??),\nκαὶ εἰ προστεθῇ τὰ β τοῖς τέσσαρσι, γίνεται (??). μέσος ἄρα ὁ δικαστὴς τοῦ\n(??) καὶ δ, ἀλλὰ καὶ ἴσος τοῖς πρὸς αὐτὸν ἐκ τῆς ἀφαιρέσεως καὶ προσθέσεως\nγεγονόσι· καὶ γεγονότες ὁ (??) καὶ ὁ δ κατὰ τὸν δικαστὴν τὸν (??) ἤτοι γεγονότες\n15 καὶ αὐτοὶ ἀνὰ ἕξ, ἔχει τὸ οἰκεῖον ὁ ἠδικημένος. \n Τὸ δ’ ἴσον μέσον ἐστὶ τῆς μείζονος καὶ ἐλάττονος\nκατὰ τὴν ἀριθμητικὴν ἀναλογίαν. \n εἴρηται πολλάκις ὅτι ἡ ἀριθμητικὴ ἀναλογία ἐν ἴσῃ ὑπεροχῇ ἐστι τοῦ\nμείζονος καὶ ἐλάττονος. ᾧ γὰρ ὑπερέχει ὁ (??) τοῦ ἐλάττονος τοῦ δ. τούτῳ\n ὑπερέχεται ὁ (??) ὑπὸ τοῦ μείζονος τοῦ ἡ· δυσὶ γὰρ ὑπερέχων τοῦ δ δυσὶν\nὑπερέχεται ὑπὸ τοῦ ἡ. καὶ διὰ τοῦτο, φησίν, ὀνομάζεται δίκαιον,\nδιότι δίχα ἐστίν. \n ἐπὰν γὰρ δύο ἴσων ἀφαιρεθῇ ἀπὸ θατέρου. | \n Δείκνυσι καὶ διὰ τούτων ὅτι ἡ τοιαύτη διαίρεσις κατὰ ἀριθμητικὴν \n ἀναλογίαν γίνεται. ἐπεὶ δὲ ὃ δείκνυται διὰ τῶν γραμμῶν καὶ #x003E; τῶν \nἀριθμῶν δείκνυσθαι δύναται, καὶ ἔστι καὶ σαφεστέρα ἡ διὰ τῶν ἀριθμῶν δεῖξις,\nληπτέον ἀριθμοὺς εἰς τὴν τοῦ προκειμένου δεῖξιν. καὶ ἔστωσαν ἑξάδες τρεῖς,\nἕξ. ἕξ, ἓξ ἐφεξῆς κείμεναι, ὧν τριῶν ἑξάδων ἡ μὲν πρώτη ἔστω ὁ μέλλων\nπλεονεκτῆσαι καὶ ἀδικήσαι, ἡ δὲ ἐσχάτη ὁ πλεονεκτηθησόμενος καὶ ἀδικηθησόμενος,\n ἡ δὲ μέση ἑξὰς πρὸς ὃν μέλλουσιν ἀφικέσθαι τῆς ἀδικίας γινομένης,\nὁ δικαστής· καὶ δὴ λαβέτω ἡ πρώτη ἑξὰς εἰς ἑαυτὴν ἀπὸ τῆς τρίτης\n \n\n \nἑξάδος τριάδα· γεγόνασι τοίνυν θ (??) γ(??) ἄν γὰρ ἀπὸ τοῦ ἑνὸς ἓξ ἀφαιρεθῇ \nγ(??) καὶ προστεθῇ τῷ λοιπῷ ἕξ , ᾧ μὲν ἓξ προσετέθη ὁ γ(??) ἔσται θ , ἀφ’ \nοὗ δὲ ἀφῄρηται, λειφθήσεται γ(??). τούτων οὕτως ἐχόντων, δῆλον ὡς ὁ μὲν\nπλεονεκτήσας καὶ ἓξ μὲν πρὸ τῆς πλεονεξίας ὤν, μετὰ δὲ τὴν πλεονεξίαν\n γενόμενος θ, οὗτος δὴ ὁ θ τοῦ μὲν δικαστοῦ τοῦ (??) ὑπερέχει μιᾷ τριάδι,\nτοῦ δὲ ἀδικηθέντος γεγονότος 7 ὑπερέχει δυσὶ τριάσιν. εἰ μὲν οὗν ἀφαιρεθεῖσα\nἡ τριὰς ἀπὸ τῆς τρίτης ἑξάδος μὴ προσετέθη τῇ πρώτῃ ἑξάδι, ἑνὶ\nἂν ἤτοι μιᾷ τριάδι ὑπερεῖχεν ἡ πρώτη· ἑξὰς τῆς μετὰ τὴν ἀφαίρεσιν λειφθείσης \nτριάδος, προστεθείσης δὲ δυσὶν ὑπερέχει τριάσι. τοῦτο θεὶς ἐπήγαγε\n τοῦ μέσου ἄρ ἑνί, τουτέστιν ὁ πλεονεκτήσας θ τοῦ μὲν μέσου τοῦ\nδικαστοῦ ἑνὶ ἤτοι μιᾷ τριάδι ὑπερέχει, καὶ τὸ μέσον ἤιοι ὁ δικαστὴς\nἑνί, ἤτοι καὶ οὗτος μιᾷ τριάδι ὑπερέχει τοῦ γ(??). ὑπερέχει οὗν ὁ μὲν πρῶτος\nὅρος τοῦ μέσου μιᾷ τριάδι, καὶ ὁ μέσος τοῦ ἐσχάτου, ἀφ’ οὗ γέγονεν ἡ\nἀφαίρεσις, ἑνί. τούτῳ δὴ τῷ μέσῳ γνωριοῦμεν τί μὲν ἀφελεῖν δεῖ ἀπὸ\n τοῦ πρώτου ὅρου, καὶ τί δεῖ προσθεῖναι τῷ τρίτῳ. ᾧ μὲν γὰρ τὸ μέσον \nὑπερέχει, τοῦτο προσθεῖναι δεῖ τῷ τὸ ἔλαττον ἔχοντι. ὃ λέγει\nτοιοῦτόν ἐστιν· ἡλίκον ὑπερέχει ὁ μέσος ὅρος ὁ (??) τοῦ ἐσχάτου τοῦ γ(??),\nτοσοῦτον προστεθῆναι δεῖ τῷ ἐσχάτῳ, ἵνα γένηται ὁ ἔσχατος ἴσος τῷ\nμέσῳ. ὑπερέχει δέ, ὡς εἴρηται, ὁ μέσος τοῦ ἐσχάτου τοῦ γ(??) τρισί. ταῦτα\n τὰ τρία εἰ προσθῶμεν τῷ γ(??), γενήσεται ὁ (??) ἴσος τῷ μέσῳ, ἓξ ὄντι καὶ\nαὐτῷ. ὅσον οὖν ὑπερέχει ὁ μέσος τοῦ ἐσχάτου, τοσοῦτον προστεθῆναι δεῖ τῷ\nἐσχάτῳ, εἰ μέλλουσι γενέσθαι ἴσοι· ὅσον δὲ αὖ πάλιν ὑπερέχει ὁ πρῶτος\nτοῦ μέσου ὑπερέχει δὲ τρισί) ταῦτα ἀφελεῖν δεῖ αὐτοῦ τοῦ πρώτου, καὶ \nἔσται ἴσος τῷ μέσῳ· ἄν γὰρ ἀπὸ τοῦ θ ἀφαιρεθῇ τὰ γ(??), λείπεται (??) ἀφαιρεθέντων\n οὖν ἀπὸ τοῦ πρώτου ὅρου τοῦ θ τριῶν καὶ προστεθέντων τῷ\nἐσχάτῳ ὅρῳ τῷ γ(??) γεγόνασιν ἀμφότεροι ἀνὰ (??), ἴσος ἑκάτερος τῷ μέσῳ\nὄντι ἕξ. δῆλον τοίνυν ὅτι τὸ δίκαιον τὸ ἐπανορθωτικὸν καὶ τὸ ἴσον τὴν\nτοῦ μέσου χώραν ἔχει καὶ κανών ἐστι καὶ μέτρον τοῦ πόσον δεῖ ἀφελεῖν\nἀπὸ τοῦ ἀδικήσαντος καὶ προσθεῖναι τῶ ἠδικημένῳ, ἵνα ἴσοι γίνωνται. \n Ἴσαι αἱ ἐφ’ ὧν ΑΑ, ΒΒ, ΓΓ. \n Τοῦτο δῆλον ἐξ ὧν εἴπομεν· ὅμως καὶ πάλιν ῥητέον. λαμβάνει τρεῖς\nγραμμὰς καὶ καλεῖ τὴν μὲν πρώτην ΑΑ, τὴν δὲ δευτέραν ΒΒ, τὴν δὲ\nτρίτην ΓΓ, ἴσας ἀλλήλαις· ἔστι δ’ ἑκάστη ἀνὰ πηχῶν (??), ταύτας λαβὼν \nλέγει ἀφαιρείσθω ἀπὸ τῆς πρώτης τῆς ΑΑ ἡ ΑΕ, ἣν ΑΕ ἐκάλεσεν ΔΓ, καὶ\n προσκείσθω τῇ ΓΓ ἡ ἀφῃρημένη ἡ ΑΕ ἤτοι ἡ ΔΓ· γέγονεν οὖν ἡ προσλαοὖτος\n \n\n \nβοῦσα τὸ ἀφαιρεθὲν ἡ ΔΓΓ, ἀφ’ ἧς δὲ ἀφῃρέθη τὸ AE ἤτοι τὸ ΔΓ καταλέλειπται \nλέλειπται ἡ EA. τετμήσθω ἡ ΓΓ δίχα κατὰ τὸ Z, ὡς εἶναι ἑκάτερον\nτῶν τμημάτων, ἤτοι τὸ ΓΖ καὶ τὸ ΖΓ ἀνὰ πήχεων τριῶν. ἔστω δὲ καὶ\nτὸ ΑΕ ἤτοι τὸ ΔΓ τὸ προστεθὲν τοῖς ΓΓ τριῶν πήχεων. λείπεται ἄρα τὸ\n EA πήχεων τριῶν. καὶ ἐπεὶ τὸ ΔΓ ἐστὶ πήχεων τριῶν καὶ τὸ ΓΖ ἑτέρων\nτριῶν καὶ τὸ ΖΓ τριῶν, τὸ δὲ ἀπὸ τῶν ΑΑ ληφθὲν ΕΑ πήχεων ἐστι \nτριῶν, δῆλον ὅτι τὸ ΓΓΔ πήχεων ὂν θ ὑπερέχει τοῦ τριπήχεως τοῦ EA\nδυσὶ τριπήχεσιν, ἃ δύο τριπήχη ἐστὶ τό τε ΔΓ καὶ ΓΖ. ὑπερέχει οὖν ἡ\nΔΓΓ τῆς μὲν EA τῇ ΔΓ καὶ ΓΖ, τῆς δὲ ΒΒ ὑπερέχει ἡ ΔΓΓ τῇ ΓΔ.\n ἔστι δὲ τοῦτο καὶ ἐπὶ τῶν ἄλλων τεχνῶν. διὰ τούτων παρίστησιν\nὅτι καὶ αἱ ἀντιδόσεις καὶ αἱ ἀμοιβαὶ τῶν γινομένων ἔργων παρὰ τῶν τεχνῶν\nκατὰ τὴν ἀριθμητικὴν ἀναλογίαν καὶ τὴν ἰσότητα ταύτην γίνονται. πρὸ δὲ\nτῆς τῶν λεγομένων σαφηνείας πρότερον ῥητέον ὅτι πάσχοντας λέγει τοὺς \nδεομένους καὶ χρῄζοντας, ποιοῦντας δὲ ὧν δεόμεθα καὶ χρῄζομεν· χρῄζομεν\n δὲ δηλονότι οὐκ ἐκείνων, ἀλλὰ τῶν ἔργων αὐτῶν, οἷον ὁ μὴ ἔχων οἰκίαν\nκαὶ δεόμενος οἰκίας λέγεται χρῄζειν οἰκοδόμου. καὶ λέγεται ἐπὶ τούτων\nποιῶν μὲν ὁ οἰκοδόμος, πάσχων δὲ ὁ δεόμενος οἰκίας· ὁμοίως ὁ μὲν δεόμενος\nσίτου πάσχων, ὁ δὲ ἔχων ὁ γεωργὸς ποιῶν. εἰ δ’ ἐπίσης δέονται ὁ μὲν\nγεωργὸς νομισμάτων ὁ δὲ πολίτης σίτου, ἐπίσης ἀμφότεροι καὶ ποιοῦντες\n καὶ πάσχοντες ῥηθεῖεν. ὅταν δὲ ὁ μὲν πολίτης, ὡς ἐπὶ ταῖς ἀφορίαις συμβαίνει, \nδέηται σίτου, ὁ δὲ γεωργὸς τῶν νομισμάτων οὐ χρῄζει, πά|σχων \nμὲν ὁ πολίτης ἐστὶ καὶ λέγεται, ποιῶν δὲ ὁ γεωργός. τίνα μὲν οὖν λέγει\nποιοῦντα καὶ τίνα πάσχοντα, εἴρηται. ἃ δὲ λέγεται, τοιαῦτα ἄν εἴη· ὡς\nγὰρ ἐπὶ τοῦ ἐπανορθωτικοῦ δικαίου ὁ δικαστὴς τὴν ὑπεροχὴν τοῦ πλέον\n ἔχοντος ἀφελὼν τῷ ἠλαττωμένῳ καὶ παθόντι προστίθησιν, ἥτις ὑπεροχὴ\nφανερὰ γίνεται ἀπὸ τοῦ μέσου καὶ ἴσου, καὶ οὕτως συμμένει καὶ ἵσταται\nἡ πολιτεία, εἰ δὲ μὴ ἦν τὸ ποιοῦν οἷον ὁ δικαστής , οὗτος γὰρ ὁ ποιῶν \nἤτοι ὁ ἀφαιρῶν ἀπὸ τοῦ ἠδικηκότος τὸ ἀδίκημα) καὶ τὸ πάσχον ἤτοι ὁ\nἀδικήσας ἔπασχεν, εἰ οὖν μὴ ὁ δικαστὴς ἐποίει καὶ ὁ ἀδικήσας ἔπασχεν,\n οὐκ ἄν ἡ πολιτεία ἦν, ὡς οὖν ἐπὶ τούτων. οὕτως καὶ ἐπὶ τῶν τεχνῶν καὶ τῶν\nκατ’ αὐτὰς κοινωνιῶν καὶ ἀντιδόσεων· εἰ μὴ τὸ τοῦ ποιοῦντος ἔργον καὶ\nἡ ὑπεροχὴ αὐτοῦ πρὸς τὸ τοῦ πάσχοντος ἔργον καὶ τὴν ἔλλειψιν αὐτοῦ ἦν\nὡρισμένη καὶ μεμετρημένη, ὡς ἐπὶ τοῦ ποιοῦντος καὶ πλεονεκτοῦντος καὶ\nπάσχοντος καὶ πλεονεκτουμένου, οὐκ ἄν ἠδύναντο κοινωνεῖν ἀλλήλοις. οὐδὲν\n δὲ θαυμαστόν, εἰ ὁ πλεονέκτης καὶ ποιεῖν καὶ πάσχειν λέγεται· πρότερον \nμὲν γὰρ ὅτε πλεονεκτεῖ ποιεῖ, ὕστερον δὲ ὅτε ἰσάζεται πάσχει. ῥητέον\nδὲ καὶ οὕτως· εἰ μὴ κατ’ ἀξίαν τῶν γινομένων ἔργων ὑπὸ τῶν τεχνιτῶν\nκατά τε τὸ μέγεθος, ὅπερ αὐτὸς ὅσον εἶπε, καὶ τὴν ποιότητα, ὅπερ\n \n\n \nπάλιν οἷον εἴρηται, ἦν ἡ χρεία τῶν δεομένων καὶ πασχόντων, ἀνῃροῦντο ἄν \nαἱ τέχναι· οὐ γὰρ ἄν εἰργάζοντο μὴ μέλλοντες τὸ ἴσον ἀντιλήψεσθαι. ἐλήλυθε\nτὰ ὀνόματα ταῦτα ἥ τε ζημία καὶ τὸ κέρδος ἐκ τῆς ἑκουσίου\nἀλλαγῆς. ἐπειδὴ τὸν μὲν πλεονεκτοῦντα ἔθος ἦν αὐτοῖς κερδαίνειν λέγειν, τὸν \n δ’ ἀδικούμενον ζημιοῦσθαι, φησὶν ὅτι τὸ κερδαίνειν καὶ ζημιοῦσθαι κυρίως\nἐπὶ τῶν ἑκουσίως ἀλλασσόντων λέγεται, μετήχθη δὲ ταῦτα καὶ ἐπὶ τοὺς\nἀδικοῦντας καὶ ἀδικουμένους. ὥστε κέρδους τινὸς καὶ ζημίας μέσον\nἐστὶ τὸ δίκαιον. τῶν δὲ παρὰ τὸ ἑκούσιον κέρδος ἐστὶ τὸ πλέον, ζημία\nδὲ τὸ ἔλαττον· μέσον δὲ τούτων τὸ δίκαιον. ἔστιν οὖν, φησί, τὸ δίκαιον\n μέσον ἐκείνων. τίνων δή; τῶν ὄντων παρὰ τὸ ἑκούσιον, ἤτοι τῶν πλειόνων\nκαὶ ἐλαττόνων. ἔστιν οὖν, φησί, δίκαιον τὸ ἔχειν ὕστερον τὸ ἴσον οὗ εἶχε καὶ\nπρότερον πρὸ τῆς πλεονεξίας. τοῦτο γάρ ἐστι δίκαιον τὸ ἔχειν τοσοῦτον ὕστερον, \nὅσον εἶχε καὶ πρότερον πρὸ τοῦ ἀδικηθῆναι. τὸ ἴσον ἔχειν πρότερον\nκαὶ ὕστερον. δεῖ προσθειναι τῇ λέξει τὸ ὅσον, καὶ οὐδεμίαν ἕξει ἀσάφειαν.\n καὶ εἴη ἄν τὸ πλῆρες καὶ κατάλληλον τοιοῦτον· δίκαιόν ἐστι τὸ ἴσον ἔχειν\nὕστερον, ὅσον καὶ πρότερον εἶχε πρὸ τῆς πλεονεξίας. \n Δοκεῖ δέ τισι καὶ τὸ ἀντιπεπονθὸς εἶναι ἁπλῶς δίκαιον. \n Εἰπὼν περὶ τῶν δύο εἰδῶν ἢ μερῶν τῆς ἐν μέρει δικαιοσύνης ἀλλ’ οὐ τῆς\nκοινῆς τῆς ὡς νομιμότητος λεγομένης ἦσαν δὲ ταῦτα τὸ διανεμητικὸν καὶ\n ἐπανορθωτικόν, καὶ ἑκάτερον ἐν ἀναλογίᾳ, τὸ μὲν διανεμητικὸν ἐν τῇ γεωμετρικῇ\nκαὶ ἐν τέτρασιν ὅροις θεωρούμενον, ὅτι καὶ τὰ νεμόμενα δύο καὶ οἷς ἐνέμοντο\nδύο, τὸ δὲ ἐν τῇ ἀριθμητικῇ ἀναλογίᾳ καὶ ἐν τρισὶν ὅροις, δύο μὲν τῶν \nἄκρων τοῦ τε ἀδικήσαντος καὶ ἀδικηθέντος καὶ ἑνὸς μέσου τοῦ δικαστοῦ)\nταῦτα εἰπὼν καὶ δείξας μνημονεύει περὶ τοῦ ἀντιπεπονθότος δικαίου, ὃν ὅρον\n οἱ Πυθαγόρειοι τῶν δικαίων ἐποιοῦντο. περὶ οὗ τί ποτέ ἐστι, σαφέστερον\nεἶπεν ἐν τῷ πρώτῳ τῶν Μεγάλων ἠθικῶν. ἐκεῖνοι γὰρ δίκαιον ᾤοντο\nτὸ ἀντιπαθεῖν ἃ ἄν τις πεποίηκεν, οἷον <εἰ> ἐτύφλωσέ τίς τινα,\n<εἰ> ἔτυψεν, ἀντιτυφθῆναι. τοῦτο δὴ τὸ δίκαιον οὐ\nἅπαντας ἁρμόζει· εἰ γὰρ δοῦλος ἐλεύθερον ἔπληξεν, οὐχ ἅπαξ δεῖ τὸν δοῦλον \n ἀντιπληγῆναι, ἀλλὰ καὶ πολλάκις. τί δέ ἐστι τὸ ἀντιπεπονθὸς τοῦτο δίκαιον,\nκαὶ νῦν σαφῶς ἐδήλωσε παραθέμενος τὸ τοῦ Ῥαδαμάνθους· ἔστι δὲ τὸ\nἔπος ἀπὸ τοῦ Ἡσιόδου. αἰτιᾶται δὲ καὶ ἐνταῦθα Ἀριστοτέλης τῶν Π υθαγορείων\nτὸ ἁπλῶς εἰπεῖν τὸ ἀντιπεπονθὸς δίκαιον καὶ μὴ διορίσαι μηδὲ\nπροσθεῖναι τὸ κατὰ ἀναλογίαν· τὸ γὰρ ἁπλῶς ἀντιπάσχειν ἕκαστον ὃ πεποίηκεν\n οὐδαμῶς δίκαιον. οὗ σημεῖον παρέθετο τὸ μὴ ἐφαρμόζειν αὐτὸ μήτε τῷ\n \n\n \nδιανεμητικῷ δικαίῳ μήτε τῷ διορθωτικῷ, εἰς ἃ τὸ δίκαιον διῄρηται. ἀλλὰ \nπῶς οὐκ ἐφαρμόζει ἐκείνοις; ἢ ὅτι ἐκείνων ἑκάτερον ἐν ἀναλογίᾳ ἐστί, τὸ \nμὲν γεωμετρικῇ , τὸ δ’ ἀριθμητικῇ , τοῦτο δ’ ἐν οὐδετέρᾳ τῶν ἀναλογιῶν\nὑποπίπτει. ὅτι μὲν οὖν οὐκ ἔστι τὸ ἀντιπεπονθὸς ταὐτὸν τῷ διανεμητικῷ\n οὐδὲ κατὰ τὴν γεωμετρικὴν ἀναλογίαν, δῆλον· ἐν μὲν γὰρ ἐκείνῳ τὸ ἴσον\nκαὶ τὸ δίκαιον ᾖν τὸ κατ’ ἀξίαν, ἐν δὲ τῷ ἀντιπεπονθότι οὐκ ἔστι. ποῦ\nγὰρ τὸ κατ’ ἀξίαν, εἰ δοῦλος εὐγενῆ καὶ σπουδαῖον μίαν πληγὴν πλήξει,\nκαὶ αὐτὸν μίαν ἀντιπληγῆναι, ἢ εἰ ἱερέα λακτίσει, ἀντιλακτισθῆναι; ἀλλὰ μὴν \nοὐδὲ τῷ διορθωτικῷ ταὐτὸν τὸ ἀντιπεπονθός. τὸ μὲν γὰρ διορθωτικὸν οὐ ταὐτὰ\n ἀξιοῖ ἀντιπάσχειν τοὺς ποιήσαντας· οὐ γὰρ ὀδόντα ἀντὶ ὀδόντος ἀξιοῖ ἐξαιρεῖν,\nἀλλὰ τιμᾶσθαι πόσου καὶ ποίου ἄξιος ὁ ὀδοὺς ἢ ὁ ὀφθαλμὸς ἢ ὅ τι ἄν ᾖ\nτὸ μέλος, οἷον εἰ δέκα νομισμάτων, ταῦτα ἀπαιτεῖν ἀπὸ τοῦ ποιήσαντος καὶ\nδιδόναι τῷ πεπονθότι τὴν στέρησιν τοῦ ὀδόντος ἢ τοῦ ὀφθαλμοῦ. ἐπὶ\nμὲν οὗν τῶν τοιούτων δικαίων οὕτως· ἐπὶ δὲ τοῦ ἀντιπεπονθότος χωρίς\n τινος ἀναλογίας λαμβάνεται. δεῖ γάρ, φησίν, ἁπλῶς καὶ δίχα τινὸς ἀναλογίας \nπαθεῖν ὃ δέδρακε· τοῦτο δὲ οὐδαμῶς δίκαιον. καὶ ὅτι οὐκ ἔστι\nδίκαιον, δείκνυσι | τῇ παραθέσει τῶν παραδειγμάτων λέγων οὐ γὰρ \nεἰ ἀρχὴν ἔχων ἐπάταξε, δεῖ ἀντιπληγῆναι· τὰ γὰρ αὐτὰ οὐκ ἴσην\nβλάβην ποιεῖ τῷ ἄρχοντι καὶ ἀρχομένῳ. ὁ γὰρ ἄρχων πλέον τι κατὰ\n τὸν πολίτην ἐστί· διὸ οὔτε πλήξας ἀντιπλήσσεται, διότι μηδὲ ἀδικεῖν δοκεῖ\nκαίτοι πέπονθεν ὁ πληγείς) μήτε πληγέντος τὰ ἴσα ἀντιπληγήσεται ὁ τὸν\nἄρχοντα πλήξας. τὸ δὲ ἀπλῶς ἀντιπεπονθὸς τὰ αὐτὰ βούλεται παθεῖν τὸν \nδράσαντα ἃ δέδρακεν. ἔτι ποῖον δίκαιόν ἐστι τὸ τὰ αὐτὰ πάσχειν ἃ πεποίηκε\nτὸν ἑκόντα δράσαντα καὶ τὸν ἄκοντα; ὅπερ δή, λέγω δὴ τὸ μὲν πότερον\n ἑκὼν δέδρακεν ἡ ἄκων, ἐν μὲν τῷ ἐπανορθωτικῷ δικαίῳ ἐξετάζεται, καὶ\nεἰ μὲν εὑρεθῇ ἑκὼν δράσας, εὐθύνεται μειζόνως, εἰ δ’ ἄκων, μετριωτέρως·\nἐπὶ δὲ τοῦ ἀντιπεπονθότος οὐδὲν τοιοῦτον ἐξετάζεται. ἀλλ’ ἐν μὲν ταῖς\nκοινωνίαις ταῖς ἀλλακτικαῖς συνέχει τὸ τοιοῦτον δίκαιον τὸ ἀντιπεπονθός.\nδείξας ὅτι τὸ ἀντιπεπονθὸς δίκαιον οὕτως ἀπλῶς καὶ δίχα\n διορισμοῦ τινος λεγόμενον καὶ γινόμενον οὐκ ἔστι δίκαιον, διὰ τούτων ἑπιχειρεῖ \nδεικνύναι, πρὸς τίνα χρήσιμον καὶ πῶς γινόμενον δίκαιον ἂν εἴη.\nκαὶ λέγει ὅτι, ἂν μὴ ἁπλῶς ὡς οἱ Πυθαγόρειοί φασι γίνηται, ἀλλὰ κατ’\nἀναλογίαν καὶ τὴν ταύτης ἰσότητα, χρήσιμον ἔσται πρὸς τὰς κοινωνίας τὰς ἀλλακτικάσς,\nἐν αἷς τὸ καὶ τὰς πόλεις σώζεσθαι καὶ συμμένειν ἐστί. σύμφωνα δὲ ταῦτα\n τοῖς πρὸ ὀλίγου ῥηθεῖσιν· εἶπε γὰρ “ἀνῃροῦντο ἄν, εἰ μὴ τὸ ποιοῦν ἐποίει καὶ\nτὸ πάσχον ἔπασχεν οἷον καὶ ὅσον”. τοῦτο οὖν ἐστιν ὃ καὶ νῦν λέγει διὰ τοῦ\nτῷ ἀντιποιεῖν γὰρ ἀνάλογον καὶ οὐχ ἁπλῶς, ὥς φασιν οἱ Πυθαγόρειοι, \nσυμμένουσι καὶ σώζονται αἱ πόλεις.“ ἀντιδιδομένων γὰρ ἀνάλογον\n \n\n \nτοῖς κακῶς ποιοῦσι κακῶν καὶ τοῖς καλῶς καλῶν οὐκ ἐν δουλείᾳ ἡ πολιτεία ’’\nεὑρίσκεται, ἀλλ’ ἐν ἐλευθερίᾳ καὶ δημοκρατικῶς πολιτευομένη. γινόμενον\nοὖν κατὰ νόμους καὶ κατ’ ἀναλογίαν καὶ ὡρισμένως τὸ ἀντιπεπονθὸς σώζει\nκαὶ συντηρεῖ τὰς πόλεις καὶ οὐκ ἐᾶ ἐκπολεμοῦσθαι καὶ ἀνατρέπεσθαι τὴν\n κοινωνίαν καὶ τὴν πολιτείαν. οὕτω μὲν οὖν ἀναλόγως γινόμενον τὸ ἀντιπεπονθὸς\nδίκαιόν ἐστι καὶ σώζει τὰς πόλεις, ὡς δ’ οἱ Πυθαγόρειοι ἀποφαίνονται, \nοὐδαμῶς. καὶ τὰ μὲν λεγόμενα τοιαῦτα· κατὰ δὲ τὴν λέξιν τὴν \n Ἢ γὰρ τὸ κακῶς ζητοῦσιν· εἰ δὲ μή, δουλεία δοκεῖ εἶναι \n Ὃ λέγει τοιοῦτόν ἐστιν· ἢ γὰρ τοὺς κακῶς ποιήσαντας ζητοῦσιν οἱ\n κακῶς πεπονθότες κακὰ ἀντιπαθεῖν δουλεία γάρ ἐστιν, εἰ μὴ πάθοιεν ἀναλόγως\nκακά) ἢ πεποιηκότες εὖ τὴν πόλιν ἢ πολίτην τινὰ καὶ ζητοῦσιν\nἀντιπαθεῖν εὖ· εἰ δὲ μή, μετάδοσις οὐκ ἔσται. ὅτι δὲ τοὺς εὖ πεποιηκότας\nδεῖ ἀντευποιεῖν, σημεῖόν φησι τὸ ἱδρῦσθαι ἐν ταῖς πόλεσιν ἐμποδὼν ἤτοι\nἐν τῷ μέσῳ Χαρίτων ἱερόν, ὡς δεῖ πάντως τὸν εὖ παθόντα ἀνθυπηρετῆσαι\n τῷ προκατόρξαντι, καὶ αὐτὸν πάλιν ἄρξασθαι χαριζόμενον. διὰ τοῦτο καὶ\nτριῶν οὐσῶν ἐν τῷ νεῷ Χαρίτων ἡ μέση οὖσα τῶν ἄκρων ἔμπαλιν ἔστραπται \nπρὸς τὸν χαρισάμενον καὶ δεξιοῦται. καὶ τὸ μὲν ἐπεστράφθαι πρὸς τὸν\nεὖ πεποιηκότα ἦν σύμβολον ὑπηρεσίας, τὸ δὲ δεξιοῦσθαι τοῦ πάλιν αὐτὴν\nἀρχὴν ποιεῖσθαι τοῦ ἀντευεργετεῖν. ποιεῖ δὲ τὴν ἀντίδοσιν τὴν κατὰ\n ἀναλογίαν ἡ κατὰ διάμετρον σύζευξις. εἰπὼν ὅτι τὸ ἀντιπεπονθὸς\nδίκαιον γινόμενον κατὰ ἀναλογίαν σωστικόν ἐστι τῆς πολιτικῆς κοινωνίας\nοὕτω γὰρ ἄν ὑπάγοιτο τῷ πολιτικῷ δικαίῳ κατὰ ἀναλογίαν δηλονότι γινόμενον)\nδιὰ τούτων δείκνυσι πῶς γίνεται καὶ πῶς ἐν τῷ διαγράμματι ἡ \nκατὰ διάμετρον σύζευξις, καὶ πῶς οἱ τεχνῖται ἀλλασσόμενοι τὰ ἔργα αὐτῶν\n τὸ ἴσον καὶ τὸ δίκαιον ἂν ἔχοιεν. ἁπλῶς μὲν γὰρ τῆς ἀλλαγῆς γινομένης\nοὐκ ἔσται τὸ συνάλλαγμα ἴσον, οὐδ’ ἄν συσταίη οὕτω ἡ πόλις· εἰ δ’ ἀνάλογον\nγένοιτο, εἴη ἄν ἴσον καὶ δίκαιον. οὐ γὰρ ἔστιν ἡ οἰκία ἴση τῷ\nὑποδήματι· διὰ τοῦτο δεῖ τὸ ἀνάλογον παραλαμβάνειν ἐν τούτοις. οἰκοδόμος\nἐφ’ οὗ Α, σκυτοτόμος ἐφ’ οὗ Β. δείκνυσιν, ὡς εἶπον, πῶς τὸ ἀντιπεπονθὸς\n κατὰ ἀναλογίαν γινόμενον δίκαιόν ἐστι καὶ τίς ἡ κατὰ διάμετρον \nἐν τῷ διαγράμματι σύζευξις. ἔστι δέ, ἵν’ ἐντεῦθεν ἄρξωμαι, κατὰ διάμετρον\nσύζευξις ἡ τοῦ οἰκοδόμου πρὸς τὰ ὑποδήματα καὶ ἡ τοῦ σκυτέως πρὸς τὴν\nοἰκίαν. διάμετρος γάρ ἐστιν εὐθεῖα τέμνουσα δίχα τὸ τετράγωνον. ἔστι\nδὲ τοιαύτη ἡ ἀπὸ τοῦ οἰκοδόμου πρὸς τὸ ὑπόδημα ἐπεζευγμένη, ὁμοίως\n καὶ ἡ ἀπὸ τοῦ σκυτέως πρὸς τὴν οἰκίαν. ἡ μὲν οὖν κατὰ διάμετρον\n \n\n \nσύζευξις αὕτη· ἡ δὲ ἀναλογία, ὡς ὁ οἰκοδόμος πρὸς τὸν σκυτέα, ἡ οἰκία \nπρὸς τὰ ὑποδήματα. εἰ οὖν ὁ οἰκοδόμος ἴσος τῷ σκυτεῖ, ἔσται καὶ ἡ \nοἰκία ἴση τοῖς ὑποδήμασι, καὶ λαβὼν ὁ οἰκοδόμος τὰ ὑποδήματα καὶ ὁ\nσκυτεὺς τὴν οἰκίαν ἕξουσι τὰ ἴσα , καὶ ἔσται ἡ ἀνταλλαγὴ δικαία καὶ τὸ\n ἀντιπεπονθὸς τοῦτο δίκαιον διὰ τὸ κατὰ ἀναλογίαν γενέσθαι· ἐπίσης γὰρ\nὠφέληται ὁ οἰκοδόμος παρὰ τοὐ σκυτέως καὶ ὁ σκυτεὺς παρὰ τοῦ οἰκοδόμου.\nἐπεὶ γὰρ ἴση ἡ οἰκία τοῖς ὑποδήμασι διὰ τὸ καὶ τοὺς τεχνίτας ἴσους εἶναι,\nδῆλον ὅτι ὅσον ἔλαβεν ὁ οἰκοδόμος, τοσοῦτον καὶ ὁ σκυτεύς. εἰ δὲ μή\nἐστιν ὁ οἰκοδόμος ἴσος τῷ σκυτεῖ ἀλλ’ ὑπερέχει, δῆλον ὅτι καὶ τὸ ἔργον \n τοῦ οἰκοδόμου ὑπερέχει τοῦ ἔργου τοῦ σκυτέως, καὶ δεῖ γενέσθαι τὸ ἀνάλογον,\nὥστε γενέσθαι τὰ ὑποδήματα ἴσα τῇ οἰκίᾳ· κἂν οὕτω γένηται, ἔσται\nἡ διανομὴ ἴση καὶ δικαία. ἔστω γὰρ τοῦ σαφοῦς ἕνεκα ὁ μὲν οἰκοδόμος\nὁ (??) ἀριθμός, ὁ δὲ σκυτεὺς ὁ γ(??) διπλασίων ἄρα ὁ οἰκοδόμος τοῦ σκυτέως·\nεἰ δὲ τοῦτο, διπλάσιον δηλονότι καὶ ἡ οἰκία τῶν ὑποδημάτων. εἰ οὖν\n διπλασιασθῇ τὰ ὑποδήματα ἔσονται ἴσα τῇ οἰκία, καὶ λήψεται ὁ μὲν οἰκοδόμος \nτὰ ὑποδήματα, ὁ δὲ σκυτεὺς τὴν οἰκίαν. εἰ οὖν πρῶτον, φησί, γένηται\nτὸ κατὰ ἀναλογίαν ἴσον, καὶ ἰσασθῇ τὰ ἔργα τῶν τεχνιτῶν ὡς μὴ\nὑπερέχειν θάτερον θατέρου, εἶτα τὸ ἀντιπεπονθὸς γένηται, τουτέστιν\nεἶτα ἡ ἀνταλλαγὴ γένηται, ἔσται τὸ λεγόμενον, ἤτοι τὸ κατὰ ἀναλογίαν\n δίκαιον· εἰ δὲ μὴ πρότερον γένηται τὸ κατὰ ἀναλογίαν καὶ ἰσασθῇ τὰ ὑποδήματα\nτῇ οἰκίᾳ, οὐχ ἕξουσι τὰ ἴσα, ἀλλὰ τὰ ἄνισα· πλέον μὲν ὁ σκυτεύς,\nὅτι ἡ οἰκία μείζων τῶν ὑποδημάτων, ἔλαττον δὲ ὁ οἰκοδόμος, ὅτι τὰ ὑποδήματα \nἐλάττω τῆς ἀξίας τοῦ οἰκήματος· ὥστε οὐδὲ συμμενεῖ ἡ κοινωνία\nτοῦ οἰκοδόμου καὶ τοῦ σκυτέως. \n Οὐ γὰρ ἐκ δύο ἰατρῶν γίνεται κοινωνία, ἀλλ’ ἐξ ἰατροῦ\nκαὶ γεωργοῦ. \n Εἰπὼν ὅτι οὐθὲν κωλύει κρεῖττον εἶναι τὸ θατέρου ἔργον ἢ τὸ θατέρου,\nτοῦτο διὰ τῶν λεγομένων νῦν δείκνυσι δυνάμει λέγων “εἰ μὲν γὰρ ἦσαν \nἀμφότεροι οἱ τεχνῖται ἰατροὶ ἢ ἀμφότεροι σκυτεῖς, οὗκ ἂν ἦν τὸ θατέρου\n ἔργον κρεῖττον ἢ τὸ θατέρου· ἐπεὶ δὲ διαφέρουσιν οἱ τεχνῖται, ἐνδέχεται τὸ\nμὲν θατέρου εἶναι κρεῖττον, τὸ δὲ θατέρου χείρον’. καὶ ὅλως ἑτέρων\nκαὶ οὐκ ἴσων. προσέθηκε τῷ ἑτέρων τὸ οὐκ ἴσων, διότι ὧν τὰ ἔργα\nἕτερα καὶ οὐκ ἴσα, ἀνάγκη καὶ τοὺς τεχνίτας ἀνίσους εἶναι. δεῖ δέ, εἰ\nμέλλει κοινωνία εἶναι καὶ πόλις, ἑτέρους εἶναι τοὺς κοινωνοῦντας τῆς πολιτείας.\n οὔτε γὰρ πόλις οὔτε ἄλλη τις γίνεται κοινωνία ἐκ τῶν πάντα τὰ ἔργα\nἐργαζομένων· εἰ γὰρ πάντες τὰ αὐτὰ ἐργάζονται, ἕκαστος ἄν ἔχοι τὰ ἑκάστου, \n \n\n \nκαὶ οὕτω πάντες ἐν τι ἔσονται καὶ μηδένες μηδένων χρῄζοντες· ἡ γὰρ \nχρεία πλειόνων, πλείονες δὲ οἱ διαφέροντες. οἱ γὰρ τὰ αὐτὰ εἰδότες καὶ\nἐργαζόμενοι κἀν πλείους ὦσιν ὡς ἄνθρωποι, ἀλλ’ ὡς τὰ αὐτὰ ἐργαζόμενοι\nπάντες εἷς εἰσιν. ὥστε εἰ μέλλει κοινωνία εἶναι, δεῖ ἑτέρους εἶναι καὶ μὴ\n ἴσους. ἡ γὰρ τῶν χρησίμων καὶ λειπόντων ἑκάστῳ λῆψις καὶ δόσις αἰτία\nτῆς κοινωνίας. ἐπεὶ τοίνυν μὴ οἷόν τέ ἐστιν ἕκαστον ἅπαντα ἐργάζεσθαι\nὧν χρῄζει, διαφέροντας ἀνάγκη εἶναι τοὺς τὰ χρειώδη ἐργαζομένους (εὶ \nδ’ οὗτοι διαφέροντες, καὶ τὰ ἔργα διάφορα) εἶθ’ οὕτως γενέσθαι τὴν ἄμειψιν\nκαὶ ἀνταλλαγὴν τῶν κοινῶν· οὕτω γὰρ ἀν’ τὸ ἴσον ἔχοιεν. \n Διὸ πάντα συμβλητὰ δεῖ πὼς εἶναι, ὧν ἐστιν ἀλλαγή. \n Τὸ συμβλητὰ ἀντὶ τοῦ λόγον ἔχειν πρὸς ἄλληλα καὶ σύγκρισιν, τουτέστι \nτιμᾶσθαι καὶ ὡρισμένην εἶναι τὴν ἑκάστου τιμήν. διὰ τοῦτο τὰ νομίσματα\nεὕρηται· μετρεῖ γὰρ πάντων τὴν ἀξίαν καὶ ἐπ’ ὄψιν τίθησι καὶ δήλην ποιεῖ\nτὴν ἑκάστου ὑπεροχὴν καὶ ἔλλειψιν. δήλου μὲν γὰρ ὄντος ὅτι ὑπερέχει\n ἡ οἰκία τῶν β ὑποδημάτων, τῆς δ’ ὑπεροχῆς ἀδήλου οὔσης πόση τίς ἐστι,\nτὸ νόμισμα ταύτην ἐμφανῆ καθίστησιν. εὑρόντες γὰρ ὅτι ἡ οἰκία ἐστὶν\nἀξία, εἰ ἔτυχε, νομισμάτων ι(??) τὰ δὲ β ὑποδήματα ἑνός, ἔχομεν ὅσον ὑπερέχει\nἡ οἰκία τῶν ὑποδημάτων καὶ ὅσον ἐλλείπει τὰ ὑποδήματα τῆς οἰκίας. \nἐπεὶ γὰρ ἡ οἰκία δέκα ἐστὶν ἀξία νομισμάτων, τὰ δὲ ὑποδήματα νομίσματος\n ἑνός, ἡ ὑπεροχὴ τῆς οἰκίας πρὸς τὰ ὑποδήματά ἐστιν νομισμάτων\nθ. ἰσασθήσεται δὲ ἡ οἰκία καὶ τὰ ὑποδήματα οὕτως. ἐπεὶ τὰ β ὑποδήματα\nἑνός ἐστι νομίσματος ἄξια, ἔσται τὰ κ(??) ὑποδήματα νομισμάτων ι(??) ἄξια· ἔστι\nδὲ καὶ ἡ οἰκία τῶν αὐτῶν δέκα νομισμάτων ἀξία· τὰ ἄρα κ(??) ὑποδήματα τὰ\nαὐτά εἰσι τῇ οἰκίᾳ καὶ ἴσα. x003E; ἄν κ(??) ὑποδήματα λαβὼν ὁ οἰκοδόμος\n ἀπὸ τοῦ σκυτέως δοίη αὐτῷ τὴν οἰκίαν, ἔσται τὸ ἀντιπεπονθὸς κατὰ τὴν \nἀναλογίαν δίκαιον καὶ ἴσον. καὶ ὁρᾷς ὅπως τὰ νομίσματα ἀνάλογόν εἰσι\nτῷ δικαστῇ. ὡς γὰρ ἐπὶ τοῦ ἐπανορθωτικοῦ δικαίου τῇ τοῦ δικαστοῦ\nμεσότητι ἐγινώσκομεν πόσον δεῖ ἀφελεῖν ἀπὸ τοῦ πλεονέκτου καὶ προσθεῖναι\nτῷ ἀδικηθέντι μέσον γὰρ πίπτων ὁ δικαστὴς τοῦ ἠδικηκότος καὶ ἠδικημένου\n ἐποίει ἀμφοτέρων τὴν ὑπεροχὴν καὶ τὴν ἔλλειψιν δήλην), οὕτως κἀνταῦθα\nτῇ παραθέσει τῶν νομισμάτων εὕρομεν τὴν τῆς οἰκίας πρὸς τὰ ὑποδήματα\nὑπεροχήν. καλῶς ἄρα εἴρηκεν ὅτι γίνεταί πὼς μέσον τὸ νόμισμα · \nκανὼν γὰρ καὶ κριτήριον γίνεται τῆς ἀρετῆς τοῦ οἰκήματος καὶ τῶν ὑοδημάτων,\nὡς καὶ ὁ δικαστὴς τῆς πλεονεξίας καὶ μειονεξίας. δεῖ τοίνυν,\n \n\n \nὅπερ ὁ οἰκοδόμος πρὸς σκυτοτόμον, τοῦτο γενέσθαι τὰ ὑποδήματα πρὸς \nτὴν οἰκίαν. ἦν δὲ ὁ οἰκοδόμος διπλασίων τοῦ σκυτοτόμου· δεῖ δὴ διπλασιάσαι\nτὰ ὑποδήματα, καὶ ἔσονται ἴσα τῆ οἰκίᾳ. εἰ γάρ ἐστιν ἡ οἰκία δ,\nτὰ δὲ ὑποδήματα β, εἰ διπλασιασθῇ τὰ β, ἔσται δ. εἰ γὰρ μὴ ἔσται ἰσότης,\n οὐκ ἔσται ἀλλαγὴ οὐδὲ κοινωνία· μετρηθήσονται δὲ καὶ ἰσασθήσονται \nἑνί τινι, οἷον τῷ νομίσματι, καὶ εἴρηται πῶς. τοῦτο δέ ἐστι τῇ μὲν\nἀληθείᾳ ἡ χρεία. τὸ αἴτιον, φησί, τῆς πρὸς ἀλλήλους κοινωνίας ἐστὶν ἡ\nχρεία· διὰ γὰρ τὸ χρῄζειν ἕκαστον ἡμῶν πολλῶν, μὴ οἷόν τε δὲ εἶναι, ὡς\nκαὶ πρότερον εἴρηται, πάντα ἐργάζεσθαι ὧν χρῄζει, κοινωνοῦμεν ἀλλήλοις.\n ὅτι δὲ τῆς κοινωνίας ἡ χρεία ἐστὶν αἰτία, δῆλον ἐφ’ ὧν μὴ δέονται θάτεροι\nθατέρων. ὅταν γὰρ μὴ δέηται ὁ γεωργὸς ὑποδημάτων ἢ ὁ σκυτοτόμος \nσίτου, οὐδὲ κοινωνία τούτων ἐστί· δεηθέντες δὲ ἀμφότεροι καὶ ὁ γεωργὸς\nτῶν τοῦ σκυτέως καὶ ὁ σκυτεὺς τῶν τοῦ γεωργοῦ ἔργων, εὐθὺς κοινωνῆσαι\nσπεύδουσι τῶν ἀλλήλων ἔργων. ἀλλ’ ἐπεὶ πολλάκις ὁ μὲν σκυτεὺς χρῄζει\n τῶν τοῦ οἰκοδόμου ἔργων ἢ τοῦ γεωργοῦ, ὁ δὲ οἰκοδόμος ἢ γεωργὸς τῶν\nτοῦ σκυτέως οὐ χρείαν ἔχει ἔργων, ἀντάλλαγμα τῆς χρείας γέγονε τὸ νόμισμα,\nκαὶ διδόαμεν ἀντὶ ὑποδημάτων ἡ σίτου ἢ οἰκίας νομίσματα κατὰ συνθήκην.\nκαὶ διὰ τοῦτο νόμισμα καλεῖται, ὅτι οὐ φύσει ἀλλὰ νόμῳ καὶ θέσει \nἡμετέρᾳ, καὶ ἐφ’ ἡμῖν ἄχρηστον ποιῆσαι αὐτό· εἰ γὰρ θελήσομεν διδόναι ἃ\n ἔχομεν καὶ λαμβάνεν ἃ μὴ ἔχομεν, ἄχρηστον ἔσται τὸ νόμισμα. \n Ἔσται δὴ ἀντιπεπονθός, ὅταν ἰσασθῇ, ὥστε ὅπερ\nγεωργὸς πρὸς σκυτοτόμον. \n Ὅταν, φησίν, ἰσασθῇ τὰ ἔργα, ἔσται τὸ ἀντιπεπονθὸς δίκαιον, ὡς εἶναι\nὡς ὁ γεωργὸς πρὸς τὸν σκυτοτόμον, τὸ ἔργον τοῦ σκυτοτόμου πρὸς \n τὸ τοῦ γε γεωργοῦ. εἰ γάρ ἐστιν ὁ γεωργὸς διπλασίων τοῦ σκυτοτόμου, ἥμισυς\nἄρα ὁ σκυτοτόμος τοῦ γεωργοῦ· καὶ τὰ ὑποδήματα ἄρα ἡμίση τοῦ σίτου. εἰ οὗν\nδιπλασιασθῇ τὰ ὑποδήματα, ὡς εἶναι, ὡς ὁ γεωργὸς πρὸς τὸν σκυτέα, τὰ ὑποδήματα\nτὰ διπλασιασθέντα πρὸς τὰ ὑποδήματα τὰ ἐξ ἀρχῆς τὰ ὄντα ἡμίση τοῦ\nσίτου, ἔσται τὰ ὑποδήματα ἴσα τῷ σίτῳ καὶ τὸ ἀντιπεπονθὸς δίκαιον κατὰ\n τὴν γεωμετρικὴν ἀναλογίαν, ἥτις γίνεται ἐν τέτρασιν ὅροις. δείξει δὲ ὕστερον \nὅτι καὶ ἐν τρισὶν ὅροις γίνεταί πὼς καὶ κατὰ τοῦτο ὑπάγεται τῇ ἀριθμητικῇ\nἀναλγίᾳ. καὶ εἴη ἄν ἡ μὲν ἀντίδοσις καὶ ἀνταλλαγὴ κατὰ τὴν γεωμετρικὴν\nἀναλογίαν, ἡ δὲ ἔκθεσις τῆς ἀναλογίας καὶ τῆς ἰσότητος τῶν ἐν τῇ ἀντιδόσει\nγινομένων διὰ τῆς ἀριθμητικῆς καὶ ἐκείνῃ προσχρωμένη. \n \n\n \n Εἰς σχῆ μὰ δ’ ἀναλογίας οὐ δεῖ ἄγειν, ὅταν ἀλλάξων τᾶι· \nεἰ δὲ μή, ἀμφοτέρας ἕξει τὰς ὑπεροχάς. \n Ἡ ὑπεροχὴ λέγεται καὶ ἐπὶ τῆς ὑπερβολῆς καὶ τῆς ἐλλείψεως, καὶ\nἔθος ἐστὶ λέγειν “εἰς ὑπερβολὴν ἐδόθη αὐτῷ πολλά”, καὶ ἔμπαλιν “εἰς\n ὑπερβολὴν ἐδόθη αὐτῷ ἀλίγα”, καὶ “εἰς ὑπερβολὴν ὅδε πλούσιός ἐστι”,\nκαὶ αὖ “εἰς ὑπερβολὴν ὅδε πένης”, ἴσον λέγοντες τῷ λίαν ἔχει ὅδε\nχρήματα πολλά, καὶ λίαν ὅδε ὀλίγα. καὶ τὸ μὲν τῆς λέξεως τοιοῦτον· \nὃ δὲ λέγει, τοιοῦτον ἄν εἴη· τὰς ἀναλογίας τῶν τεχνιτῶν καὶ τῶν\nἔργων, ἆ ἐργάζονται, δεῖ ποιεῖν πρὸ τοῦ ἀλλάξασθαι κατὰ τὸν ὑφηγημένον\n τρόπον. γινομένης γὰρ τῆς ἀναλογίας πρὸ τῆς ἀλλαγῆς, μετὰ δὲ\nτοῦτο τῆς ἀνταλλαγῆς, ἔσται ἡ ἀντίδοσις καὶ ἡ ἀλλαγὴ ἴση καὶ δικαία,\nκαὶ εἰς τὸ σχῆμα τῆς ἀναλογίας ἀναχθήσεται, ὡς εἶναι, ὡς ὁ οἰκοδόμος\nπρὸς τὸν σκυτοτόμον, οὕτως ὁ οἰκοδόμος μετὰ τῆς οἰκίας πρὸς τὸν σκυτέα\nμετὰ τῶν ὑποδημάτων. ὡς γὰρ ὑπερέχει ὁ οἰκοδόμος τοῦ σκυτέως, οὕτω \n καὶ ὁ οἰκοδόμος μετὰ τῆς οἰκίας τοῦ σκυτέως μετὰ τῶν ὑποδημάτων, πρὸ\nτῆς ἀλλαγῆς δηλονότι. καὶ δεῖ τὴν τοιαύτην ἀνισότητα τῆς οἰκίας πρὸς\nτὰ ὑποδήματα ἰσασθῆναι· ἰσασθήσεται δὲ οὕτως. ἐπεὶ γὰρ διπλῆ ἐστιν ἡ\nοἰκία τῶν ὑποδημάτων, εἰ διπλασιασθῇ τὰ ὑποδήματα β ὄνια καὶ γένηται\nδ, ἔσται δ ὑποδήματα ἴσα τῇ οἰκίᾳ· καὶ οὕτως τῆς ἰσότητος γεγονυίας, εἰ\n λήψεται ὁ μὲν οἰκοδόμος τὰ δ ὑποδήματα καὶ ὁ σκυτεὺς τὴν οἰκίαν, ἔσται\nὁ οἰκοδόμος μετὰ τῶν δ ὑποδημάτων ἴσος τῷ σκυτεῖ μετὰ τῆς οἰκίας. \nἐπεὶ γὰρ διὰ τὴν τῆς οἰκίας πρὸς τὰ ὑποδήματα ὑπεροχὴν ἐλέγετο ὁ οἰκοδόμος\nὑπερέχειν τοῦ σκυτέως, ἰσασθέντων τῶν ὑποδημάτων τῇ οἰκίᾳ ἔσται\nὁ οἰκοδόμος ἴσος τῶ σκυτεῖ. τοῖς δὲ ἴσοις ἴσα ἐὰν προστεθῇ, τὰ ὅλα ἴσα\n ἔσται, <ὥστε> εἴη ἂν καὶ ὁ οἰκοδόμος μετὰ τῶν ὑποδημάτων ἴσος τῷ σκυτεῖ\nμετὰ τῆς οἰκίας. δεῖ οὖν, φησί, πρὸ τῆς ἀλλαγῆς ποιεῖσθαι τὴν ἀναλογίαν\nκαὶ ἰσάζειν δι’ αὐτῆς τὰ τῶν τεχνιτῶν ἔργα. εἰ δὲ μή, ἀμφοτέρας\nἕξει τὰς ὑπεροχάς, τουτέστιν· εἰ δὲ ἀπλῶς καὶ χωρὶς ἀναλογίας ἀλλάξονται, \nἑκάτερος τῶν ἄκρων, ἤτοι ὁ οἰκοδόμος καὶ ὁ σκυτεύς, ἀμφοτέρας\n ἕξει τὰς ὑπεροχάς. ἄν γὰρ λάβῃ ὁ οἰκοδόμος τὰ β ὑποδήματα, ἔσται μὲν\nὑπερέχων ὡς οἰκοδόμος, ὑπερεχόμενος δὲ καὶ ἐλλείπων ὡς τὰ β ὑποδήματα\nἔχων, καὶ ὁ σκυτεὺς ὁμοίως ὡς μὲν σκυτεὺς ἐλλείπων καὶ ὑπερεχόμενος,\nὡς δὲ ἔχων τὴν οἰκίαν ὑπερέχων. ὥστε τοὺς οὕτως ἁπλῶς δηλονότι\nἀλλασσομένους μάταιόν ἐστι μετὰ τὴν ἀλλαγὴν πειρᾶσθαι εἰς σχῆμα ἄγειν \n ἀναλογίας. καὶ οὐ μόνον μάταιον, ἀλλὰ καὶ ἀδύνατον· οὐ γὰρ δύναται ἐπὶ\nτῆς ἀλλαγῆς τῆς δίχα ἀναλογίας γεγονυίας εἷναι, ὡς ὁ οἰκοδόμος πρὸς τὸν\nσκυτέα, οὕτως ὁ οἰκοδόμος μετὰ τῶν β ὑποδημάτων πρὸς τὸν σκυτέα\n \n\n \nμετὰ τῆς οἰκίας διὰ τὴν τῶν ἀλλασσομένων ἀνισότητα. ὅτι δὲ δύναται \nἰσασθῆναι τὰ ὑποδήματα τῇ οἰκίᾳ, εἴρηται· διὰ γὰρ τῶν νομισμάτων ἡ\nἄλλου τινός. σαφέστατον δὲ τὸ διάγραμμα διὰ τὸ πολλάκις εἰρῆσθαι περὶ\nαὐτοῦ, καὶ οὐ δεῖ μάτην περὶ αὐτοῦ | λέγειν πάλιν. \n Ὅτι δὲ ἡ χρεία συνέχει ὥσπερ ἕν τι ὄν. \n Εἶπε καὶ πρότερον ὅτι τὸ συνέχον τὰς πολιτείας ἡ χρεία ἐστί, καὶ \nπάλιν διὰ τούτων τὸ αὐτὸ πιστοῦται ἐκ τῶν ὁσημέραι γινομένων. ἕως μὲν\nγὰρ ὁ μέν τις ἔχει οἶνον μόνον, ὁ δὲ σῖτον μόνον, καὶ δέονται ὁ μὲν τὸν\nσῖτον ἔχων οἴνου, ὁ δὲ τὸν οἶνον σίτου, ἀλλάττονται πρὸς ἀλλήλους καὶ\n στέργουσιν ἀλλήλους· ὅταν δὲ ὁ ἔχων ἢ καὶ γεωργῶν τὸν σῖτον ἀμπέλων\nεὐπορήσῃ, καὶ ὁ τὰς ἀμπέλους ἔχων σῖτον γεωργεῖν δυνήσεται, οὐκ ἀλλάττονται\nοὐδὲ κοινωνοῦσι διὰ τὸ μὴ ἐν χρείᾳ ἀλλήλων εἶναι. \n Ὑπὲρ δὲ τῆς μελλούσης ἀλλαγῆς, εἶ νῦν μηδὲν δεῖται, \nὅτι ἔσται. \n Πῶς εὕρηται νόμισμα, διὰ τούτων λέγει. ἐπεὶ γὰρ πολλάκις ὁ μὲν\nσκυτεὺς ἐδεῖτο σίτου ἢ οἴνου ἤ τινος ἄλλου, ὁ δὲ γεωργὸς ἢ ὁ ἀμπελουργὸς \nὑποδημάτων οὐκ ἔχρῃζεν, ἢ ἔμπαλιν ἐκεῖνοι μὲν ἐδέοντο ὑποδημάτων, ὁ δὲ\nσκυτοτόμος οὐδενὸς τῶν ἐν ἐκείνοις ἔχρῃζεν, εἰς βοήθειαν τῆς τοιαύτης\nπεριστάσεως τὸ νόμισμα εὕρηται, καὶ γίνεται οἷον ἐγγυητής. φέρων γὰρ\n ὁ σκυτεὺς δίδωσι τῷ γεωργῷ τὸ νόμισμα, καὶ φησὶν “ἔχε τοῦτο ἀντὶ ὑποδημάτων\nκαὶ οἷον ἐγγυητήν· ὅταν δέ ποτε ὑποδημάτων δεηθῇς, ληψόμεθα\nσὺ μὲν ὑποδήματα, ἐγὼ δὲ τὸ νόμισμα τὸν ἐγγυητήν”. πάσχει μὲν οὖν\nκαὶ τοῦτο τὸ αὐτό· οὐ γὰρ ἀεὶ ἴσον δύναται. καὶ τοῦτο, τὸ νόμισμά\nφησι, τὸ αὐτὸ πάσχει. ὃ δὲ λέγει ἐστίν, ὡς ἐπὶ τῆς χρείας τοῦτο ἐπὶ\n τοῦ νομίσματος ἴδοι ἄν τις γινόμενον. ὡς γὰρ ἐπ’ ἐκείνης οὐκ ἀεὶ ὁμοίως\nδεόμεθα καὶ ἐν χρείᾳ τῶν ἀλλοτρίων ἐσμέν, οὕτως οὐδὲ τὸ νόμισμα ἀεὶ\nἴσον δύναται, ἀλλὰ μεταπίπτει καὶ τὸ πρότερον πλεῖον δυνάμενον ὕστερον\nἢ οὐδὲν ἢ ἔλαττον ἰσχύει. ὅμως μᾶλλόν γε τοῦτο διαμένει, καὶ δεῖ ὡς μέτρῳ\nαὐτῷ τῶν ἀλλασσομένων χρῆσθαι, καὶ πάντων προέχειν καὶ τιμᾶσθαι τὸ\n νόμισμα. ἀλλὰ πότε δύναται πλεῖον τὸ νόμισμα ἢ πότε ἔλαττον ἢ οὐδέν; ἡ ἐν\nμὲν ταῖς εὐθηνίαις πολὺ δύναται, ἐν δὲ ταῖς ἄγαν σιτοδείαις καὶ ἀφορίαις \nπάντων τῶν καρπῶν οὐδέν· οὐδεὶς γὰρ τῶν ἐχόντων σῖτον μὴ ἀρκοῦντα\nἑαυτῷ καὶ τοῖς ἑαυτοῦ ἀνταλλάσσειν τότε προθυμεῖται. πῶς δὲ τὸ νόμισμα\nσύμμετρα τὰ ἔργα ποιεῖ καὶ ἰσάζει, εἴρηται. \n \n\n \n οὔτε γὰρ μὴ οὔσης ἀλλαγῆς κοινωνία ἄν εἴη. \n Εἰπὼν ὅτι τὸ νόμισμα ὥσπερ μέσον ἤτοι μέτρον γεγονὸς ἰσάζει καὶ σύμμετρα\nποιεῖ σύμμετρα γάρ φασιν οἱ γεωμέτραι τὰ τῷ αὐτῷ μέτρῳ μετρούμενα)\nπῶς σύμμετρα ποιεῖ, λέγει· εἰ μὴ ἦν ἀλλαγή, κοινωνία οὐκ ἂν ἦν. ἔστι\n δὲ ἡ τοῦ λόγου σύνθεσις τοιαύτη • ἡ κοινωνία ἐστί, διότι ἀλλάσσομεν, ἀλλάσσομεν\nδὲ διὰ τὴν ἰσότητα, ἴσα δὲ γίνεται διὰ τὴν συμμετρίαν, συμμετρία δὲ διὰ\nτὸ νόμισμα. ὥστε μὴ ὄντος νομίσματος συμμετρία οὐκ ἔσται, συμμετρίας δὲ\nμὴ οὔσης οὐδ’ ἀλλαγή, τῆς δ’ ἀλλαγῆς οἰχομένης οἴχεται καὶ ἡ κοινωνία. \nτῇ μὲν οὖν ἀληθείᾳ ἀδύνατον τὰ τοσοῦτον διαφέροντα σύμμετρα\n γενέσθαι. εἰ κυρίως σύμμετρα τὰ ὁμογενῆ δύνανται γενέσθαι, οἷον ἀριθμοὶ\nἀριθμοῖς καὶ μεγέθη μεγέθεσι, τὰ ἀπ’ ἀλλήλων τοσοῦτον διεστῶτα ἀδύνατον\nσύμμετρα γενέσθαι. τὰ γὰρ σύμμετρα κοινῷ μορίῳ καταμετροῦνται, ἀριθμοὶ\nἀριθμῷ, τὰ μεγέθη μεγέθει, τὸ δὲ νόμισμα οὐκ ἔστι μόριον τῶν ἐν τῇ\nἀλλαγῇ· οὔτε γὰρ τῶν ὑποδημάτων ἐστὶ μόριον οὕτε τοῦ οἴνου ἦν γὰρ\n ἂν ἢ οἶνος ἢ ὑπόδημα) οὔτε ἄλλου οὐδενός. γίνεται δὲ μέτρον τῆς κατά τὴν\nχρείαν αὐτῶν συμμετρίας· ὅταν μὲν γάρ ἐστι πολλὴ χρεία τῶν ἀλλασσομένων, \nμικρόν, ὅταν δὲ σμικρά, μέγα. ἐν μὲν γὰρ ταῖς εὐθηνίαις μέγα καὶ τίμιον,\nἐν δὲ ταῖς ἐνδείαις καὶ μάλιστα ταῖς μεγίσταις, πάμπαν σμικρότατον καὶ\nἄτιμον. δεῖ οὖν, φησίν, ἕν τι εἶναι, δι’ οὗ σύμμετρα γενήσεται τὰ ἐν ταῖς\n ἀλλαγαῖς, τουτέστι δεῖ ἕν τι εἷναι τὸ μετροῦν αὐτά, καὶ εἶναι μὴ μόριον τῶν\nμετρουμένων, ἀλλ’ ἐξ ὑποθέσεως καὶ συνθήκῃ ἡμετέρᾳ ὡς μέτρον λαμβάνεσθαι,\nὃ καὶ νόμισμα λέγεται διὰ τὸ κατὰ συνθήκην γεγονέναι μέτρον. καὶ \nμετρεῖται αὐτῷ τὰ ὤνια. οἰκία Α, μναῖ δέκα Β, κλίνη Γ. ἐν τῷ\nκλίνῃ Γ λείπει τὸ μιᾶς μνᾶς. εἰπὼν δὲ ὅτι τὸ νόμισμα μέσον καὶ\n μέτρον γίνεται ἐν ταῖς ἀλλαγαῖς καὶ ἰσάζει πάντα, δείκνυσιν διὰ τούτων,\nλέγω δὴ τὸ πῶς τὸ νόμισμα μεσότης γίνεται καὶ πῶς τούτῳ μετρεῖται καὶ\nπῶς λαμβανόμενον μέσον αὐτῶν εὑρίσκεται. καὶ λαμβάνει εἰς τὴν δεῖξιν\nοἰκίαν, ἥ ἐστι ἔργον οἰκοδόμου ἐφ’ ᾧ τὸ Α, δέκα δὲ μνᾶς ἢ νομίσματα,\nἐπὶ τοὐ Β, κλίνην δὲ ἔργον τέκτονος ἐπὶ τοῦ Γ. καὶ ἐπεὶ πάντα τιμᾶται\n τοῦ νομίσματος, ἔστω οἰκία ἀξία | πέντε μνῶν, ἡ δὲ κλίνη μιᾶς μνᾶς. τῷ δὴ \nνομίσματι γνωριοῦμεν πόσαι κλῖναι ἀντάξιαι τῆς οἰκίας· πέντε γὰρ μνῶν\nοὔσης ἀξίας τῆς οἰκίας ἥμισύ ἐστιν ἡ οἰκία τῶν δέκα μνῶν. ἀλλὰ καὶ τῆς\nκλίνης μιᾶς οὔσης μνᾶς ἀξίας, δέκατόν ἐστιν ἡ κλίνη τῶν δέκα μνῶν.\nἔστι δὲ ἥμισυ τῶν δέκα τὰ ἑ· τῶν δὴ ἑ τῶν ἡμίσεων πέμπτον ἐστὶν ἡ\n κλίνη. ἦν δὲ ἡ οἰκία ἑ μνῶν, ἡ κλίνη ἄρα τῆς οἰκίας πέμπτον ἐστί. 5\n \n\n \nπέντε ἄρ κλῖναί εἰσιν ἀντάξιαι τῆς οἰκίας. τοῦτο δὲ εὕρηται διὰ τῶν δέκα \nοὕτως ἐγίνοντο πρὸ τῆς τοῦ νομίσματος εὑρέσεως· κλῖναι γὰρ ἐδίδοντο ἀντὶ\nοἰκίας, καὶ τἆλλα ὁμοίως. καὶ τί γὰρ διαφέρει, πέντε κλίνας λαβεῖν καὶ\n δοῦναι οἰκίαν ἢ ἑ μνᾶς, ἐπεὶ ἑ μνῶν εἰσιν ἄξιαι αἱ κλῖναι; ταῦτα δείξας\nσυμπεραίνεται λέγων τί μὲν οὖν ἐστι τὸ δίκαιον, τό τε διανεμητικὸν δηλονότι\nκαὶ τὸ ἐπανορθωτικόν, καὶ τὸ ἀντικείμενον τούτοις ἄδικον, εἴρηται. \n Διωρισμένων δὲ τούτων δῆλον ὅτι καὶ ἡ δικαιοπραγία \nμέσον ἐστὶ τοῦ ἀδικεῖν καὶ ἀδικεῖσθαι. \n Εἰ τὸ δίκαιον μέσον ἐστὶ τοῦ πλείονος καὶ ἐλάττονος, ὅτι καὶ τῆς\nπλεονεξίας καὶ τῆς μειονεξίας μέσον, δῆλον ὅτι καὶ τὸ τὰ δίκαια πράττειν\nκαὶ τὸ δικαιοπραγεῖν εἴη ἄν μέσον τοῦ τε πλεονεκτεῖν καὶ πλεονεκτεῖσθαι,\nἤτοι τοῦ ἀδικεῖν καὶ ἀδικεῖσθαι· ὥστε καὶ ἡ δικαιοπραγία μέση πλεονεξίας \nκαὶ μειονεξίας. ἡ δὲ δικαιοσύνη μεσότης ἐστὶν οὐ τὸν αὐτὸν τρόπον\n ταῖς ἀρεταῖς. δείξας πῶς τὸ δίκαιον καὶ τὸ δικαιοπραγεῖν μέσον καὶ\nτίνων μέσον, διὰ τῆς ἐπανορθωτικῆς παραθέσεως εὐλόγως ἐπιφέρει ὅτι ἡ\nδικαιοσύνη μεσότης ἐστὶν οὐ τὸν αὐτὸν τρόπον ταῖς προειρημέναις ἀρεταῖς.\nἐκεῖναι μὲν γὰρ β κακιῶν ἦσαν μεταξύ, ἡ μὲν ἀνδρία δειλίας καὶ θρασύτητος,\nἡ σωφροσύνη ἀκολασίας καὶ ἠλιθιότητος, καὶ αἱ ἄλλαι ὁμοίως μέσαι ὑπερβολῆς\n καὶ ἐνδείας τοῦ μέσου οὖσαι πρακτικαὶ καὶ προαιρετικαί· ἡ δὲ δικαιοσύνη οὐκέτι \nδύο κακιῶν ἐστι μέση· μία γὰρ αὐτῇ ἐστιν ἐναντία ἡ ἀδικία, ἣ θεωρεῖται\nἐν τῷ ἀδικοῦντι καὶ ἀδικουμένῳ, ὧν ὁ μὲν ἀδικῶν ἐστιν ὁ τὸ πλέον ἔχων,\nὁ δ’ ἀδικούμενος ὁ τὸ ἔλαττον, μέσον δὲ τοῦ πλείονος καὶ ἐλάττονος ἡ\nδικαιοσύνη, τοῦ ἴσου οὖσα πρακτική· καὶ ἐπεὶ πρακτική ἐστι τοῦ ἴσου, τὸ\n δὲ ἴσον μέσον, καὶ αὐτὴ ἄρα μεσότης, ὅτι τοῦ μέσου καὶ ἴσου ἐστί. \n Καὶ ἡ μὲν δικαιοσύνη ἐστὶ καθ’ ἣν ὁ δίκαιος λέγεται \nπρακτικὸς κατὰ προαίρεσιν. \n Πάνυ καλῶς προσέθηκε τὸ κατὰ προαίρεσιν· τῇ προαιρέσει γὰρ\nχαρακτηρίζεται ὁ σπουδαῖος καὶ αἱ κατ’ ἀρετὰς ἐνέργειαι. οὐ γὰρ ὁ τὰ\n δίκαια πράττων ἐξ ἀνάγκης δίκαιος τί γάρ, εἰ διὰ φόβον ἢ ἄλλο τι τοῦτο\nποιεῖ;) ἀλλ’ ὁ προαιρούμενος καὶ πράττων ἐκεῖνός ἐστι δίκαιος. δι’ ὧν δὲ\nλέγει ὑπογράφει καὶ τὴν δικαιοσύνην, λέγων ἕξιν αὐτήν, καθ’ ἣν πρακτικοί\n \n\n \nκατὰ προαίρεσιν γίνονται τῶν ἐν ταῖς κοινωνίαις ἴσων. τί δ’ ἐστὶ τὸ ἐν \nταῖς κοινωνίαις ἴσον, δι’ ὧν ἐπάγει λέγει· φησὶ γὰρ καὶ διανεμητικοὶ καὶ \nαὑτῷ πρὸς ἄλλον καὶ ἑτέρῳ πρὸς ἕτερον. κἂν γὰρ ἑτέροις διανέμῃ τινά,\nτὸ κατ’ ἀξίαν, ὅπερ ἐστὶ τὸ ἴσον, ἑκάστῳ νέμει, κἀν ἑαυτῷ καὶ ἄλλοις τὴν\n διανέμησιν ποιῆται, οὐ τὸ πλέον αὐτὸς λαμβάνει, ἐκείνοις δ’ ἔλαττον δίδωσι,\nἀλλὰ τὸ ἴσον ἑαυτῷ ἐπιφέρει καὶ τὸ ἁρμόζον ἐκείνοις διανέμει. καὶ μνημονεύει\nμὲν διὰ τούτων φανερῶς τοῦ ἐν ταῖς νομαῖς ἴσου, ἐνδείκνυται δὲ\nκαὶ περὶ τοῦ ἐν ταῖς ἐπανορθώσεσιν· ἅμα δὲ καὶ πῶς καὶ τίνων ἡ δικαιοσύνη\nμεσότης ἐστί, φανερὸν ποιεῖ. καὶ ὁ μὲν ἄδικος ἀεὶ ἐπὶ μὲν τῶν \n ἀγαθῶν τὸ πλέον αἱρεῖται καὶ λαμβάνει, ἐπὶ δὲ τῶν κακῶν τὸ ἔλαττον, ὁ\nδὲ δίκαιος ἐπὶ πάντων τὸ ἀναλογοῦν ἑαυτῷ. εἴη ἂν οὗν δικαιοσύνη ἕξις\nἀφ’ ἧς πρακτικοί τε καὶ προαιρετικοὶ γίνονται τοῦ ἐν ταῖς διανομαῖς καὶ ταῖς\nἐπανορθώσεσιν ἴσου, ἡ δ’ ἀδικία τοὐναντίον, ἀφ’ ἧς πρακτικοὶ καὶ πραιρετικοὶ\nτοῦ ἀνίσου. \n Ἐπὶ ἐπὶ δὲ τῶν ἄλλων τὸ μὲν ὅλον ὁμοίως, τὸ δὲ παρὰ\nτὸ ἀνάλογον, ὁποτέρως ἔτυχε. \n Παρὰ τὸ ἀνάλογον λέγει τὸ ἄνισον, ἤτοι τὸ πλέον καὶ ἔλαττον· εἰ γὰρ\nτὸ ἀνάλογον ἴσον, τὸ παρὰ τὸ ἀνάλογον ἄνισον. εἴη δ’ ἂν σαφεστέρα ἡ\nγραφή , εἰ ἀντὶ τοῦ τὸ δὲ παρὰ τὸ ἀνάλογον εἴη γεγραμμένον τὸ γὰρ\n παρὰ τὸ ἀνάλογον. περὶ μὲν οὖν τῆς λέξεως ταῦτα· ὃ δὲ λέγει τοιοῦτόν\nἐστιν. εἰς ἑαυτὸν μὲν τὴν διανομὴν ὁ ἄδικος ἀεὶ ὡρισμένως ποιεῖται· ἀεὶ\nγὰρ ἐπὶ μὲν τῶν ὠφελίμων τὸ πλέον λαμβάνει, ἐπὶ δὲ τῶν βλαβερῶν τὸ \nἔλαττον· ὅταν δὲ πρὸς ἄλλους τὴν διανομὴν ποιῆται, ἀορίστως καὶ ὡς\nἔτυχε ποτὲ μὲν ἐκείνῳ διανέμει τὸ πλέον, ποτὲ δ’ ἑτέρῳ , καὶ ᾧ μὲν\n τήμερον δέδωκε πλέον οὐκ ἀξίως, αὔριον δίδωσι ἔλαττον καὶ αὐτὸ ἀναξίως.\nταῦτα εἰπὼν ἐπάγει τοῦ δὲ ἀδικήματος τὸ μὲν ἔλαττον ἔχειν, τοῦ\nκατ’ ἀξίαν δηλονότι, ἀδικεῖσθαί ἐστι, τὸ δὲ μεῖζον τοῦ κατ’ ἀξίαν\nἀδικεῖν, διδάξας διὰ τούτων τίνα εἰσὶν ἃ ἀνωτέρω εἴρηκεν ὑπερβολὴν καὶ\nἔλλειψιν. \n Περὶ μὲν οὗν δικαιοσύνης καὶ ἀδικίας, τίς ἑκατέρα \nἐστίν. | \n Εἴρηκε γὰρ ὅτι ἔστιν ἕξις οἵαν εἴπομεν. πρόσκειται δὲ καθόλου,\nὅτι μὴ ἐπεξῆλθεν τὰ καθ’ ἕκαστα, καὶ ὅτι ἐν μὲν τοῖς περὶ τῶν πρακτῶν\nλόγοις τὸ μὲν καθόλου ὁποῖόν τι δεῖ εἶναι, ὑπογράψαι δύναταί τις, οὐκέτι\n \n\n \nμέντοι ἐπεξιόντα τὰ καθ᾿ ἕκαστα οἶόν τε όρίσαι, μέχρι πόσου ἕκαστον αὐτῶν \nγινόμενον πλέον ἐστὶν ἢ ἔλαττον ἢ ἴσον· οἱ γὰρ περὶ τῶν πρακτῶν λόγοι \nοὐ δέχονται τὴν τοιαύτην ἀκρίβειαν τῷ ἐν πλάτει ἕκαστον τούτων τὸ εἶναι\nἔχειν. \n Ἐπεὶ δ’ ἔστιν ἀδικοῦντα μήπω ἄδικον εἶναι. \n Ἧν ἂν σαφεστέρα ἡ λέξις, εἰ οὕτω πὼς εἶχεν· ἐπεὶ ἀδικήματά ἐστι\nτὸ κλέπτειν, τὸ μοιχεύειν, τὸ πορνεύειν, τὸ ἱεροσυλεῖν, καὶ ἁπλῶς πάντα τὰ\nπαράνομα, ποῖα ἐκ τούτων πράττων τις ἀδικεῖ, καὶ ποῖα ὁμοίως πράττων οὐκ\nἀδικεῖ; εἰσὶ γάρ τινα ἄδικα ἃ πράττει μέν τις, ἄδικος δὲ οὐκ ἔστι. πῶς\n δὴ τοῦτο; ὅτι οὐκ εἰς τὴν πρᾶξιν ἀποσκοποῦντες τὰ πράγματα κρίνομεν,\nἀλλ’ εἰς τὸ οὗ ἕνεκα. ὁ γὰρ τοῦ μαινομένου τὴν μάχαιραν κλέψας, μεθ’ \nἧς ἔμελλεν ἑαυτὸν ἀνελεῖν, ἔκλεψε μέν, κλέπτης δ’ οὐκ ἔστιν, ἀλλὰ μᾶλλον\nσωτὴρ καὶ εὐεργέτης, οὐδὲ μοιχὸς ὁ τὴν πλουσίαν διαφθείρας ἐπιθυμίᾳ\nχρημάτων, ἀλλὰ φιλοχρήματος. ἐρωτήσας δὴ ὁ ποῖα ἀδικήματα ἀδικῶν\n ἄδικός ἐστιν, ἀποκρίνεται λέγων ἢ οὕτω μὲν οὐδὲν διοίσει. ἔστι δὲ ὃ\nλέγει· οὕτω μὲν δίχα προσδιορισμοῦ λεγόμενον δόξειεν ἄν μηδεμίαν ἔχειν\nδιαφοράν, ἀλλὰ πάντα τὸν ἄδικόν τι πράττοντα εὐθὺς ἄδικον εἶναι· εἰ δέ\nτις ἐπιβλέπει εἰς τὸ τέλος καὶ οὗ ἕνεκα ποιεῖ τὸ ἄδικον, εὑρήσει πολλοὺς \nἄδικα μὲν πράττοντας, ἀδίκους δὲ μὴ ὄντας. καὶ ὃ μὲν βούλεται λέγειν,\n τοῦτό ἐστιν· ἐν δὲ τῇ λέξει τῇ εἰδὼς τὸ ᾗ ταὐτόν ἐστι τῷ εἰδὼς ᾗτινι\nγυναικὶ μίγνυται, οἷον ὑπάνδρῳ, ἀλλ’ ὅμως οὐ μοιχός ἐστιν· οὐ γὰρ δι’\nἀκολασίαν ἐμίχθη, ἀλλὰ διὰ τὰ χρήματα. ἄδικος μὲν γὰρ ὁ βουλόμενος\nκαὶ προαιρούμενος, ὁ δὲ μὴ διὰ προαίρεσιν ἀλλὰ διὰ πάθος πράξας ἀδικεῖ\nμέν, ἄδικος δ’ οὐκ ἔστι. \n Δεῖ δὲ μὴ λανθάνειν ὅτι τὸ ζῆ τὸ ζητούμενόν ἐστι καὶ τὸ\nἁπλῶς δίκαιον. \n Τὸ ἁπλῶς ἀντὶ τοῦ κυρίως καὶ ἀληθῶς δίκαιον. δείξας ὅτι τοῦ δικαίου\nτὸ μὲν διανεμητικόν, τὸ δὲ διορθωτικόν, ὧν τὸ μὲν ἦν κατὰ τὴν γεωμετρικὴν\nἀναλογίαν, τὸ δὲ ἐπανορθωτικὸν κατὰ τὴν ἀριθμητικήν, ἐπεὶ καὶ ἡ \n δικαιοσύνη καὶ τὸ δίκαιον πολλαχῶς λέγεται, περὶ ποίας δικαιοσύνης καὶ\nποίου δικαίου τὸν λόγον πεποίηται λέγει, ὅτι περὶ τοῦ πολιτικοῦ· περὶ\nγὰρ τοῦ τοιούτου καὶ ἡ ζήτησις, οἷον πότερον ἡ πρᾶξις αὕτη δικαία ἢ οὔ,\nκαὶ πότερον ἑκάστῳ δικαίως διανενέμηται ἧται ἡ γῆ ἢ τὰ χρήματα ἢ οὔ. περὶ\nτοῦ πολιτικοῦ οὖν δικαίου ὁ λόγος, ὅτι καὶ ἁπλῶς καὶ κυρίως τοῦτο δίκαιόν\n ἐστιν, ὃ καὶ περιγράφοντες καὶ ὑπ’ ὄψιν τιθέντες λέγομεν αὐτὸ εἶναι κτὰ\n \n\n \nκοινωνίαν βίου πρὸς τὸ εἶναι αὐτάρκειαν, ἐλευθέρων καὶ ἴσων. \nεἰπὼν δὴ ὅτι τὸ δίκαιόν ἐστιν ἀνθρώπων ἐλευθέρων καὶ ἴσων βίου κοινωνούντων \nπρὸς τὸ εἶναι αὐτάρκειαν κοινωνοῦντες γὰρ καὶ ἀνταλλαττόμενοι\nαὐτάρκεις γίνονται οἱ ἄνθρωποι) εἰπὼν δὴ ὅ τι ποτέ ἐστι τὸ πολιτικὸν δίκαιον\n ἐπήγαγεν ἢ κατά ἀναλογίαν ἢ κατὰ ἀριθμόν, διὰ μὲν τοῦ εἰπεῖν κατὰ\nἀναλογίαν δηλώσας τὸ διανεμητικὸν δίκαιον, διὰ δὲ τοῦ κατὰ ἀριθμὸν τὸ\nἐπανορθωτικόν· τοιοῦτον γὰρ τὸ πολιτικὸν δίκαιον. συντηρητικὸν γὰρ καὶ\nσωστικόν ἐστι τῆς τῶν ἐλευθέρων καὶ ἴσων κοινωνίας· σώζεται γὰρ ἡ \nκοινωνία τῶν διανομῶν κατὰ ἀναλογίαν καὶ ἰσότητα γινομένων καὶ τῶν\n ἀδικημάτων ἐπανορθουμένων. καὶ σκόπει τὴν Ἀριστοτέλους ἀγχίνοιαν,\nὅπως διὰ τοῦ εἰπεῖν ἢ κατὰ ἀναλογίαν ἢ κατὰ ἀριθμὸν ἐνέφηνε τὰ\nεἴδη πασῶν τῶν πολιτειῶν, διὰ μὲν τοῦ κτά ἀριθμὸν τὸ τῆς δημοκρατίας\nεἶδος· ἴσοι γὰρ κατὰ ἀριθμὸν ἐν δημοκρατίᾳ οἱ κοινωνοί, ὡς ἐν ταῖς\nΠολιτείαις ἀκριβέστατα λέγει. πάντες γὰρ οἱ ἐν δημοκρατίᾳ ἴσους ἑαυτοὺς\n ὑπολαμβάνουσιν· ἐλευθερίᾳ γὰρ τὴν ἰσότητα κρίνουσιν. διὰ μὲν οὖν τοῦ \nκατ’ ἀριθμὸν τὴν δημοκρατίαν ἐδήλωσεν, διὰ δὲ τοῦ κατὰ ἀναλογίαν τὴν\nὀλιγαρχίαν καὶ ἀριστοκρατίαν. εἰ δὴ τοῦτό ἐστι τὸ πολιτικὸν δίκαιον, ὅ σοῖς\nμή ἐστι τοῦτο, τουτέστιν ὅσοις μή ἐστι τὸ κοινωνεῖν κατὰ ἀνταλλαγὴν ἢ\nδιανομήν, ἐν τούτοις οὐκ ἔστι τὸ πολιτικὸν δίκαιον, ἀλλά τι δίκαιον καθ’\n ὁμοιότητα, ὥσπερ πατρὸς πρὸς υἱόν, καὶ ἀνδρὸς πρὸς γυναῖκα, καὶ δούλου\nπρὸς δεσπότην· ἐν γὰρ τούτοις οὐκ ἔστι πρὸς ἀλλήλους τὸ πολιτικὸν δίκαιον,\nἀλλὰ τὸ οἰκονομικὸν καὶ δεσποτικόν. τίνα δὲ ταῦτα τὰ δίκαια, εἶπεν ἐν \nταῖς Πολιτείαις. \n Ἔστι γὰρ δίκαιον, οἷς καὶ νόμος πρὸς αὐτούς. \n Ἐν ἐκείνοις, φησίν, ἔσται τὸ κυρίως δίκαιον, ὅ ἐστι τὸ πολιτικόν, οἷς\nκαὶ νόμοι κεῖνται, καθ’ οὓς ζῶσι πρὸς ἀλλήλους κοινωνοῦντες. τούτοις \nδὲ νόμος πρὸς ἀλλήλους, οἳ καὶ ἀδικεῖν ἀλλήλους δύνανται· ὁ γὰρ νόμος\nτηρη|τικὸς τῆς ἰσότητος τῆς κατὰ κοινωνίαν, ἧς κοινωνίας φθαρτικὴ ἡ \nἀδικία, ἐπεὶ ἐν οἷς μὴ οἷόν τε ἀδικεῖν ἀλλήλους μηδὲ γίνεσθαι ἀδικίαν, οὗτοι\n οὔτε νόμων δέονται οὔτε ἔστιν αὐτοῖς δίκαιον, οὔτε τὸ νεμητικὸν οὔτε τὸ\nἐπανορθωτικόν. εἰ γὰρ ἡ κατὰ νόμον δίκη κρίσις ἐστὶ τοῦ δικαίου καὶ\nἀδίκου, ἔνθα μὴ ἔστι τὸ ἀδικεῖν καὶ ἀδικεῖσθαι, οὐδὲ ἡ κατὰ νόμον ἐστὶ\nκρίσις, ἥτις ἐστὶ τὸ πολιτικὸν δίκαιον. ἐν οἷς δὲ τὸ ἀδικεῖν, οὐ πᾶσιν\nἀδικία. ὅπου ἀδικία, ἐκεῖ καὶ τὸ ἀδικεῖν, ὡς ἀνωτέρω εἴρηται, οὐ μὴν ὅπου τὸ \n ἀδικεῖν, ἐκεῖ καὶ ἀδικία· ἐν γὰρ τοῖς ἀπροαιρέτοις ἢ κατ’ ἄγνοιαν ἢ κατ’ ἔνδειαν\nτῶν ἀναγκαίων γινομένοις τὸ ἀδικεῖν ἐστιν, ἀδικία δὲ οὐκ ἔστιν. αἱ γὰρ\n \n\n \nκατὰ προαίρεσιν ὁρμαί, ὡς εἴρηται, κύριαί εἰσιν ἐπαίνων καὶ ψόγων, ὡς \nεἶπεν ἐπὶ τοῦ μοιχείαν ἐργασαμένου, μὴ μέντοι μοιχείας κρινομένου. οὐ\nγὰρ δι’ ἀκολασίαν ἐμοίχευσε (τοὐτο γάρ ἐστι μοιχείας κρίνεσθαι), ἀλλὰ\nδιὰ χρήματα. εἰπὼν δὲ ταῦτα ἐπήγαγε τοῦτο δέ ἐστι τὸ πλεῖον\n ἑαυτῷ νέμειν, τουτέστιν ἀδικία ἐστὶ τὸ πλεῖον ἑαυτῷ νέμειν τῶν ἁπλῶς \nἀγαθῶν, ἔλαττον δὲ τῶν ἁπλῶς κακῶν. λέγει δὲ ἁπλῶς ἀγαθὰ καὶ\nκακὰ τὰ τῇ ἑαυτῶν φύσει τοιαῦτα, ἃ καὶ ὡς δυνάμεις λέγεται καὶ ἀγαθὰ\nκαὶ κακά, οἷον πλοῦτος εὐγένεια, πενία δυσγένεια καὶ ἀγαθά ἐστι καὶ πάλιν\nκακά· συντελοῦσι γὰρ τῷ μὲν σπουδαίῳ εἰς τἀς κατ’ ἀρετὴν ἐνεργεῖς,\n τῷ δὲ φαύλῳ εἰς τὰς κατὰ κακίαν, ἐν αἷς ἐνεργείαις καὶ τὸ εὐδαιμονεῖν\nἢ κακοδαιμονεῖν ὁρᾶται. τὰς τοιαύτας δὲ ἐνεργείας ὅτι ἄνευ τῶν τοιούτων\nτῶν τῇ ἑαυτῶν φύσει ἀγαθῶν ὄντων μὴ οἷόν τε ἐνεργεῖν, οὐδεὶς ἀγνοεῖ. \nδίχα γὰρ ὕλης καὶ ἄνευ ὀργάνων οὐδέν τι τῶν καλῶν ἢ κακῶν ἐνεργηθῆναι\nδύναται· ὕλη δὲ καὶ ὄργανα τὰ ὡς δυνάμεις ἀγαθά, πλοῦτος, ἰσχύς, εὐγένεια,\n τὰ ὅμοια. \n Διὸ οὐκ ἐῶμεν ἄρχειν ἄνθρωπον, ἀλλὰ τὸν λόγον. \n Διὰ τὸ τοὺς ἀνθρώπους δύνασθαι ἀδικεῖν, καὶ τῶν μὲν ἁπλῶς ἀγαθῶν\nνέμειν ἑαυτοῖς τὰ πλείονα, τῶν δὲ κακῶν τὰ ἐλάττονα, καὶ τυραννίσιν ἐπιτίθεσθαι\nτῷ ἀκωλύτως ἐξουσίαν ἔχειν ὃ βούλοιντο ποιεῖν, διὰ ταῦτα δὴ\n οὐκ ἐῶμεν ἄνθρωπον ἄρχειν, ἀλλ’ ἀντὶ ἀνθρώπου τὸν λόγον ἄρχειν καθιστῶμεν.\nλέγει δὲ λόγον τὸν ἄρχοντα τὸν σπουδαῖον, τὸν μετὰ λόγου καὶ \nφρονήσεως ἐνεργοῦντα· ὁ τοιοῦτος γὰρ οὐδέποτ’ ἂν ἀδικήσειεν. ὁ γὰρ\nὄντως ἄρχων καὶ μὴ ψευδόμενος τοῦ ἄρχοντος τοὔνομα, φύλαξ ἐστὶ τοῦ\nδικαίου καὶ τοῦ ἴσου τοῦ κατὰ ἀναλογίαν ἢ κατὰ ἀριθμόν. ἃ μὲν οὖν λέγει,\n ταῦτα· ἐν δὲ τῇ λέξει τῇ ὅτι ἑαυτῷ τοῦτο ποιεῖ καὶ γίνεται Τύραννος\nοὐ περὶ τοῦ λόγου ἤτοι τοῦ ἄρχοντος εἴρηται, ἀλλὰ περὶ τοῦ ἀνθρώπου.\nδιὸ τὴν λέξιν ὑπερβατῶς ἀναγνωστέον οὕτως· διὸ οὐκ ἐῶμεν ἄρχειν ἄνθρωπον,\nὅτι ἑαυτῷ τοῦτο ποιεῖ, τουτέστι νέμει αὑτῷ τῶν μὲν ἁπλῶς ἀγαθῶν τὰ \nπλείω, τῶν δὲ κακῶν τὰ ἐλάττω· τοῦτον μὲν οὐκ ἐῶμεν ἄρχειν, ἀλλὰ τὸν\n λόγον, διότι οὐ νέμει πλέον ἑαυτῷ ὁ λόγος, εἰ μὴ πρὸς αὐτὸν ἀνάλογον\nεἴη, ἤτοι εἰ μὴ προσήκει αὐτῷ τὸ πλέον· ὅτε γάρ ἐστι δίκαιον πλέον λαβεῖν,\nλήψεται οὐχ ἁπλῶς πλέον, ἀλλὰ τὸ ἀναλογοῦν αὐτῷ· καὶ διὰ τοῦτο\nἀλλότριόν φασιν ἀγαθὸν εἶναι τὴν δικαιοσύνην. τὴν αἰτίαν διὰ τούτων\nλέγει δι’ ἣν δοκεῖ ἀλλότριον ἀγαθὸν εἶναι ἡ δικαιοσύνη. ἐπεὶ γὰρ ὁ\n δίκαιος ἄρχων καὶ φύλαξ ἐστὶ τοὐ δικαίου καὶ ἴσου, τούτων δὲ ὁ φύλαξ \nοὐδὲν νέμει πλέον αὑτῷ, εἰ μὴ δίκαιόν ἐστιν αὐτῷ πλειόνων τυχεῖν, ὧν\n \n\n \nκαὶ ἄλλου νέμοντος ἐτύγχανεν ἄν, ἐπεὶ οὖν φύλαξ τῶν τοιούτων ὁ δίκαιος \nἄρχων, δῆλον ὅτι ἀλλότριον ἀγαθὸν συντηρεῖ καὶ εργάζεται· καὶ διὰ τοῦτο\nμισθὸς αὐτῷ ὡρίσθη τιμὴ καὶ γέρας, οἷον στέφανοι, εἰκόνες, ἀνδριάντες.\nᾧ δὲ μὴ ἀρκεῖ ἡ τιμὴ καὶ τὸ γέρας, οὗτοι τύραννοι γίνονται. \n Τὸ δὲ δεσποτικὸν δίκαιον καὶ τὸ πατρικὸν οὐ ταὐτὸν\nτούτοις. \n Εἰπὼν πρότερον “ὥστε ὅσοις μή ἐστι τοῦτο, οὐκ ἔστι τούτοις πρὸς \nἀλλήλους τὸ πολιτικὸν δίκαιον, ἀλλά τι δίκαιον καθ’ ὁμοιότητα”, νῦν λέγει\nτί ἐστι τοῦτο τὸ καθ’ ὁμοιότητα δίκαιον, ὅτι τὸ πατρικὸν καὶ δεσποτικόν.\n ἕτερον γὰρ τοῦτο τοῦ πολιτικοῦ δικαίου· τὸ μὲν γὰρ πολιτικὸν ἐν ἰσότητι\nθεωρεῖται τῇ πρὸς ἀλλήλους· οὔτε δὲ δούλῳ πρὸς τὸν δεσπότην, ἔστ’ ἂν\nᾖ δοῦλος, ἐστὶν ἰσότης οὔτε υἱῷ πρὸς πατέρα ὑπὸ τῷ πατρὶ μένοντι.\nτότε γὰρ ὥσπερ μέρη εἰσίν, ὁ μὲν δοῦλος τοῦ δεσπότου, ὁ δὲ υἱὸς τοῦ\nπατρός, οὓς οὐχ οἷόν τε βλάπτειν, ὅτι μηδὲ ἑαυτόν. ὁ γὰρ βλάπτων τὸ \n μέρος ἑαυτοῦ δῆλον ὡς ἑαυτὸν βλάπτει· οὐθεὶς δὲ ἑαυτὸν βλάπτει, ὥστε\nοὐδὲ τὸ μέρος ἑαυτοῦ· ὥστ’ οὐδὲ τὸν δοῦλον οὐδὲ τὸν υἱόν, ὅτι μέρη εἰσὶν\nαὐτοῦ. εἰ οὖν τὸ πολιτικὸν δίκαιον ἐν τούτοις ἐν οἷς καὶ τὸ βλάπτειν καὶ\nβλάπτεσθαι, μὴ ἔστι δ’ ἐν τῷ πατρὶ καὶ τῷ υἱῷ ἢ τῷ δεσπότῃ καὶ\nδούλῳ τὸ βλάπτειν καὶ βλάπτεσθαι, οὐδὲ τὸ πολιτικὸν δίκαιόν ἐστιν ἐν αὐτοῖς.\n κτῆμα δὲ εἶπε τὸν δοῦλον· τὸ δὲ ἕως ἂν ᾖ πηλίκον ἴσον ἐστὶ\nτῷ ἕως ἄν ᾖ τὸ τέκνον ἀτελὲς καὶ μήπω φθάσαν εἰς ἡλικίαν καθ’ ἣν \nνόμος ἀπολύεσθαι τοῦ πατρός, μέρος ἐστὶ τοῦ πατρός. οὐκ ἔστιν οὖν ἐν\nτούτοις τὸ πολι|τικὸν δίκαιον, ἀλλ’ ἐκείνοις ἐν οἷς καὶ νόμος· ὁ δὲ νόμος \nἐν τοῖς δυναμένοις βλάπτειν καὶ βλάπτεσθαι. ἐπανορθωτικὸς γὰρ τῶν παρὰ\n τὸ προσῆκον ὁ νόμος, τὸ δὲ βλάβος παρὰ τὸ προσῆκον· ὥστε ἐν οἷς μὴ\nἔστι βλάβη, οὐδὲ τὸ παρὰ τὸ προσῆκον, ἐν οἷς δὲ μὴ τὸ παρὰ τὸ προσῆκον,\nοὐδὲ νόμος, ἐν οἷς δὲ μὴ νόμος, οὐδὲ τὸ πολιτικὸν δίκαιον. ἕως μὲν οὗν\nπηλίκον ᾖ τὸ τέκνον καὶ ὁ δοῦλος τυγχάνῃ δοῦλος, ἕως τότε τὸ πολιτικὸν \nἐν αὐτοῖς οὐκ ἔστι δίκαιον· ἡνίκα δὲ ὁ μὲν δοῦλος ἀπολυθῇ τῆς δουλείας\n καὶ ὁ υἱὸς τῆς διὰ τὴν ἀτελῆ ἡλικίαν ὑποταγῆς, καὶ γένηται αὐτοῖς ἰσότης,\nτότε καὶ ὑπὸ τὸ πολιτικὸν πίπτουσι δίκαιον. πέφυκε γὰρ ἐν τούτοις ὁ\nνόμος εἶναι, οἷς ἰσότης πρὸς ἀλλήλους ὑπάρχει τοῦ ἄρχειν καὶ ἄρχεσθαι\nπαρὰ μέρος, ὧν θάτερον, τὸ ἄρχειν δηλονότι, ἐπὶ τῶν ὑπεξουσίων οὐκ ἔστι.\n \n\n \nκαὶ διὰ τοῦτο μᾶλλον πρὸς γυναῖκα, φησί, δίκαιόν ἐστι ἢ πρὸς τέκνα \nκαὶ οἰκέτας, διότι ἔστιν ἀνδρὶ πρὸς γυναῖκα ἰσότης, καθὸ ἄμφω ἐλεύθεροι, καὶ \nἔστι πρὸς ἀλλήλους τὸ οἰκονομικὸν δίκαιον ἄλλο ὂν τοῦ πολιτικοῦ· οὐ γὰρ\nἐν τῇ πολιτικῇ ἰσότητί εἰσι πρὸς ἀλλήλους, ὡς παρὰ μέρος ἄρχειν καὶ\n ἄρχεσθαι. δεῖ γὰρ ἀεὶ τὸν ἄνδρα ἄρχειν, δεῖ μέντοι καὶ τὴν γυναῖκα\nἐξουσίαν ἔχειν τινῶν, τῶν θεραπαινίδων δηλονότι καὶ τῆς τῶν εἰσκομιζομένων\nσωτηρίας καὶ φυλακῆς. \n Τοῦ δὲ πολιτικοῦ δικαίου τὸ μὲν φυσικὸν τὸ δὲ\nνομικόν, φυσικὸν μὲν τὸ πανταχοῦ τὴν αὐτὴν ἔχον δύναμιν. \n Τὸ πανταχοῦ ἀντὶ τοῦ παρὰ τοῖς πλείστοις καὶ ἀδιαστρόφοις καὶ\nκατὰ φύσιν ἔχουσι· παρὰ γὰρ τοῖς θηριώδεσι καὶ παντάπασι τὸν νοῦν ἐκτετυφλωμένοις\nκαὶ μόνην τὴν ζῳώδη διώκουσιν ἡδονὴν οὐκ ἔστι τὸ πολιτικὸν \nδίκαιον. ἔστι δὲ κατὰ φύσιν δίκαιον καὶ ἐν τοῖς πλείστοις τὸ σέβειν τὸ\nθεῖον, τὸ τιμᾶν τὸν πατέρα καὶ τὴν μητέρα, τὸ ἐπαρκεῖν ἐνδεέσι, τὸ τοῖς\n πλανωμένοις τὴν ὁδὸν ἐπιδεικνύειν, τὸν ἐξ ὀλισθήματος πεπτωκότα ἐπανορθοῦν.\nεἰπὼν δὲ φυσικὸν τὸ πανταχοῦ τὴν αὐτὴν ἔχον δύναμιν ἐπήνεγκε\nκαὶ οὐ τῷ δοκεῖν ἢ μή, χωρίζων αὐτὸ ἀπὸ τοῦ νομικοῦ δικαίου.\nοὐ γὰρ τῷ δόξαι τισὶν ἡ μὴ τὸ φυσικὸν δίκαιον, ἀλλὰ τὸ νομικὸν ἤτοι\nπολιτικόν· τὸ γὰρ πολιτικὸν δίκαιον ἐξ ἀρχῆς μὲν οὐδὲν διαφέρει, τεθὲν \n δὲ καὶ νομισθὲν πολὺ τὸ διάφορον. τὸ γὰρ τὸν ἀδελφὸν μίγνυσθαι τῇ\nἀδελφῇ ἐξ ἀρχῆς μὲν ἀδιάφορον ἦν, νόμου δὲ τεθέντος μὴ μίγνυσθαι πολὺ\nτὸ διαφέρον. καὶ τοὺς αἰχμαλώτους πωλεῖν, ὡς βούλονται οἱ κεκρατηκότες\nκαὶ διὰ ποίων, ἀδιάφορον ἦν· νόμου δὲ τεθέντος μιᾷ μνᾷ πιπράσκειν, οὐκ\nἄλλως ἀπεδίδουν εἰ μὴ διὰ μνᾶς. τὸ δὲ αἶγα θύειν ἀλλὰ μὴ δύο πρόβατα\n οὐκ ἀπὸ ἱστορίας εἴληπται. καὶ τὸ θύειν ἢ μὴ θύειν Βρασίδᾳ\nἀδιάφορον ἐτύγχανε· νόμου δὲ τεθέντος ὡς ἥρωϊ θύειν τὸν μὴ θύοντα \nἐζημίουν. οὐ μόνον, φησί, ταῦτα νομικὰ δίκαιά ἐστιν, ἀλλὰ καὶ ὅσα διὰ\nψηφισμάτων προστάττουσι γίνεσθαι, καὶ ταῦτα οὐκ ἔστι τῶν φύσει δικαίων,\nἀλλὰ τῶν νόμῳ καὶ θέσει ἡμετέρᾳ γινομένων. \n Δοκεῖ δὲ ἐνίοις πάντα εἶναι τοιαῦτα. \n Διελὼν εἰς β τὸ δίκαιον, εἰς τὸ φυσικὸν καὶ τὸ νομικόν, λέγει ὅτι\nδοκεῖ τισι πάντα τὰ δίκαια νομικὰ εἶναι, μηδὲν δὲ φυσικόν, διότι πᾶν φύσει\nἀκίνητόν ἐστι τὸ γὰρ πῦρ φύσει θερμὸν ὂν οὐκ ἐνθάδε μέν ἐστι θερμόν,\n \n\n \nἐν Αἰγύπτῳ δὲ οὐ θερμόν, ἀλλὰ κἀκεῖ καὶ πανταχοῦ), πᾶν δὲ δίκαιον μεταπίπτει, \nὥστε οὐδὲν δίκαιον φύσει, ἀλλὰ πᾶν δίκαιον νομικὸν καὶ πολιτικόν.\nοὕτω θεὶς τῆς δόξης τὴν αἰτίαν ἐπάγει λέγων τοῦτο δ’ οὐκ ἔστιν οὅτως \nἔχον, ἀλλ’ ἔστιν ὡς, ἤτοι οὐκ ἔστιν ἀληθὲς ἁπλῶς ὅτι πᾶν δίκαιον\n κινεῖται, ὡς λέγουσί τινες, ἀλλ’ ἔστιν ὡς ἀκίνητόν ἐστι τὸ δίκαιον παρὰ\nγὰρ τοῖς κατὰ φύσιν καὶ ἀδιαστρόφοις ἀκίνητόν ἐστιν, εἰ καὶ παρὰ τοῖς\nκάκιστα διακειμένοις κινεῖται. ἢ οὖν τοῦτό ἐστιν ὃ λέγει, ἢ ὅτι οὐκ ἔστιν\nἁπλῶς ἀληθὲς ὅτι πᾶν τὸ φύσει ἀκίνητόν ἐστι· τὸ γὰρ φύσει πῶς μὲν ἀκίνητόν\nἐστιν, ἁπλῶς δὲ ἀκίνητον οὐκ ἔστι. τῇ μὲν γὰρ αὐτοῦ φύσει ἀκίνητον τὸ φύσει,\n παρὰ δὲ τοῖς μὴ χρωμένοις ὡς πέφυκε κινούμενον. ἅμα δὲ διὰ τούτων \nγνώριμον γέγονε καὶ πῶς εἶπεν ὅτι φυσικόν ἐστι τὸ πανταχοῦ τὴν αὐτὴν\nἔχον δύναμιν, ὅτι τὸ πανταχοῦ ἀντὶ τοῦ τοῖς κατὰ φύσιν ἔχουσιν· ἐν ἅπασι\nγὰρ τοῖς κατὰ φύσιν ἔχουσι καὶ μὴ διεστραμμένοις ἀκίνητον τὸ κτὰ φύσιν\nδίκαιον. καὶ γὰρ τὸ φύσει ἀγαθὸν ἀγαθόν ἐστιν, ὡς πάντας ὠφελεῖν τοὺς\n κατὰ φύσιν ἔχοντας, καὶ οὐχ ἀπλῶς πάντας, ὡς καὶ τὸ τῇ ἑαυτοῦ φύσει\nγλυκὺ γλυκύ ἐστιν, ὡς γλυκάζειν ἅπαντας τοὺς ὑγιαίνοντας. τὸ δὲ καίτοι\nπαρά γε τοῖς θεοῖς οὐδαμῶς ἴσως ἔχον πρὸς τὴν τοῦ Πλάτωνος \nδόξαν ἀπιδὼν εἶπε λέγοντος εἶναι καὶ ἐν τοῖς θεοῖς δίκαιον, καὶ πρὸ αὐτοῦ\nτὴν αὐτοδικαιοσύνην. εἰ γὰρ ἔστι, φησί, παρὰ τοῖς θεοῖς δίκαιον, τοῦτο\n οὐδέποτε μεταπίπτει οὐδὲ ἄλλοις μὲν τῶν θεῶν ἐστιν αὐτοδίκαιον ἄλλοις\nδ’ οὐ τοιοῦτον, διὰ τὸ πάντας αὐτοὺς ὁμοίως ἔχειν. οὕτως οὗν ἔχει καὶ\nἐπὶ τῶν ἀνθρώπων· εἰ πάντες κατὰ φύσιν διέκειντο, οὐκ ἂν μετέπιπτε τὸ\nφύσει δίκαιον. ὡς γὰρ ἐν τοῖς κατὰ φύσιν ἔχουσιν ἡ δεξιὰ χεὶρ κρείττων\nκαὶ ἰσχυροτέρα, ἐν δὲ τοῖς παρὰ φύσιν οὐχ οὕτως, ἀλλ’ ἡ ἀριστερά, διὸ \n καὶ σπάνιοι οἱ τοιοῦτοι, καὶ ὡς δίποδές εἰσιν οἱ κατὰ φύσιν ἔχοντες καὶ\nὡς δύο ὀφθαλ|μοὺς ἔχοντες, οἱ δὲ παρὰ φύσιν καὶ τερατώδεις οὐχ οὕτως, \nοὕτω καὶ ἐν τοῖς κατὰ φύσιν ἔχουσιν ἀνθρώποις δίκαιόν ἐστι τὸ φύσει\nδίκαιον· ὥστε οὐ δεῖ τὴν κρίσιν ἀπὸ τῶν κακῶς καὶ παρὰ φύσιν διακειμένων\nποιεῖσθαι τοῦ φύσει δικαίου, ἀλλ’ ἀπὸ τῶν κατὰ φύσιν ἐχόντων.\n ἔστι δὴ οὖν παρ’ ἡμῖν κινητὸν] φύσει δίκαιον, κινητὸν μέντοι πᾶν διὰ\nτὴν τῶν χρωμένων φαυλότητα καὶ τὸ παρὰ φύσιν διακεῖσθαι. \n Ποῖον δὲ φύσει τῶν ἐνδεχομένων καὶ ἄλλως ἔχειν \nκαὶ ποῖον οὔ, ἀλλὰ νομικὸν καὶ συνθήκῃ. \n Επεί, φησί, καὶ τὸ φύσει δίκαιον μεταπίπτει καὶ τὸ νομικόν εἰ γὰρ\n τὸ φύσει, πολλῷ μᾶλλον τὸ νομικόν), τίνι γνωριοῦμεν ὅτι τόδε μὲν εἰ καὶ\n \n\n \nτάχα κεκίνηται, φυσικόν ἐστι, τόδε δὲ νομικόν; ἢ εἰ καὶ μήπω μεταπεπτώκασιν, \nἐνδέχεται δὲ μεταπεσεῖν, πῶς διακρινοῦμεν τὸ φυσικὸν ἀπὸ τοῦ\nνομικοῦ; καὶ τὸ μὲν λεγόμενον τοιοῦτον, αὐτὸς δὲ οὐχ οὕτως τὴν λέξιν\nἐπήνεγκε, καὶ διὰ τοῦτο ἀσαφέστερόν πώς ἐστιν, ἀλλ’ οἷον ἀποφαινόμενος \n δῆλον, φησίν, ἐστὶ ποῖον δίκαιόν ἐστι φύσει, καὶ ποῖον νομικόν, καίτοι ἐνδεχομένων\nἀμφοτέρων ἄλλως ἔχειν. διορισθήσεται γάρ, φησίν, ἀπὸ τῶν\nἄλλων· ὡς γὰρ ἐπ’ ἐκείνων ἀπὸ τῶν κατὰ φύσιν ἐχόντων κρίνεται, ποία\nχείρ ἐστι κρείττων, ὅτι ἡ δεξιά, καὶ ποία χείρων, ὅτι ἡ ἀριστερά, καίτοι\nἐνδέχεται καὶ ταῖς χερσὶν ἀμφοτέραις ἴσον τινὰ ἰσχύειν, οὕτω καὶ τὸ\n φύσει δίκαιον, εἰ καὶ μεταπίπτειν ἐνδέχεται, ἀπὸ τῶν κατὰ φύσιν ἐχόντων\nκρινοῦμεν ὅτι τοιοῦτόν ἐστιν, εἰ καὶ μὴ τοῖς παρὰ φύσιν διακειμένοις ἰσχύει. \nταῦτα εἰπὼν διὰ τῶν ἐπαγομένων ἐνδείκνυται, πῶς τὸ κατὰ συνθήκην\nδίκαιον τίθεται καὶ πάλιν μετατίθεται. ὡς γὰρ τὰ μέτρα, φησί, πρὸς τὸ\nχρήσιμον ἀλλάττεται, οὕτω καὶ τὸ κατὰ συνθήκην δίκαιον τὴν ἀρχὴν μὲν\n τίθεται διὰ τὸ δοκεῖν συμφέρειν τῷ κοινῷ, ἔπειτα μεταπίπτει, ἡνίκα δοκεῖ\nμὴ συμφέρειν ἢ ὅπου μὴ συμφέρει. ἔρει. οὐ γὰρ τὸ συμφέρον τῇ δημοκρατίᾳ\nσυμφέρει καὶ τῇ ὀλιγαρχίᾳ ἢ τῇ ἀριστο·κρατίᾳ· ὥστε ἐπεὶ ἄλλο μὲν\nτὸ δίκαιον καὶ τὸ συμφέρον τῇ δημοκρατίᾳ, ἄλλο δὲ τῇ ἀριστοκρατίᾳ, \nἐπειδὰν ἡ πολιτεία οἷον ἡ δημοκρατία μεταπέσῃ εἰς ἀριστοκρατίαν ἢ αὕτη\n εἰς ἐκείνην δι’ ἃς αἰτίας λέγει ἐν ταῖς Πολιτείαις τὰς μεταπτώσεις αὐτῶν\nγίνεσθαι, ἀνάγκη καὶ τὰ νομικὰ δίκαια μεταπίπτειν. οὔκ εἰσι δὲ πανταχοῦ\nκαὶ παρὰ πᾶσιν αἱ αὐταὶ πολιτεῖαι, διότι μὴ φύσει ἀλλὰ νόμῳ καὶ κατὰ\nσυνθήκην συνίστανται καὶ χρῶνται καὶ δικαίοις τοιούτοις· ἡ μέντοι ἀρίστη\nπολιτεία ἥτις δέ ἐστιν αὕτη, εἴρηκεν ἐν ταῖς Πολιτείαις) ἀεὶ καὶ παρὰ\n πᾶσι τοῖς κατὰ φύσιν ἔχουσιν ἡ αὐτή ἐστι. \n Τῶν δὲ δικαίων καὶ νομίμων ἕκαστον ὡς τὰ καθόλου\nπρὸς τὰ καθ’ ἕκαστα ἔχει. \n Τὰ νόμιμα, φησί, καὶ τὰ δίκαια πρὸς τὰ καθ’ ἕκαστα τὰ κατ’ αὐτὰ \nπραττόμενα οὕτως ἔχει, ὡς ἔχει ὁ καθόλου ἄνθρωπος πρὸς τοὺς κατὰ\n μέρος, Σωκράτην, Πλάτωνα, Ἀριστοτέλην. κοινὸν μὲν οὖν νόμιμον καὶ\nδίκαιον τὸ γεγραμμένον καὶ διοριζόμενον ὅτι δεῖ τὴν παρακαταθήκην διδόναι,\nδεῖ τὸν ἀριστέα τιμᾶν στεφάνῳ· καθ’ ἕκαστον δὲ τὸ τῷδε μὲν δεῖ τὴν\nοἰκείαν διδόναι παρακαταθήκην, καὶ τόνδε τῳδὶ καὶ ἄλλον ἐκείνῳ καὶ ἕτερον\nἑτέρῳ· ἐν τούτοις γὰρ αἱ πράξεις, ὧν πάντων ὡς κοινὸν ἐκεῖνο τὸ λέγον\n “δεῖ τὴν παρακαταθήκην διδόναι” κατηγορεῖται. ταῦτα εἰπὼν λέγει καὶ τί \n \n\n \nδιαφέρει τὸ ἀδίκημα τοῦ ἀδίκου καὶ τὸ δικαίωμα τοῦ δικαίου. ἄδικον \nμὲν γάρ ἐστι, φησί, τῇ φύσει ἢ τῇ τάξει, λέγων τάξιν τὸν νόμον.\nἄδικον οὖν, φησί, τῇ φύσει ἢ τῷ νόμῳ· τὸ μὲν γὰρ καθόλου καὶ ὡρισμένον\nκαὶ τεταγμένον τῷ λόγῳ, οἷον τὸ μὴ κλέψῃς, ἄδικόν ἐστιν· ὅταν δὲ ἐν\n πράξει πρός τινος γένηται, ἀδίκημά ἐστιν ὂν ἐν τοῖς καθ’ ἕκαστα. ὁμοίως\nδίκαιον τὸ καθόλου καὶ ὡρισμένον, δικαίωμα δὲ ὅταν πραχθῇ. \n Καλεῖται δὲ μᾶλλον δίκα δικατοπράγημα. \n Εἰπὼν τί ἐστι τὸ δικαίωμα, ὅτι τὸ πραχθὲν κατὰ τὸ καθόλου τε καὶ\nὡρισμένον δίκαιον, ἐπανορθῶν τοῦτό φησιν ὅτι καθόλου μὲν λεγέσθω δικαιοπράγημα\n πᾶν τὸ πραχθὲν κατὰ τὸ ὡρισμένον δίκαιον, εἴτε ἐν διανομῇ ἐστιν\nεἴτε ἐν συναλλάγματι, ἰδίως δὲ λεγέσθω δικαίωμα τὸ ἐπανόρθωμα τοῦ ἀδικήματος,\nI ἤτοι ἡ ἐπὶ τῶ ἀδικήματι τιμωρία καὶ ζημία. τοιοῦτον γὰρ καὶ τὸ \n“διακαιώσει Κόρινθον ὁ Ζεύς”, ἀντὶ τοῦ κολάσει καὶ ἐπανορθώσει. δικαίωμα\nτοίνυν ἐστὶ τὸ εἰς τὸν ἀδικήσαντα γινόμενον δικαιοπράγημα. δικαιοπραγεῖ\n μὲν γὰρ ὁ τὴν παρακαταθήκην ἀποδιδούς, ὁ δὲ τῷ μὴ ἀποδιδόντι ἐπεξιὼν\nδικαιοῖ τὸν ἀδικήσαντα, καὶ ἔστιν ἡ μὲν τοῦ ἀποδεδωκότος τὴν παρακαταθήκην\nπρᾶξις δικαιοπράγημα, ἡ δὲ τοῦ ἐπεξιόντος δικαίωμα. ταῦτα εἰπὼν \nλέγει ὅτι τίνα δὲ καὶ πόσα εἴδη δικαιοπραγημάτων καὶ ἀδικημάτων, καὶ\nἐν τίσιν ἐστί, καὶ πῶς γινόμενα τοιαῦτά ἐστιν, ὕστερον ἐπισκεπτέον, καὶ\n εἰπὼν ὅτι ὕστερον ἐπισκεπτέον εὐθὺς δι’ ὧν ἐπιφέρει περὶ αὐτῶν λέγει\nσυντόμως, ὕστερον δὲ ἐπὶ πολὺ λέγων. ὄντων γὰρ τῶν δικαίων καὶ ἀδίκων\nτῶν προειρημένων, τουτέστι τῶν τὰ δίκαια ἢ τὰ ἄδικα πραττόντων,\nτινὲς μὲν δικαιοπραγοῦσι καὶ ἀδικοῦσι κυρίως, τινὲς δ’ οὐ κυρίως, ἀλλὰ κατὰ\nσυμβεβηκός. ὅσοι μὲν ἑκόντες τὰ δίκαια πράττουσι, κυρίως δικαιοπραγοῦσιν, \n ὅσοι δὲ ἄκοντες, οὐ κυρίως· ὥστε ἄλλο εἶδος δικαιοπραγίας τὸ\nἑκόντα καὶ ἐκ προαιρέσεώς τινα πράττειν, καὶ ἄλλο τὸ ἄκοντα· ὁμοίως καὶ\nἐπὶ ἀδικημάτων. ὄντων δὴ τῶν δικαίων καὶ ἀδίκων τῶν προειρημένων.\nὅπερ εἷπον, διὰ τούτων διορίζεται λέγων τίνες εἰσὶν οἱ κυρίως\nἀδικοῦντες καὶ τὰ δίκαια πράττοντες, καὶ τίνες οἱ μὴ κυρίως ἀλλὰ κατὰ\n συμβεβηκός, διαρθρῶν ἅμα καὶ ὃ πρὸ ὀλίγου προεβάλετο λέγων ἐπεὶ δὲ ἔστιν\nἀδικοῦντα μήπω ἄδικον εἶναι, ὁ ποῖα ἀδικήματα ἀδικῶν ἤδη ἄδικός ἐστι \nπᾶσαν ἀδικίαν”; καὶ φησὶν ὅτι ὅταν ἑκών τις πράττῃ τὰ ἄδικα ἢ τὰ δίκαια,\nκυρίως ἀδικεῖ καὶ κυρίως δικαιοπραγεῖ, ὅταν δὲ διὰ φόβον ἢ τῶν δικαστῶν\nἢ τοῦ ἄρχοντος τὰ δίκαια ποιῇ, οἷον τὴν παρακαταθήκην δίδωαι, δίκαιον μὲν\n ποιεῖ, δικαιοπραγεῖ δὲ κατὰ συμβεβηκός, διότι δίκαιόν ἐστιν ὃ ἔπραξεν. ἀλλὰ\n \n\n \nκἂν προστάξαντος τοῦ ἄρχοντος μὴ δοῦναι τὴν παρακαταθήκην οὐ δίδωσιν, \nἄδικον μὲν πράττει, ἀδίκημα δ’ οὐκ ἔστι· τῷ γὰρ ἑκουσίῳ, ὡς εἴρηται, καὶ \nτῷ ἀκουσίῳ κρίνεται τὰ ἀδικήματα καὶ τὰ δικαιοπραγήματα. \n Λέγω δὲ ἑκούσιον μέν, ὥσπερ καὶ πρότερον εἴρηται,\n ὃ ἄν τις τῶν ἐφ’ αὑτῷ ὄντων. \n Ἐπεὶ ἐν τῷ τρίτῳ βιβλίῳ τῆς παρούσης πραγματείας περὶ ἀκουσίου καὶ\nἑκουσίου εἴρηκεν, οὐ χρὴ ἡμᾶς πάλιν ἐνταῦθα μνείαν ποιουμένου τοῦ ἀριστοτέλους\nπονεῖν, ἀλλ’ ἐκ τῶν ἐκεῖσε γεγραμμένων τοῖς ἐξηγηταῖς σχολῶν ἔτι\nσωζομένων τὰ εἰς σαφήνειαν τῶν προκειμένων συντείνοντα μετενεγκεῖν • καὶ \n δὴ τοῦτο ποιῶμεν. εἰπὼν τῷ ἑκουσίῳ ὁρίζεσθαι τὸ δικαιοπράγημα, ὑπομιμνήσκει\nἡμᾶς τῶν περὶ τοῦ ἀκουσίου καὶ ἑκουσίου εἰρημένων αὐτῷ ἐν τῷ Γ.\nδιττοῦ ὄντος τοῦ ἀκουσίου, τοῦ τε βίᾳ καὶ τοῦ δι’ ἄγνοιαν γινομένου, ἑκούσιόν\nἐστιν ὃ μήτε βίᾳ μήτε δι’ ἄγνοιαν γίνεται. καὶ ἔστιν οὐ βίᾳ μὲν οὗ ἡ\nἀρχὴ ἐν αὐτῷ, οὐ δι’ ἄγνοιαν δέ, ὅταν μηδὲ τὰ καθ’ ἕκαστά τις ἀγνοῇ,\n δι’ ὧν καὶ ἐν οἷς ἡ πρᾶξις. ὁ γὰρ τῷ τὸ καθόλου ἀγνοεῖν ἁμαρτάνων\nοὐ δι’ ἄγνοιαν ἁμαρτάνει, ὡς ἔδειξεν ἐν τῷ Γ, ἀλλ’ ἀγνοῶν. τοῦτο δή\nἐστι τὸ ἑκούσιον τὸ μὴ δι’ ἄγνοιαν τῶν καθ’ ἕκαστα ἁμαρτηθέν. ὅταν οὖν, \nφησίν, ἡ ἀρχὴ ᾖ ἐν αὐτῷ εἰδότι καὶ τὰ καθ’ ἕκαστα, ἐν οἷς ἡ πρᾶξις,\nἑκὼν πράττει· τῶν γὰρ βίᾳ γινομένων οὐκ ἐν τοῖς πράττουσιν ἡ ἀρχή.\n ἐπεὶ γὰρ ἦν ἀκούσιον τὸ διὰ τὴν τῶν καθ’ ἕκαστα ἄγνοιαν γινόμενον, τότε\nφησὶν ἑκούσιον εἶναι, ὅταν μηδέν τι τῶν καθ’ ἕκαστα, ἐν οἷς ἡ πρᾶξις,\nἀγνοῆται. τὰ δὲ καθ’ ἕκαστα ἐν οἷς ἡ πρᾶξις, ὧν ἀγνοήσας τις δι’ ἄγνοιαν\nἐποίει, ἦν ταῦτα, ὁ πράττων ἄνθρωπος, περὶ ἃ πράττει, ὃ πράττει, δι’\nοὗ πράττει, οὗ ἕνεκα πράττει, ὡς πράττει. ἔστιν οὖν ὁ πράττων ὁ ἐργαζόμενος \n καὶ ποιῶν τὸ πραττόμενον καὶ ποιούμενον, οἷον ὁ φονεύσας ἢ ὁ\nκλέψας. περὶ ἃ δὲ πράττει, ὁ φονευθείς περὶ αὐτὸν γὰρ πέπραχε τὸν φόνον)\nκαὶ τὰ κλαπέντα χρήματα· ὃ δὲ πράττει, ἐστὶν ὁ φόνος ἢ ἡ τῶν χρημάτων\nμετάθεσις. ὅ ἐστιν ἡ κλεψία· δι’ οὗ δὲ πράττει, τὸ ὄργανον δι’ οὗ\nπεποίηκε τὸν φόνον· οὗ δὲ ἕνεκα, τὸ τέλος οὗ χάριν ἔπραξεν. οἷον ἔδωκέ τις\n ἐρῶν τῇ ἐρωμένῃ φάρμακον ὡς φίλτρον, συνέβη δὲ μανῆναι τὴν γυναῖκα\nἀντὶ τοῦ φιλεῖν, ἢ δέδωκεν ὡς ὑπνωτικόν, ἀπέβη δὲ θανεῖν τὸν πιόντα \nὡς ὑπνώσαι, ἡ καὶ κειμένων ἐν τῷ αὐτῷ κιβωτίῳ καὶ ὑπνωτικῶν φαρμάκων\nκαὶ δηλητηρίων λαθεῖν καὶ δοῦναι τὸ δηλητήριον ὡς ὑπνωτικόν.\nτὸ δὲ ὡς πράττει, οἷον ἡρέμα οἰόμενος πλήττειν σφοδρῶς ἔπληξεν, καὶ σὺν\n τῷ πλῆξαι τὴν φλέβα ἔπληξε καὶ τὴν ἀρτηρίαν· ἔτεμεν γὰρ ἀμφοτέρας. \n \n\n \n τὰ μὲν οὖν καθ’ ἕκαστα , ἐν οἷς ἡ πρᾶξις καὶ ἃ ἐνδέχεται ἀγνοῆσαι, ταῦτα \nἄν εἴη. τούτων δέ, φησί, τὸν μὲν πράττοντα οὐδεὶς ἂν δύναιτο ἀγνοεῖν· \nπῶς γὰρ ἐνδέχεταί σε ὄντα τὸν πράττοντα ἀγνοῆσαι ὅτι σὺ εἶ ὁ πράττων;\nμαινόμενος γὰρ καὶ κατεσθίων τις τὰς ἑαυτοῦ σάρκας ἀγνοήσειεν ὅτι αὐτὸς\n ἑαυτὸν ἐσθίει, σωφρονῶν δὲ οὐκ ἄν ἀγνοήσειεν ὅτι πράττει καὶ ἐνεργεῖ.\nσυνέστειλε δὲ ταῦτα ἐν τῷ βιβλίῳ ἐκείνῳ εἰς τρία, ὧν νῦν μνημονεύει.\nὁ γὰρ γνωρίζων τό τε περὶ ὃ ἡ πρᾶξις γίνεται καὶ τὸ ὄργανον δι’ οὗ καὶ\nτίνος ἕνεκα γίνεται, οὗτος ἑκουσίως ποιεῖ· καὶ γὰρ τὸ ἀκουσίως γινόμενον\nδι’ ἄγνοιάν τινος ἡ καὶ πάντων τούτων γίνεται· ἐδείχθη | γὰρ ἐν ἐκείνῳ \n τῷ βιβλίῳ καὶ τἆλλα ὑπαγόμενα τούτοις. εἰπὼν δὲ εἰδὼς καὶ μὴ ἀγνοῶν\nπράττῃ μήτε ὃν μήτε ᾧ μήτε οὗ καὶ τίνος] ἕνεκα, ἐπήγαγε μὴ\nκατὰ συμβεβηκὸς μηδὲ βίᾳ, τουτέστιν ἐν οἷς τὸ ἑκούσιον μὴ ᾖ κατὰ\nσυμβεβηκὸς μηδὲ βίᾳ. καὶ εἴη ἄν λέγων μὴ τὸ μὲν αὐτῶν κατὰ συμβεβηκός,\nτὸ δὲ βίᾳ· οὐ γὰρ ἀμφότερα κατὰ συμβεβηκὸς ἢ ἀμφότερα βίᾳ. ἀλλ’\n ἐπὶ μὲν τοῦ τὴν ἀρχὴν καὶ τὴν αἰτίαν ἐν αὐτῷ εἶναι ἁρμόζοι ἄν τὸ μὴ \nβίᾳ· δύναται γὰρ δι’ αὑτοῦ τις οὗ τὴν ἀρχὴν ἔχει βιασθεὶς ποιῆσαί τι, ὡς\nαὐτὸς παρέθετο τὸ ἐπὶ τῶν χειρῶν. ἂν γάρ τις λαβὼν τὴν χεῖρα τὴν\nἐμὴν τύπτῃ τὸν πατέρα μου, ἡ ἀρχὴ ἐν ἐμοί ἐστιν, ὅτι ἡ χείρ, ᾗ τύπτεται\nὁ πατήρ μου, ἐμή ἐστιν, ἀλλὰ βίᾳ ποιῷ, ὥστε καὶ ἀκουσίως· ἄν δ’ αὐτὸς\n ἐγὼ κινῶν τὸν πατέρα τύπτοιμι, τοῦτο ἑκούσιόν ἐστιν. τὸ μὲν οὖν μὴ βίᾳ\nἁρμόζει ἐπὶ τοῦ τοιούτου· τὸ δὲ μὴ κατὰ συμβεβηκὸς ἐπὶ τοῦ εἰδέναι τὰ\nκαθ’ ἕκαστα. κατὰ συμβεβηκὸς δὲ γνωρίζοι ἄν τις ταῦτα ὧν ἡ ἄγνοια \nἀκούσιον ἐποίει τὸ γινόμενον οὕτως ὡς αὐτὸς δείκνυσιν. ὁ γὰρ τὸν πατέρα\nτύπτων ἐν νυκτομαχίᾳ καὶ γνωρίζων μὲν ὅτι ἄνθρωπον τύπτει, ἀγνοῶν\n δὲ ὅτι ὃν τύπτει ὁ πατὴρ αὐτοῦ ἐστι, κατὰ συμβεβηκὸς ἄν εἴη περὶ τὸν\nπατέρα ἡ πρᾶξις· ὡς πρὸς μὲν γὰρ ἄνθρωπον καθ’ αὑτό, ὡς δὲ πρὸς\nπατέρα κατὰ συμβεβηκός· ὥστε καὶ ἀκούσιος ἡ πρὸς τὸν πατέρα ὕβρις\nτοῦ υἱοῦ. ἀλλὰ καὶ ὁ τὸν ἐλλέβορον γνωρίζων ὅτι τόδε τι ἐλλέβορος,\nἀγνοῶν δὲ τὴν δύναμιν αὐτοῦ ὅτι καθαρτικός ὑπολαμβάνει δὲ ὡς ὕπνον \n ἐμποιεῖ) καὶ διδοὺς ὡς ὑπνοποιὸν κτὰ συμβεβηκὸς τὸ οὗ ἕνεκα γνωρίζοι\nἂν οὗτος. ἀλλὰ καὶ ὁ εἰδὼς τὸ ἀκόντιον ὃ ἀφίησιν, ὅτι ἀκόντιόν ἐστιν,\nἀγνοῶν δὲ ὅτι λελόγχωται, κατὰ συμβεβηκὸς ἂν γνωρίζοι καὶ οὗτος. οὐκ\nἄρα ἑκούσιος ἡ πρᾶξις γένοιτο ἄν ἐν ᾗ τὰ καθ’ ἕκαστα, ἐν οἷς ἡ πρᾶξις\nγίνεται, κατὰ συμβεβηκὸς γνωρίζεται· ὧν γὰρ ἡ καθ’ αὑτὸ γνῶσις ἑκούσιον\n τὴν πρᾶξιν ποιεῖ, ταῦτα εἰ κτὰ συμβεβηκὸς γνωρίζοιτο, οὐχ ἑκούσιον τὴν \nπρᾶξιν καὶ τὸ γινόμενον ποιεῖ. ταῦτα εἰπὼν ἐπιφέρει τὸ καθόλου λέγων\nὁμοίως δὲ τοῦτο διωρίσθω καὶ περὶ τῶν οὗ ἕνεκα καὶ περὶ\n \n\n \nτὴν πρᾶξιν ὅλην, τὸν πράττοντα, περὶ ὃ πράττει, ὃ πράττει, δι’ οὗ \nπράττει, τὸ ὡς πράττει. \n Τὸ δὴ ἀγνοούμενον ἢ μὴ ἀγνοούμενον μέν, μὴ ἐπ’\nαὐτῷ δὲ ὂν ἢ βία ἀκούσιον. \n Εἰπὼν τί τὸ ἑκούσιον, λέγει καὶ περὶ τοῦ ἀκουσίου, τί ποτέ ἐστι, καὶ\nφησὶν ὅτι τοῦτό ἐστιν ἀκούσιον, τὸ δι’ ἄγνοιαν γινόμενον ἢ βίᾳ τῶν ἐφ’\nἡμῖν ὄντων. ὅσα γὰρ ἀγνοεῖται ἢ μὴ ἀγνοεῖται, μὴ ἐπ’ αὐτῷ δ’ ἐστὶ\nτῷ πράττοντι, ἤτοι μὴ κατὰ τὴν ἐν αὐτῷ ἀρχὴν γίνεται, ἀλλὰ βίᾳ, ἀκούσιά\nἐστι. δεῖ δὲ ἐν τῇ λέξει τῇ ἢ βίᾳ ἀντὶ τοῦ ἤ τὸ ἀλλά γράφειν, ἵνα ᾖ\n ἀλλὰ βίᾳ· τὸ γὰρ μὴ ἐπ’ αὐτῷ ἀλλὰ βίᾳ ἀκούσιον. λέγει δὲ καὶ πολλὰ τῶν \nφυσικῶν οὐκ ἀγνοούμενα ἡμῖν καὶ γινόμενα καὶ πραττόμενα οὔθ’ ἑκούσια οὔτ’\nἀκούσια εἶναι, καίτοι ὡς εἴρηται καὶ ἐφ’ ἡμῖν ὄντα· ἐφ’ ἡμῖν γὰρ ἡ ἀρχὴ\nκαὶ οὐκ ἀγνοεῖται ὅτι γίνεται. ἔστι δὲ ταῦτα ὅσα κατὰ φύσιν γίνεται, οἷον\nτροφῆς πέψις καὶ ἀνάδοσις καὶ πρόσκρισις, καὶ τὸ γηρᾶν ἢ ἀποθνήσκειν).\n ἡ τὸ μὲν τὰ τοιαῦτα ὅτι οὐκ ἀγνοεῖται ὡς γίνεται δῆλον καὶ ἀληθές, οὐ\nμὴν καὶ ἐφ’ ἡμῖν εἰσι. διὰ τοῦτο καὶ ὁ ποιητὴς εἷπε “φύσει γὰρ ὄντες\nθνητοὶ οὐ κύριοί ἐσμεν τοῦ ἐπὶ τοῦτο μὴ ἐλθεῖν· ἀνάγκῃ γὰρ ἥκομεν.” \n ἐστι δ’ ὁμοίως καὶ ἐπὶ τῶν ἀδίκων καὶ τῶν δικαίων καὶ\nτὸ κατὰ συμβεβηκός. \n Εἰπὼν ὅτι ἐν οἷς ἡ πρᾶξις, καὶ τὸ κατὰ συμβεβηκὸς καὶ τὸ καθ’\nαὑτό, ὧν τὸ μὲν ἐποίει τὸ ἑκούσιον, τὸ δὲ τὸ ἀκούσιον, λέγει ὅτι καὶ ἐπὶ\nτῶν δικαίων καὶ τῶν ἀδίκων ἔστι καὶ τὸ κατὰ συμβεβηκός. ὁ γὰρ ποιῶν\nτι τῶν δικαίων ἄκων καὶ κατὰ φόβον κατὰ συμβεβηκὸς δικαιοπραγεῖ, ὅτι\nοἷς συμβέβηκε δικαίοις εἷναι ταῦτα ποιεῖ, οὐ μὴν ἁπλῶς οὐδὲ κυρίως, ὅτι \n οὐχ ἑκὼν ἀλλὰ διὰ φόβον ποιεῖ. ἀλλὰ καὶ ὁ ἄκων <ἄδικόν> τι ποιῶν,\nὁ ἀναγκασθεὶς μὴ ἀποδοῦναι τὴν παρακαταθήκην, κατὰ συμβεβηκὸς ἀδικεῖ\n(ὅτι γὰρ συμβέβηκε τῷ πραττομένῳ ὑπ’ αὐτοῦ ἀδίκῳ εἶναι) οὐ μὴν\nτὸ γὰρ ἁπλῶς ἀδικεῖν ἦν ἐν τῷ ἑκόντι αὐτὰ πράττειν. λαβὼν δὲ ὅτι ἐν\nτοῖς ἑκουσίως γινομένοις ἐστὶ τὸ δικαιοπραγεῖν καὶ τὸ ἀδικεῖν, ἑξῆς τῶν\n ἑκουσίως γινομένων διαφοράν τινα ποιεῖται λέγων τῶν ἑκουσίως πραττομένων \nτὰ μὲν προελόμενοι καὶ μετὰ πραιρέσεως ποιοῦμεν, τὰ δὲ οὐ\nπροελόμενοι. τὰ γὰρ διὰ θυμὸν γινόμενα ἀπροβούλευτα· ἑκόντες μὲν\nγὰρ ποιοῦμεν ταῦτα, οὐ προβουλευσάμενοι δέ. \n \n\n \n Τριῶν δ’ οὐσῶν βλαβῶν τῶν ἐν ταῖς κοινωνίαις, τὰ\nμὲν μετ’ ἀγνοίας ἁμαρτήματά εἰσιν. | \n Εἰπὼν πρὸ ὀλίγου περὶ αὐτῶν “καθ’ ἕκαστόν γε αὐτῶν ὁποῖά τε εἴδη \nκαὶ πόσα, καὶ περὶ ποῖα ὄντα τυγχάνουσιν, ὕστερον ἐπισκεπτέον” νῦν τοῦτο \n ποιεῖ· διελὼν γὰρ τὸ ἑκούσιον εἰς τὸ κατὰ προαίρεσιν καὶ τὸ χωρὶς προαιρέσεως\n* * ·ἔστι δὲ ἡ ἀδικία βλάβη τις, ἀποδίδωσι νῦν πῶς μὲν γινομένη\nἡ βλάβη ἀδικία ἐστί, καὶ πῶς γινομένη οὐκ ἔστιν ἀδικία. τῶν δὴ βλαβῶν\nαἱ μὲν μετ’ ἀγνοίας τοῦ γινομένου γίνονται καὶ εἰσὶν ἀκούσιοι, αἱ δὲ εἰδότων\nκαὶ ἑκουσίως. καὶ τῶν μετ’ ἀγνοίας αἱ μὲν παράλογοι καὶ ἐκ παραδόξου \n γίνονται, αἱ δὲ τὸ μὲν ἀκούσιον ἔχουσιν, οὐ μὴν κατὰ τὸ παράλογόν τε\nκαὶ παράδοξον. εἰπὼν δὲ τὰς κατὰ ἄγνοιαν γινομένας βλάβας κοινῶς ἁμαρτήματα\nὑποδιαίρεσιν αὐτῶν ποιεῖται καὶ φησὶ τἀς μὲν παραλόγως αὐτῶν γινομένας\nδεῖ καλεῖν ἀτυχ.ήματα, τὰς δὲ μὴ παραλόγως ἁμαρτήματα ὁμωνύμως\nτῷ κοινῷ. εἴη δ’ ἂν παραλόγως γινόμενα τὰ σπάνια καὶ ἀπροσδόκητα, οἷον\n εἰ τὴν θύραν ἄφνω ἀνοίξαντός τινος ὁ πατὴρ ἐκείνου παρεστὼς ἐπλήγη, ἢ\nεἰ τοξεύοντος ἐν τοιούτω τόπω ἐν ᾧ οὐδεὶς εἴωθε πορεύεσθαι , ἄφνω τις \nἔκ τινος τύχης ἐκεῖσε διερχόμενος ἐτρώθη τῷ ἀφεθέντι βέλει. τὰ γὰρ\nτοιαῦτα παράλογά τε καὶ ἀπροσδόκητα· πῶς γὰρ ἄν προσεδόκησεν ὁ τοξεύων\nἐκεῖσέ τινα διελθεῖν ἐν ᾧ οὐδεὶς οὐδέποτε ὦπται διιών; ὅσα δὲ μὴ\n ἔστι παράλογα, ἀγνοοῦντος μέντοι τοῦ πράξαντος γίνεται, ταῦτα λεγέσθω\nἁμαρτήματα. ὁ γὰρ ἐν ὁδῷ ἀκοντίζων ἢ ἔν τινι χωρίῳ, ἐν ᾦ ἐνδέχεταί\nτινας εἶναι, καὶ βαλών τινα ἡμάρτηκε, καὶ καλοῦνται αἱ τοιαῦται τῶν \nβλαβῶν ἁμαρτήματα. ἁμαρτάνει γάρ, φησίν, ὅταν ἐν αὐτῷ ἡ ἀρχὴ ᾖ\nτῆς αἰτίας· ἔστι δὲ ἐν αὐτῷ, καθ’ ὅσον εἰς τόπον ἠκόντιζεν ἐν ᾧ ἔθος\n ἦν διέρχεσθαί τινας. τὰ μὲν οὖν μετ’ ἀγνοίας γινόμενά εἰσιν, ὡς εἴρηται,\nτὰ ἀτυχήματα καὶ τὰ ἁμαρτήματα· ἀδικήματα δέ ἐστιν ὅταν πράξῃ τίς τι\nεἰδὼς μέν, μὴ προβουλεύσας δέ. ταῦτα δ’ ἐστὶ τὰ διὰ θυμὸν γινόμενα\nκαὶ διὰ πάθη ἀναγκαῖα ἢ φυσικά. εἰσὶ δὲ πάθη φυσικὰ ἔρωτες λῦπαι\nφόβοι, ἀναγκαῖα δὲ πεῖνα δίψα. ὁ γὰρ διὰ μεγάλην λύπην βλάψας τινὰ \n ἢ διὰ φόβον ἐξειπὼν τὰ τοῦ φίλου μυστήρια ἢ διὰ σφοδρὸν ἔρωτα βλάψας\nἢ διὰ πεῖναν ἰσχυρὰν ἡ δίψαν ἀποστερήσας τινὰ τοῦ οἰκείου ἀδικεῖ μέν,\nκαὶ ἄδικοι αἱ πράξεις, οὐ μὴν ἤδη ἄδικός ἐστιν· οὐ γὰρ διὰ μοχθηρίαν\nπέπραχεν, ἀλλ’ ἠναγκάσθη πρᾶξαι. ἄδικος δ’ ἐστὶν ὁ ἐκ προαιρέσεως\nταῦτα ποιῶν δίχα τῶν εἰρημένων παθῶν τῶν ἀναγκαίων καὶ φυσικῶν. ἡ\n μὲν οὖν σύμπασα τῶν λεγομένων διάνοια αὕτη. τὸ δὲ κατὰ τὴν ἀρχὴν\nτῆς λέξεως τὸ ὅταν μήτε ὃν μήτε ὃ μήτε ᾧ μήτε οὗ ἕνεκα, ὃν μὲν \n \n\n \nλέγει τὸν πατέρα περὶ ὃν ἡ πρᾶξις· ὃ δὲ ἡ πρᾶξις, ὡς ὁ ἐξειπὼν τὰ \nμυστήρια ἀγνοήσας ὅτι μυστήριά ἐστιν· ᾧ δὲ τὸ ὄργανον, οἷον ὅτι ἀκόντιόν\nἐστιν, οὗ δὲ τὸ τέλος, ὡς ὁ ἀγνοήσας ὅτι οὐ ποιεῖ φιλίαν τόδε τὸ φάρμακον,\nἀλλὰ μανίαν, ὣς δὲ ὁ τρόπος, οἷον ἠρέμα ἀλλ’ οὐ σφοδρῶς. διὸ\n καλῶς τὰ ἐκ θυμοῦ οὐκ ἐκ προνοίας κρίνεται. ὁ διὰ θυμὸν ποιήσας\nεἰδὼς μὲν ἐποίησε καὶ ἑκών, οὐ προβουλεύσας δὲ οὐδὲ προελόμενος· ὁ γὰρ\nὑβρισθεὶς καὶ διὰ τοῦτο τρώσας οὐκ ἐν ἑαυτῷ τὴν ἀρχὴν ἔχει, ἀλλ’ ἐν \nτῷ ὑβρίσαντί ἐστιν· ὁ γὰρ ὑβρίσας γέγονεν ἀρχὴ καὶ αἴτιος τοῦ κινηθῆναι\nεἰς ἀνθύβρισιν τὸν ὑβρισθέντα. \n Ἔτι δὲ οὐδὲ περὶ τοῦ γενέσθαι ἢ μὴ ἀμφισβητεῖται. \n Ταῦτα ὡς σημεῖα παρατίθεται τοῦ τοὺς διὰ θυμόν τι πράξαντας μὴ\nἐκ προαιρέσεως μηδ’ ἐπιβούλως μηδ’ ἀπὸ κακίας πεπραχέναι * * ἀλλ’\nἀπαρνοῦνται λέγοντες μὴ πεποιηκέναι, καὶ γίνεται ἐν τούτοις ἡ ἀμφιβολία,\nεἰ γέγονε παρὰ τοῦδε τόδε τὸ κακὸν ἡ μὴ γέγονε, τῶν μὲν κατηγόρων\n λεγόντων ὡς αὐτὸς πεποίηκεν, αὐτοῦ δὲ ἀπαρνουμένου καὶ λέγοντος μὴ\nπεποιηκέναι. ὁ δὲ διὰ θυμὸν πράξας ὁμολογεῖ καὶ λέγει ὡς πεποίηκα\nτοῦτο, ἀλλὰ δικαίως. ὡς γὰρ ἠδικημένοι οἱ δι’ ὀργήν τι ποιοῦντες καὶ\nἀμυνόμενοι | αὐτοὺς ὡς προηδικηκότας· ἐπὶ φαινομένῃ γὰρ ἀδικίᾳ ἡ \nὀργή ἐστιν. ἐν μὲν γὰρ τοῖς συναλλάγμασι βλάπτοντες περὶ τοῦ γεγονέναι\n ἢ μὴ ἀμφισβητοῦσι· τὸ γὰρ δρᾶμα ἀμφισβητοῦσιν ἅτ’ ἐξ ἐπιβουλῆς ποιοῦντες,\nοἱ μὲν ἀποδεδωκέναι τὸ ὀφειλόμενον λέγοντες, οἱ δὲ μὴ κεκομίσθαι,\nὧν ἀνάγκη τὸν ἕτερον πάντως εἶναι κακόν, ἢ τὸν λέγοντα δεδωκέναι ἢ τὸν\nμὴ λαβεῖν διισχυριζόμενον. ἔσται δὲ ἐξ ἀνάγκης ὁ ἕτερος κακός, εἰ μὴ \nδιὰ λήθην δρᾷ· εἰ γὰρ μὴ δοὺς ἐπιλέλησται ὅτι οὐ δέδωκεν, ὁμοίως δὲ\n καὶ λαβὼν ὅτι ἔλαβεν, οὐ κακός. ἐπὶ δὲ τῶν διὰ θυμὸν γινομένων τὸ\nμὲν πρᾶγμα ὁμολογοῦσι πεποιηκέναι , περὶ δὲ τοῦ δικαίως ἢ ἀδίκως ἡ\nἀμφισβήτησίς ἐστι τῷ πεποιηκότι καὶ πεπονθότι. εἰ οὖν οἱ ἐκ προαιρέσεως\nπράξαντες τὸ κακὸν οὐχ ὁμολογοῦσι πεποιηκέναι, οἱ δὲ διὰ θυμὸν ὁμολογοῦσιν,\nοἱ διὰ θυμόν τι ποιοῦντες οὐκ ἐκ προαιρέσεως ποιοῦσιν. ἃ μὲν\n οὖν λέγει ταῦτ’ ἐστίν· ἐν δὲ τῇ λέξει τῇ ὥστε ὁ μὲν οἴεται ἀδικεῖσθαι, \nὁ δὲ μὴ περὶ τῶν διὰ θυμόν τι ποιησάντων καὶ παθόντων εἴρηται. εἰ\nοὗν ὁ μὲν ἀδικεῖσθαι οἴεται, ὁ δ’ οὐκ ἀδικεῖν, δῆλον ὅτι ἡ ἀμφισβήτησις\nαὐτῶν ἐστιν οὐ περὶ τοῦ εἰ γέγονεν ἡ μή, ἀλλὰ περὶ τοῦ εἰ δίκαιον ἢ\nἄδικον τὸ γεγονός. ἂν δὲ ἐκ προαιρέσεως βλάψῃ, ἀδικεῖ, καὶ κατὰ\n ταῦτα ἤδη τὰ ἀδίκη μάτα. ἀδικήματα λέγει τὰς βλάβας. δείξας δὲ\n \n\n \nὅτι ὁ διὰ πάθος τι ποιήσας οὔπω ἄδικός ἐστιν, ὡς ἀκόλουθον τούτοις \nἐπιφέρει ὅτι ἀδικεῖ καὶ ἄδικός ἐστιν ὁ ἐκ προαιρέσεως βλάπτων. ὅταν οὖν \nκατὰ προαίρεσιν βλάπτῃ τις ἢ νέμων ἑαυτῷ τῶν ἀγαθῶν τὸ πλέον παρὰ\nτὸ ἀνάλογον, ἢ πλεονεκτῶν τὸ ἴσον παραβαίνῃ (τούτου γὰρ δηλωτικὸν\n ὅταν παρὰ τὸ ἀνάλογον ἢ παρὰ τὸ ἴσον), οὗτος ἤδη ἄδικος. ὥστε\nἄδικος μὲν καὶ ἀδικεῖ ὁ κατὰ προαίρεσιν βλάπτων, ὁ δὲ εἰδὼς μέν, μὴ κτὰ\nπροαίρεσιν δὲ βλάπτων ἀδικεῖ μέν, ἀδίκημα μέντοι τὸ γινόμενον οὐκ ἔστιν.\nοὕτως ἔχει καὶ ἐπὶ τοῦ δικαίου· ὁ μὲν γὰρ πρὸς τῷ εἰδέναι καὶ κατὰ\nπροαίρεσιν δίκαια ποιῶν δίκαιός ἐστιν, ὁ δὲ εἰδὼς μέν, μὴ κατὰ προαίρεσιν \n δὲ ποιῶν δικαιοπραγεῖ μέν, οὐ μέντοι δίκαιός ἐστι. \n Τῶν δ’ ἀκουσίων τὰ μέν ἐστι συγγνωμονικά, τὰ δ’ οὐ\nσυγγνωμονικά· ὅσα μὲν γὰρ μὴ μόνον ἀγνοοῦντες, ἀλλὰ καὶ δι’\nἄγνοιαν. \n Ἀγνοοῦντα λέγει τὸν τὸ καθόλου ἀγνοοῦντα. ὁ γὰρ μὴ εἰδὼς ὅτι \n τὸ μοιχεύειν κακόν, ἀγνοῶν λέγεται καὶ ἀγνοῶν πράττει, ὁ δὲ εἰδὼς τὸ\nκαθόλου ὅτι ἡ μοιχεία κακὸν καὶ ὅτι κεκώλυται ὑπὸ τοῦ νόμου, ταύτην\nδὲ ᾗ ἐμίχθη οὐκ οἶδεν ὅτι ἀνδρὶ συνοικεῖ, οὗτος ἀγνοῶν οὐκ ἔστι δι’\nἄγνοιαν δὲ τοὐ συνοικεῖν ἀνδρὶ συνεφθάρη τῇ γυναικί. δι’ ἄγνοιαν μὲν\nοὖν λέγει γίνεσθαι ἐφ’ ὧν τῶν καθ’ ἕκαστά τι ἐν οἷς ἡ πρᾶξις ἀγνοεῖται,\n ἃ ἦν καὶ κυρίως ἀκούσια· ἀγνοούντων δέ εἰσι τὰ παρὰ τὴν τοῦ καθόλου\nπροσήκοντος ἄγνοιαν ἁμαρτήματα. καὶ τὰ μὲν περὶ τὴν λέξιν τοιαῦτα. \nἀκούσια δὲ νῦν ἔοικε λέγειν πάντα τὰ μὴ κατὰ προαίρεσιν γινόμενα· τὰ\nγὰρ κατὰ πάθος γινόμενα πρὸ ὀλίγου ἑκούσια μὲν εἶπεν, ἀπροαίρετα δέ,\nνῦν δὲ τοῖς ἀκουσίοις ὑπάγει καὶ ταῦτα. καὶ θαυμαστὸν οὐδέν, εἰ ἑκούσια\n λέγων ταῦτα πάλιν ἀκούσιά φησιν· ἑκούσια μὲν γὰρ δοκεῖ εἶναι, καθ’ ὅσον\nοὐ δι’ ἄγνοιαν γίνεται, ἀκούσια δ’ αὗ πάλιν, καθ’ ὅσον οὐ κατὰ προαίρεσιν.\nτῶν δὴ ἀκουσίως γινομένων ὅσα πρὸς τῷ ἀγνοεῖν καὶ δι’ ἄγνοιαν γίνεται, \nσυγγνώμης ἄξιά ἐστι· τὸν γὰρ μὴ εἰδότα μήτε τὸ καθόλου μήτε τὸ κατὰ\nμέρος καὶ ἁμαρτήσαντα συγγνωμονήσειεν ἂν πᾶς. ὅσα δὲ οὐ δι’ ἄγνοιαν\n τῶν καθ’ ἕκαστα γίνεται, ἀγνοούντων δέ (ταῦτα δὲ ἦν τὰ διὰ πάθος\nτούτων, φησίν, ὅσα μὴ διὰ πάθος γίνεται μήτε φυσικὸν μήτε ἀνθρωπικόν,\nοὐ συγγνωμονικά. φυσικὰ δέ εἰσιν, ὡς εἴρηται, πεῖνα καὶ δίψα, ἀνθρωπικὰ\nδὲ λύπη, φόβος, ἔλεος. ὁ γὰρ διὰ πεῖναν ἁμαρτήσας καὶ ἁπλῶς τὴν\nτῶν ἀναγκαίων ἀπορίαν καὶ ἐπιθυμίαν συγγνωστός, ὁ δὲ τοιᾶσδε τροφῆς \n ἐπιθυμῶν καὶ τοιοῦδέ τινος πόματος, οἷον σαρκὸς πέρδικος καὶ οἴνου\nγλυκέος, καὶ διὰ ταῦτα ἁμαρτήσας οὐκ ἔστι συγγνώμης ἄξιος. \n \n\n \n Ἀπορήσεις δ’ ἄν τις εἰ ἱκανῶς διώρισται περὶ τοῦ \nἀδικεῖσθαι καὶ τοῦ ἀδικεῖν. \n Εἰπὼν πρότερον περὶ τοῦ ἀδικεῖν καὶ ἀδικεῖσθαι ὅτι ἀδικεῖν ἐστι καὶ\nἄδικός ἐστιν ὁ ἑκὼν ἀδικῶν, ἀδικεῖσ·θαι δὲ τὸ ἀκουσίως· πάσχειν, ἐπεὶ πρὸς \n ταῦτα τὰ τοῦ Εὐριπίδου ἀντιφθέγγεται λέγει γὰρ οὗτος ὅτι ἔστι καὶ ἐπὶ\nτοῦ ἀδικεῖσθαι τὸ ἑκούσιον καὶ εἰσὶν οἳ ἑκόντες ἀδικοῦνται), ζητεῖ ὁ Ἀριστοτέλης,\nἆρα ἔστιν ἑκόντα ἀδικεῖσθαι, καὶ ὡς τὸ ἀδικ·εῖν ἑκούσιόν ἐστι\nτῷ ἑκουσίῳ γὰρ ὁ ἄδικος ὁρίζεται· ὁ γὰρ ἑκὼν καὶ κατὰ προαίρεσιν βλάπτων\nἄδικός ἐστιν) ἆρα οὖν ὥσπερ τὸ ἀδικεῖν ἑκούσιον, οὕτως | καὶ τὸ ἀντικείμενον \n αὐτῷ τὸ ἀδικεῖσθαι πᾶν ἑκούσιον, ἢ ἐπεὶ ἀντίκειται ἀλλήλοις τὸ\nἀδικεῖν καὶ ἀδικεῖσθαι, θατέρου τοῦ ἀδικεῖν ὄντος ἑκουσίου θάτερον τὸ\nἀδικεῖσθαι ἀκούσιόν ἐστι. τὸ δ’ αὐτό,. φησὶ, ἀπορήσειεν ἄν τις καὶ ἐπὶ τοῦ\nδικαιοῦσθαι· ἐπεὶ γὰρ τὸ δικσιοπραγεῖν πᾶν ἑκούσιον ὥσπερ τὸ ἀδικεῖν,\nἀντίκειται δὲ ὡς τὸ ἀδικεῖν τῷ ἀδικεῖσθαι, οὕτω καὶ τὺ δικαιοπραγεῖν τῷ\n δικαιοῦσθαι, ὡσαύτως ἂν καὶ ἐπὶ τούτων δόξειεν ἔχειν, καὶ ἢ ὡς ἀκούσιον \nἑκουσίῳ ἀντικείσεται ἢ ὡς ἑκούσιον ἑκουσίῳ. ἔστι δὲ τὸ δικαιοῦσθαι τὸ\nὑπὸ τοῦ δικαστοῦ ἐπανισοῦσθαι, ὡς εἴρηται, κατὰ τὸ ἀπανορθωτικὸν δίκαιον.\nαὐτὸ μὲν οὗν τὸ ἀδικεῖσθαι καὶ τὸ ἀδικεῖν ὁμοίως ἔχει τῷ δικαιοῦσθαι\nκαὶ δικαιοπραγεῖν· ἀλλὰ μήποτε οὐκ ἐν ἅπασιν ὁμοίως ταῦθ’ ὑπάρχει. ὃ\n μὲν οὗν ζητεῖ, τοῦτο· κατὰ δὲ τὴν λέξιν παρατίθεται τὰ τοῦ Εὐριπίδου\nἰαμβεῖα ἐκ τοῦ Βελλεροφόντου εἰς πίστωσιν τοῦ ἔστιν ἑκόντα ἀδικεῖσθαι. \nὃ καὶ εὐθὺς ἀπερράπισεν ὡς μὴ ἀποδεχόμενος, προσθεὶς τὸ ἀτόπως·\nπαράλογον γὰρ τὸ εἰρημένον καὶ ἄτοπον τὸ τὴν μητέρα ἐθέλουσαν. ἀνῃρῆσθαι\nὑπὸ ἑκόντος τοῦ παιδὸς ἢ θέλουσαν ἀναιρεθῆναι ὑπ’ ἄκοντος.\n τὸ γὰρ μὴ θέλουσαν ὑπὸ ἑκόντος ἀναιρεθῆναι εὔλογον· ἀντίκειται γὰρ τὸ,\nθέλειν καὶ μὴ θέλειν, ἤτοι τὸ ἑκούσιον καὶ ἀκούσιον. τὸ δὲ θέλουσαν\nθέλοντος εὔλογον οὐδαμῶς, εἴπερ τὸ ἀδικεῖσθαι, ὡς δείξει, ἀκούσιον.\nδύναται δὲ τὸ ἀτόπως καὶ πρὸς τὸν Εὐριπίδην εἰρῆσθαι, ὡς εἰ ἔλεγεν \nἀτόπως εἶπεν ὁ Εὐριπίδης· δύναται καὶ καθόλου εἰρῆσθαι ὅλως δὴ τὸ λέγειν\n ὅτι ἀδικεῖταί τις ἑκὼν ἄτοπον. \n Ἄτοπον δ’ ἂν δόξειε καὶ ἐπὶ τοῦ δικαιοῦσθαι εἰ ἅπαν\nἑκούσιον. \n Εἰπὼν ὅτι καὶ τὸ λέγειν πὰν τὸ δικαιοῦσθαι ἑκούσιον ἄτοπόν ἐστι,\nσυντόμως τὴν αἰτίαν τῆς ἀτοπίας τέθεικεν εἰπὼν ἔνιοι γὰρ δικαιοῦνται \n οὐχ ἑκόντες. εἰσὶ δὲ οὗτοί οἱ πεπλεονεκτηκότες, ὧν τὸ πλέον ἐχόντων\n \n\n \nἀφαιρεῖται ὁ δικαστὴς καὶ δίδωσι τῷ ἠδικημένῳ. εἴρηται δὲ πρότερον ὅτι \nτὸ δικαιοῦσθαι λέγεται καὶ ἐπὶ τοῦ λαμβάνοντος, ὅπερ ἀφῄρηται, παρὰ τοῦ\nπλεονέκτου δεδικαιῶσθαι γὰρ λέγεται οὗτος), λέγεται καὶ ἐπὶ τοῦ κολαζομένου·\nὁ γὰρ ἀδικήσας καὶ κολασθεὶς δεδικαιῶσθαι καὶ οὗτος λέγεται.\n ἐκεῖνος μὲν οὖν ἑκὼν δικαιοῦται, οὗτος δὲ ὁ ἀδικήσας ἄκων. εἰσὶν οὗν \nτῶν δεδικαιωμένων οἱ μὲν ἑκόντες δικαιούμενοι, ὅσοι ἠλάττωνται, οἱ δὲ\nἄκοντες, ὅσοι ἐπλεονέκτησαν. ἐπεὶ καὶ τόδε διαπορήσειεν ἄν τις,\nπότερον ὁ τὸ ἄδικον πεπονθὼς ἀδικεῖται πᾶς. ἀπορήσας, εἰ ἔστιν\nἑκόντα ἀδικεῖσθαι, καὶ κοινοποιήσας τὸν λόγον καὶ ἐπὶ τοῦ δικαιοῦσθαι ὡς\n ὁμοίως ἐχόντων τοῦ ἀδικεῖσθαι πρὸς τὸ ἀδικεῖν καὶ τοῦ δικαιοῦσθαι πρὸς τὸ\nδικαιοπραγεῖν, καὶ ὀφειλόντων [ἢ] ἀμφοτέρων τοῦ ἀδικεῖσθαι καὶ\nἢ ἀκουσίων εἶναι ἢ ἑκουσίων, [καὶ] ἐπεὶ μὴ οἷόν τε πᾶν τὸ δικαιοῦσθαι \nἑκούσιον εἷναι, συνάγεται δὲ μηδὲ πᾶν τὸ ἀδικεῖσθαι ἀκούσιον εἶναι, ἀλλ’\nεἶναι καὶ ἐπὶ τούτου τὸ ἑκούσιον, ταῦτα ἀπορήσας διὰ τούτων δεικνύναι\n πειρᾶται ὅτι ὡδὶ μὲν ἑκάτερον αὐτῶν γινόμενον ἑκούσιόν ἐστιν, ὡδὶ δὲ\nἀκούσιον. λέγει δὴ ὅτι ὡς ἔχει ἐπὶ τοῦ πράττειν, οὕτως ἕξει καὶ ἐπὶ τοῦ\nπάσχειν, πράττειν λέγων τὸ ἀδικεῖν καὶ δικαιοπραγεῖν, πάσχειν δὲ τὸ ἀδικεῖσθαι\nκαὶ δικαιοῦσθαι. ἐπεὶ δέ, ὡς ἀνωτέρω δέδεικται, τοῦ ἀδικεῖν τὸ μὲν\nἦν καθ’ αὑτό, ὅταν ὁ ἀδικῶν ἑκὼν ἠδίκει, τὸ δὲ κατὰ συμβεβηκός, ὅταν \n οὐχ ἑκών, ὁμοίως καὶ τοῦ δικαιοπραγεῖν τὸ μὲν καθ’ αὑτὸ τὸ ἑκούσιον,\nτὸ δὲ κατὰ συμβεβηκὸς τὸ ἀκούσιον, τὸν αὐτὸν τρόπον καὶ ἐπὶ τοῦ ἀδικεῖσθαι\nκαὶ δικαιοῦσθαι ἕξει, καὶ ἔσται καὶ τὸ ἀδικεῖσθαι διττόν. ἀσαφῶς\nδὲ ἀπήγγελται ἡ λέξις ἡ λέγουσα κτὰ συμβεβηκὸς γὰρ ἐνδέχεται ἐπ’\nἀμφοτέρων μεταλαμβάνειν τῶν δικαίων. ἔστι δὲ ὃ λέγει δυνάμει\n τοιοῦτον. τεττάρων ὄντων, τοῦ ἀδικοῦντος, τοῦ ἀδικουμένου, τοῦ δικαιοπραγοῦντος,\nτοῦ δικαιουμένου, ἐπ’ ἁ ἀμφοτέρων, ἤτοι ἐπὶ τῶν δύο τοῦ δικαιοπραγοῦντος \nκαὶ δικαιουμένου, ἐνδέχεται τὸν δικαιούμενον κατὰ συμβεβηκὸς\nμεταλαμβάνειν τοῦ δικαίου, ὅταν ὁ δικαιοπραγῶν κατὰ συμβεβηκὸς δικαιοπραγῇ·\nὁμοίως καὶ ἐπὶ τῶν ἀδίκων ἐνδέχεται κατὰ συμβεβηκὸς ἀδικεῖσθαι τὸν\n ἀδικούμενον, ὅταν κατὰ συμβεβηκὸς ὁ ἀδικῶν ἀδικῇ. ἀλλὰ πρότερον κατὰ\nσυμβεβηκὸς ἀδικεῖταί τις, ἢ] ὅταν ἑκὼν πάσχῃ, ὡς δείξει, ὥσπερ οἱ ἐπιεικεῖς\nκαὶ μέτριοι τὸ ἦθος· λαμβάνουσι γὰρ ἐν ταῖς διανομαῖς πολλάκις τὰ ἐλάττω \nὧν προσῆκεν αὐτοῖς λαβεῖν. ἑκόντες οὖν τότε πάσχοντες οὗτοι. κατὰ\nσυμβεβηκὸς οὖν ἀδικεῖ ὁ τὸ ἔλαττον αὐτοῖς νείμας, καὶ εἴη ἂν ὁ ἑκὼν\n ἀδικούμενος ἀντικείμενος τῷ κατὰ συμβεβηκὸς ἀδικοῦντι, ὁ δ’ ἄκων ἀδικούμενος\nτῷ ἑκουσίως ἀδικοῦντι. ὡς γὰρ ὁ ἀδικῶν ἐν τούτοις ἀπλῶς καὶ καθ’\nαὑτὸ ἀδικεῖ, διότι ἑκὼν καὶ ἐκ προαιρέσεως, οὕτω καὶ ὁ ἀδικούμενος ἀπλῶς \nἀδικεῖται, ὅτι ἄκων καὶ ἀπροαιρέτως· ὥστε καὶ ἀντίκειται ἀλλήλοις. τὸ\nδ’ αὐτὸ συμβαίνει καὶ ἐπὶ τοῦ δικαιοῦσθαι • ὁ μὲν γὰρ κατὰ συμβεβηκὸς\n \n\n \nδικαιούμενος ἑκὼν δηλονότι πάσχει τὰ δίκαια, καὶ εἴη ἂν ἀντικείμενος τῷ \nκατὰ συμβεβηκὸς δικαιοπραγοῦντι, ὅς, ὁ κατὰ συμβεβηκὸς δικαιοπραγῶν, ἄκων\nδικαιοπραγεῖ. εἰ γὰρ ὁ καθ’ αὑτὸ δικαιοπραγῶν ἑκὼν δικαιοπραγεῖ, ὁ κτὰ \nσυμβεβηκὸς δικαιοπραγῶν δῆλον ὡς ἄκων δικαιοπραγεῖ· εἰ δὲ τοῦτο, ὁ κατὰ\n συμβεβηκὸς δικαιούμενος ἑκὼν δικαιοῦται. καὶ εἴη ἄν οὗτος ὁ ἀδικήσας\nμὲν ἐπανορθούμενος δὲ τὴν ἀδικίαν ἣν εἰργάσατο. ἀδύνατον γὰρ ἀδικεῖσθαι\nσθαι μὴ ἀδικοῦντός τινος ἡ δικαιοῦσθαι μὴ δικαιοπραγοῦντος.\nεἰ ἀδύνατον ἀδικεῖσθαι ἢ δικαιοῦσθαι μὴ ὄντων τοῦ ἀδικοῦντος ἢ δικαιοπραγοῦντος,\nἀνάγκη, ὡς ἔχει ὁ ἀδικῶν, οὕτως ἔχειν καὶ τὸν ἀδικούμενον·\n ὁμοίως καὶ ὁ δικαιοπραγῶν καὶ ὁ δικαιούμενος. εἰ μὲν οὖν καθ’ αὑτὸ ὁ \nποιῶν ποιεῖ, καθ’ αὑτὸ καὶ ὁ πάσχων πάσχει· εἰ δὲ κατὰ συμβεβηκός,\nδηλονότι καὶ ὁ πάσχων κατὰ συμβεβηκὸς πάσχει. \n Εἰ δέ ἐστιν ἁπλῶς τὸ ἀδικεῖν τὸ βλάπτειν ἑκόντα τινά. \n Ζητήσας εἰ ἔστιν ἀληθὲς τὸ ἀδικεῖν τινα ἑαυτόν, ὡς ὁ Εὐριπίδης\n εἴρηκε, συνάγειν πειρᾶται διὰ τούτων ὅτι ἐνδέχεται ἀδικεῖν ἑαυτόν. ἀλλ’ \nεἰ τὸ ἀδικεῖν τῷ ἑκουσίῳ ὥρισται, εἰ ἀδικεῖ τις ἑαυτόν, ἑκουσίως ἀδικεῖ,\nὥστε καὶ ἑκουσίως ἀδικεῖται· ἔστιν ἄρα τὸ ἑκουσίως ἀδικεῖσθαι, ὡς καὶ ὁ\nΕὐριπίδης εἶπεν. εἰ γάρ ἐστι, φησί, τὸ ἁπλῶς καὶ χωρὶς προσθήκης τινὸς\nἀδικεῖν τὸ βλάπτειν ἑκόντα τινά, τὸ δὲ ἑκόντα ἦν τὸ μὴ δι’ ἄγνοιαν, ἀλλ’\n εἰδότα ταῦτα ἐν οἷς ἡ πρᾶξις, ἐν οἷς δ’ ἡ πρᾶξις, ἐστὶ περὶ ὃν ἡ ἀδικία\nκαὶ ὅπερ ἐστὶ τὸ ἀδίκημα καὶ ὡς ὁ τρόπος τῆς βλάβης, εἰ οὖν τὸ βλάπτειν\nτοῦτό ἐστιν, εἴη ἄν τὸ ἑαυτὸν ἀδικεῖν ἑκόντα. ὁ γὰρ ἀκρατὴς ἑαυτὸν ἀδικεῖ \nἑκόντα· εἰδὼς γὰρ τὰ καθ’ ἕκαστα καὶ μὴ ἀγνοῶν τίνα τὰ εἰς βλάβην\nαὐτοῦ, πράσσει. εἰ δὲ εἰδὼς ταῦτα πράττει, ἑκὼν ἑαυτὸν βλάπτει· ὥστε καὶ\n ἀδικοῖτο ἄν ἑκών. ὁ γὰρ ἀκρατὴς ὑπὸ τῆς ἐρωμένης ἀποσυλώμενος τὰ\nἴδια χρήματα ἑκὼν βλάπτεται, κἀκείνης ἑκούσης βλαπτούσης , ὥστε καὶ\nἑκὼν ὑφ’ ἑκούσης. ὀρθῶς ἄρα εἴρηται τῷ Εὐριπίδῃ ὅτι ἑκὼν ἑκοῦσαν\nἔκτεινε τὴν μητέρα ὁ Βελλεροφόντης. οὕτως οὖν δριμέως ἐπιχειρήσας ὅτι\nἐνδέχεται ἀδικεῖν ἑαυτὸν τὴν παραγωγὴν λύει διὰ τῆς προσθήκης τοῦ λείποντος \n τῷ προσδιορισμῷ τοῦ ἀδικεῖν, οὗ προστεθέντος δειχθήσεται ὅτι μὴ\nοἷόν τε αὐτὸν ἑαυτὸν ἀδικεῖν εἰ μὴ κατὰ συμβεβηκὸς μήτε ἑκόντα ἀδικηθῆναι.\nλύων δὴ τὴν παραγωγὴν λέγει οὐ δεῖ λέγειν βλάπτειν ἐστὶ τὸ\nεἰδέναι ὃν καὶ ὃ καὶ ὥς, ἀλλὰ χρὴ λέγειν τὸ εἰδέναι ὃν καὶ ὃ. καὶ ὣς\nπαρὰ τὴν τοῦ βλαπτομένου βούλησιν. προκειμένου γὰρ παρὰ τὴν τοῦ\n βλαπτομένου βούλησιν οὐκ ἂν ῥηθείη ὁ ἀκρατὴς βλάπτειν ἑαυτόν· οὐ γὰρ\n \n\n \nπαρὰ τὴν ἑαυτοῦ βούλησιν ἀποστερεῖται τῶν οἰκείων χρημάτων πρὸς τῆς \nἐρωμένης, ἀλλὰ βουλόμενος. τότε γὰρ ἀδικεῖ ὁ ἀδικῶν, ὅταν ἑκὼν βλάπτῃ 36\nπαρὰ τὴν βούλησιν τοῦ βλαπτομένου. βλάπτεται μὲν γάρ τις ἑκὼν καὶ τὰ ἄδικα\nπάσχει ἑκών, ἀδικεῖται δ’ οὐδεὶς ἑκών· τῷ γὰρ ἀκουσίῳ τὸ ἀδικεῖσθαι ὁρίζεται\n καὶ τῷ παρὰ τὴν οἰκείαν βούλησιν βλάπτεσθαι. ὁμοίως καὶ τὸ ἀδικεῖν\nτῷ ἑκόντα βλάπτειν παρὰ τὴν βούλησιν τοῦ βλαπτομένου. εἰ δὴ ὁ ἀδικούμενος\nπαρὰ τὴν ἑαυτοῦ βλάπτεται βούλησιν, ὁ δ’ ἀκρατὴς οὐ παρὰ τὴν \nἑαυτοῦ βλάπτεται βούλησιν, οὐκ ἀδικεῖται· εἰ δὲ μὴ ἀδικεῖται, οὐδ’ ἀδικεῖ\nἑαυτόν. ἑκὼν μὲν οὖν τις βλάπτεται , ὡς εἴρηται, καὶ τὰ ἄδικα πάσχει,\n ἑκὼν δ’ οὐκ ἀδικεῖται. \n Ἀλλὰ παρὰ τὴν βούλησιν πράττει. \n Δεῖ τὸ ἀλλὰ εἰς τὸ ἀκρατὴς συνάψαι, ἵν’ ᾖ τὸ πᾶν τοιοῦτον ἀλλ’\nοὐδ’ ὁ ἀκρατὴς παρὰ τὴν βούλησιν πράττει, ἀλλὰ κατὰ βούλησιν, ὥστε\nοὐδὲ ἀδικεῖται. ἀλλὰ πῶς ὁ ἀκρατὴς ὃ οὐκ οἴεται δεῖν πράττειν,\n πράττει; ἢ τῷ ἡττᾶσθαι ὑπὸ τῆς ἡδονῆς. τὸ δὲ πράττειν μὴ παρὰ τὴν βούλησιν\nἃ πράττει ὡς δεικτικὸν παρέθετο τοῦ ἐπ’ αὐτῷ εἶναι τὸ μὴ πράττειν\nκαὶ κινεῖν ἐπὶ τοῦτο τὰ ὀργανικὰ μόρια, καὶ αὐτός ἐστιν αἴτιος τοῦ ἡττᾶσθαι\nὑπὸ τῆς ἡδονῆς. ὁ δὲ τὰ αὑτοῦ διδοὺς ὡς Ὅμηρός φησι δοῦναι\nτὸν Γλαῦκον τῷ Διομήδει χρύσεα χαλκείων. οὐδὲ ὁ Γλαῦκος,\n φησίν, ἠδίκησεν ἑαυτόν, ὅτι ἑκὼν δέδωκε τὰ ἑαυτοῦ· ὅτι δὲ ἑκὼν δέδωκε,\nδείκνυσι προσχρώμενος τῷ ἐπ’ αὐτῷ εἶναι τὸ μὴ δοῦναι τὰ ἑαυτοῦ. ὡς\nοὖν ὁ Διομήδης, οὕτω καὶ οἱ ἀκρατεῖς ἑκόντες τὰ οἰκεῖα προίενται· εἰ δὲ\nἑκόντες δι’ δόσιν, ἔστι δὲ ἡ δόσις αὐτοῖς βλαβερά, ἑκόντες βλάπτονται. \nτὸ δ’ ἀδικεῖσθαι οὐκ ἦν ἐν τῷ ἑκόντα βλάπτεσθαι, ἀλλ’ ἐν τῷ ἄκοντα·\n τοῦ γὰρ ἀδικεῖσθαι ἡ ἀρχὴ οὐκ ἐν τῷ ἀδικουμένῳ ἐστίν, ἀλλ’ ἐν τῷ ἀδικοῦντι. \n Ἔτι δ’ ὧν προειλόμεθα δύο ἔστιν εἰπεῖν, πότερόν ποτε\nἀδικεῖ. \n Περὶ τῶν δύο ἀποριῶν ἃς προτίθησιν οὐδαμοῦ μνείαν ἐν τοῖς ἔμπροσθεν\nπεποίηκε, κἄν δοκῇ ὅσον ἐπὶ τῇ λέξει προειρηκέναι περὶ αὐτῶν. εἴη δ’\n ἄν λέγων ὅτι τῆς προθέσεως ἡμῖν περὶ δικαιοσύνης εἰπεῖν οὔσης, ἐπεὶ ὁ \nπερὶ αὐτῆς λόγος πεπλήρωται, ὑπόλοιπόν ἐστι περὶ δύο τινῶν εἰπεῖν. ἔστι\nδὲ τὰ δύο, ἃ τίθησιν ὡς ἀπορεῖσθαι δυνάμενα καὶ δεόμενα προσδιορισμοῦ\nτινος, ἓν μὲν τίς ἐστιν ὁ ἀδικῶν, ὁ παρὰ τὴν ἀξίαν νέμων τὸ πλέον ἢ ὁ\n \n\n \nλαβὼν παρὰ τοῦ νείμαντος τὸ πλέον καὶ ἔχων, ἕτερον δὲ εἰ ἔστιν ἑαυτὸν \nἀδικεῖν. ἤρτηται δὲ αὕτη ἡ ἀπορία τῆς προτέρας, ὡς καὶ αὐτὸς λέγει·\nδιὸ καὶ πάλιν αὐτῆς ἐμνημόνευσε, καίτοι περὶ αὐτῆς εἰπὼν πρὸ ὀλίγου.\nἔστι δὲ τὸ ἀπορούμενον διὰ ἵης προτέρας ἀπορίας τοιοῦτον· εἰ ἐνδέχεται \n τὸν ἀδικοῦντα εἶναι τὸν ἀνίσως διανέμοντα καὶ μὴ τὸν ἔχοντα καὶ λαμβάνοντα\nτὸ πλέον, ἔσται ἑαυτὸν ἀδικεῖν. εἰ γάρ τις νέμων τι ἄλλῳ καὶ ἑαυτῷ ἐκείνῳ\nμὲν δοίη τὸ πλεῖον, αὑτῷ δὲ τὸ ἔλαττον, ὃ μάλιστα εἰώθασιν ποιεῖν οἱ\nἐπιεικεῖς, ἑαυτὸν ἀδικήσει. εἰ γὰρ ὁ ἀνίσως νέμων ἀδικεῖ, ἀδικεῖται δὲ\nὑπὸ τοῦ ἀνίσως νέμοντος ὁ τὸ ἔλαττον λαμβάνων, αὐτὸς δέ ἐστι καὶ ὁ\n ἀνίσως νέμων καὶ ὁ τὸ ἔλαττον λαμβάνων, αὐτὸς ἂν αὑτὸν ἀδικοίη, ὃ οὐκ\nἐδόκει οἷόν τε εἶναι. λύει δὲ τὴν ἀπορίαν πρῶτον μὲν <τῷ> τὸν ἐπιεικῆ \nἐν τῇ τοιαύτῃ νομῇ μὴ ἑαυτῷ τὸ ἔλαττον νέμειν, ἀλλὰ τοῦ μὲν διδομένου\nλαμβάνειν ἔλαττον, διὰ τοῦτο δὲ ἄλλου τινὸς ἀγαθοῦ μείζονος πλεονεκτεῖν·\nδόξης γὰρ ἡ τοῦ ἁπλῶς καὶ κυρίως ἀγαθοῦ· ὥστε οὐ τὸ ἔλαττον αὑτῷ\n νέμει οὐδ’ ἐλαττοῦται. δεύτερον δὲ λύει αὐτὴν λέγων <ὅτι> μὴ παρὰ τὴν\nβούλησιν μηδ’ ἄκων ἐλαττοῦται καὶ βλάπτεται, ἐν ᾧ ἦν τὸ ἀδικεῖσθαι, ἀλλ’\nοὐκ ἐν τῷ ἁπλῶς βλάπτεσθαι. εἰ δὲ μὴ ἀδικεῖται, οὐδ’ ἄν ἀδικοίη ἐν\nτῇ οὕτω γινομένῃ ἀνίσῳ νομῇ. πᾶς γὰρ ὁ ἀδικῶν τινὰ ἀδικεῖ, ὁ δὲ οὕτω \nνέμων οὔτε τὸν ᾧ πλέον νέμει ἀδικεῖ οὔτε ἑαυτὸν τὸν ᾧ τὸ ἔλαττον. ἃ\n μὲν οὗν λέγει, ταῦτα. κατὰ δὲ τὴν λέξιν εἰ ἐνδέχεται τὸ πρότερον\nλεχθὲν τοιοῦτόν ἐστιν· εἰ ἐνδέχεται τὸν ἀδικοῦντα εἶναι τὸν ἀνίσως διανέμοντα,\nκαὶ μὴ τὸν ἔχοντα ὡς λαμβάνοντα τὸ πλέον, ἔσται ἑαυτὸν ἀδικεῖν.\nφανερὸν δὲ καὶ ὅτι ὁ διανέμων ἀδικεῖ, ἀλλ’ οὐχ ὁ τὸ πλέον ἔχων\nἀεί. λύσας τὸ δοκοῦν ἐνίστασθαι τῶ εἶναι τὸν ἀδικοῦντα τὸν διανέμοντα\n ἀδίκως, δῆλόν φησιν ὅτι ὁ ἀνίσως νέμων καὶ παρὰ τὴν ἀξίαν ἐστὶν ὁ \nἀδικῶν, ἀλλ’ οὐχ ὁ ἔχων τὸ πλέον· προσθεὶς δὲ τῷ οὐχ ὁ ἔχων τὸ ἀεὶ\nἐδήλωσεν ὅτι ὁ ἔχων τὸ πλέον ποτὲ μὲν ἀδικεῖ καὶ ἄδικός ἐστι, ποτὲ δ\nοὐκ ἔστιν, ὃ καὶ δείξει. ὅταν γὰρ ὁ τὸ πλέον ἔχων παρὰ τὴν ἀξίαν αὐτός\nἐστιν ὁ ποιήσας τὴν ἄνισον διανομὴν καὶ νείμας ἑαυτῷ τὸ πλέον ἀναξίως,\n καὶ τὸ πλέον ἔχει καὶ ἀδικός ἐστιν. ὥστε οὐκ ἀεὶ ὁ τὸ πλέον ἔχων οὐκ\nἀδικεῖ, ἀλλὰ ποτέ, ὅταν ὁ νείμας τὸ παρὰ τὴν ἀξίαν ἕτερος ᾖ καὶ οὐκ\nαὐτὸς ὁ ἔχων. καὶ διὰ τοῦτο ὁ μὲν ἄδικος ἀεὶ τὸ πλέον ἔχει, ὁ δὲ τὸ \nπλέον ἔχων οὐκ ἀεὶ ἀδικεῖ. οὐ γὰρ ᾧ τὸ ἄδικον ὑπάρχει ἤδη καὶ ἀδικεῖ,\nἀλλὰ δεῖ πρὸς τῷ ὑπάρχειν αὐτῷ τὸ ἄδικον προσεῖναι καὶ τὸ ἑκόντα τοῦτο\n πεποιηκέναι, καὶ ὡς εἶπε πολλάκις, καὶ μετὰ προαιρέσεως. ἑκὼν δὲ ποιεῖ\nἐν ᾧ ἡ ἀρχὴ τῆς πράξεως· ἡ δὲ τῆς πράξεως ἀρχὴ ἐν τῷ διανέμοντι,\nἀλλ’ οὐκ ἐν τῷ λαβόντι. \n \n\n \n Ἔτι ἐπεὶ πολλαχῶς τὸ ποιεῖν λέγεται. \n Ἐπεί, φησί, τὸ ποιεῖν πολλαχῶς λέγεται, καὶ οὐ πᾶς ὁ ποιῶν τὸ\nἄδικον ἀδικεῖν λέγεται ἁπλῶς, ὡς εἴρηται, καὶ ὁ διανέμων ἀνίσως, ἄν μὲν\nἑκὼν τοῦτο ποιήσῃ, ἀπλῶς ἀδικήσει καὶ ἄδικος ἔσται, ἄν δὲ μὴ ἑκών,\n κτὰ συμβεβηκὸς ἀδικήσει οὕτω γὰρ καὶ τὰ ἄψυχα λέγεται κτείνειν καὶ\nἀδικεῖν καὶ ἡ χείρ, ὡς εἴρηται, καὶ ὁ κελευθεὶς οἰκέτης κατὰ συμβεβηκὸς\nκαὶ οὐχ ὡς ἁπλῶς, ὅτι μηδὲ προαιρούμενος), ὡς οὗν τὸ ποιεῖν πολλαχῶς, \nτό τε ἑκουσίως καὶ μετὰ προαιρέσεως, καὶ τὸ ἀκουσίως καὶ ἀπροαιρέτως,\nοὕτω καὶ τὸ πλέον ἔχειν κατὰ συμβεβηκὸς ἀδικεῖν ἐστιν, ὅταν οὐκ ἐκ\n προαιρέσεως οὐδὲ ἑκουσίως. ἁπλῶς δὲ καὶ κυρίως ἀδικεῖ ὁ ἑκὼν βλάπτων\nτινὰ ἄκοντα καὶ παρὰ τὴν προαίρεσιν, ἀδικεῖται δὲ κυρίως ὁ παρὰ τὴν βούλησιν\nκαὶ ἄκων ὑπὸ ἑκόντος βλαπτόμενος τῷ τὸ ἔλαττον καὶ ἄνισον ἔχειν·\nκατὰ συμβεβηκὸς δὲ ἀδικεῖ ὁ ἄκων ἑκόντα βλάπτων, καὶ κατὰ συμβεβηκὸς\nἀδικεῖται ὁ ἑκὼν I ὑπὸ τοῦ ἄκοντος βλαπτόμενος. \n Ἔτι εἰ μὲν ἀγνοῶν ἔκρινεν.\nΕἰπὼν ὅτι ἐπεὶ τὸ ποιεῖν πολλαχῶς λέγεται, ἀκολουθεῖ τὸν πά-\nσχοντα πάσχειν ὡς ἄν ὁ ποιῶν ποιῇ, καὶ διὰ τούτων τὸ αὐτὸ κατασκευάζει. \nἐπεὶ γὰρ ἐνδέχεται αὐτὸν τῆι μὲν δικαίως δικαίως πῇ δὲ ἀδίκως,\nκαὶ ὁ πάσχων κατά τι μὲν πάσχει δικίως, κατά τι δὲ ἀδίκως. τοῦτο δὴ\n οὖν βουλόμενος δεῖξαι διαιρεῖ τὸ δίκαιον εἰς τὸ κατὰ νόμον καὶ εἰς τὸ φύσει,\nκαὶ λέγει ὅτι ὁ ἄνισον νείμας ἢ τὸ φύσει δίκαιον ἀγνοήσας τοῦτο ἐποίησεν\nἢ τὸ νόμιμον ἢ ἀμφότερα. εἰ μὲν ἀμφότερα ἀγνοήσας καὶ κρίνας τὸ ἄνισον\nδιένειμεν, οὐκ ἀδικεῖ· οὐ γὰρ ἑκὼν τοῦτο πεποίηκεν. οὐδ’ ἄν κατὰ τὸ\nνόμιμον κρίνας ἔνειμε τὸ ἄνισον ἀγνοήσας τὸ φύσει ἀδικεῖ· κατὰ γὰρ νόμους \n ἔκρινε, τοὺς δὲ κτὰ νόμους κρίνοντας οὐκ ἐπιτιμῶμεν. ὁμοίως δὲ καὶ\nὁ τὸν νόμον ἀγνοήσας, γνοὺς δὲ τὸ φύσει δίκαιον καὶ κρίνας κατ’ αὐτὸ οὐκ\nἀδικεῖ· οὐδὲ γὰρ οἱ κατὰ τὸ φύσει δίκαιον κρίνοντες ἐπιτιμίαις ὑποβάλλοντι.\nεἰ δ’ ἀμφότερα εἰδὼς καὶ τὸ νόμιμον καὶ τὸ φύσει δίκαιον δι’ ἐμπάθειάν τινα\nἡ δῶρα τὸ ἄνισον ἔνειμεν, ἑκὼν ἀδικεῖ καὶ ἄδικός ἐστι, καὶ ὁ τὸ ἔλαττον\n ἔχων οὐ κατὰ συμβεβηκὸς ἀλλὰ καθ’ αὑτὸ καὶ κυρίως ἠδίκηται. ἀλλὰ \nκἂν τὸ φύσει γινώσκων δίκαιον, ἀγνοῶν δὲ τὸ νόμιμον διά τι πάθος τὸ\nἄνισον ἔνειμεν παρὰ τὸ φύσει δίκαιον, κυρίως ἀδικεῖ· ὁμοίως δὲ καὶ ὁ τὸ\n \n\n \nφύσει ἀγνοῶν, τὸ δὲ νόμιμον εἰδώς, εἰ δι’ ἔχθραν ἢ δῶρα οὐκ ἔκρινεν \nὡς ὁ νόμος διαγορεύει, κυρίως ἀδικεῖ καὶ ὁ τὸ ἄνισον ἔχων κυρίως ἀδικεῖται.\nἐν τούτοις δὴ ὁ οἷον δή ποτ’ οὖν τῶν δικαίων ἀγνοήσας εἰ τὸ ἄδικον ἔκρινεν,\nοὐκ ἔστιν ἡ κρίσις αὕτη ἄδικος, ὅτι κατά τινα τῶν νόμων ὑπάρχει, ἢ τῶν\n φύσει ἢ τῶν γεγραμμένων, ἔστι μέντοι πὼς ἄδικος, ὅτι μὴ ταὐτὸν τὸ φύσει \nτῷ νομίμῳ δικαίῳ· καὶ ἔστι κατὰ μὲν τὸ νόμιμον δίκαιον, εἰ κατ’ αὐτὸ\nἔκρινε, δικαία ἡ κρίσις, ὡς πρὸς τὸ φύσει δὲ ἄδικος, καὶ ἔμπαλιν πρὸς\nμὲν τὸ φύσει, εἰ κατ’ αὐτὸ ἡ κρίσις γέγονε, δικαία, πρὸς δὲ τὸ νόμιμον\nἄδικος, καὶ διὰ τοῦτο καὶ ὁ κρίνας οὕτως κατὰ συμβεβηκὸς ἀδικεῖ· ὁμοίως\n καὶ ὁ τὸ ἄνισον λαβὼν κατὰ συμβεβηκὸς ἀδικεῖται. οὐκ ἔστι, φησί, ταὐτὸν\nτὸ νόμιμον δίκαιον καὶ τὸ πρῶτον, λέγων πρῶτον τὸ φύσει δίκαιον·\nὥστε ὁ κρίνας, ὡς εἴρηται, οὐκ ἀδικεῖ οὐδ’ ἄδικος ἀπλῶς ἐστιν. ὁ δέ γε \nεἰδὼς ἢ ἀμφότερά ἢ θάτερον καὶ γνωρίζων καὶ κρίνων ἀνίσως πλεονεκτεῖ·\nλαβὼν γὰρ παρ’ ἐκείνου, ᾧ τὸ πλέον ἔνειμεν, ἢ χρυσὸν ἢ ὅλως χάριν\n τινὰ πλεονεκτεῖ. ἀλλὰ κἂν ἔλαττον νέμῃ τινὶ ἀμυνόμενος αὐτὸν καὶ τιμωρούμενος\nὡς ἐχθρόν, καὶ οὕτω τρόπον τινὰ ἔλαβέ τι καὶ πλεονεκτεῖ· τρόπον\nγάρ τινα μοῖράν τινα ἔλαβε τοῦ ἀδικήματος. ὡς γὰρ ὁ ἐπὶ λήψει ἀργυρίου\nτὸν ἀγρὸν νείμας τῷ δεδωκότι τὸ ἀργύριον τοῦ ἀδικήματος τρόπον τινὰ\nμετέσχε (τὸ δὲ τρόπον τινὰ εἶπον, διότι οὐκ ἀγρὸν ἔλαβεν) οὕτω καὶ ὁ δι’ \n ἔχθραν τιμωρούμενος καὶ τὸ ἔλαττον νέμων ἀγρὸν μὲν οὐκ ἔλαβεν οὐδ’\nἀργύριον, ἀλλ’ ὅμως ἔχει τι τρόπον τινὰ τοῦ ἀδικήματος. τί δὲ ἔχει; τὴν\nτοῦ θελήματος ἀποπλήρωσιν καὶ τῆς βουλῆς τὸ τέλος· βουλόμενος γὰρ\nἀμύνεσθαι ἠμύνατο. δείξας οὖν διὰ τούτων ἄδικον ἐκεῖνον εἶναι τὸν ἑκόντα\nἀνίσως νείμαντα ἢ κρίναντα, οὐ μὴν τὸν δι’ ἄγνοιαν τοῦτο πεποιηκότα,\n συναπέδειξε μὴ ἀδικεῖν ποτε καὶ ᾧ τὸ πλέον νέμεται. ἀδικεῖ μὲν γὰρ ὁ \nτὸ πλέον ἔχων, ὅταν ἐπὶ δόσει ἀργυρίου τοῦτο λήψεται· ὅταν δὲ δι’ ἄγνοιαν\nτοῦ κρίναντος, οὐκ ἀδικεῖ. ἡ μὲν σύμπασα τῶν λεγομένων διάνοια αὕτη·\nκατὰ δὲ τὴν λέξιν τὴν καὶ ὁ διὰ ταῦτα κρίνας ἀδίκως πλέον ἔχει\nτὸ πλέον ἔχει ταὐτόν ἐστι τῷ πλεονεκτεῖ. οἱ δ’ ἄνθρωποι ἐφ’ ἑαυτοῖς\n οἴονται εἶναι τὸ ἀδικεῖν. ὅτι μὲν ἡ δικαιοσύνη καὶ ἀδικία ἐν τοῖς ἑκουσίοις\nκαὶ ἐφ’ ἡμῖν ἐστι τοιαῦτα γὰρ τὰ κατὰ προαίρεσιν), διὰ πάντων τῶν\nπροειρημένων ἱκανῶς δέδεικται· δοκεῖ δὲ διὰ τῶν προκειμένων λέγειν μὴ \nεἶναι ἐφ’ ἡμῖν τὸ δικαίοις ἢ ἀδίκοις εἶναι. παντὸς γὰρ μᾶλλον ἐφ’ ἡμῖν\nαἱ ἀρεταὶ καὶ αἱ κακίαι. δοκεῖ μὲν οὖν τοῦτο λέγειν, οὐ τοῦτο δὲ δείκνυσιν,\n ἀλλὰ τὸ δεικνύμενόν ἐστιν ὅτι οὐχ ὅτε θέλομεν οὐδ’ ὁπηνίκα βουληθῶμεν,\nδίκαιοι ἢ ἄδικοί ἐσμεν. ἐνεδείξατο δὲ τοῦτο διὰ τοῦ προσθεῖναι διὸ καὶ\nτὸ δίκαιον εἶναι ῥᾴδιον ἡγοῦνται. ὥσπερ τὸ τύραννον ἀνελεῖν ἐφ’\n \n\n \nἡμῖν μὲν κεῖται καὶ ἔστιν, οὐχ ὅτε δὲ θέλομεν τοῦτο ποιεῖν, οῖοί τέ ἐσμεν, \nοὕτως καὶ ἐπὶ τῶν ἀρετῶν ἔχει καὶ κακιῶν· ἐφ’ ἡμῖν γάρ ἐστι τὸ δικαίοις\nἢ ἀδίκοις εἶναι ἀλλ’ οὐχ ὅτε θέλομεν τοῦτο δυνατόν ἐστι. διὰ τί; διότι \nαἱ κακίαι ἕξεις εἰσί, τὰς δ’ ἕξεις ἔχειν εὐθὺς τῷ βουληθῆναι ἀδύνατον·\n δεόμεθα γὰρ πρὸς τὴν κτῆσιν αὐτῶν ὡς καὶ πρὸς τὴν τῶν ἐπιστημῶν\nκαὶ ἐθῶν καὶ ἀσκήσεως καὶ διδασκαλίας • ὥστε οὐχ ὅτε θέλομεν ἢ ἅμα\nτῷ θελῆσαι καὶ δίκαιοι ἢ ἄδικοί ἐσμεν. ὡς γὰρ τὸ τὴν ἰατρικὴν ἢ τὴν\nγεωμετρίαν ἐφ’ ἡμῖν ἐστι μαθεῖν, οὐ μὴν ὅτε θέλομεν ἔχομεν αὐτὰς ἢ\nἀποβάλλομεν ὅτε θέλομεν ἔχοντες αὐτάς, οὕτω καὶ ἐπὶ τῶν ἀρετῶν ἔχει\n καὶ κακιῶν· χρόνου γὰρ | χρεία καὶ συνασκήσεως καὶ μαθήσεως πρὸς τὴν \nτῶν ἕξεων κτῆσιν. τὸ μὲν οὖν ποιῆσαι ἄδικόν τι ἢ δίκαιον, οἷον μοιχεῦσαι\nἢ πατάξαι, ἐφ’ ἡμῖν καὶ ῥᾴδιον, ἀλλὰ τὸ ὡδὶ ἔχοντα ταῦτα ποιεῖν\nοὔτε ῥᾴδιον οὔτε ἐπ’ αὐτοῖς, τουτέστιν ἀλλὰ τὸ ἀπὸ τῆς ἕξεως τῆς δι\\καιοσύνης\nἢ τῆς ἀδικίας ταῦτα ποιεῖν οὐ ῥᾴδιον, ἀλλ’ ὡς εἴρηται χρόνου δεῖται\n καὶ μαθήσεως καὶ ἔθους, ἐπεὶ καὶ τὸ τεμεῖν ἢ καῦσαι ἢ φάρμακον καθαῖρον \nδοῦναι, ῥᾴδιον καὶ ἐφ’ ἡμῖν ποιῆσαι, ὅταν βουληθῶμεν, τὸ δὲ ἀπὸ ἕξεως\nἰατρικῆς οὐ ῥᾴδιον. ἀπὸ ἕξεως δέ ἐστι τὸ τεμεῖν ἢ καῦσαι ἢ φαρμακεῦσαι\nτῷ εἰδέναι πότε καὶ πρὸς τίνα καὶ πόσον ἕκαστον τούτων ποιητέον· τοῦτο\nγὰρ καὶ λόγου δεῖται καὶ πείρας πολλῆς, ἃ τὸν λόγον καὶ τὴν πεῖραν εὐθὺς\n ὁπηνίκα θελήσομεν ἔχειν ἀδύνατον. \n Ὁμοίως δὲ καὶ τὸ γνῶναι τὰ δίκαια καὶ τὰ ἄδικα οὐδὲν\nοἴονται σοφὸν εἶναι. \n Ὡς οὖν τὸ δίκαιον εἶναι ῥᾴδιόν ἐστιν, φασὶν οἱ ἄνθρωποι, διότι καὶ τὸ\nτὰ δίκαια πράττειν εὐπετὲς καὶ ἕτοιμον, οὕτω καὶ τὸ γνῶναι τὰ δίκαια οὐδὲν \n χαλεπόν. λέγουσι γὰρ οἱ νόμοι περὶ δικαίων καὶ ἀδίκων, τὸ δὲ γνῶναι τὰ\nὑπὸ τῶν νόμων λεγόμενα οὐδὲν σπουδαῖον, ὥστε τὸ εἰδέναι τὰ δίκαια καὶ\nἄδικα ῥᾴδιον καὶ οὐ χαλεπόν· οὐ γὰρ χαλεπὸν συνιέναι τὰ ὑπὸ τῶν νόμων\nλεγόμενα. λέγει δὲ πρὸς ταῦτα ὁ Ἀριστοτέλης· οὐκ ἔστι τοῖς δικαίοις\nτὸ δικαίοις εἶναι ἐν τῷ ἐξ ἀκοῆς γινώσκεσθαι ὅτι μὴ δεῖ τὴν παρακαταθήκην\n κατέχειν ἢ οὐ δεῖ κλέπτειν. τὸ γὰρ δίκαιον καὶ τὸ ἄδικον εἶναι τὸ\nμὲν καθ’ αὑτό, τὸ δὲ κατὰ συμβεβηκός. κατὰ συμβεβηκὸς γὰρ δίκαιόν \nἐστι τό τε ἐξ ἀκοῆς γινωσκόμενον ὅτι δίκαιόν ἐστι, καὶ τὸ πραττόμενον\nδι’ ἀπάτην. τὸ γὰρ τὴν παρακαταθήκην δοῦναι ἐπιβούλως ὑπὲρ τοῦ\nαὖθις πλέον τι λαβεῖν καὶ μὴ ἀποδοῦναι δίκαιον μέν, ἀλλὰ κατὰ συμβεβηκός,\n \n\n \nκαθὸ νόμιμον καὶ διηγορευμένον τῷ νόμῳ. καθ’ αὑτὸ δὲ δίκαιόν ἐστι τὸ \nπραττόμενον ἀπὸ ἕξεως τῆς δικαιοσύνης, καὶ ἐκεῖνος οἶδε κυρίως τὸ δίκαιον\nὁ πράττων ἀπὸ τῆς ἕξεως. εἷ δὲ τὸ κυρίως εἰδέναι τὸ δίκαιόν ἐστι τὸ\nἀπὸ ἕξεως πράττειν, τἀς δὲ ἕξεις ἐπικτᾶσθαι χαλεπόν, οὐδὲ τὸ τὰ δίκαια \n ἄρα εἰδέναι ῥᾴδιον ἀλλὰ χαλεπόν, καὶ πλέον, φησίν, ἔργον καὶ χαλεπώτερον\nπρᾶγμά ἐστιν ἡ τῶν δικαίων εἴδησις τῆς τῶν ὑγιεινῶν γνώσεως, ὅσῳ καὶ\nτὸ δίκαιον εἶναι τοῦ ἰατρὸν εἶναι χαλεπώτερον. ὡς γὰρ ἐπ’ ἐκείνων τὰ\nμὲν οἷς χρῆται ὁ ἰατρὸς πρὸς ὑγείαν ῥᾴδιον εἰδέναι, οἷον οἶνον, σῖτον, ἐλλέβορον,\nκαῦσιν, τομήν, οὐ μὴν καὶ τὸ ταῦτα εἰδέναι ἐστὶ τὸ εἰδέναι τὰ\n ὑγιεινά, εἰ μὴ κατὰ συμβεβηκός, ἀλλὰ τὸ εἰδέναι ὅτι ταῦτά ἐστιν ὑγιεινὰ\nἐν τῷ χρῆσθαί ἐστιν αὐτοῖς ἀπὸ ἕξεως ἰατρικῆς, τοῦτο δέ ἐστι τὸ πότε \nκαὶ πῶς καὶ μέχρι πόσου προσφέρειν, ὃ οὐ ῥᾴδιον, διότι μηδὲ τὴν ἰατρικὴν\nκτήσασθαι ῥᾴδιον. ὅσον δὴ ἔργον ἐστὶ καὶ δύσκολον τὸ ἰατρὸν γενέσθαι,\nτοσοῦτον καὶ τὴν προσήκουσαν χρῆσιν αὐτῶν εἰδέναι. \n Δι’ αὐτὸ δὲ τοῦτο καὶ τοῦ δικαίου οἴονται εἶναι οὐδὲν\nἧττον τὸ ἀδικεῖν. \n Δι’ ἣν· αἰτίαν οἴονται οἱ ἄνθρωποι ῥᾴδιον εἶναι τὸ εἰδέναι τὰ δίκαια\nκαὶ τὰ ἄδικα οἴονται δὲ ῥᾴδιον εἶναι διὰ τὸ οἴεσθαι δίκαιον καὶ ἄδικόν τινα\n<εἶναι>, ὅτε θέλει, ἐπ’ αὐτῷ εἶναι), διὰ ταύτην τὴν αἰτίαν ἡγοῦνται καὶ τοῦ \n δικαίου μηδὲν ἧττον εἶναι τὰ ἄδικα ποιεῖν ἢ τοῦ ἀδίκου, ἀλλὰ καὶ μᾶλλον·\nμᾶλλον γάρ φασι τὸν δίκαιον δύνασθαι ποιεῖν τὰ ἄδικα τοῦ ἀδίκου καὶ\nἁπλῶς τῶν πολλῶν καὶ τυχόντων μᾶλλον γὰρ ὁ δίκαιος τοῦ τυχόντος\nδύναται συγγενέσθαι γυναικὶ καὶ πατάξαι τὸν γείτονα) καὶ τὸν ἀνδρεῖον\nμᾶλλον τοῦ δειλοῦ ἀφεῖναι τὴν ἀσπίδα ἐν τῷ πολέμῳ καὶ φυγεῖν. μᾶλλον\n δέ φασιν οἱ πολλοὶ δύνασθαι τούτους ταῦτα, καθ’ ὅσον αὐτὰ ἴσασι μᾶλλον·\nτοῦ γὰρ τὸ ἐναντίον εἰδότος καὶ τὸ ἐναντίον εἰδέναι. ταῦτα δὲ λέγουσι \nδιὰ τὸ οἴεσθαι τὸ τὸν ἄδικόν τι ποιήσαντα εὐθὺς καὶ ἄδικον εἶναι, ἀλλὰ\nμὴν τὸ ποιεῖν τὸ ἄδικον ῥᾴδιον, ὁμοίως καὶ τὸ δίκαιον, καὶ τὸ ἄδικον ἄρα\nκαὶ δίκαιον εἶναι ῥᾴδιον. οὐκ ἔστι δὲ ἀληθὲς τὸ τὸν δίκαιον ἢ ἄδικον\n ποιοῦντα εὐθὺς καὶ δίκαιον ἢ ἄδικον εἶναι, οὐδὲ τὸν τὴν ἀσπίδα ῥίψαντα\nδειλὸν εἶναι. ἀλλὰ τὸ ὡδὶ ἔχοντι ταῦτα ποιεῖν, οἷον ἀπὸ κακίας·\nδειλὸς γὰρ ὁ διὰ δειλίαν τὴν ἀσπίδα ῥίψας καὶ ἄδικος ὁ δι’ ἀδικίαν πλεονεκτῶν\nκαὶ ὅλως ὁ καθ’ ἕξιν τι ποιῶν ἀγαθὴν ἡ φαύλην ἀγαθὸς ἢ φαῦλός \nἐστιν. εἰ δὲ τὸ ἀπὸ ἕξεως ἀδίκου τὰ ἄδικα ποιεῖν τὸ ἀδικεῖν ἐστιν, οὐ\n μόνον οὐ ῥᾴδιον τῷ δικαίῳ τὸ ἀδικεῖν, ἀλλὰ καὶ ἀδύνατον· ὡς γὰρ εἶπεν\n \n\n \nἀρχόμενος τοῦδε τοῦ βιβλίου, αἱ μὲν ἐπιστῆμαι τῶν ἐναντίων εἰσίν, οὐκέτι \nδὲ καὶ αἱ ἕξεις. \n Ἔστι δὲ τὰ δίκαια ἐν τούτοις οἷς μέτεστι τῶν ἁπλῶς\nἀγαθῶν. | \n Ἦν ἄν σαφεστέρα ἡ λέξις, εἰ οὕτως πὼς εἶχεν· τῶν δικαίων τὸ μὲν \nὡς εἴρηται διανεμητικὸν τὸ δ’ ἐπανορθωτικόν. ταῦτα δὲ τὸ διανεμητικὸν\nκαὶ τὸ ἐπανορθωτικὸν ἐν τούτοις ἐστὶ τοῖς μετέχουσι τῶν ἀπλῶς ἀγαθῶν,\nἐν οἷς ἐστι καὶ ἡ εὐδαιμονία. ἁπλῶς δὲ ἀγαθά ἐστι κυρίως μὲν τὰ τῇ\nἑαυτῶν φύσει ἀγαθά, οἷον αἱ ἀρεταὶ καὶ αἱ κατ’ αὐτὰς ἐνέργειαι, δεύτερον \n δὲ ἀπλῶς ἀγαθὰ τὰ ὀργανικὰ καὶ αἱ δυνάμεις, ἀγαθὰ ὄντα τοῖς κατὰ φύσιν\nἔχουσιν, οὐ τοῖς παρὰ φύσιν. τίνα δέ ἐστι τὰ ὀργανικὰ ἀγαθὰ καὶ αἱ\nδυνάμεις σαφηνίζων ἐπήγαγεν ἐν οἷς ἐστιν ὑπερβολὴ καὶ ἔλλειψις, ὡς\nπλοῦτος, τιμαί, δυναστεία πολιτική. ἐν τούτοις γὰρ ὑπερβολὴ καὶ ἔλλειψις,\nἀλλ’ οὐκ ἐν τοῖς ἁπλῶς ἀγαθοῖς ταῖς ἀρεταῖς· ἐν γὰρ ταῖς ἀρεταῖς ὡρισμέναις\n οὔσαις καὶ μεσότησιν, ὡς δέδεικται, ὑπερβολὴ καὶ ἔλλειψις οὐκ ἔστιν. \nἐν οἷς δ’ ἔστιν ὑπερβολὴ καὶ ἔλλειψις, ἐν τούτοις καὶ τὸ πλεονεκτεῖν καὶ\nμειονεκτεῖν, κατ’ ἀρετὴν δὲ οὐ γίνεται πλεονεξία. οὐ γὰρ οἷόν τέ τινος\nἀρετὴν λαβεῖν βιασάμενον τὸν ἔχοντα, ὡς ἐπὶ τῶν χρημάτων καὶ κτημάτων\nγίνεται. ἐν γὰρ τούτοις καθ’ ὥραν ἀφαιρεῖται βίᾳ ὅδε τοῦδε τὸ χωρίον,\n τὴν ἄμπελον, τὸ νόμισμα, τὰ λοιπά· τὴν ἀνδρίαν δὲ τοῦ ἀνδρείου ἀφελέσθαι\nἢ τὴν ἐπιστήμην τοῦ ἐπιστήμονος βίᾳ οὐδεὶς δύναται. ὧν οὗν ἔχουσιν οἱ\nἄνθρωποι ὑπερβολὴν καὶ ἔλλειψιν, ἐν τούτοις τὰ δίκαια· τῷ γὰρ δύνασθαι \nτούτων τῶν ἀγαθῶν καὶ πλέον τινὰ ἔχειν καὶ ἔλαττον, περὶ τὴν τούτου\nνομὴν καὶ ἐπανίσωσιν τὰ δίκαιά ἐστιν, ἐπεὶ οἷς γε μηδέν ἐστι τῶν τοιούτων\n ἀγαθῶν, τούτοις οὐδ’ ὑπερβολὴ τῶν τοιούτων οὐδ’ ἔλλειψίς ἐστιν, εἰ δὲ μὴ\nαὗται, οὐδὲ τὸ ἐπανορθωτικὸν ἡ τὸ διανεμητικὸν δίκαιον. ἐν μὲν οὖν τοῖς\nθεοῖς ἐν οἷς οὐ πλοῦτος, οὐ δόξα, οὐ τιμή, οὐκ ἀρχή, οὐκ ἄλλο οὐδὲν\nτῶν τοιούτων ἀγαθῶν, οὐδὲ δίκαιον οὔτε τὸ διανεμητικὸν οὔτε τὸ ἐπανορθωτικὸν\nὑπάρχει. ἀλλ’ οὐδὲ οἷς ἔστιν, οὖσι δὲ ἀνιάτοις ὑπὸ τρυφῆς καὶ \n ἀκολασίας καὶ πάσης ἀσελγείας, οὐδ’ ἐν τούτοις ἐστὶν δίκαιόν τι τῶν εἰρημένων.\nἐν γὰρ ἀγαθοῦ τινος ἢ ὠφελίμου νομῇ ἴσῃ κατὰ ἀναλογίαν τὸ\nἐπανορθωτικὸν καὶ διανεμητικὸν δίκαιον, εἴ γε ἐπανισοῖ τὸν πλεονεκτοῦντα\nκαὶ τὸν πλεονεκτούμενον· οἷς δὲ εἴσοδον τὸ ἀγαθὸν καὶ ὠφέλιμον οὐκ\nἔχει οὐδὲ πολιτεύεσθαι δύναται, ἐν τούτοις οὐδὲ δίκαιόν τί ἐστιν. ἀλλὰ\n \n\n \nτοῖς μὲν ἀνιάτοις οὐδὲν τῶν τοιούτων ἀγαθῶν ὠφέλιμον, τισὶ δὲ μέχρι \nτινός εἰσιν ὠφέλιμα, τοῖς μεταξὺ οὖσι καὶ τοῖς μὴ πάντῃ διεστραμμένοις \nκαὶ τοῖς νόμοις καὶ ἔθεσι μὴ φαύλοις πολιτευομένοις. τὰ μὲν οὖν λεγόμενα\nτοιαῦτα· ἐν δὲ τῇ λέξει τῇ οἷον ἴσως τοῖς θεοῖς τὸ ἴσως πρόσκειται διὰ\n τὸν Πλάτωνα λέγοντα ὅτι ἔστιν ἀρετὴ θεοῦ, ὥστε εἰ ἔχει ἀρετὴν ὁ θεός,\nἔσται καὶ δίκαιόν τι ἐν αὐτῷ, εἰ δὲ τοῦτο, καὶ χρήματα. ὁ μὲν οὖν Πλάτων\nλέγει ἀρετὴν εἶναι ἐν τοῖς θεοῖς, Ἀριστοτέλης δὲ οὐκ ἀποδέχεται τὸ δόγμα\nφάσκων ἐν ἄλλοις, ἐὰν ἡ ἀρετὴ μετρῇ τε καὶ τάττῃ τὰ πάθη, ἔστι δὲ ἐν\nτοῖς θεοῖς ἀρετή, ἔσονται ἐν αὐτοῖς καὶ τὰ πάθη. \n Περὶ δὲ ἐπιεικείας καὶ τοῦ ἐπιεικοῦς, πῶς ἔχει ἡ\nμὲν ἐπιείκεια πρὸς οικαιοσυνην. \n Ἐπειδὴ ἡ ἐπιείκεια καὶ τὸ ἐπιεικὲς περὶ τὸ ἐπανορθωτικὸν δίκαιον, ὡς\nμαθησόμεθα, καταγίνονται, εἰκότως εἰπὼν περὶ τοῦ τοιούτου δικαίου, τί ποτέ\nἐστι, λέγει καὶ περὶ ἐπιεικείας. καὶ ἔστι τὸ ἐπιεικὲς | οὔτε ἁπλῶς ταὐτὸν τῷ \n δικαίῳ οὔθ’ ἕτερον, καὶ ἔστι τινὸς δικαίου βέλτιον τοῦ νομίμου, ὡς καὶ τὸ\nφύσει δίκαιον· βέλτιον γὰρ καὶ τοῦτο τοῦ νομίμου. ἐνδεικνύμενος δὲ ὡς οὐ\nπάντῃ ταὐτὸν τῷ δικαίῳ τὸ ἐπιεικές, ἐπήγαγε λέγων ὁτὲ μὲν τὸ ἐπιεικὲς\nἐπαινοῦμεν καὶ ἄνδρα τὸν τοιοῦτον λέγοντες ὡς βελτίων ἐστὶ τοῦ\nδικαίου· λέγομεν δὲ τοῦτο δηλονότι ὡς ἕτερον ὑπολαμβάνοντες τὸν ἐπιεικῆ\n τοῦ δικαίου. ἀλλὰ καὶ ὅταν ἐπὶ τὰ ἄλλα οἷον ἀνδρίαν ἢ σωφροσύνην ἡ \nτέχνην μεταφέροντες λέγωμεν ὅτι ὁ σώφρων, εἰ τύχῃ, ἐπιεικέστερος τοῦ\nἀνδρείου ἢ οὗτος τοῦ σώφρονος, ἢ ὁ οἰκοδόμος τοῦ γεωργοῦ ἢ οὗτος τοῦ\nοἰκοδόμου, ὅταν οὖν μεταφέροντες οὕτω λέγωμεν, δῆλον ὅτι τῷ ἐπιεικέστερος\nχρώμεθα οὐχ ὡς τῷ δικαιότερος ἀλλ’ ὡς τῷ κρείττων καὶ βελτίων ὁ\n ἀνδρεῖος τοῦ σώφρονος ἢ οὗτος ἐκείνου. ἕτερος ἄρα ὁ ἐπιεικὴς ἐκ τούτου\nσαίνεται τοῦ δικαίου καὶ τὸ ἐπιεικὲς ἰοῦ δικαίου. πάλιν δέ, φησίν, ἀκολουθοῦσι\nτῷ λόγῳ ἄτοπον ἄν δόξειεν εἶναι, εἰ τὸ ἐπιεικὲς ἕτερον ὂν τοῦ \nδικαίου ἐπαινετόν ἐστιν. εἰ γὰρ ἕτερον ὂν ἐπαινετόν ἐστι, τὸ δίκαιον οὐ\nσπουδαῖον οὐδ’ ἐπαινετόν· εἰ δὲ τὸ δίκαιον ἐπαινετόν, τὸ ἐπιεικὲς οὐκ ἐπαινετόν.\n οὕτως οὖν ἀπορήσας λέγει μηδὲν ὑπεναντίον ἔχειν τοὺς λόγους, ἀλλ’\nἀληθεύειν καὶ τὸν λέγοντα ὅτι ἕτερόν ἐστι καὶ τὸν λέγοντα μὴ εἶναι ἕτερον,\nκαὶ ὁμοίως τὸν λέγοντα ὅτι τὸ ἐπιεικὲς βέλτιον τοῦ δικαίου καὶ τὸν λέγοντα\nμὴ εἶναι βέλτιον. ἔστι γάρ τινος δικαίου κρεῖττον, οὐ μὴν παντός, καὶ οὐχ ὡς\nἄλλο τι ὂν κατὰ γένος κρεῖττόν ἐστι τοῦ δικαίου, ἀλλὰ δίκαιον ὄν ἐστί τινος \n δικαίου κρεῖττον. καὶ ἀμφοῖν σπουδαίοιν ὄντοιν κρεῖττον τὸ ἐπιεικές,\nοὐ παντὸς δικαίου, ὡς εἴρηται, λέγων τὸ ἐπιεικὲς εἶναι κρεῖττον, εἴγε καὶ\n \n\n \nαὐτὸ δίκαιον, ὡς εἶπεν εἰ γάρ ἐστι τὸ ἐπιεικὲς δίκαιόν τι, ἔστι δὲ παντὸς \nδικαίου κρεῖττον, εἴη ἄν καὶ ἑαυτοῦ κρεῖττον· τὸ δὲ κρεῖττον χείρονος\nκρεῖττον, ὥστε εἴη ἄν ἑαυτοῦ χεῖρον καὶ κρεῖττον), ἀλλ’ ἔστι κρεῖττον\nδικαίου τοῦ κατὰ συνθήκην καὶ νόμον· ἐπανόρθωμα γάρ ἐστιν, ὡς ἐρεῖ,\n τοῦ τοιούτου δικαίου τὸ ἐπιεικές. ἀμφοῖν δή, φησί, τοῦ τε κατὰ συνθήκην \nκαὶ νόμον δικαίου καὶ τοῦ ἐπιεικοῦς ὄντοιν σπουδαίοιν, κρεῖττον τὸ ἐπιεικές.\nεἰπὼν δὲ ὅτι τὸ ἐπιεικὲς ἐπανόρθωμα νομίμου δικαίου τὸ γὰρ ἁμαρτηθὲν\nαὐτοῦ ἐπανορθοῦται) δείκνυσιν ὅτι ἀναγκαῖόν ἐστιν ἁμαρτεῖν τὸν\nκατὰ συνθήκην νόμον διὰ τὴν τῶν πραγμάτων ἀοριστίαν καὶ τὸ ἄλλοτε\n ἄλλως ἐπισυμβαίνειν. ὁ μὲν γὰρ νόμος καθόλου κελεύει τὸν μὴ ἀποδιδόντα\nτὴν παρακαταθήκην ἄτιμον εἶναι, τὸν ξένον, εἰ ἐπὶ τὸ τεῖχος ἀνέλθοι ἀναιρεῖσθαι\nὑπὸ τῶν πολιτῶν, τὸν τῇ ἀλλοτρίᾳ μιγνύμενον εὐθύνεσθαι, καὶ \nἔστιν ἕκαστον τούτων ἡ ἀτιμία καὶ ἡ ἀναίρεσις καὶ τὸ εὐθύνεσθαι δίκαια,\nσυμβαίνει δέ ποτε μὴ εἶναι δίκαια, ἀλλ’ ἡμαρτημένα. τὸν γὰρ τυράννου\n γυναῖκα διαφθείραντα καὶ διὰ τὴν τοιαύτην μοιχείαν δυνηθέντα ἀνελεῖν τὸν\nτύραννον καὶ ἐλευθερώσαντα τὴν πόλιν ἕλκειν εἰς εὐθύνας πῶς οὐκ ἄν τις\nδιημαρτημένως δίκαιον εἴποι; ἀλλὰ καὶ τὸ πολεμίων ἐπικειμένων ἀνελθόντα\nτὸν ξένον εἰς τὸ τεῖχος καὶ ἀριστεύσαντα ἀναιρεῖν σπεύδειν πόσης ἁμαρτίας \nγέμει; τοῦ δὴ νόμου καθόλου ἀγορεύοντος ἀλλοτρίας ἀπέχεσθαι γυναικός,\n καὶ διὰ τοῦτο εἰς εὐθύνας ἑλκομένου τοὐ τὸν τύραννον ἀνελόντος, ὁ ἐπιεικὴς\nἐπανορθοῖ τὸ ἐλλειφθέν. εἰ γὰρ ᾔδει τοῦτο ὁ νομοθέτης ὅτι γενήσεται,\nπροσέγραψεν ἄν τῶ νόμῳ τοῦτο, καὶ εἶχεν ἂν ὁ νόμος οὕτως· δεῖ πάσης\nἀλλοτρίας γυναικὸς ἀπέχεσθαι πλὴν τῆς τοῦ τυράννου, εἰ μέλλει διὰ τῆς\nτοιαύτης μίξεως ἡ πόλις ἐλευθεροῦσθαι· καὶ δεῖ πάντα ξένον ἀνελθόντα ἐν\n πολέμῳ εἴς τὸ τεῖχος ἀναιρεῖσθαι πλὴν τοῦ ἀριστεύσαντος. ἐν οἷς οὗν μὴ \nοἷόν τε περὶ πάντων ὀρθῶς νομοθετῆσαι, κατὰ τῶν ὡς ἐπὶ τὸ πολὺ γινομένων\nτοὺς νόμους τίθενται· ὡς ἐπὶ τὸ πολὺ γὰρ κακὸν τὸ μοιχεύειν καὶ\nτὸ ξένον ἐπὶ τὸ τεῖχος ἀνέρχεσθαι καὶ τὴν παρακαταθήκην μὴ διδοναι, οὐ\nμὴν ἀεί, ὡς εἴρηται. καὶ δῆλον ὅτι τὸ ἐπιεικὲς δίκαιον μέν δίκαιον γὰρ\n μὴ ἀποθανεῖν τὸν ἀριστεύσαντα μηδὲ τὸν ἀνελόντα τὸν τύραννον) καὶ βέλτιον\nτοῦ κατὰ δικαίου, δικαίου, ἀλλ’ οὐ τοῦ ἁπλῶς. λέγει δὲ ἁπλῶς δίκαιον\nτὸ κατὰ φύσιν, καὶ εἴη ἄν ἐν μὲν τῇ λέξει τῇ καὶ ἥμαρτεν ἁπλῶς εἰπὼν \nτὸ ἁπλῶς εἰρηκὼς ἀντὶ τοῦ καθόλου, ἐνταῦθα δὲ φύσει καὶ κτὰ φύσιν.\nἐν δὲ αὖ τῇ λεγούσῃ καὶ ἔστιν αὕτη φύσις ἡ τοῦ ἐπιεικοῦς τὸ φύσις\n ἀντὶ τοῦ οὐσία καὶ τὸ εἶναι αὐτοῦ. ἔστιν οὖν ἡ φύσις ἡ τοῦ ὡς δευτέρου\nἐπιεικοῦς, ἐξ οὗ καὶ ὁ ἐπιεικὴς παρωνόμασται, ἐπανόρθωμα τοῦ ἐλλείποντος\n \n\n \nἐν τῷ νόμῳ, ὅπερ ἐλλεῖπον, εἰ παρῆν, ὁ νομοθέτης προσέθηκεν ἄν τῷ \nνόμῳ. τοῦτο γὰρ αἴτιον καὶ τοῦ μὴ πάντα κατὰ νόμον εἶναι. τοῦ\nδιαμαρτάνειν τοὺς νόμους τὸ τῶν πραγμάτων ἀόριστον καὶ ἄλλοτε ἄλλως \nἔχειν ἐστὶν αἴτιον, καὶ τὸ μὴ πάντων νόμους τίθεσθαι μηδὲ περὶ πάντων\n νομοθετεῖν. ὅσα γὰρ ἄλλοτε ἄλλως ἔχει καὶ πρὸς τοὺς καιροὺς μεταπίπτει,\nπερὶ τούτων ἀδυνατοῦσι νόμους τιθέναι, ἀλλὰ πρὸς τὰ τοιαῦτα ψηφίσμασι\nχρῶνται, οἷον τίσι δεῖ συμμαχεῖν καὶ πότε μετοικίας καὶ ποῦ ποιεῖσθαι,\nκαὶ πότε ἐξαγωγὴν καὶ πότε μὴ τῶν ἐν τῇ χώρᾳ γενομένων ποιεῖσθαι.\nοἱ γὰρ καιροὶ καὶ αἱ χρεῖαι ἕκαστον τῶν τοιούτων μηνύουσιν· ὧν ἀορίστων\n ὄντων ἀδύνατον καθόλου νόμῳ τινὶ καὶ κανόνι τὴν περίληψιν ποιεῖσθαι. \nτὸ γὰρ ὁρίζον τὸ ἄλλοτε ἄλλως ἔχον ἀόριστον καὶ τῇ τοῦ ὁριζομένου\nφύσει συμμεταπίπτει. τοῦ δὲ τῶν ἀορίστων τοὺς κανόνας ἀορίστους εἶναι\nκαὶ συμμεταβάλλειν τοῖς ὁριζομένοις σημεῖον παρέθετο τὸν μολίβδινον κανόνα\nτῇς Λεσβίς οἰκοδομῆς. οὐ γὰρ ἐκ λείων λίθων καὶ ἴσως συντεθειμένων καὶ\n ἀπευθυσμένων ἡ καλουμένη Λέσβιος οἰκοδομὴ ᾠκοδόμηται. Λεσβία δὲ\nλέγεται οἰκοδομή, ὅτι ἐκείνοις ἐν συνηθείᾳ τοῦτο· εἰσοχὰς γὰρ καὶ ἐξο|χὰς 78r\nἔχοντας τοὺς λίθους ᾠκοδόμουν. ὡς οὖν ἐκεῖνος ὁ μολίβδινος κανὼν ἐσχηματίζετο\nταῖς τῶν οἰκοδομουμένων λίθων ἀνωμαλίαις, οὕτω δὴ καὶ τὰ\nψηφίσματα ταῖς τῶν πραγμάτων ἄλλοτε ἄλλως χρείαις συμμεταβάλλεται.\n εἰπὼν δὲ τί ἐστιν ἐπιείκεια, λέγει ὅτι ἐκ ταύτης φανερὸν καὶ τίς ὁ ἐπιεικής. \n Τὶ μὲν οὖν τὸ ἐπιεικές, καὶ τί τὸ δίκαιον, καὶ τίνος\nβέλτιον δικαίου. \n Δηλαδὴ τοῦ νομίμου δικαίου καὶ διὰ τὸ καθόλου ἡμαρτημένου ἀλλ’\nοὐ διὰ τὸ κακῶς κεῖσθαι. τοῦ τοιούτου δὴ δικαίου βέλτιον τὸ ἐπιεικές, \n ἀλλ’ οὐ τοῦ ἁπλῶς δικαίου καὶ κατὰ φύσιν. ὁ γὰρ τῶν τοιούτων προαιρετικὸς\nκαὶ πρακτικός, καὶ ὁ μὴ ἀκριβοδίκαιος ἐπὶ τὸ χεῖρον.\nἐπὶ τὸ χεῖρόν ἐστιν ἀκριβοδίκαιος ὁ τὰ γεγραμμένα ἐν τοῖς νόμοις πάντα\nφυλάσσειν βουλόμενος κατὰ τὸ ῥητὸν καὶ ἐπὶ τὸ χεῖρον ἐξηγούμενος. ὁ δ’\nἐπιεικὴς οὐ τοιοῦτος ἀλλ’ ἐλαττωτικός· τρέπει γὰρ τὰς κολάσεις καὶ τὰς\n εὐθύνας ἐπὶ τὸ ἔλαττον. οὐ γὰρ πικρῶς ἐπεξιέναι βούλεται τὰ πεπραγμένα\nοὐδὲ τῷ ῥητῷ ἐγκάθηται, ἀλλὰ τῇ διανοίᾳ χρῆται τοῦ νομοθέτου, κἂν \nτὸν νόμον ἤτοι τὸ ῥητὸν ἔχῃ βοηθοῦντα αὐτῷ πρὸς τὸ πικρῶς κολάζειν.\nπότερον ἐνδέχεται ἑαυτὸν ἀδικεῖν ἡ οὔ, φανερὸν ἐκ τῶν εἰρημένων.\nζητήσας πρότερον περὶ τοῦ ἀκρατοῦς, εἰ ἐνδέχεται ἑαυτὸν ἀδικεῖν,\n \n\n \nκαὶ δείξας ὅτι οὐκ ἐνδέχεται ἑκὼν γὰρ ἀποσυλᾶται ὑπὸ τῆς ἐρωμένης) \nνυνὶ καθόλου ζητεῖ προηγουμένως, εἰ ἐνδέχεται ἑαυτὸν ἀδικεῖν. τὰ μὲν\nγάρ ἐστι τῶν δικαίων κατὰ πᾶσαν ἀρετὴν ὑπὸ τοῦ νόμου τεταγμένα.\nὅτι μὲν ἡ δικαιοσύνη ἡ μέν ἐστιν ἡ ὡς νομιμότης λεγομένη, ἥ \n ἐστι πάσης ἀρετῆς περιεκτική , ἡ δέ τις ὡς μερική, ὁμοίως καὶ ἀδικία ἡ\nμὲν καθόλου, ἡ δὲ ὡς μερική, εἴρηται καὶ δέδεικται· ὑπομιμνήσκει δὲ καὶ\nνῦν τὸ διττὸν καὶ δείκνυσιν ὅτι κατὰ μηδετέραν μήτε τὴν καθόλου ἀδικίαν\nμήτε τὴν κατὰ μέρος ἐνδέχεται ἑαυτὸν ἀδικεῖν, καὶ πρῶτόν γε ὅτι μὴ κατὰ\nτὴν καθόλου. ἐπιχειρεῖ δὲ πρότερον εἰς τὸ ἐναντίον πειρώμενος συνάγειν\n ὅτι ἀδικεῖ ἑαυτὸν κατὰ τὴν δικαιοσύνην ἐκείνην καὶ πᾶν τὸ κατὰ νόμον\nτὸ καθ’ ἡντιναοῦν ἀρετὴν γινόμενον. οὐ κελεύει γάρ, φησίν, ὁ νόμος \nἀποκτιννύναι ἑαυτόν· ὁ δὴ ἀποκτείνας ἑαυτὸν παρανομεῖ, παρανομῶν\nδὲ ἀδικεῖ· ὁ ἀποκτείνας ἄρα ἑαυτὸν ἀδικεῖ. ἐπεὶ δὲ ὁ ἀδικῶν τινὰ ἀδικεῖ,\nκαὶ ὁ ἀποκτείνας ἑαυτὸν καὶ διὰ τοῦτο ἀδικήσας τινὰ ἠδίκησεν. τίνα οὗν;\n ἢ δῆλον ὅτι ἑαυτόν; ἔστιν οὗν ἑαυτὸν ἀδικεῖν. ἠδίκησε δὲ οὐκ ἄκων παρανομήσας\nἀλλ’ ἑκών, καὶ οὐ μόνον ἑκὼν ἀλλὰ καὶ εἰδὼς ὃν καὶ ᾧ. ἀντιβλάπτει\nδὲ ὁ ἀμυνόμενός τινα ὑβρίσαντα ἤ τι κακὸν δράσαντα εἰς αὐτόν.\nἀλλὰ τίνα; ἢ τὴν πόλιν, ἑαυτὸν δ’ οὔ; ἀναιρεῖ διὰ τούτου τὸν δοκοῦντα \nσυνάγειν λόγον ὅτι ἔστιν ἀδικεῖν ἑαυτόν, λέγων ὅτι ὁ ἀνελὼν ἑαυτὸν ἀδικεῖ,\n ἀλλ’ οὐχ ἑαυτόν. ἑκὼν γὰρ ἑαυτὸν ἀνεῖλε, δέδεικται δὲ ὅτι ἑκὼν οὐδεὶς\nἀδικεῖται· ὥστε ἑαυτὸν μὲν οὐκ ἀδικεῖ, ἀδικεῖ δέ τινα, ἤτοι τὴν πόλιν.\nἀδικεῖ δὲ τὴν πόλιν, καθὸ ἀφαιρεῖται αὐτὴν στρατηγὸν ἢ στρατιώτην ἢ\nτεχνίτην ἤ τινα τοιοῦτον. ὁ γὰρ ἑαυτὸν ἀναιρήσας ἢ ἄρχων ἦν ἢ στρατιώτης\nἢ τεχνίτης ἡ ἄλλο τι τῶν ἐκ τῆς πόλεως μερῶν· ὥστε ζημιώσας τὴν \n πόλιν πολίτου ἀδικεῖ τὴν πόλιν. διὸ καὶ ὡς τὴν πόλιν ἀδικήσαντα ζημιοῖ\nαὐτὸν ἡ πόλις. τίς δὲ ἡ ζημία τῷ ἑαυτὸν ἀποκτείναντι καὶ μηκέτι ὄντι;\nτὸ μὴ συγχωρεῖν ἐν μνήματι τεθῆναι· ἄταφον γὰρ κελεύουσιν οἱ πολῖται\nῥίπτεσθαι· ἢ ἄλλην τινὰ τοιαύτην τιμωρίαν ὁρίζουσιν οἱ νόμοι κατ’ αὐτῶν. \n Ἔτι καθὸ ἄδικος ὁ μόνον ἀδικῶν καὶ μὴ ὅλως φαῦλος. \n Δείξας ὡς κατὰ τὴν κοινὴν καὶ καθόλου δικαιοσύνην μὴ οἷόν τέ τινα\nἑαυτὸν ἀδικεῖν, μέτεισιν ἐπὶ τὴν ἑτέραν δικαιοσύνην, ἣ μία τῶν ἀρετῶν\nἐστι, καὶ τὴν ἀντικειμένην αὐτῇ ἀδικίαν, ἥ ἐστι πλεονεξία. διὸ οὐ παράνομος\nὁ πλεονέκτης· μόνον οὗν ἀδικοῦντα λέγει τὸν πλεονέκτην, ὅλως δὲ\nφῦλον τὸν κατὰ τὴν καθόλου καὶ ὅλην ἀδικίαν ὁρώμενον. τοῦτο γάρ, \n \n\n \nφησίν, ἄλλο ἐκείνου, τουτέστι τοῦτο τὸ κατὰ πλεονεξίαν ἄδικον ἕτερόν \nἐστιν ἐκείνου τοῦ καθόλου ἀδίκου. ἔστι γὰρ ὁ ἄδικος οὗτος ὁ πλεονέκτης\nπονηρὸς ὡς ὁ δειλός· ὡς γὰρ ὁ δειλὸς οὐχ ὅλην ἔχει τὴν πονηρίαν, ἀλλά\nτινα πονηρίαν τὴν δειλίαν, ἣ ἀντίκειται τῇ ἀνδρίᾳ, οὕτως καὶ ὁ πλεονέκτης\n οὐχ ὅλην ἔχει τὴν ἀδικίαν, ἀλλά τινα ἀδικίαν. ὥστε οὐδὲ κτὰ ταύτην\nἀδικεῖ. οὐδὲ κατὰ τὴν μερικήν, φησί, δικαιοσύνην ἀδικεῖ ἑαυτόν τις. ἐπεὶ\nγὰρ ὁ ὡς πλεονέκτης ἄδικος ἄνισός ἐστιν, ὡς δέδεικται, ἄνισος δὲ ὡς τὸ \nπλέον ἔχων (τοῦτο γὰρ τοῦ πλεονέκτου τὸ ἔχειν τὸ πλέον τοῦ\nεἰ ἀδικεῖ τις ἑαυτὸν κατὰ ταύτην τὴν ἀδικίαν, πλεονεκτοίη ἂν ἑαυτόν, καὶ\n ἔχοι ἂν ὡς πλεονέκτης τὸ πλέον, ὡς δὲ πλεονεκτούμενος τοὔλαττον, καὶ ὃ\nἀφῄρηται ὡς ἀδικούμενος, τοῦτο ἕξει ὡς ἀδικῶν, καὶ ἔχοι ἂν ἅμα τὸ\nαὐτὸ καὶ οὐκ ἔχοι. ἀδύνατον δὲ τοῦτο, ὥστε καὶ τὸ ἀδικεῖν ἑαυτὸν ἀδύνατον. \n Ἔτι δὲ ἑκούσιον καὶ ἐκ προαιρέσεως καὶ πρότερον. \n Εἰ οὖν ὁ ἀδικούμενος ἄκων ἀδικεῖται, αὐτὸς δὲ ἑαυτὸν οὐκ ἄκων\n βλάπτει, οὐκ ἀδικεῖ ἑαυτόν· ἀδικεῖσθαι γὰρ ἦν τὸ ἀκουσίως βλάπτεσθαι.\nτὸ δὲ καὶ πρότερον ταὐτόν ἐστι τῷ τὴν ἀρχὴν τοῦ ἀδικοῦντος ἐν ἑαυτῷ\nἔχοντος καὶ τοὐ ἀρχομένου. ὁ γὰρ ἀρχόμενος τοῦ βλάπτειν οὗτος ἀδικεῖ,\nὁ δὲ ἀμυνόμενος καὶ ἀντιδρῶν οὐ δοκεῖ ἀδικεῖν· οὐ γὰρ ἄρχεται τοῦ βλάπτειν,\nἀλλὰ βλαβεὶς ἐπιτίθεται. εἰ δὴ δεῖ τὴν ἀρχὴν τῆς βλάβης ἐν τῷ ἀδικοῦντι \n εἶναι καὶ οὐκ ἐν τῷ ἀδικουμένῳ, καὶ δεῖ ἄλλον εἶναι τὸν ἐν ὣ ἡ ἀρχὴ\nτῆς βλάβης παρὰ τὸν ἀδικούμενον, ἀδύνατον δέ τινα αὐτὸν ἑαυτοῦ ἄλλον\nεἶναι, ἀδύνατον καὶ τὸ ἑαυτὸν ἀδικεῖν. ἔτι, φησίν, εἰ ἀδικεῖ ἑαυτόν τις,\nεἴη ἂν ἑκόντα ἀδικεῖσθαι· οὐδεὶς δὲ ἑκὼν ἀδικεῖται. ἀλλὰ καὶ τὰ\nαὐτὰ ἅμ πάσχει, εἰ ἀδικεῖ τις ἑαυτόν, ἃ καὶ ποιεῖ, καὶ ἅμα ἂν πλεονεκτοίη\n καὶ πλεονεκτοῖτο, καὶ ἔμπαλιν πλεονεκτοῖτο καὶ πλεονεκτοίη. πρὸς δὲ\nτούτοις ἄνευ τῶν κατὰ μέρος ἀδικημάτων οὐδεὶς ἀδικεῖ. εἰ τὸ \nἀδικεῖν ἐνεργεῖν ἐστι περὶ τὰ καθ’ ἕκαστα, εἴη ἄν τὸ ἀδικεῖν ἐν τοῖς κτὰ\nμέρος ἀδικήμασι γινόμενον • κατὰ μέρος δέ εἰσι μοιχεία, κλοπή, ὕβρις, τὰ\nὅμοια. οὐδεὶς δὲ τὴν ἑαυτοῦ γυναῖκα μοιχεύει οὐδὲ τὸν ἑαυτοῦ τοῖχον\n τοιχωρυχεῖ οὐδὲ τὸ ἑαυτοῦ ἱμάτιον κλέπτει. εἰ οὖν τῶν κατὰ μέρος ἀδικημάτων\nμὴ οἷόν τέ τι πρὸς ἑαυτὸν παρ’ ἑαυτοῦ γίνεσθαι, οὐδ’ ἄρα ἑαυτὸν\nἀδικεῖν οἷόν τε. ὅλως δέ, φησί, λύεται τὸ ζητεῖν εἰ οἷόν τε ἑαυτὸν ἀδικεῖν\nκατὰ τὸν διορισμὸν ἰοῦ ἀδικεῖσθαι. εἰ γὰρ ἀδικούμενός ἐστιν ὁ παρὰ τὴν \nἑαυτοῦ βούλησιν βλαπτόμενος, οὐχ οἷόν τε δὲ παρὰ τὴν ἑαυτοῦ βούλησιν\n ἀδικεῖσθαι τὸν αὐτὸν ὑπ’ ἑαυτοῦ ἀδικούμενον, οὐκ ἄν εἴ ἀδικεῖν ἑαυτόν. \n \n\n \n Φανερὸν δὲ καὶ ὅτι ἄμφω μὲν φῦλα, καὶ τὸ ἀδικεῖσθαι \nκαὶ τὸ ἀδικεῖν. \n Ἀμφότερα, φησί, φῦλά εἰσιν, ἀλλὰ μᾶλλον τὸ ἀδικεῖν φαυλότερον 36\nτοῦ ἀδικεῖσθαι. ἀλλὰ πῶς καὶ τὸ ἀδικεῖσθαι φαῦλον; ἢ ὡς ἐκπεπτωκὸς\n τοῦ ἴσου καὶ μέσου· εἰ γὰρ τὸ ἴσον ἀγαθόν, τὸ ἔλαττον, ὅ ἐστι τὸ ἀδικεῖσθαι,\nφῦλον, ἀλλ’ οὐχ ὡς τὸ ἀδικεῖν. μᾶλλον γὰρ τὸ ἀδικεῖν φαῦλον,\nὅτι ἀπὸ πονηρίας καὶ κακίας, ἡ δὲ κακία ψεκτὸν καὶ τὸ ἀδικεῖν. εἰπὼν\nδὲ ἀμφότερα κακά, καὶ τὸ ἀδικεῖν καὶ τὸ ἀδικεῖσθαι, πῶς ἀμφότερα κακά,\nδιὰ τῶν παραδειγμάτων συνέστησεν. ὡς γὰρ τὸ ὑγιεινὸν ἐν ἰατρικῇ, ὅ \n ἐστιν ἐν συμμετρίᾳ τινῶν, ἀγαθόν, τὸ δὲ πλέον καὶ ἔλαττον ὡς ἀκπεπτωκὸς\nτοῦ συμμέτρου οὐκ ἀγαθόν, ὁμοίως καὶ τὸ εὐεκτικὸν τὸ ἐν γυμναστικῇ τὸ\nσύμμετρον ἀγαθόν, τὸ δὲ πλέον καὶ ἔλαττον οὐ τοιοῦτον, οὕτως ἔχει καὶ ἐπὶ\nτοῦ μέσου καὶ ἴσου, ὅπερ ἐστὶ τὸ δίκαιον. καὶ κακίας ἢ τῆς τελείας\nκαὶ ἁπλῶς ἢ σύνεγγυς. τὸ ἀδικεῖν, φησί, μᾶλλόν ἐστι κακὸν τοῦ ἀδικεῖσθαι,\n διότι μετὰ κακίας ἢ τῆς ἀπλῶς ἢ σύνεγγυς, λέγων νῦν κακίαν ἁπλῶς\nτὴν μετὰ προαιρέσεως, ὅτι τὸ ἑκούσιον ἔχει, σύνεγγυς δὲ τὴν δίχα προαιρέσεως. \nὅτι δὲ σύνεγγυς τὴν δίχα προαιρέσεως γινομένην εἶπεν, σαφηνίζων\nἐπήνεγκεν οὐ γὰρ πᾶν τὸ ἑκούσιον μετὰ ἀδικίας, διότι οὐδὲ μετὰ\nπροαιρέσεως πᾶν ἑκούσιον. οἱ γὰρ ὀργιζόμενοι, ὡς εἶπε πρότερον, ἑκόντες\n πράττουσιν, οὐ μὴν ἐκ προαιρέσεως· τὸ γὰρ ἑκούσιον καὶ τοῦ βούλεσθαι\nκαὶ τοῦ θέλειν. καθ’ αὑτὸ μὲν οὖν τὸ ἀδικεῖσθαι ἧττον φαῦλον,\nκατὰ συμβεβηκὸς δὲ οὐδὲν κωλύει εἶναι μεῖζον κακόν. γενήσεταί\nποτε κατὰ συμβεβηκὸς τὸ ἀδικεῖσθαι μεῖζον κακὸν τοῦ ἀδικεῖν οὕτω πὼς· \nἀδικηθεὶς γάρ τις ὑπό τινος καὶ ἀμυνόμενος ἀνῆψε τὴν τοὐ ἀδικήσαντος\n οἰκίαν, εἶτ’ ἔκ τινος τύχης λαμπροῦ πνεύσαντος ἀνέμου κατεκαύθη πᾶσα ἡ\nπόλις, καὶ γέγονε μεῖζον κακὸν τὸ ἀδικηθῆναι τοῦ ἀδικῆσαι. ἢ καὶ ὑπερλυπὴθεὶς\nὁ ἀδικηθεὶς ἀπέσφαζεν ἑαυτόν. ὅμως, φησίν, εἰ καὶ συμβαίνει\nποτὲ μεῖζον γίνεσθαι κακὸν τοῦ ἀδικεῖν, ἀλλ’ οὗν μεῖζόν ἐστι φαῦλον τὸ\nἀδικεῖν τοῦ ἀδικεὶσθαι, ἐπεὶ καὶ πρόσπταισμα γένοιτ’ ἂν μεῖζον κακὸν\n πλευρίτιδος, ἀλλ’ οὐ μέλει τῷ ἰατρῷ, | ἀλλά φασιν ὅτι μεῖζον κακὸν ἡ \nπλευρῖτις τοῦ πταίσματος, πρὸς τὴν φύσιν ἀποβλέποντες ἑκατέρου. γέγονε\nδὲ μεὶζον κακὸν τὸ πρόσπταισμα πλευρίτιδος ἐπὶ τοῦ προσπταίσαντος ἐν\n \n\n \nτῷ φεύγειν τοὺς πολεμίους καὶ καταπεσόντος· πεσὼν γὰρ ἐλήφθη παρὰ \nτῶν πολεμίων καὶ ἀνῃρέθη. \n Κατὰ μεταφορὰν δὲ καὶ ὁμοιότητά ἐστιν οὐκ αὐτῷ πρὸς\nαὑτὸν δίκαιον, ἀλλὰ τῶν αὐτοῦ τισιν. \n τοῦ Πλάτωνος ὁρίζοντος τὴν δικαιοσύνην ἐν τῇ ἰδιοπραγία τῶν τῆς\nψυχῆς μερῶν, ἐπεὶ ἅπαξ ὁ Ἀριστοτέλης περὶ πάσης δικαιοσύνης εἰπεῖν\nπροέθετο, μνημονεύει καὶ περὶ τοῦ τοιούτου δικαίου τοῦ τῶν μερῶν τῆς\nψυχῆς. λέγει δὲ πρῶτον ὅτι τὸ τοιοῦτον δίκαιον κατὰ μεταφορὰν λέγεται\nδίκαιον, τουτέστιν οὐ κυρίως. οὐ πᾶν δὲ δίκαιόν ἐστι τῶν αὐτοῦ τισιν.\n οὐ γὰρ τὸ πολιτικὸν καὶ κυρίως λεγόμενον δίκαιον (τοῦτο δὲ ἦν τὸ\nἀνὰ μέρος ἄρχειν καὶ ἄρχεσθαι) ἀλλὰ τὸ δεσποτικόν, ὃ οὐ κυρίως ἐν τοῖς \nδικαίοις ἠριθμεῖτο· οὐ γὰρ ἔστι τι δίκαιον δούλου πρὸς δεσπότην, ὡς\nπρότερον δέδεικται. ἐν τούτοις γὰρ τοῖς λόγοις διέστηκε τὸ λόγον\nἔχον μέρος τῆς ψυχῆς πρὸς τὸ ἄλογον. ὃν λόγον ἔχει ὁ δοῦλος πρὸς\n τὸν δεσπότην, τὸν αὐτὸν καὶ τὸ ἄλογον μέρος τῆς ψυχῆς πρὸς τὸ λογιζόμενον.\nτοιαύτην γὰρ διέστηκε ταῦτα διάστασιν ἀπ’ ἀλλήλων, ὡς εἶναι τὸ\nμὲν ἄρχον, τὸ δ’ ἀρχόμενον· τοῦτο δὲ τὸ δίκαιον, φησίν, ἢ οἰκονομικόν ἐστιν\nἢ δεσποτικόν. εἰς γὰρ ταῦτα ἀποβλέποντές φαμεν εἶναι τῶν αὐτοῦ τισι \nδίκαιον ἢ ἄδικον, δίκαιον μέν, ὅταν τὸ πεφυκὸς ἐν αὐτῷ ἄρχειν ἄρχῃ, τὸ\n δ’ ἄρχεσθαι ἄρχηται, ὅταν δ’ ἔμπαλιν γένηται καὶ ἄρχῃ μὲν τὸ ἄλογον,\nἄρχηται δὲ τὸ λόγον ἔχον, ἀδικία. ὥσπερ ἄν ὁ δοῦλος ἄρχῃ τοῦ δεσπότου, \nἄρχει μὲν ἐν τῷ ἀκρατεῖ ἡ καὶ ἀκολάστῳ τὸ ἄλογον, ἄρχεται δὲ τὸ λογικόν·\nἐν δὲ τῷ ἐγκρατεῖ καὶ σώφρονι ἔμπαλιν ὁ λόγος ἄρχει , τὸ δ’ ἄλογον \nἄρχεται. ὡς οὖν ἄρχοντι καὶ ἀρχομένῳ ἐστὶ πρὸς ἄλληλα δίκαιον. καὶ \n εἴρηται περὶ αὐτῶν πολλάκις τί τὸ τοιοῦτον. ὅτι τῷ μὲν ἀρχομένῳ τὸ\nὑπείκειν, τῷ δ’ ἄρχοντι τὰ συμφέροντα ζητεῖν καὶ σκοπεῖσθαι τῷ ἀρχομένῳ· \nκαὶ σωτηρία οὕτω καὶ ἐν τούτοις. \n \n\n"
    },
    "work":"in librum quintum ethicorum nicomacheorum commentarium",
    "original-urn":"urn:cts:greekLit:tlg4034.tlg006.opp-grc2",
    "edition":"Michael, In Librum Quintum Ethicorum Nicomacheorum Commentarium"
}