{
    "meta":"fragment-section",
    "author":"origenes",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2042.tlg010.opp-grc1-simple",
    "text":{
        "0":{
            "0":"\n Jerem. 1, 10. \n (1) Ὁ γὰρ δίκαιος οὐκ ἔστιν ἐν νεότητι, ἐπεὶ »τελειωθεὶς ἐν \nὀλίγῳ ἐπλήρωσε χρόνους μακρούς«. ὡς πρὸς μὴ ὄντα γὰρ ἐν ὁδοῖς \nψεκταῖς τὸ μὴ λέγε ὅτι νεώτερός εἰμι· ὁποῖος Ῥοβοὰμ >ἐγκαταλιπὼν\nτὴν βουλὴν τῶν πρεσβυτέρων< καὶ ταῖς τῶν νεωτέρων\n ἀκολουθήσας, διὸ καὶ τὴν βασιλείαν οὐ τετήρηκεν οἵαν παρέλαβεν. \n"
        },
        "1":{
            "0":"\n Jerem. 1, 13. 14. \n (4) Ὁ ὑποκαιόμενος λέβης ἀπὸ προσώπου τοῦ βορρᾶ ὑποκαίεται·\nἐχθρὸς γὰρ οὗτος ἅμα καὶ ἐκδικητής ἐστιν. διόπερ Ὀ ἁμαρτήσας\nεἴτ᾿ ἐν βλασφημίᾳ >παραδίδοται τῷ σατανᾷ, ἵνα παιδευθῇ μὴ\n βλασφημεῖν<, εἴτ᾿ ἐν πορνείᾳ παραδίδοται »τῷ σατανᾷ εἰς ὄλεθρον\nτῆς σαρκός, ἵνα τὸ πνεῦμα σωθῇ ἐν τῇ ἡμέρᾳ τοῦ κυρίου«. τίνας\nδὲ ὑποκαίει; τοὺς κατοικοῦντας, ἀλλ᾿ οὐ τοὺς παροικοὺντας τὴν\nγῆν. >βέλη< γὰρ ἀπολύει >πεπυρωμένα< ἐπὶ τοὺς μὴ πάσῃ φυλακῇ\nτηροῦντας τὰς ἑαυτῶν καρδίας, ὡς ὑφ᾿ οἱασδηποτοῦν ἁμαρτίας\n πυροῦσθαι. \n"
        },
        "2":{
            "0":"\n Jerem. 5, 6. \n (21) Περὶ τῶν παισόντων αὐτοὺς λέγει λέοντα καὶ λύκον \nκαὶ πάρδαλιν. δοκεῖ δὲ ἡ μὲν κατὰ τὰς πράξεις ἐπιβουλὴ ὑπὸ τῶν\n \n \n\n \nτροπικῶς λεγομένων λεόντων γίνεσθαι, ἡ δὲ κατὰ τὴν γνῶσιν ὑπὸ\nτῶν βλάψαι τὸ διορατικὸν τῆς ψυχῆς βοθλομένων· ἡ γὰρ πάρδαλις\nἐπιπηδᾶν μάλιστα λέγεται τοῖς ὀφθαλμοῖς, ὁ δὲ λέων ὡς ἱστορεῖται\nγηράσας περὶ τὰς πόλεις νέμεται θηρεύειν θέλων ἀνθρώπους.\n λέγεται δὲ ὅτι καὶ ἐκ τῶν ὀστῶν αὐτοῦ κοπτομένων ἢ πτισσομένων\nπῶρ ἐξέρχεται. καὶ ἴσως λέων ἂν εἴη καὶ πάρδαλις ὁ Ναβουχοδονόσορ,\nτὴν πόλιν ἑλὼν καὶ ὡς πάρδαλις τοὺς ὀφθαλμοὺς αὐτῆς\nἐξαιρῶν, τὸν βασιλέα σὺν τοῖς πρώτοις,ὕστερον δὲ καὶ Σεδεκίου\nτοὺς ὀφθαλμοὺς ἐκκόψας· ὀστᾶ δὲ αὐτοῦ νοηθείη Ναβουζαρδάν, τὴν\n πόλιν ἐμπρήσας. \n"
        },
        "3":{
            "0":"\n Jerem. 7,21. \n (23) Σαφῶς ἐξετάζειν διδάσκει τίς ὁ περὶ θυσιῶν τόπος, ἀφορμάς \nτε τὰ λ΄΄ογια δίδωσι λέγοντα· »θυσία τῷ θεῷ πνεῦμα συντετριμμένον«,\nκαὶ »θύσατε θυσίαν δικαιοσύνης«. τοὺς δὲ μὴ οὕτως\n ἔχοντας, περὶ δὲ θυσίας ἐπτοημένους σωματικὰς ἐπέστρεφεν ὁ σωτὴρ\nλέγων· »εἰ δὲ ἐγνώκειτε τί ἐστιν· ἔλεον θέλω καὶ οὐ θυσίαν, οὐκ\nἂν κατεδικάσατε τοὺς ἀναιτίους«. ὅτι δὲ περὶ μυστικῶν ἡ τοιαύτη\nνομοθεσία, Παῦλος ἐδίδαξε λέγων· »οἵτινες ὑποδείγματι καὶ σκιᾷ λατρεύουσι\nτῶν ἐπουρανίων«. \n "
        },
        "4":{
            "0":"\n Jerem. 8, 7. \n (24) Τρυγὼν καὶ χελιδὼν ἀγροῦ στρουθία, οἱ συνετοὶ ἀκροταὶ\nκαὶ οἱ εἰς τὸ λέγειν τὰ κρείττονα ἱκανοί, ἐφύλαξαν ἐν καιρῷ\nποιεῖσθαι τὰς ἰδίας εἰσόδους, ὥστε τὸ λεγόμενον καθικνεῖσθαι τῶν\nἀκουόντων, συντρεχούσης τῆς εἰσόδου τῆς χελιδόνος τῇ εἰσόδῳ τῆς\n τρυγόνος. \n"
        },
        "5":{
            "0":"\n Jerem. 10,16. \n (28) Ἀκύλας καὶ θεοδοτίων ἐξέδωκαν· ὅτι ὁ πλάσας τὰ πάντα αὐτός ἐστι, καὶ Ἰσραὴλ ῥάβδος κληρονομίας αὐτοῦ. εἴπερ δὲ\nαὐτός ἐστι, καὶ Ἰσραὴλ ῥάβδος κληρονομίας αὐτοῦ. εἴπερ δὲ\n \n \n\n \nἸσραὴλ ῥάβδος κληρονομίας αὐτοῦ, εἴληφε δὲ καὶ τὰ ἔθνη\nκληρονομίαν κατὰ τὸ »αἴτησαι παρ᾿ ἐμοῦ, καὶ δώσω σοι ἔθνη τὴν \nκληρονομίαν σου«, ἔσται καὶ τὸ ἔθνη Ἰσραήλ. \n"
        },
        "6":{
            "0":"\n Jerem.11,11.12. \n (34) Ὁ μὲν θεὸς δικαίως οὐκ ἀκούει τῶν μὴ ἀκουσάντων αὐτοῦ. \nοἱ δὲ δαίμονες τὸ δίκαιον σῶσαι τοῖς θυμιάσασιν αὐτοῖς\nοὐ δυνήσονται,ὅταν ὁ καιρὸς τῶν κακῶν ἐπέλθῃ. ὅταν οὖν μὴ\nἐπακούσῃ θεὸς, δεινὸν τὸ ζητεῖν παρὰ δαιμόνων βοήθειαν. ἀλλ᾿ \nἐξέχεσθαι δεῖ θεοῦ, διὰ ἡμαρτημένα ἀπεστραμμένου, τὴν δὲ πολλὴν\n ἐπ᾿ αὐτὸν καὶ ἐπίμονον καταφυγὴν οὐχ ὑπερορῶντος. \n"
        },
        "7":{
            "0":"\n Jerem.11,14 (11) \n (35) Οὐκ εἶπεν· οὐκ εἰσακούσομαί σου, ἀλλ᾿ αὐτῶν, δεικνὺς\nὅτι καὶ τότε μετανοούντων ἐὰν αἰτήσῃς ὑπὲρ αὐτῶν, εἰσακούσομαι. \n"
        },
        "8":{
            "0":"\n Jerem.15,6.7. \n (46) Τὴν έγξκατάλειψιν ἐνέργειαν εἶπε· θεὸς γὰρ ἑαυτοῦ τὴν \nσκηνὴν ἐπαίρων λέγεται διαφθείρειν. ἄλλως τε διαφθορὰ χειρὸς\nἀξία θεοῦ ἡ ἀπὸ κακίας εἰς ἀρετὴν μεταποίησις κατὰ τὸ »ἐποίσω\nἐπὶ δὲ τὰς χεῖράς μου, καὶ πυρώσω σε εἰς καθαρόν«,τῶν πρὶν ἐν\nἡμῖν ἐξ ἁμαρτίας λυμάτων διεφθαρμένων.(47) τοιοῦτον καὶ τὸ\n διασπερῶ αὐτούς«. ἐπεὶ γὰρ συμφώνως ἠσέβησαν εἰς ἐμέ, τὴν\nκακίστην αὐτῶν διασκεδάσω σύνοδόν τε καὶ συμφωνίαν, ὥσπερ οὖν\nκαὶ τῶν πυργοποιούντων διεῖλε τὰς γλώσσας, κωλύσας αὐξομέην\nσυμφωνοῦσαν ἀσέβειαν. τὸ δὲ ἡτεκνώθησαν, ἀπώλεσαν τὸν\nλαόν μου κατηγορίαν τῶν ἀρχόντων ἔχει καὶ τῶν ἱερέων· οὗτοι\n γὰρ ἐν τάξει πατέρων ὑπάρχοντες τοῖς λαοῖς ἔρημοι τῶν τέκνων\nἐγένοντο, ἀντ᾿ εὐσεβοῦς διδασκαλίας ἀσέβειαν ὑποβάλλοντες. τάχα\nδὲ οὐδὲ ἔστιν ἀπολέσαι λαὸν μὴ πρότερον ἑαυτοῦ τὴν ψυχὴν ἐκγεννημάτων\nτῶν κατ᾿ ἀρετὴν ἀτεκνώσαντα· οὐδεὶς γὰρ ὢν ἀγαθὸς\nἀπόλλυσιν ἕτερον. \n \n \n\n \n"
        },
        "9":{
            "0":"\n Jerem.15, 8.9. \n (48) Εἶεν δ᾿ ἂν χῆραι τῶν ἀσεβῶν αἱ ψυχαί, τὸν νυμφίον Χριστὸν\nἀπολέσασαι. (49) ὧν ἀπολλυμένων ταλαιπωροῦσι καὶ μητέρες, \nοἱ >γεννήσαντες αὐτοὺς ἐν Χριστῷ<καὶ >ὠδινήσαντες μέχρι\n μορφωθῇ Χριστὸς ἐν αὐτοῖς<καὶ μετὰ τὸ γόλα τῇ στερεᾷ τροφῇ\nπρὸς νεανίσκους ἐκθρέψαντες. τῶν δὲ χηρῶν τὸ πλῆθος οὐχ ὡς\n»τὰ ἄστρα τοῦ οὐρανοῦ«,ἀλλ᾿ ὡς ἡ ἄμμος τῆς θαλάσσης. κατὰ\nδὲ τὸ γράμμα, πλείστων ἐν πολέμῳ πιπτόντων αἱ γυναῖκες ἐτύγχανον\nχῆραι, αἱ δὲ μητέρες ἐταλαιπώρουν. \n "
        },
        "10":{
            "0":"\n Jerem. 17,24—27. \n (72) Μὴ αἴρειν ἁμαρτιῶν παραγγέλλει βάσταγμα μηδὲ λέγειν·\n»ὡσεὶ φορτίον βαρὺ ἐβαρύνθησαν ἐπ᾿ ἐμέ«, ὡς ἂν γενώμεθα βασιλεῖς\nτε καὶ ἄρχοντες καθήμενοι παγίως ἐπὶ θρόνου Δαβίδ,\nτῆς τοῦ χριστοῦ ἐκκλησίας, ὡς λέγεσθαι περὶ ἡμῶν· »ἔθηκας ἐπὶ\n τὴν κεφαλὴν αὐτῶν στέφανον ἐκ λίθου τιμίου«. τοιοῦτοι δὲ καὶ\nἐπιβεβήκασιν ἐφ᾿ ἅρμασί τε καὶ ἵπποις, χαλιναγωγοῦντες τὸ\nσῶμα καὶ τὰς ἀλόγους κινήσεις ἀπείργοντες, ὡς ἂν καὶ ἡ πόλις εἰς\nτὸν αἰῶνα κατοικηθήσεται, (73) καὶ πανταχόθεν αὐτῇ διὰ τὴν\nτῶν καθηγουμένων ἀρετὴν καὶ τὴν τῶν οἰκητόρων ἀρίστην πολιτείαν\n ἥξουσιν οἱ δῶρα προσφέροντες, ἔκ τε τῶν πόλεων Ἰούδα,\nτῶν Ἐξομολογουμένων τῷ θεῷ, καὶ κυκλούντων τὴν Ἱερουσαλήμ,\nτῆς Ὁράσεως τὴν εἰρήνην, καὶ ἐκ γῆς Βενιαμίν, τοῦ Υἱοῦ\nπεδινῆς, τῆς μηδὲν ἐχούσης >ὕψωμα κατὰ τῆς γνώσεως τοῦ θεοῦ\n ἐπαιρόμενον<, καὶ ἐκ τοῦ ὄρους, τοῦ εὐαγγελικοῦ λόγου, καὶ ἐκ\n \n \n\n \nτῆς πρὸς νότον, τῆς ἀντικειμένης τῷ ἀπὸ βορρᾶ πνέοντι. οὗτοι\nγὰρ καὶ οἴσουσι θυσίαν >ἁγίαν εὐάρεστον τῷ θεῷ<, τὴν τῆς ψυχῆς\nἀφιέρωσιν, καὶ ὁλοκαυτώματα λογικά, πᾶσανν ὕλην καταφλέγοντες\nὑπόδικον τῷ αἰωνίῳ πυρὶ διὰ τοῦ πνεύματος. ὧν >, τὴν ψυχῆς\nἀφιέρωσιν, καὶ ὁλοκαυτώματα λογικά, πᾶσαν ὕλην καταφλέγοντες\nὑπόδικον τῷ αἰωνίῳ πυρὶ διὰ τοῦ πνεύματος. ὧν >ἡ προσευχὴ ὡς\n θυμίαμα καὶ ἡ ἔπαρσις τῶν χειρῶν θυσία ἑσπερινή<. οἳ καὶ προσφέρουσι\nλίβανον, ὅπερ ἑρμνηνεύεται Λευκασμός, πᾶσαν ἀποβάλλοντες\nζοφώδη διάθεσιν, ὡς ἁρμόττειν αὐτοῖς τὸ »τίς αὕτη ἡ ἀναβαίνουσα\nλελευκανθισμένη«· οὕτω γὰρ καὶ τὴν αἴνεσιν δυνήσονται φέρειν\nεἰς οἶκον κυρίου, >μὴ ἔχοντες οπῖλον ἢ ῥυτίδα ἢ τι τῶν τοιούτων<\n προστριβομένων τῇ τοῦ Χριστοῦ ἐκκλησίᾳ. μηδενὸς δὲ τοιούτου\nγινομένου παρ᾿ ἡμῶν τὰ τῆς ἐπαγομένης ἀπειλῆς ὑπομενοῦμεν. \n"
        },
        "11":{
            "0":"\n Jerem. 22, 13. \n (86) Τὴν μετὰ δικαιοσύνης οἰκοδομουμένην οἰκίαν ἐδήλωσεν \nεἰπὼν ὁ ἀπόστολος· »θεοῦ γεώργιον, θεοῦ οἰκοδομή ἐστε«.\n λέγει δὲ καὶ ὅτι »θεμέλιον ἄλλον οὐδεὶς δύναται θεῖναι παρὰ τὸν\nκείμενον, ὅς ἐστι Χριστὸς Ἰησοῦς. εἰ δέ τις <ἐπ>οικοδομεῖ« καὶ τὰ\nἑξῆς. οὐκοῦν διὰ τοῦ διδάξαντος ὁ πιστεύων θεμέλιον ἔσχεν τὸν\nΧριστὸν Ἰησοῦν. ἐποικοδομεῖ δέ τις, εἰ μὲν καλῶς, »χρυσὸν« τῆς\nἀληθείας τὰ δόγματα, »ἀργύριον« λόγον σωτήριον, »λίθους τιμίους«\n οἰκοδομίναν ἐξ ἀρετῶν· εἰ δὲ κακῶς, ἐποικοδομῶν τῷ Ἰησοῦ πονηρά, \nλέγω »ξύλα, χόρτον, καλάμην«, πῶς οὐκ ἀσεβεῖ; ἐφ᾿ ὃν ἔρχεται τὸ\nοὐαί, ὁ οἰκοδομῶν οἰκίαν αὐτοῦ οὐ μετὰ δικαιοσύνης. ὁ\nποιῶν ὑψηλὸν οἰκοδόμημα, οὐ κατὰ λόγον δὲ θεοῦ καὶ ἀλήθειαν,\nοὐκ ἐν κρίματι ὑπερῷα ποιεῖ. ἀναλόγως νόει καὶ τοὺς διδάσκοντας\n ἢ ἀλήθειαν ἢ >ψευδώνυμον γνῶσιν> οἷον Παῦλος μὲν οἰκίαν\nτὴν ἐκκλησίαν οἰκοδομεῖ μετὰ δικαιοσύνης, ὑπερῷα δὲ Τιμόθεον\nκαὶ Λουκᾶν καὶ τοὺς τοιούτους ἐν κρίματι. \n \n \n\n \n"
        },
        "12":{
            "0":"\n Jerem. 22, 14—17. \n (87) Εἴποις δ᾿ ἂν καὶ περὶ τῶν ψευδοδιασκάλων ἀκολούθως\nτοῖς πρόσθεν εἰρῆσθαι. ὡς γάρ φησιν ὁ Σολομῶν· »ὁ ἐνεργῶν\nθησαυρίσματα γλώσσῃ ψευδεῖ μάταια διώκει, καὶ ἐλεύσεται εἰς παγίδα\n θανάτου«. οἱ γὰρ τοιοῦτοι οἰκοδομοῦσιν ἑαυτοῖς οἰκίας ὀνόματι\nἐκκλησίας, ἥτις ἐστὶ »πονηρευομένων«, πρὸς οὓς λέγεται μετ᾿ εἰρωνείας·\nᾠκοδόμησας σεαυτῷ οἶκον σύμμετρον, ὑπερῷα ῥιπιστά·\nἐν οἷς ᾠήθησαν ἀναψυχὴν ᾠκοδομηκέναι. διὰ δὲ τῶν θυρίδων\nοἴει πεφωτικέναι φωτὶ γνώσεως τὰ οἰκοδομήματά σου, καὶ\n ἀσήπτοις ξύλοις εἰς τὴν οἰκοδομὴν τῆς οἰκίας κεχρῆσθαι, καὶ χρίεις\nδιὰ μίλτου μιμούμενος τὸ αἷμα Χριστοῦ. (88) ἀλλ᾿ ἀλλ᾿ οὐ βασιλεύσεις,\nεἰ καὶ παρωξύνθης ἐν κέδρῳ τοῦ πατρός σου. κέδρος ὁ πατὴρ\nτοῦ ἁμαρτωλοῦ, δένδρον τι ὑψηλόν, ὑπερήφανον, ἀντικείμενον,\nὁ διάβολος ἢ ὁ λο;γων μοθηρῶν ἄρχων. οἱ δὲ τοιαῦτα οἰκοδομήσαντες\n λιμῷ ἀπολοῦνται· οὐ γὰρ φάγονται οὐδὲ πίονται,\nἀλλ᾿ οὐδὲ δικαοσύνην ἔγνωσαν μὴ ἐγνωκότες Χριστόν· τὸ τὰ\nδίκαια δὲ πράττειν ἴδιον, φησί, τῶν γινωσκόντων τὸν θεόν. τῶν\nδέ μὴ τοιούτων οὔτε οἱ ὁφθαλμοὶ καλοὶ μὴ βλέποντες τὴν τὴν ἀλήθειαν,\nοὔτε ἡ καρδία ψευδῶν πεπληρωμένη δογμάτων, δι᾿ ὧν σφάλλοντες\n ἑτέρους φονεύουσιν αὐτῶν τὰς ψυχάς, αἷμας, αἷμα ἀθῶσον ἐκχέοντε3 ς\nγλώττῃ ψευδεῖ καὶ δολίᾳ. δοῦτο δὲ τῆς διὰ ξίφους χεῖρον\nσφαγῆς. \n"
        },
        "13":{
            "0":"\n Jerem. 22, 24—26. \n (89) Τὸν Ἱωακεὶμ τοῦτον Ἰεχονίαν Ἱερεμίας καλεῖ, τὸν δὲ τούτου\n πατέρα Ἐλιακεὶμ προσαγορευόμενον Ἰωακεὶμ ἐκάλεσε Νεχαὼ\nΦαραώ, ὃν ἀνελὼν ὁ βαβυλώνιος πρὸς τῆς πύλης ἀπέρριψεν, ὡς\nὁ παρὼν προφήτης λέγεικαὶ Ἱώσηππος ἐν τῇ δεκάτῃ τῆς ἀρχαιολογίας.\nτὸ δὲ ἀποσφράγισμα σφραγὶς ἐξέδωκαν οἱ Λοιποί. σφγραγὶς\n \n \n\n\n \nδὲ ἤτοι σφενδόνη ἐν τῇ δεξιᾷ τοῦ θεοῦ γίνεται πᾶς ὁ τὸ κατ᾿ εἰκόνα\nδιὰ μετανοίας ἀναλαμβάνων· ἔργα γὰρ ἀγαθὰ νοεῖται τὸ δεξιὰ\nτοῦ θεοῦ, τοῦ τὰ πρόβατα ἱστῶντος >ἐκ δεξιῶν<. ἣν δὴ σφραγῖδα\nτῷ ἀσώτῳ υἱῷ δέδωκεν ὁ πατὴρ ἐπιστρέψαντι. ὅπερ εἰ γένονεν Ἰεχονίας,\nτύπος τοῖς ὐπηκόοις εὐσεβείας ἐγένετο· ἀλλ᾿ οὐ γένονε. \nπλὴν ἔδοξε τῷ προφήτῃ πείθεσθαι φήσαντι· »ὁ ἐκπορευόμενος\nπροσχωρῆσαι πρὸς τοὺς Χαλδαίους τοὺς συγκεκλεικότας ὑμᾶς ζήσεται«·\nἐξῆλθε γὰρ ἐπαγόμενος καὶ τὴν μητέρα καὶ τοὺς δυνατούε, αὐτομολήσας\nπρὸς τοὺς Βαβυλωνίους. εἰ δὲ καὶ τελείαν, φησίν, ἐπεδείξατο\n τὴν μετάνοιαν ὥστε καὶ >σφραγῖδα γενέσθαι τῆς ἐν περιτομῇ\nδικαιοσύνης< κατὰ τὸν θεῖον ἀπόστολον, ὡς κατὰ τοῦτο δοκεῖν ἐν\nδεξιᾷ τοῦ θεοῦ, πάντως ἂν παρεδόθη δίκην ὑφέξων τῶν πρώην\nἡμαρτημένων, εἰ καὶ μετριωτέραν. ἐν Βαβυλῶνι γὰρ σωφρονισθεὶς\nἐν εἱρκτῇ καὶ δεσμοῖς, πάλιν ἐπὶ Εὐιλὰδ Μαρωδὰχ μετέστη πρὸς\n ἄνεσιν, ὁμοδίαιτος γενόμενος τῷ βασιλεῖ καὶ οὕτως ἐν ἀλλοτρίᾳ\nκαταλύσας τὸν βίον. \n"
        },
        "14":{
            "0":"\n Jerem. 23, 16. \n (90) Ἀπαγορεύει οὐ προφήτην ἁπλῶς ἀκούειν, ἀλλὰ λόγους\nπροφητῶν ἐν μιμήσει προφερομένους. ὁ γὰρ ἀκούων προφήτου οἷον\n Μωσέως, οὐκ αὐτοῦ ἀλλὰ κυρίου ἀκούει διὰ τούτου λαλοῦντος. οἱ\nδὲ ψευδοπροφῆται ματαιοῦσιν· τῷ γὰρ μὴ ἐπιστρέφειν ποιοῦσι\nτὸν ἀκούοντα μάταιον, ὅρασιν καρδίας λαλοῦντες. νοῦς γὰρ\nἐπιβάλλων πράγμασι χωρὶς θεοῦ βοηθείας ὅρασιν καρδίας οὐκ\nἀπὸ στόματος λαλεῖ τοῦ χορηγοῦντος εἰπεῖν καὶ φωτίζοντος.\n ἔστι δὲ ὅτε συντρέχει καρδίας ὅρασις καὶ στόματος κυρίου λόγος·\nὅθεν οὐχ ἁπλῶς ψέγει τὴν ὅρασιν τῆς καρδίας, ἀλλ᾿ ὅταν\nμὴ προσῇ τὸ ἕτερον. συντρέχει δὲ παρὰ τῷ λέγοντι· »προσεύχομαι\nτῷ στόματι, προσεύχομαι δὲ καὶ τῷ νοΐ«. \n"
        },
        "15":{
            "0":"\n Jerem. 23, 19. 20. \n (91) Προφητεύει περὶ συσσεισμοῦ καὶ ὀργῆς κυρίου ἐκπορευομένης\nἐπὶ τοὺς ἀσεβεῖς. ὁ θυμὸς οὐκ ἀπεστράφη, οὐχ\n \n \n\n \nἁπλῶς ἀλλ᾿ ἕως ἂν ποιήσῃ αὐτό, ὡς ἀποστρέφοντος ἐπὰν ποιήσῃ.\nὃ δὲ μὴ πεποίηκε >λόγος κυρίου<, θυμὸς κυρίου ποιεῖ. τί δὲ θυμὸς\nκυρίου ποιεῖ, λέγει Δαβὶδ ἐν τῷ »κύριε, μὴ τῷ θυμῷ δου\nἐλέγξῃς με«. οὐκοῦν ἐλέγχων οὐ παύεται, ἕως οὗ ποιήσῃ δι᾿ ὃ\n ἐλέγχει, ὡς οὐδὲ ἡ ὀργή μέχρι τελείως παιδεύσῃ. οὐ μόνον δὲ\nποιήσει, ἀλλὰ καὶ στήσει καὶ βεβαιώσει. τὸ δὲ ἀπὸ ἐγχειρήματος\nκαρδίας αὐτοῦ αἴνιγμα ὂν ἐπ᾿ ἐσχάτου, φησί, νοηθήσεται,\nδηλαδὴ περὶ τῶν εἰρημένων περί τε θυμοῦ καὶ ὀργῆς.\nχάρις οὖν τῷ ἡμῖν ἀποκαλύμαντι τὰ μέχρι τοῦ παρόντος κε-\n κρυμμένα. \n"
        },
        "16":{
            "0":"\n Jerem. 23, 23. 24. \n (92) Διὰ τοῦτο οὐκ ἔλαθόν με εἰς πονηρίαν τὸν λαόν μου ὠθήσαντες.\nὁ γὰρ καὶ προφήτῃ διδοὺς εἰδέναι τὰ πανταχοῦ, πολλῷ\nμᾶλλον οἶδεν αὐτό. »πνεῦμα« γὰρ »κυρίου πεπλήρωκε τὴν οἰκουμένην«·\n καὶ »ἐν αὐτῷ ζῶμεν καὶ κινούμεθα καὶ ἐσμέν«, ὡς ὁ Παῦλος \nπρὸς Ἀθηναίους ἔφη. τοιοῦτον καὶ τὸ οὐχὶ τὸν οὐρανὸν καὶ\nτὴν γῆν ἐγὼ πληρῶ, λέγει κύριος; τῇ δυνάμει γὰρ αὐτοῦ πᾶσιν\nἐγγίζει. καὶ εὐχαὶ ἄρα οὐχ ὡς πρὸς πόρρω ὄντα γίγνονται\nτὸν θεόν. καὶ περὶ τοῦ υἱοῦ δὲ λέγεται· »ἐν τῷ κόσμῳ ἦν, καὶ ὁ\n κόσμος δι᾿ αὐτοῦ ἐγένετο«. αὐτὸς γὰρ ὁ καὶ λέγων· θεὸς ἐγγίζων\nἐγώ εἰμι· καὶ γὰρ ἔφησεν· »ὅπου δύο καὶ τρεῖς συνηγμένοι εἰσὶν\nεἰς τὸ ἐμὸν ὄνομα, κἀγώ εἰμι ἐν μέσῳ αὐτῶν«, ὁ καὶ λέγων· »ἰδοὺ\nἐγὼ μεθ᾿ ὑμῶν εἰμι πάσας τὰς ἡμέρας ἕως τῆς συντελείας τοῦ\nαἰῶνος«. \n "
        },
        "17":{
            "0":"\n Jerem. 23, 24. \n (93) Ὡς γὰρ τῆς ἡμετέρας ψυχῆς οὐδὲν τοῦ σώματος ἔρημον,\nἀλλ᾿ ὅπου αἴσθησις ἐκεῖ καὶ ψυχή, καὶ ἐπὶ πᾶν φθάνει τὸ σῶμα,\nοὕτως καὶ οὐδὲν κενὸν τοῦ θεοῦ. καὶ ὅμως πάντα πληρῶν οὐ\nπληροῖ τὸν ἁμαρτωλόν, πνευμάτων γὰρ ἀκαθάρτων πεπλήρωται·\n \n \n\n \nκαὶ τὸν τοιοῦτον ἀδύνατον ὑπὸ θεοῦ πληρωθῆναι, μὴ τῶν ἄλλων\nτῶν πληρούντων ἀπηλλαγμένον. τοὺς γὰρ ἀξίους πληροῖ ἐν οὐρανῷ\nτε καὶ γῇ. »τοῦ« γὰρ »κυρίου« οὐχὶ ἡ γῆ καὶ πάντα τὰ ἐν\nαὐτῇ, ἀλλ᾿ »ἡ γῆ καὶ τὸ πλήρωμα αὐτῆς«, ὡς ὄντων ἐν αὐτῇ τινων\n οἳ μὴ εἰσὶ πλήρωμα γῆς. πλήρωμα γὰρ τῆς γῆς οἱ πεπληρωμένοι\nἀπὸ τοῦ εἰπόντος· οὐχὶ τὸν οὐρανὸν καὶ τὴν γῆν ἐγὼ πληρῶ;\nλέγει κύριος. \n"
        },
        "18":{
            "0":"\n Jerem. 23, 28. 29. \n (94) Ἐπειδὴ καὶ οἱ ψευδοπροφῆται ἀπεχρῶντο τῷ »τάδε λέγει\n κύριος«, τοὺς ἀληθεῖς προφήτας ὑποκρινόμενοι, ἔδει σημείων διαστελλόντων\nἑκατέρους. ἦν μὲν οὖν, κατὰ τὸν ἀπόστολον, πνευμάτων\nδιακρίσεως χάρισμα, καὶ ὁ τοῦτο ἔχων διέκρινε πνεύματα, τά τε\nθεῖα ὄντα καὶ τὰ πονηρά, καθάπερ ἀργυραμοιβὸς τὸ νόμισμα τὸ\nδόκιμόν τε καὶ κίβδηλον. χωρὶς δὲ τῆς καθολικῆς ἐπιστήμης καὶ τὸ\n νῦν εἰρημένον ἀρκεῖ πρὸς διάκρισιν. ὁ γὰρ λόγος μου, φησίν, οὐ\nδιάκενος καὶ τρόφιμος ἀλόγων, ἀλλ᾿ οἱονεὶ σῖτος καὶ λογικῶν\nτροφή. \n"
        },
        "19":{
            "0":"\n Jerem. 23, 28. 29. \n (95) Τί δὲ τὸ ἄχυρον πρὸς τὸν | σῖτον εἶπεν, ἀλλ᾿ οὐ πρὸς\n κριθήν· παρέθηκε γὰρ ὁ κύριος ἄρτους, τοὺς μὲν κριθίνους τοῖς\nἀλογωτέροις, τοὺς δὲ πυρίνους τοῖς λογικοῖς. διὸ καὶ νῦν οὐκ ἔφη·\nτί τὸ ἄχυρον πρὸς τὴν κριθήν, ἀλλὰ πρὸς τὸν σῖτον, τὴν\nλογικὴν ἀκριβῶς παραστήσας τροφήν. ἔστι δὲ καὶ ἄλλο σημεῖον, ὅτι\nοἱ λόγοι κυρίου ὡς πέλυξ κόπτων πέτραν. ὅταν ὁ ἀκροατὴς\n ἐλεγμενος καίηται ὥστε λέγειν· »οὐχὶ ἡ καρδία μου καιομένη ἦν\nἐν ἐμοί«, πῦρ καὶ σῖτός ἐστιν ὁ λόγος· εἰ δὲ τέρπεται τῶν καθ᾿\nἩδονὴν ἀκροώμενος, ἄχυρα. ἀλλὰ <καὶ> πέλυξ ἐστὶν ὁ τοῦ θεοῦ λόγος,\nοὐ ξύλα μόνον δυνατὸς ἀλλὰ καὶ πέτραν διελεῖν, οὐ τὴν· λόγος,\nΧριστὸν νοουμένην, ἀλλὰ τὴν ἐναντίαν ἣν δεῖ τέμνεσθαι κατὰ τὸ \n »συντριβήσονται πέτραι ἐνώπιον κυρίου«. \n \n \n\n \n"
        },
        "20":{
            "0":"\n Jerem. 23, 30. \n (96) Ὥσπερ ὁ πριάμενος ἱμάτινο, εἰ τύχοι, παρ᾿ οὗ δεῖ, νομίμως\nἔχει τοῦτο, ὁ δὲ κλέψας ἔχει μὲν ἀλλ᾿ οὐ δικαίως, οὕτω τῶν διδασκόντων\nἀπὸ γραφῆς οἱ νόθῳ ψυχῇ καὶ κεκλκιδωμένῃ τὰ ῥήματα\n φέροντες κλέπτουσι· περὶ ὧν λέγοιτ᾿ ἄν· »πάντες ὅσοι ἦλθον\nπρὸ ἐμοῦ κλέπται δἰσὶ καὶ λῃσταί, καὶ οὐκ ηκουσαν αὐτῶν τὰ πρόβατα«.\nτοιοῦτος Ὁ λόγῳ χρώμενος εὐαγγελικῷ, μὴ πίστει διακείμενος\nπρὸς αὐτὸν μηδὲ βιοὺς κατ᾿ αὐτόν, ἀλλοτρίᾳ δὲ προαιρέσει χρώμενος\nτῇ τοῦ λόγου ἀπαγγελίᾳ· κλέπτης γάρ ἐστι καὶ λεχθήσεται\n πρὸς αὐτόν· » ὁ κηρύσσων μὴ κλέπτειν κλέπτεις«. \n"
        },
        "21":{
            "0":"\n Jerem. 24, 1— 3. \n (97) Ὅπερ ὁ κόσμος ὅλος, τοῦτο κατά τινα ἀναλογίαν ἐστὶ μόνος\nὁ ἄνθρωπος. εὑρήσεις γὰρ τινὰ μὲν οὐρανὸν λεγόμενον, ὅταν φορῇ\n> τὴν εἰκόνα τοῦ ἐπουρανίου<, ἄλλον δὲ γῆν, ἐὰν ἔχῃ >τὴν εἰκόνα τοῦ\n χοϊκοῦ< (τῷ γὰρ ἡμαρτηκότι λέλεκται· »γῆ εἶ«), ἄλλον ἔχοντα ποταμοὺς\nἐν αὐτῷ >ἁλλομένους εἰς ζωὴν αἰώνιον<, ἐὰν ἔχῃ λόγους ποτιμωτάτους\nὃν ἔπλασεν ὁ θεὸς ἐμπαίζειν αὐτῷ<. καὶ κατὰ μέρος εὑρήσεις\nτὸν μὲν ἥλιον, τὸν δὲ σελήνην λεγόμενον καὶ ἀστέρας, ἐπεὶ\n »οὕτως ἡ ἀνάστασις τῶν νεκρῶν«. \n Καὶ μετ᾿ ἀλλίγα· \n Νῦν δέ φησιν αὐτὸν ἡ παραβολὴ σῦκον εἶναι πονηρὸν λίαν·\nγλυκάζει μὲν γτὰρ αὐτὸν διὰ πεπάνσεως ἡ ἀρετή, ὡς εἶναι ψυχὴν\nὅλην καὶ πνεῦμα καὶ σῶμα γλυκὺ τῆς ἐξ ἀρετῶν ποιότητος ἐντιθεμένης\n αὐτῷ, ἡ δὲ πονηρία κακὸν αὐτὸν καὶ ἄβρωτον ἀπεργάζεται.\nἀλλ᾿ ἐὰν μὲν σῦκα ζητῇ τις μὴ λίαν χρηστά, ἔξω ζητεῖ ταῦτα τῶν\nτῆς θεοσεβείας μυσστηρίων καὶ τοῦ ναοὺ τοῦ θεοῦ, ὤσπερ οὖν καὶ τὰ\nμὴ λίαν πονηρά. ἐὰν γὰρ ἔλθῃ ἐπὶ τῆν μαθητείαν αὐτήν, πρὸ\nπροσώπου ναοῦ κυρίου ἐστὶ σὐκα ρηστὰ λίαν (αἷα ποιεῖν\n \n \n\n \nοἶδε Χριστὸς) ἢ πονηρά· οὐδὲ γὰρ τὸ ἔξω πονηρὸν σῦκον ἐξέβαλε\nτοὺς λόγους τοῦ θεοῦ εἰς τὰ ὀπίσω. περὶ τὸν ναὸν τοίνυν τοῦ\nθεοῦ καὶ τὰ θεῖα δόγματα δύο κ άλαθοι κεῖνται. καὶ οἶδεν ὁ ἐκλεγόμενος,\nπῶς ἕκαστον κατατάσσει, μὴ ἀνεχόμενος πονηροῦ σύκου\n ποιότητα τοῖς λίαν ἐγκαταμῖξαι χηστοῖς (»μικρὰ«γὰρ »ζύμη ὅλον\nτὸ φύραμα ζυμοῖ«) οὐδὲ μὴ τοὐναντίον. καὶ τάχα ὁ κάλαθος τῶν\nσύκων τῶν πονηρῶν ἡ γέεννά ἐστι τοῦ αἰωνόυ πυρός, ὁ δὲ τῶν\nχρηστῶν ἡ βασιλεία τῶν οὐρανῶν. \n Καὶ μετ᾿ ἀλίγα· \n Ἀλλὰ πότε τοὺς καλαθους ὁ προφήτης ἑώρακεν; μετὰ τὴν\nαἰχμαλωσίαν, φησίν. ἐὰν γ]ρ ἴδῃς τὴν ἐπιδημάν τοῦ σωτῆρος καὶ\nτοῦ λαοῦ τὴν αἰχμαλωσίαν καὶ ἡμᾶς τοὺς ἀλλοτρίους φύσει καὶ ἔξω\nτὴς Ἱερουσαλὴμ νῦν διὰ τὴν πίστιν τὴν εἰς θεὸν καὶ γλυκύτητα \nτῆς ἀληθείας γινομένους σὐκα χρηστά, ὄψει τὸν κάλαθον τῶν\n χρηστῶν σύκων· ἐὰν δὲ τοὺς ἐκ περιτομῆς μετὰ τὴν αἰχμαλωσίαν\nταύτην θεάσοιο, τῶν πονηρῶν ὄψει καὶ ἀβρώτων σύκων τὸν\nκάλαθον. οὐκ ἀρεκῖ δὲ χηρστὰ λίαν εἶναι τὰ σῦκα, ἀλλὰ καὶ τοῖς\nπρωΐμοις ὡμοιῶσθαι προσήκει· ὄψιμον γὰρ σῦκον οὐκ ἔστιν ᾧ\nπαραβάλλεται ὁ σῳζόμενος. \n "
        },
        "22":{
            "0":"\n Jerem. 24, 6. \n (98) Ὁ Χριστὸς οἰκοδόμος καὶ ἀραχιτέκτιων, περὶ οὗ ἐν προφήταις\nλέλεκται· »οὗτος οἰκοδομήσει τὴν πόλιν μου, καὶ τὴν αἰχμαλωσίαν\nτοῦ λαοὺ μου ἐπιστρέψει«. φησὶν οὖν Ο κύριος· καὶ οἰκοδομήσω\nαὐτὸς κὰι οὐ μή καθελῶ. ἀγαθὸς γὰρ ὢν ὁ θεὸς\n οἰκοδομήματά τινα καθαιρεῖ· δεὶ γὰρ τὴν ἐν ἡμῖν οἰκοδομὴν τῶν\nἀκαθάρτων πνευμάτων καταλυθῆναι καὶ οὕτω ναὸν οἰκοδομηθῆναι\nθεῷ ἐξ ἀρετῶν τε καὶ δογμάτων ὀρθῶν, ἵνα καὶ ὀφθῇ ἡ δόξα αὐτοῦ\nἐν αὐτῷ. ἔστι δὲ καὶ γεωργὸς καταφυτεύων καὶ ἐγεκεντρίζων\nοὕς ἄξιον. φησὶ γὰρ ὁ σωτὴρ ὡς ῥίζα τοὺς κλάδους πάντας ἀνέχων·\n »ἐγώ εἰμι ἡ ἄμπελος ἡ ἀληθινή, ὑμεῖς τὰ κλήματα, ὁ δὲ πατήρ μου\nὁ γεργός ἐστιν. πᾶν κλῆμα ἐν ἐμοὶ μένον και ποιοῦν καρπὸν\nκαλόν, ὁ πατήρ μου καθαίρει ἵνα πλείονα καρπὸν φέρῃ· πᾶν δὲ\n \n \n\n \nκλῆμα ἐν ἐμοὶ μένον μὴ φέρον δὲ καρπόν, ὁ πατήρ μου ἐκκόπτει \nκαὶ εἰς πῦρ αὐτὸ βάλλει«. οὐκ ἐν ἐθνικοῖς, ἀλλ᾿ ἐν τοῖς πιστοῖς \nἐστι τὸ >ἐν αὐτῷ μένον καὶ μὴ φέρον καρπόν<· οἷός ἐστιν ὁ λέγων \nεἶναι πιστὸς καὶ πλημμελῶν ἐπ᾿ ἀδείας, ὅστις εἰκότως ἐκκόπτεται· \n καθαίρει δὲ τὸ καρπὸν φέρον, ἵνα κἄν τι παρορᾷ ὡς ἄνθρωπος \nδιορθώσειεν. \n"
        },
        "23":{
            "0":"\n Jerem. 25, 14. \n (99) Ταύτην, ὡς ἐλέγομεν, οἱ μὲν Ἑβδομήκοντα τῶν κατὰ τῶν \nἐθνῶν ὁράσεων προὔταξαν· οἱ δὲ Λοιποὶ τοὐναντίον. Αἰλὰμ δὲ ἔθνος \n Ἀραβικὸν πρὸς τῇ ἐρυθρᾷ κείμενον θαλάσσῃ. \n"
        },
        "24":{
            "0":"\n Jerem. 25, 14—16. \n (100) Ἐφρόνουν γὰρ ἐπὶ τοξείᾳ, μὴ μαθόντες ψάλλειν· »οὐ γὰρ\nἐπὶ τὸ τόξον μου ἐλπιῶ, καὶ ἡ ῥομφαία μου οὐ σώσει με«. ἔθνη \nδὲ πανταχόθεν ἀπειλεῖ κινεῖν ἐπ᾿ αὐτόν, ὅθεν ἀνέμους ἐκ τῶν ὅθεν \n ὡρμῶντο καλεῖ. (101) ἕκαστος ἡμῶν ἀναλόγως τῇ καταστάσει ᾒ \nΑἰλαμίτης ὁμωνύμως ἐστὶν ἢ Ἰδουμαῖος ἢ Μωαβίτης ἢ Αἰγύπτιος ἢ \nἸσραηλίτης. δυνατὸν δὲ μεταβάλλειν ἐξ ἑτέρου ἔθνους εἰς ἕτερον \nκρεῖττον ἢ χεῖρον· τὰ ψυχικὰ γὰρ ἔθνη μεταπίπτειν οἶδεν εἰς ἄλληλα. \nπλὴν ἕκαστος ἡμῶν ἀναλόγως οἷς ἐθησαύρισε πίεται τὸ τῆς \n ὀργῆς κυρίου ποτήριον ἀκράτου ἢ κεκερασμένης· πάντες γὰρ ἡμάρτομεν \nπλέον ἢ ἔλαττον. ὡς δὲ Ἰσραὴλ ἐπώνυμος γέγονεν ᾧ πεποίηκεν, \nἰσχύσας πρὸς τὸν θεὸν ἐν τῇ πάλῃ, οὕτω τινές εἰσι Παραβεβλημένοι \nΨεκτοὶ Αἰλαμῖται· οὕτω γὰρ ἑρμηνεύονται. παραβάλλοννοῦν, \n εἰς πάθη ἀτιμίας< δηλοῖ δέ, τίνες οἱ περὶ ὧν ὁ λόγος ἄνεμοι, \nκαὶ Παῦλος εἰπών· »ἵνα μηκέτι ὦμεν κλυδωνιζόμενοι καὶ περιφερόμενοι \nπαντὶ ἀνέμῳ διδασκαλίας ἐν τῇ κυβίᾳ τῶν ἀνθρώπων, πρὸς \nτὴν μεθοδίαν τῆς πλάνης«. περιφέρεται δὲ παντὶ ἀνέμῳ ὁ Παρα-\n \n \n\n \nβεβλημένος, εἴτε διδασκαλίας εἴτε θυμοῦ εἴτε ἐπιθυμίας. ἄνεμοι δὲ \nτέσσαρες γενικοί, ταράσσουντες τὴν ἀνθρώπου ψυχήν, ἐπιθυμία, \nφόβος, ἠδονή, λύπη, οἷς Αἰλαμίτης ἐκ τοῦ θεοῦ καταλειφθεὶς παραδίδοται. \nἀλλὰ τί τὸ τόξον Αἰλάμ, ἐν ᾧ ἡ ἀρχὴ τῆς δυναστείας, \n αὐτὸς ἔφη μελῳδῶν ὁ Δαβίδ· »ἰδοὺ οἱ ἁμαρτωλοὶ ἐνέτειναν τόξον,\nἡτοίμασαν βέλη εἰς φαρέτραν, τοῦ κατατοξεῦσαι ἐν σκοτομήνῃ τοὺς \nεὐθεῖς τῇ καρδίᾳ«. \n \n Καὶ μετ᾿ ὀλίγα· \n \n Ἀλλ᾿ ὁ σωτὴρ ἐπιδημήσας τοὺς τέσσαρας ἀνέμους ἐπὶ τοὺς \n Αἰλαμίτας ἐπήγαγε κυκλοῦντας ἡμᾶς, ἵνα τούτους διασκορπίσειε.\nπαραδίδονται γὰρ δυνάμεις ἀντικείμεναι δυνάμεσιν ἑτέραις ἀντικειμέναις \nεἰς κόλασιν, ὡς ὁ Φαραὼ τῷ Ναβουχοδονόσορ· καὶ ὄφεις γὰρ \nἰοβόλους εἰ κατακλείσεις, ὑπὸ τῶν δυνατωτέρων οἱ ἀσθενεῖς ὑπὸ \nλιμοῦ κατεσθίονται, ἕως οὗ ὁ πάντων ἰσχυρότατος πληρωθεὶς ὑπὸ \n τῶν ὄφεων οὓς κατεδήδοκεν, ὁ καλούμενος γένηται βασιλίσκος, ἰὸν \nἔχων ἐκ μόνης θέας καρποφόρον δένδρον ξηραίνοντα. οὕτως αἱ \nπονηραὶ δυνάμεις ὑπ᾿ ἀλλήλων κολάζονται, μέχρι καταλειφθῇ τελευταῖον \nὀ >ἔσχατος ἔχθρὸς Χριστοῦ θάνατος,> βασιλίσκος περὶ οὗ φησιν· \n»ἐπὶ ἀσπίδα καὶ βασιλίσκον ἐπιβήσῃ«. ὁ γὰρ Χριστὸς ἰσχυρότερος \n ὢν τοῦ βασιλίσκου, ἐπιβέβηκεν αὐτῷ καὶ δέδωκεν ἡμῖν »ἐξουσίαν \nπατεῖν ἐπάνω ὄφεων καὶ σκορπίων«. \n"
        },
        "25":{
            "0":"\n Jerem. 27, 16. \n (102) Ἔστι τις ἀνὴρ Βαβυλώνιος καὶ νήπιον Βαβυλώνιον, καὶ δεῖ \nπρὸς τούτους ἀγωνίζεσθαι, τουτέστιν ἢ πρὸς μεγάλα ἢ πρὸς νῦν \n ἀρχόμενα πάθη. πλὴν >μακάριος, ὃς ἂν κρατήσας ἐδαφίσῃ πρὸς τὴν \nπέτραν (τὸν Χριστὸν) τὰ νήπια Βαβυλῶνος<, πρὶν εἰς ἄνδρας \nπροέλθωσιν. ἔτι δὲ μακαριώτερον ἐξολοθρεῦσαι Βαβυλώνιον \n \n \n\n \nσπέρμα, λογισμὸν δηλονότι Συγχυτικόν (ἐναντίον δὲ τούτῳ σπέρμα\nπερὶ οὗ λέλεκται· »μακάριος ὅς ἔχει ἐν Σιὼν σπέρμα« καὶ »μακάριοι\nοἱ σπείροντες ἐπὶ πᾶν ὕδωρ, οὗ βοῦς καὶ ὄνος πατεῖ«). οὐ \nνόμνον ἄνδρα τινὰ οὐδὲ παιδίον, ἀλλὰ κἄν μόνον σπέρμα· δύναται\n γὰρ καρποφορεῖν γεωργούμενον. ποῖον δὲ τὸ ὕδωρ, ἐφ' ὅ σπείρειν \nδεῖ τὸ καλὸν σπέρμα; τὸ τῆς παλιγγενεσίας λουτρόν. ἐκεῖ »βοῦς καὶ \nὄνος πατεῖ«, βοῦς ὁ καθαρὸς καὶ Ἰσραηλίτης, ὄνος ὁ ἐκ γένους ἀκά-\nθαρτός τε καὶ ἐθνικός. σύμβολα δὲ τὰ ζῶα ταῦτα τοῦ τε καταγ-\nγελλομένου λόγου τοῖς Ἰσραηλίταις καὶ τοῦ κεκηρυγμένου τοῖς ἔθνεσιν. \n\n "
        },
        "26":{
            "0":"\n Jerem. 27, 16. \n\n (103) Κατέχει δὲ δρέπανον ὁ Βαβυλώνιος οὐκ ἐπὶ τῷ σῶσαι,\nἀλλ' ἐπὶ τῷ ἐκτεμεῖν τῆς τῆς ἁγίας καὶ θερίσαι ἐκκλησίας· ὅν πρὶν\nτοῦτο παθεῖν ὀλοθρεύσωμεν, τοὺς τῶν αἱρετικῶν ἐξαφανίσαντες \nλόγους. οἷος ἦν ὁ Παῦλος λέγων· »ἐν ἑτοἰμῳ ἔχοντες ἐκδικῆσαι\n πᾶσαν παρακοήν«, ὁ λέγων· »πᾶν ὕψωμα ἐπαιρόμενον κατὰ τῆς\nγνώσεως τοῦ θεοῦ καθαιροῦντες«. εἶτα μαρτυρεῖ τῷ Ἑλληνικῷ\nλόγῳ δύναμιν, ὡς πάντα τὰ ἔθνη τούτῳ παραχωρεῖν ἀποδεικτικῷ\nπως εἶναι δοκοῦντι. \n"
        },
        "27":{
            "0":"\n Jerem. 27,17. \n (105) Πρόβατόν φησιν ὡς ἑνὸς πεπλανημένου. καὶ ἐν εὐαγγελίῳ\nδέ φησιν· »ὁ υἱὸς τοῦ ἀνθρώπου ἦλθεν ἐκζητῆσαι καὶ σῶσαι\nτὸ ἀπολωλός«. καὶ ἐν τῇ παραβολῇ δὲ ἕν ἐκ τῶν ἑκατὸν ἀπώλετο \nμόνον, ὅπερ ἦλθεν εὑρεῖν ὁ ἐπιδημήσας ποιμήν, ὅς καὶ ἐπὶ τῶν ὤμων\nἀναλαβὼν ἀπέδωκε τῷ ἀριθμῷ τῦν ἐνενήκοντα καὶ ἐννέα. οἱ γὰρ \n πάντες ἕν σῶμά ἐσμεν καὶ ἕν πρόβατον· ὁ μέν τίς ἐστι πούς, ὁ \nδὲ καφαλή, ὁ δὲ ἄλλο τι, ὁ δὲ ποιμὴν ἐλθὼν συνήγαγεν ]>ὀστέον\nπρὸς ὀστέον καὶ ἁρμονίαν πρὸς ἁρμονίαν< καὶ ἑνώσας ἀνέλαβεν ἐπὶ\nτὴν χώραν αὐτοῦ. ἡ δὲ ἑνότης γίνεται δἰ ἀγάπης καὶ ἀληθείας καὶ \n \n \n\n \nπροαιρέσεως ἀγαθῆς. τῷ ἰδίῳ μὲν οὖν λόγῳ πάντας ἥνωσεν. εἰ δέ \nτινες ἀπειθοῦντες ἐφάνησαν, ἀνίατον τὸ πάθος ἐκτήσαντο. εἷς οὖν \nὁ πᾶς Ἰσραηλίτης κατὰ τὴν συγγένειαν τὴν ἀληθινήν, >οἱ γὰρ πάντες \nἕν σῶμά ἐσμεν καὶ εἷς ἄρτος καὶ τοῦ ἑνὸς μετέχομεν πνεύματος<.\n πλανώμενον δὲ πρόβατον ὁ μὴ τυγχάνων τῆς τοῦ καθήκοντος\nθήρας ἔν τε λόγῳ καὶ πράξει, ἤ τῷ μὴ ζητεῖν ἤ τῷ μὴ εὑρεῖν. ὁ \nδὲ εἰδῶς καὶ ποιῶν τὰ τῆς ἐπιγνώσεως οὐ πλανᾶται· ὁ δὲ πλανώμενος\nὑπὸ λεόντων ἐξωθεῖται. »ὁ« γὰρ »ἀντίδικος ἡμῶν διάβολος\nὡς λέων ὠρυόμενος περιπατεῖ ξητῶν τίνα καταπίῃ«. ἤδη δὲ \n καὶ »σκύμνοι λένοτος ὠρυόμενοι ἁράσαι καὶ ζητῆαι παρὰ θεοῦ\nβρῶσιν αὐτοῖς« ἐπιβουλεύουσι τοῖς δικαίοις, βουλόμενοι ἐξῶσαι \nἡμᾶς ἀπὸ τῶν ῤρῶν τῆς εἰρήωης. ἀλλ' ὡς Δαβίδ λαβὼν τοῦ πώγωνος\nτὸν λέοντα ἔπνιξεν, οὕτω τὸν πνευματικὸν Δαβίδ, τὸν Κριστόν,\nἐξαιτήσωμεν λαβόντα τὸν λέοντα καὶ πᾶν τὸ τῶν θηρίων \n συνέδριον ἀνελεῖν. δύο δὲ νῦν λαμβάνει λέοντας γενικούς, τόν τε\nἈσσύριον καὶ τὸν Βαβυλώνιον. κατὰ τῆν ἱστρίαν τὴν ἐν τῇ \nτετάρτῃ τῶν Βασιλειῶν δύο εἰσίν· ὁ μὲν γὰρ Ἀσσύριος ἀπᾠκισε \nτοὺς υἱοὺς Ἰσραὴλ >εἰς Ἀσσυρίους ἕως τῆς σήμερον<, ὁ δὲ Βαβυλώνιος \nτοὺς υἱοὺς Ἰούδα >εἰς Βαβυλῶνα>. πλὴν οὐκ ἔφη νῦν πρῶτος καὶ \n δεύτερος, ἀλλὰ πρῶτος καὶ ἔσχατος. πρῶτος γὰρ λέων ὁ ἀντικείμενος\nδιάβολος, αὐτὸς ὁ »ἀνθρωποκτόνος«· τελευταῖος δὲ ἐπὶ συντελείᾳ\nτοῦ αἰῶνος »Ὁ ἄνθρωπος τῆς ἁμαρτίας, ὁ υἱὸς τῆς ἀπωλείας, \nὁ ἐπαιρόμενος ἐπὶ πάντα λεγόμενον θεὸν ἤ σέβασμα«. \n"
        },
        "28":{
            "0":"\n Jerem. 27, 17—19. \n (106) Οὐ δύναται ὁ Ἰσραὴλ ἀποκαταστῆναι εἰς τὴν νομὴν \nαὐτοῦ, ἐὰν μὴ πάθωσιν οἱ δύο βασιλεῖς ἅ δεῖ παθεῖν ὑπὲρ τῆς \nτῶν πεπονθότων κακῶς ἐκδικήσεως. μὴ πάντως δὲ ἐπὶ τῶν διάβολον\nἤ τὸν ἀντίχριστον ἐκλάβῃς τὸν λόγον· ἐν ἐμοὶ γὰρ ἀναιρεθήτω\n>συντριβόμενος ὁ σατανᾶς ὑπὸ τοὺς πόδας μου ἐν τάχει<. ὅταν \n δὲ ἀνέλῃ τοὺς δύο τούτους καὶ τοὺς μεταξύ, ἀποκαταστήσει τὸν \nἸσραὴλ εἰς τὴν νομὴν αὐτοῦ· ὅτε καὶ νεμήσεται ἐν τῷ Καρ-\n \n \n\n \nμήλῳ καὶ τῇ Βασὰν καὶ ἐν ὄρει Ἐφραὶμ καὶ ἐν Γαλαάδ. τοσούτων\nτόπων ἄντων τῆς Ἰουδαίας καὶ τῆς τῆς τῆς καλρονομουμένης,\nταῦτα μόνον ὠνόμασεν. \n"
        },
        "29":{
            "0":"\n Jerem. 27, 23. \n (107) Σφύραν τὴν Βαβυλῶνα καλεῖ, ταῖς ἰδίαις πλεονεξίαις \nτοὺς ἐπὶ γῆς κατατρίψασαν. ὅτε δὲ τὸν θεῖον νεὼν Ὁ Σολομὼν \nκατεσκεύαζεν, ἐν ἐπαἰνῳ τῶν Βασιλειῶν ἡ τρίτη φησὶν ὅτι >σφύρα \nκαὶ πάλεκυς οὐκ ἠκούσθη ἐν τῷ οἴκῳ τοῦ θεοῦ<. οἶκος δὲ ἡ ἐκκλησία θεοῦ, ἐν ᾗ μὴ δεῖ ἀκούεσθαι σφύρα. ἔστι δὲ σφύρα πάσης \n τῆς γῆς ὁ διάβολος, καὶ ἔστιν ὁ μὴ φροντίζων αὐτῆς οἱονεί τις ὕλη \nτυπτομένη παρ' αὐτῆς καὶ μὴ πάσχουσα. »ἐκοὺ« γάρ φησιν »ἀνὴρ \nἑστηκὼν ἐπὶ τείχους ἀδαμαντίνου, καὶ ἐν τῇ χειρὶ αὐτοῦ ἀδάμας«· \nὅστις ἀδάμας ὑπ' οὐδεμιᾶς συντρίβεται σφύρας. κἄν ἐφεστήκῃ γοῦν \nὁ διάβολος ἡ σφύρα, καὶ ὐποκείμενος ᾖ δράκων »ὥσπερ ἄκμων ἀνήλατος«, \n οὐδὲν ὁ ἐν τῇ χειρὶ κυρίου καὶ ὑπὸ τὴν σκέπην αὐτοῦ \nἀδάμας πείσεται. τεῖχος γὰρ ὁ ἅγιος ἀδμάντινον, καὶ ἐν χερσὶ \nκυρίου μένων ἀπαθής, κἄν μέσος ληφθῇ τῆς τε σφύρας καὶ τοῦ \nδράδοντος. ὅσον δὲ τύπτεται, λαμπροτέραν αὐτοῦ τὴν ἀρετήν ἐπιδείκνυσιν·\nὁ γὰρ διάβολος οἷά τις λέθων ἀγνοῶν φύσιν διὰ πολλῶν \n δοκιμάζει πληγῶν τὸν οἷον ἀδάμαντα, θεοῦ μόνου καλῶς τὴν τούτων\nφύσιν εἰδότος. εἰ σφύρα μὴ ἦν, >σάλπιγξ ἐλατὴ< ἡ κατὰ τὸν \nνόμον οὐκ ἦν ἦν, διεγείρουσα ἐπὶ τὰς ἑορτὰς τοῦ θεοῦ ἤ παροξύνουσα \nεἰς πόλεμον τοὺς ἀκούοντας. τοιοῦτον ἐποίησε τὸν Παῦλον διὰ \nπειρασμῶν ποικίλων ἡ σφύρα, μηδὲν μὲν ἐξ αὐτῆς παθόντα, μεγάλῃ \n δὲ φωνῇ πρὸς τὸν τῆς κακίας διεγείροντα πόλεμον. ἐργάζεται μὲν \nοὖν ἡ σφύρα τὸν πειρασμόν, ὑπηρετεῖ δὲ τῇ σφύρᾳ ὁ ἀπὸ τοῦ Κάϊν \n»σφυροκότος, ὁ χαλκεὺς χαλκοῦ καὶ σικήρου«. τοιοῦτος ἑπὶ τοῦ \nσωτήρος Ἰούδας καὶ οἱ »σταύρου, σταύρου αὐτόν« κεκραρότες, διὰ \nτῶν τοιούτων ὑπηρετοῦντες τῇ σφύρᾳ. \n \n \n\n \n"
        },
        "30":{
            "0":"\n Jerem. 27, 25. \n (108) Σκεύη ὀργῆς καὶ ὁ ἀπόστολος οἶδε »κατηρτισμένα εἰς\nἀπώλειαν, ἵνα γνωρίσῃ τὸν πλοῦτον τῆς δόξης αὐτοῦ ἐπὶ σκεύη\nἐλέους«. πάντας γὰρ ἀνθρώπους εἰς δύο ταῦτα διεῖλε σκεύη, τὰ μὲν\n ὀργῆς, τὰ δὲ ἐλέους· τὰ μὲν οἷος ὁ Φαραὼ καὶ οἱ Αἰγύπτιοι, τὰ δὲ\nοἷος ὁ Παῦλος καὶ οἱ πιστεύσαντες. ἀλλὰ τίς ὁ θησαυρὸς κυρίου,\nἐν ᾧ τὰ σκεύη τῆς ὀργῆς; ἴσως ἡ ἐκκλησία, ἐν ᾗ τοιοῦτοι πολλάκις\nλανθάνουσιν. ἔσται δὲ καιρός, ὅτε ἀνοίγει τὴν ἐκκλησίαν. νῦν γὰρ\nκέκλεισται, καὶ τὰ σκεύη τῆς ὀργῆς μετὰ τῶν σκευῶν τοῦ ἐλέους\n νέμεται, καὶ τὰ ἄχυρα μετὰ τοῦ σίτου σἰσί, καὶ ἐν μιᾷ σαγήνῃ οἵ τε\nἀπόβλητοι καὶ οἱ ἐκλεκτοὶ ἰχθύες. ἀνοίγει δὲ τὸν θησαυρὸν αὐτοῦ\nὁ κύριος κατὰ τὸν καιρὸν τῆς κρίσεως, ὅτε τῶν σκευῶν τῆς\nὀργῆς ἐκβαλλομένων, ὁ ἐλέους σκεῦος ὑπάρχων εἴποι ἂν εἰκότως·\n>ἐξῆλθον ἀφ᾿ ἡμῶν, οὐ γὰρ ἦσαν ἐξ ἡμῶν<. τὰ δὲ ἔξω τοῦ θησαυροῦ\n ἁμαρτάνοντα σκεύη οὔπω σκεύη ὀργῆς ἐστιν, ἀλλ᾿ ἐλάττονα·\n<δοῦλοι> γὰρ εἰσι >μὴ εἰδότες τὸ θέλημα τοῦ κυρίου αὐτῶν καὶ μὴ\nποιοῦντες αὐτό<. σκεύη τοίνυν εἰσὶν ἁπλῶς εἰς ἄλλα τηρούμενα. \n"
        },
        "31":{
            "0":"\n Jerem. 27, 28. \n (109) Ἥξουσι, φησί, τῶν αἰχμαλώτων τινὲς τῆς Ἰουδαίας, εὐαγγελιζόμενοι\n τὴν κατὰ Βαβυλῶνος ἐκδίκησιν. λέγοι δ᾿ ἂν καὶ\nπερὶ τῶν ἐξ εἰδωλολατρείας ἐπιστρεφόντων, ἣν καλεῖ Βαβυλπωνα· οἵτινες\nἐλυόντες εἰς Σιών, τὸ Σκοπευτήριον, τὴν ἐκκλησίαν, τὴν\nπαρὰ κυρίου θεοῦ ἡμῶν ἐκδίκησιν ἀναγγέλλουσιν. \n"
        },
        "32":{
            "0":"\n Jerem. 27, 29. \n (110) Οἱ μὲν ἐν Βαβυλῶνι πολλοί, οἱ δὲ ἐν Ἱερουσαλὴμ ἐλάχιστοι.\nεἴρηται γάρ· »οὐ παρὰ τοῦτο ἠγάπησεν ὑμᾶς κύριος ὁ θεὸς \nὑμῶν, παρὰ τὸ εἶναι πολλοστούς· ὑμεῖς γάρ ἐστε ὀλιγοστοὶ παρὰ\n \n \n\n \nπάντα τὰ ἔθνη«. >ὀλίγοι< γὰρ ὄντως >οἱ σῳζόμενοι καὶ διὰ τῆς\nστενῆς εἰσερχόμενοι θύρας<. παραγγέλλεται δὲ πᾶς ἐπὶ τὴν >πλατεῖαν\nκαὶ εὐρύχωρον< Βαβυλῶνα τόξον ἐντείνων, μηδένα ταύτης \nπεριποιήσασθαι. \n "
        },
        "33":{
            "0":"\n Jerem. 27, 29—32. \n (111) Ὅσους τις ἔχει λογισμοὺς ἀνθεστηκότας θεοσεβείᾳ, πολλοί\nεἰσι Βαβυλώνιοι· οὓς ἀναιρετέον ἁμαρτωλοὺς ὄντας τῆς γῆς. ἐξ\nὧν ὁ καθαρεύσας ἐν τῇ πόλει γίνεται τοῦ θεοῦ τοῦ ἐκδικοῦντος τῆς\nΒαβυλῶνος τὴν ὕβριν· ᾤετο γὰρ οἰκείᾳ δυνάμει κεκρατηκέναι καὶ\n κατηλαζονεύετο τοῦ θεοῦ. ἐμπρησθέντος γὰρ τοῦ ναοῦ, τὰ σκεύη\nτὰ ἱερὰ ταῖς παλλακαῖς εἰς χρῆσιν ἐδόθη. διόπερ πυρὶ τὸ ἄκαρπον\nἔθνος καθάπερ δή τινα δρυμὸν κατηνάλωσε. ταύτῃ τοί φησιν·\nἰδοὺ ἐγὼ ἐπὶ σὲ τὴν ὑβρίστριαν, λέγει κύριος τῶν \nδυνάμεων. \n"
        },
        "34":{
            "0":"\n Jerem. 28, 8. \n (112) Προφητεύει τὴν συντέλειαν ἀθρόως γενηθησομένην· >ὥσπερ\nγὰρ ἐν ταῖς ἡμέραις τοῦ κατακλυσμοῦ< καὶ ìἐν ταῖς ἡμέραις τοῦ Λὼτ<\nτὰ βιωτικὰ πάντες ἐποίουν, >ἕως ἦλθεν ὁ κατακλυσμὸς καὶ τὸ πῦρ\nκαὶ ἦρεν ἅπαντας<, οὕτως ἔσται τὸ τῆς συντελείας αἰφνίδιον. οὗ δὴ\n σύμβολον ἦν ἡ ἀθρόως πεσοῦσα φωνῇ καὶ μόνῃ σαλπίγγων Ἱεριχώ.\nκαὶ παρὰ τὸν καιρὸν δὲ τοῦ σωτηρίου πάθους ἄφνω ἔπεσε Βαβυλών, \nΧριστοῦ τὰ περὶ τῶν ἐθνικῶν εἰδώλων καταργήσαντος δόγματα\nκαὶ τοὺς ἀπὸ τῶν ἐθνῶν ῥυσαμένου πιστεύσαντας. \n"
        },
        "35":{
            "0":"\n Jerem. 28, 7. \n (113) Χρυσοῦν ἐστι τοῦ Ναβουχοδονόσορ τὸ ποτήριον εἰς\n»ἀπάτην ἀνθρώπων, ἵνα δεξάμενοι πίωσιν, ὁρῶντες τὸν χρυσὸν, τὸ δὲ κρίμα\nτὸ ἐν τούτῳ μὴ λογεζόμενοι. τὰ μοχθηρὰ γὰρ αὐτοῦ δόγματα καλ-\n \n \n\n \nλιλεξίᾳ κεκόσμηται, τῷ τῆς φράσεως δελεάζοντα κάλλει καὶ τῇ μεθόδῳ\nτῇ τεχνικῇ. καὶ πᾶς δὲ ποιητὴς ἄκρος εἶναι δοκῶν ποτήριον\nχρυσοῦν κατεσκεύασε, δηλητήριον ἐμβαλὼν εἰδωλολατρείας, αἰσχρολγίας,\nκαὶ τῶν ψυχικῶν ἁπάντων κακῶν. ὁ δὲ Ἰησοῦς οὐ χρυσοῦ\n ποτηρίου προενοήσατο, μήποτε καὶ δόξῃ ἐκείνῳ ὅμοιον εἶναι (διόπερ\n»ἔχομεν τὸν θησαυρὸν τοῦτον ἐν ὀστρακίνοις σκεύεσιν«), ἀλλὰ τῆς\nἐν αὐτῷ σωτηρίας. τὸ δὲ χρυσοῦν ποτήριον, ἡ Βαβυλώ,\nὅταν ἐπὶ τὴν ἐκδίκησιν ἔλθῃ, ἐν χειρὶ κυρίου γίνεται, τῇ ἁψαμένῃ\nποτὲ τοῦ Ἰώβ, μεθύσκον πᾶσαν τὴν γῆν ἀπὸ ὀργῆς, ἀπὸ λύπης,\n ἐρώτων, κενοδοξίας (ὅσα γὰρ ἁμαρτήματα, τοσαῦται καὶ μέθαι),\nκαθάπερ ἐξ οἴνου πάντων σαλευομένων καὶ βέβαιον ἐχόντων\nοὐσέν. ὁ δὲ δίκαος οὐκ ἔστι γῆ. ὢν γὰρ ἐπὶ γὴς, ἔχει >ἐν οὐρανοῖς \nτὸ πολίτευμα> καὶ οὐκ ἂν ἀκούσειε· »γὴ εἶ καὶ εἰς γὴν ἀπελεύσῃ«,\nἀλλ᾿ ἐκ τῶν εἰκότων· οὐρανὸς εἶ καὶ εἰς οὐρανοὺς ἀπελεύσῃ, φορεῖς\n γὰρ >τὴν εἰκόνα τοῦ ἐπουρανίου<, καὶ πάγιος ἕστηκας. \n"
        },
        "36":{
            "0":"\n Jerem. 28, 8–10. \n (114) Εἰ δὲ Βαβυλὼν οὐκ ἀπέγνσται (οὐ γὰρ ἂν ἔλεγεν· εἴ\nπως ἰαθήσεται), ποίαν ψυχὴν ἑτέραν ἀπογνωσόμεθα; δἰ δὲ μὴ\nσέσωσται, τοῦτο γέγονε παρ᾿ αὐτήν, ὡς τοὺς ἀρίστους ἰατροὺς ἀπολογεῖσθαι\n καὶ λέγειν· ἰατρεύσαμεν τὴν Βαβυλῶνα, καὶ οὐκ ἰάθη·\nἐγκαταλείπωμεν αὐτήν. οὐ παρ᾿ αὐτοὺς γάρ, οὐδὲ παρὰ τὴν\nἰατροὶ οὐδὲ παρὰ τὴν ῥητίνην τὸ μὴ ταύτην θεραπεύεσθαι.\nἰατροὶ δὲ ἄγγελοι, ὐπὸ τὸν μέγαν ὄντες ἰατρὸν τὸν θεὸν καὶ θεραπεῦσαι\nτοὺς πειθομένους ἐθέλοντες. εἰ δὲ μή, ἐροῦσιν· ἐγκατΑΛΊΠΩΜΕΝ\n αὐτήν, ἀπέλθωμεν ἕκαστος εἰς τὴν οἰκείαν πρᾶξιν, ὅτι ἤγγικεν εἰς τὸν\nτὸν οἰκεῖον τόπον καὶ τὴν οἰκείαν πρᾶξιν, ὅτι ἤγγικεν εἰς τὸν\nοὐρανὸν τὸ κρίμα αὐτῆς, καταδικάσαντες αὐτὴν ὡς ἀνίατον καὶ\nπεισομένην τὰ τῆς ἀπογνώσεως. καὶ οἱ τῶν σωμάτων γὰρ ἰατροὶ\nτοὺς ἀνιάτους ἐγκαταλείπουσι, μήπως ἐν ταῖς αὐτῶν χερσὶ τελευτήσωσιν·\n ὃ δὴ ποιοῦσιν οἱ ἄγγελοι. ὅσῳ δὲ ἁμαρτάνομεν, τὸ κρίμα\nἡμῶν αὔξει, καὶ ἐξαίρει ἕως τῶν ἄστρων, τῶν ἁγίων δηλαδή.\n \n \n\n\n \nκαὶ τότε ὁ θεὸς ἐκφέρει τὸ κρίμα αὐτοῦ εἰς ταπείνωσιν τοῦ\nὑψωθέντος κρίματος ἀπὸ τῆς ἁμαρτίας, ταπεινῶν τὴν ἁμρτίαν καὶ\nτὰ πρὸς ἐξίαν ἀποδιδούς. \n"
        },
        "37":{
            "0":"\n Jerem. 28, 11. 12. \n (115) Καὶ Ἡσαΐας ἐθέσπισεν· »ἐπ᾿ ὄρους πεδινοῦ ἄρατε σημεῖον,\nὑψώσατε τὴν φωνὴν αὐτοῖς· παρακαλεῖτε τῇ χειρί«. ταῦτα δὲ\nΠέρσαις καὶ Μήδοις οἱ προφῆται παρεκελεύοντο, ὡς κρατήσουσιν ἤδη\nΒαβυλῶνος, ἐπὶ τῶν αὐτῆς τειχῶν ὡς ἁλωσομένης ἀνατείνειν τοῦ\nπολέμου τὸ σύνθημα, δι᾿ οὗ δηλοῦσι τοῖς στρατιώταις τὴν ἔφοδον.\n καὶ τὰ ὅπλα ἔχειν ἐν ἑτοίμῳ παρακελεύεται· τὰ τόξα τοῖς Μήδοις\nφησίν. \n"
        },
        "38":{
            "0":"\n Jerem. 28, 17–20. \n (116) Συμφώωνς δὲ τῷ ἐμωράνθη πᾶς ἄνθρωπος ἀπὸ\nγνώσεως ὁ Παῦλός φησιν· »οὐχὶ ἐμώρανεν ὁ θεὸς τὴν σοφίαν τοῦ\n κόσμου τούτου;« καιρὸς δὲ ἐπισκέψεως μάλιστα ἡ τῆς εἰδωλολατρείας\nἀπὸ τῆς Χριστοῦ παρουσίας καθαίρεσις. σκεύη δὲ πολέμου,\nἅπερ ὁ Βαβυλώνιος διεσκόρπισεν, οἱ τοῦ Ἰσραὴλ καὶ Ἰούδα\nπολέμων ἔμπειροι ἄνδρες, ἀνθ᾿ ὧν ἀπειλεῖ μηδενὸς ποιεῖσθαι φειδώ. \n"
        },
        "39":{
            "0":"\n Jerem. 28, 21–24. \n (117) Ἀναβάται ἵππων οἱ δαίμονες οἱ ταῖς σαρκικαῖς ἡδοναῖς\nἐπικαθήμενοι· καὶ πάλαι γὰρ τῆς Αἰγύπτου »ἵππον καὶ ἀναβάτην\nἔρριψεν εἰς θάλασσαν«, οὗτοι δὲ ζευγνύντες ἐν ἠμῖν διάφορα πάθη,\nταῖς τέτρασιν ἀρεταῖς ἀντικείμεν, κατασκευάζουσιν ἅρματα. καὶ\nὀ μὲν θυμώδης καὶ πρὸς κακίαν ἐρρωμένος, ἀνήρ· ἀνήρ· ὁδὲ πρὸς ἡδονὰς\n λελυμένος, γυνή· καὶ πρεσβύτης μὲν ὁ >πεπαλαιμωένος κακῶν \nἠμερῶν<· νεανίσκοι δέ, περὶ ὧν Ἡσαΐας φησί· »πεινάσουσι νεώτγτεριο,\nκαὶ κοπιάσουσι νεανίσκοι, καὶ ἐκλεκτοὶ ἀνίσχυες ἔσονται«· καὶ τοὐναντίον·\n»οἱ δὲ ὑπομένοντες τὸν θεὸν ἀλλάζουσιν ἰσχύν, πτερο-\n \n \n\n \nφυήσουσιν ὡς ἀετοί, δραμοῦνται καὶ οὐ κοπιάσουσιν«. τοὺς ἐκλεκτοὺς\nδὲ νῦν ἐν κακίᾳ φησίν, ὁποῖόν ἐστι τὸ »καὶ τὰ βρώματα αὐτοῦ\nἐκλεκτά«· κατ᾿ ἀρετήν τε ὄντες ἐκλεκτοὶ ὑπὸ τοῦ Ναβουχοδονόσορ\nκαταπίνονται. ἔσξε δὲ καὶ παρθένους, τὰς μὲν Ἑστιακάς,\n τὰς δὲ Πυθίας, τὰς δὲ ἄλλας. καὶ ψυχὴ δὲ μὴ δεξαμένη τὸν θεῖον\nσπόρον, παρθένος ἐστὶν αὐτῷ. ἔχει δὲ καὶ ποιμένας κακῇ διδασκαλίᾳ\nτοὺς ἑπομένους παιδεύοντας· ἀλλὰ καὶ γεωργοὺς τοὺς >τὰ\nζιζάνια< σπείροντας, καὶ γεωργοῦντας >ἀκάνθας τε καὶ τριβόλους<,\nτὰς βιωτικὰς ἐν ἀνθρώποις μερίμνας. ἔχει καὶ ἠγεμόνας ἐν κακίᾳ\n καὶ ἄρχοντας, καὶ μάλιστα >πρὸς οὓς ἠμῖν ἐστιν ἠ πάλη, πρὸς τὰς\nἀρχάς, πρὸς τὰς ἐξουσίας<, τούτοις οὖν πᾶσιν ὁ θεὸς ἀποδίδωσιν\nἐνώπιον τῶν ἔναγχος εἰρηκότων· >δεῦτε καὶ ἀναγγείλωμεν ἐν Σιὼν\nτὰ μεγαλεῖα τοῦ θεοῦ<. \n"
        },
        "40":{
            "0":"\n Jerem. 28, 25. 26. \n (118) Ὄρος τὴν Βαβυλῶνα διὰ τὸ τῆς βασιλείας ὕψος καλεῖ·\nὅπερ ἦν ἐξ εἰδωλολατρείς καὶ τῶν ἀδίκων ἔργων, δι᾿ὧν διέφθειρε\nτοὺς ἄλλους, διεφθαρμένον. ἦν δὲ καὶ ἐφ᾿ ὕψους ἡ πόλις\nδιὰ τὸν παρακείμενον ποταμόν, ἐξ οὗ τινες ἀναβαθμοὶ πρὸς τὴν\nπόλιν ἀνέφερον, διμερῆ τε οὖσαν καὶ ἐξ ἑκατέρας ὄχθης παρακειμένην\n τῷ ποταμῷ, πρὸς τῷ καὶ εἶνα τὰ τείχη τῆς πόλεως ὑψηλότατα.\nχεῖρα δέ, τὴν τιμωρητικὴν δύναμιν τὴν τῆς ἰδίας αὐτὴν ὡς ἐκ\nπετρῶν τινον καθαιροῦσαν ἀσφαλείας τε καὶ ργουρᾶς. εἰς ἄχρηστον\nδὲ καὶ τοὺς λίθους αὐτῆς διὰ τὸ πῦρ ἀφανίζουσαν, ὡς μὴ συνίστασθαι\nλίθον πρὸς στερροτέραν οἰκοδομίαν. ἀναγωγῆς δὲ λόγῳ καὶ\n ὀ διάβολος ὄρος ὠνόμασται, ὡς ἐν τῷ Ζαχαρίᾳ· »τίς εἶ σύ, τὸ ὄρος\nτὸ μέγα τὸ πρὸ προσώπου Ζοροβάβελ;« καὶ περὶ τοῦ ἔχοντος >κωρὸν\nκαὶ ἄλαλον< δαιμόνιον ἔλεγεν ὁ σωτήρ· »ἐὰν ἔχητε πίστιν ὡς κόκκον\nσινάπεως, ἐρεῖτε τῷ ὄρει τούτῳ· μετάβηθι, καὶ μεταβήσεται«. ὄρος\nοὖν ὁ διάβολος ἀπὸ τῆς ἰδίας διεφθαρμένον κακίας καὶ διαφθεῖρον\n τοὺς ὅσοι φρονοῦσι τὰ γήϊνα. \n \n \n\n \n"
        },
        "41":{
            "0":"\n Jerem. 28, 27. \n (119) Τὸ ἁγιάσατε ἔθνη ἀντὶ τοῦ ἀφορίσατε· ἁγιασμὸς γὰρ\nἡ θεοῦ ὑπηρεσία, κἂν ᾖ τιμωρητική καὶ βέβηλος ὁ πρὸς ταύτην\nἀφωρισμένος· ὁποῖος ἦν ὁ Κῦρος, πρὸς ὅν φησι διὰ Ἡσαΐου· »σὺ δὲ\n οὐκ ἔγνως με«. τινὰ δὲ τῶν <κατὰ> Βαβυλξῶνος στρατευσάντων\nἐκάλεσεν ἔθνη, ἐν οἷς Ἀραρὰτ τοὺς Ἀρμενίους καλεῖ. \n"
        },
        "42":{
            "0":"\n Jerem. 28, 29. \n (120) Ἐσείσθη δὲ ἡ γῆ, τῶν ἐπ᾿ αὐτῆς ἀνθρώπων ἐν τοῖς \nπροάγουσι χρόνοις παγίως ἱδρυμένων καὶ βεβαιότητα ἐχόντων ἐν αἷς\n ἦσαν δυναστείαις τε καὶ βασιλείαις, τὰ δὲ νῦν μεταβλὴν πονηρὰν \nκαὶ ἐπώδυνον δεχομένων τὴν ἐρημίαν. καὶ πᾶσα δὲ διάνοια Βαβυλωνίαν\nγῆν ἐσχηκυῖα ἐκ τῆς πρὸς τὴν τοιαύτην ἀσέβειαν καὶ Σύγχυσιν\nπροσπαθείας σειομένη ἐποβάλλει τὴν τοιαύτην διάθεσιν ἐπὶ\nτῷ πνευματικὴν καὶ ἐπουράνιον ἕξιν ἀναλαβεῖν. \n\n "
        },
        "43":{
            "0":"\n Jerem. 28, 30—33. \n\n (121) Θεὸς γὰρ ἦν ὁ τοῦτο ποιῶν, ὁ καὶ διὰ Ἡσαΐου πρὸς Κῦρον\nεἰπών· »ἐγὼ δὲ ἔμπροσθέν σου πορεύσομαι καὶ ὄρη ὁμαλιῶ, θύρας\nχαλκᾶς συντρίψω καὶ μοχλοὺς σιδηροῦς συνθλάσω«. καὶ παρὰ τοῖς\nἔξω γὰρ τοιαύτας ἔχειν ἱστόρηται πύλας ἡ Βαβυλών, καὶ ἐκ τῶν εἰς\n τὸν ποταμὸν μέσον ὄντα καταβάσεων ἑαλωκέναι, μέρους ἑκατέρου\nσυναπτομένου γεφύραις παρὰ τὰς ἀναγούσας ἐπὶ τὴν πόλιν ἀνόδους,\nπρὸς ἑκάτερον μέρος διῃρημένης τῆς πόλεως. καί φησιν ἡ ἱστορία,\nὡς τῶν παρ᾿ ἔσχατα τῆς πόλεως ἁλισκομένων οἱ ἄλλοι πανήγυριν\nἄγοντες διὰ τὸ μέγεθος τῆς πόλεως οὐκ ᾐσθάνοντο, ὅτε ὡς εἰκός,\n τῶν μὲν εἰς ἀγγελίαν τρεχόντων, τῶν δὲ λοιπῶν ἐκ ταύτης\nὑποστρεφόντων θορύβου πλήρη τὴν πόλιν ὑπάρχειν. συστήματα\nδὲ νῦν τὰς οἰκίας ἔοικε λέγειν· τῇ γὰρ συνεχείᾳ πρὸς ἀλλήλας συνίσταντο.\nδιὸ ἐπιφέρει· οἱ οἶκοι βασιλέως Βαβυλῶνος καὶ τὰ\nἑξῆς· ἢγουν ἀπὸ τῶν ἐν ἀυτοῖς συνισταμένων τὰ φρούρια. \n \n \n\n \n\n"
        },
        "44":{
            "0":"\n Jerem. 31, 12—17. \n (122) Τὸ κλινοῦσιν αὐτὸν καὶ τὰ σκεύη αὐτοῦ λεπτυνοῦσι \nΣύμμαχος ἔφη· καὶ σειρώσουσιν αὐτὸν καὶ τὰ σκεύη σὐτοῦ\nἐκκενώσουσιν. ἐνέμεινε γὰρ τῇ τροπῇ τοῦ οἴνου, δηλῶν ὡς τῶν\n ἀγαθῶν κενωθήσιν. οὐκ ἀγαθὴ τοίνυν ἡ εὐθηνία τοῖς ἀλαζόσιν,\nὡς οὐδὲ τῷ ἐν ᾅδῃ πλουσίῳ, δι᾿ ἣν ἐκολάζετο. τὰ δὲ κεράσματα\nὡς ἐπὶ οἴνου ῥηθέντα, Ἀκύλας ἐξέδωκεν κέρατα, ὅπερ ἀρχαῖον ποτηρίου\nἐτύγχανεν εἶδος (κέρασι γὰρ ἔπινον), ὅθεν καὶ τὸ κεράσαι\nλέγειν παρέμεινεν. ἀγγεῖα μὲν οὖν αἱ πόλεις, τὰ δὲ ἔνδον ἄνθρωποί\n τε καὶ πλοῦτος· ὡς τοὺς μὲν ἀπήγαγον, τὰς δὲ ἐνέπρησαν.\nκαταισχύνει δὲ τὰς ἐπὶ δαίμοσιν ἐλπίδας ἡ συμφορά· »ἡ δὲ« ἐπὶ\nθεὸν »ἐλπὶς οὐ καταικχύνει«. ἐν δὲ τῇ Βαιθὴλ ἔστησε τὰς δαμάλεις\nὁ Ἱεροβοὰμ ἐν τῇ Σαμαρείᾳ. οὐχ ὁ λέγων δὲ ἰσχυρὸς εἶναι σῴζεται.\n»οὐ« γὰρ »σῴζεται βασιλεὺς διὰ πολλὴν δύναμιν«. ἡμέρα\n δὲ Μωὰβ τῆς κολάσως ὁ καιρός, πονηρία δὲ τὰ καταληψόμενα\nτοῦτον ἐπίπονα. ἀξιοῖ δὲ τοὺς κύκλῳ πάντας ἐπεμβαίνειν αὐτῷ·\nτοῦτο γὰρ τὸ κινήσατε, δηλονότι πρὸς αἰσχύνην καὶ λύπηβν, »ὑπερηφάνοις\nγὰρ ὁ θεὸς ἀντιτάσσετι«· \n"
        },
        "45":{
            "0":"\n Jerem. 31, 25. \n (123) Ἐπιχείριον ἢ τὸ σκῆπτρον παρίστησιν ἢ τοὺς ὑπὸ τὴν\nἀρχὴν ἢ τοὺς μισθωτούς· ἐπίχειρα γὰρ ὁ μισθός. \n"
        },
        "46":{
            "0":"\n Jerem. 31, 26—28. \n (124) Ἐπικροτήσει ταῖς ερσίν, αἶς ἐπιχαίρων τῷ Ἰσραὴλ\nκαὶ κατὰ θεοῦ θρασυνόμενος ἐπιεκρότει. οἱ δὲ »τοῖς ὀχυρώμασι πεποιθότες«\n τῶν πόλεων, ταύτας ἀφέντες ἐν πέτραις ᾢκουν παρακειμέναις\nταἰς φάραυξιν, μιμούμενοι περιστερὰς κατὰ τὴν ἀσέλγειαν\nκαὶ κατὰ τὴν ἄνοιαν. ἐμφωλεύουσι γὰρ ἔσθ᾿ ὅτε τόποις, ἐξ ὧν οἱ\n \n \n\n \nβουλόμενοι ῥᾳδίως ἀφαιροῦνται τοὺς νεοττούς. ἀσελγὴς δὲ καὶ ὁμαλιῶτελούμενος τῷ Βεελφεγὸρ καὶ ἄνους ὁ τοῖς ἀνωφελέσι καὶ ματαίοις\nεἰδώλοις προσκείμενος· ὁποῖος ἦν ὁ Μωάβ. »εἶπε« γὰρ »ἄφρων ἐνκαρδίᾳ αὐτοῦ· οὐκ ἔστι θεός«, ἢ καθόλου ἄθεος ὢν ἢ τὸν ὄντως\n ὄντα θεὸν μηδὲ εἶναι παντελῶς λογιζόμενος. \n"
        },
        "47":{
            "0":"\n Jerem. 36, 4—6 \n (125) Ἡ Ἱερουσαλήμ, καθὰ πολλάκις εἴρηται, εἰς τὴν ἐκκλησίαν \nμεταλαμβάνεται, ἥτις ἐστὶ πόλις τοῦ θεοῦ οἰκοδομηθεῖσα ἐκ λίθων\nζώντων, ἀφ᾿ ἧς τις ἁμαρτάνων ἐκβάλλετια παραδιδόμενος Ναβουχοδονόσορ,\n τῷ σατανᾷ, λέγει γὰρ περὶ τοῦ πεπορνευκότος ὁ Παῦλος\n»παραδοῦναι τὸν τοιοῦτον τῷ σατανᾷ εἰς ὄλεθρον τῆς σαρκός, ἵνα\nτὸ πνεῦμα σωθῇ ἐν τῇ ἡμέρᾳ τοῦ κυρίου«· καὶ ἐν τῇ πρὸς Τιμόθεον\nπρώτῃ περὶ τῶν βλασφήμων· »οὓς παρέδωκα τῷ σατανᾷ, ἵνα παιδευθῶσι\nμὴ βλασφημεῖν«. ἴστω δὲ ὁ τῆς Ἱερουσαλὴμ ἐκβληθεὶς\n ὡς, ἐὰν μὴ ποιήσῃ χρόνον αὐτάρκη πράττων ἔξω τῆς ἐκκησίας ἃ\nδεῖ, οὐκ ἐπάνεισιν ἐπὶ τὴν Ἱερουσαλήμ. ἐκβάλλεται δέ τις ἁμαρτάνων, \nκἂν μὴ ὑπὸ ἀνθρώπων ἐκβληθῇ. δεῖ δὲ αὐτὸν ἔξω γεγονότα\nμὴ ἀμελεῖν τοῦ οἰκοδομεῖν οἰκίαν καὶ φυτεύειν παραδείσους.\nταῦτα· γὰρ μὴ ποιῶν μηδὲ πληρώσας τὸν συμβολικὸν ἀριθμὸν »τῶν\n ἐτῶν τῶν ἑβδομήκοντα« σαββάτου καὶ ἀναπαύσεως ὄντα, οὐκ\nἐπάνεισι κοινωνήσων τῇ ἐκκλησίᾳ, μένει δὲ καταδεδικασμένος ἔξω\nλωσεν ὁ περὶ τῆς σοφίας εἰπών· »ταύτην ἐζήτησα νόμφην ἀγαγέσθαι\nἐμαυτῷ, καὶ ἐραστὴς ἐγενόμην τοῦ κάλλους αὐτῆς«. δεῖ δὲ\n ταύτης ἐρᾶν, ὥσπερ ἐν Παροιμίαις Σολομὼν εἰσηγήσατο φήσας· »ἐράσθητι\nαὐτῆς, καὶ τηρήσει σε«, καὶ »περιχαράκωσον αὐτήν, καὶ ὑψώσει\nσε«. καὶ ἄλλασ δὲ νόει παρὰ τὴν σοφίαν γυναῖκας τὰς λοιπάς ἀρετάς.\nοὕτω γὰρ ἐξέσται πολλὰς γυναῖκας λαβεῖν· ἐξ ὧν δεῖ τεκνοποι-\n \n \n\n \nεῖν, ἀπὸ σοφίας λόγον σοφίας ὡς ὰν καὶ ἄλλους οἰκοδομήσῃς, ἀπὸ\nσωφροσύνης ἔργα σωφροσύνης ἵνα σώφρονας ποιήσῃς βίῳ καὶ λόγῳ,\nἀπὸ δικαιοσύνης ἔργα δικαιοσύνης ἐν κοινωνίᾳ καὶ συναλλάγμασιν.\nἀλλὰ καὶ δικαίους διδάσκων τεκνοπιήσεις ἀπὸ δικαιοσύνης, υἱοὺς\n δὲ ποιήσας ἀπὸ τῶν υἱῶν καὶ θυγατέρας, υἱοὺς μὲν τὰ θεῖα\nγοήματα καὶ τὰ δόγματα, θυγατέρας δὲ τὰς πράξεις. \n"
        },
        "48":{
            "0":"\n Jerem.. 36, 8. \n (127) Ταραττομένης γὰρ Ἱερουσαλὴμ ἐπικειμένου τοῦ Βαβυλωνίου,\nοἷον εἰκὸς ἐπὶ προγνώσει κατέφευγον εἰδέναι βουλόγενοι.\n ἀλλ᾿ μὲν ψευδοπροφῆται ἐξ ἁγίου πνεύματος προλέγειν διϊσχυρίζοντο·\nτῶν δὲ ἄλλων οἱ μὲν μαντείας, οἱ δὲ πάλιν ἐνύπνια\nπροὔφερον. διὰ τοῦτο δεῖ καθόλου πάσης ἀσεβοῦς προγνώσεως μὴἀνέχεσθαι· εἰ γὰρ ἀστέρες τυχὸν ἐνεργοῦσι, μάτην εὐχόμεθα. διό\nφησιν· >εἴπωσιν οἱ ἀστρολόγοι τοῦ οὐρανοῦ, τί βουλεύεται κύριος\n περὶ σοῦ<, καὶ »οὐκ ἔσται οἰωνισμὸς ἐν Ἰακώβ, οὐδὲ μαντεία ἐν\nἸσραήλ«. γενοῦ τοίνυν ἄξιος θείας προγνώσεως. ἐπάγει γὰρ μετὰ\nτὸ »οὐκ ἔσται μαντεία ἐν Ἰσραήλ«· «κατὰ καιρὸν ῥηθήσεται τῷ\nἸακὼβ καὶ τῷ Ἰσραὴλ τί ἐπιτελέσει ὁ θεός«. \n"
        },
        "49":{
            "0":"\n Jerem. 36, 21. \n (128) τοιαῦτα πείσεται πᾶς τοιαῦτα πράσσων πρεσβύτερος ὑπὸ\nβασιλέως Βαβυλῶνος. εἰ γὰρ ὁ ἀναξίως [τις] μεταλαμβάνων εὐχαριστίας\nεἰς κρίμα λήψεται, πόσῳ μᾶλλον ὁ καθεζόμενος ἐν πρεσβυτερίω\nσυνειδότι μεμιασμένος καὶ τὸ Χριστοῦ μολύνων συνέδριον;\nτίς γὰρ αὐτῷ συγκαθήμενος εὐλαβὴς λέγειν τολμήσει τὸ »οὐκ ἐκάθισα\n μετὰ συνεδρίου ματαιότητος« καὶ τὰ ἐπὶ τούτοις; \n \n \n\n \n"
        },
        "50":{
            "0":"\n Jeem 37, 17. 18. \n (130) Εἴποις δ᾿ ἂν ὅτι καὶ τὴν ἰδίαν ἐπιδείκνυσιν ἀγαθότητα,\nδἰ ἣν καὶ τὴν ἀποτομίαν ἐπάγει τοῖς αὐτῆς ἐν χρείᾳ τυγχάνουσιν.\nδιὸ μετὰ τὸ εἰς ἀλγεινὸν θεραπευθῆναι, οἰκοδομηθήσεταί\n φησιν ἡ πόλις ἐπὶ τὸ ὕψος αὐτῆς. ποῖον ὕψος; »οὐ δύναται \nπόλις κρυβῆναι ἐπάνω ὄρους κειμένη«· ὁποία ἐστὶν ἡ μηδὲν φρονοῦσα\nταπεινὸν ἢ ἀνθρώπινον, ἡδονάς φησι καὶ πλοῦτον ἐν γῇ καὶ δοξάρία.\n>συνηγέρθη γὰρ τῷ Χριστῷ καὶ τὰ ἄνω ζητεῖ<. ταῦτά σου\nποιοῦντος >οἰκοδομηθήσεται ἡ πόλις σου ἐπὶ τὸ ὕψος αὐτῆς<. \n\n "
        },
        "51":{
            "0":"\n Jerem. 37, 21b. 23. 24. \n\n (131) Ὡς ἐπὶ σπανίου φησίν. \n Ἔθος δὲ τῇ γραφῇ μετὰ τὰ πικρὰ λέγειν φιλάνθρωπα πρὸς \n \n \n (129) Ὠριγένους ἐκ τῆς πρὸς Ἀφρικανὸν ἐπιστολῆς περὶ Σωσάννας (σουσαννας ο). \n Μέμνημαι (μέμνηται ο) δὲ φιλομαθεῖ Ἑβραίῳ χρηματίζοντι παρ᾿ αὐτοῖς\nσοφῷ (σοφοῦ ο, lies σοφοῦ <υἱῷ>?) συμμίξας περὶ πλειόνων· ἀφ᾿ οὐ ὡς μὴ (ὡς\nμὴ < c) ἀθετουμένης τῆς περὶ Σωσάννας (σουσάννας ο) ἱστορίας ἐμάνθανον καὶ\nτὰ τῶν πρεσβυτέρων ὀνόματα ὡς παρὰ τῷ Ἱερεμίᾳ κείμενα, τοῦτον ἔχοντα τὸν\nτρόπον· »ποιήσαι σε κύριος ὡς Σεδεκίαν ἐποίησε καὶ ὡς Ἀχιάβ, οὓς ἀπετηγάνισε\nβασιλεὺς Βαβυλῶνος ἐν πυρί, δι᾿ ἢν ἐποίησαν ἀνομίαν Ἱερουσαλήμ (ἐν ἐῆλ c) (Jer.\n36, 22. 23). \n \n Καὶ μετ᾿ ὀλίγα· \n \n Καὶ ἕτερον δὲ οἶδα Εβραῖον περὶ τῶν πρεσβυτέρων τούτων τοιαίτας παραδόσεις\nφέροντα, ὅτι τοῖς ἐν τῇ αἰχμαλωσίᾳ ἐλπίζουσι διὰ τῆς τοῦ Χριστοῦ ἐπῖ\nἐλευθερωθήσεσθαι ἀπὸ τῆς (+ὑπὸ ο) τοῦ ἐχθροῦ (τοῖς ἐχθροῖς ο) δουλείας\nπροσεποιῦντο οἱ πρεσβύτεροι οὖτοι ὡς εἰδότες τὰ περὶ Χριστοῦ σαφηνίζειν,\nἑν ἀποροήτῳ δῆθεν ἔφασκεν, ὡς ἄρα δέδοται αὐτῷ τοῦ (<ο) θεοῦ\nσπεῖραι τὸν Χριτσόν. εἶτ᾿ (εἶτα ο) ἀπατωμένη τῇ ἐλπίδι τοῦ γεννῆσαι τὸν Χριστὸν\nἡ γυνὴ ἐπεδίδου ἑαυτὴν τῷ ἀπατῶντι, καὶ οὕτως »ἐμοιχῶντο τὰς γυναῖκας\nτῶν πολιτῶν« (Jerem. 36, 23) οἱ πρεσβύτεροι Ἀχιὰβ καὶ Σεδεκίας. διὸ καλῶς ὑπὸ\nτου Δανιὴλ ὁ μὲν εἴρηται >πεπαλαιωμένος κακῶν ἡμερῶν (ἡμερῶν κακῶν ο)<\n(Sus 52 LXX Θ΄) ὁ δὲ ἤκουσε τὸ »οὕτως ἐποιεῖτε ταῖς θυγατράσιν Ἰσραήλ« καὶ\nτὰ ἑξῆς (Sus. 57 LXX Θ΄). οὖτοι οὖν εἰσιν οἱ δύο περσβύτεροι οἱ Σωσάνναν\n(σουσάνυας ο) ψευδομαρτυρήσαντες. \n \n\n \n παραμυθίαν καὶ μετὰ τὰ χρηστὰ πάλιν πικρότερα, ἵνα μὴ »τοῦ πλούτου\nτῆς χρηστότητος« τοῦ θεοῦ καταφρονήσαντες θησαυρίσωσιν ἑαυτοῖς\n»ὀργὴν ἐν ἡμέρᾳ ὀργῆς«. διό φησιν· >ἐὰν ἔλθῃ ἡ ὀργή, οὐκ\nἀποστήσεται, ἐὰν μὴ δράσειεν ἃ θέλῃ θεός<. θέλει δὲ ὁ θεός, καὶ\n ὀργὴ γίνεται, ἵνα γένηται ἃ θέλει θεός. ἐὰν γάρ τις μὴ θέλῃ γενέσθαι\nἐν τῷ θελήματι τοῦ θεοῦ λόγου, ἀπολύεται ἐπ᾿ αὐτὸν ἡ ὀργήμὴ\nδεηθῶμεν οὖν παιδευούσης ὀργῆς ἢ θυμοῦ. \n"
        },
        "52":{
            "0":"\n Jerem. 38, 9. \n (132) Οὐ γὰρ δι᾿ ἐρήμου, καθάπερ πρόσθεν, ἀλλὰ διὰ τῆς νομίμου\n καὶ οἰκουμένης. καὶ τροπικῶς δὲ ἐν παρακλήσει, ὅτι »μακάριοι\nοἱ πενθοῦντες, ὅτι αὐτοὶ παρακληθήσονται«. \n"
        },
        "53":{
            "0":"\n Jerem. 38, 10. 11. \n (133) Νῆσοι μακρὰν αἱ κλυδωνιζόμεναι πρὸς τῶν τοῦ βίου κυμάτων,\nαἳ μακράν εἰσιν ἀληθείας πρὶν ἐπὶ τὴν σωτηρίαν ἐλθε[ν.\n ἐλυτρώσατο δὲ τὸν Ἰακὼβ ὁ θεός· »ἀφῄρηται« γὰρ »ὁ ζυγὸς ὁ ἐπ᾿ \nαὐτῶν κείμενος, καὶ ἡ ῥάβδος ἡ ἐπὶ τοῦ τραχήλου αὐτῶν«, καθά\nφησιν Ἡσαΐας. δηλοῖ δὲ καὶ ὅτι αὐτὸς τῆς διαβολικῆς ἡμᾶς ἐξουσίας\nἐρρύσατο. τί γὰγ ἂν ἐδυνάμεθα πρὸς τὸν εἰπόντα τά τε ἄλλα καὶ\nτὸ »τὴν οἰκουμένην ὅλην λήψομαι τῇ χειρὶ ὡς νοσσιάν«; πρὸς ὃν\n διὰ Χριστοῦ φαμεν· »ποῦ σου θάνττε τὸ νῖκος; ποῦ σου ᾅδη τὸ\nκέντρον«; \n"
        },
        "54":{
            "0":"\n Jerem. 38, 16. \n (134) Τοῖς ἀξίοις μακαρισμοῦ κλαίουσι λεγέσθω τὸ διαλειπέτω\nἡ φωνή σου ἀπὸ κλαυθμοῦ, τοῖς λέγουσιν ἐν ἁγίᾳ πνεύματι·\n »ἐπὶ τῶν ποταμῶν Βαβυλῶνος ἐκεῖ ἐκαθίσαμεν, καὶ ἐκλαύσαμεν ἐν\nτῷ μνησθῆναι ἡμᾶς τῆς Σιών«. \n"
        },
        "55":{
            "0":"\n Jerem. 38, 16—18. \n (135) Γέγραπται καὶ ἐν τῷ Βαρούχ· »τί ὅτι ἐν γῇ τῶν ἐχθρῶν\nεἶ; συνεμιάνθης τοῖς νεκροῖς«. ὅταν μὲν γὰρ δίκαιοι ἐπιβαίνωσι, γῆ\n \n \n\n \nἁγίων ἐστίν· ἵταν δὲ πολλοὶ ἁμαρτωλοὶ ὦσι, γῆ τῶν ἐχθρῶν.\nοὕτω δέ, φησίν, ἐπιστρέψουσιν ὡς εἶναι μόνιμον τοῖς σοῖς\nτέκνοις τὸ ἐπιστρέψαι ἀπὸ γῆς ἐχθρῶν, τοῖς ὑπὸ σοῦ ὠφεληθεῖσι\nκαὶ σοῖς καρποῖς. καῖ ἐν Ἐξόδῳ δὲ γέγραπται ὅτι »εἰσήκουσεν ὁ\n θεὸς τοῦ λαοῦ, τοῦ στεναγμοῦ αὐτῶν ἀπὸ τῶν ἔργων«· ὅμοιον τῷ\nἐνταῦθα κειμένῳ, ἀλλ᾿ οὐ περὶ πάντων, ἀλλὰ περὶ Ἐφρῒμ ὀδυρομένου. \nἘφραῒμ δὲ ἑρμηνεύεται Καρποφορία. \n"
        },
        "56":{
            "0":"\n Jerem. 38, 18—20. \n (136) Φωνῆς κλαθυμοῦ μετανοούντων ἀκούει ὁ θεός. διὰ τί \n δὲ τὸν Ἐφραῒμ ὀδυρόμενον ἐφ᾿ ἁμαρτήμασιν εἶπεν; τῶν Βασιλειῶν\nτοίνυν Ἡ τρίτη δηλοῖ, ὡς πικρῶς αὐτῶν ἄρχοντος τοῦ Ῥοβοάμ, δέον\nαὐτοὺς καρτεροῦντας μὴ ἀποστῆναι, >οὐκ ἔστιν ἡμῖν μερὶς ἐν Δαβὶδ<\nἀνεβόησαν, ὅτε Ἱεροβοὰμ τῶν ἀποστάντων ἡγήσατο, τῆς φυλῆς ὑπαρχων\nἘφρΐμ, ὅστις δαμάλεις ποιήσας ἀπέστησεν ἀπὸ τῆς τοῦ θεοῦ\n λατρείας τὰς δέκα φυλάς. ἐφ᾿ οἷς εἰκότως μετανοοῦντες ὠδύροντο\nκαὶ τῇ ἁλώσει παιδευθέντες ἐβόων· ἐπαίδευσάς με, κύριε, καὶ\nἐπαιδεύθην. οἷα γάρ τις μόσχος ἀποσκιρτήσας τοῦ βουκολίου,\nτῆς σῆς ἀπέστην νομῆς, καὶ δέομαι τῆς σῆς βοηθείας. σοῦ γὰρ μὴ\nδυναμοῦντος, ἀτονῶ πρὸς ἐπιστροφήν· δέον δέ με μετανοεῖν πρὶν\n ἁλῶ καὶ πειθαρχεῖν σου τοῖς προφήταις, μετὰ τὴν ἅλωσιν μετενόησα.\nγνοὺς δὲ στενάζει· πῶς γὰρ ἄν τις ἀγνοῶν ὡς ἁμαρτάνει \nστενάξειεν, ἄξια πράξας αἰσχύνης ἐν ἀμαρτήμασιν καὶ μάλιστα\nταῖς ἀσελγείαις; τοσοῦτον δὲ μετενόησα, ὡς ἄλλοις ὑποδεῖξαί\nσε. μεγάλη τοῦ Ἐφρῒμ ἡ μετάνοια, ὥστε τὸν θεὸν ἀναλαβεῖν ἐκ\n στόματος αὐτοῦ τοὺς λόγους τῆς ἐξομολογήσεως, αὐτὸν δὲ ἀκοῦσαι\nφωνῆς τῆς λεγούσης· ἐκ νεότητός μου υἰὸς ἀγαπητὸς εἶ, Ἐφραΐμ. \n"
        },
        "57":{
            "0":"\n Jerem. 38, 23. 24. \n (137) Πάντας ἀνθρώπους εἶχε Ναβουχοδονόσορ τις Ἀσσύριος,\nἀφ᾿ οὗ Χριστὸς ἡμᾶς ἐλυτρώσατο. διὸ Ματθαῖος ἐξ Ἡσαΐου φησίν·\n \n \n\n \n»κηρύξαι αἰχμαλώτοις ἄφεσιν«· οὐ γὰρ καθ’ἱστορίαν αἰχμαλώτοις\nἐκήρυξεν. αὐτὸς δὲ καὶ τὸ δίκαιον καὶ ἅγιον ὄρος· ἀψύχῳ γὰρ\nπῶς ἄν ἁρμόσειεν; εἰ δὲ ἐν αὐτῷ ἐσμεν κατὰ τὸ »καὶ ὑμεῖς ἐν ἐμοί«,\nοἰκοδομήσωμεν ἐν τῷ δικαίῳ ὄρει. τοῦτο δὲ ποιεῖ τις ἐν Ἰουδαίᾳ\n γενόμενος, ὅ ἑρμηνεύεται Ἐξομολογουμένη, τῷ θεῷ ἐξομολοηούμενος\nτὰς ἁμαρτίας καὶ εὐχαριστῶν· »λέγε« γὰρ »σὺ πρῶτος τὰς ἀνομίας\nσου, ἵνα δικαιωθῇς«. εἰσὶ γὰρ τινες πόλεις τοῦ θεοῦ καὶ οἰκοδομαὶ\nκἲ γεύργια αὐτοῦ· καὶ γὰρ ὁ Παῦλός φησι· »θεοῦ γεύργιον, θεοῦ\nοἰκοδομή ἐστε«. ἐν ᾦ γὰρ οἰκοδομεῖται τὰ παρὶ τοῦ θεοῦ μυστήρια\n καὶ ἄρρητα δόγματα, ἐν τούτῳ ναός ἐστι τοῦ θεοῦ καὶ τὰ ἅγια τῶν\nἁγίων, καὶ ὅλης οὗτος τῆς Ἰουδαίας μητρόπολις. \n"
        },
        "58":{
            "0":"\n Jerem. 38,35. 37. \n (138) Δοκεῖ τὸ οὐκ ἀποδοκιμῶ τὸν Ἰσραὴλ ἐναντίον εἶναι\nτῷ πρὸς αὐτοὺς λέγοντι· καὶ τὸ γένος Ἰσραὴλ παύσεται. μήποτε\n τοίνυν τὂ μὲν περὶ τοῦ σαρκικοῦ λέλεκται, τὸ δὲ περὶ τοῦ\nδοκιμῶ παρὰ τοῖς λοιποῖς ἑρμηνευταῖς οὐκ ἔστιν, ἀλλὰ παρὰ τοῖς \nἘβδομήκοντα. νοήσεις δὲ καὶ οὕτως, ὅτι νῦν μὲν ἀποδοκιμ[ν, ἐὰν\nδὲ ὑψωθῇ οὐκ ἀποδοκιμῶ. \n "
        },
        "59":{
            "0":"\n Jerem. 39, 7. 8. \n (139) Ἐν φυλακῇ πάντες ἐσμέν, καὶ μάλιστα πειραζόμενοι. τότε\nκτᾶταί τις ἀγρόν, ἀλλ’ οὐ τῆς φυλακῆς ἐξελθών· ἡ δὲ κτῆσις\nβουλήματι θεοῦ τοῖς καλῶς ἀγωνιζομένοις. ἀδελφοὶ δὲ Χελκίας ὁ\n ἀδελφῶν γὰρ πρᾶγμα καὶ εἰρήνη καὶ μερὶς καρπὸς δὲ τῆς μερίδος\nτοῦ θεοῦ Μετεωρισμὸς θεοῦ· οὕτω γὰρ Ἱερεμίας ἑρμηνεύεται. καρπὸς\nδὲ τῆς εἰρήνης Χάρις θεοῦ· τοῦτο γὰρ δηλοῖ τὸ Ἀναμεήλ. οὐ-\n \n \n\n \nκοῦν ἡ χάρις τοῦ θεοῦ εἰρήνης γέννημα τυγχάνουσα προσφέρει τῷ\nἐν φυλακῇ προφήτῃ τὸν ἴδον ἀγρὸν κατὰ πρόσταγμα τοῦ θεοῦ. \n"
        },
        "60":{
            "0":"\n Jerem. 39, 10. 11. 14. 16. \n (140) Οὗτος ποιεῖ βιβλίον κτήσεως, ὅπερ ἴσως ἐστὶν αἱ νοήσεις,\n αἱ μνήμαι, τὰ δόγματα, δι’ ὧν κεκτήμεθα τὸν ἀγρόν, τουτέστι\nτῆς πολιτείας τοὺς πόνους. δεῖ γὰρ τὸν πράξοντα δικαιοσύνην προειδέναι\nπερὶ δικααιοσύνης, ὅπερ λεγέσθω καὶ περὶ τῶν λοιπῶν ἀρετῶν.\nφροντίζει δὲ θεὂς ἐν ἀγγείῳ τὸ βιβλίον βληθῆναι πρὸς\nδιαμονὴν πλείονα. »ἔχομεν« γὰρ »τὸν θησαυρὸν τοῦτον ἐν ὀστρακίνοις\n σκεύεσιν«, ἤ τοῖς ἡμετέροις ἀγγείοις, ἤ τῷ εὐτελεῖ τῆς γραφικῆς\nλέξεως. ὅθεν ὁ >ἄρχων ἠπάτηται τοῦ κόσμου τούτου<, καταφρονήσας\nτοῦ λόγου τῆς θεοσεβείας, ἐπεὶ μὴ ἦν ἐν χρυσοῖς σκεύεσι κεκαλλωπιμένοις\nλέξει καὶ πιθανότητι φράσεως· διὸ καὶ πλείους ἡμέρας\nδιέμεινεν. »ὁ λόγος« γὰρ »καὶ τὸ κήρυγμά μου«, φησὶν ὁ\n ἔχων τὸ βιβλίον τῆς κτήσεως, »οὐκ ἐν πειθοῖ σοφίας λόγοις, ἀλλ’\nἐν ἀποδείξει πνεύματος καὶ δυνάμεως«. τὸ ἐνταλθὲν δὲ ποιήσας\nἹερεμίας εὐχαριδτεῖ τῷ θεῷ. ὅρα δὲ τὴν ὑπακοὴν τοῦ προφήτου\nπρὸ τοῦ φαινομένου συμφέροντος, ὅπερ ἐπάγει, προθεσπίζων τῆς\nγῆς τὴν ἀνάκτησιν. ἡ γὰρ δι’ ἔργων προφητεά τὸ ἀκουστὸν καθίστησιν\n ὁρατὸν καὶ τὸ μέλλον οἱονεὶ παρόν, ἐν τῷ μέρει δηλοῦσα\nτὸ ὅλον. \n"
        },
        "61":{
            "0":"\n Jerem. 39, 17. \n (141) Οὐ πιθανὸν τὸν προφήτην τοσαύτην εὐχαριστίαν προσάγειν\nἐπὶ τῷ >δέκα καὶ ἑπτὰ σίκλων< ἐωνημένῳ χωρίῳ, τὸν >ἐκ μήτρας\n ἁγιασθέντα< καὶ θείου πνεύματος ὑπάρχοντα πλήρη. ἀλλ’ ὅρα\nτὸν σαββατικὸν ἀριθμὸν τὸ τῆς ἀναπαύσεως σύμβολον, καὶ τὸν\nδέκα τέλειον ὄντα καὶ οἰκεῖον θεοῦ (δεκάτατ γὰρ ἐν τῇ δεκάτῃ τῶν\nἱλασμῶν ἀναφέρονται, καὶ δεκάλογος ἡ πρώτη νομοθεσία), καὶ γνώσῃ\n \n \n\n \nx003E;τὸν ἀγρόν<. τὸν πληρη καρπῶν πρεπόντων ἁγίοις. τοιοῦτος ἧν \nὁ ἁγρὸς Ἰακώβ, οὗπερ ὀσφρανθεὶς Ἰσαάκ· »ἰδοὺ« φησὶν »ὀσμὴ τοῦ\nυἱοὺ μου ὡς ὀσμὴ ἀγροῦ πλήρους ὅν εὐλόγησεν ὁ κύριος«. ὁποῖός\nἐστιν ὁ >καρποὺς ἔχων τοῦ πνεύματος,<, ἵνα >σπείρῃ τὰ τοὺ πνεύματος\n καὶ θερίσῃ ζωὴν ζωὴν αἰώνιον>· ἔπνει γὰρ μακροθυμίας, χρηστότητος,\nμίας εὐχαριστεῖ λέγων· ὁ ὤν κύριε. σκοπεῖ γὰρ τὸν ὄντως ὄντα,\n>μὴ σκοπῶν τὰ βλεπόμενα ἀλλὰ τὰ μὴ βλεπόμενα<. \n "
        },
        "62":{
            "0":"\n Jerem. 45, 4. 5. \n (142) Οὐ μόνον προφητείας Ἱερεμίας ἀνέγραψεν, ἀλλὰ καὶ ἴδια\nπάθη, ταῖς μὲν διδάσκων βασιλείας οὐρανῶν μυστήρια, τοῖς δὲ διδάσκων\nὑπομονῆς παραδείγματα, τῶν ψεθδοπροφητῶν τοιοῦτον οὐδὲν\nδιὰ τὴν κολακείαν πασχόντων. ἑτοιμασώμεθα τοίνυν ἐν καιρῷ\n διωγμοῦ μετὰ Ἱερεμίου τετάχθαι καὶ τοῦ εἰπόντος ἀποστόλου· »ἐν\nφυλακαῖς πολλάκις«. τὸ δὲ ὅτι οὐκ ἠδύνατο ὁ βασιλεὺς πρὸς\nαὐτοὺς φιλανθρωποτέραν αὐτοῦ τὴν προαίρεσιν μεμήνυκεν. καὶ\nδεῖ τὸν ὀρθὸν βασιλέα μὴ τοῖς περὶ αὐτὸν πονηροῖς συναπάγεσθαι·\nχρήσιμον δὲ πολλάκις καὶ ἡ παρὰ τοῖς καρτοῦσι προστασία, δι’ ἧς\n πολλάκις εὐεργετεῖ ὁ θεός. \n"
        },
        "63":{
            "0":"\n Jerem. 45, 19. 20. \n (143) Δέδια, φησίν, μὴ τοῖς αὐτομόλοις καταγέλαστος γένωμαι·\nτούτου γὰρ λόγον καὶ φροντίδα ποιοῦμαι. ὡς δὲ δι’ ἁμαρτίας Ἱερουσαὴμ\nπαραδίδοται9, οὕτως καὶ ἡ ἐκκλησία. καὶ εἰ μέν τις κατ’\nἘζεκίαν αὐτῆς ἄρχοι, σῴζεται· εἰ δὲ κατὰ Σεδεκίαν, ἀφοριζόμενος\nμὲν σῴζει, μένων δὲ ταύτην ἀπόλλυσιν. εἴ τις οὖν μολύνων τὴν\nἐκκλησίαν ἐξέλθοι, αὐτήν τε σῴζει καὶ τὴν ψυχὴν αὐτοῦ· ἐὰν δὲ\nμέλλῃ κατὰ τὸν Σεδεκίαν πρὸς ἔξοδον, »μικρὰ ζύμη ὅλον τὸ φύραμα\nζυμοῖ«. \n \n \n\n \n"
        },
        "64":{
            "0":"\n Jerem. 45, 22. 25. \n (144) Φησὶ πρὸς αὐτὸν Ἱερεμίας ὡς ἐροῦσιν αἱ γυναῖκες εἰς\nἀποικίαν ἀγόμεναι· ἠπάτησάν σε οἱ πρὸς σε φήσαντες εἰρηνικῶς\nὡς οὐ παραδώσουσι τῷ Βαβυλωνίῳ. συστήσονται δὲ μετὰ\n τοῦ, ὡς αἴτιοι γενόμενοι πτώσεως· πάντως γὰρ ληφθήσῃ. τάχα δὲ\nκαὶ τοὺς ψευδοπροφήτας αἰτιᾶται λόγῳ τὴν εἰρήνην ὑποσχομένους.\nὁ δὲ προφήτης φιλανθρώπως ἀπέκρυψε τοῖς ἄρχουσι τὴν ἀλήθειαν,\nτοῦ βασιλέως κηδόμενος. οὐ γὰρ ἔβλαπτε ταύτην νῦν σιωπῶν, ἤδη\nαὐτοὺς τοὺς λόγους ἀναγνοὺς ἐν κοινῷ. \n "
        },
        "65":{
            "0":"\n Jerem. 47,4.5. \n (145) Ὁ προφήτης αἵρεσιν λαβὼν ἔνθα βούλεται ξῆν, ὑπερορᾷ\nμὲν Βαβυλῶνος, αἱρεῖται δὲ τὴν Ἰουδαίαν, φεύγων τὴν ἐκ βασιλέως\nτιμὴν καὶ διὰ τοὺς πτωχοὺς τοὺς πρὸς γεωργίαν ἐμμείνατας, ὡς \nἂν καὶ τῆς γῆς ἐπιμελῆται διὰ τοὺς πένητας κὰ τὰς τούτων ταῖς\n προθητείαις γεωργῇ ψυχάς. ἐμερίσαντο γὰρ οἱ προφῆται, οὗτος μὲν\nτὴν Ἰουδαίαν, τὴν δὲ Βαβυλῶνα Δανιὴλ καὶ οἱ τρεῖς παιδες. \n"
        },
        "66":{
            "0":"\n Jerem. 48, 2. \n (146) Ὁ χρηστὸς ἄνθρωπος οὐδένα ὑποπτεύει οὕτως εἶναι πονηρὸν\nὡς καὶ τοὺς μηδὲν ἀδικήσαντας φονεύσειν. διὰ τί δὲ συνεχώρησεν\n ὁ θεὸς ἀναιρεθῆναι τὸν Γοδολίαν, ἑτέρου ἂν εἴη λόγου καὶ τῶν\nἀνεφίκτων κριμάτων τοῦ θεοῦ. \n"
        },
        "67":{
            "0":"\n Jerem. 51, 21. 22. \n (148) Σύνταξον τὸ οὐχὶ τοῦ θυμιάματος πρὸς τὸ ἐμνήσθη\nκύριος. δῆλον μὲν οὖν ἐστιν, ὡς τοῖς εἰδώλοις θυμιώντων\n φησί· τοῦτο γὰρ αὐτῶν ὁμολογησάντων ἐπάγεται τὰ προκείμενα.\n \n \n\n \nπλὴν ἐξετάσωμεν εἰ καὶ θεῷ τις θυμιῶν ὡς οὐ δεῖ, τοῦ ἄβατον γενέσθαι\nγῆν αἴτιος γίνεται. κἂν τὸ αἰσθητὸν τοίνυν προσάγῃς κατὰ\nτοὺς Ἰουδαίους θυμίαμα, ἀρετὴν μὲν ἔχων προσάγεις καλῶς, σύμφωνν\nἔχων τὴν ξἔνδοθεν εὐωδίαν· μετὰ κακίας δὲ προσφέρων, οἱονεί\n πως καὶ τὴν εὐωδίαν τὴν ἔξω χρωννύων, πρὸς δυσωδίαν μεταποιεῖς·\nὅτε οὐκ ἂν λεχθείη τὸ »ὠσφράνθη κύριος ὀσμὴν εὐωδίας«\nἀλλὰ τοῦναντίαν. ὁσμὴ δὲ εὐωδίας παρὰ θεῷ οὐ τῶν προσενεχθέντων\nπαρὰ Νῶν ζώων καθαρῶν εἰρημένων, ἀλλὰ τῆς δικαιοσύνης αὐτοῦ\nκαὶ τῆς τελειότητος, ἅπερ ἦν αὐτὸς ἐν τῇ γενεᾷ αὐτοῦ. θεὸς γὰρ\n αἴματι καὶ κνίσαις οὐ τέρπεται, καθάπερ οἱ δαίμονες. πλὴν ὡς\n>σθνεγερθέντες Χριστῷ τὰ ἄνω ζητήσωμεν<, εἰς νοῦν εἰληφότες τὸ\n»γενηθήτω ἡ προσευχή μου ὡς θυμίαμα ἐνώπιόν σου«· καθὰ γὰρ\nἸωάννης ἐν Ἀποκαλύψει φησί· >θυμιάματά εἰσιν αἱ προσευχαὶ τῶν\nἁγίων<. ἀλλ᾿ εἰ μὲν λογισμοῖς ταύτην μολύνομεν πονηροῖς, συμβαινει\n τὸ »ἡ προσευχὴ αὐτῶν γενέσθω εἰς ἁμαρτίαν«, ἢ εἰς τὸ ἐναντίον,\nἐὰν ἀπὸ δικαιοσύνης εὐξώμεθα· ἐπεὶ τῶν δι᾿ ἁμαρτίας λεγόντων·\n»προσώζεσαν καὶ ἐσάπησαν οἱ μώλωπές μου ἀπὸ προσώπου τῆς\nἀφροσύνης μου«, γίνεται τὸ θυμίαμα δυσῶδες. διόπερ Ἡσαΐας εἶπεν·\n»ἐὰν φέρηστε σεμίδαλιν, μάταινο· θυμίαμα, βδέλυγμά μοί ἐστιν . \n τίνα δὲ τρόπον εὐκτέον, ἐσίδαξεν ὁ ἀπόστολος λέγων· »βούλομαι\nτοὺς ἄνδρας προσεύχεσθαι ἐν παντὶ τόπῳ ἐπαίροντας ὀσίους χεῖρας\nχωρὶς ὁργῆς καὶ διαλογισμῶν«. τοιούτων χειρῶν ἐπαιρομένων τοῦ\nΜωσέως ἐνίκα Ἰσραήλ, καθαιρουμένων δὲ ἐνίκα ὁ Ἀμαλήκ. ὁ οὕτωνς\nεὐχόμενος οὐκ ἀποτυγχάνει, ἀληθεύνοντος τοῦ ἡρτοῦ· »ἔτι λαλοῦντός\n σου ἐρεῖ· ἰδοὺ πάρειμι«. τῶν οὖν πονηρῶν τὸ θυμίαμα, φησίν,\nοὐκ ἠδύνατο κύριος ἔτι φέρειν, καθάπερ ἡμεῖς κἂν ὑπομείνωμέν\nτινα δυσωδίαν, ἀλλ᾿ οὖσαν πλείονα φεύγομεν. καὶ ὁ θεὸς οὖν μέτρον\nἀνοχῆς ἔχων, <μὴ> μετανοοῦντας μετέρχεται· ὅπερ ἐπὶ Νῶε πεποίηκε,\nτῶν τότε πλημμελούντων τὴν δυσωδίαν μηκέτι φέρειν δυνάμνος.\n διό φησιν ἐν προφήταις· »ἐσιώπησα, μὴ καὶ ἀεὶ σιωπήσομαι;« \n"
        },
        "68":{
            "0":"\n Jerem. 51, 22. \n (149) Ὡς γὰρ σωμάτων σεσηπότων ὁ παρακείμενος παραλαμβά-\n \n \n\n \nνων ἀὴρ καὶ φθειρόμενος λοιμὸν ποιεῖ τοῖς ἐντυγχάνουσι, καὶ τὸ\nχωρίου ἄβατον γίνεται, οὕτω ψυχῶν ἁμαρτίαι λοιμὸν ψυχῶν\nἀπεργάζονται. \n"
        },
        "69":{
            "0":"\n Jerem. 51, 32—35. \n (15) Τῷ λαῷ συμπάσχων Βροὺχ ἀπωδύρετο, καὶ ἀξιοῖ περὶ\nαὐτῶν τὸν θεόν, διὸ λαμβάνει τῆς ἐν κακοῖς βοηθείας ἐπαγγελίαν,\nλέγοντος οὕτω τοῦ θεοῦ· οὓς καθαιρῶ, πάλιν οἰκοδομήσω.\nπρῶτον γὰρ »ἀλγεῖν ποιεῖ, καὶ πάλιν ἀποκαθίστησιν« καὶ τὰ ἐπὶ\nτούτοις· οὐ γὰρ δεκτὰ τὰ χρηστὰ μὴ τῶν κακῶν προανῃρημένων.\n λύει γὰρ καὶ τὰς μοχθηρὰς τῶν ἀπίστων οἰκοδομάς ὡς ἀρχιτέκτων\n»τῆς σκηνῆς τῆς ἀληθινῆς ἥν ἐπηξεν αὐτὸν καὶ οὐκ ἄνθρωπος«, περὶ\nἧς φησιν ὁ παῦλος· »θεοῦ οἰκοδομή ἐστε«. καὶ ὡς γεωργὸς ἐκτίλας\nτὸ μὴ ποιοῦν καρπόν (»πᾶσα« γὰρ »φυτεία ἣν οὐκ ἐφύτευσεν ὁ πατήρ\nμου ὁ οὐράνιος ἐκριζωθήσεται«), καταφυτεύει >ἄμπελον καρποφόρον<,\n οὐ κατὰ τὴν >εἰς πικρίαν μεταστραφεῖσαν καὶ ἀλλοτρίαν<, ἥν\nἐκκόπτει ἵνα πάλιν αὐτῆν >ἀληθινὴν< ἀπεργάσηται καὶ >θεοῦ γεώργιον<,\nοὕτω > τῆς ἐξ Αἰγύπτου< >καθεῖλε τὸν φραγμὸν< κατὰ τὸν Δαβίδ, Ὑπὲρ\nἧς εὔχεται· »ἐπίβλεψον ἐξ οὐρανου, καὶ ἐπίσκεφαι τὴν ἄμπελον ταύτην«.\nκαὶ οὗτοι τοίνυν ἐπ᾿ ὠφελείᾳ παιδεύονται· »ὃν γὰρ ἀγαπᾷ\n κύριος παιδεύει«. »τίς« γὰρ »ἐστιν ὁ εὐφραίνων με εἰ μὴ ὁ λυπούμενος\nἐξ ἐμοῦ;« »ἡ γὰρ κατὰ θεὸν λύπη μετάνοιαν ἀμεταμέλητον\nεἰς σωτηρίαν κατεργάζεται«. διὰ τοῦτο γὰρ ἐπάγω κακὰ ἐπὶ\nπᾶσαν σάρκα, τοὺς φρονοῦντας τὰ γήϊνα. \n"
        },
        "70":{
            "0":"\n Jerem. 51, 35. \n (151) Εὑρίσκει γὰρ τὰς ψυχὰς τῶν δικαίων ὁ θεός· »ψυχαὶ«\nγὰρ »δικαίων ἐν χειρὶ θεοῦ«, αἱ δὲ τῶν ἁμαρτωλῶν ὡς μηδὲ οὖσαι\nλογίζονται. \n \n \n"
        }
    },
    "work":"fragmenta in jeremiam (in catenis)",
    "original-urn":"urn:cts:greekLit:tlg2042.tlg010.opp-grc1",
    "edition":"Origenes, Fragmenta In Jeremiam (In Catenis)"
}