{
    "meta":"chapter-secton",
    "author":"origenes",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2042.tlg008.perseus-grc1-simple",
    "text":{
        "0":{
            "0":"\n \n Τὰ διὰ τὸ εἶναι μέγιστα καὶ ὑπὲρ ἄνθρωπον\n τυγχάνειν εἰς ὑπερβολήν τε ὑπεράνω τῆς\n ἐπικήρου φύσεως ἡμῶν ἀδύνατα τῷ λογικῷ καὶ θνητῷ γένει καταλαβεῖν\n ἐν πολλῇ δὲ καὶ ἀμετρήτῳ ἐκχεομένῃ ἀπὸ θεοῦ εἰς ἀνθρώπους χάριτι\n θεοῦ διὰ τοῦ τῆς ἀνυπερβλήτου εἰς ἡμᾶς χάριτος ὑπηρέτου Ἰησοῦ\n Χριστοῦ καὶ τοῦ συνεργοῦ πνεύματος βουλήσει θεοῦ δυνατὰ γίνεται.\n ἀδύνατον γοῦν τῇ ἀνθρωπίνῃ φύσει ὑπάρχον σοφίας κτῆσις, ᾗ τὰ πάντα\n κατεσκεύασται („πάντα“ γὰρ κατὰ τὸν Δαυῒδ ὁ θεὸς „ἐν σοφίᾳ“\n ἐποίησε), δυνατὸν ἐξ ἀδυνάτου γίνεται διὰ τοῦ κυρίου ἡμῶν Ἰησοῦ\n Χριστοῦ, „ὃς ἐγενήθη σοφία ἡμῖν ἀπὸ θεοῦ δικαιοσύνη τε καὶ\n ἁγιασμὸς καὶ ἀπολύτρωσις.“ „τίς γὰρ ἄνθρωπος γνώσεται βουλὴν θεοῦ;\n ἢ τίς ἐνθυμηθήσεται τί θέλει ὁ κύριος; ἐπεὶ λογισμοὶ θνητῶν\n δειλοὶ, καὶ ἐπισφαλεῖς αἱ ἐπίνοιαι ἡμῶν· φθαρτὸν γὰρ σῶμα βαρύνει\n ψυχὴν. καὶ βρίθει τὸ γεῶδες σκῆνος νοῦν πολυφροντίδα. καὶ μόγις\n εἰκάζομεν τὰ ἐπὶ γῆς, τὰ δὲ ἐν οὐρανοῖς τίς ἐξιχνίασε;“ τίς δ᾿ οὐκ\n ἂν εἴποι ἀδύνατον εἶναι ἀνθρώπῳ ἐξιχνιάσαι „τὰ ἐν οὐρανοῖς;“ ἀλλ᾿\n ὅμως τοῦτο τὸ ἀδύνατον τῇ ὑπερβαλλούσῃ χάριτι τοῦ θεοῦ δυνατὸν\n γίνεται· ὁ γὰρ ἁρπαγεὶς εἰς τρίτον οὐρανὸν ἐξιχνίασε τάχα τὰ ἐν\n τοῖς τρισὶν οὐρανοῖς διὰ τὸ ἀκηκοέναι „ἄῤῥητα ῥήματα, ἃ μὴ ἐξὸν\n ἀνθρώπῳ λαλῆσαι“ ἦν. τίς δὲ δύναται εἰπεῖν\n ὅτι δυνατὸν ἀνθρώπῳ γνωσθῆναι τὸν τοῦ\n κυρίου νοῦν; ἀλλὰ καὶ τοῦτο ὁ θεὸς διὰ Χριστοῦ χαρίζεται . . . . .\n . . . . . . . . . . τὸ θέλημα τοῦ κυρίου ἑαυτῶν οὐκέτι, ὅτε\n διδάσκει αὐτοὺς τὸ θέλημα τοῦ κυρίου εἶναι θέλοντος ἀλλὰ εἰς φίλον\n μεταβάλλοντος τούτοις, ὧν κύριος πρότερον ἦν. ἀλλὰ καὶ ὡς οὐδεὶς\n „οἶδεν ἀνθρώπων τὰ τοῦ ἀνθρώπου εἰ μὴ τὸ πνεῦμα τοῦ ἀνθρώπου τὸ ἐν\n αὐτῷ, οὕτω καὶ τὰ τοῦ θεοῦ οὐδεὶς“ οἶδεν „εἰ μὴ τὸ πνεῦμα τοῦ\n θεοῦ.“ εἰ δὲ μηδεὶς „οἶδε“ „τὰ τοῦ θεοῦ“ „εἰ μὴ τὸ πνεῦμα τοῦ\n θεοῦ,“ ἀδύνατον εἰδέναι ἄνθρωπον „τὰ τοῦ θεοῦ.“ καὶ τοῦτο δὲ\n κατανόησον, πῶς δυνατὸν γίνεται· „ἡμεῖς δὲ,“ φησὶν, „οὐ τὸ πνεῦμα\n τοῦ κόσμου ἐλάβομεν ἀλλὰ τὸ πνεῦμα τὸ ἐκ τοῦ θεοῦ, ἵνα εἰδῶμεν τὰ\n ὑπὸ τοῦ θεοῦ χαρισθέντα ἡμῖν, ἃ καὶ λαλοῦμεν οὐκ ἐν διδακτοῖς\n ἀνθρωπίνης σοφίας λόγοις ἀλλ᾿ ἐν διδακτοῖς τοῦ πνεύματος.“ \n "
        },
        "1":{
            "0":"\n Ἀλλ᾿ εἰκὸς, Ἀμβρόσιε θεοσεβέστατε καὶ φιλοπονώτατε καὶ Τατιανὴ\n κοσμιωτάτη καὶ ἀνδρειοτάτη (ἀφ᾿ ἧς ἐκλελοιπέναι „τὰ γυναικεῖα“ ὃν\n τρόπον ἐκλελοίπει τῇ Σάῤῥᾳ ἤδη εὔχομαι), ὑμᾶς ἀπορεῖν τί δή ποτε,\n περὶ εὐχῆς προκειμένου ἡμῖν τοῦ λόγου, ταῦτα ἐν προοιμίοις περὶ\n τῶν ἀδυνάτων ἀνθρώποις δυνατῶν χάριτι θεοῦ γινομένων εἴρηται. ἓν\n τῶν ἀδυνάτων ὅσον ἐπὶ τῇ ἀσθενείᾳ ἡμῶν πείθομαι τυγχάνειν τρανῶσαι\n τὸν περὶ τῆς εὐχῆς ἀκριβῶς καὶ θεοπρεπῶς \n πάντα λόγον καὶ τὸν περὶ τοῦ, τίνα τρόπον εὔχεσθαι δεῖ, καὶ τίνα\n ἐπὶ τῆς εὐχῆς λέγειν πρὸς θεὸν. καὶ ποῖοι καιροὶ ποίων καιρῶν πρὸς\n τὴν εὐχήν εἰσιν ἐπιτηδειότεροι . . . . . . . . . . . . . . . . . .\n τὸν διὰ τὴν ὑπερβολὴν „τῶν ἀποκαλύψεων“\n εὐλαβούμενον, „μή τις“ εἰς αὐτὸν „λογίσηται ὑπὲρ ὃ βλέπει“ „ἢ\n ἀκούει ἐξ“ αὐτοῦ, ὁμολογεῖν „καθὸ δεῖ“ προσεύχεσθαι μὴ εἰδέναι· ὃ\n γὰρ δεῖ προσεύξασθαι, φησὶ, „καθὸ δεῖ οὐκ οἴδαμεν.“ ἀναγκαῖον δὲ\n οὐ τὸ προσεύχεσθαι μόνον ἀλλὰ καὶ τὸ προσεύχεσθαι „καθὸ δεῖ“ καὶ\n προσεύχεσθαι ὃ δεῖ. ἵνα γὰρ καὶ ὃ δεῖ προσεύχεσθαι δυνηθῶμεν\n καταλαβεῖν, ἐλλιπές ἐστι τοῦτο, ἐὰν μὴ καὶ τὸ „καθὸ δεῖ“\n προσλάβωμεν. τί δὲ ἡμῖν ὄφελος τοῦ „καθὸ δεῖ,“ μὴ εἰδόσιν εὔχεσθαι\n ὃ δεῖ; \n ",
            "1":"\n τὸ μὲν οὖν ἕτερον τούτων, λέγω δὴ τὸ ὃ δεῖ. οἱ λόγοι εἰσὶ τῆς\n εὐχῆς, τὸ δὲ „καθὸ δεῖ“ ἡ κατάστασις τοῦ εὐχομένου· οἷον ὡς ἐπὶ\n παραδείγματος τὸ μὲν ὃ δεῖ· „αἰτεῖτε τὰ μεγάλα, καὶ τὰ μικρὰ ὑμῖν\n προστεθήσεται,“ καὶ „αἰτεῖτε τὰ ἐπουράνια, καὶ τὰ ἐπίγεια ὑμῖν προστεθήσεται,“ καὶ „προσεύχεσθε ὑπὲρ τῶν\n ἐπηρεαζόντων ὑμᾶς,“ καὶ „δεήθητε οὖν τοῦ κυρίου τοῦ θερισμοῦ, ἵνα\n ἐκβάλῃ ἐργάτας εἰς τὸν θερισμὸν αὐτοῦ,“ καὶ „προσεύχεσθε μὴ\n εἰσελθεῖν εἰς πειρασμὸν,“ καὶ\n „προσεύχεσθε, ἵνα μὴ γένηται ὑμῶν ἡ φυγὴ χειμῶνι μηδὲ σαββάτῳ,“\n καὶ „προσευχόμενοι δὲ μὴ βαττολογήσητε,“ καὶ εἴ τι τούτοις ἐστὶ\n παραπλήσιον· τὸ δὲ „καθὸ δεῖ“· „βούλομαι οὖν προσεύχεσθαι τοὺς\n ἄνδρας ἐν παντὶ τόπῳ, ἐπαίροντας ὁσίας χεῖρας χωρὶς ὀργῆς καὶ\n διαλογισμοῦ· ὡσαύτως καὶ γυναῖκας ἐν καταστολῇ κοσμίῳ, μετὰ αἰδοῦς\n καὶ σωφροσύνης κοσμεῖν ἑαυτὰς, μὴ ἐν πλέγμασιν ἢ χρυσῷ ἢ\n μαργαρίταις ἢ ἱματισμῷ πολυτελεῖ ἀλλ᾿, ὃ πρέπει γυναιξὶν\n ἐπαγγελλομέναις θεοσέβειαν, δι᾿ ἔργων ἀγαθῶν.“ τοῦ δὲ „καθὸ δεῖ“\n διδασκαλικόν ἐστι καὶ τό· „ἐὰν οὖν προσφέρῃς τὸ δῶρόν σου ἐπὶ τὸ\n θυσιαστήριον κἀκεῖ μνησθῇς ὅτι ὁ ἀδελφός σου ἔχει τι κατὰ σοῦ,\n ἄφες ἐκεῖ τὸ δῶρόν σου ἔμπροσθεν τοῦ θυσιαστηρίου καὶ ὕπαγε πρῶτον\n διαλλάγηθι τῷ ἀδελφῷ σου, καὶ τότε ἐλθὼν πρόσφερε τὸ δῶρόν σου“·\n ποῖον γὰρ θεῷ δῶρον ἀπὸ τοῦ λογικοῦ μεῖζον ἀναπέμπεσθαι δύναται\n εὐώδους λόγου εὐχῆς, προσφερομένης ἀπὸ συνειδότος μὴ ἔχοντος\n δυσῶδες ἀπὸ τῆς ἁμαρτίας; ἔτι δὲ τοῦ „καθὸ δεῖ“ τό· „μὴ\n ἀποστερεῖτε ἀλλήλους, ἐὰν μή τι ἐκ συμφωνίας πρὸς καιρὸν, ἵνα\n σχολάσητε τῇ προσευχῇ καὶ πάλιν ἐπὶ τὸ αὐτὸ ἦτε, ἵνα μὴ ἐπιχαρῇ\n ὑμῖν ὁ σατανᾶς διὰ τὴν ἀκρασίαν ὑμῶν.“ διὰ τούτων γὰρ ἐμποδίζεται\n τὸ „καθὸ δεῖ,“ ἐὰν μὴ καὶ τῶν κατὰ τὸν γάμον σιωπᾶσθαι ἀξίων\n μυστηρίων τὸ ἔργον σεμνότερον καὶ βραδύτερον καὶ ἀπαθέστερον\n γίνηται, τῆς λεγομένης ἐνταυθοῖ „συμφωνίας“ τὸ ἀσύμφωνον τοῦ\n πάθους ἀφανιζούσης καὶ τὴν ἀκρασίαν ἀναλισκούσης τοῦ τε σατανᾶ τὸ\n ἐπιχαιρησίκακον κωλυούσης. πρὸς τούτοις τοῦ „καθὸ δεῖ“ ἐστι\n διδασκαλικὸν τό· „ἐὰν στήκητε προσευχόμενοι, ἀφίετε, εἴ τι ἂν\n ἔχητε κατά τινος“· καὶ τὸ παρὰ τῷ Παύλῳ δέ· „πᾶς ἀνὴρ εὐχόμενος ἢ\n προφητεύων κατὰ κεφαλῆς ἔχων καταισχύνει τὴν\n κεφαλὴν αὐτοῦ, πᾶσα δὲ γυνὴ προσευχομένη ἢ προφητεύουσα\n ἀκατακαλύπτῳ τῇ κεφαλῇ καταισχύνει τὴν κεφαλὴν ἑαυτῆς“ τοῦ „καθὸ\n δεῖ“ ἐστι παραστατικόν. \n ",
            "2":"\n ἀλλὰ ταῦτα πάντα ἐπιστάμενος Παῦλος καὶ τούτων πολλαπλασίονα ἀπὸ\n νόμου καὶ προφητῶν τοῦ τε εὐαγγελικοῦ πληρώματος παραθέσθαι δυνάμενος μετὰ ποικιλότητος τῆς\n εἰς ἕκαστον διηγήσεως, ἀπὸ διαθέσεως οὐ μετριαζούσης μόνον ἀλλὰ\n καὶ ἀληθευούσης φησίν (ὁρῶν δὲ καὶ μετὰ ταῦτα πάντα ὅσον ἀπολείπεται τοῦ εἰδέναι προσεύξασθαι τί δεῖ „καθὸ\n δεῖ“)· τὸ δὲ ὅ τι προσεύξασθαι δεῖ „καθὸ δεῖ οὐκ οἴδαμεν“· καὶ\n τοῦτο τῷ λόγῳ προστίθησιν. ὅθεν ἀναπληροῦται τὸ ἐλλεῖπον τῷ μὴ\n εἰδότι μὲν ἑαυτὸν δὲ ἄξιον τοῦ ἀναπληρωθῆναι ἐν αὐτῷ τὸ ἐλλεῖπον\n παρασκευάσαντι. λέγει γὰρ ὅτι αὐτὸ τὸ πνεῦμα στεναγμοῖς ἀλαλήτοις\n ὑπερεντυγχάνει τῷ θεῷ· ὁ δὲ ἐρευνῶν τὰς καρδίας οἶδε τί τὸ φρόνημα\n τοῦ πνεύματος, ὅτι κατὰ θεὸν ἐντυγχάνει ὑπὲρ ἁγίων.“ τὸ δὲ ἐν ταῖς\n καρδίαις τῶν μακαρίων κρᾶζον „ἀββὰ ὁ πατὴρ“ „πνεῦμα.“ ἐπιστάμενον\n ἐπιμελῶς τοὺς ἐν τῷ σκήνει στεναγμοὺς. ἀξίους τυγχάνοντας εἰς τὸ\n βαρῦναι τοὺς πεπτωκότας ἢ παραβεβηκότας, „στεναγμοῖς ἀλαλήτοις\n ὑπερεντυγχάνει τῷ θεῷ.“ τοὺς ἡμετέρους διὰ τὴν πολλὴν φιλανθρωπίαν\n καὶ συμπάθειαν ἀναδεχόμενον στεναγμούς· κατὰ δὲ τὴν ἐν αὐτῷ σοφίαν\n ὁρῶν τὴν ταπεινωθεῖσαν „εἰς χοῦν“ ψυχὴν ἡμῶν καὶ ἐν τῷ σώματι „τῆς\n ταπεινώσεως“ καθειργμένην, οὐ τοῖς τυχοῦσι „στεναγμοῖς“ χρώμενον\n „ὑπερεντυγχάνει τῷ θεῷ“ ἀλλά τισιν „ἀλαλήτοις,“ ἐχομένοις τῶν\n ἀῤῥήτων λόγων, ὧν οὐκ ἔστιν ἀνθρώπῳ λαλεῖν. τοῦτο δὴ τὸ πνεῦμα.\n οὐκ ἀρκούμενον τῷ ἐντυγχάνειν τῷ θεῷ, ἐπιτεῖνον τὴν ἔντευξιν\n „ὑπερεντυγχάνει,“ ἐγὼ οἶμαι ὅτι περὶ τῶν ὑπερνικώντων, ὁποῖος\n Παῦλος ἦν λέγων· „ἀλλ᾿ ἐν τούτοις πᾶσιν ὑπερνικῶμεν.“ εἰκὸς δ᾿ ὅτι\n „ἐντυγχάνει“ μόνον περὶ τῶν οὐ τηλικούτων μὲν, ὡς ὑπερνικᾶν, οὐ\n τοιούτων δὲ πάλιν, ὥστε νικᾶσθαι, ἀλλὰ νικώντων. \n ",
            "3":"\n ἐχόμενον δὲ τοῦ τί δὲ δεῖ προσεύξασθαι „καθὸ δεῖ οὐκ οἴδαμεν.\n ἀλλὰ τὸ πνεῦμα στεναγμοῖς ἀλαλήτοις ὑπερεντυγχάνει τῷ θεῷ“ τὸ\n „προσεύξομαι τῷ πνεύματι, προσεύξομαι δὲ καὶ τῷ νοΐ· ψαλῶ τῷ\n πνεύματι, ψαλῶ (δὲ) καὶ τῷ νοΐ.“ οὐδὲ γὰρ δύναται ἡμῶν\n ὁ νοῦς προσεύξασθαι, ἐὰν μὴ πρὸ αὐτοῦ τὸ\n πνεῦμα προσεύξηται οἱονεὶ ἐν ὑπηκόῳ αὐτοῦ, ὥσπερ οὐδὲ ψᾶλαι καὶ\n εὐρύθμως καὶ ἐμμελῶς καὶ ἐμμέτρως καὶ συμφώνως ὑμνῆσαι τὸν πατέρα\n ἐν Χριστῷ, ἐὰν μὴ „τὸ πνεῦμα“ τὸ „πάντα“ ἐρευνῶν, „καὶ τὰ βάθη τοῦ\n θεοῦ,“ πρότερον αἰνέσῃ καὶ ὑμνήσῃ τοῦτον, οὗ „τὰ βάθη“ ἠρεύνηκε\n καὶ, ὡς ἐξίσχυσε, κατείληφεν. ἐγὼ δὲ οἴομαι συναισθόμενόν τινα τῶν\n τοῦ Ἰησοῦ μαθητῶν τῆς ἀνθρωπίνης ἀσθενείας, ἀπολειπομένης τοῦ ὃν\n τρόπον εὔχεσθαι δεῖ, καὶ μάλιστα τοῦτ᾿ ἐγνωκότα, ὅτε ἐπιστημόνων\n καὶ μεγάλων λόγων ἤκουεν ἀπαγγελλομένων ὑπὸ τοῦ σωτῆρος ἐν τῇ πρὸς\n τὸν πατέρα εὐχῇ, παυσαμένῳ τοῦ προσεύχεσθαι τῷ κυρίῳ εἰρηκέναι·\n „κύριε, δί δαξον ἡμᾶς προσεύχεσθαι, καθὼς καὶ\n Ἰωάννης ἐδίδαξε τοὺς μαθητὰς αὐτοῦ.“ ὅλος δὲ ὁ\n εἱρμὸς τοῦ ῥητοῦ οὕτως ἔχει· „καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν\n προσευχόμενον ἐν τόπῳ τινὶ, ὡς ἐπαύσατο, εἶπέ τις τῶν μαθητῶν\n αὐτοῦ πρὸς αὐτόν· κύριε, δίδαξον ἡμᾶς προσεύχεσθαι, καθὼς καὶ\n Ἰωάννης ἐδίδαξε προσεύχεσθαι τοὺς μαθητὰς αὐτοῦ“ . . . . . . . . .\n ἆρα γὰρ ἄνθρωπος, ἐντεθραμμένος τῇ νομικῇ κατηχήσει καὶ τῇ\n ἀκροάσει τῶν προφητικῶν λόγων τῶν τε συναγωγῶν μὴ ἀπολειπόμενος,\n οὐκ ἠπίστατο ὁπωσδήποτε εὔχεσθαι, μέχρις οὗ ἴδῃ τὸν κύριον\n εὐχόμενον „ἐν τόπῳ τινί;“ ἀλλὰ τοῦτο ἄτοπον φάσκειν· ηὔχετο μὲν\n γὰρ κατὰ τὰ Ἰουδαίων ἔθη, ἑώρα δὲ μείζονος ἐπιστήμης ἑαυτὸν\n δεόμενον εἰς τὸν περὶ τῆς εὐχῆς τόπον. τί δὲ καὶ ὁ „Ἰωάννης\n ἐδίδασκε τοὺς μαθητὰς“ περὶ τῆς εὐχῆς, ἀπὸ Ἱεροσολύμων καὶ πάσης\n τῆς Ἰουδαίας καὶ τῆς περιχώρου ἐρχομένους βαπτίζεσθαι πρὸς αὐτὸν,\n εἰ μή τινα κατὰ τὸ „περισσότερον“ εἶναι „προφήτου“ ἔβλεπε περὶ τῆς\n εὐχῆς, ἅπερ εἰκὸς ὅτι οὐ πᾶσι τοῖς\n βαπτιζομένοις ἀλλὰ τοῖς πρὸς τὸ βαπτίζεσθαι μαθητευομένοις ἐν\n ἀποῤῥήτῳ παρεδίδου; \n ",
            "4":"\n αἱ τοιαῦται δὲ εὐχαὶ αἱ ὄντως πνευματικαὶ, προσευχομένου ἐν τῇ\n καρδίᾳ τῶν ἁγίων τοῦ πνεύματος, ἀνεγράφησαν, πεπληρωμέναι\n ἀποῤῥήτων καὶ θαυμασίων δογμάτων· ἐν μὲν γὰρ τῇ πρώτῃ τῶν\n Βασιλειῶν ἐκ μέρους ἡ τῆς Ἄννης (ὅλη γὰρ. „ὅτε ἐπλήθυνε\n προσευχομένη ἐνώπιον κυρίου,“ λαλοῦσα „ἐν τῇ καρδίᾳ αὐτῆς,“ οὐκ †\n ἐχάρη γραφῇ), ἐν δὲ ψαλμοῖς ὁ ἑκκαιδέκατος ψαλμὸς „προσευχὴ τοῦ\n Δαυΐδ“ ἐπιγέγραπται, καὶ ὁ ἔνατος καὶ ὀγδοηκοστὸς „προσευχὴ τῷ\n Μωϋσεῖ, ἀνθρώπῳ τοῦ θεοῦ,“ καὶ ὁ πρῶτος καὶ ἑκατοστὸς „προσευχὴ τῷ\n πτωχῷ, ὅταν ἀκηδιάσῃ καὶ ἐναντίον κυρίου ἐκχέῃ τὴν δέησιν αὐτοῦ“·\n αἵτινες προσευχαὶ, ἐπεὶ ἀληθῶς ἦσαν προσευχαὶ γινόμεναι πνεύματι\n λεγόμεναί τε, καὶ τῶν δογμάτων τῆς τοῦ θεοῦ σοφίας πεπλήρωνται,\n ὥστε εἰπεῖν ἄν τινα περὶ τῶν ἐν αὐταῖς ἐπαγγελλομένων· „τίς σοφὸς,\n καὶ συνήσει ταύτας; καὶ συνετὸς, καὶ ἐπιγνώσεται αὐτάς;“ \n ",
            "5":"\n ἐπεὶ τοίνυν τηλικοῦτόν ἐστι τὸ περὶ τῆς εὐχῆς διαλαβεῖν, ὡς\n δεῖσθαι τοῦ καὶ εἰς τοῦτο φωτίζοντος πατρὸς καὶ αὐτοῦ τοῦ\n πρωτοτόκου λόγου διδάσκοντος τοῦ τε πνεύματος ἐνεργοῦντος εἰς τὸ\n νοεῖν καὶ λέγειν ἀξίως τοῦ τηλικούτου προβλήματος, εὐξάμενος ὡς\n ἄνθρωπος (οὐ γάρ που ἐμαυτῷ δίδωμι χωρεῖν τὴν προσευχὴν) τοῦ\n πνεύματος πρὸ τοῦ λόγου τυχεῖν τῆς εὐχῆς ἀξιῶ, ἵνα λόγος\n πληρέστατος καὶ πνευματικὸς ἡμῖν δωρηθῇ, καὶ αἱ ἐν τοῖς\n εὐαγγελίοις ἀναγεγραμμέναι σαφηνισθῶσιν\n εὐχαί. ἀρκτέον ουν ἤδη τοῦ περὶ τῆς εὐχῆς λόγου. \n "
        },
        "2":{
            "0":"\n \n Πρῶτον δὴ τὸ ὄνομα τῆς εὐχῆς ὅσον ἐπὶ\n παρατηρήσει τῇ ἐμῇ εὑρίσκω κείμενον, ἡνίκα ὁ\n Ἰακὼβ, φυγὰς γενόμενος τῆς ὀργῆς „τοῦ ἀδελφοῦ“ ἑαυτοῦ Ἠσαῦ, ἀπῄει\n „εἰς τὴν Μεσοποταμίαν“ κατὰ τὰς ὑποθήκας Ἰσαὰκ καὶ Ῥεβέκκας. οὕτω\n δὲ ἔχει ἡ λέξις· „καὶ ηὔξατο Ἰακὼβ εὐχὴν, λέγων· ἐὰν ᾖ κύριος ὁ\n θεὸς μετ᾿ ἐμοῦ καὶ διαφυλάξῃ με ἐν τῇ ὁδῷ ταύτῃ. ᾗ ἐγὼ πορεύομαι,\n καὶ δώῃ μοι ἄρτον φαγεῖν καὶ ἱμάτιον περιβαλέσθαι καὶ ἀποστρέψῃ με\n μετὰ σωτηρίας εἰς τὸν οἶκον τοῦ πατρός μου· καὶ ἔσται κύριός μοι\n εἰς θεὸν, καὶ ὁ λίθος οὗτος, ὃν ἔστησα στήλην, ἔσται μοι οἶκος\n θεοῦ, καὶ πάντων ὧν ἐάν μοι δῷς δεκάτην ἀποδεκατώσω αὐτά σοι.“ . .\n . . . . . . . . . . \n ",
            "1":"\n ἔνθα καὶ σημειωτέον ἐστὶν ὅτι τὸ ὄνομα τῆς εὐχῆς παρελήφθη\n (πολλαχοῦ ἑτέρας οὔσης παρὰ τὴν προσευχὴν) ἐπὶ τοῦ μετὰ εὐχῆς\n ἐπαγγελλομένου τάδε τινὰ ποιήσειν, εἰ τύχοι ἀπὸ θεοῦ τῶνδε.\n τάσσεται μέντοι καὶ ἐπὶ τοῖς κατὰ συνήθειαν ἡμῶν λεγομένοις ἡ\n ὀνομασία· ὥσπερ ἐν Ἐξόδῳ εὕρομεν οὕτως μετὰ τὴν ἐπὶ τοῖς βατράχοις\n μάστιγα, τῇ τάξει τῶν δέκα οὖσαν δευτέραν, . . . . . . . . . . .\n .,ἐκάλεσε Φαραὼ Μωϋσέα καὶ Ἀαρὼν καὶ εἶπεν αὐτοῖς· εὔξασθε περὶ\n ἐμοῦ πρὸς κύριον. καὶ περιελέτω τοὺς βατράχους ἀπ᾿ ἐμοῦ καὶ τοῦ\n λαοῦ μου· καὶ ἐξαποστελῶ τὸν λαὸν, καὶ θύσωσι κυρίῳ.“ ἐὰν δὲ\n δυσπειθῶς τις ἔχῃ διὰ τὸ τοῦ Φαραὼ εἶναι φωνὴν τὴν „εὔξασθε“ πρὸς\n τὸ σημαίνεσθαι ἀπὸ τῆς εὐχῆς πρὸς τῷ προτέρῳ καὶ τὸ σύνηθες, παρατηρητέον καὶ τὸ ἑξῆς οὕτως ἔχον· „εἶπε\n δὲ Μωϋσῆς πρὸς Φαραώ· τάξαι πρός με. πότε εὔξομαι περὶ σοῦ καὶ\n περὶ τῶν θεραπόντων σου καὶ τοῦ λαοῦ σου. ἀφανίσαι τοὺς βατράχους\n ἀπὸ σοῦ καὶ ἀπὸ τοῦ λαοῦ σου καὶ ἐκ τῶν οἰκιῶν ὑμῶν· πλὴν ἐν τῷ\n ποταμῷ ὑπολειφθήσονται.“ \n ",
            "2":"\n παρετηρήσαμεν δὲ ὅτι ἐπὶ ταῖς σκνιψὶ. τῇ τρίτῃ μάστιγι, οὔτε\n Φαραὼ εὐχὴν γενέσθαι ἀξιοῖ οὔτε Μωϋσῆς εὔχεται. καὶ ἐπὶ τῇ\n κυνομυίᾳ δὲ, οὔσῃ τετάρτῃ, λέγει· „εὔξασθε οὖν περὶ ἐμοῦ πρὸς\n κύριον,“ ὅτε καὶ εἶπε Μωϋσῆς ὅτι „ἐγὼ ἐξελεύσομαι ἀπὸ σοῦ καὶ\n εὔξομαι πρὸς τὸν θεὸν, καὶ ἀπελεύσεται ἡ κυνόμυια ἀπὸ Φαραὼ καὶ\n τῶν θεραπόντων αὐτοῦ καὶ τοῦ λαοῦ αὐτοῦ αὔριον“· καὶ μετ᾿ ὀλίγα·\n „ἐξῆλθε δὲ Μωϋσῆς ἀπὸ Φαραὼ καὶ ηὔξατο πρὸς τὸν θεόν.“ πάλιν δὲ\n ἐπὶ τῆς πέμπτης καὶ ἕκτης μάστιγος οὔτε Φαραὼ ἀξιώσαντος εὐχὴν\n γενέσθαι οὔτε Μωϋσέως εὐξαμένου, ἐπὶ τῆς ἑβδόμης „ἀποστείλας Φαραὼ\n ἐκάλεσε Μωϋσέα καὶ Ἀαρὼν καὶ εἶπεν αὐτοῖς· ἡμάρτηκα τὸ νῦν· ὁ\n κύριος δίκαιος, ἐγὼ δὲ καὶ ὁ λαός μου ἀσεβής. εὔξασθε οὖν πρὸς\n κύριον, καὶ παυσάσθω τοῦ γενηθῆναι φωνὰς θεοῦ καὶ χάλαζαν καὶ\n πῦρ“· καὶ μετ᾿ ὀλίγα· „ἐξῆλθε Μωϋσῆς ἀπὸ Φαραὼ\n ἐκτὸς τῆς πόλεως καὶ ἐξεπέτασε τὰς χεῖρας\n πρὸς κύριον, καὶ αἱ φωναὶ ἐπαύσαντο.“ διὰ τί δὲ οὐκ εἴρηται „καὶ\n ηὔξατο“ ὡς ἐπὶ τῶν προτέρων ἀλλ᾿ „ἐξεπέτασε τὰς χεῖρας πρὸς\n κύριον,“ εὐκαιρότερον ἐν ἄλλοις ἐξεταστέον. καὶ ἐπὶ τῆς ὀγδόης δὲ\n μάστιγός φησιν ὁ Φαραώ· „καὶ προσεύξασθε πρὸς κύριον τὸν θεὸν\n ὑμῶν, καὶ περιελέτω ἀπ᾿ ἐμοῦ τὸν θάνατον τοῦτον. ἐξῆλθε δὲ Μωϋσῆς\n ἀπὸ Φαραὼ καὶ ηὔξατο πρὸς τὸν θεον.“ \n ",
            "3":"\n πολλαχοῦ δὲ εἴπομεν τὸ ὄνομα τῆς εὐχῆς μὴ κατὰ τὸ σύνηθες\n τετάχθαι ὥσπερ ἐπὶ τοῦ Ἰακώβ· ἀλλὰ καὶ ἐν Λευϊτικῷ· „ἐλάλησε\n κύριος πρὸς Μωϋσέα λέγων· λάλησον τοῖς υἱοῖς Ἰσραὴλ, καὶ ἐρεῖς\n πρὸς αὐτούς· ὅς (ἐὰν) εὔξηται εὐχὴν ὥστε τιμὴν τῆς\n ψυχῆς αὐτοῦ τῷ κυρίῳ, ἔσται ἡ τιμὴ τοῦ ἄῤῥενος, ἀπὸ εἰκοσαετοῦς\n ἕως ἑξηκονταετοῦς ἔσται αὐτοῦ ἡ τιμὴ πεντήκοντα δίδραχμα ἀργυρίου\n τῷ σταθμίῳ τῷ ἁγίῳ“· καὶ ἐν Ἀριθμοῖς·\n „καὶ ἐλάλησε κύριος πρὸς Μωϋσέα λέγων· λάλησον τοῖς υἱοῖς Ἰσραὴλ,\n καὶ ἐρεῖς πρὸς αὐτούς· ἀνὴρ ἢ γυνὴ, ὅς ἐὰν μεγάλως εὔξηται εὐχὴν\n ἀφαγνίσασθαι ἁγνείαν κυρίῳ. ἀπὸ οἴνου καὶ σίκερα ἁγνισθήσεται“ καὶ\n τὰ ἑξῆς περὶ τοῦ καλουμένου Ναζιραίου. εἶτα μετ᾿ ὀλίγα· „καὶ\n ἁγιάσει τὴν κεφαλὴν αὐτοῦ ἐν ἐκείνῃ τῇ ἡμέρᾳ, ᾗ ἡγιάσθη κυρίῳ τὰς\n ἡμέρας τῆς εὐχῆς.“ καὶ πάλιν μετ᾿ ὀλίγα· „οὗτος ὁ νόμος τοῦ\n εὐξαμένου· ᾗ ἂν ἡμέρᾳ πληρώσῃ ἡμέραν εὐχῆς αὐτοῦ,“ καὶ πάλιν μετ᾿\n ὀλίγον· „καὶ μετὰ ταῦτα πίεται ὁ ηὐγμένος οἶνον. οὗτος ὁ νόμος τοῦ\n εὐξαμένου, ὃς ἐὰν εὔξηται κυρίῳ δῶρον αὐτοῦ περὶ τῆς εὐχῆς. χωρὶς\n ὧν ἂν εὕρῃ ἡ χεὶρ αὐτοῦ κατὰ δύναμιν τῆς εὐχῆς αὐτοῦ, ἧς ἂν\n εὔξηται κατὰ τὸν νόμον ἁγνείας,“ καὶ πρὸς τῷ τέλει τῶν Ἀριθμῶν·\n „καὶ ἐλάλησε Μωϋσῆς πρὸς τοὺς ἄρχοντας τῶν φυλῶν υἱῶν Ἰσραὴλ\n λέγων· τοῦτο τὸ ῥῆμα, ὃ συνέταξε κύριος· ἄνθρωπος, ὃς ἐὰν εὔξηται\n εὐχὴν κυρίῳ ἢ ὀμόσῃ ὅρκον ὁρισμῷ ἢ ὁρίσηται περὶ τῆς ψυχῆς αὐτοῦ.\n οὐ βεβηλώσει τὸ ῥῆμα αὐτοῦ· πάντα ὅσα ἂν ἐξέλθῃ ἐκ τοῦ στόματος\n αὐτοῦ ποιήσει. ἐὰν δὲ γυνὴ εὔξηται εὐχὴν κυρίῳ ἢ ὁρίσηται ὁρισμὸν\n ἐν τῇ οἰκίᾳ τοῦ πατρὸς αὐτῆς ἐν τῇ νεότητι αὐτῆς, καὶ ἀκούσῃ ὁ\n πατὴρ αὐτῆς τὰς εὐχὰς αὐτῆς καὶ τοὺς ὁρισμοὺς αὐτῆς, οὓς ὡρίσατο\n κατὰ τῆς ψυχῆς αὐτῆς, καὶ παρασιωπήσῃ ὁ πατὴρ αὐτῆς, στήσονται\n πᾶσαι αἱ εὐχαὶ αὐτῆς, καὶ πάντες οἱ ὁρισμοὶ, οὓς ὡρίσατο κατὰ τῆς\n ψυχῆς αὐτῆς. μενοῦσιν αὐτῇ“· καὶ ἑξῆς τούτοις τινὰ περὶ τῆς\n τοιαύτης νομοθετεῖ. κατὰ τοῦτο τὸ σημαινόμενον ἐν ταῖς Παροιμίαις\n γέγραπται . . . . . . . . . „ (παγὶς) ἀνδρὶ ταχύ τι τῶν\n ἰδίων ἁγιάσαι· μετὰ γὰρ τὸ εὔξασθαι μετανοεῖν γίνεται“· καὶ ἐν τῷ Ἐκκλησιαστῇ· „ἀγαθὸν τὸ μὴ εὔξασθαι η τὸ εὔξασθαι καὶ μὴ\n ἀποδοῦναι“· καὶ ἐν ταῖς Πράξεσι τῶν ἀποστόλων· „εἰσὶν ἄνδρες παρ᾿\n ἡμῖν τέσσαρες, εὐχὴν ἔχοντες ἀφ᾿ ἑαυτῶν.“ \n "
        },
        "3":{
            "0":"\n Οὐκ ἄλογον δή μοι ἐφάνη τὸ κατὰ τὰς γραφὰς σημαινόμενον πρῶτον\n διαστείλασθαι τῆς εὐχῆς δύο σημαινούσης, ὁμοίως δὲ καὶ τῆς\n προσευχῆς· καὶ γὰρ τοῦτο τὸ ὄνομα πρὸς τῷ κοινῷ καὶ συνήθει\n πολλαχοῦ κειμένῳ τέτακται καὶ ἐπὶ τῆς κατὰ τὸ σύνηθες ἡμῖν\n σημαινόμενον [τῆς] εὐχῆς ἐν τοῖς περὶ τῆς Ἄννης λεγομένοις ἐν τῇ\n πρώτῃ τῶν Βασιλειῶν· „καὶ Ἠλεὶ ὁ ἱερεὺς ἐκάθητο ἐπὶ θρόνου ἐπὶ\n φλιῶν ναοῦ κυρίου. καὶ αὐτὴ ψυχῇ πικρᾷ καὶ προσηύξατο πρὸς κύριον\n καὶ κλαυθμῷ ἔκλαυσε. καὶ ηὔξατο εὐχὴν καὶ εἶπε· κύριε τῶν\n δυνάμεων, ἐὰν ἐφοράσει ἐπίδῃς ἐπὶ τὴν ταπείνωσιν τῆς δούλης σου\n καὶ μνησθῇς μου καὶ μὴ ἐπιλάθῃ τῆς δούλης σου καὶ δῷς τῇ δούλῃ σου\n σπέρμα ἀνδρὸς, καὶ δώσω αὐτὸν τῷ κυρίῳ δοτὸν πάσας τὰς ἡμέρας τῆς\n ζωῆς αὐτοῦ, καὶ σίδηρος οὐκ ἀναβήσεται ἐπὶ τὴν κεφαλὴν αὐτοῦ.“ \n ",
            "1":"\n δύναται μέντοι γε τὶς οὐκ ἀπιθάνως ἐνταῦθα, ἐπιστήσας τῷ\n „προσηύξατο πρὸς κύριον“ „καὶ ηὔξατο εὐχὴν,“ εἰπεῖν ὅτι, εἰ τὰ δύο\n πεποίηκε, τουτέστι „προσηύξατο πρὸς κύριον“ „καὶ ηὔξατο εὐχὴν,“ μή\n ποτε τὸ μὲν „προσηύξατο“ ἐπὶ τῆς συνήθως ἡμῖν ὀνομαζομένης\n τέτακται εὐχῆς τὸ δὲ „ηὔξατο εὐχὴν“ ἐπὶ τοῦ ἐν Λευϊτικῷ καὶ\n Ἀριθμοῖς τεταγμένου σημαινομένου. τὸ γὰρ „δώσω αὐτὸν κυρίῳ δοτὸν\n πάσας τὰς ἡμέρας τῆς ζωῆς αὐτοῦ, καὶ σίδηρος οὐκ ἀναβήσεται ἐπὶ\n τὴν κεφαλὴν αὐτοῦ“ κυρίως οὐκ ἔστι προσευχὴ ἀλλ᾿ ἐκείνη ἡ εὐχὴ,\n ἥντινα καὶ Ἰεφθάε ηὔξατο ἐν τούτοις· „καὶ ηὔξατο Ἰεφθάε εὐχὴν τῷ\n κυρίῳ καὶ εἶπεν· ἐὰν παραδώσει παραδῷς μοι τοὺς υἱοὺς Ἀμμὼν ἐν\n χειρί μου, καὶ ἔσται ὃς ἐὰν ἐξέλθῃ ἐκ τῶν θυρῶν τοῦ οἴκου μου εἰς\n ἀπάντησίν μου ἐν τῷ ἐπιστρέψαι με ἐν εἰρήνῃ ἀπὸ τῶν υἱῶν Ἀμμὼν, καὶ ἔσται τῷ κυρίῳ, καὶ ἀνοίσω αὐτὸν\n ὁλοκαύτωμα.“ \n "
        },
        "4":{
            "0":"\n Εἰ χρὴ τοίνυν μετὰ ταῦτα, ὥσπερ ἐκελεύσατε, ἐκθέσθαι τὰ πιθανὰ\n πρῶτον τῶν οἰομένων μηδὲν ἀπὸ τῶν εὐχῶν ἀνύεσθαι καὶ διὰ τοῦτο\n φασκόντων περισσὸν εἶναι τὸ εὔχεσθαι, οὐκ ὀκνήσομεν κατὰ δύναμιν\n καὶ τοῦτο ποιῆσαι, κοινότερον νῦν καὶ ἁπλούστερον τοῦ τῆς εὐχῆς\n ὀνόματος ἡμῖν λεγομένου . . . . . . . . . οὕτω δὴ ὁ λόγος ἐστὶν\n ἄδοξος καὶ μὴ τυχὼν ἐπισήμων τῶν προϊσταμένων αὐτοῦ, ὥστε μηδὲ\n πάνυ εὑρίσκεσθαι, ὅστις ποτὲ τῶν πρόνοιαν παραδεξαμένων καὶ θεὸν\n ἐπιστησάντων τοῖς ὅλοις εὐχὴν μὴ προσίεται. ἔστι γὰρ τὸ δόγμα ἤτοι\n τῶν πάντῃ ἀθέων καὶ τὴν οὐσίαν τοῦ θεοῦ ἀρνουμένων ἢ τῶν μέχρις\n ὀνόματος τιθέντων θεὸν τὴν πρόνοιαν δὲ αὐτοῦ ἀποστερούντων. ἤδη\n μέντοι γε ἡ ἀντικειμένη ἐνέργεια, τὰ \n ἀσεβέστατα τῶν δογμάτων περιτιθέναι θέλουσα τῷ\n ὀνόματι τοῦ Χριστοῦ καὶ τῇ διδασκαλίᾳ τοῦ υἱοῦ τοῦ θεοῦ, καὶ περὶ\n τοῦ μὴ δεῖν εὔχεσθαι δεδύνηται πεῖσαί τινας· ἧς γνώμης προΐστανται\n οἱ τὰ αἰσθητὰ πάντῃ ἀναιροῦντες καὶ μήτε βαπτίσματι μήτε\n εὐχαριστίᾳ χρώμενοι, συκοφαντοῦντες τὰς γραφὰς, ὡς καὶ τὸ εὔχεσθαι\n τοῦτο οὐ βουλομένας ἀλλ᾿ ἕτερόν τι σημαινόμενον παρὰ τοῦτο\n διδασκούσας. \n ",
            "1":"\n εἶεν δ᾿ ἂν οἱ λόγοι τῶν ἀθετούντων τὰς εὐχὰς οὗτοι (δηλονότι\n θεὸν ἐφιστάντων τοῖς ὅλοις καὶ πρόνοιαν εἶναι λεγόντων· οὐ γὰρ\n πρόκειται νῦν ἐξετάζειν τὰ λεγόμενα ὑπὸ τῶν πάντῃ ἀναιρούντων θεὸν\n ἢ πρόνοιαν)· „ὁ θεὸς“ οἶδε „τὰ πάντα πρὸ γενέσεως αὐτῶν,“ καὶ\n οὐδὲν ἐκ τοῦ ἐνεστηκέναι ὅτε ἐνέστηκε πρῶτον αὐτῷ γινώσκεται ὡς πρὸ τούτου μὴ γνωσθέν· τίς\n οὖν χρεία ἀναπέμπεσθαι εὐχὴν τῷ καὶ πρὶν εὔξασθαι ἐπισταμένῳ ὧν\n χρῄζομεν; „οἶδε γὰρ ὁ πατὴρ ὁ οὐράνιος ὧν χρείαν“ ἔχομεν „πρὸ τοῦ“\n ἡμᾶς „αἰτῆσαι αὐτόν,“ εὔλογον δὲ πατέρα καὶ δημιουργὸν αὐτὸν ὄντα\n τοῦ παντὸς, ἀγαπῶντα „τὰ ὄντα πάντα“ καὶ μη (δὲν) \n βδελυσσόμενον ὧν πεποίηκε, σωτηρίως τὰ περὶ ἕκαστον καὶ χωρὶς τοῦ\n εὔξασθαι οἰκονομεῖν δίκην πατέρος, νηπίων προϊσταμένου καὶ μὴ\n περιμένοντος ἐκείνων τὴν ἀξίωσιν, ἤτοι μηδ᾿ ὅλως δυναμένων αἰτεῖν\n ἢ διὰ ἄγνοιαν πολλάκις τὰ ἐναντία τοῖς συμφέρουσι καὶ λυσιτελοῦσι\n θελόντων λαβεῖν. ἀπολειπόμεθα δὲ οἱ ἄνθρωποι πλεῖον τοῦ θεοῦ ἤπερ\n τὰ κομιδῇ παιδία τοῦ νοῦ τῶν γεγεννηκότων. \n ",
            "2":"\n εἰκὸς (δὲ) τῷ θεῷ οὐ μόνον προεγνῶσθαι τὰ ἐσόμενα\n ἀλλὰ καὶ προδιατετάχθαι. καὶ μηδὲν αὐτῷ παρὰ τὰ προδιατεταγμένα\n γίνεσθαι. ὥσπερ οὖν εἴ τις εὔχοιτο ἀνατέλλειν τὸν ἥλιον, ἠλίθιος\n ἂν νομίζοιτο. τὸ καὶ χωρὶς τῆς εὐχῆς αὐτοῦ ἐσόμενον διὰ τῆς εὐχῆς\n γενέσθαι ἀξιῶν· οὕτως ἀνόητος ἂν εἴη ἄνθρωπος, ὅστις οἴεται διὰ\n τὴν ἑαυτοῦ εὐχὴν γίνεσθαι τὰ καὶ μὴ εὐξαμένου αὐτοῦ πάντως ἐσόμενα\n ἄν, πάλιν τε αὖ ὥσπερ πᾶσαν μανίαν ὑπερβάλλει ὁ διὰ τὸ ἐνοχλεῖσθαι\n ὑπὸ τοῦ ἡλίου γενομένου ἐν θεριναῖς τροπαῖς καὶ καυσοῦσθαι\n οἰόμενος διὰ τῆς εὐχῆς μεταστήσεσθαι τὸν\n ἥλιον ἐπὶ τὰ ἐαρινὰ σημεῖα, ἵνα εὐκράτου ἀπολαύῃ τοῦ ἀέρος· οὕτως\n τὰ ἀναγκαίως συμβαίνοντα περιστατικὰ τῷ ἀνθρώπων γένει εἴ τις\n οἴοιτο διὰ τὸ εὔχεσθαι μὴ πείσεσθαι, πᾶσαν (ἂν) ,\n ὑπερβάλοι μελαγχολίαν. \n ",
            "3":"\n εἰ δὲ καὶ „ἠλλοτριώθησαν ἁμαρτωλοὶ ἀπὸ μήτρας,“ καὶ ἀφώρισται ὁ\n δίκαιος „ἐκ κοιλίας μητρὸς,“ (καὶ) „μήπω μήτε\n γεννηθέντων μήτε πραξάντων τι ἀγαθὸν ἢ φαῦλον, ἵνα ἡ κατ᾿ ἐκλογὴν\n πρόθεσις τοῦ θεοῦ μένῃ, οὐκ ἐξ ἔργων ἀλλ᾿ ἐκ τοῦ καλοῦντος,“\n λέγεται· „ὁ μείζων δουλεύσει τῷ ἐλάττονι,“ μάτὴν περὶ ἀφέσεως\n ἁμαρτημάτων ἀξιοῦμεν ἢ περὶ τοῦ πνεῦμα ἰσχύος λαβεῖν, ἵνα „πάντα“\n ἰσχύσωμεν ἐνδυναμοῦντος ἡμᾶς Χριστοῦ.\n εἰ μὲν γὰρ „ἁμαρτωλοί“ ἐσμεν, „ἀπὸ μήτρας“ ἠλλοτρι ώμεθα· εἰ δὲ ἀφωρίσθημεν „ἐκ κοιλίας μητρὸς“ ἡμῶν, τὰ κάλλιστα\n καὶ μὴ εὐχομένοις ἀπαντήσεται. ποίαν γὰρ εὐχὴν προσαγαγὼν Ἰακὼβ,\n πρὶν γεννηθῆναι, προφητεύεται ὅτι „ὑπερέξει“ τοῦ Ἠσαῦ, καὶ\n „δουλεύσει“ αὐτῷ ὁ ἀδελφός; τί δὲ ἀσεβήσας ὁ „Ἠσαῦ“ μισεῖται πρὶν\n γεννηθῆναι; ἵνα τί δὲ εὔχεται Μωϋσῆς, ὡς ἐν ὀγδοηκοστῷ ἐνάτῳ\n εὕρηται ψαλμῷ, εἰ „καταφυγὴ“ αὐτοῦ ἐστιν ὁ θεὸς „πρὸ τοῦ ὄρη\n ἑδρασθῆναι καὶ πλασθῆναι τὴν γῆν καὶ τὴν οἰκουμένην;“ . . . . . .\n . . . \n ",
            "4":"\n ἀλλὰ καὶ περὶ πάντων τῶν σωθησομένων ἐν τῇ πρὸς Ἐφεσίους\n ἀναγέγραπται ὅτι „ἐξελέξατο“ αὐτοὺς „ἐν αὐτῷ,“ „ἐν Χριστῷ“ ὁ πατὴρ\n „πρὸ καταβολῆς κόσμου εἰς τὸ εἶναι“ αὐτοὺς „ἁγίους καὶ ἀμώμους\n κατ᾿ ἐνώπιον αὐτοῦ, ἐν ἀγάπῃ προορίσας“ αὐτοὺς „εἰς υἱοθεσίαν διὰ\n Χριστοῦ εἰς αὐτόν.“ ἤτοι οὖν τις ἐκ τῶν „πρὸ καταβολῆς κόσμου“\n ἐστὶν ἐξειλεγμένος, καὶ ἀμήχανον αὐτὸν τῆς ἐκλογῆς ἐκπεσεῖν,\n διόπερ οὐ χρεία τούτῳ εὐχῆς· ἢ οὐκ ἐξείλεκται οὐδὲ προώρισται, καὶ\n μάτην εὔχεται, κἂν μυριάκις εὔξηται, οὐκ ἐπακουσθησόμενος. „οὓς“\n γὰρ „προέγνω“ ὁ θεὸς, τούτους „καὶ προώρισε συμμόρφους τῆς\n εἰκόνος“ „τῆς δόξης“ „τοῦ υἱοῦ αὐτοῦ.“ „οὓς δὲ προώρισε, τούτους\n καὶ ἐκάλεσε· καὶ οὓς ἐκάλεσε, τούτους καὶ ἐδικαίωσεν· οὓς δὲ\n ἐδικαίωσε, τούτους καὶ ἐδόξασε.“ τί γὰρ κάμνει Ἰωσίας ἢ διὰ τί\n εὐχόμενος πεφρόντικε περὶ τοῦ πότερόν ποτε εἰσακουσθήσεται ἢ μὴ,\n πρὸ πολλῶν γενεῶν ὀνομαστὶ προφητευθεὶς καὶ περὶ τοῦ ὅ τι ποτὲ\n πράξει οὐ μόνον προγνωσθεὶς ἀλλὰ καὶ εἰς ἐπήκοον πολλῶν\n προῤῥηθείς; ἵνα τί δὲ καὶ Ἰούδας προσεύχεται, ὥστε καὶ τὴν\n προσευχὴν αὐτοῦ γενηθῆναι „εἰς ἁμαρτίαν,“ ἀπὸ τῶν Δαυῒδ χρόνων\n προκηρυχθεὶς ὡς ἀπολέσων „τὴν ἐπισκοπὴν,“ ἑτέρου ληψομένου ἀντ᾿ αὐτοῦ αὐτήν; αὐτόθεν δὲ\n ἀπεμφαίνει, ἀτρέπτου ὄντος τοῦ θεοῦ καὶ τὰ ὅλα προκατειληφότος\n μένοντός τε ἐν τοῖς προδιατεταγμένοις, εὔχεσθαι, οἰόμενον μετατρέψειν διὰ τῆς εὐχῆς αὐτοῦ τὴν πρόθεσιν\n ἢ ὡς μὴ προδιαταξαμένῳ ἀλλὰ περιμένοντι τὴν ἑκάστου εὐχὴν\n ἐντυγχάνειν, ἵνα διὰ τὴν εὐχὴν διατάξηται τὸ πρέπον τῷ εὐχομένῳ,\n τότε τάσσων τὸ δοκιμαζόμενον εἶναι εὔλογον οὐ πρότερον αὐτῷ\n τεθεωρημένον. \n ",
            "5":"\n κείσθω δὲ ἐν τοῖς παροῦσιν αὐταῖς λέξεσιν ἅπερ διὰ τῶν πρός με\n γραμμάτων ἔταξας, οὕτως ἔχοντα. „πρῶτον· εἰ προγνώστης ἐστὶν ὁ\n θεὸς τῶν μελλόντων, καὶ δεῖ αὐτὰ γίνεσθαι, ματαία ἡ προσευχή.\n δεύτερον· εἰ πάντα κατὰ βούλησιν θεοῦ γίνεται, καὶ ἀραρότα αὐτοῦ\n ἐστι τὰ βουλεύματα, καὶ οὐδὲν τραπῆναι ὧν βούλεται δύναται, ματαία\n ἡ προσευχή,“ χρήσιμα δὲ, ὡς οἶμαι, ταῦτα πρὸς λύσιν τῶν ἀποναρκᾶν\n πρὸς τὸ εὔχεσθαι ποιούντων προδιαληπτέον. \n "
        },
        "5":{
            "0":"\n Τῶν κινουμένων τὰ μέν τινα τὸ κινοῦν ἔξωθεν ἔχει ὥσπερ τὰ ἄψυχα\n καὶ ὑπὸ ἕξεως μόνης συνεχόμενα καὶ τὰ ὑπὸ φύσεως καὶ ψυχῆς\n κινούμενα. οὐχ ᾗ τοιαῦτα ἔσθ᾿ ὅτε κινούμενα ἀλλ᾿ ὁμοίως τοῖς ὑπὸ\n ἕξεως μόνης συνεχομένοις· λίθοι γὰρ καὶ ξύλα, τὰ ἐκκοπέντα τοῦ\n μετάλλου ἢ τὸ φύειν ἀπολωλεκότα, ὑπὸ ἕξεως μόνης συνεχόμενα τὸ\n κινοῦν ἔξωθεν ἔχει, ἀλλὰ καὶ τὰ τῶν ζῴων σώματα καὶ τὰ φορητὰ τῶν\n πεφυτευμένων, ὑπό τινος μετατιθέμενα, οὐχ ᾗ ζῷα καὶ φυτὰ\n μετατίθεται ἀλλ᾿ ὁμοίως λίθοις καὶ ξύλοις τοῖς τὸ φύειν\n ἀπολωλεκόσι· κἂν κινῆται καὶ ταῦτα τῷ ῥευστὰ εἶναι πάντα τὰ σώματα\n φθίνοντα, παρακολουθητικὴν ἔχει τὴν ἐν τῷ φθίνειν κίνησιν. δεύτερα δὲ παρὰ ταῦτά ἐστι\n κινούμενα τὰ ὑπὸ τῆς ἐνυπαρχούσης φύσεως ἢ ψυχῆς κινούμενα, ἃ καὶ\n ἐξ αὑτῶν κινεῖσθαι λέγεται παρὰ τοῖς κυριώτερον χρωμένοις τοῖς\n ὀνόμασι, τρίτη δέ ἐστι κίνησις ἡ ἐν τοῖς ζῴοις, ἥτις ὀνομάζεται ἡ\n ἀφ᾿ αὑτῶν κίνησις· οἶμαι δὲ ὅτι ἡ τῶν λογικῶν κίνησις δι᾿ αὐτῶν\n ἐστι κίνησις. ἐὰν· δὲ περιέλωμεν ἀπὸ τοῦ ζῴου τὴν ἀφ᾿ αὑτοῦ\n κίνησιν, οὐδὲ ζῷον ἔτι ον ὑπονοηθῆναι δύναται, ἀλλὰ ἔσται ὅμοιον\n ἤτοι φυτῷ ὑπὸ φύσεως μόνης κινουμένῳ ἢ λίθῳ ὑπό τινος ἔξωθεν\n φερομένῳ. ἐὰν δὲ παρακολουθῇ τι τῇ ἰδίᾳ κινήσει, ἐπεὶ τοῦτο δι᾿\n αὐτοῦ κινεῖσθαι ὠνομάσαμεν, ἀνάγκη τοῦτο εἶναι λογικόν. \n ",
            "1":"\n οἱ τοίνυν θέλοντες μηδὲν εἶναι ἐφ᾿ ἡμῖν, ἀναγκαίως ἠλιθιώτατόν\n τι παραδέξονται· πρῶτον μὲν ὅτι οὐκ ἐσμὲν ζῷα, δεύτερον δὲ ὅτι\n οὐδὲ λογικὰ, ἀλλ᾿ οἷον ὑπὸ ἔξωθεν κινοῦντος αὐτοὶ οὐδαμῶς\n κινούμενοι ποιεῖν ὑπ᾿ ἐκείνου λεγοίμεθα ἃ ποιεῖν νομιζόμεθα. ἄλλως\n τε καὶ τοῖς ἰδίοις πάθεσιν ἐπιστήσας τις ὁράτω, εἰ μὴ ἀναιδῶς ἐρεῖ\n μὴ αὐτὸς θέλειν καὶ μὴ αὐτὸς ἐσθίειν καὶ μὴ\n αὐτὸς περιπατεῖν μηδὲ αὐτὸς συγκατατίθεσθαι καὶ παραδέχεσθαι ὁποῖα\n δή ποτε τῶν δογμάτων μηδὲ αὐτὸς ἀνανεύειν πρὸς ἕτερα ὡς ψευδῆ.\n ὥσπερ οὖν πρός τινα δόγματα ἀμήχανον διατεθῆναι ἄνθρωπον, κἂν\n μυριάκις αὐτὰ κατασκευάζῃ εὑρεσιλογῶν καὶ πιθανοῖς λόγοις\n χρώμενος, οὕτως ἀδύνατον διατεθεῖσθαί τινα περὶ τῶν ἀνθρωπίνων, ὡς\n μηδαμῶς τοῦ ἐφ᾿ ἡμῖν σῳζομένου. τίς γὰρ διάκειται περὶ τοῦ μηδὲν\n εἶναι καταληπτὸν ἢ οὕτως βιοῖ, ὡς ἐπέχων περὶ παντὸς οὑτινοσοῦν;\n τίς δὲ οὐκ ἐπιπλήττει, φαντασίαν ἁμαρτήσαντος οἰκέτου λαβὼν, τῷ\n θεράποντι; καὶ τίς ἐστιν, ὃς μὴ αἰτιᾶται υἱὸν τὸ πρὸς γονεῖς\n καθῆκον μὴ ἀποδιδόντα ἢ μὴ μέμφεται καὶ ψέγει ὡς αἰσχρὸν\n πεποιηκυῖαν τὴν μεμοιχευμένην; βιάζεται γὰρ ἡ ἀλήθεια καὶ\n ἀναγκάζει, κἂν μυριάκις τις εὑρεσιλογῇ, ὁρμᾶν καὶ ἐπαινεῖν καὶ\n ψέγειν, ὡς τηρουμένου τοῦ ἐφ᾿ ἡμῖν, καὶ τούτου ἐπαινετοῦ ἢ ψεκτοῦ\n γινομένου παρ᾿ ἡμᾶς. \n ",
            "2":"\n εἰ δὴ τὸ ἐφ᾿ ἡμῖν σῴζεται, μυρίας ὅσας ἀπονεύσεις ἔχον πρὸς\n ἀρετὴν ἢ κακίαν καὶ πάλιν ἢ πρὸς τὸ καθῆκον ἢ πρὸς τὸ παρὰ τὸ\n καθῆκον, ἀναγκαίως τοῦτο μετὰ τῶν λοιπῶν, πρὶν γένηται, τῷ θεῷ\n ἔγνωσται „ἀπὸ κτίσεως“ καὶ „καταβολῆς κόσμου“, ὁποῖον ἔσται· καὶ\n ἐν πᾶσιν, οἷς προδιατάσσεται ὁ θεὸς ἀκολούθως οἷς ἑώρακε περὶ\n ἑκάστου ἔργου τῶν ἐφ᾿ ἡμῖν, προδιατέτακται κατ᾿\n ἀξίαν ἑκάστῳ κινήματι τῶν ἐφ᾿ ἡμῖν τὸ καὶ ἀπὸ τῆς προνοίας αὐτῷ\n ἀπαντησόμενον ἔτι δὲ καὶ κατὰ τὸν εἱρμὸν τῶν ἐσομένων\n συμβησόμενον, οὐχὶ τῆς προγνώσεως τοῦ θεοῦ αἰτίας γινομένης τοῖς\n ἐσομένοις πᾶσι καὶ ἐκ τοῦ ἐφ᾿ ἡμῖν κατὰ τὴν ὁρμὴν ἡμῶν\n ἐνεργηθησομένοις. εἰ γὰρ καὶ καθ᾿ ὑπόθεσιν μὴ γινώσκοι ὁ θεὸς τὰ\n ἐσόμενα, οὐ παρὰ τοῦτο ἀπολοῦμεν τὸ τάδε τινὰ ἐνεργήσειν καὶ τάδε\n θελήσειν· πλέον δὲ ἀπὸ τῆς προγνώσεως γίνεται τὸ κατάταξιν\n λαμβάνειν εἰς τὴν τοῦ παντὸς διοίκησιν χρειώδη τῇ τοῦ κόσμου\n καταστάσει τὸ ἑκάστου ἐφ᾿ ἡμῖν. \n ",
            "3":"\n εἰ τοίνυν τὸ ἑκάστου ἐφ᾿ ἡμῖν αὐτῷ ἔγνωσται, καὶ διὰ τοῦτο\n προεωραμένον αὐτῷ διατάττεσθαι ἀπὸ τῆς προνοίας τὸ κατ᾿ ἀξίαν\n παντί τῳ εὔλογον καὶ τὸ τί εὔξηται (καὶ) ποίαν διάθεσιν\n ἔχων ὁ δεῖνα οὕτως πιστεύων καὶ τί βουλόμενος αὐτῷ γενέσθαι\n προκατειλῆφθαι· οὗ προκαταληφθέντος, καὶ τοιοῦτόν τι ἀκολούθως ἐν\n τῇ διατάξει τετάξεται, ὅτι τοῦδε μὲν ἐπακούσομαι συνετῶς εὐξομένου\n δι᾿ αὐτὴν τὴν εὐχὴν, ἣν εὔξεται, τοῦδε δὲ οὐκ ἐπακούσομαι ἤτοι διὰ\n τὸ ἀνάξιον αὐτὸν ἔσεσθαι τοῦ\n ἐπακουσθήσεσθαι ἢ διὰ τὸ ταῦτα αὐτὸν εὔξασθαι, ἃ μήτε τῷ εὐχομένῳ\n λυσιτελεῖ λαβεῖν μήτε ἐμοὶ πρέπον παρασχεῖν· καὶ κατὰ τήνδε μὲν\n τὴν εὐχὴν, φέρε εἰπεῖν, τοῦ δεῖνος οὐκ \n ἐπακούσομαι αὐτοῦ κατὰ τήνδε δὲ ἐπακούσομαι. (ἐὰν δέ τις\n ταράττηται διὰ τὸ μὴ οὐ ψεύσασθαι τὸν θεὸν τὰ μέλλοντα\n προεγνωκότα, ὡς τῶν πραγμάτων κατηναγκασμένων, λεκτέον πρὸς τὸν\n τοιοῦτον ὅτι αὐτὸ τοῦτο τῷ θεῷ ἔγνωσται ἀραρότως, τὸ μὴ ἀραρότως\n τόνδε τινὰ τὸν ἄνθρωπον καὶ βεβαίως βούλεσθαι τὰ κρείττονα ἢ οὕτω\n θελήσειν τὰ χείρονα, ὥστε ἀνεπίδεκτον αὐτὸν ἔσεσθαι μεταβολῆς τῆς\n ἐπὶ τὰ συμφέροντα.) καὶ πάλιν τάδε μέν τινα ποιήσω τῷδε εὐξομένῳ,\n ἐμοὶ γὰρ τοῦτο πρέπον ἐστὶν οὐ ψεκτῶς μοι εὐξομένῳ οὐδὲ ἀμελῶς\n περὶ τὴν εὐχὴν ἀναστραφησομένῳ· τῷδε δὲ ἐπὶ ποσὸν εὐξομένῳ\n „ὑπερεκπερισσοῦ ὧν“ αἰτεῖται ἢ νοεῖ δωρήσομαι τάδε τινὰ, ἐμοὶ γὰρ\n τόνδε πρέπει νικᾶν ἐν ταῖς εὐποιΐαις καὶ χορηγεῖν πλείονα ὧν\n αἰτῆσαι κεχώρηκε. καὶ τῷδε μέν τινι τοιῷδε ἐσομένῳ τόνδε τὸν\n ἄγγελον λειτουργὸν ἐπιπέμψω, ἀπὸ τοῦδε ἀρξόμενον τοῦ χρόνου\n συνεργεῖν αὐτοῦ τῇ σωτηρίᾳ καὶ μέχρι τοῦδε συνεσόμενον, τῷδε δὲ\n τόνδε, φέρε εἰπεῖν, τὸν τοῦδε τιμιώτερον, τῷ τοῦδε ἐσομένῳ\n κρείττονι. τοῦδε δέ τινος, μετὰ τὸ ἐπιδεδωκέναι ἑαυτὸν λόγοις τοῖς\n διαφέρουσιν ὑπεκλυθησομένου καὶ παλινδρομήσοντος ἐπὶ τὰ ὑλικώτερα,\n ἀποστήσω τόνδε τὸν κρείττονα συνεργόν· οὗ ἀποστάντος. κατ᾿ ἀξίαν\n αὐτοῦ χείρων τις ἥδε ἡ δύναμις. καιρὸν εὑρηκυῖα τοῦ ἐπιβαίνειν· τῇ\n ῥᾳθυμίᾳ, ἐπιστᾶσα ἐπὶ τάδε τινὰ τὰ ἁμαρτήματα αὐτὸν, ἕτοιμον\n ἑαυτὸν πρὸς τὸ ἁμαρτάνειν δεδωκότα. προκαλέσεται. \n ",
            "4":"\n οὕτως οὖν ἤδη οἱονεὶ ἐρεῖ ὁ προδιατασσόμενος τὰ ὅλα ὅτι Ἀμὼς γεννήσει τὸν Ἰωσίαν, ὅστις οὐ ζηλώσει τὰ τοῦ\n πατρὸς πταίσματα ἀλλὰ τυχὼν τῆσδε τῆς ἐπ᾿ ἀρετὴν προτρεπούσης ὁδοῦ\n διὰ τῶνδε τῶν συνεσομένων καλὸς ἔσται καὶ ἀγαθὸς, ὅστις κατασκάψει\n τὸ τοῦ Ἱεροβοὰμ κακῶς οἰκοδομηθὲν θυσιαστήριον. οἶδα δὲ καὶ Ἰούδαν. ἐπιδημήσαντός μου τοῦ υἱοῦ τῷ τῶν\n ἀνθρώπων γένει. κατὰ μὲν τὰς ἀρχὰς ἐσόμενον καλὸν καὶ ἀγαθὸν\n ὕστερον δὲ ἐκτραπησόμενον καὶ εἰς τὰ ἀνθρώπινα ἁμαρτήματα\n ἐκπεσούμενον, ὅντινα ἐπὶ τούτοις εὔλογον ἔσται παθεῖν τάδε τινά.\n (ἡ δὲ πρόγνωσις αὕτη τάχα μὲν ἐπὶ πάντων πάντως δὲ ἐπὶ Ἰούδα καὶ\n ἑτέρων μυστηρίων καὶ ἐν τῷ υἱῷ τοῦ θεοῦ γίνεται. ἑωρακότι τῇ\n κατανοήσει τοῦ ἐξελιγμοῦ τῶν ἐσομένων τὸν Ἰούδαν καὶ τὰ ἁμαρτήματα\n τὰ ἁμαρτηθησόμενα αὐτῷ· ὥστε μετὰ καταλήψεως αὐτὸν, καὶ πρὶν\n γενέσθαι τὸν Ἰούδαν. διὰ τοῦ Δαυῒδ εἰρηκέναι· „ὁ θεὸς, τὴν αἴνεσίν\n μου μὴ παρασιωπήσῃς“ καὶ τὰ ἑξῆς.) εἰδὼς δὲ τὰ μέλλοντα, καὶ\n ὁποῖον τόνον ἕξει πρὸς τὴν θεοσέβειαν ὁ Παῦλος, ἐν ἐμαυτῷ μὲν,\n πρὶν κτίσαι τὸν κόσμον ἐπιβαλλόμενος τῇ ἀρχῇ τῆς κοσμοποιΐας,\n αὐτὸν ἐπιλέξομαι καὶ ταῖσδε συνεργούσαις\n ἀνθρώπων σωτηρίᾳ δυνάμεσιν ἅμα τῷ γεννηθῆναι παραθήσομαι, ἀφορίζων\n αὐτὸν „ἐκ κοιλίας μητρὸς“ καὶ ἐπιτρέπων κατὰ τὰς ἀρχὰς ἐν νεότητι\n ζήλῳ μετὰ ἀγνοίας ἐγγινομένῳ προφάσει θεοσεβείας διώκειν τοὺς εἰς\n τὸν Χριστόν μου πεπιστευκότας καὶ τηρεῖν „τὰ ἱμάτια“ τῶν\n λιθοβολούντων τὸν θεραπευτήν μου καὶ μάρτυρα Στέφανον, ἵνα\n νεανιευσάμενος ὕστερον ἀφορμῆς λαβόμενος καὶ μεταβαλόμενος ἐπὶ τὰ\n βέλτιστα „μὴ καυχήσηται“ „ἐνώπιον“ ἐμοῦ ἀλλὰ λέγῃ· „οὐκ εἰμὶ\n ἱκανὸς καλεῖσθαι ἀπόστολος, διότι ἐδίωξα τὴν ἐκκλησίαν τοῦ θεοῦ,“\n καὶ αἰσθόμενος τῆς ἐσομένης μου εἰς αὐτὸν εὐεργεσίας μετὰ τὰ ἐν\n νεότητι προφάσει θεοσεβείας πταίσματα εἴπῃ· „χάριτι δὲ θεοῦ εἰμι ὅ\n εἰμι“· καὶ κωλυόμενος δὲ ὑπὸ τοῦ συνειδότος διὰ τὰ ὑπὸ νεανίου\n αὐτοῦ ἔτι τυγχάνοντος πεπραγμένα κατὰ Χριστοῦ οὐχ ὑπερεπαρθήσεται\n „τῇ ὑπερβολῇ τῶν“ ἐπ᾿ εὐεργεσίᾳ φανερωθησομένων αὐτῷ\n „ἀποκαλύψεων.“ \n "
        },
        "6":{
            "0":"\n Καὶ πρὸς τὸ περὶ τῆς ἐπὶ τῷ ἀνατέλλειν τὸν ἥλιον εὐχῆς ταῦτα\n λεκτέον. ἔστι τι καὶ τοῦ ἡλίου ἐφ᾿ ἡμῖν, καὶ αὐτοῦ αἰνοῦντος μετὰ τῆς σελήνης τὸν θεόν· „αἰνεῖτε γὰρ\n αὐτὸν.“ φησὶν, „ἥλιος καὶ σελήνη“· δῆλον δ᾿ ὅτι καὶ τῆς σελήνης\n καὶ ἀκολούθως πάντων τῶν ἀστέρων· „αἰνεῖτε γὰρ αὐτὸν,“\n (φησὶ,) „πάντα τὰ ἄστρα καὶ τὸ φῶς.“ ὥσπερ οὖν\n εἰρήκαμεν τῷ ἐφ᾿ ἡμῖν ἑκάστου τῶν ἐπὶ γῆς καταχρώμενον τὸν θεὸν\n εἴς τινα χρείαν τῶν ἐπὶ γῆς κατατεταχέναι εἰς δέον αὐτα, οὕτως\n ὑποληπτέον τῷ ἐφ᾿ ἡμῖν ἡλίου καὶ σελήνης καὶ ἄστρων, ἀραρότι καὶ\n βεβαίῳ ὄντι καὶ σταθηρῷ καὶ σοφῷ, διατεταχέναι „πάντα τὸν κόσμον\n τοῦ οὐρανοῦ“ καὶ τὴν τῶν ἄστρων ἁρμονίως τῷ παντὶ πορείαν καὶ\n κίνησιν. καὶ εἰ περὶ τοῦ ἐφ᾿ ἡμῖν ἑτέρου μὴ μάτην εὔχομαι, πολλῷ\n πλέον περὶ τοῦ ἐφ᾿ ἡμῖν τῶν ἐν οὐρανῷ σωτηρίως τῷ παντὶ χορευόντων\n ἀστέρων. καίτοι γε ἔστιν εἰπεῖν περὶ τῶν ἐπὶ γῆς ὅτι τοιαίδε τινὲς\n προσγενόμεναι ἐκ τῶν περιεστώτων φαντασίαι προκαλοῦνται τὸ\n ἀβέβαιον ἡμῶν ἢ τὸ ἐπὶ τὸ κρεῖττον ῥεπτικὸν ἡμῶν πρὸς τὸ ποιῆσαι ἢ\n εἰπεῖν τάδε τινὰ ἢ τάδε· ἐπὶ δὲ τῶν ἐν οὐρανῷ \n ποία δύναται ἐγγενομένη φαντασία ἐκστῆσαι καὶ μετακινῆσαι ἀπὸ τῆς\n ὠφελίμου τῷ κόσμῳ πορείας ἕκαστον τῶν τοιαύτην ψυχὴν ὑπὸ λόγου\n κατηρτισμένην καὶ παρὰ τὴν αὐτῶν αἰτίαν ἐχόντων καὶ τοιούτῳ σώματι\n αἰθερίῳ καὶ καθαρωτάτῳ χρωμένων; \n "
        },
        "7":{
            "0":"\n Ἔτι δὲ οὐκ ἄλογον καὶ τοιούτῳ τινὶ παραδείγματι χρήσασθαι πρὸς\n τὸ προτρέψασθαι ἐπὶ τὸ εὔξασθαι καὶ ἀποτρέψασθαι τοῦ ἀμελεῖν τῆς\n εὐχῆς. ὥσπερ οὐκ ἔστι παιδοποιήσασθαι χωρὶς\n γυναικὸς καὶ τῆς εἰς παιδοποιΐαν χρησίμου παραλαμβανομένης\n ἐνεργείας, οὕτως τῶνδέ τινων οὐκ ἄν τις τύχοι, μὴ οὕτως εὐξάμενος\n μετὰ διαθέσεως τοιᾶσδε, πιστεύων οὕτως. οὐ πρὸ τῆς εὐχῆς τόνδε\n βιώσας τὸν τρόπον. οὐ βαττολογητέον οὖν οὐδὲ μικρὰ αἰτητέον οὐδὲ\n περὶ ἐπιγείων προσευκτέον οὐδὲ μετὰ „ὀργῆς“ καὶ τεταραγμένων λογισμῶν ἐπὶ τὴν προσευχὴν ἐλθετέον. ἀλλ᾿\n οὐδὲ χωρὶς καθαρεύσεως ἔστιν ἐπινοῆσαι γινομένην „τῇ προσευχῇ“\n σχολήν· ἀλλ᾿ οὐδὲ ἀφέσεως ἁμαρτημάτων οἷόν τε τυχεῖν τὸν\n εὐχόμενον. μὴ ἀπὸ τῆς καρδίας ἀφιέντα τῷ πεπλημμεληκότι καὶ\n συγγνώμης τυχεῖν ἀξιοῦντι ἀδελφῷ. \n ",
            "1":"\n ὠφέλειαν δὲ ἐγγίνεσθαι τῷ ὃν δεῖ τρόπον εὐχομένῳ ἢ ἐπὶ τοῦτο\n κατὰ τὸ δυνατὸν ἐπειγομένῳ πολλαχῶς ἡγοῦμαι συμβαίνειν. καὶ πρῶτόν\n γε πάντως ὤνατό τι ὁ πρὸς τὸ εὔξασθαι ταθεὶς κατὰ τὸν νοῦν, δι᾿\n αὐτῆς τῆς ἐν τῷ εὔχεσθαι καταστάσεως θεῷ παριστάναι ἑαυτὸν καὶ\n παρόντι ἐκείνῳ λέγειν σχηματίσας ὡς ἐφορῶντι καὶ παρόντι. ὥσπερ\n γὰρ αἱ τοιαίδε φαντασίαι καὶ ὑπομνήσεις τῶνδέ τινων περὶ τὰ. ὧν\n γεγόνασιν αἱ ὑπομνήσεις, μολύνουσι τοὺς λογισμοὺς τοὺς ἐν ταῖσδε\n ταῖς φαντασίαις γεγενημένους, τὸν αὐτὸν τρόπον πειστέον ὀνησιφόρον\n εἶναι μνήμην πεπιστευμένου τοῦ θεοῦ καὶ κατανοοῦντος τὰ ἐν τῷ\n ἀδύτῳ τῆς ψυχῆς κινήματα, ῥυθμιζούσης ἑαυτὴν ἀρέσκειν ὡς παρόντι\n καὶ ἐποπτεύοντι καὶ φθάνοντι ἐπὶ πάντα νοῦν τῷ ἐτάζοντι „καρδίας“\n καὶ ἐρευνῶντι „νεφρούς.“ ἵνα γὰρ καθ᾿ ὑπόθεσιν μηδεμία ἔτι παρὰ\n ταύτην ὠφέλεια γένηται τῷ καταστήσαντι αὐτοῦ τὸν λογισμὸν εἰς τὸ\n εὔχεσθαι. οὐ τὸ τυχὸν ἐννοητέον λαβεῖν τὸν οὕτως εὐλαβῶς ἑαυτὸν\n ῥυθμίσαντα ἐν τῷ τῆς εὐχῆς καιρῷ. τοῦτο δὲ γινόμενον πολλάκις ὅσων\n ἀφίστησιν ἁμαρτημάτων καὶ ἐφ᾿ ὅσα φέρει τῶν κατορθωμάτων, ἴσασι τῇ\n πείρᾳ οἱ συνεχέστερον τῷ εὔχεσθαι ἑαυτοὺς ἐπιδεδωκότες. εἰ γὰρ\n ὑπόμνησις καὶ ἀναπόλησις ἐλλογίμου ἀνδρὸς καὶ ὠφελημένου ἐν σοφίᾳ\n ἐπὶ ζῆλον ἡμᾶς αὐτοῦ προκαλεῖται καὶ πολλάκις ἐμποδίζει ὁρμὰς τὰς\n ἐπὶ τὸ χεῖρον, πόσῳ πλέον θεοῦ τοῦ τῶν ὅλων πατρὸς ὑπόμνησις μετὰ τῆς πρὸς αὐτὸν εὐχῆς ὀνίνησι τοὺς πείσαντας\n ἑαυτοὺς ὅτι παρόντι καὶ ἀκούοντι παρεστήκασι καὶ λέγουσι θεῷ; \n "
        },
        "8":{
            "0":"\n Κατασκευαστέον δὲ ἀπὸ τῶν θείων γραφῶν τὰ εἰρημένα τοῦτον τὸν\n τρόπον. ἐπαίρειν δεῖ „ὁσίας χεῖρας“ τὸν εὐχόμενον διὰ τοῦ ἀφιέναι\n ἑκάστῳ τῶν εἰς αὐτὸν πεπλημμεληκότων, τὸ τῆς ὀργῆς πάθος ἐξαφανίσαντα ἀπὸ τῆς ψυχῆς καὶ μηδενὶ\n θυμούμενον. πάλιν τε δεῖ ὑπὲρ τοῦ μὴ ἐπιθολοῦσθαι τὸν νοῦν ὑπὸ\n ἑτέρων λογισμῶν πάντων ἐπιλελῆσθαι τῶν ἔξω τῆς εὐχῆς κατὰ τὸν\n καιρὸν, ἐν ᾧ τις εὔχεται, (τοιοῦτον δὲ εἶναι πῶς οὐκ ἔστι μακαριώτατον;) ὡς διδάσκει Παῦλος ἐν τῇ\n προτέρᾳ πρὸς Τιμόθεον λέγων· „βούλομαι οὖν προσεύχεσθαι τοὺς\n ἄνδρας ἐν παντὶ τόπῳ, ἐπαίροντας ὁσίους χεῖρας χωρὶς ὀργῆς καὶ\n διαλογισμῶν.“ ἀλλὰ πρὸς τούτοις τὴν γυναῖκα χρὴ ἔχειν μάλιστα\n εὐχομένην τὸ κατεσταλμένον καὶ τὸ κόσμιον ψυχῇ καὶ σώματι, πάντων\n μᾶλλον ἐξαιρέτων καὶ ὅτε εὔχεται αἰδουμένην τὸν θεὸν καὶ πᾶσαν\n ἀκόλαστον καὶ γυναικείαν ὑπόμνησιν ἐξορίσασαν ἀπὸ τοῦ ἡγεμονικοῦ\n καὶ κεκοσμημένην οὐκ „ἐν πλέγμασι καὶ χρυσῷ ἢ μαργαρίταις ἢ\n ἱματισμῷ πολυτελεῖ“ ἀλλ᾿ οἷς πρέπον ἐστὶ κεκοσμῆσθαι γυναῖκα\n θεοσέβειαν ἐπαγγελλομένην (θαυμάζω δὲ εἰ διστάξαι τις ἂν μακαρίαν\n ἐκ μόνης τῆς τοιαύτης καταστάσεως ἀποφήνασθαι τὴν εἰς τὸ εὔχεσθαι\n τοιαύτην ἑαυτὴν παραστήσασαν). ὡς ἐδίδαξεν ἐν τῇ αὐτῇ ἐπιστολῇ ὁ\n Παῦλος λέγων· „γυναῖκας ὡσαύτως ἐν καταστολῇ κοσμίῳ, μετὰ αἰδοῦς\n καὶ σωφροσύνης κοσμεῖν ἑαυτὰς, μὴ ἐν πλέγμασι καὶ χρυσῷ ἢ\n μαργαρίταις ἢ ἱματισμῷ πολυτελεῖ ἀλλὰ, ὃ πρέπει γυναιξὶν\n ἐπαγγελλομέναις θεοσέβειαν, δι᾿ ἔργων ἀγαθῶν.“ \n ",
            "1":"\n καὶ ὁ προφήτης δὲ Δαυῒδ πολλὰ μὲν καὶ ἄλλα φησὶν ἔχειν εὐχόμενον\n τὸν ἅγιον· καὶ ταῦτα δὲ οὐκ ἀκαίρως παραθετέον. ἵνα φανερὰ ἡμῖν\n γένηται τὰ μέγιστα ὠφελοῦσα. κἂν μόνη νοηθῇ, ἡ σχέσις καὶ εἰς τὸ\n εὔχεσθαι παρασκευὴ τοῦ ἀνατεθεικότος ἑαυτὸν τῷ θεῷ· φησὶν οὖν·\n „πρὸς σὲ ἦρα τοὺς ὀφθαλμούς μου, τὸν κατοικοῦντα ἐν τῷ οὐρανῷ,“\n καὶ „πρὸς σὲ ἦρα τὴν ψυχήν μου, ὁ θεός.“ ἐπαιρόμενοι γὰρ οἱ\n ὀφθαλμοὶ τοῦ διανοητικοῦ ἀπὸ τοῦ προσδιατρίβειν τοῖς γηΐνοις καὶ\n πληροῦσθαι φαντασίας τῆς ἀπὸ τῶν ὑλικωτέρων καὶ ἐπὶ τοσοῦτον\n ὑψούμενοι, ὥστε καὶ ὑπερκύπτειν τὰ γεννητὰ καὶ πρὸς μόνῳ τῷ\n ἐννοεῖν τὸν θεὸν κἀκείνῳ σεμνῶς καὶ πρεπόντως τῷ ἀκούοντι ὁμιλεῖν\n γίνεσθαι, πῶς οὐχὶ τὰ μέγιστα ἤδη ὤνησαν αὐτοὺς τοὺς ὀφθαλμοὺς.\n „ἀνακεκαλυμμένῳ προσώπῳ τὴν δόξαν κυρίου“ κατοπτριζομένους καὶ „τὴν αὐτὴν εἰκόνα“\n μεταμορφουμένους „ἀπὸ δόξης εἰς δόξαν:“ ἀποῤῥοῆς γὰρ νοητοῦ τινος\n θειοτέρου μεταλαμβάνουσι τότε. ὅπερ δηλοῦται ἐκ τοῦ· „ἐσημειώθη\n ἐφ᾿ ἡμᾶς τὸ φῶς τοῦ προσώπου σου, κύριε.“ καὶ ἡ ψυχὴ δὲ ἐπαιρομένη\n καὶ τῷ πνεύματι ἑπομένη τοῦ τε σώματος χωριζομένη καὶ οὐ μόνον\n ἑπομένη τῷ πνεύματι ἀλλὰ καὶ ἐν αὐτῷ γινομένη, ὅπερ δηλοῦται ἐκ\n τοῦ· .,πρὸς σὲ ἦρα τὴν ψυχήν μου,“ πῶς οὐχὶ ἤδη ἀποτιθεμένη τὸ\n εἶναι ψυχὴ πνευματικὴ γίνεται; \n ",
            "2":"\n εἰ δὲ μέγιστόν ἐστι κατόρθωμα ἀμνησικακία ὡς κατὰ τὸν προφήτην\n Ἱερεμίαν. πάντα ἀνακεφαλαιοῦσθαι τὸν νόμον ἐν αὐτῷ λέγοντα· „οὐ\n ταῦτα ἐνετειλάμην τοῖς πατράσιν ὑμῶν ἐκπορευομένων αὐτῶν ἐκ τῆς\n Αἰγύπτου, ἀλλὰ τοῦτο ἐνετειλάμην· ἕκαστος τῷ πλησίον ἐν τῇ καρδίᾳ μὴ μνησικακείτω.“ ἀπὸ μνησικακίας δὲ\n ἥκοντες ἐπὶ τὸ εὔχεσθαι τὴν τοῦ σωτῆρος φυλάσσομεν ἐντολὴν,\n λέγοντος· „ἐὰν στήκητε προσευχόμενοι. ἀφίετε εἴ τι ἔχετε κατά\n τινος,“ δῆλον ὅτι τοιοῦτοι ἱστάμενοι πρὸς τὸ εὔξασθαι τὰ κάλλιστα\n ἤδη κεκτήμεθα. \n "
        },
        "9":{
            "0":"\n Καὶ ταῦτα μὲν ὡς καθ᾿ ὑπόθεσιν εἴρηται. καὶ εἰ μηδὲν ἕτερον ἡμῖν\n ἐπακολουθήσει εὐχομένοις, ὅτι τὰ κάλλιστα κερδαίνομεν. τὸ καθὸ δεῖ\n εὔχεσθαι νενοηκότες καὶ κατορθοῦντες· σαφὲς δὲ ὅτι ὁ οὕτως\n εὐχόμενος ἔτι λαλῶν ἀκούσεται, τῇ ἐνεργείᾳ τοῦ ἐπακούοντος ἐνορῶν,\n τὸ „ἰδοὺ πάρειμι,“ πᾶσαν τὴν πρὸς τὴν πρόνοιαν δυσαρέστησιν, πρὶν\n εὔξασθαι. ἀποβεβληκώς. τοῦτο γάρ ἐστι δηλούμενον ἐκ τοῦ· „ἐὰν\n ἀφέλῃς ἀπὸ σοῦ σύνδεσμον καὶ χειροτονίαν καὶ ῥῆμα γογγυσμοῦ,“ τοῦ\n εὐαρεστουμένου τοῖς γινομένοις ἐλευθέρου ἀπὸ παντὸς δεσμοῦ\n γεγενημένου καὶ μὴ ἀντιχειροτονοῦντος τῷ θεῷ. ἅ βούλεται πρὸς\n γυμνάσιον ἡμῶν διατασσομένῳ, ἀλλὰ μηδὲ κατὰ τὸ κρυπτὸν τῶν\n λογισμῶν γογγύζοντος χωρὶς ἀκουστῆς ἀνθρώποις φωνῆς· ὅντινα\n γογγυσμὸν δίκην πονηρῶν οἰκετῶν, οὐκ ἐν φανερωτέρῳ αἰτιωμένων τὰς προστάξεις τῶν δεσποτῶν,\n γογγύζουσιν οἱ μὴ τολμῶντες μὲν φωνῇ καὶ ὅλῃ ψυχῇ κακολογεῖν ἐπὶ\n τοῖς συμβαίνουσι τὴν πρόνοιαν οἱονεὶ δὲ βουλόμενοι καὶ τὸν τῶν\n ὅλων κύριον ἐφ᾿ οἷς δυσαρεστοῦνται λαθεῖν. καὶ οἶμαι τοῦτ᾿ εἶναι\n καὶ τὸ ἐν τῷ Ἰώβ· „ἐν τούτοις πᾶσι τοῖς συμβεβηκόσιν οὐδὲν ἥμαρτεν\n Ἰὼβ τοῖς χείλεσιν ἐναντίον τοῦ θεοῦ,“ ἐπὶ τοῦ πρὸ αὐτοῦ πειρασμοῦ\n ἀναγεγραμμένου· „ἐν τούτοις πᾶσι τοῖς συμβεβηκόσιν οὐδὲν ἥμαρτεν\n Ἰὼβ ἐνώπιον τοῦ θεοῦ“· ὃ δὴ προστάσσων μὴ δεῖν γίνεσθαι ἐν τῷ Δευτερονομίῳ ὁ λόγος φησί· „πρόσεχε μή ποτε\n γένηται ῥῆμα κρυπτὸν ἐν τῇ καρδίᾳ σου, ἀνόμημα, λέγων· ἐγγίζει τὸ\n ἔτος τὸ ἕβδομον“ καὶ τὰ ἑξῆς. \n ",
            "1":"\n ὁ τοίνυν οὕτως εὐχόμενος τοσαῦτα προωφεληθεὶς ἐπιτηδειότερος\n γίνεται ἀνακραθῆναι τῷ πεπληρωκότι τὴν πᾶσαν οἰκουμένην τοῦ κυρίου\n πνεύματι καὶ τῷ πᾶσαν τὴν γῆν καὶ τὸν οὐρανὸν πεπληρωκότι, διὰ τοῦ\n προφήτου λέγοντι οὕτως· „οὐχὶ τὸν οὐρανὸν καὶ τὴν γῆν ἐγὼ πληρῶ;\n λέγει κύριος“· ἔτι δὲ διά τε τῆς προειρημένης καθαρεύσεως καὶ τῆς\n εὐχῆς τοῦ μέσον καὶ τῶν μὴ γινωσκόντων αὐτὸν ἑστηκότος λόγου θεοῦ,\n οὐδενὸς ἀπολειπομένου τῆς εὐχῆς, μεθέξει, συνευχομένου πρὸς τὸν\n πατέρα τῷ ὑπ᾿ αὐτοῦ μεσιτευομένῳ. „ἀρχιερεὺς“ γὰρ τῶν προσφορῶν\n ἡμῶν καὶ πρὸς τὸν πατέρα „παράκλητός“ ἐστιν ὁ υἱὸς τοῦ θεοῦ,\n εὐχόμενος ὑπὲρ τῶν εὐχομένων καὶ συμπαρακαλῶν τοῖς παρακαλοῦσιν,\n οὐκ ἂν ὡς ὑπὲρ οἰκείων εὐξόμενος τῶν μὴ δι᾿ αὐτοῦ συνεχέστερον\n εὐχομένων οὐδ᾿ ἂν ὡς ὑπὲρ ἤδη ἰδίων\n „παράκλητος“ ἐσόμενος πρὸς τὸν θεὸν τῶν μὴ πειθομένων ταῖς εἰς·\n „τὸ δεῖν πάντοτε προσεύχεσθαι καὶ μὴ ἐκκακεῖν“ διδασκαλίαις.\n „ἔλεγε γὰρ,“ φησὶ, „παραβολὴν πρὸς τὸ δεῖν πάντοτε προσεύχεσθαι\n καὶ μὴ ἐκκακεῖν· κριτής τις ἦν ἔν τινι πόλει“ καὶ τὰ ἑξῆς· καὶ ἐν τοῖς πρὸ τούτων· „καὶ\n εἶπε πρὸς αὐτούς· τίς ἐξ ὑμῶν ἕξει φίλον, καὶ πορεύσεται πρὸς\n αὐτὸν μεσονύκτιον καὶ εἴπῃ αὐτῷ· φίλε, χρῆσόν μοι τρεῖς ἄρτους,\n ἐπειδὴ φίλος μου παρεγένετο ἐξ ὁδοῦ πρός με, καὶ οὐκ ἔχω ὅ\n παραθήσω αὐτῷ“· καὶ μετ᾿ ὀλίγα· „λέγω ὑμῖν, εἰ καὶ οὐ δώσει αὐτῷ\n ἀναστὰς διὰ τὸ εἶναι φίλον αὐτοῦ, διά γε τὴν ἀναίδειαν αὐτοῦ\n ἐγερθεὶς δώσει αὐτῷ ὅσων χρῄζει.“ τίς δὲ μὴ προτραπῇ τῶν τῷ\n ἀψευδεῖ στόματι πιστευόντων Ἰησοῦ ἀόκνως εὔχεσθαι, λέγοντος·\n „αἰτεῖτε, καὶ δοθήσεται ὑμῖν“· „πᾶς γὰρ ὁ αἰτῶν λαμβάνει“; ἐπεὶ ὁ\n χρηστὸς πατὴρ τὸν ζῶντα ἄρτον αἰτούντων ἡμῶν αὐτὸν (οὐχ ὃν\n βούλεται λίθον τροφὴν γενέσθαι τῷ Ἰησοῦ καὶ τοῖς μαθηταῖς αὐτοῦ ὁ\n ἀντικείμενος) δίδωσι τοῖς τὸ „πνεῦμα τῆς υἱοθεσίας“ εἰληφόσιν ἀπὸ\n τοῦ πατρός· καὶ δίδωσιν „ὁ πατὴρ“ „τὸ ἀγαθὸν δόμα“ ὕων „ἐξ\n οὐρανοῦ“ „τοῖς αἰτοῦσιν αὐτόν.“ \n "
        },
        "10":{
            "0":"\n Οὐ μόνος δὲ ὁ ἀρχιερεὺς τοῖς γνησίως εὐχομένοις συνεύχεται ἀλλὰ\n καὶ οἱ „ἐν οὐρανῷ“ χαίροντες ἄγγελοι „ἐπὶ ἑνὶ ἁμαρτωλῷ μετανοοῦντι\n ἢ ἐπὶ ἐνενήκοντα ἐννέα δικαίοις, οἳ οὐ χρείαν ἔχουσι μετανοίας,“ αἵ τε τῶν προκεκοιμημένων ἁγίων ψυχαί. ἅτινα\n δηλοῦται. Ῥαφαὴλ μὲν προσφέροντος περὶ Τωβὴτ καὶ Σάῤῥας λογικὴν\n ἱερουργίαν τῷ θεῷ (μετὰ γὰρ τὴν εὐχὴν ἀμφοτέρων „εἰσηκούσθη,“\n φησὶν ἡ γραφὴ, „προσευχὴ ἀμφοτέρων ἐνώπιον τῆς δόξης τοῦ μεγάλου\n Ῥαφαὴλ, καὶ ἀπεστάλη ἰάσασθαι τοὺς δύο“· καὶ αὐτὸς δὲ ὁ Ῥαφαὴλ,\n φανερῶν ἑαυτοῦ ὡς ἀγγέλου τὴν κατὰ πρόσταγμα τοῦ θεοῦ πρὸς\n ἀμφοτέρους οἰκονομίαν, φησί· „καὶ νῦν ὅτε προσηύξω σὺ καὶ ἡ νύμφη\n σου Σάῤῥα, ἐγὼ προσήγαγον τὸ μνημόσυνον τῆς προσευχῆς ὑμῶν ἐνώπιον\n τοῦ ἁγίου,“ καὶ μετ᾿ ὀλίγα· „ἐγώ εἰμι Ῥαφαὴλ, εἷς τῶν ἑπτὰ\n ἀγγέλων, οἳ προσαναφέρουσι τὰς προσευχὰς τῶν ἁγίων καὶ\n εἰσπορεύονται ἐνώπιον τῆς δόξης τοῦ ἁγίου“· κατὰ τὸν λόγον γοῦν τοῦ Ῥαφαὴλ „ἀγαθὸν προσευχὴ\n μετὰ νηστείας καὶ ἐλεημοσύνης καὶ δικαιοσύνης“) Ἱερεμίου δὲ, ὡς ἐν\n τοῖς Μακκαβαϊκοῖς ἐπιφαινομένου,. „πολιᾷ καὶ δόξῃ“ διαφέροντος, ὡς\n „θαυμαστήν τινα καὶ μεγαλοπρεπεστάτην εἶναι τὴν περὶ αὐτὸν\n ὑπεροχὴν, καὶ προτείνοντος „τὴν δεξιὰν“ παραδιδόντος τε „τῷ Ἰούδᾳ\n ῥομφαίαν χρυσῆν,“ ῳ ἐμαρτύρει ἄλλος ἅγιος προκεκοιμημένος λέγων·\n „οὗτός ἐστιν ὁ προσευχόμενος πολλὰ περὶ τοῦ \n λαοῦ καὶ τῆς ἁγίας πόλεως, Ἱερεμίας ὁ τοῦ θεοῦ προφήτης.“ \n ",
            "1":"\n καὶ γὰρ ἄτοπον, τῆς γνώσεως „δι᾿ ἐσόπτρου“ καὶ „ἐν αἰνίγματι“\n ἐπὶ τοῦ παρόντος τοῖς ἀξίοις φανερουμένης „τότε δὲ πρόσωπον πρὸς\n πρόσωπον“ ἀποκαλυπτομένης, μὴ τὸ ἀνάλογον καὶ ἐπὶ τῶν λοιπῶν\n ἀρετῶν νοεῖν, (τό) τε κυρίως τῶν προπαρεσκευασμένων ἐν\n τῷ βίῳ τούτῳ τελειουμένων. μία δὲ κυριωτάτη τῶν ἀρετῶν κατὰ τὸν\n θεῖον λόγον ἐστὶν ἡ πρὸς τὸν πλησίον ἀγάπη· ἣν πολλῷ μᾶλλον\n προσεῖναι τοῖς προκεκοιμημένοις ἁγίοις πρὸς τοὺς ἐν βίῳ\n ἀγωνιζομένους ἀναγκαῖον νοεῖν παρὰ τοὺς ἐν τῇ ἀνθρωπίνῃ ἀσθενείᾳ\n τυγχάνοντας καὶ συναγωνιζομένους τοῖς ὑποδεεστέροις, οὐ μόνον\n ἐνταῦθα τοῦ „εἰ πάσχει μέλος ἓν, συμπάσχει πάντα τὰ μέλη· καὶ εἰ\n δοξάζεται μέλος ἓν, συγχαίρει πάντα τὰ μέλη“ τοῖς φιλαδέλφοις\n ἐγγινομένου· πρέπον γάρ ἐστι καὶ τῇ τῶν ἔξω τῆς παρούσης ζωῆς\n ἀγάπῃ λέγειν· „ἡ μέριμνα πασῶν τῶν ἐκκλησιῶν. τίς ἀσθενεῖ, καὶ οὐκ\n ἀσθενῶ; τίς σκανδαλίζεται, καὶ οὐκ ἐγὼ πυροῦμαι;“ καὶ ταῦτα τοῦ\n Χριστοῦ ὁμολογοῦντος καθ᾿ ἕκαστον τῶν ἀσθενούντων ἁγίων ἀσθενεῖν\n ὁμοίως καὶ „ἐν φυλακῇ“ εἶναι καὶ γυμνιτεύειν ξενιτεύειν τε καὶ\n πεινᾶν καὶ διψᾶν· τίς γὰρ ἀγνοεῖ τῶν ἐντυγχανόντων τῷ εὐαγγελίῳ τῇ\n ἐφ᾿ ἑαυτὸν ἀναφορᾷ τῶν συμβαινόντων τοῖς πιστεύουσι λογιζόμενον\n τὸν Χριστὸν ἴδια εἶναι παθήματα; \n ",
            "2":"\n εἰ δὲ „ἄγγελοι“ τοῦ θεοῦ προσελθόντες τῷ Ἰησοῦ „διηκόνουν αὐτῷ,“\n καὶ μὴ πρέπον ἐστὶν ἡμᾶς πρὸς ὀλίγον χρόνον νοεῖν γεγονέναι τὴν τῶν ἀγγέλων πρὸς τὸν Ἰησοῦν διακονίαν τῆς\n σωματικῆς αὐτοῦ παρὰ ἀνθρώποις ἐπιδημίας, καὶ αὐτοῦ ἔτι „ἐν μέσῳ“\n τῶν πιστευόντων οὐχ ὡς ἀνακειμένου ἀλλὰ ὡς διακονοῦντος· πόσους\n εἰκὸς ἀγγέλους διακονοῦντας τῷ Ἰησοῦ, βουλομένῳ συνάγειν „τοὺς\n υἱοὺς Ἰσραὴλ“ „κατὰ ἕνα ἕνα“ καὶ ἀθροίζειν τοὺς ἀπὸ τῆς διασπορᾶς\n τούς τε φοβουμένους καὶ ἐπικαλουμένους σῴζοντι, μᾶλλον τῶν\n ἀποστόλων συνεργεῖν τῇ αὐξήσει καὶ τῷ πληθυσμῷ τῆς ἐκκλησίας, ὡς\n καὶ προεστῶτάς τινας τῶν ἐκκλησιῶν ἀγγέλους λέγεσθαι παρὰ τῷ\n Ἰωάννῃ ἐν τῇ Ἀποκαλύψει; οὐ γὰρ μάτην οἱ ἄγγελοι „τοῦ θεοῦ“\n ἀναβαίνουσι καὶ καταβαίνουσι „ἐπὶ τὸν υἱὸν τοῦ ἀνθρώπου,“ ὁρώμενοι\n τοῖς τῷ φωτὶ τῆς „γνώσεως“ πεφωτισμένοις ὀφθαλμοῖς. \n ",
            "3":"\n καὶ παρ᾿ αὐτὸν οὖν τὸν καιρὸν τῆς εὐχῆς ὑπομιμνησκόμενοι ὑπὸ τοῦ\n εὐχομένου, ὧν δεῖται ὁ εὐχόμενος, ἃ δύνανται ὡς καθολικὴν\n εἰληφότες ἐντολὴν ἐπιτελοῦσι, χρηστέον δὲ εἰκόνι τινὶ τοιαύτῃ εἰς\n τὸν λόγον τοῦτον πρὸς τὸ παραδέξασθαι τὸ νενοημένον ἡμῖν. παρέστω\n τις ἰατρὸς δικαιοσύνης πεφροντικὼς εὐχομένῳ κάμνοντι περὶ τῆς\n ὑγείας, ἐπιστήμην ἔχων τοῦ ὃν δεῖ τρόπον θεραπεῦσαι περὶ οὗ ὁ\n δεῖνα ἀναφέρει τὴν εὐχὴν νοσήματος· φανερὸν\n δὴ ὅτι κινηθήσεται οὗτος πρὸς τὸ ἰάσασθαι τὸν εὐξάμενον, τάχα οὐ\n μάτην ὑπολαβὼν ὅτι τοῦτ᾿ αὐτὸ γέγονεν ἐν νῷ τοῦ θεοῦ, ἐπακούσαντος\n τῆς εὐχῆς τοῦ τὴν ἀπαλλαγὴν τῆς νόσου γενέσθαι αὐτῷ εὐξαμένου. ἢ\n τῶν κεκτημένων τις τὰ τῆς τοῦ βίου χρείας ἐπὶ πλεῖον καὶ\n κοινωνικὸς ἀκουέτω εὐχῆς πένητος καὶ περὶ τῶν χρειῶν ἀναφέροντος\n ἔντευξιν τῷ θεῷ· δῆλον δὴ ὅτι καὶ οὗτος τὰ τῆς εὐχῆς ἐκπληρώσει τῷ\n πένητι, ὑπηρέτης γινόμενος τῆς πατρικῆς βουλῆς (τοῦ) \n συναγαγόντος κατὰ τὸν καιρὸν τῆς εὐχῆς τὸν παρασχεῖν δυνάμενον ἐπὶ\n τὸ αὐτὸ τῷ εὐξομένῳ, διὰ τὸ δεξιὸν τῆς προαιρέσεως μὴ δυνάμενον\n παρορᾶν τὸν δεδεημένον τῶνδέ τινων. \n ",
            "4":"\n ὥσπερ οὖν ταῦτα οὐ κατὰ συντυχίαν νομιστέον γίνεσθα(??)ὶ ὅτε\n γίνεται. τοῦ ἠριθμηκότος πάσας τὰς τρίχας τῆς τῶν ἁγίων κεφαλῆς\n ἁρμονίως συναγαγόντος παρὰ τὸν καιρὸν τῆς εὐχῆς τὸν ὑπηρέτην\n ἐσόμενον τῷ δεομένῳ τῆς εὐποιΐας τῆς ἀπ᾿ αὐτοῦ εἰσακούοντα. τῷ\n πιστῶς δεδεημένῳ· οὕτως ὑποληπτέον συνάγεσθαί ποτε τῶν\n ἐπισκοπούντων καὶ λειτουργούντων τῷ θεῷ ἀγγέλων παρουσίαν τῷδέ\n τινι τῶν εὐχομένων, ἵνα συμπνεύσωσιν οἷς ὁ εὐχόμενος ἠξίωσεν. ἀλλὰ\n καὶ ὁ ἑκάστου ἄγγελος, „καὶ τῶν“ ἐν τῇ\n ἐκκλησίᾳ „μικρῶν,“ „διὰ παντὸς“ βλέπων „τὸ πρόσωπον τοῦ πατρὸς“\n „τοῦ ἐν τοῖς οὐρανοῖς“ καὶ ἐνορῶν τοῦ κτίσαντος ἡμᾶς τὴν θειότητα,\n συνεύχεταί τε ἡμῖν καὶ συμπράττει ἐν οἷς δυνατόν ἐστι περὶ ὧν\n εὐχόμεθα. \n "
        },
        "11":{
            "0":"\n Πρὸς δὲ τούτοις δυνάμεως πεπληρωμένους νομίζω τοὺς λόγους τῆς\n τῶν ἁγίων εὐχῆς, μάλιστα ὅτε προσευχόμενοι „πνεύματι“ προσεύχονται\n „καὶ τῷ νοΐ,“ φωτὶ ἐοικότι ἀνατέλλοντι ἀπὸ τῆς τοῦ εὐχομένου\n διανοίας καὶ προϊόντι ἐκ στόματος αὐτοῦ ὑπεκλύειν δυνάμει θεοῦ τὸν\n ἐνιέμενον νοητὸν ἰὸν ἀπὸ τῶν ἀντικειμένων δυνάμεων τῷ ἡγεμονικῷ\n τῶν ἀμελούντων τοῦ εὔχεσθαι καὶ τὸ „ἀδιαλείπτως προσεύχεσθε“\n ἀκολούθως ταῖς τοῦ Ἰησοῦ προτροπαῖς εἰρημένον παρὰ τῷ Παύλῳ μὴ\n φυλαττόντων. ὡσπερεὶ γὰρ βέλος ἀπὸ τῆς τοῦ εὐχομένου ψυχῆς τῇ\n γνώσει καὶ τῷ λόγῳ η τῇ πίστει πρόεισιν ἀπὸ τοῦ ἁγίου, τιτρῶσκον\n ἐπὶ καθαιρέσει καὶ καταλύσει τὰ ἐχθρὰ τῷ θεῷ πνεύματα, τοῖς τῆς\n ἁμαρτίας δεσμοῖς περιβαλεῖν ἡμᾶς θέλοντα. \n ",
            "1":"\n „ἀδιαλείπτως“ δὲ προσεύχεται, καὶ τῶν ἔργων τῆς ἀρετῆς ἢ τῶν\n ἐντολῶν τῶν ἐπιτελουμένων εἰς εὐχῆς ἀναλαμβανομένων μέρος, ὁ\n συνάπτων τοῖς δέουσιν ἔργοις τὴν εὐχὴν καὶ τῇ εὐχῇ τὰς πρεπούσας πράξεις. οὕτω γὰρ μόνως τὸ\n „ἀδιαλείπτως προσεύχεσθε“ ἐκδέξασθαι δυνάμεθα ὡς δυνατὸν ὂν\n εἰρημένον, εἰ πάντα τὸν βίον τοῦ ἁγίου μίαν\n συναπτομένην μεγάλην εἴποιμεν εὐχήν· ἧς εὐχῆς μέρος ἐστὶ καὶ ἡ\n συνήθως ὀνομαζομένη εὐχὴ. ο(??)κ ἔλαττον τοῦ τρὶς ἑκάστης ἡμέρας\n ἐπιτελεῖσθαι ὀφείλουσα· ὅπερ δῆλόν ἐστιν ἐκ τῶν κατὰ τὸν Δανιὴλ.\n τηλικούτου ἐπηρτημένου αὐτῷ κινδύνου εὐχόμενον τρὶς τῆς ἡμέρας.\n καὶ ὁ Πέτρος δὲ ἀναβαίνων εἰς „τὸ δῶμα“ („περὶ“) τὴν\n „ἕκτην“ „προσεύξασθαι,“ ὅτε καὶ ἑώρα τὸ ἐξ οὐρανοῦ „καθιέμενον“\n „σκεῦος“ „τέτρασιν ἀρχαῖς καθιέμενον.“ παρίστησι τὴν μέσην τῶν\n τριῶν εὐχὴν, τὴν πρὸ αὐτοῦ καὶ παρὰ τοῦ Δαυΐδ λεγομένην· „τὸ πρωῒ\n εἰσακούσῃ τῆς προσευχῆς μου, τὸ πρωῒ παραστήσομαί σοι καὶ\n ἐπόψομαι“· καὶ τῆς τελευταίας δηλουμένης διὰ τοῦ· „ἔπαρσις τῶν\n χειρῶν μου θυσία ἑσπερινή.“ ἀλλ᾿ οὐδὲ τὸν τῆς νυκτὸς καιρὸν χωρὶς\n ταύτης τῆς εὐχῆς καθηκόντως διανύσομεν, τοῦ μὲν Δαυῒδ λέγοντος·\n „μεσονύκτιον ἐξεγειρόμην τοῦ ἐξομολογεῖσθαί σοι ἐπὶ τὰ κρίματα τῆς\n δικαιοσύνης σου,“ τοῦ δὲ Παύλου. ὡς ἐν ταῖς Πράξεσι τῶν ἀποστόλων\n εἴρηται, „κατὰ τὸ μεσονύκτιον“ ἅμα τῷ Σίλᾳ ἐν Φιλίπποις\n προσευχομένου καὶ ὑμνοῦντος τὸν θεὸν, ὥστε ἐπακροᾶσθαι „αὐτῶν“ καὶ\n τοὺς δεσμίους. \n "
        },
        "12":{
            "0":"\n Εἰ δὲ Ἰησοῦς προσεύχεται καὶ μὴ μάτην προσεύχεται. τυγχάνων ὧν\n αἰτεῖ διὰ τοῦ εὔχεσθαι, τάχα οὐκ ἂν αὐτὰ εἰληφὼς χωρὶς εὐχῆς, τίς\n ἡμῶν ἀμελῇ τοῦ εὔχεσθαι; Μάρκος μὲν γάρ φησιν ὅτι „πρωῒ ἔννυχον λίαν\n ἀναστὰς ἐξῆλθε καὶ ἀπῆλθεν εἰς ἔρημον τόπον, κἀκεῖ προσηύχετο,“ ὁ\n δὲ Λουκᾶς· „καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν ἐν τόπῳ τινὶ\n προσευχόμενον, ὡς ἐπαύσατο, εἶπέ τις τῶν μαθητῶν αὐτοῦ πρὸς αὐτὸν“\n καὶ ἐν ἄλλοις· „καὶ ἦν διανυκτερεύων ἐν τῇ προσευχῇ τοῦ θεοῦ“· ὁ\n δὲ Ἰωάννης εὐχὴν αὐτοῦ ἀναγράφει λέγων· „ταῦτα ἐλάλησεν ὁ Ἰησοῦς,\n καὶ ἐπάρας τοὺς ὀφθαλμοὺς αὑτοῦ εἰς τὸν οὐρανὸν εἶπε· πάτερ,\n ἐλήλυθεν ἡ ὥρα· δόξασόν σου τὸν υἱὸν, ἵνα καὶ ὁ υἱός σου δοξάσῃ\n σε“· καὶ τὸ „ᾔδειν“ δὲ „ὅτι πάντοτέ μου ἀκούεις“ παρὰ τῷ αὐτῷ\n ἀναγεγραμμένον ὑπὸ τοῦ κυρίου εἰρημένον δηλοῖ ὅτι „πάντοτε“\n εὐχόμενος „πάντοτε“ ἐπακούεται. \n ",
            "1":"\n τί δὲ δεῖ καταλέγειν τοὺς διὰ τοῦ ὃν δεῖ τρόπον προσεύξασθαι\n μεγίστων ἐπιτετευχότας ἀπὸ θεοῦ, παρὸν ἑκάστῳ ἑαυτῷ ἀπὸ τῶν γραφῶν\n ἀναλέξασθαι πλείονα; Ἄννα γὰρ ὑπηρέτησε τῇ γενέσει Σαμουὴλ, τῷ\n Μωϋσεῖ συναριθμηθέντος, ἐπεὶ μὴ τίκτουσα πιστεύσασα προσηύξατο\n πρὸς κύριον· Ἐζεκίας δὲ ἔτι ἄπαις τυγχάνων, μαθὼν ἀπὸ τοῦ Ἡσαΐου\n τεθνήξεσθαι, προσευξάμενος εἰς τὴν τοῦ σωτῆρος γενεαλογίαν\n ἀνείληπται· ἤδη δὲ ὑφ᾿ ἓν πρόσταγμα ἐξ\n ἐπιβουλῆς τοῦ Ἀμὰν ἀπόλλυσθαι μέλλοντος τοῦ λαοῦ, προσευχὴ μετὰ\n νηστείας Μαρδοχαίου καὶ Ἐσθὴρ ἐπακουσθεῖσα πρὸς ταῖς κατὰ Μωϋσέα\n ἑορταῖς τὴν Μαρδοχαϊκὴν ἐγέννησεν εὐφροσύνης τῷ λαῷ ἡμέραν· ἀλλὰ\n καὶ Ἰουδὴθ ἁγίαν ἀνενεγκοῦσα προσευχὴν τοῦ Ὀλοφέρνου μετὰ θεοῦ\n περιγίνεται καὶ μία γυνὴ τῶν Ἑβραίων αἰσχύνην ἐποίησε τῷ οἴκῳ τοῦ\n Ναβουχοδονόσορ· „Ἀνανίας“ δὲ „καὶ Ἀζαρίας καὶ Μισαὴλ“ „πνεῦμα\n δρόσου διασυρίζον,“ οὐκ ἐῶν ἐνεργεῖν τὴν φλόγα τοῦ πυρὸς, ἄξιοι\n γεγόνασιν ἐπακουσθέντες λαβεῖν· οἱ δὲ ἐν τῷ λάκκῳ Βαβυλωνίων\n λέοντες φιμοῦνται διὰ τὰς τοῦ Δανιὴλ προσευχάς· καὶ Ἰωνᾶς δὲ, οὐκ\n ἀπογνοὺς τὸ ἐπακουσθήσεσθαι ἐκ κοιλίας\n τοῦ καταπιόντος αὐτὸν κήτους, τὸ ἐλλιπὲς τῆς πρὸς τοὺς Νινευΐτας\n προφητείας ἐξελθὼν τὴν τοῦ κήτους γαστέρα ἀναπληροῖ. \n ",
            "2":"\n ὅσα δὲ καὶ ἕκαστος ἡμῶν, ἐὰν εὐχαρίστως μεμνημένος τῶν εἰς αὑτὸν\n εὐεργεσιῶν περὶ τούτων αἴνους ἀναπέμπειν τῷ θεῷ βούληται, ἔχει\n ἐκδιηγήσασθαι; ἄγονοί τε γὰρ ἐπὶ πολὺ γεγενημέναι ψυχαὶ, ᾐσθημέναι\n τῆς στειρώσεως τῶν ἰδίων ἡγεμονικῶν καὶ τῆς ἀγονίας τοῦ νοῦ\n ἑαυτῶν, ἀπὸ τοῦ ἁγίου πνεύματος διὰ ἐπιμόνου εὐχῆς κυήσασαι\n σωτηρίους λόγους, θεωρημάτων ἀληθείας πεπληρωμένους, γεγεννήκασιν.\n ὅσοι δὲ, ἡμῶν πολλάκις μυριάδων ἀντικειμένης δυνάμεως\n καταστρατευομένων καὶ ἐξαφανίσαι ἀπὸ τῆς θείας ἡμᾶς πίστεως\n βουλομένων, πολέμιοι διελύθησαν; θαῤῥησάντων\n ἡμῶν ὅτι „οὗτοι ἐν ἅρμασιν“ „οὗτοι“ δὲ „ἐν ἵπποις“ ἀλλὰ „ἡμεῖς ἐν\n ὀνόματι κυρίου“ ἐπικαλούμενοι ὁρῶμεν ὅτι ἀληθῶς „ψευδὴς ἵππος εἰς\n σωτηρίαν.“ ἀλλὰ καὶ τὸν ἀρχιστρατηγὸν τοῦ ἀντικειμένου ἀπατηλὸν\n καὶ πιθανὸν λόγον, καταπτήσσειν ποιοῦντα πολλοὺς καὶ τῶν\n πεπιστευκέναι νομιζομένων. ὁ τῷ πρὸς θεὸν αἴνῳ πεποιθὼς διακόπτει\n πολλάκις· Ἰουδὴθ γὰρ ἑρμηνεύεται αἴνεσις. ὅσοι τε πάσης φλογὸς\n καυστικωτέροις περιπεσόντες δυσπεριγενήτοις πολλάκις πειρασμοῖς\n οὐδὲν ὑπ᾿ αὐτῶν πεπόνθασιν ἀλλὰ πάντῃ ἀβλαβεῖς τούτους\n διεξεληλύθασιν, οὐδὲ τὸ τυχὸν ὀσμῆς „τοῦ“ πολεμίου „πυρὸς“ βλάβην\n ἐσχηκότες, τί δεῖ καὶ λέγειν; ἀλλὰ καὶ ἐν ὅσοις θηρίοις, καθ᾿ ἡμῶν\n ἐξηγριωμένοις, πονηροῖς πνεύμασι καὶ ἀνθρώποις ὠμοῖς παρατυχόντες\n ταῖς εὐχαῖς αὐτοὺς πολλάκις ἐφίμωσαν. οὐ δεδυνημένων ἐγχρίψαι τοὺς\n ὀδόντας αὐτῶν τοῖς γεγενημένοις ἡμῶν μέλεσι τοῦ Χριστοῦ; πολλάκις\n γὰρ καθ᾿ ἕκαστον τῶν ἁγίων „τὰς μύλας τῶν λεόντων συνέθλασε\n κύριος,“ καὶ ἐξουδενώθησαν „ὡς ὕδωρ παραπορευόμενον.“ ἴσμεν δὲ\n πολλάκις φυγάδας προσταγμάτων θεοῦ καταποθέντας ὑπὸ τοῦ θανάτου,\n πρότερον κατ᾿ αὐτῶν ἰσχύσαντος, διὰ τὴν μετάνοιαν σωθέντας ἀπὸ τοῦ τηλικούτου κακοῦ, οὐκ ἀπεγνωκότας τὸ\n σῴζεσθαι δύνασθαι ἤδη „ἐν τῇ κοιλίᾳ τοῦ“ θανάτου κεκρατημένους· „κατέπιε γὰρ ὁ θάνατος\n ἰσχύσας, καὶ πάλιν ἀφεῖλεν ὁ θεὸς πᾶν δάκρυον ἀπὸ παντὸς\n προσώπου.“ \n ",
            "3":"\n ταῦτα δέ μοι ἀναγκαιότατα μετὰ τὸν κατάλογον τῶν ὠφεληθέντων διὰ\n προσευχῆς εἰρῆσθαι νομίζω, ἀποτρέποντι τὴν πνευματικὴν καὶ τὴν ἐν\n Χριστῷ ζωὴν ποθοῦντας ἀπὸ τοῦ περὶ τῶν μικρῶν καὶ ἐπιγείων\n εὔχεσθαι καὶ παρακαλοῦντι ἐπὶ τὰ μυστικὰ. ὧν τύποι ἦσαν τὰ\n προειρημένα μοι, τοὺς ἐντυχόντας τῇδε τῇ γραφῇ. πᾶσα γὰρ ἡ περὶ\n τῶν προπαρατεθέντων ἡμῖν πνευματικῶν καὶ μυστικῶν εὐχὴ ἀεὶ ὑπὸ τοῦ\n μὴ „κατὰ σάρκα“ στρατευομένου ἀλλὰ „πνεύματι τὰς πράξεις τοῦ\n σώματος“ θανατοῦντος ἐπιτελεῖται. προκρινομένων τῶν ἀπὸ τῆς\n ἀναγωγῆς μετ᾿ ἐξετάσεως παρισταμένων τῆς ἐμφαινομένης κατὰ τὴν\n λέξιν γεγονέναι τοῖς προσευξαμένοις εὐεργεσίας. καὶ ἐν ἡμῖν γὰρ\n ἀσκητέον μὴ ἐγγενέσθαι ἄγονον ἢ στεῖραν, ἀκούουσι τοῦ πνευματικοῦ\n νόμου ὠσὶ πνευματικοῖς· ἵνα ἀποτιθέμενοι τὸ εἶναι ἄγονοι ἢ στεῖραι\n ἐπακουσθῶμεν ὡς Ἄννα καὶ Ἐζεκίας, καὶ ἵνα ἀπὸ ἐπιβουλευόντων\n ἐχθρῶν τῶν πνευματικῶν τῆς πονηρίας ῥυσθῶμεν ὡς Μαρδοχαῖος καὶ\n Ἐσθὴρ καὶ Ἰουδήθ. καὶ ἐπεὶ κάμινός ἐστι σιδηρᾶ Αἴγυπτος, σύμβολον\n τυγχάνουσα παντὸς τοῦ περιγείου τόπου, πᾶς ὁ\n ἐκπεφευγὼς τὴν τοῦ βίου τῶν ἀνθρώπων κακίαν καὶ μὴ πεπυρωμένος ὑπὸ\n τῆς ἁμαρτίας μηδὲ ὡς κλίβανον πλήρη πυρὸς τὴν καρδίαν ἐσχηκὼς μὴ\n ἔλαττον εὐχαριστείτω τῶν ἐν πυρὶ „δρόσου“ πεπειραμένων. ἀλλὰ καὶ ὁ\n ἐν τῷ εὔξασθαι καὶ εἰρηκέναι· „μὴ παραδῷς τοῖς θηρίοις ψυχὴν\n ἐξομολογουμένην σοι“ ἐπακουσθεὶς καὶ μηδὲν ἀπὸ τῆς ἀσπίδος καὶ τοῦ\n βασιλίσκου παθὼν τῷ διὰ Χριστὸν αὐτὸν αὐτῶν ἐπιβεβηκέναι καὶ\n καταπατήσας „λέοντα καὶ δράκοντα“ τῇ τε καλῇ ἐξουσίᾳ ὑπὸ Ἰησοῦ\n δεδομένῃ χρησάμενος „τοῦ πατεῖν ἐπάνω ὄφεων καὶ σκορπίων καὶ ἐπὶ\n πᾶσαν τὴν δύναμιν τοῦ ἐχθροῦ“ καὶ μηδὲν ὑπὸ τῶν τοσούτων ἀδικηθεὶς\n πλεῖον τοῦ Δανιὴλ εὐχαριστησάτω, ἅτε ἀπὸ φοβερωτέρων καὶ\n ἐπιβλαβεστέρων ῥυσθεὶς θηρίων. πρὸς\n τούτοις ὁ πεπεισμένος, ποίου κήτους τύπος τὸ καταπεπωκὸς τὸν Ἰωνᾶν\n ἐτύγχανε, καὶ καταλαβὼν δὲ ὅτι ἐκείνου τοῦ ὑπὸ τοῦ Ἰὼβ εἰρημένου·\n „καταράσαιτο αὐτὴν ὁ καταρώμενος τὴν ἡμέραν ἐκείνην, ὁ μέλλων τὸ\n μέγα κῆτος χειρώσασθαι,“ ἐάν ποτε γένηται διά τινα ἀπειθίαν „ἐν τῇ\n τοῦ κήτους κοιλίᾳ,“ μετανοῶν εὐξάσθω, κἀκεῖθεν ἐξελεύσεται·\n ἐξελθών τε ἐπιμένων τῷ πείθεσθαι τοῖς προστάγμασι τοῦ θεοῦ\n δυνήσεται κατὰ τὴν χρηστότητα τοῦ πνεύματος \n προφητεύσας καὶ νῦν Νινευΐταις ἀπολλυμένοις πρόφασις αὐτοῖς\n γενέσθαι σωτηρίας, μὴ δυσαρεστούμενος τῇ χρηστότητι τοῦ θεοῦ μηδὲ\n ζητῶν ἐπιμένειν αὐτὸν πρὸς τοὺς μετανοοῦντας τῇ ἀποτομίᾳ. \n ",
            "4":"\n ὅπερ δὲ μέγιστον πεποιηκέναι λέγεται Σαμουὴλ διὰ προσευχῆς,\n τοῦτο πνευματικῶς δυνατόν ἐστιν ἕκαστον τῶν ἀνακειμένων γνησίως τῷ\n θεῷ καὶ νῦν ἐπιτελεῖν, ἄξιον τοῦ ἐπακούεσθαι γεγενημένον.\n γέγραπται γάρ· „καί γε νῦν στῆτε (καὶ ἴδετε) τὸ ῥῆμα τὸ\n μέγα τοῦτο, ὃ ὁ κύριος ποιεῖ κατ᾿ ὀφθαλμοὺς ὑμῶν. οὐχὶ θερισμὸς\n πυροῦ σήμερον; ἐπικαλέσομαι κύριον, καὶ δώσει φωνὰς καὶ ὑετόν“·\n εἶτα μετ᾿ ὀλίγα· „καὶ ἐπεκαλέσατο,“ φησὶ „Σαμουὴλ πρὸς κύριον, καὶ\n ἔδωκε κύριος φωνὰς καὶ ὑετὸν ἐν τῇ ἡμέρᾳ ἐκείνῃ.“ παντὶ γὰρ ἁγίῳ\n καὶ τῷ Ἰησοῦ γνησίως μαθητεύοντι ὑπὸ τοῦ κυρίου λέγεται· „ἐπάρατε\n τοὺς ὀφθαλμοὺς ὑμῶν καὶ θεάσασθε τὰς χώρας ὅτι λευκαί εἰσι πρὸς\n θερισμὸν ἤδη, ὁ θερίζων μισθὸν λαμβάνει καὶ συνάγει καρπὸν εἰς\n ζωὴν αἰώνιον.“ ἐν τῷ καιρῷ δὴ τούτῳ τοῦ θερισμοῦ „μέγα ῥῆμα“ „ὁ\n κύριος ποιεῖ κατ᾿ ὀφθαλμοὺς“ τῶν ἀκουόντων τοὺς προφήτας·\n ἐπικαλεσαμένου γὰρ τοῦ κεκοσμημένου τῷ ἁγίῳ πνεύματι „πρὸς τὸν\n κύριον,“ δίδωσιν ὁ θεὸς οὐρανόθεν „φωνὰς καὶ“\n τὸν ποτίζοντα τὴν ψυχὴν „ὑετὸν,“ ἵνα ὁ πρότερον ἐν τῇ κακίᾳ ὢν\n φοβηθῇ σφόδρα τὸν κύριον καὶ τὸν ὑπηρέτην τῆς εὐεργεσίας τοῦ θεοῦ, αἰδέσιμον καὶ σεβάσμιον δι᾿ ὧν\n ἐπακούεται πεφανερωμένον. καὶ Ἠλίας δὲ τρισὶν ἔτεσι καὶ ἓξ μησὶ\n κεκλεισμένον τοῖς ἀσεβέσι τὸν οὐρανὸν θείῳ λόγῳ ἀνοίγει ὕστερον·\n ὅπερ παντί τῳ κατορθοῦται ἀεὶ, διὰ τῆς εὐχῆς λαμβάνοντι τὸν ὑετὸν\n τῆς ψυχῆς, τῶν διὰ τὴν ἁμαρτίαν πρότερον αὐτοῦ ἐστερημένων. \n "
        },
        "13":{
            "0":"\n Τούτων δὲ ἡμῖν ἑρμηνευθέντων εἰς τὰς διὰ τῶν προσευχῶν\n γεγενημένας τοῖς ἁγίοις εὐεργεσίας, κατανοήσωμεν τὸ „αἰτεῖτε τὰ\n μεγάλα, καὶ τὰ μικρὰ ὑμῖν προστεθήσεται· καὶ αἰτεῖτε τὰ ἐπουράνια,\n καὶ τὰ ἐπίγεια ὑμῖν προστεθήσεται.“ πάντα γε τὰ συμβολικὰ καὶ\n τυπικὰ συγκρίσει τῶν ἀληθινῶν καὶ νοητῶν „μικρά“ ἐστι καὶ\n „ἐπίγεια“· καὶ εἰκὸς ὅτι ὁ θεῖος ἡμᾶς λόγος προκαλούμενος ἐπὶ τὸ\n μιμεῖσθαι τὰς τῶν ἁγίων εὐχὰς, ἵν᾿ αἰτῶμεν αὐτὰς κατὰ τὸ ἀληθὲς ὧν\n ἐκεῖνοι ἐπετέλουν τυπικῶν, φησὶ „τὰ ἐπουράνια“ καὶ „μεγάλα,“\n δεδηλωμένα διὰ τῶν περὶ ἐπιγείων καὶ μικρῶν πραγμάτων, λέγων·\n ὑμεῖς οἱ πνευματικοὶ εἶναι βουλόμενοι διὰ τῶν προσευχῶν αἰτήσατε\n („τὰ ἐπουράνια“ καὶ „μεγάλα“) , ἵν᾿ αὐτῶν τυχόντες ὡς\n ἐπουρανίων βασιλείαν οὐρανῶν κληρονομήσητε καὶ ὡς μεγάλων τῶν\n μεγίστων ἀγαθῶν ἀπολαύσητε, τὰ δὲ „ἐπίγεια“\n καὶ „μικρὰ.“ ὧν διὰ τὰς σωματικὰς ἀνάγκας χρῄζετε, μέτρῳ τοῦ\n δέοντος ἐπιχορηγήσῃ ὑμῖν ὁ πατήρ. \n ",
            "1":"\n ἐπεὶ δὲ παρὰ τῷ ἀποστόλῳ τέσσαρα ὀνόματα κατὰ τεσσάρων\n πραγμάτων, γειτνιώντων τῷ περὶ τῆς εὐχῆς λόγῳ, ἐν τῇ προτέρᾳ πρὸς\n Τιμόθεον εἴρηται, χρήσιμον ἔσται παραθέμενον αὐτοῦ τὴν λέξιν ἰδεῖν (εἰ) ἕκαστον τῶν τεσσάρων,\n κυρίως ἂν νοούμενον, ἐκλάβοιμεν καλῶς. λέγει δὲ οὕτως· „παρακαλῶ\n οὖν πρῶτον πάντων ποιεῖσθαι δεήσεις, προσευχὰς, ἐντεύξεις,\n εὐχαριστίας ὑπὲρ πάντων ἀνθρώπων“ καὶ τὰ ἑξῆς. ἡγοῦμαι τοίνυν\n δέησιν μὲν εἶναι τὴν ἐλλείποντός τινι μεθ᾿ ἱκεσίας περὶ τοῦ\n ἐκείνου τυχεῖν ἀναπεμπομένην εὐχὴν, τὴν δὲ προσευχὴν τὴν μετὰ\n δοξολογίας περὶ μειζόνων με(??)δγμαίστερον ἀναπεμπομένην ὑπό του,\n ἔντευξιν δὲ τὴν ὑπὸ παῤῥησίαν τι(??)είονα ἔχοντος περί τινων\n ἀξίωσιν πρὸς θεὸν, εὐχαριστίαν δὲ τὴν ἐπὶ τῷ\n τετευχέναι ἀγαθῶν ἀπὸ θεοῦ μετ᾿ εὐχῶν ἀνθομολόγησιν, ἀντειλημμένου\n τοῦ ἀνθομολογουμένου τοῦ μεγέθους ἢ τῷ εὐεργετηθέντι μεγέθους\n φαινομένου τῆς εἰς αὐτὸν γεγενημένης εὐεργεσίας. \n ",
            "2":"\n παραδείγματα δὲ τοῦ μὲν πρώτου ὁ Γαβριὴλ πρὸς τὸν Ζαχαρίαν, περὶ\n τῆς γενέσεως Ἰωάννου ὡς εἰκὸς εὐξάμενον. λόγος οὕτως ἔχων· „μὴ\n φοβοῦ, Ζαχαρία, διότι εἰσηκούσθη ἡ δέησίς σου, καὶ ἡ γυνή σου\n Ἐλισάβετ γεννήσει υἱόν σοι, καὶ καλέσεις τὸ ὄνομα αὐτοῦ Ἰωάννην,“\n καὶ τὰ ἐν τῇ Ἐξόδῳ ἐπὶ τῇ μοσχοποιΐᾳ ἀναγεγραμμένα τὸν τρόπον\n τοῦτον· „καὶ ἐδεήθη Μωϋσῆς κατέναντι κυρίου τοῦ θεοῦ καὶ εἶπεν·\n ἵνα τί θυμοῖ ὀργῇ, κύριε, εἰς τὸν λαόν σου, οὓς ἐξήγαγες ἐκ γῆς\n Αἰγύπτου ἐν ἰσχύϊ μεγάλῃ;“ καὶ ἐν Δευτερονομίῳ· „καὶ ἐδεήθην\n ἔναντι κυρίου δεύτερον καθάπερ καὶ τὸ πρότερον τεσσαράκοντα ἡμέρας\n καὶ τεσσαράκοντα νύκτας (ἄρτον οὐκ ἔφαγον καὶ ὕδωρ οὐκ ἔπιον) περὶ\n πασῶν τῶν ἁμαρτιῶν ὑμῶν ὧν ἡμάρτετε,“ καὶ ἐν τῇ Ἐσθήρ· „Μαρδοχαῖος\n ἐδεήθη τοῦ θεοῦ, μνημονεύων πάντα τὰ ἔργα τοῦ κυρίου, καὶ εἶπε·\n κύριε κύριε βασιλεῦ παντοκράτορ,“ καὶ αὐτὴ ἡ Ἐσθὴρ „ἐδεῖτο κυρίου\n τοῦ θεοῦ Ἰσραὴλ καὶ εἶπε· κύριε, ὁ βασιλεὺς ἡμῶν.“ \n ",
            "3":"\n τοῦ δὲ δευτέρου ἐν τῷ Δανιήλ· „καὶ συστὰς Ἀζαρίας προσηύξατο\n οὕτως καὶ ἀνοίξας τὸ στόμα αὐτοῦ ἐν μέσῳ πυρὸς εἶπε,“ καὶ ἐν τῷ\n Τωβήτ· „καὶ προσηυξάμην μετ᾿ ὀδύνης λέγων· δίκαιος εἶ, κύριε, καὶ\n πάντα τὰ ἔργα σου, πᾶσαι αἱ ὁδοί σου ἐλεημοσύνη καὶ ἀλήθεια, καὶ κρίσιν ἀληθινὴν καὶ δικαίαν σὺ\n κρίνεις εἰς τὸν αἰῶνα.“ ἐπεὶ δὲ τὸ μὲν ἐν τῷ Δανιὴλ ῥητὸν\n ὠβέλισαν, ὡς μὴ κείμενον ἐν τῷ Ἑβραϊκῷ, τῇ δὲ τοῦ Τωβὴτ βίβλῳ\n ἀντιλέγουσιν οἱ ἐκ περιτομῆς, ὡς μὴ ἐνδιαθήκῳ, παραθήσομαι ἐκ τῆς\n πρώτης τῶν Βασιλειῶν τὸ τῆς Ἄννης· „καὶ προσηύξατο πρὸς κύριον καὶ κλαυθμῷ ἔκλαυσε. καὶ ηὔ(??)ὐχὴν καὶ εἶπε·\n κύριε τῶν δυνάμεων, ἐὰν ἐφοράσει ἐπίδῃ(??) τὴν ταπείνωσιν τῆς\n δούλης σου“ καὶ τὰ ἑξῆς, καὶ ἐν τῷ Ἀββακούμ· „προσευχὴ Ἀββακοὺμ\n τοῦ προφήτου μετὰ ᾠδῆς. κύριε, εἰσακήκοα τὴν φωνήν σου καὶ\n ἐφοβήθην· κύριε, κατενόησα τὰ ἔργα σου καὶ ἐξέστην· ἐν μέσῳ δύο\n ζῴων γνωσθήσῃ, ἐν τῷ ἐγγίζειν τὰ ἔτη ἐπιγνω σθήσῃ.“ σφόδρα δὲ αὕτη ἐμφαίνει τὸ κατὰ τὸν ὅρον τῆς προσευχῆς,\n ὅτι μετὰ δοξολογίας τῷ προσευχομένῳ ἀναπέμπεται. ἀλλὰ καὶ ἐν τῷ\n Ἰωνᾷ „προσηύξατο Ἰωνᾶς πρὸς κύριον τὸν θεὸν αὐτοῦ ἐκ τῆς κοιλίας\n τοῦ κήτους καὶ εἶπεν· ἐβόησα ἐν θλίψει μου πρὸς κύριον τὸν θεόν\n μου, καὶ εἰσήκουσέ μου· ἐκ κοιλίας ᾅδου κραυγῆς μου ἤκουσας φωνῆς\n μου· ἀπέῤῥιψάς με εἰς βάθη καρδίας θαλάσσης, καὶ ποταμοὶ ἐκύκλωσάν\n με.“ \n ",
            "4":"\n τοῦ δὲ τρίτου παρὰ τῷ ἀποστόλῳ, εὐλόγως τὴν μὲν προσευχὴν ἐφ᾿\n ἡμῶν τάττοντι τὴν δὲ ἔντευξιν ἐπὶ τοῦ πνεύματος, ὡς κρείττονος\n ὄντος καὶ „παῤῥησίαν“ ἔχοντος „πρὸς τὸν,“ ᾧ ἐντυγχάνει· „τὸ γὰρ τί\n προσευξώμεθα,“ φησὶ, „καθὸ δεῖ οὐκ οἴδαμεν, ἀλλὰ αὐτὸ τὸ πνεῦμα\n στεναγμοῖς ἀλαλήτοις ὑπερεντυγχάνει τῷ θεῷ. ὁ δὲ ἐρευνῶν τὰς\n καρδίας οἶδε τί τὸ φρόνημα τοῦ πνεύματος, ὅτι κατὰ θεὸν ἐντυγχάνει\n ὑπὲρ ἁγίων“· ὑπερεντυγχάνει γὰρ καὶ „ἐντυγχάνει“ τὸ πνεῦμα, ἡμεῖς\n δὲ προσευχόμεθα, ἔντευξις δέ μοι εἶναι δοκεῖ καὶ τὸ ὑπὸ Ἰησοῦ\n εἰρημένον περὶ τοῦ στῆναι τὸν ἥλιον κατὰ Γαβαώθ· „τότε ἐλάλησεν\n Ἰησοῦς πρὸς κύριον, ᾗ ἡμέρᾳ παρέδωκεν ὁ θεὸς τὸν Ἀμοῤῥαῖον\n ὑποχείριον Ἰσραὴλ, ἡνίκα συνέτριβεν αὐτοὺς ἐν Γαβαὼθ, καὶ\n συνετρίβησαν ἀπὸ προσώπου τῶν υἱῶν Ἰσραήλ. καὶ εἶπεν ὁ Ἰησοῦς·\n στήτω ὁ ἥλιος κατὰ Γαβαὼθ, καὶ ἡ σελήνη κατὰ φάραγγα Ἐλώμ“· καὶ ἐν\n τοῖς Κριταῖς ὁ Σαμψὼν ἡγοῦμαι ὅτι ἐντυγχάνων εἶπε· „συναποθανέτω ἡ ψυχή μου μετὰ τῶν\n ἀλλοφύλων,“ ὅτε „ἔκλινεν ἐν ἰσχύϊ, καὶ ἔπεσεν ὁ οἶκος ἐπὶ τοὺς\n σατράπας καὶ ἐπὶ πάντα τὸν λαὸν τὸν ἐν αὐτῷ,“ εἰ καὶ μὴ κεῖται δὲ\n ὅτι ἐντετυχήκασιν ἀλλ᾿ ὅτι εἰρήκασιν ὁ Ἰησοῦς καὶ ὁ Σαμψὼν, ὁ\n λόγος αὐτῶν ἔοικεν εἶναι ἔντευξις· ἥτις ἑτέρα παρὰ τὴν προσευχὴν,\n εἰ κυρίως ἀκούοιμεν τῶν ὀνομάτων, εἶναι ἡμῖν νομίζεται,\n εὐχαριστίας δὲ παράδειγμα ἡ τοῦ κυρίου ἡμῶν φωνὴ, λέγοντος·\n „ἐξομολογοῦμαί σοι, πάτερ, κύριε τοῦ οὐρανοῦ καὶ τῆς γῆς, ὅτι\n ἀπέκρυψας ταῦτα ἀπὸ σοφῶν καὶ συνετῶν καὶ ἀπεκάλυψας αὐτὰ\n νηπίοις“· τὸ γὰρ „ἐξομολογοῦμαι“ ἴσον ἐστὶ τῷ „εὐχαριστῶ.“ \n ",
            "5":"\n δέησιν μὲν οὖν καὶ ἔντευξιν καὶ εὐχαριστίαν οὐκ ἄτοπον καὶ\n ἀνθρώποις (ἁγίοις) προσενεγκεῖν· ἀλλὰ τὰ μὲν δύο (λέγω\n δὴ ἔντευξιν καὶ εὐχαριστίαν) οὐ μόνον ἁγίοις ἀλλὰ δὴ καὶ\n (ἄλλοις) ἀνθρώποις, τὴν δὲ δέησιν μόνον ἁγίοις, εἴ τις εὑρεθείη Παῦλος ἢ Πέτρος, ἵνα ὠφελήσωσιν\n ἡμᾶς, ἀξίους ποιοῦντες τοῦ τυχεῖν τῆς\n δεδομένης αὐτοῖς ἐξουσίας πρὸς τὸ ἁμαρτήματα ἀφιέναι· εἰ μὴ ἄρα,\n κἂν μὴ ἅγιός τις ᾖ, ἀδικήσωμεν δὲ αὐτὸν, δέδοται συναισθηθέντας\n τῆς εἰς αὐτὸν ἁμαρτίας τὸ δεηθῆναι καὶ τοῦ τοιούτου, ἵν᾿ ἡμῖν\n ἠδικηκόσι συγγνώμην ἀπονείμῃ, εἰ δὲ ἀνθρώποις ἁγίοις ταῦτα\n προσενεκτέον, πόσῳ πλέον τῷ Χριστῷ εὐχαριστητέον, τοσαῦτα ἡμᾶς\n βουλήσει τοῦ πατρὸς εὐεργετήσαντι; ἀλλὰ καὶ ἐντευκτέον αὐτῷ ὡς ὁ\n εἰπὼν Στέφανος· „κύριε, μὴ στήσῃς αὐτοῖς τὴν ἁμαρτίαν ταύτην“·\n μιμούμενοί τε τὸν πατέρα τοῦ σεληνιαζομένου ἐροῦμεν· „δέομαι,“\n „κύριε, ἐλέησον“ ἢ „τὸν υἱὸν“ ἢ ἐμὲ αὐτὸν ἢ ὃν δή ποτε. \n "
        },
        "14":{
            "0":"\n Ἐὰν δὲ ἀκούωμεν ὅ τι ποτέ ἐστι προσευχὴ, μή ποτε οὐδενὶ τῶν\n γεννητῶν προσευκτέον ἐστὶν οὐδὲ αὐτῷ τῷ Χριστῷ ἀλλὰ μόνῳ τῷ θεῷ\n τῶν ὅλων καὶ πατρὶ, ᾧ καὶ αὐτὸς ὁ σωτὴρ ἡμῶν προσηύχετο, ὡς προπαρεθέμεθα, καὶ διδάσκει\n ἡμᾶς προσεύχεσθαι. ἀκούσας γάρ· „δίδαξον ἡμᾶς προσεύχεσθαι“ οὐ\n διδάσκει αὑτῷ „προσεύχεσθαι“ ἀλλὰ τῷ πατρὶ, λέγοντας· „πάτερ ἡμῶν\n ὁ ἐν τοῖς οὐρανοῖς“ καὶ τὰ ἑξῆς. εἰ γὰρ ἕτερος, ὡς ἐν ἄλλοις\n δείκνυται, κατ᾿ οὐσίαν καὶ ὑποκείμενόν ἐστιν ὁ υἱὸς τοῦ πατρὸς,\n ἤτοι προσευκτέον τῷ υἱῷ καὶ οὐ τῷ πατρὶ ἢ ἀμφοτέροις ἢ τῷ πατρὶ\n μόνῳ. τὸ μὲν οὖν τῷ υἱῷ καὶ οὐ τῷ πατρὶ πᾶς ὁστισοῦν ὁμολογήσει\n εἶναι ἀτοπώτατον καὶ παρὰ τὴν ἐνάργειαν λεχθησόμενον ἄν· εἰ δὲ\n ἀμφοτέροις, δῆλον ὅτι κἂν ἀξιώσεις προσενέγκοιμεν πληθυντικῶς,\n παράσχεσθε καὶ εὐεργετήσατε καὶ ἐπιχορηγήσατε καὶ σώσατε, καὶ εἴ\n τι τούτων ὅμοιον, διὰ τῶν προσευχῶν λέγοντες· ὅπερ καὶ αὐτόθεν\n ἀπεμφαῖνον, οὐδὲ ἐν ταῖς γραφαῖς ἔχει τις δεῖξαι κείμενον ὑπό\n τινων λεγόμενον. λείπεται τοίνυν προσεύχεσθαι μόνῳ τῷ θεῷ τῷ τῶν\n ὅλων πατρὶ, ἀλλὰ μὴ χωρὶς τοῦ ἀρχιερέως, ὅστις „μεθ᾿ ὁρκωμοσίας“\n κατεστάθη ὑπὸ τοῦ πατρὸς κατὰ τὸ „ὤμοσε, καὶ οὐ μεταμεληθήσεται·\n σὺ ἱερεὺς εἰς τὸν αἰῶνα κατὰ τὴν τάξιν Μελχισεδέκ.“ \n ",
            "1":"\n εὐχαριστοῦντες οὖν οἱ ἅγιοι ἐν ταῖς προσευχαῖς ἑαυτῶν τῷ θεῷ διὰ\n χριστοῦ Ἰησοῦ χάριτας ὁμολογοῦσιν αὐτῷ. ὥσπερ δὲ τὸν ἀκριβοῦντα τὸ\n προσεύχεσθαι οὐ χρὴ τῷ εὐχομένῳ προσεύχεσθαι ἀλλὰ τῷ ὃν ἐδίδαξεν\n ἐπὶ τῶν εὐχῶν καλεῖν πατρὶ ὁ κύριος ἡμῶν Ἰησοῦς, οὕτως οὐ χωρὶς\n αὐτοῦ προσευχήν τινα προσενεκτέον τῷ πατρὶ, ὡς αὐτὸς τοῦτο\n παραδεί κνυσι σαφῶς οὕτω λέγων· „ἀμὴν ἀμὴν\n λέγω ὑμῖν, ἄν τι αἰτήσητε τὸν πατέρα μου, δώσει ὑμῖν ἐν τῷ ὀνόματί\n μου. ἕως ἄρτι οὐκ ᾐτήσατε οὐδὲν ἐν τῷ ὀνόματί μου· αἰτεῖτε, καὶ\n λήψεσθε, ἵνα ἡ χαρὰ ὑμῶν ᾖ πεπληρωμένη.“ οὐ γὰρ εἶπεν· „αἰτεῖτέ“\n με οὐδὲ „αἰτεῖτε“ „τὸν πατέρα“ ἁπλῶς ἀλλά· „ἐάν τι αἰτήσητε τὸν\n πατέρα, δώσει ὑμῖν ἐν τῷ ὀνόματί μου.“ ἕως\n γὰρ ἐδίδαξε ταῦτα ὁ Ἰησοῦς, οὐδεὶς ᾐτήκει „τὸν πατέρα“ „ἐν τῷ\n ὀνόματι“ τοῦ υἱοῦ· καὶ ἀληθὲς ἦν ὑπὸ Ἰησοῦ λεγόμενον τὸ „ἕως ἄρτι\n οὐκ ᾐτήσατε οὐδὲν ἐν τῷ ὀνόματί μου.“\n ἀληθὲς δὲ καὶ τὸ „αἰτεῖτε, καὶ λήψεσθε. ἵνα ἡ χαρὰ ὑμῶν ᾖ\n πεπληρωμένη.“ \n ",
            "2":"\n ἐὰν δέ τις, οἰόμενος δεῖν αὐτῷ τῷ Χριστῷ προσεύχεσθαι,\n συγχεόμενος ἀπὸ τοῦ ἐκ τοῦ προσκυνεῖν σημαινομένου προσάγῃ ἡμῖν τὸ\n „προσκυνησάτωσαν αὐτῷ πάντες ἄγγελοι θεοῦ,“ ὁμολογουμένως ἐν τῷ\n Δευτερονομίῳ περὶ Χριστοῦ εἰρημένον, λεκτέον πρὸς αὐτὸν ὅτι καὶ ἡ\n ἐκκλησία Ἱερουσαλὴμ παρὰ τοῦ προφήτου ὀνομαζομένη προσκυνεῖσθαι\n ὑπὸ βασιλέων καὶ ἀρχουσῶν, γινομένων τιθηνῶν αὐτῆς καὶ τροφῶν,\n λέγεται διὰ τούτων· „ἰδοὺ αἴρω εἰς τὰ ἔθνη τὴν χεῖρά μου, καὶ εἰς\n τὰς νήσους ἀρῶ σύσσημόν μου· καὶ ἄξουσι τοὺς υἱούς σου ἐν κόλπῳ,\n τὰς δὲ θυγατέρας σου ἐπὶ τῶν ὤμων ἀροῦσι· καὶ ἔσονται βασιλεῖς\n τιθηνοί σου, αἱ δὲ ἄρχουσαι αὐτῶν τροφοί σου· ἐπὶ πρόσωπον τῆς γῆς\n προσκυνήσουσί (σοι) , καὶ τὸν χοῦν τῶν ποδῶν σου\n λείξουσι· καὶ γνώσῃ ὅτι ἐγὼ κύριος καὶ οὐκ αἰσχυνθήσῃ.“ \n ",
            "3":"\n πῶς δὲ οὐκ ἔστι κατὰ τὸν εἰπόντα· „τί με λέγεις ἀγαθόν; οὐδεὶς\n ἀγαθὸς εἰ μὴ εἷς ὁ θεὸς, ὁ πατὴρ“ εἰπεῖν ἄν· τί ἐμοὶ προσεύχῃ;\n μόνῳ τῷ πατρὶ προσεύχεσθαι χρὴ, ᾧ κἀγὼ προσεύχομαι· ὅπερ διὰ τῶν\n ἁγίων γραφῶν μανθάνετε. ἀρχιερεῖ γὰρ τῷ ὑπὲρ ὑμῶν κατασταθέντι ὑπὸ\n τοῦ πατρὸς καὶ παρακλήτῳ ἀπὸ τοῦ πατρὸς εἶναι λαβόντι εὔχεσθαι\n ὑμᾶς οὐ δεῖ ἀλλὰ δι᾿ ἀρχιερέως καὶ παρακλήτου, δυναμένου συμπαθεῖν\n „ταῖς ἀσθενείαις ὑμῶν,“ πεπειρασμένου „κατὰ πάντα“ ὁμοίως ὑμῖν,\n ἀλλὰ διὰ τὸν δωρησάμενόν μοι πατέρα πεπειρασμένου „χωρὶς\n ἁμαρτίας.“ μάθετε οὖν, ὅσην δωρεὰν ἀπὸ τοῦ πατρός μου εἰλήφατε,\n διὰ τῆς ἐν ἐμοὶ ἀναγεννήσεως τὸ τῆς „υἱοθεσίας πνεῦμα“\n ἀπειληφότες, ἵνα χρημα τίσητε „υἱοὶ θεοῦ“\n ἀδελφοὶ δὲ ἐμοῦ. ἀνέγνωτε γὰρ τὴν διὰ τοῦ Δαυῒδ ὑπ᾿ ἐμοῦ εἰρημένην\n περὶ ὑμῶν πρὸς τὸν πατέρα φωνήν· „ἀπαγγελῶ τὸ ὄνομά σου τοῖς ἀδελφοῖς μου, ἐν μέσῳ ἐκκλησίας\n ὑμνήσω σε.“ ἀδελφῷ δὲ προσεύχεσθαι τοὺς κατηξιωμένους ἑνὸς αὐτῶν\n πατρὸς οὐκ ἔστιν εὔλογον· μόνῳ γὰρ τῷ πατρὶ μετ᾿ ἐμοῦ καὶ δι᾿ ἐμοῦ\n ἀναπεμπτέον ἐστὶν ὑμῖν προσευχήν. \n "
        },
        "15":{
            "0":"\n Ταῦτ᾿ ουν λέγοντος ἀκούοντες Ἰησοῦ τῷ θεῷ δι᾿ αὐτοῦ εὐχώμεθα, τὸ\n αὐτὸ λέγοντες πάντες μηδὲ περὶ τοῦ τρόπου τῆς εὐχῆς σχιζόμενοι. ἢ\n οὐχὶ σχιζόμεθα, ἐὰν οἱ μὲν τῷ πατρὶ οἱ δὲ τῷ υἱῷ εὐχώμεθα,\n ἰδιωτικὴν ἁμαρτίαν κατὰ πολλὴν ἀκεραιότητα\n διὰ τὸ ἀβασάνιστον καὶ ἀνεξέταστον ἁμαρτανόντων τῶν προσευχομένων\n τῷ υἱῷ, εἴτε μετὰ τοῦ πατρὸς εἴτε χωρὶς τοῦ πατρός; προσευχώμεθα\n τοίνυν ὡς θεῷ ἐντυγχάνωμεν δὲ ὡς πατρὶ δεώμεθα δὲ ὡς κυρίου\n εὐχαριστῶμεν δὲ ὡς θεῷ καὶ πατρὶ καὶ κυρίῳ, οὐ πάντως δούλου ὄντι\n κυρίῳ· ὁ γὰρ „πατὴρ“ εὐλόγως ἂν νομισθείη τοῦ υἱοῦ καὶ κύριος καὶ\n τῶν δι᾿ αὐτὸν γενομένων υἱῶν κύριος· ὥσπερ δὲ „οὐκ ἔστι θεὸς\n νεκρῶν ἀλλὰ ζώντων,“ οὕτως οὐκ ἔστι κύριος ἀγενῶν δούλων ἀλλὰ τῶν\n κατὰ μὲν τὰς ἀρχὰς φόβῳ διὰ τὴν νηπιότητα ἐξευγενιζομένων μετὰ δὲ\n ταῦτα κατὰ τὴν ἀγάπην μακαριωτέραν τῆς ἐν φόβῳ δουλείαν\n δουλευόντων· εἰσὶ γὰρ καὶ ἐν τῇ ψυχῇ μόνῳ τῷ καρδίας βλέποντι\n χαρακτῆρες φανεροὶ δούλων θεοῦ καὶ υἱῶν αὐτοῦ. \n ",
            "1":"\n πᾶς τοιγαροῦν ὁ „τὰ ἐπίγεια“ καὶ „μικρὰ“ αἰτῶν ἀπὸ τοῦ θεοῦ\n παρακούει τοῦ ἐντειλαμένου „ἐπουράνια“ καὶ „μεγάλα“ αἰτεῖν ἀπὸ τοῦ\n μηδὲν ἐπίγειον μηδὲ μικρὸν χαρίζεσθαι ἐπισταμένου θεοῦ. ἐὰν δέ τις\n ἀνθυποφέρῃ τὰ κατὰ τὸ σωματικὸν ἐκ προσευχῆς τοῖς ἁγίοις δωρηθέντα\n ἀλλὰ καὶ τὴν τοῦ εὐαγγελίου φωνὴν, διδάσκοντος „τὰ ἐπίγεια“ ἡμῖν\n προστίθεσθαι καὶ „τὰ μικρὰ,“ ἀπαντητέον πρὸς αὐτὸν ὅτι, ὥσπερ οὐ λεκτέον, δωρουμένου\n τινὸς ἡμῖν ὅ τι δή ποτε σῶμα, ὅτι ὁ δεῖνα τὴν σκιὰν ἡμῖν τοῦ\n σώματος ἐδωρήσατο (οὐ γὰρ προθέμενος δύο τινὰ χαρίσασθαι, σῶμα καὶ\n σκιὰν, δέδωκε τὸ σῶμα. ἀλλ᾿ ἡ πρόθεσις τοῦ διδόντος ἐστὶ διδόναι\n σῶμα, ἐπακολουθεῖ δὲ τῇ δόσει τοῦ σώματος καὶ τὸ τὴν σκιὰν αὐτοῦ\n ἡμᾶς λαβεῖν), οὕτως, εἰ μεγαλοφυεστέρῳ γενομένῳ ἡμῶν τῷ νῷ\n κατανοήσαιμεν τὰς προηγουμένως ὑπὸ τοῦ θεοῦ ἡμῖν διδομένας δωρεὰς.\n οἰκειότατα ἐροῦμεν παρακολουθήματα τῶν μεγάλων καὶ ἐπουρανίων\n πνευματικῶν χαρισμάτων εἶναι τὰ σωματικὰ, „ἑκάστῳ“ διδόμενα τῶν\n ἁγίων „πρὸς τὸ συμφέρον“ ἢ „κατ᾿ ἀναλογίαν τῆς πίστεως“ ἢ „καθὼς\n βούλεται“ ὁ διδούς· βούλεται δὲ σοφῶς, εἰ καὶ\n ἡμεῖς μὴ δυνάμεθα ἑκάστῳ τῶν διδομένων αἰτίαν καὶ λόγον ἄξιον τοῦ\n διδόντος εἰπεῖν. \n ",
            "2":"\n μᾶλλον οὖν κεκαρποφορήκει ἀπό τινος στειρώσεως μεταβαλοῦσα ἡ τῆς\n Ἄννης ψυχὴ ἤπερ τὸ σῶμα, κυῆσαν τὸν Σαμουήλ· καὶ μᾶλλον ὁ Ἐζεκίας\n θεῖα γεγεννήκει τέκνα νοῦ ἤπερ σώματος, ἐκ τοῦ σωματικοῦ σπέρματος\n αὐτῶν γεγεννημένων· ἐπὶ πλεῖόν τε ἀπὸ νοητῶν ἐπιβουλῶν ῥυσθέντες\n ἐτύγχανον Ἐσθὴρ καὶ Μαρδοχαῖος καὶ ὁ λαὸς ἤπερ ἀπὸ τοῦ Ἀμὰν καὶ\n τῶν συμπνεόντων . . . τοῦ διαφθεῖραι τὴν ψυχὴν αὐτῆς θέλοντος\n ἄρχοντος τὴν δύναμιν διακεκόφει ἢ ἐκείνου τοῦ Ὀλοφέρνου. τίς δ᾿\n οὐκ ἂν ὁμολογήσαι τῷ Ἀνανίᾳ καὶ τοῖς σὺν αὐτῷ τὴν νοητὴν εὐλογίαν\n φθάνουσαν ἐπὶ πάντας τοὺς ἁγίους, εἰρημένην \n ὑπὸ τοῦ Ἰσαὰκ τῷ Ἰακὼβ, τήν· „δῴη σοι ὁ θεὸς ἀπὸ τῆς δρόσου τοῦ\n οὐρανοῦ,“ ἐπὶ πλεῖον ἐγγεγονέναι ἤπερ τὴν σωματικὴν δρόσον. τὴν\n φλόγα νικῶσαν τοῦ Ναβουχοδονόσορ; μᾶλλον δὲ πεφίμωντο τῷ προφήτῃ\n Δανιὴλ οἱ ἀόρατοι λέοντες, οὐδὲν \n ἐνεργῆσαι δυνάμενοι κατὰ τῆς ψυχῆς αὐτοῦ, ἤπερ οἱ αἰσθητοὶ, περὶ\n ὧν πάντες οἱ ἐντυγχάνοντες αὐτῇ τῇ γραφῇ ἐξειλήφαμεν. τίς δ᾿ οὕτως\n ἐκπεφεύγει τοῦ κεχειρωμένου ὑπὸ τῷ Ἰησοῦ τῷ σωτῆρι ἡμῶν κήτους τὴν\n γαστέρα, πάντα τὸν φυγάδα τοῦ θεοῦ καταπίνοντος, ὡς Ἰωνᾶς\n χωρητικὸς γινόμενος ὡς ἅγιος ἁγίου πνεύματος; \n "
        },
        "16":{
            "0":"\n Οὐ θαυμαστὸν δὲ εἰ μὲν πᾶσιν ὁμοίως τοῖς λαμβάνουσιν, ἵν᾿ οὕτως\n εἴπω, τὰ ποιητικὰ τῶν τοιούτων σκιῶν σώματα ἡ ὁμοία οὐ δίδοται\n σκιὰ, τισὶ δ᾿ ὁμοίως δίδοται σκιά. τοῦτο γὰρ τοῖς θεωροῦσι τὰ\n γνωμονικὰ προβλήματα καὶ τὸν τῶν σκιῶν πρὸς τὸ φωτίζον σῶμα λόγον\n σαφῶς. παρίσταται συμβαῖνον καὶ κατὰ τὰ σώματα· τισὶ γοῦν ἄσκιοί\n εἰσιν οἱ γνώμονες καιρῷ τινι, ἑτέροις δὲ. ἵν᾿ οὕτως εἴπω,\n βραχύσκιοι καὶ ἑτέροις παρ᾿ ἑτέρους μακροσκιώτεροι. οὐ μέγα τοίνυν\n εἰ, τῆς προθέσεως τοῦ δωρουμένου τὰ προηγούμενα χαριζομένης κατά\n τινας ἀναλογίας ἀποῤῥήτους καὶ μυστικὰς ἁρμοζόντως τοῖς λαμβάνουσι\n καὶ τοῖς χρόνοις, ὅτε δίδοται τὰ προηγούμενα, ὁτὲ μὲν οὐδ᾿ ὅλως αἱ\n σκιαὶ τοῖς λαμβάνουσιν ἕπονται ὁτὲ δὲ οὐ πάντων ἀλλὰ ὀλίγων ὁτὲ δὲ\n ἐλάττους συγκρίσει ἑτέρων, μειζόνων ἄλλοις ἐπακολουθουσῶν. ὥσπερ\n οὖν τὸν ζητοῦντα τὰς ἡλιακὰς ἀκτῖνας οὔτε παροῦσα οὔτε ἀποῦσα ἡ\n τῶν σωμάτων σκιὰ εὐφραίνει ἢ λυπεῖ, ἔχοντα τὸ ἀναγκαιότατον, ἐπὰν\n πεφωτισμένος ἤτοι ἐστερημένος ῃ τῆς σκιᾶς ἢ πλεῖον ἢ ἔλαττον ἔχῃ τῆς σκιᾶς· οὕτως ἂν παρῇ ἡμῖν τὰ\n πνευματικὰ καὶ φωτιζώμεθα ὑπὸ τοῦ θεοῦ πρὸς τὴν παντελῆ κτῆσιν τῶν\n ἀληθινῶν ἀγαθῶν, οὐ μικρολογήσομεν περὶ εὐτελοῦς πράγματος τοῦ\n κατὰ τὴν σκιάν. πάντα γὰρ τὰ ὑλικὰ καὶ τὰ σωματικὰ, ὁποῖά ποτε ἂν\n τυγχάνῃ, σκιᾶς ἀμενηνοῦ καὶ ἀδρανοῦς ἔχει λόγον, οὐδαμῶς δυνάμενα\n παραβάλλεσθαι πρὸς τὰς σωτηρίους τοῦ θεοῦ τῶν ὅλων καὶ ἁγίας\n δωρεάς. ποία γὰρ σύγκρισις σωματικοῦ \n πλούτου πρὸς τὸν „ἐν παντὶ λόγῳ“ πλοῦτον „καὶ πάσῃ“ σοφίᾳ; τίς δ᾿\n ἂν μὴ μαινόμενος παραβάλοι ὑγείαν σαρκῶν καὶ ὀστέων πρὸς\n ὑγιαίνοντα νοῦν καὶ ἐῤῥωμένην ψυχὴν καὶ συμμέτρους λογισμούς;\n ἅτινα πάντα λόγῳ ῥυθμιζόμενα θεοῦ εὐτελῆ τινα ἀμυχὴν, καὶ εἴ τι\n ἀμυχῆς βραχύτερον νομίζομεν. ποιεῖ τὰ σωματικὰ παθήματα. \n ",
            "1":"\n ὁ δὲ κατανοήσας τί ποτ᾿ ᾖ τὸ κάλλος τῆς νύμφης, ἧς ὁ „νυμφίος“\n λόγος ὢν θεοῦ ἐρᾷ. ψυχῆς τυγχανούσης\n ἀνθούσης ὑπερουρανίῳ καὶ ὑπερκοσμίῳ κάλλει, αἰδεσθήσεται κἂν τῷ\n αὐτῷ ὀνόματι τοῦ κάλλους τιμῆσαι σωματικὸν κάλλος γυναικὸς ἢ\n παιδὸς ἢ ἀνδρός· τὸ γὰρ κυρίως κάλλος σὰρξ οὐ χωρεῖ. πᾶσα\n τυγχάνουσα αἶσχος. „πᾶσα“ γὰρ „σὰρξ ὡς χόρτος,“ καὶ ἡ „δόξα“\n αὐτῆς, ἥτις ἐστὶν ἐμφαινομένη τῷ λεγομένῳ κάλλει γυναικῶν καὶ\n παιδίων, ἄνθει κατὰ τὸν προφητικὸν παραβέβληται λόγον, λέγοντα·\n „πᾶσα σὰρξ ὡς χόρτος, καὶ πᾶσα δόξα αὐτῆς ὡς ἄνθος χόρτου.\n ἐξηράνθη ὁ χόρτος, καὶ τὸ ἄνθος ἐξέπεσε· τὸ δὲ ῥῆμα τοῦ κυρίου\n μένει εἰς τὸν αἰῶνα.“ ἀλλὰ καὶ εὐγένειαν τίς ἔτι κυρίως ὀνομάσει\n τὴν τετριμμένην λέγεσθαι παρὰ ἀνθρώποις, νοήσας εὐγένειαν υἱῶν\n θεοῦ; „βασιλείαν“ δὲ Χριστοῦ „ἀσάλευτον“ θεωρήσας ὁ νοῦς πῶς οὐ\n καταφρονήσει ὡς οὐδενὸς λόγου ἀξίας πάσης τῆς ἐπὶ γῆς βασιλείας;\n στρατιάν τε ἀγγέλων καὶ ἀρχιστρατήγους ἐν αὐτοῖς δυνάμεων κυρίου\n ἀρχαγγέλους τε καὶ θρόνους καὶ κυριότητας καὶ ἀργὰς καὶ ἐξουσίας\n ὑπερουρανίους, ὡς χωρεῖ ὁ ἔτι δεδεμένος σώματι ἀνθρώπινος νοῦς,\n κατὰ τὸ δυνατὸν τρανῶς ἰδὼν καὶ κατειληφὼς δύνασθαι ἰσοτίμου παρὰ\n τοῦ πατρὸς ἐκείνοις τυχεῖν, πῶς οὐχὶ, κἂν σκιᾶς ἀδρανέστερος ᾖ,\n καὶ τούτων τῶν παρὰ τοῖς ἀνοήτοις θαυμαζομένων ὡς ἀμαυροτάτων καὶ\n οὐδενὸς λόγου ἀξίων συγκρίσει καταφρονῶν. κἂν διδῶται ταῦτα πάντα.\n ὑπερόψεται ὑπὲρ τοῦ τῶν ἀληθινῶν ἀρχῶν καὶ\n θειοτέρων ἐξουσιῶν μὴ ἀποτυχεῖν; εὐκτέον τοίνυν, εὐκτέον περὶ τῶν\n προηγουμένως καὶ ἀληθῶς μεγάλων καὶ ἐπουρανίων. καὶ τὰ περὶ τῶν\n ἐπακολουθουσῶν σκιῶν τοῖς προηγουμένοις θεῷ ἐπιτρεπτέον, τῷ ἐπισταμένῳ „ὧν χρείαν“ διὰ τὸ ἐπίκηρον σῶμα\n ἔχομεν „πρὸ τοῦ“ ἡμᾶς „αἰτῆσαι αὐτόν.“ \n "
        },
        "17":{
            "0":"\n Αὐτάρκως δὴ ἐν τούτοις, κατὰ τὴν δεδομένην χάριν, ὡς\n κεχωρήκαμεν, ὑπὸ θεοῦ διὰ τοῦ Χριστοῦ αὐτοῦ (ἀλλ᾿ εἴθε καὶ ἐν ἁγίῳ\n πνεύματι, ὅπερ εἰ οὕτως ἔχει, κρινεῖτε ἐντυγχάνοντες τῇ γραφῇ)\n ἡμῖν εἰρημένοις, ἐξετάσαντες τὸ περὶ εὐχῆς πρόβλημα, ἤδη καὶ ἐπὶ\n τὸν ἑξῆς ἆθλον ἐλευσόμεθα, τὴν ὑπογραφεῖσαν ὑπὸ τοῦ κυρίου\n προσευχὴν, ὅσης δυνάμεως πεπλήρωται, θεωρῆσαι βουλόμενοι. \n ",
            "1":"\n καὶ πρὸ πάντων γε παρατηρητέον ὅτι ὁ Ματθαῖος καὶ ὁ Λουκᾶς\n δόξαιεν ἂν τοῖς πολλοῖς τὴν αὐτὴν ἀναγεγραφέναι ὑποτετυπωμένην\n πρὸς τὸ δεῖν οὕτως προσεύχεσθαι προσευχήν. ἔχουσι δὲ αἱ λέξεις τοῦ\n μὲν Ματθαίου τὸν τρόπον τοῦτον· „πάτερ ἡμῶν ὁ ἐν τοῖς οὐρανοῖς,\n ἁγιασθήτω τὸ ὄνομά σου· ἐλθέτω ἡ βασιλεία σου· γενηθήτω τὸ θέλημά\n σου ὡς ἐν οὐρανῷ καὶ ἐπὶ τῆς γῆς· τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δὸς\n ἡμῖν σήμερον· καὶ ἄφες ἡμῖν τὰ ὀφειλήματα\n ἡμῶν, ὡς καὶ ἡμεῖς ἀφήκαμεν τοῖς ὀφειλέταις ἡμῶν· καὶ μὴ\n εἰσενέγκῃς ἡμᾶς εἰς πειρασμὸν, ἀλλὰ ῥῦσαι ἡμᾶς ἀπὸ τοῦ πονηροῦ,“\n τοῦ δὲ Λουκᾶ οὕτως· „πάτερ, ἁγιασθήτω τὸ ὄνομά σου· ἐλθέτω ἡ\n βασιλεία σου· τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δίδου ἡμῖν τὸ καθ᾿\n ἡμέραν· καὶ ἄφες ἡμῖν τὰς ἁμαρτίας ἡμῶν, καὶ γὰρ αὐτοὶ ἀφίεμεν\n παντὶ τῷ ὀφείλοντι ἡμῖν· καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς\n πειρασμόν.“ \n ",
            "2":"\n λεκτέον δὲ πρὸς τοὺς οὕτως ὑπολαμβάνοντας ὅτι πρῶτον μὲν τὰ\n ῥήματα, εἰ καὶ γειτνιῶντά τινα ἔχει ἀλλήλοις, ἀλλὰ καὶ ἐν ἄλλοις\n διαφέρειν φαίνεται, ὡς ἐρευνῶντες αὐτὰ παραστήσομεν· δεύτερον δὲ\n ὅτι οὐχ οἷόν τε ἐστὶ τὴν αὐτὴν προσευχὴν καὶ ἐν τῷ ὄρει λέγεσθαι,\n ἔνθα „ἰδὼν τοὺς ὄχλους ἀνέβη,“ ὅτε „καθίσαντος αὐτοῦ προσῆλθον\n αὐτῷ οἱ μαθηταὶ αὐτοῦ, καὶ ἀνοίξας τὸ στόμα αὐτοῦ ἐδίδασκεν“ (ἐν\n γὰρ τῷ εἱρμῷ τῆς περὶ τῶν μακαρισμῶν ἀπαγγελίας καὶ τῶν ἑξῆς\n ἐντολῶν παρὰ τῷ Ματθαίῳ αὕτη ἀναγεγραμμένη εὑρίσκεται), καὶ „ἐν τῷ\n εἶναι αὐτὸν ἐν τόπῳ τινὶ προσευχόμενον, ὡς \n ἐπαύσατο,“ εἰρῆσθαι πρὸς τινα „τῶν μαθητῶν“ ἀξιώσαντα διδαχθῆναι\n „προσεύχεσθαι, ὡς καὶ Ἰωάννης ἐδίδασκε\n τοὺς μαθητὰς αὐτοῦ.“ πῶς γὰρ ἐνδέχεται τοὺς αὐτοὺς λόγους χωρὶς\n πάσης προγενομένης πεύσεως ἀποτακτικῶς εἰρῆσθαι καὶ πρὸς ἀξίωσιν\n μαθητοῦ ἀπαγγέλλεσθαι; ἀλλ᾿ ἴσως τις εἴποι ἂν πρὸς τοῦτο ὅτι\n ἰσοδυναμοῦσαί εἰσιν αἱ εὐχαὶ εἰρημέναι ὡς μία, ὁτὲ μὲν ἐν\n ἀποτατικῷ λόγῳ ὁτὲ δὲ πρὸς ἕτερον τῶν μαθητῶν τὸν ἀξιώσαντα, κατὰ\n τὸ εἰκὸς τότε μὴ παρόντα, ὅτε ἔλεγε τὸ κατὰ τὸν Ματθαῖον, ἢ μὴ\n κεκρατηκότα τῶν εἰρημένων πάλαι· μή ποτε δὲ βέλτιον ᾖ διαφόρους\n νομίζεσθαι τὰς προσευχὰς, κοινά τινα ἐχούσας μέρη. ζητήσαντες δὲ\n καὶ παρὰ τῷ Μάρκῳ, μή ποτε λανθάνῃ ἡμᾶς ἡ τοιαύτη ἰσοδυναμοῦσα\n ἀναγεγραμμένη, οὐδ᾿ ἴχνος ἐγκείμενον προσευχῆς εὕρομεν. \n "
        },
        "18":{
            "0":"\n Ἐπεὶ δὲ, ὡς ἐν τοῖς ἀνωτέροις εἰρήκαμεν, πρῶτον δεῖ καταστῆναί\n πως καὶ διατεθῆναι τὸν προσευχόμενον εἶθ᾿ οὕτως εὔξασθαι, ἴδωμεν\n πρὸ τῆς ἐγκειμένης προσευχῆς παρὰ τῷ Ματθαίῳ τοὺς περὶ αὐτῆς ὑπὸ\n τοῦ σωτῆρος ἡμῶν ἀπηγγελμένους (λόγους) , οἵτινες οὕτως\n ἔχουσιν· „ὅταν προσεύχησθε, οὐκ ἔσεσθε ὥσπερ οἱ ὑποκριταί· οτι\n φιλοῦσιν ἐν ταῖς συναγωγαῖς καὶ ἐν ταῖς γωνίαις τῶν πλατειῶν\n ἑστῶτες προσεύχεσθαι. ὅπως φανῶσι τοῖς ἀνθρώποις. ἀμὴν λέγω ὑμῖν\n ὅτι ἀπέχουσι τὸν μισθὸν αὐτῶν. σὺ δὲ ὅταν προσεύχῃ, εἴσελθε εἰς τὸ\n ταμεῖόν σου καὶ κλείσας τὴν θύραν σου πρόσευξαι τῷ πατρί σου τῷ ἐν\n τῷ κρυπτῷ, καὶ ὁ πατήρ σου ὁ βλέπων σε ἐν\n τῷ κρυπτῷ ἀποδώσει σοι. προσευχόμενοι δὲ μὴ βαττολογήσητε ὥσπερ οἱ\n ἐθνικοί· δοκοῦσι γὰρ ὅτι ἐν τῇ πολυλογίᾳ αὐτῶν εἰσακουσθήσονται.\n μὴ οὖν ὁμοιωθῆτε αὐτοῖς· οἶδε γὰρ ὁ πατὴρ ὑμῶν ὧν χρείαν ἔχετε πρὸ\n τοῦ ὑμᾶς αἰτῆσαι αὐτόν. οὕτως οὖν προσεύχεσθε ὑμεῖς.“ \n ",
            "1":"\n πολλαχοῦ τοίνυν φαίνεται ὁ σωτὴρ ἡμῶν ἐνιστάμενος ὡς πρὸς\n ὀλέθριον πάθος τὴν φιλοδοξίαν· ὅπερ καὶ ἐνθάδε πεποίηκεν,\n ἀποτρέπων κατὰ τὸν καιρὸν τῆς εὐχῆς ὑποκριτῶν ἔργον ἐπιτελεῖν·\n ὑποκριτῶν γὰρ ἔργον ἐστὶ τὸ τοῖς ἀνθρώποις ἐναβρύνεσθαι ἐπ᾿\n εὐσεβείᾳ θέλειν ἢ τῷ κοινωνικῷ. δέον δὲ μεμνημένους τοῦ „πῶς δύνασθε πιστεῦσαι ὑμεῖς, δόξαν παρὰ\n ἀνθρώπων λαβόντες, καὶ τὴν δόξαν τὴν παρὰ τοῦ μόνου θεοῦ οὐ\n ζητεῖτε;“ πάσης τῆς παρὰ ἀνθρώποις δόξης, κἂν ἐπὶ τῷ καλῷ γίνεσθαι\n νομίζηται, καταφρονεῖν καὶ ζητεῖν τὴν κυρίαν δόξαν καὶ ἀληθῆ τὴν\n ἀπὸ τοῦ μόνου τὸν τῆς δόξης ἄξιον πρεπόντως ἑαυτῷ ὑπὲρ τὴν ἀξίαν\n τοῦ δοξαζομένου δοξάζοντος. καὶ αὐτὸ οὖν τὸ νομισθὲν ἂν καλὸν\n εἶναι καὶ ἐπαινετὸν μολύνεται νομιζόμενον\n γίνεσθαι, ὅτε, „ὅπως“ δοξασθῶμεν „ὑπὸ τῶν ἀνθρώπων“ ἢ „ὅπως“\n φανῶμεν „τοῖς ἀνθρώποις,“ ποιοῦμεν αὐτό· διόπερ οὐδεμία ἐπὶ τούτῳ\n ἀπὸ θεοῦ ἀμοιβὴ ἡμῖν ἕπεται. ἀψευδὴς γὰρ πᾶς ὁ τοῦ Ἰησοῦ λόγος\n καὶ, εἰ δεῖ βιαζόμενον εἰπεῖν, ἀψευδέστερος γίνεται, ἐπὰν μετὰ τοῦ\n συνήθους αὐτοῦ ὅρκου λέγηται. φησὶ δὲ περὶ τῶν δι᾿ ἀνθρωπίνην\n δόξαν εὖ τὸν πέλας δοκούντων ποιεῖν ἢ „ἐν ταῖς συναγωγαῖς καὶ ταῖς\n γωνίαις τῶν πλατειῶν“ προσευχομένων, „ὅπως φανῶσι τοῖς ἀνθρώποις,“\n τὸ αὐτό· „ἀμὴν λέγω ὑμῖν, ἀπέχουσι τὸν μισθὸν αὐτῶν.“ ὥσπερ γὰρ\n ἀπέσχεν ὁ κατὰ Λουκᾶν πλούσιος „τὰ ἀγαθὰ“ „ἐν τῇ“ ἑαυτοῦ ἀνθρωπίνῃ\n „ζωῇ,“ διὰ τὸ ἀπεσχηκέναι ταῦτα οὐκέτι χωρῶν τυχεῖν αὐτῶν μετὰ τὸν\n ἐνεστηκότα βίον· οὕτως ὁ ἀπέχων ἑαυτοῦ „τὸν μισθὸν,“ εἴ τι δώσει\n τινὶ ἢ ἐν εὐχαῖς, ἅτε μὴ σπείρας „εἰς τὸ πνεῦμα“ ἀλλὰ „εἰς τὴν\n σάρκα,“ „θερίσει“ μὲν τὴν „φθορὰν,“ οὐ „θερίσει“ δὲ τὴν „αἰώνιον\n ζωήν.“ „εἰς τὴν σάρκα“ δὲ σπείρει ὁ „ἐν ταῖς συναγωγαῖς καὶ ταῖς\n ῥύμαις, ὅπως“ δοξασθῇ „ὑπὸ τῶν ἀνθρώπων,“ ποιῶν „ἐλεημοσύνην“ μετὰ\n σαλπισμοῦ τοῦ „ἔμπροσθεν“ ἑαυτοῦ, ἢ ὁ φιλῶν „ἐν ταῖς συναγωγαῖς\n καὶ ταῖς γωνίαις τῶν πλατειῶν“ ἑστὼς „προσεύχεσθαι, ὅπως“ φανεὶς\n „τοῖς ἀνθρώποις“ εὐσεβής τις καὶ ὅσιος εἶναι παρὰ τοῖς ἑωρακόσι\n νομισθῇ. \n ",
            "2":"\n ἀλλὰ καὶ πᾶς ὁ τὴν πλατεῖαν καὶ εὐρύχωρον ὁδεύων ὁδὸν, τὴν\n ἀπάγουσαν ἐπὶ „τὴν ἀπώλειαν,“ οὐδὲν ὀρθὸν καὶ εὐθὲς ἔχουσαν ἀλλὰ\n πᾶσαν σκολιὰν τυγχάνουσαν καὶ γεγωνιωμένην (κέκλασται γὰρ ἐπὶ πλεῖστον ἡ εὐθεῖα), ἐν αὐτῇ ἕστηκεν οὐ\n καλῶς, „ἐν ταῖς γωνίαις τῶν πλατειῶν“\n προσευχόμενος, διὰ τῆς φιληδονίας οὐχὶ ἐν μιᾷ ἀλλ᾿ ἐν πλείοσι\n γινόμενος πλατείαις· ἐν αἷς οἱ „ὡς ἄνθρωποι“ ἀποθνῄσκοντες διὰ τὸ\n τῆς θεότητος ἀποπεπτωκέναι τυγχάνουσι δοξάζοντες καὶ μακαρίζοντες\n τοὺς ἐν ταῖς πλατείαις ἀσεβεῖν αὐτοῖς νενομισμένους. πολλοὶ δὲ ἀεὶ\n οἱ φαινόμενοι ἐν τῷ προσεύχεσθαι „φιλήδονοι μᾶλλον ἢ φιλόθεοι,“ ἐν\n μέσοις τοῖς συμποσίοις καὶ παρὰ ταῖς μέθαις ἐμπαροινοῦντες τῇ\n προσευχῇ, ἀληθῶς „ἐν ταῖς γωνίαις τῶν πλατειῶν ἑστῶτες“ καὶ\n προσευχόμενοι· πᾶς γὰρ ὁ κατὰ τὴν ἡδονὴν βιοὺς, τὸ εὐρύχωρον\n ἀγαπήσας ἐκπέπτωκε τῆς στενῆς καὶ τεθλιμμένης ὁδοῦ Ἰησοῦ Χριστοῦ.\n οὐδὲ τὴν τυχοῦσαν ἐχούσης κάμπην καὶ οὐδὲ ὅλως γεγωνιωμένης. \n "
        },
        "19":{
            "0":"\n Εἰ δέ ἐστι τὶς διαφορὰ ἐκκλησίας καὶ συναγωγῆς (τῆς μὲν κυρίως\n ἐκκλησίας οὐκ ἐχούσης „σπῖλον ἢ ῥυτίδα ἤ τι τῶν τοιούτων ἀλλὰ“ ἁγίας καὶ ἀμώμου τυγχανούσης, εἰς ἣν οὔτε ὁ „ἐκ\n πόρνης“ εἰσέρχεται οὔτε ὁ „θλαδίας“ ἢ „ἀποκεκομμένος“ ἀλλ᾿ οὐδὲ\n Αἰγύπτιος ἢ Ἰδουμαῖος, ἐὰν μὴ υἱῶν γεννηθέντων αὐτοῖς διὰ τὴν\n τρίτην γενεὰν μόλις δυνηθῶσιν ἐφαρμόσαι τῇ ἐκκλησίᾳ, οὐδὲ ὁ\n „Μωαβίτης“ καὶ „ Ἀμμανίτης,“ ἐὰν μὴ δεκάτη γενεὰ πληρωθῇ καὶ ὁ\n αἰὼν τελεσθῇ· τῆς δὲ συναγωγῆς ὑπὸ ἑκατοντάρχου οἰκοδομουμένης, ἐν\n τοῖς πρὸ τῆς Ἰησοῦ ἐπιδημίας χρόνοις τοῦτο ποιοῦντος, ὅτε οὐδέπω\n μεμαρτύρηται „πίστιν“ ἔχειν, ὁπόσην „οὐδὲ ἐν τῷ Ἰσραὴλ“ εὗρεν ὁ\n υἱὸς τοῦ θεοῦ), ὁ φιλῶν δὴ „προσεύχεσθαι“ „ἐν ταῖς συναγωγαῖς“ οὐ μακράν ἐστι τῶν γωνιῶν „τῶν πλατειῶν.“\n ἀλλ᾿ οὐχ ὁ ἅγιος τοιοῦτος· οὐ φιλεῖ γὰρ „προσεύχεσθαι“ ἀλλὰ ἀγαπᾷ,\n καὶ οὐκ „ἐν συναγωγαῖς“ ἀλλ᾿ ἐν ἐκκλησίαις, καὶ οὐκ „ἐν γωνίαις\n πλατειῶν“ ἀλλ᾿ ἐν τῇ εὐθύτητι τῆς στενῆς καὶ τεθλιμμένης ὁδοῦ,\n ἀλλὰ καὶ οὐκ ἵνα φανῇ „τοῖς ἀνθρώποις“ ἀλλ᾿ ἵν᾿ ὀφθῇ „ἐνώπιον\n κυρίου τοῦ θεοῦ.“ ἄῤῥην γάρ ἐστι τὸν „δεκτὸν ἐνιαυτὸν κυρίου“ νοῶν\n καὶ τὴν ἐντολὴν τηρῶν τὴν λέγουσαν· „τρὶς τοῦ ἐνιαυτοῦ ὀφθήσεται\n πᾶν ἀρσενικὸν ἐνώπιον κυρίου τοῦ θεοῦ.“ \n ",
            "1":"\n ἐπιμελῶς δὲ ἀκουστέον τοῦ „φανῶσιν,“ ἐπεὶ οὐδὲν φαινόμενον καλόν\n ἐστιν, οἱονεὶ δοκήσει ὂν καὶ οὐκ ἀληθῶς καὶ τὴν φαντασίαν πλανῶν\n ἀλλ᾿ οὐκ ἀκριβῶς καὶ ἀληθῶς ἐκτυποῦν. ὥσπερ δὲ οἱ ἐν τοῖς θεάτροις\n δραμάτων τινῶν ὑποκριταὶ οὐχ ὅπερ λέγουσίν εἰσιν, οὐδ᾿ ὅπερ\n βλέπονται καθ᾿ ὃ περίκεινται πρόσωπον τοῦτο τυγχάνουσιν· οὕτως καὶ\n πάντες οἱ ἐπιμορφάζοντες τῷ δοκεῖν τὴν τοῦ καλοῦ φαντασίαν οὐ\n δίκαιοι ἀλλ᾿ ὑποκριταί εἰσι δικαιοσύνης, καὶ αὐτοὶ ἐν ἰδίῳ θεάτρῳ\n ὑποκρι νόμενοι, „ταῖς συναγωγαῖς καὶ ταῖς\n γωνίαις τῶν πλατειῶν.“ ὁ δὲ μὴ ὑποκριτὴς ἀλλὰ πᾶν τὸ ἀλλότριον\n ἀποθέμενος, ἐν τῷ παντὸς τοῦ προειρημένου θεάτρου καθ᾿ ὑπερβολὴν\n μείζονι ἑαυτὸν ἀρέσκειν εὐτρεπίζων, εἰσέρχεται εἰς τὸ ἑαυτοῦ\n „ταμεῖον,“ ἐπὶ τοῦ ἐναποτεθησαυρισμένου πλούτου τὸν „τῆς σοφίας\n καὶ γνώσεως“ θησαυρὸν ἑαυτῷ ἀποκλείσας· καὶ μηδαμῶς ἔξω νεύων μηδὲ\n περὶ τὰ ἔξω κεχηνὼς πᾶσάν τε „τὴν θύραν“ τῶν αἰσθητηρίων\n ἀποκλείσας, ἵνα μὴ ἕλκηται ὑπὸ τῶν αἰσθήσεων μηδὲ ἐκείνων ἡ\n φαντασία τῷ νῷ αὐτοῦ ἐπεισκρίνηται, προσεύχεται τῷ τὸ τοιοῦτον\n κρυπτὸν μὴ φεύγοντι μηδὲ ἐγκαταλείποντι πατρὶ ἀλλ᾿ ἐν αὐτῷ\n κατοικοῦντι, συμπαρόντος αὐτῷ καὶ τοῦ μονογενοῦς. ἐγὼ γὰρ, φησὶ,\n „καὶ ὁ πατὴρ“ „πρὸς αὐτὸν ἐλευσόμεθα καὶ μονὴν παρ᾿ αὐτῷ\n ποιησόμεθα.“ δῆλον δὲ ὅτι τῷ δικαίῳ, ἐὰν δὴ οὕτως εὐχώμεθα, οὐ\n μόνον θεῷ ἀλλὰ καὶ πατρὶ ἐντευξόμεθα, ὡς υἱῶν μὴ ἀπολειπομένῳ ἀλλὰ\n παρόντι ἡμῶν „τῷ κρυπτῷ“ καὶ ἐφορῶντι αὐτὸ καὶ πλείονα τὰ ἐν τῷ ταμείῳ ποιοῦντι, ἐὰν\n αὐτοῦ „τὴν θύραν“ ἀποκλείσωμεν. \n "
        },
        "20":{
            "0":"\n Ἀλλὰ προσευχόμενοι μὴ βαττολογήσωμεν ἀλλὰ θεολογήσωμεν.\n βαττολογοῦμεν δὲ, ὅτε μὴ μωμοσκοῦντες ἑαυτοὺς ἢ τοὺς\n ἀναπεμπομένους τῆς εὐχῆς λόγους λέγομεν τὰ διεφθαρμένα ἔργα ἢ\n λόγους ἢ νοήματα, ταπεινὰ τυγχάνοντα καὶ ἐπίληπτα, τῆς ἀφθαρσίας\n ἀλλότρια τοῦ κυρίου. ὁ μέντοι βαττολογῶν ἐν τῷ εὔχεσθαι ἤδη καὶ ἐν\n τῇ χείρονι τῶν προειρημένων ἡμῖν συναγωγικῇ ἐστι καταστάσει τε\n (καὶ) χαλεπωτέρᾳ τῶν ἐν ταῖς πλατείαις γωνιῶν ὁδῷ,\n οὐδὲ ἴχνος σῴζων κἂν ὑποκρίσεως ἀγαθοῦ. βαττολογοῦσι γὰρ κατὰ τὴν\n λέξιν τοῦ εὐαγγελίου μόνοι „οἱ ἐθνικοὶ,“ οὐδὲ φαντασίαν μεγάλων\n ἔχοντες ἢ ἐπουρανίων αἰτημάτων. πᾶσαν εὐχὴν (περὶ) τῶν\n σωματικῶν καὶ τῶν ἐκτὸς ἀναπέμποντες. ἐθνικῷ οὖν βαττολογοῦντι\n ὁμοιοῦται ὁ τὰ κάτω ἀπὸ τοῦ ἐν οὐρανοῖς καὶ ὑπὲρ τὰ ὕψη τῶν\n οὐρανῶν κατοικοῦντος κυρίου αἰτῶν. \n ",
            "1":"\n καὶ ἔοικέ γε ὁ πολυλογῶν βαττολογεῖν, καὶ ὁ βαττολογῶν\n πολυλογεῖν. οὐδὲν γὰρ ἓν τῆς ὕλης καὶ τῶν σωμάτων. ἀλλ᾿ ἕκαστον\n τῶν νομιζομένων ἓν ἔσχισται καὶ διακέκοπται καὶ διῄρηται εἰς\n πλείονα τὴν ἕνωσιν ἀπολωλεκός· ἓν γὰρ τὸ ἀγαθὸν πολλὰ δὲ τὰ\n αἰσχρὰ, καὶ ἓν ἡ ἀλήθεια πολλὰ δὲ τὰ ψευδῆ, καὶ ἓν ἡ ἀληθὴς\n δικαιοσύνη, πολλαὶ δὲ ἕξεις ταύτην ὑποκρίνονται, καὶ ἓν ἡ τοῦ θεοῦ\n σοφία, πολλαὶ δὲ αἱ καταργούμεναι „τοῦ αἰῶνος τούτου“ καὶ „τῶν\n ἀρχόντων τοῦ αἰῶνος τούτου.“ καὶ εἷς μὲν ὁ τοῦ θεοῦ λόγος, πολλοὶ\n δὲ οἱ ἀλλότριοι τοῦ θεοῦ. διὰ τοῦτο οὐδεὶς\n ἐκφεύξεται „ἁμαρτίαν“ „ἐκ πολυλογίας,“ καὶ οὐδεὶς δοκῶν „ἐκ\n πολυλογίας“ εἰσακουσθήσεσθαι εἰσακούεσθαι\n δύναται. διόπερ οὐχ ὁμοιωτέον ἐστὶ τὰς εὐχὰς ἡμῶν τοῖς ἐθνικοῖς\n βαττολογοῦσιν ἢ πολυλογοῦσιν ἢ ὅ τι δή ποτε πράττουσι „κατὰ τὴν\n ὁμοίωσιν τοῦ ὄφεως“· „οἶδε γὰρ“ ὁ τῶν ἁγίων θεὸς, „πατὴρ“ ὢν, „ὧν\n χρείαν“ ἔχουσιν οἱ υἱοὶ αὐτοῦ, ἐπεὶ ἄξια τυγχάνει τῆς πατρικῆς\n γνώσεως. εἰ δέ τις ἀγνοεῖ τὸν θεὸν, καὶ τὰ τοῦ θεοῦ ἀγνοεῖ, ἀγνοεῖ\n δὲ τὰ „ὧν χρείαν“ ἔχει· διημαρτημένα γάρ ἐστι τὰ „ὧν χρείαν“ ἔχειν\n νομίζει· ὁ δὲ τεθεωρηκὼς ὧν ἐστιν ἐνδεὴς κρειττόνων καὶ θειοτέρων,\n γινωσκομένων ὑπὸ θεοῦ τεύξεται ὧν τεθεώρηκε καὶ ἐγνωσμένων τῷ\n πατρὶ καὶ πρὸ τῆς αἰτήσεως. τούτων δὴ εἰς τὰ πρὸ τῆς ἐν τῷ κατὰ\n Ματθαῖον εὐχῆς εἰρημένων, ἤδη θεασώμεθα καὶ τὰ δηλούμενα ἀπὸ τῆς\n εὐχῆς. \n "
        },
        "21":{
            "0":"\n „Πάτερ ἡμῶν ὁ ἐν τοῖς οὐρανοῖς.“ ἄξιον ἐπιμελέστερον ἐπιτηρῆσαι\n τὴν λεγομένην παλαιὰν διαθήκην, εἰ ἔστι που εὑρεῖν ἐν αὐτῇ εὐχήν\n τινος λέγοντος τὸν θεὸν πατέρα· ἐπὶ γὰρ τοῦ\n παρόντος κατὰ δύναμιν ἐξετάσαντες οὐκ εὕρομεν. οὐ τοῦτο δέ φαμεν,\n ὅτι ὁ θεὸς πατὴρ οὐκ εἴρηται, ἢ οἱ πεπιστευκέναι νομιζόμενοι θεῷ\n υἱοὶ οὐκ ὠνομάσθησαν θεοῦ, ἀλλ᾿ ὅτι ἐν προσευχῇ τὴν ἀπὸ τοῦ\n σωτῆρος κατηγγελμένην παῤῥησίαν περὶ τοῦ ὀνομάσαι τὸν θεὸν πατέρα\n οὐχ εὕρομέν πω. ὅτι δὲ εἴρηται πατὴρ ὁ θεὸς καὶ υἱοὶ οἱ τῷ λόγῳ\n τοῦ θεοῦ προσεληλυθότες, πολλαχοῦ ἔστιν ἰδεῖν ὥσπερ καὶ ἐν\n Δευτερονομίῳ· „θεὸν τὸν γεννήσαντά σε ἐγκατέλιπες, καὶ ἐπελάθου\n θεοῦ τοῦ τρέφοντός σε,“ καὶ πάλιν· „οὐκ αὐτὸς οὗτός σου πατὴρ\n ἐκτήσατό σε καὶ ἐποίησέ σε καὶ ἔκτισέ σε,“ καὶ πάλιν· „υἱοὶ, οἷς\n οὐκ ἔστι πίστις ἐν αὐτοῖς“· καὶ ἐν τῷ Ἡσαΐᾳ· „υἱοὺς ἐγέννησα καὶ\n ὕψωσα, αὐτοὶ δέ με ἠθέτησαν“· καὶ ἐν τῷ Μαλαχίᾳ· „υἱὸς δοξάσει\n πατέρα, καὶ δοῦλος τὸν κύριον αὐτοῦ. καὶ εἰ πατήρ εἰμι ἐγὼ, ποῦ\n ἐστιν ἡ δόξα μου; καὶ εἰ κύριός εἰμι ἐγὼ, ποῦ ἐστιν ὁ φόβος\n μου;“ \n ",
            "1":"\n καὶ εἰ λέγεται τοίνυν πατὴρ ὁ θεὸς, καὶ υἱοὶ οἱ τῷ λόγῳ τῆς εἰς\n αὐτὸν πίστεως γεγεννημένοι, τὸ βέβαιόν γε καὶ τὸ ἀμετάπτωτον τῆς υἱότητος οὐκ ἔστιν ἰδεῖν παρὰ τοῖς\n ἀρχαίοις. αὐτὰ γοῦν ἃ παρεθέμεθα ὑπαιτίους ἐμφαίνει εἶναι τοὺς\n λεγομένους υἱούς· ἐπεὶ κατὰ τὸν ἀπόστολον, ἕως „ὁ κληρονόμος\n νήπιός ἐστιν, οὐδὲν διαφέρει δούλου. κύριος πάντων ὢν, ἀλλ᾿ ὑπὸ\n ἐπιτρόπους ἐστὶ καὶ οἰκονόμους ἄχρι τῆς προθεσμίας τοῦ πατρός“·\n „τὸ“ δὲ „πλήρωμα τοῦ χρόνου“ ἐν τῇ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ\n ἐπιδημίᾳ ἔνεστιν, ὅτε τὴν υἱοθεσίαν ἀπολαμβάνουσιν οἱ βουλόμενοι,\n ὡς ὁ Παῦλος διδάσκει διὰ τούτων· „οὐ γὰρ ἐλάβετε πνεῦμα δουλείας\n εἰς φόβον ἀλλὰ ἐλάβετε πνεῦμα υἱοθεσίας, ἐν ᾧ κράζομεν· Ἀββὰ ὁ\n πατήρ“· καὶ ἐν τῷ κατὰ Ἰωάννην· „ὅσοι δὲ\n ἔλαβον αὐτὸν, ἔδωκεν αὐτοῖς ἐξουσίαν τέκνα θεοῦ γενέσθαι, τοῖς\n πιστεύουσιν εἰς τὸ ὄνομα αὐτοῦ.“ καὶ διὰ τοῦτο τῆς „υἱοθεσίας\n πνεῦμα“ ἐν τῇ καθολικῇ τοῦ Ἰωάννου ἐπιστολῇ περὶ τῶν ἐκ θεοῦ\n γεγεννημένων μεμαθήκαμεν ὅτι „πᾶς ὁ γεγεννημένος ἐκ τοῦ θεοῦ\n ἁμαρτίαν οὐ ποιεῖ, ὅτι σπέρμα αὐτοῦ ἐν αὐτῷ μένει· καὶ οὐ δύναται\n ἁμαρτάνειν, ὅτι ἐκ τοῦ θεοῦ γεγέννηται.“ \n ",
            "2":"\n εἰ μέντοι νοήσαιμεν, τί ἐστι τὸ „ὅταν προσεύχησθε, λέγετε·\n πάτερ,“ ὅπερ παρὰ τῷ Λουκᾷ γέγραπται, ὀκνήσομεν μὴ γενόμενοι υἱοὶ\n γνήσιοι προενέγκασθαι ταύτην τὴν φωνὴν αὐτῷ, μή ποτε πρὸς τοῖς\n ἄλλοις ἡμῶν ἁμαρτήμασι καὶ ἀσεβείας ἐγκλήματι ἔνοχοι γενώμεθα. ὃ\n δὲ λέγω, τοιοῦτόν ἐστι. φησὶν ἐν τῇ προτέρᾳ πρὸς Κορινθίους ὁ\n Παῦλος· „οὐδεὶς δύναται εἰπεῖν· κύριος Ἰησοῦς, εἰ μὴ ἐν πνεύματι\n ἁγίῳ, καὶ οὐδεὶς ἐν πνεύματι θεοῦ λαλῶν λέγει· ἀνάθεμα Ἰησοῦς,“ τὸ\n αὐτὸ ὀνομά ζων ἅγιον πνεῦμα καὶ πνεῦμα „θεοῦ.“\n τί δὲ τὸ εἰπεῖν „ἐν πνεύματι ἁγίῳ“ κύριον Ἰησοῦν, οὐ πάνυ ἐστὶ\n σαφὲς, προφερομένων τὴν φωνὴν ὑποκριτῶν μυρίων καὶ ἑτεροδόξων\n πλειόνων, ἐνίοτε καὶ δαιμόνων, νικωμένων ὑπὸ τῆς ἐν τῷ ὀνόματι\n δυνάμεως. οὐδεὶς οὖν τολμήσει τινὰ τούτων ἀποφήνασθαι „ἐν πνεύματι\n ἁγίῳ“ λέγειν κύριον Ἰησοῦν· διόπερ οὐδ᾿\n ἂν δειχθεῖεν λέγειν κύριον Ἰησοῦν, μόνων τῶν ἀπὸ διαθέσεως\n λεγόντων ἐν τῷ δουλεύειν τῷ λόγῳ τοῦ θεοῦ καὶ μηδένα παρὰ τοῦτον\n ἐν τῷ ὅ τι ποτ᾿ οὖν πράττειν ἀναγορευόντων κύριον τό· „κύριος\n Ἰησοῦς.“ εἰ δὲ τοιοῦτοι οἱ λέγοντες· „κύριος Ἰησοῦς,“ τάχα πᾶς ὁ\n ἁμαρτάνων, διὰ τοῦ παρανομεῖν ἀναθεματίζων τὸν θεῖον λόγον, διὰ\n τῶν ἔργων κέκραγεν· „ἀνάθεμα Ἰησοῦς.“ ὥσπερ οὖν ὁ τοιόσδε λέγει·\n „κύριος Ἰησοῦς“ καὶ ὁ τούτῳ ἐναντίως διακείμενος τὸ „ἀνάθεμα\n Ἰησοῦς,“ οὕτως „πᾶς ὁ ἐκ τοῦ θεοῦ γεγεννημένος“ καὶ μὴ ποιῶν\n „ἁμαρτίαν“ τῷ σπέρματος μετέχειν θεοῦ, πάσης ἁμαρτίας\n ἀποτρέποντος, δι᾿ ὧν πράττει λέγει· „πάτερ ἡμῶν ὁ ἐν τοῖς\n οὐρανοῖς,“ αὐτοῦ τοῦ πνεύματος συμμαρτυροῦντος „τῷ πνεύματι“ αὐτῶν\n „ὅτι“ εἰσὶ „τέκνα θεοῦ“ „καὶ κληρονόμοι“ αὐτοῦ „συγκληρονόμοι“ τε\n τοῦ „Χριστοῦ,“ ἐπεὶ συμπάσχοντες καὶ συνδοξάζεσθαι ἐλπίζουσιν\n εὐλόγως. ἵνα δὲ μὴ ἐξ ἡμίσους λέγωσι τὸ „πάτερ ἡμῶν“ οἱ τοιοῦτοι.\n μετὰ τῶν ἔργων καὶ ἡ καρδία, ἡ τῶν καλῶν ἔργων πηγὴ καὶ ἀρχὴ,\n πιστεύει „εἰς δικαιοσύνην,“ οἷς συμφώνως τὸ στόμα ὁμολογεῖ „εἰς\n σωτηρίαν.“ \n ",
            "3":"\n πᾶν οὖν ἔργον αὐτοῖς καὶ λόγος καὶ νόημα, ὑπὸ τοῦ μονογενοῦς\n λόγου μεμορφωμένα κατ᾿ αὐτὸν, μεμίμηται τὴν εἰκόνα „τοῦ θεοῦ τοῦ\n ἀοράτου“ καὶ γέγονε „κατ᾿ εἰκόνα τοῦ κτίσαντος,“ ἀνατέλλοντος „τὸν\n ἥλιον“ „ἐπὶ πονηροὺς καὶ ἀγαθοὺς καὶ“\n βρέχοντος „ἐπὶ δικαίους καὶ ἀδίκους,“ ὡς εἶναι ἐν αὐτοῖς „τὴν\n εἰκόνα τοῦ ἐπουρανίου,“ καὶ αὐτοῦ ὄντος εἰκόνος θεοῦ. „εἰκὼν“ οὖν\n εἰκόνος οἱ ἅγιοι τυγχάνοντες, τῆς εἰκόνος οὔσης υἱοῦ, ἀπομάττονται\n υἱότητα, οὐ μόνῳ „τῷ σώματι τῆς δόξης“\n τοῦ Χριστοῦ γινόμενοι σύμμορφοι ἀλλὰ καὶ ὄντι ἐν „τῷ σώματι.“\n γίνονται δὲ σύμμορφοι τῷ ἐν „σώματι τῆς δόξης,“ μεταμορφούμενοι\n „τῇ ἀνακαινίσει τοῦ νοός.“ εἰ δ᾿ οἱ τοιοῦτοι δι᾿ ὅλων φασὶ τό·\n „πάτερ ἡμῶν ὁ ἐν τοῖς οὐρανοῖς,“ δηλονότι „ὁ ποιῶν τὴν ἁμαρτίαν,“\n ὥς φησιν ἐν τῇ καθολικῇ ὁ Ἰωάννης, „ἐκ τοῦ διαβόλου ἐστὶν, ὅτι ἀπ᾿\n ἀρχῆς ὁ διάβολος ἁμαρτάνει.“ καὶ ὥσπερ „σπέρμα“ τοῦ θεοῦ, ἐν τῷ\n γεγεννημένῳ „ἐκ τοῦ θεοῦ“ μένον, αἴτιον τοῦ μὴ δύνασθαι\n „ἁμαρτάνειν“ γίνεται τῷ κατὰ τὸν μονογενῆ λόγον μεμορφωμένῳ· οὕτως\n ἐν παντὶ τῷ ποιοῦντι „τὴν ἁμαρτίαν“ „σπέρμα“ τοῦ διαβόλου ἔνεστιν,\n ὅσον ἐνυπάρχει τῇ ψυχῇ, μὴ ἐῶν δύνασθαι κατορθοῦν τὸν ἔχοντα αὐτό.\n ἀλλ᾿ ἐπεὶ „εἰς τοῦτο ἐφανερώθη ὁ υἱὸς τοῦ θεοῦ, ἵνα λύσῃ τὰ ἔργα\n τοῦ διαβόλου,“ δυνατὸν τῇ εἰς τὴν ψυχὴν ἡμῶν ἐπιδημίᾳ τοῦ λόγου\n τοῦ θεοῦ, λυθέντων τῶν ἔργων „τοῦ διαβόλου,“ ἐξαφανισθῆναι τὸ\n ἐντεθὲν ἡμῖν „σπέρμα“ πονηρὸν, καὶ γενέσθαι\n ἡμᾶς „τέκνα τοῦ θεοῦ.“ \n ",
            "4":"\n μὴ λέξεις τοίνυν νομίσωμεν διδάσκεσθαι λέγειν ἡμᾶς ἔν τινι\n ἀποτεταγμένῳ τοῦ εὔχεσθαι καιρῷ· ἀλλ᾿ εἰ συνίεμεν τῶν ἡμῖν\n προεξετασθέντων εἰς τὸ „ἀδιαλείπτως“ προσεύχεσθαι, πᾶς ἡμῶν ὁ βίος\n „ἀδιαλείπτως“ προσευχομένων λεγέτω τό· „πάτερ ἡμῶν ὁ ἐν τοῖς\n οὐρανοῖς,“ „τὸ πολίτευμα“ ἔχων οὐδαμῶς ἐπὶ γῆς ἀλλὰ παντὶ τρόπῳ\n „ἐν οὐρανοῖς,“ θρόνοις τυγχάνουσι τοῦ θεοῦ διὰ τὸ ἱδρῦσθαι τὴν τοῦ\n θεοῦ βασιλείαν ἐν πᾶσι τοῖς φοροῦσι „τὴν εἰκόνα τοῦ ἐπουρανίου“\n καὶ διὰ τοῦτο γενομένοις ἐπουρανίοις. \n "
        },
        "22":{
            "0":"\n Ἐπὰν (δὲ) λέγηται ὁ πατὴρ τῶν ἁγίων εἶναι „ἐν τοῖς\n οὐρανοῖς,“ οὐ περιγεγράφθαι αὐτὸν σχήματι σωματικῷ ὑποληπτέον καὶ\n „ἐν οὐρανοῖς“ κατοικεῖν, ἐπεί τοι περιεχόμενος ἐλάττων τῶν οὐρανῶν\n ὁ θεὸς εὑρεθήσεται, περιεχόντων αὐτὸν τῶν οὐρανῶν· δέον τῇ ἀφάτῳ\n δυνάμει τῆς θεότητος αὐτοῦ πεπεῖσθαι περιέχεσθαι καὶ συνέχεσθαι τὰ πάντα ὑπ᾿ αὐτοῦ. καὶ\n καθολικῶς τὰς ὅσον ἐπὶ τῷ ῥητῷ λέξεις, τὰς νομιζομένας τοῖς\n ἁπλουστέροις ἐν τόπῳ φάσκειν εἶναι τὸν θεὸν, μεταληπτέον πρεπόντως\n ταῖς μεγάλαις καὶ πνευματικαῖς ἐννοίαις περὶ θεοῦ, οἷαί εἰσιν ἐν\n τῷ κατὰ Ἰωάννην αὗται· „πρὸ δὲ τῆς ἑορτῆς τοῦ πάσχα εἰδὼς ὁ Ἰησοῦς\n ὅτι ἦλθεν αὐτοῦ ἡ ὥρα, ἵνα μεταβῇ ἐκ τοῦ κόσμου τούτου πρὸς τὸν\n πατέρα, ἀγαπήσας τοὺς ἰδίους τοὺς ἐν τῷ κόσμῳ, εἰς τέλος ἠγάπησεν\n αὐτούς“· καὶ μετ᾿ ὀλίγα· „εἰδὼς ὅτι πάντα ἔδωκεν αὐτῷ ὁ πατὴρ εἰς\n τὰς χεῖρας, καὶ ὅτι ἀπὸ θεοῦ ἐξῆλθε καὶ πρὸς θεὸν ὑπάγει,“ καὶ μεθ᾿ ἕτερα· „ἠκούσατε ὅτι ἐγὼ εἶπον ὑμῖν·\n ὑπάγω καὶ ἔρχομαι πρὸς ὑμᾶς. εἰ ἠγαπᾶτέ με, ἐχάρητε ἂν ὅτι\n πορεύομαι πρὸς τὸν πατέρα“· καὶ πάλιν μεθ᾿ ἕτερα· „νῦν δὲ ὑπάγω\n πρὸς τὸν πέμψαντά με, καὶ οὐδεὶς ἐξ ὑμῶν ἐρωτᾷ με· ποῦ ὑπάγεις;“\n εἰ γὰρ ταῦτα τοπικῶς ἐκδεκτέον, δῆλον ὅτι καὶ τὸ „ἀπεκρίθη ὁ\n Ἰησοῦς καὶ εἶπεν αὐτοῖς· ἐάν τις ἀγαπᾷ με, τὸν λόγον μου τηρήσει,\n καὶ ὁ πατήρ μου ἀγαπήσει αὐτὸν, καὶ πρὸς αὐτὸν ἐλευσόμεθα καὶ\n μονὴν παρ᾿ αὐτῷ ποιησόμεθα.“ \n ",
            "1":"\n οὐχὶ δέ γε ταῦτα τοπικῆς μεταβάσεως νοουμένης περὶ τὸν πατέρα\n καὶ τὸν υἱὸν πρὸς τὸν ἀγαπῶντα τὸν λόγον τοῦ Ἰησοῦ γίνεται, οὐδ᾿\n ἄρα τοπικῶς ταῦτα ἐκδεκτέον· ἀλλ᾿ ὁ λόγος τοῦ θεοῦ, ἡμῖν\n συγκαταβαίνων καὶ ὡς πρὸς τὴν ἰδίαν ἀξίαν, ὅτε παρὰ ἀνθρώποις\n ἐστὶ, ταπεινούμενος, μεταβαίνειν λέγεται „ἐκ τοῦ κόσμου τούτου\n πρὸς τὸν πατέρα,“ ὅπως καὶ ἡμεῖς ἐκεῖθι τέλειον αὐτὸν θεασώμεθα,\n ἀπὸ τῆς παρ᾿ ἡμῖν κενότητος, ἣν „ἐκένωσεν ἑαυτὸν,“ ἐπὶ τὸ ἴδιον\n „πλήρωμα“ παλινδρομοῦντα· ἔνθα καὶ ἡμεῖς, αὐτῷ ὁδηγῷ χρώμενοι,\n πληρωθέντες πάσης κενότητος ἀπαλλαγησόμεθα. ἀπιέτω τοίνυν „πρὸς\n τὸν πέμψαντα“ αὐτὸν ἀφεὶς τὸν κόσμον ὁ τοῦ θεοῦ λόγος, καὶ „πρὸς\n τὸν πατέρα“ πορευέσθω. καὶ τὸ ἐπὶ τέλει δὲ τοῦ κατὰ Ἰωάννην\n εὐαγγελίου· „μή μου ἅπτου· οὔπω γὰρ ἀναβέβηκα πρὸς τὸν πατέρα μου“\n μυστικώτερον νοῆσαι ζητήσωμεν· τῆς ἀναβάσεως „πρὸς τὸν πατέρα“ τοῦ\n υἱοῦ θεοπρεπέστερον μετὰ ἁγίας τρανότητος ἡμῖν νοουμένης, ἥντινα\n ἀνάβασιν νοῦς μᾶλλον ἀναβαίνει σώματος. \n ",
            "2":"\n ταῦτα ἡγοῦμαι συνεξητακέναι τῷ „πάτερ ἡμῶν ὁ\n ἐν τοῖς οὐρανοῖς“ ὑπὲρ τοῦ ταπεινὴν περὶ θεοῦ ὑπόληψιν τῶν\n νομιζόντων αὐτὸν εἶναι τοπικῶς „ἐν οὐρανοῖς“ περιελεῖν καὶ μὴ ἐᾶν\n τινα ἐν σωματικῷ τόπῳ εἶναι τὸν θεὸν (ἐπεὶ τούτῳ ἀκόλουθόν ἐστι\n καὶ σῶμα αὐτὸν εἶναι) λέγειν, ᾧ ἕπεται δόγματα ἀσεβέστατα, τὸ\n διαιρετὸν καὶ ὑλικὸν καὶ φθαρτὸν αὐτὸν εἶναι ὑπολαμβάνειν· πᾶν γὰρ\n σῶμα διαιρετόν ἐστι καὶ ὑλικὸν καὶ φθαρτόν· ἢ λεγέτωσαν ἡμῖν μὴ\n κενοπαθοῦντες ἀλλὰ τρανῶς καταλαμβάνειν φάσκοντες. πῶς οἷόν τε\n ἐστὶν ἑτέρας (εἶναι) φύσεως παρὰ τὴν ὑλικήν. ἐπεὶ δὲ\n καὶ πρὸ τῆς σωματικῆς Χριστοῦ ἐπιδημίας γραμμάτων πολλὰ τὸ ἐν\n σωματικῷ τόπῳ εἶναι τὸν θεὸν λέγειν δοκεῖ. οὐκ ἄτοπόν μοι φαίνεται\n ὀλίγα κἀκείνων παραθέσθαι ὑπὲρ τοῦ πάντα περισπασμὸν ἀφελεῖν ἀπὸ\n τῶν διὰ τὸν ἰδιωτισμὸν τὸ ὅσον ἐπ᾿ αὐτοῖς μικρῷ καὶ βραχεῖ τόπῳ\n ἐμπεριλαμβανόντων τὸν ἐπὶ πάντων θεόν. καὶ πρῶτόν γε ἐν τῇ Γενέσει\n „Ἀδὰμ“ καὶ Εὔα, φησὶν, „ἤκουσαν τῆς φωνῆς κυρίου τοῦ θεοῦ\n περιπατοῦντος τὸ δειλινὸν ἐν τῷ παραδείσῳ· καὶ ἐκρύβησαν ὅ τε Ἀδὰμ\n καὶ ἡ γυνὴ αὐτοῦ ἀπὸ προσώπου κυρίου τοῦ \n θεοῦ ἐν μέσῳ τοῦ ξύλου τοῦ παραδείσου.“ ἐροῦμεν πρὸς τοὺς εἰς τοὺς\n θησαυροὺς τῆς λέξεως ἐλθεῖν μὴ βουλομένους ἀλλὰ μηδὲ τὴν ἀρχὴν\n κρούοντας „τὴν θύραν“ αὐτῆς, εἰ δύνανται παραστῆσαι κύριον τὸν\n θεὸν, τὸν πληροῦντα „τὸν οὐρανὸν καὶ τὴν γῆν,“ τὸν, ὡς αὐτοὶ\n ὑπολαμβάνουσι, σωματικώτερον „οὐρανῷ“ θρόνῳ χρώμενον καὶ „τῇ γῇ“\n ὑποποδίῳ „τῶν ποδῶν αὐτοῦ,“ ὑπὸ οὕτω βραχέος συγκρίσει τοῦ παντὸς\n οὐρανοῦ καὶ τῆς γῆς περιέχεσθαι τόπου, ὥστε ὃν ὑπολαμβάνουσι\n σωματικὸν παράδεισον μὴ ἐκπληροῦσθαι ὑπὸ τοῦ θεοῦ ἀλλὰ τοσούτῳ\n αὐτοῦ εἶναι τῷ μεγέθει μείζονα, ὡς καὶ περιπατοῦντα χωρεῖν αὐτὸν,\n ἀκουομένης „φωνῆς“ ἀπὸ τῆς βάσεως τῶν ποδῶν αὐτοῦ. ἔτι δὲ κατ᾿ ἐκείνους ἀτοπώτερον τὸ\n αἰδουμένους τὸν θεὸν διὰ τὴν παράβασιν τὸν Ἀδὰμ καὶ τὴν Εὔαν\n κρύπτεσθαι „ἀπὸ προσώπου τοῦ θεοῦ ἐν μέσῳ τοῦ ξύλου τοῦ\n παραδείσου.“ οὐδὲ γὰρ λέγεται ὅτι οὕτως ἠθέλησαν κρύπτεσθαι, ἀλλ᾿\n ὄντως „ἐκρύβησαν.“ πῶς δὲ κατ᾿ αὐτοὺς πυνθάνεται τοῦ Ἀδὰμ ὁ θεὸς\n λέγων· „ποῦ εἶ;“ \n ",
            "3":"\n περὶ τούτων δὲ ἐπὶ πλεῖον διειλήφαμεν, ἐξετάζοντες τὰ εἰς τὴν\n Γένεσιν· πλὴν καὶ νῦν ἵνα μὴ τέλεον παρασιωπήσωμεν τὸ τηλικοῦτον\n πρόβλημα, αὐτάρκως ἀναμνησθησόμεθα τοῦ „ἐνοικήσω ἐν αὐτοῖς καὶ\n ἐμπεριπατήσω ἐν αὐτοῖς,“ λεγομένου ἐν Δευτερονομίῳ ὑπὸ τοῦ θεοῦ.\n ὁποῖος γὰρ αὐτοῦ ὁ περίπατος ἐν τοῖς ἁγίοις, τοιοῦτός τις καὶ ὁ ἐν\n τῷ παραδείσῳ, κρυπτομένου θεὸν καὶ φεύγοντος\n τὴν ἐπισκοπὴν αὐτοῦ καὶ ἀφισταμένου τῆς παῤῥησίας παντὸς τοῦ\n ἁμαρτάνοντος· οὕτω γὰρ καὶ „Κάϊν ἐξῆλθεν ἀπὸ προσώπου τοῦ θεοῦ καὶ\n ᾤκησεν ἐν γῇ Ναῒδ κατέναντι Ἐδέμ.“ ὡς οὖν ἐν τοῖς ἁγίοις ἐνοικεῖ,\n οὕτως καὶ ἐν οὐρανῷ, ἤτοι παντὶ ἁγίῳ καὶ φοροῦντι „τὴν εἰκόνα τοῦ\n ἐπουρανίου“ ἢ τῷ Χριστῷ, ἐν ᾧ εἰσι πάντες οἱ σῳζόμενοι „φωστῆρες“\n καὶ ἀστέρες τοῦ οὐρανοῦ, ἢ καὶ διὰ τοὺς ἐν οὐρανῷ ἁγίους κατοικεῖ\n (ἐκεῖ κατὰ) τὸ εἰρημένον· „πρὸς σὲ ἦρα τοὺς ὀφθαλμούς\n μου, τὸν κατοικοῦντα ἐν τῷ οὐρανῷ.“ καὶ τὸ ἐν τῷ Ἐκκλησιαστῇ δέ·\n „μὴ σπεύσῃς ἐξενεγκεῖν λόγον πρὸ προσώπου τοῦ θεοῦ· ὅτι ὁ θεὸς ἐν\n τῷ οὐρανῷ ἄνω, καὶ σὺ ἐπὶ γῆς κάτω“ διάστημα βούλεται δηλῶσαι ἀπὸ\n τῶν ὄντων ἐν τῷ σώματι „τῆς ταπεινώσεως“ ἕως τοῦ παρὰ τοῖς\n ὑψουμένοις ὑπὸ τῆς ὠφελείας καὶ τοῦ λόγου ἀγγέλοις καὶ δυνάμεσιν ἁγίαις ἣ αὐτῷ τῷ Χριστῷ. οὐ γὰρ\n ἄτοπον αὐτὸν μὲν εἶναι κυρίως θρόνον τοῦ πατρὸς, ἀλληγορικώτερον\n οὐρανὸν καλούμενον, τὴν δὲ ἐκκλησίαν αὐτοῦ γῆν ὀνομαζομένην\n „ὑποπόδιον“ τυγχάνειν „τῶν ποδῶν αὐτοῦ.“ \n ",
            "4":"\n προστεθείκαμεν δὴ ὀλίγα καὶ τῆς παλαιᾶς διαθήκης ῥητὰ,\n νομιζόμενα ἐν τόπῳ παριστάνειν τὸν θεὸν. ὑπὲρ τοῦ πάντοθεν κατὰ\n τὴν διδομένην ἡμῖν δύναμιν πεῖσαι τὸν\n ἐντυγχάνοντα ὑψηλότερον καὶ πνευματικώτερον ἀκούειν τῆς θείας\n γραφῆς, ὅταν δοκῇ ἐν τόπῳ διδάσκειν εἶναι τὸν θεόν. ἔπρεπε δὲ\n ταῦτα συνεξετασθῆναι τῷ „πάτερ ἡμῶν ὁ ἐν τοῖς οὐρανοῖς,“ οἱονεὶ\n ἀφιστάντι τὴν οὐσίαν τοῦ θεοῦ ἀπὸ πάντων τῶν γεννητῶν· οἷς γὰρ οὐ\n κοινωνεῖ, αὐτοῖς δόξα τις θεοῦ καὶ δύναμις αὐτοῦ. καὶ, ἵν᾿ οὕτως\n εἴπω, ἀποῤῥοὴ τῆς θεότητος ἐγγίνεται αὐτοῖς. \n "
        },
        "23":{
            "0":"\n „Ἁγιασθήτω τὸ ὄνομά σου.“ ὅτε μὲν παρίστησι τὸ μὴ γεγονέναι πω,\n περὶ οὗ εὔχεται, ὁτὲ δὲ τούτου τυχὼν τὸ μὴ παραμένειν αὐτὸ καὶ\n τηρεῖσθαι ἀξιοῖ, φανερὸν ὅσον ἐπὶ τῇ λέξει ἐνταῦθα, ὡς μηδέπω\n ἁγιασθέντος τοῦ ὀνόματος τοῦ πατρὸς, κελεύεσθαι λέγειν ἡμᾶς κατά\n γε τὸν Ματθαῖον καὶ τὸν Λουκᾶν τό· „ἁγιασθήτω τὸ ὄνομά σου.“ καὶ\n πῶς, εἴποι τις ἂν, ἄνθρωπος ἀξιοῖ ἁγιάζεσθαι „τὸ ὄνομα“ τοῦ θεοῦ\n ὡς μὴ ἡγιασμένον; τί „τὸ ὄνομα“ τοῦ πατρὸς καὶ τί τὸ ἀγιάζεσθαι\n αὐτὸ, κατανοήσωμεν. \n ",
            "1":"\n „ὄνομα“ τοίνυν ἐστὶ κεφαλαιώδης προσηγορία τῆς ἰδίας ποιότητος\n τοῦ ὀνομαζομένου παραστατική· οἷόν ἐστι τὶς ἰδία ποιότης Παύλου\n τοῦ ἀποστόλου, ἡ μέν τις τῆς ψυχῆς, καθ᾿ ἣν τοιάδε ἐστὶν, ἡ δέ τις\n τοῦ νοῦ, καθ᾿ ἣν τοιῶνδέ ἐστι θεωρητικὸς, ἡ δέ τις τοῦ σώματος αὐτοῦ, καθ᾿ ἣν τοιόνδε ἐστί. τὸ τοίνυν\n τούτων τῶν ποιοτήτων ἴδιον καὶ ἀσυντρόχαστον πρὸς ἕτερον (ἄλλος\n γάρ τις ἀπαράλλακτος Παύλου ἐν τοῖς οὖσιν οὐκ ἔστι) δηλοῦται διὰ\n τῆς „Παῦλος“ ὀνομασίας. ἀλλ᾿ ἐπὶ ἀνθρώπων,\n οἱονεὶ ἀλλασσομένων τῶν ἰδίων ποιοτήτων, ὑγιῶς κατὰ τὴν γραφὴν\n ἀλλάσσεται καὶ τὰ ὀνόματα· μεταβαλούσης γὰρ τῆς τοῦ „Ἀβρὰμ“\n ποιότητος, ἐκλήθη „Ἀβραὰμ,“ καὶ τῆς τοῦ Σίμωνος, ὁ „Πέτρος“\n ὠνομάσθη, καὶ τῆς τοῦ διώκοντος τὸν Ἰησοῦν „Σαοὺλ,“ προσηγορεύθη ὁ\n „Παῦλος.“ ἐπὶ δὲ θεοῦ, ὅστις αὐτός ἐστιν ἄτρεπτος καὶ ἀναλλοίωτος\n ἀεὶ τυγχάνων, ἕν ἐστιν ἀεὶ τὸ οἱονεὶ καὶ ἐπ᾿ αὐτοῦ ὄνομα, τὸ\n „ (ὁ) ὢν“ ἐν τῇ Ἐξόδῳ εἰρημένον ἤ τι οὕτως ἂν\n λεχθησόμενον. ἐπεὶ οὖν περὶ θεοῦ πάντες μὲν ὑπολαμβάνομέν τι,\n ἐννοοῦντες ἅτινα δή ποτε περὶ αὐτοῦ, οὐ πάντες δὲ ὅ ἐστι (σπάνιοι\n γὰρ καὶ, εἰ χρὴ λέγειν, τῶν σπανίων σπανιώτεροι οἱ τὴν ἐν πᾶσιν\n ἁγιότητα καταλαμβάνοντες αὐτοῦ), εὐλόγως διδασκόμεθα τὴν ἐν ἡμῖν\n ἔννοιαν περὶ θεοῦ ἁγίαν γενέσθαι, ἵν᾿ ἴδωμεν αὐτοῦ τὴν ἁγιότητα\n κτίζοντος καὶ προνοοῦντος καὶ κρίνοντος καὶ ἐκλεγομένου καὶ\n ἐγκαταλείποντος ἀποδεχομένου τε καὶ ἀποστρεφομένου καὶ γέρως\n ἀξιοῦντος καὶ κολάζοντος ἕκαστον κατὰ τὴν ἀξίαν. \n ",
            "2":"\n ἐν τούτοις γὰρ καὶ τοῖς παραπλησίοις. ἵν᾿ οὕτως εἴπω,\n χαρακτηρίζεται ἰδία ποιότης τοῦ θεοῦ, ἥντινα νομίζω „ὄνομα θεοῦ“\n λέγεσθαι κατὰ τὰς γραφὰς, ἐν μὲν τῇ Ἐξόδῳ· „οὐ λήψῃ τὸ ὄνομα\n κυρίου τοῦ θεοῦ σου ἐπὶ ματαίῳ“ ἐν δὲ τῷ Δευτερονομίῳ·\n „προσδοκάσθω ὡσεὶ ὑετὸς τὸ ἀπόφθεγμά μου,\n καταβήτω ὡσεὶ δρόσος τὰ ῥήματά μου, ὡσεὶ ὄμβρος ἐπ᾿ ἄγρωστιν καὶ\n ὡσεὶ νιφετὸς ἐπὶ χόρτον· ὅτι ὄνομα κυρίου ἐκάλεσα,“ ἐν δὲ ψαλμοῖς·\n „μνησθήσονται τοῦ ὀνόματός σου ἐν πάσῃ γενεᾷ καὶ γενεᾷ.“ ὅ τε γὰρ\n οἷς μὴ δεῖ ἐφαρμόζων τὴν ἔννοιαν τοῦ θεοῦ λαμβάνει „τὸ ὄνομα\n κυρίου τοῦ θεοῦ“ „ἐπὶ ματαίῳ,“ ὅ τε δυνάμενος ἀποφθέγξασθαι ὑετὸν,\n τοῖς ἀκούουσι συνεργοῦντα τῇ καρποφορίᾳ\n τῶν ψυχῶν αὐτῶν, καὶ ῥήματα δρόσῳ ἐοικότα παρακλητικὰ προσαγόμενος\n τῇ τε ῥύμῃ τῆς οἰκοδομῆς τῶν λόγων ὄμβρον ὠφελιμώτατον ἐπάγων τοῖς\n ἀκροαταῖς ἢ νιφετὸν ἀνυσιμώτατον, διὰ τοῦτο ταῦτα δύναται. ταῦτα\n ἐπινοήσας ἑαυτὸν δεόμενον θεοῦ τοῦ τελειοῦντος καλεῖ παρ᾿ ἑαυτὸν\n τὸν τῶν προειρημένων κυρίως χορηγόν· πᾶς τε τρανῶν καὶ τὰ περὶ τοῦ\n θεοῦ ὑπομιμνήσκεται μᾶλλον ἢ μανθάνει, κἂν ἀπό τινος ἀκούειν δοκῇ\n ἢ εὑρίσκειν νομίζῃ τὰ τῆς θεοσεβείας μυστήρια. \n ",
            "3":"\n ὥσπερ δὲ τὰ ἐνθάδε δεῖ νοεῖν τὸν εὐχόμενον, αἰτεῖν αὐτὸν\n ἁγιασθῆναι „τὸ ὄνομα“ τοῦ θεοῦ· οὕτως ἐν ψαλμοῖς τὸ „ὑψώσωμεν τὸ\n ὄνομα αὐτοῦ ἐπὶ τὸ αὐτὸ“ λέγεται, προστάσσοντος τοῦ προφήτου μετὰ\n πάσης συμφωνίας ἐν τῷ αὐτῷ νοῒ καὶ ἐν τῇ αὐτῇ γνώμῃ φθάσαι ἐπὶ τὴν\n ἀληθῆ καὶ ὑψηλὴν γνῶσιν τῆς ἰδιότητος τοῦ θεοῦ. τοῦτο γάρ ἐστι τὸ\n ὑψοῦν „τὸ ὄνομα“ τοῦ θεοῦ „ἐπὶ τὸ αὐτὸ,“ (ὅτε) \n μεταλαβών τις ἀποῤῥοῆς θεότητος τῷ ὑπειλῆφθαι ἀπὸ τοῦ θεοῦ καὶ\n κεκρατηκέναι τῶν ἐχθρῶν. ἐφησθῆναι πτώσει αὐτοῦ μὴ δυναμένων, ὑψοῖ\n αὐτὴν τὴν δύναμιν, ἧς μετείληχε, θεοῦ· ὅπερ δηλοῦται ἐν εἰκοστῷ\n ἐνάτῳ ψαλμῷ διὰ τοῦ „ὑψώσω σε, κύριε, ὅτι ὑπέλαβές με καὶ\n (οὐκ) εὔφρανας τοὺς ἐχθρούς μου ἐπ᾿ ἐμοί.“ ὑψοῖ δέ τις τὸν θεὸν, ἐγκαινίσας αὐτῷ οἶκον ἐν ἑαυτῷ,\n ἐπεὶ καὶ ἡ (ἐπι) γραφὴ τοῦ ψαλμοῦ οὕτως ἔχει· „ψαλμὸς\n ᾠδῆς τοῦ ἐγκαινισμοῦ τοῦ οἴκου τοῦ Δαυΐδ.“ \n ",
            "4":"\n ἔτι περὶ τοῦ „ἁγιασθήτω τὸ ὄνομά σου“ καὶ τῶν ἑξῆς προστακτικῷ\n χαρακτῆρι εἰρημένων λεκτέον ὅτι συνεχῶς προστακτικοῖς ἀντὶ εὐκτικῶν ἐχρήσαντο καὶ οἱ\n ἑρμηνεύσαντες, ὡς ἐν τοῖς ψαλμοῖς· „ἄλαλα γενηθήτω τὰ χείλη τὰ\n δόλια, τὰ λαλοῦντα κατὰ τοῦ δικαίου ἀνομίαν,“ ἀντὶ τοῦ γενηθείη\n καὶ „ἐξερευνησάτω δανειστὴς πάντα τὰ ὑπάρχοντα αὐτῷ·“ „μὴ ὑπαρξάτω\n αὐτᾷ ἀντιλήπτωρ“ ἐν τῷ ἑκατοστῷ ὀγδόῳ περὶ Ἰούδα· ὅλος γὰρ ὁ\n ψαλμὸς αἴτησίς ἐστι περὶ Ἰούδα, ἵνα τάδε τινὰ αὐτῷ συμβῇ. μὴ\n συνιδὼν δὲ ὁ Τατιανὸς τὸ „γενηθήτω“ οὐ πάντοτε σημαίνειν τὸ\n εὐκτικὸν ἀλλ᾿ ἔσθ᾿ ὅπου καὶ προστακτικὸν, ἀσεβέστατα ὑπείληφε περὶ\n τοῦ εἰπόντος „γενηθήτω φῶς“ θεοῦ, ὡς\n εὐξαμένου μᾶλλον ἤπερ προστάξαντος γενηθῆναι τὸ φῶς· „ἐπεὶ,“ ὥς\n φησιν ἐκεῖνος ἀθέως νοῶν, „ἐν σκότῳ ἦν ὁ θεός.“ πρὸς ον λεκτέον,\n πῶς ἐκλήψεται καὶ τὸ „βλαστησάτω ἡ γῆ βοτάνην χόρτου“ καὶ\n „συναχθήτω τὸ ὕδωρ (τὸ) ὑποκάτω τοῦ οὐρανοῦ“ καὶ\n „ἐξαγαγέτω τὰ ὕδατα ἑρπετὰ ψυχῶν ζωσῶν“ καὶ „ἐξαγαγέτω ἡ γῆ ψυχὴν\n ζῶσαν.“ ἆρα γὰρ ὑπὲρ τοῦ ἐπὶ ἑδραίου στῆναι εὔχεται συναχθῆναι „τὸ\n ὕδωρ τὸ ὑποκάτω τοῦ οὐρανοῦ εἰς συναγωγὴν μίαν,“ ἢ ὑπὲρ τοῦ\n μεταλαβεῖν τῶν βλαστανόντων ἀπὸ γῆς εὔχεται τὸ „βλαστησάτω ἡ γῆ“;\n ποίαν δὲ χρείαν ὁμοίαν ἔχει τῷ χρῄζειν φωτὸς τῶν ἐνύδρων καὶ\n πτηνῶν ἢ χερσαίων, ἵνα καὶ περὶ τούτων εὔχηται; εἰ δὲ καὶ κατ᾿\n αὐτὸν ἄτοπον τὸ περὶ τούτων εὔχεσθαι, προστακτικαῖς ὀνομασίαις\n εἰρημένων, πῶς οὐ τὸ ομοιον λεκτέον καὶ περὶ τοῦ „γενηθήτω φῶς,“\n ὡς μὴ εὐκτικῶς ἀλλὰ προστακτικῶς εἰρημένου; ἀναγκαίως δέ μοι\n ἔδοξεν, ἐν ταῖς προστακτικαῖς φωναῖς εἰρημένης εὐχῆς, ὑπομνησθῆναι\n τῶν παρεκδοχῶν αὐτοῦ διὰ τοὺς ἠπατημένους καὶ παραδεξαμένους τὴν\n ἀσεβῆ διδασκαλίαν αὐτοῦ, ὧν καὶ ἡμεῖς ποτε πεπειράμεθα. \n "
        },
        "24":{
            "0":"\n „Ἐλθέτω ἡ βασιλεία σου.“ εἰ „ἡ βασιλεία τοῦ θεοῦ“ κατὰ τὸν λόγον\n τοῦ κυρίου καὶ σωτῆρος ἡμῶν „μετὰ παρατηρήσεως“ „οὐκ ἔρχεται,“\n „οὐδὲ ἐροῦσιν· ἰδοὺ ὧδε ἢ ἰδοὺ ἐκεῖ,“ ἀλλὰ „ἡ βασιλεία τοῦ θεοῦ\n ἐντὸς“ ἡμῶν „ἐστιν“ („ἐγγὺς“ γὰρ „τὸ ῥῆμά ἐστι σφόδρα ἐν τῷ\n στόματι“ ἡμῶν „καὶ ἐν τῇ καρδίᾳ“ ἡμῶν), δῆλον οτι ὁ εὐχόμενος ἐλθεῖν τὴν βασιλείαν τοῦ θεοῦ\n περὶ τοῦ τὴν ἐν αὐτῷ βασιλείαν τοῦ θεοῦ ἀνατεῖλαι καὶ καρποφορῆσαι\n καὶ τελειωθῆναι εὐλόγως εὔχεται· παντὸς μὲν ἁγίου ὑπὸ θεοῦ\n βασιλευομένου καὶ τοῖς πνευματικοῖς νόμοις τοῦ θεοῦ πειθομένου,\n οἱονεὶ εὐνομουμένην πόλιν οἰκοῦντος ἑαυτόν· παρόντος αὐτῷ τοῦ\n πατρὸς καὶ συμβασιλεύοντος τῷ πατρὶ τοῦ Χριστοῦ ἐν τῇ τετελειωμένῃ\n ψυχῇ κατὰ τὸ εἰρημένον, οὗ πρὸ βραχέος ἐμνημόνευον· „πρὸς αὐτὸν\n ἐλευσόμεθα καὶ μονὴν παρ᾿ αὐτῷ ποιησόμεθα“ (καὶ οἶμαι νοεῖσθαι\n θεοῦ μὲν βασιλείαν τὴν μακαρίαν τοῦ ἡγεμονικοῦ\n κατάστασιν καὶ τὸ τεταγμένον τῶν σοφῶν διαλογισμῶν, Χριστοῦ δὲ\n βασιλείαν τοὺς προϊόντας σωτηρίους τοῖς ἀκούουσι λόγους καὶ τὰ μὲν\n ἐπιτελούμενα ἔργα δικαιοσύνης καὶ τῶν λοιπῶν ἀρετῶν· λόγος γὰρ καὶ\n δικαιοσύνη ὁ υἱὸς τοῦ θεοῦ)· παντὸς (δὲ) ἁμαρτωλοῦ\n κατατυραννουμένου ὑπὸ τοῦ ἄρχοντος „τοῦ αἰῶνος τούτου,“ ἐπεὶ πᾶς\n ἁμαρτωλὸς τῷ ἐνεστῶτι αἰῶνι πονηρῷ ᾠκείωται, μὴ ἐμπαρέχων ἑαυτὸν\n τῷ δόντι „ἑαυτὸν περὶ τῶν ἁμαρτωλῶν ἡμῶν, ὅπως ἐξέληται ἡμᾶς ἐκ\n τοῦ αἰῶνος τοῦ ἐνεστῶτος πονηροῦ“ καὶ\n „ἐξέληται“ „κατὰ τὸ θέλημα τοῦ θεοῦ καὶ πατρὸς ἡμῶν“ κατὰ τὰ ἐν τῇ\n πρὸς Γαλάτας εἰρημένα ἐπιστολῇ. ὁ δὲ κατατυραννούμενος ὑπὸ τοῦ\n ἄρχοντος τούτου τοῦ αἰῶνος τῷ ἑκουσίῳ τῆς ἁμαρτίας καὶ βασιλεύεται\n ὑπὸ τῆς ἁμαρτίας· διόπερ κελευόμεθα ὑπὸ τοῦ Παύλου μηκέτι\n ὑποτάσσεσθαι θελούσῃ τῇ ἁμαρτίᾳ βασιλεύειν ἡμῶν, καὶ προστασσόμεθά\n γε διὰ τούτων· „μὴ οὖν βασιλευέτω ἡ ἁμαρτία ἐν τῷ θνητῷ ἡμῶν\n σώματι εἰς τὸ ὑπακούειν ταῖς ἐπιθυμίαις αὐτῆς.“ \n ",
            "1":"\n ἀλλ᾿ ἐρεῖ τις πρὸς ἀμφότερα, τό τε „ἁγιασθήτω τὸ ὄνομά σου“ καὶ\n τὸ „ἐλθέτω ἡ βασιλεία σου,“ ὅτι, εἰ ὁ εὐχόμενος ἐπὶ τῷ ἐπακούεσθαι\n εὔχεται καὶ ἐπακούεταί ποτε, δηλονότι ἁγιασθήσεταί ποτε τινὶ κατὰ\n τὰ προειρημένα „τὸ ὄνομα“ τοῦ θεοῦ, ᾧ καὶ\n „ἡ βασιλεία“ τοῦ θεοῦ ἐνστήσεται. εἰ δὲ ταῦτ᾿ αὐτῷ ἔσται, πῶς ἔτι\n καθηκόντως εὔξεται περὶ τῶν παρόντων ἤδη ὡς μὴ παρόντων λέγων·\n „ἁγιασθήτω τὸ ὄνομά σου· ἐλθέτω ἡ βασιλεία σου“; εἰ δὲ τοῦτο,\n ἔσται ποτὲ καθῆκον μὴ λέγειν· „ἁγιασθήτω τὸ ὄνομά σου· ἐλθέτω ἡ\n βασιλεία σου.“ λεκτέον πρὸς ταῦτα ὅτι, ὥσπερ ὁ εὐχόμενος λόγου\n „γνώσεως“ τυχεῖν καὶ λόγου „σοφίας“ καθηκόντως ἀεὶ περὶ τούτων\n εὔξεται, ἀεὶ μὲν πλείονα θεωρήματα „σοφίας“ καὶ „γνώσεως“ ἐν τῷ\n ἐπακούεσθαι ληψόμενος, πλὴν „ἐκ μέρους“ γινώσκων μὲν ὅσα ποτ᾿ ἂν\n χωρῆσαι ἐπὶ τοῦ παρόντος δυνηθῇ, τοῦ (δὲ) τελείου καὶ\n καταργοῦντος „τὸ ἐκ μέρους“ „τότε“ φανερωθησομένου, ὅτε „πρόσωπον\n πρὸς πρόσωπον“ ὁ νοῦς προσβάλλει χωρὶς αἰσθήσεως τοῖς νοητοῖς·\n οὕτως „τὸ τέλειον“ τοῦ ἁγιασθῆναι ἑκάστῳ ἡμῶν „τὸ ὄνομα“ τοῦ θεοῦ\n καὶ τοῦ ἐνστῆναι αὐτοῦ τὴν βασιλείαν οὐχ οἷόν τε ἐστὶν, ἐὰν μὴ\n „ἔλθῃ“ καὶ „τὸ“ περὶ τῆς „γνώσεως“ καὶ „σοφίας“ „τέλειον“ τάχα δὲ\n καὶ τῶν λοιπῶν ἀρετῶν. ὁδεύομεν δὲ ἐπὶ τὴν τελειότητα, ἐὰν „τοῖς“\n „ἔμπροσθεν“ ἐπεκτεινόμενοι τῶν ὄπισθεν ἐπιλανθανώμεθα. τῇ οὖν ἐν\n ἡμῖν βασιλείᾳ τοῦ θεοῦ ἡ ἀκρότης ἀδιαλείπτως προκόπτουσιν\n ἐνστήσεται, ὅταν πληρωθῇ τὸ παρὰ τῷ ἀποστόλῳ εἰρημένον, ὅτι ὁ\n Χριστὸς, πάντων αὐτῷ τῶν ἐχθρῶν ὑποταγέντων, παραδώσει „τὴν\n βασιλείαν τῷ θεῷ καὶ πατρὶ,“ „ἵνα ᾖ ὁ θεὸς τὰ πάντα ἐν πᾶσι.“ διὰ\n τοῦτο „ἀδιαλείπτως“ προσευχόμενοι μετὰ διαθέσεως τῷ λόγῳ\n θεοποιουμένης λέγωμεν τῷ ἐν οὐρανοῖς πατρὶ ἡμῶν· „ἁγιασθήτω τὸ\n ὄνομά σου· ἐλθέτω ἡ βασιλεία σου.“ \n ",
            "2":"\n ἔτι δὲ περὶ τῆς τοῦ θεοῦ βασιλείας καὶ τοῦτο\n διαληπτέον, ὅτι, ὥσπερ οὐκ ἔστι „μετοχὴ δικαιοσύνῃ καὶ ἀνομίᾳ“\n οὐδὲ „κοινωνία φωτὶ πρὸς σκότος“ οὐδὲ „συμφώνησις Χριστῷ πρὸς\n Βελίαρ,“ οὕτως ἀσυνύπαρκτόν ἐστι τῇ βασιλείᾳ τοῦ θεοῦ βασιλεία τῆς\n ἁμαρ τίας. εἰ τοίνυν θέλομεν ὑπὸ θεοῦ\n βασιλεύεσθαι, μηδαμῶς „βασιλευέτω ἡ ἁμαρτία ἐν τῷ θνητῷ ἡμῶν\n σώματι,“ μηδὲ ὑπακούωμεν τοῖς προστάγμασιν αὐτῆς, ἐπὶ „τὰ ἔργα τῆς\n σαρκὸς“ καὶ τὰ ἀλλότρια τοῦ θεοῦ\n προκαλουμένης ἡμῶν τὴν ψυχήν· ἀλλὰ νεκρώσαντες „τὰ μέλη τὰ ἐπὶ τῆς\n γῆς“ καρποφορῶμεν τοὺς καρποὺς „τοῦ πνεύματος.“ ἵνα ὡς „ἐν“\n „παραδείσῳ“ πνευματικῷ κύριος ἡμῖν ἐμπεριπατῇ. βασιλεύων ἡμῶν\n μόνος σὺν τῷ Χριστῷ αὐτοῦ, ἐν ἡμῖν „ἐκ δεξιῶν“ καθημένῳ ἧς\n εὐχόμεθα λαβεῖν „δυνάμεως“ πνευματικῆς καὶ καθεζομένῳ, „ἕως“\n πάντες οἱ ἐν ἡμῖν ἐχθροὶ αὐτοῦ γένωνται „ὑποπόδιον τῶν ποδῶν“\n αὐτοῦ καὶ καταργηθῇ ἀφ᾿ ἡμῶν πᾶσα ἀρχὴ καὶ ἐξουσία καὶ δύναμις.\n δυνατὸν γὰρ ταῦτα καθ᾿ ἕκαστον ἡμῶν γενέσθαι καὶ τὸν ἔσχατον\n ἐχθρὸν καταργηθῆναι, τὸν θάνατον, ἵνα καὶ ἐν ἡμῖν λέγηται ὑπὸ τοῦ\n Χριστοῦ· „ποῦ σου, θάνατε, τὸ κέντρον; ποῦ σου, ᾅδη, τὸ νῖκος,·“\n ἤδη τοίνυν „τὸ φθαρτὸν“ ἡμῶν ἐνδυσάσθω τὴν ἐν ἁγνείᾳ καὶ πάσῃ\n καθαρότητι ἁγιωσύνην καὶ „ἀφθαρσίαν,“ „καὶ τὸ θνητὸν“ ἀμφιεσάσθω,\n τοῦ θανάτου κατηργημένου, τὴν πατρικὴν „ἀθανασίαν“· ὥστε ἡμᾶς\n βασιλευομένους ὑπὸ τοῦ θεοῦ ἤδη εἶναι ἐν τοῖς παλιγγενεσίας καὶ\n ἀναστάσεως ἀγαθοῖς. \n "
        },
        "25":{
            "0":"\n „Γενηθήτω τὸ θέλημά σου ὡς ἐν οὐρανῷ καὶ ἐπὶ γῆς.“ ὁ Λουκᾶς μετὰ\n τὸ „ἐλθέτω ἡ βασιλεία σου“ ταῦτα παρασιωπήσας ἔταξε· „τὸν ἄρτον\n ἡμῶν τὸν ἐπιούσιον δίδου ἡμῖν καθ᾿ ἡμέραν“· διόπερ ἃς προετάξαμεν\n λέξεις ὡς παρὰ μόνῳ τῷ Ματθαίῳ κειμένας ἐξετάσωμεν ἀκολούθως τοῖς\n πρὸ τούτων. ἔτι ὄντες „ἐπὶ γῆς“ οἱ εὐχόμενοι, νοοῦντες „ἐν οὐρανῷ“\n γεγονέναι „τὸ θέλημα“ τοῦ θεοῦ παρὰ πᾶσι τοῖς οἰκείοις τῶν\n οὐρανῶν, εὐξώμεθα καὶ ἡμῖν τοῖς „ἐπὶ γῆς“ ὁμοίως ἐκείνοις κατὰ\n πάντα γενέσθαι „τὸ θέλημα“ τοῦ θεοῦ· ὅπερ συμβήσεται, μηδὲν ἡμῶν\n παρὰ „τὸ θέλημα“ πραττόντων αὐτοῦ. ἐπὰν δὲ, „ὡς ἐν οὐρανῷ“ „τὸ\n θέλημά“ ἐστι τοῦ θεοῦ, καὶ ἡμῖν τοῖς „ἐπὶ γῆς“ κατορθωθῇ,\n ὁμοιωθέντες τοῖς ἐν οὐρανοῖς. ἅτε φορέσαντες παραπλησίως ἐκείνοις\n „τὴν εἰκόνα τοῦ ἐπουρανίου,“ „βασιλείαν“ οὐρανῶν κληρονομήσομεν,\n τῶν μεθ᾿ ἡμᾶς „ἐπὶ γῆς“ καὶ ἡμῖν,\n γενομένοις „ἐν οὐρανῷ,“ ὁμοιωθῆναι εὐχομένων. \n ",
            "1":"\n δύναται μέντοι γε κατὰ μόνον τὸν Ματθαῖον ἀπὸ κοινοῦ τὸ „ὡς ἐν\n οὐρανῷ καὶ ἐπὶ γῆς“ λαμβάνεσθαι, ἵν᾿ ᾖ τοιοῦτον τὸ προστασσόμενον\n ἡμῖν ἐν τῇ εὐχῇ λέγειν· „ἁγιασθήτω τὸ ὄνομά\n σου“ „ὡς ἐν οὐρανῷ καὶ ἐπὶ γῆς“· „ἐλθέτω ἡ βασιλεία σου“ „ὡς ἐν\n οὐρανῷ καὶ ἐπὶ γῆς“· „γενηθήτω τὸ θέλημά σου ὡς ἐν οὐρανῷ καὶ ἐπὶ\n γῆς“· „τό“ τε γὰρ „ὄνομα“ τοῦ θεοῦ ἡγιάσθηπαρὰ τοῖς „ἐν οὐρανῷ,“\n καὶ ἐνέστη αὐτοῖς „ἡ“ τοῦ θεοῦ „βασιλεία,“ γεγένηταί τε ἐν αὐτοῖς „τὸ θέλημα“ τοῦ θεοῦ· ἅπερ πάντα ἡμῖν\n λείπει τοῖς „ἐπὶ γῆς,“ δυνάμενα ἡμῖν ὑπαρχθῆναι ἐν τῷ ἀξίους\n ἑαυτοὺς κατασκευάζειν ἐπηκόου περὶ τούτων πάντων τοῦ θεοῦ\n τυχεῖν. \n ",
            "2":"\n ζητήσαι δ᾿ ἄν τις διὰ τὸ „γενηθήτω τὸ θέλημά σου ὡς ἐν οὐρανῷ\n καὶ ἐπὶ γῆς“ λέγων· πῶς γεγένηται „τὸ θέλημα“ τοῦ θεοῦ „ἐν\n οὐρανῷ,“ ὅπου ἐστὶ „τὰ πνευματικὰ τῆς πονηρίας,“ δι᾿ ἃ\n μεθυσθήσεται „ἡ μάχαιρα“ τοῦ θεοῦ καὶ „ἐν τῷ οὐρανῷ“; εἰ δὲ οὕτως\n εὐχόμεθα γενηθῆναι „ἐπὶ“ τῆς „γῆς“ „τὸ θέλημα“ τοῦ θεοῦ, ὥσπερ\n γίνεται „ἐν οὐρανῷ,“ μή ποτε λεληθότως εὐξώμεθα μένειν „ἐπὶ γῆς“\n καὶ τὰ ἐναντία, ὅπου ἀπ᾿ οὐρανοῦ καὶ ταῦτα ἔρχεται, πολλῶν φαύλων\n γινομένων „ἐπὶ γῆς“ διὰ τὰ ἡττῶντα „πνευματικὰ τῆς πονηρίας,“ ὄντα\n „ἐν τοῖς ἐπουρανίοις.“ ὁ μὲν οὖν τις ἀλληγορῶν τὸν οὐρανὸν καὶ\n φάσκων αὐτὸν εἶναι τὸν Χριστὸν, γῆν δὲ τὴν ἐκκλησίαν (τίς γὰρ\n οὕτως (ἄξι) ος „θρόνος“ τοῦ πατρὸς ὡς ὁ Χριστός; ποῖον\n δὲ „ὑποπόδιον τῶν ποδῶν“ τοῦ θεοῦ ὡς ἡ ἐκκλησία;) εὐχερῶς λύσει τὰ\n ζητούμενα, λέγων εὔχεσθαι δεῖν ἕκαστον τῶν ἀπὸ τῆς ἐκκλησίας οὕτω\n χωρῆσαι „τὸ“ πατρικὸν „θέλημα,“ ὃν τρόπον Χριστὸς κεχώρηκεν, ὁ\n ἐλθὼν ποιῆσαι „τὸ θέλημα“ αὐτοῦ τοῦ πατρὸς καὶ πᾶν αὐτὸ τελειώσας· δυνατὸν γὰρ κολληθέντα αὐτῷ „ἓν“\n γενέσθαι „πνεῦμα“ σὺν αὐτῷ, διὰ τοῦτο χωροῦντα „τὸ θέλημα,“ ἵν᾿\n „ὡς“ τετέλεσται „ἐν οὐρανῷ,“ οὕτω τελεσθῇ „καὶ ἐπὶ γῆς“· „ὁ\n κολλώμενος“ γὰρ „τῷ κυρίῳ“ κατὰ τὸν Παῦλον „ἓν πνεῦμά ἐστι.“ καὶ\n οἶμαι ὅτι οὐκ εὐκαταφρόνητος ἔσται αὕτη ἡ ἑρμηνεία τῷ\n ἐπιμελέστερον κατανοοῦντι αὐτήν. \n ",
            "3":"\n ἀντιλέγων δέ τις αὐτῇ παραθήσεται τὸ ἐπὶ τέλει τούτου τοῦ\n εὐαγγελίου μετὰ τὴν ἀνάστασιν ὑπὸ τοῦ κυρίου εἰρημένον πρὸς τοὺς\n ἕνδεκα μαθητάς· „ἐδόθη μοι πᾶσα ἐξουσία ὡς ἐν οὐρανῷ καὶ ἐπὶ γῆς.“\n ἔχων γὰρ ἐξουσίαν τῶν „ἐν οὐρανῷ“ φησι προσειληφέναι τὴν „ἐπὶ\n γῆς,“ τῶν μὲν „ἐν οὐρανῷ“ καὶ πρότερον ὑπὸ τοῦ λόγου πεφωτισμένων,\n ἐπὶ δὲ „τῇ συντελείᾳ τοῦ αἰῶνος“ καὶ τῶν „ἐπὶ γῆς“ διὰ τὴν\n δεδομένην ἐξουσίαν τῷ υἱῷ τοῦ θεοῦ μιμουμένων τὰ, ὧν ἐξουσίαν ὁ\n σωτὴρ ἔλαβεν. „ἐν οὐρανῷ“ κατορθουμένων. μένων. οἱονεὶ οὖν διὰ τῶν\n εὐχῶν συνεργοὺς πρὸς τὸν πατέρα βούλεται λαβεῖν τοὺς\n μαθητευομένους αὐτῷ, ἵν᾿ ὁμοίως τοῖς „ἐν οὐρανῷ“ ὑποτεταγμένοις\n ἀληθείᾳ καὶ λόγῳ τὰ „ἐπὶ γῆς“ διορθωθέντα (διὰ) τὴν\n ἐξουσίαν, ἣν ἔλαβεν „ὡς ἐν οὐρανῷ καὶ ἐπὶ γῆς,“ εἰς τέλος ἀγάγῃ\n τῶν ἐξουσιαζομένων μακάριον. ὁ δὲ θέλων οὐρανὸν εἶναι τὸν σωτῆρα\n τὴν δὲ γῆν ἐκκλησίαν, τὸν πρωτότοκον „πάσης κτίσεως,“ ᾧ ὁ πατὴρ ὡς\n θρόνῳ ἐπαναπαύεται, φάσκων εἶναι τὸν οὐρανὸν, εὕροι ἂν „τὸν“ „ἄνθρωπον,“ ὃν ἐνεδύσατο\n οἰκειωθέντα ἐκείνῃ τῇ δυνάμει διὰ τὸ τεταπεινωκέναι „ἑαυτὸν“ καὶ\n γενόμενον ὑπήκοον „μέχρι θανάτου.“ λέγειν μετὰ τὴν ἀνάστασιν τό·\n „ἐδόθη μοι πᾶσα ἐξουσία ὡς ἐν οὐρανῷ καὶ ἐπὶ γῆς“· λαβόντος τοῦ κατὰ τὸν σωτῆρα ἀνθρώπου τὴν ἐξουσίαν\n τῶν „οὐρανῷ“ oἷον τῶν ἐνυπαρχόντων τῷ μονογενεῖ, ἵνα αὐτῷ κοινωνῇ,\n ἀνακιρνάμενος ἐκείνου τῇ θεότητι καὶ ἑνούμενος αὐτῷ. \n ",
            "4":"\n μὴ λύοντος δέ πω τοῦ δευτέρου τὰ ἠπορημένα περὶ τοῦ πῶς „τὸ\n θέλημα“ τοῦ θεοῦ ἐστιν „ἐν οὐρανῷ,“ τῶν „ἐν τοῖς ἐπουρανίοις“\n πνευματικῶν „τῆς πονηρίας“ ἀντιπαλαιόντων τοῖς „ἐπὶ γῆς,“ ἐκεῖθεν\n ἐνέσται λύειν οὕτως τὸ ζητούμενον· ὅτι, ὥσπερ οὐ διὰ τὸν τόπον\n ἀλλὰ διὰ τὴν προαίρεσιν ὁ ἔτι ὢν „ἐπὶ γῆς,“ „πολίτευμα“ ἔχων „ἐν\n οὐρανοῖς“ καὶ θησαυρίζων „ἐν οὐρανῷ,“ τὴν καρδίαν ἔχων „ἐν\n οὐρανῷ,“ „τὴν εἰκόνα τοῦ ἐπουρανίου“ φορῶν, οὐκέτι ἐστὶν „ἐκ τῆς\n γῆς“ οὐδὲ „τοῦ“ „κάτω“ „κόσμου“ ἀλλ᾿ ἐκ τοῦ οὐρανοῦ καὶ „τοῦ“\n κρείττονος „τούτου“ οὐρανίου „κόσμου“· οὕτως καὶ „τὰ“ ἔτι „ἐν τοῖς\n (ἐπ) ουρανίοις“ διατρίβοντα „πνευματικὰ τῆς πονηρίας,“\n „τὸ πολίτευμα“ ἔχοντα „ἐπὶ γῆς“ καὶ δι᾿ ὧν ἀντιπαλαίει\n ἐπιβουλεύοντα ἀνθρώποις, θησαυρίζοντα „ἐπὶ γῆς,“ „εἰκόνα τοῦ\n χοϊκοῦ“ φοροῦντα, ὅστις „ἐστὶν ἀρχὴ πλάσματος κυρίου, πεποιημένος\n ἐγκαταπαίζεσθαι ὑπὸ τῶν ἀγγέλων,“ οὐκ ἔστιν ἐπουράνια οὐδὲ ἐν τοῖς\n οὐρανοῖς διὰ τὴν μοχθηρὰν διάθεσιν οἰκεῖ. ἐπὰν οὖν λέγηται·\n „γενηθήτω τὸ θέλημά σου ὡς ἐν οὐρανῷ καὶ ἐπὶ γῆς,“ ἐκείνους οὐδὲ\n „ἐν οὐρανῷ“ εἶναι λογιστέον, τῷ φρονήματι μετὰ τοῦ πεσόντος ἐξ\n „οὐρανοῦ“ δίκην ἀστραπῆς πεπτωκότας. \n ",
            "5":"\n καὶ τάχα λέγων δεῖν εὔχεσθαι ὁ σωτὴρ ἡμῶν, ἵνα γένηται „τὸ\n θέλημα“ τοῦ πατρὸς „ὡς ἐν οὐρανῷ“ οὕτως „καὶ ἐπὶ γῆς,“ οὐ πάντως\n περὶ τῶν ἐν τόπῳ τῆς „γῆς“ κελεύει γίνεσθαι τὰς εὐχὰς, ὅπως\n ὁμοιωθῶσι τοῖς ἐν· τόπῳ οὖσιν οὐρανίῳ· ἀλλ᾿ ἔστιν αὐτῷ ἡ πρόσταξις\n τῆς εὐχῆς, βουλομένῳ ὁμοιωθῆναι πάντα τὰ „ἐπὶ γῆς,“ τουτέστι τὰ\n χείρονα καὶ τοῖς γηΐνοις ᾠκειωμένα, τοῖς κρείττοσι καὶ ἔχουσι „τὸ\n πολίτευμα ἐν οὐρανοῖς,“ πᾶσι γενομένοις οὐρανῷ. ὁ μὲν γὰρ ἁμαρτάνων, ὅπου ποτ᾿ ἂν ᾖ, ἐστὶ „γῆ,“\n εἰς τὴν συγγενῆ, ἐὰν μὴ μετανοῇ, ἐσόμενός πῃ· ὁ δὲ ποιῶν „τὸ\n θέλημα“ τοῦ θεοῦ καὶ μὴ παρακούων τῶν σωτηρίων πνευματικῶν νόμων\n οὐρανός ἐστιν. εἴτε οὖν „γῆ“ ἔτι ἐσμὲν διὰ τὴν ἁμαρτίαν, εὐχώμεθα\n καὶ ἐφ᾿ ἡμᾶς οὕτω „τὸ θέλημα“ τοῦ θεοῦ διατεῖναι διορθωτικῶς,\n ὥσπερ ἔφθακεν ἐπὶ τοὺς πρὸ ἡμῶν γενομένους οὐρανὸν ἢ ὄντας οὐρανόν· εἴτε μὴ γῆ ἀλλ᾿ οὐρανὸς ἤδη\n λελογίσμεθα τῷ θεῷ, ἀξιώσωμεν, ἵνα καὶ „ἐπὶ τῆς γῆς“ ὁμοίως „τῷ\n οὐρανῷ,“ λέγω δὲ ἐπὶ τῶν χειρόνων, πληρωθῇ „τὸ θέλημα“ τοῦ θεοῦ\n εἰς τὴν, ἵν᾿ οὕτως εἴπω, οὐρανοποίησιν αὐτῆς, ὥστε μηκέτι ποτὲ\n εἶναι γῆν ἀλλὰ πάντα γενέσθαι οὐρανόν. ἐὰν γὰρ \n ὡς „ἐν οὐρανῷ“ κατὰ τὰ ἡρμηνευμένα „τὸ θέλημα“ τοῦ θεοῦ οὕτω\n γένηται „καὶ ἐπὶ γῆς,“ ἡ γῆ οὐ μενεῖ γῆ· ὡς (εἰ λέγοιμι ἐπὶ ἄλλου\n παραδείγματος σαφέστερον) ἐὰν, ὥσπερ γεγένηται „τὸ θέλημα“ τοῦ\n θεοῦ ἐπὶ τοὺς σώφρονας, οὕτω γένηται καὶ ἐπὶ τοὺς ἀκολάστους, οἱ\n ἀκόλαστοι σώφρονες ἔσονται, ἢ ὡς γεγένηται „τὸ θέλημα“ τοῦ θεοῦ\n ἐπὶ τοὺς δικαίους, ἐὰν οὕτω γένηται καὶ ἐπὶ τοὺς\n ἀδίκους, οἱ ἄδικοι δίκαιοι ἔσονται· διὰ τοῦτο ἐὰν, ὡς „ἐν οὐρανῷ“\n γεγένηται „τὸ θέλημα“ τοῦ θεοῦ, γένηται „καὶ ἐπὶ γῆς,“ ἐσόμεθα\n πάντες οὐρανὸς, τῆς μὴ ὠφελούσης σαρκὸς καὶ συγγενοῦς αὐτῇ αἵματος\n μὴ δυναμένων κληρονομεῖν „βασιλείαν θεοῦ.“ κληρονομεῖν δ᾿ ἂν\n λεχθησομένων, ἐὰν μεταβάλωσιν ἀπὸ σαρκὸς καὶ γῆς καὶ χοῦ καὶ\n αἵματος ἐπὶ τὴν οὐράνιον οὐσίαν. \n "
        },
        "26":{
            "0":"\n „Τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δὸς ἡμῖν σήμερον,“ ἢ ὡς ὁ Λουκᾶς·\n „τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δίδου ἡμῖν καθ᾿ ἡμέραν.“ ἐπεί τινες\n ὑπολαμβάνουσι περὶ τοῦ σωματικοῦ ἄρτου λέγεσθαι εὔχεσθαι ἡμᾶς,\n ἄξιον αὐτῶν τὴν ψευδοδοξίαν διὰ τούτων περιελόντας παραστῆσαι τὸ\n ἀληθὲς περὶ τοῦ ἐπιουσίου ἄρτου. λεκτέον οὖν πρὸς αὐτοὺς ὅτι πῶς ὁ\n λέγων δεῖν αἰτεῖν ἐπουράνια καὶ μεγάλα, οὔτε ἐπουρανίου ὄντος τοῦ\n εἰς τὴν σάρκα ἡμῶν ἀναδιδομένου ἄρτου οὔτε μεγάλου αἰτήματος τοῦ\n περὶ τούτου ἀξιοῦν, ὡσπερεὶ κατ᾿ αὐτοὺς\n ἐπιλαθόμενος ὧν ἐδίδαξε προστάττει περὶ ἐπιγείου καὶ μικροῦ\n ἔντευξιν ἀναφέρειν τῷ πατρί; \n ",
            "1":"\n ἡμεῖς δὲ ἑπόμενοι αὐτῷ διδασκάλῳ, διδάσκοντι τὰ περὶ τοῦ ἄρτου,\n διὰ πλειόνων ταῦτα παραθησόμεθα. φησὶν ἐν τῷ κατὰ Ἰωάννην πρὸς\n ἐληλυθότας εἰς Καφαρναοὺμ ζητεῖν αὐτόν· „ἀμὴν ἀμὴν λέγω ὑμῖν,\n ζητεῖτέ (με) οὐχ ὅτι εἴδετε σημεῖα, ἀλλ᾿ ὅτι ἐφάγετε ἐκ\n τῶν ἄρτων καὶ ἐχορτάσθητε.“ ὁ γὰρ φαγὼν „ἐκ τῶν“ ὑπὸ Ἰησοῦ\n εὐλογηθέντων „ἄρτων“ καὶ πληρωθεὶς αὐτῶν μᾶλλον ζητεῖ καταλαβεῖν\n ἀκριβέστερον τὸν υἱὸν τοῦ θεοῦ καὶ σπεύδει πρὸς αὐτόν. διόπερ\n καλῶς προστάττει λέγων· „ἐργάζεσθε μὴ τὴν βρῶσιν τὴν ἀπολλυμένην\n ἀλλὰ τὴν βρῶσιν τὴν μένουσαν εἰς ζωὴν αἰώνιον, ἵν ὁ υἱὸς τοῦ\n ἀνθρώπου ὑμῖν δώσει.“ πρὸς ταῦτα δὲ πυθομένων τῶν ἀκουσάντων καὶ\n λεγόντων· „τί ποιῶμεν, ἵνα ἐργαζώμεθα τὰ ἔργα τοῦ θεοῦ; ἀπεκρίθη ὁ\n Ἰησοῦς καὶ εἶπεν αὐτοῖς· τοῦτό ἐστι τὸ ἔργον τοῦ θεοῦ, ἵνα\n πιστεύητε εἰς ὃν ἀπέστειλεν ἐκεῖνος.“ „ἀπέστειλε“ δὲ ὁ θεὸς „τὸν\n λόγον αὐτοῦ καὶ ἰάσατο αὐτοὺς,“ ὡς ἐν\n ψαλμοῖς γέγραπται, δηλονότι τοὺς νενοσηκότας· ᾧ λόγῳ οἱ\n πιστεύοντες ἐργάζονται „τὰ ἔργα τοῦ θεοῦ,“ ὄντα „βρῶσιν μένουσαν\n εἰς ζωὴν αἰώνιον.“ καὶ „ὁ πατὴρ“ δέ μου, φησὶ, „δίδωσιν ὑμῖν τὸν\n ἄρτον ἐκ τοῦ οὐρανοῦ τὸν ἀληθινόν· ὁ γὰρ ἄρτος τοῦ θεοῦ ἐστιν ὁ\n καταβαίνων ἐκ τοῦ οὐρανοῦ καὶ ζωὴν διδοὺς τῷ κόσμῳ.“ „ἄρτος“ δὲ\n ἀληθινός ἐστιν ὁ „τὸν“ „ἀληθινὸν“ τρέφων „ἄνθρωπον,“ τὸν „κατ᾿\n εἰκόνα τοῦ θεοῦ“ πεποιημένον, ᾧ ὁ τραφεὶς καὶ\n „καθ᾿ ὁμοίωσιν“ „τοῦ κτίσαντος“ γίνεται. τί δὲ λόγου τῇ ψυχῇ\n τροφιμώτερον, ἢ τί τῆς σοφίας τοῦ θεοῦ τῷ νῷ τοῦ χωροῦντος αὐτὴν\n τιμιώτερον; τί δὲ ἀληθείας τῇ λογικῇ φύσει καταλληλότερον; \n ",
            "2":"\n ἐὰν δέ τις πρὸς ταῦτα ἀνθυποφέρῃ λέγων μὴ ἂν αὐτὸν διδάσκειν ὡς\n περὶ ἑτέρου ὄντος ἄρτου τοῦ ἐπιουσίου αἰτεῖν, ἀκουέτω ὅτι καὶ ἐν\n τῷ κατὰ Ἰωάννην ὅπου μὲν ὡς περὶ ἑτέρου τινὸς παρ᾿ αὐτὸν\n διαλέγεται, ὅπου δὲ ὡς αὐτὸς ὁ ἄρτος ὤν· ὡς μὲν περὶ ἑτέρου διὰ\n τούτων· „Μωϋσῆς δέδωκεν ὑμῖν τὸν ἄρτον ἐκ τοῦ οὐρανοῦ,“ „οὐ“ „τὸν\n ἀληθινὸν,“ „ἀλλ᾿ ὁ πατήρ μου δίδωσιν ὑμῖν τὸν ἄρτον ἐκ τοῦ οὐρανοῦ τὸν ἀληθινόν“· ὡς δὲ περὶ αὐτοῦ\n φησι πρὸς εἰπόντας αὐτῷ· „πάντοτε δὸς ἡμῖν τὸν ἄρτον τοῦτον,“ „ἐγώ\n εἰμι ὁ ἄρτος τῆς ζωῆς· ὁ ἐρχόμενος πρός με οὐ μὴ πεινάσῃ. καὶ ὀ\n πιστεύων εἰς ἐμὲ οὐ μὴ διψήσῃ πώποτε.“ καὶ μετ᾿ ὀλίγα· „ἐγώ εἰμι ὁ\n ἄρτος (ὁ ζῶν) ὁ ἐκ τοῦ οὐρανοῦ καταβάς· ἐάν τις φάγῃ ἐκ\n τούτου τοῦ ἄρτου, ζήσει εἰς τὸν αἰῶνα· καὶ ὁ ἄρτος δὲ, ὃν ἐγὼ\n δώσω, ἡ σάρξ μου ἐστὶν, ἣν ἐγὼ δώσω ὑπὲρ τῆς τοῦ κόσμου ζωῆς.“ \n ",
            "3":"\n ἐπεὶ δὲ πᾶσα τροφὴ „ἄρτος“ λέγεται κατὰ τὴν γραφὴν, ὡς δῆλον ἐκ\n τοῦ περὶ Μωϋσέως ἀναγεγράφθαι „ἄρτον οὐκ“ ἔφαγε „τεσσαράκοντα\n ἡμέρας καὶ ὕδωρ οὐκ“ ἔπιε, ποικίλος δέ ἐστι καὶ διάφορος ὁ\n τρόφιμος λόγος, οὐ πάντων δυναμένων τῇ στεῤῥότητι καὶ εὐτονίᾳ\n τρέφεσθαι τῶν θείων μαθημάτων· διὰ τοῦτο βουλόμενος παραστῆσαι\n ἀθλητικὴν τελειοτέροις ἁρμόζουσαν τροφήν φησιν· „ὁ ἄρτος δὲ, ὃν\n ἐγὼ δώσω, ἡ σάρξ μου ἐστὶν, ἣν ἐγὼ δώσω ὑπὲρ τῆς τοῦ κόσμου ζωῆς,“\n καὶ μετ᾿ ὀλίγα· „ἐὰν μὴ φάγητε τὴν σάρκα τοῦ υἱοῦ τοῦ ἀνθρώπου καὶ\n πίητε αὐτοῦ τὸ αἷμα, οὐκ ἔχετε ζωὴν ἐν ἑαυτοῖς. ὁ τρώγων μου τὴν\n σάρκα καὶ πίνων μου τὸ αἷμα ἔχει ζωὴν αἰώνιον, καὶ ἐγὼ ἀναστήσω\n αὐτὸν ἐν τῇ ἐσχάτῃ ἡμέρᾳ. ἡ γὰρ σάρξ μου ἀληθής ἐστι βρῶσις, καὶ\n τὸ αἷμά μου ἀληθής ἐστι πόσις. ὁ τρώγων μου τὴν σάρκα καὶ πίνων\n μου τὸ αἷμα ἐν ἐμοὶ μένει, κἀγὼ ἐν αὐτῷ. καθὼς ἀπέστειλέ με ὁ ζῶν\n πατὴρ, κἀγὼ ζῶ διὰ τὸν πατέρα· καὶ ὁ τρώγων με κἀκεῖνος ζήσει δι᾿\n ἐμέ.“ αὕτη δέ ἐστιν ἡ „ἀληθὴς“ „βρῶσις,“ „σὰρξ“ Χριστοῦ, ἥτις\n „λόγος“ οὖσα γέγονε „σὰρξ“ κατὰ τὸ εἰρημένον· „καὶ ὁ λόγος σὰρξ ἐγένετο.“ ὅτε δὲ (φάγοιμεν\n καὶ) πίοιμεν αὐτὸν, „καὶ ἐσκήνωσεν ἐν ἡμῖν“· ἐπὰν δὲ\n ἀναδιδῶται, πληροῦται τὸ „ἐθεασάμεθα τὴν δόξαν αὐτοῦ.“ „οὗτός\n ἐστιν ὁ ἄρτος ὁ ἐκ τοῦ οὐρανοῦ καταβὰς, οὐ καθὼς ἔφαγον οἱ πατέρες\n καὶ ἀπέθανον· ὁ τρώγων τοῦτον τὸν ἄρτον ζήσει εἰς τὸν αἰῶνα.“ \n ",
            "4":"\n ὁ δὲ Παῦλος „νηπίοις“ διαλεγόμενος καὶ „κατὰ ἄνθρωπον“\n περιπατοῦσι Κορινθίοις φησί· „γάλα ὑμᾶς ἐπότισα, οὐ βρῶμα· οὔπωγὰρ\n ἐδύνασθε. ἀλλ᾿ οὐδὲ ἔτι νῦν δύνασθε· ἔτι γάρ ἐστε σάρκινοι“ καὶ ἐν\n τῇ πρὸς Ἑβραίους· „καὶ γεγόνατε χρείαν ἔχοντες γάλακτος, οὐ\n στερεᾶς τροφῆς. πᾶς γὰρ ὁ μετέχων γάλακτος \n ἄπειρος λόγου δικαιοσύνης, νήπιος γάρ ἐστι· τελείων δέ ἐστιν ἡ\n στερεὰ τροφὴ, τῶν διὰ τὴν ἕξιν τὰ αἰσθητήρια γεγυμνασμένα ἐχόντων\n πρὸς διάκρισιν καλοῦ τε καὶ κακοῦ.“ ἐγὼ δὲ ἡγοῦμαι καὶ τὸ „ὃς μὲν\n πιστεύει φαγεῖν πάντα, ὁ δὲ ἀσθενῶν λάχανα ἐσθίει“ μὴ περὶ\n σωματικῶν τροφῶν αὐτῷ προηγουμένως λέγεσθαι ἀλλὰ περὶ τῶν\n τρεφόντων τὴν ψυχὴν λόγων θεοῦ· τοῦ μὲν πιστοτάτου καὶ τελειοτάτου\n δυναμένου πάντων μεταλαμβάνειν, ὅνπερ δηλοῖ διὰ τοῦ „ὃς μὲν\n πιστεύει φαγεῖν πάντα,“ τοῦ δὲ ἀσθενεστέρου καὶ ἀτελεστέρου\n ἁπλουστέροις καὶ μὴ πάνυ εὐτονίαν ἐμποιοῦσι μαθήμασιν ἀρκουμένου,\n ὅντινα αὐτὸς σημῆναι θέλων λέγει· „ὁ δὲ ἀσθενῶν λάχανα\n ἐσθίει.“ \n ",
            "5":"\n καὶ τὸ παρὰ τῷ Σολομῶντι δὲ ἐν ταῖς Παροιμίαις λεγόμενον ἡγοῦμαι\n διδάσκειν ὅτι βελτίων ὁ μὴ χωρῶν τὰ εὐτονώτερα καὶ μείζονα τῶν\n δογμάτων διὰ τὴν ἁπλότητα (οὐκ ἐσφαλμένα μέντοι γε φρονῶν) τοῦ\n ἐντρεχεστέρου μὲν καὶ ὀξυτέρου καὶ μειζόνως ἐπιβάλλοντος τοῖς\n πράγμασι τὸν δὲ τῆς εἰρήνης καὶ συμφωνίας τῶν ὅλων λόγον μὴ\n τρανοῦντος. ἔχει δὲ οὕτως αὐτῷ ἡ λέξις· „κρείσσων ξενισμὸς λαχάνων\n πρὸς φιλίαν καὶ χάριν ἢ μόσχος ἀπὸ φάτνης μετὰ ἔχθρας.“ πολλάκις\n γοῦν ἀπεδεξάμεθα ἰδιωτικὴν καὶ ἁπλουστέραν μετὰ εὐσυνειδησίας\n ἑστίασιν, ξενιζόμενοι παρὰ τοῖς πλέον ἡμῖν παρασχεῖν μὴ\n δυναμένοις, ἤπερ λόγων ὕψος ἐπαιρομένων „κατὰ τῆς γνώσεως τοῦ\n θεοῦ,“ μετὰ πολλῆς πιθανότητος ἀλλότριον καταγγέλλον τοῦ „τὸν\n νόμον καὶ τοὺς προφήτας“ δεδωκότος πατρὸς τοῦ κυρίου ἡμῶν Ἰησοῦ\n δόγμα. ἵνα τοίνυν μήτε δἰ ἔνδειαν τροφῶν τὴν ψυχὴν νοσήσωμεν μήτε\n διὰ „λιμὸν λόγου κυρίου“ τῷ θεῷ ἀποθάνωμεν, τὸν ζῶντα ἄρτον, ὅστις\n ὁ αὐτός ἐστι τῷ ἐπιουσίῳ, πειθόμενοι τῷ διδασκάλῳ σωτῆρι ἡμῶν,\n πιστεύοντες καὶ βιοῦντες δεξιώτερον, αἰτῶμεν παρὰ τοῦ πατρός. \n ",
            "6":"\n τί δὲ καὶ τὸ „ἐπιούσιον,“ ἤδη κατανοητέον. πρῶτον δὲ τοῦτο\n ἰστέον, ὅτι ἡ λέξις ἡ „ἐπιούσιον“ παρ᾿ οὐδενὶ τῶν Ἑλλήνων οὔτε τῶν σοφῶν ὠνόμασται οὔτε ἐν τῇ τῶν\n ἰδιωτῶν συνηθείᾳ τέτριπται, ἀλλ᾿ ἔοικε \n πεπλάσθαι ὑπὸ τῶν εὐαγγελιστῶν. συνηνέχθησαν γοῦν ὁ Ματθαῖος καὶ ὁ\n Λουκᾶς περὶ αὐτῆς μηδαμῶς διαφερούσης, αὐτὴν ἐξενηνοχότες. τὸ\n ὅμοιον δὲ καὶ ἐπ᾿ ἄλλων οἱ ἑρμηνεύοντες τὰ Ἑβραϊκὰ πεποιήκασιν.\n τίς γάρ ποτε Ἑλλήνων ἐχρήσατο τῇ „ἐνωτίζου“ προσηγορίᾳ ἢ τῇ\n „ἀκουτίσθητι“ ἀντὶ τοῦ „εἰς τὰ ὦτα δέξαι“ καὶ „ἀκοῦσαι ποίει\n σ (ε) “; ἰσομοία τῇ „ἐπιούσιον“ προσηγορίᾳ ἐστὶ παρὰ\n Μωϋσεῖ γεγραμμένη, ὑπὸ θεοῦ εἰρημένη· „ὑμεῖς δὲ ἔσεσθέ μοι“ „λαὸς\n περιούσιος.“ καὶ δοκεῖ μοι ἑκατέρα λέξις παρὰ τὴν οὐσίαν\n πεποιῆσθαι, ἡ μὲν τὸν εἰς τὴν οὐσίαν συμβαλλόμενον ἄρτον δηλοῦσα,\n ἡ δὲ τὸν περὶ τὴν οὐσίαν καταγινόμενον λαὸν\n καὶ κοινωνοῦντα αὐτῇ σημαίνουσα. \n ",
            "7":"\n ἡ μέντοι κυρίως οὐσία τοῖς μὲν προηγουμένην τὴν τῶν ἀσωμάτων\n ὑπόστασιν εἶναι φάσκουσι νενόμισται κατὰ τὰ ἀσώματα. τὸ εἶναι\n βεβαίως ἔχοντα καὶ οὔτε προσθήκην χωροῦντα οὔτε ἀφαίρεσιν πάσχοντα\n (τοῦτο γὰρ ἴδιον σωμάτων, περὶ ἃ γίνεται ἡ αὔξη καὶ ἡ φθίσις παρὰ\n τὸ εἶναι αὐτὰ ῥευστὰ, δεόμενα τοῦ ὑποστηρίζοντος ἐπεισιόντος καὶ\n τρέφοντος· ὅπερ ἐὰν πλεῖον ἐν καιρῷ ἐπεισίῃ τοῦ ἀποῤῥέοντος,\n αὔξησις γίνεται, ἐὰν δὲ ἔλαττον, μείωσις· τάχα δέ τινα οὐδ᾿ ὅλως\n τὸ ἐπεισιὸν λαμβάνοντα ἐν ἀκράτῳ. ἵν᾿ οὕτως εἴπω, μειώσει γίνεται). τοῖς δὲ ἐπακολουθητικὴν\n αὐτὴν εἶναι νομίζουσι προηγουμένην δὲ τὴν τῶν σωμάτων ὅροι αὐτῆς\n ουτοί εἰσιν· οὐσία ἐστὶν ἢ πρώτη τῶν ὄντων ὕλη, καὶ ἐξ ἧς τὰ ὄντα,\n ἢ τῶν σωμάτων ὕλη, καὶ ἐξ ἧς τὰ σώματα, ἢ τῶν ὀνομαζομένων, καὶ ἐξ\n ἧς τὰ ὀνομαζόμενα, ἢ τὸ πρῶτον ὑπόστατον ἄποιον ἢ τὸ\n προϋφιστάμενον τοῖς οὖσιν ἢ τὸ πάσας δεχόμενον τὰς μεταβολάς τε\n καὶ ἀλλοιώσεις, αὐτὸ δὲ ἀναλλοίωτον κατὰ τὸν ἴδιον λόγον, ἢ τὸ\n ὑπομένον πᾶσαν ἀλλοίωσιν καὶ μεταβολήν. κατὰ τούτους δὲ ἡ οὐσία\n ἐστὶν ἄποιός τε καὶ ἀσχημάτιστος κατὰ τὸν ἴδιον λόγον ἀλλ᾿ οὐδὲ\n μέγεθος ἀποτεταγμένον ἔχουσα, πάσῃ δὲ ἔγκειται ποιότητι καθάπερ\n ἕτοιμόν τι χωρίον. ποιότητας δὲ διατακτικῶς λέγουσι τὰς ἐνεργείας\n καὶ τὰς ποιήσεις κοινῶς, ἐν αἷς εἶναι τὰς κινήσεις καὶ σχέσεις\n συμβέβηκεν· οὐδέ τινος γὰρ τούτων κατὰ τὸν ἴδιον λόγον μετέχειν\n φασὶ τὴν οὐσίαν, ἀεὶ δέ τινος αὐτῶν ἀχώριστον εἶναι πάθει τήνδε,\n οὐδὲν ἧττον καὶ ἐπιδεκτὴν πασῶν τῶν τοῦ ποιοῦντος ἐνεργειῶν, ὡς ἂν\n ἐκεῖνο ποιῇ καὶ μεταβάλλῃ· ὁ γὰρ συνὼν αὐτῇ τόνος καὶ δι᾿ ὅλων\n κεχωρηκὼς πάσης τε ποιότητος καὶ τῶν περὶ αὐτὴν αἴτιος ἂν\n οἰκονομιῶν· δι᾿ ὅλων τε μεταβλητὴν καὶ δι᾿ ὅλων διαιρετὴν λέγουσιν\n εἶναι, καὶ πᾶσαν οὐσίαν πάσῃ συγχεῖσθαι\n δύνασθαι, ἡνωμένην μέντοι. \n ",
            "8":"\n ἐπεὶ δὲ περὶ τῆς οὐσίας ζητοῦντες διὰ „τὸν ἐπιούσιον“ „ἄρτον“\n καὶ τὸν περιούσιον λαὸν εἰς τὸ τὰ σημαίνοντα διακριθῆναι τῆς οὐσίας ταῦτ᾿ εἰρήκαμεν, ἄρτος δὲ ἐν\n τοῖς πρὸ τούτων νοητὸς ἦν, ὃν αἰτεῖν ἡμᾶς ἐχρῆν, ἀναγκαῖον συγγενῆ\n τῷ ἄρτῳ τὴν οὐσίαν εἶναι νοεῖν· ἵν᾿ ὥσπερ ὁ σωματικὸς ἄρτος\n ἀναδιδόμενος εἰς τὸ τοῦ τρεφομένου σῶμα χωρεῖ αὐτοῦ εἰς τὴν\n οὐσίαν, οὕτως „ὁ ζῶν“ καὶ „ἐξ οὐρανοῦ“ καταβεβηκὼς „ἄρτος“\n ἀναδιδόμενος εἰς τὸν νοῦν καὶ τὴν ψυχὴν μεταδῷ τῆς ἰδίας δυνάμεως\n τῷ ἐμπαρεσχηκότι ἑαυτὸν τῇ ἀπ᾿ αὐτοῦ τροφῇ· καὶ οὕτως ἔσται ὃν\n αἰτοῦμεν „ἄρτον“ „ἐπιούσιον.“ καὶ πάλιν ὃν\n τρόπον κατὰ τὴν ποιότητα τῆς „τροφῆς.“ „στερεᾶς“ οὔσης καὶ\n ἀθληταῖς ἁρμοζούσης ἢ γαλακτώδους τινὸς καὶ λαχανώδους, ἐν διαφόρῳ\n δυνάμει ὁ τρεφόμενος γίνεται, οὕτως ἀκόλουθόν ἐστι, τοῦ λόγου τοῦ\n θεοῦ ἤτοι ὡς γάλακτος παιδίοις ἁρμοζόντως διδομένου ἢ ὡς λαχάνου\n ἀσθενοῦσιν ἐπιτηδείως ἢ ὡς σαρκὸς ἀγωνιζομένοις\n προσ (καίρως) , ἕκαστον τῶν τρεφομένων κατὰ τὴν\n ἀναλογίαν, ᾧ ἐμπαρέσχεν ἑαυτὸν λόγῳ, τόδε τι ἢ τόδε δύνασθαι καὶ\n τοιόνδε ἢ τοιόνδε γίνεσθαι. ἔστι μέντοι γε τὶς νομιζομένη τροφὴ,\n οὖσα δηλητήριος, καὶ ἑτέρα νοσοποιὸς καὶ ἄλλη μηδὲ ἀναδοθῆναι\n δυναμένη· ἅπερ πάντα κατ᾿ ἀναλογίαν μετενεκτέον ἐστὶ καὶ ἐπὶ τὰς\n διαφορὰς τῶν νομιζομένων τροφίμων μαθημάτων. ἐπιούσιος τοίνυν\n ἄρτος ὁ τῇ φύσει τῇ λογικῇ καταλληλότατος καὶ τῇ οὐσίᾳ αὐτῇ\n συγγενὴς. ὑγείαν ἅμα καὶ εὐεξίαν καὶ ἰσχὺν περιποιῶν τῇ ψυχῇ καὶ\n τῆς ἰδίας ἀθανασίας (ἀθάνατος γὰρ ὁ λόγος τοῦ θεοῦ) μεταδιδοὺς τῷ\n ἐσθίοντι αὐτοῦ. \n ",
            "9":"\n οὗτος δὴ ὁ ἐπιούσιος ἄρτος ἄλλῳ ὀνόματι δοκεῖ μοι ἐν τῇ γραφῇ\n „ξύλον ζωῆς“ ὠνομάσθαι, ἐφ᾿ ὅπερ ὁ ἐκτείνας „τὴν χεῖρα“ καὶ λαβὼν\n ἀπ᾿ αὐτοῦ „ζήσεται εἰς τὸν αἰῶνα.“ καὶ τρίτῳ ὀνόματι τοῦτο τὸ\n „ξύλον“ „σοφία“ τοῦ θεοῦ ὀνομάζεται παρὰ τῷ Σολομῶντι διὰ τούτων·\n „ξύλον ζωῆς ἐστι πᾶσι τοῖς ἀντεχομένοις αὐτῆς, καὶ τοῖς\n ἐπερειδομένοις ὡς ἐπὶ κύριον ἀσφαλής.“ ἐπεὶ δὲ καὶ οἱ ἄγγελοι\n σοφίᾳ τρέφονται θεοῦ, ἀπὸ τῆς κατὰ τὴν ἀλήθειαν μετὰ σοφίας\n θεωρίας δυναμούμενοι πρὸς τὸ τὰ ἴδια ἔργα ἐπιτελεῖν, λέγεται ἐν\n ψαλμοῖς καὶ τοὺς ἀγγέλους τρέφεσθαι. κοινωνούντων τῶν ἀνθρώπων τοῦ θεοῦ, οἵτινες Ἑβραῖοι προσαγορεύονται,\n τοῖς ἀγγέλοις καὶ οἱονεὶ καὶ συνεστίων αὐτοῖς γινομένων. τοιοῦτον\n δέ ἐστι τὸ „ἄρτον ἀγγέλων ἔφαγεν ἄνθρωπος.“ μὴ γὰρ ἐπὶ τοσοῦτον\n πτωχεύσαι ὁ νοῦς ἡμῶν, ὡς οἰηθῆναι σωματικοῦ τινος ἄρτου, τοῦ\n ἱστορουμένου οὐρανόθεν ἐπὶ τοὺς ἐξεληλυθότας τὴν Αἴγυπτον\n καταβεβηκέναι, τοὺς ἀγγέλους ἀεὶ\n μεταλαμβάνοντας τρέφεσθαι, τούτου αὐτοῦ κεκοινωνηκότων τῶν Ἑβραίων\n τοῖς ἀγγέλοις, τοῖς λειτουργικοῖς τοῦ θεοῦ πνεύμασιν. \n ",
            "10":"\n οὐκ ἄκαιρον δὲ ζητοῦσιν ἡμῖν „τὸν ἐπιούσιον“ „ἄρτον“ καὶ τὸ\n „ξύλον τῆς ζωῆς“ καὶ τὴν σοφίαν τοῦ θεοῦ τήν τε κοινὴν ἁγίων\n ἀνθρώπων καὶ ἀγγέλων τροφὴν ἐπιστῆσαι καὶ περὶ τῶν ἐν Γενέσει\n γεγραμμένων τριῶν ἀνδρῶν, καταχθέντων παρὰ τῷ Ἀβραὰμ καὶ\n μεταλαβόντων πεφυραμένων τριῶν μέτρων „σεμιδάλεως“ εἰς ἐγκρυφιῶν\n ποίησιν, μή ποτε γυμνῶς τροπικῶς ταῦτα εἴρηται, δυναμένων τῶν\n ἁγίων μεταδοῦναί ποτε τροφῆς νοητῆς καὶ λογικῆς οὐ μόνον ἀνθρώποις ἀλλὰ καὶ θειοτέραις δυνάμεσιν ἤτοι εἰς\n ὠφέλειαν αὐτῶν ἢ εἰς ἐπίδειξιν ὧν δεδύνηνται περιποιῆσαι ἑαυτοῖς\n τροφιμωτάτων, εὐφραινομένων καὶ τρεφομένων ἐν τῇ τοιαύτῃ ἐπιδείξει\n τῶν ἀγγέλων καὶ ἑτοιμοτέρων γινομένων πρὸς τὸ παντὶ τρόπῳ\n συνεργῆσαι καὶ πρὸς τὸ ἑξῆς συμπνεῦσαι τῇ πλειόνων καὶ μειζόνων\n καταλήψει τοῦ ἐπὶ προτέροις παρεσκευασμένου τροφίμοις μαθήμασιν,\n εὐφράναντος καὶ, ἵν᾿ οὕτως εἴπω, ἀναθρέψαντος αὐτούς. οὐ θαυμαστὸν\n δὲ εἰ ἀγγέλους τρέφει ἄνθρωπος, ὅπου γε καὶ Χριστὸς ὁμολογεῖ ἑστὼς\n παρὰ „τὴν θύραν“ κρούειν, ἵν᾿ εἰσελθὼν παρὰ τὸν ἀνοίξαντα αὐτῷ\n δειπνήσῃ „μετ᾿ αὐτοῦ“ ἐκ τῶν ἐκείνου, μετὰ ταῦτα καὶ αὐτὸς\n μεταδώσων τῶν ἰδίων τῷ πρότερον ἑστιάσαντι κατὰ τὴν ἰδίαν δύναμιν\n τὸν υἱὸν τοῦ θεοῦ. \n ",
            "11":"\n τοῦ μὲν οὖν ἐπιουσίου ὁ μεταλαμβάνων ἄρτου στηριζόμενος τὴν\n „καρδίαν“ υἱὸς θεοῦ γίνεται· „τοῦ“ δὲ „δράκοντος“ ὁ μετέχων οὐκ\n ἄλλος ἐστὶ τοῦ νοητοῦ Αἰθίοπος, διὰ τὰς τοῦ „δράκοντος“ ἄρκυς μεταβάλλων καὶ αὐτὸς εἰς ὄφιν, ὥστε ὑπὸ τοῦ\n λόγου ονειδιζόμενον αὐτὸν, κἂν λέγῃ βαπτίζεσθαι θέλειν, ἀκούειν·\n „ὄφεις, γεννήματα ἐχιδνῶν, τίς ὑπέδειξεν ὑμῖν φυγεῖν ἀπὸ τῆς\n μελλούσης ὀργῆς;“ λέγει δὲ περὶ τοῦ δρακοντείου σώματος ὑπὸ τῶν\n Αἰθιόπων ἑστιωμένου ὁ Δαυῒδ ταῦτα· „συνέτριψας τὰς κεφαλὰς τῶν\n δρακόντων ἐπὶ τοῦ ὕδατος, (σὺ συνέθλασας τὴν κεφαλὴν τοῦ\n δράκοντος,) ἔδωκας αὐτὸν βρῶμα λαοῖς τοῖς Αἰθίοψιν.“ εἰ δὲ\n μὴ ἀπεμφαίνει. οὐσιωδῶς ὑφεστῶτος τοῦ υἱοῦ τοῦ θεοῦ ὑφεστῶτος δὲ\n καὶ τοῦ ἀντικειμένου, ἑκάτερον αὐτῶν τροφὴν γίνεσθαι τοῦδε ἢ\n τοῦδε, τί ὀκνοῦμεν παραδέξασθαι ἐπί γε πασῶν τῶν δυνάμεων\n κρειττόνων καὶ χειρόνων καὶ ἐπὶ τῶν ἀνθρώπων τὸ δύνασθαι τρέφεσθαι\n ἀπὸ πάντων τούτων ἕνα ἕκαστον ἡμῶν; κοινωνεῖν γοῦν τῷ ἑκατοντάρχῳ\n Κορνηλίῳ καὶ τοῖς ἅμα συναχθεῖσιν ἐν τῇ\n Καισαρείᾳ ὁ Πέτρος μέλλων μετὰ δὲ ταῦτα καὶ τοῖς ἔθνεσι μεταδώσειν\n τῶν λόγων τοῦ θεοῦ, ὁρᾷ τὸ „τέτταρσιν ἀρχαῖς καθιέμενον“ οὐρανόθεν\n „σκεῦος.“ „ἐν ᾧ“ „πάντα τὰ τετράποδα καὶ ἑρπετὰ καὶ θηρία τῆς\n γῆς“· ὅτε καὶ κελεύεται „ἀναστὰς“ θῦσαι καὶ φαγεῖν, προστασσόμενος\n μετὰ τὸ παραιτούμενον αὐτὸν εἰρηκέναι· σὺ οἶδας „ὅτι οὐδέ ποτε\n κοινὸν ἢ ἀκάθαρτον εἰσῆλθεν εἰς τὸ στόμα μου“ „μηδένα κοινὸν ἢ\n ἀκάθαρτον λέγειν ἄνθρωπον“ τῷ τὰ καθαρθέντα ὑπὸ θεοῦ μὴ δεῖν ὑπὸ\n Πέτρου κοινοῦσθαι· φησὶ γὰρ ἡ λέξις· „ἃ ὁ θεὸς ἐκαθάρισε σὺ μὴ\n κοίνου.“ οὐκοῦν τὸ καθαρὸν βρῶμα καὶ τὸ\n ἀκάθαρτον κατὰ τὸν Μωϋσέως νόμον ἐν ὀνομασίαις διακρινόμενον\n πλειόνων ζῴων, τὴν ἀναφορὰν ἔχον ἐπὶ τὰ διάφορα ἤθη τῶν λογικῶν,\n διδάσκει τούσδε μὲν τροφίμους ἡμῖν τυγχάνειν τούσδε δὲ ἐναντίως\n ἔχειν, ἕως καθαρίσας πάντας ποιήσῃ τροφίμους ὁ θεὸς ἢ τοὺς ἀπὸ\n „παντὸς γένους.“ \n ",
            "12":"\n τούτων δὴ οὕτως ἐχόντων καὶ τοσαύτης διαφορᾶς βρωμάτων οὔσης,\n εἷς παρὰ πάντας τοὺς εἰρημένους ἐστὶν ὁ ἐπιούσιος ἄρτος, περὶ οὗ εὔχεσθαι δεῖ, ἵνα ἐκείνου\n ἀξιωθῶμεν καὶ τρεφόμενοι τῷ „ἐν ἀρχῇ“ „πρὸς θεὸν“ θεῷ λόγῳ\n θεοποιηθῶμεν. ἐρεῖ δέ τις τὸ „ἐπιούσιον“ παρὰ τὸ ἐπιέναι\n κατεσχηματίσθαι, ὥστε αἰτεῖν ἡμᾶς κελεύεσθαι τὸν ἄρτον τὸν οἰκεῖον\n τοῦ μέλλοντος αἰῶνος, ἵνα προλαβὼν αὐτὸν ὁ θεὸς ἤδη ἡμῖν\n δωρήσηται, ὥστε τὸ οἱονεὶ αὔριον δοθησόμενον „σήμερον“ ἡμῖν\n δοθῆναι, „σήμερον“ μὲν τοῦ ἐνεστῶτος αἰῶνος λαμβανομένου αὔριον δὲ\n τοῦ μέλλοντος. ἀλλὰ βελτίονος οὔσης τῆς προτέρας ἐκδοχῆς ὅσον ἐπ᾿\n ἐμοὶ κριτῇ, τὸ περὶ τῆς „σήμερον“ παρὰ τῷ Ματθαίῳ τούτοις\n προσκείμενον ἢ τὸ „καθ᾿ ἡμέραν“ παρὰ τῷ Λουκᾷ γεγραμμένον\n ἐξετάσωμεν. ἔθος δὴ πολλαχοῦ τῶν γραφῶν τὸν πάντα αἰῶνα „σήμερον“\n καλεῖσθαι, ὥσπερ ἐν τῷ „οὗτος πατὴρ Μωαβιτῶν ἕως τῆς σήμερον\n ἡμέρας“ καὶ „οὗτος πατὴρ Ἀμμανιτῶν ἕως τῆς σήμερον ἡμέρας“ καὶ\n „ἐφημίσθη ὁ λόγος οὗτος παρὰ Ἰουδαίοις ἕως τῆς σήμερον,“ καὶ ἐν\n τοῖς ψαλμοῖς· „σήμερον ἐὰν τῆς φωνῆς αὐτοῦ ἀκούσητε, μὴ σκληρύνητε\n τὰς καρδίας ὑμῶν.“ ἐν δὲ τῷ Ἰησοῦ σαφέστατα οὕτω τοῦτο εἴρηται·\n „μὴ ἀπόστητε ἀπὸ κυρίου ἐν ταῖς σήμερον ἡμέραις.“ εἰ δὲ „σήμερον“\n ὁ πᾶς οὗτος αἰὼν, μή ποτε „ἐχθὲς“ ὁ παρεληλυθώς ἐστιν αἰών. τοῦτο\n δὲ ἐν ψαλμοῖς καὶ παρὰ τῷ Παύλῳ ἐν τῇ πρὸς Ἑβραίους λέγειν\n ὑπειλήφαμεν, ἐν ψαλμοῖς οὕτως· „χίλια ἔτη ἐν ὀφθαλμοῖς σου ὡσεὶ\n ἡμέρα ἡ ἐχθὲς, ἥτις διῆλθεν“ (ἥτις ποτέ ἐστιν ἡ διαβόητος\n χιλιονταετηρὶς, (ἣ) ὁμοιοῦται τῇ „ἐχθὲς“ ἡμέρᾳ. διαφερούσῃ τῆς „σήμερον“), παρὰ δὲ τῷ ἀποστόλῳ\n γέγραπται· „Ἰησοῦς Χριστὸς χθὲς καὶ σήμερον ὁ αὐτὸς καὶ εἰς τοὺς\n αἰῶνας.“ καὶ οὐδὲν θαυμαστὸν τῷ θεῷ τὸν\n ὅλον αἰῶνα τῆς παρ᾿ ἡμῖν μιᾶς ἡμέρας διαστήματος λόγον ἔχειν, ἐγὼ\n δ᾿ οἶμαι ὅτι καὶ ἐλάττονος. \n ",
            "13":"\n καὶ ἐξεταστέον εἰ ἐπὶ αἰῶνας ἀναφέρονται οἱ λόγοι τῶν κατὰ τὰς\n „ἡμέρας“ ἢ „μῆνας“ ἢ „καιροὺς“ ἢ „ἐνιαυτοὺς“ ἀναγεγραμμένων ἑορτῶν\n ἢ πανηγύρεων. εἰ γὰρ „σκιὰν“ ἔχει „ὁ νόμος τῶν μελλόντων,“ ἀνάγκη\n τὰ πολλὰ σάββατα πολλῶν τινων ἡμερῶν εἶναι\n „σκιὰν“ καὶ τὰς νουμηνίας διὰ χρονικῶν διαστημάτων ἐνίστασθαι. οὐκ\n οἶδα ὑπὸ ποίας σελήνης συνοδευούσης τινὶ ἡλίῳ ἐπιτελουμένας. εἰ δὲ\n καὶ „πρῶτος“ „μὴν“ καὶ δεκάτη ἡμέρα „ἕως τεσσαρεσκαιδεκάτης“ καὶ\n τῶν ἀζύμων ἑορτὴ ἀπὸ τεσσαρεσκαιδεκάτης „ἕως μιᾶς καὶ εἰκάδος“\n „σκιὰν“ περιέχει „μελλόντων,“ „τίς σοφὸς καὶ“ ἐπὶ τοσοῦτον θεῷ\n „φίλος,“ ὡς πλειόνων μηνῶν τὸν πρῶτον ἰδεῖν καὶ τὴν δεκάτην αὐτοῦ\n ἡμέραν καὶ τὰ ἑξῆς; τί δέ με δεῖ λέγειν περὶ τῆς ἑορτῆς τῶν ἑπτὰ\n ἑβδομάδων ἡμερῶν καὶ περὶ τοῦ ἑβδόμου μηνὸς (οὗ ἡ νεομηνία ἡμέρα\n „σαλπίγγων“ ἐστὶ, „τῇ“ δὲ „δεκάτῃ“ „ἡμέρα ἱλασμοῦ“), τῷ μόνῳ\n νομοθετήσαντι αὐτὰ θεῷ ἐγνωσμένων; τίς δὲ ἐπὶ τοσοῦτον τὸν Χριστοῦ\n κεχώρηκε νοῦν. ὡς τοὺς ἑβδόμους ἐνιαυτοὺς τῆς ἐλευθερίας τῶν\n Ἑβραίων οἰκετῶν καὶ „τῆς ἀφέσεως“ τῶν χρεῶν ἀνέσεώς τε ἀπὸ\n γεωργίας τῆς ἁγίας γῆς ἐκλαβεῖν; ἔστι δέ τις καὶ ἀνωτέρω τῆς διὰ\n ἑπτὰ ἐτῶν ἑορτῆς ὁ καλούμενος Ἰωβηλαῖος, ὅντινα κἂν ἐπὶ ποσὸν\n φαντασθῆναι εἶναί τι τρανῶς ἢ τοὺς ἐν αὐτῷ νόμους πληρωθησομένους\n ἀληθινοὺς οὐδενός ἐστι (πλὴν) τοῦ τὴν πατρικὴν βουλὴν\n περὶ τῆς ἐν ἅπασι τοῖς αἰῶσι διατάξεως κατὰ „τὰ“ „ἀνεξερεύνητα“\n „αὐτοῦ“ „κρίματα“ καὶ τὰς ἀνεξιχνιάστους αὐτοῦ ὁδοὺς\n τεθεωρηκότος. \n ",
            "14":"\n πολλάκις δέ μοι ἐπῆλθεν ἀπορεῖν, συγκρούοντι δύο λέξεις\n ἀποστολικὰς, πῶς συντέλεια „αἰώνων“ ἐστὶν, ἐφ᾿ ῃ „ἅπαξ“ „εἰς\n ἀθέτησιν τῶν ἁμαρτιῶν“ Ἰησοῦς „πεφανέρωται,“ εἰ μέλλουσιν εἶναι\n αἰῶνες μετὰ τοῦτον ἐπερχόμενοι. ἔχουσι δὲ αἱ λέξεις αὐτοῦ οὕτως,\n ἐν μὲν τῇ πρὸς Ἑβραίους· „νυνὶ δὲ ἅπαξ ἐπὶ συντελείᾳ τῶν αἰώνων\n εἰς ἀθέτησιν τῶν· ἁμαρτιῶν διὰ τῆς θυσίας αὐτοῦ πεφανέρωται,“ ἐν\n δὲ τῇ πρὸς Ἐφεσίους· „ἵνα ἐνδείξηται ἐν τοῖς αἰῶσι τοῖς\n ἐπερχομένοις τὸ ὑπερβάλλον πλοῦτος τῆς χάριτος αὐτοῦ ἐν χρηστότητι ἐφ᾿ ἡμᾶς.“ καὶ περὶ τηλικούτων\n στοχαζόμενος νομίζω ὅτι, ὥσπερ συντέλεια τοῦ ἐνιαυτοῦ ὁ τελευταῖός\n ἐστι μὴν, μεθ᾿ ὃν ἀρχὴ μηνὸς ἑτέρου ἐνίσταται· οὕτω μή ποτε,\n πλειόνων αἰώνων οἱονεὶ ἐνιαυτὸν αἰώνων συμπληρούντων, συντέλειά\n ἐστιν ὁ ἐνεστὼς αἰὼν, μεθ᾿ ὃν μέλλοντές τινες αἰῶνες ἐνστήσονται,\n ὧν ἀρχή ἐστιν ὁ μέλλων, καὶ ἐν ἐκείνοις τοῖς μέλλουσιν ἐνδείξεται\n ὁ θεὸς τὸν πλοῦτον „τῆς χάριτος αὐτοῦ ἐν χρηστότητι“· τοῦ\n ἁμαρτωλοτάτου καὶ εἰς τὸ ἅγιον πνεῦμα δυσφημήσαντος κρατουμένου\n παρὰ τῆς ἁμαρτίας ἐν ὅλῳ τῷ ἐνεστῶτι αἰῶνι καὶ ἀρχῆθεν μέχρι\n τέλους τῷ μέλλοντι μετὰ ταῦτα οὐκ οἶδ᾿ ὅπως οἰκονομησομένου. \n ",
            "15":"\n ταῦτα τοίνυν ὁ ἰδὼν καὶ τῇ διανοίᾳ αἰώνων ἑβδομάδα, ἵνα\n σαββατισμόν τινα ἅγιον θεωρήσῃ, ἐννοήσας καὶ αἰώνων μῆνα, ἵνα τὴν\n ἁγίαν τοῦ θεοῦ ἴδῃ νουμηνίαν, καὶ αἰώνων ἐνιαυτὸν, ἵνα συνίδῃ τὰς\n τοῦ ἐνιαυτοῦ γε ἑορτὰς, ὅτε δεῖ „πᾶν ἀρσενικὸν“ ἐνώπιον φαίνεσθαι\n „κυρίου θεοῦ,“ καὶ τηλικούτων αἰώνων τοὺς ἀνά λογον ἐνιαυτοὺς, ἵνα τὸ ἕβδομον ἅγιον ἔτος καταλαμβάνῃ, καὶ\n αἰώνων ἑβδοματικοὺς ἑπτὰ, ὅπως ὑμνήσῃ τὸν τηλικαῦτα νομοθετήσαντα,\n ἐξετάσας· πῶς δύναται μικρολογῆσαι περὶ τοῦ ἐλαχίστου μορίου ὥρας\n τῆς τοῦ τηλικούτου αἰῶνος ἡμέρας καὶ οὐχὶ πάντα ποιήσει, ἵνα ἀπὸ\n τῆς ἐνταῦθα παρασκευῆς ἄξιος γενόμενος\n τοῦ τυχεῖν τοῦ ἐπιουσίου ἄρτου ἐν τῇ „σήμερον“ ἡμέρᾳ λάβῃ αὐτὸν\n καὶ „καθ᾿ ἡμέραν,“ ἤδη σαφοῦς ἐκ τῶν προειρημένων γινομένου τοῦ\n „καθ᾿ ἡμέραν“; τῷ γὰρ ἐξ ἀπείρων ἐπ᾿ ἄπειρον ὄντι θεῷ οὐ μόνον\n περὶ τῆς „σήμερον“ ἀλλὰ καί πως τοῦ „καθ᾿ ἡμέραν“ ὁ „σήμερον“\n εὐχόμενος, ἀπὸ τοῦ δυνατοῦ δωρήσασθαι „ὑπὲρ ἐκ περισσοῦ ὧν\n αἰτούμεθα ἢ νοοῦμεν“ λαβεῖν οἷός τε ἔσται, ἵν᾿ οὕτως ὑπερβολικῶς\n εἴπω, καὶ τὰ ὑπὲρ „ἃ ὀφθαλμὸς οὐκ εἶδε καὶ“ τὰ ὑπὲρ ἃ „οὖς οὐκ\n ἤκουσε καὶ“ τὰ ὑπὲρ ἃ „ἐπὶ καρδίαν ἀνθρώπου οὐκ ἀνέβη.“ \n ",
            "16":"\n καὶ ταῦτα δέ μοι δοκεῖ ἀναγκαιότατα ἐξητάσθαι, ἵνα τό τε\n „σήμερον“ νοηθῇ καὶ τὸ „καθ᾿ ἡμέραν,“ ὅτε „τὸν · ἐπιούσιον“\n „ἄρτον“ δοθῆναι „ἡμῖν“ ἀπὸ τοῦ πατρὸς αὐτοῦ εὐχόμεθα. εἰ κατὰ\n τελευταῖον δὲ βιβλίον πρότερον ἐξετάζομεν τὸ „ἡμῶν,“ ἐπεὶ λέγεται\n οὐχί· „τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δὸς ἡμῖν σήμερον“ ἀλλὰ „τὸν\n ἄρτον ἡμῶν τὸν ἐπιούσιον δίδου ἡμῖν καθ᾿ ἡμέραν,“ ὅμως γε\n ἐξεταστέον, πῶς „ἡμῶν“ ἐστιν ὁ ἄρτος οὗτος. διδάσκει δὴ ὁ\n ἀπόστολος ὅτι „εἴτε ζωὴ εἴτε θάνατος εἴτε ἐνεστῶτα εἴτε μέλλοντα,\n πάντα“ τῶν ἁγίων ἐστί· (περὶ οὗ) οὐκ ἀναγκαῖον ἐπὶ τοῦ\n παρόντος λέγειν. \n "
        },
        "27":{
            "0":"\n „Καὶ ἄφες ἡμῖν τὰ ὀφειλήματα ἡμῶν, ὡς καὶ ἡμεῖς ἀφήκαμεν τοῖς ὀφειλέταις ἡμῶν,“ ἢ ὡς Λουκᾶς· „καὶ ἄφες\n ἡμῖν τὰς ἁμαρτίας ἡμῶν, καὶ γὰρ αὐτοὶ ἀφήκαμεν παντὶ ὀφείλοντι\n ἡμῖν.“ περὶ τῶν ὀφειλημάτων καὶ ὁ ἀπόστολος λέγει· „ἀπόδοτε πᾶσι\n τὰς ὀφειλὰς. τῷ τὸν φόρον τὸν φόρον, τῷ τὸν φόβον τὸν φόβον, τῷ τὸ\n τέλος τὸ τέλος, τῷ τὴν τιμὴν τὴν τιμήν· μηδενὶ μηδὲν ὀφείλετε εἰ\n μὴ τὸ ἀλλήλους ἀγαπᾶν.“ ὀφείλομεν τοιγαροῦν ἔχοντές τινα καθήκοντα\n οὐ μόνον ἐν τῇ δόσει ἀλλὰ καὶ λόγῳ\n προσηνεῖ καὶ τοῖσδέ τισι τοῖς ἔργοις, ἀλλὰ καὶ διάθεσίν τινα\n τοιάνδε ὀφείλομεν ἔχειν πρὸς αὐτούς. ταῦτα δὴ ὀφείλοντες ἤτοι\n ἀποδίδομεν διὰ τοῦ ἐπιτελεῖν τὰ προστασσόμενα ὑπὸ τοῦ θείου νόμου,\n ἢ τῷ καταφρονεῖν τοῦ ὑγιοῦς λόγου μὴ ἀποδιδόντες μένομεν ἐν τῷ\n ὀφείλειν. \n ",
            "1":"\n τὸ παραπλήσιον δὲ νοητέον ἐν τοῖς πρὸς τοὺς ἀδελφοὺς ὀφειλήμασι,\n τούς τε κατὰ τὸν τῆς θεοσεβείας λόγον ἐν Χριστῷ ἡμῖν\n συναναγεγεννηένους καὶ τοὺς ὁμομητρίους ἢ ὁμοπατρίους ἡμῖν. ἔστι\n τις καὶ πρὸς πολίτας ὀφειλὴ καὶ ἄλλη κοινὴ πρὸς πάντας ἀνθρώπους,\n ἰδίᾳ μὲν ξένους ἰδίᾳ δὲ καὶ ἡλικίαν πατέρων ἔχοντας, καὶ ἄλλη πρός\n τινας, οὓς εὔλογον ὡς υἱοὺς ἢ ὡς ἀδελφοὺς\n τιμᾶν. ὁ οὖν τὰ ὀφειλόμενα ἀδελφοῖς ἐπιτελεῖσθαι μὴ ποιῶν μένει\n ὀφειλέτης ὧν μὴ πεποίηκεν. οὕτως δὲ, εἰ καὶ ἀνθρώποις ἀπὸ τοῦ\n φιλανθρώπου τῆς σοφίας πνεύματος ἐπιβαλλόντων τινῶν ἀφ᾿ ἡμῶν\n ἐλλείποιμεν, πλείων γίνεται ἡ ὀφειλή. ἀλλὰ καὶ ἐν τοῖς εἰς ἡμᾶς\n αὐτοὺς ὀφείλομεν τῷ μὲν σώματι οὑτωσὶ χρῆσθαι, οὐχὶ εἰς τὸ\n κατατρίβειν σάρκας σώματος διὰ τῆς φιληδονίας· ὀφείλομεν δὲ καὶ τῇ\n ψυχῇ τήνδε τὴν ἐπιμέλειαν προσάγειν καὶ τοῦ νοῦ τῆς ὀξύτητος\n πρόνοιαν ποιεῖσθαι τοῦ τε λόγου, ἵν᾿ ἄκεντρος καὶ ὠφέλιμος ᾖ καὶ\n μηδαμῶς ἀργός. ἐπὰν δὴ καὶ τὰ εἰς ἡμᾶς ὑφ᾿ ἡμῶν αὐτῶν ὀφειλόμενα\n μὴ πράττωμεν, βαρύτερον ἡμῖν τὸ ὄφλημα γίνεται. \n ",
            "2":"\n καὶ ἐπὶ τούτοις πᾶσι τὸ ὑπὲρ πάντα „ποίημα“ καὶ πλάσμα ὄντες τοῦ\n θεοῦ ὀφείλομέν τινα διάθεσιν σῴζειν πρὸς αὐτὸν καὶ ἀγάπην τὴν „ἐξ\n ὅλης καρδίας“ „καὶ ἐξ ὅλης ἰσχύος“ „καὶ ἐξ ὅλης διανοίας“· ἅτινα\n ἐὰν μὴ κατορθώσωμεν, ὀφειλέται μένομεν θεοῦ, ἁμαρτάνοντες εἰς\n κύριον. καὶ τίς ἐπὶ τούτοις εὔξεται περὶ ἡμῶν; „ἐὰν“ γὰρ\n „ἁμαρτάνων ἁμάρτῃ ἀνὴρ εἰς ἄνδρα, καὶ προσεύξονται περὶ αὐτοῦ· ἐὰν\n (δὲ) εἰς κύριον ἁμάρτῃ, τίς προσεύξεται περὶ αὐτοῦ;“\n ὥς φησιν ἐν τῇ πρώτῃ τῶν Βασιλειῶν ὁ\n Ἠλεί. ἀλλὰ καὶ Χριστοῦ ὠνησαμένου ἡμᾶς τῷ ἰδίῳ αἵματι ὀφειλέται\n ἐσμὲν, ὥσπερ καὶ πᾶς οἰκέτης τοῦ ὠνησαμένου ἐστὶν ὀφειλέτης τοῦ\n τοσοῦδε δοθέντος ὑπὲρ αὐτοῦ χρήματος. ἔστι τις ἡμῖν καὶ πρὸς „τὸ\n ἅγιον πνεῦμα“ ὀφειλὴ, ἀποδιδομένη, ὅτε οὐ\n λυποῦμεν αὐτὸ, „ἐν ᾧ“ ἐσφραγίσθημεν „εἰς ἡμέραν ἀπολυτρώσεως,“ καὶ\n μὴ λυποῦντες αὐτὸ φέρομεν τοὺς καρποὺς, οὓς ἀπαιτούμεθα, συνόντος\n αὐτοῦ ἡμῖν καὶ ζῳοποιοῦντος ἡμῶν τὴν ψυχήν. εἰ καὶ μὴ ἴσμεν δὲ\n ἐπιμελῶς, τίς ὁ ἑκάστου ἡμῶν ἄγγελος βλέπων „τοῦ ἐν οὐρανοῖς“\n „πατρὸς“ „τὸ πρόσωπον,“ ἀλλὰ φανερόν γε ἐπισκοπήσαντι ἑκάστῳ ἡμῶν\n γίνεται ὅτι κἀκείνῳ ὀφειλέται τινῶν ἐσμεν. εἰ δὲ καὶ ἐν θεάτρῳ\n ἐσμὲν κόσμου καὶ ἀγγέλων καὶ ἀνθρώπων. ἰστέον ὅτι, ὥσπερ ὁ ἐν\n θεάτρῳ ὀφειλέτης ἐστὶ τοῦ τάδε τινὰ εἰπεῖν ἢ ποιῆσαι ἐν ὄψει τῶν\n θεατῶν, ἅπερ μὴ πράξας τις ὡς τὸ πᾶν ὑβρίσας θέατρον κολάζεται·\n οὕτως καὶ ἡμεῖς „τῷ“ ὅλῳ „κόσμῳ“ „καὶ“ τοῖς πᾶσιν „ἀγγέλοις“ τῷ τε\n τῶν ἀνθρώπων γένει ὀφείλομεν ταῦτα, ἃ βουληθέντες ἀπὸ τῆς σοφίας\n μαθησόμεθα. \n ",
            "3":"\n χωρὶς δὲ τούτων καθολικωτέρων ὄντων ἔστι τις χήρας προνοουμένης\n ὑπὸ τῆς ἐκκλησίας ὀφειλὴ καὶ ἑτέρα διακόνου\n καὶ ἄλλη πρεσβυτέρου. καὶ ἐπισκόπου δὲ ὀφειλὴ βαρυτάτη ἐστὶν,\n ἀπαιτουμένη ὑπὸ τοῦ τῆς ὅλης ἐκκλησίας σωτῆρος καὶ ἐκδικουμένη, εἰ\n μὴ ἀποδιδοῖτο. ἤδη δὲ ὁ ἀπόστολος ὀφειλήν τινα κοινὴν ὠνόμασεν\n ἀνδρὸς καὶ γυναικὸς λέγων· „τῇ γυναικὶ ὁ ἀνὴρ τὴν ὀφειλὴν\n ἀποδιδότω, ὁμοίως καὶ ἡ γυνὴ τῷ ἀνδρί“· καὶ ἐπιφέρει· „μὴ\n ἀποστερεῖτε ἀλλήλους.“ καὶ τί με δεῖ λέγειν, παρὸν τὰ ἑαυτῶν\n ἀναλέγεσθαι ἐκ τῶν εἰρημένων τοὺς ἐντυγχάνοντας τῇδε τῇ γραφῇ, ὅσα\n ὀφείλοντες ἤτοι μὴ ἀποδιδόντες κατασχεθησόμεθα ἢ ἀποδιδόντες\n ἐλευθερωθησόμεθα; πλὴν οὐκ ἔστιν ἐν τῷ βίῳ ὄντα πάσης ὥρας νυκτὸς\n καὶ ἡμέρας μὴ ὀφείλειν. \n ",
            "4":"\n ἀλλ᾿ ἐν τῷ ὀφείλειν ἤτοι ἀποδίδωσί τις ἢ ἀποστερεῖ τὴν ὀφειλήν·\n καὶ δυνατόν γε ἐν τῷ βίῳ ἀποδιδόναι. δυνατὸν δὲ καὶ ἀποστερεῖν. καὶ τινὲς μὲν οὐδενὶ ὀφείλουσιν\n οὐδέν· τινὲς δὲ τὰ πλεῖστα ἀποτιννύντες (ὀλίγα ὀφείλουσι,\n τινὲς δὲ) ὀλίγα ἀποδιδόντες τὰ πλείονα ὀφείλουσι· καὶ τάχα\n ἔστιν ὁ μηδὲν ἀποδιδοὺς ἀλλὰ πάντα ὀφείλων. καὶ ὁ ἀποδιδοὺς μέντοι\n γε πάντα, ὥστε μηδὲν ὀφείλειν, χρόνῳ ποτὲ τοῦτο κατορθοῖ, δεόμενος\n ἀφέσεως περὶ τῶν προτέρων ὀφειλῶν· ἧστινος ἀφέσεως εὐλόγως δύναται\n τυχεῖν ὁ φιλοτιμησάμενος ἀπό τινος χρόνου τοιοῦτος γενέσθαι, ὥστε\n μηδὲν ὀφείλειν τῶν ἐπιβαλλόντων ὡς οὐκ ἀποδιδομένων. αὗται δὲ αἱ\n παράνομοι ἐνέργειαι, ἐν τῷ ἡγεμονικῷ τυπούμεναι, „τὸ καθ᾿ ἡμῶν“\n γίνονται „χειρόγραφον,“ ἀφ᾿ οὗ δικασθησόμεθα, δίκην βίβλων τῶν ὑπὸ\n πάντων, ἵν᾿ οὕτως εἴπω, κεχειρογραφημένων\n προαχθησομένων, ὅτε „πάντες παραστησόμεθα τῷ βήματι“ „τοῦ Χριστοῦ,\n ἵνα κομίσηται ἕκαστος τὰ διὰ τοῦ σώματος πρὸς ἅ ἔπραξεν, εἴτε\n ἀγαθὸν εἴτε φαῦλον.“ κατὰ ταύτας τὰς ὀφειλὰς καὶ τὸ ἐν ταῖς\n Παροιμίαις λέγεται· „μὴ δίδου σεαυτὸν εἰς ἐγγύην ὁ αἰσχυνόμενος\n πρόσωπον· εἰ γὰρ οὐχ ἕξει πόθεν ἀποδώσει, λήψονται τὸ σὸν στρῶμα\n τὸ ὑπὸ τὰς πλευράς σου.“ \n ",
            "5":"\n εἰ δὲ τοσούτοις ὀφείλομεν, πάντως καὶ ἡμῖν τινες ὀφείλουσιν· οἱ\n μὲν γὰρ ὀφείλουσιν ἡμῖν ὡς ἀνθρώποις οἱ δὲ ὡς πολίταις, ἄλλοι δὲ\n ὡς πατράσι καί τινες ὡς υἱοῖς, καὶ μετὰ τούτους ὡς ἀνδράσι\n γυναῖκες ἢ ὡς φίλοις φίλοι. ἐπὰν οὖν ἀπὸ τῶν πλείστων ἡμῖν\n ὀφειλετῶν ἀσθενέστερόν τινες περὶ τὴν ἀπόδοσιν τῶν πρὸς ἡμᾶς\n καθηκόντων ἀναστραφῶσι, φιλανθρωπότερον ποιήσομεν ἀμνησικάκως\n ἐνεχθέντες πρὸς αὐτοὺς καὶ ἰδίων μεμνημένοι ὀφειλῶν, ὅσας πολλάκις\n παραλελοίπαμεν οὐ μόνον πρὸς ἀνθρώπους ἀλλὰ\n καὶ πρὸς αὐτὸν τὸν θεόν. μεμνημένοι γὰρ ὧν ὀφειλέται ὄντες οὐκ\n ἀποδεδώκαμεν ἀλλὰ ἀπεστερήσαμεν παραδραμόντος τοῦ χρόνου, ἐν ᾧ\n ἐχρῆν ἡμᾶς τάδε τινὰ πρὸς τὸν πλησίον πεποιηκέναι, πρᾳότεροι\n ἐσόμεθα πρὸς τοὺς καὶ ἡμῖν ὀφλήσαντας καὶ\n μὴ ἀποδεδωκότας τὴν ὀφειλήν· καὶ μάλιστα ἐὰν μὴ ἐπιλανθανώμεθα τῶν\n εἰς τὸ θεῖον ἡμῖν παρανενομημένων καὶ τῆς „εἰς τὸ ὕψος“ ἀδικίας\n ἡμῖν λελαλημένης ἤτοι κατὰ ἄγνοιαν τῆς ἀληθείας ἢ κατὰ\n δυσαρέστησιν τὴν πρὸς τὰ συμβάντα ἡμῖν περιστατικά. \n ",
            "6":"\n εἰ δὲ μὴ βουλόμεθα πρᾳότεροι γίνεσθαι πρὸς τοὺς ἡμῖν ὀφλήσαντας,\n πεισόμεθα τὰ τοῦ τὰ „ἑκατὸν δηνάρια“ τῷ ὁμοδούλῳ μὴ συγχωρήσαντος.\n ὅντινα προσυγχωρηθέντα κατὰ τὴν κειμένην ἐν τῷ εὐαγγελίῳ παραβολὴν\n ἐνειλήσας ἐκπράσσει ὁ δεσπότης τὰ προσυγκεχωρημένα, λέγων αὐτῷ·\n „πονηρὲ δοῦλε καὶ ὀκνηρὲ,“ „οὐκ ἔδει ἐλεῆσαί σε τὸν σύνδουλόν σου,\n ὡς κἀγώ σε ἠλέησα;“ βάλετε αὐτὸν „εἰς“ τὴν „φυλακὴν,“ „ἕως ἀποδῷ\n πᾶν τὸ ὀφειλόμενον.“ ἐπιφέρει δὲ τούτοις ὁ κύριος· „οὕτως καὶ ὑμῖν\n ὁ πατὴρ ὁ οὐράνιος ποιήσει, ἐὰν μὴ ἀφῆτε ἕκαστος τῷ ἀδελφῷ αὐτοῦ\n ἀπὸ τῶν καρδιῶν ὑμῶν.“ λέγουσι μέντοι γε μετανοεῖν τοῖς εἰς ἡμᾶς\n ἡμαρτηκόσιν ἀφετέον, κἂν πολλάκις τοῦτο ὁ ὀφειλέτης ἡμῶν ποιῇ·\n „ἐὰν“ γὰρ „ἑπτάκις τῆς ἡμέρας ἁμάρτῃ,“ φησὶν, „εἰς δὲ“ „ὁ ἀδελφός\n σου“ „καὶ ἑπτάκις ἐπιστρέψῃ λέγων· μετανοῶ, ἀφήσεις αὐτῷ.“ οὐχ\n ἡμεῖς δὲ χαλεποὶ πρὸς τοὺς μὴ μετανοοῦντας, ἀλλ᾿ ἑαυτοῖς οἱ\n τοιοῦτοί εἰσι πονηροί· „ὁ“ γὰρ „ἀπωθούμενος παιδείαν μισεῖ\n ἑαυτόν“· πλὴν καὶ ἐπὶ τῶν τοιούτων τὴν\n θεραπείαν παντὶ τρόπῳ ζητητέον ἐγγενέσθαι τῷ τὰ πάντα\n διαστραφέντι, ὡς μηδὲ συναισθέσθαι τῶν ἰδίων κακῶν μεθύειν δὲ\n μέθην ὀλεθριωτέραν τῆς „ἀπὸ οἴνου,“ τὴν ἀπὸ τοῦ σκοτισμοῦ τῆς\n κακίας. \n ",
            "7":"\n ὁ δὲ Λουκᾶς εἰπών· „ἄφες ἡμῖν τὰς ἁμαρτίας ἡμῶν“ (ἐπεὶ τὰ\n ἁμαρτήματα ὀφειλόντων ἡμῶν καὶ μὴ ἀποδιδόντων συνίσταται) τὸ αὐτὸ λέγει τῷ Ματθαίῳ, ὅστις οὐκ ἔοικε\n χώραν διδόναι τῷ βουλομένῳ μετανοοῦσιν ἀφιέναι τοῖς ὀφείλουσι\n μόνον, λέγων ὑπὸ τοῦ σωτῆρος νενομοθετῆσθαι τὸ ἡμᾶς δεῖν ἐν τῇ\n εὐχῇ προστιθέναι· „καὶ γὰρ αὐτοὶ ἀφίεμεν παντὶ ὀφείλοντι ἡμῖν.“\n πάντες μέντοι γε ἐξουσίαν (ἔχομεν) ἀφιέναι τὰ εἰς ἡμᾶς\n ἡμαρτημένα· ὅπερ δῆλόν ἐστιν ἔκ τε τοῦ „ὡς καὶ ἡμεῖς ἀφίεμεν τοῖς\n ὀφειλέταις ἡμῶν“ καὶ ἔκ τοῦ „καὶ γὰρ αὐτοὶ ἀφίεμεν παντὶ ὀφείλοντι\n ἡμῖν.“ ὁ δὲ ἐμπνευσθεὶς ὑπὸ τοῦ Ἰησοῦ ὡς οἱ ἀπόστολοι καὶ „ἀπὸ τῶν\n καρπῶν“ γινώσκεσθαι δυνάμενος, ὡς χωρήσας τὸ\n πνεῦμα τὸ ἅγιον καὶ γενόμενος πνευματικὸς τῷ ὑπὸ τοῦ πνεύματος\n ἄγεσθαι τρόπον υἱοῦ θεοῦ ἐφ᾿ ἕκαστον τῶν κατὰ λόγον πρακτέων,\n ἀφίησιν ἃ ἐὰν ἀφῇ ὁ θεὸς καὶ κρατεῖ τὰ ἀνίατα τῶν ἁμαρτημάτων,\n ὑπηρετῶν ὥσπερ οἱ προφῆται ἐν τῷ λέγειν οὐ τὰ ἴδια ἀλλὰ τὰ τοῦ\n θείου βουλήματος τῷ θεῷ οὕτω καὶ αὐτὸς τῷ μόνῳ ἐξουσίαν ἔχοντι\n ἀφιέναι θεῷ. \n ",
            "8":"\n ἔχουσι δὲ ἐν τῷ κατὰ Ἰωάννην εὐαγγελίῳ αἱ περὶ τῆς τῶν ἀποστόλων\n γινομένης ἀφέσεως φωναὶ οὕτως· „λάβετε πνεῦμα ἅγιον· ἄν τινων\n ἀφῆτε τὰς ἁμαρτίας, ἀφίενται αὐτοῖς· ἄν τινων κρατῆτε,\n κεκράτηνται.“ εἰ δέ τις ἀβασανίστως ἐκλαμβάνει ταῦτα, ἐγκαλέσαι\n τις ἂν τοῖς ἀποστόλοις μὴ πᾶσιν ἀφιεῖσιν, ἵνα πᾶσιν ἀφεθῇ, ἀλλά\n „τινων“ „τὰς ἁμαρτίας“ κρατοῦσιν, ὡς δι᾿ αὐτοὺς καὶ παρὰ θεῷ\n κρατεῖσθαι αὐτάς. χρήσιμον δὲ παράδειγμα ἀπὸ τοῦ νόμου λαβεῖν πρὸς\n τὸ νοηθῆναι τὴν δι᾿ ἀνθρώπων ἄφεσιν ὑπὸ θεοῦ γινομένην ἀνθρώποις\n ἁμαρτημάτων. οἱ κατὰ νόμον ἱερεῖς κωλύονται περί τινων προσφέρειν\n ἁμαρτημάτων θυσίαν, ἵνα ἀφεθῇ τοῖς, περὶ ὧν αἱ θυσίαι, τὰ\n πλημμελήματα. καὶ οὐ δή που τὴν περί τινων ἐξουσίαν ὁ ἱερεὺς\n ἀκουσίων ἢ πλημμελημάτων ἀναφορὰν ἔχων ἤδη καὶ περὶ μοιχείας ἢ\n ἑκουσίου φόνου ἤ τινος ἄλλου χαλεπωτέρου \n πταίσματος προσφέρει „ὁλοκαύτωμα καὶ περὶ ἁμαρτίας.“ οὕτω\n τοιγαροῦν καὶ οἱ ἀπόστολοι καὶ οἱ τοῖς ἀποστόλοις ὡμοιωμένοι,\n ἱερεῖς ὄντες κατὰ τὸν „μέγαν“ „ἀρχιερέα,“ ἐπιστήμην λαβόντες τῆς\n τοῦ θεοῦ θεραπείας, ἴσασιν. ὑπὸ τοῦ πνεύματος διδασκόμενοι, περὶ\n ων χρὴ ἀναφέρειν θυσίας ἁμαρτημάτων καὶ πότε καὶ τίνα τρόπον, καὶ\n γινώσκουσι, περὶ ὧν οὐ χρὴ τοῦτο ποιεῖν. ὁ γοῦν ἱερεὺς Ἠλεὶ\n ἁμαρτάνοντας ἐπιστάμενος τοὺς υἱοὺς Ὀφνεὶ καὶ Φινεὲς, ὡς μηδὲν\n δυνάμενος εἰς ἄφεσιν ἁμαρτημάτων αὐτοῖς\n συνεργῆσαι, καὶ τὸ ἀπογινώσκειν τοῦτ᾿ ἔσεσθαι ὁμολογεῖ δι᾿ ὧν\n φησιν· „ἐὰν ἁμαρτάνων ἁμάρτῃ ἀνὴρ εἰς ἄνδρα, καὶ προσεύξονται περὶ\n αὐτοῦ· ἐὰν δὲ εἰς κύριον ἁμάρτῃ, τίς προσεύξεται περὶ αὐτοῦ;“ \n ",
            "9":"\n οὐκ οἶδ᾿ ὅπως ἑαυτοῖς τινες ἐπιτρέψαντες τὰ ὑπὲρ τὴν ἱερατικὴν\n ἀξίαν. τάχα μηδὲ ἀκριβοῦντες τὴν ἱερατικὴν ἐπιστήμην, αὐχοῦσιν ὡς\n δυνάμενοι καὶ εἰδωλολατρείας συγχωρεῖν μοιχείας τε καὶ πορνείας\n ἀφιέναι, ὡς διὰ τῆς εὐχῆς αὐτῶν περὶ τῶν ταῦτα τετολμηκότων\n λυομένης καὶ τῆς „πρὸς θάνατον“ ἁμαρτίας· οὐ γὰρ ἀναγινώσκουσι τὸ\n „ἔστιν ἁμαρτία πρὸς θάνατον· οὐ περὶ ἐκείνης λέγω ἵνα τις\n ἐρωτήσῃ.“ οὐκ ἀποσιωπητέον καὶ τὸν ἀνδρειότατον Ἰὼβ περὶ τῶν υἱῶν\n ἀναφέροντα θυσίαν, λέγοντα· „μή ποτε οἱ υἱοί μου ἐν τῇ διανοίᾳ\n αὐτῶν κακὰ ἐνενόησαν πρὸς θεόν“· περὶ γὰρ δισταζομένων εἰ\n ἡμάρτηται, καὶ ταῦτα οὐδὲ μέχρι τῶν χειλέων \n ἐφθακότων, ἀναφέρει τὴν θυσίαν. \n "
        },
        "28":{
            "0":"\n „Καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμὸν, ἀλλὰ ῥῦσαι ἡμᾶς ἀπὸ τοῦ\n πονηροῦ“· τὸ δὲ „ἀλλὰ ῥῦσαι ἡμᾶς ἀπὸ τοῦ πονηροῦ“ παρὰ τῷ Λουκᾷ\n σεσιώπηται. εἰ μὴ ἀδύνατα προστάττει ὁ σωτὴρ ἡμᾶς εὔχεσθαι,\n ζητήσεώς μοι ἄξιον φαίνεται, πῶς κελευόμεθα, παντὸς τοῦ ἐπὶ γῆς\n ἀνθρώπων βίου πειρατηρίου ὄντος. \n προσεύχεσθαι μὴ εἰσελθεῖν „εἰς πειρασμόν.“ ᾗ γάρ ἐσμεν ἐπὶ γῆς\n περικείμενοι τὴν στρατευομένην σάρκα „κατὰ τοῦ πνεύματος,“ ἧς „τὸ\n φρόνημα“ „ἔχθρα“ ἐστὶν „εἰς θεὸν,“ μηδαμῶς δυναμένης ὑποτάσσεσθαι\n „τῷ νόμῳ τοῦ θεοῦ,“ ἐν πειρασμῷ ἐσμεν. \n ",
            "1":"\n ὅτι δὲ „πειρατήριον“ πᾶς „ὁ“ „ἐπὶ γῆς“ ἀνθρώπινος „βίος,“ ἀπὸ\n τοῦ Ἰὼβ μεμαθήκαμεν διὰ τούτων· „πότερον οὐχὶ πειρατήριόν ἐστιν ὁ\n βίος τῶν ἀνθρώπων ἐπὶ γῆς;“ καὶ ἀπὸ τοῦ ἑπτακαιδεκάτου ψαλμοῦ τὸ\n αὐτὸ δηλοῦται ἐν τῷ· „ἐν σοὶ ῥυσθήσομαι ἀπὸ πειρατηρίου.“ ἀλλὰ καὶ\n ὁ Παῦλος Κορινθίοις γράφων οὐχὶ τὸ μὴ πειράζεσθαι ἀλλὰ τὸ μὴ παρὰ\n δύναμιν πειράζεσθαί φησι χαρίζεσθαι τὸν θεὸν, λέγων· „πειρασμὸς\n ὑμᾶς οὐκ εἴληφεν εἰ μὴ ἀνθρώπινος· πιστὸς δὲ ὁ θεὸς,\n (ὃς) \n οὐκ ἐάσει ὑμᾶς πειρασθῆναι ὑπὲρ ὃ δύνασθε,\n ἀλλὰ ποιήσει σὺν τῷ πειρασμῷ καὶ τὴν ἔκβασιν τοῦ δύνασθαι\n ὑπενεγκεῖν.“ εἴτε γὰρ „ἡ πάλη“ „ἐστὶ“ „πρὸς“ τὴν ἐπιθυμοῦσαν ἢ\n στρατευομένην „κατὰ τοῦ πνεύματος“ „σάρκα“ ἢ πρὸς τὴν ψυχὴν „πάσης\n σαρκὸς“ (ἥτις ἐστὶν ὁμωνύμως ᾧ ἐγκατοικεῖ σώματι τὸ ἡγεμονικὸν, ὃ\n καλεῖται καρδία), ὁποία ἐστὶν „ἡ πάλη“ τοῖς τοὺς ἀνθρωπίνους\n πειραζομένοις πειρασμοὺς, εἴτε ὡς διαβεβηκόσι καὶ τελεωτέροις\n ἀθληταῖς, οὐκέτι „πρὸς αἷμα καὶ σάρκα“ παλαίουσιν οὐδὲ ἐν τοῖς\n ἀνθρωπίνοις πειρασμοῖς ἐξεταζομένοις, οὓς καταπεπατήκασιν ἤδη,\n „πρὸς τὰς ἀρχὰς καὶ τὰς ἐξουσίας καὶ τοὺς κοσμοκράτορας τοῦ\n σκότους τούτου καὶ τὰ πνευματικὰ τῆς πονηρίας“ ἐστὶν ἡμῖν τὰ\n ἀγωνίσματα, τοῦ πειράζεσθαι οὐκ ἀπηλλάγμεθα. \n ",
            "2":"\n πῶς οὖν κελεύει ἡμᾶς ὁ σωτὴρ εὔχεσθαι μὴ εἰσελθεῖν „εἰς\n πειρασμὸν,“ πειράζοντός πως πάντας τοῦ θεοῦ; „μνήσθητε“ γὰρ. φησὶν\n ἡ Ἰουδαία [εἰ] οὐ πρὸς τοὺς τότε πρεσβυτέρους μόνον ἀλλὰ καὶ πρὸς πάντας τοὺς ἐντυγχάνοντας αὐτῆς τῇ\n γραφῇ, „ὅσα ἐποίησε μετὰ Ἀβραὰμ, καὶ ὅσα ἐπείρασε τὸν Ἰσαὰκ, καὶ\n ὅσα ἐγένετο τῷ Ἰακὼβ ἐν Μεσοποταμίᾳ τῆς Συρίας. ποιμαίνοντι Λάβαν\n τὰ πρόβατα τοῦ ἀδελφοῦ τῆς μητρὸς αὐτοῦ· οὐ γὰρ καθὼς ἐκείνους\n ἐπύρωσεν εἰς ἐτασμὸν καρδίας αὐτῶν, καὶ ἡμᾶς ἐκδικεῖ ὁ εἰς\n νουθέτησιν μαστιγῶν κύριος τοὺς ἐγγίζοντας αὐτῷ.“ καὶ ὡς καθολικὸν\n δὲ ἀποφαίνεται περὶ πάντων δικαίων ὁ μὲν Δαυῒδ λέγων· „πολλαὶ αἱ\n θλίψεις τῶν δικαίων,“ ὁ δὲ ἀπόστολος ἐν ταῖς Πράξεσιν· „ὅτι διὰ\n πολλῶν θλίψεων δεῖ ἡμᾶς εἰσελθεῖν εἰς τὴν\n βασιλείαν τοῦ θεοῦ.“ \n ",
            "3":"\n καὶ ἐὰν μὴ συνῶμεν τὸ τοὺς πολλοὺς λανθάνον περὶ τοῦ μὴ\n εἰσελθεῖν „εἰς πειρασμὸν“ προσεύχεσθαι. ὥρα λέγειν ὅτι οἱ\n ἀπόστολοι εὐχόμενοι οὐκ ἐπηκούοντο. μυρία ὅσα ἐν παντὶ τῷ χρόνῳ\n ἑαυτῶν πεπονθότες, „ἐν κόποις περισσοτέρως ἐν πληγαῖς περισσοτέρως\n ἐν φυλακαῖς ὑπερβαλλόντως ἐν θανάτοις πολλάκις,“ ὁ δὲ Παῦλος ἰδίᾳ\n „ὑπὸ Ἰουδαίων πεντάκις τεσσαράκοντα παρὰ μίαν“ εἴληφε. „τρὶς“\n ἐῤῥαβδίσθη, „ἅπαξ“ ἐλιθάσθη, „τρὶς“ ἐναυάγησε, „νυχθήμερον ἐν τῷ\n βυθῷ“ πεποίηκεν, ἄνθρωπος „ἐν παντὶ“ θλιβόμενος καὶ ἀπορούμενος\n καὶ διωκόμενος καὶ καταβαλλόμενος ὁμολογῶν τε τό· „ἄχρι τῆς ἄρτι\n ὥρας πεινῶμεν καὶ διψῶμεν καὶ γυμνητεύομεν καὶ κολαφιζόμεθα καὶ\n ἀστατοῦμεν καὶ κοπιῶμεν ἐργαζόμενοι ταῖς ἰδίαις χερσί·\n λοιδορούμενοι εὐλογοῦμεν, διωκόμενοι ἀνεχόμεθα, βλασφημούμενοι\n παρακαλοῦμεν.“ τῶν δὲ ἀποστόλων ἐν τῷ εὔχεσθαι μὴ ἐπιτετευχότων,\n τίς ἐλπὶς τῶν ὑποδεεστέρων τινὶ παρ᾿ ἐκείνους εὐχομένῳ ἐπηκόου\n θεοῦ τυχεῖν; \n ",
            "4":"\n τὸ δὲ ἐν τῷ εἰκοστῷ πέμπτῳ ψαλμῷ· \n „δοκίμασόν με, κύριε, καὶ πείρασόν με, πύρωσον τοὺς νεφρούς μου\n καὶ τὴν καρδίαν μου“ εὐλόγως τις ὑπολήψεται τῶν μὴ ἀκριβούντων, τί\n τὸ βούλημα τῆς προστάξεως τοῦ σωτῆρος, ἐναντίως γεγονέναι οἷς ὁ\n κύριος ἡμῶν περὶ εὐχῆς ἐδίδαξε. πότε δέ τις νενόμικεν εἶναι ἔξω\n πειρασμῶν ἀνθρώπους, ὧν ᾔδει τὸν λόγον συμπεπληρωκώς; καὶ ποῖος\n καιρός ἐστιν, ἐν ᾧ ὡς μὴ ἀγωνιζόμενος περὶ τοῦ μὴ ἁμαρτήσεσθαι\n καταπεφρόνηκε; πένεταί τις; εὐλαβείσθω, μή ποτε κλέψας ὀμόσῃ „τὸ\n ὄνομα τοῦ θεοῦ“· ἀλλὰ πλουτεῖ; μὴ καταφρονείτω· δύναται γὰρ\n „πλησθεὶς ψευδὴς“ γενέσθαι καὶ ἐπαρθεὶς\n εἰπεῖν· „τίς με ὁρᾷ,·“ οὐδὲ Παῦλος γοῦν πλουτῶν „ἐν παντὶ λόγῳ καὶ\n πάσῃ γνώσει“ κινδύνου ἀπήλλακται τοῦ ὡς ἐπὶ τούτοις ἐν τῷ\n ὑπεραίρεσθαι ἁμαρτάνειν, ἀλλὰ δεῖται σκόλοπος τοῦ σατανᾶ\n κολαφίζοντος αὐτὸν, „ἵνα μὴ“ ὑπεραίρηται. κἂν συνειδῇ τις ἑαυτῷ τὰ\n κρείττονα καὶ ἀναπτερωθῇ ἀπὸ τῶν κακῶν, ἀναγινωσκέτω τὸ εἰρημένον\n ἐν τῇ δευτέρᾳ τῶν Παραλειπομένων περὶ Ἐζεκίου, ὅστις πεπτωκέναι\n λέγεται „ἀπὸ τοῦ ὕψους τῆς καρδίας αὐτοῦ.“ \n ",
            "5":"\n εἰ δὲ, ἐπεὶ μὴ πλείονα περὶ τοῦ πένητος εἰρήκαμεν, καταφρονεῖ\n τις, ὡς μὴ πειρασμοῦ τοῦ περὶ τῆς πενίας, ἴστω ὅτι ὁ ἐπιβουλεύων\n ἐπιβουλεύει ὑπὲρ „τοῦ καταβαλεῖν πτωχὸν καὶ πένητα,“ καὶ μάλιστα\n ἐπεὶ κατὰ τὸν Σολομῶντα „ὁ πτωχὸς οὐχ ὑφίσταται ἀπειλήν.“ τί δὲ\n δεῖ λέγειν, ὅσοι διὰ τὸν σωματικὸν πλοῦτον, μὴ\n καλῶς αὐτὸν οἰκονομήσαντες, τὴν μετὰ τοῦ ἐν τῷ εὐαγγελίῳ πλουσίου\n χώραν ἐν τῇ κολάσει εἰλήφασι, καὶ ὅσοι ἀγεννῶς τὴν πενίαν\n φέροντες, δουλοπρεπέστερον καὶ ταπεινότερον ἢ κατὰ τὰ ἐν τοῖς\n „ἁγίοις“ πρέποντα ἀναστρεφόμενοι, τῆς ἐπουρανίου ἐλπίδος\n ἀποπεπτώκασιν; οὐδὲ οἱ μεταξὺ δὲ τούτων καθ᾿ ἑκάτερον, πλοῦτον καὶ\n πενίαν, τοῦ κατὰ τὴν σύμμετρον κτῆσιν ἁμαρτάνειν πάντως εἰσὶν\n ἀπηλλαγμένοι. \n ",
            "6":"\n ἀλλὰ ὑγιαίνων τῷ σώματι καὶ εὐεκτῶν ἔξω παντὸς πειρασμοῦ κατ᾿\n αὐτὸ τὸ ὑγιαίνειν καὶ εὐεκτεῖν ὑπολαμβάνει τυγχάνειν· καὶ τίνων\n ἄλλων ἢ τῶν εὐεκτούντων καὶ ὑγιαινόντων ἐστὶν ἁμάρτημα τὸ φθείρειν\n „τὸν ναὸν τοῦ θεοῦ,“ οὐ τολμήσει τις διὰ τὸ ἐκκεῖσθαι πᾶσι σαφῶς\n τὰ κατὰ τὸν. τόπον εἰπεῖν. νοσῶν δὲ τίς τοὺς εἰς τὸ φθείρειν „τὸν\n ναὸν τοῦ θεοῦ“ [τίς] ἐρεθισμοὺς ἐκπέφευγε, σχολάζων κατ᾿ ἐκεῖνο\n καιροῦ καὶ πάνυ τι δεχόμενος τοὺς περὶ τῶν ἀκαθάρτων πραγμάτων\n λογισμούς; ἀλλ᾿ ὅσα παρὰ τούτους ταράττει αὐτὸν, ἐὰν μὴ „πάσῃ\n φυλακῇ“ τηρῇ τὴν „καρδίαν,“ τί δεῖ καὶ λέγειν; πολλοὶ γὰρ ὑπὸ τῶν\n πόνων νικώμενοι καὶ ἀνδρείως νόσους φέρειν οὐκ ἐπιστάμενοι μᾶλλον\n τὴν ψυχὴν ἠλέγχθησαν τότε νενοσηκότες ἢ τὰ σώματα· πολλοὶ δὲ καὶ διὰ τὸ φεύγειν τὴν ἀδοξίαν,\n ἐπαισχυνόμενοι τὸ Χριστοῦ εὐγενῶς ὄνομα φέρειν, εἰς αἰσχύνην\n αἰώνιον καταπεπτώκασιν. \n ",
            "7":"\n ἀλλ᾿ οἴεταί τις ἀναπαύεσθαι ὡς μὴ\n πειραζόμενος, ὅτε δεδόξασται παρὰ τοῖς ἀνθρώποις· καὶ πῶς οὐ\n χαλεπὸν τὸ „ἀπέχουσι τὸν μισθὸν“ ἀπὸ „τῶν ἀνθρώπων,“\n ἀπαγγελλόμενον τοῖς ἐπαιρομένοις ὡς ἐπ᾿ ἀγαθῷ τῇ παρὰ τοῖς πολλοῖς\n δόξῃ; πῶς δ᾿ οὐκ ἐπιπληκτικὸν τὸ „πῶς δύνασθε ὑμεῖς πιστεῦσαι,\n δόξαν παρ᾿ ἀλλήλων λαμβάνοντες, καὶ τὴν δόξαν τὴν παρὰ τοῦ μόνου\n θεοῦ οὐ ζητεῖτε;“ καὶ τί με δεῖ καταλέγειν τὰ τῶν νομιζομένων\n εὐγενῶν ἐν ὑπερηφανίᾳ πταίσματα καὶ τῶν λεγομένων δυσγενῶν διὰ τὸ\n ἀνεπίστημον τὴν πρὸς τοὺς ὑπερέχειν νομιζομένους ὑπόπτωσιν\n θωπευτικὴν, ἀφιστᾶσαν θεοῦ τοὺς γνησίαν μὲν φιλίαν οὐκ ἔχοντας τὸ\n δὲ κάλλιστον τῶν ἐν ἀνθρώποις. τὴν ἀγάπην, ὑποκρινομένους; \n ",
            "8":"\n πᾶς τοίνυν „ὁ βίος,“ καθὼς προείρηται, τοῦ „ἀνθρώπου ἐπὶ τῆς\n γῆς“ „ἐστι“ „πειρατήριον“· διόπερ εὐχώμεθα ῥυσθῆναι πειρατηρίου.\n οὐκ ἐν τῷ μὴ πειράζεσθαι (τοῦτο γὰρ ἀμήχανον. μάλιστα τοῖς „ἐπὶ\n γῆς“) ἀλλὰ ἐν τῷ μὴ ἡττᾶσθαι πειραζομένους. τὸν δὲ ἡττώμενον ἐν τῷ\n πειράζεσθαι εἰσέρχεσθαι „εἰς“ τὸν „πειρασμὸν,“ ἐνεχόμενον τοῖς\n δικτύοις αὐτοῦ, ὑπολαμβάνω· εἰς ἅπερ δίκτυα διὰ τοὺς\n προκατειλημμένους ἐν αὐτοῖς εἰσελθὼν ὁ σωτὴρ, „ἐκκύπτων διὰ τῶν\n δικτύων“ κατὰ τὸ ἐν τῷ Ἄισματι τῶν ᾀσμάτων εἰρημένον.\n „ἀποκρίνεται“ τοῖς προκατειλημμένοις ὑπ᾿ αὐτῶν καὶ εἰσελθοῦσιν\n „εἰς“ τὸν „πειρασμὸν,“ „καὶ λέγει“ οὖσι νύμφῃ αὐτοῦ· „ἀνάστα, ἐλθὲ\n ἡ πλησίον μου, καλή μου, περιστερά μου.“ προσθήσω δὲ εἰς τὸ\n πειρασθῆναι πάντα καιρὸν πειρασμοῦ εἶναι τοῖς ἀνθρώποις καὶ ταῦτα·\n οὐδὲ ὁ τὸν νόμον τοῦ θεοῦ μελετῶν „ἡμέρας καὶ\n νυκτὸς“ καὶ ἀσκῶν κατορθῶσαι τὸ εἰρημένον· „στόμα δικαίου\n μελετήσει σοφίαν“ τοῦ πειράζεσθαι ἀπήλλακται. \n ",
            "9":"\n ὅσοι γοῦν παρεκδεξάμενοι ἐν τῷ ἀνατεθεικέναι αὑτοὺς τῇ ἐξετάσει\n τῶν θείων γραφῶν τὰ ἐν νόμῳ καὶ προφήταις ἀπηγγελμένα ἀθέοις καὶ\n ἀσεβέσι δόγμασιν ἑαυτοὺς ἀνατεθείκασιν (ἢ) ἠλιθίοις καὶ\n γελοίοις, τί δεῖ καὶ λέγειν, τῶν\n δοκούντων τῷ τῆς ἀμελείας τῶν ἀναγνωσμάτων ἐγκλήματι μὴ εἶναι\n ἐνόχων μυρίων ὅσων τὰ τοιαῦτα πταιόντων; τὸ δ᾿ αὐτὸ καὶ ἐπὶ τῶν\n ἀποστολικῶν καὶ εὐαγγελικῶν ἀναγνωσμάτων πολλοὶ πεπόνθασι, διὰ τὰς\n ἰδίας ἀνοίας ἀναπλάττοντες ἕτερον παρὰ τὸν θεολογούμενον καὶ κατὰ\n τὴν ἀλήθειαν νενοημένον τοῖς ἁγίοις υἱὸν ἢ πατέρα. ὁ γὰρ μὴ τὰ\n ἀληθῆ φρονῶν περὶ θεοῦ ἢ Χριστοῦ αὐτοῦ τοῦ μὲν ἀληθινοῦ ἀποπέπτωκε\n θεοῦ καὶ τοῦ μονογενοῦς αὐτοῦ· ὃν δὲ ἀνέπλασεν ἡ ἄνοια αὐτοῦ,\n νομίζουσα εἶναι πατέρα καὶ υἱὸν, οὐκ ὄντως προσκυνεῖ, τοῦτο παθὼν\n διὰ τὸ τὸν ἐν τῷ ἀναγινώσκειν τὰ ἅγια πειρασμὸν μὴ νενοηκέναι μηδὲ\n ὡς πρὸς ἀγῶνα καὶ τότε αὐτῷ ἐνεστηκότα ὁπλισάμενος καὶ στάς. \n ",
            "10":"\n χρὴ τοίνυν εὔχεσθαι οὐχ ἵνα μὴ πειρασθῶμεν (τοῦτο γὰρ ἀδύνατον) ἀλλ᾿ ἵνα μὴ ὑπὸ τοῦ πειρασμοῦ\n περιβληθῶμεν, ὅπερ πάσχουσιν οἱ ἐνεχόμενοι αὐτῷ καὶ νενικημένοι.\n ἐπεὶ οὖν ἔξω μὲν τῆς εὐχῆς γέγραπται „μὴ εἰσελθεῖν εἰς πειρασμὸν.“\n ὅπερ ἐκ τῶν εἰρημένων δύναταί πως εἶναι σαφὲς, ἐν δὲ τῇ εὐχῇ\n λέγειν ἡμᾶς δεῖ· „μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμὸν“ τῷ πατρὶ θεῷ·\n ἄξιον ἰδεῖν, πῶς χρὴ νοεῖν τὸν θεὸν εἰσάγειν τὸν μὴ εὐξάμενον ἢ\n τὸν μὴ ἐπακουόμενον „εἰς“ τὸν „πειρασμόν.“ ἀπεμφαίνει γὰρ, τοῦ\n νικωμένου εἰσερχομένου „εἰς“ τὸν „πειρασμὸν“, τὸν θεὸν νομίζειν\n εἰσάγειν τινὰ „εἰς πειρασμὸν,“ οἱονεὶ τῷ νικᾶσθαι αὐτὸν παραδόντα.\n ἡ δ᾿ αὐτὴ ἀπέμφασις περιμένει καὶ τὸν ὅπως ποτὲ ἐξηγούμενον τὸ\n „εὔχεσθε μὴ εἰσελθεῖν εἰς πειρασμόν.“ εἰ γὰρ κακὸν τὸ ἐμπεσεῖν\n „εἰς πειρασμὸν,“ ὅπερ ἵνα μὴ πάθωμεν εὐχόμεθα, πῶς οὐκ ἄτοπον\n νοεῖν τὸν ἀγαθὸν θεὸν, μὴ δυνάμενον „καρποὺς“ φέρειν „πονηροὺς,“\n περιβάλλειν τινὰ τοῖς κακοῖς; \n ",
            "11":"\n χρήσιμον οὖν εἰς ταῦτα παραθέσθαι τὰ ἐν τῇ πρὸς Ῥωμαίους ὑπὸ τοῦ\n Παύλου εἰρημένα τοῦτον τὸν τρόπον· „φάσκοντες εἶναι σοφοὶ\n ἐμωράνθησαν, καὶ ἤλλαξαν τὴν δόξαν τοῦ ἀφθάρτου θεοῦ ἐν ὁμοιώματι\n εἰκόνος φθαρτοῦ ἀνθρώπου καὶ πετεινῶν καὶ τετραπόδων καὶ ἑρπετῶν.\n διὸ παρέδωκεν αὐτοὺς ὁ θεὸς ἐν ταῖς ἐπιθυμίαις τῶν καρδιῶν αὐτῶν εἰς ἀκαθαρσίαν, τοῦ ἀτιμάζεσθαι τὰ σώματα\n αὐτῶν ἐν ἑαυτοῖς,“ καὶ μετ᾿ ὀλίγα· „διὰ τοῦτο παρέδωκεν αὐτοὺς ὁ\n θεὸς εἰς πάθη ἀτιμίας· αἵ τε γὰρ θήλειαι\n αὐτῶν μετήλλαξαν τὴν φυσικὴν χρῆσιν εἰς τὴν παρὰ φύσιν· ὁμοίως καὶ\n οἱ ἄρσενες ἀφέντες τὴν φυσικὴν χρῆσιν τῆς θηλείας ἐξεκαύθησαν“ καὶ\n τὰ ἑξῆς· καὶ πάλιν μετ᾿ ὀλίγα· „καὶ καθὼς οὐκ ἐδοκίμασαν τὸν θεὸν\n ἔχειν ἐν ἐπιγνώσει, παρέδωκεν αὐτοὺς ὁ θεὸς εἰς ἀδόκιμον νοῦν,\n ποιεῖν τὰ μὴ καθήκοντα.“ πλὴν ταῦτα πάντα προσεκτέον τοῖς\n διακόπτουσι τὴν θεότητα, καὶ λεκτέον πρὸς αὐτοὺς. ἕτερον\n νομίζοντας εἶναι τὸν ἀγαθὸν πατέρα τοῦ κυρίου ἡμῶν παρὰ τὸν τοῦ\n νόμου θεὸν. εἰ ὁ ἀγαθὸς θεὸς τὸν μὴ τυγχάνοντα τῆς εὐχῆς εἰσάγει\n „εἰς πειρασμὸν,“ καὶ εἰ ὁ πατὴρ τοῦ κυρίου παραδίδωσιν „ἐν ταῖς\n ἐπιθυμίαις τῶν καρδιῶν“ τοὺς προημαρτηκότας τι „εἰς ἀκαθαρσίαν,\n τοῦ ἀτιμάζεσθαι τὰ σώματα αὐτῶν ἐν αὑτοῖς,“ καὶ εἰ, ὡς αὐτοί φασι,\n τοῦ κρίνειν καὶ κολάζειν ἀπηλλαγμένος παραδίδωσιν „εἰς πάθη\n ἀτιμίας“ καὶ „εἰς ἀδόκιμον νοῦν, ποιεῖν τὰ μὴ καθήκοντα,“ οὐκ ἂν\n „ἐν ταῖς ἐπιθυμίαις τῶν καρδιῶν ἑαυτῶν“ γεγενημένων τῶν μὴ\n παραδοθέντων αὐταῖς ὑπὸ τοῦ θεοῦ, οὐδ᾿ ἂν πάθεσιν „ἀτιμίας“\n ὑποπεπτωκότων τῶν μὴ ὑπὸ τοῦ θεοῦ παραδοθέντων αὐτοῖς, οὐδ᾿ ἂν\n „εἰς ἀδόκιμον νοῦν“ καταπιπτόντων χωρὶς τοῦ παραδίδοσθαι αὐτῷ ὑπὸ\n θεοῦ τοὺς οὕτω καταδικασθέντας; \n ",
            "12":"\n ἐκείνους μὲν οὖν εὖ οἶδα ὅτι σφόδρα ταράξει ταῦτα, διὰ τοῦτο\n ἄλλον ἀναπλάσαντας παρὰ τὸν ποιητὴν οὐρανοῦ καὶ γῆς θεὸν, ἐπεὶ\n πολλὰ τοιαῦτα εὑρίσκοντες ἐν τῷ νόμῳ καὶ τοῖς προφήταις προσέκοψαν ὡς οὐκ ἀγαθῷ τῷ τοιαύτας\n προφερομένῳ φωνάς· ἡμῖν δὲ ἤδη διὰ τὰ ἐπαπορηθέντα περὶ τοῦ „μὴ\n εἰσενέγκῃς εἰς πειρασμὸν ἡμᾶς,“ δι᾿ ἅπερ καὶ τὰς ἀποστολικὰς\n λέξεις παρεθέμεθα, θεωρητέον εἰ καὶ ἡμεῖς εὑρίσκομεν ἀξιολόγους\n τῶν ἀπεμφάσεων λύσεις. ἡγοῦμαι δὴ τὸν θεὸν ἑκάστην λογικὴν\n οἰκονομεῖν ψυχὴν, ἀφορῶντα εἰς τὴν ἀΐδιον αὐτῆς ζωὴν, ἀεὶ ἔχουσαν\n τὸ αὐτεξούσιον καὶ παρὰ τὴν ἰδίαν αἰτίαν\n ἤτοι ἐν τοῖς κρείττοσι κατ᾿ ἐπανάβασιν ἕως τῆς ἀκρότητος τῶν\n ἀγαθῶν γινομένην (ἢ) καταβαίνουσαν διαφόρως ἐξ\n ἀπροσεξίας ἐπὶ τὴν τοσήνδε ἢ τοσήνδε τῆς κακίας χύσιν. ἐπεὶ οὖν ἡ\n ταχεῖα θεραπεία καὶ συντομωτέρα καταφρόνησίν τισιν ἐμποιεῖ τῶν,\n εἰς ἃ ἐμπεπτώκασι, νοσημάτων ὡς εὐθεραπεύτων, ὥστε καὶ δεύτερον ἂν\n μετὰ τὸ ὑγιᾶσθαι τοῖς αὐτοῖς περιπεσεῖν, εὐλόγως ἐπὶ τῶν τοιούτων\n περιόψεται τὴν ἐπί τι κακίαν αὔξουσαν, καὶ ἐπὶ πλεῖστον χεομένην\n ἐν αὐτοῖς ἀνίατον ὑπερορῶν, ἵνα τῷ προσδιατρῖψαι τῷ κακῷ καὶ\n ἐμφορηθῆναι ἧς ἐπιθυμοῦσιν ἁμαρτίας κορεσθέντες αἰσθηθῶσι τῆς\n βλάβης, καὶ μισήσαντες ὅπερ πρότερον ἀπεδέξαντο δυνη θῶσι θεραπευθέντες βεβαιότερον ὄνασθαι τῆς ἐν τῷ\n θεραπευθῆναι ὑπαρχούσης ὑγείας τῶν ψυχῶν αὐτοῖς· οἷον „ὁ\n ἐπίμικτός“ ποτε ἐν τοῖς υἱοῖς Ἰσραὴλ „ἐπεθύμησαν ἐπιθυμίαν, καὶ\n καθίσαντες ἔκλαιον καὶ οἱ υἱοὶ Ἰσραὴλ καὶ εἶπαν· τίς ἡμᾶς ψωμιεῖ\n κρέα; ἐμνήσθημεν τοὺς ἰχθύας, οὓς ἠσθίομεν δωρεὰν ἐν Αἰγύπτῳ, καὶ\n τοὺς σικυοὺς καὶ τοὺς πέπονας καὶ τὰ πράσα καὶ τὰ κρόμμυα καὶ τὰ\n σκόροδα· νυνὶ δὲ ἡ ψυχὴ ἡμῶν κατάξηρος, οὐδὲν πλὴν εἰς τὸ μάννα οἱ\n ὀφθαλμοὶ ἡμῶν.“ εἶτα μετ᾿ ὀλίγα λέγεται· „καὶ ἤκουσε Μωϋσῆς\n κλαιόντων αὐτῶν κατὰ δήμους αὐτῶν· ἕκαστος ἐπὶ τῆς θύρας αὐτοῦ.“\n καὶ πάλιν μετ᾿ ὀλίγα κύριός φησι τῷ Μωϋσεῖ· „καὶ τῷ λαῷ ἐρεῖς·\n ἁγνίσασθε αὔριον, καὶ φάγεσθε κρέα, ὅτι ἐκλαύσατε ἐναντίον κυρίου\n λέγοντες· τίς ἡμᾶς ψωμιεῖ κρέα; ὅτι καλὸν ἡμῖν ἐστιν ἐν Αἰγύπτῳ·\n καὶ δώσει ὑμῖν κύριος κρέα φαγεῖν, καὶ φάγεσθε κρέα. οὐχ ἡμέραν\n μίαν φάγεσθε οὐδὲ δύο οὐδὲ πέντε ἡμέρας οὐ (δὲ) δέκα\n ἡμέρας οὐδὲ εἴκοσιν ἡμέρας· ἕως μηνὸς ἡμερῶν φάγεσθε, ἕως ἂν\n ἐξέλθῃ ἐκ τῶν μυκτήρων ὑμῶν· καὶ ἔσται ὑμῖν εἰς χολέραν, ὅτι\n ἠπειθήσατε κυρίῳ, ὅς ἐστιν ἐν ὑμῖν, καὶ ἐκλαύσατε ἐναντίον αὐτοῦ\n λέγοντες· ἵνα τί ἡμῖν ἐξελθεῖν ἐξ Αἰγύπτου;“ \n ",
            "13":"\n ἴδωμεν οὖν τὴν ἱστορίαν, εἰ χρησίμως ὑμῖν παρεβάλομεν αὐτὴν πρὸς\n λύσιν τοῦ ἀπεμφαίνοντος ἐν τῷ „μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασ μὸν“ καὶ ἐν ταῖς ἀποστολικαῖς λέξεσιν.\n ἐπιθυμήσαντες „ἐπιθυμίαν“ „ὁ ἐπίμικτος ὁ“ ἐν υἱοῖς Ἰσραὴλ „ἔκλαιον\n καὶ οἱ υἱοὶ Ἰσραὴλ“ σὺν αὐτοῖς. καὶ\n φανερὸν ὅτι ὅσον οὐκ εἶχον τὰ ἐπιθυμούμενα. κόρον οὐκ ἠδύναντο\n αὐτῶν λαβεῖν οὐδὲ παύσασθαι τοῦ πάθους· ἀλλὰ καὶ ὁ φιλάνθρωπος καὶ\n ἀγαθὸς θεὸς, διδοὺς αὐτοῖς τὸ ἐπιθυμούμενον, οὐχ οὕτως ἐβούλετο\n διδόναι, ὥστε καταλιπέσθαι ἐν αὐτοῖς ἐπιθυμίαν. διόπερ φησὶ μὴ\n „μίαν ἡμέραν“ φάγεσθαι αὐτοὺς τὰ „κρέα“ (ἔμενε γὰρ ἂν τὸ πάθος\n αὐτῶν ἐν τῇ ψυχῇ πεπυρωμένῃ καὶ φλεγομένῃ ὑπ᾿ αὐτοῦ, εἰ ἐπ᾿ ὀλίγον\n τῶν κρεῶν μετειλήφεσαν), ἀλλ᾿ οὐδὲ ἐπὶ „δύο“ δίδωσιν αὐτοῖς τὸ\n ἐπιθυμούμενον „ἡμέρας“· βουλόμενος δὲ αὐτὸ προσκορὲς αὐτοῖς\n ποιῆσαι, οἱονεὶ οὐκ ἐπαγγέλλεται ἀλλὰ τῷ συνιέναι δυναμένῳ ἀπειλεῖ\n δι᾿ ὧν χαρίζεσθαι αὐτοῖς ἐδόκει, λέγων· „οὐδὲ πέντε“ μόνας\n ποιήσετε „ἡμέρας“ ἐσθίοντες τὰ „κρέα“ οὐδὲ τὰς τούτων διπλασίους\n οὐδὲ ἔτι τὰς ἐκείνων διπλασίους, ἀλλ᾿ ἐπὶ τοσοῦτον „φάγεσθε,“ ἐφ᾿\n ὅλον κρεωφαγοῦντες μῆνα, „ἕως ἐξέλθῃ ἐκ τῶν μυκτήρων“ μετὰ\n χολερικοῦ πάθους τὸ νενομισμένον ὑμῖν καλὸν καὶ ἡ περὶ αὐτὸ ψεκτὴ καὶ αἰσχρὰ ἐπιθυμία· ἵν᾿ ὑμᾶς ἀπαλλάξω τοῦ\n βίου μηκέτι ἐπιθυμοῦντας, καὶ τοιοῦτοι ἐξελθόντες δυνηθῆτε ὡς\n καθαροὶ ἀπὸ ἐπιθυμίας μεμνημένοι τε. δι᾿ ὅσων πόνων αὐτῆς\n ἀπηλλάγητε, ἤτοι μηδαμῶς αὐτῇ περιπεσεῖν ἔτι ἢ, εἰ ἄρα τοῦτό ποτε\n γίνεται, μακραῖς χρόνων περιόδοις, ἐπιλανθανόμενοι ὧν πεπόνθατε\n διὰ τὴν ἐπιθυμίαν, ἐὰν μὴ ἑαυτοῖς προσέχητε καὶ τὸν τελείως\n ἀπαλλάττοντα πάθους παντὸς λόγον ἀναλάβητε, τοῖς κακοῖς περιπέσητε\n ὕστερόν τε τῆς γενέσεως ἐπιθυμήσαντες πάλιν δεηθῆτε τοῦ δὶς τυχεῖν\n ὧν ἐπιθυμεῖτε, μισήσαντες τὸ ἐπιθυμούμενον, καὶ τότε οὕτω\n παλινδρομεῖν ἐπὶ τὰ καλὰ καὶ τὴν οὐράνιον τροφὴν, ἧς\n καταφρονήσαντες τῶν χειρόνων ὠρέχθησαν. \n ",
            "14":"\n τὸ ὅμοιον οὖν τούτοις πείσονται οἱ ἀλλάξαντες „τὴν δόξαν τοῦ\n θεοῦ τοῦ ἀφθάρτου ἐν ὁμοιώματι εἰκόνος φθαρτοῦ ἀνθρώπου καὶ\n πετεινῶν καὶ τετραπόδων καὶ ἑρπετῶν,“ διὰ τοῦ ἐγκαταλείπεσθαι\n παραδιδόμενοι „ἐν ταῖς ἐπιθυμίαις τῶν καρδιῶν αὐτῶν εἰς\n ἀκαθαρσίαν, τοῦ ἀτιμάζεσθαι τὰ σώματα“ τῶν εἰς ἄψυχον σῶμα καὶ\n ἀναίσθητον καταβιβασάντων τὸ ὄνομα τοῦ πᾶσι τοῖς αἰσθομένοις\n λογικοῖς οὐ μόνον τὸ αἰσθέσθαι ἀλλὰ καὶ τὸ λογικῶς αἰσθέσθαι τισὶ\n δὲ καὶ τελείως καὶ ἐναρέτως αἰσθέσθαι\n καὶ νοεῖν χαρισαμένου. καὶ εὐλόγως οἱ τοιοῦτοι παραδίδονται ὑπὸ\n τοῦ καταλειφθέντος ὑπ᾿ αὐτῶν θεοῦ, ἀντικαταλειπόμενοι ὑπ᾿ αὐτοῦ,\n εἰς τὰ τῆς „ἀτιμίας“ „πάθη,“ „τὴν ἀντιμισθίαν“ „τῆς πλάνης“ δι᾿ ἧς\n ἠγάπησαν ψωρώδους ἡδονῆς „ἀπολαμβάνοντες.“ μᾶλλον γὰρ ἡ ἀντιμισθία\n „τῆς πλάνης“ αὐτοῖς ἐγγίνεται, παραδιδομένοις „εἰς πάθη ἀτιμίας,“\n ἤπερ τῷ φρονίμῳ πυρὶ καθαιρομένοις καὶ ἐν\n τῇ φυλακῇ ἐκπρασσομένοις μέχρι τοῦ ἐσχάτου κοδράντου ἕκαστον τῶν\n ὀφλημάτων. ἐν γὰρ τῷ πάθεσιν „ἀτιμίας“ οὐ μόνον τοῖς κατὰ φύσιν\n ἀλλὰ καὶ πολλοῖς τῶν παρὰ φύσιν παραδίδοσθαι μολύνονται καὶ ὑπὸ\n τῆς σαρκὸς παχύνονται, οἱονεὶ οὐκέτι ἔχοντες τότε ψυχὴν οὐδὲ νοῦν\n ἀλλ᾿ ὅλοι γινόμενοι σάρκες· ἐν δὲ τῷ πυρὶ καὶ τῇ φυλακῇ οὐκ\n „ἀντιμισθίαν“ „τῆς πλάνης“ ἀλλ᾿ εὐεργεσίαν ἐπὶ καθάρσει τῶν ἐν τῇ\n πλάνῃ κακῶν μετὰ σωτηρίων λαμβάνοντες πόνων, ἑπομένων τοῖς\n φιληδόνοις, ἀπαλλάττονται παντὸς ῥύπου καὶ αἵματος, ἐν οἷς\n ἐῤῥυπωμένοι καὶ πεφυρμένοι οὐδὲ τὸ ἐννοῆσαι περὶ τοῦ σῴζεσθαι\n ἐδύναντο τῇ σφῶν ἀπωλείᾳ. „ἐκπλυνεῖ“ τοιγαροῦν ὁ θεὸς „τὸν ῥύπον\n τῶν υἱῶν καὶ τῶν θυγατέρων Σιὼν, καὶ τὸ αἷμα ἐκκαθαριεῖ ἐκ μέσου\n αὐτῶν πνεύματι κρίσεως καὶ πνεύματι καύσεως“· „εἰσπορεύεται“ γὰρ\n „ὡς πῦρ χωνευτηρίου καὶ ὡς πόα πλυνόντων,“ ἀποπλύνων καὶ καθαίρων\n τοὺς τοιούτων φαρμάκων δεδε ημένους διὰ τὸ μὴ\n δεδοκιμασμένως θέλειν „ἔχειν ἐν ἐπιγνώσει“ „τὸν θεόν“· οἷς\n παραδοθέντες ἑκόντες μισήσουσι τὸν „ἀδόκιμον νοῦν“· οὐ γὰρ\n βούλεται ὁ θεός τινι τὸ ἀγαθὸν ὡς κατὰ\n ἀνάγκην γενέσθαι ἀλλὰ ἑκουσίως, τάχα τινῶν ἐκ τοῦ ἐπὶ πλεῖον\n ὡμιληκέναι τῇ κακίᾳ μόγις τὸ αἶσχος αὐτῆς κατανενοηκότων καὶ\n ἀποστρεφομένων αὐτὴν ὡς ψευδῶς ὑποληφθεῖσαν εἶναι καλήν. \n ",
            "15":"\n ἐπίστησον δὲ εἰ διὰ τοῦτο καὶ σκληρύνει τὴν τοῦ Φαραὼ καρδίαν ὁ\n θεὸς, ἵν᾿ ὅπερ εἶπε μὴ σκληρυνθεὶς δυνηθῇ εἰπεῖν· „ὁ κύριος\n δίκαιος. ἐγὼ δὲ καὶ ὁ λαός μου ἀσεβής.“ ἀλλ᾿ ἐπὶ πλεῖον δέεται τοῦ\n σκληρύνεσθαι καὶ ἐπὶ πλεῖον πάσχειν τινὰ, ἵνα μὴ ἐκ τοῦ τάχιον τοῦ\n σκληρύνεσθαι παύεσθαι καταφρονῶν ὡς κακοῦ τοῦ σκληρύνεσθαι ἔτι\n πλεονάκις ἄξιος τοῦ σκληρύνεσθαι γίνηται. εἰ τοίνυν „οὐκ ἀδίκως\n ἐκτείνεται δίκτυα πτερωτοῖς“ κατὰ τὰ ἐν ταῖς Παροιμίαις εἰρημένα,\n ἀλλὰ εὐλόγως εἰσάγει ὁ θεὸς „εἰς τὴν παγίδα“ κατὰ τὸν εἰπόντα·\n „εἰσήγαγες ἡμᾶς εἰς τὴν παγίδα,“ καὶ „ἄνευ“ τῆς βουλῆς „τοῦ\n πατρὸς“ οὐδὲ τὸ εὐτελέστερον τῶν ἐπτερωμένων στρουθίον ἐμπίπτει\n „εἰς τὴν παγίδα“ (τοῦ ἐμπίπτοντος „εἰς τὴν παγίδα“ διὰ τοῦτο\n ἐμπίπτοντος. ἐπεὶ μὴ καλῶς τῇ τῶν πτερῶν ἐχρήσατο δεδομένων ἐπὶ τὸ\n ὑψοῦσθαι ἐξουσίᾳ). εὐχώμεθα μηδὲν ἄξιον ποιῆσαι τοῦ ὑπὸ τῆς\n δικαίας κρίσεως τοῦ θεοῦ εἰσενεχθῆναι „εἰς“ τὸν „πειρασμὸν,“\n εἰσφερομένου παντός τε τοῦ παραδιδομένου ὑπὸ τοῦ θεοῦ „ἐν ταῖς\n ἐπιθυμίαις“ τῆς καρδίας ἑαυτοῦ „εἰς ἀκαθαρσίαν“ καὶ παντὸς τοῦ\n παραδιδομένου „εἰς πάθη ἀτιμίας“ καὶ παντὸς τοῦ, „καθὼς οὐκ\n ἐδοκίμασε τὸν θεὸν ἔχειν ἐν“ ἑαυτῷ, παραδιδομένου „εἰς ἀδόκιμον\n νοῦν, ποιεῖν τὰ μὴ καθήκοντα.“ \n ",
            "16":"\n ἡ δὲ χρεία τοῦ πειράζεσθαι τοιαύτη τις ἐστίν. ἅπερ ἐδέξατο ἡμῶν ἡ ψυχὴ, λανθάνοντα πάντας πλὴν τοῦ\n θεοῦ ἀλλὰ καὶ ἡμᾶς αὐτοὺς, φανερὰ διὰ τῶν πειρασμῶν γίνεται· ἵνα\n μηκέτι λανθάνωμεν. ὁποῖοί ποτε ἐσμὲν, ἀλλὰ καὶ αὐτοὺς\n ἐπιγινώσκοντες συναισθώμεθα, ἐὰν βουλώμεθα, τῶν ἰδίων κακῶν καὶ\n εὐχαριστῶμεν ἐπὶ τοῖς φανερουμένοις ἡμῖν διὰ τῶν πειρασμῶν\n ἀγαθοῖς. ὅτι δὲ οἱ γενόμενοι πειρασμοὶ \n ὑπὲρ τοῦ ἀναφανῆναι ἡμᾶς, οἵτινές ποτε ἐσμὲν, ἢ διαγνωσθῆναι τὰ\n ἐγκεκρυμμένα τῇ καρδίᾳ ἡμῶν γίνονται, παρίστησι τὸ ὑπὸ τοῦ κυρίου\n ἐν τῷ Ἰὼβ λεγόμενον καὶ τὸ ἐν τῷ Δευτερονομίῳ γεγραμμένον, οὕτως\n ἔχοντα· „οἴει δέ με ἄλλως σοι κεχρηματικέναι ἢ ἵνα ἀναφανῇς\n δίκαιος;“ καὶ ἐν τῷ Δευτερονομίῳ οὕτως· „ἐκάκωσέ σε καὶ\n ἐλιμαγχόνησέ σε καὶ ἐψώμισέ σε τὸ μάννα“ „καὶ διή γαγέ σε“ „ἐν τῇ ἐρήμῳ,“ „οὗ ὄφις δάκνων καὶ σκορπίος καὶ δίψα,“\n „ὅπως“ „διαγνωσθῇ τὰ ἐν τῇ καρδίᾳ σου.“ \n ",
            "17":"\n εἰ δὲ καὶ ἀπὸ τῆς ἱστορίας ἀναμνησθῆναι βουλόμεθα, ἰστέον ὅτι τὸ\n (τῆς Εὔας) εὐεξαπάτητον καὶ τὸ σαθρὸν τοῦ λογισμοῦ\n αὐτῆς οὐχ, ὅτε παρακούσασα τοῦ θεοῦ τοῦ ὄφεως ἤκουσεν, ὑπέστη ἀλλὰ\n καὶ πρότερον ὂν ἠλέγχθη, τοῦ ὄφεως διὰ τοῦτο αὐτῇ προσεληλυθότος,\n ἐπεὶ τῇ ἰδίᾳ φρονιμότητι ἀντελάβετο τῆς ἀσθενείας αὐτῆς. ἀλλ᾿ οὐδὲ\n ἐν τῷ Κάϊν πονηρία ἤρξατο γίνεσθαι, ὅτε „ἀπέκτεινε“ „τὸν ἀδελφὸν\n αὐτοῦ“ (καὶ πρότερον γὰρ „ἐπὶ τῷ Κάϊν καὶ ταῖς θυσίαις αὐτοῦ οὐ\n προσέσχεν“ „ὁ καρδιογνώστης θεὸς“), εἰς φανερὸν δὲ ἦλθεν ἡ κακία\n αὐτοῦ, ὅτε ἀνεῖλε τὸν Ἄβελ. ἀλλὰ καὶ εἰ μὴ πιὼν οὗ ἐγεώργησεν\n „οἴνου“ „ἐμεθύσθη“ ὁ Νῶε καὶ ἐ (γε) γύμνωτο, οὐκ ἂν\n ἀνεφάνη οὔτε ἡ τοῦ Χὰμ προπέτεια καὶ εἰς τὸν πατέρα ἀσέβεια οὔτε ἡ\n τῶν ἀδελφῶν αὐτοῦ σεμνότης καὶ αἰδὼς πρὸς τὸν γεγεννηκότα. καὶ ἡ\n κατὰ τοῦ Ἰακὼβ τοῦ Ἠσαῦ ἐπιβουλὴ πρόφασιν ἔδοξεν ἐσχηκέναι τὴν\n „τῆς εὐλογίας“ ἀφαίρεσιν, καὶ πρότερον δὲ τούτου ῥίζας τοῦ\n „πόρνος“ καὶ „βέβηλος“ εἶναι εἶχεν αὐτοῦ ἡ ψυχή· τήν τε λαμπρότητα\n τῆς τοῦ Ἰωσὴφ σωφροσύνης, παρεσκευασμένου πρὸς τὸ μὴ ἁλῶναι ὑπό\n τινος ἐπιθυμίας, οὐκ ἂν ἐγνώκειμεν, μὴ ἐρασθείσης αὐτοῦ τῆς\n δεσποίνης. \n ",
            "18":"\n διὰ τοῦτο ἐν τοῖς μεταξὺ καιροῖς τῆς τῶν πειρασμῶν διαδοχῆς\n ἱστάμενοι πρὸς τὰ ἐνεστηκότα, παρασκευαζώμεθα πρὸς τὰ δυνατὰ πάντα\n συμβῆναι, ἵν᾿ ὅ τι ποτ᾿ ἂν γένηται, μὴ ἐλεγχθῶμεν ὡς ἀνέτοιμοι\n ἀλλὰ φανερωθῶμεν ὡς ἐπιμελέστατα ἑαυτοὺς συγκροτήσαντες· τὸ γὰρ ἐλλεῖπον διὰ τὴν ἀνθρωπίνην\n ἀσθένειαν. ἐπὰν πάντα τὰ καθ᾿ ἑαυτοὺς ἐπιτελέσωμεν, πληρώσει ὁ\n θεὸς, ὁ „τοῖς ἀγαπῶσιν“ αὐτὸν „πάντα“ συνεργῶν „εἰς ἀγαθὸν, τοῖς\n κατὰ“ τὴν ἀψευδῆ πρόγνωσιν αὐτοῦ, ὅ τι ποτὲ ἔσονται παρ᾿ αὑτοὺς,\n προεωραμένοις. \n "
        },
        "29":{
            "0":"\n \n Δοκεῖ δέ μοι ὁ Λουκᾶς διὰ τοῦ „μὴ\n εἰσενέγκῃς ἡμᾶς εἰς πειρασμὸν“ δυνάμει δεδιδαχέναι καὶ τὸ „ῥῦσαι\n ἡμᾶς ἀπὸ τοῦ πονηροῦ.“ καὶ εἰκός γε πρὸς μὲν τὸν μαθητὴν, ἅτε δὴ\n ὠφελημένον, εἰρηκέναι τὸν κύριον τὸ ἐπιτομώτερον, πρὸς δὲ τοὺς\n πλείονας, δεομένους τρανοτέρας διδασκαλίας, τὸ σαφέστερον. ῥύεται\n δ᾿ „ἡμᾶς“ ὁ θεὸς „ἀπὸ τοῦ πονηροῦ“ οὐχὶ, ὅτε οὐδαμῶς ἡμῖν\n πρόσεισιν ἀντιπαλαίων ὁ ἐχθρὸς δι᾿ οἵων δή ποτε μεθοδειῶν ἑαυτοῦ\n καὶ ὑπηρετῶν τοῦ θελήματος αὐτοῦ, ἀλλ᾿ ὅτε νικῶμεν ἀνδρείως\n ἱστάμενοι πρὸς τὰ συμβαίνοντα. οὕτως δὲ ἐξειλήφαμεν καὶ τὸ „πολλαὶ\n αἱ θλίψεις τῶν δικαίων, καὶ ἐκ πασῶν αὐτῶν ῥύεται αὐτούς.“\n „ῥύεται“ γὰρ ἀπὸ τῶν θλίψεων ὁ θεὸς, οὐχὶ μὴ γινομένων ἔτι θλίψεων\n (εἴ γε καὶ ὁ Παῦλός φησι τό· „ἐν παντὶ θλιβόμενοι“ ὡς μηδὲ πώποτε\n οὐ „θλιβόμενοι“), ἀλλ᾿ ὅτε „θλιβόμενοι“ βοηθείᾳ θεοῦ\n (οὐ) μὴ στενοχωρούμεθα, τοῦ μὲν θλίβεσθαι κατά τι\n πάτριον παρ᾿ Ἑβραίοις οὕτω σημαινομένου ἐπὶ\n τοῦ ἀπροαιρέτως συμβαίνοντος περιστατικοῦ, τοῦ δὲ στενοχωρεῖσθαι\n ἐπὶ τοῦ προαιρετικοῦ. ὑπὸ τῆς θλίψεως νενικημένου καὶ ἐνδεδωκότος\n αὐτῇ. ὅθεν καλῶς ὁ Παῦλός φησιν· „ἐν παντὶ θλιβόμενοι ἀλλ᾿ οὐ\n στενοχωρούμενοι.“ ὅμοιον δὲ τούτῳ εἶναι νομίζω καὶ τὸ ἐν ψαλμοῖς·\n „ἐν θλίψει ἐπλάτυνάς με.“ συνεργίᾳ γὰρ καὶ παρουσίᾳ τοῦ\n παραμυθουμένου καὶ σῴζοντος ἡμᾶς λόγου θεοῦ τὸ τῆς διανοίας ἡμῶν\n ἱλαρὸν καὶ εὔθυμον ἐν τῷ καιρῷ τῶν περιστατικῶν ἀπὸ θεοῦ γινόμενον\n πλατυσμὸς ὠνόμασται. \n ",
            "1":"\n ὁμοίως οὖν νοητέον καὶ τὸ ῥυσθῆναί τινα „ἀπὸ τοῦ πονηροῦ.“ ἐῤῥύσατο ὁ θεὸς (τὸν Ἰὼβ) οὐχὶ\n τῷ μὴ εἰληφέναι (τὸν διάβολον) ἐξουσίαν τοῖσδέ τισι\n τοῖς πειρασμοῖς αὐτὸν περιβαλεῖν (εἴληφε γὰρ), ἀλλὰ\n (τῷ) „ἐν πᾶσι τοῖς συμβεβηκόσι“ μηδὲν ἁμαρτεῖν αὐτὸν\n ἐνώπιον „τοῦ κυρίου“ ἀλλὰ ἀναφανῆναι δίκαιον· τοῦ εἰπόντος· „μὴ\n δωρεὰν σέβεται Ἰὼβ τὸν κύριον; οὐ σὺ περιέφραξας τὰ ἔξω αὐτοῦ καὶ\n τὰ ἔσω τῆς οἰκίας αὐτοῦ καὶ τὰ ἔξω πάντων τῶν ὄντων αὐτῷ κύκλῳ.\n (τὰ δὲ) ἔργα αὐτοῦ εὐλόγησας καὶ τὰ κτήνη αὐτοῦ πολλὰ\n ἐποίησας ἐπὶ τῆς γῆς; ἀλλὰ ἀπόστειλον τὴν χεῖρά σου καὶ ἅψαι\n πάντων ὧν ἔχει, ἦ μὴν εἰς πρόσωπόν σε εὐλογήσει“ καταισχυνθέντος,\n ὡς καὶ τότε καταψευσαμένου κατὰ τοῦ Ἰώβ· ὅστις τοσαῦτα παθὼν οὐχ,\n ὡς ἔλεγεν ὁ ἀντικείμενος, „εἰς πρόσωπον“ εὐλογεῖ τὸν θεὸν ἀλλὰ καὶ\n παραδοθεὶς τῷ πειράζοντι ἐπιμένει εὐλογῶν τὸν κύριον, ἐπιτιμῶν τῇ\n γυναικὶ λεγούσῃ· „εἰπόν. τι ῥῆμα πρὸς κύριον, καὶ τελεύτα“ καὶ ἐπιπλήσσων ἐν τῷ φάσκειν· „ὥσπερ μία τῶν\n ἀφρόνων γυναικῶν ἐλάλησας· εἰ τὰ ἀγαθὰ ἐδεξάμεθα ἐκ χειρὸς κυρίου,\n τὰ κακὰ οὐχ ὑποίσομεν;“ καὶ δεύτερον δὲ περὶ τοῦ Ἰὼβ „ὁ διάβολος\n εἶπε τῷ κυρίῳ· δέρμα ὑπὲρ δέρματος, ὅσα ὑπάρχει τῷ ἀνθρώπῳ ὑπὲρ\n τῆς ψυχῆς αὐτοῦ ἐκτίσει. οὐ μὴν δὲ ἀλλὰ ἀπόστειλον τὴν χεῖρά σου\n καὶ ἅψαι τῶν ὀστῶν αὐτοῦ καὶ τῶν σαρκῶν αὐτοῦ, ἦ μὴν εἰς πρόσωπόν\n σε εὐλογήσει.“ νενικημένος δὲ ὑπὸ τοῦ τῆς ἀρετῆς ἀθλητοῦ ψευδὴς\n ἀποδείκνυται· καίτοι γὰρ τὰ χαλεπώτατα πεπονθὼς ἐπέμεινε, μηδὲν\n ἁμαρτῶν „τοῖς χείλεσιν“ ἐνώπιον „τοῦ θεοῦ.“ δύο δὲ παλαίσματα\n παλαίσας ὁ Ἰὼβ καὶ νικήσας τρίτον οὐκ ἀγωνίζεται τηλικοῦτον ἀγῶνα·\n ἔδει γὰρ τὴν περὶ τῶν τριῶν πάλην τηρηθῆναι τῷ σωτῆρι, ἥτις ἐν\n τοῖς τρισὶν εὐαγγελίοις ἀναγέγραπται, τὰ τρία νικήσαντος τοῦ κατὰ\n τὸν ἄνθρωπον σωτῆρος ἡμῶν νοουμένου τὸν ἐχθρόν. \n ",
            "2":"\n ἵν᾿ οὖν νοοῦντες αἰτῶμεν τὸν θεὸν τὸ μὴ εἰσελθεῖν „εἰς\n πειρασμὸν“ καὶ τὸ ῥυσθῆναι „ἀπὸ τοῦ πονηροῦ,“ ἐπιμελέστερον ταῦτα ἐξετάσαντες καὶ παρ᾿ ἑαυτοῖς\n ἐρευνήσαντες, ἄξιοι διὰ τοῦ ἀκούειν θεοῦ τοῦ ἀκούσεσθαι ὑπ᾿ αὐτοῦ\n γινόμενοι, παρακαλῶμεν πειραζόμενοι μὴ θανατοῦσθαι καὶ βαλλόμενοι\n ὑπὸ τῶν „τοῦ πονηροῦ“ πεπυρωμένων βελῶν μὴ\n ἀνάπτεσθαι ὑπ᾿ αὐτῶν. ἀνάπτονται δὲ ὑπ᾿ αὐτῶν πάντες, ὧν κατά τινα\n τῶν δώδεκα „αἱ καρδίαι“ „ὡς κλίβανος“ ἐγενήθησαν· οὐκ ἀνάπτονται\n δὲ οἱ τῷ θυρεῷ „τῆς πίστεως“ πάντα σβεννύντες τὰ ἐπιπεμπόμενα\n αὐτοῖς „πεπυρωμένα“ ὑπὸ „τοῦ πονηροῦ“ „βέλη“· ἐπὰν ἔχωσιν ἐν\n ἑαυτοῖς ποταμοὺς „ὕδατος ἁλλομένου εἰς ζωὴν αἰώνιον.“ τοὺς μὴ\n ἐῶντας ἰσχῦσαι τὸ „τοῦ πονηροῦ“ ἀλλὰ εὐχερῶς αὐτὸ λύοντας τῷ\n κατακλυσμῷ τῶν ἐνθέων καὶ σωτηρίων λογισμῶν, ἐντυπουμένων ἀπὸ τῶν\n τῆς ἀληθείας θεωρημάτων τῇ τοῦ ἀσκοῦντος εἶναι πνευματικοῦ\n ψυχῇ. \n "
        },
        "30":{
            "0":"\n Δοκεῖ δέ μοι μετὰ ταῦτα οὐκ ἄτοπον εἶναι ὑπὲρ τοῦ πληρωθῆναι τὸ\n περὶ τῆς εὐχῆς πρόβλημα διαλαβεῖν εἰσαγωγικώτερον περὶ τῆς\n καταστάσεως καὶ τοῦ σχήματος, ὃ δεῖ ἔχειν τὸν εὐχόμενον, καὶ\n τόπου, οὗ εὔχεσθαι χρὴ, καὶ κλίματος, εἰς ὃ ἀφορᾶν δεῖ χωρὶς πάσης\n περιστάσεως. καὶ χρόνου εἰς εὐχὴν ἐπιτηδείου καὶ ἐξαιρέτου, καὶ εἴ\n τι τούτοις ἐστὶν ὅμοιον. καὶ τὸ μὲν τῆς καταστάσεως εἰς τὴν ψυχὴν\n ἐγκαταθετέον, τὸ δὲ τοῦ σχήματος εἰς τὸ σῶμα. φησὶ τοίνυν ὁ\n Παῦλος, ὡς ἐν τοῖς ἀνωτέρω ἐλέγομεν, τὴν κατάστασιν ὑπογράφων ἐν\n τῷ δεῖν „προσεύχεσθαι“ „χωρὶς ὀργῆς καὶ διαλογισμοῦ,“ τὸ δὲ σχῆμα\n ἐν τῷ „ἐπαίροντας ὁσίους χεῖρας“· ὅπερ εἰληφέναι μοι δοκεῖ ἀπὸ τῶν\n ψαλμῶν, οὕτως ἔχον· „ἔπαρσις τῶν χειρῶν μου θυσία ἑσπερινή“· περὶ\n δὲ τόπου· „βούλομαι οὖν προσεύχεσθαι τοὺς\n ἄνδρας ἐν παντὶ τόπῳ“· περὶ δὲ κλίματος ἐν τῇ Σοφίᾳ Σολομῶντος·\n „ὅπως γνωστὸν ᾖ ὅτι δεῖ φθάνειν τὸν ἥλιον ἐπ᾿ εὐχαριστίαν σου καὶ\n πρὸ ἀνατολῆς φωτὸς ἐντυγχάνειν σοι.“ \n ",
            "1":"\n δοκεῖ τοίνυν μοι τὸν μέλλοντα ἥκειν ἐπὶ τὴν εὐχὴν, ὀλίγον\n ὑποστάντα καὶ ἑαυτὸν εὐτρεπίσαντα, ἐπιστρεφέστερον καὶ εὐτονώτερον\n πρὸς τὸ ὅλον γενέσθαι τῆς εὐχῆς· πάντα πειρασμὸν καὶ λογισμῶν\n ταραχὴν ἀποβεβληκότα ἑαυτόν τε ὑπομνήσαντα κατὰ τὸ δυνατὸν τοῦ\n μεγέθους, ᾧ προσέρχεται, καὶ ὅτι ἀσεβές ἐστι τούτῳ χαῦνον καὶ ἀνειμένον προσελθεῖν καὶ ὡσπερεὶ\n καταφρονοῦντα, ἀποθέμενον πάντα τὰ ἀλλότρια, οὕτως ἥκειν ἐπὶ τὸ\n εὔξασθαι, πρὸ τῶν χειρῶν ὡσπερεὶ τὴν ψυχὴν ἐκτείναντα καὶ πρὸ τῶν\n ὀφθαλμῶν τὸν νοῦν πρὸς τὸν θεὸν ἐντείναντα καὶ πρὸ τοῦ στῆναι\n διεγείραντα χαμόθεν τὸ ἡγεμονικὸν καὶ στήσαντα αὐτὸ πρὸς τὸν τῶν\n ὅλων κύριον, πᾶσαν μνησικακίαν τὴν πρός τινα τῶν ἠδικηκέναι\n δοκούντων ἐπὶ τοσοῦτον ἀποθέμενον, ὅσον τις καὶ αὐτῷ\n (ἀ) μνησικακεῖν τὸν θεὸν βούλεται, ἠδικηκότι καὶ εἰς\n πολλοὺς τῶν πλησίον ἡμαρτηκότι ἢ ὁποῖα δή ποτε παρὰ τὸν ὀρθὸν\n λόγον πεπραγμένα ἑαυτῷ συνειδότι. οὐδὲ διστάσαι γὰρ χρὴ ὅτι,\n μυρίων καταστάσεων οὐσῶν τοῦ σώματος, τὴν\n κατάστασιν τὴν μετ᾿ ἐκτάσεως τῶν χειρῶν καὶ ἀνατάσεως τῶν ὀφθαλμῶν\n πάντων προκριτέον, οἱονεὶ τὴν εἰκόνα τῶν πρεπόντων ἰδιωμάτων τῇ\n ψυχῇ κατὰ τὴν εὐχὴν φέροντα καὶ ἐπὶ τοῦ σώματος. ταῦτα δὲ λέγομεν\n χωρὶς πάσης περιστάσεως δεῖν γενέσθαι προηγουμένως· μετὰ γὰρ\n περιστάσεως δέδοται καθηκόντως ποτὲ καθεζόμενον εὔξασθαι διά τινα\n νόσον τῶν ποδῶν οὐκ εὐκαταφρόνητον ἢ καὶ κατακείμενον διὰ πυρετοὺς\n ἢ τοιαύτας ἀσθενείας, καὶ διὰ περιεστῶτα δὲ, φέρε εἰπεῖν, ἐὰν\n πλέωμεν, ἢ τὰ πράγματα μὴ ἐπιτρέπῃ ἀναχωροῦντας ἡμᾶς ἀποδοῦναι τὴν\n ὀφειλομένην εὐχὴν, ἔστιν εὔξασθαι μηδὲ προσποιούμενον τοῦτο\n ποιεῖν. \n ",
            "2":"\n καὶ ἡ γονυκλισία δὲ ὅτι ἀναγκαία ἐστὶν, ὅτε τις μέλλει τῶν ἰδίων\n ἐπὶ θεοῦ ἁμαρτημάτων κατηγορεῖν, ἱκετεύων περὶ τῆς ἐπὶ τούτοις\n ἰάσεως καὶ τῆς ἀφέσεως αὐτῶν, εἰδέναι χρὴ ὅτι σύμβολον τυγχάνει\n τοῦ ὑποπεπτωκότος καὶ ὑποτεταγμένου, Παύλου λέγοντος· „τούτου\n χάριν κάμπτω τὰ γόνατά μου πρὸς τὸν πατέρα, ἐξ οὗ πᾶσα πατριὰ ἐν\n οὐρανοῖς καὶ ἐπὶ γῆς ὀνομάζεται.“ τὴν δὲ νοητὴν γονυκλισίαν, οὕτως\n ὀνομαζομένην παρὰ τὸ ὑποπεπτωκέναι τῷ θεῷ „ἐν τῷ ὀνόματι Ἰησοῦ“ [καὶ] ἕκαστον τῶν ὄντων\n (καὶ) αὐτῷ ἑαυτὸν τεταπεινωκέναι, δηλοῦν μοι ὁ\n ἀπόστολος φαίνεται ἐν τῷ „ἵνα ἐν τῷ ὀνόματι Ἰησοῦ πᾶν γόνυ κάμψῃ\n ἐπουρανίων καὶ ἐπιγείων καὶ καταχθονίων.“\n ἐσχηματίσθαι γὰρ τῶν ἐπουρανίων τὰ σώματα, ὡς καὶ γόνατα σωματικὰ\n ἔχειν αὐτὰ, ὑπολαμβάνειν οὐ πάνυ τι χρὴ, σφαιροειδῶν παρὰ τοῖς\n ἀκριβῶς περὶ τούτων διειληφόσιν ἀποδεδειγμένων αὐτῶν τῶν σωμάτων.\n ὁ δὲ μὴ βουλόμενος τοῦτο παραδέξασθαι, καὶ τὰς χρείας ἑκάστου τῶν\n μελῶν. ἵνα μὴ μάτην ᾖ τι δεδημιουργημένον αὐτοῖς ὑπὸ τοῦ θεοῦ, ἐὰν\n μὴ ἀναιδεύηται πρὸς τὸν λόγον, παραδέξεται, ἑκατέρωθεν πταίων,\n εἴτε φήσει μέλη σώματος μάτην καὶ μὴ ἐπὶ τῷ ἰδίῳ ἔργῳ γεγονέναι\n αὐτοῖς ὑπὸ τοῦ θεοῦ, εἴτε ἐρεῖ τὰ ἔγκατα καὶ τὸ ἀπευθυσμένον\n ἔντερον τὰς ἰδίας χρείας ἐπιτελεῖν καὶ ἐν τοῖς ἐπουρανίοις. σφόδρα\n δὲ μωρῶς ἀναστραφήσεται, ἐὰν τρόπον ἀνδριάντων τις νομίζῃ τὴν μὲν\n ἐπιφάνειαν μόνην εἶναι ἀνθρωποειδῆ οὐκέτι δὲ καὶ τὰ ἐν βάθει.\n ταῦτα δέ μοι λέγεται ἐξετάζοντι τὴν γονυκλισίαν καὶ ὁρῶντι ὅτι „ἐν\n τῷ ὀνόματι Ἰησοῦ πᾶν γόνυ κάμψει ἐπουρανίων καὶ ἐπιγείων καὶ\n καταχθονίων.“ ἀλλὰ καὶ τὸ ἐν τῷ προφήτῃ γεγραμμένον· „ἐμοὶ κάμψει\n πᾶν γόνυ“ ταὐτόν ἐστι. \n ",
            "3":"\n καὶ περὶ τόπου δὲ ἰστέον ὅτι πᾶς τόπος ἐπιτήδειος εἰς τὸ\n εὔξασθαι ὑπὸ τοῦ καλῶς εὐχομένου γίνεται· „ἐν\n παντὶ“ γὰρ „τόπῳ θυμίαμά μοι προσάγετε,“ „λέγει κύριος,“ καὶ\n „βούλομαι οὖν προσεύχεσθαι τοὺς ἄνδρας ἐν παντὶ τόπῳ.“ ἔχει δὲ καὶ\n τεταγμένον ὑπὲρ τοῦ ἐφ᾿ ἡσυχίας μὴ περισπώμενον τὰς εὐχὰς\n ἐπιτελεῖν ἕκαστον, ἐπιλεξάμενον τοῦ ἰδίου οἴκου, ἐὰν ἐγχωρῇ, τὸ\n σεμνότερον, ἵν᾿ οὕτως εἴπω, χωρίον, οὕτως\n εὔχεσθαι, πρὸς τῷ καθολικῷ τῆς περὶ αὐτοῦ ἐξετάσεως ἐπισκοποῦντα\n εἰ ἐν τῷδε τῷ τόπῳ, ᾧ εὔχεται, οὐ παρανενόμηταί ποτε καὶ παρὰ τὸν\n ὀρθὸν λόγον πεποίηται· οἱονεὶ γὰρ οὐ μόνον ἑαυτὸν ἀλλὰ καὶ τὸν\n τόπον τῆς ἰδίας εὐχῆς τοιοῦτον πεποίηκεν, ὡς φυγεῖν ἐκεῖθεν τὴν\n ἐπισκοπὴν τοῦ θεοῦ. ἐπισκοποῦντι δέ μοι ἐπὶ πλεῖον καὶ περὶ τούτου\n τοῦ τόπου λεκτέον δόξαν μὲν ἄν τι εἶναι βαρὺ τάχα δὲ τῷ ἐπιμελῶς\n αὐτὸ βασανίζοντι οὐκ εὐκαταφρόνητον. ἐν γὰρ τῷ τόπῳ τῆς\n (οὐ) παρανόμου μίξεως ἀλλὰ ὑπὸ τοῦ ἀποστολικοῦ λόγου\n „κατὰ συγγνώμην οὐ κατ᾿ ἐπιταγὴν“ συγκεχωρημένης ἐξεταστέον εἰ\n ὅσιόν ἐστι καὶ καθαρὸν ἐντυγχάνειν τῷ θεῷ· εἰ γὰρ σχολάσαι „τῇ\n προσευχῇ“ ὃν τρόπον χρὴ οὐχ οἷόν τε ἐστὶν. ἐὰν μὴ „ἐκ συμφώνου\n πρὸς καιρὸν“ τούτῳ τις ἑαυτὸν ἐπιδῷ, τάχα καὶ περὶ τοῦ τόπου, ἐὰν\n ἐγχωρῇ, θεωρητέον. \n ",
            "4":"\n ἔχει δέ τι ἐπίχαρι εἰς ὠφέλειαν τόπος εὐχῆς, τὸ χωρίον τῆς ἐπὶ\n τὸ αὐτὸ τῶν πιστευόντων συνελεύσεως, ὡς εἰκὸς. καὶ ἀγγελικῶν δυνάμεων ἐφισταμένων τοῖς ἀθροίσμασι τῶν\n πιστευόντων καὶ αὐτοῦ τοῦ κυρίου καὶ σωτῆρος ἡμῶν δυνάμεως ἤδη δὲ\n καὶ πνευμάτων ἁγίων, οἶμαι δὲ ὅτι καὶ προκεκοιμημένων, σαφὲς δὲ\n ὅτι καὶ ἐν τῷ βίῳ περιόντων, εἰ καὶ τὸ πῶς οὐκ εὐχερὲς εἰπεῖν. καὶ\n περὶ μὲν ἀγγέλων οὕτως ἐπιλογιστέον· εἰ „παρεμβαλεῖ ἄγγελος κυρίου\n κύκλῳ τῶν φοβουμένων αὐτὸν καὶ ῥύσεται αὐτοὺς,“ καὶ ἀληθεύει ὁ\n Ἰακὼβ οὐ περὶ ἑαυτοῦ μόνον ἀλλὰ καὶ περὶ πάντων τῶν ἀνακειμένων τῷ\n θεῷ τῷ συνιέντι λέγων· „ὁ ἄγγελος ὁ ῥυόμενός με ἐκ πάντων τῶν\n κακῶν,“ εἰκός ἐστι, πλειόνων συνεληλυθότων γνησίως εἰς δόξαν\n Χριστοῦ, παρεμβαλεῖν τὸν ἑκάστου ἄγγελον τὸν „κύκλῳ“ ἑκάστου „τῶν\n φοβουμένων“ μετὰ τούτου τοῦ ἀνδρὸς, ὅν φρουρεῖν καὶ οἰκονομεῖν\n πεπίστευται· ὥστ᾿ εἶναι ἐπὶ τῶν ἁγίων συναθροιζομένων διπλῆν\n ἐκκλησίαν, τὴν μὲν ἀνθρώπων τὴν δὲ ἀγγέλων. καὶ εἰ μόνου τοῦ Τωβὴτ\n ὁ Ῥαφαήλ φησιν εἰς „μνημόσυνον“ ἀνενηνοχέναι τὴν προσευχὴν καὶ μετ᾿ αὐτὸν Σάῤῥας, τῆς\n ὑστέρως νύμφης γενομένης αὐτοῦ διὰ τὸ γεγαμῆσθαι αὐτὴν τῷ Τοβίᾳ,\n τί λεκτέον, πλειόνων ἐν τῷ αὐτῷ νοῒ καὶ τῇ αὐτῇ γνώμῃ συνοδευόντων\n καὶ σωματοποιουμένων ἐν Χριστῷ; περὶ δὲ τῆς δυνάμεως τοῦ κυρίου\n συμπαρούσης τῇ ἐκκλησίᾳ ὁ Παῦλός φησι· „συναχθέντων ὑμῶν καὶ τοῦ\n ἐμοῦ πνεύματος σὺν τῇ δυνάμει τοῦ κυρίου Ἰησοῦ,“ ὡς δυνάμεως „τοῦ\n κυρίου Ἰησοῦ“ συναπτομένης οὐ μόνον μετὰ Ἐφεσίων ἀλλὰ καὶ Κορινθίων. καὶ εἰ ὁ ἔτι τὸ σῶμα περικείμενος\n Παῦλος συνάρασθαι νενόμικε τῷ ἑαυτοῦ πνεύματι ἐν τῇ Κορίνθῳ, οὐκ\n ἀπογνωστέον οὕτω καὶ τοὺς ἐξεληλυθότας μακαρίους φθάνειν τῷ.\n πνεύματι τάχα μᾶλλον τοῦ ὄντος ἐν τῷ σώματι ἐπὶ τὰς ἐκκλησίας·\n διόπερ οὐ καταφρονητέον τῶν ἐν αὐταῖς εὐχῶν, ὡς ἐξαίρετόν τι\n ἐχουσῶν τῷ γνησίως συνερχομένῳ αὐτῶν. \n ",
            "5":"\n ὥσπερ δὲ δύναμις Ἰησοῦ καὶ τὸ πνεῦμα Παύλου καὶ τῶν ὁμοίων καὶ\n οἱ παρεμβάλλοντες ἑκάστου τῶν ἁγίων „κύκλῳ“ ἄγγελοι „κυρίου“\n συνοδεύουσι καὶ συνέρχονται τοῖς γνησίως συναθροιζομένοις, οὕτω\n στοχαστέον μή ποτε, ἐὰν ἁγίου ἀγγέλου ἀνάξιός τις ᾖ καὶ ἐπιδῷ\n ἑαυτὸν ἀγγέλῳ διαβόλῳ δι᾿ ὧν ἁμαρτάνει καὶ θεοῦ καταφρονῶν\n παρανομεῖ· ὅτι ὁ τοιοῦτος, σπανίων μὲν τῶν ὁμοίων αὐτῷ\n τυγχανόντων. οὐκ ἐπὶ πολὺ λήσεται τῆς τῶν ἀγγέλων προνοίας,\n ὑπηρεσίᾳ τοῦ θείου βουλήματος, ἐπισκοποῦντος τὴν ἐκκλησίαν,\n φερούσης εἰς γνῶσιν τῶν πολλῶν τοῦ τοιούτου τὰ πταίσματα· ἐὰν δὲ\n πλῆθος γενόμενοι οἱ τοιοῦτοι καθ᾿ ἑταιρείας ἀνθρωπικὰς καὶ\n σωματικώτερόν τι πραγματευόμενοι συνέρχωνται, οὐκ\n ἐπισκοπηθήσονται. ὅπερ δηλοῦται ἐν τῷ Ἡσαΐᾳ\n τοῦ κυρίου λέγοντος· „οὐδὲ ἐὰν ἔρχησθε ὀφθῆναί μοι,“ „ἀποστρέψω“\n γὰρ, φησὶ. „τοὺς ὀφθαλμούς μου ἀφ᾿ ὑμῶν·\n καὶ ἐὰν πληθύνητε τὴν δέησιν, οὐκ εἰσακούσομαι ὑμῶν.“ τάχα γὰρ\n ἀντὶ τῆς προειρημένης διπλῆς συντάξεως ἀνθρώπων ἁγίων καὶ μακαρίων\n ἀγγέλων πάλιν διπλῆ γίνεται ἐπὶ τὸ αὐτὸ σύνοδος ἀνθρώπων ἀσεβῶν\n καὶ πονηρῶν ἀγγέλων, καὶ λέγοιτο ἂν ἐπὶ τῆς τῶν τοιούτων συναγωγῆς\n ὑπό τε τῶν ἁγίων ἀγγέλων καὶ τῶν ἱερῶν ἀνθρώπων· „οὐκ ἐκάθισα μετὰ\n συνεδρίου ματαιότητος, καὶ μετὰ παρανομούντων οὐ μὴ εἰσέλθω·\n ἐμίσησα ἐκκλησίαν πονηρευομένων, καὶ μετὰ ἀσεβῶν οὐ μὴ\n καθίσω.“ \n ",
            "6":"\n διὰ τοῦτο οἶμαι καὶ τοὺς ἐν Ἱερουσαλὴμ καὶ πάσῃ τῇ Ἰουδαίᾳ ἐν\n πλείοσιν ἁμαρτήμασι γεγενημένους ὑποχειρίους γεγονέναι τοῖς\n ἐχθροῖς τῷ καταλελεῖφθαι τοὺς καταλιπόντας τὸν νόμον λαοὺς ὑπὸ τοῦ\n θεοῦ καὶ τῶν ὑπερασπιζόντων ἀγγέλων καὶ τῆς σωτηρίας τῶν ἁγίων\n ἀνθρώπων. οὕτω γὰρ καὶ ὅλα ἀθροίσματά ποτε καταλείπεται ἐμπεσεῖν\n εἰς πειρασμοὺς, ἵνα „καὶ ὃ“ δοκοῦσιν „ἔχειν“ ἀρθῇ ἀπ᾿ αὐτῶν,\n ὁμοίως τῇ κατηραμένῃ συκῇ καὶ „ἐκ ῥιζῶν“ ἀρθείσῃ διὰ τὸ μὴ\n δεδωκέναι τῷ Ἰησοῦ πεινῶντι καρπὸν, ξηραινόμενοι καὶ εἴ τι εἶχον\n ὀλίγον ζωτικῆς κατὰ τὴν πίστιν δυνάμεως ἀπολλύντες. ταῦτα δέ μοι\n ἀναγκαίως εἰρῆσθαι φαίνεται, τόπον εὐχῆς\n ἐξετάζοντι καὶ τὸ ἐξαίρετον ὡς ἐν τόπῳ παριστάντι. ἐπὶ τῆς τῶν\n ἁγίων καὶ εὐλαβέστερον ἐπὶ τὸ αὐτὸ τῇ ἐκκλησίᾳ γινομένων\n συνελεύσεως. \n "
        },
        "31":{
            "0":"\n Ἤδη δὲ καὶ περὶ τοῦ κλίματος, εἰς ὃ ἀφορῶντα εὔχεσθαι δεῖ, ὀλίγα\n λεκτέον. τεσσάρων δὲ ὄντων κλιμάτων, τοῦ τε πρὸς ἄρκτον καὶ\n μεσημβρίαν καὶ τοῦ πρὸς δύσιν καὶ ἀνατολὴν, τίς οὐκ ἂν αὐτόθεν\n ὁμολογήσαι τὸ πρὸς ἀνατολὴν ἐναργῶς ἐμφαίνειν τὸ δεῖν ἐκεῖ\n νεύοντας συμβολικῶς, ὡς τῆς ψυχῆς ἐνορώσης τῇ τοῦ ἀληθινοῦ φωτὸς\n ἀνατολῇ, ποιεῖσθαι τὰς εὐχάς; ἐὰν δέ τις ὅπου δή ποτε τῶν θυρῶν\n τοῦ οἴκου νευουσῶν βούληται μᾶλλον κατὰ τὸ ἀνεῳγὸς τῆς οἰκίας\n προσφέρειν τὰς ἐντεύξεις, λέγων τὴν εἰς τὸν οὐρανὸν ὄψιν ἔχειν τι μᾶλλον προκαλούμενον ἐφ᾿ ἑαυτὴν τῆς ἐπὶ\n τὸν τοῖχον ἐπιβλέψεως. εἰ τύχοιεν μὴ διανεῳγότα τοῦ οἴκου τὰ πρὸς\n ἀνατολὰς, λεκτέον πρὸς αὐτὸν ὅτι θέσει τῶν οἰκοδομημάτων ἀνθρώπων\n κατὰ τάδε τὰ κλίματα ἢ τάδε διανοιγομένων, φύσει δὲ τῆς ἀνατολῆς τῶν λοιπῶν προκεκριμένης κλιμάτων, τὸ\n φύσει τοῦ θέσει προτακτέον. ἀλλὰ καὶ ὁ ἐν πεδίῳ εὔξασθαι\n βουλόμενος, τί μᾶλλον κατὰ τοῦτον τὸν λόγον ἐπ᾿ ἀνατολὰς ἢ ἐπὶ\n δύσιν προσεύξεται; εἰ δὲ ἐκεῖ προκριτέον τὰς ἀνατολὰς κατὰ τὸ\n εὔλογον, διὰ τί τοῦτο οὐ πανταχοῦ ποιητέον; καὶ ταῦτα μὲν ἐπὶ\n τοσοῦτον. \n "
        },
        "32":{
            "0":"\n Δοκεῖ δέ μοι ἔτι περὶ τῶν τόπων τῆς εὐχῆς διαλαβόντα ουτω\n καταπαῦσαι τὸν λόγον. τέσσαρες δή μοι τόποι ὑπογραπτέοι φαίνονται,\n οὓς εὗρον διεσκεδασμένους ἐν ταῖς γραφαῖς, καὶ σωματοποιητέον\n ἑκάστῳ κατὰ τούτους εὐχήν. εἰσὶ δὲ οἱ τόποι οὗτοι· κατὰ δύναμιν\n δοξολογίας ἐν τῇ ἀρχῇ καὶ τῷ προοιμίῳ τῆς εὐχῆς λεκτέον τοῦ θεοῦ\n διὰ Χριστοῦ συνδοξολογουμένου ἐν τῷ ἁγίῳ πνεύματι συνυμνουμένῳ·\n καὶ μετὰ τοῦτο τακτέον ἑκάστῳ εὐχαριστίας τε κοινὰς,\n (τὰς) πρὸς πολλοὺς εὐεργεσίας προσάγοντα ἐπὶ τῆς\n εὐχαριστίας, καὶ ὧν ἰδίᾳ τέτευχεν ἀπὸ θεοῦ· μετὰ δὲ τὴν\n εὐχαριστίαν φαίνεταί μοι πικρόν τινα δεῖν γινόμενον τῶν ἰδίων\n ἁμαρτημάτων κατήγορον ἐπὶ θεοῦ αἰτεῖν πρῶτον μὲν ἴασιν πρὸς τὸ\n ἀπαλλαγῆναι τῆς τὸ ἁμαρτάνειν ἐπιφερούσης ἕξεως δεύτερον\n (δὲ) ἄφεσιν τῶν παρεληλυθότων· μετὰ δὲ τὴν\n ἐξομολόγησιν τέταρτόν μοι συνάπτειν φαίνεται δεῖν τὴν περὶ τῶν\n μεγάλων καὶ ἐπουρανίων αἴτησιν, ἰδίων τε καὶ καθολικῶν, καὶ περί\n τε οἰκείων καὶ φιλτάτων· καὶ ἐπὶ πᾶσι τὴν εὐχὴν εἰς δοξολογίαν\n θεοῦ διὰ Χριστοῦ ἐν ἁγίῳ πνεύματι καταπαυστέον. \n ",
            "1":"\n τούτους δὲ τοὺς τόπους. ὡς προείπομεν, διεσπαρμένους εὕρομεν ἐν\n ταῖς γραφαῖς, τὸν μὲν τῆς δοξολογίας διὰ\n τούτων ἐν ἑκατοστῷ τρίτῳ ψαλμῷ· „κύριε, ὁ θεός μου, ὡς ἐμεγαλύνθης\n σφόδρα· ἐξομολόγησιν καὶ μεγαλοπρέπειαν\n ἐνεδύσω, ὁ ἀναβαλλόμενος φῶς ὡς ἱμάτιον, ὁ ἐκτείνων τὸν οὐρανὸν\n ὡσεὶ δέριν, ὁ στεγάζων ἐν ὕδασι τὰ ὑπερῷα αὐτοῦ, ὁ τιθεὶς νέφη τὴν\n ἐπίβασιν αὐτοῦ, ὁ περιπατῶν ἐπὶ πτερύγων ἀνέμων, ὁ ποιῶν τοὺς\n ἀγγέλους αὐτοῦ πνεύματα καὶ τοὺς\n λειτουργοὺς αὐτοῦ πυρὸς φλόγα, ὁ θεμελιῶν τὴν γῆν ἐπὶ τὴν\n ἀσφάλειαν αὐτῆς, οὐ κλιθήσεται εἰς τὸν αἰῶνα τοῦ αἰῶνος· ἄβυσσος\n ὡς ἱμάτιον τὸ περιβόλαιον αὐτοῦ, ἐπὶ τῶν ὀρέων στήσονται ὕδατα·\n ἀπὸ ἐπιτιμήσεώς σου φεύξονται, ἀπὸ φωνῆς βροντῆς σου δειλιάσουσι“·\n καὶ τὰ πλεῖστα δὲ τούτου τοῦ ψαλμοῦ δοξολογίαν περιέχει τοῦ\n πατρός. ἔνεστι δέ τινα ἑαυτῷ πλείονα ἀναλεγόμενον ὁρᾶν, ὡς ὁ τόπος\n τῆς δοξολογίας πολλαχοῦ διέσπαρται. \n ",
            "2":"\n τῆς δὲ εὐχαριστίας ἐκκείσθω τοῦτο παράδειγμα ἐν τῇ δευτέρᾳ τῶν\n Βασιλειῶν κείμενον, μετὰ τὰς διὰ τοῦ Νάθαν πρὸς τὸν Δαυῒδ\n ἐπαγγελίας ὑπὸ τοῦ Δαυῒδ ἀπαγγελλόμενον, ἐκπλαγέντος τὰς τοῦ θεοῦ\n δωρεὰς καὶ εὐχαριστοῦντος ἐπ᾿ αὐταῖς διὰ τούτων· „τίς εἰμι ἐγὼ,\n κύριέ μου κύριε, καὶ τίς ὁ οἶκός μου, ὅτι ἠγάπησάς με ἕως τούτων;\n καὶ κατεσμικρύνθην μικρὸν ἐνώπιόν σου, κύριέ μου, καὶ ἐλάλησας\n ὑπὲρ τοῦ οἴκου τοῦ δούλου σου εἰς μακράν· οὗτος δὲ ὁ νόμος τοῦ\n ἀνθρώπου, κύριέ μου κύριε. καὶ τί προσθήσει Δαυῒδ ἔτι τοῦ λαλῆσαι\n πρός σε; καὶ νῦν σὺ οἶδας τὸν δοῦλόν σου, κύριε· διὰ τὸν δοῦλόν\n σου πεποίηκας, καὶ κατὰ τὴν καρδίαν σου ἐποίησας πᾶσαν τὴν\n μεγαλωσύνην σου ταύτην γνωρίσαι τῷ δούλῳ σου ἕνεκα τοῦ μεγαλῦναί\n σε. κύριέ μου κύριε.“ \n ",
            "3":"\n τῶν δὲ ἐξομολογήσεων παράδειγμα· „ἀπὸ πασῶν τῶν ἀνομιῶν μου\n ῥῦσαί με,“ καὶ ἐν ἄλλοις· „προσώζεσαν καὶ ἐσάπησαν οἱ μώλωπές μου\n ἀπὸ προσώπου τῆς ἀφροσύνης μου· ἐταλαιπώρησα καὶ κατεκάμφθην ἕως\n τέλους, ὅλην τὴν ἡμέραν σκυθρωπάζων ἐπορευόμην.“ \n ",
            "4":"\n τῶν δὲ αἰτήσεων ἐν εἰκοστῷ ἑβδόμῳ ψαλμῷ· „μὴ συνελκύσῃς με μετὰ\n ἁμαρτωλῶν, καὶ μετὰ ἐργαζομένων ἀδικίαν μὴ συναπολέσῃς με,“ καὶ εἴ\n τι τούτοις ὅμοιον. \n ",
            "5":"\n εὔλογον δὲ ἀρξάμενον ἀπὸ δοξολογίας εἰς δοξολογίαν καταλήγοντα\n καταπαύειν τὴν εὐχὴν, ὑμνοῦντα καὶ δοξάζοντα τὸν τῶν ὅλων πατέρα\n „διὰ Ἰησοῦ Χριστοῦ“ ἐν ἁγίῳ πνεύματι, „ᾧ ἡ\n δόξα εἰς τοὺς αἰῶνας.“ \n "
        },
        "33":{
            "0":"\n Ταῦτα κατὰ δύναμιν ἐμὴν εἰς τὸ τῆς εὐχῆς πρόβλημα καὶ εἰς τὴν ἐν\n τοῖς εὐαγγελίοις εὐχὴν τά τε πρὸ αὐτῆς παρὰ τῷ Ματθαίῳ εἰρημένα\n ἡμῖν διήθληται, φιλομαθέστατοι καὶ γνησιώτατοι ἐν θεοσεβείᾳ\n ἀδελφοὶ, Ἀμβρόσιε καὶ Τατιανή. οὐκ ἀπογινώσκω δὲ, „τοῖς ἔμπροσθεν“\n ὑμῶν ἐπεκτεινομένων καὶ τῶν ὄπισθεν ἐπιλανθανομένων εὐχομένων τε\n ἐν τούτοις ὄντων περὶ ἡμῶν, πλείονα καὶ θειότερα εἰς πάντα ταῦτα\n δυνηθῆναι χωρῆσαι ἀπὸ τοῦ διδόντος θεοῦ καὶ λαβὼν πάλιν περὶ τῶν\n αὐτῶν διαλαβεῖν μεγαλοφυέστερον καὶ ὑψηλότερον καὶ τρανότερον·\n πλὴν ἐπὶ τοῦ παρόντος μετὰ συγγνώμης τούτοις ἐντεύξεσθε. \n "
        }
    },
    "work":"de oratione",
    "original-urn":"urn:cts:greekLit:tlg2042.tlg008.perseus-grc1",
    "edition":"Die Schrift vom Gebet, Origenes"
}