{
    "meta":"fragment-section",
    "author":"origenes",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2042.tlg014.opp-grc1-simple",
    "text":{
        "0":{
            "0":"\n I Sam. 3, 11—21. \n Ἐπειδὴ ἔμελλεν ἡ θεία γραφὴ τὴν ἀπώλειαν τῶν υἱῶν Ἠλὶ\nπρολέγειν, ὅτι τε ὴ κιβωτὸς τοῦ θεοῦ ληφθήσεται ὑπὸ τῶν ἀλλοφύλων,\nπρολαβοῦσα θεραπεύει τὴν ἀκοήν, μήποτέ τις οἰηθῇ σκληρὸν\n εἶναι τὸν θεόν. διὰ τοῦτο, ὡς ἔφην, ἱστορεῖ ὡς οὐκ ἠλαττώθη τῶν\nυἱῶν Ἠλὶ ἡ κακία καὶ ἡ ἁμαρτία διὰ τῆς ἀπειλῆς καὶ τῆς κατ᾿\nπρορρήσεως, ἀλλ’ ηὐξήθη μᾶλλον. \n"
        },
        "1":{
            "0":"\n Ι Sam. 4, 13. \n Εὐσεβὴς ὀ Ἠλὶ καθ’ ἑαυτόν· οὐ γὰρ περὶ τῆς σωτηρίας τῶν\n τέκνων ἠγωνία προηγουμένως ἀλλ᾿ ὑπὲρ τῆς κιβωτοῦ, μήποτε\nγένοιτο ὑπὸ τοῖς ἀλλοφύλοις· ὂ δὴ καὶ συνέβη. \n"
        },
        "2":{
            "0":"\n I Sam. 5, 3. \n Ἵνα γνῶσιν οἱ ἀλλόφυλοι ὅτι οὔτε ὁ θεὸς ἡττήθη διὰ τῶν\nἸσραηλιτῶν οὔτε αὐτὸν νενικήκασι τῇ οἰκείᾳ δυνάμει, ἀλλὰ τῶν Ἰουδαίων\n αἱ ἁμαρτίαι καὶ ἀσέβειαι τὴν ἠτταν πεποιήκασιν. πέπτωκε\nδὲ πρὸ τῆς κιβωτοῦ ὀ Δαγών, οὐχ ἴνα προσκυνήσῃ, οὐ γὰρ ἠν\nἄξιος, ἀλλ’ ἵνα συντριβῇ· ὃ δὴ καὶ γέγονεν. \n"
        },
        "3":{
            "0":"\n Ι Sam. 15, 911. \n Ὥσπερ <ἐπ’> ἀνθρώπων μὲν χεὶρ καὶ ποὺς καὶ ὀφθαλμὸς καὶ\n οὖς καὶ εἴ τι τοιοῦτον ὀνομάζεται σημαντικὰ τῶν μελῶν τοῦ ἠμετέρου\nσώματός ἐστιν, ἐπὶ δὲ θεοῦ χεὶρ μὲν τὸ δημιουργικόν, ἀφθαλμὸς\nδὲ τὸ ἐποπτικόν , καὶ οὖς μὲν τὸ ἀκουστικόν, ποὺς δὲ τὸ τῆς\n \n\n \nπαρουσίας ὅταν ἐνεργῇ τι· οὔτω καὶ θυμὸς μὲν θεοῦ λέγεται παιδεία\nἠ κατὰ τῶν πταιόντων, οὐ πάθος θεοῦ, μεταμέλεια δὲ ἡ ἀπὸ\nπράγματος εἰς πρᾶγμα μετάθεσις τῆς τοῦ θεοῦ οἰκονομίας. ὃ γὰρ\nἠμεῖς μεταμελούμενοι ποιοῦμεν, τουτέστιν ἐκεῖνα μὲν φεύγομεν ἐφ\n οἶς μετεμελήθημεν, ἕτερα δὲ διώκομεν τὰ κρείττω, τοῦτο μεταμέλεια\nθεοῦ λέγεται. διατί; ἐπειδὴ σωματικώτερον τοῖς βαρυτάτοις τὴν\nδιάνοιαν ἔδει περὶ τοῦ θεοῦ τοὺς προφήτας ὀμιλεῖν, ἴνα χωρηθῇ·\nοἱ γὰρ ἀγάλματα ἅπερ ἔγλυφον καὶ ἐχώνευον θεοὺς νομίζοντες, ἤδη\nδὲ καὶ ἄλογα, πῶς ἂν ἐχώρησαν διὰ πνευματικῶν νοημάτων τε καὶ\n ῥημάτων τὰ περὶ θεοῦ λεγόμενα; \n Καὶ πάλιν· \n Εἐ πάντα πρόοιδεν ὀ θεός, οὐκ ἀφ᾿ ὧν δὲ οἶδε θυμοῦται ἢ\nοὐ πάθος ἄρα θεοῦ θυμὸς ἢ μεταμέλεια, ἀλλὰ τοῦ θυμοῦ\n| | ἔργον ἡ κόλασις καὶ τὸ τῆς μεταμελείας ὁμοίως ἀπόστασις μὲν \n τοῦ προτέρου πράγματος, μετάθεσις δὲ εἰς τὴν ἑτέραν οἰκονομίαν.\nοὕτω καὶ περὶ ῥομφαίας λέγεται· >ῥομφαία ὀξύνου καὶ\nκαὶ χεὶρ ὠνόμασται σιδήρου † ὁ Σολομών· »ἵνα ῥύσηταί σε ἐκ χειρὸς\nσιδήρου«) καὶ ῥομφαίας ὠς ὀ Δαβίδ φησιν· »εἰς χεῖρας ῥομφαίας‘).\nοὕτω καὶ ὀ θυμὸς τοῦ θεοῦ ὀργίζεσθαι λέγεται καὶ πρόσωπον ἔχειν\n ἁμαρτία κατὰ τὸν Δαβίδ, καὶ πρόσωπον ὁ τοῦ θεοῦ θυμός, ὡς ἐν\nτῷ τριακοστῷ ἐβδόμῳ Ψαλμῷ, καὶ χερσὶν οἱ ποταμοὶ κροτεῖν. οὔτε\nδὲ ποταμοῖς χεῖρές εἰσιν οὔτε πρόσωπον ἁμαρτίαις. μὴ τοίνυν διὰ\nτὰ σωματικῶς περὶ θεοῦ λεγόμενα, ὠς ἐχώρουν οἱ παλαιοί, σῶμα\nτὸν θεὸν νομίζωμεν ἢ παθῶν αὐτὸν πεπληρῶσθαι. \n {Οὐ τὸ εὐπερίστρεπτον τῆς ἀνθρώπου γνώμης τῷ\nἡμεῖς γὰρ ἐφ᾿ ἐαυτῶν τὰς τροπὰς τῆς θείας οἰκονομίας τὰς\nἐφ’ ἡμῶν δικαίως συμβαινούσας ἀπεργαζόμεθα, ἀναξίους ἑαυτοὺς δεικνύντες\nδιὰ τῶν πράξεων τῆς παρὰ τοῦ θεοῦ δωρηθείσης τιμῆς.\nκαταγνοὺς οὑν τοῦ Σαοὺλ καὶ βουλόμενος τῷ Δαβὶδ παραδοῦναι τὰ\n τῆς ἀρχῆς καὶ τῷ σπέρματι αὐτοῦ φυλάξαι τὴν βασιλείαν διὰ τὸν\nἐξ αὐτοῦ τεχθησόμενον κατὰ σάρκα βασιλέα τῆς κτίσεως ἁπάσης,\nἀνθρωπίνοις ἐχρήσατο ῥήμασιν ἀνθρώποις διαλεγόμενος, καὶ εἶπεν·\nμεταμεμέλημαι ὅτι ἔχρισα τὸν Σαοὺλ εἰς βασιλέα, ἀντὶ τοῦ\n \n \n\n \nἑτέρῳ βούλομαι δοῦναι τῆς βασιλείας τὴν ἀρχήν, τοῦτον δὲ\nτῆς δυναστείας. \n Τὸ μεταμεμέλημαι διὰ τὸν Σαοὺλ τουτέστιν οὕτω ἀνάξιον\nἑαυτὸν τῆς βασιλείας ἐποίησεν, ὥστε εἴ γε φύσιν εἶχον μετανοοῦσαν,\n μετέγνων ἂν ἐπ αὐτῷ. διὰ τί οὖν ἐχρίσθη; ὅτι τότε ἄξιος ἦν. τραπεὶς\nδὲ πάλιν ἀνάξιος γέγονεν. \n"
        },
        "4":{
            "0":"\n Ι Sam. 15, 11. \n Ἐκ τούτων δείκνυται ὂ προεῖπον, ὅτι μεταμέλεια θεοῦ λέγεται\nτῆς τοῦ θεοῦ οἰκονομίας ἀπὸ πράγματος εἰς πρᾶγμα μετάθεσις. \n {Δείκνυσιν ὁ λόγος, ὅτι κἂν προφήτης καὶ δίκαιος ἄνθρωπος\nὑπὲρ ἄλλων δεόμενος, οὐκ ἄλλως ἀκούεται, εἰ μὴ ἐκεῖνος ἔργῳ δείξῃ\nτὴν μετάνοιαν. οὕτω γὰρ ἠ δέησις ἰσχύει τοῦ δικαίου ἐνεργουμένη\nδιὰ τοῦ ἀμαρτήσαντος. ἴνα οὖν εἰς πέρας ἀχθῇ τὸ πρᾶγμα, δεῖ ἀμφότερα\nσυνδραμεῖν, καὶ τὴν τοῦ δικαίου εὐχὴν καὶ τὸ ἔργον τοῦ\n μετανοοῦντος. \n"
        },
        "5":{
            "0":"\n Ι Sam. 16, 12. \n Ὀ μὲν Ἠσαῦ πυρράκης ἦν ὡσεὶ δορὰ <, τὴν ἐξ\nἔχων νεκρότητα καὶ φονῶν κατὰ τοῦ Ἰακώβ. ὁ δὲ Δαβὶδ πυρράκης\nἦν μετὰ κάλλους ὀφθαλμῶν, ἵνα τὸ διορατικὸν διορατικὸν τοῦ\n Δαβίδ. \n"
        },
        "6":{
            "0":"\n Ι Sam. 16, 18. \n Πῶς ἀνήρ, καὶ πῶς συνετὸς ἐν λόγῳ, πῶς δὲ καὶ πολε-\nμιστὴς ὀ ἔτι πρόβατα ποιμαίνων; οὐκ ἄρα ἀφ ἑαυτοῦ ἐλάλησεν\nεἰπών, ἀλλὰ τὰ ἐσόμενα προειπὼν ὡς παρόντα, καὶ μαρτυρεῖ τῷ\n Δαβὶδ ἄπερ ἔμελλεν εἶναι, πλὴν τοῦ κύριος μετ’ αὐτοῦ τοῦ τε\nἀγαθὸς τῷ εἴδει, ἃπερ ἐκ παιδικῆς ἡλικίας προσῆν\nπαρέμενε, τὸ μὲν φύσει, τὸ δὲ χάριτι. \n"
        },
        "7":{
            "0":"\n Ι Sam. 19, 23. 24. \n Ἐπειδὴ δυνατὸς ἦν ὀ Σαοὺλ πλῆθος ἔχων βοηθοῦν αὐτῷ κακῶς\n κατὰ τοῦ Δαβίδ, οἱ δὲ δύο μόνοι μόνοι ἐδιώκοντο ὁ Σαμουὴλ καὶ ὁ Δαβίδ,\n \n \n\n \nἡ τοῦ θεοῦ χάρις ποιεῖ προφητεύειν τὸν Σαοὺλ οὐ μόνον ὄσα\nκατ᾿ αὐτοῦ ἦν, ἀλλὰ καὶ τὰ ὑπὲρ τοῦ Δαβίδ, καὶ ῥίπτει γυμνόν,\nπροσημαίνουσα ὅτι γυμνωθήσεται τῆς βασιλείας. \n"
        },
        "8":{
            "0":"\n Ι Sam. 21, 4. \n Βεβήλους λέγει νῦν οὐ τοὺς ἀκαθάρτους, ἀλλὰ τοὺς οὐχ ἁγίους,\nπρὸς ἀντιδιαστολὴν τῶν ἀγίων ἄρτων τῶν ἐπὶ τῆς τραπέζης παρατιθεμένων.\nἒξ γὰρ εἶχεν ἄρτους ἡ τράπεζα διαπαντὸς ἀλλασσομένους\nὑπὲρ τῶν δώδεκα φυλῶν τοῦ Ἰσραήλ, οὓς ἐνωπίους ἐκάλουν, ὡς\nεἶναι ἕκαστον τῶν ἄρτων ὑπὲρ δύο φυλῶν προσφερόμενον, τοὺς δὲ\n ὑπὲρ τῶν δώδεκα φυλῶν. τί οὖν ἐκ τούτου καλὸν ἐγίνετο; τὰς\nφυλὰς τοῦ Ἰσραὴλ πρὸς ὀμόνοιαν συνάπτεσθαι. τί δὲ κρεῖττον προεσημαίνετο;\nτοὺς μακαρίους ἀποστόλους ἀνὰ δύο δύο πέμπεσθαι ὑπὸ\nτοῦ σωτῆρος τὰ πρώτα κηρύττειν ἐν ταῖς φυλαῖς τοῦ Ἰσραηλ, ὡς\nεἶναι ἓξ ἄμα τῶν δώδεκα μαθητῶν τὸν ἀριθμόν. \n {Ἂρτος λαϊκὸς οὐχ ὅτι οἱ μὴ ἅγιοι βέβηλοι, ἀλλ᾿ ὅτι πρὸς τὸ\nσυγκρινόμενοι. \n"
        },
        "9":{
            "0":"\n Ι Sam. 21, 5. 6. \n Σήμερον ἀγιασθήσεται διὰ τὰ σκεύη ἀσαφέστερον μὲν εἶπε,\nσημαίνει δὲ τοῦτο. τὰ μὲν παιδία μου ἠγίασται καὶ ἀπέσχηται\n γυναικὸς καὶ χθὲς καὶ τρίτην ἡμέραν· τοῦτο γὰρ τὸ φάναι αὐτὸν\nκαὶ τὰ παιδία ἠγνισμένα. εἰ δὲ οὐκ ἠν, πάντως ἠγιάζετο διὰ\nτοῦ φαγεῖν τὸν ἄρτον τῆς προθέσεως. πεισθεὶς ὀ ἱερεὺς τοῖς εἰρημένοις\nδίδωσι τῷ Δαβὶδ τῶν ἄρτων, οὓς οὐκ ἐχρῆν ἑτέρους φαγεῖν\nἢ μόνους τοὺς ἱερέας. τοῦτο δὲ τῆς προφητείας ἐστὶ τῆς δι᾿ ἔργων\n δηλούσης, ὅτι μήποτε ἄλλης οὔσης τῆς βασιλικῆς φυλῆς, τουτέστι\nτῆς Ἰούδα, καὶ ἄλλης τῆς ἱερατικῆς φυλῆς, λέγω δὴ <τῆς>\nἔμελλον συνάπτεσθαι καὶ ἓν ἀποτελεῖσθαι τό τε ἱερατικὸν ἀξίωμα καὶ\nτὸ <βασιλικὸν> ἐν τῇ παρουσίᾳ τοῦ ἐκ Δαβὶδ σωτῆρος ἡμῶν\nτε ὁ μοῦ καὶ βασιλέως, τοῦ κατὰ τὴν τάξιν Μελχισεδέκ«. \n "
        },
        "10":{
            "0":"\n Ι Sam. 21, 7. \n Τὸν Νεεσσάρ· δηλοῖ ἢ ὅτι δι᾿ ἁμαρτίας παρέμενε Δωὴκ ὁ\n \n \n\n \nἸδουμαῖος ἐνώπιον κυρίου θεραπευόμενος καὶ ἐξομολογούμενος,\nἢ δαιμονῶν ὡς ὀ Σαούλ, οὐ τὰς ἡμιόνους ἔβοσκεν. \n"
        },
        "11":{
            "0":"\n Ι Sam. 21, 7. \n Ο Σαοὺλ τοῦ πονηροῦ πνεύματος τύπον φέρει, ἄρξαντος τοῦ\n Ἰσραὴλ τότε εἰπόντος· οὐκ ἔχομεν βασιλέα. καὶ γὰρ ὁ πάλαι λαὸς\nἐξουδενώσας τὸν κύριον βασιλεύοντα αὐτοῦ, αὐτοῦ, τὸν Σαοὺλ ἄρχοντα\nαὐτῷ δοθῆναι. \n"
        },
        "12":{
            "0":"\n Ι Sam. 25, 22. \n Οὐκ οὐρεῖ τις ἑστὼς καὶ τοῦτο πρὸς τοῖχον, ἐὰν μὴ σχολάζῃ\n τοῦτο οὐν λέγει καὶ τὸν ἀμέριμνον καὶ μηδὲν προσδοκῶντα παθεῖν,\nἐὰν ᾖ τοῦ Νάβαλ. \n"
        },
        "13":{
            "0":"\n Ι Sam. 28, 11. 12. \n Ἡ ἐγγαστρίμυθος τὸν Σαμουὴλ οὐκ ἀνήγαγεν, ἀμήχανον γάρ,\nοὐδὲ ἀναβὰς ἀλήθειαν εἴρηκεν. τίς δὲ οὗτος καὶ διὰ ποίας δυνάμεως\n ἀνέβη, ζήτει. \n"
        },
        "14":{
            "0":"\n II Sam. 5, 68. \n Ἐπολιόρκει τὴν Ἰεβοὺς ὀ Δαβίδ. Ἰεβοὺς δὲ ἡ νῦν Ἱερουσαλὴμ\nἐλέγετο, ὅτε ὑπὸ ἀλλοφύλους ἦν. οἱ τοίνυν Ἰεβουοαῖοι, εἰδότες ὅτι\nφιλόπτωχος ἦν ό Δαβίδ, ὑπεβάλοντο ἄνωθεν ἀπὸ τοῦ τείχους\n τυφλοὺς καὶ χωλοὺς αὐτὸν ὑβρίζειν. ὀ δὲ κρατήσας τῆς Ἰερουσαλὴμ\nτοσοῦτον ἀπέσχε τοῦ διαθεῖναι κακῶς τοὺς λελωβημένους τὸ\nσῶμα, ὡς καὶ νόμον θέσθαι τοῖς αὐτοῦ στρατιώταις θανάτου, εἴ τις\nἐπιχειρήσειεν ἀνελεῖν τυφλὸν ἢ χωλόν. πᾶς γὰρ ὀ τύπτων φησὶν\nἸεβουσαῖον χωλὸν ἢ τυφλὸν ἁπτέσθω έν παραξιφίδι, τουτέστιν\n ἀναιρείσθω· εἰ γὰρ καὶ ἐμίσουν τὴν ψυχὴν Δαβίδ, ἀλλὰ φειδοῦς\nτυγχάνουσι. διὸ ἀξιοῦται τῆς παρὰ πάντων τιμῆς λεγόντων·\nχωλὸς καὶ τυφλὸς οὐκ εἰσελεύσεται εἰς οἶκον κυρίου, οἱ τὸν\nΔαβὶδ ὑβρίσαντες, ὠν ἐφείδετο. \n \n \n\n \n"
        },
        "15":{
            "0":"\n II Sam. 5, 14. \n Σημειωτέον ὄτι Νάθαν ὀ υἱὸς Δαβὶδ τίκτεται αὐτῷ ἑλόντι καὶ\nοἰκήσαντι τὴν Ἱερουσαλήμ. οὗτος δέ ἐστι Νάθαν ὂν γενεαλογεῖ ὀ\nμακάριος Λουκᾶ, ὁ δὲ μακάριος Ματθαῖος Σολομῶνα τὸν ἀδελφὸν\n αὐτοῦ γενεαλογεῖ. καὶ ἐντεῦθεν, λέγω δὴ ἀπὸ τῶν μνημονευθέντων\nυἱῶν τοῦ Δαβίδ, ὀ μὲν δι᾿ ἑτέρας λέγεται γενεαλογίας, ὁ δὲ δι᾿ ἄλλης. \n"
        },
        "16":{
            "0":"\n II Sam. 16, 10—12. \n Ωστε καὶ ἐντεῦθεν δείκνυται ὄτι, ὄπερ ὀ θεὸς οὐ ποιεῖ μὲν\nσυγχωρεῖ δὲ γενέσθαι, πεποιηκέναι λέγεται. ὡμολόγηται τοίνυν ὄτι\n οὐκ ἦν ἔργον τοῦ θεοῦ ἡ ἐπανάστασις τοῦ Ἀβεσσαλὼμ καὶ ἠ τοῦ\nΣεμεῒ λοιδορία καὶ τὸ βαλεῖν αὐτὸν λίθοις τὸν Δαβίδ. τρανότερον\nδὲ δείκνυσιν ὅ φημι τὸ λέγειν τὸν Δαβίδ· ἄφες αὐτὸν ἀρᾶσθαι.\nὅτι κύριος εἴρηκεν αὐτῷ, ὅπως ἴδοι τὴν ταπείνωσίν μου.\nκαὶ ἀνταποδώσει μοι κύριος ἀγαθὰ ἀντὶ τῆς κατάρας αὐτοῦ\n τῆς έν τῇ ἡμέρᾳ ταύτῃ. φανερὸν γὰρ ὄτι οὐκ ἤρεσκε τῷ\nθεῷ τὸ γινόμενον· ὄ δὲ οὐκ ἤρεσκεν, οὐκ ἄν ἐνετείλατπ ποιεῖν. \n"
        },
        "17":{
            "0":"\n II Sam. 21, 2. 6. 9. 11. \n Εἰ έν τῷ ζήλῳ τοῦ Ἰσραὴλ καὶ τοῦ Ἰούδα ὀ Σαοὺλ τοὺς\nΓαβαωνίτας ἀνελεῖν ἐπεχείρησεν, μεθ᾿ ὠν συνθήκας ἐποιήσατο\n Ἰησοῦς ὁ τοῦ Ναυὴ καὶ πᾶς ὁ λαός, καὶ διὰ τοῦτο ἑπτὰ τοῦ\nΣαοὺλ ἀνῃρέθησαν οἱ ἀπὸ τῶν θυγατέρων αὐτοῦ γεγεννημένοι,\nτίνος ἕνεκεν οὐχ αἱ φυλαὶ ἐν αἰτίαις, ἀλλ’ οἱ μηδὲν ἠδικηκκότες δίκην\nδεδώκασι; τοῦτο γὰρ ἄδικον. πλὴν εἰ μή τις εἴποι Σαοὺλ βασιλέα\nὄντα ἀδυνάτως ἔχειν ἀντιστῆναι τοῖς ἰσοπολίταις καὶ τῇ φυλῇ Ἰούδα,\n καὶ μὴ λῦσαι τὰς συνθήκας τῶν πατέρων τὰς πρὸς τοὺς Γαβαωνίτας.\nἐγὼ δὲ προσθοίμην ἄν τούτοις τὸ τοῦ θεοῦ οἰκονομίαν εἶναι τὸ\nγένος τοῦ Σαοὺλ ἀναλωθῆναι πᾶν, ὅσον ὐπωπτεύετό ποτε ἀντι-\n \n \n\n \nποιεῖσθαι τοῦ βασιλικοῦ ἀξιώματος διά τε τοῦτο ἐπαναστήσεσθαι\nτῷ Δαβὶδ καὶ τοῖς τούτου παισίν. τὸ δὲ ἐξηλίασαν αὐτοὺς οἱ\nΓαβαωνῖται ἐναντίον κυρίου ἐν τῷ ὄρει ἀντὶ τοῦ ἀναιρεθέντας\nοὐκ ἔθαψαν, ἀλλ’ εἴασαν ὑπὸ τὸν ἤλιον κεῖσθαι. καϊ ἐξελύθησάν\n φησιν καὶ ἔλαβεν αὐτοὺς Δὰν υἱὸς Ἰωὰ τῶν ἀπογόνων\nτῶν γιγάντων. πάντως που βούλεται λέγειν ὄτι τοὺς ὑπὸ\nτὸν ἥλιον τεθέντας λαβὼν ὀ γίγας ἀνείλετο ἐκλελυμένους ἤδη ὑπὸ\nτῆς ἡλιακῆς φλογός. \n {Ὁ λόγος ὁ κατὰ τοὺς Γαβαωνίτας ἄγνωστος καθέστηκεν,\n πού γε εἴπωμεν ὅτι, ἡνίκα ἐκάθητο ἐν Γαβεὲ τοῦ πολεμεῖν, καὶ ἐτροπώσατο\nτοὺς ἀλλοφύλους ὁ Σαοὺλ καὶ ἀπώλεσεν μετ᾿ αὐτῶν καὶ\nτοὺς Γαβαωνίτας. καὶ ἔστι τὸ διήγημα ἐν τριακοστῷ δευτέρῳ καὶ\nτριακοστῷ τρίτῳ ἀριθμῷ τῆς πρώτης Βασιλείας καὶ τριακοστῷ\nἑβδόμῳ, ἔνθα φησίν· »καὶ ἐπολέμει κύκλῳ πάντας τοὺς ἐχθροὺς αὐτοῦ«\n καὶ τὰ ἑξῆς. ὃ δὲ λέγει τὸ ῥητόν, τοῦτό ἐστι· Σαοὺλ ἠδίκησεν\nκατ᾿ αὐτοῦ, καὶ ἐκ τοῦ αὐτοῦ αὐτοῦ γεγένηται ἠ ἐκδίκησις τῆς ἀδικίας\nἡ ἐπὶ Ἰησοῦν. \n Οὐκ ἀδικοῦνται δὲ συναιρούμενοι τῷ ἐν ἀρχῇ οἱ ἐξ ἐκείνου τὸ\nεἶναι λαχόντες. ὅθεν γὰρ ἔσχον τὸ εἶναι, ἐντεῦθεν τὸ μὴ εἶναι\n ἔχοντες, εἰ δέ τινος ἀγαθοῦ δι᾿ ἑαυτοὺς ἠσαν ἄξιοι, ὔστερον τοῦτο\nκομιζόμενοι. \n"
        },
        "18":{
            "0":"\n Ι Kön. 2, 5. 6. 8. \n Ζητεῖται πῶς ὁ Δαβὶδ τῷ Σεμεΐ συγχωρήσας παρακελεύεται τῷ\nΣολομῶντι ἀνελεῖν αὐτὸν ὁ ἀμνησίκακος καὶ πρᾶος, ἀλλὰ καὶ τὸν\n Ἰωὰβ συγκαμόντα αὐτῷ. τί δήποτ᾿ οὖν ταῦτα οὕτως ᾠκονομήθη;\nσοφὸς ὢν ὀ Δαβὶδ ἠπίστατο ὅτι οὔτε τὸν Σεμεΐ Σολομῶν ἐάσει ζῆν\nδέει τῆς ἐπαναστάσεως, ὡς γὰρ ἀπὸ βασιλικοῦ ἀξιώματος μέλλει\nπερὶ τῆς βασιλείας μάχεσθαι τῷ Σολομῶντι, οὔτε τὸν Ἰωάβ, ὡς\nἐκτὸς τῆς τοῦ Δαβὶδ γνώμης εἰς βασιλέα τὸν υἱὸν τοῦ Δαβὶδ καταστήσαμτα.\n ὡς ἀνελόντα τοίνυν καὶ τὸν Ἀβεννήρ, συγκαμόντα δὲ τῷ\nπατρὶ ἐν πολλοῖς πολέμοις καὶ κατορθώσαντα. ταῦτα προϊδὼν ὀ\nΔαβὶδ προλαβὼν διατάττει τῷ Σολομῶντι ποιῆσαι, ἃ καὶ ἀφ’ ἑαυ-\n \n \n\n \nτοῦ Σολομῶν πάντως ἐποίει, ἵν ὅταν ἀναιρεθῶσιν ὑπ αὐτοῦ τουτέστι\nτοῦ Σολομῶντος) οἱ προειρημένοι, συγγνώμην σχῇ ὁ Σολομῶν\nὡς πατρικὸν βούλημα πληρώσας καὶ οὐκ αὐτὸς ἀφ ἑαυτοῦ κατ᾿ αὐτῶν\nκινηθείς. \n "
        },
        "19":{
            "0":"\n Ι Κön. 19, — 7. \n Καὶ ἐπιστρέψας φησὶν ἐκοιμήθη. καὶ ἐπέστρεψεν ὀ ἄγγελος\nκυρίου ἐκ δευτέρου καὶ ἥψατο αὐτοῦ. τάχα δυνάμεων\nσύμβολοι ἦσαν διακονουμένων προφήτῃ πρέπουσαν τροφήν, τῷ ἀναχωροῦντι\nἀπὸ τῶν ἀνθρωπίνων καὶ ἀξίῳ τῆς ἀπὸ τῶν τοιούτων\n διδασκαλίας, ἵνα μετὰ ταῦτα ἀκοῦσαι δυνηθῇ· ἀνάστηθι καὶ φάγε,\nκαὶ εὕρῃ πρὸς κεφαλῆς ἀπόρρητα μυστήρια, ὧν ὁλυρίτης\nἐγκρυφίας τύπος ἦν. οὐ καὶ δεύτερον κατὰ τὴν τοῦ ἀγγέλου\nπρόσταξιν μεταλαμβάνει εἰπόντος· ἀνάστα, φάγε· ὅτι πολλὴ\nἀπὸ σοῦ ἠ ὁδός. < μὲν οὖν τὸ πρωὶ· ἔφερον τῷ Ἠλίᾳ οἱ\n < ἀνὰ λόγον τοῖς λελαλημένοις ὑπὸ κυρίου πρὸς Μωσῆν, ἐν\nοἶς ἦν· »τὸ πρω·ὶ· πλησθήσεσθε ἄρτων καὶ γνώσεσθε ὄτι ἐγὼ κύριος\nὀ θεὸς ὐμῶν«), < δὲ τὸ < παραπλησίως· »τὸ πρὸς ἑσπέραν\nἔδεσθε κρέα«). \n"
        },
        "20":{
            "0":"\n II Kön. 2, 16. \n Χριστοῦ Ἰησοῦ δύναμις ἄνδρας υἱοὺς ποιοῦσα. καὶ εἴ τίς ἐστιν\nἀνὴρ δυνάμεως, ἐστὶν υἱὸς Χριστοῦ δηλαδή. ποτὲ δὲ υἱοὺς ποιεῖν \n \n \n Ὠριγένους ἐκ τῶν τῆς c) εἰς τὸν Ἱερεμίαν. \n Οἶκος δὲ ἡ ἐκκλησία τοῦ θεοῦ, ἐν ᾑ μὴ δεῖ ἀκουσθῆναι σφύραν. ἔστι\nσφύρα πάσης τῆς γῆς ὀ διάβολος, καὶ ἔστιν ὁ μὴ φροντίζων αὐτῆς οἱονεὶ τις ὕλη\nτυπτομένη παρ᾿ αὐτῆς καὶ μὴ πάσχουσα. »ἰδοὺ« γάρ φησιν »ἀνὴρ ἐστηκὼς ἐπὶ\nτοῦ τείχους ἀδαμαντίνου, καὶ ἐν τῇ χειρὶ αὐτοῦ ἀδάμας« (Arnos 7, 7). ὅστις ἀδάμας\nὑπ᾿ οὐδεμιᾶς συντρίβεται συντριβήσεται s) σφύρας. κἂν ἐφεστήκῃ γοῦν ὁ\nδιάβολος σφύρα, καὶ ὑποκείμενος ᾖ δράκων ὥσπερ ἄκμων ἀνήλατος (Vgl. Hiob\n41, 15), οὐδὲν ὁ ἐν τῇ χειρὶ κυρίου καὶ ὑπὸ τὴν ἐπισκοπὴν αὑτοῦ ἀδάμας πεσεῖται.\nτεἴχος γὰρ ὀ ἅγιος ἀδαμάντινον καὶ ἐν χειρὶ κυρίου μένον ἀπαθές, κἂν\nμέσος ληφθῇ τῆς τε σφύρας καὶ τοῦ δράκοντος. ὅσῳ ὅσα s) δὲ τύπτεται, λαμπροτέραν\nαὐτοῦ τὴν ἀρετὴν ἐπιδείκνυσιν· ὁ γὰρ διάβολος οἷά τις λίθων ἀγνοῶν\nφύσιν διὰ πολλῶν δοκιμάζει πληγῶν τὸν οἷον ἀδάμαντα, θεοῦ μόνου καλῶς τὴν\nτούτου φύσιν εἰδότος. \n \n\n \n αἱ ὑπὸ Χριστὸν δυνάμεις οὐ δύνανται· εἰ δὲ καὶ ποιοῦσιν, οὐκ ἄνδρας\nποιοῦσιν ἀλλὰ νηπίους. \n Nr. ΧΧΙΙ. II Kön. 20, 18. \n Σπάδοντες εὐνοῦχοί εἰσι· λέγει δὲ τοῦτο περὶ τῶν τριῶν παίδων\n καὶ Δανιήλ, ὡς ἐκ τούτου τοῦ Ἑζεκίου ἦσαν. \n \n "
        }
    },
    "work":"fragmenta in librum primum regnorum (in catenis)",
    "original-urn":"urn:cts:greekLit:tlg2042.tlg014.opp-grc1",
    "edition":"Origenes, Fragmenta In Librum Primum Regnorum (In Catenis)"
}