{
    "meta":"book-chapter",
    "author":"origenes",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2042.tlg029.opp-grc1-simple",
    "text":{
        "0":{
            "0":"\n Τότε ἀφεὶς τοὺς ὄχλους ἦλθεν εἰς τὴν οἰκίαν αὐτοῦ. καὶ προσῆλθον <αὐτῷ> οἱ μαθηταὶ αὐτοῦ λέγοντες· φράσον\nτὴν παραβολὴν τῶν ζιζανίων τοῦ ἀγροῦ (13, 36[ — 43]). \n Ὄτε μέν μετὰ τῶν ὅχλων ἐστὶν ὁ Ἰησοῦς, οὐκ ἔστιν αὐτοῦ ἐν τῇ οἱκίᾳ,\n ἔξω γὰρ τῆς οἱκίας οἱ ὄχλοι· καὶ τῆς φιλανθρωπίας αὐτοῦ ἔργον ἐστὶ καταλιπεῖν\nτὴν οἱκίαν καὶ ἀπιέναι πρὸς τοὺς μὴ δυναμένους ἥκειν πρὸς αὐτόν.\nαὐτάρκως δὲ τοῖς ὄχλοις διαλεχθεὶς ἐν παραβολαῖς ἀφίησιν αὐτοὺς καὶ\nἔρχεται εἰς τὴν ἑαυτοῦ οἱκίαν, ἔνθα προσέρχονται αὐτῷ οἱ μαθηταὶ\nαὐτοῦ, οὐκ ἀπομείναντες μετὰ τῶν ἀφεθέντων ὑπ' αὐτοῦ. καὶ ὅσοι γε\n γνησιώτερον ἀκούουσι τοῦ Ἰησοῦ, πρῶτον ἀκολουθοῦσιν αὐτῷ, εἶτα πυνθανόμενοι\nπερὶ τῆς μονῆς αὐτοῦ ἐπιτρέπονται ἱδεῖν αὐτήν, καὶ ἐλθόντες\nὁρῶσι »καὶ αύτῷ« μένουσι, πάντες μέν τὴν ἡμέραν ἐκείνην«, τάχα δέ τινες αὐτῶν καὶ ἐπὶ πλεῖον. καὶ τὰ τοιαῦτά γε οἶμαι οἶμαι ἐν τῷ·\nκατὰ Ἰωάννην εὐαγγελίῳ διὰ τούτων· »τῇ ἐπαύριον πόλιν εἱστήκει ὁ Ἰωάννης\n καὶ ἐκ τῶν μαθητῶν αὐτοῦ δύο«. ἔτι εἰς παράστασιν τοῦ ὅτι τῶν ἐπιτραπέντων\nσὺν τῷ Ἰησοῦ πορεύεσθαι καὶ ἰδεῖν αὐτοῦ τὴν οἰκίαν ὁ διαφέρο)ν\nκαὶ ἀπόστολος γίνεται, ἐπιφέρεται τούτοις · ἦν Ἀνδρέας ὁ ἀδελφὸς Σίμωνος\nΠέτρου εἷς ἐκ τῶν δύο τῶν ἀκουσάντων ὑπὸ Ἰωάννου καὶ ἀκολουθησάντων\nαὐτῷ«. κοὶ ἡμεῖς οὖν, εἴπερ βουλόμεθα μὴ ὡς ὄχλοι ἀκούειν τοῦ Ἰησοῦ,\n οὕς ἀφιεὶς καὶ] ἔρχεται εἰς τὴν οἱκίαν, ἐξαίρετόν τι παρὰ τοὺς ὄχλους\nἀναλαμβάνοντες οἱκειωθῶμεν τῷ Ἰησοῦ, ἶν’ ὡς μαθηταὶ αὐτοῦ ἐλθόντι\n \n \n\n\n \nεἰς τὴν οἱκίαν προσέλθωμεν Καὶ προσελθόντες ἀξιώσωμεν περὶ φράσεως\nπαραβολῆς, εἴτε τῶν ζιφανίων τοῦ ἀγροῦ εἴθ' ἡστινοσοῦν. ἶνα δὲ\nἀκριβέστερον νοηθῇ, τίνος παραστατικόν ἐστι ἐστι πράγματος ἡ τοῦ Ἰησοῦ\nοἱκία, συναγαγέτω τις ἀπὸ τῶν εὐαγγελίων ὅσα Περὶ τῆς οἱκίας Ἰησοῦ\n εἴρηται, καὶ τίνα ἐν αύτῇ λελάληται ἢ πέπρακται αὑτῷ· ἐπὶ γὰρ τὸ αὐτὸ\nἐπισυναχθέντα ταῦτα πείσει τὸν προσέχοντα ταύτῃ τῇ ἀναγνώσει, ὅτι οὐχ\nἁπλᾶ (ὡς οἴονταί τινες) ἐστὶ μόνον τὰ τοῦ εὐαγγελίου γράμματα,\nτοῖς μὲν ἁΠλοῖς κατ' οἰκονομίαν ὡς ἁπλᾶ γεγένηται, τοῖς δὲ ὀξύτερον ἁκούειν\nαὐτῶν βουλομένοις καὶ δυναμένοις ἐγκέκρυπται σοφὰ καὶ ἄξια λόγου\n θεοῦ πράγματα. \n",
            "1":"Μετὰ ταῦτα ἀποκριθεὶς εἶπεν ἁπὸ τοῦ· ὁ σπείρων τὸ καλὸν\nσπέρμα ἐστὶν ὁ υἱὸς τοῦ ἀνθρώπου *** περὶ ὦν εἰ καὶ κατὰ τὸ\nδυνατὸν ἠμῖν ἐν τοῖς πρὸ τούτων διειλήφαμεν, οὐδὲν ἧττον καὶ νῦν λελέξεται\nτὰ δυνάμενα ἐκείνοις προσαρμόσαι, εἰ καὶ καθ’ ἑτέραν διήγησιν ἔχει\n λόγον. καὶ πρόσχες γε, εἰ δύνασαι τὸ καλὸν σπέρμα τοὺς υἱοὺς τῆς\nβασιλείας πρὸς τοῖς προαποδεδομένοις καὶ ἑτέρως λαβεῖν, ὅτι ὄτι ἐν τῇ\nἀνθρωπίνῃ φύεται ψυχῇ καλά, ταῦτα ὑπὸ τοῦ »ἐν ἀρχῇ πρὸς τὸν θεὸν«\nλόγου θεοῦ <σπείρεται> γεννήματα τυγχάνοντα τῆς τοῦ θεοῦ\nὡς εἶναι τοὺς περὶ ἑκάστου ὑγιεῖς λόγους τοὺς υἱοὺς τῆς βασιλείας.\n κοιμωμένων δὲ τῶν μὴ κατὰ τὴν ἐντολὴν τοῦ Ἰησοῦ πραττόντων λέγοντος·\nγρηγορεῖτε καὶ προσεύχεσθε, ἴνα μὴ εἰσέλθητε εἰς πειρασμόν«, ὁ διόβολος ἐΠιτηρῶν ἐπισπείρει τὰ καλούμενα ζιζάνια, μοχθηρὰ δόγματα,\nταῖς καλουμένοις ὑπό τινων φυσικαῖς ἐννοίαις καὶ σπέρμασι καλοῖς τοῖς\nἀπὸ τοῦ λόγου. κατὰ δὲ τοῦτο ἀγρὸς καὶ ὁ κόσμος πᾶς λέγοιτο ἄν, καὶ\n οὐ μόνον ἡ ἐκκλησία τοῦ θεοῦ· ἐν γὰρ παντὶ κόσμῳ ὁ μὲν υἱὸς τοῦ τοῦ ἀνθρώπου\nἔσπειρε τὸ καλὸν σπέρμα, ὁ δὲ πονηρὸς τὰ πονηρὸς ξιζάνια, ἄπερ\nεἰσὶν οἱ μοχθηροὶ λόγοι, οἱ ἀπὸ κακίας υἱοὶ τοῦ πονηροῦ. δεήσει δὲ γενέσθαι\nἐΠὶ τέλει τῶν πραγμάτων (ὃ καλεῖτα συντέλεια τοῦ αἰῶνος)\nἵν’ οἱ ἐπὶ τούτῳ τεταγμένοι ἄγγελοι τοῦ θεοῦ ἀναλέξωνται τὰ προσπεφυκότα\n τῇ ψυχῇ δόγματα δόγματα καὶ παραδῶσιν αὐτὰ εἰς ἀνάλωσι, τῷ λεγομένῳ\n \n \n\n \nκαίειν πυρὶ ἀνατρέποντες αὐτά. καὶ οὕτω συλλέξουσιν οἱ τοῦ λόγου\nἄγγελοι καὶ ὑπηρέται ἐκ πάσης τῆς τοῦ Χριστοῦ βασιλείας πάντα τὰ\nἐνυπάχοντα ταῖς ψυχαῖς σκάνδαλα καὶ τοὺς τὴν ἀνομίαν ποιοῦντας\nλογισμούς, οὔστινας ἀναλίσκοντες βαλοῦσιν εἰς τὴν κάμινον τοῦ\n πυρὸς τὴν καιομένην · ἔνθα κοὶ οἱ συναισθηθέντες ἑαυτῶν διὰ τὸ κοιμᾶσθαι\nτὰ σπέρματα τοῦ πονηροῦ ἐν ἑαυτοῖς ἑαυτοῖς κλαύσονται καὶ\nὡσπερεὶ ἑαυτοῖς θυμωθήσονται. τοῦτο γὰρ ὁ βρυγμὸς τῶν ὀδόντων,\nδιὸ κοὶ ἐν τοῖς Ψαλμοῖς τὸ »ἔβρυξαν ἐπ' ἐμὲ τοὺς ὀδόντας αὐτῶν« λέλεκται.\nτότε μάλιστα οἱ δίκαιοι λάμψουσιν οὐκέτι διαφόρως, ὡς κατὰ τὰς\n ἀρχάς, ἀλλὰ πόντε ὡς εἷς ἤλιος ἐν τῇ ἐν βασιλείᾳ τοῦ πατρὸς αὐτῶν.\nὡς μυστήριον γοῦν δηλῶν ὁ σωτήρ, τάχα μέν καὶ διὰ πόντο)ν τῶν ἐν τῇ\nγράσει τῆς παραβολῆς, τάχα δὲ μάλιστα διὰ τοῦ τότε οἱ δίκαιοι λάμψουσιν\nὡς ὁ ἥλιος ἐν τῇ βασιλείᾳ τοῦ πατρὸς αὐτῶν ἐπιφέρει·\nὁ ἔχων ὦτα ἀκούειν ἀκουέτω, διδάσκων τοὺς οἰομένους ἐν τῇ φράσει\n τῆς παραβολῆς σαφέστατα αὐτὴν ἐκτεθεῖςσθαι, ὡς καὶ ἐν τοῖς τυχοῦσι δύνασθαι\nνοηθῆναι αὐτήν, ὅτι καὶ αὐτὰ τὰ τῆς διηγήσεως τῆς παραβοῆς δεῖται\nσαφηνείας. \n",
            "2":"Ἀλλ' ἐπεὶ ἀνωτέρω ἐφάσκομεν εἰς τὸ τότε οἱ δίκαιοι λάμψουσιν\nὡς ὁ ὅτι οὐχ ὡς τὸ πρότερον διαφόρως λάμψουσιν οἱ δίκαιοι,\n ἀλλ' ἔσονται οἱ πάντες ὡς εἷς ἥλιος, ἀναγκαίως ἐκθησόμεθα τὸ φανὲν\nἡμῖν εἰς τὸν τόπον. ἔοικεν ὁ Δανιήλ, φῶς τοῦ κόσμου« ἐπιστάμενος τοὺς\nσυνιέντος καὶ τοὺς πολλοὺς τῶν δικαίων διαφέροντας τῇ δόξῃ, εἰρηκέναι τὸ\nκαὶ οἱ συνιέντες ἐκλάμψουσιν ὡς ἡ λαμπρότης τοῦ στερεώματος, καὶ ἀπὸ\nτῶν διακαίων τῶν πολλῶν ὡς οἶ ἀστέρες εἰς τοὺς αἰῶνας καὶ ἔτι«. καὶ ὁ από- στολος δὲ ἐν τῷ »ἄλλη δόξα ἡλίου, καὶ ἄλλη δόξα σελήνης, καὶ ἄλλη δόξα ἀστέρων·\nἀστὴν γὰρ ἀστέρος διαφέρει ἐν δόξῃ, οὔτω καὶ ἡ ἀνάστασις τῶν νεκρῶν«\nτὰ αὐτὰ λέγει τῷ Δανιήλ, τὸν νοῦν ἀπὸ τῆς προφητείας αὐτοῦ τοῦτον λαβών.\nζητήσει οἶν τις, πῶς οἱ μὲν περὶ διαφορᾶς τοῦ ἐν τοῖς δικαίοις λέγουσι\nφωτός, ὁ δὲ σωτὴρ τοὐναντίαν· ὡς εἷς ἥλιος λάμψουσιν. ὑπολαμβάνω\n οὖν, ὅτι παρὰ μέν τὴν ἀρχὴν τῶν ἐν τοῖς σωζομένοις μσκστιδμῶν, ὅτι οὐδέπω\nἐκαθάθησαν οἱ μὴ τοιοῦτοι, τὰ τῆς διαφορᾶς γίνεται τοῦ τῶν σωζομένων\nφωτός· ἐπὰν δέ, ὡς ἀποδεδώκαμεν, συλλεγῇ ἀπὸ τῆς βασιλείας ὅλης\nΧριστοῦ πάντα τὰ σκάδαλα καὶ οἱ ποιοῦντες τὴν ἀνομίαν λο-\n \n \n\n \nγισμοὶ βληθῶσιν εἰς τὴν κάμινον τοῦ πυρός, καὶ καταναλωθῇ τὰ\nχείρονα, καὶ τούτων γινομένων εἰς συναίσθησιν ἔλθωσιν οἱ παραδεξάμενοι\nτοὺς υἱοὺς τοῦ πονηροῦ λόγους, τότε ἔν γενόμενοι ἡλιακὸν φῶς οἱ δίκαιοι\nλάμψουσιν ἐν τῇ βασιλείᾳ τοῦ πατρὸς αὐτῶν. τίνι δὲ\n λάμψουσιν ἤ τοῖς ὑποδεεστέροις, ἀπολαύσουσι τοῦ φωτὸς αὐτῶν ἀνάλογον\nτῷ νῦν λάμπειν τὸν ἥλιον τοῖς ἐπὶ γῆς; οὐ γὰρ δήπου ἑαυτοῖς λάμψουσι.\nμήποτε δὲ καὶ τὸ »λαμφάτω τὸ φῶς ὑμῶν ἔμπροσθεν τῶν ἀνθρώπων« ἀπογράψασθαι\nδυνατόν ἐστιν ἐπὶ τὸ πλάτος τῆς καρδίας« λατὰ τὸ εἰρημένον\nτῷ Σολομῶντι) τριχῶς, ὤστε καὶ νῦν λάμπειν τὸ φῶς τῶν Ἰησοῦ Ἰησοῦ μαθητῶν\n ἔμπροσθεν τῶν λοιπῶν ἀνθρώπων καὶ μετὰ τὴν ἔξοδον πρὸ τῆς ἀναστάσεως\nκαὶ μετὰ τὴν ἀνάστασιν, ἕως ἄν καταντήσωσιν οἱ πάντες »εῖς ἄνδρα τέλειον«\nκαὶ γένωνται πάντες εἷς ἥλιος· τότε λάμψοθσιν ὡς ὁ ἥλιος ἐν τῇ\nβασιλείᾳ τοῦ παρτὸς αὐτῶν. ",
            "3":"Πόλιν ὁμοία ἐστὶν ἡ βασιλεία τῶν οὑρανῶν θησαυρῷ\n κεκρυμμένῳ ἐν τῷ ἀγρῷ, ὃν εὑρὼν ἄνθρωπος ἔκρυψεν (13,44). \n Τὰς μὲν προτέρας παραβολὰς τοῖς ὄχλοις εἶπε · ταύτην δὲ καὶ τὰς\nἑξῆς αὐτῆς δύο, οὐ παραβολὰς ἀλλ' ὁμοιώσεις πρὸς τὴν τῶν οὐρανῶν βασιλείαν\nτυγχανούσας, ἔοικεν ἐν τῇ οἰκίᾳ γενόμενος πρὸς τοὺς μαθητὰς εἰρηκέναι·\nπερὶ ἧς ὁ προσέχων τῇ ἀναγνώσει ἐξεταζέτω καὶ τῶν ἑξῆς δύο, μήποτε\n οὐδέ παραβολαί εἰσιν’ ἐπ' ἐκείνων μέν γὰρ οὐκ ὤκνησεν ἡ γραφὴ καθ' ἑκάστην\nπροτάσσειν τὸ ὄνομα τῆς παραβολῆς, ἐπὶ δέ τούτων τὸ αὐτὸ οὐ πεποίηκεν. καὶ\nεἰκότως γε τοῦτο πεποίηκεν. εἰ γὰρ τοῖς ὄχλοις ἐλάλησεν »ἐν παραβολαῖς« καὶ\n»ταῦτα πάντα ἐλάλησεν ἐν παραβολαῖς καὶ χωρὶς παραβολῆς οὐκ ἐλάλει αὐτοῖς«\nοὐ τοῖς ὄχλοις δέ ἐλθὼν εἰς τὴν οἰκίαν« διαλέγεται ἀλλὰ τοῖς προσελθοῦσιν\n αὐτῷ μαθηταῖς ἐν αὐτῇ, δῆλον ὅτι οὔκ εἰσι παραβολαὶ τὰ ἐν τῇ οἰκιᾳ λελαλημένα·\nτοῖς γὰρ »ἔξω« ἐν παραβολαῖς λαλεῖ καὶ οἶς »οὐ δἐδπται γνῶναι τὰ\nμυστήρια τῆς βασιλείας τῶν οὐρανῶν«. φήσει τις οὖν’ εἰ μή εἰσιν αὗται\nπαραβολαί, τί εἰσιν; μήΠοτε οὖν τῇ λέξει τῆς γραξῆς ἀκολυθοῦντες φήσομεν,\nὅτι ὁμοιότητές εἰσι. διαφέρει δέ ὁμοιότης παραβολῆς· γεγραπται γὰρ\n \n \n\n \nἐν τῷ Μάρκῳ. »τίνι ὁμοιώσωμεν τὴν βασιλείαν τοῦ θεοῦ, ἢ ἔν τίνι αὐτὴν\nπαραβολῇ θῶμεν »ἐκ τούτου παρίσταται διαφορὰν εἶναι ὁμοιώσεως καὶ\nπαραβολῆς. ἔοικεν οὖν ἡ μέν ὁμοίωσις εἶναι γενική, ἡ δὲ παραβολὴ εἰδική.\nτάχα δὲ καὶ ἡ ὁμοίωσις γενικωτάτη οὖσα τῆς παραβολῆς ἔχει ἐν εἴδει,\n ὥσπερ τὴν παραβολήν, οὕτω καὶ ὁμώνυμον τῷ γενικῷ τὴν ὁμοίωσιν. ὄπερ\nκαὶ ἐπὶ τῶν συμβέβηκεν, συμβέβηκεν, ὡς τετηρήκασιν οἱ δεινοὶ περὶ τὴν τῶν πολλῶν\nὁνομάτων θέσιν· οἵτινες λέγουσι καὶ γενικωτάτην εἶναι τὴν ὁρμὴν\nπολλῶν εἰδῶν <περιεκτικήν>, ὤσπερ καὶ ἀφορμῆς καὶ ὁρμῆς, ἐν εἴσει\nὁμωνύμως τῷ γενικῷ παραλμβάνεσθαι πρὸς ἀντιδιαστολὴν τῆς ἀφορμῆς\n τὴν ὁρμήν. \n",
            "4":"Καὶ ἐν τούτῳ ζητητέον ἰδίᾳ τὸν ἀγρὸν καὶ ἰδιᾳ τὸν κεκρυμμένον\nἐν αὐτῷ θησαυρόν, καὶ τίνα τρόπον εὑρὼν τοῦτον κεκρυμμένον τὸν θησαυρὸν\nὁ ἄνθρωπος ἀπὸ τῆς χαρᾶς ἄπεισι καὶ πωλεῖ ὄσα ἔχει,\nἴνα ἀγοράσῃ τὸν ἀγρὸν ἐκεῖνον. ζητητέον δὲ καὶ τίνα ἐστὶνα ἄ πωλεῖ.\n δοκεῖ δή μοι κατὰ ταῦτα ἀγρὸς μὲν εἶναι ἡ γραφὴ καταφυτευθεῖσα τοῖς\nφανεροῖς τῶν ῤητῶν τῆς ἱστορίας καὶ τοῦ νόμου καὶ τῶν προφητῶν καὶ τῶν λοιπῶν λοιπῶν (πολλὴ γὰρ φυτεία καὶ ποικίλη ἐστὶ καὶ ἡ τῶν\nτῆς ὅλης γραφῆς), ὁ δὲ <ἐν> τῷ ἀγρῷ κεκρυμμένος θησαυρὸς τὰ\nκαὶ ὑποκείμενα τοῖς φανεροῖς φανεροῖς τῆς σοφίας »ἐν μυστηρίῳ«\n ἀποκεκρυμμένης καὶ τῷ χριστῷ, »ἐν ᾦ εἰσιν οἱ θησαυροὶ τῆς σοφίας κοὶ\nγνώσεως ἀπόκρυφοι«. ἄλλος δ’ ἄν λέγοι ἀγρὸν μὲν εἶναι τὸν ἀληθῶς πλήρη,\n»ὅν εὐλόγησε κύριος«, τὸν Χριστὸν τοῦ θεοῦ«, τὸν δ’ ἐν αὐτῷ κεκρυμμένον\nθησαυρὸν τὰ εἰρημένα παρὰ τῷ Παύλῳ κεκρύφθαι ἐν Χριστῷ, λέγοντι περὶ\nΧριστοῦ τὸ »ἐν ᾦ εἰσιν οἱ θησαυροὶ τῆς σοφίας καὶ τῆς γνώσεως ἀπόκρυφοι«.\n τὰ ούράνια τοίνυν πράγματα καὶ ἡ βασιλεία τῶν οὐρανῶν ὥσπερ ἐν\nεἰκόνι γέγραπται τοῖς γραφαῖς, αἴτινές εἰσιν ἡ βασιλεία τῶν οὐρανῶν,\n \n \n\n \nἢ αὐτός ἐστιν ὁ Χριστὸς ὁ βασιλεὺς τῶν αἰώνων ἡ βασιλεία τῶν οὐρανῶν,\nὡμοιωμένη θησαυρῷ κεκρυμμένῳ ἐν τῷ ἀγρῷ. \n",
            "5":"Γενόμενος δέ κατὰ τὸν τόπον ζητήσεις, πότερον ἡ βασιλεία τῶν\nοὐρανῶν μόνῳ τῷ θησαυρῷ ὡμοίωται τῷ κεκρυμμένῳ ἐν τῷ ἀγρῷ,\n ὡς ἄλλον νοεῖν τῆς βασιλείας τὸν ἀγρόν, ἢ ὄλῳ τούτῳ ὡμοίωται ὡμοίωται >\nκαὶ τῷ> κεκρυμμένῳ κεκρυμμένῳ ἐν τῷ ἀγρῷ, ὡς τὴν τῶν\nβασιλείαν εἶναι κατὰ τὴν ὁμοίωσιν καὶ τὸν ἀγρὸν καὶ τὸν κεκρυμμένον ἐν\nτῷ ἀγρῷ θησαυρόν. ἐλθὼν δέ τις ἄνθρωπος εἰς τὸν ἀγρόν, εἴτε τὰς\nγραφὰς εἴτε τὸν Χριστὸν τὸν ἐκ φανερῶν καὶ κρυπτῶν συνεστηκότα, εὑρίσκει\n τὸν κεκρυμμένον τῆς σοφίας θησαυρόν, εἴτε ἐν Χριστῷ εἴτε ἐν ταῖς γραφαῖς\nἐμπεριερχόμενος γὰρ τὸν ἀγρὸν καὶ ἐρευνῶν τὰς γραφὰς καὶ ζητῶν νοῆσαι\nτὸν χριστὸν εὑρίσκει τὸν ἐν αὐτῷ θησαυρόν), καὶ εὑρὼν κρύπτει, οὐκ\nἀκίνδυνονεἶναι νομίζων τὰ τῶν γραφῶν ἀπόρρητα νοήματα ἢ τοὺς ἐν Χριστῷ\nθησαυροὺς » σοφίας καὶ γνώσεως« ἐκφαίνειν τοῖς τυχοῦσι, καὶ κρύψας ἄπεισι\n πραγματευόμενος, πῶς ἀγοράσει τὸν ἀγρὸν ἤτοι ἤτοι τας γραφάς, ἴνα ἴδιον\nκτῆμα αὐτὰς ποιήσῃ, λαβ(ὸν ἀπὸ τῶν τοῦ θεοῦ »τὰ λόγια τοῦ θεοῦ« ἄ πρῶτον\nἸουδαῖοι »ἐπιστεύθησαν«. κοὶ ἀγοράσαντος τοῦ μαθητευθέτος Χριστῷ\nτὸν ἀγρὸν ἀπαίρεται απ' ἐκείνων ἡ βασιλεία τοῦ θεοῦ« ἥτις ἐστὶ κατ'\nἄλλην παραβολὴν ἀμπελὼν) καὶ δίδοται ἔθνει ποιοῦντι τοὺς καρποὺς αὐτῆς«,\n τῷ διὰ τῆς πίστεως ἀγοράσαντι τὸν ἀγρὸν ἐκ τοῦ πεπρακέναι\nπάντα τὰ ὑπάρχοντα καὶ μηδέν τῶν πρότερον ὑπαρχόντων (κακία δὲ\nαὐτῷ) ἔτι ἔχειν παρ' ἑαυτῷ. τὸ δέ ἐφαρμόσεις, ἐφαρμόσεις, κἄν ἀγρὸς ὁ ἔχων τὸν κεκρυμμένον θησαυρὸν ὁ Χριστὸς ᾖ· οἱ γὰρ »ἀφέντες πάντα« καὶ ἀκολουθοῦντες\nαὐτῷ οἱονεὶ κατ’ ἄλλον λόγον πεπράκασι τὰ ὑπάρχοντα αὐτῶν, ἴνα\n διὰ τοῦ πεπρακέναι καὶ ἀπο ἀπο<δε>δόσθαι δόσθαι ἐκεῖνα ἀντ' ἐκείνων καλὴν\nβοηθουμένους αὐτοὺς εἰληφέναι απὸ θεοῦ ὠνήσωνται τῆς πολλῆς τιμῆς\nκαὶ ἀξίας τοῦ ἔχοντα τὸν ἔχοντα θησαυρὸν κεκρυμμένον ἐν ἑαυτῷ ἀγρόν. \n",
            "6":"Πόλιν ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν άνθρώπῳ\nἐμπόρῳ ζητοῦντι καλοὺς μαργαρίτας (13, 45 [46]). \n Ἐπειδὴ ἡ βασιλεία τῶν οὑρανῶν ὁμοία ἐστί, πολλῶν ὄντων\nἐμπόρων πολλὰ ἐμπορευομένων, οὐδενὶ μὲν ἐκείνων, τῷ δὲ ζητοῦντι τοὺς\n \n \n\n \nκαλοὺς μαργαρίτας καί εὑρόντι ἕνα ἀντάξιον τῶν πολλῶν πολύτιμον\nμαργαρίτην, ὃν ἀντί πάντων ἠγόρασεν, εὔλογον ἡγοῦμαι τυγχάνειν τὰ\nπερὶ τῆς φύσεως τοῦ μαργαρίτου ἐξετάσαι. παρατήρει δὲ ἐπιμελῶς, ὅτι οὐκ\nεἶπεν, ὅτι πέπρακε πάντας οὓς εἶχεν· οὐ γὰρ μόνους οὓς ὁ ζητῶν καλοὺς\n μαργαρίτας ἐώνηται πέπρακεν, ἀλλὰ καὶ πάντα ὅσα εἶχεν, ἵνα\nἀγοράσῃ τὸν καλὸν μαργαρίτην ἐκεῖνον. εὕρομεν οὖν παρὰ τοῖς περὶ\nλίθων πραγματευσαμένοις περὶ τῆς φύσεως τοῦ μαργαρίτου ταῦτα, ὅτι τῶν\nμαργαριτῶν οἱ μέν εἰσι χερσαῖοι οἱ δὲ θαλάττιοι. καὶ οἱ μὲν χερσαῖοι παρ᾿ \nἸνδοῖς μόνοις γίνονται πρέποντες σφραγῖσι καὶ σφενδόναις καὶ ὅρμοις. οἱ\n δὲ θαλάττιοι οἱ μὲν διαφέροντες παρὰ τοῖς αὐτοῖς Ἰνδοῖς εὑρίσκονται, οἵτινές\nεἰσι καὶ ἄριστοι ἐν τῇ ἐρυθρᾷ θαλάσσῃ γινόμενοι. δευτερεύουσι δὲ ὡς ἐν\nμαργαρίταις οἱ ἐκ τοῦ κατὰ Βρεττανίαν Ὠκεανοῦ λαμβανόμενοι. τρίτοι\nδὲ καὶ ἀπολειπόμενοι, οὐ μόνον τῶν πρώτων ἀλλὰ καὶ τῶν δευτέρων, οἱ\nκατὰ τὸν Βόσπορον περὶ τὴν Σκυθόαν εὑρισκόμενοι. ἔτι δὲ ταῦτα ἐλέγετο\n περὶ τοῦ Ἰνδικοῦ μαργαρίτου, ὅτιἐν κόγχοις γίνεται προσεοικόσι τὴν φύσιν εὐμεγέθεσι στρόμβοις. οὗτοι δὲ ἱστοροῦνται οἱονεὶ κατὰ ἴλας τὴν θαλάττιον\nποιούμενοι νομὴν καθάπερ ἀγελάρχου τινὸς ἐξηγουμένου, περιόπτου τὴν\nχρόαν καὶ τὸ μέγεθος καὶ διαφέροντος τῶν ὑπ᾿ αὐτόν, ὥστε ἀναλογίαν αὐτὸν\nἔχειν τῷ καλουμένῳ ἐσσῆνι μελισσῶν. ἱστόρηται δὲ καὶ περὶ τῆς θήρας\n \n \n\n \nτῶν διαφερόντων, τουτέστι τῶν ἐν Ἰνδίᾳ, τοιοῦτον· ὅτι περιλαμβάνοντες\nοἱ ἐπιχώριοι δικτύοις κύκλον αἰγιαλοῦ μέγαν κατακολυμβῶσιν, ἔνα ἐξ\nἁπάντων τὸν προηγούμενον ἐπιτηδεύοντες λαβεῖν, τούτου γὰρ ἁλόντος φασὶν\nἄμοχθον γενέσθαι τὴν θήραν τῆς ὑπὸ τούτῳ ἀγέλης, οὐδενὸς ἔτι ἀτρεμοῦντος\n τῶν ἀπ' αὐτῆς, ἀλλὰ οἷον δεδεμένου ἱμάντι καὶ ἑπομένου τῷ ἀγελάρχῃ. \n Λέγεται δέ καὶ ἡ γένεσις τῶν ἐν Ἰνδιᾳ μαργαριτῶν χρόνοις συνίστασθαι,\nλαμβάνοντος λαμβάνοντος τοῦ ζώου πλείονας κοὶ μεταβολάς, ἔως τελειωθῇ,\nἔτι δὲ καὶ τοῦτο ἱστόρηται, ὅτι διοίγεται, ὁ κόγχος χάσμῃ παραπλησίως\nὁ τοῦ φέροντος τὸν μαργαρίτην ζώου καὶ διοιχθεὶς τὴν ἐπουράνιον εἰς\n ἑαυτὸν δέχεται δρόσον, ἧς ἐμπλησθεὶς καθαρᾶς καὶ ἀθολωτου περιαυγὴς\nγίνεται κοὶ λοχεύει μέγαν καὶ εὔρυθμον τὸν λίθον. εἰ δέ ποτε ἐκηχλυμένης\nκαὶ ἀνμωάλου χειμερίου τε μεταλάβοι δρόσου, ὁμιχώδη κύει μαργαρίτην\nκαὶ κηλῖσιν ἐπίμωμον. ἔτι δὲ καὶ τοῦτο εὕρομεν, ὅτι εἰ μεσολαβηθείη\nὁδεύων ἐπὶ τὴν πλήρωσιν οὗ κύει λίθου ὑπὸ ἀστραπῆς, μύει καὶ ὡσπερεὶ ***\n τῷ δείματι σκορπίζει καὶ διαχεῖ τὸν γόνον εἰς τὰ λεγόμενα φυσήματα.\nἔστι δέ ὅτε καθάπερ ἠλιτόμηνα γεννᾶνται βραχέα καὶ ἀχλύος τι ἔχοντα,\nπλὴν εὔρυθμα. ἔτι δέ καὶ τοῦτο ἔχει ὁ Ἰνδικὸς μαργαρίτης παρὰ τοὺς ἄλλους· λευκός ἐστι τὴν χρόαν ἀργύρῳ διαφανεῖ προσφερὴς αὐγήν τε ὑποχλωρίζουσαν\nἠρέμα διαλάμπει, ὡς ἐπίπαν δὲ σχῆμα ἔχει στρογγύλον. ἔστι δὲ καὶ\n τρυφερόχρως καὶ ἁπαλώτερος ἢ κατὰ λίθον. οὕτως δέ ἐστιν ἐπιτερπὴς\nἰδέσθαι, ὡς κοὶ παρὰ τοῖς ἐμφανεστέροις (καθὰ ὁ ἀναγράψας ἔλεγε\nτῶν λίθων) ἀφυμνεῖσαθαι. ἔτι δὲ κοὶ τοῦτο σημεῖον ἀρίστου ἐστὶ μαργαρίτου\nτὸ τὴν περιφέρειαν τετορνευμένην ἔχειν, καὶ τὸ χρῶμα λευκότατον καὶ\n \n \n\n \nδιαυγέστατον, καὶ τῷ μεγέθει μέγιστον. ταῦτα μὲν οὖν Περὶ τοῦ Ἰνδικοῦ.\nὁ δέ κατὰ τὴν Βρεττανίαν (φασὶ) χρυσωπὸς μὲν ἐστι τὴν ἐπίχροιαν,\nδέ τις κοὶ ταῖς μαρμαρυγαῖς ἀμβλύτερος. ὁ δὲ ἐν τῷ πορθμῷ τῷ κατὰ\nΒόσπορον κνεφωδέτερος τοῦ Βρεττανικοῦ καὶ πελιδνὸς καὶ τέλεον ἀμυδρός,\n ἁπαλός τε καὶ μακρομεγέθης. καὶ γεννᾶται δέ ὁ ἐν τῷ κατὰ Βόσπορον\nπορθμῷ οὐκ ἐν τοῖς πίναις, ὅ ἐστιν ὀστράκων εἶδος μαργαριτοφόρον, ἀλλ'\nἐν τοῖς προσαγορευομένοις μυσί. τούτοις δέ, λέγω δὴ τοῖς κατὰ Βόσπορον,\nἡ νομὴ ἐν τέλμασίν ἐστιν. ἱστόρηται δέ καὶ τέταρτον γένος εἶναι μαργα-\nριτῶν περὶ τὴν Ἀκρνανίαν ἐν ταῖς τῶν οστρέων πίνοις· οὐ σπουδαῖοι δέ οὗτοι ἄγαν, ἀλλὰ καὶ ἄρρυθμοι καὶ τὸ σχῆμα καὶ τὸ χρῶμα τέλεον διατεθολωμένοι\nκαὶ ῥυπῶντες. καὶ ἄλλοι δὲ παρὰ τούτους εἰσὶ περὶ τὴν αὐτὴν\nἈκαρνανίαν πόντων ἕνεκεν απόβλητοι. \n",
            "7":"Ταῦτα δὲ συναγαγὼν ἐκ τῆς περὶ λίθων πραγματείας, φημὶ τὸν σωτῆρα\nἐπιστάμενον διαφορὰν μαργαριτῶν, ὧν ἐν γένει εἰσὶ καὶ καλοὶ καὶ ἄλλοι\n φαῦλοι, εἰρηκέναι τὸ ὁμοία ἐστὶν ἡ βασιλέια τῶν οὐρανῶν ἀνθρώπῳ\nἐμπόρῳ ζητοῦντι τοὺς καλοὺς μαργαρίτας· εἰ γὰρ μὴ φαῦλοι\nἦσάν τινες ἐν μαργαρίταις, οὐκ ἄν εἴρητο ζητοῦντι καλοὺς μαργαρίας.\nἐν τοῖς παντοδαποῖς δὲ ἐπαγγελλομένοις ἀλήθειαν λόγοις κοὶ τοῖς φέρουσιν\nαὐτοὺς ζήτει τοὺς μαργαρίτας, καὶ ἔστωσαν (ἵν' οὕτως ονομάσω) οἱ\n τῆς οὐρανίου δρόσου συλλαμβάνοντες κόγχοι καὶ κύοντες ἐξ οὐρανοῦ λόγον\nἀληθείας προφῆται οἱ καλοὶ μαργαρῖται, οὔς ὁ κατὰ τὴν προκειμένην λέξιν\nζητεῖ ἔμπορος ἄνθρωπος. ὁ δέ ἀγελάρχης τῶν μαργαριτῶν, ᾦ εὑρισκομένῳ\nκαὶ οἱ λοιποὶ συνευρίσκονται, ὁ πολυτίμητος μαργαρίτης, ὁ Χριστὸς τοῦ\nθεοῦ, ὁ ὑπὲρ τὰ τίμια γράμματα καὶ νοήματα τοῦ νόμου καὶ τῶν προφη-\n \n \n\n \nτῶν λόγος, οὖ εὑρεθέντος καὶ τἆλλα πάντα εὐμαρῶς παραλαμβάνονται.\nδιαλέγεται δὲ ὁ σωτὴρ τοῖς μαθηταῖς πᾶσιν ὡς ἀνθρώποις ἐμπόροις, οὐ\nμόνον ζητοῦσι τοὺς καλοὺς μαργαρίτας ἀλλὰ καὶ εὑροῦσιν εὑροῦσιν καὶ\nκεκτημένοις, ἐν οἶς φησι· μὴ βάλητε τοὺς μαργαρίτας ἔμπροσθεν τῶν\n χοίρων«. δῆλον δέ, ὅτι τοῖς μαθηταῖς ταῦτα λέλεκται, ἐκ τοῦ προτετάχθαι\nτῶν λόγων τὸ »ἰδὼν δέ τοὺς ὄχλους ἀνέβη εἰς τὸ ὄρος• καὶ καθίσαντος αὐτοῦ\nπροσῆλθον αὐτῷ οἱ μαθηταὶ αὐτοῦ«· ἐν γὰρ τῷ εἱρμῷ τῶν λόγων ἐκείνων\nεἴρηται· »μὴ δῶτε τό ἄγιον τοῖς κυσί, μηδὲ βάλητε τοὺς ναργαρίτας ἔμπροσθεν\nτῶν χοίρων«. μήποτε οὖν ὁ μὴ ἔχων μαργαρίτας ἢ τὸν πολύτιμον\n μαργαρίτην οὐδέ μαθητής ἐστι τοῦ σωτῆρος κοὶ *** τοὺς μαργαρίτας\nτοὺς καλούς, οὐ τοὺς νεφώδεις οὐδὲ τοὺς ἀχλυώδεις, ὁποῖοί εἰσιν οἱ\nτῶν ἐτεροδόξων λόγοι, οὐ πρὸς ανατολὰς γεννώμενοι ἀλλὰ πρὸς δυσμὰς\nἢ πρὸς βορρᾶν, εἰ χρὴ καὶ ταῦτα προσπαραλαμβάνειν δι' ἤν εὕρομεν διαφορὰν\nμαργαριτῶν ἐν διαφόροις γινομένων τόποις. τάχα δέ οἱ τεθολωμένοι λόγοι\n καὶ οἱ ἐν τοῖς ἔργοις τῆς σαρκὸς κατειλιγμέναι αἱρέσεις οἶ ἀχλυώδεις εἰσὶ\nκαὶ οἱ ἐν τέλμασι γινόμενοι μαργαρῖται οὐ καλοί. ",
            "8":"Συνάψεις δὲ τῷ ζητοῦντι καλοὺς μαργαρίτας τὸ »ζητεῖτε,\nκαὶ εὑρήσετε« καὶ τὸ πᾶς ὁ ζητῶν εὑρίσκει«. τί γὰρ »ζητεῖτε«, ἢ τί »πᾶς\nὁ ζητῶν εὐρίσκει«; ἀποτολμήσας εἴπω· τοὺς μαργαρίτας καὶ τὸν μαρ-\n γραίτην, ὄν ὁ πάντα δοὺς καὶ ζημιωθεὶς κατᾶται, δι’ ὅν φησιν ὁ Παῦλος·\n»τὰ πάντα ἐξημιώθην, ἴνα Χριστὸν κερδήσω«, »πάντα« λέγων τοὺς καλοὺς\nμαργαρίτας, καὶ »Χριστὸν κερδήσω« τὸν ἕνα πολύτιμον μαργαρίτην.\nτίμιον μέν οὖν λύχνος τοῖς ἐν σκότει, καὶ χρεία λύχνου ἔως ἀνατείλῃ\nὁ ἥλιος · τιμία δέ καὶ ἡ ἐπὶ τοῦ προσώπου Μωσέως δόξα ἐγὼ δ’ οἶμαι ὅτι\n καὶ τῶν προφητῶν) καὶ καλὸν θέαμα, δι’ ἧς εἰσαγόμεθα πρὸς τὸ δυνηθῆναι\nἰδεῖν τὴν δόξαν Χριστοῦ, ᾖ μαρτυρῶν ὁ πατἠρ φησίν· »οὖτός ἐστιν ὁ υἱός\nμου ὁ ἀγαπητός, εἰς ὄν ηὐδόκησα«. ἀλλ' »οὐ δεδόξασται τὸ δεδοξασμένον\nἐν τούτῳ τῷ μέρει ἔνεκεν τῆς ὑπερβαλλούσης δόξης«, καὶ χρεία ἡμῖν πρότερον\nδόξης τῆς ἐπιδεχομένης κατάργησιν ὑπέρ »τῆς ὑπερβαλλούσης δόξης«, ὡς\n χρεία γνώσεως τῆς ἐκ μέρους, ἥτις »καταργηθήσεται, ὄταν ἔλθῃ τὸ τέλειον«.\nπᾶσα τοίνυν ψυχὴ ἐρχομένη εἰς νηπιότητα καὶ ὁδεύσουσα »ἐπὶ τὴν τελειότητα«\n \n \n\n \nδεῖται, μέχρις ἐνστῇ αὐτῇ »τὸ πλήρωμα τοῦ χρόνου«, παιδαγωγοῦ καὶ οἱκονόμων\nκαὶ ἐπιτρόπων, ἵνα μετὰ ταῦτα πάντα ὁ πρότερον μηδέν »διαφέρων\nδούλου κύριος πόντων ὤν« ἀπολάβῃ ἐλευθερωθεὶς ἀπὸ παιδαγωγοῦ καὶ\nοἰκονόμων καὶ ἐπιτρόπων τὰ πατρῷα, τὰ ἀνάλογον τῷ πολυτιμήτῳ μαργραίτῃ\n καὶ τῷ ἐρχομένῳ τελείῳ, καταργοῦντι τὸ ἐκ μέρους«λ ὅταν τὸ\nὑπερέχον τῆς γνώσεως Χριστοῦ« χωρῆσαί τις δυνηθῇ, προεγγυμνασάμενος\nταῖς (ἵν' οὕτως ὀνομάσω) ὑπερεχομέναις γνώσεσιν ὑπὸ τῆς χριστοῦ\nἀλλ' οἱ πολλοί, μὴ νοήσαντες τὸ κάλλος τῶν πολλῶν μαργαριτῶν\nνομικῶν καὶ τὴν ἔτι ἐκ μέρους« γνῶσιν τὴν πᾶσαν προφητικήν, οἴονται\n δύνασθαι χωρὶς ἐκείνων τρανουμένων καὶ καταλαμβανομένων δι' ὅλων\nεὑρεῖν τὸν ἔνα πολύτιμον μαργαρίτην καὶ θερωῆσαι τὸ ὑπερέχον τῆς\nγνώσεως Χριστοῦ Ἰησοῦ«, οὗ συγκρίσει πάντα τὰ πρὸ τῆς τηλικαύτης καὶ\nτοσαύτης γνώσεως, οὐ »σκύβαλα« τ«ξ ἰδίᾳ φύσει τυχάνονται, σκύβαλα ἀναγαφίνετα,\nἄπερ ἄπερ τὰ παραβαλλόμενα τάχα τῇ συκῇ ὑπὸ τοῦ ἀμπελουργοῦ\n κόπρια, αἴται τυγχάνοντα τοῦ αύτὴν καρπογορῆσαι. \n",
            "9":"»Τοῖς πᾶσι τοίνυν ὁ χρόνος, κοὶ καιρὸς τῷ παντὶ πράγματι ὑπὸ\nτὸν οὐρανός«, καὶ ἔστι τις »καιρὸς τοῦ συναγαγεῖν τοὺς καλοὺς μαργαρίτας)\nλίθους«, καὶ καιρὸς μετὰ τὴν συναγωγὴν συναγωγὴν τοῦ αὐτῶν τοῦ εὑλοὺς μαργαρίτας)\nμαργαρίτην, ὄτε καθήκει καθήκει ἀπελδόντα πωλῆσαι πάντα ὅσα τις ἔχει, ἴνα ἀγοράσῃ τὸν μαργαρίτην ἐκεῖνον. ὥσπερ γὰρ πάντα τὸν ἐσόμενον\nσοφὸν ἐν λόγοις ἀληθείας δεήσει στοιχειωθῆναι πρότερον καὶ ἐπὶ\nπλεῖον διαβῆναι τῆς στοιχειώσεως καὶ περὶ Πολλοῦ πολλοῦ τὴν στοιχείωσιν,\nοὐ μὴν ἀπομένειν ἐν τῇ στοιχειώσει ὡς τιμήσαντα αὐτὴν κατὰ τὰς\nἀρχάς, ἀλλὰ διαβάντα »ἐπὶ τὴν τελειότητα« χάριν ἔχειν τῇ εἰσαγωγῇ ὠς\n χρησίμῳ γενομένη κατὰ τὰ πρότερα, οὕτως τελείως νοηθέντα τὰ νομικὰ\nκαὶ τὰ προφητικὰ στοιχείωσίς ἐστι πρὸς τελείως ἐννοούμενον τὸ εὐαγγέλιον\nκοὶ πάντα τὸν περὶ τῶν Χριστοῦ Ἰησοῦ ἔργων καὶ λόγων νοῦν. \n",
            "10":"Πόλιν ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν σαγήνῃ\nβληθείσῃ εἰς τὴν θάλασσαν (13, 47[ — 50]). \n Ὤσπερ ἐπὶ τῶν εἰκόνων καὶ τῶν ἀνδριάντων αἱ ὁμοιότητες οὐκ ἐξ\nὅλων εἰσὶν ὁμοιότητες ἐκείνων πρὸς ἄ ταῦτα γίνεται, ἀλλ' ἡ μέν ἐν ἑνὶ\nἐπιπέδῳ ξύλῳ (φέρε εἰπεῖν) κηρογραφουμένη είκὼν τῆς ἐπιφανείας μετὰ\nχρώματος ἔχει τὴν ὁμοιότητα, οὐκέτι δὲ σώζει τὰς εἰσοχὰς καὶ τὰς ἐζοχὰς\nἀλλ' ἔμφασιν μόνην αὐτῶν, ἡ δὲ κατὰ τοὺς ἀνδριάντας πλάσις τὸ μὲν κατὰ\n \n \n\n \nτὰς εἰσοχὰς καὶ τὰς ἐξοχὰς πειρᾶται σώζειν ὁμοίωμα οὐκέτι οὐκέτι καὶ τὰ κατὰ\nτὴν χρόαν, ἐὰν δέ καὶ κήρινον ἐκμαγεῖον γένηται σώζειν μέν πειρᾶται\nἀμφότερα λέγω δέ καὶ τὰ κατὰ τὴν χρόαν καὶrd τὰ κατὰ τὰς εἰσοχὰς καὶ\nἐξοχὰς) οὐ μὴν καὶ τῶν ἐν βάθει εἰκών ἐστιν, οὕτω μοι νόει κοὶ ἐπὶ τῶν κατὰ\n τὸ εύαγγέλιον ὁμοιώσεων τὴν βασιλείαν τῶν οὐρανῶν ὁμοιουμένην τινὶ\nὁμοιοῦθαι οὐ διὰ πάντα τᾶ προσόντα τῷ εἰς ὅ ἡ ὁμοίωσις, ἀλλὰ διά τινα\nὧν χρᾐζει ὁ παραληφθεὶς λόγος. καὶ ἐνταῦθα τοίνυν ἐστὶν ἡ βασιλεία\nτῶν οὐρανῶν σαγήνη βληθείσῃ εἰς τὴν θάλασσαν, οὐχ\nὡς οἴονταί τινες παριστάντες τῷ λόγῳ φύσεις εἰναι ὑποκειμένας διαφόρους\n τῶν ὑπὸ τὴν σαγήνην ἐληλυθότων πονηρῶν καὶ δικαίων, ὥστε νομίζειν\nεἶναι διὰ τὸ ἐκ παντὸς γένους συναγαγούσῃ δικαίων πολλὰς καὶ\nδιαφόρους φύσεις, ὁμοίως δὲ καὶ πονηρῶν· τῇ γὰρ τοιαύτῃ ἐκδοχῇ ἐναντιοῦνται\nπᾶσαι αἱ τὸ αὐτεξούσιον ἐμφαίνουσαι γραφαὶ καὶ αἰτιώμεναι μὲν\nτοὺς ἀμαρτάνοντας αποδεχόμεναι δὲ τοὺς κατορθοῦντας, οὐκ ἄν δικαίως\n μέμψεως τοῖς ἀπὸ τῶν φαύλων γενῶν φύσει τοιούτων τυγχανόντων ἀκολουδούσης\nἢ ἐπαίνου τοῖς ἀπὸ τῶν ἀστειοτέρων. ἰχθύων γὰρ γαύλων καὶ\nκαλῶν ἡ αἰτία οὐ περὶ τὰς ψυχὰς τῶν ἰχυύων ἐστίν, ἀλλὰ περὶ ἐκεῖνο,\nὅπερ ἐπιστάμενος ὁ λόγος εἶπεν· »ἐξαγαγέτω τὰ ὔδατα ἑρπετὰ ψυχῶν ζωσῶν«, ὅτε κοὶ ἐποίησεν ὁ θεὸς τὰ κήτη τὰ μεγάλα καὶ πᾶσαν ψυχὴν\n ζώων ἑρπετῶν, ἄ ἐξήγαγε τὰ ὔδατα κατὰ γένη αὐτῶν«. αὐτῶν«. οὐκοῦν μὲν\n»πᾶσαν ψυχὴν ζώων ἐρπετῶν« »ἐξήγαγε τὰ ὕδατα κατὰ γένη αὐτῶν«, οὐκ\nοὔσης τῆς αἰτίας περὶ αὐτήν. ἐνταῦθα δὲ ἡμεῖς ἐσμεν οἱ αἴτιοι τοῦ εἶναι\nκαλὰ καὶ ἄξια τῶν λεγομένων ἀγγῶν γένη ἢ σαπρὰ καὶ ἄξια τοῦ ἔξω\nβληθῆναι · οὐ γὰρ φύσις ἐν ἡμῖν αἱτία τῆς πονηρίας, ἀλλὰ προαίρεσις ἑκούσιος\n οὖσα κοκοποιητική. οὕτως δὲ οὐδέ φύσις αἰτία δικαιοσύνης ὡς άνεπίδεκτος\nἀδικίας, ἀλλὰ λόγος ὄν παρεδεξάμεθα ὁ κατασκευάζων δικαίους· καὶ γὰρ\nτὰ μέν τῶν ἐνύδρων γένη οὐκ ἔστιν ἐδεῖν μεταβάλλοντα ἀπὸ φαύλων ὡς ἐν\nἰχθύσι γενῶν ἐπὶ τὰ ἀστεῖα, ἢ ἀπὸ τῶν βελτιόνων ἐπὶ τὰ χείρονα, τοὺς\nδὲ ἐν ἀνθρώποις δικαίους ἢ πονηροὺς ἀεὶ ἔστι θεωρεῖν ἢ ἐπὶ τὴν ἀρετὴν\n ἐκ κακίας φθάνοντας ἢ ἀπὸ τῆς ἐπ' ἀρετὴν προκοπῆς ἀναλυομένους ἐπὶ\nτὴν τῆς κακίας χύσιν. \n Διὸ καὶ ἐν τῷ Ἰεζεκιὴλ περὶ μὲν τοῦ ἀπὸ ἀνομίας ἐπιστρέφοντος ἐπὶ\nτὴν τήρησιν τῶν Βείων ἐντολῶν τοιαῦτα γέγραπται· καὶ »καὶ ὁἄνομος ἐὰν\nἀποστρέψῃ έκ ποσῶν άνομιῶν αὐτοῦ ὧν ἐποίησε« καὶ τὰ ἑξῆς ἕως τοῦ ὡς\n \n \n\n \nτὸ ἀποστρέψαι αὐτὸν ἐκ τῆς ὁδοῦ τῆς πονηρᾶς καὶ ζῆν αὐτόν«, περὶ δέ τοῦ\nἀναλυομένου ἀπὸ τῆς ἐπ᾿ ἀρετὴν προκοπῆς ἐπὶ τὴν τῆς κακίας χύσιν τοιαῦτα·\n»ἐν δὲ τῷ ἀποστρέψαι δίκαιον ἐκ τῆς δικαιοσύνης αὐτοῦ καὶ ποιῆσαι ἀδικίαν«\nκαὶ τὰ ἑξῆς ἕως τοῦ »καὶ ἐν τοῖς ἁμαρτίαις αὐτοῦ οἷς ἤμαρτεν ἐν αὐταῖς ἀποθανεῖται«.\n ἢ λεγέτωσαν ἡμῖν οἱ ἐκ τῆς κατὰ τὴν σαγήνην παραβολῆς φύσεις\nείσάγοντες, »ὁ ἄνομος« ὕστερον ἀποστρέφων »ἐκ πασῶν τῶν ἀνομιῶν αὐτοῦ\nὧν ἐποίησε« καὶ φυλάσσων »πάσας τὰς ἐντολὰς« τοῦ κυρίου καὶ ποιῶν »δικαιοσύνην\nκαὶ ἔλεον«, ποίας φύσεως ἦν ἄνομος ὤν; οὐ γὰρ δὴ τῆς ἐπαινετῆς. ἀλλ᾿ \nεἰ ἄρα ψεκτῆς καὶ φύσεως εὐλόγως ἄν λεχθ <εί>\n »ἐκ πασῶν τῶν ἀνομιῶν αὐτοῦ ὧν ἐποίησεν«; εἰ μέν γὰρ τῆς φαύλης διὰ τὰ\nπρότερα, πῶς μετέβαλλεν ἐπὶ τὰ βελτίονα; εἰ δὲ τῆς ἀστείας διὰ τὰ δεύτερα,\nπῶς ἀστείας φύσεως τυγχάνων ἄνομος ἦν; τὸ δ᾿ ὅμοιον ἐπαπορήσεις καὶ\nπερὶ τοῦ ἀποστρέφοντος δικαίου »ἐκ τῆς δικαιοσύνης αὐτοῦ« καὶ ποιοῦντος\n»ἀδικίαν κατὰ πάσας τὰς ἀνομίας«. πρὶν γὰρ ἀποστρέψαι ἀπὸ τῆς δικαιοσύνης\n ἐν δικαίοις ἔργοις τυγχάνων φαύλης φύσεως οὐκ ἦν · φαύλη γὰρ φύσις\nοὐκ ἄν ἐν δικαιοσύσνῃ γένοιτο, ἐπεὶ μὴ δύναται δένδρον πονηρὸν (ἡ κακία)\nκαρποὺς ἀγαθους ποιεῖν (τοὺς ἀπὸ ἀρετῆς). πόλιν τε αὖ οὐκ ἄν ἀστείας\n καὶ ἀμεταβλήτου φύσεως ὢν ἀπὸ τοῦ καλοῦ ἀπέστρεφεν ἄν, μετὰ τό χρηματίσαι δίκαιος, »ἐκ τῆς δικαιοσύνης αὐτοῦ« ἐπὶ τὸ »ποιῆσαι ἀδικίαν\n κατὰ πάσας τὰς ἀνομίας αὐτοῦ, ἃς ἐποίησε«. \n",
            "11":"Τούτων δὲ εἰρημένων, νομιστέον ὡμοιῶσθαι τὴν βασιλείαν τῶν\nοὐρανῶν σαγήνῃ βληθείσῃ εἰς τὴν θάλασσαν καὶ ἐκ παντὸς\nγένους συναγούσῃ εἰς παράστασιν τοῦ ποικίλου τῶν ἐν ἀνθρώποις\nπροαιρέσεων, διαφορὰν πρὸς ἀλλήλας πλείστην ὅσην ἐχουσῶν, ὡς εἶναι τὸ\n ἐκ παντὸς γένους συναγαγούσῃ ἐπαινετοὺς καὶ ψεκτοὺς ἐν ταῖς πρὸς\nτὰ εἴδη τῶν ἀρετῶν ἢ τῶν κακιῶν ἐπιρρεπείαις. σαγήνης δὲ πλοκῇ ποικίλῃ\nὡμοιώθη ἡ βασιλεία τῶν οὐρανῶν κατὰ τὴν πεπλεγμένην ἐκ παντοδαπῶν\nκαὶ ποικίλοων νοημάτων παλαιὰν καὶ καινὴν γραφήν. καὶ ὥσπερ\n \n \n\n \nτῶν ὑπὸ τὴν σαγήνην πιπτόντων ἰχθύων οἱ μὲν κατὰ τἀκε τὰ μέρη τῆς\nσαγήνης εὑρίσκονται οἱ δὲ καθ’ἕτερα, καὶ ἕκαστος ὑφ’ ὅ κεκράτηται μέρος,\nοὕτως εὕροις ἄν καὶ ἐπὶ τῶν ὑπὸ τὴν σαγήνην τῶν γραφῶν ἐληλυθότων\nτινὰς με]ν κεκρατημένους ὑπὸ τὴν προξητικὴν πλοκὴν (φέρ’ εἰπεῖν, Ἡσαίου\n κατὰ τόδε τὸ ῥητὸν ἤ Ἰερεμίου ἤ Δανιήλ), ἄλλους δὲ κατὰ νομικὴν καὶ\nἄλλους κατὰ εὐαγγελικὴν καὶ τινὸς κατὰ ἀποστολικήν. πρῶντον γὰρ ἁλισκό-\nμενός τις ὑπο τοῦ λόγου ἤ δοκῶν ἁλίκεσθαι, ἔκ τινος λαμβάνεται μέρους\nτῆς ὅλης σαγήωης. οὐδὲν δὲ ἄτοπον εἴ τινες τῶν ἁλόντων ἐχθύων ἐμπεριέχον-\nται ὅλῃ τῇ τῆς ἐν ταῖς γραφαῖς σαγήνης πλοκῇ καὶ πανταχόθεν συνέχονται\n καὶ κρατοῦνται, διαδρᾶναι μὴ δυνάμενοι, ἀλλ’ ὡσπερεῖ πάντοθεν κατα-\nδουλούμενοι καὶ ἐκπεσεῖν τῆς σαγήνης οὐκ ἐώμενοι. Βέβληται δὲ ἡ σαγήνη\nαὔτη εἰς τὴν θάλασσαν, τὸν πανταχοῦ τῆς οἰκουμένης τῶν ‘νθρώπων\nκυματούμενον βίον, *** καὶ ἐν τοῖς ἁμυροῖς πράγμασι τοῦ βίου νηχομένων.\nαὕτη δὲ ἡ σαγήνη πρὸ τοῦ σωτῆρος ημῶν Ἰησοῦ ὅλη μὲν πεπληρωμένη\n οὐκ ἦν· ἔλειπε γὰρ τῇ νομικῇ καὶ προφητικῇ πλοκῇ ὁ εἰπών· »μὴ νομίσητε\nὅτι ἦλθον καταλῦσαι τὸν νόμον ἤ τοὺς προφήτας· οὐκ ἦλθον καταλῦσαι\nἀλλὰ πληρῶσαι«. καὶ πεπλήρωται ἡ τῆς σαγήωης πλοκὴ ἐν τοῖς εὐγγελίοις\nκαὶ τοῖς Χρστοῦ διὰ τῶν ἀποστόλων λόγοις. διὰ τοῦτο οὖν ὁμοία ἐστὶν\nἡ βασιλεία τῶν οὐρανῶν σαγήνῃ βληθείςῃ εἰς τὴν θάλασσαν\n καὶ ἐκ παντὸς γένους συνγαγούςῃ. \n Δύναται δὲ χωρὶς τῶν ἀποδεδομένων τὸ ἐκ παντὸς <γένους> συνα-\nγαγούςῃ δηλῦν τὴν ἀπὸ παντὸς γένους ἐθνῶν κλῆσιν. οἱ δὲ διακονη-\nσάμενοι τῇ βληθείςῃ εἰς τὴν θάλασσαν σαγήνῃ ὁ κύριός ἐστι τῆς\nσαγήνης Ἰησοῦς Χριστὸς καὶ οἰ προσελθόντες ἄγγελοι καὶ διακονησά- μενοι αὐτῷ, οἵτινες οὐκ ἀναβιβάζουσιν ἀπὸ τῆς θαλόσσης τὴν σαγήνην οὐκὲ\nφέρουσιν ἐπὶ τὸν ἔφω αὐτῆς αὐγιαλον, τὰ ἔξω τοῦ βίου πράγματα, ἐὰν\nμὴ πληρωθῇ ἡ σαγήνη, τουτέστι »τὸ πλήρωμα τῶν ἐθνῶν« εἰς αὐτῆν »εἰσέλ-\nθῃ«. ὅταν δὲ εἰδέλθῃ, τότε αὐτὴν ἀναβιβάζουσιν ἀπὸ τῶν τῇδε καὶ κότω\nπραγμάτων, καὶ φέρουσιν ἐπὶ τὸν τροπικῶς καλούμενον αὐγιαλόν· ἔνθα\n ἔργον ἔσται τῶν ἀναβιβασάντων αὐτὴν καὶ καθίσαι παρὰ τῷ αἰγιαλῷ καὶ\nἱδρύσαι ἑαυτοὺς ἐκεῖ, ἕνα ἕκαστον μὲν τῶν ὑπὸ τὴν σαγνην καλῶν εἰς\nτὸ οἰκεῖον τάγμα κατασήσωσι κατὰ τὰ ὀνομαζόμενα ἀνταῦθα αὐτῶν ἐγ-\nγεῖα, τὰ δὲ ἐναντίως ἔχοντα καὶ σαπρὰ καλούμενα ἔξω βάλωσι. τὸ δὲ\nἔξω ἡ κάμινός ἐστι τοῦ πυρός, ὡς ὁ σωτὴρ ἡρμήνευσεν εἰπών· οὕτως\n \n\n \nἔσται ἐν τῇ συντελείᾳ τοῦ αἰῶνος· ἐξελεύσονται οἱ ἔγγελοι\nκαὶ ἀφοριοῦσιν αὐτοῦς τοὺς πονηροὺς ἐκ μέσου τῶν δικαίων,\nκαὶ βαλοῦσιν αὐτοὺς εἰς τὴν κάμινον τοῦ πυρός. πλὴν τηρητέον,\nὅτι ἤδη διὰ τῆς τῶν ζιζανίων παραβολῆς καὶ τῆς προκειμένης ὁμοιώσεως\n διδασκόμεθα; ὅτι ἄγγελοι μέλλουσι πιστεύεσθαι τὸ διακρῖναι καὶ διαχωρίσαι\nτοὺς φαύλους ἀπὸ τῶν διακάων. ἀνωτέρω μὲν γὰρ λέγεται ὅτι »ἀποστελεῖ \nὁ υἱὸς τοῦ ἀνθρώπου τοῦς ἀγγέλους αὐτοῦ, καὶ συλλέξουσιν ἐκ τῆς βασιλείας \nαὐτοῦ πάντα τὰ σκάνδαλα καὶ τοὺς ποιοῦντας τὴν ἀνομίαν, καὶ βαλοῦσιν \nαὐτοὺς εἰς τὴν κάμινον τοῦ πυρός· ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ\n βρυγμὸς τῶν ὀδόντων«, ἐνταῦθα δέ, ὅτι ἐξελεύσονται οἱ ἄγγελοι καὶ\nἀφοριοῦσι τοὺς πονηροὺς ἐκ μέσου τῶν δικαίων, καὶ βαλοῦσιν\nαὐτοὺς εἰς τὴν κάμινον τοῦ πυρός. \n",
            "12":"Τούτοις δὲ οὐκ ἀκολουθεῖ, ὅπερ οἴονταί τενες, ὅτι καὶ τῶν ἁγίων\nἀγγέλων εἰσὶ κρείττους οἱ ἄνθρωποι οἱ ἐν Χριστῷ σωζόμενοι· πῶς γὰρ\n δύναται οἱ ὑπὸ τῶν ἁγίων ἀγγέλων ἐις ἄγγη βαλλόμενοι τοῖς βάλλουσιν\nεἰς τὰ ἄγγη παραβάλλεσθαι, ὑπὸ τὴν ἐκείνων τεταγμένοι ἐξουσίαν; ταῦτα\nδέ φαμεν οὐκ ἀγνοοῦντες, τινῶν ἀγγέλων τῶν μὴ τοιαύτην οἰκονομίαν ἐγκεχειρισμένων \n(ἀλλ’ οὐδὲ τούτων πάωτων) διαφέρειν τοὺς ἐν Χριστῷ σωθησομένους \nἀνθρώπους· ἀνέγνωμεν γὰρ καὶτὸ »εἰς ἅ ἐπιθυμοῦσιν ἄγγελοι\n παρακύψαι«, ἔνθα οὐκ εἴρηται· πάντας »ἀγγελοι«. οἴδαμεν καὶ τὸ »ἀγγέλους\nκαρινοῦμεν«, ὅπου μὴ λέλεκται· πάντας »ἀγγέλους«. τούτων δὲ ἀναγεγραμμένων \nπερὶ τῆς σαγήνης καὶ τῶν ὑπὸ τὴν σαγήνην, ὁ βουλόμενος πρὸ τῆς\nσυντελείας τοῦ αἰῶνος καὶ πρὸ τοῦ ἐξελθόντας τοὺς ἀγγέλους ἀφορίσαι\nτοὺς πονηροὺς ἐκ μέσου τῶν δικαίων μὴ εἶναι καὶ πονηροὺς ὑπὸ τὴν σαγήνην ἐκ παντὸς γένους ἔοικε μήτε τὴν γραφὴν ωενοηκέναι\nκαὶ ἀδυνάτων ἐπιθυμεῖν. διὸ μὴ ξενιζώμεθα, ἐὰν πρὸ τοῦ ἀφορισθῆναι\nτοὺς πονηροὺς ἐκ μέσου τῶν δικαίων ὑπὸ τῶν ἐπὶ τούτῳ ἐξαποσταλησομένων \nἐγγέλων ὁρῶμεν ἡμῶν τὰ ἀθροίσματα πεπληρωμένα καὶ\nπονηρῶν. ἀλλ’ εἴθε μὴ πλείους τυγχάνοιεν ὄντες τῶν δικαίων οἱ\n βληθησόμενοι εἰς τὴν κάμινον τοῦ πυρός. ἐπεὶ δὲ ἐλέγομεν ἐν ἀρχῇ,\nὅτι αἱ παραβολαὶ καὶ αἱ ὁμοιώσεις οὐκ εἰς πάτα, οἷς παραβάλλονται ἤ\nὁμοιοῦνται, παραλαμβάνονται ἀλλ’ εἴς τινα, ἔτι τοῦτο κατασκευαστέον ἤ\nἐκ τῶν λεχθησομένων, ὅτι ἐπὶ μὲν τῶν ἰχθύων, ὡς πρὸς τὴν ζωὴν αὐτῶν,\nφαῦλόν τι αὐτοῖς συμβαίνει τὸ ὑπὸ τὴν σαγήνην εὐπεθῆναι (τῆς γὰρ κατὰ\n φύσιν αὐτοῖς ζωῆς στερίσκονται καὶ οὔτε εἰς ἄγγη βαλλόμενοι οὔτε ἔξω\n \n \n\n \nῥιπτόμενοι πλεῖόν τι πάσχουσι τοῦ ἀπολέσαι τὴν ὡς ἐν ἰχθύσι ζωήν), ἐπὶ\nδὲ τῶν, δι’ ἅ λαμβάνεται ἡ παραβολή, φαῦλον μέν ἐστι τὸ εἶναι ἐν θαλάσςῃ\nκαὶ μὴ ὑπὸ τὴν σαγήνην ἐλθεῖν ἐπὶ τῷ εἰς ἄγγη μετὰ τῶν καλῶν βλη-\nθῆναι. οὕτω δὲ ἰχθῦς μὲν φαῦλοι ἔξω βάλλονται καὶ ῥιπτοῦνται, οἱ δὲ κατὰ\n τὴν προκειμένην ὁμοίωσιν φαῦλοι βάλλονται εἰς τὴν κάμινον τοῦ πυρός,\nἴνα τὰ ἐν τῷ Ἰεζεκιὴλ περὶ τῆς καμίνου εἰρημένα καὶ ἐπὶ τούτους φθάςῃ·\n»καὶ ἐγένετο λόγος κυρίου πρός με λέγων· υἱὲ ἀνθρώπου, ἰδοὺ γεγόνασί\nμοι ὁ οἶκος Ἰσραὴλ ἀναμεμιγμένοι πάντες χαλκῷ καὶ σιδήρῳ« καὶ τὰ ἑξῆς\nἕως τοῦ »καὶ ἐπιγνώσεσθε διότι ἐγὼ κύριος ἐξέχεα τὸν θυμόν μου ἀφ’\n ὑμᾶς«. \n",
            "13":"Συνήκατε ταῦτα πάντα; λέγουσι ναί (13, 51 [52]).\nὉ γινώσκων τὰ ἐν ταῖς καρδίαις τῶν ἀνθρώπων Χριστὸς Ἰησοῦς\n(ὡς καὶ περὶ τούτου ἐκίδαξεν ἐν τῷ εὐαγγελίῳ ὁ Ἰωάννης) οὐκ ἀγνοῦν\nἐρωτᾷ, ἀλλ’ ἅπαξ ἀναλαβὼν ἄνθρωπον χρῆται καὶ τοῖς αὐτοῦ πᾶσιν, ὧν\n ἕν καὶ τὸ ἐρωτᾶν. καὶ οὐ θαυμαστὸν εἰ ὁ σωτὴρ τοῦτο ποιεῖ, ὅπου γε καὶ\nὁ τῶν ὅλων θεὸς τροποφορῶν τοὺς ἀνθρώπους »ὡς εἴ τις τροπφορήσαι\nἄνθρωπος τὸν υἱὺν αὐτοῦ« πυνθάνεται, ὡς ἐν τῷ »Ἀδάμ, ποῦ εἶ«; καὶ »ποῦ\nἐστιν Ἄβελ ὁ ἀδελφός σου«; βιασάμενος δέ τις ἐνταῦθα φήσει οὐκ ἐρωτη-\nματικῶς εἰρῆσθαι ἀλλὰ ἀποφαντικῶς τὸ συνήκατε, ἐρεῖ δ’ ὅτι καὶ οἱ\n μαθηταῖ μαρτυροῦντες αὐτοῦ τῇ ἀποφάσει λέγουσιν αὐτῷ τὸ ναί.\nπλὴν εἴτε ἐρωτᾷ εἴτε ἀποφαίνεται, ἐναγκαίως λέγται οὐ τὸ ταῦτα μόνον\n(δεικτικὸν ἔν) οὐδὲ τὸ πάντα μόνον, ἀλλὰ τὸ ταῦτα πάντα. ἔοικε δὲ\nνῦν τοὺς μαθητὰς παριστάναι πρὸ τῆς τῶν οὐρανῶν βασιλείας γραμματεῖς\nγεγονέναι· ἀλλὰ τούτῳ ἐναντιώσεται τὸ ἐν ταῖς Πράξεσι τῶν ἀποστόλων\n τοῦτον εἰρημένον τὸν τρόπον· »θεωροῦντες δὲ τὴν τοῦ Πέτρου παρρησίαν καὶ Ἰωάννου καὶ καταλαβόντες ὅτι ἄνθρωποι ἀγράμματοί εἰσι καὶ διῶται\nἐθαύμαζον, ἐπεγίνωσκόν τε αὐτοὺς ὅτι σὺν τῷ Ἰησοῦ ἦσαν«. ἐπιζητήσει\nτις οὖν πρὸς ταῦτα· εἰ μὲν γραμματεῖς ἦσαν, πῶς »ἀγράμματοι« ἐν ταῖς\nΠράξεσι λέγονται »καὶ ἰδιῶται«; εἰ δ’ ἦσαν »ἀγράμματοι καὶ ἰδιῶται«,\n πῶς σαφέστατα γραμματεῖς ὑπὸ τοῦ σωτῆρος ὀνομάζονται; λεχθείη δ’ ἄν\nεἰς τὰ ἐζητημένα ὅτι ἤτοι οὐ πάντες ἀλλὰ Πέτρος καὶ Ἰωάννης »ἀγράμματοι\n \n\n \nκαὶ ἰδιῶται« ἐν ταῖς Πράξεσιν εἴρηνται, πλείονες δ’ ἦσαν οἱ μαθηταί, ἐφ’ οἷς\nσυνιεῖσι πάντα λέλεκται τὸ πᾶς γραμματεὺς καὶ τὰ ἑξῆς· ἤ γραμμα-\nτεὺς πᾶς ὁ μεμαθητευμένος τῇ κατὰ τὰ γράμμα τοῦ νόμου διδασκαλίᾳ\nἀνομάζεται, ὡς καὶ τοῦς ἀγραμμάτους μὲν καὶ ἰδιώτας (ἀγομένους δὲ ὑπὸ\n τῷ τοῦ νόμου γράμματι) γραμματεῖς λέγεσθαι κατά τι σημαινόμενον. καὶ\nἰδιωτῶν γε μάλιστά ἐστι, μὴ εἰδότων τροπολογεῖν μηδὲ συνιέντων τὰ τῆς\nἀναγωγῆς τῶν γραφῶν, ἀλλὰ τῷ γράμματι ψιλῷ πιστευόντων καὶ ποῦτο\nἐκδικύντων, τὸ χρηματίζειν αὐτοὺς γραμματεῖς. \n Οὕτως δέ τις διηγήσεται καὶ τὸ »οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι\n ὑοκριταί«, ὡς παντὶ εἰρημένον τῷ πλὴν τοῦ γράμματος μηδὲν ἐπισταμένῳ.\nἔνθα ζητήεις, εἰ ὥστερ νομιδὸς γραμματεὺς οὕτως ἔσται καὶ εαγγελικός,\nκαὶ ὥσπερ τὸν νόμον ἀναγινώσκων καὶ ἀκύων καὶ λέγων »ἅτινά ἐστιν\nἀλληγορούμενα«, οὕτω καὶ τὸ εὐαγγέλιον, ὡς εἰδέναι (τηρουμένης τῆς κατὰ\nτὰ γενομενα ἱστορίας) τὴν ἐπὶ τὰ πνευματικὰ ἄπταιστον ἀναγωγήν, ἵνα\n μὴ ᾖ μαθήματα »πνευματικὰ πονηρίας«, ἀλλ’ ἐναντίως ἔχοντα πωευματικῖς\nπονηρίας πωευματικὰ ἀγαθότητος. μαθητεύεται δὲ τῇ βασιλείᾳ τῶν\nοὐρανῶν γραμματεὺς κατὰ μὲν τὰ ἁπλούστερον, ὅτε ἀπὸ Ἰουδαϊσμοῦ\nἀναλαμβάνει τις τὴν Ἰησοῦ Χριστοῦ ἐκκλησιαστικὴν διδασκαλίαν· κατὰ\nδὲ τὸ βαθύτερον, ὅτε τὰς διὰ τοῦ γράμματος τῶν γραφῶν εἰσαγωγὰρ παρα-\n λαβών τις ἀναβαίνει ἐπὶ τὰ πνευματικά, ἀνομαζόμενα βασιλείαν οὐρανῶν.\nκαὶ καθ’ ἕκαστόν γε διανόημα ἐπιτυγχανόμενον καὶ ἐπαναβεβηκότως τῶν\nοὔτως ἀποδεδομένων οὐρανῶν. οὕτω δὲ καὶ τροπολογήσεις τό »μετα-\n νοεῖτε· ἤγγικε γὰρ ἡ βασιλεία τῶν οὐρανῶν«, ἵν’ οἱ γραμματεῖς, τουτέστιν\nοἱ τῷ γράμματι ψιλῷ προσαναπαυόμενοι, μετανοοῦντες ἀπὸ τῆς τοιαύτης ἐκδοχῆς μαθητεύωνται τῇ διὰ Ἰησοῦ Χριστοῦ τοῦ ἐμψύχου λόγου πνευ-\nματικῇ διδασκαλίᾳ, καλουμένῃ βασιλείᾳ οὐρανῶν. διὰ τοῦτο καὶ ὅσον\nμὲν Ἰησοῦς Χριστός, ὁ »ἐν ἀρχῇ πρὸς τὸν θεὸν« θεὸς λόγος οὐκ ἐπιδημεῖ\n ψυχῇ, οὐκ ἔστιν ἐν ἐκείνῃ ἡ βασιλεία τῶν οὐρανῶν· ὅταν δὲ ἀγγύς τις \nγένηται τοῦ χωρῆαι τὸν λόγον, τούτῳ ἐγγίζει ἡ βασιλεία τῶν οὐρανῶν. \n Εἰ δὲ ταῦτόν ἐστιν ὑποστάσει (εἰ καὶ μὴ ἐπινοίᾳ) βασιλεία οὐρανῶν\nκαὶ βασιλεία θεοῦ, δῆλον ὅτι πρὸς οὕς λέγεται· »ἡ βασιλεία τοῦ θεοῦ ἐν-\nτὸς ὑμῶν ἐστι«, πρὸς πούτους ἄν λέγοιτο καὶ τὸ »ἡ βασιλεία« τῶν οὐρανῶν\n \n\n \n»ἐντὸς ὑμῶν ἐστι«, καὶ μάλιστα διὰ τὴν ἀπὸ τοῦ γράμματος ἐπὶ τὸ πνεῦμα\nμετάνοιαν, ὅτι »ἡμίκα ἄν ἐπιστρέψῃ« τις »πρὸς κύριον, περιαιρῖται τὸ« ἐπὶ\nτῷ γράμματι »κάλυμμα· ὁ δὲ κύριος τὸ πνεῦμά ἐστιν«. ὁ δὲ ἀληθῶς οἰκο-\nδεσπότης καὶ ἐλεύθερός ἐστι καὶ πλούσιος · πλουτῶν διὰ τὸ ἀπὸ γραμματείας\n μεμαθητεῦ< σ >θαι τῇ βασιλείᾳ τῶν οὐρανῶν »ἐν παντὶ λόγῳ« τῷ παρὰ\nτῆς παλαιᾶς διαθήκης »καὶ ἐν πάςῃ γνώσει« τῇ περὶ τῆς καινῆς Χριστοῦ\nἸησοῦ διδασκαλίας, καὶ τὸν πλοῦτον τοῦτον ἔχων ἀποκείμενον ἐν τῷ αὐτοῦ\nθησαυρῷ, ᾧ θησαυρίζει ὡς βασιλείᾳ μαθητευθεῖς τῶν οὐρανῶν\n»ἐν οὐρανῷ, ὅπου οὔτε σὴς ἀφανίζει, οὔτε κλέπται διορύσσουσι«. καὶ ἔστι\n γε ἀληθῶς ὁρίσασθαι περὶ τοῦ (ὡς ἀποδεδώκαμεν) ἐν οὐρανοῖς θησαυρί-\nζοντος, ὅτι οὐδὲ εἷς σὴς τῶν παθῶν ἅψασθαι αὐτοῦ τῶν πνευματικῶν καὶ\nοὐρανίων δύναται χρημάτων. σὴς δὲ τῶν παθῶν εἶπον λαβὼν ἀφορμὴν\nἀπὸ τῶν Παροιμιῶν, ἐν αἷς γέγραπται· »ὥσπερ <σὴς ἐν ἱματίῳ καὶ> ἐν\nξήλῳ σκώληξ, οὕτως λύπη ἀνδρὸς βλάπτει καρδίαν«· σκώληξ γὰρ καὶ σής\n ἐστιν ἡ λύπη, βλάπτουσα καρδίων τὴν μὴ ἐν οὐρανοῖς καὶ τοῖς πνευματικῖς\nἔχουσαν τοὺς θησαυρούς, ἐν οἷς ἐάν τις θησαυρίζῃ (ἐπεὶ »ὅπου ὁ θησαυρός,\nἀκεῖ καὶ ἡ καρδία«), ἐν οὐρανοῖς ἔχει τὴν καρδίαν καὶ δἰ αὐτὴν λέγει· »ἐὰν\nπαρατάξηται ἐπ’ ἐφὲ παρεμβολύ, οὐ φοβηθήσεται ἡ καρδία μου«. οὕτω\nδὲ οὐδὲ κλέπται, περὶ ὧν εἶπεν ὁ σωτὴρ ὅτι »πάντες ὅσοι ἦλθον πρὸ ἐμοῦ\n κλέπται εἰσὶ καὶ λῃσταί«, διορύσσειν δύνανται τὰ ἐν οὐρανοῖς τεθησαυρισμένα\nκαὶ τὴν παροῦσαν αὐτοῖς καρδίαν καὶ διὰ τοῦτο λέγουσαν· »συνήγειρε καὶ\nσυνεκάθισεν ἡμᾶς ἐν τοῖς ἐπουρανίοις ἐν Χριστῷ« καὶ »ἡμῶν δὲ τὸ πολίτευμα\nἐν οὐρανοῖς ὑπάρχει«. \n",
            "14":"Ἐπεὶ δὲ πᾶς γραμματεὺς μαθητευθεὶς τῇ βσιλείᾳ\n τῶν οὐρανῶν ὅμοιός ἐστιν ἀνθρώπῳ οἰκοδεσπότῃ, ὅστιε πρφέρει ἐκ τοῦ θησαυροῦ αὐτοῦ καινὰ καὶ παλαιά, δῆλον ὅτι\nκαὶ (κατὰ τὴν καλουμένην τῆς προτάσεως ἀντιστροφὴν) πᾶς ὅστις μὴ\nπροφέρει ἐν τοῦ θησαυροῦ αὐτοῦ καινὰ καὶ παλαιά, οὐκ ἔστι\nγραμματεὺς μαθητευεὶς τῇ βασιλείᾳ τῶν οὐρανῶν. συνάγειν οὖν\n παντίτρόπῳ πειρατέον ἐν τῇ καρδίᾳ ἡμῶν διὰ τοῦ προσέχειν »τῇ ἀναγνώσει,\nτῇ παρακλήσει, τῇ διδασκαλίᾳ« καὶ »ἐν τῷ νόμῳ κυρίου μελετᾶν ἡμέρας καὶ\nνυκτὸς« οὐ μόνον τὰ καινὰ τῶν εὐαγγελίων καὶ τῶν ἀποστόλων καὶ τῆς\n \n\n \nἀποκαλύψεως αὐτῶν λόγια, ἀλλὰ καὶ παλαιὰ τοῦ »σκιὰν« ἔχοντος »τῶν μελλόντων\nἀγαθῶν« νόμου καὶ τῶν ἀκολούθως αὐτοῖς προφητευσάντων προφητῶν.\nσυναχθἠσεται δὲ ταῦτα, ἐπὰν καὶ ἀναγινώσκωμεν καὶ γινώσκωμεν\nκαὶ μεμνημένοι τούτων »πνευματικὰ πνευματικοῖς« εὐκαίρως συγκρίωμεν,\n οὐ τὰ ἀσύγκριτα πρὸς ἄλληλα συγκρίνοντες, ἀλλὰ συγκριτὰ καὶ ὁμοιότητά\nτινα ἔχοντα λέξεως ταὐτὸν σημαινύσης καὶ νοημάτων καὶ δογμάτων, ἴν'\n»ἐπὶ στόματος δύο ἤ τριῶν« ἤ καὶ πλειόνων »μαρτύρων« τῶν ἀπὸ τῆς γραφῆς\nστήσωμεν καὶ βεβαιώσωμεν »πᾶν ῥῆμα« τοῦ θεοῦ. καὶ διὰ τούτων δὲ δυσωπητέον\nτοὺς (ὅσον ἐφ' ἑαυτοῖς) τὴν θεότητα διαιροῦντας καὶ διακόπτοντας\n ἀπὸ τῶν παλαιῶν τὰ καινἀ, ὡς μακρὰν τυγχάνοντας τῆς πρὸς τὸν οἰκοδεσπότην\nὁμοιώσεως, προφέροντα ἐκ τοῦ θησαυροῦ αὐτοῦ καινὰ\nκαὶ παλαιά. \n Ἐπεὶ δὲ ὁ ὁμοιούμενός τινι ἔτερός ἐστι παρ' ἐκεῖνον ᾦ ὁμοιοῦται, ἔσται\nὁ μὲν μαθητευθεὶς τῇ βασιλείᾳ τῶν οὐρανῶν γραμματεὺς ὁ\n ὁμοιούμενος, ἔτερος δὲ παρὰ τοῦτον ὁ οἰκοδεσπότης, ὄς προφέρει ἐκ\nτοῦ θησαυροῦ αὐτοῦ καινὰ καὶ παλαιά· ὁ δὲ ὁμοιούμενος αὐτῷ,\nὡς τοῦτον μιμούμενος, τὸ παραπλήσιον ποιεῖν βούλεται. μήπ[οτε οὖν ὁ\nμὲν οἰκοδεσπότης ἄνθρωπος αὐτός ἐστιν ὁ Ἰησοῦς, προφέρων ἐκ τοῦ\nθησαυροῦ αὐτοῦ κατὰ τὸν καιρὸν τῆς διδασκαλίας καινὰ μὲν τὰ πνευματικὰ\n καὶ ἀεὶ ἀνακαινούμενα ὑπ' αὐτοῦ ἐν τῷ ἔσω τῶν δικαίων ἀνθρώπῳ\nκαὶ ἀεὶ ἀνακαινουμένῳ »ἡμέρᾳ καὶ ἡμέρᾳ«, παλαιὰ δἐ τὰ »ἐκ γράμμασιν\nἐντετυπωμένα λίθοις« καὶ λιθίναις καρδίαις τοῦ παλαιοῦ ἀνθρώπου, ἴνα\nτῇ συγκρίσει τοῦ γράμματος καὶ τῇ παρστάσει τοῦ πνεύματος πλουτίσῃ\nτὸν μαθητευθέντα τῇ βασιλείᾳ τῶν οὐρανῶν γραμματέα καὶ ποιήσῃ\n ἑαυτῷ ὄμοιον, ἔως ὁ μαθητὴς »γένηται ὡς ὁ διδάσκαλος«, μιμούμενος πρῶτον\nτὸν μιμητὴν τοῦ Χριστοῦ, μετὰ δὲ τοῦτον καὶ αὐτὸν <τὸν> Χριστὸν κατὰ\nτὸ εἰρημένον ὑπὸ τοῦ Παύλου· »μιμηταί μου γίνεσθε, καθὼς κἀγὼ Χριστοῦ«. δύναται δὲ καὶ ἁπλούστερον Ἰησοῦς ὁ οἰκοδεσπότης προφέρειν ἐκ τοῦ\nθησαυροῦ αὐτοῦ καινὰ μὲν τὴν εὐαγγελικὴν διδασκαλίαν παλαιὰ δὲ\n τὴν σύγκρισιν τῶν ἀπὸ νόμου καὶ προφητῶν παραλαμβανομένων ῥητῶν,\nὦν παραδείγματα ἔστιν ἐν τοῖς εὐαγγελίοις εὑρεῖν. περὶ δὲ τούτων τῶν\n \n \n\n \nπαλαιῶν καὶ καινῶν ἀκουστέον καὶ τοῦ πνευματικοῦ νόμου λέγοντος\nἐν Λευϊτικῷ· »καὶ φάγεσθε παλαιὰ καὶ παλαιὰ παλαιῶν, καὶ παλαιὰ\nἐκ προσώπου νέων ἐξοίσετε· καὶ θήσω τὴν σκηνήν μου ἐν ὑμῖν«·\nἐσθίομεν γὰρ ἐν εὐλογίᾳ τὰ παλαιά, τοὺς προφητικοὺς λόγους, καὶ τούτων\n τῶν παλαιῶν τὰ παλαιά, τοὺς νομικούς, καὶ ἐλθόντων τῶν νέων καὶ εὐαγγελικῶν\nβιοῦντες κατὰ τὸ εὐαγγέλιον τὰ παλαιὰ τοῦ γράμματος ἐκ προσώπου\nνέων ἐκφέρομεν, καὶ τίθησι τὴν ἑαυτοῦ σκηνὴν ἐν ἡμῖν πληρῶν ἤν\nεἶπεν ἐπαγγελίαν· »ἐνοικήσω καὶ ἐμπεριπατήσω ἐν αὐτοῖς«. \n",
            "15":"Καὶ ἐγένετο ὄτε ἐτέλεσεν ὁ Ἰησοῦς τὰς παραβολὰς\n ταύτας, μετῆρεν ἐκεῖθεν. καὶ ἐλθὼν εἰς τὴν πατρίδα αὐτοῦ\n(13, 53 [—58]). \n Ἐπεὶ ἐν τοῖς ἀνωτέρω ἐξητάσαμεν μήποτε τὰ μὲν τοῖς ὄχλοις λελαλημένα\nπαραβολαὶ ἦσαν τὰ δὲ τοῖς μαθηταῖς ὁμοιότητες, καὶ τὰς εἰς τοῦτο\nὑποπεσούσας παρατηρήσεις ἐξεθέμεθα, ὡς οἶμαι, οὐκ εὐκαταφρονήτους\n τυγχανούσας, χρὴ εἰδέναι, ὄτι δόξει ἐκείνοις πᾶσιν ἐναντιοῦσθαι τὸ ἐπιλέγεσθαι\nοὐκ ταῖς παραβολαῖς μόνον, ἀλλὰ καὶ ἐπὶ ταῖς (ὡς ἐξεδώκαμεν)\nὁμοιότησι τὸ καὶ ἐγένετο ὄτε ἐτέλεσεν ὁ Ἰησοῦς τὰς παραβολὰς\nταύτας, μετῆρεν ἐκεῖθεν. ζητοῦμεν οὖν πότερον ἐκεῖνα πάντα ἀθετητέον\nἤ δύο γένη παραβολῶν λεκτέον, τῶν τε τοῖς ὄχλοις λαλουμένων καὶ\n τῶν τοῖς μαθηταῖς ἐπαγγελλομένων, ἤ καὶ ὁμώνυμον τὸ τῆς παραβολῆς\nὄνομα νομιστέον ἤ τὸ ἐγένετο ὄτε ἐτέλεσεν ὁ Ἰησοῦς τὰς παραβολὰς\nταύτας ἐπὶ τὰς ἀνωτέρω παραβολὰς μόνας τὰς πρὸ τῶν ὁμοιώσεων\nἀνακτέον. διὰ γὰρ τὸ »ὑμῖν δέδοται γνῶναι τὰ μυστήρια τῆς βασιλείας\nτῶν οὐρανῶν, τοῖς δὲ λοιποῖς ἐν παραβολαῖς«, οὐχ οἶόν τε λέγειν τοῖς μαθηταῖς\n (ἄτε οὐκ οὖσι τῶν ἔξω) ἐν παραβολαῖς ἐκείνοις τὸν σωτῆρα μελαληκέναι.\nτούτῳ δὲ ἀκολουθεῖ ἤτοι τὸ ἐγένετο ὄτε ἐτέλεσεν ὁ Ἰησοῦς τὰς\nπαραβολὰς ταύτας, μετῆρεν ἐκεῖθεν ἀναφέρεσθαι ἐπὶ τὰς ἀνωτάτω\nεἰρημένας παραβολὰς ἤ ὁμώνυμον εἶναι τὸ τῆς παραβολῆς ὄνομα ἤ\nδύο γένη εἶναι παραβολῶν ἤ μηδ' ὄλως εἶναι παραβλὰς ἄ ὠνομάσαμεν\n ὁμοιώσεις. πρόσχες δὲ ὄτι ἔξω τῆς πατρίδος αὐτοῦ λέγει τὰς παραβολάς,\nἄς ὄτε ἐτέλεσε μετῆρεν ἐκεῖθεν, καὶ ἐλθὼν εἰς τὴν πατρίδα\nαὐτοῦ ἐδίδασκεν αὐτοὺς ἐν τῇ συναγωγῇ αὐτῶν. καὶ ὁ Μᾶρκος\nδέ φησι· »καὶ ἦλθεν εἰς τὴν πατρίδα αὐτοῦ, καὶ ἀκολουθοῦσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ«. ζητητέον οὖν καὶ κατὰ τὴν λέξιν, πότερον Νάζαρα λέγει\n \n\n \nτὴν πατρίδα αὐτοῦ ἤ Βηθλεέμ· Νάζαρα μὲν διὰ τὸ »Ναζωραῖος κληθήσεται«,\nΒηθλεὲμ δὲ ἐπεὶ ἐν αὐτῇ γεγέννηται. ἔτι δὲ ἐφίστημι μήποτε δυνάμενοι\nοἱ εὐαγγελισταὶ εἰπεῖν· ἐλθὼν εἰς Βηθλεὲμ ἤ ἐλθὼν εἰς Νάζαρα,\nτοῦτο μὲν οὐ πεποιήκασι πατρίδα δὲ ὠνομάκασι διά τι μυστικῶς ἐν τῷ\n τόπῳ περὶ τῆς πατρίδος αὐτοῦ δηλούμενον ὄλης <οὔσης> τῆς Ἰουδαίας,\nἐν ᾖ ἠτίμωται κατὰ τὸ οὐκ ἕστι προφήτης ἄτιμος εἰ μὴ ἐν τῇ πατρίδι\nαὐτοῦ. καὶ ἐάν τις κατανοήσῃ Ἰησοῦν Χριστὸν »Ἰουδαίοις μὲν\nσκάνδαλον«, παρ' οἶς μέχρι τοῦ νῦν διώκεται, ἐν δὲ τοῖς ἔθνεσι κηρυσσόμενον\nκαὶ πεπιστευμένον (ἔως γὰρ πάσης τῆς γῆς ἔδραμεν ὁ λόγος αὐτοῦ),\n ὄψεται ὄτι Ἰησοῦς ἐν μὲν τῇ ἰδίᾳ πατρίδι τιμὴν οὐκ εἶχε, παρὰ δὲ τοῖς\nξένοις » τῶν διαθηκῶν« τιμᾶται, τοῖς ἔθνεσι. τίνα δὲ διδάσκων ἔλεγεν ἐν τῇ\nσυναγωγῇ αὐτῶν, οὐκ ἀναγεγράφασιν οἱ εὐαγγελισταί, ἀλλ' ὄτι τηλικαῦτα \nκαὶ τοιαῦτα ἦν, ὤστε ἐκπλήττεσθαι πάντας· καὶ εἰκὸς ὄτι ὑπὲρ\nγραγὴν ἦν τὰ εἰρημένα. πλὴν ἐν τῇ συναγωγῇ αὐτῶν ἐδίδασκεν,\n οὐ σχίζων ἀπ' αὐτῆς οὐδὲ ἀθετῶν αὐτήν. \n",
            "16":"Τὸ δὲ τούτῳ πόθεν ἡ σοφία αὔτη; πλείονα σαφῶς ἐμφαίνει\nκαὶ ἐξαίρετον σοφίαν τῶν λόγων τοῦ Ἰησοῦ, ἀξίαν τοῦ »καὶ πλεῖον Σολομῶντος \nὦδε«. καὶ δυνάμεις μείζους ἐποίει τῶν ἐν Ἠλίᾳ καὶ ἐν Ἐλισσαίῳ\nκαὶ ἔτι πρότερον ἐν Μωσῇ καὶ Ἰησοῦ τοῦ Ναυῆ. ἔλεγον δὲ οἱ θαυμάζοντες,\n οὐκ εἰδότες αὐτὸν παρθένου υἱὸν οὐδὲ πιστεύοντες (εἰ καὶ ἐλέγετο) ἀλλ'\nὑπολαμβάνοντες εἶναι Ἰωσὴφ τοῦ τέκτονος· οὐχ οὖτός ἐστιν ὁ τοῦ\nτέκτονος υἱός; καὶ ὄλην γε τὴν φαινομένην αὐτοῦ ἐγγυτάτω συγγένειαν\nἐξευτελίζοντες ἔφασκον τὸ οὐχ ἡ μήτηρ αὐτοῦ λέγεται Μαριὰμ\nκαὶ οἱ ἀδελφοὶ αὐτοῦ Ἰάκωβος καὶ Ἰωσὴφ καὶ Σίμων καὶ\n Ἰούδας; καὶ αἱ ἀδελφαὶ αὐτοῦ οὐχὶ πᾶσαι πρὸς ἡμᾶς εἰσιν;\nᾤοντο οὖν αὐτὸν εἶναι Ἰωσὴφ καὶ Μαρίας υἱόν. τοὺς δὲ ἀδελφοὺς Ἰησοῦ φασί\nτινες εἶναι, ἐκ παραδόσεως ὁρμώμενοι τοῦ ἐπιγεγραμμένου κατὰ Πέτρον\nεὐαγγελίου ἤ τῆς βίβλου Ἰακώβου, υἱοὺς Ἰωσὴφ ἐκ προτέρας γυναικὸς συνῳκηκυίας αὐτῷ πρὸ τῆς Μαρίας. οἱ δὲ ταῦτα λέγοντες τὸ ἀξίωμα τῆς\n Μαρίας ἐν παρθενίᾳ τηρεῖν μέχρι τέλους βούλονται, ἴνα μὴ τὸ κριθὲν ἐκεῖνον\nσῶμα διακονήσασθαι τῷ εἰπόντι λόγῳ· »πνεῦμα ἄγιον ἐπελεύσεται ἐπί σε,\nκαὶ δύναμις ὑψίστου ἐπισκιάσει σοι« γνῷ κοίτην ἀνδρὸς μετὰ τὸ ἐπελθεῖν\nἐν αὐτῇ πνεῦμα ἄγιον καὶ τὴν ἐπεσκιακυῖαν αὐτῇ δύναμιν ἐξ ὔψους. καὶ\n \n\n \nοἶμαι λόγον ἔχειν, ἀνδρῶν μὲν καθαρότητος τῆς ἐν ἁγνείᾳ ἀπαρχὴν γεγονέναι\nτὸν Ἰησοῦν, γυναικῶν δὲ τὴν Μαρίαν· οὐ γὰρ εὔφημον, ἄλλῃ παρ' ἐκείνην\nτὴν ἀπαρχὴν τῆς παρθενίας ἐπιγράψασθαι. \n Ἰάκωβος δέ ἐστιν οὖτος, ὄν λέγει Παῦλος ἰδεῖν ἐν τῇ πρὸς Γαλάτας ἐπιστολῇ\n εἰπών· »ἔτερον δὲ τῶν ἀποστόλων οὐκ εἶδον, εἰ μὴ Ἰάκωβον τὸν\nἀδελφὸν τοῦ κυρίου«. ἐπὶ τοσοῦτον δὲ διέλαμψεν οὔτος ὁ Ἰάκωβος ἐν\nτῷ λαῷ ἐπὶ δικαιοσύ, ὡς Φλάβιον Ἰώσηπον, ἀναγράψαντα ἐν εἴκοσι\nβιβλίοις τὴν Ἰουδαϊκὴν ἀρχαιολογίαν, τὴν αἰτίαν παρασκαφῆναι, εἰρηκέναι\n κατὰ μῆνιν θεοῦ ταῦτα αὐτοῖς ἀπηντηκέναι διὰ τὰ εἰς Ἰάκωβον\nτὸν ἀδελφὸν Ἰησοῦ τοῦ λεγομένου Χριστοῦ ὑπ' αὐτῶν τετολμημένα. καὶ\n»τὸ θαυμαστόν ἐστιν«, ὄτι τὸν Ἰησοῦν ἡμῶν οὐ καταδεξάμενος εἶναι Χριστὸν\nοὐδὲν ἦττον Ἰακώβῳ δικαιοσύνην ἐμαρτύρησε τοσαύτην. λέγει δὲ ὄτι καὶ\nὁ λαὸς ταῦτα ἐνόμιζε διὰ τὸν Ἰάκωβον πεπονθέναι. καὶ Ἰούδας ἔγραψεν ἐπιστολὴν\n στολὴν ὀλιγόστιχον μέν, πεπληρωμένην δὲ τῶν τῆς οὐρανίου χάριτος ἐρρωμένων\nλόγων· ὄστις ἐν τῶ προοιμίῳ εἴρηκεν· »Ἰούδας Ἰησοῦ Χριστοῦ δοῦλος,\nἀδελφὸς δὲ Ἰακώβου«. περὶ δὲ Ἰωσὴφ καὶ Σίμωνος ἡμεῖς οὐδὲν ἱστορήσαμεν.\nτὸ δὲ καὶ αἱ ἀδελφαὶ αὐτοῦ οὐχὶ πᾶσαι πρὸς ἡμᾶς εἰσι;\nδοκεῖ μοι τοιοῦτόν τι σημαίνειν· τὰ ἡμέτερα φρονοῦσιν οὐ τὰ τοῦ Ἰησοῦ,\n καὶ οὐδὲν ξένον ἔχουσιν ἐξαιρέτου συνἐσεως ὡς ὁ Ἰησοῦς. μήτποτε δὲ ἐμφαίνεται\nδιὰ τούτων ἐπαπόρησις περὶ τοῦ μηδὲ ἄνθρωπον εἶναι, ἀλλά τι\nθειότερον τὸν Ἰησοῦν, υἱὸν μὲν ὄντα (ὡς ὑπελάμβανον) Ἰωσὴφ καὶ Μαρίας,\nἀδελφὸν δὲ τεσσάρων <ἀρρένων>, οὐδὲν δ' ἦττον καὶ ἑτέρων θηλειῶν, καὶ\nμηδὲν ἔχοντά τινι τῶν ἐκ γένους παραπλήσιον μηδ' ἐκ παιδεύσεως καὶ διδασκαλίας\n ἐπὶ τοσοῦτον σοφίας καὶ δυνάμεως ἐληλακότα. καὶ γὰρ ἀλλαχοῦ λέγουσι·\n»πῶς οὖτος γράμματα οἶδε μὴ μεμαθηκώς;« ὦν παραπλήσιόν ἐστι καὶ τὸ\nἐνταῦθα λεγόμενον. πλὴν οἱ λέγοντες ταῦτα καὶ ἐπὶ τοσοῦτον ἐπαποροῦντες\nκαὶ ἐκπλσσόμενοι οὐκ ἐπίστευον μὲν ἐσκανδαλίζοντο δὲ ἐν αὐτῷ, ὡσεὶ τοὺς ὀφθαλμοὺσ τῆς διανοίας κρατούμενοι ὑπὸ δυνάμεων, ἄς ἔμελλεν\n ἐν τῷ καιρῷ τοῦ πάθους θριαμβεύειν ἐν τῷ ξύλῳ. \n \n\n \n",
            "17":"Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς· οὐκ ἔστι προφήτης ἄτιμος\nεἰ μὴ ἐν τῇ πατρίδι αὐτοῦ. ζητητέον πότερον καθολικῶς ἴσον δύναται\nἐπὶ παάντα προφήτην ἀναφερόμενον τὸ λεγόμενον, ὡς ἑκάστονυ τῶν προφητῶν\nἐν τῇ πατρίδι ἀτιμωθέντος), ἥ διὰ τὸ ἑνικῶς εἰρῆσθαι περὶ ἑνὸς ταῦτα\nλέλεκται. εἰ μὲν οὖν περὶ ἑνὸς ταῦτα λέγεται, ἀρκεῖ τὰ εἰρημπενα, ἀναφερόντων\nἡμῶν τὸ γεγραμμένον εἰς τὸν σωτῆρα. εἰ δὲ καθολιόν ἐστιν, ἀπὸ μὲν\nτῆς ἱστορίας οὐκ ἀληθές (οὔτε γὰρ Ἠλίας ἐν Θεσβὼν τῆς Γαλαὰδ ἠτιμώθη\nοὔτε Ἐλισσαῖος ἐν Ἐβαλμαουλὰ οὔτε [ὁ] Σαμουὴλ ἐν Ἀρμαθαΐμ οὔθ' Ἱερεμίας\n ἐν Ἀναθώθ), τροπολογούμενον δὲ καὶ πάνυ ἀληθές. χρὴ γὰρ πατρίδα\nνομίζειν αὐτῶν τὴν Ἰουδαίαν καὶ συγγενεῖς τὸν Ἰσραὴλ ἐκεῖνον, οἰκίαν\nδὲ τἀχα τὸ σῶμα· ἠτιμώθησαν γὰρ πάντες ἐν τῇ Ἰουδαίᾳ ὑπὸ τοῦ »κατὰ\nσάρκα« Ἰσραὴλ ἔτι ὄντες ἐν τῷ σώματι, ὡς ἐν ταῖς τῶν ἀποστόλων Πράξεσι\nγέγραπται ἐν ἐλεγμῷ λεγόμενον πρὸς τὸν λαόν· »τίνα γὰρ τῶν προφητῶν\n οὐκ ἐδίωξαν οἱ πατέρες ὑμῶν; <καὶ ἀπέκτειναν> τοὺς προκαταγγείλαντας\nπερὶ τῆς ἐλεύσεως τοῦ δικαίου;« παρὰ δὲ τῷ Παύθλῳ ἐν τῇ παρὸς Θεσσαλονικεῖς\nπροτέρᾳ τὰ ὄμοια λέλεκται· »ὑμεῖς δὲ μιμηταὶ ἐγενἠθητε, ἀδελφοί,\nτῶν ἐκκλησιῶν τοῦ θεοῦ τῶν οὐσῶν ἐν τῇ Ἰουδαίᾳ ἐν Χρριστῷ Ἰησοῦ, ὄτι\nτὰ αὐτὰ ἐπάθετε καὶ ὑμεῖς ὑπὸ τῶν ἰδίων συμφυλετῶν, καθὼς καὶ αὐτοὶ\n ὑπὸ τῶν Ἰουδαίων, τῶν καὶ τὸν κύριον ἀποκτεινάντων Ἰησοῦν καὶ τοὺς\nπροφήτας, καὶ ἡμᾶς ἐκδιωξάντων, καὶ θεῷ μὴ ἀρεσκόντων, καὶ πᾶσιν\nἀνθρώποις ἐναντίων«. οὐκ ἐστιν οὖν προφήτης ἄτιμος ἐν τοῖς ἔθνεσιν·\nἤ γὰρ οὐδ' ὄλως οἴδασιν αὐτὸν ἤ μαθόντες καὶ παραδεξάμενοι αὐτὸν προφήτην\nτιμῶσι. τοιοῦτοι δὲ οἱ ἀπὸ ἐκκλησίας. ἀτιμάζονται δὲ οἱ προφῆται\n πρῶτον μὲν διωχθέντες κατὰ ἱστορίαν ὑπὸ τοῦ λαοῦ, δεύτερον δὲ μὴ πιστευομεής\nαὐτῶν τῆς προφητείας ὑπὸ τοῦ λαοῦ. εἰ γὰρ ἐπίστευον Μωσῇ καὶ προφήταις,\nἐπίστευον ἄν Χριστῷ τῷ παραστήσαντι, ὄτι ἀκολουθεῖ τοῖς πιστεύουσι\nΜωσῇ καὶ προφήταις <τὸ> πιστεύειν Χριστῷ καὶ τοῖς μὴ πιστεύουσι\nΧριστῷ τὸ μὴ πιστεύειν Μωσῇ. ἔτι δὲ ὥσπερ »διὰ τῆς παραβάσεως τοῦ νόμου\n τὸν θεὸν« ἀτιμάζειν ὁ ἁμαρτάνων λέγεται, οὔτω διὰ τοῦ μὴ πιστεύειν τῷ προφητευομένῳ\nἀτιμάζεται ὑπὸ τοῦ ἀπιστοῦντος ταῖς προφητείαις ὁ προφήτης.\nΧρήσιμον δὲ ὡς πρὸς τὴν ἱστορίαν ἀναλέξασθαι ἄ πέπονθεν Ἱερεμίας ἐν\nτῷ λαῷ, ἐφ' οἶς εἶπε· »καὶ εἶπα· οὐ μὴ λαλήσω οὐδὲ μὴ ὀνομάσω τὸ ὄνομα \n\n \nκυρίου«, καὶ πάλιν ἀλλαχοῦ »διετέλεσα μυκτηριζόμενος«. ὅσα δὲ καὶ ὑπὸ\nτοῦ τότε βασιλέως τοῦ Ἰσραὴλ πέπονθεν, ἐν τῇ προφητείᾳ αὐτοῦ ἀναγέγραπται.\nκαὶ Μωσέα δὲ ὅτι ἦλθον πολλάκις λιθόλευστον ποιῆσαι οἱ ἀπὸ\nτοῦ λαοῦ, καὶ τοῦτο γέγραπται, καὶ ἦν αὐτῷ πατρὶς οὐχ οἱ λίθοι τινὸς τόπου,\n ἀλλ' οἱ ἀκολουθήσαντες αὐτῷ, ὁ λαός, παρ' οἷς καὶ αὐτὸς ἠτιμώθη. καὶ\nἩσαΐας δὲ πεπρῖσθαι ὑπὸ τοῦ λαοῦ ἱστόρηται. εἰ δέ τις οὐ προσίεται τὴν\nἱστορίαν, διὰ τὸ ἐν τῷ ἀποκρύφῳ Ἡσαΐᾳ αὐτὴν φέρεσθαι, πιστευσάτω\nτοῖς ἐν τῇ πρὸς Ἑβραίους οὕτω γεγραμμένοις· »ἐλιθάσθησαν, ἐπρίσθησαν,\nἐπειράσθησαν«· τὸ γὰρ »ἐπρίσθησαν« ἐπὶ τὸν Ἡσαΐαν ἀναφέρεται, ὥσπερ\n τὸ »ἐν φόνῳ μαχαίρας ἀπέθανον« ἐπὶ τὸν Ζαχαρίαν φονευθέντα »μεταξὺ\nτοῦ ναοῦ καὶ τοῦ θυσιαστηρίου«, ὡς ὁ σωτὴρ ἐδίδαξε μαρτυρῶν (ὡς οἶμαι)\nγραφῇ οὐ φερομένῃ μὲν ἐν τοῖς κοινοῖς καὶ δεδημευμένοις βιβλίοις, εἰκὸς\nδ' ὅτι ἐν ἀποκρύφοις φερομένῃ. ἠτιμώθησαν δὲ ἐν τῇ πατρίδι παρὰ τοῖς\nἸουδαίοις καὶ περιελθόντες »ἐν μηλωταῖς, ἐν αἰγείοις δέρμασιν, ὑστερούμενοι,\n θλιβόμενοι« καὶ τὰ ἑξῆς. »πάντες« γὰρ »οἱ θέλοντες ζῆν εὐσεβῶς ἐν\nΧριστῷ Ἰησοῦ διωχθήσονται«. εἰκὸς δ' ὅτι τοῦτο ἐπιστάμενος ὁ Παπυλος,\nτὸ προφήτην ἐν τῇ ἰδίᾳ πατρίδι τιμὴν οὐκ ἔχειν, πολλαχοῦ τὸν λόγον\nκηρύξας, οὐκ ἐκδήρυξεν ἐν Ταρσῷ. καὶ οἱ ἀπόστολοι διὰ τοῦτο κατέλιπον\nτὸν Ἰσραήλ, ἐποίησαν δὲ τὸ προστεταγμένον ὑπὸ ὑπὸ τοῦ σωτῆρος· »μαθητεύσατε\n πάντα τὰ ἔθνη« καὶ τὸ »ἔσεσθέ μοι μάρτυρες ἔν τε Ἱερουσαλὴμ\nκαὶ πάσῃ τῇ Ἰουδαίᾳ καὶ Σαμαρείᾳ καὶ ἕως ἐσχάτου τῆς γῆς«. πεποιήκασι\nμὲν οὖν τὸ προστεταγμένον ἐν τῇ Ἰουδαίᾳ καὶ Ἱερουσαλήμ· ἀλλ' ἐπεὶ\nπροφήτης ἐν τῇ ἰδίᾳ πατρίδι τιμὴν οὐκ ἔχει, μὴ παραδεξαμένων\nἸουδαίων τὸν λόγον, ἀπεληλύθασιν εἰς τὰ ἔθνη. πρόσχες δέ, εἰ δύνασαι\n διὰ τὸ »ἐκχεῶ ἀπὸ τοῦ πνεύματός μου ἐπὶ πᾶσαν σάρκα, καὶ προφητεύσουσι«\nπεπληρωμενον μετὰ τὴν παρουσίαν τοῦ σωτῆρος ἐν ταῖς ἀπὸ τῶν ἐθνῶν\nἐκκλησίαις λέγειν, ὅτι οἱ πρότερον ἐκ τοῦ κόσμου καὶ διὰ τοῦ πιστεύειν\nγενόμενοι οὐκέτι ἐκ τοῦ κόσμου ἐν τῇ ἰδίᾳ πατρίδι, τῷ κόσμῳ, ἅγιον πνεῦμα λαβόντες καὶ προφητεύοντες τιμὴν οὐκ ἔχουσιν, ἀλλὰ ἀτιμάζονται.\n \n\n \nδιὸ μακάριοί εἰσι τὰ αὐτὰ τοῖς προφήταις παθόντες κατὰ τὸ ὑπὸ τοῦ σωτῆρος\nλεγόμενον· »κατὰ ταὐτὰ γὰρ ἐποίουν τοῖς προφήταις οἱ πατέρες αὐτῶν«.\nτούτοις δέ τις ἐμμελῶς προσέχων, εἰ διὰ τὸ πάνυ εὐτόνως βιοῦν καὶ ἐλέγχειν\nτοὺς ἁμαρτάνοντας μισοῖτο καὶ ἐπιβουλεύοιτο, ὡς διωκόμενος καὶ ὀνειδιζόμενος\n »ἕνεκεν δικαιοσύνης« οὐ μόνον οὐ λυπηθήσεται, ἀλλὰ καὶ χαρήσεται\nκαὶ ἀγαλλιάσεται, πειθόμενος διὰ ταῦτα μισθὸν ἔχειν πολὺν »ἐν τοῖς\nοὐρανοῖς« ἀπο τοῦ ὁμοιώσαντος αὐτὸν τοῖς προφήταις ἐκ τοῦ ταὐτὰ πεπονθέναι.\nἀτιμάζεσθαι τοίνυν ἐν τῷ κόσμῳ καὶ παρὰ τοῖς ἁμαρτάνουσι, βαρουμένοις\nτῷ βίῳ τοῦ δικαίου, χρὴ τὸν ζηλοῦντα βίον προφητικὸν καὶ χωρήσαντα\n τὸ ἐν ἐκείνοις πνεῦμα. \n",
            "18":"Ἑξῆς ἔστιν ἰδεῖν τὸ οὐκ ἐποίησεν ἐκεῖ δυνάμεις πολλὰς\nδιὰ τὴν ἀπιστίαν αὐτῶν. διὰ τούτων δὲ διδασκόμεθα, ὅτι αἱ δυνάμεις\nἐν τοῖς πιστεύουσιν ἐγίνοντο, ἐπεὶ »παντὶ τῷ ἔχοντι δοθήσεται καὶ\nπερισσευθήσεται«, ἐν ἀπίστοις δὲ οὐ μόνον οὐκ ἐνήργουν αἱ δυνάμεις,\n ἀλλ' (ὡς ὁ Μᾶρκος ἀνέγραψεν) οὐδὲ ἐδύναντο ἐνεργεῖν. πρόσχες γὰρ\nτῷ »οὐκ ἠδύνατο ἐκῖ οὐδεμίαν ποιῆσαι δύναμιν«· οὐ γὰρ εἶπεν »οὐκ«\nἤθελεν, ἀλλ' »οὐκ ἠδύνατο«, ὡς ἐρχομένης μὲν ἐπὶ τὴν ἐνεργοῦσαν\nδύναμιν συμπράξεως ὑπὸ πίστεως ἐκείνου εἰς ὅν ἐνήργει ἡ δύναμις,\nκωλυομένης δὲ ἐνεργεῖν ὑπὸ τῆς ἀπιστίας. ὅρα οὖν, ὅτι πρὸς τούς\n εἰπόντας· »διὰ τί οὐκ ἠδυνήθημεν ἐκβαλεῖν αὐτό;« εἶπε· »διὰ τὴν ὀλιγοπιστίαν\nὑμῶν«, καὶ πρὸς τὸν ἀρξάμενον καταποντίζεσθαι Πέτρον λέλεκται·\n»ὀλιγόπιστε, εἰς τί ἐδίστασας;« ἀλλὰ καὶ ἡ αἱμορροοῦσα, μὴ ἀξιώσασα περὶ\nτῆς θεραπείας, ἀλλὰ μόνον λογισαμένη, εἰ ἅψατιτο »τοῦ κρασπέδου τοῦ ἱματίου\nαὐτοῦ«, ὅτι ἰαθήσεται, »ἰάθη παραχρῆμα«, καὶ ὁμολογεῖ τῷ τρόπῳ\n τῆς ἰάσεως ὁ σωτὴρ λέγων· »τίς μου ἥψατο; ἐγὼ γὰρ ἔγνων δύναμιν ἐξελθοῦσαν\nἀπ' ἐμοῦ«. καὶ τάχα ὥσπερ ἐπὶ τῶν σωμάτων ἐστί τισι πρός τινα\nφυσικὴ ὁλκή, ὡς τῇ μαγνησίᾳ λίθῳ πρὸς σίδηρον καὶ τῷ καλουμένῳ νάφθᾳ\nπρὸς πῦρ, οὕτως τῇ τοιᾷδε πίστει πρὸς θείαν δύναμιν· καθὸ εἴρηται καὶ\nτὸ »ἐὰν ἔχητε πίστιν ὡς κόκκον σινάπεως, ἐρεῖτε τῷ ὄρει τούτῳ· μετάβηθι\n \n\n \nἔνθεν ἐκεῖ, καὶ μεταβήσεται«. ἀκριβῶς δὲ δοκοῦσί μοι ὁ Ματθαῖος καὶ ὁ\nΜᾶρκος τὸ ὑπερέχον τῆς θείας δυνάμεως παραστῆσαι βουλόμενοι ὅτι καὶ\nἐν ἀπιστίᾳ δύναται, ἀλλ' οὐκ ἐπὶ πλεῖον δύναται, ὅσον δύναται ἐν πίστει τῇ\nτῶν εὐεργετουμένων, εἰρηκέναι οὐχ ὅτι οὐκ ἐποίησε δυνάμεις διὰ\n τὴν ἀπιστίαν αὐτῶν, ἀλλ' οὐκ ἐποίησεν ἐκεῖ δυνάμεις πολλάς.\nκαὶ ὁ Μᾶρκος δὲ οὐκ εἶπεν ὅτι »οὐκ ἐδύνατο ἐκεῖ οὐδεμίαν ποιῆσαι\nδύναμιν« καὶ ἔστη ἐπὶ τούτῳ, ἀλλὰ προσέθηκεν· »εἰ μὴ ὀλίγοις ἀρρώστοις ἐπιθεὶς τὰς χεῖρας ἐθεράπευσε«, νικώσης τῆς ἐν αὐτῷ δυνάμεως καὶ οὕτως\nτὴν ἀπιστίαν. \n Δοκεῖ δέ μοι ὅτι, ὥσπερ ἐπὶ τῶν σωματικῶν οὔτε αὐτάρκης γεωργία\nπρὸς συγκομιδὴν καρπῶν, ἐὰν μὴ τὸ περιεχόμενον εἰς τοῦτο συνεργῇ (μᾶλλον\nδὲ τὸ περιέχον) ποιότητι ὁποίᾳ βούλεται ὁ κοσμῶν καὶ ποιῶν αὐτὸ ὁποῖον\nθέλει, οὔτε τὸ περιέχον χωρὶς γεωργίας (μᾶλλον δὲ ὁ προνοῶν οὐ ποιήσαι\nἄν ἀνατεῖλαι ἀπὸ τῆς γῆς τὰ ἀπὸ τῆς γῆς ἀνατέλλοντα χωρὶς γεωργίας·\n ἅπαξ γὰρ τοῦτο πεποίηκεν ἐν τῷ »βλαστησάτω ῃ γῆ βοτάνην χόρτου,\nσπεῖρον σπέρμα κατὰ γένος καὶ καθ' ὁμοιότητα«), οὕτω δὴ οὔτε τὰ ἐνεργήματα\nτῶν δυνάμεων χωρὶς πίστεως τῆς τῶν θεραπευομένων τὸ αὐτοτελὲς\nἔργον ἐπιδείκνυται πρὸς ἴασιν οὔθ' ἡ πίστις, ὁποία ποτ' ἄν ᾖ, χωρὶς τῆς\nθείας δυνάμεως. καὶ τὸ γεγραμμένον δὲ περὶ σοφίας ἐφαρμόσεις καὶ τῇ\n πίστει καὶ ταῖς ἀρεταῖς κατ' εἶδος, ὥστε τοιοῦτον ποιῆσαι λόγον· »κἄν γάρ\nτις ᾖ τέλειος« ἐν πίστει« ἐν υἱοῖς ἀνθρώπων, τῆς ἀπὸ σοῦ« δυνάμεως« ἀπούσης\nεἰς οὐδὲν λογισθήσεται«, ἤ »τέλειος« τῇ σωφροσύνῃ, ὡς »ἐν υἱοῖς ἀνθρ;φωπων,\nτῆς ἀπὸ σοῦ« σωφροσύνης »ἀπούσης, εἰς οὐδὲν λογισθήσεται«, ἤ »τέλειος«\nἐν δικαιοσύνῃ καὶ ταῖς λοιπαῖς ἀρεταῖς, »τῆς ἀπὸ σοῦ« δικαιοσύνης <ἀπού σης>\n καὶ τῶν ἀπὸ σοῦ λοιπῶν ἀρετῶν »εἰς οὐδὲν λογισθήσεται«. ὅθεν\n»μὴ καυχάσθω ὁ σοφὸς ἐν τῇ σοφίᾳ αὐτοῦ, μηδὲ ὁ ἰδχυρὸς ἐν τῇ ἰσχύϊ\nαὐτοῦ«· τὸ γὰρ καυχήσεως ἄξιον οὐχ ἡμέτερον, ἀλλὰ δῶρόν ἐστι τοῦ θεοῦ ἡ\nἀπ' αὐτοῦ σοφία καὶ ἡ ἀπ' αὐτοῦ αὐτοῦ ἰσχὺς καὶ οὕτω τὰ λοιπά. \n",
            "19":"Ἐν ἐκείνῳ τῷ καιρῷ ἤκουσεν Ἡρώδης ὁ τετράρχης\n Ἰωάννης ὁ βαπτιστής (14, 1. 2[—11]). \n Παρὰ δὲ τῷ Μάρκῳ οὕτως καὶ παρὰ τῷ Λουκᾷ οὕτως. διαφόρους\nδόξας εἶχον περὶ τῶν πραγμάτων Ἰουδαῖοι, τινὰς μὲν ψευδεῖς, ὁποίας\n \n\n \nἐφρόνουν οἱ Σαδδουκαῖοι περὶ ἀναστάσεως νεκρῶν ὡς οὐκ ἐγειρομένων,\nκαὶ περὶ ἀγγέλων ὡς οὐχ ὑπαρχόντων, ἀλλὰ τροπολογουμένων τῶν περὶ\nαὐτῶν ἀναγεγραμμένων μόνον καὶ μηδὲν ὡς πρὸς τὴν ἱστορίαν ἀληθὲς ἐχόντων·\nἑτέρας δὲ [ὡς] ἀληθεῖς, ὡς περὶ ἀναστάσεως νεκρῶν ὅτι ἐγείρονται,\n ἐδίδασκον οἱ Φαρισαῖον, τὸ οὖν ζητούμενον κατὰ τὸν τόπον ἐστίν, εἰ τοιαύτη\nτις ἦν περὶ ψυχῆς δόξα, ἥν ἐφρόνει Ἡρώδης ἐσφαλμένως καί τινες\nτῶν ἀπὸ τοῦ λαοῦ, ὅτι ὁ πρὸ ὀλίγου ἀναιρεθεὶς ὑπ' αὐτοῦ Ἰωάννης ἀνέστη\nἀπὸ τῶν νεκρῶν μετὰ τὸ ἀποκεφαλισθῆναι, καὶ ἦν αὐτὸς ἑτέρῳ ὀνόματι\nχρώμενος καὶ καλούμενος νῦν Ἰησοῦς, δεκτικὸς τῶν αὐτῶν δυνάμεων, αἵ πρότερον ἐνήργουν ἐν τῷ Ἰωάννῃ. ποίαν οὖν ἔχει πιθανότητα τὸν\nἐπὶ τοσοῦτον γνώριμον παντὶ λαῷ καὶ διαβόητον ἐν ὅλῃ τῇ Ἰουδαίᾳ, ὅν\nἔκλεγον υἱὸν εἶναι »τοῦ τέκτονος« καὶ Μαρίας καὶ ἀδελφοὺς ἔχειν τοιούσδε\nκαὶ ἀδελφάς, νομίζεσθαι εἶναι οὐχ ἕτερον Ἰωάννου, ᾧ πατὴρ ἦν Ζαχαρίας\nκαὶ μήτηρ Ἐλισάβετ, οὐδ' αὐτοὶ ἄσημοι ἐν τῷ λαῷ; εἰκὸς δ' ὅτι ὁ λαὸς\n φρονοῦντες περὶ τοῦ Ἰωάννου »ὅτι ὄντως προφήτης ἦν«, καὶ τοσοῦτοι\nτυγχάνοντες, ὡς φοβεῖσθαι τοὺς Φαρισαίους (διὰ τὸ μὴ δυσάρεστον δοκεῖν\nτῷ λαῷ λέγειν) ἀποκρίνεσθαι, πότερον »ἐξ οὐρανοῦ ἦν ἤ ἐξ ἀνθρώπων«\nτὸ βάπτισμα αὐτοῦ, οὐκ ἠγνόουν υἱὸν αὐτὸν τυγχάνειν Ζαχαρίου.\nτάχα δὲ καὶ εἴς τινας ἔφθασεν αὐτῶν τὰ τῆς ἑωραμένης ὀπτασίας ἐν τῷ\n ναῷ, φανέντος τῷ Ζαχαρίᾳ τοῦ Γαβριήλ. ποίαν δὴ οὖν ἔχει πιθανότητα\nἡ τοῦ εἴτε Ἡρώδου εἴτε τινῶν ἀπὸ τοῦ λαοῦ ἀπάτη, πρὸς τὸ νομίσαι, ὅτι\nοὐ δύο τινὲς γεγόνασιν ὁ Ἰωάννης καὶ ὁ Ἰησοῦς, ἀλλ' εἷς καὶ ὁ αὐτὸς ὤν\nἸωάννης, ἀναστὰς, μετὰ τὸ ἀποκεφαλισθῆναι ἐκ τῶν νεκρῶν, ἐκλήθη\nἸησοῦς; \n Λέγοι δ' ἄν τις τὴν τῆς μετενσωματώσεως ψευδοδοξίαν γεγονέναι\nἐν τῷ Ἡρώδῃ καί τισι τῶν ἀπὶ τοῦ λαοῦ, ἀφ' ἧς ᾤοντο τόν ποτε Ἰωάννην\nἐν γενέσει γενέσθαι καὶ ἐκ νεκρῶν ἐληλυθέναι εἰς τὸν βίον ὡς Ἰησοῦν.\nἀλλ' οὐδὲ ταύτην τὴν ψευδοδοξίαν πιθανὴν ἐᾷ νομισθῆναι ὁ μεταξὺ χρόνος\nτῆς γενέσεως Ἰωάννου καὶ Ἰησοῦ, οὐ πλεῖον μηνῶν ἕξ τυγχάνων. τάχα\n δὲ μᾶλλον τοιαύτη τις ὑπόληψις ἦν ἐν τῷ Ἡρώδῃ, ὅτι αἱ ἐνεργήσασαι\n \n\n \nδυνάμεις ἐν τῷ Ἰωάννῃ μετέστησαν ἐπὶ τὸν Ἰησοῦν, ἀφ' ὧν ὁ Ἰωάννης\nβαπτιστὴς εἶναι πεπίστευτο ἐν τῷ λαῷ. καὶ χρήσαιτό τις ἐπιχειρήματι\nτοιούτῳ· ὥσπερ διὰ τὸ πνεῦμα καὶ τὴν δύναμιν Ἠλίου καὶ οὐ διὰ τὴν ψυχὴν\nαὐτοῦ περὶ Ἰωάννου λέγεται· »αὐτός ἐστιν Ἠλίας ὁ μέλλων ἔρχεσθαι«,\n τοῦ ἐν Ἠλίᾳ πνεύματος καὶ τῆς ἐν ἐκείνῳ δυνάμεως μετεληλυθυιῶν ἐπὶ\nτὸν Ἰωάννην, οὕτως ᾤετοὁ Ἡρώδης τὰς ἐν Ἰωάννῃ δυνάμεις ἐν μὲν τῷ\nἸωάννῃ ἐνηργηκέναι τὰ τοῦ βαπτίσματος καὶ τῆς διδασκαλίας (»Ἰωάννης\nγὰρ ἐποίησε σημεῖον οὐδὲ ἕν«), ἐν δὲ τῷ Ἰησοῦ τὰς τεραστίους δυνάμεις.\nτὸ δ' ὅμοιόν τις φήσει ὑπειληφέναι τοὺς εἰρηκότας Ἠλίαν πεφηνέναι ἐν τῷ Ἰησοῦ, ἤ προφήτην ἕνα »τῶν ἀρχαίων« ἐγηγέρθαι, οὐδὲν δὲ ζητήσεως\nἔχεται τὸ δόγμα τῶν εἰρηκότων »ὅτι προφήτης ὡς εἷς τῶν προφητων« ἦν\nἸησοῦς. ψευδὴς μὲν οὖν ὁ τοῦ εἴτε Ἡρώδου λόγος, <ὅς> περὶ τοῦ Ἰησοῦ ἐστιν\nἀναγεγραμμένος, εἴτε ὁ ὑπό τινων εἰρημένος. πλὴν δοκεῖ μοι μᾶλλον ἔχεσθαι\nπιθανότητος τὸ ἀνάλογον τῷ »ἐν πνεύματι καὶ δυνάμει Ἠλίου« προεληλυθέναι\n τὸν Ἰωάννην τοῖς νῦν ὑπονοουμ;νοις περὶ Ἰωάννου καὶ Ἰησοῦ ὑπὸ\nτούτων. ἐπεὶ δὲ πρῶτον μὲν ἐμάθομεν ὅτι μετὰ τὸν πειρασμὸν ὁ σωτὴρ\n»ἀκούσας ὅτι Ἰωάννης παρεδόθη, ἀνεχώρησεν εἰς τὴν Γαλιλαίαν«, δεύτερον\nδὲ ὅτι <Ἰωάννης> ἐν τῷ δεσμωτηρίῳ τυγχάνων, ἀκούσας τὰ περὶ τοῦ Ἰησοῦ,\n»πέμψας δύο τῶν μαθητῶν αὐτοῦ εἶπεν αὐτῷ· σὺ εἶ ὁ ἐρχόμενος, ἤ ἕτερον\n προσδοκῶμεν«; καὶ τρίτον ἁπαξαπλῶς ὅτι Ἡρώδης εἶπε περὶ τοῦ Ἰησοῦ,\nὅτι α'τυός ἐστιν Ἰωάννης ὁ βαπτιστής· αὐτὸς ἠγέρθη ἀπὸ τῶν\nνεκρῶν, οὐδαμόθεν δὲ προέγνωμεν τὸν τρόπον τῆς ἀναιρέσεως τοῦ βαπτιστοῦ,\nδιὰ τοῦτο νῦν καὶ τοῦτο ἀνέγραψεν ὁ Ματθαῖος, καὶ ὁ Μᾶρκος δὲ\nαὐτῷ παραπλησίως· ὁ δὲ Λουκᾶς τὰ πολλὰ τῆς παρὰ τούτοις παρεσιώπησεν\n ἱστορίας. \n",
            "20":"Ἔχει δὲ οὕτως ἡ τοῦ Ματθαίου λέξις· ὁ γὰρ Ἡρώδης κρατήσας\nτὸν Ἰωάννην, ἔδησεν αὐτὸν ἐν τῇ φυλακῇ, εἰς ταῦτ' οὖν δοκεῖ\nμοι ὅτι, ὥσπερ »ὁ νόμος καὶ οἱ προφῆται μέχρι Ἰωάννυ«, μεθ' ὅν ἔληξεν\nἡ προφητικὴ ἀπὸ Ἰουδαίων χάρις, οὕτως ἡ τῶν βασιλευσαντων ἐν τῷ\n λαῷ ἐξουσία (μέχρι τοῦ ἀναιρεῖν τοὺς νομιζομένους ἀξίους θανάτου αὐτοῖς\nὑπάρχουσα) ἕως Ἰωάννου ἦν, καὶ ἀναιρεθέντος τοῦ τελευταίου τῶν προφητῶν\nπαρανόμως ὑπὸ τοῦ Ἡρώδου ἀφῃρέθη ὁ Ἰουδαίων βασιλεὺς τῆς τοῦ ἀναιρεῖν\nἐξουσίας. ἐι γὰρ μὴ ἀφῄρητο αὐτὴν ὁ Ἡρώδης, οὐκ ἄν ἐδίκασεν ὁλκή\n \n\n \nΠιλᾶτος τὸν Ἰησοῦν τὴν ἐπὶ θανάτῳ, ἁλλ'ἤρκεσεν ἂν εἰς τοῦτο Ἡρώδης\nμετὰ τῆς ἀρχιερέων καὶ πρεσβυτέρων τοῦ λαοῦ εἰς τοῦτο βουλῆς. καὶ τότε (οἶμαι) πεπλήρωται τὸ ὑπὸ τοῦ Ἰακὼβ πρὸς Ἰούδαν τοῦτον εἰρημένον \nτὸν τρόπον. »οὐκ ἐκλείψει ἄρχων ἐξ Ἰούδα, οὐδὲ ἠγούμενος ἐξἸσραήλ,\n ἔως ἂν ἔλθῃ ᾦ ἀπόκειται, καὶ αὐτὸς προσδοκία ἐθνῶν«. τάχα δὲ καὶ ἀφῃρέθησαν\nτὴν ἐξουσίαν ταύτην Ἰουδαῖοι, τῆς θείας παρασχούσης προνοίας\nτῇ τοῦ Χριστοῦ διδασκαλίᾳ ἐν τῷ λαῷ νομήν, ἵνα, κἄν κωλύηται ὑπὸ Ἰουδαίων\nαὕτη, ἀλλὰ μὴ μέχρι ἀναιρέσεως τῶν πιατευόντων χωρῇ, δοκούσης\nτῇ τοῦ Χριστοῦ διδασκαλίᾳ ἐν τῷ λαῷ νομήν, ἵνα, κἂν κωλύηται ὑπὸ Ἰουδαίων\nαὕτη, ἀλλὰ μὴ μέχρι ἀναιρέσεως τῶν πιστευόντων χωρῇ, δοκούσης\nκατὰ νόμον γίγνεσθαι. Ἡρώδης δὲ κρατήσας τὸν Ἰωάννην ἔδησεν\n ἐν φυλακῇ καὶ ἀπέθετο, σύμβολον ποιῶν τοῦ (τὸ ὅσον ἐφ'ἑαυτῷ καὶ\nτῇ κακίᾳ τοῦ λαοῦ) κατᾳδῆσαι καὶ κατακλεῖσαι λόγον τὸν προφητικὸν καὶ\nκωλῦσαι αὐτὸν ἔτι μένειν τῆς ἀληθείας κήρυκα ἐπ'ἐλευθερίᾳ, ὡς τὸ πρότερον.\nτοῦτο δὲ πεποίηκεν Ἡρώδης διὰ Ἡρωδιάδα τὴν γυναῖκα Φιλίππου\nτοῦ ἀδελφοῦ αὐτοῦ. ἔλεγε γὰρ αὐτῷ ὁ Ἰωάννης. οὐκ ἔξεστί\n σοι ἔχειν αὐτήν. οὖτος δὲ ὁ Φίλιππος ἦν τετράρχης »τῆς Ἰτουραίας\nκαὶ Τραχωνίτιδος χώρας«. τινὲς μὲν οὖν οἴονται ὅτι ἀποθανόντος Φιλίππου,\nθυγατέρα καταλιπόντος Ἡρωδιάδα, ἔγημα τὴν τοῦ ἀδελφοῦ γυναῖκα\nὁ Ἡρώδης, τοῦ νόμου τὸν γάμον ἐν ἀπαιδίᾳ συγχωροῦντος. ἡμεῖς δέ, μηδαμῆ σαφῶς εὑρίσκοντες τεθνηκέναι τὸν Φίλιππον, μεῖζον ἔτι τὸ παρανόμημα \n τῷ Ἡρώδῃ λογιζόμεθα γεγονέναι, ὅτι καὶ ζῶντος ἀπέστησε τοῦ\nἀδελφοῦ τὴν γυναῖκα. \n",
            "21":"Διόπερ προφητικῇ παρρησίᾳ κεκοσμημένος ὁ Ἰωάννης καὶ μὴ\nκαταπληττόμενος τὸ βασιλικὸν ἀξίωμα τοῦ Ἡρώδου, μηδὲ διὰ τὸ δέος\nτοῦ θανάτου παρασιωπῶν περὶ τοῦ τηλικούτου ἁμαρτήματος, ἔλεγε τῷ\n Ἡρώδῃθείου πληρωθεὶς φρονήματος. οὐκ ἔξεστί σοι ἔχειν αὐτήν. οὐ\nγὰρ »ἔξεστί σοι ἔχειν τὴν γυναῖκα τοῦ ἀδελφοῦ σου«. <καὶ>ὁ μὲν Ἡρώδης,\nκρατήσας τὸν Ἰωάννην, δήσας ἀπέθετο ἐν τῇ φυλακῇ, μὴ τολμῶν\nπάντη ἀποκτεῖναι »τὸν προφητικὸν λόγον« καὶ ἀνελεῖν ἀπὸ τοῦ λαοῦ. ἡ δὲ\nτοῦ βασιλέως τῆς Τραχωνίτιδος γυνή, πονηρά τις οὖσα δόξα καὶ μοχθηρὰ\n διδασκαλία,θυγατέρα ἐγέννησεν ὁμώνυμον, ἦς τὰ δοκοῦντα εὔρυθμα κινήματα\nἀρέσαντα τῷ Ἡρώδῃ (τὰ γενέσεως ἀγαπῶντι πράγματα) αἴτια γεγένηται\nτοῦ μηκέτι εἶναι ἐν τῷ λαῷ κεφαλὴν . μέχρι δὲ τοῦ\nδεῦρο νομίζω τὰ δοκοῦντα κατὰ τὸν νόμον εἶναι κινήματα τοῦ λαοῦ τῶν\n \n\n \nἸουδαίων μὴ ἄλλο τι τυγχάνειν ἢ τῆς Ἡρωδιάδος θυγατρός. ἀλλ'ἡ\nἩρωδιάδος ὄρχησις ἐναντία ἦν ὁρχήσει ἁρίᾳ, ἥν οἱ μὴ ὁρχησάμενοι ὁνειδισθήσονται \nἀκούοντες. »ηὑλήσαμεν ὑμῖν, καὶ οὐκ ὠρχήσασθε«. καὶ ἐν\nγενεθλίοις δὲ παρανόμου βασιλεύοντος αὐτῶν λόγου ὀρχοῦνται, ὡς ἀρέσκειν\n ἐκείνῳ τῷ λόγῳ τὰς κινήσεις αὐτῶν. ἐτήρησε μὲν οὖν τις τῶν πρὸ ἡμῶν\nτὴν ἀναγεγραμμένην ἐν Γενέσει τοῦ Φαραὼ γενέθλιον καὶ διηγήσατο ὅτι\nὁ φαῦλος τὰ γενέσεως ἀγεπῶν πράγματα ἑορτάζει γενέρλιον. ἡμεῖς δὲ ἀπ'\nἐκείνου ταύτην εὑρόντες ἀφορμὴν ἐπ'οὐδεμοιᾶς γραφῆς εὔρομεν ὑπὸ δικαίου\nγενέθλιον ἀγομένην. ἄδικος γὰρμᾶλλον ἐκείνου τοῦ Φαραὼ ὁ Ἡρώδης. καὶ γὰρ ὑπ'ἐκείνου μὲν ἐν γενεθλίῳ ἀρχισιτοποιός ἀναιρεῖται, ὑπὸ δὲ τούτου\nἸωάννης, οὖ »μείζων ἐν γεννητοῖς γυναικῶν οὐδεὶε ἐγήγερται«, περὶ\nοὗ ὁ σωτὴρ λέγει. »ἀλλὰ τί ἐξεληλύθατε;προφήτην ἱδεῖν;ναὶ λέγω ὑμῖν,\nκαὶ περισσότερον προφήτου«. ἀλλὰ εὐχαριστητέον τῷ θεῷ, ὅτι, εἰ καὶ ἡ\nπροφητικὴ ἀπὸ τοῦ λαοῦ ἦρται χάρις, ἡ πάσης ἐκείνης μείζων ἐξεχύθη εἰς\n τὰ ἔθνη διὰ τοῦ σωτῆρος ἡμῶν Ἰησοῦ, »ὃς ἐγένετο ἐν νεκροῖς ἐλεύθερος«. \n »εἰ γὰρ καὶ ἐσταυρώθη ἐξ ἀσθενείας, ἀλλὰ ζῇ ἐκ δυνάμεως θεοῦ«.\nἜτι δὲ ὅρα τὸν λαόν, παρ'ᾦ καθαρὰ μὲν καὶ ἀκάθαρτα ἐξετάζεται\nβρώματα, καταφρονεῖται δὲ προφητεία ἐπὶ πίνακι ἀντὶ ὅφου προσαγομένη.\nτὴν δὲ κεφαλὴν τῆς προφητείας Ἰουδαῖοι οὐκ ἔχουσι, τὸ κεφάλαιον\n πάσης προφητείας Χριστὸν Ἰησοῦν ἀρνούμενοι. καὶ ἀποκεφαλίζεται ὁ\nπροφήτης δἱ ὅρκους, ἐφ' οἶς μᾶλλον ἐπιορκεῖν ἢ εὐορκεῖν ἔδει. οὐ ταὐτὸν\nγὰρ ἦν ἔγκλημα προπετείας ὅρκων καὶ τῆς διὰ τὴν προπέτειαν ἐπιορκίας <καὶ\nτὸ δἰ εὐορκίας>\nἔγκλημα ἀναρέσεως προφητικῆς. καὶοὐ διὰ τοῦτο μόνον\nἀποκεφαλίζεται, ἀλλὰ καὶ <διὰ> τοὺς συνανκειμένους, βουλομένους\n μᾶλλον ἀναιρεθῆναι τὸν προφήτην ἤ ζῆν. συνανάκεινται δὲ καὶ συνεστιῶνται\nλόγῳ μοχθηρῷ Ἰουδαίων βασιλεύοντι οἱ ἐπὶ τῇ γενέσειαὐτοῦ εὐφραινό-\n \n\n \nμενοι. χρήσῃ δέ ποτε χαριέντως τῷ ῥητῷ πρὸς τοὺς προπετῶς ὁμνύοντας\nκαὶ θέλοντας ἐμεδοῦν ὄρκους ἐπὶ παρανομίᾳ παραληφθέντας, λέγων ὅτι\nοὑ πᾶσα τήρησις ὅρκων ἐστὶ καθήκουσα, ὡς οὑδὲ ἡ τοῦ Ἡρώδου. ἔτι δὲ\nπρόσχες ὅτι οὐ μετὰ παρρησίας, ἀλλὰ κρύφα καὶ ἐν φυλακῇ φονεύει τὸν\n Ἰωάννην ὁ Ἡρώδης. καὶ γὰρ οὐ μετὰ παρρησίας ἀρνεῖται ὁ νῦν Ἰουδαίων\nλαὸς τὰς προφητείας, δυνάμει δὲ καὶ ἐν κρυπτῷ αὐτὰς ἀρνεῖται καὶ ἐλέγχεται\nαὐταῖς ἀπιστῶν. ὥσπερ γὰρ εἰ ἐπίστευον Μωσῇ, τῷ Ἰησοῦ ἐπίστευσαν\nἄν, οὕτως εἰ ἐπίστευον τοῖς προφήταις, προσήκαντο ἂν τὸν προφητευόμενον.\nἀπιστοῦντες δὲ τούτῳ κἀκείνοις ἀπιστοῦσι καὶ ἀποτέμνουσιν ἐν φυλακῇ\n κατακλείσαντες »τὸν λόγον τὸν προφητικόν«,καὶ ἔχουσιν αὐτὸν νεκρὸν καὶ\nδιαιρεθέντα καὶ μηδαμοῦ ὑγιῃ, ἐπεὶ μὴ νοοῦσιν αὐτόν. ἀλλ'ἠμεῖς ὁλόκληρον\nἔχομεν τὸν Ἰησοῦν, πληρωθείσης τῆς περὶ αὐτοῦ λεγούσης προφητείας.\n»ὁστοῦν <αὐτοῦ> οὐ συντριβήσεται«. \n",
            "22":"Οἰ μαθηταὶ δὲ ἐλθόντες τοῦ Ἰωάννου θάττουσιν αὐτοῦ τὸ\n λείψανον, καὶἐλθόντες ἀπήγγειλαν τῷ Ἰησοῦ. ὁδὲ ἀνεχώρησεν\nεἰς ἔρημον τόπον, τὰ ἔθνη. καὶ μετὰ τὴν τῶν προφητῶν ἀνάρεσιν\nὄχλοι αὐτῷ ἡκολούθησαν ἁπὸ τῶν πανταχοῦ πόλεων. ὅντινα\nπολὺν ὅντα θεασάμενος ἐσπλαγχνίαθη καὶ ἐθεράπευσε τοὺς ἀρρώστους\nαὐτῶν, καὶ μετὰ τοῦτο τρέφει τοῖς εὐλογηθεῖσι καὶ πλεονάσαιν\n ἐξ ὀλίγων ἄρτων τοὺς ἀκολουθήσαντας αὐτῷ. ἀκούσας δὲ ὁ Ἰησοῦς\nἀνεχώρησεν ἐκεῖθεν ἐν πλοίῳ εἰς ἔρημον τόπον κατ'ἰδίαν\n(14,12.13[-14]). \n Τὸ μὲν ῥητὸν διδάσκει ἡμᾶς ὅση δύναμις ἀπὸ τῶν διωκόντων καὶ τῆς\nπροσδοκίας τοῦ διὰ τὸν λόγον ἐπιβουλεύεσθαι ἀναχωρεῖν. τοῦτο μὲνλ γὰρ\n κατὰ τὸ εὐλόγιστον γένοιτ'ἄν, τὸ δὲ δυνάμενονλ ἔξω εἶναι τῶν περιστατικῶν\nὁμόσε χωρεῖν σὐυοῖς προπετές ἐστι καὶ θρασύ. τίς δὲ ἔτι ἀμφιβάλοι ἂν\nπερὶ τοῦ ἐκκλίνειν τὰ τοιαῦτα, τοῦ Ἰησοῦ οὐ μόνον ἐπὶ τοῖς κατὰ τὸν Ἰάννην\nἀναχωρήσαντος, ἀλλὰ καὶ διδάσκοντος καὶ λέγοντος. »ἐὰν διώκσιν ὑμᾶς\nἐν τῇ πόλει ταύτῃ, φεύγετε εἰς τὴν ἑτέραν«. ἐπελθόντα μὲν οὖν οὐ παρ'\n ἡμᾶς πειρασμὸν ἀναγκαῖον ὑπομένειν εὐγενῶς λίαν καὶ τεθαρρηκότως. παρὸν\n \n\n \nδὲ ἐκκλίνειν, τοῦτο μὴ ποιεῖν τολμηρόν. ἐπεὶ δὲ μετὰ τὸ ἡρτὸν καὶ κατὰ\nἀναγωγὴν τὸν τόπον ἐξεταστέον, λεκτέον ὅτι ἐπιβουλευθείσης παρὰ Ἰουδαίοις\nτῆς προφητείας καὶ ἀναιρεθείσης, διὰ τὸ τιμᾶσθαι παρ'αὐτοῖς τὰ\nγενέσεως πράγματα καὶ κατὰ ἀποδοχὴν κενῶν κινήσεων (γεγενημένων, ὡς\n μὲν παρ'ἀληθείᾳ δικαζούσῃ, ἀρρύθμων καὶ ἐκμελπων, ὡς δ'ὑπολαμβάνει\nὁ τῶν φαύλων ἄρχων καὶ οἱ συνεστιώμενοι αὐτῷ, εὐρύθμων καὶ ἀρεσκόντων\nἐκείνξοις), ἀναχωρεῖ ὁ Ἰησοῦσ ἀπὸ τοῦ τόπου ἐν ᾦν προφητεία ἐπιβουλευθεῖσα\nκατεδικάσθη. ἀναχωρεῖ δὲ εἰς τὸν ἔρημον θεοῦ παρὰ τοῖς ἔθνεσι τόπον,\nἵνα ὁ τοῦ θεοῦ λόγος, αἰρομένης τῆς βασιλείας ἀπ'΄ ἐκείνων καὶ διδομένης\n »ἔθενι ποιοῦντι τοὺς καρποὺς αὐτῆς«, γἐνηται ἐν τοῖς ἔθνεσι, καὶ δἰ αὐτὸν\n»πολλὰ«γένηται »ἢ τῆς ἐχούσης τὸν ἄνδρα«, τὸν νόμον. \n Ὅτε μὲν οὖν πάλαι ὁ λόγος παρὰ Ἰουδαίοις ἦν, οὐχ οὕτως ἦν παρ'\nαὐτοῖς, ὡς παρὰ τοῖς ἔθνεσι. διὸ λέ/λεκται ἐν πλοίῳ, τουτέστι τῷ σώματι, \n εἰς τὸν ἔρημον τόπον κατ'ἰδίαν΄γεγονέναι, ἀκούσαντα περὶ τῆς ἀναιρέσεως \nτοῦ προφήτου. κατ'ἰδίαν δέ, γενόμενος εἰς τὴν ἔρημον, ἦν ἐν αὐτῇ,\nτῷ ἰδιάζοντα εἶναι τὸν λόγον καὶ τὴν διδασκαλίαν αὐτοῦ παρὰ τὰ εἰθισμένα\nἐν τοῖς ἔθενσι γίνεσθαι καὶ νενομισμένα. και οἱ ἐν τοῖς ἔθνεσιν ὅχλοι\nἀκούσαντεσ λόγον ἐπιδεδημηκέναι τῇ ἐρήμῳ αὐτῶνλ καὶ τοῦτον κατ'\n ἰδίαν τυγχάνειν (ὡς προαποδεδώκαμεν) ἠκολούθησαν αὐτῷ ἀπὸ τῶν\nἰδίων πόλεων τῷ ἕκαστον καταλελοιπέναι τὰ πάτρια τῆς δεισιθαιμονίας\nἔθη καὶ τῷ τοῦ Χριστοῦ προσεληλθέναι νόμω. πεξῆ δὲ αὐτῷ, καὶ οὑκ\nἐν πλοίῳ ἠκολούθησαν ἅτε μὴ τῷ σώματι, ἀλλὰ γυγνῇ τῇ ψυχῇ καὶ τῇ\nἀπὸ τοῦ λόγου πεισθείῃ προαιρ΄έσει ἠκολουθηκότες τῇ εἰκονι τοῦ θεοῦ.\n καὶ πρὸς τούτους γε ὁ Ἰησοῦς ἐξέρχεται μὴ χωροῦντας προσιέναι πρὸς\nἀτόν ἵνα τοῖς ἔω <εξω> γενόμενος, ἔσω τοὺς ἔξω εἰσαγάγῃ. πολὺς δὲ\n \n\n \nὁ ἔξω ὄχλος, εἰς ὃν ἐξέρχεται ὁ τοῦθεοῦ λόγος, καὶ ἐκχάς τὸ φῶς τῆς\nἐπισκοπῆς αὐτοῦ εἰς αὐτὸν εἶδεν αὐτόν, καὶ ἰδὼν τοῦ ἐλεεῖσθαι μᾶλλον\nαὐτοὺς ἀξίους διὰ τὸ ἐν τοιοῖσδέ τισι εἶναι, ὡς φιλάνθρωπος πέπονθεν\nὁ ἀπαθὴς τῷ σπλαγχνισθναι, καὶ οὐ μόνον ἐσπλαγχνίσθη ἀλλὰ καὶ\n τοὺς ἀρρώστους αὐτῶν ἐθεράπευσεν ἔχοντας πικίλα καὶ παντοδαπὰ δαπὰ ἀπὸ τῆς κακίας ἀρρωστήμαμτα. \n",
            "23":"Εἰ δὲ θέλεις ἰδεῖν παοιά ἐστι τῆς ψυχῆς ἀρρωστήματα, κατανόει\nμοι τοὺς φιλαργύρους καὶ τοὺς φιλοδόξους καὶ τοὺς φιλόπαιδας καὶ εἴ τίς\nἐστι φιλόγυνος. καὶ τούτους γὰρ ἐν τοῖς ὄχλοις ἱδὼν καὶ σπλαγχνισθεὶς\n ἐπ'αὐτοῖς ἐθεράπευσεν. οὑ πᾶν δὲ ἁμάρτημα νούτου φρουρὰν\nεἶναι, ἀλλἀ ὅπερ ἐναπέσκλψεν ὅλ}η τῇ ψυχῇ. οὕτω γὰρ ἔστιν ἰδεῖν τοὺς μὲν\nφιλαργύρους ὅλους τεταμένους ἐπὶ τὸ ἀργύριον και τὴν τούτου φρουρὰν\nκαὶ συναγωγήν, τοὺς δὲ φιλοδόξους ἐπὶ τὸ ἀργύριον καὶ τὴν τούτου φρυρὰν\nἀπὸ τῶν πολλῶν καὶ χυδαιοτέρων ἔπαινον. καὶ τὸ ἀνάλογον νοήσεις ἐπὶ\n ὦν ὠνομάσαμεν λοιπῶν, καὶ εἴ τι ἄλλο τούτοις ἐστὶ παραπλήσιον. ἐπεὶ οὖν\nδιηγούμενοι τὸ ἐθεράπευσε τοὺς ἀρρώστους αὐτῶν εἴπομεν μὴ πᾶν\nἁμάρτημα εἶναι ἀρρώστημα, ἄξιον ἀπὸ τὴς γραφῆς καὶ περὶ τῆς διαφορᾶς\nτούτων παραμυθήσασθαι. φησὶ δὴ ὁ ἀπόστολος Κορινθίοις, παικίλα ἔχουσιν\nἁμαρτήματα, γράφων. »διὰ τοῦτο ἐν ὑμῖν πολλοὶ ἀσθενεῖς καὶ ἄρρωστοι\n καὶ κοιμῶνται ἱκανοί« ἄκουε γὰρ ἐν τούτοις τοῦ »καὶ« συνδέσμου, πλέκοντος\nκαὶ συμπεπλεγμένον ποιοῦντος ἐκ διαφόρων ἁμαρτημάτων, καθὸ οἱ μέν\nεἰσιν ἀσθενεῖς, ἕτεροι δὲ ἄρρωστοι πλέονἢ ἀσθενεῖς, καὶ ἄλλοι παρ'ἀμφοτέρους \nοἱ κοι\\μώμενοι. οἱ μὲν γὰρ ὀλισθηρῶς διὰ τὴν τῆς ψυχῆς ἀδυναμίαν \nπορὸς τὸ ὁτιποτοῦν ἁμαρτάνειν ἔχοντες, κἂν μὴ ὅλοι ὦσιν εἴδους τινὸς ἁμαρτίας\n ὡς οἱ ἄρρωστοι, ἀσθενεὶς εἰσι μόνον. οἱ δὲ ὅλῃ ψυχῇ καὶ ὅλῃ καρδίᾳ καὶ\nὅλῃ διανοίᾶ, ἀντὶ τοῦ τὸν θεὸν ἀγαπᾶν, ἀγαπῶντες ἀργύρια ἢ δοξάρια ἢ\nγύναια ἢ παῖδας, οὖτοι πλέον ἢ ἀσθενείας πεπόνθασιν καί εἰσιν ἄρρωστοι.\nκοιμῶνται δὲ οἱ, δέον προσέχειν καὶ ἐγρηγορέναι τῇ ψυχῇ, τοῦτο μὲν οὐ\nποιοῦντες, ἀπὸ δὲ πολλῆς ἀπροσεξίας νυσίζοντες τὴν προαίρεσιν καὶ \n ὑπνώττοντες τοῖς λογισμοῖς. οἵτιντες »ἐνυπνιαζόμενοι σάρκα μὲν μιαίνουσι,\nκυριότητα δὲ ἀθετοῦσι, καὶ παραβαλλομέναις ἐνυπνίοις, ταῖς περὶ τῶν\nπραγμάτων, τὰ μὲν ὕπαρ καὶ ἀληθῆ οὐκ ἀποδεχόλμενοι, ὑπὸ δὲ τῶν ἐν ταῖς\nκεναῖς φαντασίαις ἀπατώμενοι. περὶ ὦν καὶ τῷ Ἡσαΐᾳ λέγεται τὸ\n \n\n \n»ὃν τρόπον ἐνυπνιάζεται ὁ διψῶν ὡς ὁ πίνων, καὶ ἐξαναστὰς ἔτι διψᾷ, ἡ\nδὲ ψυχὴ αὐτοῦ εἰς κενὸν ἤλπισεν, οὕτως ἔσται ὁ πλοῦτος πάντων τῶν ἐθνῶν\nὅσοι ἐπεστράτευσαν ἐν Ἱερουσαλήμ«. εἰ καὶ ἐδόξαμεν οὖν παρεκβεβηκέναι,\nδιηγούμενοι διαφορὰν ἀσθενῶν καὶ ἀρρώωτων καὶ κοιμωμένων, διὰ τὸ τὸν\n ἀπόστολον ἐν τῇ πρὸς Κορινθίους εἰρηκέναι ἃ ἐξεθέμεθα, τὴν παρέκβασιν\nπεποιήμεθα βουληθέντες παραστῦσαι τί σημαίνεται νοητὸν ἐκ τοῦ καὶ\nἐθεράπευσε τοὺς ἀρρώστους αὐτῶν. \n",
            "24":"Μετὰ τοῦτό φησιν ὀ λόγος ὅτι ὀψίας δὲ γενομένης προςῆλθον\nαὐτῷ οἱ μαθηταὶ αὐτοῦ λέγοντες· ἔρημός ἐστιν ὁ τόπος\n καὶ ἠ ὥρα παρῆλθεν ἤδη· ἀπόλυσον οὖν τοὺς ὄχλους, ἵνα\nἀπελθόντες εἰς τὰς κώμας ἀγοράσωσιν ἑαυτοῖς βρώματα\n(14,15[–21]). \n Καὶ πρῶτόν γε τήρησον ὅτι μέλλων τοῦς τῆς εὐλογίας ἄρτους διδόναι\nτοῖς μαθηταῖς, ἵνα παραθῶσι τοῖς ὄχλοις, »ἐθεράπευσε τοὺς ἀρρώστους«,\n ἵν’ ὐγιάναντες τῶν τῆς εὐλογίας μεταλάβωσιν ἄρτων· οὐ γὰρ δύνανται οἱ\nἔτι ἄρρωστοι χωρῆσαι τοὺς τῆς Ἰησοῦ εὐλογίας ἄρτους. ἀλλὰ καὶ ἐάν τις,\nδέον ἀκούειν τοῦ »δοκιμαζέτω δὲ ἕκαστος ἑαυτόν, καὶ οὕτως ἐσθιέτω ἐκ\nτοῦ ἄρτου« καὶ τὰ λσιπά, τούτων μὲν μὴ κατακούῃκ, ὡς ἔτυχε δὲ μεταλαμβάνῃ\nἄρτου κυρίου καὶ ποτηρίου αὐτοῦ, ἀσθενὴς ἢ ἄρρωστος γίνεται ἢ καὶ\n ἐκ τοῦ (ἵν´ οὕτως εἴπω) καροῦσθαι ὑπὸ τῆς τοῦ ἄρτου δυνάμεως κοιμώμενος. "
        },
        "1":{
            "0":"\n <Ὡριγένους τῶν εἰς τὸ κατὰ Ματθαῖον εὐαγγέλιον ἐξηγητικῶν\nτόμος ια΄.> \n Ὀψίας δὲ γενομένης προςῆλθον αὐτῷ οἱ μαθηταὶ αὐτοῦ\n(τουτέστιν ἐπὶ συντελείᾳ τοῦ αἰῶνος, καθ’ ὅν ἔστιν εὐκαίρως εἰπεῖν τὸ »¬’εσχάτη\nὥρα ἐστίν ὁ λόγος φασὶν αὐτῷ ὅτι ἔρημός ἐστιν ὁ τόπος, ὀρῶντες\n τὴν τοῦ θείου [καὶ]νόμου καὶ λόγου ἐρημίαν ἐν τοῖς πολλοῖς. λέγουσι δ´ αὐτῷ\nτὸ καὶ ἡ ὥρα ἤδη παρῆλθεν, οἱονεὶ παρεληλυθε τὸ εὔκαιρον νόμου\nκαὶ προφητῶν. τάχα δὲ τοῦτο ἔλεγον, ἀναφέροντες τὸν λόγον, καὶ διὰ τὸ\n \n\n \nτὸν Ἰωάννην ἀποκεκεφαλίσθαι καὶ τὸν νόμον καὶ τοὺς προφήτας, οἵ ἧσαν\nμέχρι Ἰωάννου, πεπαῦσθαι. παρῆλθεν οὖν (φασὶν) ἡ ὥρα, καὶ οὐ πάρεστι\nτροφὴ τῷ τὸν καιρὸν αὐτῆς μηκέτι ἐνεστηκέναι, ἵν’ οἱ ἐν τῇ ἐρήμῳ ἀκολουθήσαντές\nσοι νόμῳ καὶ προφήταις δουλεύσωσι. καὶ ἔτι φασὶν οἱ μαθηταί·\n ἀπόλυσον οὖν αὐτούς, ἵν’ ἕκαστος, εἰ μὴ δύναται ἀπὸ τῶν πόλεων,\nἀλλ’ ἀπὸ τῶν κωμῶν, τῶν ἀτιμοτέρων χωρίων, κὠνήσηται βρώματα.\nταῦτα μὲν ἔφασκον οἱ μαθηταί, ἀπογινώσκοντες τοῖς ὄχλοις εὑρεθήσεσθαι,\nμετὰ τὸ καταλελύσθαι τὸ γράμμα τοῦ νόμου καὶ πεπαῦσθαι προφητείας,\nπαραδόξους καὶ καινὰς τροφάς. ἀλλ’ ὁ Ἰησοῦς ὅρα τί ἀποκρίνεται τοῖς\n μαθηταῖς, μονονουχὶ βοῶν καὶ σαφῶς λέγων· ὐμεῖς μὲν ὑπολαμβάνετε ὅτι,\nἐὰν ἀπέλθωσιν ἀπ’ ἐμοῦ ὀ πολὺς ὄτε παραμενοῦσί μοι. ἐγὼ δὲ ὑμῖν ἀποφαίνομαι\nὅτι, οὗ μὲν ὑπολαμβάνετε χρῄζειν αὐτούς, οὐ χρῄζουσιν (οὐ γὰρ χρείαν\n ἔχουσι τοῦ ἀπελθεῖν)· οὗ δὲ νομίζετε αὐτοὺς μὴ ἔχειν χρείαν (τουτέστιν\nἐμοῦ ὡς μὴ δυναμένου αὐτοὺς τρέφειν), τούτου παρὰ τὴν ὑμετέραν προσδοκίαν\nχρείαν ἔχουσιν. ἐπεὶ οὖν παιδεύσας ὐμᾶς ἱκανοὺς ἐποίησα πρὸς τὸ\nδιδόναι τοῖς δεομένοις λογικὴν τροφήν, ὑμεῖς δότε τοῖς ἀκολουθήσαςί μοι\nὄχλοις φαγεῖν· ἔχετε γὰρ δύναμιν ἀπ’ ἐμοῦ λαβόντες τοῦ δοῦναι τοῖς\n ὄχλοις φαγεῖν, ᾗτινι εἰ ἦτε ἐπιστήσαντες, κατενοήσατε ἄν, ὅτι πολλῷ πλεῖον ἐγὼ δύναμαι αὐτοὺς θρέψαι, καὶ οὐκ εἰρήκειτε ἄν· ἀπόλυσον τοὺς\nὄχλους, ἵνα ἀπελθόντες ἀγοράσωσιν ἑαυτοῖς βρώματα. \n",
            "1":"Ὁ μὲν οὖν Ἰησοῦς, δι’ ἣν ἔδωκε δύναμιν καὶ ἑτέρων θρεπτικὴν\nτοῖς μαθηταῖς, εἶπε· δότε αὐτοῖς ὑμεῖς φαγεῖν. οἱ δὲ μὴ ἀρνούμενοι\n μὲν τὸ δύνασθαι διδόναι ἄρτους, πολλῷ δὲ ὀλιγωτέρους αὑτοὺς νομίζοντες\nεἶναι καὶ οὐχ ἰκανοὺς τρέφειν τοὺς ἀκολουθήσαντας τῷ Ἰησοῦ,\nοὐδὲ θεωροῦντες ὅτι ἕκαστον ἄρτον ἢ λόγον ὁ Ἰησοῦς λαβὼν εἰς ὅσον\nβούλεται ἐκτείνει, ποιῶν αὐτὸν διαρκὴ πᾶσιν ὅσους ἐὰν θρέψαι θέλῃ, φαςίν·\nοὐκ ἔχομεν ὧδε εἰ μὴ πέντε ἄρτους καὶ δύο ἰχθύας,πέντε\n μὲν ἴσως αἰνισςόμενοι ἄρτους εἶναι τοὺς αἰσθητοὺς τῶν γραφῶν λόγους\nκαὶ διὰ τοῦτο ἰσαρίθμους ταῖς πέντε αἰσθήσεσιν. δύο δὲ ἰχθῦς ἤτοι τὸν\n \n\n \nπροφορικὸν καὶ τὸν ἐνδιάθετον λόγον, ὠσπερεὶ ὄψον τυγάνοντας τῶν ἐν\nταῖς γραφαῖς αἰσθητῶν κειμένων, ἢ τάχα καὶ τὸν φθάσαντα ἐπ᾿ αὐτοὺς\nπερὶ πατρὸς καὶ υἱοῦ λόγον. διὸ καὶ αὐτὸς »ἔφαγεν ἰχθύος ὀπτοῦ« ἀναστὰς\n»μέρος λαβὼν« ἀπὸ τῶν μαθητῶν, καὶ ἀποδεξάμενος ἣν ἐδύναντο ἐκ μέρους\n ἀπαγγεῖλαι αὐτῷ περὶ τοῦ πατρὸς θεολοτγίαν. ἡμεῖς μὲν οὖν οὕτως τῷ περὶ\nτῶν πέντε ἄρτων καὶ δύο ἰχθύων ἐπιβαλεῖν δεδυνήμεθα λόγῳ· εἰκὸς δὲ\nὅτι οἱ μᾶλλον ἡμῶν συναγαγεῖν δυνάμενοι τοὺς πέντε ἄρτους καὶ τοὺς\nδύο ἰχθεύας παρ᾿ ἑαυτοῖς πλείονα καὶ κρείττονα δύναιντ᾿ ἂν ἀποδοῦναι\nπερὶ τούτων νοῦν. \n Παρατηρητέον μέντοι, ὅτι τοὺς πέντε ἄρτους καὶ τοὺς δύο\nἰχθύας οἱ μαθηταὶ λέγουσιν ἔχειν παρὰ τῷ Ματθαίῳ καὶ τῷ Μάρκῳ\nκαὶ τῷ Λουκᾷ, οὔθ᾿ ὅτι πύρινοι οὔθ᾿ ὅτι κρίθινοι ἦσαν ὑποσημειωςάμενοι·\nὁ δὲ Ἰωάννης μόνος κριθίνους εἶπεν εἶναι τοὺς ἄρτους, διὸ τάχα οὐδὲ οἱ\nμαθηταὶ ὀμολογοῦσιν <ἔχειν> αὐτοὺς παρ᾿ ἑαυτοῖς ἐν τῷ τοῦ Ἰωάννου \n εὐαγγελίῳ, ἀλλὰ λέγουσι παρ᾿ αὐτῷ ὅτι »ἔστι παιδάριον ὧδε ὃς ἔχει πέντε\nἄρτους κριθίνους καὶ δύο ὀψάρια«. καὶ ὅσον μὲν οἱ πέντε ἄρτοι οὗτοι καὶ\nοἱ δύο ἰχθύες οὐκ ἐφέροντο ὑπὸ τῶν μαθητῶν τῷ Ἰησοῦ, οὐκ ηὔξανον\nοὐδὲ ἐπλήθυνον οὐδὲ ἐδύναντο τρέφειν πλείονας· ὅτε δὲ λαβὼν αὐτοὺς\nὁ σωτὴρ πρῶτον ἀνέβλεψεν εἰς τὸν οὐρανόν, ταῖς ἀκτὶσι τῶν ὀφθαλμῶν\n αὐτοῦ οἱονεὶ καταβιβάζων δύναμιν ἐκεῖθεν, τὴν ἀνακραθησομένην τοῖς ἄρτοις\nκαὶ τοῖς ἰχθύσι, μέλλουσι τρέφειν τοὺς πεντακισχιλίους, καὶ μετὰ τοῦτο ηὐλόγησε τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, τῷ λόγῳ καὶ τῇ\nεὐλογίᾳ αὔξων καὶ πληθύνων αὐτούς, καὶ τρίτον μερίζων καὶ κλῶν ἔδωκε\nτοῖς μαθηταῖς, ἵν᾿ ἐκεῖνοι τοῖς ὄχλοις παραθῶσι, τότε διήρκεσαν οἱ\n ἄρτοι καὶ οἱ ἰχθύες, ὡς φαγεῖν πάντας καὶ κορεσθῆναι καί τινας τῶν εὐλογηθέντων\nἄρτων μὴ χωρῆσαι φαγεῖν. ἐπερίσσευσε γὰρ τοῖς ὄχλοις τοσαὐτα,\nἃ κατὰ μὲν τοὺς ὄχλους οὐκ ἦν, κατὰ δὲ τοὺς δυναμένους μαθητὰς\nἆραι τὸ περισσεῦον τῶν κλασμάτων καὶ ἀποθέσθαι εἰς κοφίνους\nπληρουμένους τῶν περισσευμάτων, ὄντας τὸν ἀριθμὸν τοσούτους ὅσαι αἱ\n φυλαὶ τοῦ Ἰσραήλ. περὶ μὲν οὖν τοῦ Ἰωσὴφ ἐν Ψαγμοῖς γέγραπται· »αἱ\nχεῖρες αὐτοῦ ἐν τῷ κοφίνῳ ἐδούλευσαν«, περὶ δὲ τῶν Ἰησοῦ μαθητῶν ὅτι\nἦραν τὸ περισσεῦον τῶν κλασμάτων οἱ δύδεκα (οἶμαι) δώδεκα\n \n \n\n\n \nκοφίνους οὐχ ἡμιτελεῖς, ἀλλὰ πλήρεις. Λ·αί εἰσιν οἶμαι) μέχρι τοῦ δεῦρο\nκαὶ ἕως τῆς συντελείας τοῦ αἰῶνος οἱ πλήρεις κόφινοι δώδεκα τῶν κλασμάτων\nἄρτου ζῶντος, οὕς μὴ δύνανται οἱ ὄχλοι ἐσθίειν, παρὰ τοῖς τῶν\nὄχλων κρείττοσι μαθηταῖς τοῦ Ἰησοῦ. ἦσαν δέ οἱ ἐσθίοντες ἀπὸ τῶν\n πέντε ἄρτων τῶν Πρὸ τῶν περισσευσάντων κοφίνων δώδεκα συγγενεῖς\nτῷ πέντε ἀριθμῷ μέχρι τῶν αἰσθητῶν φθάσαντες καὶ διὰ τοῦτο πεντακισχίλιοι·\nἢ καὶ μέχρι τῶν αἰσθητῶν ἔφθασαν οἱ φαγόντες, ἐπεὶ καὶ οὗτοι\nἀπὸ τοῦ ἀναβλέψαντος εἰς οὐρανὸν ἐτράφησαν καὶ εὐλογήσαντος καὶ\nκλάσαντος αὐτοῦς, καὶ οὐ παῖδες οὐδέ γυναῖκες, ἀλλ᾿ ἄνδρες. εἰσὶ γὰρ καὶ\n ἐν αἰσθηταῖς (οἶμαι) τροφαῖς διαφοραί, ὠς τινὰς μέ·ν αὐτῶν εἶναι <τῶν>\nκαταργησάντων »τὰ τοῦ νηπίου«, τινὰς δὲ τῶν νηΠίων ἔτι καὶ σαρκίνων\n»ἐν Χριστῷ«. \n",
            "2":"Καὶ ταῦτα δέ ἡμῖν λέλεκται διὰ τὸ οἱ ἐσθίοντες ἦσαν ἄνδρες\nπεντακισχίλιοι χωρὶς παιδίων καὶ γυναικῶν· ὅπερ ἀμφίβολόν\n ἐστιν· ἢ γὰρ οἱ φαγόντες ἦσαν ἄνδρες πεντακισχίλιοι καὶ οὐδεὶς\nἦν ἐν τοῖς ἐσθίουσι παιδίον ἢ γυνή, ἢ ὅτι μόνον ἄνδρες πεντακισχίλιοι\nἦσαν μὴ ἀριθμουμένων μήτε παίδων μήτε γυναικῶν. τινὲς μέν οὖν, ὡς\nφθάσαντες εἰρήκαμεν, οὕτως ἐξειλήφασιν, ὅτι οὔτε παιδία οὔτε γυναῖκες\nπαρῆσαν τοῖς ηὐξηκόσι καὶ πεπληθυσμένοις ἀπὸ τῶν πέντε ἄρτων καὶ τῶν\n δύο ἰχθύων. εἴποι δ’ ἄν τις ὅτι, πολλῶν φαγόντων καὶ κατ᾿ ἀξίαν καὶ\nδύναμιν μετειληφότων ἀπὸ τῶν τῆς εὐλογίας ἄρτων, οἱ μὲν ἀριθμῶν ἄξιοι\nἀνάλογον τοῖς ἐν τῇ βίβλῳ τῶν Ἀριθμῶν ἀριθμηθεῖσιν εἰκοσαετέσιν\nἸσραηλίταις ἄνδρες ἦσαν· οἱ δέ μὴ ἄξιοι τηλικούτου λόγου καὶ ἀριθμοῦ παῖδες ἦσαν καὶ γυναῖκες. τροπολόγει δέ μοι καὶ τοὺς παῖδος κατὰ τὸ οὐκ\n \n \n\n \nἠδυνήθην ὑμῖν λαλῆσαι ὡς πνευματικοῖς ἀλλ᾿ ὡς σαρκίνοις, ὡς νηπίοις\nἐν Χριστῷ«, καὶ τἀς γυναῖκας κατὰ τὸ »βούλομαι δέ τοὺς πάντας ὑμᾶς\nπαρθένον ἁγνὴν παραστῆσαι τῷ Χριστῷ«, τοὺς δὲ ἄνδρας κατὰ τὸ »ὅτε\nγέγονα ἀνήρ, κατήργηκα τὰ τοῦ νηπίου«. μὴ παρέλθωμεν <δὲ> ἀδιήγητον\n τὸ κελεύσας τοὺς ὄχλους ἀνακλιθῆναι ἐπὶ τοῦ χόρτου, λαβὼν\nτοὺς πέντε πέντε Λ·αὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς\nτὸν οὐρανὸν ηὐλόγησε, καὶ κλάσας ἔδωκε τοῖς μαθηταῖς τοὺς\nἄρτους, οἱ δέ μαθηταὶ τοῖς ὄχλοις. καὶ ἔφαγον πάντες. τι\nγὰρ σημαίνει τὸ κοὶ κελεύσας πάντας τοὺς ὄχλους ἀνακλιθῆναι\n ἐπὶ τοῦ χόρτου καὶ τί ἄξιόν ἐστι τῆς κελεύσεως Ἰησοῦ νοῆσαι κατὰ τὸν\nτόπον; νομίζω δὲ ὅτι τοὺς ὄχλους ἐκέλευσεν ἀνακλιθῆναι ἐν\nχόρτῳ (διὰ τὸ ἐν Ἡσαΐᾳ λελεγμένον »πᾶσα σὰρξ χόρτος«), τοτέστιν\nποιῆσαι τὴν σάρκα καὶ ὑποτάξαι »τὸ φρόνημα τῆς σαρκός«, ἶν’ οὕτω\nτις δυνηθῇ ὧν εὐλογεῖ ἄρτων <ὁ> Ἰησοῦς μεταλαβεῖν. \n Εἶτα ἐπεὶ τάγματα διάφορά ἐστι τῶν δεομένων τῆς ἀπὸ Ἰησοῦ τροφῆς,\nμὴ πόντων τοῖς ἴσοις λόγοις τρεφομένων, διὰ τοῦτο οἶμαι τὸν μὲν Μᾶρκον\nπεποιηκέναι· » καὶ ἐπέταξεν αὐτοῖς πᾶσιν ἀνακλιθῆναι συμπόσια συμπόσια\nἐπὶ τῷ χλωρῷ χόρτῳ. καὶ ἀνέπεσον πρασιαὶ πρασιαὶ ἀνὰ ἑκατὸν κοὶ πεντήκοντα«,\nτὸν δέ Λουκᾶν· » εἶΠε δὲ πρὸς τοὺς μαθητὰς αὐτοῦ · κατακλίνατε\n αὐτοὺς κλισίας ὡσεὶ ἀνὰ πεντήκοντα«. ἔδει γὰρ τοὺς ἀναπαυσομένους ἐπὶ\nτοῖς Ἰησοῦ τροφαῖς ἤτοι ἐν τάγματι εἶναι τῶν ἑκατόν, 〈ὄντος〉 ἱεροῦ\nἀριθμοῦ καὶ τῷ θεῷ διὰ τὴν μονάδα ἀνακειμένου, ἢ ἐν τάγματι τῶν πεντήκοντα,\nἀριθμῷ περιέχοντι τὴν ἄφεσιν κατὰ τὸ μυστήριον τοῦ Ἰωβηλαίου,\nγινομένου διὰ πεντηκονταετίας, καὶ τῆς κατὰ τὴν Πεντηκοστὴν\n ἑορτῆς. οἶμαι δέ ὅτι οἱ δώδεκα κόφινοι ἦσαν παρὰ τοῖς μαθηταῖς, πρὸς\nοὕς εἴρηται· »καθήσεσθε ἐπὶ δώδεκα θρόνους κρίνοντες τὰς δώδεκα φυλὰς τοῦ Ἰσραήλ«. καὶ ὥσπερ λέγοιτο ἄν μυστήριον εἶναι θρόνος κρίνοντος\nφυλὴν Ῥουβεὶμ κοὶ θρόνος κρίνοντος φυλὴν Συμεὼν καὶ ἄλλος φυλὴν\n \n \n\n \nἸούδα καὶ οὕτω καθεξῆς, οὕτως εἴη ἄν καὶ κόφινος τροφῆς Ῥουβεὶμ καὶ\nἄλλος Συμεὼν καὶ ἄλλος Λευΐ. οὐ κατὰ τὸν πορόντα δέ ἐστι λόγον νῦν\nτοσοῦτον ἐκβῆναι τοῦ προκειμένου, ὡς συναγαγεῖν τὰ περὶ τῶν δώδεκα\nφυλῶν κοὶ ἰδίᾳ τὰ περὶ ἑκάστης αὐτῶν καὶ εἰπεῖν, τίς ἑκάστη τοῦ Ἰσραὴλ\n φυλή. \n",
            "3":"Καὶ εὐθέο)ς ἠνάγκασε τοὺς μαθητὰς ἐμβῆναι εἰς\nπλοῖον καὶ προάγειν αὐτὸν εἰς τὸ πέραν, ἔως οὗ ἀπολύσει\nτοὺς ὄχλους (14, 22 —36]). \n Παρατηρητέον ποσάκις εἴρηται κατὰ τοὺς αὐτοὺς τόπους τὸ ὄνομα\n οἱ ὄχλοι καὶ ἄλλο ὄνομα οἱ μαθηταί, ἵν᾿ ἐκ τῆς παρατηρήσεως καὶ τῆς\nπερὶ τούτου συναγωγῆς θεωρηθῇ, ὅτι τὸ προκείμενον τοῖς εὐαγγελισταῖς\nἦν διὰ τῆς εὐαγγελικῆς ἱστορίας παραστῆσαι διαφορὰς τῶν προσερχομένων\nτῷ Ἰησοῦ· ὦν οἱ μέν εἰσιν ὄχλοι καὶ οὐ χρηματίζουσι μαθηταί, ἕτεροι δὲ\nοἱ μαθηταὶ κρείττους τυγχάνοντες τῶν ὄχλων. ἀρκεῖ δὲ ἐπὶ τοῦ πορόντος\n ὀλίγα ῥητὰ ἡμᾶς παραθέσθαι, ἵνα ἀπὸ τούτων κινηθείς τις τὸ ὅμοιον ποιήσῃ\nἐπὶ ὅλων τῶν εὐαγγελίων. γέγραπται τοίνυν, ὡς κάτω τῶν ὄχλων τυγχανόντων,\nτῶν δὲ μαθητῶν ἀναβάντι εἰς τὸ ὄρος τῷ Ἰησοῦ δυναμένων προσελθεῖν\n( ἔνθα οὐχ οἶοί τε ἦσαν οἱ ὄχλοι γενέσθαι), τοιαῦτα· »ἰδὼν δὲ τοὺς\nὄχλους ἀνέβη εἰς τὸ ὄρος· καὶ καθίσαντος αὐτοῦ προσῆλθον αὐτῷ οἱ μαθηταὶ\n αὐτοῦ · καὶ ἀνοίξας τὸ στόμα αὐτοῦ ἐδίδασκεν αὐτοὺς λέγων · μακάριοι\nοἱ πτωχοὶ τῷ πνεύματι« καὶ τὰ ἑξῆς. κοὶ πόλιν ἐν ἄλλῳ τόπῳ, ὡς τῶν\nὄχλων δεομένων θεραπείας, λέλεκται· » ἠκολούθησαν αὐτῷ ὄχλοι πολλοί,\nκαὶ ἐθεράπευσεν αὐτούς«. οὐχ εὕρομεν δέ περὶ τῶν μαθητῶν ἀναγεγραμμένην\nθεραπείαν · ἐπεὶ εἴ τίς ἐστιν ἤδη μαθητὴς τοῦ Ἰησοῦ, ὑγιαίνει ἐκεῖνος καὶ\n καλῶς ἔχων Ἰησοῦ τοῦ Ἰησοῦ οὐχ ᾗ ἰατροῦ, ἀλλὰ κατὰ τὰς ἄλλας αὐτοῦ\nδυνάμεις. πόλιν ἐν ἄλλῳ τόπῳ · »λαλοῦντος αὐτοῦ τοῖς ὄχλοις, ἡ μήτηρ\nαὐτοῦ καὶ οἱ ἀδελφοὶ εἱστήκεσαν ἔξω ζητοῦντες λαλῆσαι αὐτῷ« · ὅπερ αὐτῷ\nἐδηλώθη, πρὸς ὅν ἀπεκρίνατο »ἐκτείνας τὴν χεῖρα«, οὐκ ἐπὶ τοὺς ὄχλους\nἀλλ᾿ » ἐπὶ τοὺς μαθητὰς, καὶ εἶπεν · ἰδοὺ ἡ μήτηρ μου καὶ οἱ ἀδελφοί μου«,\n καὶ μαρτυρῶν τοῖς μαθηταῖς ὡς ποιοῦσι τὸ θέλημα τοῦ ἐν οὐρανοῖς πατρὸς\nκαὶ διὰ τοῦτο ἀξιωθεῖσι τῶν συγγενῶν καὶ οἰκειοτάτων ὀνομάτων πρὸς\nτὸν Ἰησοῦν, ἐπιφέρει τῷ » ἰδοὺ ἡ μήτηρ μου καὶ οἱ ἀδελφοί μου«· »ὅστις\nἄν ποιήσῃ τὸ θέλημα τοῦ πατρός <μου> τοῦ ἐν τοῖς οὐρανοῖς, αὐτός μου\n \n \n\n \nἀδελφὸς καὶ ἀδελφὴ καὶ μήτηρ ἐστί«. καὶ πόλιν ἐν ἄλλῳ τόπῳ γέγραπται\nὅτι »πᾶς ὁ ὄχλος ἐπὶ τὸν αἰγιαλὸν εἱστήκει, κοὶ ἀλάλησεν αὐτοῖς πολλὰ\nἐν παραβολαῖς« · εἶτα μετὰ τὴν τοῦ σπόρου παραβολὴν »προσελθόντες«,\nοὐκέτι οἱ ὄχλοι ἀλλ᾿ οἱ μαθηταί, εἶπον αὐτῷ«, οὐΙχὶ »διὰ τί ἐν παραβολαῖς« \n ἡμῖν λαλεῖς «ἀλλὰ » διὰ τί ἐν παραβολαῖς λαλεῖς αὐτοῖς;« ὅτε καὶ »ἀποκριθεὶς\nεἶπεν«, οὐ τοῖς ὄχλοις ἀλλὰ τοῖς μαθηταῖς τὸ »ὑμῖν δέδοται γνῶναι τὰ\nμυστήρια τῆς βασιλείας τῶν οὐρανῶν«, »τοῖς δέ λοιποῖς ἐν\nοὐκοῦν τῶν προσερχομένων τῷ ὀνόματι τοῦ Ἰησοῦ οἱ μέν γινώσκοντες\nτὰ μυστήρια τῆς βασιλείας τῶν οὐρανῶν« μαθηταὶ χρηματίζοιεν ἄν· οἷς δὲ\n τὸ τοιοῦτον »οὐ δέδοται«, ὄχλοι οἱ τῶν μαθητῶν ἥττους λέγοιντ᾿ ἄν. πρόσχες\nγὰρ ἐπιμελῶς ὅτι τοῖς μαθηταῖς εἶπε τὸ »ὕμῖν δέδοται γνῶναι τὰ μυστήρια\nτῆς βασιλείας τῶν οὐρανῶν«, Περὶ δέ τῶν ὄχλων τὸ ἐκείνοις δέ οὐ δέδοται«.\nκαὶ ἐν ἄλλῳ τόπῳ ἀφίησι μὲν »τοὺς ὄχλους«, οὐχὶ δέ τοὺς μαθητάς, καὶ\nἔρχεται »εἰς τὴν οἰκίαν« · » εἰς τὴν οἰκίαν« αὐτοῦ »προσῆλθον αὐτῷ«,\n οὐχὶ οἱ ὄχλοι » οἱ μαθηταὶ αὐτοῦ λέγοντες· φράσον ἡμῖν τὴν παραβολὴν\nτῶν ζιζανίων τοῦ ἀγροῦ«. ἀλλὰ καὶ ἐν ἄλλῳ τόπφ, ἡνίκα »ὀκόύσας« τὰ\nπερὶ Ἰωάννου ὁ Ἰησοῦς ἀνεχώρησεν ἐν πλοίῳ εἰς ἔρημον τόπον κατ\nἰδίαν«, οἶ ὄχλοι ἠκολούθησαν αὐτῷ«, ὅτε »ἐξελθὼν εἶδε πολὺν ὄχλον, καὶ\nσπλαγχνισθεὶς ἐπ᾿ αὐτοῖς ἐθεράπευσε τοὺς ἀρρώστους αὐτῶν«, τῶν\n οὐχὶ τῶν μαθητῶν · »ὀψίας δέ γενομένης προσῆλθον αὐτῷ«, οὐχ οἱ ὄχλοι\nἀλλ᾿ » οἱ μαθηταί, λέγοντες« ὡς ἕτεροι τῶν ὄχλων) »ἀπόλυσον τοὺς ὄχλους,\nἵνα ἀπελθόντες εἰς τὰς γό)μος ἀγοράσωσιν ἑαυτοῖς βρώματα«. ἀλλὰ καὶ\nἡνίκα λαβὼν τοὺς Πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς τὸν\nοὐραγὸν εὐλόγησε, καὶ κλάσας τοὺς ἄρτους«, οὐ τοῖς ὄΧλοις ἀλλὰ »τοῖς\n ἔδωκεν«, ἵνα οἱ μαθηταὶ δῶσι »τοῖς ὄχλοις«, μὴ χωροῦσιν ἀπ᾿\nλαβεῖν ἀλλὰ μόγις διὰ τῶν μαθητῶν δεχομένοις τοὺς τῆς εὐλογίας Ἰησοῦ\nἄρτους καὶ οὐδὲ τούτους πάντας ἐσθίουσι χορτασθέντες γὰρ οἱ ὄχλοι\nκαταλελοίπασι »τὸ περισσεῦον« ἐν κοφίνοις οὖσι πλήρεσι δώδεκα), *** \n",
            "4":"Οὗ δὲ ἕνεκεν ταῦτα παρειλήφαμεν, ἐστὶ τὸ προκίμενον ὅτι, χωρίσας\n ὁ Ἰησοῦς τῶν ὄχλων τοὺς μαθητὰς ἠνάγκασεν αὐτοὺς ἐμβῆναι εἰς\n \n \n\n \nτὸ πλοῖον καὶ προάγειν αὐτὸν εἰς τὸ πέραν, ἕως οὗ ἀπολύσει\nαὐτὸς τοὺς ὄχλους. οὐ γὰρ ἠδύναντα οἱ ὄχλοι εἰς τὸ πέραν ἀπελθεῖν,\nὡς οὐ μυστικῶς Ἑβραῖοι οἴτινες ἑρμηνεύονται ΠΕΡΑΤΙΚΟΙ) · ἀλλὰ τοῦτο\nἔργον ἦν τῶν Ἰησοῦ μαθητῶν, λέγω δέ <τὸ> εἰς τὸ πέραν\n καὶ ὐπερβῆναι »τὰ βλεπόμενα« καὶ σωματικὰ ὠς »πρόσκαιρα«, φθάσαι δέ\nἐπὶ τὰ μὴ βλεπόμεν καὶ αἰώνια«. εὐεργεςσία οὖν αὐτάρκης ἦν τοῖς ὄχλοις\nἀπὸ τοῦ Ἰησοῦ ὐτοῖς διδομένη, μὴ δυναμένοις διὰ τὸ ὄχλους εἶναι) ἀπελθεῖν εἰς τὸ πέραν, ἀπολυθῆναι ἀπὸ τοῦ Ἰησοῦ. ἥντινα ἀπόλυσιν\nοὐδεὶς ἔχει ἐξουσίαν ἀπολύειν ἢ ὁ Χριστὸς μόνος, καὶ οὐχ οἶόν τέ ἐστιν ἀπολυθῆναί\n τινα μὴ πρότερον φαγόντα ἄρτων ὧν ὁ Ἰησοῦς εὐλογεῖ, οὐχ οἶόν τε\nδὲ Ε; τῶν ἄρτων τῆς εὐλογίας Ἰησοῦ εἰ μὴ ὡς ἐκέλευσεν ὁ Ἰησοῦς\nποιήσοντα κοὶ ἀνακλιθέντα »ἐπὶ τοῦ χόρτου« ὡς ἀποδεδώκαμεν). ἀλλ᾿\nοὐδὲ τοῦτο οἷόν τε ποιῆσαι τοὺς ὄχλους μὴ ἀκολουθήσαντας τῷ Ἰησοῦ ἀπὸ\nτῶν ἰδίων πόλεων »ἀναχωρήσαντι εἰς ἔρημον τόπον κοτ’ ἰδίαν«. καὶ πρότερον\n μέν ἀξιούμενος ὑπὸ τῶν μαθητῶν ἀπολῦσαι »τοὺς ὄχλους«, οὐκ ἀπέλυσεν,\nἕως ἔθρεψε τοῖς ἄρτοις τῆς εὐλογίας · νῦν δὲ ἀπολύει, τῶν μαθητῶν πρότερον\nἀναγκασθέντων ἐμβῆναι εἰς τὸ πλοῖον , καὶ ἀπολύει αὐτοὺς κάτω που\nτυγχάνοντας κάτω γὰρ ἡ ἔρημος) · αὐτὸς δὲ ἀνέβη εἰς τὸ ὄρος προσεύξασθαι.\nκαὶ τοῦτο δὲ παρατηρητέον, ὅτι εὐθέο)ς μετὰ τό τραφῆναι τοὺς\n πεντακισχιλίους ἠνάγκασεν ὁ Ἰησοῦς τοὺς μαθητὰς ἐμβῆναι εἰς τὸ\nπλοῖον καὶ προάγειν αὐτὸν εἰς τὸ πέραν. πλὴν οὐ δεδύνηνται οἱ\nμαθηταὶ προάγειν τὸν Ἰησοῦν εἰς τὸ πέραν, ἀλλὰ μέχρι τοῦ μέσου\nτῆς θαλάσσης φθάσαντες, βασανιζομένου τοῦ πλοίου τῷ τὸν ἄνεμον\nαὐτοῖς εἶναι ἐναντίον, ἐφοβήθησαν, »περὶ τετάρτην φυλακὴν« τῆς νυκτὸς\n ἐλθόντος πρὸς αὐτοὺς τοῦ Ἰησοῦ. καὶ εἰ μὴ ἀναβεβήκει εἰς τὸ πλοῖον\nὁ Ἰησοῦς, οὔτ’ ἄν ὁ τοῖς πλέουσι μαθηταῖς ἐναντιούμενος ἐπαύσατο ἄνεμος\nοὔτ’ ἄν »διαπεράσαντες ἦλθον« εἰς τὸ πέραν οἱ πλέοντες. καὶ τάχα βουλάμενος\nτῇ πείρᾳ αὐτοὺς διδάξαι, ὅτι οὐχ οἶόν τέ ἐστι χωρὶς αὐτοῦ ἀπελθεῖν\nεἰς τὸ πέραν, ἠνάγκασε μὲν ἐμβῆναι εἰς τὸ πλοῖον καὶ προάγειν\n αὐτὸν εἰς τὸ πέραν· μὴ δυνηθεῖσι δ’ αὐτοῖς πλέον τοῦ μέσου\nτῆς θαλάσσης διελθεῖν ἐπιφανεὶς καὶ ποιήσας τὰ γεγραμ΄μένα, ἔΜεν\nὅτι ὁ εἰς τὸ πέραν γιγνόμενος Ἰησοῦ αὐτῷ συμπλέοντος φθάνει ἐκεῖ.\nτί δὲ τὸ πλοῖον, εἰς ὁ ἠνάγκασεν ἐμβῆναι τοὺς μαθητὰς ὁ Ἰησοῦς,\nἤ τάχα ὁ τῶν πειρασμῶν καὶ περιστάσεων ἀγών, εἰς ὅν ἀναγκαζόμενός\n \n \n\n \nτις ὑπὸ τοῦ λόγου καὶ οἱονεὶ οὐΧ ἑκὼν ἔρχεται, βουλομένου τοῦ σωτῆρος\nγυμνάσασθαι τοὺς μαθητὰς ἐν τῷ βασανιζομένῳ τούτῳ πλοίῳ ὑπὸ τῶν\nκυμάτων καὶ τοῦ ἐναντίου ἀνέμου; \n Ἐπειδὴ δέ εὐθέως ἠνάγκασε τοὺς μαθητὰς ἐμβῆναι εἰς τὸ\n πλοῖον καὶ προάγειν αὐτὸν εἰς τὸ πέραν, ὀλίγον <δ᾿>\nτὴν λέΞιν ἀνέγραψε κοὶ ὀ Μᾶρκος ποιήσας · »καὶ εὐθέως ἠνάγκασε τοὺς\nμαθητὰς αὐτοῦ ἐμβῆναι εἰς τὸ πλοῖον καὶ προάγειν αὐτὸν εἰς τὸ πέραν εἰς\nΒηθσαϊδᾶ«), ἀναγκαῖον ἐπιστῆσαι τῷ ἠνάγκασεν, ἐπὰν πρότερον ἴδωμεν\nτὰ τῆς παραλλαγῆς Παραλλαγῆς τοῦ Μάρκου, ὡρισμένον πλεῖον ἐμφαίνοντος διὰ τῆς τοῦ ἄρθρου προσθήκης · οὐ γὰρ ταὐτὸν ἐμφαίνεται ἀπὸ τοῦ εὐθέως\nἠνάγκασε τοὺς μαθητός, ἔχει δέ τι πλεῖον τὸ »τοὺς μαθητὰς αὐτοῦ«\nπαρὰ τῷ Μάρκῳ γεγραμμένον παρὰ τὸ ἁπλῶς τοὺς μαθητάς. τάχα\nοὖν ἕνα καὶ τῇ λέξει Παραστῶμεν, οἱ μέν μαθηταὶ δυσαποσπάστως\nἔχοντες τοῦ Ἰησοῦ οὐδὲ κατὰ τὸ τυχὸν αὐτοῦ χωρίζεσθαι δύνανται, βουλόμενοι\n παρεῖναι αὐτῷ· ὁ δέ κρίνας αὐτοὺς πεῖραν λαβεῖν κυμάτων κοὶ ἐναντίου\nἀνέμου, οὐκ ἄν γενομένου εἰ ἦσαν μετὰ τοῦ Ἰησοῦ, ἀνάγκην αὐτοῖς\nἐπήρτησε χωρισθεῖσιν αὐτοῦ ἐμβῆναι εἰς πλοῖον. ἀναγκάζει μέν οὖν\nτοὺς μαθητὰς ἐμβῆναι εἰς τὸ πλοῖον τῶν πειρασμῶν ὁ σωτὴρ\nκαὶ προάγειν αὐτὸν εἰς τὸ πέραν κοὶ ἐπέκεινα τῶν περιστάσεων\n διὰ τὸ νικᾶν αὐτὰς γενέσθαι. οἱ δὲ εἰς τὸ μέσον τῆς θαλάσσης κοὶ τῶν ἐν\nπειρασμοῖς γενόμενοι κυμάτων , καὶ τῶν ἐναντίων ἀνἐμων κωλυόντων\nαὐτοὺς ἀπελθεῖν εἰς τό πέραν, παλαίοντες οὐ δεδύνηνται χωρὶς τοῦ\nἸησοῦ νικῆσαι τὰ κύματα καὶ τὸν ἐναντίον ἄνεμον καὶ φθάσαι εἰς τὸ\nπέραν. διόΠερ ἐλεήσας αὐτοὺς ὁ λόγος πάντα τὰ παρ’ ἑαυτοῖς πράξαντας,\n ἔνα εἰς τὸ πέραν γένωνται, ἦλθε πρὸς αὐτοὺς περιπατῶν ἐπὶ τὴν\nθάλασσαν, αὐτῷ μὴ ἔχουσαν κύματα οὐδέ ἄνεμον ἐναντιοῦσθαι δυνάμενον, εἰ\nκαὶ ἐβούλετο. κοὶ γὰρ οὐ γέγραπται ἦλθε πρὸς αὐτοὺς περιπατῶν ἐπὶ\nτὰ κύματα, ἀλλ᾿ ἐπὶ τὰ ὕδατα. ὁ δέ Πέτρος εἶπε· κέλευσόν με ἐλθεῖν\nπρός σε, οὐκ ἐΠὶ τὰ κύματα, ἀλλ᾿ ἐπὶ τὰ ὕδατα· ὅστις κατὰ τὰς ἀρχὰς\n εἰπόντος αὐτῷ τοῦ Ἰησοῦ ἐλθέ) καταβὰς ἀπὸ τοῦ πλοίου περιεπάτησεν,\nοὐκ ἐπὶ τὰ κύματα, ἀλλ᾿ ἐπὶ τὰ ὕδατα, ἐλθεῖν πρὸς τὸν\n \n \n\n \nἸησοῦν, ἐΠεὶ δέ ἐδίστασεν, εἶδεν ἰσχυρὸν τὸν ἄνεμον, οὐκ ὄντα\nἰσχυρὸν τῷ ἀποθεμένῳ τὴν ὀλιγοπιστίαν καὶ τὸν δισταγμόν. καὶ ἀναβάντος\nτοῦ Ἰησοῦ μετὰ Πέτρου εἰς τὸ πλοῖον, ἐκόπασεν ὁ ἄνεμος, μηδὲν\nἔτι δυνάμενος ἐνεργεῖν εἰς οὐτὸ ἀναβάντος τοῦ Ἰησοῦ. \n ",
            "5":"Καὶ τότε οἱ μαθηταὶ διαπεράσαντες ἦλθον εἰς τὴν γῆν\nΓενησαρέτ , ἧς τὴν ἑρμηνείαν εἰ ἔγνωμεν, καὶ ἀπ᾿ αὐτῆς ὠνάμεθα ἄν τι πρὸς τὴν τῶν προκειμένων διήγησιν. παρατήρει δέ ἐπεὶ »πιστὸς ὁ θεός«,\nοὐκ ἐῶν πειρασθῆναι τοὺς ὄχλους ὑπέρ ὃ δύνανται), τίνα τρόπον ὁ υἱὸς\nτοῦ θεοῦ τοὺς μὲν μαθητὰς ἠνάγκασεν ἐμβῆναι εἰς τὸ πλοῖον ,\n ὡς ἰσχυροτέρους καὶ δυναμένους ἐπὶ τὸ μέσον τῆς θαλάσσης φθάσαι καὶ\nὑπομεῖναι τὴν ἀπὸ τῶν κυμάτων βάσανον (ἕως ἄξιοι τῆς θείας\nγένωνται καὶ ἴδωσι τὸν Ἰησοῦν καὶ ἀκούσωσιν <λαλοῦντος αὐτοῦ καὶ\nἀναβάντος αὐτοῦ διαπεράσει καὶ ἐλθεῖν εἰς τὴν γῆν Γενησαρέτ),\nτοὺς δὲ ὄχλους ἀπολύσας , οὐ λαβόντας πεῖραν ὡς ἀσθενεστέρους\n πλοίου κοὶ κυμάτων καὶ ἐναντιουμένου ἀνέμου, ἀνέβη εἰς τὸ ὄρος\nκατ᾿ ἰδίον προσεύξασθαι. περὶ τίνος δέ προσεύξασθαι, ἢ τάχα περὶ\nμὲν τῶν ὄχλων, ἵνα ἀπολυθέντες μετὰ τοὺς τῆς εὐλογίας ἄρτους μηδὲν\nἐναντίον τῇ ἀπὸ τοῦ Ἰησοῦ ἀπολύσει πράξωσι, περὶ δέ τῶν μαθητῶν, ἔνα\nἀναγκασθέντες ὑπ᾿ αὐτοῦ ἐμβῆναι εἰς τὸ πλοῖον καὶ προάγειν αὐτὸν\n εἰς τὸ πέραν μηδὲν πάθωσιν ἐν τῇ θαλάσσῃ, μήθ’ ὑπὸ τῶν\nβασανιζόντων τὸ πλοῖον αὐτῶν κυμάτων μήθ’ ὑπὸ τοῦ ἐναντίου ἀνέμου;\nκαὶ θαρρήσας εἴποιμι ἄν ὅτι ὅτι τὴν τοῦ Ἰησοῦ πρὸς τὸν πατέρα\nπερὶ τῶν μαθητῶν εὐχὴν οὐδὲν πεπόνθασιν οὗτοι, θαλάσσης κοὶ κυμάτων\nκαὶ ἐναντίου ἀνέμου αὐτοῖς ἀντιπρασσόντων. \n Ὁ μέν οὖν ἁπλούστερος ἀρκείσθω τῇ ἱστορίᾳ· ἡμεῖς δέ, δέ, ποτε\nἀνάγκαις πειρασμῶν περιπίπτομεν, ἀναμιμνησκώμεθα ὅτι ἠνάγκασεν\nἡμᾶς ὁ Ἰησοῦς ἐμβῆναι εἰς τὸ πλοῖον, αὐτὸν βουλόμενος ἡμᾶς προάγειν\nεἰς τὸ πέραν. οὐ γὰρ δυνατὸν μὴ πειρασμοὺς ὑπομείναντος κυμάτων\nκαὶ ἀνέμου ἐναντίου εἰς τὸ πέραν φθάσοι. εἶτ᾿ ἐπειδὰν ἴδωμεν\n πολλὰ τὰ περιεστηκότα ἡμᾶς πράγματα καὶ χαλεπὰ καὶ κάμνοντες μετρίως\n \n \n\n \nαὐτὰ ἐπὶ ποσὸν διανηξώμεθα, λογιζώμεθα ὅτι τὸ πλοῖον ἡμῶν μέσον\nἐστὶ τῆς θαλάσσης τότε, βασανιζόμενον ὑπὸ τῶν κυμάτων βουλομένων\nἡμᾶς ναυαγῆσαι »περὶ τὴν πίστιν« ἤ τινα τῶν ἀρετῶν. ἀλλ᾿ ἐπὰν τὸ πνεῦμα τοῦ πονηροῦ βλέπωμεν ἀντιπρᾶττον ἡμῶν τοῖς πράγμασιν, ἐννοήσωμεν\n ὅτι τότε ἡμῖν ἐναντίος ἐστὶν ὁ ἄνεεμος. ἐπὸν οὖν ταῦτα πάσχοντες\nτρεῖς φυλακὰς τῆς νυκτὸς τοῦ ἐν τοῖς πειρασμοῖς σκότους διανύσωμεν, κατὰ\nτὸ δυνατὸν ἀγωνιζόμενοι καλῶς καὶ τηροῦντες ἑαυτοὺς πρὸς τὸ μὴ ναυαγῆσαι\n»περὶ τὴν πίστιν« ἤ τινα τῶν ἀρετῶν, πρώτην φυλακὴν τὸν πατέρα τοῦ σκότους\nκαὶ τῆς κακίας, καὶ δευτέραν τὸν υἱὸν αὐτοῦ τὸν ἀντικείμενον καὶ\n ἐπαιρόμενον »ἐπὶ πάντα λεγόμενον θεὸν ἢ σέβασμα«, καὶ τρίτην τὸ ἐναντίον\nτῷ ἁγίῳ πνεύματι πνεῦμα, τότε πιστεύωμεν ὅτι τετάρτης\nφυλακῆς, ὅτε »ἡ νὺξ προέκοψεν ἡ δὲ ἡμέρα ἤγγικεν«, ἐλεύσεται πρὸς ἡμᾶς\nὁ υἱὸς τοῦ θεοῦ, ἶν’ εὐτρεπίσῃ ἡμῖν τὴν θάλασσαν περιπατῶν ἐπ\nαὐτῆς. καὶ ἐπὰν ἴδωμεν τὸν λόγον ἡμῖν ἐπφανιζόμενον, ταραχθησόμεθα\n μὲν πρὶν τρανῶς καταλαβεῖν ὅτι ὁ σωτὴρ ἡμῖν ἐπιδεδήμηκεν, οἰόμενοι ἔτι\nφάντασμα θεωρεῖν, καὶ φοβούμενοι κεκραξόμεθα· ἀλλ᾿ αὐτὸς εὐθέως\nἡμῖν λαλήσει λέγων· θαρσεῖτε, ἐγώ εἰμι, μὴ φοβεῖσθε. καὶ θερμότερον\nκινούμενος ἀπὸ τοῦ θαρσεῖτε εἴ τις ἐν ἡμῖν εὑρεθείη Πέτρος,\nὁδεύων μέν »ἐπὶ τὴν τελειότητα« οὐδέπω δέ τοιοῦτος γεγενημένος, καταβὰς\n ἀπὸ τοῦ πλοίου, ὡς ἔξω τοῦ πειρασμοῦ γινόμενος ἐκείνου ἐν ᾧ\nἐβασανίζετο, περιπατήσει μέν κατ’ ἀρχὰς βουλόμενος ἐλθεῖν πρὸς τὸν\nἸησοῦν ἐπὶ τὰ ὕδατα, ὡς ἔτι δέ ὀλιγόπιστος καὶ ὡς ἔτι διστάζων ἄψεται\nἰσχυρὸν τὸν ἄνεμον καὶ φοβηθήσεται κοὶ ἄρξεται μὲν καταποντίζεσθαι,\nοὐ πείσεται δέ τοῦτο διὰ τὸ τὸν Ἰησοῦν μεγάλῃ καλεῖν φωνῇ\n καὶ λέγειν αὐτῷ· κύριε, σῶσόν με. εἶτ᾿ εὐθέως »ἔτι λαλοῦντος« τοῦ\nτοιούτου Πέτρου καὶ λέγοντος· κύριε, σῶσόν με, ἐκτενεῖ τὴν χεῖρα\nὁ λόγος, ὀρέγων τῷ τοιούτῳ βοήθειαν, κοὶ ἐπιλήψεται αὐτοῦ ἀρξαμένου καταποντίζεσθαι καὶ ὀνειδίσει αὐτῷ ἐπὶ τῇ ὀλιγοπιστίᾳ καὶ τῷ δισταγμῷ.\nπλὴν τήρει ὅτι οὐκ εἶπεν · ἄπιστε, ἀλλά · ὀλιγόπιστε, καὶ ὅτι λέλεκται ·\n εἰς τί ἐδίστασας, ἔχων μέν τι τῆς πίστεως, κλίνων δὲ καὶ πρὸς τὸ\nἐναντίον οὐτῇ; \n",
            "6":"καὶ ἐπὶ τούτοις γε Λ·οὶ ὁ Ἰησοῦς καὶ ὁ Πέτρος ἀναβήσονται\n \n \n\n \nεἰς τὸ πλοῖον καὶ κοπόσει ὁ ἄνεμος καὶ οἱ ἐν τῷ πλοίῳ ἐννοήσαντες\nἀφ᾿ οἵων διεσώθησαν κινδύνων, προσκυνήσουσι λέγοντες, οὐκ ἁπλῶς·\nθεοῦ υἱὸς εἶ (ὡς καὶ οἱ δύο δαιμονιζόμενοι) ἀλλ᾿· ἀληθῶς θεοῦ υἱὸς εἶ·\nὅπερ λέγουσιν οἱ ἐν τῷ πλοίῳ μαθηταί, οὐ γὰρ ἄλλους τῶν μαθητῶν\n νομίζω τοῦτο εὐρηκέναι. \n Ἐπὰν δὲ ἐν τούτοις ὅλοις γενώμεθα διαπεράσαντες, ἐλευσόμεθα\nεἰς τὴν γὴς, ἔνθα προάγειν ἡμῖν ἐκέλευσεν ὁ Ἰησοῦς. τάχα δὲ καὶ δηλοῦταί\nτι ἀπόρρητον καὶ κεκρυμμένον μυστήριον περί τινων σεσωσμένων ὑπὸ\nτοῦ Ἰησοῦ ἀπὸ τοῦ καὶ ἐπιγνόντες αὐτὸν οἱ ἄνδρες τοῦ τόπου\n ἐκείνου, δῆλον δ᾿ ὅτι τοῦ ἐν τῷ πέραν, ἀπέστειλαν εἰς ὅλην τὴν\nπερίχωρον ἐκείνην, περίχωρον τοῦ πέραν (οὐκ ἐν αὐτῷ <τῷ> πέραν,\nἀλλὰ περὶ αὐτό), καὶ προσήνεγκαν αὐτῷ πάντας τοὺς κακῶς\nἔχοντας. ἐν τούτῳ δὲ τήρει ὅτι προσήνεγκαν αὐτῷ οὐ πολλοὺς κακῶς\nἔχοντας μόνον, ἀλλὰ πάντας τοὺς ἐν τῇ περιχώρῳ ἐκείνῃ. οἱ δὲ προσενεχθέντες\n αὐτῷ κακῶς ἔχοντες παρεκάλουν αὐτὸν ἵνα κἂν μόνον\nἅψωνται τοῦ κραστέδου τοῦ ἱματίου αὐτοῦ, χάριν ἀπ᾿ αὐτοῦ\nαἰτοῦντες ταύτην, ἐπεὶ μὴ ἦσαν ὁποία ἡ »αἱμορροοῦσα γυνὴ τὰ δώδεκα\nἔτη« καὶ »προσελθοῦσα ὄπισθεν« καὶ ἁψαμένη »τοῦ κρασπέδου τοῦ ἱματίου\nαὐτοῦ«, ὅτι »ἔλεγεν ἐν ἑαυτῇ·εἰ μόνον ἅψομαι τοῦ ἱματίου αὐτοῦ, σωθῄ-\n σομαι« — τήρει γὰρ 〈τὸ σύμφωνον〉 ἐν τοῖς περὶ τοῦ κρασπέδου τοῦ\nἱματίου αὐτοῦ—διὸ »παραχρῆμα ἔστη ἡ ῥύσις τοῦ αἵματος αὐτῆς«. οἱ δὲ \nἀπὸ τῆς περιχώρου τῆς γῆς Γενησαρέτ, εἰς ἣν διαπεράσαντες ἦλθον\nὁ Ἰησοῦς καὶ οἱ μαθηταὶ αὐτοῦ, οὐκ ἀφ᾿ ἑαυτῶν προσῆλθον τῷ Ἰησοῦ\nἀλλὰ προσήχθησαν ὑπὸ τῶν ἀποστειλάντων, ἅτε μὴ δυνάμενοι διὰ τὸ σφόδρα\n κακῶς ἔχειν προσελθεῖν ἀφ᾿ ἑαυτῶν, καὶ οὐδὲ μόνοι ἥψαντο τοῦ κρασπέδου,\nὡς ἡ αἱμορροοῦσα, ἀλλὰ παρακαλεσάντων ἐκείνων. πλὴν καὶ τούτων\nὅσοι ἥψαντο διεσώθησαν. εἰ δὲ ἔστι τις διαφορὰ τοῦ διεσώθησαν\nἐπὶ τούτων εἰρημένου πρὸς τὸ σωθῆναι <ἐκείνην> (εἴρηται γὰρ πρὸς τὴν\nαἱμορροοῦσαν· »ἡ πίστις σου σέσωκέ σε«), καὶ αὐτὸς ἐπιστήσεις. \n ",
            "7":"Τότε προσέρχονται αὐτῷ ἀπὸ Ἱεροσολύμων Ξαρισαῖοι\nκαὶ γραμματεῖς λέγοντες· διὰ τί οἱ μαθηταί σου παραβαίνουσι\nτὴν παράδοσιν τῶν πρεσβυτέρων; οὐ γὰρ νίπονται τὰς\nχεῖρας ὅταν ἄρτον ἐσθίωσιν (15, 1.2 [ — 9]). \n \n \n\n \n Ὁ παρατηρήσας κατὰ ποῖον καιρὸν προσῆλθον τῷ Ἰησοῦ ἀπὸ\nἹεροσολύμων Φαρισαῖον καὶ γραμματεῖς λέγοντες· διὰ τί οἱ\nμαθηταί σου παραβαίνουσι τὴν παράδοσιν τῶν\nκαὶ τὰ ἑξῆς, εἴσεται ὅτι ἀναγκαίως ὁ Ματθαῖος οὐχ ἁπλῶς ἀνέγραψε προσεληλυθέναι\n τοὺς ἀπὸ Ἱεροσολύμων Φαρισαίους καὶ γραμματεῖς τῷ\nσωτῆρι πυνθανομένους αὐτοῦ τὰ ἐκκείμενα, ἀλλὰ πεποίηκε· τότε προσέρχονται\nαὐτῷ ἀπὸ Ἱεροσολύμων. πότε οὖν τότε, κατανοητέον.\nἡνίκα »διαπεράσαντες ἦλθον εἰς τὴν γῆν Γενησαρὲτ« τῷ πλοίῳ ὁ Ἰησοῦς\nκαὶ οἱ μαθηταὶ αὐτοῦ, κοπάσαντος τοῦ ἀνέμου ἀφ᾿ οὗ ἐπιβέβηκεν ὁ Ἰησοῦς\n τῷ πλοίῳ, καὶ ὅτ᾿ ἐπιγνόντες αὐτὸν οἱ ἄνδρες τοῦ τόπου ἐκείνου ἀπέστειλαν\nεἰς ὅλην τὴν περίχωρον ἐκείνην, καὶ προσήνεγκαν αὐτῷ πάντας τοὺς κακῶς\nἔχοντας, καὶ παρεκάλουν ἵνα κἄν μόνον ἅψωνται τοῦ κρασπέδου τοῦ ἱματίου\nαὐτοῦ· καὶ ὄσοι ἥψαντο διεσώθησαν«, τηνικάδε προσῇλθον αὐτῷ ἀπὸ\nἹεροσολύμων Φαρισαῖοι καὶ γραμματεῖς, μὴ κααπλαγέντες τὴν\n ἐν τῷ Ἰησοῦ δύναμιν ἰασαμένην τοὺς κἄν »μόνον τοῦ κρασπέδου τοῦ ἱματίου\nαὐτοῦ« ἁψαμένους, φιλαιτίως δέ ἐγκαλοῦντες ἐπὶ τοῦ διδασκάλου, οὐ περὶ\nπαραβάσεως ἐντολῆς θεοῦ ἀλλὰ παραδόσεως μιᾶς Ἰουδαϊκῶν πρεσβυτέρων.\nκαὶ εἰκὸς ὅτι αὐτὸ τὸ τῶν φιλαιτίων ἔγκλημα παρίστησι τὴν τῶν\nμαθητῶν Ἰησοῦ εὐλάβειαν, μηδεμίαν ἀφορμὴν διδόντων ἐπιλήψεως ὡς\n περὶ παραβάσεως ἐντολῶν θεοῦ τοῖς Φαρισαίοις καὶ γραμματεῦσιν, οἵτινες\nοὐκ ἄν προσήνεγκαν τὸ περὶ παραβάσεως τοῖς μαθηταῖς Ἰησοῦ ἔγκλημα\nὡς παραβαίνουσι τὴν ἐντολὴν τῶν πρεσβυτέρων , εἴπερ εἶχον ἐπιλαμβάνεσθαι\nτῶν ἐγκαλουμένων καὶ ἀποδεικνύναι αὐτοὺς παραβαίνοντας ἐντολὴν\nθεοῦ. \n Μὴ νομίσῃς δὲ ταῦτα κατασκευαστικὰ εἶναι τοῦ δεῖν τηρεῖσθαι τὸν\nκατὰ τὸ γράμμα Μωσέως νόμον, ἐπεὶ οἱ τοῦ Ἰησοῦ μαθηταὶ ἕως τότε αὐτὸν\nἐφύλαττον · οὐ γὰρ πρὸ τοῦ παθεῖν »ἐξηγόρασεν ἡμᾶς ἐκ τῆς κατάρας τοῦ\nνόμου« ὁ ἐν τῷ παθεῖν ὑπέρ ἀνθρώπων γενόμενος ὑπέρ ἡμῶν κατάρα«.\nἀλλ’ ὡσπερεὶ καθηκόντως καὶ Παῦλος τοῖς Ἰουδαίοις Ἰουδαῖος« ἐγένετο,\n »ἵνα Ἰουδαίους κερδήσῃ«, τί ἄτοπον τοὺς ἀποστόλους ἐν Ἰουδαίοις ποιουμένους τὰς διατριβάς, κἂν τὰ πνευματικὰ νοῶσι τοῦ νόμου, χρῆσθαι τῇ\nσυμπεριφορᾷ, ὡς καὶ Παῦλος Τιμόθεον περιτεμὼν καὶ θυσίαν κατά τινα\nνομικὴν εὐχὴν προσαγαγών, ὡς ἐν ταῖς τῶν ἀποστόλων γέγραπται Πράξεσι\n \n \n\n \nπλὴν πάνυ φαίνονται φιλεγκλήμονες οἱ Περὶ μὲν ἐντολῆς θεοῦ μηδέν ἔχοντες\nἐγκαλεῖν τοῖς Ἰησοῦ μαθηταῖς, μόνον δέ περὶ πρεσβυτέρων παραδόσεως\nμιᾶς. καὶ μάλιστα ἐμφαίνεται οὕτως τὸ φιλέγκλημον, ὅτι παρ᾿ αὐτοῖς τοῖς\nἰαθεῖσιν ἀπὸ τοῦ κακῶς ἔχειν Προσάγουσι τὸ ἔγκλημα, τῷ μέν δοκεῖν κατὰ\n τῶν μαθητῶν τό δ’ ἀληθὲς τὸν διδάσκαλον διαβάλλειν προαιρούμενοι · ὅ<τι>\nκοὶ παράδοσις ἦν τῶν πρεσβυτέρων τὸ νίπτεσθαι ὡς ἀναγκαῖον Πρὸς\nεὐσέβειαν. ᾤοντο γὰρ κοινὰς μέν καὶ ἀκαθάρτους εἶναι χεῖρας τὰς τῶν\nμὴ νιψαμένων πρὸ τοῦ ἀρτοφαγεῖν, καθαρὰς δέ καὶ ἁγίας γεγονέναι τὰς τῶν\nἀποπλυνομένων ὕδατι, οὐ συμβολικῶς, <ἀλλ᾿> ἀνάλογον τῷ κατὰ τὸ\n Μωσέως νόμῳ. ἡμεῖς δέ οὐ κατὰ τὴν τῶν παρ’ ἐκείνοις πρεσβυτέρων\nπαράδοσιν, ἀλλὰ κατὰ τὸ εὔλογον καθαίρειν πειρ(όμεθα ἑαυτῶν τὰς\nπράξεις καὶ οὕτως τὰς τῶν ψυχῶν νίπτεσθαι χεῖρας, ὅταν μέλλωμεν\nἐσθίειν οὕς αἰτοῦμεν ἀπὸ τοῦ φίλου ἡμῖν θέλοντος εἶναι Ἰησοῦ »τρεῖς ἄρτους« ·\n»κοιναῖς« γὰρ καὶ »ἀνίπτοις« κοὶ οὐ καθαραῖς χερσὶν οὐ χρὴ τῶν ἄρτων\n μεταλαμβάνειν. \n",
            "8":"Ὁ δέ Ἰησοῦς οὐκ ἐγκαλεῖ περὶ παραδόσεως αὐτοῖς\nἸουδαίων, ἀλλὰ περὶ τῶν ἐντολῶν θεοῦ ἀναγκαιοτάτων δύο, ὧν ἡ μέν\nἑτέρα πέμπτη ἦν τῆς δεκαλόγου οὕτο)ς ἔχουσα · » τίμα τὸν πατέρα σου καὶ\nτὴν μητέρα σου, ἵν’ εὖ σοι γένηται, καὶ γένη μακροχρόνιος ἐπὶ τῆς γῆς\n ἧς κύριος ὁ θεός σου δίδωσί σοι«, ἡ δέ λοιπὴ ἐν τῷ Λευϊτικῷ τοῦτον ἐγέγραπτο\nτὸν τρόπον » ἐὰν ἄνθρωπος κακῶς εἴπῃ τὸν πατέρα αὐτοῦ κοὶ τὴν\nαὐτοῦ, θανάτῳ θανατούσθω · πατέρα αὐτοῦ ἢ μητέρα κακῶς εἶΠεν, ἔνοχος\nἔσται«. ἀλλ᾿ ἐπεὶ αὐτὴν θέλομεν ἰδεῖν τὴν λέξιν, ἥν ἐξέθετο ὀ Ματθαῖος,\nὅτι ὁ κακολογῶν πατέρα ἢ μητέρα θανάτῳ τελευτάτω, ἐπίστησον\n μήποτε ἐλήφθη ἀπὸ τοῦ τόπου ἔνθα γέγραπται · »ὅς τύπτει πατέρα αὐτοῦ\nἢ μητέρα αὐτοῦ, θανάτῳ τελευτάτω« κοὶ ὁ κακολογῶν Μέρα αὐτοῦ ἢ\nμητέρα αὐτοῦ, θανάτῳ τελευτάτω«. οὕτως μέν οὖν εἶχον αἱ ἀπὸ τοῦ νόμου\nλέξεις περὶ τῶν δύο ἐντολῶν. ὁ δὲ Ματθαῖος ἐκ μέρους καὶ ἐπιτετμημένως αὐτὰς ἐξέθετο καὶ οὐκ αὐταῖς λέξεσι. \n Τί δὲ ἐγκαλεῖ τοῖς ἀπὸ Ἱεροσολύμων Φαρισαίοις καὶ γραμματεῦσιν\nὁ σωτήρ, λέγων αὐτοὺς παραβαίνειν τὴν ἐντολὴν τοῦ θεοῦ διὰ τὴν\nἑαυτῶν παράδοσιν , κατανοητέον. κοὶ ὁ μὲν θεὸς εἶπε· »τίμα τὸν πατέρα\nσου καὶ τὴν μητέρα σου«, διδάσκων τὴν δέουσαν τιμὴν ἀπονέμειν γονεῦσι\n \n \n\n \nτὸν ἐξ αὐτῶν γεννώμενον. ταύτης τῆς πρὸς τοὺς γονεῖς τιμῆς μέρος ἦν\nκαὶ τὸ κοινωνεῖν αὐτοῖς τῶν βιωτικῶν χρειῶν εἰς διατροφὰς καὶ σκεπάσματα,\nκαὶ εἴ τι ἄλλο οἶός τε ἦν χαρίζεσθαί <τις> τοῖς ἑαυτοῦ γονεῦσιν. οἱ δὲ\nΦαρισαῖοι καὶ οἱ γραμματεῖς τοιαύτην ἐναντιουμένην τῷ νόμῳ παράδοσιν\n ἐκδεδώκασιν, ἀσαφέστερον ἐν τῷ εὐαγγελίῳ κειμένην, ᾗ οὐδ᾿ αὐτοὶ ἐπιβεβλήκειμεν\nἄν, εἰ μὴ τῶν Ἑβραίων τις ἐπιδέδωκεν ἡμῖν τὰ κατὰ τὸν τόπον\nοὕτως ἔχοντα. ἔσθ᾿ ὅτε, φησίν, οἱ δανεισταὶ δυστραπέλοις περιπίπτοντες\nχρεώσταις καὶ δυναμένοις μὲν μὴ βουλομένοις δὲ ἀποδιδόναι τὸ χρέος,\nἀνετίθεσαν τὸ ὀφειλόμενον εἰς τὸν τῶν πενήτων λόγον, οἶς ἐβάλλετο εἰς\n τὸ γαζοφυλάκιον ὑπὸ ἑκάστου (ὡς ἐδύνατο) τῶν βουλομένων αὐτοῖς κοινωνεῖν.\nἔλεγον οὖν ἔσθ᾿ ὅτε τοῖς ὀφείλουσι κατὰ τὴν οἰκείαν διάλεκτον· κορβᾶν\nἐστιν ὃ ὀφείλεις μοι, τουτέστι δῶρον· ἀνέθηκα γὰρ αὐτὸ εἰς λόγον τῆς εἰς\nθεὸν εὐσεβείας τοῖς πένησιν. εἶτα ὁ χρεώστης, ὡς μηκέτι ἀνθρώποις, ἀλλὰ\nτῷ θεῷ ὀφείλων καὶ τῇ εἰς αὐτὸν εὐσεβείᾳ, οἱονεὶ συνεκλείετο πρὸς τὸ καὶ\n μὴ βουλόμενος ἀποδοῦναι τὸ χρέος, οὐκέτι μέν τῷ δανειστῇ, ἤδη δὲ εἰς\nτὸν λόγον τῶν πενήτων τῷ θεῷ ἐξ ὀνόματος τοῦ δανειστοῦ. ὅπερ οὖν ὁ\nδανειστὴς ἐποίει τῷ χρεώστῃ, τοῦτό ποτέ τινες τῶν υἱῶν τοῖς γονεῦσιν, καὶ\nἔλεγον αὐτοῖς ὅτι, ἄν ἐξ ἐμοῦ ἐμοῦ ὠφεληθῇς, πάτερ ἢ μῆτερ, τοῦτο ἴσθι\nἀπὸ τοῦ κορβᾶν λαμβάνειν, ἐκ τοῦ λόγου τῶν θεῷ ἀνακειμένων πενήτων.\n εἶτα ἀκούοντες οἱ γονεῖς ὅτι κορβᾶν ἐστιν ἀνακείμενον τῷ θεῷ τὸ διδόμενον\nαὐτοῖς, οὐκέτι ἐβούλοντο λαμβάνειν, εἰ καὶ πάνυ ἔχρῃζον τῶν ἀναγκαίων,\nἀπὸ τῶν υἱέων. οἱ οὖν πρεσβύτεροι τοιαύτην παράδοσιν εἰς τοὺς ἀπὸ τοῦ λαοῦ ἔλεγον ὅτι, ὅστις ἄν τῷ πατρὶ ἢ τῇ μητρὶ εἴπῃ τὸ διδόμενόν\nτινι αὐτῶν κορβᾶν εἶναι καὶ δῶρον, οὗτος οὐκέτι ὀφειλέτης ἐστὶ\n πρὸς τὸν πατέρα ἢ τὴν μητέρα ἐν δόσει τῶν πρὸς τὰς τοῦ βίου χρείας.\n \n \n\n \nτούτην οὖν ἐλέγχει ὡς οὐχ ὑγιῶς ἔχουσαν παράδοσιν ὁ σωτήρ, ἀλλὰ\nἐναντιουμένην τῇ ἐντολῇ τοῦ θεοῦ. εἰ γὰρ ὁ μέν θεὸς λέγει τὸ τίμα τὸν\nπατέρα καὶ τὴν μητέρα, ἡ δέ παράδοσις ἔλεγεν· οὐκ ὀφείλει τιμᾶν\nτὸν πατέρα ἢ τὴν μητέρα τῇ δόσει ὁ ἀναθεὶς τῷ θεῷ ὡς κορβᾶν τὸ\n δοθησόμενον ἄν τοῖς γεγεννηκόσι, δῆλον ὅτι ἠκυροῦτο ἡ τοῦ θεοῦ Περὶ\nτιμῆς γονέων ἐντολὴ ὑπὸ τῆς τῶν Φαρισαίων καὶ γραμματέων παραδόσεως,\nλεγούσης μηκέτι δεῖν τιμᾶν τὸν πατέρα καὶ τὴν μητέρ(ι τὸν ἅπαξ\nἀνατεθεικότα τῷ θεῷ ὅ ἔλαβον ἄν οἱ γεγεννηκότες. καὶ ὡς φιλάργυροί\nγε οἱ Φαρισαῖοι, ἶνα τῇ προφάσει τῶν πενήτων λαμβάνωσι καὶ τὰ δοθησόμενα\n ἄν τοῖς γονεῦσί τινος, τὰ τοιαῦτα ἐδίδασκον. καὶ μαρτυρεῖ γε αὐτῶν\nτῇ φιλαργυρίᾳ τὸ εὐαγγέλιον λέγον · »ἤκουον δὲ ταῦτα πάντα οἱ Φαρισαῖοι\nφιλάργυροι ὄντες, κοὶ ἐξεμυκτήριζον αὐτόν«. \n Εἴ τις οὖν καὶ τῶν λεγομένων ἐν ἡμῖν πρεσβυτέρων ἢ ὅπως ποτέ\nἀρχόντων τοῦ λαοῦ μᾶλλον τῷ ὀνόματι τοῦ κοινοῦ βούλεται διδόναι τοῖς\n πένησιν ἤπερ τοῖς οἰκείοις τῶν διδόντων, εἰ τύχοιεν τῶν ἀναγκαίων χρῄζοντες\nκαὶ μὴ δύναιντο οἱ διδόντες ἀμφότερα ποιεῖν, ἀδελφὸς ἄν οὗτος ἐνδίκως\nλέγοιτο τῶν ἀκυρωσάντων τὸν λόγον τοῦ θεοῦ διὰ τὴν παράδοσιν\nἑαυτῶν Φαρισαίων κοὶ ἐλεγχθέντων ὑπὸ τοῦ σωτῆρος ὑποκριτῶν. καὶ\nσφόδρα γε ἀποτρεπτικά ἐστιν ἐκ τοῦ λόγου τῶν πενήτων λαμβάνειν τινὰ\n προθύμως καὶ νομίζειν »πορισμὸν εἶναι τὴν ἑτέρων εὐσέβειαν«, οὐ μόνα\n<δὲ> ταῦτα, ἀλλὰ καὶ τὰ περὶ τοῦ προδότου Ἰούδα γεγραμμένα, ὅς\nμὲν δοκεῖν ἐπρέσβευε περὶ τῶν πενήτων καὶ ἀγανακτῶν ἔλεγεν · »ἠδύνατο\nτὸ μύρον πραθῆναι δηναρίων τριακοσίων καὶ δοθῆναι πτωχοῖς«,\nτὸ δ’ ἀληθὲς »κλέπτης ἦν κοὶ τὸ γλωσσόκομον ἔχων τὰ βαλλόμενα ἐβάστα- ζεν«. εἴ τις οὖν καὶ νῦν τὸ τῆς ἐκκλησίας ἔχων γλωσσόκομον λέγει μέν\nὡς καὶ ὁ Ἰούδας) ὑπέρ πενήτων, τὰ δέ βαλλόμενα βαστάζει, τὴν μερίδα\nἑαυτῷ τιθείη μετὰ τοῦ ταῦτα πράξαντος᾿ Ἰούδα. δι᾿ ἅ ὡς γάγγραινα) νομὴν\nἐσχηκότα ἐν τῇ ψυχῇ αὐτοῦ ὁ διόβολος ἔβαλεν αὐτοῦ »εἰς τὴν καρδίαν« τὸν\nσωτῆρα παραδοῦναι, καὶ παραδεξάμενον »τὸ πεπυρωμένον« περὶ τούτου\n »βέλος« ὕστερον αὐτὸς εἰσελθὼν εἰς τὴν ψυχὴν αὐτοῦ) ἐπλήρωσεν αὐτόν.\n \n \n\n \nκαὶ τάχα ἐπὰν λέγη ὁ ἀπόστολος · »ῥίζα πάντων τῶν κακῶν ἐστιν ἡ φιλαργυρία«,\nδιὰ τὴν Ἰούδα λέγει φιλαργυρίαν , ἥτις ῥίζα πόντων τῶν κακῶν ἐστι\nτῶν κατὰ τοῦ Ἰησοῦ. \n",
            "9":"Ἀλλὰ γὰρ ἐπανέλθωμεν ἐπὶ τὰ προκείμενα, ἐν οἷς ὁ σωτὴρ δύο\n ἀπὸ τοῦ νόμου ἐπιτεμόμενος ἐντολὰς ἐξέθετο, τὴν μέν ἀπὸ τῆς δεκαλόγου\nἀπὸ τῆς Ἐξόδου, τὴν δέ ἀπὸ τοῦ Λευϊτικοῦ ἢ τῶν ἄλλων ἀπό τινος τῶν ἐν\nτῇ Πεντατεύχῳ. εἶτα ἐπεὶ διηγησάμεθα πῶς ἠκύρωσαν τὸν λόγον τοῦ\nθεοῦ (φάσκοντα· τίμα τὸν πατέρα σου καὶ τὴν μητέρα σου)\nλέγοντες· οὐ τιμήσει τὸν πατέρα ἢ τὴν μητέρα αὐτοῦ, ὅς ἄν\n εἴπῃ τῷ πατρὶ ἢ τῇ μητρὶ αὐτοῦ· δῶρον ὅ ἐὰν ἐξ ἐμοῦ ὠφεληθῇς,\nζητήσαι τις ἄν, πῶς οὐ παρέλκει τὸ ὁ κακολογῶν πατέρα ἢ\nμητέρα θανάτῳ τελευτάτω. ἔστω γάρ, οὐ τιμᾷ τὸν πατέρα καὶ\nτὴν μητέρα τῷ καλουμένῳ κορβᾶν ἀνατιθεὶς τὰ δοθησόμενα ἂν εἰς τιμὴν\nπατρὸς κοὶ μητρός, πῶς οὖν ἡ τῶν Φαρισαίων παράδοσις ἀκυροῖ κοὶ τὸν\n λέγοντα· ὁ κακολογῶν πατέρα ἢ μητέρα θανάτῳ τελευτάτω;\nἀλλὰ μήΠοτε ὅς ἐὰν εἴπῃ τῷ πατρὶ ἢ τῇ μητρί· δῶρον ὅ ἄν ἐξ\nἐμοῦ ὠφεληθῇς ὡσπερεὶ λοιδορίαν ἐπιφέρει τῷ πατρὶ ἢ τῇ μητρί \nοἷον ἱεροσύλους λέγων τοὺς γονεῖς λαμβάνοντας τὰ ἀνακείμενα τῷ κορβᾶν\nἀπὸ τοῦ ἀνατεθεικότος αὐτὰ αὐτῷ. Ἰουδαῖοι οὖν υἰοὺς ὡς κακολογοῦντας\n πατέρα ἢ μητέρα τοὺς λέγοντας τῷ πατρὶ ἢ τῇ μητρί·\nδῶρον, ὅ ἐὰν ἐξ ἐμοῦ ὠφεληθῇς κολάζουσι κατὰ τὸν νόμον· ὑμεῖς\nδέ τῇ ὑιᾷ ὑμῶν παραδόσει δύο ἐντολὰς τοῦ θεοῦ ἀκυροῦτε. εἶτα οὐκ\nαἰδεῖσθε ἐγκαλοῦντες τοῖς ἐμοῖς μαθηταῖς οὐδεμίαν μέν ἐντολὴν παραβαίνουσι\nπορεύονται γὰρ »ἐν πάσαις ταῖς ἐντολαῖς αὐτοῦ καὶ δικαιώμασιν\n ἀμέμπτως«), παραβαίνουσι δέ πρεσβυτέρων παράδοσιν εὐλαβείᾳ τοῦ\nμὴ παραβῆναι ἐντολὴν θεοῦ. ὅπερ εἰ καὶ ὑμῖν προέκειτο, τὴν μέν Περὶ τιμῆς\nπατρὸς κοὶ μητρὸς ἐντολὴν ἐφυλάξατε ἄν καὶ τὴν λέγουσαν ὁ κακολογῶν\nπατέρα ἢ μητέρα θανάτῳ τελευτάτω , τὴν δὲ ἐναντιουμένην ταῖς\nἐντολαῖς ταύταις τῶν πρεσβυτέρων παράδοσιν οὐκ ἄν ἐφυλάξατε. \n ",
            "10":"Μετὰ δὲ ταῦτα ὅλας τὰς παρὰ Ἰουδαίοις τῶν πρεσβυτέρων\nπαραδόσεις ἀπὸ τῶν προφητικῶν βουλόμενος διαβάλλειν λόγων, παρέθετο\nῥητὸν ἀπὸ τοῦ Ἡσαΐου, ὅπερ αὐταῖς λέξεσιν οὕτως ἔχει· »καὶ εἶπε κύριος·\nἐγγίζει μοι ὁ λαὸς οὗτος ἐν τῷ στόματι αὐτῶν« καὶ τὰ ἑξῆς. κοὶ προείπομέν\n \n \n\n \nγε, ὅτι οὐκ αὐταῖς λέξεσιν ἀνέγραψεν ὁ Ματθαῖος τὸ προφητικόν. εἰ δέ\nδεῖ διὰ τὸ εὐαγγέλιον χρησάμενον αὐτῷ) κατὰ τὸ δυνατὸν αὐτὸ διηγήσασθαι,\nπροσληψόμεθα τὴν ἀνωτέρω λέξιν, χρησίμως οἶμαι) ἡμῖν τετηρημένην εἰς\nδιήγησιν τῆς ἐν τῷ εὐαγγελίῳ ἀπὸ τοῦ προφήτου εἰλημμένης. ἔχει δέ οὕτως\n ἀπ᾿ ἀρχῆς τὸ ἐν τῷ Ἡσαΐᾳ ῥητόν· »ἐκλύθητε καὶ ἔκστητε. κραιπαλήσατε\nοὐκ ἀπὸ σίκερα οὐδ’ ἀπὸ οἴνου· ὅτι πεπότικεν ὑμᾶς κύριος πνεῦμα κατανύξεως,\nκοὶ καμμύσει τοὺς ὀφθαλμοὺς αὐτῶν κοὶ τῶν προφητῶν αὐτῶν\nκαὶ τῶν ἀρχόντων αὐτῶν, οἱ ὁρῶντες τὰ κρυπτά. καὶ ἔσται ὑμῖν τὰ ῥήματα\nταῦτα πάντα ὡς οἱ λόγοι τοῦ βιβλίου τοῦ ἐσφραγισμένου, ὅ ἐὰν δῶσιν αὐτὸ\n ἀνθρώπῳ ἐπισταμένῳ γράμματα λέγοντες· ἀνάγνωθι ταῦτα · κοὶ ἐρεῖ· οὐ\nδύναμαι ἀναγνῶναι, ἐσφράγισται γάρ. καὶ δοθήσεται τὸ βιβλίον τοῦτο εἰς\nχεῖρας ἀνθρώπου μὴ ἐπισταμένου γράμματα, καὶ ἐρεῖ αὐτῷ · ἀνάγνωθι τοῦτο· κοὶ ἐρεῖ· οὐκ ἐπίσταμαι γράμματα. καὶ εἶπε κύριος· ἐγγίζει μοι\nὁ λαὸς οὗτος« καὶ τὰ ἑξῆς ἕως τοῦ »οὐαὶ οἱ ἐν κρυφῆ βουλὴν ποιοῦντες\n καὶ ἔσται ἐν σκότει τὰ ἔργα αὐτῶν«. \n Προσλαβὼν τοίνυν τὴν προκειμένην ἐν τῷ εὐαγγελίῳ λέξιν ἐθέμην\nτινὰ τῶν πρὸ αὐτῆς καί τινα τῶν ἑξῆς αὐτῆς, ἵνα παραστήσωμεν τίνα τρόπον\nἀπειλεῖ καμμύσειν »τοὺς ὀφθαλμοὺς« τῶν ἀπὸ τοῦ λαοῦ ὁ λόγος ἐκστάντων\nκαὶ κραιπαλησάντων καὶ πεποτισμένων »πνεύματι κατανύξεως«, ἐπειλεῖ\n δὲ καμμύσαι καὶ τοὺς προφήτας αὐτῶν καὶ τοὺς ἐπαγγελλομένους ὁρᾶν τὰ\nκρυπτὰ« ἄρχοντας αὐτῶν. ἅπερ οἶμοι) γεγένηται μετὰ τὴν τοῦ σωτῆρος ἐπιδημίαν\nἐν τῷ λαῷ ἐκείνῳ · γέγονε γὰρ αὐτοῖς πάντα τὰ ῥήματα ὅλο)ν μὲν τῶν\nγραφῶν, καὶ τοῦ Ἡσαΐου δέ, »ὡς λόγοι βιβλίου ἐσφραγισμένου«. τὸ δέ »ἐσφραγισμένου«\nεἴρηται οἱονεὶ κεκλεισμένου τῇ ἀσαφείᾳ κοὶ μὴ ἠνοιγμένου τῇ\n σαφηνείᾳ· ὅπερ ἐπίσης τοῖς μηδὲ τὴν ἀρχὴν διὰ τὸ μὴ εἰδέναι γράμματα)\nἀναγνῶναι αὐτὸ δυναμένοις κοὶ τοῖς ἐπαγγελλομένοις εἰδέναι γράμματά\nἐστιν ἀσαφές, οὐ γινώσκουσι τὸν ἐν τοῖς γεγραμμένοις νοῦν. καλῶς οὖν\nἐπιφέρει 〈τού〉τοις ὅτι, ἐπὰν ἐκλυθεὶς ἀπὸ τῶν ἁμαρτημάτων ὁ λαὸς καὶ\nἐκστλὰς μανῇ κοτ’ αὐτοῦ, οἶς καὶ κραιπαλήσει κατ᾿ αὐτοῦ »πνεύματι κατανύξεως«,\n ὅ ποτισθήσεται ὑπὸ τοῦ κυρίου καμμύοντος αὐτῶν τοὺς ὀφθαλμοὺς\nὡς ἀνξίους τοῦ βλέπειν) κοὶ τῶν προφητῶν αὐτῶν καὶ τᾶ)ν ἀρχόντων\nαὐτῶν τῶν ἐπαγγελλομένων βλέπειν τὰ κρυπτὰ τῶν ἐν ταῖς θείαις γραφαῖς\nμυστηρίων, καὶ ἐπὰν καμμύσωσιν αὐτῶν οἱ ὀφθαλμοί, τότε αὐτοῖς ἔσται\nτὰ προφητικὰ ῥήματα ἐσφραγισμένα καὶ ἐπικεκρυμμένα· ὅπερ πεπόνθασιν\n ὁ λαὸς ὁ τῶν μὴ πιστευόντων εἰς τὸν Ἰησοῦν ὡς Χριστόν. ἐΠὰν δέ γέ-\n \n \n\n \nνηται τὰ προφητικὰ αὐτοῖς «ὡς λόγοι βιβλίου ἐσφραγισμένου«, οὐ\nτοῖς μὴ εἰδόσιν ἀλλὰ καὶ τοῖς ἐπαγγελλομένοις εἰδέναι γράμματα, τότε\nεἶπεν ὁ κύριος μόνῳ »τῷ στόματι« ἐγγίζειν τὸν λαὸν τῶν Ἰουδαίων\nθεῷ · καὶ »τοῖς χείλεσι« τιμᾶν αὐτόν φησι, διότι »ἡ καρδία αὐτῶν« διὰ τὴν\n εἰς τὸν Ἰησοῦν ἀπιστίαν πόρρω ἐστὶν ἀπὸ κυρίου. \n Καὶ νῦν μάλιστα, ἐξ οὗ τὸν σωτῆρα ἡμῶν ἠρνήσαντο, λεχθείη ἄν ὑπὸ\nτοῦ θεοῦ περὶ αὐτῶν τὸ μάτην δέ σέβονταί με· οὐκέτι γὰρ διδάσκουσιν\nἐντάλματα θεοῦ. ἀλλὰ ἀνθρώπων καὶ διδασκαλίας οὐκέτι τὰς\nἀπὸ τῆς τοῦ πνεύματος σοφίας, ἀλλὰ τὰς ἀνθρωπίνας. ὅθεν τούτων αὐτοῖς\n συμβαινόντων, μετέθηκεν ὁ θεὸς τὸν τῶν Ἰουδαίων λαὸν καὶ ἀπώλεσε τὴν σοφίαν« αὐτῶν τῶν παρ’ αὐτοῖς σοφῶν οὐκέτι γάρ ἐστι σοφία παρ᾿\nαὐτοῖς ὡς οὐδέ προφητεία), ἀλλὰ κοὶ »τὴν σύνεσιν τῶν συνετῶν« τοῦ λαοῦ\nκατορώρυχέ που κοὶ ἔκρυφεν ὁ θεός, καὶ οὐκέτι ἐστὶ λαμπρὰ καὶ ἐπιφανής. διὸ\nκἄν δοκῶσι βουλήν τινα »βαθέως« ποιεῖν, οὐ διὰ τοῦ κυρίου αὐτὴν ποιοῦντες\n ταλανίζονται · κἄν κρυπτά τινα ἐπαγγέλλωνται βουλῆς θείας, ψεύδονται, ἐπεὶ\nτὰ ἔργα αὐτῶν οὐ φωτός ἐστιν <καὶ ἡμέρας>, ἀλλὰ σκότους\nδιὰ βραχέων δέ ἔδοξεν ἡμῖν ἐκθέσθαι τὴν προφητείαν καὶ τὴν ἐπὶ ποσὸν\nσαφήνειαν αὐτῆς, ἐπείπερ ἐμνήσθη αὐτῆς ὁ Ματθαῖος. ἐμνήσθη <δὲ> καὶ\nΜᾶρκος, ἀφ᾿ οὗ χρησίμως παραστησόμεθα περὶ τῆς παραβάσεως τῶν πρεσβυτέρων\n δοξάντων νίπτειν τὰς χεῖρας, ὅταν ἄρτον ἐσθίωσιν οἱ Ἰουδαῖοι,\nτὰ κατὰ τὸν τόπον οὕτως ἔχοντα· »οἱ γὰρ Φαρισαῖοι καὶ πάντες οἱ Ἰουδαῖοι\nἐὰν μὴ Πυγμῇ νίψωνται τὰς χεῖρας οὐκ ἐσθίουσι, κρατοῦντες τὴν\nπαράδοσιν τῶν πρεσβυτέρων, καὶ ἀπ᾿ ἀγορᾶς ἐὰν μὴ βαπτίσωνται οὐκ\nἐσθίουσι, κοὶ ἄλλα τινά ἐστιν ἅ παρέλαβον κρατεῖν, βαΠτισμοὺς ποτηρίων\n καὶ ξεστῶν κοὶ χαλκείων καὶ κλινῶν«. \n",
            "11":"Καὶ προσκαλεσάμενος τὸν ὄχλον, εἶπεν αὐτοῖς· ἀκούετε\nκαὶ συνίετε καὶ τὰ ἑξῆς (15, 10 — 20). \n Σοφῶς διὰ τούτων ὑπὸ τοῦ σωτῆρος διδασκόμεθα, ἀναγινώσκοντες\nἐν τῷ Λευϊτικῷ καὶ ἐν τῷ Δευτερονομίῳ τὰ περὶ καθαρῶν καὶ ἀκαθάρτων\n βρωμάτων, ἐφ’ οἷς ὡς παρανομοῦσιν ἐγκαλοῦσιν ἡμῖν οἱ σωματικοὶ Ἰουδαῖοι\nκαὶ οἱ ὀλίγῳ διαφέροντες αὐτῶν Ἐβιωναῖοι, μὴ νομίζειν τὸν σκοπὸν εἶναι\nτῇ γραφῇ τὸν πρόχειρον περὶ τούτων νοῦν. εἰ γὰρ οὐ τὸ εἰσερχόμενον\nεἰς τὸ στόμα κοινοῖ τὸν ἄνθρωπον, ἀλλὰ τὸ ἐξερχόμενον ἐκ\n \n \n\n \nτοῦ στόματος , καὶ μάλιστα ἐΠεὶ καὶ ἐν τῷ κατὰ τὸν Μᾶρκον ταῦτα\nἔλεγεν ὁ σωτὴρ »καθαρίζων πάντα τὰ βρώματα«, δῆλον ὅτι οὐ κοινούμεθα\nμέν ἐσθίοντες ἅ Ἰουδαῖοί φασι τῷ γράμματι τοῦ νόμου δουλεύειν\nἐθέλοντες) εἶναι ἀκάθαρτα, τότε δέ κοινούμεθα ὅτε, δέον τὰ χείλη ἡμῶν\n δεδέσθαι »αἰσθήσει« καὶ ποιεῖν ἡμᾶς οἶς λέγομεν »ζυγὸν καὶ σταθμόν«,\nλέγομεν μὲν τὰ παρατυχόντα διαλογιζόμεθα δέ τὰ μὴ δέοντο, ἀφ᾿ ὧν ἡ\nπηγὴ ἡμῖν ἔρχεται τῶν ἁμαρτημάτων. καὶ πρέπον γέ ἐστι θεοῦ νόμῳ ἀπαγορεύειν\nτὰ ἀπὸ κακίας καὶ προστάσσειν τὰ κατ᾿ ἀρετήν, τὰ δέ τῷ ἰδίῳ\nλόγῳ ἀδιάφορα ταῦτα ἐᾶν ἐπὶ χώρας, δυνάμεν διὰ τὴν προαίρεσιν καὶ\n τὸν ἐν ἡμῖν λόγον ὁμαρτανόμενα μέν κακῶς πράττεσθαι, κατορθού μενα \nδὲ γίγνεσθαι καλῶς. ταῦτα δέ τις ἐπιπελῶς νοήσας, ὄψεται ὅτι καὶ τὰ\nνομιζόμενα ἀγαθὰ οἶόν τέ ἐστι κακῶς καὶ ἀπὸ πάθους λαβόντα ἁμαρτάνειν,\nκαὶ τὰ λεγόμενα ἀκάθαρτα δυνατὸν κατὰ λόγον ἐν χρήσει ἡμῖν γινόμενα\nλογίζεσθαι καθαρά. ὥσπερ γὰρ τοῦ <μὲν> ἁμαρτάνοντος Ἰουδαίου ἡ\n εἰς ἀκροβυστίαν λογισθήσεται τοῦ δὲ κατορθοῦντος ἀπὸ τῶν ἐθῶν ἡ\nἀκροβυστία εἰς περιτομήν, οὕτως τὰ μὲν νομιζόμενα καθαρὰ λογισθήσεται\nεἰς ἀκάθαρτα τῷ μὴ δεόντως αὐτοῖς μηδέ ὅτε δεῖ μηδέ ὅσον δεῖ\nμηδὲ ὅθεν δεῖ χρωμένῳ, τὰ δέ λεγόμενα ἀκάθαρτα »πάντα« γίνεται καθαρὰ\nτοῖς καθαροῖς· τοῖς γὰρ μεμιασμένοις καὶ ἀπίστοις οὐδέν καθαρόν,\n ἐπεὶ μεμίανται αὐτῶν καὶ ὁ νοῦς κοὶ ἡ συνείδησις«· καὶ ταῦτα, μεμιασμένα,\nἅπαντα ποιεῖ μιαρὰ ὧν ἄν ἅψηται, ὡς πόλιν ἐκ τοῦ ἐναντίου ὁ καθαρὸς\nνοῦς κοὶ ἡ καθαρὰ συνείδησις πάντα ποιεῖ καθαρά, κἂν δοκῇ ἀκάθαρτα\nτυγχάνειν · οὐδὲ γὰρ ἀπὸ ἀκολασίας οὐδὲ ἀπὸ φιληδονίας οὐδὲ μετὰ διακρίσεως\nπεριελκούσης εἰς ἑκάτερα οἱ δίκαιοι χρῶνται τοῖς βρώμασιν ἢ πόμασι,\n μεμνημένοι τοῦ »εἴτε ἐσθίετε εἴτε πίνετε ἕτε τι ἄλλο ποιεῖτε, εἰς δόξαν\nθεοῦ ποιεῖτε«. \n Εἰ δέ χρὴ ὑπογράψαι τὰ κατὰ τὸ εὐαγγέλιον ἀκάθαρτα βρώματα,\nφήσομεν ὅτι τοιαῦτά ἐστι τὰ ἀπὸ πλεονεξίας πεπορισμένα καὶ ἀπὸ αἰσχροκερδείας\nπεριγεγενημένα καὶ ἀπὸ φιληδονίας λαμβανόμενα καὶ ἁπὸ τοῦ\n θεοποιεῖσθαι τιμωμένην τὴν γαστέρα, ὅταν αὐτὴ καὶ αἱ κοτ’ αὐτὴν ὀρέξεις\nκαὶ μὴ ὁ λόγος ἄρχῃ τῆς ἡμῶν. ἡμῶν. ἀλλὰ καὶ γινώσκοντες δαιμονίοις\nκεχρῆσθαί τινα ἢ μὴ γινώσκοντες μέν, ὑπονοοῦντες δέ) καὶ διακρινόμενοι\nπερὶ τούτου, εἰ χρησαίμεθα τοῖς τοιούτοις, οὐκ »εἰς δόξαν θεοῦ« αὐτοῖς\n \n \n\n \nκεχρήμεθα οὐδὲ ἐν ὀνόματι Χριστοῦ, οὐ μόνον τῆς περὶ τοῦ εἰδωλόθυτα\nεἶναι ὑπολήψεως κατακρινούσης τὸν ἐσθίοντα, ἀλλὰ καὶ τῆς περὶ τούτου\nδιακρίσεως. »ὁ γὰρ διακρινόμενος κατὰ τὸν ἀπόστολον) ἐὰν φάγῃ κατακέκριται,\nὅτι οὐκ ἐκ πίστεως · πᾶν δὲ ὅ οὐκ ἐκ πίστεως ἁμαρτία ἐστίν«.\n »ἐν πίστεως« μὲν οὖν ἐσθίει ὁ πεπιστευκὼς μὴ ἐν εἰδωλείοις τεθύσθαι τὸ\nἐσθιόμενον μηδέ πνικτὸν αὐτὸ εἶναι ἢ αἶμα, οὐκ »ἐκ πίστεως« δέ ὁ περὶ\nτούτων τινὸς διακρινόμενος · καὶ κοινωνὸς δέ τῶν δαιμονίων« γίνεται ὁ\nκαὶ αὐτὰ εἰδὼς »δαιμονίοις« τεθύσθαι καὶ οὐδὲν ἧττον χρώμενος μετὰ μεμολυσμένης\nτῆς περὶ τῶν δαιμονίων κοινωνησάντων τῷ θύματι φαντασίας.\n καὶ ὁ ἀπόστολος μέντοι ἐπιστάμενος μὴ τὴν φύσιν τῶν βρωμάτων αἰτίαν\nεἶναι βλάβη( τῷ χρωμένῳ ἢ ὠφελείας τῷ ἀπεχομένῳ, ἀλλὰ τὰ δόγματα\nκαὶ τὸν ἐνυπάρχοντα λόγον, εἶπε · »βρῶμα δὲ ἡμᾶς οὐ παρίστησι τῷ θεῷ ·\nοὔτε γὰρ ἐὰν φάγωμεν περισσευόμεθα, οὔτε ἐὰν μὴ φάγωμεν ὑστερούμεθα«. καὶ ἐπείΠερ ἠπίστατο τοὺς μεγαλοφυέστερον νοοῦντας κατὰ τὸν\n νόμον, τίνα τὰ καθαρὰ καὶ τίνα τὰ ἀκάθαρτα, ἀποστάντας τῆς περὶ τοῦ\nχρῆσθαι ὡς καθαροῖς καὶ ἀκαθάρτοις διαφορᾶς καὶ δεισιδαιμονίας οἶμαι)\nἐν διαφόροις, ἀδιαφορῖν τῇ χρήσει τῶν βρωμάτων καὶ διὰ τοῦτο\nὑπὸ Ἰουδαίων ὡς παρανόμους κρίνεσθαι, διὰ τοῦτο εἶπέ που· μὴ οὖν\nκρινέτω τις ὑμᾶς ἐν βρώσει ἢ ἐν πόσει« καὶ τὰ ἑξῆς, διδάσκων ἡμᾶς ὅτι\n τὰ μέν κατὰ τὸ γράμμα σκιά ἐστι τὰ δ’ ἀληθῆ τοῦ νόμου ἐναποκείμενα\nτούτοις νοήματα μέλλοντό ἐστιν ἀγαθά, ἐν οἷς ἔστιν εὑρεῖν, τίνα τὰ καθαρὰ\nτῆς ψυχῆς πνευματικὰ βρώματα καὶ τίνα τὰ ἀκάθαρτα ἐν λόγοις ψευδέσι\nκαὶ ἐναντίοις βλάπτοντα τὸν τρεφόμενον ἐν αὐτοῖς· »σκιὰν γὰρ εἶχεν ὁ\nνόμος τῶν μελλόντων ἀγαθῶν«. \n ",
            "12":"Ὥσπερ δὲ ἐν πολλοῖς κατανοητέον τὸ θαυμαζόμενον παρὰ Ἰουδαίοις\nἐπὶ τοῖς τοῦ σωτῆρος λόγοις ὅτι ἐν ἐξουσίᾳ ἐλέγοντο, οὕτως καὶ\nἐπὶ τῶν κατὰ τὸν τόπον. τόν ὄχλον γοῦν προσκαλεσάμενος εἶπεν\nαὐτοῖς· ἀκούετε καὶ συνίετε καὶ τὰ ἑξῆς, καὶ τοῦτ’ ἔλεγε Φαρισαίων\nσκανδαλιζομένων ἐπὶ τούτῳ τῷ λόγῳ, ὡς διὰ τὰ μοχθηρὰ δόγματα καὶ\n τὴν φαύλην περὶ τοῦ νόμου ἐκδοχὴν οὐκ ὄντων φυτείας τοῦ ἐν οὐρανοῖς\nἑαυτοῦ πατρὸς καὶ διὰ τοῦτο ἐκριζουμένων · ἐξερριζώθησαν γὰρ μὴ παραδεξάμενοι\nτὴν ἀπὸ τοῦ πατρὸς γεωργουμένην ἄμπελον ἀληθινὴν Ἰησοῦν\n \n \n\n \nΧριστόν. πῶς γὰρ ἠδύναντο εἶναι φυτεία τοῦ πατρὸς οἱ ἐπὶ τοῖς Ἰησοῦ\nσκανδαλισθέντες λόγοις, ἀφιστᾶσι μέν τοῦ μὴ »μὴ μηδέ γεύσῃ μηδέ\nθίγῆς, ἅ ἦν πάντα εἰς φθορὰν τῇ ἀποχρήσει, κοτὰ τὰ ἐντάλματα καὶ διδασκαλίας\nτῶν ἀνθρώπων«, προσάγουσι δέ τὸν συνετὸν ἑαυτῶν ἀκροατὴν\n τῷ »τὰ ἄνω« περὶ τούτων ζητεῖν κοὶ »μὴ <τὰ> ἐπὶ γῆς«, ὡς οἱ\nκαὶ ἐπεὶ διὰ τὰ μοχθηρὰ δόγματα οὐ φυτεία ἦσαν τοῦ ἐν οὐρανοῖς πατρὸς\nοἱ Φαρισαῖοι, διὰ τοῦτο ὡς Περὶ ἀνιάτων αὐτῶν λέγει τοῖς μαθηταῖς\nτὸ ἄφετε αὐτούς· ἄφετε διὰ τοῦτο ὅτι τυφλοὶ ὄντες, δέον αὐτοὺς\nαἰσθάνεσθαι τῆς τυφλότητος καὶ ζητεῖν ὁδηγούς, οἱ δὲ καὶ ἐπαγγέλλονται\n ἀναισθητοῦντες τῆς ἑαυτῶν τυφλότητος ὁδηγεῖν τυφλούς, οὐ λογιζόμενοι\nἐμπεσεῖσθαι εἰς βόθυνον, περὶ οὗ ἐν Ψαλμοῖς γέγραπται· »λάκκον\nὤρυξε καὶ ἀνέσκαψεν αὐτόν, καὶ ἐμπεσεῖται εἰς βόθρον ὅν εἰργάσατο«.\nἀλλαχοῦ μέν οὖν γέγραπται ὅτι ἰδὼν τοὺς ὄχλους ἀνέβη εἰς τὸ ὄρος · καὶ\nκαθίσαντος αὐτοῦ προσῆλθον αὐτῷ οἱ μαθηταὶ αὐτοῦ«, ἐνταῦθα δὲ ὀρέγει\n χεῖρα τῷ ὄχλῳ, προσκαλεσόμενος αὐτὸν καὶ ἀφιστὰς τῆς ῥητῆς τῶν\nκατὰ νόμον ἐρωτημάτων ἐκδοχῆς, ὅτε πρῶτον μέν ἔλεγεν αὐτοῖς· ἀκούετε\nκαὶ συνίετε, οὐδέπω συνιεῖσιν ὧν ἤκουον, ἑξῆς δέ ὡς ἐν παραβολαῖς ἔλεγεν αὐτοῖς· οὐ τὸ εἰσερχόμενον εἰς τὸ στόμα κοινοῖ\nτὸν ἄνθρωπον , ἀλλὰ τὸ ἐκπορευόμενον. \n ",
            "13":"Μετὰ ταῦτα ἄξιον ἰδεῖν λέξιν συκοφαντουμένην ὑπὸ τῶν φασκόντων\nοὐ τὸν αὐτὸν εἶναι νόμου καὶ εὐαγγελίου Ἰησοῦ Χριστοῦ θεόν· οἵτινές\nφασιν ὅτι οὐκ ἔστιν ὁ Ἰησοῦ Χριστοῦ οὐράνιος πατὴρ γεωργὸς τῶν\nκατὰ τόν Μωσέως νόμον οἰομένων θεὸν εὐσεβεῖν. αὐτὸς εἶπεν ὁ Ἰησοῦς τοὺς\nΦαρισαίους, οἵ ἦσαν λατρεύοντες τῷ κτίσαντι τόν κόσμον καὶ τὸν νόμον\n θεῷ, οὐκ] εἶναι φυτείαν ἥν οὐκ ἐφύτευσεν ὁ οὐράνιος αὐτοῦ πατήρ,\nκαὶ διὰ τοῦτο αὐτὴν ἐκριζοῦσθαι. εἴποιεν δ’ ἄν καὶ ταῦτα ὅτι οὐκ ἄν,\nεἴπερ πατὴρ ἦν τοῦ Ἰησοῦ ὁ »εἰσαγαγῶν« καὶ φυτεύσας τὸν ἀπὸ Αἰγύπτου\nἐκκξελθόντα λαὸν »εἰς ὄρος κληρονομίας« ἑαυτοῦ, εἰς ἕτοιμον κατοικητήριον«\nἑαυτοῦ, εἶπεν ἄν ὁ Ἰησοῦς ἐπὶ τοῖς Φαρισαίοις ὅτι ππασα φυτεία ἥν\n οὐκ ἐφύτευσεν ὁ πατήρ μου ὁ οὐράνιος ἐκριζωθήσεται. πρὸς\nταῦτα δὲ φήσομεν, ὅτι ὅσοι διὰ τὴν μοχθηρὰν περὶ τῶν κατὰ τὸν νόμον\nἐκδοχὴν οὐκ ἦσαν φυτεία τοῦ ἐν οὐρανοῖς πατρός, οὗτοι τετύφλωντο\n»τὰ νοήματα«, ὡς μὴ πιστεύοντες τῇ ἀληθείᾳ ἀλλὰ εὐδοκοῦντες τῇ ἀδι-\n \n \n\n \nκίᾳ« ὑπὸ τοῦ θεοποιηθέντος ἀπὸ τῶν υἱῶν τοῦ αἰῶνος τούτου καὶ διὰ\nτοῦτο λεγομένου παρὰ τῷ Παύλῳ θεοῦ »τοῦ αἰῶνος τούτου«. καὶ μὴ νομίσῃς\nΠαῦλον ἡμῶν ἀληθῶς εἶναι λέγειν αὐτὸν θεόν · ὡς γὰρ μὴ οὖσα\nθεὸς »ἡ κοιλία« τῶν ὑπερτιμώντων τὴν ἡδονὴν φιληδόνων μᾶλλον ἤ φιλοθέων\n λέγεται ὑπὸ Παύλου εἶναι »θεὸς« αὐτῶν, οὕτως μὴ ὢν θεὸς ὁ ἄρχων\nτοῦ αἰῶνος τούτου, περὶ οὗ φησιν ὁ σωτήρ · »νῦν ὁ ὄρχων τοῦ κόσμου\nτούτου κέκριται«, θεὸς εἶναι λέγεται τῶν μὴ βουληθέντων τὸ »πνεῦμα τῆς\nυἰοθεσίας« λαβεῖν, ἴνα γένωνται υἱοὶ τοῦ αἰῶνος ἐκείνου καὶ τῆς ἀναστάσεως\nτῆς ἐκ νεκρῶν«, καὶ διὰ τοῦτο μεινάντων ἐν τῇ υἱότητι τοῦ αἰῶνος\n τούτου. ταῦτα δέ μοι ἔδοξεν, εἰ καὶ παρεκβατικῶς εἴρηται, ἀναγκαίως\nπαρειλῆφθαι διὰ τὸ τυφλοί εἰσιν ὁδηγοὶ τυφλῶν. τίνες δή; οἱ Φαρισαῖοι,\nὧν ὁ θεὸς τοῦ αἰῶνος τούτου ἐτύφλωσε τὰ νοήματα«, ὄντων »ἀπίστων«\nπαρὰ τὸ μὴ πεπιστευκέναι εἰς Ἰησοῦν Χριστόν, καὶ ἐτύφλωσεν\nεἰς τὸ μὴ αὐγάσαι αὐτοῖς τὸν φωτισμὸν τοῦ εὐαγγελίου τῆς δόξης τοῦ\n θεοῦ ἐν προσώπῳ τοῦ Χριστοῦ«. οὐ μόνον δὲ ἀπ᾿ ἐκείνων φευκτέον ὀδηγεῖσθαι\nτυφλῶν τῶν αἰσθανομένων δεῖσθαι ὁδηγῶν, παρὰ τὸ μηδέπω\nαὐτοὺς ἀπειληφέναι τὴν δύναμιν τοῦ δι᾿ αὑτῶν βλέπειν · ἀλλὰ γὰρ καὶ ἐπὶ πόντ(ον τῶν ἐπαγγελλομένων ὁδηγεῖν ἐν ὑγιεῖ διδασκαλίᾳ ἐπιμελῶς\nἀκουστέον, καὶ κρίσιν ὑγιῆ τοῖς λεγομένοις προσακτέον, μήποτε κατ\n ἄγνοιαν τυφλῶν καὶ μὴ βλεΠόντων τὰ π[ράγματα τῆς ὑγιοῦς διδασκαλίας\nὁδηγούμενοι, τυφλοὶ καὶ αὐτοὶ διὰ τὸ μὴ βλέπειν τὸν νοῦν τῶν γραφῶν\nτυγχάνοντες φανῶμεν, ὡς ἀμφοτέρους, τόν τε ὁδηγοῦντα καὶ <τὸν>\nἐμπεσεῖν εἰς τὸν βόθυνον, περὶ οὗ προειρήκαμεν. \n Ἑξῆς δέ τούτοις γέγραπται τίνα τρόπον ὁ Πέτρος ἀποκριθεὶς εἶπε\n τῷ σωτῆρι ὡς μὴ νοήσας τὸ οὐ τὸ εἰσερχόμενον εἰς τὸ στόμα\nκοινοῖ τὸν ἄνθρωπον , ἀλλὰ τὸ ἐκΠορευόμενον ἐκ τοῦ στόματος)\nτὸ φράσον ἡμῖν τὴν παραβολήν. πρὸς ὁ ὁ σωτήρ φησι τὸ\nἀκμὴν κοὶ ὑμεῖς ἀσύνετοί ἐστε, οἱονεὶ τοσούτῳ μοι συνόντες χρόνῳ\nἔτι οὐ συνίετε τοῦ βουλήματος τῶν λεγομένων, κοὶ ἔτι οὐ νοεῖτε ὅτι διὰ\n τοῦτο οὐ κοινοῖ τὸν ἄνθρωπον , ἐπεὶ τὸ εἰσερχόμενον αὐτοῦ εἰς\nτὸ στόμα εἰς τὴν κοιλίαν χωρεῖ κοὶ προχωροῦν ἀπ᾿ αὐτῆς εἰς\nἀφεδρῶνα βάλλεται. οὐ παρὰ τὸν νόμον, ᾧ πιστεύειν ἐδόκουν, οὐκ\nἦσαν φυτεία τοῦ πατρὸς Ἰησοῦ Φαρισαῖοι, ἀλλὰ παρὰ τὴν μοχθηρὰν\nπερὶ τοῦ γόμου κοὶ τῶν ἐν αὐτῷ γεγραμμένων ἐκδοχήν. δύο γὰρ νοουμένων\n \n \n\n \nκατὰ τὸν νόμον, διακονίας τε »θανάτου« τῆς ἐντετυπωμένης »γράμμασι« καὶ\nοὐδὲν οἰκεῖον ἐχούσης πρὸς τὸ πνεῦμα, καὶ διακονίας ζωῆς τῆς νοουμένης\nἐν τῷ πνευματικῷ νόμῳ, οἱ μέν δυνάμενοι ἀπὸ διαθέσεως ἀληθευούσης\nλέγειν τὸ »οἴδαμεν γὰρ ὅτι ὁ νόμος πνευματικός ἐστι«, κοὶ διὰ τοῦτο\n ὁ νόμος ἅγιος, καὶ ἡ ἐντολὴ ἁγία καὶ δικαία καὶ ἀγαθή«, οὗτοι ἦσαν φυτεία\nἥν ἐφύτευσεν ὁ οὐράνιος πατήρ· οἱ δέ μὴ τοιοῦτοι ἀλλὰ τὸ\nἀποκτεῖνον »γράμμα« περιέποντες μόνον οὐκ ἦσαν φυτεία τοῦ θεοῦ, ἀλλὰ\nτοῦ πωρώσαντος αὐτῶν τὴν καρδίαν καὶ κάλυμμα ἐπιθέντος αὐτῇ, ἰσχύον\nἐν ἐκείνοις ὅσον οὐκ ἐπέστρεφον πρὸς τὸν κύριον · »ἐὰν γάρ τις ἐπιστρέψῃ\n πρὸς τὸν κύριον, περιαιρεῖται τὸ κάλυμα · ὁ δέ κύριος τὸ πνεῦμά ἐστιν«. \n Εἴποι δ’ ἄν τις κατὰ τὸν τόπον γενόμενος ὅτι, ὥσπερ οὐ τὸ εἰσερχόμενον\nεἰς τὸ στόμα κοινοῖ τὸν ἄνθρωπον, κἄν νομίζηται\nεἶναι ὑπὸ Ἰουδαίων κοινόν· οὕτως οὐ τὸ εἰσερχόμενον εἰς τὸ στόμα\nἁγιάζει τὸν ἄνθρωπον, κἄν ὑπὸ τῶν ἀκεραιοτέρων νομίζηται ἁγιάζειν\n ὁ ὀνομαζόμενος ἄρτος τοῦ κυρίου. καὶ ἔστιν οἶμαι) ὁ λόγος οὐκ εὐκαταφρόνητος\nκαὶ διὰ τοῦτο δεόμενος σαφοῦς διηγήσεως, οὕτο)ς ἐμοὶ δοκούσης\nἔχειν. ὥσπερ οὐ τὸ βρῶμα, ἀλλ᾿ ἡ συνείδησις τοῦ μετὰ διακρίσεως ἐσθίοντος\n κοινοῖ τὸν φαγόντα (»ὁ« γὰρ »διακρινόμενος ἐὰν φάγῃ κατακέκριται, ὅτι οὐκ ἐκ πίστεως«), καὶ ὥσπερ οὐδέν καθαρὸν οὐ παρ’ αὐτό ἐστι τῷ\n μεμιασμένῳ κοὶ ἀπίστῳ, ἀλλὰ παρὰ τὸν μιασμὸν αὐτοῦ καὶ τὴν ἀπιστίαν,\nοὕτως τὸ ἁγιαζόμενον »διὰ λόγου θεοῦ καὶ ἐντεύξεως« οὐ τῷ ἰδίῳ λόγῳ\nἁγιάζει τὸν χρώμενον. εἰ γὰρ τοῦτο, ἡγίαζεν ἄν καὶ τόν ἐσθίοντα »ἀναξίως«\nτοῦ κυρίου, καὶ οὐδεὶς ἄν διὰ τὸ βρῶμα τοῦτο ἀσθενὴς ἢ ἄρρωστος\nἐγίνετο ἢ ἐκοιμᾶτο τοιοῦτον γάρ τι ὁ Παῦλος παρέστησεν ἐν τῷ »διὰ τοῦτο\n ἐν ὑμῖν πολλοὶ ἀσθενεῖς καὶ ἄρρωστοι καὶ κοιμῶνται ἱκανοί«). καὶ ἐπὶ τοῦ\nἄρτου τοίνυν τοῦ κυρίου ἡ ὠφέλεια τῷ χρωμένῳ ἐστίν, ἐπὰν ἀμιάντῳ τῷ\nνῷ καὶ καθαρᾷ τῇ συνειδήσει μεταλαμβάνῃ τοῦ ἄρτου. οὕτω δέ οὔτε ἐκ\nτοῦ μὴ φαγεῖν, παρ’ αὐτὸ τὸ μὴ φαγεῖν ἀπὸ τοῦ ἁγιασθέντος λόγῳ θεοῦ\nκαὶ ἐντεύξει ἄρτου, »ὑστερούμεθα« ἀγαθοῦ τινος οὔτε ἐκ τοῦ φαγεῖν »περισσεύομεν«\n ἀγαθῷ τινι. τὸ γὰρ αἴτιον τῆς ὑστερήσεως ἡ κακία ἐστὶ καὶ\nτὰ ἁμαρτήματα, καὶ τὸ αἴτιον τῆς περισσεύσεως ἡ δικαιοσύνη ἐστὶ καὶ τὰ\nκατορθώματα · ὡς τοιοῦτο εἶναι τὸ πορὰ τῷ Παύλῳ λεγόμενον ἐν τῷ\n»οὔτε ἐὰν φάγωμεν περισσεύομεν, οὔτε ἐὰν μὴ φάγωμεν ὑστερούμεθα«.\n \n \n\n \nεἰ δέ πᾶν τὸ εἰσπορευόμενον εἰς τὸ στόμα εἰς τὴν κοιλίαν\nχωρεῖ καὶ εἰς ἀφεδρῶνα ἐκβάλλεται, καὶ τὸ ἁγιαζόμενον βρῶμα\nδιὰ λόγου θεοῦ καὶ ἐντεύξεως« κατ’ αὐτὸ μέν τὸ ὑλικὸν εἰς τὴν κοιλίαν\nχωρεῖ καὶ εἰς ἀφεδρῶνα ἐκβάλλεται. κατὰ δέ τὴν ἐπιγενομένην\n αὐτῷ εὐχὴν »κατὰ τὴν ἀναλογίαν τῆς πίστεως« ὡφέλιμον γίνεται καὶ τῆς\nτοῦ νοῦ αἴτιον διαβλέψεως, ὁρῶντος ἐπὶ τὸ ὠφελοῦν · καὶ οὐχ ἡ ὕλη τοῦ ἄρτου ἀλλ᾿ ὁ ἐπ᾿ αὐτῷ εἰρημένος λόγος ἐστὶν ὁ ὠφελῶν τὸν μὴ »ἀναξίως«\nτοῦ κυρίου ἐσθίοντα αὐτόν. καὶ ταῦτα μέν περὶ τοῦ τυπικοῦ καὶ συμβολικοῦ\nσώματος. πολλὰ δ’ ἄν καὶ περὶ αὐτοῦ λέγοιτο τοῦ λόγου, ὅς γέγονε\n »σὰρξ« καὶ »ἀληθινὴ βρῶσις«, ἥντινα ὁ φαγὸ)ν πόντο)ς »ζήσεται εἰς τὸν\nαἰῶνα«, οὐδενὸς δυνομένου φαύλου ἐοθίειν αὐτήν · εἰ γὰρ οἶόν τε ἦν ἔτι\nφαῦλον μένοντα ἐσθίειν τὸν γενόμενον σάρκα λόγον, ὄντα καὶ ἄρτον ζῶντα,\nοὐκ ἂν ἐγέγραΠτο ὅτι »πᾶς ὁ φαγὸ)ν τὸν ἄρτον τοῦτον ζήσεται εἰς τὸν αἰῶνα«. \n",
            "14":"Ἑξῆς τούτῳ ἴδωμεν πῶς τὰ ἐκπορευόμενα καὶ κοινοῦντα\n τὸν ἄνθρωπον οὐ παρὰ τὸ ἐκ τοῦ στόματος ἐκπορεύεσθαι κοινοῖ\nτὸν ἄνθρωπον , ἀλλὰ τὴν αἰτίαν ἔχει τῆς κοινώσεως ἐν τῇ καρδίᾳ, ὅτε\nἐξέρχονται ἀπ᾿ αὐτῆς πρὸ τῶν ἐκπορευομένων διὰ τοῦ στόματος)\nδιαλογισμοὶ πονηροί, ὧν ἐν εἴδει εἰσὶ φόνοι, μοιχεῖαι, πορνεῖαι,\nκλοπαί, ψευδομαρτυρίαι, βλασφημίαι· ταῦτα γάρ ἐστι τὰ\n κοινοῦντα τὸν ἄνθρωπον , ὅτε ἐξέρχεται ἀπὸ τῆς καρδίας καὶ\nἐξελθόντα ἀπ᾿ αὐτῆς διαπορεύεται διὰ τοῦ στόματος — ὡς εἰ ἔξω τῆς\nκαρδίας μὴ ἐγίνετο ἀλλ᾿ αὐτοῦ που περὶ τὴν καρδίαν κατείχετο, οὐκ ἐπιτρεπόμενα\nδιὰ τοῦ στόματος λαλεῖσθαι, τάχιστα ἄν ἠφάνιστο καὶ οὐκέτι\nἄνθρωπος ἐκοινοῦτο. πηγὴ οὖν καὶ ἀρχὴ πόσης ἁμαρτίας διαλογισμοὶ\n πονηρί· μὴ γὰρ ἐπικρατησάντων τούτων, οὔτε φόνοι οὔτε μοιχεῖαι\nοὔτ᾿ ἄλλο τι τῶν τοιούτων ἔσονται. διὰ τοῦτο πάσῃ φυλακῇ τηρητέον\nἑκάστῳ τὴν ἑαυτοῦ καρδίαν· κοὶ γὰρ ἐν ἡμέρᾳ κρίσεως ἐλθὼν ὁ\nκύριος« »φωτίσει τὰ κρυπτὰ τοῦ σκότους καὶ φανερώσει τὰς βουλὰς τῶν\nκαρδιῶν«, »μεταξὺ« Πόντων »τῶν λογισμῶν« ἀνθρώπων »κατηγορούντων\n ἢ καὶ ἀπολογουμένων«, ἡνίκα ἐὰν κυκλώσῃ αὐτοὺς τὰ διαβούλια ἑαυτῶν.\nτοιοῦτοι δ’ εἰαὶν οἱ πονηροὶ διαλογισμοί, ὡς ἔσθ᾿ ὅτε καὶ τὰ δοκοῦντα ἀγαθὰ καὶ ( ὅσον ἐΠὶ τῇ κρίσει τῶν πολλῶν) ἐπαινετὰ ψεκτὰ ποιεῖν.\nἐὰν γοῦν ποιῶμεν »ἐλεημοσύνη« ἔμπροσθεν τῶν ἀνθρώπων«, ἐν τοῖς\n \n \n\n \nδιαλογισμοῖς ἡμῶν σκοποῦντες »τὸ θεαθῆναι« τοῖς ἀνθρώποις φιλάνθρωποι\nκοὶ ἐπὶ φιλανθρωπίᾳ δοξασθῆναι, ἀπέχομεν »τὸν« ἀπὸ τῶν ἀνθρώπων\n»μισθόν«· καὶ ἁπαξαπλπῶς πᾶν τὸ γινόμενον μετὰ τοῦ ἔν τῷ πράττοντι\nσυνειδότος ἐπὶ τῷ δοξασθῆναι ὑπὸ τῶν ἀνθρώπων« οὐκ ἔχει τέλος ἀπὸ\n τοῦ βλέποντος ἐν τῷ κρυπτῷ« κοὶ ἀποδιδόντος τὸν μισθὸν τοῖς έν τῷ κρυπτῷ\nκαθαροῖς. οὕτως οὖν καὶ ἡ δοκοῦσα ἁγνείαν, ἐὰν διαλογισμοὺς ἔχη̣\nτοὺς ἐπὶ κενοδοξίᾳ ἢ φιλοκερδίᾳ, καὶ ἡ νομιζομένη ἐκκλησιαστικὴ διδασκαλία,\nἐὰν ἐν λόγῳ κολακείας ἀνελευθερία γίνηται ἢ προφάσει πλεονεξίας\nἢ ζητοῦντός τινος τὴν ἀπὸ ἀνθρώπων ἐπὶ διδασκαλίᾳ δόξαν, οὐκ ἔοτι\n λελογισμένη ὑπὸ τῶν τεθέντων ἀπὸ τοῦ θεοῦ »ἐν τῇ ἐκκλησίᾳ« πρῶτον\nἀποστόλων, δεύτερον προφητῶν, κοὶ τρίτον διδασκάλων. τὸ δ’ ὅμοιον\nἐρεῖς κοὶ ἐΠὶ τοῦ ὀρεγομένου »ἐπισκοπῆς« διὰ τὴν παρὰ ἀνθρώποις δόξαν\nἢ τὴν ἀπὸ ἀνθρώπων κολακείαν ἢ τὸν ἀπὸ τῶν προσιόντων τῷ λόγῳ πορισμὸν\n( διδόντων προφάσει εὐσεβείας). ὁ γοῦν τοιοῦτος ἐπίσκοπος οὐ »καλοῦ\n ἔργου ἐπιθυμεῖ« οὐδέ δύναται εἶναι ἀνεπίληπτος οὐδὲ νηφάλιος οὐδέ σώφρων,\nμεθύων ὑπὸ δόξης καὶ ἀκολάστως αὐτῆς ἐμφορούμενος. τὸ δέ αὐτὸ\nκοὶ περὶ πρεσβυτέρων καὶ διακόνων ἐρεῖς. ταῦτα δέ, εἰ καὶ δόξομέν τισιν\nἐν παρεκβάσει εἰρηκέναι, ὅρα εἰ μὴ ἀναγκαίως λέλεκται διὰ τὸ πηγὴν\nεἶναι πόντων τῶν ἁμαρτημάτων τοὺς πονηροὺς διαλογισμούς, δυναμένους μολῦναι καὶ τὰ εἰ χωρὶς αὐτῶν πράττοιντο) δικαιώσαντα ἄν τὸν ποιήσαντα.\nτίνα μέν οὖν τὰ κοινοῦντα, κατὰ δύναμιν ἡμῖν ἐξήτασται. τὸ δέ ἀνίπτοις\nχερσὶ φαγεῖν οὐ κοινοῖ τὸν ἄνθρωπον· ἄνθρωπον· ἀλλ᾿, εἰ δεῖ τολμήσαντα\nεἰπεῖν, κοινοῖ τὸ ἀνίπτῳ καρδίᾳ ὁτιποτοῦν φαγεῖν, ὅ πέφυκε\nτὸ ἡγεμονικὸν ἡμῶν ἐσθίειν. \n ",
            "15":"Καὶ ἐξελθὼν ἐκεῖθεν ὁ Ἰησοῦς ἀνεχώρησεν εἰς τὰ μέρη\nΤύρου κοὶ Σιδῶνος. καὶ ἰδοὺ γυνὴ Χαναναία (15, 21. 22 [ — 28]). \n Πόθεν ἐκεῖθεν ἢ ἀπὸ γῆς Γενησαρέτ, περὶ ἧς προείρητο · »καὶ διαπεράσαντες\nἦλθον εἰς τὴν γῆν Γενησαρέτ« ; ἀνεχώρησε δὲ τάχα διὰ τὸ\nσκανδαλίζεσθαι τοὺς Φαρισαίους ἀκούσαντας ὅτι οὐ τὸ εἰσερχόμενον,\n ἀλλὰ τὸ ἐκπορευόμενον κοινοῖ τὸν ἄνθρωπον«. ὅτι δέ διὰ τοὺς ὑπονοουμένους\nἐπιβουλεύειν , εἴ ποτε, ἀνεχώρησε, δῆλον ἐκ τοῦ »ἀκούσας δέ ὅτι\n \n \n\n \nἸωάννης παρεδόθη ἀνεχώρησεν εἰς τὴν Γαλιλαίαν«. τάχα διὰ τοῦτο καὶ\nὁ Μᾶρκος ἀναγράφων τὰ κατὰ τὸν τόπον φησὶν ὅτι »ἀναστὰς ἦλθεν εἰς\nτὰ ὅρια Τύρου. καὶ εἰσελθὼν εἰς τὴν οἰκίαν οὐδένα ἠθέλησε γνῶναι«· <καὶ>\nεἰκὸς ὅτι τοὺς σκανδαλισθέντας ἐπὶ τῇ διδασκαλίᾳ αὐτοῦ Φαρισαίους\nπερίστατο, περιμένων τὸν ἐπιτηδειότερον εἰς τὸ παθεῖν καὶ καλῶς ὡρισμένον\nκαιρόν. εἴποι δ’ ἄν τις ὅτι Τύρος καὶ Σδὼν ἀντὶ τῶν ἐθνῶν λέλεκται ·\nἀναχωρήσας οὖν ἀπὸ τοῦ Ἰσραὴν εἰς τὰ μέρη τῶν ἐθνῶν παραγίνεται.\nΤύρος μὲν οὖν πορ’ Ἐβραίοις ὀνομαζομένη μεταλαμβάνεται Σόρ,\nἥτις ἑρμηνεύεται ΣΓΝΟΧΗ · Σιδὼν δὲ οὕτως καὶ παρ’ Ἑβραίοις ὀνομαζομένη\n μεταλαμβάνεται εἰς τὸ ΘΗΡΩΝΤΕΣ. ἐν δέ τοῖς ἔθνεσι κοὶ οἱ\nθηρῶντές εἰσιν οἱ πονηραὶ δυνάμεις, καὶ πολλὴ συνοχὴ παρ’ αὐτοῖς ἡ ἐν\nτῇ κακίᾳ καὶ τοῖς πάθεσιν. ἐξελθὼν οὖν ἀπὸ τῆς Γενησαρὲτ ὁ Ἰησοῦς\nἀνεχώρησε μέν ἀπὸ τοῦ Ἰσραήλ, ἦλθε δέ οὐκ εἰς Τύρον καὶ Σιδῶνα ἀλλ᾿\nεἰς τὰ μέρη Τύρου καὶ Σιδῶνος, τῷ ἐκ μέρους νῦν πιστεύειν τοὺς\n ἀπὸ τῶν ἐθνῶν — ὡς εἰ εἰς πᾶσαν Τύρον κοὶ Σιδῶνα ἐπεδήμησεν, οὐδεὶς\nἄπιστος ἐν αὐτῇ κατελείφθη. κατὰ δὲ τὸν Μᾶρκον »ἀναστὰς ὁ Ἰησοῦς\nἦλθεν εἰς τὰ Τύρου«, Τύρου«, τῆς συνοχῆς τῶν ἐθνῶν, ἶνα καὶ ἀπὸ τῶν ὁρίων\nἐκείνων οἱ πιστεύοντες σωθῆναι δυνηθῶσιν, ἐπὰν ἐξέλθωσιν αὐτά. πρόσχες\nγὰρ τῷ καὶ ἰδοὺ γυνὴ Χαναναία ἀπὸ τῶν ὁρίων ἐκείνων ἐξελθοῦσα ἔκραξε λέγουσα· ἐλέησόν με, 〈κύριε〉 υἱὲ Δαυίδ·\nἡ θυγάτηρ μου δεινῶς δαιμονίζεται«. κοὶ οἶμαι ὅτι οὐκ ἄν μὴ\nἐξελθοῦσα ἀπὸ τῶν ὁρίων ἐκείνων κράζειν πρὸς Ἰησοῦν ἐδύνατο\nἀπὸ μεγάλης ὡς ἐμαρτυρήθη) πίστεως. καὶ »κατὰ τὴν ἀναλογίαν γε τῆς\nπίστεως« ἐξέρχεταί τις ἀπὸ τῶν ἐν τοῖς ἔθνεσιν ὁρίων, » ὅτε διεμέριζεν\n ἔθνη ὁ ὑψιστος, ἔστησε κατὰ ἀριθμὸν υἱῶν Ἰσραὴλ« καὶ τὴν ἐπὶ πλεῖον\nφορὰν αὐτῶν ἐκώλυσεν. \n Ἐνταῦθα μέν οὖν ὅρια εἴρηταί τινα Τύρου καὶ Σιδῶνος , ἐν δὲ\nτῇ Ἐξόδῳ ὅρια τοῦ Φαραώ, ἐν οἶς φασὶ) γίνονται αἱ κατὰ τῶν Αἰγυπτίων\n \n \n\n \nμάστιγες. καὶ νομιστέον γε ἔχαστον ἡμῶν ἁμαρτάνοντα μὲν ἐν τοῖς ὁρίοις\nεἶναι Τύρου ἤ Σιδῶνος ἤ Φαραὼ κοὶ τῆς Αἰγύπτου ἤ τινος τῶν ἔξω τῆς\nτοῦ θεοῦ κληροδοσίας, μεταβάλλοντα δὲ ἀπὸ τῆς κακίας εἰς ἀρετὴν ἐξέρχεσθαι\nμὲν ἀπὸ τῶν κατὰ τὰ φαῦλα ὁρίων. φθάνειν δέ ἐπὶ τὰ ὅρια τῆς\n μερίδος τοῦ θεοῦ κοὶ ἐν τούτοις οὔσης διαφορὰς, ἥτις φανεῖται τοῖς τὰ\nτοῦ μερισμοῦ κοὶ τῆς κληροδοσίας τοῦ Ἰσραὴλ δυναμένοις ἀνάλογον τῷ\nπνευματικῷ συνιστάναι νόμῳ). πρόσχες δὲ καὶ τῇ οἱονεὶ ἀπαντήσει γενομένῃ\nτοῦ Ἰησοῦ πρὸς τὴν Χαναναίαν γυναῖκα· ὁ μὲν γὰρ ἔρχεται ὡς ἐπὶ\nτὰ μέρη Τύρου καὶ Σιδῶνος, ἡ δὲ ἐξελθοῦσα τῶν ὁρίων ἐκείνων\n κέκραγε λέγουσα· ἐλέησόν με, κύριε υἱέ Δαυίδ. Χαναναία\nδὲ ἦν ἡ γυνή, ὅπερ μεταλαμβάνται εἰς τό ΗΤΟΙΜΑΣΜΕΝΗ ΤΑΠΕΙΝΩΣΕΙ.\nοἱ μὲν δίκαιοι ἡτοιμασμένοι εἰσὶν τῇ βασιλείᾳ τῶν οὐρανῶν καὶ\nτῇ ἐν τῇ βασιλείᾳ τοῦ θεοῦ ὑψώσει· οἱ δέ ἁμαρτωλοὶ ἡτοιμασμένοι ταπεινώσει\nτῆς ἐν αὐτοῖς κακίας καὶ τῶν κατ᾿ αὐτὴν πράξεων\n αὐτοὺς αὐτῇ) καὶ τῆς βασιλευούσης »ἐν τῷ θνητῷ αὐτῶν σώματι\nἁμαρτίας. πλὴν ἡ Χαναναία ἐξελθοῦσα ἀπὸ τῶν ὁρίων ἐκείνων\nἐξῄει ἀπὸ τοῦ ἡτοιμάσθαι τῇ ταπεινώσει, κεκραγυῖα κοὶ λέγουσα· ἐλέησόν\nμε, κύριε υἱέ Δαυίδ«. \n",
            "16":"Συνάγαγε δέ ἀπὸ τῶν εὐαγγελίων, τίνες μὲν αὐτὸν καλοῦσιν υἱὸν\n Δαυίδ, ὡς αὕτη καὶ οἱ ἐν Ἰεριχοῖ τυφλοί, τίνες δέ υἱὸν θεοῦ καὶ ἤτοι χωρὶς\nτῆς ἀληθῶς προσθήκης, ὡς οἱ δαιμονιζόμενοι λέγοντες · »τί ἡμῖν καὶ σοι.\nυἱὲ τοῦ θεοῦ«, τίνες δέ μετὰ τῆς ἀληθῶς προσθήκης, ὡς οἱ ἐν τῷ πλοίῳ προσκυνοῦντες,\n» ἀληθῶς θεοῦ υἱὸς εἶ« λέγοντες αὐτῷ. καὶ γὰρ χρήσιμος οἶμοι) ἔσται σοι ἡ τούτων συναγωγὴ πρὸς τὸ ἰδεῖν τὴν διαφορὰν τῶν\n προσιόντων, τίνες μέν οἱονεὶ τῷ γενομένῳ »ἐκ σπέρματος Δαυὶδ κατὰ\nσάρκα« προσίασι, τίνες δέ τῷ ὁρισθέντι υἰῷ θεοῦ ἐν δυνάμει κατὰ πνεῦμα\nἁγιωσύνης«, καὶ τούτων τίνες μὲν μετὰ τοῦ ἀληθῶς τίνες δέ χωρὶς τούτου.\nεἶτα πρόσχες ὅτι ἡ Χαναναία μὲν οὐ περὶ υἱοῦ ὅν οὐδὲ τὴν ἀρχὴν γεγεννηκέναι\nφαίνεται) ἀλλὰ περὶ θυγατρὸς παρακαλεῖ δεινῶς δαιμονιζομένης,\n \n \n\n \nἄλλη δὲ μήτηρ υἱὸν ἐκκομιζόμενον νεκρὸν ἀπολαμβάνει ζῶντα. κοὶ πόλιν\nὁ μέν ἀρχισυνάγωγος περὶ δωδεκαετοῦς θυγατρὸς ἀξιοῖ ὡς ἀποτεθνηκυίας,\nὁ δέ βασιλικὸς περὶ υἱοῦ ὡς ἔτι νοσοῦντος κοὶ ἀποθνῄσκειν μέλλοντος.\nδαιμονῶσα τοίνυν θυγάτηρ καὶ υἱὸς νεκρὸς δύο ἦσαν μητέρων, κοὶ\n θυγάτηρ κοὶ υἱὸς Πρὸς θάνατον ἀσθενῶν τῶν δύο πατέρων, ὧν ὁ μὲν\nἀρχισυνάγωγος ὁ δέ βασιλικὸς ἦν. ἔχειν δέ ταῦτα πείθομαι λόγους περὶ\nγενῶν ἐν ψυχῖς διαφόρων, ἅστινας ὁ Ἰησοῦς ζωοποιῶν ἐᾶται. καὶ πάντα\nδέ, ὅσα θεραπεύει ἐν τῷ λαῷ, μάλιστα ὑπὸ τῶν εὐαγγελιστῶν ἀναγεγραμμένα\nγέγονε μέν τοτε, ἵνα οἱ μὴ ἄλλως πιστεύοντες, ἐὰν μὴ ἔδωσι »σημεῖα καὶ\n τέρατα«, πιστεύσωσι· σύμβολα δέ ἦν τὰ τότε τῶν ἀεὶ ὑπὸ τῆς δυνάμεως\nἸησοῦ ἐπιτελουμένων. οὐκ ἔστι γὰρ ὅτε ἕκαστον τῶν γεγραμμένων ὑπὸ\nτῆς δυνάμεως Ἰησοῦ κατὰ τὴν ἑκάστου ἀξίαν οὐ γίνεται. \n Γένους μέν οὖν χάριν ἡ Χαναναία οὐδὲ ἀποκρίσεως ἀξία ἦν τῆς\nἀπὸ Ἰησοῦ τυχεῖν, ὁμολογοῦντος οὐκ ἐπ᾿ ἄλλο τι ἀπεστάλθαι παρὰ τοῦ\n πατρὸς ἢ πρὸς τὰ πρόβατα τὰ ἀπολωλότα οἴκου Ἰσραήλ, γένος\nψυχῶν διορατικῶν ἀΠολωλός. προαιρέσεως δὲ ἕνεκα καὶ τοῦ προσκεκυνηκέναι\nἸησοῦ υἱῷ τοῦ θεοῦ ἀποκρίσεως τυγχάνει, ἐλεγχούσης αὐτῆς τὴν\nδυσγένειαν καὶ τὴν ἀξίαν αὐτῆς παριστάσης, ὅτι ψιχίων ὡς κυνίδιον καὶ\nοὐκ ἄρτων ἦν ἀξία. ὡς δέ ἐπιτείνασα τὴν προαίρεσιν καὶ παραδεξαμένη\n τὸν Ἰησοῦ λόγον ἐπιδικάζεται, κἄν ὡς κυνίδιον τυχεῖν ψιχίων, καὶ ὁμολογξεῖ\nκυρίους τοὺς εὐγενεστέρους, τότε τυγχάνει ἀποκρίσεως δευτέρας\nμαρτυρούσης αὐτῆς τῇ πίστει ὡς μεγάλῃ καὶ ἐπαγγελλομένης ἔσεσθαι\nαὐτῇ ὅ βούλεται. ἀνάλογον δ’ οἶμαι τῇ »ἄνω Ἱερουσαλὴμ« ἐλευθέρᾳ, μητρὶ\nΠαύλου καὶ τῶν παραπλησίων αὐτῷ, δεήσει νοῆσαι τὴν Χαναναίαν, μητέρα\n τῆς δεινῶς δαιμονιζομένης, σύμβολον τυγχάνουσαν μητρὸς τοιᾶσδε ψυχῆς.\nκαὶ ἐπίστησον εἰ μὴ εὔλογόν ἐστιν εἶναι καὶ πολλοὺς πατέρος κοὶ πολλὰς\nμητέρας, ἀναλογον τοῖς πατράσιν Ἀβραάμ, Πρὸς οὕς ἀπῄει ὁ πατριάρχης,\nκαὶ τῇ Ἱερουσαλὴμ μητρὶ ὡς Παῦλός φησι περὶ ἑαυτοῦ) καὶ τῶν ὁμοίων\n \n \n\n \nαὐτῷ. εἰκὸς δέ ἐξεληλυθυῖαν ταύτην, ἧς σύμβολον ἡ Χαναναία, ἀπὸ \nτῶν ὁρίων Τύρου καὶ Σιδῶνος, ὧν τύποι ἦσ(ιν οἱ ἐΠὶ γῆς τόποι\nπροσεληλυθυῖαν τῷ σωτῆρι ἠξιωκέναι αὐτὸν καὶ ἔτι νῦν ἀξιοῦν λέγουσαν ·\nἐλέησόν με, κύριε υἱὲ Δαυίδ· ἡ θυγάτηρ μου δεινῶς δαιμονίζεται.\n εἶτα ὁ καὶ τοῖς ἔξωθεν κοὶ τοῖς μαθηταῖς, ὅτε δεῖ, ἀποκρινόμενος\nεἶπε τὸ οὐκ ἀπεστάλην , διδάσκων ὅτι εἰσί τινες προηγούμεναι\nψυχαὶ νοεραὶ καὶ διορατικαὶ ἀπολωλυῖαι, τροπικῶς λεγόμεναι πρόβατα\nοἴκου Ἰσραήλ, ἅπερ οἶμαι) οἱ ἁπλούστεροι, ἐπὶ τοῦ »κατὰ σάρκα« Ἰσραὴλ\nνομίζοντες λελέχθαι, ἀναγκαίως προσήσονται ὅτι ὁ σωτὴρ ἡμῶν\n ἀπεστάλη ὑπὸ τοῦ πατρὸς οὐχὶ πρὸς ἄλλους ἢ τοὺς Ἰουδαίους ἐκείνους\nἀπολωλότας. ἡμεῖς δὲ οἱ εὐχόμενοι ἐξ ἀληθείας λέγειν · »εἰ καὶ Χριστόν\nποτε κατὰ σάρκα ἐγνώκαμεν, ἀλλὰ νῦν οὐκέτι γινώσκομεν«, ἴσμεν τοῦ\nλόγου προηγούμενον εἶναι ἔργον σώζειν τοὺς συνετωτέρους · οἰκειότεροι\nγὰρ οὗτοι παρὰ τοὺς ἀμβλυτέρους αὐτῷ τυγχάνουσιν. ἀλλ᾿ ἐπεὶ τὰ ἀπολωλότα\n πρόβατα οἴκου Ἰσραὴλ παρὰ τὸ »κατ᾿ ἐκλογὴν χάριτος\nλεῖμμα« ἠπείθησαν τῷ λόγῳ, διὰ τοῦτο »ἐξελέξατο τὰ μωρὰ τοῦ κόσμου\nτὸν μὴ Ἰσρὴλ μηδέ διορατικόν), ἵνα καταισχύνῃ τοὺς σοφοὺς« (τοῦ\nἸσράαήλ) καὶ ἐκάλεσε »τὰ μὴ ὄντα« συνετὸν ἔθνος), παραδοὺς αὐτοῖς\nὁ ἠδύναντο χωρῆσαι, »τὴν μωρίαν τοῦ κηρύγματος«, καὶ εὐδοκήσας »σῶσαι«\n τοὺς εἰς τοῦτο »πιστεύοντας«, ἵνα διελέγξῃ τὰ ὄντα« ἐκ τοῦ στόματος\nνηπίων καὶ θηλαζόντων« καταρτισάμενος αὐτῷ αὐτῷ ἐπεὶ γέγονεν\nἐχθρὰ τῇ ἀληθείᾳ. \n Ἐλθοῦσα δὲ ἡ Χαναναία προσεκύνει ὡς θεῷ τῷ Ἰησοῦ\nλέγουσα· κύριε, βοήθησόν μοι. ὁ δὲ ἀποκριθεὶς εἶπεν· οὐκ\n ἔξεστι λαβεῖν τὸν ἄρτον τῶν τέκνων καὶ βαλεῖν τοῖς κυναρίοις.\nζητήσαι δ’ ἄν τις τὸ βούλημα καὶ ταύτης τῆς λέξεως, ἐπεὶ μέτρου\nμὲν παρόντος ἄρτων, ὡς μὴ δύνασθαι καὶ τὰ κέκνα ἐσθίειν ἄρτους κοὶ\nκυνίδια τῆς οἰκίας, ἢ κάλλους ἄρτων εὖ εἰργασμένων, <ὡς> οὐχ οἶόν\nκατὰ τὸ εὔλογον κυνιδίοις δίδοσθαι τροφὴν τὸν καλῶς εἰργασμένον τῶν\n τέκνων ἄρτον, οὐδὲν δὴ τοιοῦτον φαίνεται ἐπὶ τῆς Ἰησοῦ δυνάμεως, ἀφ᾿\n \n \n\n \nἧς δυνατὸν ἦν καὶ τὰ τέκνα μεταλαμβάνειν καὶ τὰ λεγόμενα κυνίδια. ὅρa\nοὖν μήπως πρὸς τὸ οὐκ ἔξεστι λαβεῖν τὸν ἄρτον τῶν τέκνων\nλεκτέον ὅτι ὁ κενώσας ἑαυτὸν τῷ »μορφὴν δούλου« ἀνειληφέναι μέτρον\nδυνάμεως, καθ᾿ ὅ ἐχώρει τὰ ἐν κόσμῳ πράγματα, ἐκόμισεν· ἀφ᾿ ἧς δυνάμεως\n κοὶ ᾐσθάνετό τινα ἐξέρχεσθαι ποσότητα ἀπ᾿ αὐτοῦ, ὡς δῆλον ἐκ τοῦ »ἥψατό μού τις · ἐγὼ γὰρ ἔγνο)ν δύναμιν ἐξεληλυθυῖαν ἀπ᾿ ἐμοῦ«.\nἀπὸ τούτου οὖν τοῦ μέτρου τῆς δυνάμεως ἐταμιεύετο, τοῖς μὲν προηγουμένοις\nκαὶ καλουμένοις υἱοῖς πλείονα ἐπιδιδούς, τοῖς δὲ μὴ τοιούτοις ἐλάττονα,\nὡς τοῖς κυνιδίοις. ἀλλ᾿ εἰ καὶ ταῦτα οὕτως ἐγίνετο, οὐδὲν ἧττον,\n ὅπου μεγάλη πίστις, ἔδωκε τὸν ἄρτον τῶν τέκνων ὡς τέκνῳ τῇ\nδιὰ τὴν ἐν Χαναναίᾳ δυσγένειαν κυνιδίῳ τυγχανούσῃ. τάχα δὲ καὶ\nτῶν λόγων Ἰησοῦ εἰσί τινες ἄρτοι, οὕς τοῖς λογικωτέροις ὡς τέκνοις ἔξεστι\nδιδόναι μόνοις, καὶ ἄλλοι λόγοι οἱονεὶ ψιχία ἀπὸ τῆς μεγάλης ἑστίας καὶ\nτραπέζης τῶν εὐγενεστέρων κοὶ κυρίων, οἷς χρήσαιντ’ ἄν τινες ψυχαί\n ὡς κύνες. καὶ κατὰ τὸν Μωσέως δὲ νόμον περί τινων γέγραπται »τῷ\nκυνὶ« ἀπορρίψαι αὐτό καὶ ἐμέλησε τῷ ὁγίῳ πνεύματι ἐντείλασθαι περί\nτινων βρωμάτων, ἔνα κυσὶ παραλειφθῇ. \n Ἀλλοι μέν οὖν ὑπολαμβανέτωσαν , ξένοι τοῦ ἐκκλησιαστικοῦ λόγου,\nμεταβαίνειν τὰς ψυχὰς ἀπὸ σωμάτων ἀνθρωπίνων ἐπὶ σώματα κύνεια κατὰ\n τὴν διάφορον κακίον. ἡμεῖς δέ μηδαμῶς τοῦτο εὑρίσκοντες ἐν τῇ θείᾳ\nγραφῇ, φαμέν ὅτι κατάστασις λογικωτέρα μεταβάλλει εἰς ἀλογωτέραν, ἐκ\nπολλῆς ῥᾳθυμίας καὶ ἀμελείας τὸ τοιοῦτον πάσχουσα · ὁμοίως δὲ καὶ ἀλογωτέρα\nπροαίρεσις παρὰ τὸ τοῦ λόγου ἠμεληκέναι ἐπιστρέφει ποτὲ εἰς τὸ λογικὴ\nτέρα ὡς τό ποτε κυνίδιον τὸ ἀγαπῶν ἐσθίειν ἀπὸ τῶν ψιχίων τῶν\n πιπτόντων ἀπὸ τῆς τραπέζης τῶν κυρίων αὐτοῦ, ἥκειν εἰς κατάστασιν\nτέκνου. μέγα γὰρ συμβάλλεται ἀρετὴ μὲν πρὸς τὸ ποιῆσαι τέκνον\nθεοῦ, κακία δέ καὶ τὸ λυσσῶδες ἐν λόγοις ὑβριστικοῖς καὶ τὸ ἀναιδὲς\nπρὸς τὸ ποιῆσαί τινα χρηματίσαι κατὰ τὸν τῆς γραφῆς λόγον) κύνα. τὸ\nδ’ ὅμοιον νοήσεις καὶ ἐπὶ τῶν λοιπῶν ὀνομάτων τῶν κατὰ τὰ ἄλογα ζῶα.\n πλὴν ὁ ἐλεγχθεὶς ὡς κύων καὶ μὴ ἀγανακτήσας ἐπὶ τῷ ἀνάξιος εἶναι λέγεσθαι\nἄρτου τέκνων κοὶ μετὰ πόσης ἀνεξικακίας εἰπὼν τὸν τῆς Χαναναίας\nἐκείνης λόγον τὸν φήσαντα· ναί , κύριε· καὶ γὰρ τὰ κυνάρια ἐσθίει\n \n \n\n \nἀπὸ τῶν ψιχίων τῶν πιπτόντων ἀπὸ τῆς τραπέζης τῶν κυρίων\nαὐτῶν τεύξεται τῆς προσηνεστάτης ἀποκρίσεως Ἰησοῦ λέγοντος\nαὐτῷ· μεγάλη σου ἡ πίστις, ἐπὰν τηλικαύτην ἀναλάλβῃ πίστιν, καὶ\nλέγοντος· γενέσθω σοι ὡς θέλεις, ἵνα καὶ αὐτὸς ἰαθῇ καί, εἴ τινα\n καρπὸν ἐγέννησε δεόμενον ἰάσεως, κοὶ οὗτος θεραπευθῇ. ",
            "17":"Καὶ μεταβὰς ἐκεῖθεν ὁ Ἰησοῦς δῆλον δέ ἐκ τῶν προειρημένων,\nὅτι ἀπὸ τῶν μερῶν Τύρου »Τύρου Σιδῶνος«) ἦλθε παρὰ τὴν\nθάλασσαν τῆς Γαλιλαίας ἥτις ἥτις ἡ συνήθως ὀνομαζομενη Γενησαρῖτις\nλίμνη), Λ·αὶ πάλιν ἀνέβη εἰς τὸ ὄρος (ἔνθα ἀναβὰς\n (15, 29 [ —31]). \n Ἔστιν οὖν εἰπεῖν ὅτι εἰς τὸ ὄρος τοῦτο, ὅΠου καθέζεται ὁ Ἰησοῦς.\nοὐχ ὑγιαίνοντες ἀναβαίνουσι μόνον, ἀλλὰ μετὰ τῶν ὑγιαινόντων καὶ οἱ\nδιάφορα πάθη πεπονθότες. καὶ τάχα τοῦτο τὸ ὄρος, ἔνθα ἀναβὰς καθέζεται\nὁ Ἰησοῦς, ἡ κοινοτέρως ἐστὶν ὀνομαζομένη ἐκκλησία, ἀνεστηκυῖα\n διὰ τὸν λόγον τοῦ θεοῦ παρὰ τὴν λοιπὴν γῆν καὶ τοὺς ἐπ᾿ αὐτῆς· ὅπου\nπροσέρχονται οὐχ οἱ μαθηταὶ καταλιπόντες τοὺς ὄχλους ὡς ἐπὶ τῶν μακαρισμῶν)\nἀλλὰ πολλοὶ ὄχλοι, οἵτινες αὐτοὶ μέν οὐ κατηγοροῦνται ὡς\nκωφοὶ ἤ τι πεπονθότες, ἔχουσι δὲ μεθ’ ἐαυτῶν τοὺς τοιούτους. καὶ\nγὰρ ἔστιν ἰδεῖν μετὰ τῶν προσερχομένων ὄχλων εἰς τοῦτο τὸ ὄρος, ἔνθα\n ὁ υἱὸς καθέζεται τοῦ θεοῦ, τινὰς μὲν κεκωφωμένους πρὸς τὰ ἐπαγγελλόμενα,\nἄλλους δέ τυφλοὺς τὴν ψυχὴν κοὶ μὴ βλέποντος »τὸ ἀληθινὸν φῶς«,\nκαὶ ἄλλους χωλοὺς καὶ μὴ δυναμένους κατὰ λόγον πορεύεσθαι, καὶ ἄλλους\nκυλλοὺς καὶ μὴ δυναμένους κατὰ λόγον ἐργάζεσθαι. οὗτοι τοίνυν οἱ\nταῦτα κατὰ ψυχὴν πεπονθότες, οἱ μετὰ τῶν ὄχλων εἰς τὸ ὄρος ἀναβάντες,\n ἔνθα ἦν ὁ Ἰησοῦς, ὅσον μέν ἔξω τῶν ποδῶν εἰσι τοῦ Ἰησοῦ, οὐ θεραπεύονται\nὑπ᾿ αὐτοῦ· ἐπὰν δέ, ὡς τοιαῦτα πεπονθότες, ῥιφῶσιν ὑπὸ τῶν\nὄχλων παρὰ τοὺς Πόδας οὐτοῦ καὶ τὰ τελευταῖα τοῦ σώματος τοῦ\nΧριστοῦ, οὐδὲ τούτων ἄξιοι τὸ ὅσον ἐφ’ ἑαυτοῖς) τυγχάνοντες, τότε ὑπ\nαὐτοῦ θεραπεύονται. \n Καὶ ἐπὰν ἴδης ἐν τῷ τῆς κοινότερον ἐκκλησίας λεγομένης ἀθροίσματι\nἐρριμμένους μετὰ τοὺς τελευταίους αὐτῆς, οἱονεὶ καὶ παρὰ τοὺς πόδας\nτοῦ Ἰησοῦ σώματος, τῆς ἐκκλησίας, τοὺς κατηχουμένους προσελθόντας\nμετὰ τῆς ἰδίας κωφότητος κοὶ τυφλότητος χωλότητός τε λαὶ κυλλότητος,\nκαὶ τῷ χρόνῳ θεραπευομένους κατὰ τὸν λόγον, οὐκ ἄν ἁμάρτοις τοὺς\n \n \n\n \nτοιούτους λέγων ἀναβάντας μετὰ τῶν ὄχλων τῆς ἐκκλησίας εἰς τὸ ὄρος,\nὅπου ὀ Ἰησοῦς, ἐρρίφθαι παρὰ τοὺς πόδας αὐτοῦ καὶ τεθεραπεῦ <σ>θαι\nαὐτούς, ὥστε τὸν ὄχλον τῆς ἐκκλησίας θαυμάζειν βλέποντας\nἀπὸ τηλικούτων κακῶν μεταβολὰς ἐπὶ τὸ βέλτιον γενομένας, ὥστ’ ἄν\n εἰπεῖν · οἱ πρότερον κωφοὶ ὕστερον λαλοῦσι τὸν λόγον τοῦ θεοῦ καὶ οἱ\n»χωλοὶ περιπατοῦσι«, πληρουμένης καὶ τῆς τοῦ Ἡσαΐου οὐ μόνον ἐν σωματικοῖς\nἀλλὰ κοὶ ἐν πνευματικοῖς προφητείας, λέγοντος · »τότε ἁλεῖται ὡς\n ἔλαφος ὁ χωλός, καὶ τρανὴ ἔσται γλῶσσα μογγιλάλων«. κἀκεῖ δέ, εἰ μὴ ἀποκληρωτικῶς εἴρηται τὸ »ὡς ἔλαφος ἁλεῖται ὁ χωλός«, φήσομεν μὴ\n μάτην ἐλάφῳ καθαρῷ ζώῳ καὶ πολεμίῳ τῶν ὄφεων καὶ μηδέν βλάπτεσθαι\nὑπὸ ἰοῦ αὐτῶν δυναμένῳ παραβεβλῆσθαι τοὺς πρότερον χωλοὺς καὶ διὰ\nτὸν Ἰησοῦν ἁλλομένους ὡς ἔλλαφον. πληροῦται δὲ καὶ κατὰ τὸ βλέπεσθαι\nκωφοὺς λαλοῦντας ἡ λέγουσα προφητεία· »καὶ τρανὴ ἔσται γλῶσσα μογγιλάλων«\nἢ μᾶλλον ἡ φάσκουσα · »οἱ κωφοὶ ἀκούσατε«. κοὶ οἱ τυφλοὶ δὲ\n βλέπουσι κατὰ τὴν λέγουσαν προφητείαν ἑξῆς τῷ »οἱ κωφοὶ ἀκούσατε«\nκαὶ οἱ τυφλοὶ ἀναβλέψατε ἰδεῖν«. οἱ τυφλοὶ δὲ βλἐπουσιν, ὅτε βλέποντες\nτὸν κόσμον »ἐκ μεγέθους τοῦ κάλλους τῶν κτισμάτων ἀναλόγως« αὐτοις\nτὸν γενεσιουργὸν θεωροῦσι, καὶ ὅτε »τὰ ἀόρατα αὐτοῦ τοῦ θεοῦ) ἀπὸ\nκτίσεως κόσμου τοῖς ποιήμασι νοούμενα« καθορῶσι, τουτέστιν ἐπιμελῶς\n καὶ σαφῶς ὁρῶσι καὶ νοοῦσι. \n Ταῦτα δέ βλέποντες οἱ ὅχλοι ἐδόξαζον τὸν θεὸν Ἰσραήλ, καὶ\nδοξάζουσι πειθόμενοι ὅτι ὁ αὐτὸς θεὸς πατήρ ἐστι τοῦ θεραπεύσαντος\nτοὺς προειρημένους καὶ θεὸς τοῦ Ἰσραήλ· οὐ γὰρ »Ἰουδαίων μόνον ὁ\nθεός« ἐστιν, ἀλλὰ »καὶ ἐθνῶν«. ἀναβιβάζωμεν οὖν μεθ’ ἑαυτῶν ἐπὶ τὸ\n ὄρος, ἔνθα καθέζεται ὁ Ἰησοῦς, τὴν ἐκκλησίαν αὐτοῦ, τοὺς βουλομένους\nἀναβαίνειν ἐπ᾿ αὐτὸ μεθ’ ἡμῶν κωφούς, τυφλούς, χωλούς , κυλλούς , καὶ ἑτέρους πολλούς, καὶ ῥίπτωμεν αὐτοὺς παρὰ τοὺς πόδας\n \n \n\n \nτοῦ Ἰησοῦ, ἵνα θεραπεύσῃ αὐτούς, ὥστε θαυμάσαι ἐπὶ τῇ τούτων\nθεραπείᾳ τοὺς ὄχλους. οἱ γὰρ μαθηταὶ οὐκ ἀναγεγραμμένοι εἰσὶ τὰ\nτοιαῦτα θαυμάζειν, καίτοιγε παρόντες τῷ Ἰησοῦ καὶ τότε, ὡς δῆλον ἐκ\nτοῦ »ὁ δὲ Ἰησοῦς προσκαλεσάμενος τοὺς μαθητὰς αὐτοῦ εἶπε· σπλαγχνίζομαι\n επὶ τὸν ὄχλον« καὶ τὰ ἑξῆς. τάχα δὲ εἰ ἐπιμελῶς προσέχοις τῷ προσῆλθον\nαὐτῷ ὄχλοι πολλοί, εὔροις ἂν ὄτι οἱ μαθηταὶ τότε οὐ προςῆλθον\nαὐτῷ, ἀλλὰ πάλαι ἀρξάμενοι ἀκολουθεῖν καὶ εἰς τὸ ὄρος\nἠκολούθησαν αὐτῷ. προσῆλθον δὲ αὐτῷ οἱ τῶν μαθητῶν ἐλάττους\nκαὶ τότε πρῶτον αὐτῷ προσιόντες, <οἵτινες>οὐ τὰ ὅμοια τοῖς μετ᾿ αὐτῶν\n ἀναβεβηκόσι πεπόνθασι. παρατήρει δὲ ἐν τῷ εὐαγγελίῳ, τίνες μὲν ἀναγεγραμμένοι\nεἰσὶν ἠκολουθηκέναι τῷ Ἰησοῦ, τίνες δὲ προσεληλυθέναι,\nτίνες δὲ προσῆχθαι, καὶ τίνες διῃρῆσθαι εἰς προάγοντας καὶ εἰς ἀκολουθοῦντας,\nκαὶ τῶν προσεληλυθότων τίνες αὐτῷ ἐν τῇ οἰκίᾳ προσῆλθον,\nκαὶ τίνες ἀλλαχοῦ τυγχάνοντι. πολλὰ γὰρ ἂν εὕροις ἐκ τῆς παρατηρήσσεως\n »πνευματικοῖς πνευματικὰ« συγκρίνων ἄξια τῆς ἐν τοῖς εὐαγγελίοις ἀκριβοῦς\nσοφίας. \n",
            "18":"Ὁ δὲ Ἰησοῦς προσκαλεσάμενος τοὺς μαθητὰς αὐτοῦ\nεἶπεν (15, 32 [-39]). \n Ἀνωτέρω μὲν ἐπὶ τῆς ὁμοίας ταύτῃ περὶ τῶν ἄρτων ἱστορίας πρὸ\n τῶν ἄρτων »ἐξελθὼν (ὁ Ἰησοῦς) εἶδε πολὺν ὄχλον, καὶ ἐσπλαγχνίσθη\nἐπ᾿ αὐτὸν καὶ ἐθεράπευσε τοὺς ἀρρώστους αὐτὼν. καὶ ὀψίας δὲ γενομένης\nπροσῆλθον αὐτῷ οἱ μαθηταὶ λέγοντες· ἔρημός ἐστιν ὁ τόπος καὶ ἡ ὥρα\nπαρῆλθεν ἤδη· ἀπόλυσον αὐτοὺς« καὶ τὰ ἑξῆς· νῦν δὲ μετὰ τὴν θεραπείαν\nτῶν κωφῶν καὶ τῶν λοιπῶν σπλαγχνίζεται ἐπὶ τὸν ὄχλον τρεῖς ἤδη\n ἡμέρας προσμένοντα αὐτῷ καὶ μὴ ἔχοντα φαγεῖν. καὶ ἐκεὶ μὲν οἱ μαθηταὶ\nπερὶ τῶν πεντακισχιλιων ἀξιοῦσιν, ἐνθάδε δὲ ἀφ᾿ ἑαυτοῦ περὶ τῶν\nτετρακισχιλιων λέγει. κἀκεῖνοι μὲν ὀψίας τρέφονται ἠμέραν αὐτῷ συνδιατοίψαντες.\nοὗτοι δὲ μαρτυρηθέντες ὅτι αὐτῷ τρεῖς ἡμέρας προσέμειναν\nμεταλαμβάνουσι τῶν ἄρτων, ἵνα μὴ ἐκλυθῶσιν ἐν τῇ ὁδῷ. κἀκεὶ\n μὲν »πέντε δρτους καὶ δύο ἰχθύας« φοσὶν οἱ μοθηταὶ ἔχειν μόνους οὐ πυ-\n \n \n\n \nθομένῳ, ἐνθάδε δὲ πυθομένῳ ἀποκρίνονται περὶ ἑπτὰ ἄρτων καὶ ἀλίγων\nἰχθυδίων. κἀκεῖ μὲν κελεύει »τοὺς ὄχλους ἀνακλιθῆναι« οὐκ ἀναπεσεῖν\n» ἐπὶ τοῦ χόρτου« καὶ γὰρ ὁ Λουκᾶς »κατακλίνατε αὐτοὺς« ἀνέγραψε ·\nκαὶ ὁ Μᾶρκος »ἐπέταξε« φησὶν »αὐτοῖς πάντας ἀνακλῖναι«) , ἐνθάδε δὲ οὐ κελεύει ἀλλὰ παραγγέλλει τῷ ὄχλῳ ἀναπεσεῖν. πόλιν ἐκεῖ μὲν\n<ταῖς> αὐταῖς λέξεσιν οἱ τρεῖς εὐαγγελισταί φασιν ὅτι »λαβὼν τοὺς\nἄρτους καὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς τὸν οὐρανὸν ηὐλόγησεν«, ἐνθάδε\nδὲ ὡς ὁ Ματθαῖς καὶ Μᾶρκος ἀνέγραψαν) εὐχαριστήσας ὁ Ἰησοῦς\nἔκλασε. κἀκεῖ μέν ἐπὶ τοῦ χόρτου« ἀνακλίνονται, ἐνθάδε δὲ ἐπὶ\n τὴν γῆν ἀναπίπτουσι. ζητήσεις δέ ἐν τοῖς κατὰ τοὺς τόπους τὸ τοῦ Ἰωάννου\nπαρηλλαγμένον , ὅς ἐπ᾿ ἐκείνης μέν τῆς πράξεως ἀνέγραψεν ὅτι\nεἶπεν ὁ Ἰησοῦς· »ποιήσατε τοὺς ἀνθρώπους ἀναπεσεῖν« καὶ ὅτι »εὐχαριστήσας\nἔδωκε τοῖς ἀνακειμένοις« ἀπὸ τῶν ἄρτων, ταύτης δέ οὐδέ τὴν ἀρχὴν\nἐμνημόνευσε. \n Προσέχων οὖν τῇ διαφορᾷ τῶν κατὰ τοὺς τόπους ἐπὶ τοῖς ἄρτοις\nγεγραμμένων, τούτους νομίζω τάγματος εἶναι διαφέροντος παρ’ ἐκείνους·\nδιόπερ οὗτοι μὲν ἐν ὄρει τρέφονται ἐκεῖνοι δέ ἐν ἐρήμῳ τόπῳ, καὶ\nοὗτοι μὲν τρεῖς παραμείναντες τῷ Ἰησοῦ ἡμέρας ἐκεῖνοι δὲ μίαν, ἧς ἐν\nτῇ ἑσπέρᾳ ἐτράφησαν. ἔτι δὲ εἰ μὴ ταὐτόν ἐστι τὸ ἀφ᾿ ἑαυτοῦ ποιῆσαι\n τὸν Ἰησοῦν τῷ ἀπὸ τῶν μαθητῶν ἀκούσαντα πρᾶξαι, ὅρα εἰ μὴ διαφέρουσιν\nοἱ εὐεργετηθέντες ὑπὸ τοῦ Ἰησοῦ αὐτόθεν ἐΠὶ τῶ εὐεργετῆσαι θρέψαντος\nαὐτοὺς***. εἰ δὲ κατὰ τὸν Ἰωάννην κρίθινοι ἦσαν οἱ ἄρτοι, ἀφ᾿ ὧν »ἐπερίσσευσαν«\nοἱ δώδεκα κόφινοι, οὐδὲν δέ τοιοῦτον Περὶ τούτων λέγεται, πῶς\nοὐ βελτίους οὗτοι παρὰ τοὺς προτέρους; κἀκείνων μέν »τοὺς ἀρρώστους\n ἐθεράπευσεν«, ἐνταῦθα δέ τοὺς μετὰ τῶν ὄχλων οὐκ ἀρρώστους θεραπεύει,\nἀλλὰ τυφλοὺς καὶ χωλοὺς καὶ κωφοὺς καὶ κυλλούς · διὸ καὶ ἐπὶ τούτοις\nμὲν θαυμάζουσιν οἱ τετρακισχίλιοι, ἐπὶ δέ τοῖς ἀρρώστοις ουδεν τοιοῦτον\nλέλεκται. κρείττους δέ εἰσιν ( οἶμαι) οἱ φαγόντες ἀπὸ τῶν ἑπτὰ εὐχαριστηθέντων\nἄρτων τῶν φαγόντων ἀπὸ τῶν πέντε εὐλογηθέντων, καὶ οἱ φαγόντες\n ἀπὸ τῶν ὀλίγων ἰχθυδίων παρὰ τοὺς φαγόντος ἀπὸ τῶν δύο · τάχα\nδὲ κοὶ οἱ ἀναπεσόντες ἐπὶ τὴν γῆν <παρὰ τοὺς ἀνακλιθέντας »ἐπὶ ἐΠὶ τοῦ\n \n \n\n \nτου«>. κοὶ ἐκεῖνοι μέν ἀπὸ ὀλιγωτέρων ἄρτων »δώδεκα κοφίνους«\nοὗτοι δὲ ἀπὸ πλειόνων ἑπτὰ σπυρίδας , τῷ χωρητικώτεροι\nεἶναι μειζόνων. καὶ τάχα οὗτοι μέν ἐπιβαίνουσι πάντων τῶν γηΐνων καὶ\nἀναπίπτουσιν ἐπ᾿ αὐτῶν, οἱ δ’ ἐπὶ τοῦ χόρτου« ἐπὶ μόνης τῆς σαρκὸς\n αὐτῶν · »πᾶσα« γὰρ »σὰρξ χόρτος«. πρόσχες καὶ μετὰ τοῦτα ὅτι τούτους\nἀπολῦσαι ὁ Ἰησοῦς νήστεις οὐ θέλει, ἶνα μὴ ἐκλυθῶσιν ὡς\nκενοὶ τῶν ἄρτων Ἰησοῦ, καὶ ἔτι ἐν τῇ ὁδῷ τυγχάνοντες τῇ ἐπὶ τὰ οἰκεῖα\nβλαβῶσι. σημείωσαι δὲ εἴ που ἀναγέγραπται ὁ Ἰησοῦς ἀπολελυκέναι,\nἶν’ ἴδῃς διαφορὰν τῶν μετὰ τὸ τραφῆναι ὑπ᾿ αὐτοῦ ἀπολυθέντων καὶ τῶν\n ἄλλως ἀπολυθέντων· παράδειγμα δέ ἄλλως ἀπολυθέντος τὸ »γύναι, ἀπολέλυσαι τῆς ἀσθενείας σου«. πρὸς δὲ τούτοις οἱ μὲν ἀεὶ συνόντες τῷ Ἰησοῦ\nμαθηταὶ οὐκ ἀπολύονται ἀπ᾿ αὐτοῦ, οἱ δέ ὄχλοι φαγόντες ἀπολύονται.\nκαθὰ πόλιν οἱ μαθηταὶ μηδέν μέγα φρονοῦντες περὶ τῆς Χαναναίας φασίν ·\n»ἀπόλυσον αὐτήν, ὅτι κράζει ὄπισθεν ἡμῶν«, ὀ δὲ σωτὴρ οὐδαμῶς αὐτὴν\n ἀπολύων φαίνεται· εἰπῶν γὰρ αὐτῇ· »ὦ γύναι, μεγάλη σου ἡ πίστις· γενηθήτω\nσοι ὡς θέλεις« ἰάσατο μέν τὴν θυγατέρα αὐτῆς »ἀπὸ τῆς ὥρας ἐκείνης«,\nοὐ μέντοι γέγραπται ὅτι ἀπέλυσεν αὐτήν. τοσαῦτα καὶ εἰς τὸ ἐκκείμενον\nῥητὸν ἐπὶ τοῦ παρόντος ἐξετάσαι καὶ ἰδεῖν δεδυνήμεθα. \n "
        }
    },
    "work":"commentarium in evangelium matthaei (lib. 10-11)",
    "original-urn":"urn:cts:greekLit:tlg2042.tlg029.opp-grc1",
    "edition":"Origenes, Commentarium In Evangelium Matthaei (Lib. 10-11)"
}