{
    "meta":"fragment",
    "author":"origenes",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2042.tlg017.opp-grc1-simple",
    "text":{
        "0":"\n 4, 39 >καὶ ἐπιστὰς ἐπάνω αὐτῆς ἐπετίμησεν τῷ \n Ἐφίστησι τῇ τοῦ Σίμωνος οἰκίᾳ ὁ σωτὴρ καὶ εὑρίσκει πυρέττουσαν\nτὴν αὐτοῦ πενθεράν· καὶ ἐπιστὰς ἐπετίμησε τῷ πυρετῷ, καὶ ἀφῆκεν\n . Μήποτε οὖν ἐν μὲν τῷ· ἀφῆκεν αὐτὴν ὁ πυρετὸς< εἰρημένῳ\nὑπὸ Ματθαίου καὶ Μάρκου καὶ ὅλη τῇ πράσει οὐδὲν ὡς περὶ ζῴου ἐμφαίνεται\nτοῦ τὸν πυρετὸν ἐνεργοῦντος, ἐν δὲ τῷ· >ἐπιστὰς ἐπάνω\nἐπετίμησε τῷ πυρετῷ καὶ ἀφῆκεν> εἰρημένῳ ὑπὸ Λουκᾶ οὐκ\nοἶδα, εἰ μὴ ἀναγκασθησόμεθα τὸ ἐπιτιμώμενον καὶ καὶ ἀφιὲν ζῷον μὴ\n χωροῦν τὴν τοῦ ἐπιτιμῶντος ἐνέργειαν· ἄψυχον γὰρ καὶ μὴ αἰσθανόμενον\nἐπιτιμίας ἐπιτιμᾶσθαι οὐκ εὔλογον λέγειν. Οὐδὲν δὲ θαυμαστὸν\nεἶναί τινας κακωτικὰς τοῦ ἀνθρωπίνου σώματος δυνάμεις, καὶ οὐ πάντως\nκατηγορήσωμεν τῆς ψυχῆς τῶν πασχόντων ὡς ἐκ τούτων βλαπτομένης·\nοὐδὲ γάρ, ἐπεὶ ἔπαισε τὸν Ἰὼβ ἕλκει πονηρῷ λαβὼν ὁ διάβολος\n τὴν ἐξουσίαν τὸ τὸ διὰ τοῦ σώματος πειράσαι αὐτόν, περὶ τοῦτο κατηγορητέος\nὁ Ἰὼβ ἀθλήσας καὶ γενναίως ὑπομείνας τὴν πληγήν. Μόνον\nεἴη λέγεσθαι, εἴ ποτε κατὰ σωματικοὺς πειραζόμεθα πόνους, τό· ἀλλὰ\nτῆς ψυχῆς αὐτοῦ μὴ , ὡς καὶ ὁ κύριος ἐπιτιμῶν ἰᾶται τοὺς <κακῶς>\nἔχοντας. >᾿ ἀντὶ τοῦ >πέταξεν<. \n \n\n \n II. 4, 40 >dqynontow δὲ τοῦ \n Περὶ δυσμὰς δέ τούτους προσῆγον ἤτοι μεθ’ ἡμέραν, αἰσχυνόμενοι,\nἢ τοὺς Φαρισαίους φοβούμενοι, ἢ καὶ περὶ ἕτερα ἀσχολούμενοι, ἢ τάχα\nνομίζοντες μὴ ἐξεῖναι θεραπεύειν ἐν σαββάτῳ· ἐπεσημήνατο γὰρ ὁ\n εὐαγγελιστής, ὅτι ἦν διδάσκων αὐτοὺς ἐν σαββάτῳ<· διὰ τοῦτο\nδύσιν ἡλίου τοὺς κακῶς ἔχοντας προσέφερον οἶ προσήκοντες, ὁ δὲ >αὐτοὺς\nἐθεράπευσεν<. \n \n III. 5, 1 αὐτὸς ἦν ἑστὼς παρὰ τὴν λίμνην Γεννησαρέτ> \n Ὁ δὲ εἱστήκει παρὰ τὴν λίμνην , ἢ καὶ κατὰ Ματθαῖον\nκαὶ Μᾶρκον >περιεπάτει παρὰ τὴν θάλασσαν τῆς Γαλιλαίας<·\nμὲν ἐναντία λέγειν οἱ εὐαγγελισταί, πλὴν ὁ ἐπιχειρῶν ἀπὸ τῆς\n γραφῆς τοιαῦτα δύναται εἰς τὸν τόπον τοῦτον λέγειν· εἰ τὰ συστήματα\nτῶν ἀπότων ἐκάλεσε θαλάσσας> ἐν τῇ ἀρχῇ τῆς κοσμοποιΐας ὁ\n<συστήματα> δὲ >τῶν ὑδάτων< εἰσὶ καὶ οἱ ποταμοί, κατὰ\nκαὶ οὗτοί εἰσι θάλασσαι, ὥσπερ καὶ ἡ γλυκυτάτη καὶ ποτιμωτάτη\n>Γεννησαρὲτ λίμνη<, ἡ νῦν καλουμένη >Τιβεριὰς\n εὐαγγελίοις, μάλιστα ἐπεὶ καὶ αὐτὴ σύστημά ἐστιν ὑδάτων. Ἔστι δὲ ἡ\nΓεννησαρὲτ χώρα τῆς μερίδος τοῦ Χαναναίου, ἐν ᾗ ἐποιχόμενος τὰ\nπρὸς θάλασσαν ὁ κύριος εὗρε τοὺς περὶ Πέτρον καὶ Ἰωάννην καὶ ἐπανεκαλέσατο\nαὐτοὺς μετὰ τὴν ἄγραν τῶν ἰχθύων, ὄντας τὸ πρότερον\nἸωάννου τοῦ βαπτιστοῦ μαθητάς. \n \n IV. 5, 12 >ἰδοὺ ἀνὴρ πλήρης \n Ἱστορικῶς δέ μετὰ τὴν ἀποστολὴν τοῦ ὀρνιθίου πρῶτον >τὰ\nπλύνεται ὁ καθαρισθείς< εἶτα >πᾶσαν τρίχα ξυρᾶται<,\nλούεται ὔδατι>, μεθ’ ὃ ἐπιφέρεται τό· >καὶ καθαρὸς ἔσται<.\n τὰ <ἱμάτια> πολιτεία μὴ πάντῃ κακῶς ὑφασμένη, ἐπεὶ κἂν ἀπέθετο\n<τρίχεσ> δὲ τὰ ἐξανθήσαντα νεκρὰ τῇ φυχῇ, αἷς ἐναντίαιν αἱ τοῦ\nκαὶ τῶν Ναζιραίων καὶ αἱ τῶν μαθητῶν · τῶν γὰρ Ναζι-\nΚ*ε [aus Hom. in Levit. VIII, 11 ( S. 412, 24—414, 26 Baehrens)] — 2\n14, 7. 8 7 Matth. 10, 30; vgl. Luk. 12, 7; vgl. Orig. Sel. in Jerem.\n4, 7. 8 (S. 271, 27 Klostermann): ἡγιασμένοι γὰρ τὸ <Ναζιραῖοι > δῃλοῖ;\nOnom. sacra 376 \n \n\n \n ραίων >σίδηρος ἐπὶ τὴν κεφαλὴν οὐκ ἀναβαίνει>, πάντα ὅσα\nεὐοδούμενα πραττόντων, ὡς μηδὲ φύλλον αὐτῶν καρποφορούντων ἀποῤῥεῖν.\n Ἤδη δέ ἀπὸ τοῦ σώματος ὕδατι τὸν μολυσμὸν ἀποτίθεται, τοῦ\nβαπτίσματος ἐν τούτῳ δηλουμένου, μετὰ δὲ τοῦτο τῆς μὲν παρεμβολῆς\nἄξιος γίνεται, εἰς δὲ τὸν ἴδιον οἶκον οὐκ εἴσεισιν ἕως ἡμερῶν\n, καὶ τοῦ πόλιν ξυρηθῆναι τὴν κεφαλήν, διὰ τὰ τῶν δογμάτων\nκεφαλαιωδέστερα, καὶ τὸν πώγωνα ἀποθέσθαι, τὰ τοῦ ἀνδρὸς ἁμαρτήματα,\n διὰ δὲ >τῶν ὁφρύων< <ἐδήλωσεν> \n \n V. 5, 14 παρήγγειλεν αὐτῷ μηδενὶ εἰπεῖν< \n Τὸ δέ τὸ στόμα κεκαλύφθαι δηλοῖ, ὅτι χρὴ ἑαυτὸν καταδικάζειν τῇ\nσιωπῇ, μέχρις ἂν ὑποστρέψας καθαρίσῃ ἑαυτόν· οὐκ ἄκαιρον δὲ χρήσασθαι\nτῷ ῥητῷ πρὸς τοὺς ἐνόχους ἁμαρτίαις καὶ περὶ τῶν θείων διδάσκειν\n προῃρημένους. \n \n VI. 5, 14 προσένεγκε Περὶ τοῦ καθαρισμοῦ σου>\nΕἰ δὲ βούλει, ζῶντα χρῶτα τὸν λόγον λάμβανε, οὗ μὴ παρόντος τῇ\nψυχῇ, ὁτιποτοῦν ἐὰν γένηται, ἀνέγκλητος ὁ ἁμαρτάνων, ἀλόγου φέρων\nκατάστασιν· εἰ δὲ παρείη λόγος, ὑπεύθυνος. Τί οὖν τὸ καθ’ ὅλου τοῦ\n σώματος γίνεσθαι τὴν ἁφὴν μήποτε τροπικῶς φρενίτιδας ἢ μελαγχολίας\nδηλοῖ ἢ τὴν ἐν τῇ βρεφῶν ἡλικίᾳ κατάστασιν; Μὴ βοηθοῦντος γὰρ τότε\nλόγου μηδὲ παρούσης αἰσθήσεως πᾶν τὸ πραχθὲν ἢ λεχθὲν οὐχ ἁμάρτημα,\nἀλλ᾿ ὅτε πάρεστιν αἴσθησις. Λεκτέον δὲ καὶ οὕτως· κατὰ διττὸν\nτρόπον εὐαρεστοῦμεν θεῷ· εἰ γὰρ ζῶμεν θεῷ, μηδὲν ἔστω νεκρὸν ἐν\n ἡμῖν, εἰ ἀπεθάνομεν τῇ ἁμαρτίᾳ, μηδέν αὐτῆς ἔστω ζῶν ἐν ἡμῖν· ζῶντες\nγὰρ ἐν αὐτῷ τὴν ἀπὸ τῆς ἁμαρτίας παραιτώμεθα νέκρωσιν, ἀποθανόντες\nδὲ κόσμῳ μὴ πρὸς τὰ πάθη παλινδρομήσωμεν. Ἀποθνήσκομεν\nδέ τῇ ἁμαρτίᾳ νεκροῦντες τὰ μέλη τὰ ἐπὶ τῆς γῆς>·\nἀπεθάνομεν τῇ ἁμαρτίᾳ, πῶς ἔτι ζήσομεν αὐτῇ;> Μολυσμὸς ἄρα\n κἂν ἐΠὶ σμικρὸν γένηται καὶ κατὰ νόμον ἀκάθαρτον, ὥσπερ καθαρὸν τὸ\n \n\n \nτῆς ἁμαρτίας τεθνάναι καθόλου· <μικρά>, γὰρ φησι, Λύμη ὅλον τὸ\nζυμοῖ<. Τινὲς δὲ ἀκάθαρτον νεκρότητα τὴν ἀπὸ κακίας εἶπον\nδιαθέσεως, οἶον ἐξ ἀκολασίας ἢ ἀδικίας, καθαρὰν δὲ τὴν μὴ διακρίνουσάν\nτι σωματικόν, ὁ μὴ κατὰ κακίαν γένηται· οὐ γόμον ἀλλόφυλον,\n εἰ μὴ ἐξ ἀσελγείας· οὐ βρῶμα, εἰ μὴ ἐξ ἀκρασίας· οὐκ ἐργασίαν σαββατικήν,\nεἰ μὴ τὴν ἐπὶ κέρδει. Κατὰ δέ τινας πόλιν τὸν ὁλόλεπρον ὁ\nνόμος καθαρίζει, δεικνὺς ὡς ὁ θεὸς τὸ ποικίλον μισεῖ· σαφέστερον δὲ\nπροϊὼν τοῦτο δηλοῖ ἐν τῷ· >τὸν ἀμπελῶνα σου οὐ κατασπερεῖς\nκαὶ ἱμάτιον ἐκ δύο ὑφασμένον κίβδηλον· καὶ τὰ κτήνη σου οὐ\n κατοχεύσεις ἑτεροζύγῳ>, πανταχοῦ προτιμῶν τὴν ἁπλότητα, ἥτις\nἐν τῷ ὁλολέπρῳ θεωρεῖται. \n \n VII. 5, 27 καὶ μετὰ ·ταῦτα ἐξῆλθεν καὶ ἐθεάσατο τελώνην< \n >Ἐξῆλθεν< οὖν, φησίν, >καὶ ἐθεάσατο τελώνην καλούμενον Λενΐν<· ἔστι\nδὲ οὗτος Ματθαῖος ὁ εὐαγγελιστής. Μᾶρκος μὲν καὶ Λουκᾶς τὸ ὄνομα\nαὐτοῦ κρύπτουσι τῇ προτέρᾳ προσηγορίᾳ, ὁ δὲ Ματθαῖος τὸ ἑαυτοῦ\n φανερὸν ποιεῖται ὄνομα λέγων· >ἐθεάσατο Ματθαῖον τὸν τελώνην<. Ταῦτα\nδὲ λέγει, ἵνα ἡμεῖς, θαυμάσαντες τὴν τέχνην τοῦ ἰατρεύσαντος αὐτὸν\nθεοῦ, πιστεύωμεν εἰς αὐτὸν ἀκριέστατα. \n \n VIII. 6, 21 >μακάριοι οἱ κλαίοντες νῦν, ὅτι γελάσετε< \n Γέλωτα ἐπαγγέλλεται τὸν ἀπὸ χαρᾶς καὶ ἱλαρότητος, ὡς καὶ ἐν τῷ\nἸώβ φησιν· >ἀληθινὸν στόμα ἐμπλήσει γέλωτος<· τάχα δὲ διὰ τοῦτο\nκαὶ εἶς τῶν πατριαρχῶν >γέλως< λέγεται, τὴν θείαν ἱλαρότητα σημαίνοντος\n τοῦ ὀνόματος. \n \n IX. 6, 43 >οὐ γάρ ἐστιν δένδρον καλὸν ποιῦν καρπὸν σαπρόν< \n >Δένδρον ἄγαθὸν< τὸ πνεῦμα τὸ ἅγιον, >δένδρον πονηρὸν< ὁ διάβολος\nκαὶ οἱ ;ούτου ὑπηρέται. Ὁ οὖν ἔχων τὸ πνεῦμα τὸ ἅγιον τοὺς τούτου \n \n\n \n Καρτοὺς ἐπιδιέκνυται, οὕς ἀπαριθμεῖται ὁ ἀπόστολος λέγων· >ὁ καρπὸς\n τοῦ πνεύματός ἐστιν· ἀγάπη, χαρά, εἰρήνη, μακροθυμία, χρηστότης, ἀγαθωςύνη, \nΠίστις, πραότης, ἐγκράτεια<· ὁ δὲ δύναμιν ἀντικειμένην ἔχων\n>τῆς ἀτιμίας τὰ πάθη< >ἀκάνθας καὶ τριβόλους<, καρποφορεῖ. \n 4ff. Gal. 5, 22 7 Röm. 1, 26; Hebr. 6,8 \n 4 οῦς—6 ἐγκράτεια >dc [in D11D (spatter eingefügt): οὕς ἀπαριθμεῖται\nὁ μακάριος Παῦλος] ἀπόστολος + Παῦλος bV λέγων — 6 ἐγκράτεια\nY > bkVv 7 καρποφορεῖ] ἀνατέλλεται β vgl. Cramer-Katene zu Matth.\n(95, 33 — 96, 3) Ὠριγένους. Δένδρον καλὸν (ἤ) τὸ ἄγιον πνεῦμα, σαπρὸν τὸ ἀκάὕαρτον\nΠνεῦμα ἤτοι ὁ διάβολος. Τοίνυν ποιήσατε καρποὺς ἀξίους, ἵνα ἐν αὐτοῖς\nΠοιήσητε οἰκεῖν τὸ ἅγιον πνεῦμα, καὶ μὴ τοιαῦτα, ἵνα μὴ γένηται ὑμῖν τὸ δένδοον\nΤὸ πονηρόν. \n Χ. 7, 37 >καὶ ἰδοὺ γυνὴ ἥτις ἦν ἐν τῇ πόλει ἁμαρτωλός< \n Ἡ μὲν οὖν τελειοτέρα ψυχή, καλῶς λατρεύσασα τῷ λόγῳ τοῦ θεοῦ, παῤῥηςίαν\nἔχει ἐπ᾿ αὐτὴν ἐλθεῖντὴν κεφαλήν—>κεφαλὴ δὲ Χριστοῦ ὁ θεός<—\nὤστε καταχέαι μύρον αὐτῆς καὶ εὐωδίαν τῇ δόξῃ τοῦ θεοῦ περιοιῆσαι·\n δοξάζεται γὰρ ὁ θεὸς διὰ τῆς εὐωδίας τοῦ βίου τῶν δικαίων. Ἡ δὲ ἀτελεατέρα\nΓννῆ καὶ ψυχὴ περὶ τοὺς πόδας καὶ τὰ ταπεινότερα στρέφεται,\nἦς ἐγγὺς ἐσμὲν ἡμεῖς· οὐδὲ γὰρ πόδας καὶ ἀπὸ τῶν ἁμαρτημάτων\nἡμῶν· ποῦ ἡμῶν τὰ δάκρυα, ποῦ ὁ κλαυθμός, ἵνα κὰν παρὰ τοὺς πόδας\nἸησοῦ ἐλθεῖν δυνηθῶμεν; ἐπ᾿ αὐτὴν γὰρ οὔπω δυνάμεθα φθάσαι τὴν\n κεφαλήν. Ἀγαπητὸν δὲ μετὰ τὰ ἁμαρτήματα φέρειν μετανοίας εὐωδίαν,\nἵνα τις δυνηθῇ ἡ δευτέρα εἶναι, ἡ τοὺς πόδας ἀλείφουσα, ἀλλὰ μὴ τὴν\nκεφαλήν, τοῦτ᾿ ἔστιν ἡ μὴ ἁπτομένη τῶν τελεωτέρων καὶ ὑφηλοτέρων,\nἀλλὰ τῶν ἄκρων καὶ τελευταίων. \n \n \n XI. 8, 16 >οὐδεὶς δὲ λύχνον ἄφας καλύπτει αὐτὸν σκεύει< \n Οὐ περὶ αἰσθητοῦ λύχνου, ἀλλὰ νοητοῦ ταῦτα λέγεται· οὐκ ἂν γὰρ\nΤοῦτον ἄφας τις καλύψαι σκεύει ἢ ὑποκάτω κλίνης θείη, ἀλλ᾿ ἐπὶ τῆς\nἐν αὐτῷ λυχνίας. Εἴη δ᾿ ἄν σκεύη μὲν οἰκίας αί τῆς ψυχῆς δυνάμεις·\n ίνη δὲ τὸ σῶμα· εἰσπορευόμενοι δὲ οἱ ἀκροαταὶ τοῦ μεταδιδόντος·\nΛυχνία δὲ τὸ ἡγεμονικόν, τόπος οὖσα τοῦ λόγου, ἤγουν τὸ στόμα, ἡνίκα \n \n\n\n \n Τις αὐτὸ ἀνοίξει λόγῳ θεοῦ—καθ᾿ ἑκάτερον γὰρ ὄψονται τὸ φῶς οἱ πρὸς\nΘεὺν τὴν εἴσοδον ποιηςάμενοι ἄνθρωποι—φῶς δὲ ἢν ἐφώτισεν ἑαυτῷ γνῶσιν. \n Ὅ γε μὴν βουλόμενος τὸν λύχνον ἐφαρμόζειν τοῖς τελειωτάτοις τῶν\n τοῦ ᾿Ιησοῦ μαθητῶν δυσωπήσει ἡμᾶς αὐὸ τῶν περὶ Ἰωάννου εἰρημένων,\nὅτι >ἐκεῖνος ἦν ὁ λύχνος ὁ καιόμενος καὶ τὸν ἐν ἑκάστῳ νοῦν.\nἈλλὰ καὶ τό· >ἔστωσαν ὑμῶν οἱ λύχνοι καιόμενοι< πρὸς πάντας εἴρηται\nΤοὺς μαθητὰς τοῦ Ἰησοῦ. Οὐ δεῖ τοίνυν τὸν ἅφαντα λύχνον ἐν φυχῇ\n λογικὸν κρύπτειν αὐτόν, ἀλλ᾿ ἐπιτιθέναι λυχνίᾳ, ἦς σύμβολον Μωὑσῆς\n>ἀπέθετο ἐν τῇ σκηνῇ τοῦ μαρτυρίου<. Μοδίῳ μὲν γὰρ σιτομετρείσθωσαν\nὑπὸ τοῦ >πιστοῦ καὶ φρονίμου οἰκέτου< οἱ σύνδουλοι, βλεπέτωσαν δὲ τὰς\nαὐγὰς τοῦ >πιστοῦ καὶ φρονίμου οἰκέτου< οἱ σύνδουλοι, βλεπέτωσαν δὲ τὰς\nαὐγὰς τοῦ λύγνου ἐπικειμένου τῆ λυχνία, ἤγουν τῆ εκκληςία, πάντες.\nἈλλ᾿ οὐδὲ >ὑπὸ τὴν κλίνην< τιθέασι τὸν λύχνον, ἔνθα τις ἀναπαύεται,\n οὐδὲ ἄλλου τινὸς >σκεύους ὑποκάτω<· τοῦτο γὰρ ὁ ποιῶν οὐ προνοεῖται\nΤῶν εἰσπορευομένων εἰς τὴν οἰκίαν, οἷς δεῖ τίθεσθαι τὸν λύχνον. Οἱ τῷ\n>ἀληθινῷ φωτὶ< καὶ λόγῳ τῷ λαμπρῷ καὶ ταῖς ἀκτῖσι τῆς σοφίας ἀνάνάπτοντες\nΤὸν ἐν αὐτοῖς νοῦν, φύσιν ἔχοντα, καθ᾿ ἥν κατεσκεύασεν αὐτὸν ὁ\nΔημιουργός, λύχνου δέονται τῆς ἀπὸ τοῦ λόγου καὶ σοφίας καὶ τῆς\n ἀληθείας τοῦ ἀληθινοῦ φωτὸς ἀνάψεως. Καὶ νομιστέον τὴν >ἔστωσαν\nὑμῶν οἱ λύχνοι καιόμενοι< ἐντολὴν πληροῦσθαι ὑπὸ τῶν προνοουμένων\nἔγειν ἐν τῆ φυχῆ τὸν νοῦν διορατικώτατον καὶ μετέχοντα τοῦ εἰπόντος·\n>ἐγὼ φῶς εἰς τὸν κόσμον ἐλήλυθα<. Οἱ γὰρ καίοντες τὸν λύχνον καὶ τιθέντες\nΚαίειν τὴν ἑαυτῶν λυχνίαν. \n \n XII. Τάχα δὲ >λύχνον< ἑαυτὸν καλεῖ ὁ κύριος, πᾶσι λάμποντα τοῖς\nἐν τῇ οἰκίᾳ οἰκονομίαν γενόμενος, οἶα δὴ φῶς κατ᾿ οὐσίαν λύχνου δίκην\nἀπεριγράφως διὰ μέσης φυχῆς ὡς διὰ θρυαλλίδος πῦρ τῷ τῆς σαρκός\n ὁστράκῳ κρατόυμενος. >Λυχνίαν< δὲ ὀνομάζει τὴν ἁγίαν ἐκκληςίαν, ἐφ᾿ ἦς\nΤῶ κηρύγματι λάμπων ὁ τοῦ θεοῦ λόγος πάντας τοὺς ἐν τῷδε τῷ κόσμῳ\nΚ1*(ΧΙΙ+ΧΙΙΙ als ein Scholion) — 5 κρατούμενον \n\n \n ὡς ἐν οἰκίᾳ τινι τυγχάνοντας καταφωτέζει ταῖς ἀκτῖσι τῆς ἀληθείας,\nτὰς πάντων διανοίας θείας πληρῶν ἐπιγνώσεως. >Μόδιον< δὲ συμβολικὼς\n κέκληκε τὴν συναγωγὴν τῶν Ἰουδαίων καὶ τὴν σωματικὴν τοῦ\nνόμου λατρείαν τῶν πάλαι ἐν τῷ γράμματι συμβόλων, παντελῶς\nἀδιάγνωστον ἔχουσαν τὸ φῶς τῆς ἐν νοήμασιν ἀληθοῦς ἐπιγνώσεως·\nὑφ’ ὃν μόδιον κρατεῖσθαι ὁ λόγος οὐ βούλεται, τῷ ὕφει ἐπικεῖσθαι\nθέλων καὶ τῷ μεγέθει τοῦ κάλλους τῆς ἐκκλησίας. \n XIII. [Ὅ γε μὴν βουλόμενος τὸν λύχνον ἐφαρμόζειν τοῖς . . . τῆς ἐκκλησίας.] \n Πάντας γὰρ ἂν τῷ γράμματι τοῦ γόμου καθάπερ μοδίῳ κρατούμενος\nἐστέρησε φωτὸς ἀϊδίου, μὴ διδοὺς θεωρίαν πνευματικὴν τοῖς τὴν\nαἴσθησιν ὡς ἀπατηλὴν ἐκδύσασθαι σπεύδουσιν. >Ἀλλ᾿ ἐπὶ τὴν λυχνίαν\n τίθεται\nἵνα πάντας φωτίσῃ, διδάσκων τοὺς ἐν παντὶ τῷ κόσμῳ λόγῳ\nζῆν μόνῳ καὶ πολιτεύεσθαι. Μὴ τοίνυν τὸν θεῖον λύχνον, ἤγουν τὸν\nφωτιστικὸν λόγον, ἀνάπτοντες διὰ θεωρίας καὶ πράξεως ὑπὸ μόδιον\nθήσωμεν, ἵνα μὴ κατακριθῶμεν ὡς περιγράφοντες τῷ γράμματι τὴν τῆς\n σοφίας ἀπερίληπτον δύναμιν· <ἀλλ᾿ ἐπὶ τὴν λυχνίαν< φημὶ τὴν ἁγίαν\nἐκκλησίαν ἐν τῷ ὕφει τῆς ἀληθοῦς θεωρίας, πᾶσι τὸ φῶς τῶν θείων\nδογμάτων πυρσεύουσαν. [Ἀλλὰ περὶ τούτων καὶ ἐν τῷ Ματθαίῳ εἴρηται·\nδιὸ καὶ Περιττὸν ἐνταῦθα μηκύνειν.] \n \n XIV. 8, 39 >ὑπόστρεφε εἰς τὸν οἶκόν σου<\nΠέμπει αὐτὸν εἰς τὸν οἶκον αὐτοῦ· οὐ γὰρ τοσοῦτον μέτρον δυνάμεως\nεἶεν δ᾿ ἄν τινες τοῦ τοιούτου ἀκροαταὶ καὶ μαθηταί, πλείονα μὲν οὐ\n τὴν Ἰησοῦ παρουσίαν οὐ χωρούντων οὐδὲ ἧττον προενοήσατο τῆς\nχωρήσαντος, ἐξ ὀλίγων δὲ ὧν εἴληφε κηρύσσοντος. Ἀναφέροις δ’ ἂν τὸν\nd(D6*D10*)Cε(aus D10) \n \n\n \n λόγον καὶ ἐπὶ τὴν ἀνθρώπου φύσιν τοῦ ἔξω Ἰσραήλ, δι᾿ ὃν καταπλεῖ\nἸησοῦς ἐπὶ τὴν χώραν τῶν Γεργεσηνῶν καὶ πρὸς ὃν ἔξεισιν Ἰησοῦς\nἐπὶ τὴν γῆν. <Ἱμάτιον> δέ, φησίν, >οὐκ ἐνεδιδύσκετο< ὁ\nἐνεδύσατο γὰρ τὸ καλύπτον αὐτοῦ τὴν ἀσχημοσύνην — καὶ ἐν οἴκῳ οὐκ\nἔμενεν< — οὐ γὰρ ἦν ὡς Ἰακὼβ ἄνθρωπος ἄπλαστος οἰκῶν οἰκίαν<·\n καὶ τοῦτον >αὐτὸν ἀπέλυσε λέγων· ὑπόστρεφε εἰς τὸν σου<·\nἐν τοῖς μνήμασιν ἔμενεν< οὐ μετὰ τῶν ζώντων, μετὰ νεκρῶν δέ.\nδέ<, φησίν, ἀγέλη χοίρων ἱκανῶν βοσκομένη ἐν τῷ · μήποτε\nχοῖροι οὐ βόσκονται ἐν τῷ ὄρει, πῶς οὖν >κατὰ τοῦ κρημνοῦ\nἡ ; Μήποτε οὖν οἱ φιλήδονοι καὶ γαστρὶ καὶ τοῖς ὑπὸ γαστέρα\n φίλοι, ὅπου τὰ μνημεῖα, καὶ πλησίον τοῦ λεγεῶνος τῶν δαιμόνων βόσκονται;\nἈγαθότητι δὲ Ἰησοῦς τὴν ζωὴν τῶν χοίρων ἀφανίζει ἐν τῷ ὕδατι\nκαὶ τῶν φιληδόνων καὶ φιλοσωμάτων κακῶν ἐμποδίζει τῇ ἀναπνοῇ διὰ\nδαιμόνων. Τάχα καὶ σωφρονεῖ ὁ τοιοῦτος· εἴ τις δὲ σωφρονεῖ, παρὰ τῷ\nἸησοῦ ἐστιν, ἀλλ᾿ ὁ ἀρχόμενος σωφρονεῖν >παρὰ τοὺς πόδας<\n αὐτοῦ. \n \n \n XV. 8, 41 καὶ ἰδοὺ ἦλθεν ἀνὴρ ᾧ ὄνομα Ἰάειρος< \n Πλὴν ἀλλὰ τοιαύτη μέν ἡ τοῦ θαύματος ἱστορία, χρὴ δὲ ἴσως καὶ\nἰσχνότερον αὐτὴν θεωρῆσαι καὶ ὑψηλότερον. Οἱ μὲν οὖν ἁπλούστεροι\nκαὶ ἀκεραιότεροι θαυμαζέτωσαν τὰ μεγαλεῖα τοῦ τοῦ θεοῦ ταῦτα·\n οἰκοδομεῖ γὰρ καὶ σωματικῶς νοούμενα. Οἱ δὲ δυνάμενοι διαβαίνειν ἐπὶ τὸ\nβλέπειν, ὅτι καὶ ταῦτα τυπικῶς συνέβαινεν ἐκείνοις, ἐγράφη δὲ δι’ ,\nεὐξάμενοι τῷ θεῷ αἰτήσο)μεν λόγον ἐλθεῖν τὸν σαφηνίζοντα καὶ ταῦτα,\nπῶς ὁ Ἰησοῦς πρὸς τὴν ἀρχισυναγώγου θυγατέρα προηγουμένως ἀπῇει,\nοὐ πρὸς τὴν αἱμοῤῥοοῦσαν καὶ ἐν τῇ ὁδῷ αὐτῷ ἀπαντῶσαν, καὶ ὅτι προηγουμένως\n ἀπιόντος αὐτοῦ πρὸς ἐκείνην πρώτη αὕτη θεραπεύεται. Ἦλθε\nγὰρ ὁ υἱὸς τοῦ θεοῦ προηγουμένως μὲν πρὸς τὴν τοῦ ἀρχισυναγώγου\n \n \n\n \nθυγατέρα, τὴν τοῖν Ἰουδαίων συναγωγήν, καὶ εὗρεν αὐτὴν νοσοῦσαν καὶ\nἀποθανοῦσαν· τὰ γὰρ παραπτώματα τοῦ Ἰσραὴλ πεποίηκεν αὐτὴν ἀποθανεῖν.\nἩ δέ αἱμοῤῥοοῦσα, ἡ ἐν τῇ ὁδῷ, ἡ ἀκαθαρσίας πεπληρωμένη,\n ἡ ῥέουσα >οὐκ ἐν καιρῷ ἀφέδρου< ἀλλ᾿ ἀεὶ αἱμοῤῥοοῦσα καὶ νοσοῦσα\nτὴν φοινικῆν ἁμαρτίαν, ἡ ἐξ ἐθνῶν ἐκκλησία, αὕτη πρὸ ἐκείνης πιστεύει\nτῷ υἱῷ τοῦ θεοῦ. Καὶ ἐκεῖ μέν οὗτος ἀπέρχεται, αὕτη δέ ἀκολουθοῦσα\nκἂν >κρασπέδου τοῦ ἱματίου αὐτοῦ< ἅψασθαι θέλει. Ὁ δὲ Λουκᾶς, ὃ μὴ\nεἶπε Ματθαῖος, προσέθηκεν, ὅτι δωδεκαετὴς ἦν ἡ τοῦ ἀρχισυναγώγου\n θυγάτηρ καὶ ἡ αἱμοῤῥοοῦσα δώδεκα ἔτη εἶχεν αἱμοῤῥοοῦσα· οὐκοῦν\nἅμα τῇ γενέσει ἐκείνης αὕτη αἱμοῤῥοεῖ. Ἐν ἀπειθείᾳ γάρ ἐστιν ἐκείνη,\nὅσον χρόνον ζῇ ἡ συναγωγή, καὶ ὁ αὐτὸς ὅρος τοῦ χρόνου τοῦ τέλους\nἐκείνης καὶ τῆς ἀρχῆς τῆς σωτηρίας ταύτης ἐστίν. Δώδεκα γὰρ ἐτῶν ἐκείνη\nἀποθνήσκει, καὶ δώδεκα ἐτῶν τοῦ πάθους αὕτη πιστεύσασα θεραπεύεται,\n >ἥτις οὐκ ἴσχυσεν ὑπ᾿< τῶν ἰατρῶν <θεραπευθῆναι>· πολλοὶ\nγὰρ ἰατροὶ τοὺς ἀπὸ τῶν ἐθνῶν ὑπέσχοντο θεραπεῦσαι. Ἐὰν ἴδῃς τοὺς\nφιλοσοφοῦντας ἐπαγγελλομένους ἀλήθειαν, ἰατροί εἰσι θεραπεῦσαι πειρώμενοι.\nἈλλ᾿ αὕτη δαπανήσασα τὰ παρ᾿ ἑαυτῆς πάντα >οὐκ ἴσχυσαν ὑπ᾿ οὐδενὸς<\nτῶν ἰατρῶν >θεραπευθῆναι<· ἁψαμένη δὲ τοῦ κρασπέδου Ἰησοῦ τοῦ\n μόνου ψυχῶν καὶ σωμάτων ἰατροῦ, διὰ τῆς ἐμπύρου καὶ θερμῆς πίστεως\nἰάθη παραχρῆμα. Ἐὰν ἴδωμων τὴν πίστιν ἡμῶν τὴν εἰς Χριστὸν Ἰησοῦν\nκαὶ νοήσωμεν, πηλίκος ἐστὶν ὁ υἱὸς τοῦ θεοῦ καὶ τίνος ἡψάμεθα αὐτοῦ,\nὀψόμεθα, ὅτι πρὸς σύγκρισιν τῶν ἐν αὐτῷ κρασπέδων κρασπέδου ἡψάμεθα.\nἈλλ᾿ ὅμως τὸ κράσπεδον θεραπεύει ἡμᾶς καὶ ποιεῖ ἡμᾶς ἀκούειν\n ἀπὸ τοῦ Ἰνσοῦ· >θύγατερ, ἡ πίστις σου σέσωκέ σε<· καὶ ἐὰν θεραπευθῶμεν,\nκαὶ ἡ θυγάτηρ ἀναστήσεται τοῦ ἀρχισυνγώγου· >ὅταν<,\nγάρ φησι, >τὸ πλήρωμα τῶν ἐθνῶν εἰσέλθῃ, τότε πᾶς Ἰσραὴλ σωθήσεται<. \n \n \n\n \n XVI. 8, 45 >καὶ εἶπεν ὁ Ἰησοῦς· τίς ὁ ἁφάμενός μου;<\nΚαὶ οἱ μὲν μαθηταὶ ἐφηλάφησαν αὐτόν, ἡ δὲ αἱμοῤῤοοῦσα οὐκ αὐτοῦ—οὐ γὰρ ἐτόλμα—, ἀλλὰ τοῦ κρασπέδου δι᾿ εὐλάβειαν.\nΚ*ν 2 αἰμόἠῥους κν \n XVII. 8, 47 >ἀπήγγειλεν ἐνώπιον παντὸς τοῦ λαοῦ, ὡς ἰάθη<\nΠρότερον μὲν οὐκ ἐτόλμα δι᾿ εὐλάβειαν ἄντικρυς ἀπαντᾷν καὶ περὶ\nΘεραπείας ἀξιοῦν, ζητουμένη δὲ ἀπαντᾷ πρεπόντως, ἔμφοβός τε καὶ\nΕὐλαβὴς καὶ τὸ σέβας ἁρμόττον προσφέρουσα· καὶ τὴν ὁμολογίαν τῆς\n ἰάσεως εἰς ἐμφανὲς πᾶσι ποιεῖται, οὐ τῷ πάντα εἰδότι, ἀλλὰ τοῖς ἀγνοοῦσιν,\n>ὅτι ἔγνω τῷ σώματι, ὅτι ἴαται ἀπὸ τῆς μάστιγος<. Μάστιξ γὰρ ἦν\nἡ αἱμόῤῥοια· οὕτως ἐρεῖς καὶ τὰ ἄλλα πάθη τὰ σωματικὰ μάστιγας\nεἶναι θεοῦ, διὰ τῶν τοιούτων τοὺς ἀξίους τῆς ἑαυτοῦ παιδείας μαστιγοῦντος·\n >μαστιγοῖ δὲ πάντα υἱόν, ὅν παραδέχεται<. Διὸ ἔλεγε τῷ παραλυτικῳ,\nΚαὶ αὐτὸν μάστιγος ἀπολύσας· >ἵδε ὑγιὴς γέγονας, μηκέτι ἁμάρτανε,\nἴνα μὴ χεῖρόν τι σοι γένηται<· κἀνταῦθα δέ, ἣν ἐκ τῆς ἐαφῆς\nἔλαβεν ἡ γυνὴ θεραπείαν, ταύτην καὶ διὰ τοῦ λόγου ἐβεβαίωσεν ὁ σωτὴρ\nεἰπών· >πορεύου εἰς εἰρήμην· καὶ ἴσθι ὑγιὴς ἀπὸ τῆς μάστιγός σου<.\n Καὶ ὑγίαινε πρῶτον τῇ πίστει τὴν ψυχήν, εἶτα δὲ καὶ τὸ σῶμα. \n \n \n XVIII. 9, 2 >ἀπέστειλεν αὐτοὺς κηρύσσειν τὴν βασιλείαν τοῦ θεοῦ<\nἏρα πρὸ τούτων πέμπων τοὺς δώδεκα εἰς τὸ κηρύσσειν ἐκώλυσεν\nὁμολογεῖν αὐτὸν εἶναι τὸν Χριστόν; Ἔστιν οὖν εἰπεῖν, ὅτι κατηχῆσαι\nπρότερον ἀμαυρότερον ἐθέλησε τοὺς παρὰ τῶν ἀποστόλων ἀκουσομένους\n τὸ Χριστοῦ ὅνομα, εἶτ᾿ ἐᾶσαι τοῦτο οἱονεὶ πεφθῆναι ἐν ταῖς δυνάμενσι\nΤῶν ἀκουςάντων, ἵνα σιωπῆς γενομένης τοῦ τὸ τοιοῦτον περὶ αὐτοῦ\nΚηρύσσεσθαι εὐκαιρότερον ἐποικοδομηθῇ τοῖς προκατηχηθεῖσιν Χριστὸς\nἸησοῦς ἐσταυρωμένος καὶ ἐκ νεκρῶν ἐγηγερμένος, ἅπερ ἐν ταῖς ἀρχαῖς\nΟὐδὲ αὐτοὶ οἱ ἀπόστολοι ᾔδεισαν. Διό φησιν· >ἀπὸ τότε ἤρξατο ὁ Ἰησοῦς\n δεικνύειν αὐτοῖς, ὅτι δεῖ αὐτὸν πολλὰ παθεῖν<, ἀποθανεῖν τε καὶ ἀναστῆναι·\nΟὕτως εἰ καὶ κατηγγέλλετο, οὐ τρανοῦσι τὰ κατὰ αὐτόν. Διὸ νῦν\nW*—9f. Matth. 16, 21\n \n\n\n \nσιγῆσαι τὰ περὶ αὐτοῦ κελεύει, ἐπιτηδειοτέρῳ καιρῷ τηροῦντας τὴν\nτελειοτέραν περὶ αὐτοῦ διδασκαλίαν, ὅτε ἠδύναντο τοῖς τοῖς αὐτὸν\nσταυρούμενον μαρτυρῆσαι περὶ τῆς ἐκ νεκρῶν αὐτοῦ ἀναστάσεως οἱ\n ἑωρακότες αὐτὸν ἀναστάντα μαθηταί. \n \n XIX. 9, 2 >κηρύσσειν τὴν βασιλείαν τοῦ θεοῦ καὶ ἰᾶσθαι> \n \n Ἔστι τις ἁμαρτία ψυχῆς θάνατος, ἣν ὁ Ἰωάννης >ἁμαρτίαν πρὸς θάνατον<\nλέγει· καὶ ἔστιν ἁμαρτία ψυχῆς ἀσθένεια· καὶ ἔστιν ἁμαρτία ψυχῆς\nζημία, ὡς ἐνταῦθα εἴρηται τὸ <ζημιωθείς>, καὶ παρὰ τῷ ἀποστόλῳ τό·\n >εἴτινος <τὸ> ἔργον κατακαήσεται, ζημιωθήσεται< [Ταῦτα Ὠριγένης εἰπὼν\nτὴν διαφορὰν οὐ προσέθηκεν.] \n \n \n ΧΧ. 9, 28 >ἐγένετο δὲ μετὰ τοὺς λόγους τούτους ὡσεὶ ἡμέραι ὀκτώ< \n \n >Ἐγένετο δὲ μετὰ τοὺς λόγους τούτους ὡσεὶ ἡμέραι ὀκτώ<· Ματθαῖος\nμὲν >ἓξ< λέγει, μήτε τὴν ἡμέραν ἐν ᾗ ἐλέχθη, μήτε τὴν ἐν ᾗ μετεβλήθη\nψηφίσας, ἀλλὰ μόνας τὰς ἓξ τὰς μέσας· οὗτος δὲ ὅλας συνῆψεν. \n \n XXI. Ζητήσωμεν πῶς ὁ μὲν Λουκᾶς φησιν· >ἐγένοντο δὲ μετὰ τοὺς\nλόγους τούτους ὡσεὶ ἡμέραι ὀκτώ<, ὁ δὲ Μᾶρκος· >ὡσεὶ μεθ’ ἡμέρας ἕξ<.\nὍσον ἐπὶ τῷ ῥητῷ τῷ· >ἐγένοντο ὡσεὶ ἡμέραι ὀκτώ<, ὁ Λουκᾶς μετρεῖ\nκαὶ ταύτην τὴν ἡμέραν, [καὶ] ἐν ᾗ γίνεται, Μᾶρκος δὲ μετρεῖ τὰς μέσας μόνας,\n καὶ οὐκ ἔστι διαφωνία πρὸς τὸ ῥητόν· ἀλλ᾿ εἴποιμι ἂν ἀνάγων τὸν\nλόγον, ὅτι οὐκ εἰκῇ, ὃ ἐπηγγείλατο ὁ σωτήρ, οὐκ εὐθέως, ἀλλὰ μεθ’\nἡμέρας ἓξ πεποίηκεν. Σύμβολον δὲ αἱ ἓξ ἡμέραι τῆς κοσμοποιΐας, τοῦτ᾿ \nἔστιν μετὰ τὸν κόσμον τοῦτον. Τότε γὰρ ἀναβιβάζει ὁ Ἰησοῦς εἰς τὸ\nὄρος τὸ ὑψηλόν, ἐὰν ᾖ τις Πέτρος ἢ Ἰάκωβος ἢ Ἰωάννης· ἄλλος γὰρ\n οὐδεὶς ἀναβαίνει παρὰ τοὺς τρεῖς, ἵνα ἴδῃ τὴν μεταμόρφωσιν Ἰησοῦ καὶ\nτοὺς ὀφθέντας ἐν δόξῃ Μωϋσῆν καὶ Ἡλίαν. \n \n \n\n \n XXII. 9, 28 〉παραλαβὼν Πέτρον καὶ Ἰωόννην καὶ Ἰόκωβον ̓νέβη〈 \n [Ἡ ἐν τῷ ὄρει μeταμόρφωσις παραδειχθεῖσα τοῖς μαθηταῖς τῆς μελλούσης\nτοῦ σωτῆρος δόξης ὑπόδειγμα ἐδήλου· καὶ σωματικῶς ἐπεδείκνυτο\nπρὸς τὸ καὶ τοῖς θνητοῖς αὐτῶν εἰς θέαν ὑποπεσεῖν ὀφθαλμοῖς,\n εἰ καὶ τὴν ὑπερβολὴν οὐκ ἤνεγκαν τῆς λαμπρότητος κaὶ] οὕτως ἄκρατον\nκαὶ οὐ φορητὴν οὖσαν τοῖς ἡμετέροις ὄμμασιν· ὅτι δὲ ἡ τῇ οὐσίᾳ τῇ\nθείᾳ πρέπουσα δόξα πάσῃ γενητῇ φύσει ἀθέατός ἐστι καὶ ἀπρόσιτος,\nἔδειξαν οἱ μαθηταὶ μηδὲ ταύτην αὐτὴν τὴν παραδειχθεῖσαν αὐτοῖς\nἐπὶ τοῦ ὄρους σωματιχὴν ὄψιν δυνηθέντες ἐνεγκεῖν, ἀλλὰ καταπεσόντες\n εἰς γῆν· τότε δέ τις ὁρᾷ τὸν λόγον μεταμορφοπύμενον ἐνδόξως, ὅτε συνάνεισί\nτε αὐτῷ κaὶ συνυψοῦται καὶ ὁρᾷ αὐτὸν ὡς αὐτολόγον καὶ ὡς\nἀρχιερέα κοινολογούμενον καὶ εὐχόμενον τῷ πατρί. Ἐπειδὴ δὲ οὔπω\nτελείως τὸ σῶμα εἰς ἀφθαρσίαν ἀμετάθετον ἀγαγὼν ἦν, ὤφθη μετὰ\nτῶν φθαρτῶν ἱματίων λάμψας σὺν αὐτοῖς· ὅταν γὰρ ἀναστῶσιν οἱ δίκαιοι\n ἐν δόξῃ ἐν τῇ δευτέρᾳ Χριστοῦ παρουσίᾳ, οὐ μέλλουσιν ἔχειν ἱμάτια\nαἰσθητά, ἀλλὰ λαμπραί τινες περιβολαὶ περιβληθήσονται αὐτοῖς. Ὡς δὲ\nτὸ τούτων εἶδος οὐκ ἐγένετο ἕτερον παρὰ τὸ τῆς μεταμορφώσεως, οὕτως\nἐν τῇ ἀναστάσει πολλῷ ἐνδοξότερον τὸ περὶ τοὺς ἁγίους εἶδος ἔσται,\nπαρ᾿ ὅ εἶχον ἐν τῷ βίῳ τούτῳ, οὐχ ἕτερον δέ. Οἱ δὲ περὶ Ἰησῦν ἐνδόξως\n ὤφθησαν τοῖς μαθηταῖς· Μωῦσῆς μὲν τοῦ νόμου τὸ πρόσωπον δηλῶν,\nἩλέας δὲ τῶν προφητῶν· αὐτὸς γὰρ ἦν ὁ νόμου καὶ προφητῶν κύριος.\nὉ τοίνυν νοήσας τὸν πνευματικὸν νόμον καὶ τὴν ἐν τοῖς προφήταις >ἐν\nμυστηρίῳ ἀποκεκρυμμένην σοφίαν< ὁρᾷ Μωϋσῆν καὶ Ἡλίαν ἐν δόξῃ. \n \n XXIII. 9, 30 〉καὶ ἐδοὺ ἄνδγρσ δύο συνελάλουν αὐτῲ < \n Καὶ συνομιλοῦσιν ἀλλήλοις, ὅ ἐστι σύμφωνα ἐαυτοῖς λαλοῦσι· τοὺς\nἐν τῇ παλαιᾷ δὲ δυνῆψε τοῖς ᾶποστόλοις παραδεικνύς, ὅτι ἐν τῇ δευτέρᾳ\nπαρουσίᾳ Χριστοῦ πάντες συναφθήσονται οἱ δίκαιοι. \n \n \n\n \n XXIV. 9, 33 ἐπίστατα, καλόν ἐστιν ἡμᾶς ὧδε εἶναι< \n Ἀχούσας, ὅτι μέλλει παθεῖν ὁ Χριστός, καὶ νομίσας καιρὸν εὑρεῖν\nτοῦ εἰπεῖν, ἅ οὐκ ἤθελε γενέσθαι, ᾔτει τὸν κύριον ἄνω μεῖναι ἐν τῷ\nὄρει διηνεκῶς, ἶνα μὴ κατελθόντα εὕρωσιν αὐτὸν οἱ Ἰουδαῖοι καὶ ἀποκτείνωσιν,\n ἀγνοῶν τὰ ἐκ τοῦ πάθους καὶ τῆς ἀναστάσεως μέλλοντα ἔσεσθαι\nπᾶσιν ἀγαθά. \n 〉Ταῦτα δὲ αὐτοῦ λέγοντος ωεφέλη ἐπεσκίασεν ὐτούς〈, τὸ περίεργον\nδιακόπτουσα τοῦ ὑπὲρ δύναμιν τὴν ἑαυτῶν ζητεῖν τι, κaὶ διὰ τούτου\nπροδιατυπῶν, ὅτι μέλλουσι πάντες οἱ ἅγιοι οἱ πρὸ τῆς ἐπιδημίας καὶ οἱ\n μετὰ τὴν ἐπιδημίαν ἅμα γενέσθαι, καὶ ὅτι εἰς τὰς αὐτὰς σκηνὰς ἀνάγουσι\nνόμος καὶ προφῆται καὶ εὐαγγέλιον, τρεῖς μὲν ἀριθμούμεναι, πρὸς ἐν δὲ\nτέλος ὁρῶσαι, Λ·αὶ ὅτι ἐν τῇ ἀναστάσει μέλλουσιν ἁπαγῆναι ἐν νεφέλαις<\nοἱ ἅγιοι 〉εἰς ἀπάντησιν τοῦ κυρίου καὶ σὺν αὐτῷ εἶναι< διηνεκῶς. \n \n \n XXV. 9, 36 〉καὶ αὐτοὶ ἐσίγησαν καὶ οὐδενὶ < \n Οὐδὲ βούλεται Ἰησοῦς λεχθῆναι τὰ τῆς δόξης αὐτοῦ πρὸ τῆς μετὰ\nτὸ πάθος αὐτοῦ· αὐτοῦ· ἐβλάβησαν γὰρ ἄν οἱ ἀχούοντες καὶ μάλιστα\nοἱ ὄχλοι τὸν οὕτω δεδοξασμένον δεωροῦντες σταυρούμενον. Οὐ τοίνυν\n φθονήσαντες ἔκρυψαν, ἀλλ᾿ ὡς φοβθέντες, μὴ ἀπιστηθῶσι. Φησὶ γὰρ\nὁ Λουκᾶς· καὶ αὐτοὶ ἐσίγησαν καὶ οὐδενὶ ἀπήγγειλαν ἐν ἐκείναις ταῖς\nἡμέραις οὐδέν ὧν <. Πότε οὖν < Μετὰ τὴν ἀνάληψιν,\nμετὰ τὴν τοῦ πνεύματος παρουσίαν· τότε τότε γὰρ ἐπλήσθησαν παῤῥησίας\nκαὶ Πνεύματος πατηξιώθησαν καὶ τὴν ἀπὸ τῶν σημείων εἶχον φωνὴν\n συνηγοροῦσαν αὐτοῖς, καὶ πάντα ὅσα ἔλεγον λοιπὸν εὐπαράδεκτα ἦν. \n \n \n XXVI. 9, 45 〉οἱ δὲ ἠγνόουν τὸ ῥῆμα τοῦτο〈 \n Τοῦτο τοίνυν φησίν· εὶ καὶ ἐπὶ τοῦ παρόντος οὐ νοεῖτε τοὺς λόγους\nτούτους, ἐν καιρῷ αὐτοὺς νοήσετε τὴν ἄγνοιαν ἀποθέμενοι, ἐπὰν τελείως\nἐπιστρέψητε πρός με καὶ περιαιρεθῆτε τὸ κάλυμμα, ὅπερ ἐν αὐτῷ\n \n \n\n \n τῷ πάθει περιελῶ ἀφ᾿ ὑμῶν, οὗ σύμβολον ὄψεσθε καταπέτασμα τοῦ\nναοῦ ἐσχισένον. Τάχα δὲ καὶ καθόλου ἐν τοῖς μανθάνουσι πρῶτον\nδεῖ ἀγνοεῖσθαι τοὺς λόγους τῶν παραδιδομένων καὶ παρακεκαλύφθαι\nτὰ ῥήματα, ἵν’ ὕστερον μετὰ τὸ ἀποθέσθαι τοὺς ἀκροατὰς εἰς τὰ ὦτα\nἑαυτῶν τοὺς λόγους ἡ σαφήωεια φανερωθῇ μετατιθεμένων τῶν λόγων\n ἀπὸ τῶν ὤτων εἰς τὴν καρδίαν. Ὅρα γοῦν ὅτι καὶ αὐτοῖς τοῖς μαθηταῖς\nπρότερον ἐν παραβολαῖς ἐλάλει ἀκούουσι μετὰ τῶν ἔξω, εἶτα μετὰ τοῦτο\n>κατ᾿ ἰδίαν< αὐτοῖς >ἐπέλυε πάντα<· καὶ ἡμεῖς\nκαταμε λετήσαντες καὶ μηδαμῶς αὐτὰς συνέντες οἱονεὶ ἀναβλέπομεν ἐν\nτῇ συνεχεῖ μελέτῃ, κατὰ βραχὺ ἐλλάμποντος >ἐν ταῖς καρδίαις ἡμῶν<\n λόγου >πρὸς φωτισμὸν τῆς γνώσεως τῆς δόξης< αὐτοῦ, ὅς\nΤὸ δέ >μέλλει παραδίδοσθαι< παρὰ Ματθαίῳ καὶ Λουκᾷ\nπαρίστησι σαφῶς τό· ὑπὸ τίνος; διόπερ ὡς ἔφαμεν ὁ μέν τις ἐρεῖ· ὑπὸ\nτοῦ Ἰούδα, ὁ δέ· ὑπὸ τοῦ λαοῦ· ἡμεῖς δὲ ἐπείπερ Ἰούδας καὶ ὁ λαὸς\nἄνθρωποι ἦσαν, ἐφιστῶμεν, μήποτε βέλτιόν ἐστι κατακολουθήσαντας\n ἡμᾶς Παύλῳ λέγοντι περὶ τοῦ πατρός, >ὅς γε τοῦ ἰδίου υἱοῦ οὐκ\nἀλλ᾿ ὑπέρ ἡμῶν Πάντων παρέδωκεν αὐτόν(, αὐτόν< τῷ\nλείπειν τό· ὑπὸ τοῦ θεοῦ. Ἐνθάδε δέ γενόμενος ζητήσεις, εἰ ταὐτὸ\nσημαινόμενόν ἐστι τοῦ >παραδεδόσθαι < τασσομένου ἐπὶ Ἰούδα καὶ\nτοῦ θεοῦ· ὁ μὲν οὖν τις φάσκων ταὐτὸν εἶναι τῇ προδέσει δώσει τὴν\n διαφοράν, καθ’ ἥν ὁ μέν Ἰούδας ὅτε ἀργυρίου αὐτὸν παραδιδοὺς ἐπιβουλευτικῶς\nπαρέδωκεν αὐτόν, ὁ δὲ πατὴρ εὐεργετικῶς. Ἔτι πρόσχες\nπῶς εἴρται, ἵνα μὴ αἴσθωνται αὐτό· ὥσπερ γἀρ ἐστιν ἐν αἰσθήσει τὸ\nμὴ αἰσθάνεσθαι πολλάκις τῶν αἰσθητῶν κατὰ πάθος γινόμενον, οὕτως\nἔστι καὶ ἢ κατὰ τὸ ἡγεμονικὸν ἀναισθητεῖν λόγων καὶ ῥήματος ἢ δυσαισθητεῖν.\n Ἐπεὶ δέ >φόβος κυρίου ἀρχὴ αἰσθησεως< μήποτε\nὅν ἐφοβήθησαν οἱ μαθηταί, ὡς φαῦλος ἀπὸ τῆς ἐν αὐτοῖς ἀγνοίας τοῦ\nῥήματος γέγονε, καὶ τοῦ παρακαλύμματος ἐμποδίζοντος αὐτοῖς διὰ\nτῆς ἐπερωτήσεως μαθεῖν· ὁ γὰρ οἰκονομῶν τὴν ἄγνοιαν καὶ παρακαλύπτων\nἀπ᾿ αὐτῶν τὸ ῥῆμα ἑώρα ἀπὸ τῆς ἐπερωτήσεως, εἰ ἀπεκρίατο\n ἐπερωτώμενος ὁ σωτὴρ περιαιρεθησόμενος τὴν ἄγνοιαν καὶ τὸ παρακάλυμμα.\nἍμα δὲ καὶ συγκρῖνον, ὅτι ἐπὶ μὲν τῶν παραβολῶν >ἠρώτων\nκατ᾿ ἰδίαν οἶ μαθηταὶ< καὶ οὐκ >ἐφοβοῦντο ἐπερωτῆσαι<·\nαὐτὸν ἐπερωτῆσαι περὶ τοῦ ῥήματος τούτου< οἰκονομοῦντός τι\nτοῦ τὴν ἄγνοιαν ἐμποιοῦντος καὶ τὴν παρακάλυψιν ἐν αὐτοῖς. Ἐταμιεύετο\n δὲ εἰς ἐπιτήδειον καιρὸν τὴν περιαίρεσιν τῆς ἀγνοίας καὶ τοῦ\nπαρακαλύμματος, μέλλων >παραδίδοσθαι εἰς χεῖρας ἀνθρώπων<. \n \n \n\n \n XXVII. 9, 58 ὁ δέ υἱὸς τοῦ ἀνθρώπου οὐκ ἔχει ποῦ τὴν κεφαλὴν κλίνῃ< \n Εἰ μὲν οὖν ἕτοιμος εἶ, ὦ οὗτος, ὁμοίως ἐμοὶ οὐκ ἔχοντι ποῦ τὴν κεφαλὴν\nκλἰναι, αἱρήσῃ διὰ τὴν ἐμὴν διδασκαλίαν τὸ ἀκατάστατον ἐνταῦθα\nἐλπίδι τῆς τῶν οὐρανῶν βασιλείας, [ἐπ᾿ οὐδενὶ] τὴν\n ἐνταῦθα μὴ προσδοκῦν, ἀλλ᾿ ἐν τῷ αἰῶνι τῷ μέλλοντι. Οἱ γὰρ ἐμοὶ\nμαθηταὶ δικαιοσύνην ἀσκοῦντες 〉ἐν τῷ κόσμῳ θλῖωιν ἕξουσιν<\nδὲ καὶ γόητες<, ἀλώπηξι καὶ πετεινοῖς οὐρανοῦ παραβαλλόμενοι ἐν\nβίῳ τούτῷ, >προκόφουσι πλανῶντες καὶ πλανώμενοι<. Μάλιστα\nπρὸς τό· >ὁ υἱὸς τοῦ ἀνθρώπου οὐκ ἔχει ποῦ τὴν κεφαλὴν κλῖναι<\n >ἀστατοῦμεν< ὑπὸ Παύλου, ἐν ᾧ Χριστὸς ἀλάλει. \n \n \n XXVIII. Ὅ δὲ λέγει, τοιοῦτόν ἐστιν· εἰ μὴ τῶν πετεινῶν καὶ\nθηρίων ἤτοι τῶν δαιμόνων σαυτὸν ἀπαλλάξεις, οὐ δύναμαι ἐν σοὶ καταλῦασι\nοὔτε σὺ τοιοῦτος ὢν δύνασαι τὸ ἀποστολικὸν ἀξίωμα λαβεῖν.\nδ; vgl. Ὠριγένους. Ἐν ἁγίοις ὁ Χριστὸς ἅγιος ὤν ἀναπαύεται· διὸ καί φησι\nπρὸς αὐτόν· ἐν σοὶ δαίμονες ἀναπαύονται, τοῦτ’ ἔστιν αἱ ἀλώπεκες, ἐγὼ δὲ οὐκ\nἐν σοί, ἀλλ᾿ ἐν ἁγίοις ἀναπαυθήσομαι. (Matth. Katene d. P. Possinus p. 114, zu\nMatth. 8, 20) \n \n ΧΧIΧ. 9, 60 >ἄφες τοὺς νεκροὺς θάψαι τοὺς ἑαυτῶν νεκρούς< \n Ὑψηλότερον δέ· ὅτε ἐπεθνήκει τῷ νεανίσκῳ ὁ πατὴρ καὶ ἦν νεκρός,\nτότε ὑπὸ τοῦ σωτῆρος ἐκλήθη· Νομίζω δὲ ὅτι, ὥσπερ ὁ κόσμος Παύλῳ\nἐσταύρωτο καὶ νεκρὸς ἦν, ἐπεὶ τέθνηκεν αὐτῷ τὰ τοῦ κόσμου πράγματα,\n μηκέτι αὐτὰ σκοποῦντι ὡς >βλεπόμενα καὶ πρόσκαιρα< οὕτως\nδικαίῳ τέθνηκεν ὁ διάβολος, ὅστις αὐτῷ ἔζη ἁμαρτάνοντι· πᾶς γὰρ ὁ\nποιῶν τὴν ἁμαρτίαν ἐκ τοῦ διαβόλου γεγέηται< παντὶ δὲ\nκαὶ σκοποῦντι τὰ τῇδε ζῇ ὁ πονηρὸς πατήρ. Παντὶ δέ, ᾦ τέθνηκεν\nὁ πονηρός, λέγοιτ᾿ ἄν ὑπὸ τοῦ σωτῆρος τό· >ἀκολούθει μοι<\n τόχα τοιοῦτόν ἐστι μυστικῶς νοούμενον τὸ δεῖν μισεῖσθαι ὑφ’ ἡμῶν τὸν\nπατέρα, εἰ μέλλοιμεν ἄξιοι ἔσεσθαι τοῦ Ἰησοῦ. Τὸ δέ· >τοὺς\nθάψαι< τοὺς ἑαυτῶν νεκροὺς ἀλληγορεῖται μόνον· θάπτουσι γάρ\nνεκροὶ >τοὺς ἑαυτῶν νεκροὺς< ἐν ἑαυτοῖς, τάφοι κaὶ μνημεῖα\nΤέλεον δέ καταλείπει τὸν νεκρὸν καὶ οὐδαμῶς ἔτι αὐτοῦ ἅπτεται\n ὁ πειθόμενος τῷ Ἰησοῦ· οἶδε γὰρ ὅτι ὁ ἁπτόμενος νεκροῦ μολύνεται. \n \n \n\n \n ΧΧΧ. 9, 62 〉οὐδεὶς ἐπιβαλὸ)ν τὴν χεῖρα ἐπ᾿ ἄροτρον καὶ βλέπων\nεἰς τὰ ὀπίσω< \n Ἕκαστος ἡμῶν ἑαυτοῦ ἀρότης ἐστὶν γῆν ἔχων τὴν ἰδίαν ψυχήν, ἥν\nὀφείλει νεοῦν ἀρότρῳ λογικῷ συναγαγὼν τοὺς βοῦς τοὺς ἐργάτας ἀπὸ\n τῶν γραφῶν τῶν καθαρῶν· τότε γὰρ νέαν ποιήσει τὴν ὑπὸ πολλῆς ἀργίας\nτῆς ἐν τῷ παρελθόντι χρόνῳ παλαιωθεῖσαν ψυχὴν καὶ πολλὴν ἐξενεγκοῦσαν\nκακίαν καὶ ἔργα ἄκαρπα, ὅ ἐκτεμὸ)ν τῷ ἀρότρῳ τοῦ λόγου\nκαὶ ποιήσας νέωμα σπερεῖ ἀπὸ τῆς θείας διδασκαλίας απέρματα νομικά,\nπροφητικά, εὐαγγελικά, μεμνημένος καὶ μελετῶν αὐτό. Διό φησι καὶ\n διὰ Ἱερεμίου τοῦ προφήτου ό τῶν ὅλων θεός· >νεώσατε ἑαυτοῖς\nκαὶ μὴ σπείρετε ἐπ᾿ · οὐ γάρ ἐστι θεῖον ἁπλῶς δέξασθαι σπόρον\nκαὶ καρποφορῆσαι, μὴ πρότερον ἐκκαθάραντας τὰς ψυχὰς καὶ πᾶν ἐκβαλόντας\nπάθος καὶ τὰς βιωτικὰς μερίμνας καὶ ἡδονάς, αἵ εἰσιν αἱ ἄκανδαι·\nδιό φησιν· ἔκκλινον ἀπὸ κακοῦ καὶ ποίησον x <. \n \n XXXI. 10, 1 μετὰ δὲ ταῦτα ἀνύδειξεν ὁ κύριος ἑτέρους ἐβδομήκοντα< \n Ἀλλ᾿ ὁ μὲν Λουκᾶς ταῦτα περὶ τῶν ἑβδομήκοντά φησιν, ὁ δὲ Μᾶρκος\nλέγει, ὅτι προσκαλεσάμενος τοὺς δώδεκα ἀπέστειλεν ἀνὰ δύο δύο,\nδοὺς αὐτοῖς εξουσίαν πνευμάτων ἀκθάρτων<. Τοῦτο δὲ τὸ >ἀνὰ\n ὑπηρετεῖσθαι τῷ λόγῳ βουλήματι θεοῦ ἔοικεν εἶναι ἀρχαῖον ἀπὸ Μωϋσέως\nκaὶ Ἀαρὼν ἐν τῷ <ἐξελθεῖν> τὸν λαὸν ἐκ γῆς Αἰγύπτου<·\nτὸν Ἰσραὴλ ὁ θεὸς >ἐν χειρὶ Μωϋσέως καὶ <. Καὶ 〉Ἰησοῦς δὲ ὁ\nΝαυὴ καὶ Χαλὲβ ὁ τοῦ <, οἱ ἀμφότεροι ὁμονοήσαντες, κατέστειλαν\nτὸν λαὸν παροξυνόμενον ὑπὸ τῶν δέκα· καὶ Ἐλδὰδ καὶ Μωδὰδ ἀμφότεροι\n προεφήτευον ἐν τῇ σκηνῇ ὁμονοήσαντες. Ἀλλὰ ὕστερον Παῦλον\nκαὶ Βαρνάβαν ἐξαπέστειλεν εἰς τὰ ἔθνη, καὶ παράδειγμά γε οἱ τοιοῦτοι\n \n\n \nἦσαν τῶν συμφωνούντων >δύο ἐπὶ τῆς γῆς(. Ἐφαρμόσεις δὲ τούτοις καὶ\n>ἀδελφὸς ὑπὸ ἀδελφοῦ βοηθούμενος, ὡς πόλις ὀχυρά< καὶ\nοἱ δύο ὑπέρ τὸν ἕνα< Τὸ δὶ κατὰ δύο τετάχθαι κaὶ τοὺς δώδεκα\n ἐν τῷ καταλόγῳ αὐτῶν ὁ Ματθαῖος, κατὰ συζυγίαν αὐτοὺς τάξας. \n \n XXXII. 10, 9 〉λέγετε αὐτοῖς· ἤγγικεν ἐφ’ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ> \n Ὥσπερ εὐεργετεῖτε σώματα, οὕτω διδάσχοντες σώσατε ψυχάς. Βασιλείαν\nτοῦ θεοῦ ἑαυτὸν λέγει νῦν, ὡς βασιλέα καὶ θεόν· >ἤγγικεν<\nκαὶ ἤδη ἐπιδημήσει ὑμῖν· ἄξιοι γίωεσθε, ἑτοιμάζεσθε εἰς ὑποδοχήν.\n Διαφορὰν δέ οἰκίας καὶ πόλεως καὶ ἐν Ψαλμοῖς οἶμαι εἰρῆσθαι, ἐν τῷ· ἐὰν\nμὴ κύριος οἰκοδομήσῃ οἶκον καὶ ἐόν μὴ κύριος φυλάξῃ πόλιν, εἰς μάτην\nἠγρύπνησεν ὁ φυλάσσων< ἔνθα παρατήρει, ὅτι τὸ μὲν ἔτι\n< ὠνομάσθη, τὸ δὲ ἤδη φυλακῆς καὶ φρουρᾶς ἄξιον >pqoliw<·\nἐπὶ τῆς μέίζονος οἰκίας πόλεως τό· 〉δέχονται ὑμᾶς> \n \n \n XXXIII. 10, 11 〉τὸν κονιορτὸν τὸν κολληθέντα ἡμῖν ἐκ τῆς πόλεως\nὑμῶν εἰς τοὺς πόδας ἀπομασσόμεθα ὑμῖν< \n Τοῦτό φησιν· >εἴπατε, ὅτι τῶν ἁμαρτημάτων ὑμῶν ὁ κονιορτὸς\nἄν εἰς ὑμᾶς ἐπανέλθοι<. Παρατήρει δέ, ὅτι αἱ μὴ παραδεχόμεναι\n ἀποστόλους καὶ τὴν ὑγιῆ διδασκαλίαν πόλεις ἔχουσι πλατειας ἀνάλογον\nτῷ· τῷ· >πλατεῖα ἡ πύλη καὶ εὐρύχωρος ἡ ὁδὸς ἡ ἄγουσα\nκαὶ πολλοί εἰσιν οἱ διερχόμενοι δι’ αὐτῆς>. Ἰστέον δέ, ὅτι μὴ\nτοὺς ἀποστόλους πόλις γῆς ἐπαιρομένης θολώδη καὶ πνιγώδη τὸν\nἀέρα ποιούσης πληροῦται· ἡ δέ δεχομένη ἤτοι οὐδὲ τὴν ἀρχὴν ἔχει κονιορτὸν\n ἢ ἔχουσα ἔν τισιν ἁμαρτίαις ἀποτίθεται αὐτὸν καθαιρομένη ὑπ᾿ αὐτῶν. \n \n\n \n XXXIV. 10, 21 ἐξομολογοῦμαί σοι, πάτερ, κύριε τοῦ οὐρανοῦ καὶ\nτῆς γῆς< \n Βούλεται δὲ ἀποκαλύψαι ὡς λόγος οὐκ ἀλόγως, καὶ ὡς σοφία σοφῶς,\nκαὶ ὡς δικαιοσύνη δικαίως, καὶ κατὰ ἀξίαν τοὺς καιροὺς τοῦ ἀποκαλύπτειν\n καὶ τὰ μέτρα τῆς ἀποκαλύψεως ἐπιστάμενος. Ἀποκαλύπτει δὲ περιαιρῶν\nτὸ ἐπικείμενον τῇ καρδίᾳ κάλυμμα καὶ τὸ <, ὅ ἔθετο >ἀποκρυφὴν\nαὐτοῦ<· οὕτω γὰρ δυνήσεταί τις ὡς Μωϋσῆς >εἰσελθεῖν\nγνόφον, οὗ ἦν ὁ θεός〈. Ἐπειδή δέ ἐντεῦθεν οἴονται οἶ ἱτερόδοξοι κατασκευάζειν\nτὸ ἀσεβὲς αὐτῶν δόγμα, ὡς ἄρα ἄγνωστον ὄντα τὸν πατέρα\n Ἰησοῦ Χριστοῦ το'ῖς ἐν τῇ παλαιᾷ λεχτέον λεκτέον πρὸς αὐτούς, ὅτι τό·\n>ᾦ ἄν βούληται ὁ υἱὸς < οὐκ ἐπὶ τὸν μέλλοντα μόνον\nχρόνον, ἀφ᾿ οὗ ταῦτα εἶΠεν ἡμῖν ὁ σωτήρ, ἀλλὰ καὶ ἐπὶ τὸν\nπαρεληλυθάτα· τὸ γὰρ x < ἀορίστου ἐστὶ χρόνου ἀναφερόμενον\nἐπί τινα τῶν παρεληλυθότων. Χρηστέον δέ Πρὸς αὐτοὺς καὶ\n γραφῇ <τῇ> λεγούσῃ· > Ἀβραὰμ ὁ πατὴρ ὑμῶν ἠγαλλιάστο, ἴνα ἴδῃ\nἡμέραν τὴν ἐμήν· καὶ εἶδε καὶ ἐχάρη<· τῶν δὲ ἀκουόντων ταῦτα\n>πεντήκοντα οὔπω ἔχεις ἔτη καὶ Ἀβραὰμ ἑώρακας<, φησὶν\nἀμὴν λέγω ὑμῖν, πρὶν Ἀβραὰμ γενέσθαι ἐγώ εἰμι<· οὐκοῦν ὁ\nἐμπαρέσχεν ἐαυτὸν τῷ Ἀβραὰμ τότε, ἴνα ἐκεῖνος ἴδῃ τηνικάδε αὐτοῦ τὴν\n ἡμέραν. Εἰ δὲ μὴ βούλονται δέξασθαι τὴν <ἀποκαλύψαι> λέξιν ἐπὶ\nῥητέον πρὸς αὐτοὺς καὶ τοῦτο, ὅτι οὐ ταὐτόν ἐστι τὸ 〉γινώσκειν〈\nτῷ >πιστεύειν < ᾦ μὲν γὰρ διὰ τοῦ πνεύματος δίδοται λόγος γνώσεως,\nδέ πίστις ἐν τῷ αὐτῷ πνεύματι<. Εἶεν <ἂν> οὖν τινες καὶ\nπιστεύοντες μέν, οὐ μὴν καὶ γινώσκοντες· δεδόσθω οὖν κατ’ αὐτούς, ὅτι οὐκ\n ἔγνω τὸν πατέρα ὁ Ἀβραάμ, ἀλλ᾿ ὅτι μόνον ἐπίστευσεν· οὐ γὰρ ὁ γινώσκων\nαὐτόν, καθὸ θεός ἐστι καὶ καθὸ πατήρ ἐστι, γινώσκει. Καὶ οἱ πολλοὶ γοῦν\nἔχουσιν ἔννοιαν θεοῦ δημιουργοῦ, οὐ μὴν ὁμολογοῦσιν αὐτὸν υἱοῦ πατέρα. \n \n ΧΧΧV. Ἡγὰρ αἴσθησις τῆς παρούσης ἐνδείας παρασκευὴ τῆς ἐπιγινομένης\nπληρώσεως γίνεται· ὁ δὲ οὐκ αἰσθανόμενος, ὡς ἐνδεῶς ἔχει τοῦ ὄντως\nκαλοῦ, διὰ τὸ δοκοῦν αὐτῷ παρεῖναι καλόν, ἐνδεὴς εἰκότως τοῦ ἀληθινοῦ\nκαλοῦ καταλείπεται. Ταύτην οὖν καὶ εὐδοκίαν πατρὸς δηλοῖ Χριστός, ἥν καὶ\n \n\n \n πάλαι διὰ τοῦ προφήτου θεὸς ἔλεγεν· >ἐπὶ τίνα ἐπιβλέψω, ἀλλ᾿ ἢ\nτὸν πρᾶον καὶ ἥσυχον καὶ τρέμοντα διὰ παντὸς τοὺς λόγους μου<·\nὥστε οὐκ ἀφροσύνην ὑπὲρ σοφίαν ἐτίμησεν ὁ θεός, ἀλλὰ ταπεινοφροσύνην\nὑπερηφανίας προετίμησε καὶ τὸν ἀποφράξαντα τὴν εὐεργεσίαν ἑαντῷ\nδιὰ τῆς ἀναισθησιας εἰκότως κατέλιπεν. Ὁ οὖν ταπεινόφρων καὶ νήπιος\n φησιν· σύ με δίδαξον τὴν κατὰ σαυτὸν ἀλήθειαν· ἐγὼ γὰρ παρὰ ἀνθρώπου\nοὐ δύναμαι μαθεῖν, ἐὰν μὴ παρὰ σοῦ μάθω. Τις γὰρ ὀφείλει διδάσκειν\nπερὶ θεοῦ ἤ θεός; Ἄνωθεν τοίνυν ἡ ἀποκάλυψις μετὰ τὴν κατ\nἀξίαν πρόθεσιν. \n \n \n XXXVI. 10, 22 πάντα μοι παρεδόθη ὑπὸ τοῦ πατρός μου< \n Οὐ μακρὰν τό· >πάντα μοι παρεδόθη ὑπὸ τοῦ πατρός μου<\nτό· >ἐδόθη μοι πᾶσα ἐξουσία ἐν οὐρανῷ καὶ ἐπὶ γῆς<. Καὶ\nαὐτῷ δίδοται >πᾶσα ἐξουσία<, ἶνα >εἰρηνοποιησῃ διὰ\n εἴτε rd ἐπὶ τῆς γῆς εἴτε τὰ ἐν τοῖς οὐρανοῖς<. Οὐδέπω μὲν οὖν τὰ\nεἰρηνοποίησεν, ὡς δῆλον ἐκ τοῦ ἔτι τὸν ἀπὸ τῆς κακίας ὑπάρχειν πόλεμον·\nἔσται δὲ πάντως ἡ τελεία εἰρήνη. Δικαιότατα δὲ < παραδέδωκεν\nαὐτῷ ὁ πατήρ, ἐπεὶ καὶ αὐτὸς ὁ υἱὸς παρεδόθη >ὐπὲρ\n>ὅς ἐστι σωτὴρ πόντων ἀνθρώπων, μάλιστα πιστῶν<\n ἐστι περὶ τῶν ἁμαρτιῶν ἡμῶν, οὐ περὶ τῶν ἡμετέρων δὲ μόνον, ἀλλὰ\nκαὶ περὶ ὅλου τοῦ κόσμου(. Παρεδόθη δὲ καθ᾿ ὅ γέγονεν ἄνθρωπος,\n〉ἵνα ἐν τῷ ὀνόματι Ἰησοῦ ndv γόνυ κάμψῃ ἐπουρανίων καὶ ἐπιγείων\nκaὶ καταχθονίων, καὶ πᾶσα γλῶσσα ἐξομολογήσηται, ὅτι κύριος Ἰησοῦς\nΧριστὸς εἰς δόξαν θεοῦ πατρός, <. \n \n \n XXXVII. 10, 23 μακάριοι οἱ ἀφθαλμοὶ οἱ βλέποντες ὅ < \n Διὰ τί δὲ μακάριοι οἱ ὀφθαλμοῖ< τῶν μαθητῶν τοῦ Ἰησοῦ\nἐπεὶ >πολλοὶ προφῆται ἠθέλησαν ἰδεῖν<, ὅ εἶδον οὗτοι, >οὐκ\n>καὶ ἀκοῦσαι<, ὅ ἤκουσαν, καὶ οὐκ ἤκουσαν<; Τὸν δὲ\n\n \n μεν. νομίζουσιν οἱ ἁπλούστεροι, ὅτι· πολλοὶ προφῆται προφητεύοντες\nτὰ περὶ ἐμοῦ ἠθέλησαν γενέσθαι κατὰ τοὺς ἐμοὺς χρόνους, ὥστε ἰδεῖν,\nἃ βλέπετε, καὶ ἀκοῦσαι, ἃ ἀκούετε>· ἀλλ' οὐκ εὐτύχησαν φθάσαι εἰς\nκαιροὺς τούτους, ἐν οἷς ὑμεῖς τούτων ἠξιώθητε. Τίς δέ ἡ ἀποκλήρωσις\nτοὺς πολλοὺς μέν προφήτας τούτων ἐπιτεθυμηκέναι, μὴ καὶ πάντας δέ;\n Μήποτ' οὖν, ὡς ἤδη ἀποδεδώκαμεν περὶ τοῦ Ἀβραάμ, ὅτι >εῖδε\nἡμέραν Χριστοῦ καὶ ἠγαλλιάσατο< παραπλήσιον γέγονε καὶ ἐπ'\nπροφητῶν καὶ δικαίων, οὐ πολλῶν, ἀλλ' ὀλίγων, ἐπὶ τὴν θέαν πεφθακότων\nκαὶ ἐπὶ τὴν σύνεσιν, ὧν οἱ Ἰησοῦ μαθηταὶ ἠκροάσαντο; Οὖτοι\nοὖν ἅτε ἰδόντες, ἃ εἶδον οἱ ἀπόστολοι, καὶ ἀκούσαντες, ἃ ἤκουσαν οἱ τοῦ\n Ἰησοῦ μαθηταί, μαθηταί, οὐκ ἐπεθύμησαν, ὅτι εἶχον ὡς οἱ μὴ ἔχοντες<·\nδὲ γεγόνασι προφῆται καὶ δίκαιοι, ἐλάττονες τῆς ἐν τοῖς ἀποστόλοις\nθεωρίας καὶ συνέσεως, οἵτινες οὐκ ἔτυχον τῆς ἐΠιθυμίας. Νῦν μὲν οὖν\nμακαρίξονται ὀφθαλμοὶ καὶ τὰ λοιπὰ οἶμαι οἶμαι μέλη τῶν ἁγίων,\nὡς ἔχεσθαί τινος λόγου καὶ τό· >μακαρία ἡ κοιλία ἡ βαστάσασά\n καὶ μαστοὶ οὓς x < Πῶς δὲ οὐ μακάριοι καὶ >οἱ πόδες< οἱ\nμηδέ σαλευθέντες, ἀλλ' >ὡραῖοι τῶν εὐαγγελιζομένων\nx < καὶ μακάριαι αἱ χεῖρες, ὧν >ἡ ἔπαρσις θυσία x <, καὶ\nἡ ἔπαρσις νίκη μέν τοῦ Ἰσραήλ, ἦττα δέ τοῦ Ἀμαλήκ. καὶ μακαρία ἡ\nκοιλία, ἀφ' ἧς >ποταμοὶ ῥέουσιν ὕδατος ἁλλομένου εἰς ζωὴν\n καὶ μακάρια γόνατα τὰ >ἐν ὀνόματι Ἰησοῦ x <, μακαρία δέ\nγλῶσσα ἡ ἐξομολογουμένημ, ὅτι κύριος Ἰησοῦς Χριστὸς εἰς δόξαν θεοῦ\nx <. μακάριον δὲ καὶ <στόμα> τὸ διακονούμενον λόγῳ θεοῦ καὶ\nδἰ ὃν λέγεται· >ὀπίσω σου εἰς ὀσμὴν μύρων σου δραμοῦμεν<.\nμέν Ὠριγένει. εἰ δὲ τῷ δοκεῖ σπουδαῖα, δοκείτω· ἐμοὶ γὰρ οὐκ\n ἀρέσκει ὡς ἀντιλογίας ἔχοντα.] \n \n \n XXXVIII. 10, 38 χ >αὐτὸς εἰσῆλθεν εἰς κώμην x < \n Κατέλυσε μὲν οὖν ὁ σωτὴρ παρὰ γυναιξὶν ἁγίαις ἔν τινι κώμη, ἧς τὸ\nὄνομα Δουκᾶς μέν παρασιωπᾷ, Ἰωάννης δὲ σαφηνίζει, τὴν Βηθανίαν εἰπών. \n \n ΧΧΧIΧ. Εἰκότως γοῦν ἐκλάβοις Μάρθαν μέν εἰς τὴν πρᾶξιν, Μαρίαν\nδὲ εἰς τὴν θεωρίαν Συμπεριαιρεῖται Συμπεριαιρεῖται γὰρ τῷ πρακτικῷ τὸ τῆς ἀγάπης\n \n \n\n \nμυστήριον, εἰ μὴ Πρὸς τῷ θεωρεῖν ἕληταί τις διδάσκειν καὶ προτρέπειν\nἐΠὶ ΠρᾶΞιν· οὔτε γὰρ πρᾶξις οὔτε θεωρία ἄνευ θατέρου. Μᾶλλον μὲν οὖν\n λεκτέον, ὅτι ἡ Μάρθα σωματικώτερον ὑπεδέξατο τὸν λόγον ἐν τῇ ἐαυτῆς\nοἰκίᾳ τῇ ψυχῇ, ἡ δέ Μαρία πνευματικῶς ἤκουεν αὐτοῦ καὶ περὶ πόδας\nοὖσα, καθ' ὃ τὰ μέν ἐν εἰσαγωγῇ κατ' οἰκονομίαν παραδιδόμενα τοῦ\nκαταργήσαντος τὰ τοῦ νηπίου< ἀφαιρεῖται, τὰ δ’ ὡς τέλεια οὐκέτι.\nδὲ Μάρθα μὲν εἶναι καὶ ἡ ἐκ περιτομῆς συναγωγὴ εἰς. τὰ ἴδια\n ὅρια δεξαμένη τὸν Ἰησοῦν, περισπωμένη περὶ τὴν ἐκ τοῦ γράμματος τοῦ\nτόμου πολλὴν λατρείαν, Μαρία δέ ἡ ἐξ Μνῶν ἐκκλησία >τὴν\nτοῦ >πνευματικοῦ νόμου< >μερίδα< ἐκλεξαμένη\n>πνευματικοῦ >καταγουμένην< ὡς ἡ ἐπὶ τοῦ προσώπου Μωΰσέως δόξα,\nχρὴσιμα ἐκ τοῦ γόμου ἐπιλέξασα ἢ πάντα ἀναφέρουσα εἰς ἒν τὸ >ἀγαπήσεις<\n Καὶ εἰς μὲν τό· >ἑνός ἐστι χρεία< χρήσῃ τὸ\nπλησίον σου ὡς σεαυτόν<, εἰς δέ τό· <ὀλίγων ἐστὶν<\nοὐ μοιχεύσεις. οὐ x < καὶ τὰ ἑξῆς. Ἔτι δύναται Μάρθα μὲν εἶναι\nοἱ ἐκ περιτομῆς πιστοὶ καὶ ἱουδαΐζοντες, φυλάττοντες ἰουδαϊκῶς τὰ\nτοῦ νόμου, Μαρία δὲ οἱ τούτων ἀπηλλαγμένοι καὶ ἐν κρυπτῷ Ἰουδαῖοι<\n καὶ μόνοις τοῖς Ἰησοῦ ποσὶ ποσὶ προσκαθεζόμενοι, οἱ >τὰ ἄνω\nοὐ τὰ ἐπὶ τῆς x <. διαφόρως γὰρ ἐπιβάλλων εὑρήσεις Μάρθαν μέν\nσωματικωτέραν καὶ >περὶ πολλὰ< εἰλουμένην, Μαρίαν δέ\nμόνῃ καὶ τοῖς πνευματικοῖς προσανέχουσαν. \n \n \n XL. 11, 1 κύριε, δίδαξον ἡμᾶς προσεύχεσθαι, x < \n Εἶτα ἵνα δείξῃ ἔτι αὐτὸν προτρέπειν ἐπὶ τὴν περὶ τῆς εὐχῆς διδασκαλίαν,\nτοιαύτην προσφέρει ἀξίωσιν, ὅτι καὶ Ἰωάννης, περὶ οὗ ἡμᾶς\nἐδίδαξας, ὅτι μείζων ἐν γεννητοῖς γυναικῶν αὐτοῦ οὐδείς x < τῆς\n περὶ τὴν εὐχὴν οὐκ ἠμέλει διδασκαλίας· καὶ ὅτι τὸ πῶς >προσθύξασθαι,\nκαθὸ δεῖ, οὐκ x < καὶ ὅτι ἐνετείλω ἡμῖν αἰτεῖν τὰ μεγάλα καὶ τὰ\n \n\n \nαἰώνια· πόθεν οὖν ἡμῖν ἐστιν εἰδέναι ταῦτα ἢ ἀπὸ σοῦ τοῦ θεοῦ καὶ\nσωτῆρος ἡμῶν; \n \n XLI. ’H αὐτή ἐστι τῇ ἐν τῷ Ματθαίῳ προσευχῇ, διὸ καὶ ἐπιτομώτερον\nἐνταῦθα ἴρηται. ἢ βέλτιον διαφόρους νομίξεσθι τὰς προσευχάς,\nκοινά τινα ἐχούσας μέρη. Τότε δὲ >γινεται τὸ >θέλημα< τοῦ\nἐν οὐρανῷ καὶ ἐπὶ τῆς x < ὅταν μηδὲν πράττωμεν παρὰ τὸ θέλημα\n αὐτοῦ. Πῶς δὲ ὁ εἰπὼν δεῖν αἰτεῖν οὐράνια καὶ μεγάλα περὶ ἄρτου αἰτεῖν\n>ἄρτον< οὖν τὸ ἀληθινὸν νοητέον καὶ πνευματικόν. \n \n XLII. 11, 2 πάτερ, ἁγιασθήτω τὸ ὄνομά σου·< \n Οἶμαι δέ, ὅτι οὐδεὶς ἂν λέγοι τῷ θεῷ τὸ >πάτερ<, μὴ\nτοῦ τῆς >υἱοθεσίας x <, καὶ υἱὸς δοξάζων πατέρα\nφυλάξας δὲ καὶ τὴν ἐντολὴν τὴν λέγουσαν. >ἀγαπᾶτε τοὺς\n ὑμῶν, προσεύχεσθε ὑπέρ τῶν διωκόντων ὑμᾶς, ὅπως γένησθε υἱοὶ τοῦ\nπατρὸς ὑμῶν τοῦ ἐν τοῖς οὑρανοῖς, ὅτι τὸν ἥλιον αὐτοῦ ἀνατέλλει ἐπὶ\nπονηροὺς καὶ ἀγαθοὺς καὶ βρέχει ἐπὶ δικαίους καὶ x <. Ἔτι γεννᾶταί\nτις ἐκ τοῦ θεοῦ >ποιῶν δικαιοσύνην<· καὶ γεννώμενος λέγοι ἂν\nἑαυτῷ< τοῦ θεοῦ λαβών, διὰ τὸ >μηκέτι δύνασθαι ἁμαρτάνειν>,\n Ἔτι γεννᾶταί τις ἐκ θεοῦ, οὐκ ἐκ σπορᾶς φθαρτῆς, ἀλλὰ διὰ λόγου ζῶντος\nθεοῦ καὶ μένοντος, καθὰ γέγραπται· φησὶ γὰρ Ἰωάννης. >ὅσοι δέ\nαὐτόν, ἔδωκεν αὐτοῖς ἐξουσίαν τέκνα θεοῦ γενέσθαι, τοῖς πιστεύουσιν εἰς\nτὸ ὄνομα αὐτοῦ, οἳ οὐκ ἐξ αἱμάτων οὐδέ ἐκ θελήματος σαρκὸς οὐδέ ἐκ θελήματος\nἀνδρός, ἀλλ' ἐκ θεοῦ ἐγεννήθησαν<. Τοῦτο δέ φησιν οὐκ εἰς\n ἡμᾶς ἀνάγων θεοῦ, ἀλλὰ χάριτος μεταδιδοὺς καὶ τὸ ἑαυτοῦ ἀξίωμα ἡμῖν\nχαριζόμενος. Λέγει γὰρ ἡμᾶς καλεῖν πατέρα τὸν θεόν. Εἶτα Ματθαῖος μὲν\nἐπιφέρει τῷ. >πάτερ ἡμῶν< τό· >ἐν τοῖς οὐρανοῖς< ἃτε περὶ\nοὐρανῶν καὶ πάντας τοὺς παρόντας διδάσκειν διηγούμενος τὸν\nσωτῆρα μετὰ τοὺς μακαρισμοὺς καὶ τὸν περὶ τῆς προσευχῆς λόγον.\n Δουκᾶς δὲ περὶ βασιλείας διδάσκων θεοῦ ἐν ὅλῳ τῷ κατ' αὐτὸν εὐαγ-\n \n \n\n \nγελίῳ ἐσιώΠησε τό· >ἐν τοῖς οὐρανοῖς<, ὡς ὐψηλότερον καὶ τόπου\nτὸ θεῖον εἶναι διδάσκων καὶ ἱδίᾳ τοῖς μαθηταῖς ὡς ὑψηλοτέροις\nτῶν λοιπῶν τὸν Χριστὸν ὑφηγούμενον τὸν τῆς εὐχῆς λόγον, οὐδὲ τό·\nῥυσθῆναι ἀπὸ τοῦ πονηροῦ< ἐπιφέροντα, καθὰ Ματθαῖός φησιν. \n \n XLIII. Ἤ τάχα, εἰ ἡ >θεὸς< ὀνομασία ὑπὸ τῶν\nτῆς ἀληθείας τάσσεται ἐπὶ τῶν γλυπτῶν καὶ τῶν δαιμονίων ἢ καὶ τῆς\nκτίσεως παρὰ τὸν x <, οὐδέπω >ἡγιάσθη τὸ ὄνομα< >ἡγιάσθη\nοὐδὲ κεχώρισται, ὧν χρὴ αὐτὸν κεχωρίσθαι. Διδάσκει οὖν ἡμᾶς εὔχεσθαι\n τάχιον τὸ χ·ρηστὸν γενέσθαι τέλος, ἶνα ἐφαρμοσθῇ τῷ κυρίῳ ὡς >μόνῳ\nἀληθινῷ θεῷ< ἡ >θεὸς< προσηγορία. Σαφῶς δὲ ταύτῃ τῇ\nδυνάμεθα καὶ τὸ ἐξῆς· ποῖον δὴ τοῦτο; >ἑλθέτω ἡ βασιλεία σου<. \n \n XLIV. 11, 2 ἐλθέτω ἡ βασιλεία σου< \n Μηκέτι κατ' ἐμοῦ βασιλευέτω ὁ x <, μηδ’ ἀγέτω με δἰ ἁμαρτίας\nαἰχμάλωτον, ἀλλ' >ἐλθέτω ἐπ' ἐμὲ ἡ βασιλεία σου<, ἵνα\nμὴ ὂν ὑποχωρήσῃ τὰ νῦν κρατοῦντα καὶ βασιλεύοντα πάθη. ταῦτα δ’\n ἄν τις τἰτοίῃ καὶ ἐπὶ τῆς καθ' ἔνα γενομένης βασιλείας. \n \n \n XLV. Ἐλθέτω ἡ βασιλεία σου(, ἶνα καταργηθῇ μὲν >πᾶσα\nκαὶ ἐξουσία καὶ x <, ἔτι δὲ καὶ πᾶσα βασιλεία τοῦ κόσμου, καὶ ἡ\nβασιλεύουσα ἐν τοῖς θνητοῖς ἡμῶν σώμασιν ἀμαρτία, πόντων δὲ τούτων\nβασιλεύσῃ ὁ θεός. \n \n \n XLVI. 11, 3 τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δίδου ἡμῖν τὸ καθ' ἡμέραν< \n Ἐπεὶ δέ οἱ ἀπὸ Μαρκίωνος ἔχουσι τὴν λέξιν οὕτως. >τὸν ἄρτον\nτὸν ἐπιούσιον δίδου ἡμῖν τὸ καθ’ ἡμέραν<, ἐπαπορήσωμεν αὐτοῖς, ἀλληγορίας\nκαὶ ἀναγωγὰς φεύγουσιν· τίς ἐστιν ὁ ἄρτος τοῦ θεοῦ; Εἰ μὲν γὰρ,\n ὡς ἀποδεδώκαμεν, διηγήσονται, δηλονότι ἀλληγοροῦσιν. εἰ δὲ τὸν σωματικὸν\nἄρτον ὑπολήψονται, πῶς οὗτος τοῦ κατ' αὐτούς ἐστιν ἀγαθοῦ;\nἀναγκαίως δὲ καὶ τὸ καθ' x < πρόσκειται. Οἱονεὶ γὰρ ἐπισκευαστή\nἐστιν ἡμῶν ἡ ζο)ὴ ἡ ἀληθινή, ἶνα κατὰ θεὸν ζήσῃ ὁ ἔσω x <. \n \n \n\n \n XLVII. Ἐμφαντικώτερον δὲ τὸ καθ' x < τοῦ παρὰ Ματθαίῳ\nx <. [Fortgesetzt in Fragm. LXXXVIII (p. 275)] \n \n XLVIII. 11, 5 τίς ἐξ ὑμῶν ἔξει φίλον, καὶ πορεύσεται πρὸς\nαὐτόν< \n Τὸ μὲν οὖν· >τίς ἐξ ὑμῶν< πρὸς τοὺς μαθητὰς λέγεται, τὸ\nx <, ἴνα εἴπῃ τὸν θεὸν φίλον τυγχάνοντα τοῖς ἁγίοις, ὡς <τῷ>\n καὶ τῷ Ἀβραάμ. τάχα δὲ καὶ >μεσονύκτιον< ὁ >συνεσταλμένος<\n>καιρὸς< τοῦ βίου, ὅτε ὁ ὀλοθρευτὴς εἰσέρχεται εἰς πᾶσαν οἰκίαν τῆς\nκόσμῳ Αἰγύπτου, ἔνθα μὴ κέχρισται ἡ φλιὰ τῶν θυρῶν τῷ τοῦ Χριστοῦ\nαἴματι. Αἰτεῖ μαθητὴς τὸν φίλον >τρεῖς ἄρτους<\nτῇ περὶ τῆς τριάδος θεολογίᾳ τὸν γινόμενον πρὸς αὐτὸν ἀπὸ τῆς ὁδοῦ,\n καθά φησιν· >ἐκτὸς ἐμοῦ οὐ δύνασθε ποιεῖν οὐδέν<. Ἀλλὰ\nἀποκρίνεται ὁ φίλος λέγων· >μή μοι κόπους πάρεχε< Ζητήσεις\nμήποτε >οἱ κοπιῶντες καὶ πεφορτισμένοι< τοὺς ἑαυτῶν\nτῷ σωτῆρι, διὸ >τὰς ἀσθενείας ἡμῶν φέρει καὶ περὶ ἡμῶν ὀδυνᾶται<·\nὥσπερ rcbbe μὲν ὑπνοῖ ὁ θεός, ἄλλῳ δὲ ἁμαρτάνοντι ὁργίξεσθαι λέγεται,\n οὕτω καὶ κόπους ἔχειν ἀπὸ τοῦ παρέχοντος αὐτῷ. \n \n \n IL. 11, 9 >αἰτεῖτε καὶ δοθήσεται ὑμῖν< \n Πλὴν ἀληθοῦς οὔσης τῆς τοῦ σωτῆρος θέσεως λεγούσης. >αἰτεῖτε\nκαὶ δοθήσεται ὑμῖν<, ἣν καὶ πιστοῦται διὰ τοῦ φάναι. >πᾶς\nx <, ζητήσαι ζητήσαι ἄν τις, πῶς τινες εὐχόμενοι οὐκ ἀκούονται. Πρὸς ὃ\n λεκτέον, ὅτι ὁ ὁδῷ τῇ ἀκολούθῳ ἐπὶ τὸ αἰτεῖν ἐρχόμενος, οὐδέν παραλέιψας\nτῶν συντελούτων πρὸς τὸ τυχεῖν τῶν σπουδαζομένων, πάντως\nλήψεται, ὃ παρεκάλεσε δοθῆναι αὐτῷ· εἰ δέ τις ἔξω χωρήσας τοῦ σκοποῦ\nτῆς παραδοθείσης αἰτήσεως δόξει αἰτεῖν, οὐκ αἰτῶν ὃν δεῖ τρόπον, οὐδ’\nὅλως αἰτεῖ· διὸ μὴ λαμβάνοντος αὐτοῦ οὐ ψευδοποιεῖται τό· >πᾶς\n αἰτῶν λαμβάνει>. Καὶ γὰρ διδασκάλου λέγοντος· πᾶς ὁ προσιών\n \n\n \nμαθημάτων ἕνεκα ἕξει αὐτῶν ἐπιστήμην, τὸ προσιέναι τῷ διδασκάλῳ\nπραγματικῶς ἐκλαμβάνομεν, τοῦτ' ἔστι μετὰ τοῦ συντόνως προσέχειν τοῖς\nπαρὰ τοῦ διδασκάλου, μετὰ τοῦ ἀσκεῖν καὶ μελετᾶν αὐτό. Τῷ δὲ μὴ\nοὕτω προσιόντι λεκτέον· οὐ προσῆλθες αὐτῷ ὡς προετρέψατο. Ὃ φανερώτερον\n ποιῶν Ἰάκωβος γράφων τὴν ἐπιστολήν φησιν· >τινὲς\nαἰτεῖν οὐ λαμβάνουσιν, κακῶς αἰτούμενοι ἡδονῶν ματαίων ἕνεκα<.\nερεῖ τις· καὶ μὴν ὑπέρ γνώσεως θείας καὶ ἀναλήψεως ἀρετῶν αἰτούμενοί\nτινες οὐ λαμβάνουσιν. Πρὸς ὃν λεκτέον, ὅτι οὐ καθ’ αὑτὰ τὰ ἀγαθὰ\nλαβεῖν ἡξίωσαν, ἀλλ' ἕνεκα τοῦ ἐπαινεῖσθαι δι’ αὐτά. Ἔστι δὲ φιληδόνων\n καὶ τὸ χαίρειν ἐπαίνοις· ὅθεν καὶ τούτοις οὐ δίδοται, ἐπεὶ εἰς\nἡδονὰς καταδαπανῆσαι θέλουσι τὰ περὶ ὧν ἀξιοῦσιν. \n \n L. 11, 11 τίνα δέ ἐξ ὑμῶν τὸν πατέρα αἰτήσει ὁ υἱός< \n Σὺ δὲ ὅρα, εἰ >ἄρτος< μέν ἡ ἀναγκαία τῆς ψυχῆς ἐν γνώσει\nἧς ἄνευ οὔκ ἐστι σώζεσθαι, οἶον ὁ περὶ τοῦ πῶς βιωτέον ἀκριβὴς λόγος,\n>ἰχθὺς< δέ ἢ οἶον ὄψον φιλομάθεια, οἶον τὸ >εἰδέναι\n κόσμου, ἐνέργειαν στοιχείων, ἀρχὴν καὶ τέλος καὶ μεσότητα χρόνων<\nκαὶ ὅσα ἐξὴς ἡ Σοφία καταλέγει. Οὔτε οὖν ἀντὶ ἄρτου λίθον δίδωσιν\nὁ θεός, ὃν ὁ διόβολος ἐβούλετο ὑπὸ Ἰησοῦ ἐσθίεσθαι, οὔτε >ἀντὶ\nὄφιν< ὃν ἐσθίουσιν οἱ ἀνάξιοι τοῦ ἰχθύας ἐσθίειν Αἰθίοπες — ἐκεῖ\nφησιν ὁ ψαλμός. >σὺ συνέθλασας τὴν κεφαλὴν τοῦ δράκοντος ἐπὶ\n ὕδατος, ἔδωκας αὐτὸν βρῶμα μαοῖς τοῖς x < — οὔτε ἁπλῶς ἀντὶ\nτοῦ τροφίμου καὶ ὡφελοῦντος τὰ ἄβρωτα καὶ βλάπτοντα. \n \n \n LI. 11, 24 ὅταν τὸ ἀκάθαρτον πνεῦμα ἐξέλθῃ ἀπὸ τοῦ ἀνθρώπου,\nδιέρχεται< \n Τέ ἐστι τὸ >διέρχεσθαι τὸ πνεῦμα< τὸ πονηρὸν δἰ\nζητοῦν ἀνάπαυσιν καὶ μὴ εὑρίσκον<; Ἀνυδροι τόποι ὑπῆρχον οἱ ἐξ\n τὸ Πρότερον, νυνὶ δέ πεπλήρωνται ὕδατος Μου καὶ οὐκέτι παρέχουσιν\nἀνάπαυσιν αὐτῷ. ποιεῖται τοίνυν ἐπιστροφὴν πρὸς τὸ πρότερον αὐτοῦ\n \n \n\n \nδοχεῖον, τοὺς ἐξ Ἰσραήλ, ὁ Σατανᾶς. οὗτοι γὰρ ἐν Αἰγύπτῳ ὄντες, ἔνοικον\nἦν αὐτοῖς τὸ πνεῦμα τὸ πονηρὸν διὰ τὸ ἤθεσί τε καὶ νόμοις τῶν Αἰγυπτίων\nσυναναστρέφεσθαι, ἐπειδὴ δὲ λελύτρωνται διὰ Μωüσέως ἐλέει θεοῦ, <ἐξῆλθεν>.\n Νῦν δὲ ἐπειδὴ οὐ πεπιστεύκασιν εἰς Χριστόν, ἀλλ' ἀπώσαντο τὸν\nλυτρωτήν, ἐπεπήδησεν πόλιν ἐπ' αὐτοὺς >τὸ ἀκάθαρτον πνεῦμα<\nεὖρεν αὐτοὺς οὐκέτι θεῖον ἔχοντας ἐν αὐτοῖς οὐδέν, ἀλλ' ἐρήμους ὄντας\nκαὶ σχολάξοντας αὐτῷ πρὸς ἐνοίκησιν, κατῳκήσατο δηλαδὴ μετὰ πάσης\nαὐτοῦ τῆς δυνάμεως. Τοῦτο γὰρ φαίνεται δηλοῦν· <ἑπτὰ> λέγων\n πνεύματα< μετ’ αὐτοῦ, καθάπερ εἴωθεν ἐπὶπλήθους ὁνομάξεινἡ\nτὸν τοσοῦτον ἀριθμόν, ἐπειδὰν λέγη, ὅτι >στεῖρα ἔτεκεν ἑπτὰ καὶ ἡ\nἐν τέκνοις ἠσθένησεν<. Οὑδὲ γὰρ τὸ πνεῦμα< τὸ\nἔσχον ἐν Αἰγύπιῳ, τοιοῦτο ἔχουσιν οἱ >εἰς τὸν υἱόν μου\nπεπλήρωνται δέ καὶ ἄλλων πνευμάτων πονηρῶν, καὶ γέγονεν αὐτοῖς >τὰ\n ἔσχατα χείρονα τῶν πρώτων<· χείρονα γὰρ τῶν ἐν Αἰγύπτῳ νῦν\nἐπειδήπερ εἰς Ἰησοῦν Χριστὸν Χριστὸν οὐ πεπιστεύκασιν, ἀλλὰ >τὸν ἀρχηγὸν\nζωῆς ἀπέκτειναν<, ὕθεν ἐστερήθησαν τῆς ζωῆς. Καὶ οὐκέτι λέγει\nαὐτοῖς προφήτης, τόδε λέγει κύριος, οὐκέτι σημεῖον ἐν αὐτοῖς, οὐκέτι\nτέρας, οὐκέτι σημεῖον ἐπιφανείας καὶ παρουσίας τοῦ θεοῦ. μεταβέβηκε\n γàρ τὰ ἀγαθὰ ἐφ’ ἡμᾶς τοὺς ἐξ ἐθνῶν, κατὰ τὸν τοῦ Ἰησοῦ λόγον εἰρηκότος·\nκότος· >ἀρθήσεται ἀπ' αὐτῶν ἡ βασιλεία τοῦ θεοῦ καὶ\nἔθνει ποιοῦντι τοὺ( καρποὺς αὐτῆς<· ἡμεῖς ἐσμεν τὸ ἔθνος, οἷς\n>ἡ βασιλεία τοῦ θεοῦ<, ἡ εὐαγγελικὴ πολιτεία. \n \n \n\n \n LII. 11, 33 οὐδεὶς λύχνον ἅψας εἰς κρυπτὴν τίθησιν οὐδὲ ὑπὸ\nτὸν μόδιον< \n Μοδίῳ μὲν γὰρ σιτομετρείσθωσαν ὑπὸ τοῦ >πιστοῦ καὶ φρονίμου\nοἱ σύνδουλοι, βλεπέτωσαν δὲ τὰς αὐγὰς τοῦ λύχνου ἐπικειμένου\n6 τῇ λυχνίᾳ καὶ εἰς φανερὸν διὰ λόγου προσαγομένου >οἱ ἐν τῇ\nπάντες<, τοῦτ' ἔστιν οἱ ἐν τῇ ἐκκλησίᾳ. Ἀλλ' οὑδὲ >ὐπὸ τὴν\nτὸν λύχνον, ἔνθα τις ἀναπαύεται, οὐδὲ ἄλλου τινὸς σκεύους x <.\nτοῦτο γὰρ ὁ ποιῶν οὐ προνεῖται τῶν εἰσπορευομένων εἰς τὴν οἰκίαν. \n \n LIII. 11, 34 ὁ λύχνος τοῦ σώματός ἐστιν ὁ ὁφθαλλμός x < \n Δοκεῖ γάρ μοι ἐν τῷ. >ὁ λύχνος τοῦ σώματός ἐστιν ὁ\nτοιοῦτόν τι ἀποφαίνεσθαι. τὸ διορατικὸν ἐν τῇ ὅλη ψυχῇ, ἐν τῷ ὅλῳ\nἀνθρώπῳ ὁ νοῦς ἐστιν. Ἵνα δέ τούτου ἐπιμέλειαν ποιώμεθα, εἴρηται τό·\n ἔστωσαν ὑμῖν οἱ λύχνοι καιόμενοι<· οἱονεὶ γὰρ ἅπτομεν τὸν ἐν\nλύχνον, ἐπιμέλειαν τῆς ἐν νοητικῆς νοητικῆς δυνάμεως ποιούμενοι. Τοιοῦτόν\nἐστι καὶ τό· >οὐδεὶς λύχνον ἅψας εἰς τὴν κρυπτὴν τίθησιν, ἀλλ'\nτὴν λυχνίαν<· ἅπτουσι γὰρ λύχνον οἷς μέλει σοφίας καὶ λόγου καὶ\nπερὶ τὰ θεῖα γυμωασίας, ἶνα γένωνται τέλειοι, οὐκ ἄλλως ἐγγινομένης\n τῆς τελειότητός τινι ἢ ἐκ τῆς κατὰ τὰ θεῖα αἰσθητήρια καὶ νοητὰ\nγυμνασίας, ὅπερ σαφές ἐποίει Παῦλος λέγων· >τελειων δέ ἐστιν\nστερεὰ τροφὴ τῶν διὰ τὴν ἕξιν τὰ αἰσθητήρια γεγυμνασμένα ἐχόνυτων\nπρὸς διάκρισιν καλοῦ τε καὶ κακοῦ<· οὖτοί εἰσιν οἷς\nλαλεῖσθαι ἡ τοῖς τελείοις λαλουμένη σοφία, περὶ ἧς φησιν· >σοφίαν\n δέ λαλοῦμεν ἐν τοῖς τεέόπος> Ὀφθαλμόν γε μὴν κυρίως\nτὸν ἐν ἡμῖν νοῦν, περὶ ὅν ἐστιν ἡ ἀρχὴ ἐν μόνῳ τῷ σπουδαίῳ\nτῆς ἁπλότητος, μηδεμίαν ἔχοντι διπλόην καὶ δόλον καὶ σχίσιν καὶ\nδιάστασιν καὶ μερισμὸν ἐν αὐτῷ. ἐν δὲ τῷ φαύλῳ τῆς πονηρίας καὶ\nπαντὸς ἁμαρτήματος. Ἐπίσκεψαι δέ, εἰ δύνασαι τροπολογῆσαι ἀκολούθως\n τῷ >ὀφθαλμῷ< καὶ τὸ >σῶμα<, ὥστε ἤτοι τὴν ὅλην ψυχήν,\nσωματικὴ τυγχάνῃ, φάσκειν νῦν λέγεσθαι τὸ σῶμα — νοῦν γὰρ ἐν ψυχῇ\nἀνθρώπου ὁ θεὸς ἐποίησεν — ἢ τό λοιπὸν παρὰ τὸν νοῦν, τοῦτ’ ἔστι τὸ\n \n \n\n \nσύνθετον ἐκ τῆς λοιπῆς ψυχῆς καὶ τοῦ σώματος, λέγειν εἶναι τὸ σῶμα.\nΦωτίζεται γὰρ ὑπὸ τοῦ νοῦ κυρίως μέν ὅλη ψυχή, εἴποι δ' ἄν τις, ὅτι\n φθάνει καὶ ἐπὶ τὸ σῶμα τοῦ νοῦ ἤτοι ἁπλότης — ἀγόμενον ὑπ' αὐτοῦ —\nἢ πονηρία — χρώμενον αὐτῷ ὀργανικῶς εἰς ἁμαρτίαν. Καὶ μὴ θαυμάσῃς\nδέ, εἰ ἐν τῷ. ὁ λύχνος τοῦ σώματός ἐστιν ὁ ὀφθαλμὸς<\nτὸ σῶμα ἐπὶ τῆς ψυχῆς λαμβάνομεν, καίτοι γε τῷ ἱδίῳ λόγῳ οὔσης\nἁοράτου καὶ ἀσωμάτου — κατὰ γὰρ τὴν εἰκόνα γέγονε τοῦ ἀοράτου θεοῦ — ,\n ἐπείπερ τροπολογικῶς καὶ τὰς δυνάμεις τῆς ψυχῆς εὑρίσκομεν ὁμωνύ-\nμως τοῖς σωματικοῖς μέρεσιν οὐκ οὔσας >σώματα< ὀνομαξομένας. Ἐν\nτῷ· φώτισον τοὺς ὀφθαλμούς μου< οὐ σωματικοὶ δηλοῦνται\nἀλλὰ καὶ ἐν τῷ. >προσέθηκέ μοι ὠτίον< οὐ περὶ σωμάτων ἐστὶν\nοὐδ’ ὅταν λέγη· ὁ ἔχων ὦτα ἀκούειν ἀκουέτω<. Ἐν δέ τῷ Ἄισματι\n νύμφης, ἤτοι ἐπὶ τὴν τοῦ ἀνθρώπου ψυχὴν ἀναγομένης νυμφίῳ κοινωνούσης\nτῷ χριστῷ ἢ ἐπὶ τὴν ἐκκλησίαν, καὶ >τρίχωμα< ἰδίως\n>ὀδόντες< καὶ >χείλη< καὶ >τράχηλος<\nὑπὸ τοῦ νυμφίου, ἀναγομένων τούτων, ἐὰν περὶ ψυχῆς ἐρμηνεύηται, ἐπὶ\nτὰς δυνάμεις αὐτῆς. Εὕροις δ’ ἂν καὶ τό· >ὀ πούς μου οὐ μὴ\n ἀναφερόμενον ἐπὶ τὴν πορευτικὴν τῆς ψυχῆς δύναμιν. Πολλὰ δ'ἂν καὶ\nαὐτὸς εὑρήσεις τοιαῦτα ἐπιστήσας τῇ γραφῆ κείμενα, ἀφ' ὦν δυνήσῃ\nμὴ προσκόψαι τῇ ἀποδόσει τοῦ πῶς τὸ σῶμα εἴρηται ἐν τῷ. >ὁ\nτοῦ σώματός ἐστιν ὁ ὀφθαλμὸς< καὶ τοῖς ἐν τῷ τόπῳ ὁμοίοις.\nδέ ἐν ταῖς Παροιμίαις τὸ >αἴσθησιν θείαν< ἐν ἐπαγγελίᾳ\n ἀντιδιαστολὴν τῆς μὴ θείας x <. Οὐ >θεία< μέν γὰρ\nἧς καὶ τὰ ἄλογα ζῷα κεκοινώνηκεν , ὁρῶντα καὶ ἀκούοντα, γευόμενά τε\nκαὶ ὁσφραινόμενα καὶ ἁπτόμενα. >θεία< δέ ἧς οὐδὲ πάντες\nμετέχουσιν, ἀλλ' οἶ τοιαῦτα ποιήσαντες, οἶς ἐπιφέρεται τό· >αἴσθησιν\nθείαν εὐρήσεις<. Διόπερ μὴ θαυμάσῃς, εἰ καὶ τὸ τοῦ >σώματος<\n ἀνάλογον τοῖς ὀνόμασι τῶν μερῶν τοῦ σώματος ἀναγομένοις ἐπὶ τὰς\nδυνάμεις τῆς ψυχῆς ἐπὶ ὅλην ἀναφέρεται τὴν ψυχὴν ἐν τῷ. ὁ λύχνος\nτοῦ σώματός ἐστιν ὁ x <. Οὑ φαμὲν φαμέν δέ ταῦτα ὡς πανταχοῦ τῆς\nὁνομασίας τοῦ σώματος τροπολογουμένης· ἴσμεν γὰρ καὶ ἐπὶ ἄλλων\nτετάχθαι τὸ τοῦ >σώματος< ὄνομα, ὡς ἐν τῷ. x > μὴ φοβεῖσθε ἀπὸ τῶν\n τὸ σῶμα< καί. >ὑμεῖς ἐστε σῶμα Χριστοῦ<. \n \n \n\n \n LIV. Τοῦ δέ ἐφεξῆς ῥητοῦ τοιοῦτον εἶναι τὸν λόγον νομίζω· εἴπερ οὖν διὰ\nτὸ τὸ σῶμά σου x < γεγονέναι, φωτισθέντος ὑπὸ τοῦ λύχνου τοῦ\nσώματος, μηδέν ἐστιν ἐν σοὶ μέρος ἔτι σκοτεινόν, μηδαμῶς ἁμαρτάνοντι\nἔτι, οὕτως ἔσται φωτεινὸν τό ὅλον σῶμα, ὡς παραβάλλεσθαι τὰς αὐγὰς\n αὐτοῦ λύχνῳ ἐν φωτιζούσῃ ἀστραπῇ, κἂν φωτίζῃ, οὐ σκότος λύοντι.\nἈστραπῇ μὲν γὰρ ἔοικε λαμπροτάτῃ ὁ ἀπὸ τοῦ νοῦ φωτισμός, λύχνῳ\nδέ ἐν ἀστραπῇ φωτιζούσῃ τὸ ἐν τῷ σώματι φῶς, πεφυκότι εἶναι σκό-\nτος, ἀγομένῳ, ὅπου ὁ νοῦς βούλεται. Εἰ οὖν τῶν ἐν ἀμαθίᾳ καὶ ἀγνοίᾳ\nὁ νοῦς τῇ φύσει φῶς τυγχάνων σκότος ἐστίν, πάντως καὶ ὅλον τὸ σῶμα,\n τοῦτ' ἔστι τὸ παθητικὸν μέρος τῆς ψυχῆς, ὅπερ ἐστὶ τὸ θυμικὸν καὶ\nἐπιθυμητικόν, πολλῷ μᾶλλον σκότος ἐστίν. \n \n \n LV. 11, 35 σκόπει οὖν μὴ τὸ φῶς τὸ ἐν σοὶ σκότος x < \n Σκόπει οὖν μὴ τὸ φῶς τὸ ἐν σοὶ σκότος ἐδτίν<· ἐξὸν οὖν ἦν ὑμῖν,\nκαθαρὸν κατασκευαζειν τὸν νοῦν καὶ διὰ τοῦτο καταλαμπρύνειν ἑαυτῶν τούς\nτε λόγους καὶ τὰς πράξεις. Ὑμεῖς δὲ τοὐναντίον ποιεῖτε, ὅθεν χρὴ προάγειν\n φῶς, ἐντεῦθεν προάγετε σκότος, ἐκ πονηρῶν ἐννοιῶν τὸν φθόνον ἔχοντες.\nbY* τοῦ αὐτοῦ) \n \n LVI. 12, 2 οὐδὲν δὲ συγκεκαλυμμένον ἐστίν, ὁ οὐκ x < \n Ἢ τοίνυν περὶ τοῦ καιροῦ ἐκείνου τοῦτο λέγει, ὅτε >κρινεῖ ὁ\nτὰ κρυπτὰ τῶν ἀνθρώπων< καὶ >φωτιεῖ τὰ κρυπτὰ τοῦ\nφανερώσει τὰς βουλὰς τῶν καρδιῶν<. Ἢ ἐκεῖνό φησιν ὅτι, ὅσῳ πειρᾶταί\n καλύπτειν τὰ καλὰ τῇ κατηγορίᾳ, κατὰ φύσιν τὸ καλὸν ἀκάλυπτόν ἐστιν. \n \n LVII. 12, 6 >οὐχὶ πέντε στρουθία πωλοῦνται ἀσσαρίων δύο< \n Τήρει δέ, ὅτι οὐ πτῶσιν στρουθίου ἐΠὶ τῆς γῆς εἶπεν, ὡς ὁ Ματθαῖος.\nπέντε δέ στρουθία νῦν τοῦ δικαίου τὰς αἰσθήσεις αἰνίττεται, αἳ τῶν\n \n \n\n \nμετεώρων καὶ ὑπὲρ ἄνθρωπον αἰσθάνονται, ὁρῶσαι τὰ θεῖα, ἀκούουσαι\n φωνῆς θεοῦ, γευόμεναι ζῶντος x <, ὁσφραινόμεναι Χριστοῦ μύρων\nεὐωδίας, >ἐλαίου ἀγαλλιάσεως< ἁπτόμεναι λόγου ζῶντος, αἴ\nὑπὸ τῶν >τὰ τοῦ πνεύματος< μωρίαν καὶ\n>οὔκ εἰσιν ἐπιλελησμέναι ἐνώπιον τοῦ θεοῦ< εἰ δὲ ὁ λόγος\nἀργυρίοις, οὐ θαυμαστόν, εἰ καὶ θεῖαι αἰσθήσεις δύο ἀσσαρίων. Τὸ\n μέντοι ἐμφαῖνον ῥητόν, μηδὲ τὸ ἐλάχιστον στρουθίον >ἐπιλελησμένον<\n<ἐνώπιον τοῦ θεοῦ<, συνεξέτασον τοῖς ἐμφαίνουσι\nτινων τὸν θεὸν δι’ ἁμαρτίας αὐτῶν. Ῥητῶς μέν οὖν τὸ λεπτομερὲς τῆς\nπρονοίας καὶ ἡ μέχρι τῶν λεπτῶν γνῶσις ἐν τούτοις δηλοῦται, νοητῶς δὲ\nπίπτει ἐπὶ τῆς γῆς οἶα στρουθία. Τό φρόνημα, ἐπὰν δέον ἄνω φέρεσθαι,\n τὰ κάτω ζητεῖ τοῖς τῆς σαρκὸς ἐνεχομένον κακοῖς, παραδοθὲν >εἰς\nἀτιμίας< καὶ τὸ ἐλεύθερον μετὰ τοῦ τιμίου ἀπολωλοεκός. τοιοῦτος δὲ ὁ\nτοῦ λόγου μετεωρισθεὶς καὶ τὰ γήϊνα φρονήσας. Κατὰ δὲ τὸ ῥητὸν πόλιν\nτό· οὑ πεσεῖται ἐπὶ τὴν γῆν ἄνευ τοῦ πατρὸς ὑμῶν< οὐ τὴν\nδείκνυσιν, ἀλλὰ τὴν πρόγνωσιν· τῶν γὰρ γινομένων ἃ μέν κατὰ βούλησιν\n γίνεται, ἃ δὲ κατ' εὐδοκίαν, ἃ δὲ κατὰ συγχώρησιν. \n \n \n LVIIΙ. 12, 19 καὶ ἐρῶ τῇ ψυχῇ μου· ψυχή, ἔχεις πολλὰ x < \n Ἔχεις πολλὰ ἀγαθὰ κείμενα<· ὡς γὰρ κάτω κείμενος ἔλεγεν,\nἀγαθὰ κείμενα εἰς ἔτη πολλὰ< ἐν τῇ περὶ τῶν ἀγαθῶν πλανώμενος\nἠγνόει γάρ, ὅτι ὄντως ἀγαθὰ οὐκ ἐν τῇ κατηραμένῃ γῇ, ἀλλ' ἐν οὐρανῷ.\n Ἔνθα οὐκ εἰς ἔτη πολλά<, ἀλλὰ εἰς ἀπεράντους αἰῶνας ἡ τῶν\nἐστὶν ἀνάπαυσις καὶ εὐφροσύνη ἐν Χριστῷ Ἰησοῦ. \n \n LIX. 12, 35 ἔστωσαν ὑμῶν αἱ ὁσφύες περιεζωσμέναι< \n Τῶν ἐν ἁγνείᾳ ζώντων >αἱ ὀσφύες x < εἴσίν. ἐπειδὴ δὲ καὶ\nὁ βίος ἡμῶν, λύχνου δεόμεθα, ὅς ἔστι νοῦς ὀφθαλμὸς ὢν ψυχῆς, καὶ εἰ ἐν\nτῷ >ἔσω ἀνθρώπῳ< ἔστιν ἐγρήγορσις, εὐλόγως τὰ πολλὰ ἢ πάντα ἐν\n τούτῳ ἐγρηγόρσεως ἡμῖν δεῖ, διό τε τοὺς ἐφεδρεύοντας, >ἀρχὰς< δὴ\n>καὶ ἐξουσίας<, πρὸς ἃ >ἡ >ἵνα ἶνα εὕρωμεν\nτῷ θεῷ Ἰακώβ<, ἔστι δ’ ὅτε, ἵνα ἀνοίξωμεν κρούσαντι τῷ\n \n \n\n \nΤήρει ὅτι καὶ ὁ τοῦ ἐγρηγορέναι μισθὸς δίδοται. >περιζώσεται<\nφησιν, ἔστι δὲ διεζωσμένος τὴν ὀσφὺν< κατὰ τό· >ἐνεδύσατο\n καὶ περιεζώσατο<, ἐν ῇ κατ' ἀξίαν ἕκαστον >ἀνακλινεῖ< καὶ\nἑκάστῳ >διακονήσει< ἀποδιδοὺς ἑκάστῳ κατὰ τὰ ἔργα αὐτοῦ<. \n \n LX. Ἔτι ἑκάστου τῇ ψυχῇ ὁ κλέπτης ἐπιβουλεύων ἔρχεται καὶ ὁ\nτοῦ θεοῦ λόγος τοὺς ἑαυτοῦ φυλάσσων ἐπιφαίνεται. Διὰ τοῦτο γρηγόρησον,\nρησον, ἴν εἰ μὲν >ὁ κλέπτης< ἔλθοι ἐγρηγορότα εὑρὼν\nμὴ διορύξῃ αὐτοῦ οἶκον<, εἰ δὲ ὁ υἱὸς τοῦ ἀνθρώπου<\n ἵνα κρούσαντι αὐτῷ >εὐθέως< ἀνοίξῃ. ἐὰν γὰρ καθεύδοντα εὔρῃ\nκρούσῃ κάκεῖνος μὴ ἀνοίξῃ, ἄπεισι καταλιμπάνων αὐτόν. Ἑξῆς δὲ\nτῷ βίῳ τούτῳ ὁ γρηγορήσας ἐν αὐτῷ >ἡδέως ὑπνώσει καὶ\nπτοηθήσεται πτόησιν ἐπελθοῦσαν<. Οὕτω >Δαβὶδ ἐκοιμήθη\nπατέρων αὐτοῦ< καὶ οἱ καθεξῆς, ὅπερ ἐπ' οὐδενὸς τῶν ἀπ'\n σπέρματος τῶν ἁγίων ἀναγεγραμμένον μέχρι τοῦ παρόντος εὕρομεν, ὡς\nτάχα καὶ διὰ τοῦτο λέγειν τὸν ἀπόστολον. >οὐ πάντες\nΕἰ πάντες κοιμηθησόμεθα, >μακάριοι τοίνυν οἱ δοῦλοι, οὓς ἐλθὼν\nκύριος εὕρῃ γρηγοροῦντας<, ἶνα χωρὶς ὑπερθέσεως δῷ αὐτοῖς\n>δικαιοσύνῃ ἐξ ωσμένος τὴν ὀσφῦν<. Ἐφίσταται δὲ τῷ καιρῷ\n τὴν τὴν ψυχήν, ποι ἂν ᾖ. Εἰ γὰρ ἐπέστη τῷ εἰπόντι.\n>καθελῶ μου τὰς ἀποθήκας καὶ μείζοντας ποιήσω<, καὶ εἶπεν\nταύτῃ τῇ νυκτὶ τὴν ψυχήν σου ἀπαιτοῦσιν ἀπὸ x <, πόσῳ μᾶλλον τοῖς\nμακαρίοις καὶ ἁγίοις ἐπιστήσεται μετὰ >τὸ ἀναλῦσαι< σὺν \n \n \n LXI. 12, 36 καὶ ὑμεῖς ὅμοιοι ἀνθρώποις προσδεχομένοις τὸν\nκύριον x < \n Ἔστι μέντοι ὕπνος καὶ ἐγρήγορσις, ὥσπερ ἐπὶ τοῦ ἔξω x <\nκαὶ ἐπὶ τοῦ >ἔσω<. Καὶ ἀπαιτούμεθα μὲν ἐγρηγορέναι, καθό φησιν ὁ\n γρηγορεῖτε καὶ προσεύχεσθε, ἵνα μὴ εἰσέλθητε εἰς πειρασμόν(, καὶ\n \n \n\n \nἐν Παροιμίαις λέγεται· >μὴ δῷς ὕπνον σοῖς ὄμμασι μηδέ\nσοῖς βλεφάροις<, κοιμᾶσθαι δέ, ὅτε ὁ μὲν σωτὴρ λέγει· >καθεύδετε\nλοιπὸν καὶ ἀναπαύεσθε< ὁ δὲ Σολομῶν. >ἐὰν γὰρ\nἐσῃ. ἐὰν δέ καθεύδῃς, ἡδέως ὑπνώσεις καὶ οὐ φοβηθήσῃ πτόησιν\n ἐπελθοῦσάν σοι(. \n \n LXII. Πλὴν τὰ πολλὰ ἢ καὶ τὰ πάντα ἐν τῷ βίῳ τούτῳ ἀγρυπνητέον\nἐστίν, πῇ μέν διὰ τὸ ἐφεδρεύειν τοὺς πολεμίους, ὄντας οὐχ >αἷμα καὶ\nἀλλ' ἐξουσίας καὶ κοσμοκράτορας τοῦ κόσμου τούτου καὶ πνευματικὰ\nτῆς x <, ἴν ἐκτοῦ ἐγρηγορέναι >σωζώμεθα ὥσπερ δορκαὶ ἐκ\n καὶ ὥσπερ ὄρνεον ἐκ παγίδος< καὶ ἵνα τὰς ὀσφύας περιζωσάμενοι\nτοὺς λύχνους ἀναπτομένους ἔχοντες x < γενώμεθα ἀνθρώποις προσδεψομένοις\nτόν κύριον ἑαυτῶν, ἵνα ἐλθόντος γα κρούσαντος εὐθέως\nἀνοίξωμεν αὐτῷ<. Καὶ πρόσχες, εἰ μὴ λόγον ἔχει διὰ τὴν\nκαὶ δευτέραν καὶ τρίτην φυλακὴν τῆς νυκτὸς ἢ καὶ τετάρτην, ἔνα ἐν\n πᾶσι γρηγορώμεθα, εἰρῆσθαι καὶ παρὰ τῷ Σολομῶντι τό· >πάσῃ\nτήρει σὴν καρδίαν<. \n \n \n LXIII. 12,37 ἀμὴν λέγω x < \n Διὰ τοῦτο δέ οἶμαι >περιζώσεται< ὁ Χριστός, μέλλων ἀνακλίνειν,\nεὑρήσει γρηγοροῦντας, ἐπείπερ κατὰ τὸν Ἡσαΐαν ἔσται δικαιοσύνῃ\nἐξωσμένος τὴν x <. Τέ δέ τό· >παρελθὼν διακονήσει αὐτοῖς<;\n εἰ δύνασαι δύο διακονίας εἰπεῖν, μίαν μέν τὴν ἐν τῷ βίῳ τούτῳ, καθ’\nἣν εἶπεν. κἀγώ εἰμι ἐν μέσῳ ὑμῶν οὐχ ὡς ὁ ἀνακείμενος, ἀλλ' ὡς ὁ\nδιακονῶν< ἑτέραν δέ, περὶ ἧς νυνί φησιν· >καὶ ἐὰν ἔλθῃ ἐν\nφυλακῇ, καὶ ἐν τῇ τρίτῃ φυλακῇ ἔλθῃ καὶ εὔρῃ οὕτως, μακάριοί εἰσιν\nοἱ δοῦλοι ἐκεῖνοι< \n \n \n LXIV. 12, 42 τίς ἅρα ἐστὶν ὁ πιστὸς οἰκονόμος ὁ x < \n Δοκεῖ δέ μοι νῦν τοῦ >πιστὸς< καὶ τοῦ >φρόνιμος< ἀκούειν\nμίαν τῶν ἀρετῶν, πίστιν ἰδίως λεγομένην κατὰ τὴν γραφήν, ἀγαφέροντα\nτὸ >πιστὸς οὔτε ἐφ’ ἑρέραν τὸ x < καθὰ πάντως ὁ πιστὸς\n \n\n \n μός ἐστι καὶ ἀνάπαλιν ὁ φρόνιμος πιστός, τῷ ἀντακολουθεῖν τὰς ἀρετάς.\nἈλλ' ὥσπερ τὸ >φρόνιμος< ὄνομα κεῖταί ποτε οὐ κατὰ τὸν\nἀρετη τῇ φρονήσει, ἀλλ' εἰς παράστασιν τοῦ ἐντρεχοῦς, ὃν δυνατόν ποτε\nκαὶ φαῦλον εἶναι, καθὸ >ὁ ὅφις ὄφις ἦν φρονιμώτατος πάντων τῶν\nτῶν ἐπὶ τῆς γῆς<, οὕτω καὶ νῦν ὁ πιστὸς οὐ τέλειος τῷ τὴν\n αὐτῷ νενευκέναι πρὸς τὴν εἰς θεὸν πίστιν· κατà τοῦτο δὲ δυνατὸν μήτε\nπόντων τὸν πιστὸν φρόνιμον εἶναι, μήτε τὸν φρόνιμον πιστόν. Ὅτι δὲ\nκαὶ κατ' αὐτὰ τὰ θεῖα γράμματά ἐστι φρόνιμος, οὐ πιστὸς δὲ καὶ ὁ\nοἰκονόμος, ἐντεῦθεν δῆλον· οὐ γὰρ πιστοῦ ἦν τὸ διασκορπίζειν τὰ ὑπάρχοντα\nτοῦ πλουσίου καὶ τὸ προσκαλέσασθαι ἔκαστον τῶν χρεωφειλετῶν\n τοῦ γυρίου αὐτοῦ καὶ τὸ χρέος μειοῦν. Καὶ ὅτι μὲν οὐ πιστὸς ἦν,\nσαφῶς φαίνεται, ὅτι δὲ καὶ κατά τι σημαινόμενον φρόνιμος ἐτύγχανε,\nδῆλον· ἐπαινεῖ γὰρ ὁ κύριος τὸ ἐντρεχὲς αὐτοῦ, ψέγων αὐτοῦ τὸ ἄπιστον\nκαὶ διὰ τοῦτο λέγων αὐτῷ. >οὐ δυνήσῃ ἔτι οἰκονομεῖν<. Καὶ τάχα\nπλήθεσιν ἀρκεῖ τισι πρὸς σωτηρίαν ἡ ὡς προείπομεν πίστις, ἐν δὲ τοῖς\n οἰκονόμοις ἀμφοτέρων χρεία, καὶ τοῦ πιστοῦ καὶ τοῦ φρονίμου· μὴ\nὢν γὰρ τοιοῦτος, οὐ δυνήσεται θεωρῆσαι καὶ τὸν καιρὸν τῆς δόσεως τοῦ\nσιτομετρίου πρὸς τοὺς ὑποχειρίους καὶ τὸ ἁρμόζον ἑκάστῳ. Ἐπεὶ οὖν\nπολλοί εἰσιν οἰκονόμοι τῶν ἐκκλησιῶν πιστοὶ μέν, οὐ μὴν καὶ φρόνιμοι\nκαί τινες τοὐναντίον, διὰ τοῦτο ἐπαπορητικῶς προὐνέγκατο τὴν φο)νὴν\n ὁ κύριος ὑπὲρ τοῦ τρανότατα ἐμφῆναι τὸ σπάνιον καὶ δυσεύρετον τῶν\nἅμα πιστῶν καὶ φρονίμων οἰκονόμων· τόν γε μὴν εὑρεθέντα κατέστησεν\nὁ κύριος ἐπὶ τῶν θεραπόντων αὐτοῦ, ὡς καὶ τόν Ἰούδαν ὁ σωτὴρ ἐξελέξατο,\nοὐκ ἀγνοῶν μὲν τὸ ὕστερον ἀπαντησόμενον, συγχρώμενος δὲ\nαὐτοῦ τῷ πρὸ τῆς παραβάσεως χρόνῳ καὶ τῇ τότε ὁδευούσῃ ἐπ' ἀρετὴν\n προαιρέσει εἰς τό τῆς ἀποστολικῆς διακονίας ἔργον. ἔργον. δὲ τὸ\nἀποκείμενον ἀγαθὸν τῷ πιστῷ καὶ φρονίμῳ παρὰ τὸ λεγόμενον πρὸς\nτὸν δεκαπ λασιάσαντα τὴν μνᾶν ἢ πενταπλασιάσαντα. καὶ οὐ θαυμαστόν,\nὅπου γε καὶ τῶν παρὰ τούτους διαφερόντων μεῖζον· ὡρισμέναι γὰρ\nπόλεις τοῖς τὰς μνᾶς ἐπεξεργασαμένοις παραδίδονται, πλήθη δὲ τοῖς\n τὰ τάλαντα διπλασιάσασιν. Πολλῷ δὲ μεῖξον καὶ τούτων ἐστὶ τὸ μὴ\nμόνον ἐπὶ πολλῶν καθίστασθαι, ἀλλ' ἐπὶ πᾶσι τοῖς ὑπάρχουσι< τῷ\nὅπερ ἀπόκειται τῷ πιστῷ καὶ φρονίμῳ οἰκονόμῳ, ἄφιον ἑαυτὸν πόντων\nτῶν ὑπαρχόντων <διὰ > τῆς πίστεως καταστήσαντι. Ζητήσεις δὲ εἰ\nεὑρισκομένων πιστῶν καὶ φρονίμων ἔκαστον αὐτῶν δυνατὸν >ἐπὶ πᾶσι\n ὑπάρζουσι< τοῦ κυρίου καθίστασθαι. εἰ γὰρ >ἐπὶ πᾶσι>,\nἔχει ἐπὶ τοῖς δέκα πόλεσι καὶ μᾶλλον εἰς πλείους; διὸ εἰσ προτροπὴν εἰρήσθω. \n \n \n\n \n LXV. 12, 52 >ἔσονται γὰρ ἀπὸ τοῦ νῦν πέντε ἐν ἑνὶ οἴκῳ\nδιαμεμερισμενοι< \n Ἐπειδὴ δὲ τὰ ἐν τῷ εὐαγγελίῳ πρόσωπα ἕξ ἐστι, ῥητέον, ὅτι τὸ ἔν\nπρόσωπον, τὸ τῆς νύμφης, τέμνεται εἰς δύο, εἰς νύμφην καὶ θυγατέρα\n ἐν τῷ πρὸς τὴν μητέρα καὶ τὴν πενθερὰν διαμάχεσθαι τὴν αὐτήν· καὶ\nοὕτως ἀπαντᾷ τρεῖς ἐπὶ δυσὶ καὶ δύο ἐπὶ τρισὶ διαμάχεσθαι. Πρὸς\nἀναγωγὴν δέ· ὡς ἐν ἑνὶ οἴκῳ τῷ ἀνθρώπῳ αἱ πέντε αἰδθήσεις, πρὶν μέν\nἐλθεῖν αὐταῖς τὸν λόγον, ὁμονοοῦσιν ἐν ταῖς ἡδοναῖς, ἐπιδημήσαντος\nδ’ αὐτοῦ μερίζονται. δύο μὲν αἱ φιλοσοφώτεραι, ὅρασις, δἰ ἧς ὁρῶντες\n κόσμον καὶ τὴν τάξιν αὐτοῦ θαυμάζομεν τὸν κτίστην, καὶ ἀκοή, δἰ ἧς\nμαθητευόμεθα τῷ λόγῳ τοῦ θεοῦ, ἐπὶ τὰς λοιπὰς τρεῖς· γεῦσιν, ὄσφρησιν,\nἁφήν, τὰς ἀνδραποδώδεις καὶ οὐ πεφυκυίας πρὸς φιλοσοφίαν, αἱ δέ\nτρεῖς ἐπὶ τὰς δύο ἀντιπράττουσι μᾶλλον. Τὸ οὖν· >διαμερισθήσεται πατὴρ\nἐπὶ υἱῷ < ἐτέρας ἀρχῆς ἀναγνωστέον, οὐκ ἐχόμενα τῶν πρώτων,\n ὃ ῥητῶς μὲν τὸν τῶν πιστῶν ἀπὸ τῶν ἀπίστων δηλοῖ μερισμόν. Συμβο-\nλικῶς δὲ >πατὴρχ > νοῦς μερίζεται >ἐπὶ υἱῷ] < μοχθηρῷ λογισμῷ μὴ συγκατατιθέμενος\nαὐτῷ. >καὶ υἱὸς ἐπὶ πατρί <, ὁ τὸν ἀποθανόντα μὴ θάπτων\nπατέρα. >μήτηρ ἐπὶ θυγατρί < ψυχὴ τὸν μοχθηρὸν αὐτῆς οὐκ ἀποδεχομένη\nκαρπόν· >θυγάτηρ ἐπὶ μητέρα <, τὴν ὕλην ἡ μηκέτι ἑνουμένη αὐτῇ\n ψυχή. >πενθερὰ ἐπὶ νύμφην <, ἡ τοῦ νόμου ἀνδρὸς τῆς ὑπ' αὐτῷ ψυχῆς\nμήτηρ, λέγω δὴ τὸ ἅγιον πνεῦμα, καταλιπὸν τὸν ἐκ περιτομῆς λαόν· >νύμφη\nἐπὶ τὴν πενθεράν <, ὁ διὰ τοῦ ἀμαρτάνειν λαὸς χωρισθεὶς τοῦ πνεύματος. \n \n \n \n LXVI. 13, 6 >συκῆν εἶχέν τις πεφυτευμένην < \n Ἕτερον δὲ τέταρτον νοῆσαι τὸν τῆς ἐνανθρωπήσεως χρόνον, καθ' ὃν\nνύττει καὶ περιορύττει τὸν Ἰσραὴλ καταθερμαίνων αὐτόν, ἵνα ζέοντας\n \n \n\n \nτῷ πνεύματι ἀποτελέσῃ. ἐπειδὴ δέ μετὰ τοσαύτας ἀπειλὰς ἔμειναν\n ἄκαρποι, ἐξεκόπη ἡ συκῆ καὶ ἐνεκεντρίσθη τὰ ἔθνη εἰς τὴν ἐκείνων\nῥίζαν — ἔμεινε γὰρ ἡ ῥίζα — ἢ γεωργὸν δεὶ νοῆσαι ἄγγελόν τινα παρὰ θεοῦ\nπροσταχθέντα προΐστασθαι τῆς Ἱερουσαλήμ, ἣ καὶ καὶ συκῇ ἀκάρπῳ\nπαραβάλλεται. \n \n LXVII. 13, 21 >ὁμοία ἐστὶν ζύμῃ, ἥν λαβοῦσα γυνὴ ἔκρυψεν < \n Ἑτέρως ἐστὶ λαβεῖν τὴν τὴν μὲν γυναῖκα εἰς τὴν ἐκκλησίαν, τὴν δὲ ζύμην\nεἰς τὸ πνεῦμα τὸ ἅγιον, σάτα δὲ τρία σῶμα, πνεῦμα, ψυχήν. Ἀγιάζεται\nδέ ταῦτα ταῦτα ζύμῃ τοῦ ἁγίου πνεύματος, ὥστε γενέσθαι πρὸς τὸ\n ἅγιον πνεῦμα ἔν φύραμα, ἵν >ὁλόκληρον ἡμῶν τὸ σῶμα καὶ τὸ πνεῦμα\nκαὶ ἡ ψυχὴ ἀμέμπτως τηρηθείῃ ἐν τῇ ἡμέρᾳ τοῦ κυρίου ἡμῶν Ἰησοῦ\nΧριστοῦ <, ὥς φησιν ὁ θεπέσιος Παῦλος. \n \n \n LXVIII. 14, 12 >ὅταν ποιῇς ἄριστον ἢ δεῖπνον, μὴ φώνει τοὺς φίλους < \n Ἀλλ' οὕτω μέν κατὰ τὸ ῥητὸν κελευόμεθα μὴ φίλους καλεῖν\nκαὶ γείτονας, ἀλλὰ >πτωχοὺς καὶ ἀναπήρους, χωλοὺς καὶ τυφλούς <.\nεἰ δέ μὴ οἰκονομικῶς καὶ ὡς ἐν παραβολαῖς λέγει ταῦτα, ἶνα καὶ οἱ\n ἀ\\κεραιότεροι ὡς ἐγχωρεῖ ὡφελῶνται ταῦτα, καὶ ἀποτρέπει τῶν καθηκόντων.\nοὐ σοφοῦ γὰρ <ἔσται > πτωχοὺς μὴ πιστοὺς καλεῖν ἢ φίλους πιστοὺς\nπτωχοὺς μὴ καλεῖν. Τάχα οὖν μυστικῶς >φίλοι < οἱ χαίροντες λόγῳ τοῖς\nτῆς ἀληθείας δόγμασιν, >ἀδελφοὶ < οἱ ἔχοντες ἀδελφὰ δόγματα, >συγγενεῖς <\nοἱ πορρώτεροι μέν, πλησιάζειν δ’ ἡμῖν θέλοντες ἐν δόγμασιν, >γείτονες <\n \n \n\n \n οἱ μὴ πάντη μακρὰν ἔχοντες τὰ οἱκοδομήματα τῶν ἡμετέρων δογμάτων.\nΚατὰ κοινοῦ μὲν οὖν >ploysqioyw< ἀκουστέον. ὁ δέ πλουτῶν ἐν\nοἴεται ἀληθέσι δόγμασι, κληθεὶς ἐπὶ τὸν ὄντως ἀληθῆ λόγον, ἀντιλέγων\nτῇ ἀληθείᾳ οἷον ἀντικαλεῖ τὸν διδάσκοντα· ἐπεὶ δέ οὐ >οὐ πολλοὶ< μὲν\nἐν ἡμῖν >σοφοί< τινὲς δέ, ζητητέον εἰ καὶ τούτους κλητέον· οἱ μὲν\n ἀκροάσεις καταγγέλλοντες >πλουσίους< καὶ οὐ πτωχοὺς καλοῦσιν, ὁ\nπρὸς δόξαν ἀληθῆ διακονῶν τῷ λόγῳ κενοδοξίας ἀπήλλακται. >Κάλει<\n>πτωχούς<, φησίν, τοὐτ' ἔστιν ἀπόρους λόγων, ἶνα πλουτήσῃς,\nτοῦτ' ἔστιν βεβλαμμένους τὸ φρόνημα, ἵνα ὑγιάσῃς, >χωλοὺς< τοὺς\nτῷ λόγῳ, ἴν ὁρθὰς τροχιὰς ποιῶσι, >τυφλοὺς< τοὺς τὸ\n μὴ ἔχοντας, ἕνα βλέπωσι τὸ φῶς τὸ ἀληθινόν. Τὸ δέ· οὐκ ἔχουσιν ἀνταποδοῦναί\nσοι< ἴσον ἐστὶ τῷ. οὐκ ἴσασι πρὸς ἐρώτησιν ἢ\nδιεξάγειν λόγον καὶ διαλεκτικῶς. Καὶ ἄνθρωπος μέν ἀπὸ φιλανθρωπίας\nἀναγορευόμενος ὁ θεὸς καὶ πατὴρ τοῖς μήπω δυναμένοις >φαγεῖν\nἐν τῇ βασιλείᾳ τοῦ θεοῦ< ὡς ἄνθρωπος δεῖπνον ποιεῖ καὶ μέγα·\n γὰρ τὸ ἄριστον. ἄριστον μέν γὰρ οἱ εἰσαγωγικοὶ λόγοι ἢ ἠθικοὶ\nἢ τὰ παλαιὰ λόγια, δεῖπνον δέ οἱ ἐν προκοπῇ λόγοι μυστικοὶ ἢ οἱ τῆς\nνέας διαθήκης. >Ἀνάστασιν< δὲ >δικαίων< ἐνταῦθα λέγει,\nπρώτην ἐν <τῇ > Ἀποκαλύψει φησίν. \n \n \n LXIX. 14, 18 καὶ ἤρξαντο ἀπὸ μιᾶς πάντες παραιτεῖσθαι< \n Ἐκλήθησαν μέν ὡς ἐντρεχεῖς ἀπὸ φύσεως, τρισὶ δὲ τρόποις ἀποπίπτουσι\nτῆς κλήσεως, φαντασίᾳ δογμάτων κρεισσόνων νοητῶν, διώξει\nαἰσθητῶν καὶ οὐ νοητῶν, φιληδονίᾳ. Οἱ μὲν μὲν γὰρ ἀγρὸν\n εἰσιν, οἳ καὶ παραιτοῦνται τὸ δεῖπνον, οἱ παραλαβόντες δόγματα ἕτερα\nτῆς θειότητος πολλὴν ἔχοντα πιθανότητα καὶ ποικιλίαν τοῦ λόγου, οἴ\nκαὶ καταφρονοῦσι τοῦ ἀγροῦ, τοῦ ἔχοντος ἐν ἑαυτῷ >θησαυρὸν< καὶ\n \n \n\n \nδυνάμεις. Ὁ ὖν μὴ ἰδὼν μηδὲ δοκιμάσας ὃν ἐκτᾶτο λόγον, διὰ τὸ προειλῆφθαι\nἐξ ἀνάγκης καὶ οὐχ ἑκουσίως, ἐξέρχεται ἐκ τοῦ δείπνου καὶ\n τοῦ κεκληκότος, τάχα δὲ καὶ ἑαυτοῦ. Τὸ δέ· >ἐρωτῶ δε<\nμόνῳ αἰδούμενοι τὸν κεκληκότα. Ὁ δὲ ζεύγη βοῶν ἀγοράσας πέντε οὖτός\nἐστιν ὁ τῆς νοητῆς καταφρονῶν φύσεως, περὶ δὲ τὰ αἰσθητὰ καταφιλοσοφῶν,\nοὐδ’ οὗτος ἐδοκίμασεν ἐξ ἀρχῆς ἃ ἐώνηται· εἰ οὖν ὁ ἀριθμὸς\nἐΠὶ ὓλης τάσσεται, οὗτος τὰ ὑλικὰ ἐτίμα. Διὸ καὶ οὗτος παρᾐτηται τὸ\n νοητὸν δεῖπνον. ὅθεν καὶ ἔν τισιν ἀντὶ τοῦ· >ἐρωτῶ σε< x < >καὶ διὰ τοῦτο\nδύναμαι ἐλθεῖν κεῖται. οἱ γὰρ αἱρῶντες τὰ αἰσθητά φασι μὴ\nἀσώματον καταλαβεῖν. Ὁ δὲ ἔτερός ἐστιν, ὁ εἴπών. γυναῖκα >γυναῖκα\nδοκῶν εὑρηκέναι σοφίαν καὶ ταύτης κοινωνήσας παραιτούμενος τὴν\nαληθῆ ἢ ὁ τῇ σαρκὶ ἑνούμενος, >φιλήδονος μᾶλλον ἢ φιλόθεος<. \n \n \n LXX. 14, 28 τίς γὰρ ἐξ ὑμῶν θέλων πύργον οἰκοδομῆσαι< \n Ὁ πύργος ἀνάστημα ἔχων καὶ δίαρμα καὶ ὕφος εἴη ἂν ὁ περὶ θεοῦ\nλόγος. αἰνίτεται οὖν διὰ τῆς παραβολῆς, ὅτι μέλλων θεολογεῖν σκόπησον\nεἰ δύνασαι ἀρξάμενος. Πάντα ἀπαιτεῖ ὁ λόγος εἰς θεολογίαν τελειῶσαι,\n ἕνα μὴ ἀρξάμενος τῶν τῆς θεοσεβείας δογμάτων ἀτελῆ καταλίῃς τὸν\nπερὶ θεοῦ λόγον καὶ στεφάνην αὐτῷ μὴ ἐποικοδομήσῃς. εἰ γὰρ στεφάνην\nοὐκ ἐπῳκοδόμησεν, πεσεῖταί τις ἀπὸ τοῦ πύργου καὶ ἀποθανεῖται. \n \n LXXI. 15, 16 ἐπεθύμει γεμίσαι τὴν κοιλίαν αὐτοῦ ἐκ τῶν κερατίων< \n Νοήσεις δέ καὶ οὕτως τὸ ἐπιθυμεῖν κορεσθῆναι τὸν ἄσωτον ἐκ τῶν\nκερατίων. Ἡ λογικὴ φύσις ἐν ἀλογίᾳ γενομένη ἐπιθυμεῖ, κἂν μὴ ἐν\n \n \n\n \nκρείττοσι λόγοις, ἐν ὁποίοις γοῦν καταντῆσαι. Ἐπεὶ δὲ τὰ κεράτια\n γλυκάζει μὲν καὶ πιαίνει τὸ σῶμα, τῷ δὲ σκυβάλῳ οὐ δίδωσιν ὁδόν,\nεἶεν ἂν ταῦτα φιλοΰλων καὶ φιλοσωμάτων λόγοι πιθανοί, τὴν ἡδονὴν\nλεγόντων ἀγαθόν, >κνηθομένων τὴν ἀκοὴν καὶ ἐπὶ τοὺς μύθους ἐκτρεπομένων\n>Καὶ οὐδεὶς ἐσίδου οὐ παραδιδόασιν οἱ φαῦλοι, ἶνα μὴ ἐλέγχωνται. Ἄλλως τε οἱ τῶν ἐΜεν\n λόγοι ἄτροφοι καὶ τὸ χωρητικὸν καὶ ἀναδοτικὸν τῶν λογικῶν τροφῶν\nἐμπλῆσαι οὐ δύνανται. \n \n \n LXXII. 15, 21 >πάτερ, ἥμαρτον εἰς τὸν οὐρανὸν καὶ ἐνώπιόν σου<\nΚαταλιὼν τὰ οὐράνια προσέθηκα τὸ ἀσεβῆσαι πρός σε· τὴν ἀνθρωπίνην ἀθλιότητα\nἀθλιότητα δείκνυσιν ὁ λόγος ἱστορικῶς διηγούμενος τὴν ἀποφοίτησιν\nαὐτοῦ καὶ τὴν ἀτοπίαν. Οὐ πρότερον δὲ αὐτὸν ἐπανάγει πρὸς\n τὴν ἐξ ἀρχῆς εὐκληρίαν, πρὶν αἴσθησιν αὐτὸν τῆς παρούσης λαβεῖν συμφορᾶς\nκαὶ εἰς ἑαυτὸν ἐλθεῖν καὶ μελετῆσαι τὰ τῆς μεταμελείας ῥήματα·\nφησὶ γὰρ >ἥμαρτον< καὶ τὰ ἑξῆς, οὐκ ἂν προσθεὶς τῇ ἐξομολογήσει τὴν\n> εἰς τὸν οὐρανὸν< ἁμαρτίαν, μὴ πεπεισμένος ἑαυτοῦ πατρίδα εἷναι τὸν\nοὐρανόν, ἃν καταλιπὼν ἐπλημμέλησεν. Διὰ τοῦτο καὶ εὐπρόσιτον αὐτῷ\n τὸν πατέρα ἡ μελέτη τῆς τοιαύτης ἐξομολογήσεως ἀπεργάζεται ὥστε\nκαὶ προδραμεῖν αὐτῷ καὶ φιλήματι τὸν τράχηλον δεξιώσασθαι. \n \n LXXIII. 15, 23 >καὶ φαγόντες εὐφρανθῶμεν< \n Εἰ δὲ χρὴ τὸν τόπον καὶ ὑψη λότερον θεωρῆσαι, προκατάρχεται λόγων\nἠθικῶν μὲν οἷον τροφῆς ἐν τῷ >φαγόντες<, ἐποπτικῶν δὲ οἷον ποτοῦ ἐν\nτῷ >εὐφρανθῶμεν<· >οἶνος< γὰρ >ἀρχὴ εὐφρονύνης< ὡς γέγραπται. \n \n LXXIV. 15, 25 >ἤκουσεν συμφωνίας καὶ χορῶν<\nTὸ τῆς >συμφωνίας< ἄνομα κυρίως τάσσεται ἐπὶ τῶν κατὰ μουσικὴν ἐν\nφωναῖς ἁρμονιῶν· καὶ εἰσί γε παρὰ τοῖς μουσικοῖς φθόγγοι φθόγγοις σύμφωνοι\nκαὶ ἄλλοις διάφωνοι. Οἶδε δὲ καὶ ἡ εὐαγγελικὴ γραφὴ τὸ ὄνομα ἐπὶ\n τῶν κατὰ μουσικὴν <ἁρμονιῶν> τεταγμένον, ὡς ἐνταῦθα. Ἀλλὰ καὶ ἐν τῇ\nτοῦ Δανιὴλ βίβλῳ ἀναγέγραπται κελεύων ὁ Ναβουχοδονοσόρ, ἡνίκα ἂν ἀκούσωσιν\nοἱ ἠθροισμένοι >τῆς φωνῆς τῆς σάλπιγγος, συριγγός τε καὶ κιθάρας,\nσαμβύκης τε καὶ ψαλτηρίου καὶ συμφωνίας καὶ παντὸς γένους μουσικῶν,\n \n\n \nπίπτοντας προσκυνεῖν τῇ εἰκόνι τῇ χρυσῇ <. >Ὅτι ὑγιαίνοντα αὐτὸν ἀπέλαβον<.\n ὑγιαίνοντα ὡς ἀποβαλόντα τὴν νόσον διὰ τῆς μετανοίας. \n LXXV. 16, 17 >εὐκοπώτερον δέ ἐστιν τὸν οὐρανὸν καὶ τὴν γῆν\nπαρελθεῖν< \n Μία κεραία οὐ παρ’ Ἕλλησι μόνον ἐστὶ τὸ ἰῶτα, ἀλλὰ καὶ παρ᾿ Ἑβραίοις\nτὸ παρ᾿ αὐτοῖς καλούμενον ἰώθ. Δύναται δὲ τὸ >ἰῶτα ἕν ἢ μία κεραία<\n συμβολικῶς λέγεσθαι ὁ Ἰησοῦς, ἐπείπερ ἡ ἀρχὴ τοῦ ὁνόματος αὐτοῦ\nοὐ παρ' Ἕλλησι μόνον, ἀλλὰ καὶ παρ’ Ἑβραίοις ἀπὸ τοῦ ἱὼθ γράφεται.\nκαὶ ἔστιν οὕτως τὸ >ἰῶτα ἔν ἢ μία κεραία< ὁ Ἰησοῦς, ὁ λόγος θεοῦ\nἐν τῷ νόμῳ, οὐ παρερχόμενος αὐτόν, >ἕως ἂν πάντα γένηται<, καὶ οὐχὶ\nπίΠτων· πίπτει γὰρ ἐπὶ σωτηρίᾳ, ἵνα >καρπὸν πολὺν < φέρῃ, ἀλλὰ πίπτων\n εὐκοπωτέρου ὄντος τὸν οὐρανὸν καὶ τὴν γῆν παρελθεῖν< ἢ περὶ τοῦτον\nἐν τῷ νόμῳ τυγχάνοτα >μίαν κεραίαν <· >πεσὼν < δὲ >εἰς τὴν γῆν<\nἀπέθανεν, ἵνα πλείονα καρπὸν φέρῃ, οὐ νικηθείς, ἀλλὰ >ταπεινώσας\nἑαυτὸν καὶ γενόμενος ὑπήκοος μέχρι θανάτου, θανάτου δὲ σταυροῦ<. \n \n \n \n LXXVI. 16, 19 >ἄνθρωπος δέ τις ἦν πλούσιος < \n \n >Ἄνθρωπός τις ἦν πλούσιος<· ἐπειδὴ οὐκ ἐδόκει κρεῖττον εἶναι κατὰ\nτὸ Σολομώντειον >ὄνομα καλὸν ἢ πλοῦτον πολύν<, ἀλλὰ τοὐναντίον πλοῦτον\nἔχειν πολὺν ἢ ὄνομα καλόν, διὰ τοῦτο ἐξ ὧν ἠγαπήκει καλεῖται, πλούσιος\n προσαγορευόμενος, οὐχ ὅσιος οὐδὲ δίκαιος· ὁ δὲ πένης ἅτε μηδὲν ἔχων\n<ἐν> τῷ κόσμῳ τούτῳ ψιλῷ ὁνόματι Λάξαρος καλεῖται. Ἀλλ᾿ ὅρα πῶς\nτοῦ πλουσίου τὰ χαρακτηριστικὰ τίθησιν ὁ πόντων σωτὴρ ἰδιώματα.\n>καὶ ἐνεδιδύσκετο< γὰρ φησιν, >πορψύραν καὶ βύσσον εὐφραινόμενος καθ’\nἡμέραν λαμπρῶς<· καὶ οὐδὲ τὸ κύριον αὐτοῦ τίθησιν ὄνομα, ἀλλ’· >ἄνθρωπός\n τις ἦν< φησίν, ἵν’ ἐν τῷ κοινῷ μὲν φέρῃ τὸ ἄδηλον, ἐν τῷ ἀδήλῳ δὲ τὸ\nκοινὸν εισάγῃ καθυβριξόμενον. Ἀλλ᾿ ἐπὶ τῶν δικαίων οὐχ οὕτως, ἀλλὰ\nπῶς; >Ἄνθρωπός τις ἦν<, φησίν, >ἐν χώρᾳ τῇ Αὐσίτιδι, ὄνομα αὐτῷ Ἰώβ<,\nκαὶ >ἄνθρωπος ἦν ἐν‘ Ἱερουσαλήμ, ᾧ ὄνομα Συμεών<. Ὅτου χάριν; ὅτι περὶ\nμέν τοῦ ἐπάγει. >καὶ ἦν ἄνθρωπος ἐκεῖνος ἄμεμπτος, ἄκακος, δίκαιος,\n ἀληθινός, θεοεβής, ἀπεχόμενος ἀπὸ παντὸς πονηροῦ πράγματος<, περὶ\n \n \n\n \nδὲ τοῦ· >καὶ ὁ ἄνθρωπος οὗτος δίκαιος καὶ εὐλαβὴς προσδεχόμενος\nπαράκλησιν τοῦ Ἰσραήλ; καὶ πνεῦμα θεοῦ ἅγιον ἦν αὐτῷ<. Ἦν μὲν\nγὰρ καὶ Ἰὼβ πλούσιος, ἀλλ᾿ οὐ τρυφῇ καὶ ἀκολασίᾳ συζῶν, ἀλλὰ\nφιλοστόργῳ γνώμῃ παντὶ ἐνδεεῖ ὁ οἶκος αὐτοῦ ἠνέῳκτο, καὶ ἀδικῶν μέν\n οὐδένα, ἀδικουμένος δὲ μᾶλλον βοηθῶν καὶ χήραις καὶ ὀρφανοῖς τὰ\nπρὸς ζωὴν χορηγῶν· <ταῦ> γὰρ τὰ τῶν δικαίων πλουσίων δικαιώματα. \n \n \n LXXVII. 16, 23 >ὁρᾷ Ἀβρααμ ἀπὸ μακρόθεν καὶ Λάξαρον ἐν τοῖς\nκόλποις αὐτοῦ< \n Ἠβουλήθη τις ἀθετῆσαι τὴν περὶ τοῦ πλουσίου καὶ τοῦ πένητος διήγησιν,\nκατ᾿ ἄγνοιαν τοῦ εὐαγγελίου οὕτως ἐπαπορῶν· εἰ γὰρ ἀνέκειτο,\n φησίν, εἰς τὸν κόλπον τοῦ Ἀβραὰμ ὁ Λάζαρος, ἕτερος πρὸ τοῦ τοῦτον\nἐξελθεῖν τὸν βίον ἀνέκειτο ἐν τῷ κόλπῳ τοῦ Ἀβραὰμ καὶ πρὶν ἐκείνου\nἄλλος, ἀλλὰ καὶ ἄλλου, φησίν, δικαίου ἐξελθόντος ὁ πτωχὸς ὑπαναστήσεται.\nΟὐ γὰρ ἑώρα τὸν κόλπον τοῦ Ἀβραὰμ ὁ περὶ τούτων ἐπαπορῶν,\nκαὶ ὅτι δύνατόν ἐστι μυρίους ἐν τῷ κόλπῳ τοῦ Ἀβραὰρ ἅμα ἀναπαύεσθαι\n κοινωνοῦντας τῶν ἀποκαλυφθέντων αὐτῷ. Καὶ γὰρ καὶ Ἰωάννης ὁ\nἀγαπητός, εἰ καὶ κατὰ τὴν ἱστορίαν ἐν τῷ δείπνῳ >εἰς τὸν κόλπον τοῦ\nἸησοῦ< ἀνέκειτο, τοῦ γέρως τούτου ἀξιωθεὶς ὡς ἐξαιρέτου ἀγάπης κριθεὶς\nἄξιος τῆς παρὰ τοῦ διδασκάλου, ἀλλὰ τοῦτο συμβολικῶς παρίτησιν, ὅτι\nτῷ λόγῳ Ἰωάννης ἀνακείμενος καὶ τοῖς μυστικωτέροις ἐναναπαυόμενος\n ἀνέκειτο ἐν τοῖς κόλποις τοῦ λόγου, ἀνάλογον τῷ καὶ αὐτὸν εἶναι τὸν\n<μονογενῆ> λόγον >ἐν τοῖς κόλποις τοῦ πατρὸς< ἀναγεγράφθαι. \n \n \n \n LXXVIII. 18, 20 >τὰς ἐντολὰς οἶδας< \n \n Ἐξελέγχεται δὲ ἐν τῷ λόγῳ Μαρκιωνιστῶν [τε] παράνοια [καὶ Μανιχαίων],\nοἳ τὸν νόμον ἀλλότριον εἶναί φασι Χριστοῦ. Φησὶ γὰρ ὀ Μᾶρκος,\nὅτι >ἐμβλέψας αὐτῷ ὁ Ἰησοῦς ἠγάπησεν αὐτόν<· οὐκ ἂν δὲ ἐπὶ τῇ τοῦ\n ἀλλοτρίου πληρώσει ἠγάπησε τὸν περὶ ταύτης παῤῥησιασάμενον. Ζήτησιν δὲ\nκινεῖ, πῶς ἠγαπήθη ὁ μὴ μέλλων ἀκολουθεῖν ἐπὶ τὴν ζωήν. Ἔστι δέ ἐπὶ\nμὲν τοῖς προτέροις ἀγάπης ἄξιος ὁ τὰ τοῦ νόμου φυλάξας· τῇ δέ πρὸς τὸ\nτέλειον ὀλιφωρίᾳ τὴν ἐπὶ τοῖς πρόσθεν ἀγάπην οὐκ εἴασε γενέσθαι τελείαν. \n \n LXXIX. 19, 22 >ἐκ τοῦ στόματός σου κρινῶ σε, πονηρὲ δοῦλε< \n Ὑπὲρ γὰρ ὅλου τοῦ βίου ἡμῶν οἱ πάντες κριθησόμεθα τότε, ἡνίκα\nλόγου συναιρομένου ἀχθήσεται εἰς μέσον καὶ >πᾶν ῥῆμα ἀργόν, ὃ ἐὰν λαλήσωσιν\nοἱ ἄνθρωποι<,ἀλλὰ καὶ εἴ ποτέ τις >ἐπότισε ποτήριον ὕδατος ψυχροῦ\n \n\n \n μόνον εἰς ὄνομα μαθητοῦ<. Καὶ ταῦτα ἔσται, ἡνίκα τὸ παρὰ Δανιὴλ\nγεγραμμένον γένηται, τό· >βίβλοι ἀνεῷχθησαν, καὶ κριτήριον ἐκάθισεν<·\nοἱονεὶ γὰρ πόντων τῶν λελαλημένων ἡμῖν καὶ τῶν πεπραγμένων καὶ τῶν\nνενοημένων ἀναγραφή τις γίνεται, καὶ θείᾳ δυνάμει πᾶν κρυπτὸν ἡμῶν\nφανερωθήσεται καὶ πᾶν κεκαλυμμένον ἀποκαλυφθήσεται· >τοὺς γὰρ\n πάντας ἡμᾶς παραστῆναι δεῖ ἔμπροσθεν τοῦ βήματος τοῦ Χριστοῦ, ἵνα\nκομίσηται ἕκαστος τὰ διὰ τοῦ σώματος πρὸς ἃ ἔπραξεν εἴτε ἀγαθὸν\nεἴτε φαῦλον<. Μηδεὶς δὲ οἰέσθω μακρῶν τινων αἰώνων δεήσειν τῷ τοσούτῳ\nτῶν πάντων καὶ ὑπὲρ πάσης τῆς ἐνταῦθα ζωῆς λογουθεσίῳ. ἀθρόως γὰρ\nβουληθεὶς ὁ θεὸς ἀναῤῥιπίσαι ἐν ταῖς πόντων μνήμαις παρ᾿ παρ’ ὅλον τὸν\n βίον γεγενημένα καλὰ ἢ φαῦλα ποιήσει τοῦτο ἀφάτῳ δυνάμει καὶ ὑπομνήσει\nἕκαστον ὧν ἔπραξεν, ἵνα συναισθηθέντες ὧν πεποιήκαμεν καταλάβωμεν,\nδι’ ἃ κολαζόμεθα ἢ τιμώμεθα. Τολμητέον γὰρ καὶ λεκτέον, ὅτι ὁ\nτῆς προσδοκωμένης κρίσεως καιρὸς οὐ δεῖται χρόνων· ἀλλ᾿ ὡς ἡ ἀνάστασις\nγένεσθαι λέγεται >ἐν ἀτόμῳ, ἐν ῥιπῇ ὀφθαλμοῦ<οὕτως οἶμαι καὶ ἡ κρίσις.\n Ἐν ταύυτῇ μὲν οὖν τῇ παραβολῇ δέκα δοῦλοι εὑρίσκονται δέκα λαβόντες\nμνᾶς, ἕκαστος ἀνὰ μίαν, ἐν ἑτέρᾳ δέ ὁ μὲν πέντε τάλαντα, ὁ δὲ δύο, ὁ\nδὲ ἕν· ἀλλαχοῦ δὲ ὀφειλέται ὁ μέν πεντακοσίων, ὁ δὲ πεντήκοντα δηνρίων.\nΕἴ τις δέ κατανοήσει τὸ ποικίλον τῆς ἀνθρωπίνης ψυχῆς καὶ τὰς\nπολλῷ διαφερούσας ἀλλήλων εὐφυΐας καὶ ἀφυΐας εἰς πλείονας τῶν ἀρετῶν\n ἢ ἐλάττονας, καὶ τάσδε τὰς ἀρετὰς ἢ τάσδε, τάχα ἂν ἐννοήσῃ, πῶς\nἑκάστη ψυχὴ ἐλήλυθε, μετὰ τίνων τοῦ οἰκοδεσπότου νομισμάτων ἀναφαινομένων\nμετὰ τῆς τοῦ λόγου συμπληρώσεως καὶ τῆς ἑξῆς τῇ συμπληρώσενι\nτοῦ λόγου ἐπιμελείας καὶ ἀσκήσεως πρὸς τὰ δέοντα. \n \n \n \n \n LXXX. 23, 18 > αἶρε τοῦτον, ἀπόλυσον δέ ἡμῖν τὸν Βαραββᾶν< \nλῃστῶν< τὸν οἶκον τοῦ θεοῦ πεποιηκότες καὶ διὰ τοῦτο ἐξ αὐτοῦ ὑπὸ τοῦ\nἸησοῦ ἐκβληθέντες περὶ μὲν τοῦ λῃστοῦ Βαραββᾶ ἐβόων· >ἀπόλυσον\n ἡμῖν τὸν Βαραββᾶν<περὶ δὲ τοῦ τῆς οἰκουμένης σωτῆρος· >σταύρου,\nσταύρου αὐτόν<. Διόπερ μέχρι σήμερον οἱ Ἰουδαῖοι Ἰησοῦν μὲν οὐκ\nἔχουσιν — οὐ γὰρ πεπιστεύκασιν εἰς τὸν υἱὸν τοῦ θεοῦ — ἔχουσι δὲ μεθ’\nἑαυτῶν τὸν ἀπὸ >τῶν πνευματικῶν τῆς πονηρίας< Βαραββᾶν τὸν λῃστήν,\nὃν ἤδη κεκρατημένον καὶ εἰς φυλακὴν βεβλημένον καθ᾿ ἑαυτῶν ἠξίωσαν\n ἀπολυθῆναι. Διὰ τοῦτο ἄρχει τῶν ἀπίστων Ἰουδαίων Βαραββᾶς ὁ λῃστής. \n \n \n\n \n \n LXXXI. 23, 43 >σήμερον μετ᾿ ἐμοῦ ἔσῃ ἐν τῷ παραδείσῳ \n \n Οὕτως δέ τινας ἐτάραξεν ὡς ἀσύμφωνον τὸ εἰρημένον, ὥστε αὐτοὺς\nτολμῆσαι ὑπονοῆσαι προστεθεῖσθαι τῷ εὐαγγελίῳ ὑπό τινων ῥαδιουργόντων\nαὐτὸ τό· >σήμερον μετ᾿ ἐμοῦ ἔσῃ ἐν τῷ παραδείσῳ<· ἡμεῖς δέ\n φαμεν ἁπλούστερον μέν, ὅτι τάχα, πρὶν ἀπελθεῖν εἰς τὴν λεγομένην καρδίαν\nτῆς γῆς, ἀποκατέστησεν εἰς τὸν παράδεισον τοῦ θεοῦ τὸν πιστεύσαντα\nλῃστήν. \n \n \n LXXXII. 23, 44 >σκότος ἐγένετο ἐφ᾿ ὅλην τὴν γῆν< \n \n Ἰωάννης μὲν οὖν οὖδὲ ἐμνήσθη τούτον, Ματθαῖός τε καὶ Μᾶρκος\nοὔτε ἥλιον οὔτε ἔκλειψιν ὠνόμασαν. Λουκᾶς δὲ εἰπών· >τοῦ ἡλίου\nἐκλείποντος< τάχα τὸ περὶ ἡμᾶς πάθος δηλοῖ, εἴτε σκοτεινῆς νεφέλης\n ἢ νεφῶν ὑποδραμουσῶν τὰς φθανούσας ἐπὶ τὴν Ἰουδαίαν γῆν ἡλιακὰς\nἀκτῖνας ἢ τοῦ ἐκεῖσε ἀέρος παχυνθέντος συμπαθοῦντος καὶ αὐτοῦ τῷ\nγεγονότι, ὥσπερ ἡ περὶ τὴν Ἰουδαίαν γῆ καὶ αἱ πέτραι καὶ τὰ μνημεῖα·\nπολλαχοῦ γὰρ ἡ γραφὴ πᾶσαν γῆν τὴν Ἰουδαίαν ὀνομάζει· τοῦτο δὲ\nγέγονεν, ἵν᾿ εἰδεῖεν ὅτι αὐτός ἐστιν ἐκεῖνος ὁ ἀπηρτημένος τοῦ ξύλου ὁ\n σύνοπλον τὴν κτίσιν λαβών, ὅτε >τοῖς Αἰγυπτίοις πεπολέμηκε δι᾿ αὐτοὺς<\nκαὶ τὸ ἡλιακὸν ἐκλέλοιπε φῶς καὶ ἁπάσης τῆς αὐτῶν χώρας κατεσκεδάσθη\nτὸ σκότος. \n \n 5 νεφελῶν C γῆν > C 6 συμπενθοῦντος (korr. ?) D 7 τὴν > D4\nγῆν d 8 τὴν > D4 ὀνομάζει] λέγει d 9 ἀπηρτισμένος CD, ἀπερτισόμενος\nδ ἐν τῷ ξύλῳ D4 10 ὅτε] ὁ καὶ d τοὺς Αἰγυπτίους D3\nπεπολ. — αὐτοὺς] δι᾿ αὐτοὺς ποτὲ πολεμήσας d 11 καὶ — φῶς > d κατασκεδάσας\nDD4δ, κατασκευάσας D3 \n \n LXXXIII. 23, 44 >τοῦ ἡλίου ἐκλιπόντος< \n \n Περὶ ταύτης τῆς ἐκλείψεως προεφήτενοε καὶ Ζαχαρίας εἰπών· >ἐν\nἐκείνῃ τῇ ἡμέρᾳ οὐκ ἔσται φῶς· καὶ ψύχος καὶ πάγος ἔσται μίαν ἡμέραν·\nκαὶ ἡ ἡμέρα ἐκείνη γνωστὴ τῷ κυρίῳ· καὶ οὐχ ἡμέρα καὶ οὐχὶ νύξ· καὶ\n πρὸς ἑσπέραν ἔσται φῶς< εἰκὼν τὸ σκότος τοῦ ἐσκοτίσθαι τοὺς ἐπιβάλλοντας\nχεῖρα τῷ φωτί. Ὡς γὰρ Αἰγυπτίοις σκότος καὶ τοῖς υἱοῖς\nἸσραὴλ φῶς, οὕτως νῦν τῇ μὲν ἐκκλησίᾳ φῶς, Ἰουδαίοις δὲ σκότος\nτριῶν ὡρῶν, φωτὸς πατρικοῦ, ἀπαυγάσματος Χριστοῦ, ἐλλάμψεως\nἁγίου πνεύματος. Καὶ ἐπεὶ ἐν τῇ ἕκτῃ ἡμέρᾳ γεγένηται ὁ ἄνθρωπος,\n \n \n\n \n τάχα διὰ τοῦτο ὑπὲρ σωτηρίας ἀνθρώπων πάσχων ὁ κύριος 〉ὥρᾳ ἕκτῃ〈\nἐκρεμάσθη τῆς ἕκτης ἡμέρας, ἵνα τὸν ἐν τῇ ἕκτῃ ἡμέρᾳ. γεγονότα καὶ\nτῇ ἕκτῃ ὥρᾳ τοῦ παραδείσον ἐκπεσόντα πάλιν ἀνακαλέαηται. \n \n LXXXIV. 23, 46 >πάτερ, εἰς χεῖράς σου παρατίθημι τὸ πνεῦμά\nμου〈 \n Αὕτη ἡ φωνή, ἣν ἔκραξεν ἐπὶ τῷ σταυρῷ· >εἰς χεῖράς σου παρατίθημι\nτὸ πνεῦμά μου〈, διδάσκει, ὅτι αἱ τῶν ἁγίων ψυχαὶ οὐκέτι εἰς ᾅδου\n κατακλείονται, καθὰ καὶ πρῴην, ἀλλὰ παρὰ τῷ θεῷ εἰσιν, τούτου γεγονότος\nὡς ἐν ἀπαρχῇ ἐν Χριστῷ· κάτω γὰρ ἦν ἡ χώρησις καὶ ἡ κατοχὴ\nτῶν ψυχῶν, ἀλλὰ ταύτην τὴν κάτω πορείαν ὁ κύριος εἰς τὰ ἄνω\nμετέστησε δι᾿ ἑαυτοῦ. Ἐπειδὴ γὰρ ἐν αὐτῷ τὸ ἀπλημμελὲς ἡ ἀνθρώπου\nφύσις εὑρέθη πλουτήσασα, κεκαινοτόμηκεν ἡμῖν τὸ πέμπεσθαι 〉εἰς χεῖρας\n θεοῦ ζῶντος〈 τὰς σωμάτων ἀπαλλασσομένας ψυχάς, καὶ τοῦτο εἰδὼς ὁ\nἅγιος ἔφη Στέφανος· 〉κύριε Ἰησοῦ, δέξαι τὸ πνεῦμά μου〈. Τὸ δὲ >παρα-\nτίθημι< τὸ ἑκούσιον διδάκει τοῦ πάθους καὶ δείκνυσιν, ὅτι οὐκ ἀπόλλυται·\n[ἐδήλου γὰρ τὸ 〉παραθήσομαι〈, ὅτι πάλιν αὐτὴν ἀπολήψεται]. \n \n \n LXXXV. 24, 15 〉αὐτὸς Ἰησοῦς ἐγγίσας συνεπορεύετο αὐτοῖς〈 \n \n Τίς μὲν ἡ δόξα τοῦ σώματος τοῦ κυρίου, ἧς καὶ ὁ Παῦλος μέμνηται,\nπαρεδείχθη τοῖς μαθηταῖς ἐν τῇ μεταμορφώσει ἐπὶ τοῦ ὄρους· ἐπεὶ δὲ\nἐχρῆν μετά τὴν ἀνάστασιν ἐμφανισθῆναι τοῖς τε ἀποστόλοις καὶ τοῖς\n πεντακοσίοις μαθηταῖς εἰς πίστευσιν τῆς ἀναστάσεως, ὡς ἐχώρουν ἰδεῖν,\nἐθεάθη, [καὶ] ὁποῖον ᾔδεσαν αὐτὸν παθεῖν, δεικνὺς αὐτοῖς καὶ τὰς\nἐκ τῶν παθῶν οὐλάς. Ὅρα δέ, ὅτι καὶ ἀποδημῶν εἰρήνην αὐτοῖς ἀφῆκεν,\nὡς ὁ Ἰωάννης ἔγραψεν· καὶ αὖθις ἐπιδημήσας εἰρήνην δίδωσι, τὸ γλυκὺ\nκαὶ πρᾶγμα καὶ ὄνομα. \n \n \n LΧΧΧVI. 24, 32 >οὐχὶ ἡ καρδία ἡμῶν καιομένη ἦν ἐν ἡμῖν〈 \n \n [ἑτέρως δέ·] Σίμων καὶ Κλεόπας ὁμολογοῦντες ἐπὶ τοῖς λόγοις τοῦ\nσωτῆρος τό· >ἡ καρδία ἡμῶν καιομένη ἦν〈 καὶ τὰ ἑξῆς δηλοῦσιν, ὅτι\nοἱ ἀπὸ ἀγάπης τῆς πρὸς τοὺς ἀκούοντας ὑπὸ τοῦ σωτῆρος ἀπαγγελλόμενοι\n λόγοι ἐχούσης φλόγα πυρὸς ἔκαιον, ἀνάπτοντες τὴν καρδίαν τῶν\nἀκουόντων πρὸς ἀγάπην θεοῦ. \n \n\n \n LXXXVII. 24, 50 〉ἐπόρας τὰς χεῖρας αὐτοῦ εὐλόγησεν αὐτούς〈\nΤοιοῦτον δέ τι καὶ περὶ τοῦ Ἀαρὼν ἐν τῷ Λευϊτικῷ γέγραπται, ὅτι\n>ἐξάρας τὰς χεῖρας αὐτοῦ ἐπὶ τὸν λαὸν ηὐλόγησεν αὐτούς\nδὲ ἐνθάδε αἰνίσσεθαι τὸν λόγον, ὅτι δεῖ τὸν εὐλογοῦυντά τινα κεκοσμῆσθθαι\n ἐν ἔργοις διαφέρουσι κα ἐπηρμένοις παρὰ τοὺς πολλούς· αἱ γὰρ\nχεῖρες Ἀαρὼν ἄνω ἐξαίρονται, ὅτε μέλλει εὐλογεῖν τὸν λαόν. Ὡς εἔπερ\nτις κάτω ἔχοι τὰς χεῖρας εἰς τὰ γήϊνα, οὐκ ἂν ἀνύσαι βουλόμενος\nτινα, ὥσπερ οὐδέ κάτω κείμεναι αἶ Μωϋσέως χεῖρες ὠφέλουν τὸν\nλαόν, ἀλλ᾿ ὅτε ἐπήροντο. Τούτου σύμβολον ἦν καὶ ἡ ἔπαρσις τῶν\n τοῦ σωτῆρος· ταῖς γὰρ ὑπὲρ ἄνθρωπον πράξεσιν ὕφωσεν\nτὰς χεῖρας καὶ ἔσωσε τοὺς πιστεύοντας. τάχα τοίνυν πᾶς ὁ ταῖς πράξεσιν\nἐπηρμένος ἐσταύρωται, καὶ κατὰ τοῦτο ἔλεγε Παῦλος· >ἐγὼ\nἐσταύρωμαι κἀμοὶ κόσμος\nκαὶ ἐπῆρται καὶ οὐκέτι κεῖται κάτω· τῷ γὰρ μὴ συνέντι τὸν λόγον τῆς\n κοσμοποιΐας ὁ λόγος οὐκ ἐσταύρωται. Καλὸν γὰρ εἶναι ἡγοῦμαι τὸ\nσταυροῦσθαι, ὃ καὶ Παῦλος πέπονθε, Χριστῷ\nκαὶ ὁ κόσμος ἔσχεν ὡς πρὸς τὸν Παύλου νοῦν ἐπηρμένος καὶ νενοημένος\nαὐτῷ. Ἀλλως δὲ ἐπαίρει τὰς χεῖρας ὁ κύριος, δύναμιν δύναμιν τοῖς\nμαθηταῖς ἐντιθεὶς διὰ τῆς εὐλογίας. \n \n LXXXVIII. 11, 3 〉τὸν ἄρτον ἡμῶν τὸν ἐΠιούσιον ἐπιούσιον ἡμῖν\nτὸ καθ’ ἡμέρανσήμερον \n Καὶ γὰρ ὁ ἔσω ἄνθρωπος, ὃς κυρίως οὐσία, μὴ\n ἐχθρῷ ζωῆς θανάτῳ γίνεται, ὡς τὸ σῶμα μὴ τρεφόμενον. Ταπεινοὶ δέ\nοἱ νομίζοντες περὶ σωματικοῦ ἄρτου λέγειν τὸν διδάσκοντα μὴ\n>περὶ τῆς αὔριον\nκαὶ >ἐπερχόμενον〈 λαμβάνουσιν. Τοῦτο δὲ δῆλον ἐκ τοῦ εἰπεῖν· 〉οὐ\nοἶδας, τί τέξεται ἡ ἐπιοῦσα\n τοῦ Μάνεντος ἢ ἀλληγρήσουσιν, ὃ μὴ εἴωθεν, ἢ τὸν τοῦ Δημιουργοῦ\nἄρτον αἰτήσουσιν. \n d(D: Ὠριγίνους κοὶ Κυρίλλου) C (vorausgeht in dC Kyrill: Ἐπιούσιον δέ expl.\nκαθεστηκότων) [in d steht nur 2 Ἐμφαντ. — σήμερον = Fragm. XLVII (p. 255)]\n6f. Matth. 6, 34 8f. Prov. 3, 28 10 Μάνεντος] Mani's (215—273)\nErwähnung ist dem Orig. wohl nicht zuzuschreiben; vermuthch hat es\nΜαρκίωνος geheißen; vgl. Fragm. XLVI p. 254 \n\n",
        "1":"\n \n ANHANG. \n I. \n ZWEIFELHAFTE FRASMENTE. \n LXXXIX. 1, 1 (Hom. 1) 〉ἐπειδήπερ πολλοὶ ἐπεχείρησαν ἀνατάξασθαι〈\n[ί~*πτ] σημαίνει το 〉έπεχπ'ρησαν〈 τό χωρι; χαρίσματος ίλΟεΐν ζει;)\nύ ην ιθαγραφην των {ί·αγγε?.ίο>ν τινάζ, το δὲ ἀνατάξασθαι 〉ἀνατάξασθαι〈 σημαίνει τὸ\nἐκθεῖναι, τὸ ἐξηγήσασθαι, τὸ συγγράψαι. \n \n \n Ὅτι μὲν οὖν παρὰ τῶν αὐτοψίᾳ θεασαμένων καὶ αὐτηκόων γενομένων\nπαρέλαβε, σαφώς ώμολόγησεν ειπών >καϋώς παοέδοσαν ήμΐν οι απ*\nαρχής αύτόπται και ύπηρέται γενόμενοι τον λόγον〈. Και χοή τούτω μεν\n και Μάρκο πειϋεσϋαι, ώς άπερ άκηκόασιν ακριβώς άναγραψαμένοις,\nΊοάνΐ'ΐι δε και λ/ατϋαίω, ώς άπερ έωράκααι γράφουσιν. 7α ονν νόμιμα\nευαγγέλια τιμητέον ϊσου, μή μόνον την δψιν των έωρακότων τιμών-\nτων, άλλα και την άκοην των άκηκοότων άληϋεϊς γαρ άληϋών διάδοχοι\nκαι τό παραδοϋέν αυτοϊς φως εις ημάς παραπέμπουσιν, έπαινον κομιζό-\n μενοι δίκαιον παρ1 ήμών. \n \n\n \n XCI. 1, 6 (Hom. 2) <ἦσαν δέ δίκαιοι \n Ἴσως ἐρεῖ τις, ὅτι τοῦ νόμου λέγοντος· <ἐὰν φυλάξῃς τὰ\nκυρίου τοῦ θεοῦ σου, πληθυνεῖ τὸν σῖτόν σου καὶ τόν οἶνόν σου καὶ\nτὸ ἔλαιόν σου καὶ οὐκ ἔσται ἔν σοι ἄγονος οὐδέ στεῖρα>· εἰ οὖν\n οὗτοι, ποῦ ἡ εὐλογία; ὅτι ἔθος τοῖς ἐπὶ μεγάλοις τισὶ προβιβαζομένοις\nπαρὰ θεοῦ ὡς Ἰσαάκ καὶ Σαμψὼν καὶ Σαμουὴλ ὑπερβαίνειν τὰ κατὰ\nτὸν νόμον· στειρωτικὴ γὰρ ὠδὶς ἐγγὺς τῆς παρθενικῆς ἐστιν. \n \n XCII. 1, 15 (Hom. 4) 〉ἔσται γὰρ μέγας ἐνώπιον κυρίου> \n καὶ διὰ παντὸς τὸ τῆς ψυχῆς ὄμμα πρὸς θεὸν ἀνατείνων καὶ πρὸς\nμόνον βλέπων κατὰ τὸν λέγοντα· 〉πρὸς σὲ ἦρα τοὺς ὀφθαλμούς μου, τὸν\nκατοικοῦντα ἐν τῷ οὐρανῷ> \n \n XCIII. 1, 15 (Hom. 4) 〉οἶνον καὶ σίκερα οὐ μὴ πίῃ〈\n〉καὶ σίκερα οὐ μὴ πίη(. Σίκερά ἐστι πᾶν τὸ μέθην ποιεῖν δυνάμενον,\nοὐκ ἂν δὲ ἐξ ἀμπέλου, μάλιστα δέ τὸ ἐκ φοινίων ἐσκευασμένον. \n \n XCIV. 1, 17 (Hom. 4) 〉καὶ αὐτὸς προελεύσεται ἐνώπιον αὐτοῦ〈 \n 〉Καὶ αὐτὸς προελεύσεται>. Τό· προελεύσεται ἐν πνεύματι καὶ\nΗλίου>, τοῦτό ἐστιν· Ἡλίου τῆς δευτέρας τοῦ κυρίου παρουσίας\nπροδρόμου, καθώς φησιν ὁ προφήτης εἰπών· 〉πέμφω ὑμῖν Ἡλίαν τὸν\n Θεσβίτην πρὶν ἐλθεῖν τὴν ἡμέραν τοῦ κυρίου τὴν μεγάλην καὶ επιφανῆ>\nοὕτως οὖν καὶ ὁ Ἰωάννης τῆς πρώτης γέγονε πρόδρομος καὶ 〉ἐν πνεύματι〈\nμέν, ὅτι ὥσπερ ἦν ἐπὶ τὸν Ἡλίαν ἡ τοῦ παναγίου πνεύματος χάρις, οὕτω\nκαὶ ἐπὶ τὸν πρόδρομον, <ἐν δυνάμει> δέ διὰ τὸ μέγεθος τῆς πληρουμένης\nπαρ᾿ αὐτῶν διακονίας. \n \n XCV. 1, 17 (Hom. 4) <ἐπιστρέψαι καρδίας πατέρων ἐπὶ\nτὸ δὲ Ε;ἐπιστρέψαι καρδίας πατέρων ἐπὶ τέκνα>· μετῆλθε δὲ τὰ αὐτὰ\nπρὸς Ἰωάννην. Ἀλλὰ μὴ <ὡς> ἡ ἀκολουθία τῆς φύσεως βούλεται\nΧ (vorher geht p. 27, 4—28, 16) ξ (zwischen 7 ἀκολ. u. Καὶ ist ein Absatz)\n\n \nτέκνων ἀκολουθεῖν μᾶλλον πατράσιν, οὐ πατέρας δουλεύειν υἱοῖς· ἀλλ᾿\n ἐπεὶ βούλεται τῷ λαῷ δεῖν τὸν ἀρχαῖον ἀκολουθεῖν, ὃς χώρᾳ ἦν\nπατέρων, ὁ δὲ δεύτερος καὶ νέος ἐν χώρᾳ υἱῶν — >ἀντὶ< γὰρ >τῶν πατέρων\nσου ἐγεννήθησαν υἱοί σοι< — ἀντιστρέφει τὴν ἀκολουθίαν· καὶ γὰρ γὰρ ἀποκαθιστᾷ\nτὴν συναγωγὴν ὑπὸ τὴν ἐκκλησίαν. Ἑρμηνεύων δέ, τίνες οἱ\nπατέρες, τίνες δὲ τὰ τέκνα, ἐπιφέρει· >καὶ ἀπειθεῖς ἐν φρονήσει δικαίων<.\n Δεῖ τοὺς παλαιοὺς παρὰ Ἰουδαίοις τῇ φρονήσει τῶν δικαίων\nἀκολουθῆσαι. \n \n XCVI. 1, 22 (Hom. 5)〉ἐξελθὼν δὲ οὐκ ἐδύνατο λαλῆσαι αὐτοῖς〈 \n Ἔτι ἀπιστήσας ὁ Ζαχαρίας τῷ ἀγγέλλοντι τὴν γένεσιν τῆς δεικνυούσης\nτὸν λόγον φωνῆς ἀπόλλυσι τὴν φωνήν, 〈ἀνα〉λαμβόνων αὐτὴν καὶ παυόμενος\nτῆς ἐπιπόνου σιωπῆς, ὅτε γεννᾶται ὁ πρόδρομος, τοῦ λόγου φωνή,\n καὶ ὅτε γράφει, ὅτι 〉Ἰωάννης ἐστὶν τὸ ὄνομα αὐτοῦ〈. Ἐνωτίζεσθαι οὖν\nδεῖ φωνήν, ἵν᾿ ὁ νοῦς τὸν ὑπ᾿ αὐτῆς δεικνύμενον δέξηται λόγον. \n \n XCVII. 1, 23 (Hom. 5) 〉ὡς ἐπλήσθησαν αἱἡμέραιτῆς λειτουργίας〈 \n Προακούσας ἐράσμιον πρᾶγμα ὁ Ζαχαρίας ἑαυτῷ μέλλειν ἔσεσθαι\nοὐκ ἔσπευσε πρὸ καιροῦ δραμεῖν πρὸς τὸ δοῦναι ὁδὸν τῇ προφητείᾳ,\nἀλλ᾿ ἔμεινε πληρῶσαι τὴν πνευματικὴν λειτουργίαν καὶ οὕτω τῇ προφητείᾳ\n διὰ τῶν σαρκικῶν ἐξυπηρετήσασθαι, διδάσκων ὅτι δεῖ πάντα\nδεύτερα ποιεῖσθαι τῆς εἰς θεὸν τιμῆς. \n \n XCVIII. 1, 24 (Hom. 6) 〉περιέκρυβεν ἑαυτὴν μῆνας πέντε〈\nΔιὸ οὐδέν ἔλεγεν ἡ Ἐλισάβετ, ἕως οὗ πάντες σχεδὸν εἰπεῖν ἤλεγχον\nαὐτήν, ὅτι ἔγκυος ἦν, δἱ᾿ ὧν ἑώρων, κἂν ἐκείνη τὸ πρᾶγμα ἔκρυβεν. \n \n IC. 1, 32 (Hom. 6) 〉οὗτος ἔσται μέγας καὶ υἱὸς ὑψίστου κληθήσεται〈 \n Τὸ δέ 〉ἔσται〈 καὶ 〉κληθήσεται〈 τῇ κατὰ σάρκα πρέπον οἰκονομίᾳ,\nκαὶ τό· 〉δώσει δὲ αὐτῷ κύριος〈 τῇ οἰκονομίᾳ σάρκα πρέπον οἰκονομίᾳ,\nβάνειν λέγεται διὰ ταύτην 〉τὸν θρόνον Δαβίδ〈, ἀλλ᾿ ἔστιν ὁ αὐτὸς καὶ\n βασιλεὺς αἰώνιος θεοπρεπῶς. \n \n\n \n C. 1, 38 (Hom. 6) <ἰδοὺ ἡ δούλη \n Ὡς εὐγνώμων οὖσα ἡ Μαρία ἔφη πρὸς τὸν ἄγγελον· <Ἰδοὺ ἡ\nκυρίου· γένοιτό μοι κατὰ τὸ ῥῆμά σου>. \n \n CI. 1, 48 (Hom. 8) <ἐπέβλεψεν ἐπὶ τὴν \n Οὐχ ἁπλῶς δέ οὐδέ ἀκρίτως ἐν τῇ Μαρίᾶ γέγονεν ὁ λόγος, ἀλλὰ\nδιὰ τὴν ὑπερβάλλουσαν αὐτῆς ταπείνωσιν, ἣν ἀγαπᾷ ὁ θεὸς καὶ ὑπερυψοῖ\nὡς μιμουμένην αὐτὸν τὸν ταπεινώσαντα ἑαυτὸν καὶ μορφὴν δούλου\n λαβόντα· <ὅτε ἐπέβλεψεν ἐπὶ τὴν ταπείνωσιν τῆς δούλης αὐτοῦ>·\nἐν Ἡσαΐα φησίν· 〉ἐπὶ τίνα ἐπιβλέψω ἀλλ᾿ ἢ ἐπὶ τὸν ταπεινὸν καὶ\nἡσύχιον καὶ τρέμοντά μου τοὺς λόγους;> Εἶτά φησιν· <ἐπειδὴ\nἐπὶ τὴν ταπείνωσιν τῆς δούλης αὐτοῦ〈 — δούλη γὰρ αὐτοῦ εἰμι ὡς\nπλάσμα αὐτοῦ καθὼς καὶ τὰ λοιπὰ κτίσματα — Ε;ἀπὸ τοῦ νῦν μακαριοῦσί\n με>, οὐ σὺ μόνη ἡ Ἐλισάβετ, ἀλλὰ <πᾶσαι αἱ\nαἱ τῶν πιστευόντων· εἰ γὰρ καὶ τοῖς κατ’ ἐκεῖνο καιροῦ ἀσυμφανὴς\nἦν ὁ τῆς θεοτόκου λόγος, ἀλλὰ νῦν ὁσημέραι ἐπὶ πλείω λαλεῖ κα\nφαίνεται τὸ ἀληθὲς τῶν ὑπ᾿ αὐτῆς προφητευθέντων. \n \n CII. 1, 49 (Hom. 8) <ἐποίησέν μοι μεγάλα ὁ \n Ἐπειδήπερ ἀπιστήσειεν ἂν τις πρὸς τὴν ἐνέργειαν τῆς συλλήψεως, εἴ γε\nπαρθένος οὖσα συλλάβοι, τῷ ὀνόματι τοῦ <δυνατοῦ> τὴν ἀπιστίαν\nἵνα τις τῇ δυνάμει τοῦ ἐνεργοῦντος ἀναπέμψῃ τὸ κατόρθωμα καὶ μὴ τὸ\n κατὰ φύσιν ἐξετάζων ἐκπέσῃ τῆς ἀληθοῦς συγκαταθέσεως τῶν ἀληθῶς\nγεγενημενων. \n \n CIII. 1, 52 (Hom. 8) <καθεῖλεν δυνάστας ἀπὸ \n Τοὺς αὐτοὺς καὶ <δυνάστας> καλεῖ, οὓς καθελὼν ὕψωσεν, τοὺς\nἑαυτοὺς 〉ὑπὸ τὴν κραταιὰν χεῖρα αὐτοῦ(, δεδωκὼς αὐτοῖς\n \n\n \n<ἐξουσίαν πατεῖν ἐπάνω ὄφεως καὶ σκορπίων καὶ ἐπὶ πᾶσαν τὴν\n τοῦ ἐχθροῦ>· καὶ <πεινῶντας> μέν τοὺς ἐξ ἐθνῶν, λιμώττοντας θείων\nκαὶ διδασκαλίας, <ἐνέπλησεν ἀγαθῶν>c τῶν τῆς νέας διαθήκης. \n \n CIV. 1, 80 (Hom. 11) <ἦν ἐν ταῖς \n Οὕτω πάντα ξένα τὰ αὐτοῦ· καὶ ἡ τροφὴ ξένη, καὶ ἐκλεκτὸς ἀπὸ κόσμου\nἅτε τὸν ὑπέρ κόσμον μηνύων Χριστόν, καὶ ἐν ἐρήμῳ εὐθύς, ἔξω τῆς ἐν\nἀνθρώποις κακίας αναστρεφόμενος, ἵνα καὶ ἀξιόπιστος γένηται ταύτην\n ἐλέγχειν· οὐ πρότερον δὲ τοῖς ἐν πόλεσιν ἐπιχωριάζειν ἤρξατο, εἰ μὴ\nτὸ ἐν αὐτῷ πνεῦμα δημοσιεῦσαι ἑαυτὸν προετρέψατο. \n \n CV. 2, 1 (Hom. 11) <ἐγένετο δὲ ἐν ταῖς ἡμέραις \n Ποίαις ἡμέραις; Καθ’ ἃς ἐγεννήθη ὁ βαπτιστής· ἔξ γὰρ μησὶ πρόδρομος\nτοῦ σωτῆρος ἐγένετο εἰς τὴν κύησιν καὶ πρὸ ἓξ μηνῶν ἐτέχθη· ὡς\nδέ οἱ ἀκριβέστεροι ἐπετήρησαν, καὶ πρὸ ἓξ μηνῶν τῆς ἀναλήψεως τοῦ\n σωτῆρος ἀπέθανεν. <Αὐγούστου> δέ φησιν πρώτως βασιλεύοντος\n<ἐξῆλθε δόγμα>. Πρὸ Αὐγούστου γὰρ μόνος ἐγτένετο Ἰούλιος\nΚαῖσαρ ὁ μετὰ τοὺς ὑπάτους· τύπος γὰρ ἦν πρὸ τούτου ὑπάτους\nβασιλεῖς ἐνιαυσιαίους· Αὔγουστος δὲ βασιλεύσας λύει τὰς πολυαρχίας\nκαὶ κατασχὸ)ν παρέμεινε βασιλεύων. Ἐπεὶ γὰρ ἤμελλε τὸ κήρυγμα διατρέχειν\n εἰς τὰ πέρατα, οὐκ ἠδύναντο δέ οἱ ἀπόστολοι μεταβαίνειν ἀπὸ\nἔθνους εἰς ἔθνος διαφόροις βασιλεῦσι παλαίοντες καὶ πολεμούμενοι παρ\nἑκάστου, προομαλίζει μιᾷ βασιλείᾳ τὴν γῆν ὁ θεός, ἵνα οἱ ἀπόστολοι\nὡς εἰς μίαν βασιλείαν κηρύττωσιν. \n \n CVI. 2, 22 (Hom. 14) <ἀνήγαγεν αὐτὸν εἰς \n Περιτέμνεται ὁ κύριος ὀκταήμερος· Ἰησοῦς ὀνομάζεται, ὃ καὶ προηγόρευται\nκαὶ οὕτω μετὰ τὴν συμπλήρωσιν τῶν ἡμερῶν ἀνάγεται πρὸς\nἹεροσόλυμα καὶ παρίσταται τῷ κυρίῳ κατὰ τὸν νόμον τὸν λέγοντα,\n ὅτι <πᾶν ἄρσεν διανοῖγον μήτραν ἅγιον τῷ κυρίῳ κληθήσεται>.\nμὲν ἐνταῦθα γνῶναι παντός, ὡς αὐτὸς μέν ὁ ἁγιάζων, αὐτὸς δὲ ὁ ἁγιαζόμενος,\nἐκεῖνο δέ οὐ παντός, ὡς ἐλέγετο μὲν καὶ ἐτελεῖτο ταῦτα κοινῶς,\nἐδήλου δέ τι τοῦ φαινομένου βαθύτερον· προσήγετο γὰρ ὑπέρ ἄῤῥηνος\n \n\n \nπρωτοτόκου καὶ αὐτοῦ προσαγομένου <ζεῦγος τρυγόνων, καὶ δύο\n περιστερῶν> καὶ οἶμαι διὰ μὲν τῶν τρυγόνων τὸ σῶφρόν τε καὶ\nδηλούσθαι. \n \n CVII. 2, 46 (Hom. 19) <μετὰ ἡμέρας τρεῖς εὗρον \n Οὐ τῇ πρώτη δὲ ἢ τῇ δευτέρᾳ ηὗρον αὐτόν, ἀλλὰ τῇ τρίτη, ὅτε αὐτὸς\nἠθέλησεν ἐμφανὴς γενέσθαι τοῖς ζητοῦσιν αὐτόν. Ἔχει δὲ καὶ αἴνιγμα\nὁ λόγος· ἐν τῷ δωδεκάτῶ ἔτει τρεῖς ἡμέρας κρύπτεται, πρὸ τοῦ πάθους\n τὸ πάθος καταγγέλλων τὸ ἐπὶ τῶν δώδεκα μαθητῶν, ὅτε δὴ καὶ τούτους\nἔλαθε καὶ πόλιν ἀναστὰς ἐφάνη [πρὸ τῶν τριῶν], τὸν τριήμερον\nπρο του καιρου καιρον. \n dCS (anschl. an p. 130, 3—9) vgl. Ambros. in Lucam II, 63 (S. 75\nSchenkl): post triduum repperitur tn templo, ut esset indicio quia post triduum\ntriumphalis illius passionis in sede caelesti et honore divino fidei nostrae se\nresurrecturus offerret, qui mortuus credebatur — 3 vgl. Weish. Sal. 1, 2 \n \n CVIII. 3, 1 (Hom. 21) <ἐν ἔτει δέ πεντεκαιδεκάτῳ τῆς\nΤιβερίου> \n Ἐν τῷ πρώτῳ καὶ τεσσαρακοστῷ ἔτει Καίσαρος Αὐγούστου ἐγεννήθη\nὁ Χριστός, καὶ ἐβασίλευσεν Αὔγουστος ἔτη πεντήκοντα ἓξ, λοιπὰ δέκα\n πέντε· εἶτα ἐβασίλευσεν μετ᾿ αὐτὸν Τιβέριος, καὶ τῷ πεντεκαιδεκάτῳ\nἔτει τῆς Τιβερίου βασιλείας ἦλθεν Ἰωάννης βαπτίζων, ὅτε καὶ ὁ Ἰησοῦς\nἐβαπτίσθη 〉ὢν ἐτῶν ὡσεὶ τριάκοντα>, ὡς ἐν τοῖς ἑξῆς φησιν\nεὐαγγελιστής. \n dCS (es folgt p. 136, 21—137, 17) — 6 vgl. Luk. 3. 23 \n \n CIX. 3, 2 (Hom. 21) 〉ἐπὶ ἀρχιερέως Ἄννα καὶ Καϊάφ>\nἘμνήσθη δὲ καὶ τῶν ἀρχιερέων Ἄννα καὶ Καϊάφα, ἵνα δείξῃ,\nἀπὸ τοῦ καιροῦ, καθ’ ὅν ἦλθεν ὁ Ἰωάννης κηρύσσων, ἦσαν οὗτοι ἀρχιερεῖς,\nἐν ἐκείνῳ τῷ καιρῷ ἀρξάμενοι, μείναντες δὲ ἕως τοῦ πάθους τοῦ\n κυρίου ἐν τῂ ἀρχιερωσύνῃ. Φησὶ γὰρ περὶ τοῦ Καϊάφα, ὅτι\nεἰπὼν περὶ τοῦ Χριστοῦ, ὅτι <συμφέρει ἡμῖν, ἵνα εἷς ἄνθρωπος\nὑπὲρ τοῦ λαοῦ>, καὶ ἐπήγαγεν εὐθύς· <ἦν γὰρ ἀρχιερεὺς\nἐκείνου> ἤτοι πρὸ δύο ἐτῶν τοῦ πόθους εἶπεν τοῦτο· τῷ γὰρ τρίτῳ\nτριακοστῷ ἔτει μετὰ μῆνας τρεῖς ἔπαθεν ὁ κύριος. \n \n\n \n CX. 4, 18 (Hom. 32) <ἀπέσταλκέν με κηρῦξαι αἱχμαλώτοις \n <καὶ τοῖς αἰχμαλώτοις ἄφεσιν>. Τινας δὲ αἰχμαλώτους φησὶν\nαὐτούς, οὓς πρώην αἰχμαλωτευθέντας καὶ δεσμευθέντας ὑπὸ τοῦ διαβόλου\nἐλθὼν ὁ Χριστὸς καὶ καθελὼν τὸν ἀποστάτην καὶ ἀλαζόνα τύραννον\n τὸν Σατανᾶν ἠλευθέρωσε τῆς αἰχμαλωσίας; Τοὺς αὐτοὺς καὶ <τυφλοὺς>\n<τεθραυσμένους> φησίν· αὐτὸς γὰρ ἐξήστραψε τοῖς ἐσκοτισμένην ἔχουσι\nδιάνοιαν τὸ νοητὸν φῶς, ἀφῆκέν τε ἤγουν ἀπέλυσε δεσμῶν τῶν τῆς ἁμαρτίας\nτοὺς <τεθραυσμένους καὶ συντετριμμένους τῇ καρδίᾳ>, τοῦτ᾿\nσυντριβέντας ὑπὸ τοῦ βάρους τῆς ἁμαρτίας ἢ τοὺς ταπεινοὺς τῷ πνεύματι,\n οἷς καὶ κηρύσσει <ἐνιαυτὸν κυρίου δεκτόν>. Ποῖος δὲ οὗτός ἐστιν\nὃν τὸ κήρυγμα τοῦ σωτῆρος ἐγίνετο ἢ καθ᾿ ὃν ὁ ἀμνὸς ὁ ἀληθινὸς ὑπὲρ\nτῆς ἁμαρτίας τοῦ κόσμου προσεφέρετο; \n \n CXI. 10, 29 (Hom. 34) Ε;ὁ δὲ θέλων δικαιῶσαι ἑαυτὸν < \n Ἐπαινεθεὶς μέντοι ὑπό τοῦ σωτῆρος ὁ νομικὸς ὡς καλὴν ἀπόκρισιν\nἐποιήσατο, τὴν ἀλαζονείαν ἐξέῤῥηξεν, οὐδένα εἶναι πλησίον αὐτοῦ τιθέμενος, \n \n\n \n ὡς οὐδενὸς ὄντος αὐτῷ κατὰ τὴν δικαιοσύνην ἐφαμίλλου· μόνον γὰρ\n ἐνόμιζε πλησίον εἶναι τόν δίκαιον τῷ δικαίῶ, τὸν ἡψηλὸν τῷ ὑψηλῷ κατ’\nἀρετὴν ἐφάμιλλον, οὐκ εἰδώς, ὅτι τοῦτο διαφθείρει τὴν δικαιοσύνην τὸ\nμὴ ἐξ ἀγάπης, ὃ πράττει, ποιεῖν· ἐνδεὴς οὖν οὗτος τῆς ἀγάπης ἁλίσκεται\nκαὶ τῆς πρὸς τὸν θεὸν καὶ τῆς πρὸς τὸν πλησίον. \n \n CXII. 13, 6 <συκῆν εἶχέν τις \n [Ἄλλοι δέ τὸ τρισσῶς ἐληλυθέναι αὐτὸν οὕτω φασίν· τὸ πρῶτον\nΜωϋσέως καὶ Ἀαρών, δεύτερον, καθ’ ὃν καιρὸν ἦν Ἰησοῦς ὁ τοῦ Ναυὴ\nκαὶ μετ᾿ αὐτὸν οἱ κριταί, τρίτον δέ μετὰ τούτους, καθ’ ὃν γεγόνασιν\n <οἱ προφῆται μέχρις Ἰωάννου> >τοῦ βαπτιστοῦ.] Ἐν\nκαιροῖς ἄκαρπος ὁ Ἰσραήλ· ὅσον γὰρ ἧκεν εἰς τὴν τοῦ θεοῦ βουλήν,\nἀπαράδεκτος ἦν ἡ ὡς ἐν σκιαῖς καὶ τύποις λατρεία, καὶ ἄκαρπος παντελῶς\nτότε ἧκον εἰς πνευματικὴν λατρείαν· διὸ καὶ ἀπόβλητος γέγονεν. Ἕτερον\nδέ τέταρτον νοῆσαι τὴν τῆς ἐνανθρωπήσεως χρόνον, καθ᾿ ὃν νύττει καὶ\n περιορύττει τὸν Ἰσραήλ, καταθερμαίνων αὐτόν, ἵνα ζέοντας τῷ πνεύματι\nἀποτελέσῃ. Ἐπειδὴ δὲ μετὰ τοσαύτας ἀπειλὰς ἔμειναν ἄκαρποι, ἐξεκόπη\nἡ συκῆ καὶ ἐνεκεντρίσθη τὰ ἔθνη <εἰς τὴν ἐκείνων ῥίζαν>· ἔμεινε\nῥίζα. Ἢ γεωργὸν δεῖ νοῆσαι ἄγγελόν τινα παρὰ θεοῦ προσταχθέντα\nπροΐστασθαι τῆς Ἱερουσαλήμ, ἣ καὶ συκῇ ἀκάρπῳ παραβάλλεται. Διαγράψωμεν\n οὖν καὶ ὡς ἐν συντόμῳ τὸν λόγον· <συκῆ> ἤτοι ἡ\nἹερουσαλὴμ [ἢ ἡ τῶν Ἰουδαίων συναγωγὴ ἢ ἡ ἀνθρωπότης\n<οἰκοδεσπότης>, οὗ τινος καὶ ἡ συκῆ ἦν, [ὁ θεὸς καὶ\nαὐτὸς ὁ σωτήρ· [ὁ δέ <ἀμπελουργὸς> ὁ υἱὸς τοῦ θεοῦ. <Τρίτον>\nἐληλυθέναι αὐτόν, τοῦτ’ ἔστι διὰ Μωϋσέως, διὰ τῶν προφητῶν,\n ἑαυτοῦ.] Ἤτοι πρῶτον ἔτος, καθ’ ὁ πρῶτον τῷ Ἀδὰμ ἐνετείλατο\nλέγων· <ἀπὸ παντὸς ξύλου τοῦ ἐν τῷ παραδείσῳ βρώσει φαγῇ>,\nτὰ ἑξῆς· δεύτερον, καθ᾿ ὁ ἐν τῷ νόμῳ διὰ Μωϋσέως τῷ Ἰσραὴλ δέ-\n \n\n \nδωκεν ἐντολάς· τρίτον, καθ᾿ ὃ αὐτὸς δι’ ἑαυτοῦ ἐν τῷ εὐαγγελίῳ τὸν\nτέλειον δέδωκε νόμον. Ἢ πρῶτον ἔτος φησιν, καθ’ ὃν ἦν Μωϋσῆς\n καὶ Ἀαρών, δεύτερον, καθ’ ὃν ἐν Ἰησοῦς ὁ τοῦ Ναυὴ καὶ οἱ κριταί,\nτρίτον δέ, καθ’ ὃν γεγόνασιν <οἱ προφῆται Ἰωάννου>\nτέταρτον τὸν τῆς ἐνανθρωπήσεως χρόνον, καθ’ ὃν αὐτὸς διὰ τοῦ εὐαγγελίου\nτὴν τῶν οὐρανῶν βασιλείαν πᾶσιν εὐηγγελίσατο. \n \n II. \n FEAGMENTE IN DEN LUKAS-KATENEN, \n die aus anderen Schriften des Origenes stammen. \n a) aus dem Matthäus-Kommentar \n 9, 10 Ὁ δέ Ματθαῖός φησιν expl. φεύγετε εἰς τὴν ἑτέραν. \n W* tom. Χ, 23 (III, 62, 112 \n 9, 12 Κατὰ δέ ἀναγωγὴν expl. τρέφοντες ἑκάστην φυλήν. \n κ tom. Χ, 23—XI, 3 (III, 63, 2273 \n 9, 18 Ἐρωτᾷ δὲ οὐχ ἀγνοῶν expl. συμβολικὰ αὐτοῦ ἀνειλήφασιν. \n dC tom. XII, 9 (III, 144, 1—145, 9 \n Πυνθάνεται δὲ τῶν μαθητῶν expl. εἰσελεύσονται ἐν αὐτῇ. \n k* tom. XII, 9—13 (III, 144, 1152 \n 9, 23 Ἑτέρως δέ ἀρνεῖταί τις ἑαυτόν expl. ἐν τῷ κατορθοῦν σωζο-\nμενην. \n k* tom. XII, 24—27 (III, 171, 4174 \n 9, 27 Ταῦτα ἐπὶ Πέτρον καὶ Ἰάκωβον expl. τῆς μεταμορφώσεως\nαυτου. \n k*ε tom. XII, 31 (III, 179, 917 \n Εἰ δέ χρή τι καὶ περιεργότερον expl. ἐντὸς τῶν τελείων μόνον. \n k*ε tom. XII, 32—35 (III, 181, 6189 \n 9, 28 Καὶ τοίνυν ἴνα καὶ ἐπαναλαβὼν expl. καὶ τὸ πάθος τὸ ἅγιον. \n k*m*εμ tom. XII, 36—38 (III, 190, 3193 \n\n \n Ἐπεὶ γὰρ ἐν ἓξ ἡμέραις expl. τῷ βλέποντι θεωρούμενον. \n W* (das Schol. beginnt mit Fragm. XXI, 1—7) tom. XII, 36\n190, 7—191, 8 \n Μὴ φέροντες τὴν τῆς φωνῆς δύναμιν expl. ἐκεῖ ἐμφανίζεσθαι\nπολλοῖς. \n W* tom XII, 43 (III, 202, 3—203, 7 \n 9, 30 Ὠριγένης εἰς τό· <ἰδοὺ ἄνδρες δύο συνελάλουν>]\nexpl. οἷς ἡτοίμασται, διὰ τούτους λελέχθαι. \n W* tom. XII, 31 (III, 179, 21—180, 3 \n 9, 34 Ἡ δὲ ἐκ τῆς νεφέλης expl. ὅθεν ἐληλύθεισαν. \n k*mεμ tom. XII, 43 (III, 202, 122 \n 9, 37 Ἐπιβλεπτέον δὲ τούτοις ὑψηλότερον expl. ἐν τοῖς κλάδοις\nτῆς τοιαύτης πίστεως. \n k*ε tom. XIII, 3—5 (III, 216, 7220 \n 9,44 Ὑπὸ τινος δέ ἄρα μέλλει παραδίδοσθαι; expl. ἐφ’ ἡμᾶς\nφῶς τοῦ θεοῦ. \n k*ε tom. XIII, 8—9 (III, 225, 13229 \n 9, 47 Ἐπεὶ ἀχώριστός ἐστιν ὁ υἱὸς expl. καὶ ἀπόνηρον παιδίον. \n W* tom. XIII, 19 (III, 247, 217 \n 9, 48 Οἴαν γὰρ τὸ παιδίον ἐκ τῆς γεννήσεως expl. γέγονεν εἰς\nτὰ παιδία. \n k* tom. XIII, 16 (III, 238, 20—241, 7 \n 11, 51 Διὸ τῆς Ἐλισάβετ καὶ τοῦ παιδὸς expl. τὸ αἷμα τῷ αἵματι. \n Κ8*ε vet. int. 25 (IV, 229 Lomm.) \n Ζαχαρίαν εὑρίσκομεν ἐν ταῖς Βασιλείαις expl, τὸν πατέρα\nτου πατρος. \n k* (fehlt Κ8)κ vet. int. 25 (IV, 228230 \n 14, 18 Τὸ μέν οὖν ὁλοσχερὲς τῆς παραβολῆς οὕτως. Ἐκλάβοις δέ\nκαὶ ἄλλως κατὰ τὸν τόπον. Ὅσον ἄνθρωποί ἐσμεν expl. <ἐν\nθεῶν>. \n k*mεμ (den Anfang d. Schol. bildet Fragm. LXIX) tom. XVII,\n(IV, 126, 17—129, 9 \n\n \n 17, 34 Δύναται δὲ σημαίνεσθαι καὶ τὰ δύο expl. ὡς ἀναξία\nαφιεμενη. \n dCS vet. int. 58 (IV, 338, 22—339, 3 \n 18, 24 Ὅρα ὅτι οὐ πάντῃ ἀπέκλεισε τὸν πλούσιον expl. καὶ τὰ\nτῆς λεγομένης. \n W* tom. XV, 20 (III, 367, 17—369. 18 \n 19, 29 Οἱ δύο μαθηταὶ ἤτοι Πέτρος καὶ Παῦλος expl. εἰς τὴν\nἹερουσαλήμ. \n W* tom. XVI, 19 (IV, 59, 410 \n 23, 17 Διὰ τί δέ εἶχον ἀνάγκην ἀπολῦσαι expl. διὰ τὸν λαὸν τὸν\nἸωνάθαν. \n a (auch in ο mit Lemma: Theophylactus) vet. int. 120 (V, 33, 419\nLomm.) \n Εἰκὸς ἄρτι ὑποσπονδίων γενομένων expl. πάτριον αὐτοῖς\nτο τοιουτον. \n dCZ ε (in Matthaeum) ζ vet. int. 120 (V, 419 \n 23, 39 Ὁ μὲν Ματθαῖος παρατρέχων εἶπεν expl. <ἐν τῷ\nδείσῳ>. \n dC vet. int. 133 (V, 50, 21—51, 17 \n Matth. 13, 44 Ὁμοίωμα καὶ παραβολὴ τὴν διαφοράν expl. ὁ τοῦ\nσπόρου λόγος. \n k* tom. Χ, 4—5 (III, 16, 24—18, 17 \n Matth. 13, 44 Καθ’ ἑτέραν δὲ ἐκδοχὴν εἴη ἂν expl. θελήμασι τοῖς\nαυτου. \n k* tom. Χ, 5—6 (III, 17, 1919 \n Matth. 13, 45 Οἵ γε μὴ περὶ μαργαριτῶν expl. τὴν γνῶσιν τοῦ\nΧριστοῦ. \n k* ε (in Matth.) tom. Χ, 7ff. [III, 20ff. (gekürzt) \n Matth. 13, 47 Ἔτι σαγήνη ἐστὶν ἡ ἐκ τῶν παλαιῶν expl. τὴν\nκάμινον τῆς πυρός. \n k* ε (in Matth.) tom. Χ, 12 (III, 30, 21—33, 18 \n\n \n Matth. 20, 1 Τὰ πέντε ταῦτα διαστήματα expl. θεοῦ βασιλείαν\nἀναφέρεται. \n ε tom. XV, 33—35 (III, 397, 3—401, 19 \n Matth. 20, 1 Τάχα μὲν οὖν ἅπας ὁ τῶν ἀνθρώπων βίος expl. τῆς\nσωτηρίας μισθός. \n k* ε tom. XV, 36 (III, 402, 24—403, 14 \n Matth. 20, 1 Δι’ οὗ δοκεῖ μοι τὸ γνώρισμα τῆς βασιλείας expl.\nβασιλείαν ἀναφέρεται. \n k (K u. Κ8: Εὐσεβίου καὶ Ὠριγένους) ε vgl. tom. XV, 32 (III, 396\nLomm.) \n b) aus anderen Schriften \n 3, 5. 6 Μόνος δὲ οὗτος παρὰ τοὺς τρεῖς expl. τὰ προφητικὰ τοὺς\nεὐαγγελιστάς. \n C [anschl. an 145, 13—20; es ist dort (145, 20—146, 2) zu\nComm. in Joh. VI, 26 (S. 136, 1730 \n 3, 16 Οὐκ ἄκαρπον παραθέσθαι expl. καθ’ ἑαυτόν, υἱὸν τοῦ\nθεοῦ.\nW* Comm. in Joh. VI, 31/32 u. 34/35 (S. 140, 31—142, 17 u.\n23—144, 35 Preuschen). Das Fragment ist also S. 159, 1—160, 17 zu\nstreichen. \n 11, 3 [Οὕτω καὶ Ὠριγένης, ὅς φησιν, ὅτι] πᾶσα τροφὴ\nτῆς τοῦ κόσμου ζωῆς. \n W* Περὶ εὐχῆς 27, 4 (S. 365, 815 \n Ἡ λέξις ἡ <ἐπιούσιος> παρ᾿ οὐδενὶ τῶν Ἑλλήνων expl.\nὁ ἄρτος ἐστίν. \n W* Περὶ εὐχῆς 27, 7—17 (S. 366, 34375 \n 5, 12 Ἱστορικῶς δέ μετὰ τὴν ἀποστολὴν expl. ἅπασαν οἴησιν. \n k* ε (= Fragm. IV, S. 233, wo es zu streichen ist) Hom. VIII in\nLeviticum (S. 412, 24—414, 26 \n 17, 12 Καί γε τοὺς περὶ λέπρας νόμους expl. ἡ λέπρα ἐξαφανισθῇ.\nk* (Λευϊτικοῦ) \n 12, 46 Τὸ παρὰ τοῦ Δανιὴλ εἰρημένον πρὸς θάτερον τῶν κατειπόντων\nτῆς ἁγίας Σωσάννης πρεσβυτέρων· 〉ἤδη γὰρ ὁ ἄγγελος τοῦ θεοῦ\n\n \nλαβών>, φασιν, <παρὰ τοῦ θεοῦ σχίσει σε μέσον>,\nλέγει γενήσεσθαι πάντως αὐτῷ τοῦτο ἐν τῇ κρίσει κατὰ τὸ εἰρημένον\nὑπὸ τοῦ κυρίου, ὅτι <καὶ διχοτομήσει αὐτόν>. Ἀμμώνιος δὲ\nἑρμηνεύων προφητικὸν κεφάλαιον κτλ. . . \n W* Vgl. in Matth. vet. int. 61 (IV, 347, 5—9 Lomm.) — 2f. Dan. 13 \n 8, 4 Τίνα διαφορὰν ἔχει ταῦτα expl. ῥήσεις τε σοφῶν καὶ\nαἰνίγματα. \n k* (ἐκ τῶν Παροιμιῶν) λ (PG 13, 20 B 1325 \n 16, 1 Ἐπεὶ δὲ ἀρετὴν εἶναι τὴν φρόνησιν expl. οὐρανοὺς ἡτοίμασεν\nὁ κύριος. \n k* (Παροιμιῶν) ε (vgl. Sickenberger, Niketas S. \n Ein Scholion (wohl zu 12, 20) εἰς τὸ προφητικὸν ῥητόν τοῦ Μου\nἹερεμίου, zu Jerem. 16, 16 wird noch bei Sickenberger, Niketas\nS. 60 Anm. 5 als aus dem Jeremias-Kommentar („nach der\nKlostermann gegebenen Liste Delarue-Lommatzsch No. 4748\nGhislerius No. 49/50“) stammend angeführt; es soll in\nist mir aber scheinbar bei der Benutzung der Hs entgangen. \n In o sind noch zwei Origenesscholien enthalten zu \n 19, 30 Ego autem opinor expl. nominis nuncupatum\n(Origenes super Joannem) \n 22, 10 Ego autem puto expl. domo praedicta\nComm. in Matth. vet. int. 79 (IV, 408, 10—409, 12 \n In o finden sich außerdem (wahrscheinhch irrtümlich)\n<Origenes> bezeichnete, nicht aus seinen Lukaserklärungen\nScholien zu \n 6, 10 Et ut narrat Matthaeus expl. occidant eum \n 8, 4 Et ideo signanter expl. discipulis exposuit \n 8, 9 Est autem parabola expl. tamen fuit fieri \n 9, 23 Abneget etiam aliquis expl. abnegatio est \n 9, 24 Huius autem causam expl. per virtutem salvatur \n 16, 8 Verum qui gentiles dicunt expl. vigor mentis elicitur\n(vgl. Fragm. LXIV) \n"
    },
    "work":"fragmenta in lucam (in catenis)",
    "original-urn":"urn:cts:greekLit:tlg2042.tlg017.opp-grc1",
    "edition":"Origenes, Fragmenta In Lucam (In Catenis)"
}