{
    "meta":"homilia-section",
    "author":"origenes",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2042.tlg009.opp-grc1-simple",
    "text":{
        "0":{
            "0":"\n \n Ὁ θεὸς εἰς ἀγαθοποιίαν πρόχειρός ἐστιν, εἰς δὲ τὸ κολάσαι \nτοὺς ἀξίους κολάσεως μελλητής. δυνάμενος γοῦν ἐπαγαγεῖν τὴν κόλασιν\nτοῖς ὑπ᾿ αὐτοῦ καταδικαζομένοις μετὰ σιωπῆς, μετὰ τοῦ μὴ\nπροόιαμαρτύρασθαι, οὐδαμῶς τοῦτο ποιεῖ· ἀλλὰ κἂν καταδικάζῃ\n λέrει, τοῦ λέγειν αὐτῷ προκειμένου ἐπὶ τῷ ἐπιστρέψαι ἀπὸ τῆς\nκαταδίδκης τὸν καταδικασθησόμενον. τούτων μὲν παραδείγματα ἔστιν\nἀπὸ τῶν γραφῶν λαβεῖν πολλά, ὀλίγα δὲ <ἀρκεῖ> τὰ ἐπὶ τοῦ\nὑποπίπτοντα, ἕνα ἔλθωμεν καὶ ἐπὶ τὸν σκοπὸν τῶν προκειμένων ἀναγνωσμάτων.\nοἱ Νινευῖται γὰρ ἁμαρτωλοὶ ἐγεγόνεισαν καὶ κατεδικάσθησαν\n κάσθησαν ὑπὸ τοῦ θεοῦ· ἔτι τρεῖς ἡμέραι καὶ ἔμελλε Νινευὴ >.\nοὐκ ἠθέλησε σιωπῶν ὁ θεὸς καταδικάσαι αὐτήν, ἀλλὰ\nδιδοὺς αὐτοῖς τόπον μετανοίας< καὶ ἐπιστροφῆς ἔπεμψεν\nπροφήτην, ἴνα εἰπόντος αὐτοῦ· ἔτι τρεῖς ἡμέραι καὶ Νινευὴ καταστραφήσεται«,\nοἱ καταδεδικασμένοι μὴ καταδικασθῶσιν, ἀλλὰ μετανοήσαντες\n τύχωσι τοῦ ἐλέους τοῦ θεοῦ. οἱ ἐν Σοδόμοις καὶ Γομόρροις\nἠσαν καταδεδικασμένοι, ὡς δῆλον ἐκ τῶν λόγων τοῦ θεοῦ\nτῶν πρὸς τὸν Ἀβραάμ· ἀλλ᾿ ὅμως τὰ αὑτῶν πεποιήκασιν οἱ ἄγγελοι,\n \n \n\n \nθέλοντες σῴζεσθαι τοὺς μὴ θέλοντας σῴζεσθαι, λέγοντες τῷ Λώτ·\n»εἰσί τινές σοι ὡδε γαμβροὶ ἢ υἱοὶ ἢ θυγατέρες«; οὐκ ἀγνοοῦντες\nὅτι οὐχ ἕπονται ἐκεῖνοι τῷ Λώτ, ἀλλὰ ποιοῦντες τὰ τῆς <ἑαυτῶν\nἅμα καὶ> τοῦ πέμψαντος αὐτοὺς χρηστότητος καὶ φιλανθρωπίας. \n ",
            "1":"\n Τὸ ὅμοιον εὑρήσετε καὶ ἐπὶ τῶν κατὰ τὸν Ἱερεμίαν. ἀναγέγραπται\nὁ χρόνος τῆς προφητείας αὐτοῦ, πότε ἤρξατο καὶ μέχρι\nπότε προεφήτευσεν. εἶτα ὁ ἐντυγχάνων, ἐὰν μὴ προσέχῃ τῇ ἀναγνώσει\nμηδὲ ἐζετάςῃ τὸ βούλημα τῶν γεγραμμένων ἀναγνωσμάτων,\nἐρεῖ ὅτι ἱστορία ἐστὶν καὶ ἀναγέγραπται, πότε ἤρξατο προφητεύειν\n Ἱερεμίας καὶ μέχρι πόσου προφητεύσας χρόνου κατέληζε προφητεύων.\n τί οὖν πρὸς ἐμὲ αὕτη ἡ ἱστορία; ἀνέγνων, ἔμαθον ὅτι ἤρξατο \nπροφητεύειν »ἐν ἡμέραις Ἰωσίου τοῦ υἱοῦ Ἀμὼς βασιλέως Ἰούδα\nἕως] ἔτους τρισκαιδεκάτου ἐν τῇ βασιλείᾳ αὐτοῦ«· εἶτα »ἐγένετο ἐν\nταῖς ἡμέραις Ἰωακεὶμ υἱοῦ Ἰωσίου βασιλέως Ιοδυδα« προφητεύων\n »ἕως τῆς συντελείας τοῦ ἑνδεκάτου ἔτους Σεδεκίου υἱοῦ Ἰωσίου βασιλέως\nἸούδα«. καὶ ἔμαθον ὅτι κατὰ τρεῖς βασιλεῖς ἡ προφητεία\nαὐτοῦ συνεξέτεινεν »ἕως τῆς αἰχμαλωσίας Ἱερουσαλὴμ ἐν τῷ πέμπτῳ\nμηνί«. τί οὖν διὰ τούτων διδασκόμεθα, ἐὰν προσέχωμεν τῇ ἀναγνώσει;\n \n",
            "2":"\n κατεδίκασεν ὁ θεὸς τὴν Ἱερουσαλὴμ διὰ τὰ ἁμαρτήματα\n αὐτῆς, καὶ ἦσαν κριθέντες εἰς Αχμαλωσίαν ἐγκαταλειφθῆναι. ὅμως\nὁ φιλάνθρωπος θεὸς ἐνεστηκότος τοῦ καιροῦ πέμπει καὶ τοῦτον\nτὸν προφήτην ἀνωτέρω τρίτης βασιλείας τῆς ἐπὶ τῆς αἐχμαλωσίας,\nἵν᾿ οἱ βουλόμενοι κατανοήσαντες μετανοήσωοι διὰ τοὺς προφητικοὺς\nλόrους. ἐζαπέσταλκε προφήτην προφητεύειν καὶ ἐπὶ τοῦ δευτέρου\n μετὰ τὸν πρῶτον βασιλέα καὶ έπὶ τοῦ τρίτου μέχρι τῶν χρόνων\nαὐτῆς τῆς αἰχμαλωσίας. ἐδίδου γὰρ ἀνοχὴν ὁ μακρόθυμος θεὸς\nκαὶ πρὸ μιᾶς ἡμέρας, ὡς ἔστιν εἰπεῖν, τῆς αἰχμαλωσίας, προτρέπων\nμετανοεῖν τοὺς ἀκούοντας, ἵνα παύσηται τὰ τῆς αἰχμαλωσίας σκυθρωπά·\nὅθεν γέγραπται ὅτι »ἕως τῆς αἰχμαλωσίας Ἱερουσαλὴμ\n προεφήτευοεν Ἱερεμίας ἕως τοῦ πέμπτου μηνός<. ἤρξατο ἡ\nκαὶ ἔτι προεφήτευεν οἱονεὶ λέγων· αἰχμάλωτοι γεγόνατε, κἂν\nοὕτω μετανοήσατε· μετανοησáντων γὰρ ὑμῶν οὐ προκόφει τὰ τῆς\nαἰχμαλωσίας, ἀλλὰ τὸ ἔλεος τοῦ θεοῦ ἐπισταθήσεται ὑμῖν. ἔχομεν\nοὖν χρήσιμον ἀπὸ τῆς ἀναγραφῆς ἐχούσης τοὺς χρόνους τῆς προφη-\n \n \n\n \nτείας, ὅτι προτρέπει κατὰ φιλανθρωπίαν ἑαυτοῦ ὁ θεὸς τοὺς ἀκούοντας\nμὴ παθεῖν τὰ τῆς αἰχμαλωσίας. \n Τοιαῦτα καὶ περὶ ἡμᾶς ἐστιν. ἐὰν ἁμαρτάνωμεν, αἰχμάλωτοι\nκαὶ ἡμεῖς μέλλομεν γίνεσθαι. τὸ γὰρ »παραδοῦναι τὸν τοιοῦτον\n τῷ σατανᾷ« οὐδὲν διαφέρει τοῦ παραόοῦναι τοὺς ἀπὸ Ἱερουσαλὴμ\nτῷ Ναβουχοδονόσορ· ὡς γάρ ἐκείνῳ παρεδίδοντο διὰ τὰς ἁμαρτίας,\nοὕτω τῷ σατανᾷ παραδιδόμεθα διὰ τὰς ἁμαρτίας ὅντι Ναβουχοδονόσορ.\nκαὶ »οὓς παρέόωκα τῷ σατανᾷ, ἵνα παιδευθῶσι μὴ\nβλασφημεῖν‘ φησὶ περὶ ἄλλων ἁμαρτωλῶν ὁ ἀπόστολος. \n",
            "3":"\n ὅρα\n οὖν πηλίκον κακόν ἐστι τὸ ἁμαρτάνειν, ἵνα παραόοθῶσι τῷ σατανᾷ\nαἰχμαλωτίζοντι τὰς ψυχὰς τῶν ἐγκαταλειπομένων μένων ὑπὸ θεοῦ, οὐκ\nἀναιτίως δὲ οὐδὲ ἀκρίτως ἐγκαταλιπόντος θεοῦ, οὓς ἐγκατέλιπε·\nἐπὰν γὰρ πέμψῃ τὸν ὑετὸν ἐπὶ τὸν ἀμπελῶνα, ὁ δὲ ἀμπελὼν φέρῃ\nἀντὶ σταφυλῆς ἀκάνθας, τί ποιήσει ὁ θεὸς ἢ >ταῖς νεφέλαις ἐντελεῖται\n τοῦ μὴ βρέξαι ὑετὸν> ἐπὶ τὸν ἀμπελῶνα; ἐπίκειται\n διὰ τὰς ἁμαρτίας ἡμῶν καὶ ἡμῖν αἰχμαλωσία καὶ μέλλομεν παραδίδοσθαι, \nἐὰν μὴ μετανοῶμεν, τῷ Ναβουχοδονόσορ καὶ τοῖς Βαβυλωνίοις,\nἵνα ἡμᾶς σπαράξωσιν οἱ νοητοὶ Βαβυλώνιοι. ἐπικειμένων\nτούτων οἱ λόγοι τῶν προφητῶν, οἱ λόγοι τοῦ νόμου, οἱ λόγοι τῶν\n ἀποστόλων, οἱ λόrοι τοῦ κυρίου καὶ σωτῆρος ἡμῶν Ἰησοῦ Χριστοῦ\nλέγουσιν ἡμῖν περὶ μετανοίας, παρακαλοῦσιν ἡμᾶς εἰς ἐπιστροφήν·\nἐὰν ἀκούσωμεν, πιστεύωμεν τῷ εἰρηκότι· »μετανοήσω κἀγὼ περὶ\nπάντων τῶν κακῶν ὡν ἐλάλησα τοῦ ποιῆσαι αὐτοῖς«. ταῦτα μὲν\nεἰς τὸ προοίμιον. \n ",
            "4":"\n Μετὰ δὲ τὸ προοίμιον γέγραπται ὅτι ἐγένετο λόγος κυρίου\nπρὸς αὐτόν«, δῆλον ὅτι τὸν Ἱερεμίαν. τί δὲ λέγει ὁ λόγος τοῦ\nκυρίου πρὸς αὐτόν; ἐξαίρετον παρὰ τὸ εἰρημένον πρὸς τοὺς λοιποὺς\nπροφήτας. τοῦτο γὰρ πρὸς οὐδένα εὕρομεν τῶν προφητῶν\nεἰρημένον. Ἀβραὰμ προφήτης ἐχρημάτισεν ἐν τῷ »προφήτης ἐστὶ\n καὶ προσεύξεται περὶ σοῦ«, καὶ οὐκ εἶπεν πρὸς αὐτὸν ὁ θεός· »πρὸ\nτοῦ με πλάσαι σε ἐν κοιλίᾳ ἐπίσταμαί σε, καὶ πρὸ τοῦ σε ἐξελθεῖν\n ἐκ μήτρας ἡγίακά σε«. ἀλλὰ ὑστερόν ποτε ἡγιάσθη ὁ Ἀβραάμ, ὅτε\nἐξῆλθεν ἐκ τῆς γῆς αὐτοῦ καὶ ἐκ τῆς συrγενείας αὐτοῦ καὶ ἐκ\n \n \n\n \nτοῦ οἴκου τοῦ πaτρὸς αὐτοῦ< ἐξ ἐπαγγελίας γεγέννηται ὁ\nκαὶ οὐχ εὕρομεν οὐδὲ πρὸς αὐτὸν τοῦτον λεγόμενον τὸν λόγον. καὶ\nτί με δεῖ καταλέγειν περὶ τῶν ὲξῆς; Ἱερεμίας ἐξαιρέτου ἔτυχε δωρεᾶς,\nτῆς »πρὸ τοῦ με πλάσαι σε ἐν κοιλίᾳ ἐπίσταμαί σε, καὶ πρὸ τοῦ σε\n ἐξελθεῖν ἐκ μήτρας ἡγίακά σε«. \n",
            "5":"\n Οὐκ ἀγνοοῦμεν ὅτι ταῦτα ἀναφέρουσί τινες ὡς μείζονα Ἱερεμίου\nἐπὶ τὸν σωτῆρα καὶ κύριον ἡμῶν· καὶ ἰστέον ὅτι τὰ μὲν\nπολλὰ αὐτῷ συνᾴδει καὶ δύναται ἀναφέρεσθαι ἐπὶ τὸν σωτῆρα, ἃ\nπαραθήσομαι· ὀλίγα δέ τινα τῶν εἰρημένων πρὸς τὸν Ἱερεμίαν\n θλίβει τὸν λόγον, οὐ δυνάμενα ὡς πρὸς τοὺς πολλοὺς ἐφαρμόσαι\nτῷ σωτῆρι. τίνα οὐν ἐστι τὰ ἐφαρμόζοντα τῷ σωτῆρι; »πρὸς πάντας\nοὓς ἐὰν ἐξαποστείλω σε πορεύσῃ, καὶ κατὰ πάντα ὅσα ἐὰν ἐντείλωμαί\nοοι λαλήσεις. μὴ φοβηθῇς ἀπὸ προσώπου αὐτῶν, ὅτι\nμετὰ σοῦ εἰμι τοῦ ἐζαιρεῖοθαί σε, λέγει κύριος«. οὔπω ταῦτα <ἂν>\n πρὸς τὸν σωτῆρα δόξειαν ἀναφέφεσθαι, τά ἑξῆς δὲ »καὶ ἐξέτεινε\nκύριος τὴν χεῖρα αὐτοῦ πρός με καὶ ἥφατο τοῦ στόματός μου,\nκαὶ εἶπεν κύριος πρός με· ἰδοὺ δέδωκα τοὺς λόγους μου εἰς τὸ στόμα\nσου. ἰδοὺ καθέστακά σε σήμερον ἐπὶ ἔθνη καὶ βασιλείας, ἐκριζοῦν\nκαὶ κατασκάπτειν« <θλίβει τὴν περὶ τοῦ Ἱερεμίου ἑρμηνείαν>\n ποῖα ἔθνη ἐξερρίζωσε, ποίας κατέστρεψε βασιλείας; γέγραπται\nγάρ’ »ἰδοὺ καθέστακά σε σήμερον έπὶ ἔθνη καὶ βασιλείας, ἐκριζοῦν\nκαὶ κατασκάπτειν«. ποίαν δὲ εἶχεν ἐξουσίαν ὁ Ἱερεμίας εἰς τὸ\n»ἀπολλύειν«, ὅπερ εἴρηται ὡς πρὸς Ἱερεμίαν έν τῷ »καὶ ἀπολλύειν«; \nτίνας δὲ τοσούτους ᾠκοδόμησεν Ἱερεμίας, ἴνα λέγηται »καὶ οἰκοδομεῖν«;\n Ἱερεμίας φησίν· »οὐκ ὠφέλησα, οὐδὲ ὠφέλησέ με οὐδείας«. πῶς\nοὐν δέδοται αὐτῷ τὸ »οἰκοδομεῖν καὶ καταφυτεύειν‘; πῶς ἐπὶ τὸν\nἹερεμίαν ἐφαρμόσει τὸ »καταφυτεύειν«; ταῦτα ἐπὶ τὸν σωτῆρα ἀναφερόμενα\n οὐ θλίβει τὸν ἑρημνεύοντα, ὅτι ὁ Ἱερεμίας ἐν τούτοις\nσύμβολον τοῦ σωτῆρός ἐστιν. τὰ δὲ παρατεθηοόμενα πάνυ θλίβει\n καὶ τὸν πάνυ συνετώτατον βουλόμενον δεῖξαι, πῶς καὶ ταῦτα δύναται\nἁρμόζειν ἐπὶ τὸν σωτῆρα· »καὶ εἶπα· ὁ ὢν δέσποτα κύριε, ἰδοὺ οὐκ\n \n \n\n \nἐπίσταμαι λαλεῖν«. ὅστις ἐ<στὶ>ν σοφία, ὅστις ἐστὶ δύναμις\nἤνεγκεν ἡμῖν >τὸ πλήρωμα τῆς θεότητος, ὃ κατῴκησεν ἐν\nσωματικῶς< — πῶς οὖν δύναται ἁρμόζειν τὸ »οὐκ\nτῷ σωτῆρι; ἀλλὰ καὶ τὸ »νεώτερος ἐγώ εἰμι« ἀπαγορεύεται\n τὸν σωτῆρα, ὡς λέγοντα αὐτὸν οὐ καλῶς. εἰ γὰρ αὐτῷ λέγει ὁ\nκύριος· μὴ λέγε τόδε, δῆλον ὅτι οὐ καλῶς λεγόμενον ἀπαγορεύει\nαὐτό. \n Οὐχ ἁρμόζει οὖν ταῦτα ἐπὶ τὸν σωτῆρα. ἐκεῖνα <δ᾿ οὐ> δοκεῖ\nδυσωπεῖν ἐπὶ τὸν σωτῆρα. εἰπεῖν δὲ ὅτι ταῦτα μὲν ἐπὶ τὸν Ἱερεμίαν\n ἀναφέρεται, ἐκεῖνα δὲ ἐπὶ τὸν σωτῆρα, οὐ χαλεπόν. ὁ μέντοι\nεὐγνώμων πάνυ θλιβήσεται ἐν τῷ τόπῳ, ορῶν ὅτι τὸ διακόψαι ἐν\nεἱρμῶ λόγων λόγους εἰρημένους εἴτε πρὸς τὸν Ἰερεμίαν εἴτε πρὸς\nτὸν σωτῆρα, καὶ λέγειν ταῦτα, <ἐπεὶ ἐλάττονά ἐστι\nτῷ Χριστῷ ἀλλὰ τῷ Ἱερεμίᾳ ἁρμόζειν, καὶ ταῦτα, ἐπεὶ μείζονά ἐστιν\n Ἱερεμίου, οὐ τῷ Ἱερεμίᾳ ἀλλὰ τῷ Χριστῷ ἁρμόζειν, ἀγνωμόνων\nἐστίν. ὅλος οὖν ἐπὶ τὸν Ἱερεμίαν ἀναφερέσθω ; καὶ ταῦτα τὰ δοκοῦντα\nεἶναι μείζονα Ἱερεμίου ἑρμηνευέσθω. \n",
            "6":"\n πᾶς ὁ λαβὼν λόγους\nἀπὸ θεοῦ καὶ ἔχων τὴν χάριν τῶν οὐρανίων λόγων, ἔλαβεν\nαὐτοὺς ἐπὶ τῷ »ἔθνη καὶ βασιλείας ἐκριζοῦν καὶ κατασκάπτειν«.\n ἀλλὰ »ἔθνη καὶ βασιλείας‘ ἐὰν λέγηται »ἐκριζοῦν« πᾶς ὁ λαβὼν\nλόγους ἀπὸ θεοῦ, μὴ σωματικῶς μοι νόει τὰ ἔθνη καὶ τὰς βασιλείας,\nἀλλὰ κατανοήσας τὰς ἀνθρωπίνας ψυχὰς βασιλευομένας\nὑπὸ τῆς ἁμαρτίας κατὰ τὸ εἰρημένον παρὰ τῷ ἀποστόλῳ· »μὴ οὐν\nβασιλευέτω ἡ ἁμαρτία έν τῷ θνητῷ ἡμῶν σώματι«, βλέπων δὲ καὶ\n τὰ πολλὰ εἴδη τῶν ἁμαρτημάτων, τροπολόγει καὶ τὰ ἔθνη καὶ\nτὰς βασιλείας, τὰ φαῦλα τὰ ἐν ταῖς ψυχαῖς τῶν ἀνθρώπων ὄντα,\nἅτινα ἐκριζοῦται καὶ κατασκάπτεται ὑπὸ τῶν δεδομένων ειτε\n Ἱερεμίᾳ εἴτε ᾡτινιοῦν λόγων τοῦ θεοῦ. καὶ δύναται καὶ τὰ πρῶτα,\nτὰ θλίβοντα ὡς πρὸς τὸν σωτῆρα, ἐφαρμόσαι τῷ Ἱερεμίᾳ καὶ τὰ \n δεύτερα τῷ εἰδότι τροπολογεῖν ἐφαρμόσαι τῷ Ἱερεμία. \n Ἐρεῖ μοί τις τῶν ἀκουόντων· γύμνασον καὶ τὸν ἄλλον λόγον\nκαὶ ὅλα πειράθητι παραστῆσαι τὰ γεγραμμένα ἀρμόζοντα τῷ\n \n \n\n \nσωτῆρι. περὶ τῶν δευτέρων μὴ ἀγωνία· φαίνεται γὰρ ὅτι ὁ σωτὴρ\nἐξερρίζωσε τὰς τοῦ διαβόλου βασιλείας καὶ τὰ ἔθνη κατέσκαψε\nτὸν ἐθνικὸν βίον καθελών. ἐνταῦθα, κατὰ τὸ δοκοῦν δύσφημον ὡς\nπρὸς τὸν σωτῆρα, γύμνασόν πως τὸν λόγον, πῶς δύναται λέγειν ὁ\n σωτήρ· »οὐκ ἐπίσταμαι λαλεῖν, ὅτι νεώτερος ἐγώ εἰμι« καὶ τὰ\nὁρᾷς ὅτι ὁ λόγος στενοχωρεῖται; τὸν σωτῆρα οἴδαμεν κύριον. ζητοῦμεν\nκατὰ τὴν ἀξίαν τοῦ λόγου καὶ κατὰ τὴν ἀλήθειαν ταῦτα\nἐπὶ τὸν σωτῆρα, ἀναγαεῖν. μάρτυρας δεῖ λαβεῖν τὰς γραφάς· ἀμάρτυροι\nγὰρ αἱ ἐπιβολαὶ ἠμῶν καὶ αἰ ἐξηγήσεις ἄπιστοί εἰσιν. <καὶ τὸ>\n »ἐπὶ στόματι δύο καὶ τριῶν μαρτύρων σταθήσεται πᾶν ῥῆμα« μᾶλλον\nἁρμόζει ἐπὶ τῶν διηγήσεων ἢ ἐπὶ τῶν ἀνθρώπων, ἕνα στήσω τὰ\nῥήματα τῆς ἑρμηνείας λαβὼν μάρτυρας δύο ἀπὸ καινῆς καὶ παλαιᾶς\nδιαθήκης, λαβὼν μάρτυρας τρεῖς ἀπὸ εὐαγγελίου, ἀπὸ προφήτου,\nἀπὸ ἀποστόλου· οὕτως γὰρ σταθήσεται πᾶν ῥῆμα( πῶς οὖν\n δυνάμεθα ταῦτα ἐπὶ τὸν σωτῆρα ἀναγαγεῖν; φέρε μάρτυρα παλαιὰν\nδιαθήκην· »διότι πρὶν ἢ γνῶναι τὸ παιδίον ἀγαθὸν ἢ κακόν, ἀπειθεῖ\nπονηρίᾳ τοῦ ἐκλέξασθαι τὸ ἀγαθόν«. καὶ ἄντικρυς ταῦτα περὶ\nτοῦ σωτῆρος ἐν τῷ Ἡσαΐᾳ λέλεκται· »ἰδοὺ ἡ παρθένος ἐν γαστρὸ\nἕξει καὶ τέξεται υἱόν, καὶ καλέσουσι τὸ ὄνομα αὐτοῦ Ἐμμανουήλ«.\n καὶ ἐκεῖ ἐπιφέρεται· »πρὶν ἢ γνῶναι τὸ παιδίον.« εἰ δὲ καὶ ἀπὸ\nτοῦ εὐαγγελίου δεῖ λαμβάνειν παράδειγμα, Ἰησοῦς οὐκ ἀνὴρ γενόμενος,\nἀλλ᾿ ἔτι παιδίον ὢν, ἐπεὶ »ἐκένωσεν ἑαυτόν«, προέκοπτεν\nοὐδεὶς γὰρ προκόπτει τετελειωμένος, ἀλλὰ προκόπτει δεόμενος\nπροκοπῆς)· οὐκοῦν >προέκοπτεν ἡλικίᾳ, προέκοπτε σοφίᾳ,\n χάριτι παρὰ θεῷ καὶ ἀνθρώποις\n καταβαίνων ἐνταῦθα, καὶ κενώσας ἑαυτὸν ἐλάμβανε πάλιν\nἀφ᾿ ὧν »ἐκένωσεν ἑαυτὸν« ἑκὼν κενώσας ἑαυτόν, τί ἄτοπον αὐτὸν\nκαὶ προκεκοφέναι »σοφίᾳ καὶ ἠλικίᾳ καὶ χάριτι παρὰ θεῷ καὶ ἀνθρώποις«\nκαὶ ἀληθεύεσθαι περὶ αὐτοῦ τὸ πρὶν ἢ γνῶναι αὐτὸν\n καλὸν ἢ πονηρὸν ἐκλέξεται τὸ ἀγαθὸν καὶ ἀπειθεῖ πονηρίᾳ< <καὶ\nἃ> παρεθέμην ἀπὸ τοῦ Ἡσαΐου; \n",
            "7":"\n Ἀλλ᾿ ἐρεῖ τις· εἰ καὶ δύνασαι ἐπὶ τὸν σωτῆρα αναγαγεῖν τὸ\n \n \n\n \n>οὐκ οἶδεν< αὐτὸν λαμβάνειν, οὐ προσκόπτει σοι ταῦτα λέγειν περὶ τοῦ\nμονογενοῦς, περὶ τοῦ πρωτοτόκου πάσης κτίσεως, περὶ τοῦ πρὶν\nσυλλήψεως εὐαγγελισθέντος κατὰ κατὰ τὸ »πνεῦμα ἅγιον ἐπελεύσεται ἐπὶ\n σέ, καὶ δύναμις ὑψίστου ἐπισκιάσει σοι«· καὶ λέγεις· οὐκ ἐπίσταται\nλαλεῖν; ὅρα εἰ δύνασαί τι ἀξιόλογον καὶ μέγα περὶ τὸν σωτῆρα ἐν \nτῷ τόπῳ ἰδεῖν· ὅτι τινὰ μὴ ἐπιστάμενος, μείζων ἐστὶ μὴ ἀπιστάμενος\nἢ ἐπιστάμενος αὐτά. καὶ χρῶμαι αὐτοῦ τῇ φωνῇ μαρτυροῦντος,\nὅτι τινὰ οὐκ ἐπίσταται. λέγει γοῦν τοῖς φάσκουσιν αὐτῷ· »οὐ\n τῷ ὀνόματί σου ἐφάγομεν, καὶ τῷ ὀνόματί σου ἐπίομεν, καὶ τῷ\nὀνόματί σου δαιμόνια ἐξαβάλομεν, καὶ δυνάμεις πολλὰς ἐποιήσαμεν;\nἀποχωρεῖτα ἀπ᾿ ἐμοῦ, οὐδέποτε ἔγνων ὑμᾶς«. ἀρα τὸ »οὐδέποτε\nἔγνων ὑμᾶς« ἐκεῖ λεγόμενον ὑπὸ τοῦ σωτῆρος ἐλάττονα τὴν δύναμιν\nαὐτοῦ παρίστησιν ἢ μείζονα καὶ θαυμασιωτέραν, διότι τοὺς χείρονας\n καὶ τοὺς ἀπολλυμένους οὐκ ἔγνω; ἔγνω γὰρ τά διαφέροντα καὶ\nκρείττονα, καὶ »ἔγνω κύριος τοὺς ὄντας αὐτοῦ«, καὶ »εἴ τις ἀγνοεῖ,\nἀγνοεῖται«. οὐκοῦν ὀ ἁμαρτωλὸς ἀγνοεῖται ὑπὸ τοῦ θεοῦ.\nἘρεῖ μοί τις τῶν ἀκροατῶν· ἔδειξας ὅτι οὐκ οἶδε τοὺς ἁμαρτωλούς,\nἔδειξας ὅτι οὐκ οἶδε τοὺς ἐργαζομένους τὴν ἀνομίαν· οὐ\n γὰρ ἄξιοί εἰσι τῆς γνώσεως αὐτοῦ. πῶς [γὰρ] παραστήσεις μέγα\nἔνδοξον εἶναι τὸ »οὐκ ἐπίσταμαι λαλεῖν‘ λεγόμενον ὑπὸ τοῦ σωτῆρος;\nτὸ λαλεῖν ἀνθρώπινόν ἐστι· τὸ λαλεῖν διαλέκτῳ χρή-\n σαθαί ἐστιν, ὥστε εἰπεῖν Ἑβραίων, φέρε εἰπεῖν, φωνὴν ἢ Ἑλλήνων\n<ἢ ἄλλων>τινῶν. ἐὰν ἐὰν ἀναβῇς ἐπὶ τὸν σωτῆρα καὶ εἰδῇς αὐτὸν λόγον\n »ἐν ἀρχῇ πρὸς τὸν θεόν«, ὄφει ὅτι οὐκ ἐπίσταται λαλεῖν ἀνθρωπίνου\nὄντος τοῦ λαλεῖν, ἀλλ᾿ <οὐκ ἐπίσταται> ἐπεί ἐστι μεῖζον ὃ\nἐπίσταται τοῦ λαλεῖν. ἐὰν δὲ καὶ ἀγγέλων γλώσσας συγκρίνῃς\nἀνθρώπων γλώσσαις, καὶ εἰδῇς ὅτι οὑτος μείζων ἐστὶ καὶ ἀγγέλων,\nὡς ἐμαρτύρησεν ἐν τῇ πρὸς Ἑβραίους ὁ ἀπόστολος ἐπιστολῇ\n ἐρεῖς ὅτι καὶ τῆς ἀγγέλων γλώσσης μείζων ἦν, ὅτε θεὸς ἦν\n \n \n\n \nλόγος πρὸς τὸν πατέρα<. μανθάνει οὖν καὶ οἱονεὶ ἀναλαμβάνει\nἐπιστήμην οὐ μεγάλων, ἀλλ᾿ ὑποδεεστέρων καὶ μικροτέρων. καὶ\nὥσπερ μανθάνω βιαζόμενος ἐμαυτὸν ψελλίζειν, ὅ ε παιδίοις διαλέγομαι\n(οὐ γὰρ ἐπιστάμενος παιδιστί, ἵν οὕτως εἴπ(??), λαλεῖν, βιάζομαι\n τέλειος ὢν διαλέγεσθαι παιδίοις), τὸν αὐτὸν τρόπον καὶ ὁ σωτήρ,\nὢν μὲν »ἐν τῷ πατρὶ« καὶ ἐν τῇ μεγαλειότητι τῆς δόξης τοῦ θεοῦ\nτυγχάνων, οὐ λαλεῖ ἀνθρώπινα, οὐκ οἶδε φθέγγεσθαι τοῖς κάτω.\nὅτε δὲ ἔρχεται εἰς σῶμα ἀνθρώπινον, λέγει κατὰ τὰς ἀρχάς· »οὐκ\nἐπίσταμαι λαλεῖν, ὅτι νεώτερος ἐγώ εἰμι«· νεώτερος δὲ διὰ τὴν\n γένεσιν τὴν σωματικήν, πρεσβύτερος δὲ κατὰ τὸ »πρωτότοκος\nπάσης κτίσεως«, νεώτερος, ὅτι ἐπὶ συντελείᾳ τῶν αἰώνων‘\n<καὶ> ὕστερον τῷ βίῳ ἐπιδεδήμηκε. λέγει οὐν τὸ »οὐκ\nλαλεῖν«, οἶδά τινα μείζονα τοῦ λαλεῖν, οἶδά τινα μείζονα τοῦ φθόγγου\nτούτου τοῦ ἀνθρωπίνου. θέλεις με λαλεῖν ἀνθρώποις; οὔπω διάλεκτον\n ἀνθρωπίνην ἀνείληφα, ἔχω διάλεκτον σοῦ, τοῦ Μοῦ, λόγος\nεἰμὶ σοῦ, τοῦ θεοῦ, σοὶ οἶδα προσδιαλέγεσθαι, ἀνθρώποις οὐκ ἐπίσταμαι\nλαλεῖν,« »νεώτερός εἰμι«. \n \n",
            "8":"\n <»μὴ λέγε ὅτι νεώτερος ἐγώ εἰμι>\nὅτι πρὸς πάντας οὓς ἐὰν ἐξαποστείλω σε πορεύσῃ‘. οὕτως ἐκτείνει\nτὴν χεῖρα, ἅπτεται τοῦ στόματος αὐτοῦ, δίδωσιν αὐτῷ λόγους,\n καὶ δίδωσιν αὐτῷ λόγους διὰ τὰς βασιλείας, ἵν᾿ ἐκριζώσῃ\nχρείαν δὲ εἶχεν ἐκριζούντων λόγων, ὅτε ἦν »ἐν <τῷ> πατρί«, οὐ\nεἶχε κατασκαπτόντων λόγων καὶ καθαιρούντων τὰ χείρονα· οὐδὲν γὰρ\n ἠν ἄξιον κατασκαφῆς ἐκεῖ, οὐδὲν ἦν ἄξιον ἐκριζώσεως. μέγα\nἐστιν, ὡς τὸ οὐκ οἶδα ὑμᾶς, ὅτι ἐργάται ἐστὲ ἀνομίας«, οὕτως ὑπὸ τοῦ\n σωτῆρος λεγόμενον διὰ τὸ ὑπερβάλλον μέγεθος τῆς δόξης αὐτοῦ,\nἴσον δυνάμενον τῷ οὐκ ἐπίσταμαι λαλεῖν ἀνθρώπινα τὸ »οὐκ ἐπίσταμαι\nλαλεῖν«. \n",
            "9":"\n Εἴτε δὲ πρὸς τὸν Ἱερεμίαν εἴτε πρὸς τὸν σωτῆρα λέγεται·\n»πρὸ τοῦ με πλάσαι σε ἐν κοιλίᾳ ἐπίσταμαί σε«, ἀναγνοὺς\n τὴν Γένεσιν καὶ τηρήσας τὰ εἰρημένα περὶ τῆς κτίσεως τοῦ κόσμου\nεὑρήσεις, ὅτι ἡ γραφὴ πάνυ διαλεκτικώτατα οὐκ εἶπεν ὅτι πρὸ\nτοῦ με ποιῆσαί σε ἐν κοιλίᾳ ἐπίσταμαί σε. ὅτε μὲν γάρ ὁ »καὶ\n \n \n\n \nεἰκόνα« ἐκτίζετο, »εἶπεν ό θεός· ποιήσωμεν ἄνθρωπον κατ' εἰκόνα\nκαὶ ὁμοίωσιν ἡμετέραν«, οὐκ εἰπεν· πλάσωμεν. ὅτε δὲ ἔλαβε »χοῦν\nἀπὸ τῆς γῆς«, οὐ πεποίηκε τὸν ἄνθρωπον, ἀλλ' »ἔπλασε τὸν ἄνθρωπον«\nκαὶ >ἔθετο ἐν τῷ παραδείσῳ τὸν ἄνθρωπον ὄν ἔπλασεν,\n ζεσθαι αὐτὸν καὶ φυλάσσειν\n<καὶ πλάσεως> , ὅτι ὁ κύριος εἴτε πρὸς τὸν Ἱερεμίαν εἴτε πρὸς\nτὸν σωτῆρα οὐκ εἶπεν· >πρὸ τοῦ με ποιῆσαί σε ἐν κοιλίᾳ\nσε ἀπὸ τοῦ χοῦ τῆς γῆς τοῦτο ἐν κοιλίᾳ κτίζεται. \n »Πρὸ τοῦ με πλάσαι σε ἐν κοιλίᾳ ἐπίσταμαί οε«. εἰ πάντας ἠπίστατο\nὁ κύριος [†πρὸς τὸ »οὐκ ἐπίσταμαι λαλεῖν« ἐπεὶ πάντας\nὁ κύριος λεκτέον γάρ], οὐκ ἂν ὡς ἐξαίρετον ἔλεγε τῷ Ἱερεμίᾳ τὸ καὶ\nἐπίσταμαί οε«. οὐκοῦν τοὺς διαφέροντας ἐπίσταται ό θεός, τοὺς\nἀξίους τῆς γνώσεως αὐτοῦ ἐπίσταται ό θεός, καὶ »ἔγνω κύριος τοὺς\n ὄντας αὐτοῦ«, τοὺς δὲ ἀναξίους οὐκ ἐπίσταται ό θεὸς, ὡς οὐδὲ ό\nσωτὴρ γέγων· »οὐδέποτε ἔγνων ὑμᾶς«. ἡμεῖς ἄνθρωποι ὄντες, ὅσον\nπροκόπτομεν, κρίνομέν τινα ἄξια ὄντα τοῦ ἐπίστασθαι ἡμᾶς αὐτά·\nκαί τινα οὐδὲ ἀκούειν θέλομεν, ἵνα μὴ αὐτὰ ἐπιστώμεθα μηδὲ εἰδῶμεν,\nτινὰ δὲ θέλομεν ἐπίστασθαι. τί δὲ ὁ τῶν ὅλων θεός; θέλει ἐπίστασθαι\n τὸν φαραώ, θέλει ἐπίστασθαι τοὺς Αἰrυπτίους, οὐκ εἰσὶ δὲ ἄξιοι\nτῆς ἐπιστήμης τοῦ θεοῦ· Μωσῆς δὲ ἄξιος, καὶ ἕκαστος τῶν προ-\n φητῶν τηλικοῦτος. πολλά σε δεῖ κατορθῶσαι, ἵνα ὁ θεὸς ἄρξηταί\nσε ἐπίστασθαι. τὸν μὲν γὰρ Ἱερεμίαν πρὸ τοῦ πλάσαι ἐν καοιλίᾳ< \nἠπίστατο· ἄλλον δὲ ἄρχεται ἐπίστασθαι τριάκοντα ἔτη γεγονότα,\n <ἄλλον> τεσσάρακοντα ἔτη γεγονότα. \n Λόγοι εἰσὶν ἀπόρρητοι, περὶ μὲν οὖν τοῦ σωτῆρος οὐ ζητούμενοι,\nπερὶ δὲ τοῦ Ἱερεμίου τοῖς ὦτα ἔχουσιν ἐπιστάσεως δεόμενοι.\n \n \n\n \n \n",
            "10":"\n πῶς λέγει· »πρὸ τοῦ με πλάσαι σε ἐν κοιλίᾳ ἐπίσταμαί σε, καὶ πρὸ\nτοῦ σε ἐξελθεῖν ἐκ μήτρας ἡλιακά δε«; ὁ θεὸς ἐαυτῷ ἁγιάζει τινάς.\nτοῦτον οὐ περιέμεινεν, ἵνα ἐλθόντα εἰς γένεσιν ἁγιάσῃ, ἀλλὰ πρὶν\nἐξελθεῖν ἐκ μήτρας ἤδη ἡγίασεν. ἐὰν ἐπὶ τὸν σωτῆρα ἀναφέρῃς,\n οὐ χαλεπὸν εἰπεῖν, ὅτι πρὶν ἐξελθεῖν ἐκ μήτρας ἡγίασται. ἐπὶ τὸν\nσωτῆρα ἐὰν ἀναφέρῃς, οὐ ·μόνον πρὶν ἐξελθεῖν ἡγίασται, ἀλλὰ καὶ\nἔτι πρότερον ἡγίασται. οὑτος δὲ ὁ Ἱερεμίας πρὶν ἐξελθεῖν ἐκ μήτρας\nἡγίασται. \n",
            "11":"\n »προφήτην εἰς ἔθνη τέθεικά σε«. ἐπὶ τοῦ Ἱερεμίου ἐὰν\nἀναζητήσῃς τὸ »προφήτην εἰς ἔθνη τέθεικά σε«, τήρησον ἐν τοῖς ἑξῆς,\n ὅτι κελεύεται προφητεῦσαι »ἐπὶ πάντα τὰ ἔθνη«, καὶ ἔστι προγραφή·\n»Ἃ προεφήτευσεν Ἱερεμίας ἐπὶ πάντα τὰ ἔθνη« τῇ »Αἰλὰμ«, »τῇ Δαμασκῷ«,\n»τῇ Μωάβ«. καὶ ἔχομεν, ὅτι »προεφήτευσεν ἐπὶ πάντα τά\nἔθνη«, ὡς πρὸς τὸ ῥητὸν ὅτι »προφήτην εἰς ἔθνη τέθεικά σε« πρὸς\nἐκεῖνον. ἐὰν δὲ πρὸς ἀναγωγήν , ἐὰν μὲν ἐπὶ τοῦ Ἱερεμίου, προειρήκαμεν,\n ἐὰν δὲ ἐπὶ τοῦ σωτῆρος, τί δεῖ καὶ λέγειν; οὑτος ἀληθῶς ἐπὶ\nπάντα τὰ ἔθνη προεφήτευσεν· ἔστι γὰρ ὥσπερ ἄλλα μυρία οὕτως\nκαὶ προφήτης. ὥς ἐστιν ἀρχιερεύς, ὥς ἐστι σωτήρ, ὥς έστιν ἰατρός,\nοὕτως καὶ προφήτης. Μωσῆς γοῦν προφητεύων περὶ αὐτοῦ οὐχὶ προφήτην\nμόνον, ἀλλὰ καὶ ἐξαιρέτως εἶπεν εἰπών· »προξήτην ἐκ τῶν\n ἀδελφῶν <ὑμῶν> ἀναστήσει ὑμῖν κύριος ό θεὸς ὡς ἐμέ, αὐτοῦ\nκαὶ ἔσται, ὃς ἂν μὴ ἀκούσῃ τοῦ προφήτου ἐκείνου ἐξολοθρευθήσεται\nἐκ τοῦ λαοῦ αὐτοῦ«. οὑτος οὖν έστιν ὁ καὶ προφήτης »εἰς ἔθνη« τεθειμένος\nκαὶ ἔλαβε χάριν ἀπὸ θεοῦ ἐκχυθεῖσαν ἐν τοῖς χείλεσιν αὐτοῦ,\nἴνα μὴ μόνον, ὅτε παρῆν τῷ οώματι, ἀλλὰ καὶ νῦν, ὅτε πάρεστι\n δυνάμει καὶ τῷ πνεύματι, προφητεύῃ »ἐπὶ πάντα τὰ ἔθνη«, ὥστε\nἀπὸ πάντων τῶν Μνῶν ἀνύειν αὐτοῦ τὴν προφητείαν καὶ ἕλκειν\nἀνθρώπους ἐπὶ σωτηρίαν. \n",
            "12":"\n »Καὶ εἶπα· ὁ ὤν δέσποτα κύριε, ἰδοὺ οὐκ ἐπίσταμαι λαλεῖν\nὅτι νεώτερος ἐηώ εἰμι. καὶ εἶπε κύριος πρός με· μὴ λέγε ὅτι νεώτερος\n ἐγώ εἰμι, ὅτι πρὸς πάντας οὓς <ἐὰν> ἐξαποστείλω σε\nπολλάκις εἴπομεν, ὅτι ἔστι κατὰ τὸν ἔσω ἄνθρωπον εἶναι παιδίον,\nκἂν ἐν γεροντικῇ τις ᾖ ἡλικίᾳ σώματος· ἔστι δέ ποτε κατὰ τὸν ἔξω\n \n \n\n \nἄνθρωπον εἶναι παιδίον, κατὰ δὲ τὸν ἔσω ἄνδρα. τοιοῦτος ἦν ὁ Ἱερεμίας,\nἤδη ἔχων τὴν χάριν ἀπὸ θεοῦ ἔτι ὢν ἐν τῇ τοῦ παιδίου ἡλικίᾳ\nκατὰ τὸ σῶμα. διό φησιν αὐτῷ ὁ κύριος· »μὴ λέγε ὅτι νεώτερος\nἐγώ εἰμι«. σημεῖον δὲ τοῦ μῆ εἶναι αὐτὸν νεώτερον, ἀλλ᾿ »ἄνδρα \n τέλειον«, τὸ »πρὸς πάντας οὃς ἐὰν ἐξαποστείλω σε πορεύσῃ, καὶ κατὰ\nπάντα ὅσα ἐὰν ἐντείλωμαί σοι λαλήσεις. μὴ φοβηθῇς ἀπὸ προσώπου\nαὐτῶν«. οὖδεν ὁ τοῦ θεοῦ λόγος ὅτι οἱ πρεσβεύοντες τὸν λόγον κινδυνεύουσιν\nἐν τοῖς ἀκούουσιν· ἐλεγχόμενοι γὰρ μισοῦσιν αὐτούς, ἐπιπλησσόμενοι\nδιώκουσι. πᾶν ὁτιοῦν πάσχουσιν οἱ προφῆται· »οὐκ ἔστι\n προφήτης ἄτιμος εἰ μὴ ἐν τῇ ἰδίᾳ πατρίδι καὶ τῇ οἰκίᾳ αὐτοῦ«. <οὗ>\nκαὶ πρώην ἐμνημονεύομεν. οἶδεν οὖν ὁ θεὸς πέμπων τὸν προφήτην,\nὅσους κινδύνους ἀναδέξεται, καὶ λέγει αὐτῷ· »μὴ φοβηθῇς ἀπὸ\nπροσώπου αὐτῶν, ὅτι μετὰ σοῦ εἰμι τοῦ ἐξαιρεῖσθαί σε, λέγει κύ-\nριος«. ἃ πέπονθεν Ἱερεμίας, ἀναγέγραπται· εἰς λάκκον βορβόρου\n βέβληται, ἔμεινεν ἐκεῖ >ἕνα ἄρτον ἐσθίων τῆς ἡμέρας< καὶ ὕδωρ\nμόνον πίνων, καὶ ἄλλα δὲ μυρία ἃ πέπονθεν ἡ προφητεία αὐτοῦ δεδήλωκεν.\n»τίνα τῶν προφητῶν οὐκ ἐδίωξαν οἱ πατέρες ὑμῶν«; εἴρηται\nπρὸς τοὺς Ἰουδαίους. καὶ ἀναγκαῖόν ἐστι >τοὺς θέλοντας ζῆν εὐ-\n σεβῶς ἐν Χριστῷ Ἰησοῦ πάντως ὑπὸ δυνάμεων ἀντικειμένων δι᾿ ὧν\n εὑρίσκουσι σκεῦῶν διώκεσθαι<. διὰ τοῦτο μὴ ξενιζόμενοι οἱ διωκόμενοι\nπάντα πραττέτωσαν, μόνον εὐχόμενοι, ἵνα ἀδίκως διώκωνται καὶ\nμὴ δικαίως, μὴ δι᾿ ἀδικίαν, μὴ δι᾿ ἁμαρτίαν, μὴ διὰ πλεονεξίαν. ἐὰν\nδὲ διώκηταί ποτέ τις διὰ δικαιοσύνην, καὶ ἀκουέτω τοῦ »μακάριοί\nἐστε ὅταν ὀνειδίζωσιν ὑμᾶς καὶ διώκωσι καὶ εἴπωσι πᾶν πονηρὸν\n ῥῆμα καθ᾿ ὑμῶν ψευδόμενοι ἕνεκεν ἐμοῦ. χαίρετε καὶ ἀγαλλιᾶσθε,\nὅτι ὁ μισθὸς ὑμῶν πολὺς ἐν τοῖς οὐρανοῖς· οὕτως γὰρ ἐδίωξαν τοὺς\nπροφήτας τοὺς πρὸ ὑμῶν«. \n",
            "13":"\n »Ὅτι μετὰ σοῦ εἰμι τοῦ ἐξαιρεῖσθαί σε, λέγει κύριος. καὶ ἐξέτεινε\nκύριος τὴν χεῖρα αὐτοῦ πρός με, καὶ ἥψατο τοῦ στόματός μου,\n καὶ εἶπε κύριος πρός με«. τήρει διαφορὰς Ἱερεμίου καὶ Ἡσαΐου. ὁ Ἡσαΐας\n \n \n\n \nφησίν· »ἀκάθαρτα χείλη ἔχων ἐν μέσῳ λαοῦ ἀκάθαρτα χείλη ἔχοντος\nἐγὼ οἰκῶ, καὶ τὸν βασιλέα κύριον σαβαὼθ εἶδον τοῖς ὀφθαλμοῖς μου«.\nκαὶ ἐπεὶ ἐξωμολογήσατο οὐκ ἔχων ἔργα ἀκάθαρτα, ἀλλὰ μόνον ῥημάτια\n(μέχρι γὰρ τούτου ἁμαρτωλὸς ἦν), οὐκ »ἐξέτεινε κύριος τὴν\n χεῖρα αὐτοῦ«, τὸ δὲ >ἓν τῶν Σεραφὶμ ἥψατο τῇ χειρὶ αὐτοῦ τῶν χειλέων\nαὐτοῦ, καὶ εἶπεν· ἰδοὺ ἀφῄρηκα τὰς ἀνομίας σου<. ἐπεὶ δὲ οὗτος\nἡγιάσθη »ἐκ μήτρας«, οὐ λαβὶς αὐτῷ πέμπεται οὐδὲ »ἀπὸ τοῦ θυσιαστηρίου«\nἄνθραξ (οὐκ εἶχεν οὐδὲν ἄξιον τοῦ πυρός), ἀλλ᾿ αὐτὴ ἡ χεὶρ \nτοῦ κυρίου ἥψατο αὐτοῦ. διὸ λέγει· »ἐξέτεινε κύριος τὴν χεῖρα\n αὐτοῦ πρός με καὶ ἥψατο τοῦ στόματός μου, καὶ εἶπεν κύριος πρός\nμε· ἰδοὺ δέδωκα τοὺς λόγους μμου εἰς τὸ στόμα σου. ἰδοὺ καθέστακά\nσε σήμερον ἐπὶ ἔθνη καὶ βασιλείας, ἐκριζοῦν«. \n Τίς οὕτως μακάριός ἐστιν ὡς τὰς βασιλείας πολλὰς οὔσας, ἃς\n>δείκνυσιν ὁ διάβολος<, βασιλείας οὔσας δυνάμεων ἀντικειμένων,\n βασιλείας κατὰ τὰς ἁμαρτίας, ἐκριζοῦν τοῖς διδομένοις ὑπὸ τοῦ\n θεοῦ λόγοις; γέγραπται γάρ· »ἰδοὺ δέδωκα τοὺς λόγους μου εἰς\nτὸ στόμα σου. ἰδοὺ καθέστακά σε σήμερον ἐπὶ ἔθνη καὶ βασιλείας,\n<ἐκριζοῦν>«. ὥσπερ δὲ βασιλεῖαί εἰσιν, οὕτως καὶ ἔθνη <οὐδὲ δύναται\nλέγεσθαι βασιλεία εἰ μὴ ἡ ἔχουσα ὑφ᾿ ἑαυτὴν ἔθνη>. οἷον, βασιλεία ἐστὶ\n τῆς πορνείας, ἔθνη τῆς πορνείας ἑκάστη πορνεία†. μία βασιλεία ἐστὶ\nαὐτὸ <τὸ> γενικὸν ἁμάρτημα τῆς πλεονεξίας καὶ τῆς ἀποστερήσεως,\nκαὶ εἰσὶ πολλαὶ βασιλεῖαι ἐν τοῖς πολλὰ εἴδη ἔχουσιν ἁμαρτημάτων.\n \n \n\n \nεἶτα καθ᾿ ἕκαστον τῶν ἁμαρτωλῶν νόει μοι τὰ ἔθνη τὰ ὑπὸ τὴν\nβασιλείαν, ὡς εἰπεῖν, ὅτι ὁ δεῖνα ἔχει ἔθνη πολλὰ τῆς βασιλείας τῆς\nκατὰ τὴν πορνείαν, ὁ δεῖνα ἔχει ἔθνη πολλὰ τῆς βασιλείας τῆς κατὰ\nτὴν ἀποστέρησιν, τῆς κατὰ τὴν καταλαλιάν, τῆς κατὰ τὴν ὀργήν.\n ἔργον ἐστὶ τῶν λόγων τοῦ θεοῦ ἐπὶ »ἔθνη καὶ βασιλείας« ἐξαποσταλέντων\n»ἐκριζοῦν καὶ κατασκάπτειν«. ἐκριζοῦν τίνα; ἐδίδαξεν ὁ σωτὴρ\nλέγων· »πᾶσα φυτεία ἣν οὐκ ἐφύτευσεν ὁ πατήρ μου ὁ οὐράνιος ἐκριζωθήσεται«.\nἔστι τινὰ ἔνδον <ἐν> ταῖς ψυχαῖς, ἃ »οὐκ ἐφύτευσεν\nὁ πατὴρ ὁ οὐράνιος«· πάντες γὰρ οἱ >διαλογισμοὶ οἱ πονηροί, φόνοι,\n μοιχεῖαι, <πορνεῖαι>, κλοπαὶ, ψευδομαρτυρίαι, βλασφημίαι<, φυτεῖαί\nεἰσι πεφυτευμέναι οὐχ ὑπὸ τοῦ οὐρανίου πατρός. εἰ θέλεις δὲ ἰδεῖν,\nτίνος εἰσὶ φυτεῖαι οἱ τοιοῦτοι διαλογισμοί, ἄκουε ὅτι ὁ »ἐχθρὸς ἄνθρωπος\nτοῦτο ἐποίησεν«, ὁ ἐπισπείρας τὰ »ζιζάνια <ἀνὰ> μέσον τοῦ\nσίτου«. ἐφέστηκεν οὖν ὁ θεὸς ἔχων τὰ σπέρματα, καὶ ὁ διάβολος. ἐὰν\n διδῶμεν »τόπον τῷ διαβόλῳ«, »ὁ ἐχθρὸς« ἐπισπείρει φυτείαν, »ἣν\nοὐκ ἐφύτευσεν ὁ πατὴρ διαβόλῳ«, πάντως ἐκριζωθησομένην· ἐὰν\nμὴ διδῶμεν »τόπον τῷ διαβόλῳ«, ἀλλὰ διδῶμεν τόπον τῷ θεῷ, χαίρων\nὁ θεὸς σπείρει τὰ σπέρματα αὐτοῦ ἐπὶ τὸ ἡγεμονικὸν ἡμῶν.\nμὴ νόμιζε τοίνυν τὸν Ἱερεμίαν σκυθρωπόν τι εἰληφέναι δῶρον ἀπὸ\nτοῦ θεοῦ, ὅτι καθίσταται »ἐπὶ ἔθνη καὶ ἐπὶ βασιλείας, ἐκριζοῦν«.\n ἀγαθὸς ὁ θεός ἐστι διὰ τῶν λόγων ἐκριζῶν τὰ φαῦλα, τὰς ἐχθρὰς\nβασιλείας τῶν οὐρανῶν τῇ βασιλείᾳ, τὰ πολεμικὰ ἔθνη τῷ ἔθνει\nτῷ τοῦ θεοῦ. \n »Ἐκριζοῦν καὶ κατασκάπτειν«. \n",
            "14":"\n ἔστι τις οἰκοδομὴ <τοῦ> διαβόλου,\n ἔστι τις οἰκοδομὴ τοῦ θεοῦ. ἡ »ἐπὶ τὴν ἄμμον« οἰκοδομὴ τοῦ \nδιαβόλου ἐστίν, ἐπ᾿ οὐδενὶ γὰρ ἐστήρικται ἑδραίῳ καὶ βεβαίῳ καὶ \nἡνωμένῳ· ἡ δὲ οἰκοδομὴ ἡ »ἐπὶ τὴν πέτραν« τοῦ θεοῦ ἐστιν. ὅρα\nτί λέγεται τοῖς τοῦ θεοῦ· »θεοῦ γεώργιον, θεοῦ οἰκοδομή ἐστε«. οἱ\nλόγοι τοίνυν τοῦ θεοῦ »ἐπὶ ἔθνη καὶ βασιλείας« εἰσίν, »ἐκριζοῦν καὶ\n κατασκάπτειν καὶ ἀπολλύειν«. ἐὰν ἐκριζωθῇ μέν, μὴ ἀπόληται δὲ\nτὸ ἐκριζωθέν, <ἔστι τὸ ἐκριζωθέν>. ἐὰν κατασκαφῇ μέν, οἱ λίθοι δὲ τῆς\n \n \n\n\n \nκατασκαφῆς μὴ ἀπόλωνται, ἔστι τὸ κατασκαφέν. ἔργον οὐν ἐστι τῆς\nἀγαθότητος τοῦ θεοῦ, μετὰ τὸ ἐκριζῶσαι ἀπολέομαι τὸ ἐξερριζωμένον,\nμετὰ τὸ καθελεῖν ἀπολέσαι τὸ καθῃρημένον. ἀνάγνωθι ἐπιμελῶς ἐπὶ\nμὲν τῶν ἀπολλυμένων καὶ ἐκριζουμένων, πῶς ἀπόλλυνται τὰ τοιαῦτα·\n >τὸ δὲ ἄχυρον κατακαύσατε πυρὶ ἁσβέστῳ< καί δήσατε δέσμας\nζιζάνια καὶ παράδοτε αὐτὰ πυρί< οὕτως μετὰ τὸ ἐκριζοῦσθαι ἀπόλλυται.\nεἰ θέλεις ἰδεῖν καὶ μετὰ καθαίρεσιν τὰ ἀπολλύμενα τῆς οἰκοδομῆς τῆς\nὕλης τῆς φαύλης· χοῦς γίνεται ἡ οἰκία ἐκείνη ἡ διὰ τὴν λέπραν καθῃρη-\nμένη καὶ ἐκβάλλεται χοῦς γενομένη »ἔξω τῆς πόλεως«, ἵνα μηδὲ λίθος\n ᾖ μένων, ὁμοίως τῷ »ὡς πηλὸν πλατειῶν λεανῶ αύτούς«· δεῖ γὰρ\nμηδαμῶς συνεστάναι τὰ χείρονα. κατεσκάφη τι, <μὴ> οἱ λίθοι ἔστωσαν\nχρήσιμοι πρὸς [τὴν] ἄλλην οἰκοδομήν, ἣν δύναται οἰκοδομεῖν ὁ πονηρός·\nἐξερριζώθη, μὴ πόλιν ἐκ τῶν ἐξερριζωμένων εὕρῃ σπέρματα, ἕνα\nἐπισπείρῃ πάλιν τὰ ζιζάνια, πάντως γὰρ ἔχων τὰ σπέρματα τῶν\n ζιζανίων, ἐπέσπειρεν αὐτά. διὰ τοῦτο δήσατε τὰ ζιζάνια καὶ κατακαώσατε\nαὐτὰ πυρί< ἵνα μετὰ τὸ ἐκριζωθῆναι ἀπόληται, καὶ μετὰ \nτὸ κατασκαφῆναι ἡ τοῦ διαβόλου οἱκοδομὴ ἀπόληται. \n ",
            "15":"\n Ἀλλ’ οὐκ ἐν τούτοις ἵστανται οἱ λόγοι τοῦ θεοῦ, ἐπὶ τῷ\n»ἐκριζοῦν καὶ κατασκάπτειν καὶ ἀπολλύειν«. ἔστω γὰρ ἐκρεριζωμένα\n ἀπ' ἐμοῦ τὰ φαῦλα, κατασκαφέντα τὰ χείρονα, τί μοι ὄφελος, ἐὰν μὴ\nἀντὶ τῶν ἐκριζωθέντων καταφυτευθῇ τὰ κρείττονα; τί μοι ὄφελος,\nἐὰν μὴ ἀντὶ τούτων ἀνοικοδομηθῇ τὰ διαφέροντα; διὰ τοῦτο οἱ τοῦ\nθεοῦ λόγοι ποιοῦσι πρῶτον ἀναγκαίως τὸ »ἐκριζοῦν καὶ κατασκάπτειν\nκαὶ ἀπολλύειν, μεθ’ ἃ <τὸ »οἰκοδομεῖν> καὶ καταφυτεύειν«. καὶ ἀεὶ\n ἐν τῇ γραφῇ τετηρήκαμεν τὰ σκυθρωποφανῆ, ἵν' οὕτως όνομάσω,\nΠρῶτα ὀνομαζόμενα, εἶτα τὰ δοκοῦντα εἶναι ἱλαρὰ δεύτερα λεγόμενα.\n»ἐγὼ ἀποκτενῶ καὶ ζῆν ποιήσω«. <οὐκ εἶπεν· »ἐγὼ ζῆν ποιήσω«,\nμετὰ τοῦτο· »ἀποκτενῶ«> · ἀμήχανον γάρ, ὃ πεποίηκε ζῆν ὁ θεός,\nὑπ' αὐτοῦ ἢ ὑπ' ἄλλου τινός. ἀλλ’ ἀλλ' ἀποκτενῶ καὶ ζῆν\n ποιήσω«. τίνα ἀποκτενῶ; Παῦλον τὸν προδότην, Παῦλον τὸν διώκτην·\n»καὶ ζῆν ποιήσω«, ἵνα γένηται »Παῦλος ἀπόστολος Ἰησοῦ χρι-\n \n \n\n \nστοῦ«. ταῦτα εἰ νενοήκεισαν οἱ ταλαίπωροι οἱ ἀπὸ τῶν αἱρέσεων, οὐκ\nἂν αὐτὰ συνεχῶς προέφερον ἡμῖν λέγοντες· ὁρᾷς <τὸν> θεὸν τὸν \nτοῦ νόμου πῶς ἐστιν ἄγριος καὶ ἀπάνθρωπος καὶ λέγει· »ἐγὼ ἀποκτενῶ,\nκαὶ ζῆν ποιήσω«; οὐ βλέπεις ἐν ταῖς γραφαῖς ἐπαγγελίαν ἀναστάσεως\n νεκρῶν; ἢ οὐχ ὁρᾷς τὴν ἀνάστασιν τῶν νεκρῶν ἤδη προοιμιαζομένην\nκαθ’ ἕκαστον; »συνετάφημεν« τῷ Χριστῷ »διὰ τοῦ βαπτίσματος«\nκαὶ συνανέστημεν αὐτῷ. \n Οὐκοῦν ἀπὸ σκυθρωποτέρων μὲν φωνῶν, ἀναγκαίων δὲ ἄρχεται\nοἶον »ἀποκτενῶ« εἶτα ἀποκτείνας »καὶ ζῆν ποιήσω· πατάξω, κἀγὼ\n ἰάσομαι«· »ὅν γὰρ ἀγαπᾷ κύριος παιδεύει, μαστιγοῖ δὲ πάντα υἱὸν ὃν\nπαραδέχεται«. πρῶτον πατάσσει καὶ μετὰ τοῦτο ἰᾶται· »αὐτὸς γὰρ\nἀλγεῖν ποιεῖ καὶ πάλιν ἀποκαθίστησιν«. οὕτω δὲ καὶ ἐνθάδε· »καθέστακά\nσε σήμερον ἐπὶ ἔθνη καὶ βασιλείας, ἐκριζοῦν καὶ κατασκάπτειν\n καὶ ἀπολλύειν καὶ ἀνοικοδομεῖν καὶ καταφυτεύειν«. πλὴν πρῶτόν \n ἐστιν ἐκεῖνα τὰ φαῦλα <ἀφαι>ρεθῆναι ἀφ’ ἡμῶν. οὐ δύναται εἰς\nτόπον τῆς οἰκοδομῆς τῆς φαύλης οἰκοδομεῖν ὁ θεός. »τίς γὰρ μετοχὴ\nδικαιοσύνῃ καὶ ἀνομίᾳ; τίς κοινωνία φωτὶ πρὸς σκότος«; δεῖ τὴν κακίαν\nἐκ βάθρων ἐκριζωθῆναι, δεῖ τὴν οἰκοδομὴν τῆς κακίας καταναλωθῆναι\nἀπὸ τῆς ψυχῆς ἡμῶν, ἵνα μετὰ ταῦτα οἱ λόγοι <τοῦ θεοῦ> οἰκοδομῶσι\n <καὶ φυτεύωσι>· οὐ δύναμαι γὰρ ἄλλως νοῆσαι τὰ γεγραμμένα· »ἰδοὺ δέδωκα\nτοὺς λόγους μου εἰς τὸ στόμα σου«. τί ποιοῦσιν οἱ λόγοι; »ἐκριζοῦν\nκαὶ κατασκάπτειν καὶ ἀπολλύειν«. λόγοι ἐκριζοῦσιν »ἔθνη«, λόγοι\n \n \n\n \nκατασκάπτουσι βασιλείας‘ « < ἀλλ᾿ οὐ τὰς x003E; ταύτας ταύτας τὰς\nκαὶ κοσμικάς. ἀξίως λόγων κατασκαπτόντων, ἀξίως λόγων\nἐκριζούντων νόει τὰ ἐκριζούμενα ὑπὸ λόηων, τὰ κατασκαπτόμενα\nὑπὸ λόγων. ἆρα ἄρτι ἐν τοῖς λεγομένοις οὐκ ἔστι δύναμις, ἐὰν ὁ θεὸς\n διδῷ (κατὰ τὸ »κύριος δώσει ῥῆμα τοῖς εὐαγγελιζομένοις\nπολλῇ«), δύναμις ἐκριζοῦσα, εἴ τις ἀπιστία, εἴ τις ὑπόκρισις, εἴ τις\nπονηρία, εἴ τις ἀκολασία; οὐκ ἔστι κατασκάπτουσα, εἴ που εἰδωλεῖον\nᾠκοδόμηται εἰς τὴν καρδίαν; ἵνα ἐκείνου κατασκαφέντος οἰκοδομηθῇ\nναὸς τοῦ θεοῦ, καὶ δόξα τοῦ θεοῦ εὑρεθῇ ἐν τῷ ἀνοικοδομηθέντι ναῷ,\n καὶ γένηται οὐκ ἄλσος, ἀλλὰ φυτεία παράδεισος τοῦ θεοῦ, ὅπου ὁ\nναὸς τοῦ θεοῦ έν Χριστῷ Ἰησοῦ· ᾦ ἐστιν ἡ δόξα καὶ τὸ κράτος εἰς\nτοὺς αἰῶνας τῶν αἰώνων. Ἀμήν. \n\n "
        },
        "1":{
            "0":"\n »Ὁ θεὸς θάνατον οὐκ ἐποίησεν, οὐδὲ τέρπεται ἐπ' ἀπωλείᾳ\nζώντων· ἔκτισε γὰρ εἰς τὸ εἶναι τὰ πάντα, καὶ σωτήριοι αἱ γενέσεις\n τοῦ κόσμου, καὶ οὐκ ἔστιν ἐν αὐταῖς φάρμακον ὀλέθρου, οὐδὲ ᾄδου\n βασίλειον ἐπὶ γῆς«. εἶτα ὀλίγον ὑπερβὰς τὸ ῥητὸν ἐρῶ, πόθεν\nθάνατος εἰσῆλθεν· »φθόνῳ δὲ διαβόλου θάνατος εἰσῆλθεν εἰς τὸν\nκόσμον«. εἴ τι οὖν ἄριστον περὶ ἡμᾶς, ὁ θεὸς πεποίηκεν, ἡμεῖς δὲ\nἑαυτοῖς ἐκτίσαμεν τὴν κακίαν καὶ τὰς ἁμαρτίας. διὰ τοῦτο καὶ ἐν-\n \n \n\n \nθάδε ἡ ἀρχὴ τοῦ ἀναγνώσματος ἡ ἐν τῷ προφήτῃ οἶον ἐπαπορητικῶς\nἔλεγεν πρὸς τοὺς πικρότητα ἐσχηκότας ἐν τῇ ψυχῇ ἐναντίαν τῇ\nγλυκύτητι, ἣν ὁ θεὸς κατεσκεύασεν αὐτῇ· »πῶς ἐστράφης εἰς πικρίαν,\nἡ ἄμπελος ἡ ἀλλοτρία;« ὡσεὶ ἔλεγε· χωλότητα οὐκ ἐποίησεν ὁ θεός,\n ἀλλ' ἀρτίποδας πεποίηκε πάντας, <τίς> αἰτία δὲ γεγένηται τοῦ\nτοὺς κεχωλωμένους; καὶ πεποίηκεν ὁ θεὸς τὰ μέλη πάντα\nπροηγουμένως ὑγιαίνοντα, γέγονε δὲ τίς αἰτία τοῦ παθεῖν τινα; τὸν\nαὐτὸν τρόπον ἡ ψυχὴ οὐ τοῦ πρώτου μόνου γέγονε »κατ' εἰκόνα«,\nἀλλὰ παντὸς ἀνθρώπου. τὸ γὰρ ποιήσωμεν ἄνθρωπον κατ’ εἰκόνα\n καὶ καθ’ ὁμοίωσιν ἡμετίραν« φθάνει ἐπὶ πάντας ἀνθρώπους. καὶ\nἔστι πρεσβύτερον ὥσπερ ἐν τῷ Ἀδὰμ ἐκεῖνο ὃ οἱ πολλοὶ νοοῦαι τὸ\nκατ' εἰκόνα τοῦ προσειλημμένου αὐτῷ, ὅτε ἐφόρεσε διὰ τὴν ἁμαρτίαν\n»τὴν εἰκόνα τοῦ χοϊκοῦ«, οὕτως ἐν πᾶσι πρεσβύτερον τὸ κατ' εἰκόνα\nθεοῦ τῆς εἰκόνος τῆς χείρονος. »ἐφορέσαμεν« ἁμαρτωλοὶ ὄντες »τὴν\n εἰκόνα τοῦ χοϊκοῦ, φορέσωμεν« μετανοοῦντες τὴν εἰκόνα τοῦ ἐπουρανίου«.\nπλὴν ἡ κτίσις γέγονεν ἐν εἰκόνι τοῦ ἐπουρανίου.\nἈπορεῖ οὖν ἐνθάδε πρὸς τοὺς ἁμαρτάνοντας ἐλεγκτικῶς λέγων\nὁ λόγος· »πῶς ἐστράφης εἰς πικρίαν, ἡ ἄμπελος ἡ ἀλλοτρία; ἐγὼ«\nγὰρ »ἐφύτευσά σε ἄμπελον καρποφόρον πᾶσαν ἀληθινήν«. ἐν τοῖς\n πρὸ τούτων λέλεκται, καὶ ἐπαναλαβὼν ὀλίγα πείσω ὑμᾶς, ὅτι θεὸς \nμὲν καλὴν ἄμπελον ἐφύτευσε τὴν τοῦ ἀνθρώπου ψυχήν, ἕκαστος δὲ\nστραφεὶς γέγονεν ἐναντίος τῷ βουλήματι τοῦ κτίσαντος. »ἐγὼ δὲ\nἐφύτευσά σε ἄμπελον καρποφόρον πᾶσαν«, οὐκ ἐκ μέρους »ἀληθινήν«\nοὐδὲ τὴν μὲν ἀληθινὴν τὴν δὲ ψευδῆ, ἀλλ' »ἐγὼ ἐφύτευσά σε ἄμπε-\n λον καρποφόρον πᾶσαν ἀληθινήν· πῶς ἐστράφης«, >ἐμοῦ\n σε πᾶσαν ἀληθινὴν ἄμπελον, σὺ πῶς ἐστράφης εἰς πικρίαν καὶ\nγέγονας ἀλλοτρία ἄμπελος; \n",
            "1":"\n Μετὰ ταῦτα ἴδωμεν τὸ »ἐὰν ἀποπλύνῃ ἐν νίτρῳ καὶ πληθύνῃς\n \n \n\n \nσεαυτῇ πόαν, κεκηλίδωσαι έν ταῖς ἀδικίαις σου ἐναντίον ἐμοῦ, λέγει\nκύριος«. ἀρα ᾤετό τις ἁμαρτήσασα ψυχὴ νίτρον λαβοῦσα καὶ ἀποπλυναμένη\nνίτρῳ αἰσθητῷ, ὄτι παύεται τῆς κηλῖδος καὶ παύεται\nτῆς ἁμαρτίας; ὑπελάμβανε δέ τις πόαν ταύτην τὴν ἀνατέλλουσαν\n ἀπὸ γῆς λαβὼν καὶ ἀποπλυνάμενος καὶ ἀποσμηξάμενος καθαρθῆναι\nτὴν ψυχήν, ὅτι λέγει ἐνταῦθα ὁ λόγος τῇ στραφείσῃ εἰς πικρίαν\nκαὶ γενομένῃ ἀλλοτρίᾳ ἀμπέλῳ· »ἐὰν ἀποπλύνῃ ἐν νίτρῳ καὶ πληθύνῃς\nσεαυτῇ πόαν, κεκηλίδωσαι ἐν ταῖς ἀδικίαις σου ἐναντίον\nἐμοῦ, λέγει κύριος((; ἀλλὰ χρὴ εἰδέναι, ὅτι ὁ λόγος πᾶσᾳν δύναμιν ἔχει·\n καὶ ὥσπερ πάσης γραφῆς δύναμιν ἔχει, οὕτως ὁ λόγος ἔχει παντὸς\nφαρμάκου δύναμιν καὶ παντὸς τοῦ καθαρίζοντος δύναμίς ἐστι καὶ\nσμηκτικώτατος· »ζών γὰρ ὁ λόγος τοῦ θεοῦ καὶ ἐνεργὴς καὶ τομώτερος\nὑπὲρ πᾶσαν μάχαιραν δίστομον«. καὶ ὃ ἐὰν εἴπῃς, οὖ ἐστι\nχρεία, τοῦτό ἐστιν ἔν τῇ δυνάμει τοῦ λόγου. ἔστιν οὖν τις λόγος\n νίτρον καὶ ἕστι τις λόγος πόα, ὅστις τοὺς τοιούτους ῥύπους καθαίρει\nλαληθείς. ἐπεὶ δὲ ἀπὸ τοῦ τοιούτου λόγου ὅστις ἐστὶ νίτρον καὶ ἀπὸ\nτοῦ τοιούτου δὲ λόγου ὅς ἐστι πόα οὐ πᾶσα ἁμαρτία θεραπεύεται.\nἀλλ’ ἔστιν ἁμαρτήματα οὐ δεόμενα νίτρου οὐδὲ πόας, λέγεται πρὸς\nτὴν οἰομένην ἁμαρτήματα ἔχειν ὡς δυνάμενα ἀποπτῆναι ἐν νίτρῳ\n καὶ πόᾳ, τὸ »ἐὰν ἀποπλύνῃ ἐν νίτρῳ καὶ πληθύνῃς σεαυτῇ πόαν, κεκηλίδωσαι\nἐναντίον ἐμοῦ έν ταῖς ἀδικίαις σου, λέγει κύριος». καὶ\nὥσπερ τῶν τραυμάτων τινά ἐστιν ἃ μαλάγματι θεραπεύεται, καὶ\nἅλλα ἐλαίῳ θεραπεύεται, καὶ ἄλλα δεῖται καταδέσμου καὶ οὕτως\nὑγιάζεται, ἄλλα δέ ἐστι τραύματα ἐφ’ οἶς λέγεται· »οὐκ ἔστι\n μάλαγμα ἐπιθεῖναι οὔτε ἔλαιον οὔτε καταδέσμους· ἀλλὰ ἡ γῆ ὑμῶν\n ἕρημος, αἱ πόλεις ὑμῶν πυρίκαυστοι«· οὕτως ἔστι τινὰ ἁμαρτήματα.\nἃ ῥυποῖ τὴν ψυχήν, καὶ δεῖται ὁ ἄνθρωπος ἐπὶ τούτοις τοῖς ἁμαρτήμασι\nλόγου νίτρου, λόγου πόας· ἔστι δέ τινα ἁμαρτήματα, ἅ οὐχ·\nοὕτως θεραπεύεται, οὑδὲ γὰρ ῥύπῳ παραβάλλεται. διὰ τοῦτο τὰς\n διαφορὰς τῶν ἁμαρτημάτων ἐπιστάμενος ὁ ἐν τῷ Ἡσαἱᾳ κύριος \nὅρα πῶς λέγει τὸ »ἐκπλυνεῖ κύριος τὸν ῥύπον τῶν υἱῶν καὶ τῶν\nθυγατέρων Σιών, καὶ τὸ αἶμα ἐκκαθαριεῖ ἐκ μέσου αὐτῶν πνεύματι\n \n \n\n \nκρίσεως καὶ πνεύματι καύσεως‘. ῥύπον καὶ αἶμα· ῥύπον <πνεύματι>\nκρίσεως, αἶμα πνεύματι καύσεως. εἰ <οὐ> »πρὸς θάνατον«\nπλὴν ἥμαρτες, ῥερύπωσαι. »ἐκπλυνεῖ« οὐν κύριος τὸν ῥύπον τῶν υἱῶν\nκαὶ τῶν θυγατέρων Σιών, καὶ τὸ αἶμα ἐκκαθαριεῖ ἐκ μέσου αὐτῶν«.\n εἶτα ἀνταπόδοσις πρὸς μὲν »τὸν ῤύπον« »πνεύματι κρίσεως« <πρὸς\nδὲ »τὸ αἶμα« »πνεύματι καύσεως>· καὶ δεόμεθα οἱ πολλοί,\nχείρονα ἁμάρτωμεν, οὐ νίτρου οὐδὲ τοῦ πληθῦναι πόαν, ἀλλὰ τοῦ\nπνευματος της καυσεως. \n",
            "2":"\n Διὰ τοῦτο ὁ Ἰησοῦς βαπτίζει (τάχα νῦν εὑρίσκω τὸν λόγον)\n »ἐν πνεύματι [καὶ] ἁγίῳ καὶ πυμί«. οὐχ ὅτι τὸν αὐτὸν »ἐν πνεύματι\nἁγίῳ καὶ πυρί«, ἀλλὰ τὸν μὲν ἅγιον »ἐν πνεύματι ἁγίῳ«, τὸν δὲ μετὰ\nτὸ πιστεῦσαι, μετὰ τὸ ἀξιωθῆναι ἁγίου πνεύματος, πάλιν ἡμαρτηκότα\nλούει ἐν »πνρί«’ ὡς μὴ τὸν αὐτὸν εἰναι βαπτιζόμενον ὑπὸ Ἱησοῦ »ἐν\nπνεύματι ἀγίῳ καὶ πυρί«. μακάριος οὖν ὁ βαπτιζόμενος ἐν ἁγίῳ πνεύματι\n καὶ μὴ δεόμενος βαπτίσματος τοῦ ἀπὸ πυρός. τρισάθλιος δὲ\nἐκεῖνος, ὅστις χρείαν ἔχει βαπτίσασθαι τῷ πυρί. πλὴν ἀμφότερα ἔχει\nὁ Ἰησοῦς. »ἐξελεύσεται« γὰρ »ῥάβδος ἐκ τῆς ῥίζης Ἱεσσαί, καὶ ἄνθος\nἐκ τῆς ῥίζης ἀναβήσεται«. »ῥάβδος« ἐπὶ τοὺς κολαζομένους <»ἄνθος«\nἐπὶ τοὺς όικαίους〉. οὕτως »ὁ θεὸς πῦρ καταναλίσκον« ἐστί, καὶ »ὁ θεὸς\n φῶς ἐστι«· πῦρ καταναλίσκον τοῖς ἁμαρτωλοῖς, φῶς τοῖς δικαίοις\nκαὶ ἁγίοις. καὶ >μακάριος ὁ ἕχων μέρος ἐν τῇ ἀναστάσει τῇ πρώτῃ\nὀ τηρήσας τὸ βάπτισμα τοῦ ἀγίου πνεύματος. τίς ἐστιν ὁ ἐν ἑτέρᾳ\n \n \n\n\n \nσῳζόμενος ἀναστάσει; ὁ δεόμενος βαπτίσματος τοῦ ἀπὸ πυρός, ὅταν\n ἔλθῃ ἐπὶ τὸ πῦρ ἐκεῖνο, καὶ τὸ πῦρ αὐτὸν δοκιμάζῃ, καὶ εὕρῃ τὸ\nπῦρ ἐκεῖνο ξύλα, χόρτον καὶ , ὥστε αὐτὰ κατακαῦσαι. διὰ\nτοῦτο τούτων λεγομένων, ὅση δύναμις συναγαγόντες τοὺς λόγους\n τοὺς τῶν γραφῶν, εἰς τὴν καρδίαν ἀποτιθώμεθα αὐτοὺς καὶ κατ’\nαὐτοὺς πειραθῶμεν ζῆν, ἐὰν ἄρα δυνηθῶμεν πρὸ τῆς ἐξόδου καθαροὶ\nγενέσθαι, καὶ ἑτοιμάσαντες εἰς τὴν ἔξοδον τὰ ἔργα ἡμῶν ἐξελθόντες\nἐν αὐτοῖς τοῖς ἀγαθοῖς παραληφθῆναι καὶ ἐν Χριστῷ Ἰησοῦ σωθῆναι,\nᾣ έστιν ἡ δόξα καὶ τὸ κράτος εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀμήν. \n \n "
        },
        "2":{
            "0":"\n Φησὶν ὁ κύριος ἐν τῇ ἀρχῇ τῶν ἀναγνωσθέντων περὶ τοῦ\nἸσραήλ, ὅτι »ἔρημος« αὐτῷ οὐκ ἐγένετο οὐδὲ »γῆ κεχερσωμένη«. τίς\n οὖν γενόμενος έν τῷ τόπῳ οὐκ ἂν ζητήσαι ἐξετάζων τὸ βούλημα\nτοῦ γεγραμμένου; ἔστω, ὁ θεὸς ἐν τῷ Ἰσραὴλ οὐ γέγονεν ἔρημος, οὐ\nγέγονεν έν τῷ Ἰσραὴλ γῆ κεχερσωμένη· ἆρα οὖν ἔρημος γέγονεν ὁ\nκύριος τῷ Ἰσραὴλ σήμερον ἢ γῆ κεχερσωμένη νῦν αὐτῷ ἐστιν; τί δέ:\nὅτε τῷ Ἰσραὴλ ἠν οὐκ ἔρημος οὐδὲ γῆ κεχερσωμένη, τοῖς ἔθνεσιν\n ἦν ἔρημος καὶ γῆ κεχερσωμένη; εἰ γὰρ πᾶσιν ἀεὶ οὐκ ἔρημός ἐστι\nκαὶ πᾶσιν ἀεί ἐστιν οὐ γῆ κεχερσωμένη, τίς χρεία τοῦ ἰδίως πρὸς\nτὸν Ἰσραὴλ κατ᾿ ἐξαίρετον λεχθῆναι· »μὴ ἔρημος ἐγενόμην τῷ οἴκῳ\nἸσραὴλ ἢ γὴ κεχερσωμένη«; ἀλλ’ ἔστιν ἐλθεῖν ἐπὶ τὰς καθολικὰς εὐεγεσίας\nτοῦ θεοῦ, εἶτα μετὰ τὰς καθολικὰς εὐεργεσίας αὐτοῦ ἐπὶ\n τὰς ἰδικάς. \n",
            "1":"\n Οὐδενὶ ἔρημός ἐστιν ὁ θεός ἀνατέλλων τὸν ἥλιον ἐπὶ πονηροὺς\nκαὶ · οὐδενὶ κεχερσωμένη γῆ ἐστι, >βρέχων ἐπὶ\n \n \n\n \nκαὶ ἀδίκους<. πῶς ἔρημος, ἀνατέλλων ἡμέραν καὶ νύκτα εἰς ἀνάπαυσιν\nποιῶν; πῶς ἔρημος τὴν γῆν ποιῶν καρποφορεῖν; πῶς ἔρημος\nἕκαστον οἰκονομῶν κατὰ τὴν ψυχὴν, ἕνα λογικὸς ᾐ, ἕνα ἐπιστήμην\n ἀναλαμβάνῃ, ἵνα γυμνάζηται τὸ συνετὸν αὐτοῦ κατὰ τὸ σῶμα, ἵνα\n ἔχῃ ἐρρωμένα »τὰ αἰσθητήρια«; ἔστιν οὐν οὐδενὶ ἔρημος ὡς πρὸς\nτὸν καθόλου λόγον ὁ θεός. ὡς δὲ πρὸς τὸν ἰδικόν, ἔρχομαι ἐπὶ τὸ\nτοῦ Ἰσραὴλ πράγματα καὶ λέγω· οὔτε ἔρημος οὔτε γῆ κεχερσωμένη\nἦν, ὅτε ἐν Αἰγύπτῳ ἐποίει τὰ σημεῖα καὶ τὰ τέρατα τῷ λαῷ. εἰ δέ\nτις καιρὸς γέγονεν ὅτε ἐγκατελείφθησαν, οἱονεὶ ἔρημος αὐτοῖς, οὐκ\n ἔρημος ὢν αὐτός, ἐγένετο. ὅτε μέντοι ἦν τῷ Ἰσραὴλ οὐκ ἔρημος οὐδὲ\nγῆ κεχερσωμένη, τοῖς ἔθνεσι κατὰ τὸν ἰδικὸν λόγον ἔρημος καὶ γῆ\nκεχερσωμένη ἦν. ὅτε δὲ ἀπεστράφη τὸν Ἰσραὴλ καὶ γέγονε τῷ Ἰσραὴλ\nἐκείνῳ ἔρημος καὶ γῆ κεχερσωμένη, τότε ἐξεχύθη ἡ χάρις ἐπὶ τὰ ἔθνη,\nκαὶ γέγονε νῦν ἡμῖν Χριστὸς Ἰησοῦς οὐκ ἔρημος ἀλλὰ πλήρης, καὶ\n οὐ γῆ κεχερσωμένη ἀλλὰ καρποφοροῦσα· »πολλὰ« γὰρ »τὰ τέκνα \nτῆς ἐρήμου μᾶλλον ἢ τῆς ἐχούσης τὸν ἄνδρα( καὶ ἀπειλεῖ αὐτοῖς, οἷς οὐ\nγέγονεν ἔρημος οὐδὲ γῆ κεχερσωμένη, λέγων· ἐγὼ μὲν οὐ γέγονα ὑμῖν\n»ἔρημος« οὐδὲ »γῆ κεχερσωμένη«, ὑμεῖς δὲ εἰρήκατε· »οὐ κυριευθησόμεθα,\nοὐχ ἥξομεν πρός σε ἔτι«. ἆρα εἰρήκασιν οἱ υἱοὶ Ἰσραὴλ ἀπονενοημένως\n κατὰ τὴν λέξιν· »οὐ κυριευθησόμεθα« . . . . . . . . . . . . . . .\n......................................................................\n......................................................................\n......................................................................\n......................................................................\n......................................................................\n...................................................................... \n \n \n\n \n\n "
        },
        "3":{
            "0":"\n Αὐτὸ τὸ ῥητὸν τῆς ἀναγνωσθείσης λέξεως ἔχει τι ἀσαφές,\nὅπερ πρότερον νοηθήτω· καὶ μετὰ τοῦτο, ἐὰν ὁ θεὸς διδῷ, εἰσόμεθα\nτὸ βούλημα αὐτοῦ τὸ μυστικόν. <οὐκ>οῦν θέλει ἡμᾶς εἰδέναι ἐν\nὅτι, ὡς ἐν ταῖς Βασιλείαις γέγραπται, διῃρέθη ὁ λαὸς ἐν λαὸς\nχρόνοις Ῥοβοὰμ εἰς τὴν ὑπὸ Ἱεροβοὰμ βασιλείαν τῶν δέκα φυλῶν\n καὶ εἰς τὴν ὑπὸ Ῥοβοὰμ δύο φυλῶν· καὶ ἐκλήθησαν οἱ μὲν ὑπὸ τῷ\nἹεροβοὰμ Ἰσραήλ, Ἰούδα Ἰούδα οἱ ὑπὸ τῷ Ῥοβοάμ. καὶ ἔμεινεν αὕτη ἡ\nδιαίρεσις τοῦ λαοῦ, ὅσον κατὰ τὴν ἱστορίαν, μέχρι τοῦ δεῦρο· οὐκ οἴ-\n δαμεν γὰρ ἱστορίαν συναγαγοῦσαν τὸν Ἰσραὴλ καὶ <τὸν> Ἰούδαν |\nτὸ αὐτό«. ἥμαρτεν οὐν πρῶτον Ἰσραὴλ πλείονα, ὁ ὑπὸ τῷ Ἱεροβοὰμ\n καὶ τοῖς διαδόχοις αὐτοῦ, καὶ τοσαῦτα ἥμαρτε παρὰ τὸν Ἰούδαν\nὥστε αὐτοὺς καταδικασθῆναι ὑπὸ τῆς προνοίας γενέσθαι αἰχμαλώτους\n> εἰς Ἀσσυρίους< ὡς λέγει ἡ γραφή, >μέχρι τῆς σήμερον<. μετὰ\nτοῦτο ἥμαρτον καὶ οἱ υἱοὶ Ἰούδα καὶ κατεδικάσθησαν αἰχμάλωτοι εἰς\nΒαβυλῶνα, οὐχὶ μάρι τῆς σήμερον ὡς ὁ Ἰσραήλ, ἀλλὰ ἐπὶ »ἑβδομήκοντα\n ἔτη«, περὶ ὧν ὁ Ἱερεμίας προεφήτευσεν, ὧν ἐμνήσθη καὶ ὁ Δανιήλ.\nεἰ νοοῦμεν ταῦτα ὡς πρὸς τὸν λαὸν ἐκεῖνον τὸν τότε, ἴδε τὰς λέξεις\nτοῦ προφήτου, εἰ μὴ τοιοῦτό τι δηλοῦσι. κατηγορεῖ γὰρ τῶν ἁμαρτιῶν\nτοῦ Ἰσραὴλ ὡς λόγος, καί φησιν ὅτι τοσούτων ἁμαρτημάτων\nγεγενημένων τῷ Ἰσραήλ, ἀκούσασα ἡ Ἰούδα συναγωγὴ τὰ ἐκείνων\n πταίσματα καὶ τίνα τρόπον πεποίηκα αὐτοὺς γενέσθαι ἐν αἰχμαλωσίᾳ.\nοὐκ ἐπαιδεύθη ἀλλὰ προσέθηκε ταῖς ἁμαρτίαις, ὥστε διὰ τὴν προσθήκην\nτῶν ἁμαρτημάτων συγκρινομένων τοῖς ἁμαρτήμασι τοῦ Ἰσραὴλ\nδικαιοσύνην εὑρῆσθαι ἐν τῷ Ἰσραὴλ παρὰ τὸν Ἰούδαν. εἶτα ἐπὶ τούτοις \nκελεύεται ὁ προφήτης προφητεῦσαι, ὡς χείρονος χείρονος τοῦ\n \n \n\n \nἸούδα παρὰ τὸν Ἰσραήλ, ἴνα μετὰ τὰ ἁμαρτήματα ἐπιστρέψῃ. μετὰ\nτὴν προφητείαν οὐν τὴν πρὸς Ἰσραὴλ κελεύουσαν ἐπιστρέψαι αὐτὸν\nπροφητεύει ὁ προφήτης, ὅτι μέλλουσιν ἅμα γίνεσθαι Ἰσραὴλ καὶ\nἸούδας καὶ γίνεσθαί ποτε μίαν ἀμφοτέρων βασιλείαν. ᾡ δὴ μέλει\n τῶν ἀναγνωσμάτων, λαβέτω τὰ ῥήματα τῆς ὅλης σήμερον ἀναγνώσεως\nκαὶ τότε ὄψεται τὰ νοήματα δεδηλῶσθαι. \n »Καὶ εἶπε κύριος πρός με ἐν ταῖς ἡμέραις Ἰωσίου τοῦ βασιλέως·\nεἶδες ἃ ἐποίησόν μοι ἡ κατοικία τοῦ Ἰσραήλ«, οὐκ Ἰούδα, ἀλλὰ\nτοῦ Ἰσραὴλ« πρῶτον; »ἐπορεύθη ἐπὶ πᾶν ὄρος ὑψηλὸν καὶ ὑποκάτω\n παντὸς ξύλου ἀλσώδους καὶ ἐπόρνεθσεν <ἐκεῖ> καὶ εἶπα μετὰ τὸ\nαὐτὴν πάντα ταῦτα· ἀνάστρεψον πρός με· <καὶ οὐκ ἀνέστρεψε.> <καὶ οὐκ ἀνέστρεψε.>\nκαὶ εἶδεν τὴν ἀσυνθεσίαν αὐτῆς« τῆς Ἰσραὴλ συναγωγῆς »ἡ ἀσύνθετος\n Ἰούδα. καὶ εἶδον« οἱ ἀπὸ Ἰούδα, »διότι περὶ πάντων ὡν|\nἐν οἷς ἐμοιχᾶτο ἡ κατοικία τοῦ Ἰσραήλ, καὶ ἐξαπέστειλα αὐτὴν καὶ\n ἔδωκα αὐτῇ βιβλίον ἀποστασίου«. δέον παιδευθῆναι τὸν Ἰούδαν —\nἐξαπέστειλα γὰρ τὸν Ἰσραήλ, τὴν συναγωγὴν Ἰσραήλ, ἐξέβαλον αὐτοὺς\nεἰς Ἀσσυρίους »καὶ ἔδωκα αὐτῇ βιβλίον ἀποστασίου εἰς τὰς χεῖρας\nαὐτῆς« — »καὶ οὐκ ἐφοβήθη ἡ ἀσύνθετος Ἰούδα«. μετὰ τοσαῦτα δὲ\nἃ ἐποίησα τῷ Ἰσραήλ, ἐξαποστείλας αὐτόν, δοὺς βιβλίον ἀποστασίου,\n δέον παιδευθῆναι τὴν Ἰούδα συναγωγὴν ἐξ ὧν πεπόνθασιν ἐκεῖνοι,\nοἳ δὲ οὐ μόνον οὐκ ἐπαιδεύθησαν, ἀλλὰ προσέθηκαν τοῖς ἁμαρτήμασιν,\nὥστε τὰ ἁμαρτήματα τῆς Ἰσραὴλ συναγωγῆς συγκρίσει τῶν ἁμαρτημάτων\nτῆς συναγωγῆς τοῦ Ἰούδα δικαιοσύνην εἶναι δοκεῖν. καὶ\nἔδωκα αὐτῇ βιβλίον ἀποστασίου εἰς τὰς χεῖρας αὐτῆς· καὶ οὐκ ἐφοβήθη\n ἡ ἀσύνθετος Ἰούδα ἡ ἀδελφὴ αὐτῆς καὶ ἐπορεύθη καὶ ἐπόρνευσε\nκαὶ αὐτή, καὶ ἐγένετο αὐτῆς εἰς οὐδὲν ἡ πορνεία, καὶ ἐμοίχευσε τὸ\nξύλον καὶ τὸν λίθον. καὶ ἐν πᾶσι τούτοις οὐκ ἐπεστράφη πρός με ἡ\nἀσύνθετος Ἰούδα ἐξ ὅλης τῆς καρδίας αὐτῆς, ἀλλ᾿ ἐπί ψεύδει« ἐπέστρεψε\nπρός με. οὐκ ᾐδέσθῃ με ὧν πεποίηκα πεποίηκα τῷ Ἰσραήλ, ἕνα τελείως\n ἐπιστρέφῃ, ἀλλὰ δέον αὐτὴν ἐπιστρέφειν ἐν ἀληθείᾳ, ἣ δὲ ἐπὶ ψεύδει\nἐπέστρεψε· »καὶ ἐν πᾶσι τούτοις οὐκ ἐπέστρεψε πρός με ἡ ἀσύνθετος\nἸούδα ἐξ ὅλης τῆς καρδίας αὐτῆς ἀλλ’ ἐπὶ ψεύδει. καὶ εἶπεν κύριος\nπρός με· ἐδικαίωσε τὴν ψυχὴν αὐτῆς Ἰσραὴλ ἀπὸ τῆς ἀσυνθέτου\n \n \n\n \nΙούδα«. τὰ ἁμαρτήματα τοῦ Ἰσραὴλ συγκρινόμενα τοῖς πταίσμασιν Ἰούδα\nγέγονε δικαίωσις τῆς ψυχῆς <τῆς> Ἰσραὴλ συναγωγῆς. \n",
            "1":"\n »πορεύου«\nοὖν »καὶ ἀνάγνωθι τοὺς λόγους τούτους πρὸς βορρᾶν«. \n Εἰ νενόηται τὸ ῥητόν, ἴδωμεν τί βούλεται ἐν τούτοις δηλοῦσθαι.\n ἡ κλῆσις τῶν ἐθνῶν ἀρχὴν ἔσχεν ἐκ τοῦ παραπτώματος τοῦ Ἰσραή,\n | καὶ λέγουσιν οἱ ἀπόστολοι κηρύξαντες ταῖς τῶν Ἰουδαίων συναγωγαῖς\nὅτι >ὑμῖν ἦν ἐξαπεσταλμένος ὁ λόγος τῆς σωτηρίας· ἐπειδὴ\nἀνξίους κρίνετε ἑαυτούς, ἰδοὺ στρεφόμεθα εἰς τὰ . καὶ ὁ ἀπόστολος\nπερὶ τούτων εἰδὼς ἃ οἶδε λέγει· »τῷ αὐτῶν παραπτώματι\n ἡ σωτηρία τοῖς ἔθνεσιν, εἰς τὸ παραζηλῶσαι αὐτούς«. οὐκοῦν αἱ\nπολλαὶ ἁμαρτίαι ἐκείνου τοῦ λαοῦ πεποιήκασιν αὐτὸν ἐγκατυαλειφθῆναι\nκαὶ ἡμᾶς ἥκειν ἐπὶ τὴν ἐλπίδα τῆς , ποὺς τοὺς τῶν\nδιαθηκῶν, τοὺς ἀλλοτρίους τῶν . πόθεν γὰρ ἐμοὶ τῷ\nὁπουποτοῦν γενομένῳ ξένῳ τῆς λεγομένης ἁγίας γῆς, νῦν περὶ τῶν\n ἐπαγγελιῶν διαλέγεσθαι τοῦ θεοῦ, καὶ πιστεύειν εἰς τὸν θεὸν τῶν\nπατριαρχῶν Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακώβ, καὶ Ἰησοῦν Χριστὸν τὸν\n< ὑπὸ τῶν προφητῶν χάριτι θεοῦ παραδέχεσθαι; εἰ\nνοεῖς τοὺς δύο τούτους λαούς, τὸν ἀπὸ τοῦ Ἰσραὴλ καὶ τὸν ἀπὸ\nτῶν ἐθνῶν, ἴδε μοι τὴν μετοικίαν τοῦ Ἰσραὴλ καὶ ἐπὶ τοῦ λαοῦ\n ἐκείνου τοῦ Ἰσραήλ, καὶ περὶ ἐκείνου νόει μοι γεγράφθαι· »ἐξαπέσταλκα\nαὐτὴν καὶ ἔδωκα αὐτῇ βιβλίον ἀποστασίου«· ἐξαπέστειλε γὰρ\nτὸν λαὸν ἐκεῖνον ὁ θεὸς καὶ ἔδωκεν αὐτῷ βιβλίον ἀποστασίου. ὅπερ\nτοιοῦτόν ἐστιν ἐπὶ τῶν γεγαμηκότων· ἐὰν δυσάρεστος ᾖ ᾗ γυνὴ τῷ\nἀνδρί, λέγει ὁ Μωσέως νόμος, »βιβλίον ἀποστασίου« ἀπὸ τοῦ ἀνδρὸς\n ἐγίνετο καὶ ἐξαπεστέλλετο ἡ γυνή, καὶ ἐξῆν τῷ ἀποστείλαντι τὴν\nπροτέραν γυναῖκα διὰ τὸ δοκεῖν ἠσχημονηκέναι γαμεῖν ἑτέραν γυναῖκα.\nοὕτως τῷ λόγῳ ἴδε ἐκείνους λαμβάνοντας βιβλίον ἀποστασίου. καὶ\nἐπεὶ ἔλαβον τὸ βιβλίον τοῦ ἀποστασίου, διὰ τοῦτο ἐγκατελείφθησαν\nπάντῃ. ποῦ γὰρ προφῆται ἔτι παρ᾿ αὐτοῖς; ποῦ σημεῖα ἔτι παρ᾿ αὐτοῖς;\n ποῦ ἐπιφάνεια θεοῦ; ποῦ ἡ λατρεία, ὁ ναός, αἱ θυσίαι; ἐξεβλή-\n \n \n\n \nθησαν ἀπὸ τοῦ τόπου ἑαυτῶν· ἔδωκεν οὖν τῷ Ἰσραὴλ »βιβλίον\nἀποστασίου«. \n Εἶτα ἡμεῖς Ἰούδα (Ἱούσας δὲ διὰ τὸν σωτῆρα ἐξ Ἰούδα\nἀνατείλαντα· πρόΜον γὰρ ὅτι ἐξ Ἰούδα ἀνατέταλκεν ὁ κύριος\n ἡμῶν«) ἐπεστρέψαμεν πρὸς κύριον, καὶ τὰ τελευταῖα ἡμῶν, ἅπερ Με\nμὴ ἤδη εἴη, παραπλήσια ἔοικε γίνεσθαι τοῖς ἐκείνων τελευταίοις, εἰ\nμὴ ἄρα καὶ χείρονα. \n",
            "2":"\n ὅτι γὰρ τοιαῦτα καὶ τὰ καθ’ ἡμᾶς ἐπὶ συντελείᾳ\nτοῦ αἰῶνος τούτου ἔσται, δῆλον ἀπὸ τῶν ἐν τῷ εὐαγγελίῳ\nὑπὸ τοῦ σωτῆρος εἰρημένων, ἐν οἷς φησιν· »διὰ τὸ πληθυνθῆναι τὴν\n ἀνομίαν ψυγήσεται ἡ ἀγάπη τῶν πολλῶν. ὁ δὲ ὑπομείνας εἰς τέλος,\nοὗτος σωθήσεται« καί· >ποιήσει σημεῖα καὶ τέρατα ὁ\nὥστε ἀποπλανᾶσθαι, εἰ δυνατόν, καὶ τοὺς ἐκλεκτούς\nἔσται τὰ καθ’ ἡμᾶς ὥστε τὸν σωτῆρα λέγειν περὶ τῆς ἑαυτοῦ ἐπιδημίας, \nὡς ἐκ τῶν τοσούτων ἐκκλησιῶν πιστοῦ ταχέως μὴ εὑρισκομένου·\n »πλὴν ἐλθὼν ὁ υἱὸς τοῦ ἀνθρώπου ἆρα εὑρήσει τὴν πίστιν\nἐπὶ τῆς γῆς«; καὶ ἀληθῶς ἐὰν κρίνωμεν τὰ πράγματα ἀλθείᾳ καὶ\nμὴ ὄχλοις, καὶ κρίνωμεν τὰ πράγματα προαιρέσει καὶ μὴ τῷ βλέπειν\nπολλοὺς συναγομένους, ὀψόμεθα νῦν ὡς οὐκ ἐσμὲν πιστοί. ἀλλὰ τότε\nἠσαν πιστοί, ὅτε τὰ μαρτύρια τὰ γενναῖα ἐγίνοντο, ὅτε ἀπὸ τῶν\n κοιμητηρίων προπέμψαντες τοὺς μάρτυρας ἠρχόμεθα ἐπὶ τὰς συναγωγάς,\nκαὶ ὅλη ἡ ἐκκλησία μὴ θλιβομένη παρεγίνετο, καὶ οἱ κατηχούμενοι\nἐπὶ τοῖς μαρτυρίοις κατηχοῦντο καὶ ἐπὶ τοῖς θανάτοις τῶν\nὁμολογούντων τὴν ἀλήθειαν »μέχρι θανάτου«, »μὴ πτυρόμενοι« μηδὲ\nταρασσόμενοι »ἐπὶ τὸν ζῶντα θεόν«. τότε οἴδαμεν καὶ σημεῖα ἑωρακότας\n παράδοξα καὶ τεράστια. τότε ἦσαν πιστοὶ ὀλίγοι μὲν πιστοὶ\nδὲ ἀληθῶς, τὴν στενὴν καὶ τεθλιμμένην ὁδεύοντες ὁδὸν τὴν ἀπάγου-\n \n \n\n \nσαν »εἰς τὴν ζωήν«. νῦν δὲ ὅτε γεγόναμεν πολλοί, ἐπεὶ οὐ δυνατὸν\nεἶναι πολλοὺς ἐκλεκτούς (οὐ γὰρ ψεύδεται ὁ εἰπὼν Ἰησοῦς· »πολλοὶ\nοἱ κλητοὶ, ὀλίγοι δὲ ἐκλεκτοί«), ἐκ [γὰρ] τοῦ πλήθους τῶν\n μένων θεοσέβειαν σφόδρα εἰσὶν ὀλίγοι οἱ καταντῶντες ἐπὶ τὴν ἐκλογὴν\n τοῦ θεοῦ καὶ τὴν μακαριότητα. \n",
            "3":"\n Ἐὰν οὖν λέγῃ ὡς πρῶτον ἐξαπέστειλα διὰ τὰ ἁμαρτήματα τὸν\nἸσραὴλ καὶ ἐξαπέστειλα εἰς μετοικίαν αὐτόν, ὁ δὲ Ἰούδας ἀκούων τὰ\nγενόμενα τῷ Ἰσραὴλ οὐκ ἐπέστρεψε, λέγει περὶ τῶν ἡμετέρων ἁμαρτημάτων.\nὅτι ἀναγινώσκονται τὰ τῷ Ἰσραὴλ συμβεβηκότα καὶ τὰ\n πταίσματα <τὰ> περὶ ἐκεῖνον τὸν λαόν, δέον ἡμᾶς φοβεῖσθαι καὶ\n>εἰ τῶν κατὰ φύσιν κλάδων οὐκ ἐφείσατο, πόσῳ πλέον οὐδὲ\n; εἰ ἐκείνους τοὺς αὐχοῦντας εἶναι »καλλιέλαιον», τοὺς ἐρριζωμένους\nεἰς »τὴν ῥίζαν« τῶν πατριαρχῶν Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ\nμὴ φεισάμενος ὁ χρηστὸς ἅμα καὶ φιλάνθρωπος θεὸς ἐξέκοψε,\n πόσῳ πλέον ἡμῶν οὐ φείσεται\nθεοῦ«. οὐ γὰρ χρηστὸς μὲν οὐκ ἀπότομος δέ, οὐδὲ ἀπότομος\nμὲν χρηστὸς δὲ οὔ. εἰ γὰρ χρηστὸς μόνον ἦν, ἀπότομος δὲ μὴ ἦν,\nἐπὶ πλεῖον ἂν κατεφρονήσαμεν »τῆς χρηστότητος αὐτοῦ«. εἰ ἀπότομος\nμὲν ἦν, χρηστὸς δὲ μὴ ἦν, τάχα ἂν καὶ ἀπέγνωμεν ἐπὶ ταῖς ἁμαρτίαις\n ἡμῶν. νῦν δὲ ὡς θεὸς (χρῄζομεν γὰρ οἱ ἄνθρωποι μετανοοῦντες\nτῆς χρηστότητος αὐτοῦ, ἐμμένοντες δὲ ταῖς ἁμαρτίαις τῆς ἀποτομίας)\nκαὶ χρηστός ἐστι καὶ ἀπότομος ὁ θεός, καὶ λαλεῖ ἡμῖν διὰ τῶν προφητῶν\nκαὶ λέγει· »εἶδες ἃ ἐποίησάν μοι ἡ κατοικία τοῦ Ἰσραήλ«;\nτὸν Ἰσραὴλ τὸν λαόν μοι νόει ἐκεῖνον· »ἐπορεύθη ἐπὶ πάν ὄρος \n ὑψηλὸν καὶ ὑποκάτω παντὸς ξύλου κατασκίου«. ἐὰν ἴδῃς τὸν Φαρισαῖον \nεἰς τὸ ἱερὸν ἀναβαίνοντα ἀλαζονικῶς καὶ μὴ τύπτοντα ἑαυτοῦ\nτὸ στῆθος μηδὲ κηδόμενον τῶν ἰδίων κακῶν, ἀλλὰ λέγοντα·\n \n \n\n \n»εὐχαριστῶ σοι ὅτι οὐκ εἰμὶ ὡς οἱ λοιποὶ τῶν ἀνθρώπων, ἅρπαγεσ,\nἄδικοι, μοιχοί, ἢ καὶ ὡς οὗτος ὁ τελώνης· νηστεύω δὶς τοῦ σαββάτου,\nἀποδεκατῶ τὰ ὑπάρχοντά μου«, ὄψει ὅτι ἀναβέβηκεν »ἐπὶ πᾶν\nὄρος ὑψηλὸν« ψεκτῶς καὶ ἀγαπήσας μεγαλοφροσύνην καὶ κατὰ τὴν\n ἀλαζονείαν καὶ κατὰ τὴν ὑπερηφανίαν\nπάντα βουνὸν ὑψηλὸν καὶ γέγονεν »ὑποκάτω παντὸς ξύλου« οὐ καρ-\n πίμου, ἀλλ᾿ »ἀλσώδους«· ἄλλο γὰρ τὸ ἀλσῶδες ξύλον, ἄλλο τὸ\nεἰς ἄλση ὅταν φυτεύωσι ξύλα, φυτεύουσιν οὐ τὰ καρποφόρα,\nοὐ συκῆν οὐδὲ ἄμπελον, ἀλλὰ μόνον τέρψεως χάριν ἄκαρπα\n ξύλα. τοιούτους εὑρήσεις τοὺς λόγους τῶν ἑτεροδόξων καὶ τὰ κάλλη\nτῶν πιθανοτήτων αὐτῶν οὐκ ἐπιστρεφόντων τοὺς ἀκούοντας. ὅταν\nοὐν τοῖς τοιούτοις λόγοις τις ἑαυτὸν ἐπιδῷ, πεπόρευται »ὑποκάτω\nπαντὸς ξύλου ἀλσώδους«. οὐκ εἴρηκε »παντὸς ξύλου« καὶ σεσιώπηκεν,\nοὐδὲ πάλιν προσέθηκε· παντὸς ξύλου τοῦ καρπίμου, ἀλλ᾿ εἴρηκεν\n »ὑποκάτω παντὸς ξύλου ἀλσώδους«. διὰ τοῦτο νοήσεις τί δήποτε\nὁ νομοθέτης λέγει· »οὐ φυτεύσεις πᾶν ξύλον παρὰ τὸ θυσιαστήριον\nκυρίου τοῦ θεοῦ σου, καὶ οὐ ποιήσεις ἄλσος( ἔχεις γὰρ καὶ τὸ ὄνομα\nτοῦ ἄλσους ἀπηγορευμένον. \n",
            "4":"\n »Καὶ ἐπόρνευσεν ἐκεῖ. καὶ εἶπα μετὰ τὸ πορνεῦσαι αὐτὴν ταῦτα\n πάντα· πρός με ἀνάστρεψον· καὶ οὐκ ἀνέστρεψεν, καὶ εἶδεν τὴν ἀσυνθεσίαν\nαὐτῆς ἡ ἀσύνθετος Ἰούδα«. λελοιδορήμεθα καὶ ἡμεῖς, λέγω οἱ\nἁμαρτάνοντες καὶ μὴ τηροῦντες τὰς συνθήκας τοῦ θεοῦ μηδὲ βλέποντες\nὅτι ἀπολωλέκασιν ἐκεῖνοι τὴν διαθήκην εὐγενεῖς ὄντες, ἐξ Ἀβραὰμ\nὄντες, ἐπαγγελίαν λαβόντες. δέον οὖν ἡμᾶς λογίζεσθαι, ὅτι ἐκπεπτώκασιν\n ἐκεῖνοι τῶν εὐλογιῶν καὶ τῶν ἐπαγγελιῶν καὶ οὐδὲν ὤνησεν\nαὐτοὺς τὸ εἶναι ἀπὸ τῶν πατέρων, πόσῳ πλέον ἡμεῖς ἁμαρτάνοντες\nἐγκαταλειφθησόμεθα. εἰ ἦτε τέκνα τοῦ Ἀβραάμ, τὰ ἔργα τοῦ Ἀβραὰμ\nἂν ἐποιεῖτε« λέγει αὐτοῖς ὁ σωτήρ. καὶ πάλιν ὁ Ἰωάννης· »μὴ ἄρξησθε\nλέγειν ἐν ἑαυτοῖς, ὄτι πατέρα ἔχομεν τὸν Ἀβραάμ· λέγω γὰρ\n ὑμῖν ὅτι δύναται ὁ θεὸς ἐκ τῶν λίθων τούτων ἐγεῖραι τέκνα τῷ\nἈβραάμ«· λίθους αἰνισσόμενος ἡμᾶς τοὺς λιθίνην ἔχοντας τὴν καρ-\n \n \n\n \nδίαν< καὶ ἐσκληρυμμένους πρὸς τὴν ἀλήθειαν. καὶ ἀληθῶς ὁ\nθεὸς ἤγειρε τέκνα τῷ Ἀβραὰμ ἀπὸ τῶν λίθων, ἐὰν μείνωμεν\n ἐν τῇ τεκνογονίᾳ< καὶ τηρήσωμεν τὸ πνεῦμα τῆς .\nοὖν »τὴν ἀσυνθεσίαν αὐτῆς« τῆς κατοικίας τοῦ Ἰσραὴλ »ἡ ασύνθετος\n Ἰούδα«, ἡ μὴ τηρήσασα τὰς συνθήκας τὰς πρὸς τὸν θεόν, καὶ εἶδεν \nδιότι περὶ πάντων, ὡν κατελείφθη« ἐκείνη (ταῦτα γὰρ πάντα ἡμεῖς\nβλέπομεν ὁ Ἰούδας, <ἐὰν> ἀναγινώσκωμεν τὴν γραφήν) >ὅτιπερὶ\nὡν κατελείφθη ἡ κατοικία τοῦ Ἰσραὴλ ἐν οἷς ἐμοιχᾶτο, ἐξαπέστειλεν\nαὐτὴν ὁ θεὸς καὶ ἔδωκεν αὐτῇ βιβλίον ἀποστασίου\n ἡμᾶς παιδευθῆναι ἐξ ὧν ἐκείνοις ἐποίησε κρίνας αὐτοὺς κατὰ τά\nἁμαρτήματα, ἐγκαταλιπὼν καὶ παραδοὺς εἰς αἰχμαλωσίαν καὶ παραδοὺς\nεἰς φόνον καὶ παραδοὺς τοῖς πολεμίοις· δέον ἐκ τούτων ἡμᾶς\nἐπιστρέψαι καὶ ἕκαστον ἡμῶν λογίσασθαι ὅτι, εἰ ὁ θεὸς τῶν κατὰ\nφύσιν κλάδων οὐκ ἐφείσατο, πόσῳ πλέον ἡμῶν οὐ φείσεται\n ἀπὸ τῶν πατέρων οὕτως ἐξέωσε γενομένους ἁμαρτωλούς, τί ἡμεῖς οἱ\nἀπὸ τῶν ἐθνῶν κληθέντες πεισόμεθα, ἡμεῖς οὐδὲν τούτων ἐλογισάμεθα,\nκληθέντες ἵνα παραζηλώσῃ ἐκεῖνος ὁ λαὸς ὁρῶν τὸν δοῦλον\nτετιμημένον, βλέπων τὸν ἀγενῆ προσεληλυθότα. εἰ δὲ τοσαῦτα ἐκεῖνοι\nπεπόνθασι, πόσῳ πλέον, ἐὰν ἁμαρτάνωμεν, ἡμεῖς\n ἐγκαταλειφθησόμεθα; \n »Ἐν οἷς ἐμοιχᾶτο ἡ κατοικία τοῦ Ἰσραήλ, ἐξαπέστειλα αὐτὴν\nκαὶ ἔδωκα αὐτῇ βιβλίον ἀποστασίου εἰς τὰς χεῖρας αὐτῆς· καὶ οὐκ\nἐφοβήθη ἡ ἀσύνθετος Ἰούδα« ἃ πεποίηκα τῇ κατοικίᾳ τοῦ Ἰσραὴλ\nὅτι »ἐξαπέστειλα αὐτὴν καὶ ἔδωκα αὐτῇ βιβλίον ἀποστασίου«. »οὐκ\n ἐφοβήθη« ἐκ τῶν ἐκείνοις γεγενημένων. εἰσῆλθέ τις εἰς οἰκίαν οἰκοδεσπότου·\nνεώνητός ἐστι, πυνθάνεται τίνα τῶν προτέρων οἰκετῶν\nἐτίμησε καὶ διὰ τί, τίνα ἠτίμασε τῶν οἰκετῶν καὶ διὰ τί. κατανοήσας,\nεἰ βούλεται <μ> εῖναι ἐν τῇ οἰκίᾳ τοῦ οἰκοδεσπότου, φυλάσσεται\nπεριπεσεῖν, ἃ πεποιήκασιν οἱ πρότεροι δοῦλοι καὶ ἡμαρτηκότες\n \n \n\n \nκαὶ ἐκβεβλημένοι καὶ κολάσει παραδεδομένοι. εἶτα μαθὼν τίνα πεποιήκασιν\nοἱ πρότεροι δοῦλοι καὶ εὐδοκιμηκότες, καὶ ἐπὶ ποταποῖς\n ἐλευθερίας τετυχήκασι, ζηλοῖ ἐκείνους. καὶ ἡμεῖς δὲ οὐκ ἠμεν δοῦλοι\nτοῦ θεοῦ, ἀλλὰ εἰδώλων καὶ δαιμόνων, ἐθνικοί, ἐχθὲς καὶ πρώην\n προσεληλύθαμεν τῷ θεῷ, ἀναγινώσκωμεν τὴν γραφήν, ἴδωμεν τίς\nἐδικαιώθη, τίς κατεδικάσθη, μιμησώμεθα τοὺς δικαιωθέντας, φυλασσώμεθα\nπεριπεσεῖν τούτοις, οἷς περιπεπτώκασιν οἱ αἰχμαλωτευθέντες, οἱ\nἐκβληθέντες ἀπὸ τοῦ θεοῦ. \n",
            "5":"\n »Καὶ οὐκ ἐφοβήθη ἡ ἀσύνθετος Ἰούδα, καὶ ἐπορεύθη καὶ\n ἐπόρνευσεν καὶ αὐτή«. πρότερον πορνεύσαντος τοῦ Ἰσραὴλ πεπόρνευκεν\nὕστερον καὶ Ἰούδας. »καὶ ἐγένετο εἰς οὐδὲν ἡ πορνεία αὐτῆς,\nκαὶ ἐμοίχευσε τὸ ξύλον καὶ τὸν λίθον«. ὅταν ἁμαρτάνωμεν, οὐδὲν\nἄλλο ποιοῦμεν ἢ λιθοκάρδιοι γινόμενοι μοιχεύομεν »τὸν λίθον«. ὅταν\nἁμαρτάνωμεν καὶ πορνεύωμεν »ὑποκάτω παντὸς ξύλου ἀλσώδους«, \n καὶ ἡμεῖς μοιχεύομεν τὸ ξύλο«. »καὶ οὐκ ἐπεστράφη πρός με ἡ\nἀσύ7 νθετος Ἰούδα ἐξ ὅλης τῆς καρδίας αὐτῆς ἀλλ’ ἐπὶ ψεύδει«. εἰ\nἐπεστρέψαμεν πρὸς τὸν θεὸν ἐλλιπῶς δέ, ἐγκαλούμεθα ὡς οὐκ »ἐξ\nὅλης τῆς καρδίας« ἐπιστρέψαντες. διὸ »οὐκ <ἐπεστράφη πρός με\nἀσύνθετος Ἰούδα ἐξ ὅλης τῆς καρδίας αὐτῆς«. οὐκ> εἶπεν· καὶ\n ἐπέστρεψεν ἡ ἀσύνθετος Ἰούδα, καὶ ἔστη, ἀλλά· »καὶ οὐκ ἐπεστράφη\nπρός με ἡ ἀσύνθετος Ἰούδα ἐξ ὅλης τῆς καρδίας αὐτῆς, ἀλλ’ ἐπὶ\nψεύδει« ἐπέστρεψεν. ἡ οὖν ἀληθῶς ἐπιστροφή ἐστιν ἀναγνῶναι τὰ\nπαλαιά, εἰδέναι τοὺς δικαιωθέντας, μιμήσασθαι αὐτούς, ἀναγνῶναι\nἐκεῖνα, ἰδεῖν τοὺς μεμφθέντας, φυλάξασθαι περιπεσεῖν ταῖς μέμψεσιν\n ἐκείναις, ἀναγνῶναι τὰ βιβλία τῆς καινῆς διαθήκης, τῶν ἀποστόλων\nτοὺς λόγους, μετὰ τὸ ἀναγνῶναι γράψαι ταῦτα πάντα εἰς τὴν καρδίαν,\nβιῶσαι κατ᾿ αὐτά, ἴνα μὴ καὶ ἡμῖν δοθῇ βιβλίον ἀποστασίου,\nἀλλὰ δυνηθῶμεν ἥκειν ἐπὶ τὴν κληρονομίαν τὴν ἁγίαν, <καὶ>\nτοῦ πληρώματος τῶν ἐθνῶν σωθέντος δυνηθῇ τότε ὁ Ἰσραὴλ εἰσελθεῖν·\n ἐὰν γὰρ τὸ πλήρωμα τῶν Μνῶν εἰσέλθῃ, τότε πᾶς Ἰσραὴλ\n \n \n\n \nσωθήσεται<, »καὶ γενήσονται μία ποίμνη, εἷς ποιμὴν« διδάσκων \nδοξάζειν τὸν παντοκράτορα θεὸν έν αὐτῷ τῷ Χριστῷ Ἰησοῦ, ᾧ ἡ\nδόξα καὶ τὸ κράτος εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀμήν. \n\n "
        },
        "4":{
            "0":"\n Σαφῶς μὲν ἐν ταῖς τῶν ἀποστόλων γέγραπται Πράξεσιν, ὅτι\nοἱ ἀπόστολοι εἰσῄεσαν πρῶτον εἰς τὴν τῶν Ἰουδαίων συναγωγὴν\n καταγγέλλοντες αὐτοῖς, ὡς συγγενέσι διὰ τὸν Ἀβραὰμ καὶ Ἰσαὰν καὶ\nἸακώβ, τῶν γεγραμμένων τὰ περὶ τῆς παρουσίας Ἰησοῦ Χριστοῦ.\nὅτε δὲ ἐκείνων τὰ λεγόμενα μὴ δεχομένων ἔδει ἑτέρους εἶναι τοὺς\nἀκροατὰς τῶν λεγομένων, τότε ἀπολογησάμενοι ἐκείνοις κατελίμπανον\nαὐτούς· γέγραπται γὰρ ὅτι »ὑμῖν ἔδει καταγγελθῆναι τὸν λόγον\n τοῦ θεοῦ· ἐπεὶ δὲ οὐκ ἀξίους κρίνετε ἑαυτούς, ἰδοὺ στρεφόμεθα εἰς\nτὰ ἔθην«. τοῦτο δὲ σαφῶς εἰρημένον έν ταῖς Πράξεσι τῶν ἀποστόλων\nδυνάμει πολλαχοῦ καὶ τῶν προφητῶν λέλεκται· καὶ γὰρ προηγουμένως\nμὲν λαλεῖ τὸ πνεῦμα τὸ ἅγιον ἅγιον τῶν προφητῶν τοῖς\nἀπὸ τοῦ λαοῦ ἐκείνου, εἰ δέ ποτε μετὰ τὸ πολλὰ εἰρηκέναι οὐκ \n ἠκούσθη, προφητεύει τὸν λόγον τὸν κηρυσσόμενον τοῖς ἔθνεσι. \n Τοῦτο δὲ καὶ ἐπὶ τῆς ἀρχῆς τοῦ σήμερον ἀναγνώσματος γεγένηται,\nἐπειδήπερ πρὸ μὲν [τοῦ] αὐτοῦ τοῖς ἀπὸ τοῦ Ἰσραὴλ λέγεται τὸ\n»εἰ καὶ πατέρα με καλέσεις, καὶ ἀπ᾿ ἐμοῦ οὐκ ἀποστραφήσῃ. πλὴν\nὡς ἀθετεῖ γυνὴ εἰς τὸν συνόντα αὐτῇ, οὕτως ἠθέτησεν εἰς ἐμὲ ὁ οἶκος\n Ἰσραήλ, λέγει κύριος«. καὶ ὅτε προηγουμένως ταῦτα εἴρηται τὰ\nπερὶ τοῦ Ἰσραὴλ καὶ ἤκουσαν οἱ υἱοὶ Ἰσραήλ· »ὅτι ἠδίκησαν ἐν ταῖς\nὁδοῖς αὐτῶν καὶ ἐπελάθοντο θεοῦ ἁγίου αὐτῶν«, ἑξῆς [καὶ] τὸ πνεῦμα\nτὸ ἅγιον μετατίησι τὸν λόγον ἐφ’ ἡμᾶς τοὺς ἀπὸ τῶν ἐθνῶν καί\nφησιν· »ἐπιστράφητε, υἱοὶ ἐπιστρέφοτες, καὶ ἰάσομαι τὰ συντρίμματα\n \n \n\n \nὑμῶν«. ἡμεῖς γὰρ ἐσμεν οἱ πεπληρωμένοι συντριμμάτων, ἕκαστος\nεἴποι ἄν, εἰ καὶ νῦν κεκαθάρισται καὶ ἴαται ἀπὸ τῶν συντριμμάτων·\n»ἦμεν γὰρ καὶ ἡμεῖς ἀνόητοι, ἀνόητοι, πλανώμενοι, δουλεύοντες ἐπιθυμίαις\nκαὶ ἡδοναῖς πολλαῖς καὶ ποικίλαις, ἐν κακίᾳ καὶ φθόνῳ διά-\n γοντες, στυγητοί, μισοῦντες ἀλλήλους· ὅτε δὲ ἡ χρηστότης καὶ\nφιλανθρωπία ἐπεφάνη τοῦ σωτῆρος ἡμῶν θεοῦ, διὰ λουτροῦ παλιγγενεσίας\nἐπέχεε τὸν ἔλεον αὐτοῦ ἐφ᾿ ἡμᾶς( καίτοιγε κἀκεῖνο τὸ ἀποστολικὸν\nἅπαξ μνησθεὶς σαφέστερον πειράσομαι παραστῆσαι. οὐ γὰρ\nεἴρηκεν· ἦμεν γάρ ποτε ἀνόητοι, ἀπειθεῖς· ἀλλὰ Παῦλος, ὁ ἀπόστολος,\n ὁ ἀπὸ τοῦ Ἰσραήλ, ὁ »κατὰ τὴν ἐν νόμῳ διακαιοσύνην\nγενόμενος ἄμεμπτος« λέγει· »ἠμεν γὰρ καὶ ἡμεῖς ποτε (οἱ ἀπὸ τοῦ\nἸσραὴλ) ἀπειθεῖς, ἀνόητοι«· ἀλλ’ οὐ μόνον οἱ ἀπὸ τῶν ἐθνῶν ἀνόητοι\nἦσαν οὐδὲ μόνοι οἱ ἀπὸ τῶν Μνῶν ἀπειθεῖς οὐδὲ μόνοι ἐκεῖνοι\nἁμαρτωλοί, καὶ ἡμεῖς δὲ οἱ τὸν νόμον δεδιδαγμένοι τοιοῦτοι ἐτυγχάνομεν\n πρὸ τῆς παρουσίας τοῦ Χριστοῦ. λέγεται οὖν μετὰ τὰ εἰρημένα\nτῷ Ἰσραὴλ πρὸς ἡμᾶς τοὺς ἀπὸ τῶν Μνῶν· »ἐπιστράφητε, υἱοὶ ἐπιστρέφοντες,\nκαὶ ἰάσομαι τὰ συντρίμματα ὑμῶν«. \n",
            "1":"\n Ἀλλ᾿ ἐρεῖ τις· ταῦτα εἴρηται πρὸς τὸν Ἰσραήλ, σὺ δὲ αὐτὰ\nἕλκεις ἐπὶ τοὺς ἀπὸ τῶν Μνῶν. θέλομεν παραστῆσαι ὅτι οὐ μετὰ\n πολλά, ἀλλ’ εὐθύς, ὅπου βούλεται πρὸς τὸν Ἰσραὴλ λέγειν τὰ περὶ\nἐπιστροφῆς, προστίθησι τὸ τοῦ Ἰσραὴλ ὄνομα. ἑξῆς γοῦν λέγεται·\n»ἐὰν ἐπιστραφῇ Ἰσραὴλ, λέγει κύριος, πρός με, καὶ ἐπιστραφήσεται· καὶ\nἐὰν περιέλῃ τὰ βδελύγματα αὐτοῦ ἐκ τοῦ στόματος αὐτοῦ, καὶ ἀπὸ\nτοῦ προσώπου μου εὐλαβηθῇ, καὶ ὀμόσῆ· ζῇ κύριος μετὰ ἀληθείας\n καὶ ἐν κρίσει καὶ ἐν δικαιοσύνῃ, καὶ εὐλογήσουσιν ἐν αὐτῷ ἔθην«. τὰ\nπρῶτα τοίνυν εἴρηται πρὸς τοὺς ἀπὸ τῶν ἐθνῶν· ἐθνῶν· ἐπεὶ ἐὰν τὸ\nπλήρωμα τῶν ἐθνῶν εἰσέλθῃ, τότε πᾶς Ἰσραὴλ σωθήσεται<, κατὰ \nτά εἰρημένα παρὰ τῷ ἀποστόλῳ ἐν τῇ πρὸς Ῥωμαίους ἐπιστολῇ.\nπρόσχες τίνα τρόπον ὁ μὲν θεὸς προτρέπει ἡμᾶς ἐπιστρέφοντας τελείως\n ἐπιστρέφειν, ἐπαγγελλόμενος ὅτι ἐὰν »ἐπιστρέφοντες« ἐπιστρέψωμεν\nπρὸς αὐτόν, ἰάσεται ἡμῶν διὰ Ἰησοῦ Χριστοῦ »τὰ συντρίμ-\n ματα«· ἡμεῖς δὲ ἀποκρινόμενοι, οἱ μὴ μέλλοντες μηδὲ βραδύνοντες\nπερὶ τῆς σωτηρίας ὡς ἐκεῖνος ὁ Ἰσραήλ, φαμέν· »οἵδε ἡμεῖς ἐσόμεθά\nσοι«. ὁ μὲν θεὸς εἶπεν· ἐπιστράφητε, υἱοὶ ἐπιστρέφοντες, καὶ ἰάσο-\n \n \n\n \nμαι τὰ συντρίμματα ὑμῶν«· οἱ δὲ ἀπὸ τῶν ἐθνῶν· >δοῦλοι ἐσόμεθα\nἡμεὶς<, οὐ πρότερον ὄντες »σοί«, ἀλλὰ δαιμόνων ὄντες, ἀλλὰ δυνάμεων \nἀντικειμένων τυγχάνοντες. >ὅτε< γὰρ >διεμέριζεν ὁ ὕψιστος\nἔθνη, ἐγενήθημεν ἡμεῖς οὐ μερίς σου οὐδὲ μετὰ τοῦ λαοῦ Ἰακώβ σχοίνισμα\n κληρονομίας , ἀλλὰ γεγόναμεν ἄλλων μερίδες· ὅμως δὲ\nἡμεῖς οἱ γενόμενοι ποτὲ ποτὲ μερίδες, σοῦ εἰπόντος ἡμῖν »ἐπιστράφητε,\nυἱοὶ ἐπιστρέφοντες, καὶ ἐάσομαι τὰ συντρίμματα ὑμῶν« ἀποκρινόμεθα·\n<»οἵδε> ἡμεῖς«· τοῦτο γὰρ περιεμένομεν, τὴν κλῆσιν,\nοὐχ ὡς ἐκεῖνοι ἐκλήθησαν καὶ παρῃτήσαντο, οὕτω καὶ ἡμεῖς καλούμενοι\n παραιτούμεθα. ἔχομεν γὰρ ἐν ταῖς τοῦ εὐαγγελίου παραβολαῖς, ὅτι\nτινῶν κεκλημένων προηγουμένως >ὁ μέν τις ἔλεγε· γυναῖκα\nἔχε με παρῃτημένον, ὁ δέ τις· ζεύγη βοῶν ἠγόρασα πέντε, πορεύομαι\nδοκιμάσαι αὐτά, ἔχε με παρῃτημένον<. οὐχ οὕτως οὖν ἡμεῖς, οἱ\nἀπὸ τῶν Μνῶν, ἐκλήθημεν καὶ παραιτούμεθα. διὰ τί; περὶ ποῖον\n ἀγρὸν ἵνα καταγενώμεθα; περὶ ποίαν γυναῖκα σοφήν; ἀλλὰ περὶ τί\nἄλλο ἀσχοληθῶμεν; \n Εἴρηκεν οὖν ὁ θεὸς ἡμῖν· »ἐπιστράφητε, υἱοὶ ἐπιστρέφοντες, καὶ\nἰάσομαι τὰ συντρίμματα ὑμῶν«· καὶ βλέποντες ἑαυτῶν τὰ συντρίμματα\nκαὶ περὶ τῆς ἰάσεως ἐπαγγελίαν, εὐθέως ἡμεῖς ἁποκρινόμεθα\n καὶ λέγομεν· »ἰδοὺ ἡμεῖς ἐσόμεθά σοι, ὅτι σὺ κύριος ὁ θεὸς ἡμῶν«.\nἐπακούσαντες οὖν καὶ εἰπόντες »ἐσόμεθά σοι« μνημονεύωμεν, ὅτι\nὑπεσχόμεθ θεῷ, λέγοντες αὐτῷ τὸ »ἐσόμεθά σοι«· καὶ εἰπόντες\nαὐτῷ τὸ »ἐσόμεθά σοι« μηδενὸς ἄλλου γενώμεθα, μὴ πνεύματος ὀργῆς,\nμὴ πνεύματος λύπης, μὴ πνεύματος ἐπιθυμίας, μὴ τοῦ διαβόλου\n γενώμεθα, μὴ τῶν ἀΠέλων αὐτοῦ· ἀλλὰ κληθέντες καὶ εἰπόντες·\n224V »ἰδοὺ ἡμεῖς ἐσόμεθά σοι«, δείξωμεν τοῖς ἔρηοις, ὅτι |\nγενέσθαι αὐτοῦ, οὐδενὶ ἄλλῳ ἢ αὐτῷ ἑαυτοὺς ἀνεθήκαμεν. καὶ λέγομεν·\n»ὅτι σὺ κύριος ὁ θεὸς ἡμῶν εἶ«· οὐδένα γὰρ θεὸν ἡμεῖς ὁμολογοῦμεν \n(οὐ τὴν κοιλίαν ὡς οἱ γαστρίμαργοι, »ὧν ὁ θεὸς ἡ κοιλία«·\n \n \n\n \nοὐ τὸ ἀργύριον ὡς οἱ φιλάργυροι, καὶ τὴν πλεονεξίαν, ἥτις ἐστὶν\nεἰδωλολατρία, οὐδὲ ἄλλο τι ἐκθεοῦμεν καὶ θεοποιοῦμεν, ὡν οἱ πολλοὶ\nθεοποιοῦσιν, ἀλλὰ ἡμῖν ὁ ἐπὶ πᾶσι θεός, >ὁ ἐπὶ πάντων, ὁ διὰ\nὁ ἐν πᾶσι< θεός ἐστιν, καὶ <ἐπεὶ> ἠρτήμεθα τῆς\n πρὸς τὸν θεόν ἡ γὰρ ἀγάπη κολλᾷ ἡμᾶς θεῷ) θεῷ) λέγομεν·\nοἵδε ἡμεῖς ἐσόμεθά σοι, ὅτι σὺ κύριος ὁ θεὸς ἡμῶν«. \n",
            "2":"\n Εἶτα καταγνόντες τῶν προτέρων ἡμῶν κακῶν (ὅτε μεγάλα\nμὲν ἐνομίζομεν καὶ ὑψηλὰ τὰ εἴδωλα, προσεκυνοῦμεν καὶ θαυμαστὰ\nἐνομίζομεν οἷς ἐλατρεύομεν· νυνὶ δὲ κατέγνωμεν ὅτι ἐκεῖνα πάντα\n ψευδῆ ἦν καὶ οὐδὲν ἐτύγχανεν), λέγομεν ἐπιστρέφοντες· »ὔντως εἰς\nψεῦδος ἠσαν οἱ βουνοί«, καὶ ἡμεῖς καταγνόντες τῶν προτέρων\nὑψηλῶν καὶ τῶν προτέρων θαυμασίων. καὶ τάχα ἐὰν φιλοτεχνῶμεν,\nεὑρήσομεν τὴν διαφορὰν τῶν ἐν τοῖς ἔθνεσι βουνῶν καὶ ὀρέων, ἅτινα\nκαταλιπόντες οἱ εἰπόντες· »ἰδοὺ οἵδε ἡμεῖς ἐσόμεθά σοι, ὅτι ὅτι κύριος\n ὁ θεὸς ἡμῶν εἶ«, κατηγοροῦσιν αὐτῶν ὡς ψευδῶν, καὶ τῶν βουνῶν\nκαὶ τῶν ὀρέων. τίς οὐν ἡ διαφορὰ τῶν ἐν τοῖς ἔθνεσιν ὀρέων καὶ\nβουνῶν, ὡν κατεγνωκότες λέγομεν· »ὄντως εἰς ψεῦδος ἠσαν οἱ βουνοὶ\nκαὶ ἡ δύναμις τῶν ὀρέων«; τοῦτο λέγομεν ἡμεῖς καταγνόντες τῶν\nπροτέρων. τὰ προσκυνούμενα παρὰ τοῖς ἔθνεσι τὰ μὲν προσκυνεῖται\n ὡς θεοί, τὰ δὲ ὡς ἥρωες. ὁμολογοῦσι γὰρ καὶ αὐτοὶ περί τινων,\n<ὅτι ἀνθρωποι> πρότερον ἠσαν καὶ ἀπεθεώθησαν. Ἡρακλέα προσκυνοῦσιν\nοὐχ ὡς γεγεννημένον θεόν, ἀλλ᾿ ὡς ἐξ ἀνθρώπου εἰς θεὸν\nμεταβληθέντα· Ἀσκληπιὸν προσκυνοῦσιν ὡς ἐξ ἀνθρώπων δι’ ἀρετὴν\nεἰς θεὸν μεταβεβληκότα. ὅταν δὲ προσκυνῶσι τοὺς πατέρας τούτων\n ὀνομαζομένους παρ᾿ αὐτοῖς θεούς, προσκυνοῦσιν οὐχ ὡς μεταβαλόν-\n τας ἐξ ἀνθρώπων εἰς θεούς, ἀλλ’, ὡς ἐκεῖνοι οἴονται, θεοὺς ἀρχῆθεν\nὄντας. ἔσονται μὲν οὖν <οἱ> ἀρχῆθεν μὲν θεοὶ νομιζόμενοι\n \n \n\n \nἔθνεσιν τὰ ὄρη καὶ »ἡ δύναμις τῶν ὀρέων«, οἱ δὲ νομιζόμενοι παρ’\nαὐτοῖς νῦν μὲν εἶναι θεοί, πρότερον δ᾿ ἄνθρωποι γεγονέναι, οὑτοί\nεἰσιν »οἱ βουνοί«. \n Ἐγνωκότες οὖν ἀμφότερα <τὰ> προσκυνούμενα τάγματά\n »ὄντως εἰς ψεῦδος ἠσαν οἱ βουνοὶ καὶ ἡ δύναμις τῶν ὀρέων‘. οὐ γὰρ\nὑπολαμβάνουσιν οἱ αὐτοῖς λατρεύοντες, ὅτι ψευδῆ ἐστι ταῦτα. διόπερ\nοἴονται τοὺς χρησμοὺς καὶ τὰς θεραπείας ἀληθινὰς εἶναι θεραπείας,\nοὐχ ὁρῶντες διαφορὰν πάσης δυνάμεως καὶ σημείων καὶ τεράτων \nψεύδους ἐν πάσῃ ἀπάτῃ ἀδικίας τοῖς ἀπολλυμένοις γινομένωντὸ\n πλήρωμα τῶν ἐθνῶν εἰσέλθῃ, μετὰ τοῦτο πᾶς Ἰσραλὴ σωθήσεται\nΧριστὸς Ἰησοῦς, ταῦτα ἦν σημεῖα ἀληθείας, καὶ πρὸ αὐτοῦ δὲ ἃ\nἐποίει Μωσῆς, δύναμις ἦν ἀληθείας. ἃ δὲ ἐποίουν οἱ Αἰγύπτιοι σημεῖα\nμὲν ἦν καὶ τέρατα, <ἀλλὰ> ψεύδους. οὕτως δὲ καὶ ἃ ἐποίει Σίμων\nμετὰ τὸν Ἰησοῦν ὁ μάγος, ὥστε ἀποπλανᾶν τὸ ἔθνος τῆς Σαμαρείας\n καὶ νομίζεσθαι αὐτὸν εἶναι δύναμιν θεοῦ, καὶ αὐτὰ ἦν σημεῖα καὶ\nτέρατα ψεύδους. ὅταν οὖν καταγνῶμεν ἐκείνων, λέγομεν οἱ κατεγνωκότες·\n»ὄντως εἰς ψεῦδος ἦσαν οἱ βουνοὶ καὶ ἡ δύναμις τῶν ὀρέων«. \n",
            "3":"\n Εἶτα ἐπεὶ ἡμεῖς, οἱ ἀπὸ τῶν ἐθνῶν, ἴσμεν ὅτι τῷ »παραπτώματι\nτοῦ Ἰσραὴλ ὁδὸν ἐλάβομεν σωτηρίας«, καὶ ἐκεῖνοι ἔξω εἰσὶν ἐκβεβλημένοι\n μέχρι τὸ πλήρωμα ἡμῶν εἰσέλθῃ, ἴσμεν δὲ ὅτι ἐὰν >τὸ\nπλήρωμα τῶν ἐθνῶν εἰσέλθῃ, μετὰ τοῦτο πᾶς Ἰσραὴλ σωθήσεται<,\nδιὰ τοῦτό φαμεν πρῶτον μὲν τὸ »ὄντως εἰς ψεῦδος ἦσαν οἱ βουνοὶ\n καὶ ἠ δύναμις τῶν ὀρένω«, δεύτερον δὲ περὶ τοῦ Ἰσραὴλ\nμετὰ τὸ πλήρωμα τῶν Μνῶν· πλὴν διὰ κυρίου θεοῦ ἡμῶν\n ἡ σωτηρία τοῦ Ἰσραήλ«. ἐπεὶ δὲ ἅπαξ ἐμνήσθημεν τοῦ ἀποστολικοῦ\nῥητοῦ λέγοντος ὅτι τῷ παραπτώματι, ᾧ παρέπεσεν ὁ Ἰσραήλ, ἡ\nσωτηρία γέγονε τοῖς ἔθνεσιν<, καὶ ὅταν »τὸ πλήρωμα τῶν ἐθνῶν\nεἰσέλθῃ«, ἔξω μένοντος τοῦ Ἰσραήλ, μετὰ τὸ εἰσερχόμενον πλήρωμα\nτῶν ἐθνῶν >τότε πᾶς Ἰσραὴλ σωθήσεται<, φέρε τὰ κατὰ τοὺς τόπους\n τούτους ἀναπτύξωμεν. ἦν Ἰσραὴλ σῳζόμενος. ἐξέπεσεν ὁ πολὺς\nἸσραήλ, ἀλλὰ »λεῖμμα κατ᾿ ἐκλογὴν χάριτος γέγονεν«, περὶ οὗ λείμμα-\n \n \n\n \nτος μυστικῶς »ἐν Ἠλίᾳ‘ λέλεκται· »κατέλιπον ἐμαυτῷ ἑπτακισχιλίους\nἄνδρας, οἵτνες οὐκ ἔκαμψαν γόνυ τῇ Βαάλ«. καὶ ἑρμηνεύων περὶ\nτοῦ λείμματος τούτου ὁ ἀπόστολός φησιν· »ἄρ᾿ οὗν καὶ ἐν τῷ νῦν\nκαιρῷ λεῖμμα κατ᾿ ἐκλογὴν χάριτος γέγονεν«. οὐκοῦν Ἰσραὴλ κἂν\n λεῖμμα σῳζόμενον, καταλειφθέντος τοῦ Ἰσραήλ. ταῦτα τὰ δύο τάγματα,\nεἰ δυνατὸς εἶ, μετάγαγέ μοι καὶ ἐπὶ τοὺς ἀπὸ τῶν ἐθνῶν. οὐ\nγὰρ εἶπεν· ὅταν πάντα τὰ ἔθνη σωθῇ, τότε πᾶς Ἰσραὴλ σωθήσεται·\nἀλλ’ >ὅταν τὸ πλήρωμα τῶν ἐΜῶν εἰσέλθῃ, τότε\nοὐ τὶς Ἰσραὴλ σωθήσεται μετὰ πάντα τὰ ἔθνη, ἀλλὰ μετὰ\n »τὸ πλήρωμα τῶν ἐθνῶν«. εἴ τις δύναται, τὸ λοιπὸν ὥσπερ εὑρεν\nτὸν Ἰσραὴλ σῳζόμενον μετὰ τὸ πλήρωμα τῶν ἐθνῶν, διαβὰς τῷ\nλόγῳ κατανοησάτω, πότε πάντες δουλεύσουσιν< κατὰ τὰ ἐν τῷ\nεἰρημένα >τῷ θεῷ ὑπὸ ζυγὸν ἕνα καὶ ἐκ περάτων Αἰθιοπίας\nθυσίας · ὅτε, ὡς ἐν ἑξηκοστῷ ἑβδόμῳ λέλεκται Ψαλμῷ·\n »Αἰθιοπία προφθάσει χεῖρα αὐτῆς τῷ θεῷ«, καὶ ταῖς βασιλείαις \n»τῆς γῆς« προστάσσει ὁ λόγος λέγων· »ᾄσατε τῷ κυρίῳ, ψάλατε τῷ\nθεῷ Ἰακώβ«. \n ",
            "4":"\n Οὐκοῦν λέγομεν ἡμεῖς οἱ ἀπὸ τῶν ἐθνῶν περὶ μὲν ἑαυτῶν,\nμετανοοῦντες ἐπὶ τοῖς ψευδέσιν ἃ ἐνομίζομεν εἶναι ἀληθῆ· »ὄντως\n εἰς ψεῦδος ἦσαν οἱ βουνοὶ καὶ ἡ δύναμις τῶν ὀρέων«· περὶ δὲ τοῦ\nμεθ’ ἡμᾶς σωθησομένου Ἰσραήλ· »πλὴν διὰ κυρίου θεοῦ ἡμῶν ἡ σωτηρία\nτοῦ οἴκου Ἰσραήλ«. εἶτε ἐξομολογούμενοι περὶ τῶν ἁμαρτημάτων,\nἐν οἷς καὶ οἱ πατέρες ἡμῶν γεγόνασιν καὶ ἡμεῖς αὐτοὶ εἰδωλολατροῦντες,\nφαμέν· »ἡ δὲ αἰσχύνη κατηνάλωσεν τοὺς μόχθους τῶν\n πατέρων ἡμῶν ἀπὸ νεότητος αὐτῶν, τὰ πρόβατα αὐτῶν καὶ τοὺς\nβόας αὐτῶν, τοὺς υἱοὺς αὐτῶν καὶ τὰς θυγατέρας αὐτῶν«. »ἡ αἰσχύνη\nκατηνάλωσεν τοὺς μόχθους τῶν πατέρων ἡμῶν«, καὶ τάδε τὰ εἰρημένα.\nοὐκοῦν εἰ μέλλει καταναλίσκεσθαι ὁ μοχθηρὸς μόχθος καὶ τὸ\nψευδὲς ἔργον τῶν πατέρων, αἰσχύνην δεῖ γενέσθαι· πρὶν γὰρ αἰσχύνης\n οὐ καταναλίσκεται ὁ μόχθος τῶν πατέρων < καὶ τὰ ἐπιφερόμενα.\nδιὰ τοῦτο κατανοήσωμεν ἁμαρτανόντων διαφοράς. εἰσὶν\nἁμαρτάνοντες καὶ οὐκ αἰσχυνόμενοι οὐδὲ αἰδούμενοι ἐπὶ ταῖς ἁμαρ-\n \n \n\n \nτίαις αὐτῶν οὐδὲ ἐρυθριῶντες. τοιοῦτοί εἰσιν οἱ ἀπηλγηκότες καὶ\nἑαυτοὺς παραδόντες πάσῃ ἀσελγείᾳ καὶ πάσῃ ἀκαθαρσίᾳ\nγὰρ τοὺς ἀπὸ τῶν ἐθνῶν τίνα τρόπον ὡς ἀριστείας ἔσθ᾿ ὅτε καταλέγουσιν\nτὰς προνείας πορνείας καὶ τὰς μοιχείας ἑαυτῶν, οὐδὲ αἰδούμενοι\n ὁμολογεῖν τὰ τοιαῦτα πεποιηκέναι, καὶ οὐ λέγουσιν αὐτὰ ἁμαρτήματα.\nὅσον οὐκ αἰσχύνονται, οὐκ ἀναλίσκονται αὐτῶν οἱ μόχθοι.\nοὐκ ἀναλίσκεται αὐτῶν τὰ ἁμαρτήματα. ἀρχὴ ἀγαθῶν ἐστιν τὸ αἰσχυνθῆναί\nσχυνθῆναί τινα ἃ οὐκ ᾐσχύνετο. διὰ τοῦτο ἐγὼ οὐ κατάραν νομίζω\n ἐν τοῖς προφήταις λέγεσθαι ἐν τῷ »αἰσχυνθήτωσαν καὶ ἐντραπήτωσαν \n πάντες οἱ μισοῦντες Σιών«. εὔχεται γὰρ τοὺς ἀναισθήτους <τῶν>\nαἰσχύνης ἔργων εἰς συναίσθησιν ἔρχεσθαι, ἵνα αἰσχυνθέντες δυνηθῶσιν\nἀναλῶσαι τοὺς μόχθους καὶ τὰ ἁμαρτήματα αὐτῶν. \n",
            "5":"\n Τὰ δὲ ἄλογα τῶν πατέρων κινήματα »πρόβατα« εἶπεν καὶ\n»μόσχουσ«. οὐ γὰρ πάντα τὰ ἄλογα ἐπαινετά· ἀλλ᾿ ἀλλ᾿ ἔστιν τινα\n ψεκτά, ὥσπερ τὰ πρόβατα τῶν πατέρων τῶν ἡμαρτηκότων· ἔστιν\nδέ τινα ἄλογα ἐπαινετά, οἷον· »τὰ ἐμὰ πρόβατα τῆς φωνῆς μου\nἀκούουσιν«. πρόβατα ἠν καὶ ταῦτα, οἷς ἀνάλογον ἔχομεν τὸν λόγον.\nἔχοντες τὸν ποιμένα τὸν καλὸν ἐν ταῖς ψυχαῖς ἡμῶν. ἐπὰν γὰρ\nλέγῃ ὁ σωτήρ· »ἐγώ εἰμι ὁ ποιμὴν ὁ καλός«· οὐκ ἀκούω μόνον\n ὡς πάντες ἀκούουσιν, ὅτι ποιμήν ἐστιν τῶν πιστευόντων \n(καὶ τοῦτο μὲν γὰρ καὶ ὑγιὲς καὶ ἀληθές), ἀλλὰ καὶ ἐν τῇ ἐμῇ ψυχῇ\nὀφείλω ἔχειν ἔνδον μου τὸν Χριστόν, ἔνδον μου τὸν καλὸν ποιμένα.\nποιμαίνοντα τὰ ἐν ἐμοὶ ἄλογα κινήματα, ἵνα μηκέτι ἐπὶ τὴν νομὴν ὡς\nἔτυχεν ἐξέρχηται, ἀλλ᾿ ἀγόμενα ὑπὸ τοῦ ποιμένος ταῦτα τὰ ἀλλότριά\n ποτε τυγχάνοντα αὐτοῦ ἴδια γένηται αὐτοῦ. διὰ τοῦτο νῦν, ἐὰν ποιμὴν,\nᾖ ἐν ἐμοί, ἄρχει μου τῶν αἰσθήσεων· οὐκέτι εἰσὶν ὑπὸ νοῦν ἀλλότριον,\nἢ ὑπὸ Φαραώ, ἢ ὑπὸ Ναβουχοδονόσορ, ἀλλὰ ὑπὸ τὸν καλὸν ποιμένα. \n",
            "6":"\n »Ἡ αἰσχύν« οὖν »κατηνάλωσεν τοὺς μόχθους τῶν πατέρων\nἡμῶν ἀπὸ νεότητος αὐτῶν, τὰ πρόβατα αὐτῶν καὶ τοὺς βόας αὐτῶν«.\n \n \n\n \n<τι> ἔστι <τι> ἑν ἡμῖν γεωρηοῦν ἡμᾶς, ἤτοι δὲ κακῶς γεωργοῦν,\nλέγειν τὸ κακῶς ἐπὶ τοῦ γεωργοῦντος, ἢ καλῶς γεωργοῦν[τος]. εἰ\nμὲν οὖν κακῶς γεωργεῖ, μόχθος ἐστὶ τῶν πατέρων καταναλισκόμενος\nὑπὸ τῆς αἰσχύνης αὐτῶν· εἰ δὲ καλῶς γεωργεῖ, οὐκ ἔστι τῶν πατέρων\n μόχθος· ἀλλὰ μόχθος ἐστὶν ἀφ᾿ ὡν τὰ πρωτότοκα ἀναφέρεται\nἐπὶ τοῦ θυσιαστηρίου τοῦ θεοῦ. »τοὺς υἱοὺς αὐτῶν καὶ τὰς\nαὐτῶν« λέγουσιν οὑτοι. τίνων »αὐτῶν« ἢ »τῶν πατέρων«\n <οἱ> υἱοὶ ἀναλίσκονται ὑπὸ τῆς αἰσχύνης αὐτῶν καὶ αἱ\nπολλάκις εἴπομεν τὰ τῆς ψυχῆς γεννήματα, ὅτι τὰ νοήματα μέν εἰσιν\n υἱοί, τὰ δὲ ἔργα καὶ αἱ πράξεις αἱ διὰ τοῦ σώματος θυγατέρες. ἐπεὶ\nοὖν ἐστί τινα νοήματα μοχθηρά, ὁποῖα ἐνόησαν οἱ ἀπὸ τῶν ἐθνῶν,\nἔστιν δὲ καὶ ἔργα μοχθηρά, διὰ τοῦτο υἱοὶ καὶ θυγατέρες ἀναλίσκονται\nὑπὸ τῶν πεποιηκότων, ἐὰν αἰσχύνη αὐτοῖς ἐγγένηται περὶ τῶν ἡμαρτημένων.\nἡμᾶς δὲ <μὴ> εἴη ποιεῖν υἱοὺς καὶ θυγατέρας\n ἀναλώσεως τῆς ἀπὸ τῆς αἰσχύνης. \n",
            "7":"\n Μετὰ ταῦτα λέγουσιν οὗτοι οἱ ἐξομολογούμενοι τὸ »ἐκοιμήθημεν\nἐν τῇ αἰσχύνῃ ἡμῶν«· καὶ μετὰ τοῦτό φασιν· »καὶ ἐπεκάλυψεν«\nφησὶν »ἡμᾶς ἡ ἀτιμία ἡμῶν«. περὶ τοῦ καλύμματος πολλάκις ἡμῖν\nεἴρηται τοῦ ἐπικειμένου τῷ προσώπῳ τῶν μὴ ἐπιστρεφόντων πρὸς\n κύριον. δι᾿ ὃ κάλυμμα Πὰν ἀναγινώσκηται Μωσῆς«, ὁ ἁμαρτωλὸς\nοὐ νοεῖ αὐτόν· »κάλυμμα« γὰρ »εἰς τὴν καρδίαν αὐτοῦ κεῖ<ται>«. δι᾿\nκάλυμμα, ἐὰν ἀναγινώσκηται ἡ παλαιὰ διαθήκη, οὐ συνήσει ὁ ἀκούων.\nδι᾿ ὃ κάλυμμα καὶ τὸ εὐαγγέλιον τοῖς ἀπολλυμένοις ἐστὶ κεκαλυμμένον\nἐλέγομεν τοίνυν περὶ τοῦ καλύμματος ὅτι ἡ αἰσχύνη ἐστὶ τὸ\n κάλυμμα. ὅσον γὰρ ἔχομεν »τὰ ἔργα τῆς αἰσχύνης», δῆλον ὅτι ἔχομεν\nτὸ κάλυμμα κατὰ τὸ εἰρημένον που ἐν τεσσαρακοστῷ καὶ τρίτῳ\nΨαλμῷ· »καὶ ἡ αἰσχύνη τοῦ προσώπου μου ἐκάλυψέν με«. παρεθέμην\nὅτι ὁ μὴ ἔχων αἰσχύνης ἔργα οὐκ ἔχει κάλυμμα· ὁποῖος ἠν ὁ Παῦλος \n \n \n\n \nλέγων· »ἠμεῖς δὲ πάντες ἀνακεκαλυμμένῳ προσώπῳ τὴν δόξαν κυρίου\nκατοπτριζόμεθα«. Παῦλος οὐν ἀνακεκαλυμμένον ἔχει τὸ πρόσωπον·\nοὐ γὰρ ἔχει αἰσχύνης ἔργα. ὁ μὴ ὡς Παῦλος ὢν κεκαλυμμένον ἔχει\nτὸ πρόσωπον. ὡς οὖν ἐκεῖ »ἡ αἰσχύνη τοῦ προσώπου μου ἐκάλυψέν\n με« εἴρηται έν τεσσαρακοστῷ καὶ τρίτῳ ψαλμῷ, τὸν αὐτὸν τρόπον\n εἴρηται ἐνθάδε· »ἐκάλυψεν »φησὶν« ἡμᾶς ἡ ἀτιμία ἡμῶν( ὅσον ἀτιμίας\nἔργα ἐργαζόμεθα, κάλυμμα ἔχομεν ἐπὶ τὴν καρδίαν ἡμῶν κείμενον.\nεἰ θέλομεν τὸ κάλυμμα τὸ ἀπὸ τῆς ἀτιμίας ἀποθέσθαι, ἐπὶ τὰ\nτῆς τιμῆς ἔργα καταντήσωμεν καὶ νοήσωμεν ἐκεῖνο τὸ ὐπὸ τοῦ σωτῆρος\n εἰρημένον· »ἵνα πάντες τιμῶσι τὸν τὸν καθὼς τιμῶσι τὸν\nπατέρα«, νοήσωμεν καὶ τὸ παρά τῷ ἀποστόλῳ εἰρημένον· »διὰ τῆς\nπαραβάσεως τοῦ νόμου τὸν θεὸν ἀτιμάζεις. ὁ δίκαιος ὡς τιμᾷ τὸν\nπατέρα τιμᾷ τὸν υἱόν<. ἡ ἀτιμία, ὅταν ἀτιμάζω τὸν υἱόν (αὐτὴ καθ᾿ \nἣν ἀτιμάζω τὸν πατέρα ἢ τὸν υἱόν), ἐπικάλυμμα γίνεται τοῦ προσώπου\n μου, καὶ λέγω· »καὶ ἐπεκάλυψεν ἡμᾶς ἡ ἀτιμία«. διὰ τοῦτο\nνοήσαντες τὸ κάλυμμα τὸ ἐπικείμενον ἀπὸ τῶν τῆς αἰσχύνης ἔργων,\nἀπὸ τῶν τῆς πράξεων, περιελώμεθα περιελώμεθα τὸ κάλυμμα. ἐφ᾿ ἡμῖν\nἐστιν περιαιρεθῆναι τὸ κάλυμμα, οὐδενὸς ἄλλου ἐστίν. <ἡνίκα> γὰρ\n<ἐπέστρεφεν πρὸς κύριον Μωσῆς, περιῃρεῖτο τὸ κάλυμμα>. ὁρᾷς ὡς\n Μωσῆς ποτε λαμβάνεται καὶ ἐπὶ τοῦ λαοῦ; ὅσον οὐκ ἐπέστρεφεν\nπρὸς κύριον σύμβολον ὢν τοῦ λαοῦ τοῦ μὴ ἐπιστρέφοντος πρὸς κύριον,\nκάλυμμα εἶχεν ἐπικείμενον αὐτοῦ τῷ προσώπῳ· ὅτε δὲ ἐπέστρεφεν\nπρὸς κύριον σύμβολον γινόμενος τῶν ἐπιστρεφόντων πρὸς κύριον,\nτότε »περιῃρεῖτο τὸ κάλυμμα«. καὶ οὐχ οἷον ὁ θεὸς αὐτῷ ἐκέλευεν·\n περίθου τὸ κάλυμμα (οὐ γὰρ εἶπεν ὁ κύριος πρὸς Μωσῆν· περίθου\nτὸ κάλυμμα), ἀλλ᾿ ἰδὼν Μωσῆς, ὅτι οὐ δύναται ὁ λαὸς ἰδεῖν τὴν\nδόξαν αὐτοῦ, τότε ἐπετίθει »τὸ κάλυμμα ἐπὶ τὸ πρόσωπον«, καὶ οὐ\nπεριέμενεν θεὸν λέγοντα· περιελοῦ τὸ κάλυμμα, <ἡνίκα ἂν ἐπέστρεφεν\nπρὸς κύριον>. \n ",
            "8":"\n Τοῦτο οὖν γέγραπται, ἵνα καὶ σύ, τὸ κάλυμμα ἐπιτιθείς σου\nτῷ προσώπῳ διὰ τῶν τῆς ἀτιμίας καὶ τῶν τῆς αἰσχύνης ἔργων,\nαὐτὸς ἐργάσῃ καὶ τὸ περιαιρεθῆναι τὸ κάλυμμα. ἐὰν ἐπιστρέψῃς πρὸς\n κύριον, τότε περιαιρεῖς τὸ κάλυμμα, καὶ οὐκέτι ἐρεῖς τὸ »ἐπεκάλυψεν\nἡμᾶς ἡ ἀτιμία ἡμῶν«. οἷον ὀργὴ ἐπικειμένη τῇ ψυχῇ ἡμῶν κατά\n \n \n\n \nτινος ἐπίκειται κάλυμμα ἡμῶν ἐπὶ τὸ πρόσωπον. διὰ τοῦτο εἰ θέλομεν\nπροσευχόμενοι εἰπεῖν· »ἐσημειώθη ἐφ᾿ ἡμᾶς τὸ φῶς τοῦ προσώπου \nσου, κύριε«, περιαιρῶμεν τὸ κάλυμμα καὶ ποιήσωμεν τὸ ἀποστολικὸν\nἐκεῖνο τὸ »βούλομαι οὖν προσεύχεσθαι τοὺς ἄνδρας ἐν \n παντὶ τόπῳ ἐπαίροντας ὁσίους χεῖρας χωρὶς ὀργῆς καὶ διαλογισμῶν«.\nἐὰν περιέλωμεν τὴν ὀργήν, περιείλομεν τὸ κάλυμμα, ἐὰν τὰ πάθη\nπάντα. ὅσον δὲ ταῦτά ἐστιν ἐν τῷ νῷ ἡμῶν, ἐν τῷ λογισμῷ ἡμῶν,\nἐπίκειται τῷ ἔνδον προσώπῶ, <τῷ> ἡγεμονικῷ ἡμῶν, τὸ κάλυμμα καὶ ἡ\nἀτιμία, τοῦ μὴ βλέπειν ἡμᾶς τὴν δόξαν τοῦ θεοῦ λάμπουσαν. οὐκ\n ἔστιν ὁ θεὸς ὁ ἀποκρύπτων αὑτοῦ τὴν δόξαν ἀφ᾿ ἡμῶν, ἀλλ᾿ ἡμεῖς\nτὸ κάλυμμα ἀπὸ τῆς κακίας ἐπιτιθέντες τῷ ἡγεμονικῷ. \n",
            "9":"\n »Διότι ἐναντίον τοῦ θεοῦ ἠμῶν ἡμάρτομεν ἡμεῖς καὶ οἱ\nπατέρες ἡμῶν«. εἴθε καὶ ἡμεῖς λέγωμεν, ὡς οὗτοι κατὰ τὴν προσωποποιίαν\nτοῦ προφήτου. ἡμάρτομεν. οὐ ταὐτόν ἐστιν τὸ »ἡμάρτομεν«\n τῷ ἁμαρτάνομεν· ὁ μὲν γὰρ ἔτι ἐν ἁμαρτίᾳ ὢν μὴ λεγέτωἡμάρτομεν,\nὁ δὲ προαμαρτήσας, ἀκριβῶς δὲ μετανοήσας λεγέτω ἡμάρτομεν,\nὡς καὶ ἐν τῷ Δανιὴλ γέγραπται ἐξομολόγησις τῶν μηκέτι\nἁμαρτανόντων λεγόντων· »ἡμάρτομεν, ἠνομήσαμεν«, καὶ ἐν Ψαλμοῖς· \n»μὴ μνησθῇς ἡμῶν ἀνομιῶν ἀρχαίων« φησὶν ὁ προφήτης. καὶ ἡμεῖς\n οὖν ἐξομολογησώμεθα τὰς ἁμαρτίας, εἴθε μὴ χθιζάς, εἴθε μὴ τρι<θ>ημερινάς,\nἀλλ᾿ εἴθε ἐξομολογούμενοι ἐξομολογησώμεθα περὶ ἁμαρτημάτων\nπρὸ πεντεκαίδεκα ἐτῶν γεγνημένων, τῷ μηκέτι ἁμαρτίαν ἔχειν\nμετ᾿ ἐκεῖνα ἐπὶ πεντεκαίδεκα ἔτη. εἰ δὲ χθὲς ἡμάρτομεν, οὔπω ἀξιόπιστοί\nἐσμεν ἐξομολογούμενοι περὶ τῶν ἁμαρτημάτων ἡμῶν· οὐδὲ\n χώραν ἔχει ἀπαλειφ<θ>ῆναι τὰ ἁμαρτήματα ἡμῶν ταῦτα. »διότι ἡμάρρας\nἡμεῖς καὶ οἱ πατέρες ἡμῶν ἀπὸ νεότητος ἡμῶν ἔως τῆς ἡμέρας\nταύτης«. ἐκεῖνα μὲν ἄλλως λελέχθω εἰς διδασκαλίαν τὴν περὶ\nτρόπου ἀρίστου ἐξομολογήσεως· ταῦτα δέ ἐστιν κατηγορία τοῦ ἐκ\nπολλοῦ ἁμαρτάνειν. »ἀπὸ νεότητος« φησὶν »ἕως τῆς ἡμέρας ταύτης,\n καὶ οὐχ ὑπηκούσαμεν τῆς φωνῆς κυρίου τοῦ θεοῦ ἡμῶν«· ἡμάρτομεν,\nκαὶ οὐχ ὑπηκούσαμεν ἕως τοῦ παρόντος. εἶτα ἐπιστρέφαντες καὶ\nἀρχὴν ἔχοντες ἐπιστροφῆς λέγουσιν τὸ >ἡμάρτομεν, καὶ οὐχ ὑπηκούσαμεν<.\nοὐδὲ γὰρ ἅμα τῷ θέλειν ὑπακοῦσαι ἤδη εὐθέως ὑπακούομεν·\nκαὶ γὰρ ἔτι χρόνου δεῖ, ὥσπερ ἐπὶ τῶν τραυμάτων πρὸς τὴν ἴασιν,\n \n \n\n \nοὕτως καὶ ἐπὶ τῆς ἐπιστροφῆς, πρὸς τὸ τελείως καὶ καθαρῶς ἐπιστρέψαι\nπρὸς τὸν θεόν. \n",
            "10":"\n Ἐπὶ τούτοις περὶ τοῦ Ἰσραὴλ λέγει ὁ θεός· »ἐὰν ἐπιστραφῇ Ἰσραὴλ\nπρός με, λέγει κύριος, καὶ ἐπιστραφήσεται«· τουτέστιν, <ἐὰν> τελείως\n ἐπιστρέψῃ, καὶ ἐπιστραφήσεται ἐπιστροφῇ, <οὐκ ἐὰν> οἱονεὶ ἄρξηται\nἐπιστρέφειν. εἶτά φησι· »καὶ ἐὰν περιέλῃ τὰ βδελύγματα αὐτοῦ ἐκ \nτοῦ στόματος αὐτοῦ, καὶ ἀπὸ προσώπου μου εὐλαβηθῇ, καὶ ὀμόσῃ· \nζῇ κύριος ἐν ἀληθείᾳ καὶ ἐν κρίσει καὶ ἐν δικαιοσύνῃ, καὶ εὐλογήσουσιν\nἐν αὐτῷ ἔθνη«. ἐὰν τάδε ποιήσωσιν, »εὐλογήσου<σιν> ἐν αὐτῷ\n ἔθνη«. τίνα δὲ τάδε ποιήσωσιν, ἵνα εὐλογήσωσιν ἐν αὐτῷ ἔθνη;\n»ἐὰν περιέλῃ τὰ βδελύγματα αὐτοῦ ἐκ τοῦ στόματος αὐτοῦ«. τί δὲ\nτὸ περιελεῖν τὰ βδελύγματα ἐκ τοῦ στόματος< ὅσα κακῶς λέγομεν,\nβδελύγματά εἰσιν ἐν τῷ στόματι ἡμῶν. περιέλωμεν τοίνυν τὰ βδελύγματα\nἐκ τοῦ στόματος, ἡμῶν, περιαιροῦντες καταλαλιάς, λόγους\n ματαίους, ἀργοὺς λόγους καὶ μέλλοντας ἡμᾶς ποιεῖν ἐγκαλεῖσθαι »ἐν\nἡμέρᾳ κρίσεως· ἐκ γὰρ τῶν λόγων σου δικαιωθήσῃ, καὶ ἐκ τῶν λόγων\n σου καταδικασθήσῃ«. εἴπερ οὖν θέλομεν ἀπαντῆσαι ἡμῖν τὸ »καὶ\nεὐλογήσουσιν ἐν αὐτῷ ἔθνη, καὶ ἐν αὐτῷ αἰνέσουσιν τῷ θεῷ ἐν Ἱερουσαλήμ«,\nποιήσωμεν τὰ ἀπ᾿ ἀρχῆς εἰρημένα. ποῖον δὲ πρῶτον; περι-\n ελεῖν »τὰ βδελύγματα ἐκ τοῦ στόματος« ἡμῶν. ἑξῆς ἐστιν καὶ τὸ \n»ἀπὸ τοῦπροσώπου μου εὐλαβηθήσῃ«. δεύτερον τοῦτο ποιήσωμεν,\nοὐχ ἁπλῶς, ἵνα εὐλαβθῶμεν· τάχα γάρ ἐστιν εὐλάβεια γινομένη, οὐκ\nἀπὸ προσώπου δὲ τοῦ θεοῦ. οἱ γοῦν οὐκ ἐπιστημόνως φοβούμενοι,\nπροτιθέμενοι δὲ φοβεῖσθαι, οὐκ ἀπὸ προσώπου τοῦ θεοῦ εὐλαβοῦνται·\n ὅσοι δὲ μετ᾿ ἐπιστήμης εὐλαβοῦνται, τῷ ἀεὶ βλέπειν καὶ ἀναζωγραφεῖν\nἑαυτοῖς τὸ >πρόσωπον τοῦ θεοῦ γινόμενον ἐπὶ τοὺς ποιοῦντας\nτὰ κακά, τοῦ ἐξολοθρευθῆναι ἐκ γῆς τὸ μνημόσυνον αὐτῶν<,\nοὗτοί εἰσιν οἱ ἀπὸ προσώπου τοῦ θεοῦ εὐλαβούμενοι. \n",
            "11":"\n »Ἐὰν περιέλῃ τὰ βδελύγματα<αὐτοῦ>ἀπὸ τοῦ στόματος αὐτοῦ,\n καὶ ἀπὸ τοῦ προσώπου μου εὐλαβηθῇ, καὶ ὀμόσῃ· ζῇ κύριος ἐν ἀληθείᾳ\nκαὶ ἐν κρίσει καὶ ἐν δικαιοσύνῃ«. ἴδωμεν ἡμεῖς ἑαυτοὺς οἱ ὀμνύοντες,\nτίνα τρόπον οὐκ ἐν κρίσει ὀμνύομεν ἀλλ᾿ ἀκρίτω, ὥστε\nγενέσθαι ἡμῶν τοὺς ὅρκους ἔθει μᾶλλον ἢ κρίσει. συναρπαζόμεθα\nγοῦν, καὶ τοῦτο ἐλέγχων ὁ λόγος φησίν· »καὶ ἐὰν ὀμόσῃ· ζῇ κύριος\n ἐν ἀληθείᾳ καὶ ἐν κρίσει καὶ ἐν δικαιοσύνῃ«. οἴδαμεν ἐν τῷ εὐαγγε-\n \n \n\n \nλίῳ εἰρημένον ὑπὸ τοῦ κυρίου πρὸς τοὺς μαθητάς· »ἐγὼ δὲ λέγω\nὑμῖν μὴ ὀμόσαι ὅλως«, ἴδωμεν δὲ καὶ τοῦτο τὸ ῥητόν· καὶ ἐὰν διδῷ\nθεός, συνεξετασθήσεται τὰ ἀμφότερα. τάχα γὰρ πρῶτον δεῖ ὀμόσαι\n»ἐν ἀληθείᾳ καὶ ἐν κρίσει καὶ ἐν δικαιρσύνῃ«, ἵνα μετὰ τοῦτο προκόψας\n τις ἄξιος γένηται τοῦ μὴ ὀμνύειν ὅλως, ἀλλ᾿ ἔχειν »ναὶ« μὴ\nδεόμενον <μαρτύρων> τοῦ εἶναι τοῦτο, καὶ ἔχειν αὐτὸν »οὒ« μὴ δεόμενον\nμαρτύρων τοῦ εἶναι αὐτὸ ἀληθῶς »οὔ«. »καὶ ὀμόσῃ« οὖν \n»ζῇ κύριος ἐν ἀληθίᾳ«. ἐν τῷ ὀμνύοντι πρῶτον ζητῶ τὸ μὴ ψεῦδος,\n ἀλλὰ τὸ ἀληθές, ἵνα μετὰ ἀληθείας ὀμόσῃ· ἡμεῖς δὲ οἱ τάλανες καὶ\n ἐπιορκοῦμεν. ἀλλ᾿ ἔστω »μετὰ ἀληθείας« οὐδὲ <οὕτως> καλῶς ὅρκος\nγίνεται, ἀλλ᾿ »ἐν κρίσει«. δεδόσθω γάρ, ἔθει ὀμνύω· <οὐκ ὀμνύω> »ἐν\nκρίσει«. εἰ δέοι παραλαμβάνειν εἰς, τὸν τοιοῦτον ὅρκον τὸν θεὸν τὸν\nτοῦ παντός, <καὶ> τὸν Χριστὸν αὐτοῦ ἐπὶ τόδε τὸ πρᾶγμα, πηλίκον\nδεῖ εἶναι τὸ πρᾶγμα, ἵνα γόνατα θῶ καὶ ὀμόσω; πρὸς τὴν ἀπιστίαν\n γενομένην ἔν τισιν περὶ τοῦ λόγου μου θεραπεύων τοῦτο ποιήσαιμί\nποτε, εἰ δὲ ὡς ἔτυχεν, εἰ οὕτως ὀμνύοιμι, ἁμάρτοιμι ἄν. \n »Ἐὰν« οὖν »ὀμόσῃ· <ζῇ> κύριος μετὰ ἀληθείας καὶ ἐν κρίσει« μὴ\nἀκρίτως »καὶ ἐν δικαιοσύνῃ« μὴ ἀδίκως, »καὶ εὐλογήσουσιν ἐν αὐτῷ\nἔθνη«. ἥνωσεν ἀμφότερα, τοὺς ἀπὸ τῶν ἐθνῶν καὶ τὸν Ἰσραήλ.\n εἶπεν περὶ τῶν ἐθνῶν, εἶπεν καὶ περὶ τοῦ Ἰσραήλ. \n",
            "12":"\n ἐπιφέρει· \n»καὶ εὐλογήσουσιν ἐν αὐτῷ ἔθνη, καὶ ἐν αὐτῷ αἰνέσουσιν τῷ θεῷ ἐν\nἹερουσαλήμ. ὅτι τάδε λέγει κύριος τοῖς ἀνδράσιν Ἰούδα καὶ τοῖς\nκατοικοῦσιν Ἱερουσαλήμ«. εἴρηκεν τοῖς ἀπὸ τῶν ἐθνῶν, εἴρηκεν καὶ\nτοῖς ἀπὸ τοῦ Ἰσραήλ, λέγει τοῖς ἀπὸ τοῦ Ἰούδα. μέμνημαι τῶν\n πρώην εἰρημένων περὶ τοῦ Ἰούδα καὶ τῶν κατοικούντων ἐν Ἱερουσαλὴμ\nτροπολογιῶν. κατοικοῦμεν γὰρ ἡμεῖς, ἐὰν ὁ θεὸς διδῷ, ἐν τῇ\nἹερουσαλήμ. ἐπεὶ >ὅπου ὁ θησαυρός, ἐκεῖ καὶ ἡ καρδία< ἐὰν θησαυρίζωμεν\nἐν οὐρανῷ, καὶ ἔχομεν τὴν καρδίαν ἐν Ἱερουσαλὴμ τῇ ἄνω, \nπερὶ ἧς ὁ ἀπόστολός φησιν· »ἡ δὲ ἄνω Ἱερουσαλὴμ ἐλευθέρα ἐστίν,\n ἥτις ἐστὶν μήτηρ ἡμῶν, ὡς γέγραπται« καὶ τὰ ἑξῆς. \n »Τάδε« οὖν »λέγει κύριος τοῖς ἀνδράσιν Ἰούδα καὶ τοῖς κατοικοῦσιν\nἹερουσαλήμ· νεώσατε ἑαυτοῖς νεώματα, καὶ μὴ σπείρετε ἐπ᾿ ἀκάν-\n \n \n\n \nθαις«. ὁ λόγος οὗτος μάλιστα τοῖς διδάσκουσι λέγεται, ἵνα μὴ πρότερον\nἐμπιστεύσωσιν τὰ λεγόμενα τοῖς ἀκροαταῖς πρὸ τοῦ νεώματα\nποιῆσαι ἐν ταῖς ψυχαῖς αὐτῶν. ὅταν γὰρ >ἀρότρῳ ἐπιβαλόντες τὴν\n χεῖρα< νιώματα ποιήσωσιν έν ταῖς ψυχαῖς, κατὰ >τὴν γῆν\n καλὴν καὶ ἀγαθὴν< τούτων ἀκουόντων, τότε σπείροντες οὐ\nἐπ' ἀκάνθαις. ἐὰν δὲ πρὸ τοῦ ἀρότρου καὶ πρὸ τοῦ νεώματα\nποιῆσαι έν τῷ ἡγεμονικῷ τῶν ἀκουόντων, λάβῃ τις τὰ σπέρματα τὰ\nἅγιαι. τὸν περὶ τοῦ πατρὸς λόγον, τὸν περὶ τοῦ υἱοῦ, τὸν περὶ τοῦ\nἁγίου πνεύματος, τὸν λόγον τὸν περὶ ἀναστάσεως, τὸν λόγον τὸν\n περὶ κολάσεως, τὸν λόγον τὸν περὶ ἀναπαύσεως, τὸν περὶ νόμου,\nτὸν περὶ προφητῶν, καὶ ἁπαξαπλῶς ἑκάστου τῶν γεγραμμένων, καὶ\nσπείρῃ, παραβαίνει τὴν λέγουσαν ἐντολὴν πρῶτον »νεώσατε ἑαυτοῖς\nνεώματα«, δεύτερον »καὶ μὴ σπείρετε ἐπ' ἀκάνθαις«. \n Ἀλλὰ ἐρεῖ τις τῶν ἀκουόντων· ἐγὼ οὐ διδάσκω, οὐχ ὑπόκειμαι \n ταύτῃ τῇ ἐντολῇ. καὶ σὺ γεωργὸς γενοῦ σεαυτοῦ, καὶ μὴ σπείρῃς ἐπ\nἀκάνθαις, ἀλλὰ νέωμα ποίησόν μοι τὸ χωρίον, ὃ πεπίστευκέν σοι ὁ θεὸς\nτῶν ὅλων. κατανόησον τὸ χωρίον, ἴδε ποῦ εἰσιν ἄκανθαι, ποῦ >μέριμναι\nβιωτικαὶ καὶ πλούτου <ἀπάτη καὶ φιληδονία>. καὶ κατανοήσας τὰς\nἀκάνθας τὰς ἐν τῇ ψυχῇ σου ζήτησον τὸ λογικὸν ἄροτρον, περὶ οὑ\n ὁ Ἰησοῦς φησιν τὸ »οὐδεὶς βαλὼν τὴν χεῖρα ἐπ’ ἄροτρον καὶ στραφεὶς\nεἰς τὰ ὀπίσω εὔθετός ἐστιν τῇ βασιλείᾳ τοῦ θεοῦ( ζητήσας αὐτὸ καὶ\nεὑρών, ἀπὸ τῶν γραφῶν συναγαγὼν τοὺς βοῦς τοὺς ἐργάτας τοὺς καθαρούς,\nἀροτρίασον καὶ νέωσον τὴν γῆν, καὶ ἵνα μηκέτι ᾐ παλαιά, ποίησον\nαὐτὴν νέαν >ἐκδυσάμενος τὸν παλαιὸν ἄνθρωπον σὺν ταῖς\n αὐτοῦ καὶ ἐναυσάμενος τὸν νέον τὸν ἀνακαινούμενον εἰς ἐπίγνωσιν\nποιήσεις σεαυτῷ νέωμα, καὶ ἐὰν ποιήσῃς τὸ νέωμα, λάβε σπέρματα ἀπὸ\nτῶν διδασκόντων, λάβι σπέρματα ἀπὸ τοῦ νόμου, λάβε ἀπὸ τῶν προ-\n φητῶν, ἀπὸ τῶν εὐαγγελικῶν γραφῶν,<αὐτοῦ> ἀποστολικῶν λόγων,\nκαὶ λαβὼν ταῦτα τὰ σπέρματα σπεῖρον τὴν ψυχὴν διὰ τῆς μνήμης\n καὶ τῆς μελέτης. αὐτόματα ταῦτα δόξει ἀνατέλλειν· τὸ <δ᾿ > ἀληθὲς οὐκ\n \n \n\n \nαὐτὰ ἀνατελεῖ μετὰ τὴν μνήμην αὐτῶν, ἀλλ' ὁ θεὸς αὐτὰ αὐζήσει·\n»ἐγὼ ἐφύτευσα, Ἀπολλῶς ἐπότισεν, ἀλλ' ὁ θεὸς ηὕξησεν«. καὶ εἴ τίς γε\nδεδύνηται κατανοῆσαι τὰς γραφάς, οὑτος πεποίηκεν νέωμα καὶ ποιήσας\nνέωμα ἔσπειρεν οὐκ ἐν ἀκάνθαις. ταῦτα τὰ σπέρματα οἰκονομεῖται\n ὑπὸ θεοῦ οὐκ αἰφνίδιον γενέσθαι στάχυς, <ἀλλ᾿ > ὡς ἐν τῷ\nκατά Μάρκον εὐαγγελίῳ >πρῶτον χόρτος, εἶτα στάχυς, εἶτα\nγίνεται πρὸς x003C;. ὅταν γένηται ἕτοιμον πρὸς θερισμόν, ἐλεύσονται\nοἱ ἐπὶ τὸν θερισμὸν ἐξαποστελλόμενοι· ὅταν γένηται ἕτοιμον\nπρὸς θερισμόν, ἐλεύσονται πρὸς οὓς ὁ λόγος φησίν· ἐπάρατε\n τοὺς ὀφθαλμοὺς ὑμῶν καὶ θεάσασθε τὰς χώρας, ὅτι λευκαί εἰσιν πρὸς\nθερισμὸν ἤδη«. φησὶν οὐν ἡμῖν· »νεώσατε ἑαυτοῖς νεώματα, καὶ μὴ\nσπείρετε ἐπ' ἀκάνθαις«. ἐὰν δὲ πρὶν καθάρῃς σου τὴν ψυχὴν ἔτι\nἔχων ἀκάνθας προ<σ>ίῃς τῷ διδάσκειν ἢ δυναμένῳ ἢ νομιζομένῳ ἢ\nκαὶ αἰτῇς μαθήματα καὶ σπέρματα πνευματικά, παραβαίνεις\n τὴν λέγουσαν ἐντολήν· »μὴ σπείρετε ἐπ' ἀκάνθαις«. \n",
            "13":"\n Καὶ ἑξῆς τούτῳ λέγεται· »περιτμήθητε τῷ θεῷ <ὑμῶν>,\nπεριτέμεσθε τὴν ἀκροβυστίαν τῆς καρδίας ὑμῶν«. »περιτμήθητε τῷ\nθεῷ ὑμῶν«· ἀναγκαίως πρόσκειται τὸ »περιτμήθητε τῷ θεῷ ὑμῶν«. \nνοήσεις δὲ αὐτὸ ἀπὸ τοῦ παραδείγματος τοῦ αἰσθητοῦ· περιτέμνονται,\n κατὰ τὸ αἰσθητὸν λέγω, οὐ μόνον οἱ ἐκ περιτομῆς κατὰ τὸν Μωσέως\nνόμον, ἀλλὰ καὶ ἄλλοι πολλοί. τῶν Αἰγυπτίων εἰδώλοις] οἱ ἱερεῖς περιτέμνονται,\nἀλλ' ἐκείνη ἡ περιτομὴ εἰδώλοις περιτομή ἐστιν καὶ οὐκ\nἔστιν τῷ θεῷ γινομένη περιτομή· ἡ δὲ Ἰουδαίων τάχα, πάντως δὲ\n τότε τῷ θεῷ ἐγίνετο. ἐὰν οὖν λέγῃ ὁ λόγος· »περιτμήθητε τῷ\n θεῷ ὑμῶν«, νοήσας τὸ ῥητὸν μετάβηθι καὶ ἐπὶ τὴν τροπολογίαν, ἵνα\nεὕρῃς πῶς τῶν περιτεμνομένων τροπολογιῶν (ὥστ᾿ ἂν εἰπεῖν τάχα\nτινὰς αὐτῶν· >ἡμεῖς ἐσμεν ἡ περιτομή<) οἱ μὲν περιτέμνονται τῷ θεῷ,\nοἱ δὲ περιττέμνοναι μέν. οὐ τῷ θεῷ δέ. εἰσὶν γε καὶ ἄλλοι λόγοι\nπαρὰ τὸν λόγον τὸν τῆς ἀληθείας, παρὰ τὸν λόγον τὸν τῆς ἐκκλησίας.\n περιτέμνονται τὰ ἤθη καὶ τὴν καρδίαν ὥς τε εἰπεῖν σωφρονίζουσιν\nοἱ φιλοσοφοῦντες, σωφρονίζουσιν οἱ ἀπὸ τῶν αἱρέσεων καὶ\nγίνεται αὐτοῖς περιτομή. ἀλλὰ περιτομὴ μέν, οὐ τῷ θεῷ δέ· περιτομὴ\nγὰρ λόγῳ ψευδεῖ παρ' ἐκείνοις γίνεται. ὅταν δὲ κατὰ τὸν ἐκ-\n \n \n\n \nκλησιαστικὸν κανόνα, κατὰ τὴν πρόθεσιν τῆς ὑγιοῦς διδασκαλίας\nκοινωνικὸς ᾐς, οὐ περιτέτμησαι μόνον, ἀλλὰ περιτέτμησαι »τῷ θεῷ«. \n »Περιτμήθητε« οὐν τῷ θεῷ ὑμῶν, καὶ περιτέμεσθε τὴν ἀκροβυστίαν \nτῆς καρδίας ὑμῶν( τίς ταῦτα οὐ παρέρχεται ὡς σαφῆ;\n οὐκοῦν έ)στιν τις ἀκροβυστία τῆς καρδίας καὶ ταύτην δεῖ περιτέμνεσθαι.\nὁ ἀκριβώσας τὸν λόγον τοιαῦτα ςητῶν ἐν τῷ τόπῳ ἐξετάσει·\nἡ ἀκροβυστία συγγεννᾶται, ἡ περιτομὴ ἐπίκτητός ἐστιν, καὶ ὅπερ ἐκ\nγενέσεως ἐλήλυθεν, τοῦτο περιαιρεῖ ἡ περιτομή. εἰ τοίνυν περιαιρεῖσθαι\nκελεύει ὁ λόγος »τὴν ἀκροβυστίαν τῆς καρδίας«, ὀφείλει τι εἶναι\n συγγεγεννημένον τῇ καρδίᾳ, ὃ λέγει ἀκροβυστίαν, ὅπερ περιαιρεθῆναι\nδεῖ, ἵνα τις περιτετμῆται »τὴν ἀκροβυστίαν τῆς καρδίας«. ἐάν τις\nνοήσῃ τὸ »ἤμεθα τέκνα φύσει ὀργῆς ὡς καὶ οἱ ολιποί«, ἐάν τις\nνοήσῃ »τὸ σῶμα τῆς ταπεινώσεως‘ ἐν ᾠ γεγεννήμεθα, ἐάν τις νοήσῃ\nτὸ »οὐδεὶς καθαρὸς ἀπὸ ῥύπου, οὐδὲ εἰ μία ἡμέρα εἴη ἡ ζωὴ αὐτοῦ·\n ἀριθμητοὶ δὲ μῆνες αὐτοῦτ, ὄψεται τίνα τρόπον γεγεννήμεθα μετὰ\nἀκαθαρσίας καὶ ἀκροβυστίας τῆς καρδίας ἡμῶν. \n",
            "14":"\n Ἵνα δὲ κατὰ τὸ ἁπλούστερον παράδειγμα λεχθῇ δυνάμενον\nπροσαγαγεῖν ὑμᾶς τῷ ἰδεῖν »τὴν ἀκροβυστίαν τῆς καρδίας«, παραθήσομαι\nὅτι κατὰ τὴν πρώτην ἡλικίαν ψευδοδοξίαι πάντως γίνονται\n ἐν τῇ ψυχῇ· οὐ γὰρ οἶόν τέ ἐστιν ἀρχῆθεν ἀληθῆ δόγματα <καὶ>\nλαβεῖν τὸν ἄνθρωπον. προενοήσατο δὲ ὁ θεῖος λόγος ἱστορίας\nκαὶ γραφῆς τῆς κατὰ τὸ ῥητόν, ἵνα θρέψῃ τὸν κατὰ σάρκα γεγεννημένον\nτῷ Ἀβραὰμ ἐν τοῖς κατὰ σάρκα πρῶτον λόγοις καὶ γένηται\nπρῶτος x003E; ἐκ τῆς x003C;, εἰς τὸ δυνηθῆναι μετὰ τοῦτον γεννηθῆναι\n τὸν x003E; ἐλευθέρας καὶ τὸν διὰ τῆς ἐπαγγελίας\nτοῦτο διὰ τί παρελήφθη , δύναται νοεῖσθαι ἡ ἀκροβυστία τῆς καρδίας\nπρογινομένη τῆς περιτομῆς. χρεία οὖν ἡμῖν τὸν λόγον παραλαβεῖν\nτὸν καθαίροντα τὰ δόγματα καὶ περιαιροῦντα πάντα τὰ γενόμενα\nκατὰ ψευδοδοξίαν ἐν ἡμῖν. τοῦτο οὖν έστιν τὸ ἀποθέσθαι\n τὴν ἀκροβυστίαν τῆς καρδίας ἡμῶν· εἰ γὰρ καρδία ἐστὶν ἔχουσα\nκαθ' ἡμᾶς τὸ ἡγεμονικόν, ἔνθα ἐστὶν τὰ νοήματα, ὅθεν οἱ >διαλογισμοὶ\nἐξέρχονται οἱ x003C;, ὁ περιαιρούμενος τοὺς διαλογισμοὺς\n \n \n\n \nτοὺς πονηροὺς »τὴν ἀκροβυστίαν τῆς καρδίας« περιαιρεῖται, ὁ ἀποτιθέμενος\nτὴν ψευδοδοξίαν περιτέτμηται »τὴν ἀκροβυστίαν τῆς καρδίας«\nαὐτοῦ καὶ γίνεται ἀνὴρ Ἰούδα καὶ κατοικῶν Ἱερουσαλήμ<,\nπεριτεμνόμενος. ἐὰν δέ τις μὴ ἀποθῆται »τὴν ἀκροβυστίαν\n τῆς καρδίας« αὐτοῦ, ἴδωμεν τί ἀπειλεῖ αὐτῷ ὁ λόγος· »μή πως ἐξέλθῃ«\nφησὶν »ὡς πῦρ ὁ θυμός μου καὶ ἐκκαυθήσεται, καὶ οὐκ ἔσται ὁ\nσβέσων«. ἐξέρχεται οὖν ὡς πῦρ ὁ θυμὸς τοῦ κυρίου ἐπὶ τοὺς μὴ \nπεριτμηθέντας τῷ θεῷ, ἐπὶ τοὺς μὴ ἀποθεμένους »τὴν ἀκροβυστίαν\n τῆς καρδίας« αὐτῶν, »καὶ οὐκ ἔσται ὁ σβέσων ἀπὸ προσώπου πονηρίας\n ἐπιτηδευμάτων« αὐτῶν. τὸ πῦρ ἐκεῖνο ὕλην ἔχει τὴν πονηρίαν\nτῶν ἐπιτηδευμάτων ἡμῶν. ὅπου οὐκ ἔνι πονηρία ἐπιτηδευμάτων,\nοὐκ ἔχει τὸ πῦρ ὅπου νεμηθῇ. ὅτι δὲ ἡ ὕλη ἐκείνου τοῦ πυρὸς ἧ\nπονηρία ἐστὶν τῶν ἐπιτηδευμάτων, ἄκουε τοῦ προφήτου λέγοντος·\n»καὶ οὐκ ἔσται ὁ σβέσων ἀπὸ προσώπου πονηρίας ἐπιτηδευμάτων\n ὑμῶν«. \n »Ἀναγγείλατε ἐν τῷ Ἰούδᾳ, καὶ ἐν Ἱερουσαλὴμ όκουσθήτω· εἴπατε,\nἀναγγείλατε,] σημάνατε σάλπιγγι ἐπὶ τῆς γῆς, καὶ κράξατε μέγα«.\nταῦτα, φησίν, τὰ ἀπαγγελλόμενα εἴπατε ἐν τῷ < τοῖς ἀπὸ τῆς\nφυλῆς τοῦ Ἰούδα τοῦ Χριστοῦ· »πρόδηλον γὰρ ὅτι ἐξ Ἰούδα ἀνατέταλκεν\n ὁ σωτὴρ ἡμῶν«. \n",
            "15":"\n »σημάνατε σάλπιγγι ἐπὶ τῆς γῆς«. ὁ λόγος\nὁ ὑψηλός, ὁ διεγείρων τὸν ἀκροατήν, ὁ παρασκευάζων αὐτὸν\nεἰς τὸν < τὸν κατὰ τῶν παθῶν, εἰς τὸν >τὸν\nκατὰ τῶν ἐνεργειῶν τῶν ἀντικειμένων, ὁ παρασκευάζων αὐτὸν\nεἰς τὰς ἑορτὰς τὰς οὐρανίους εἰς ἀμφότερα γὰρ ταῦτα λέγεται)\n παραλαμβάνεται σάλπιγξ. ἐν τοῖς Ἀριθμοῖς ὁ τοιοῦτος λόγος σάλ-\nπιγξ ἐστίν· οἷον ἐμοὶ κελεύει ὁ λόγος καὶ εἴ τινι ἄλλῳ δέδοται δὲ\nτῷ βουλομένῳ καὶ ζητήσαντι τὸν νοῦν τῶν γραφῶν) κελεύει ποιῆσαι\n»σάλπιγγας ἀργυρᾶς ἐλατάς«. οὕτω φησὶν ὁ λόγος· »σημάνατε σάλπιγγι\nἐπὶ τῆς γῆς, καὶ κεκράξατε μέγα· εἴπατε· συνάχθητε καὶ εἰσέλθωμεν\n εἰς τὰς πόλεις τὰς τειχήρεις«. εἰς ἀτείχιστον πόλιν οὐ βούλεται\nἡμᾶς εἰσελθεῖν ὁ λόγος τοῦ θεοῦ, ἀλλ’ εἰς ἡ ἐκκλησία\nτοῦ ζῶντος < τετειχισμένη ὑπὸ τῆς < τοῦ λόγου οὗτος\n \n \n\n \nγάρ ἐστιν τὸ τεῖχος) † ἐν τῷ ἑπτακαιδεκάτῳ κεῖται Ψαλμῷ, ὅτι καὶ\nτεῖχός ἐστιν ὁ θεός. \n »Ἀναλαβόντες φεύγετε εἰς Σιών«· ὅσοι ἐστὲ ἔξω τῆς Σιών,\n»ἀναλαβόντες φεύγετε εἰς Σιών· σπεύσατε, μὴ στῆτε«, οἱ ἐν τῇ προκοπῇ\n σπεύσατε ἐπὶ τὸ Σκοπευτήριον, »ὅτι κακὰ ἐγὼ ἐπάγω ἀπὸ\nβορρᾶ καὶ συντριβὴν μεγάλην«· τῶν ἐπαγομένων κακῶν »ἀπὸ βορρᾶ«,\nβορρᾶ τοῦ ἀντικειμένου, ὡς πολλάκις λέλεκται, ὃς ἐὰν εὑρεθῇ μὴ\nσπεύσας μηδὲ εἰσελθὼν » εἰς τὰς πόλεις τὰς τειχήρεις«, μὴ γενόμενος\nἐν ταῖς ἐκκλησίαις τοῦ θεοῦ«, ἀλλ᾿ ἔξω ἑστηκώς, αὐτὸς ὑπὸ τῶν\n πολεμίων καταληφθεὶς ἀναιρεθήσεται. τίς δέ ἐστιν ὁ πολέμιος; ἴδωμεν\nἐκ τῶν ἑξῆς τίνα τρόπον λέγεται· »ἀνέβη λέων ἐκ τῆς μάνδρας\nαὐτοῦ, ἐξολοθρεύων ἔθνη ἐξῆρεν«. οὑτός ἐστιν ὁ πολέμιος, ὃν δεῖ\nἡμᾶς φυγεῖν. λέων ἡμᾶς καταδιώκει. τίς οὑτος; Πέτρος Πέτρος διδάσκει \nλέγων· »ὁ ἀντίδικος ὑμῶν διάβολος ὡς λέων ὠρυόμενος περιπατεῖ\n ζητῶν τίνα καταπίῃ· ᾧ ἀντίστητε στερεοὶ τῇ πίστει«· καὶ κατὰ\nτὸν ἔνατον Ψαλμὸν »ἐνεδρεύει ἐν ἀποκρύφῳ, ἐνεδρεύει ὡς λέων ἐν\nτῇ μάνδρᾳ αὐτοῦ«. καὶ ἐνεδρεύει οὑτος ὁ λέων οὐχ ἡμέρας, ἀλλ’\nἐπὰν γένηται νύξ· κατὰ γὰρ τὸν ἑκατοστὸν τρίτον Ψαλμόν· »ἒθου\nσκότος καὶ ἐγένετο νύξ. έν αὐτῇ διελεύσονται πάντα τὰ θηρία τοῦ\n δρυμοῦ, σκύμνοι ὠρυόμενοι ἁρπάσαι καὶ ζητῆσαι παρὰ τοῦ θεοῦ\nβρῶσιν αὐτοῖς«. \n",
            "16":"\n »Ἀνέβη« οὖν λέων ἐκ τῆς μάνδρας αὐτοῦ«. ποῦ; πότε;\nκάτω ἐστὶν πεσών, εἰς τὰ κατώτατα τῆς γῆς κατελήλυθεν. »ἀνέβη\nλέων ἐκ τῆς μάνδρας αὐτοῦ«. ἄνθρωπος εἶ, ἀνωτέρω εἶ τοῦ διαβόλου·\n κρείττων γὰρ εἶ αὐτοῦ, ὁποῖος ἐὰν ᾖς· ἐκεῖνος διὰ τὴν κακίαν\nκάτω ἐστίν. »ἀνέβη« οὖν »λέων ἐκ τῆς μάνδρας αὐτοῦ, ἐξολοθρεύων\nἔθνη ἐξῆρεν«· ἀναβὰς »ἐκ τῆς μάνδρας αὐτοῦ«, τόπου τοῦ οἰκείου\nτῇ κολάσει ἑαυτοῦ, »ἐξολοθρεύων ἔθνη ἐξῆρεν· ἐξῆλθεν ἐκ τοῦ τόπου\nαὐτοῦ <τοῦ> θεῖναι τὴν γῆν σου εἰς ἐρήμωσιν( βούλεται\n \n \n\n \n σου εἰς τὴν γῆν, περὶ ἡς πρὸ βραχέως ἐλέγομεν. ἕκαστον ἡμῶν\nβούλεται νεμηθῆναι. ἔρχεται οὐν »τοῦ θεῖναι τὴν γῆν σου <εἰς>\nἵνα καταπατήσῃ τὰ σπέρματα ὁ λέων , ἵνα ποιήσῃ ἔρημόν\nσου τὴν γῆν. »καὶ πόλεις σου καθαιρεθήσονται παρὰ τὸ μὴ κατοικεῖσθαι\n αὐτάς. ἐπὶ τούτοις περιζώσασθε σάκκους«. ἐπεὶ οὖν ἀνέβη\nλέων καὶ ἀπειλεῖ σοι λέων καὶ βούλεταί σου ἀφανίσαι τὴν γῆν, περίζωσαι\nσάκκον, κλαῖε καὶ πένθει, διὰ τῶν εὐχῶν παρακάλει τὸν θεόν,\nἵνα τοῦτον τὸν λέοντα ἐξολοθρεύσῃ ἀπὸ σοῦ καὶ μὴ ἐμπέσῃς αὐτοῦ\nεἰς τὸ στόμα. »ὃν πρόπον« γὰρ »ὅταν ἐκσπάσῃ ὁ ποιμὴν ἐκ στόματος\n λέοντος δύο σκέλη ἢ λοβὸν ὠτίου«· οὗτος ὁ λέων ζητεῖ τῶν\nὤτων σε λαβεῖν, ἴνα διὰ τῆς λιχνείας σου λόγους ψευδεῖς σοι παραβαλὼν\nἐκστήσῃ σε ἀπὸ τῆς ἀληθείας, βούλεταί σου ἀπὸ τῆς ἀληθείας\nἁρπάσαι τοὺς πόδας καὶ καταφαγεῖν. ἀλλὰ σὺ περίζωσαι σάκκους\nκαὶ κόπτου καὶ κλαῖε καὶ ἀλάλαζε βλέπων τὸν πολέμιον τὸν ἐνεστηκότα,\n ἵνα ἀποστραφῇ »θυμὸς ὀργῆς κυρίου« ἀπὸ σοῦ, καὶ ἀποστραφέντος\nτοῦ θυμοῦ δυνηθῇς ἐν ἀμεριμνίᾳ γενόμενος, μηκέτι τοῦ λέοντος\nὑπεισερχομένου σοι, τῷ σε εἰσεληλυθέναι εἰς τὴν τειχήρη πόλιν,\nδοξάζειν τὸν ῥυόμενόν σε θεὸν ἐν Χριστῷ Ἰησοῦ, ᾧ ἐστιν ἡ δόξα καὶ\nτὸ κράτος εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀμήν. \n \n "
        },
        "5":{
            "0":"\n »Κύριε« φησὶν »οἱ ὀφθαλμοί σου εἰς πίστιν« ὡς »ὀφθαλμοὶ\nκυρίου ἐπὶ δικαίους«, ἀπὸ γὰρ ἀδίκων ἀποστρέφει αὐτούς, οὕτως\n οἱ ὀφθαλμοὶ κυρίου εἰς πίστιν, ἀπὸ γὰρ ἀπιστίας ἀποστρέφει αὐτούς.\nδιὸ καλῶς λέλεκται ὑπὸ τοῦ νοοῦντος, τί λέγει ἐν τῇ εὐχῇ,\nτὸ »κύριε, οἱ ὀφθαλμοί σου εἰς πίστιν«. τὸ μὲν οὖν ἐνταῦθα γεγραμμένον\nἐστίν· »κύριε, οἱ ὀφθαλμοί σου εἰς πίστιν«. ἐπεὶ δὲ »λόγον\n σοφὸν ἐὰν ἀκούσῃ ἐπιστήμων, αἰνέσει αὐτὸν καὶ ἐπ᾿ αὐτὸν προσθήσει«,\n ὅρα πόσα ἐστὶν ποιῆσαι ἀπὸ τοῦ κύριε, οἱ ὀφθαλμοί σου\n \n \n\n \nεἰς πίστιν«. φησὶν ὁ Παῦλος· »νυνὶ δὲ μένει τὰ τρία ταῦτα, πίστις,\nἐλπίς, ἀγάπη· μείζων δὲ τούτων ἡ ἀγάπη«. ὡς ὀφθαλμοὶ κυρίου εἰς\nπίστιν, ὀφθαλμοὶ κυρίου εἰς ἐλπίδα, ὀφθαλμοὶ κυρίου εἰς ἀγάπην.\nἐπεὶ δέ ἐστιν >πνεῦμα δυνάμεως καὶ ἀπάπης καὶ σωφρονισμοῦ<,\n ὀφθαλμοὶ κυρίου εἰς ἀγάπην, οὕτως ὀφθαλμοὶ κυρίου εἰς δύναμιν,\nοὕτως οἱ] ὀφθαλμοὶ κυρίου εἰς σωφρονισμόν. . . . ὀφθαλμοὶ κυρίου\nἐπὶ δικαιοσύνην. οὕτως ἐπὶ πάσας ἀρετὰς ὀφθαλμοὶ κυρίου. εἰ οὖν\nβούλει καὶ σὺ τὰς ἀκτῖνας τῶν νοητῶν ὀφθαλμῶν τοῦ θεοῦ φθάνειν\nἐπὶ σέ, ἀνάλαβε τὰς ἀρετάς. καὶ ἔσται ὡς τὸ »κύριε, οἱ ὀφθαλμοί\n σου εἰς πίστιν«, οὕτως »κύριε, οἱ ὀφθαλμοί σου« εἰς ἕκαστον ὡν ἐὰν\nκτήσῃ ἀγαθῶν. καὶ ἐὰν τηλικοῦτος ᾐς, ὡς τοὺς ὀφθαλμοὺς κυρίου\nἐλλάμπειν σοι, ἐρεῖς· »ἐσημειώθη ἐφ’ ἡμᾶς τὸ φῶς τοῦ προσώπου\nσου, κυριε«. \n",
            "1":"\n Εἶτα περὶ τῶν ἁμαρτωλῶν ἵδωμεν τὸ λεγόμενον »ἐμαστίγωσας\n αὐτοὺς καὶ οὐκ ἐπόνησαν«. αὗται αἱ αἰσθηταὶ μάστιγες ζῶσιν\nπροσφερόμεναι σώμασιν, εἴτε βούλονται εἴτε μὴ βούλονται οἱ μαστιγούμενοι,\nπόνον ἐμποιοῦσιν αὐτοῖς· αἱ δὲ τοῦ θεοῦ μάστιγες τοιαῦταί\nεἰσιν ὥς τινας μὲν τῶν μαστιγουμένων πονεῖν , τινὰς δὲ τῶν\nμαστιγουμένων μὴ πονεῖν. ἴδωμεν εἰ δυνάμεθα διηγήσασθαι, τί ἐστιν\n τὸ πονεῖν ἀπὸ μαστίγων θεοῦ καὶ τί τὸ μὴ πονεῖν, καὶ ὅτι κακοδαίμονες\nοἱ μὴ πονοῦντες ἀπὸ μαστίγων θεοῦ, μακάριοι δὲ οἱ πονοῦντες\nἀπὸ μαστίγων θεοῦ. φησὶν γάρ ἡ Σοφία· »τίς δώσει ἐπὶ τοῦ διανοήματός\nμου μάστιγας, καὶ ἐπὶ τῶν χειλέων μου σφραγῖδα πανούργων,\nἵνα ἐπὶ τοῖς ἀγνοήμασίν μου μὴ φείσωνται, καὶ αἱ ἁμαρτίαι μου μὴ\n ἀπολέσωσίν με«; πρόσχες τῷ »τίς δώσει ἐπὶ τοῦ διανοήματός μου\n μάστιγας«; οὐκοῦν εἰσι μάστιγες τὸ διανόημα μαστιγοῦσαι. αἱ μάστιγες \nτοῦ Μοῦ τὸ διανόημα μαστιγοῦσιν· λόγος γὰρ καθαπτόμενος τῆς\nψυχῆς καὶ εἰς συναίσ〈θησ〉ιν αὐτὴν ἄγων τῶν ἡμαρτημένων μαστιγοῖ·\nμαστιγοῖ δὲ τὸν μὲν μακάριον πονοῦντα ἐπὶ ταῖς μάστιξι, καθικνεῖται\n γὰρ αὐτοῦ τὰ λεγόμενα, καὶ οὐκ ἐξευτελίζει τὸν ἐλέγχοντα ἀπ’ αὐτοῦ.\nἐπὰν δέ τις εὑρεθῇ, ἱν οὕτως εἴπω, ἀναίσθητος, λεχθήσεται\nπερὶ αὐτοῦ· »ἐμαστίγωσας αὐτοὺς καὶ οὐκ ἐπόνησαν( τοῦ αὐτοῦ\n \n \n\n \nλόγου λεγομένου ἐλεγκτικῶς, φέρε εἰπεῖν, ἐπὶ τῷ καθικέσθαι διανοίας\nτοῦ τὴν συνείδησιν μεμολυσμένου ἐπί τινι ἁμαρτίᾳ τὸ λεγόμενον,\nἐὰν ὁ μέν τις τῶν ἀκουόντων ἀλγήσῃ, ὥστε λεχθῆναι περὶ αὐτοῦ·\n»ἑώρακας ὡς κατενύγη« ὁ δεῖνα, ὁ δέ τις τῶν ἀκουόντων μὴ ἀλγήσῃ,\n ἀλλὰ ἀναισθητῇ τῶν ἐλεγχόντων , δῆλον ὅτι λεχθήσεται περὶ τοῦ\nμηδ᾿ αἰσθανομένου· ἐμαστίγωσας αὐτοὺς καὶ οὐκ ἐπόνησαν«.\nΜία μὲν διήγησις αὕτη περὶ τοῦ »οὐκ ἐπόνησαν« ἢ ἐπόνησαν·\nἴδωμεν δὲ εἰ ἔχομεν καὶ ἑτέραν. γίνονταί τινες έν τοῖς σώμασιν\nμερῶν τινων νεκρότητες καὶ ξηρότητες, καὶ πολλάκις τοιαῦτα πάσχει\n τὰ νενεκρωμένα μέλη παρὰ τὰ ζῶντα, ὥστε προσαγομένων μὲν τῶν\nπόνον ποιῆσαι δυναμένων τῷ ζῶντι μέλει ἀλγεῖν ἐκεῖνον ᾧ προσάγεται\nτὸ ποιοῦν πονεῖν , προσαγομένων δὲ τῶν ποιούντων πονεῖν τῷ\nμέλει τῷ ἀναισθήτῳ οὐκ αἰσθάνεται ἐκεῖνος, ὅταν ᾖ νεκρότης περὶ\nαὐτό. ταῦτα εἴπερ εἶδες ἐπὶ τοῦ σώματος, μετάθες ἐπὶ τὴν ψυχὴν\n καὶ ὅρα ὅτι ἔστιν τις καὶ ψυχὴ νεκρουμένη τὰ μέλη, ὥστε μὴ αἰσθάνεσθαι\nἀπὸ τῶν μαστίγων, κἂν ἐπίπονα προσφέρηταί τινα. δεινὰ\nπροσφέρεται, ἀλλ’ οὐκ αἰσθανθήσεται ἡ δεῖνα ψυχή, ἄλλη δὲ αἰσθανθήσεται.\n καὶ τάχα ὡσπερεὶ λυπεῖται μᾶλλον ἐπὶ τῷ μὴ αἰσθάνεσθαι \nἤπερ ἐπὶ τῷ αἰσθάνεσθαι ὁ μὴ αἰσθανόμενος ἀπὸ πόνων αὐτῷ προσφερομένων,\n εὐχόμενος μᾶλλον πονεῖν εἰ προσάγοιτο τὰ ἐπίπονα\nἐπεὶ σημεῖόν ἐστι τοῦτο τοῦ ζῆν αὐτόν), ἀηδιζόμενος δὲ ἐπὶ τῷ μὴ\nαἰσθάνεσθαι ἐπὶ τοῖς ἐπιπόνοις. ὥσπερ δὴ τοῦτο γίνεται ἐπὶ τῶν\nσωμάτων, οὕτω νομίςω ἐν τῷ »θελήσωσιν εἰ ἐγένοντο πυρίκαυστοι«\nτοιοῦτόν τι δηλοῦσθαι· οἷον τοῦ πυρὸς προσφερομένου τινὶ καὶ μὴ\n αἰσθανομένου τοῦ καιομένου, θελήσωσιν ἐκεῖνοι, καταλαβόντες σύγκρισιν\nμὴ αἰσθανομένων ἐπὶ ταῖς ἀλγηδόσιν καὶ αἰσθανομένων, μᾶλλον\nαἰσθάνεσθαι ἐπὶ τῷ πυρὶ ἢ μὴ αἰσθάνεσθαι. καὶ εὔξαιτο ἄν τις\nπροσαγομένου κἀκείνου τοῦ κεκριμένου πυρὸς ἐπὶ τοὺς ἁμαρτωλοὺς\nαἰσθάνεσθαι μᾶλλον ἢ μὴ αἰσθάνεσθαι. ταῦτα διὰ τὸ »ἐμαστίγωσας\n αὐτούς, καὶ οὐκ ἐπόνησαν«. \n »Συνετέλεσας αὐτούς, καὶ οὐκ ἠθέλησαν δέξασθαι παιδείαν«. ὅτε\nτά καθαρτικὰ ποιεῖ ὁ προνοῶν τῶν ὅλων θεὸς ἐπὶ ψυχῆς σωτηρίᾳ,\nτὸ ἐπ᾿ αὐτῷ συνετέλεσεν. νοήσεις δὲ <τὸ> »συνετέλεσας αὐτοὺς\n \n \n\n \nοὐκ ἠθέλησαν δέξασθαι παιδείαν« ἀπὸ παραδείγματος τοῦ κατὰ τὸν\nπαραδιδόντα τὴν έπιστήμην καὶ τὸν μὴ βουλόμενον παραλαβεῖν τὴν\nἐπιστήμην ἀπὸ τοῦ παραδιδόντος. πάντα γὰρ τὰ παρ’ αὐτῷ ποιείτω\nὁ διδάσκαλος καὶ συντελείτω πάντα εἰς παράδοσιν ἐπιστήμης, ἐκεῖνος δὲ\n μὴ παραδεχέσθω τὰ λεγόμενα· εἴποιμ ἂν περὶ τοῦ τοιούτου τῷ διδασκάλῳ·\nσυνετέλεσας τόνδε καὶ οὐκ ἠθέλησεν δέξασθαι παιδείαν<.\nοὖν τὰ ἀπὸ τῆς προνοίας γίνηται πάντα εἰς ἡμᾶς, ἵνα συντελεσθῶμεν\nκαὶ τελειωθῶμεν , ἡμεῖς δὲ μὴ παραδεχώμεθα τὰ τῆς προνοίας τῆς\nἐπὶ τελειότητα ἡμᾶς ἑλκούσης, λεχθείη ἂν ὑπὸ τοῦ νοοῦντος τῷ θεῷ·\n κύριε, συνετέλεσας αὐτοὺς καὶ οὐκ ἠθέλησαν δέξασθαι παιδείαν«. \n ",
            "2":"\n »Ἐστερέωσαν τὰ πρόσωπα αὐτῶν ὑπὲρ πέτραν( νοήσεις καὶ\nτοῦτο ἀπὸ τῶν σωματικωτέρων. τῶν ἁμαρτανόντων οἱ μὲν ἀκούοντες\nλόγους ἐλεγκτικοὺς ἐπὶ τῇ ἁμαρτίᾳ ἐρυθριῶσιν καὶ καταδύονται\nκαὶ ὑποπίπτουσιν ἁπτομένου τοῦ λόγου τ·οῦ ἐλεγκτικοῦ αὐτῶν· οἱ δὲ\n τοιοῦτοί εἰσιν, ὥστε αὐτοὺς ἀνερυθριάστους εἶναι, μὴ αἰδουμένους\nἐφ᾿ οἷς ἐλέγχονται, ἐφ᾿ οἷς ἡμαρτήκασιν. εἴποις ἂν οὖν περὶ τούτων\nοἳ οὐκ αἰδοῦνται· »ἐστερέωσαν τὰ πρόσωπα αὐτῶν ὑπὲρ πέτραν« εἰ\nνενόηκας ἐπὶ τῶν σωματικῶν αὐτό, μετάβα μοι τῷ λόγῳ ἐπὶ τὴν\nψυχὴν νοήσας πρόσωπον, περὶ οὗ λέγεται· »τότε δὲ πρόσωπον πρὸς\n πρόσωπον«. καὶ ὅρα ψυχὴν στερεάν, ὁποία ἦν ἡ καρδία Φαραὼ ἐσκλη-\nρυμμένη, ὥστε αὐτὴν ἐπὶ τοῖς ἀπαγγελλομένοις ἑστάναι ἀντίτυπον\nκαὶ ὥσπερ ἀποβάλλουσαν τὰ λεγόμενα μὴ μορφουμένην κατὰ τὰ\nἀπαγγελλόμενα. ἐκεῖ γὰρ εὑρήσεις ὅτι ἁρμόζει τὸ »ἐστερέωσαν τὰ\nπρόσωπα αὐτῶν ὑπὲρ πέτραν καὶ οὐκ ἡθέλσαν ἐπιστραφῆναι. κἀγὼ\n εἶπα. ἴσως πτωχοί εἰσιν, ὅτι οὐκ ἡθέλησαν γνῶναι ὁδὸν κυρίου καὶ\nκρίσιν θεοῦ. πορεύσομαι πρὸς τοὺς ἁδροὺς καὶ λαλήσω αὐτοῖς«.\nταῦτα νοήσας περὶ τῶν μὴ θελόντων παιδευθῆναι, μὴ νοούντων ἐπὶ\nταῖς μάστιξιν τοῦ θεοῦ, φησὶν νενοηκὼς τὸ τούτων αἴτιον. πτωχή ἐστιν\nαὐτῶν ἡ ψυχή. »κἀγὼ εἶπα. ἴσως πτωχοί εἰσιν, διότι οὐκ ἠδυνήθησαν,ξ\n ὅτι οὐκ ἔγνωσαν ὁδὸν κυρίου καὶ κρίσιν θεοῦ«. \n »Πορεύσομαι πρὸς τοὺς ἁδροὺς καὶ λαλήσω αὐτοῖς«. οἱ ἁδροὶ ταῖς\nψυχαῖς ἐν ἐπαίνῳ λέγονται. καὶ παρ' Ἕλλησι γὰρ τὸ ἁδρὸν συνεχῶς\nὀνομάζεται καὶ τὸ μεγαλεῖον τῆς λογικῆς ψυχῆς. ὅταν γάρ τις μεγάλοις \nἐπιβάλλῃ πράγμασιν καὶ προθέσεις ἔχῃ ἀξιολόγους καὶ σκοπῇ\n ἀεὶ τὰ δέοντα, πῶς βιώσῃ κατὰ τὸν ὀρθὸν λόγον, μηδὲν ταπεινὸν\nκαὶ μικρὸν θέλων μηδὲ ὁρ΄ῶν, ὁ τοιοῦτος τὸ ἁδρὸν καὶ τὸ μεγαλεῖον\n \n \n\n \n ἔχει ἐν τῇ ψυχῇ οὑτοι οὐν, Ι ἐπεὶ ἡσαν πτωχοί, οἱ πρότεροι οὓς\nἔψεξεν ὁ λόγος, οὐκ ἤκουσαν, φησὶν ὁ προφήτης. διὰ τοῦτο οὐκ\nἤκουσαν, ἐπεὶ πτωχοί εἰσιν. πορεύσομαι πρὸς τοὺς ἁδροὺς καὶ λα-\nλήσω αὐτοῖς((. καὶ εἰ ἔστιν μακάριον εἶναι ἐπὶ τῷ λέγειν »εἰς ὦτα\n ἀκουόντων«, μακάριόν έστιν ἐάνπερ τύχῃ τις ἁδροῦ καὶ μεγάλου\nἀκροατοῦ. διὰ τοῦτο τούτων οὕτως λεγομένων, εἰδότες ὅτι οὐ ζημία\nτοῖς λέγουσιν ὅσον τοῖς ἀκούουσίν ἐστιν τὸ μὴ παραδέχεσθαι τὰ\nἁπαγγελλόμενα, καὶ κατηγορεῖ πτωχείας τοῦ νοῦ αὐτῶν καὶ τῆς διανοίας,\nπαρακαλέσωμεν ἀπὸ τοῦ θεοῦ λαβεῖν αὕξοντος τοῦ λόγου ἐν\n ἡμῖν ἁδρότητα καὶ μεγαλειότητα έν Χριστῷ Ἰησοῦ, ἴνα ἀκοῦσαι τῶν\nἱερῶν καὶ ἁγίων λόγων δυνηθῶμεν, ᾠ ἡ δόξα καὶ τὸ κράτος εἰς τοὺς\nαἰῶνας τῶν αἰώνων. Ἀμήν. \n\n "
        },
        "6":{
            "0":"\n Ὁ κρίνων κατὰ >θεὸς τοὺς κολαξομένους δίδωσι τόπον\nκαὶ οὐχ ἅμα τῷ ἁμαρτῆσαι κολάζων φέρει τὴν συντέλειαν\n τῆς κολάσεως ἐπὶ τὸν ἡμαρτηκότα. διὰ τοῦτο »κατὰ βραχὺ κρίνων«\nκολάζει. καὶ τούτου τὸ παράδειγμα έστιν] ἐν τῷ Λευιτικῷ ἐστιν·\nἐν γὰρ ταῖς τῶν παραβαινόντων τὸν νόμον ἀραῖς ἀναγέγραπται μετὰ\nτὰς κολάσεις τὰς προτέρας· »καὶ ἔσται, ἐὰν μετὰ ταῦτα μὴ ἐπιστραφῆτε,\nλέγει κύριος, προσθήσω ὑμῖν κἀγὼ πληγὰς ἑπτά«. καὶ πάλιν\n διηγεῖται ἄλλην κόλασιν· »καὶ ἔσται, ἐὰν μετὰ ταῦτα μὴ ἐπιστραφῆτε,\nἀλλὰ πορεύσησθε πρός με πλάγιοι, κἀγὼ πορεύσομαι μεθ' ὑμῶν θυμῷ\n \n \n\n \nπλαγίῳ‘. καὶ εὑρήσεις τὸν θεὸν ἐπιμετροῦντα κολάσεις μετὰ φειδοῦς,\n ἐπεὶ Ι βούλεται εἰς ἐπιστροφὴν ἀγαγεῖν τὸν ἡμαρτηκότα, καὶ οὐκ\nἀθρόως πάσας ἀποδιδόντα. τοιαῦτα οὖν ὅσον ἐπὶ τῷ ῥητῷ ἐγεγόνει\nπερὶ τὸν λαόν, καὶ ἀπειλῶν αὐτοῖς ὁ λόγος ἃ πείσονται μετ' ἐκεῖνά\n φησιν· »καὶ ἔσται ἐν ταῖς ἡμέραις ἐκείναις, λέγει κύριος ὁ θεός σου, \nοὐ μὴ πατάξω ὑμᾶς εἰς συντέλειαν« εἰ δὲ ταῦτα μάλιστα φθάνει\nκαὶ ἐπὶ τὰς μελλούσας κολάσεις † εἰ μή, ὁ δυνάμενος ἀπὸ τῶν ἐν τῷ\nβίῳ συμβεβηκότων περὶ τὸν λαὸν μεταβάτω καὶ ἐπ' ἐκείνας· ἐγὼ γὰρ\nπειθόμενος <ἂν> ειποιμι, ὅτι ὡς »ὑποδείγματι καὶ σκιᾷ λατρεύουσιν\n ἐπουρανίων‘ « οὕτως ὑποδείγματι καὶ σκιᾷ τῶν ἀληθινῶν κολάσεων\nἐκολάσθη ὁ λαὸς ἐκεῖνος ἐπὶ τοῖς ἁμαρτήμασιν ἑαυτῶν, ὡς εἶναι\nπᾶσαν κόλασιν τὴν κατὰ <τὸν> νόμον καὶ τοὺς προφήτας\nπερὶ τὸν λαὸν περιέχουσαν σκιὰν κολάσεων ἀληθινων. \n Εἵπερ οὖν ἐκείνοις συντέλεια ἐπὶ ταῖς ἁμαρτίαις οὐ γέγονεν, ἀλλ'\n ἐπὶ τέλει ποτέ. οὕτε μήποτε ἔσται καὶ μετὰ τὴν ἔξοδον ἐπὶ τοὺς\nἡμαρτηκότας κόλασις. συντέλεια δὲ ἐπὶ τὴν Ἱερουσαλήμ, ὅτε ἡ αἰχμαλωσία\nἐστὶν ἡ Ναβουχοδονόσορ. καίτοιγε ἐρεῖ τις ὅτι οὐδὲ τότε\nσυντέλεια, ἀλλ' οὐδ' ἐπὶ τοῖς Μακκαβαΐκοῖς. ἀλλὰ συντέλεια τῷ λαῷ\nἐπὶ τῆς τοῦ κυρίου μου Ἱησοῦ Χριστοῦ παρουσίας. ὅσον γάρ οὐκ\n ἔλεγεν αὐτοῖς ὁ σωτήρ· »ἰδοὺ ἁφίεται ὑμῖν ὁ ὑμῶν«, ὑμῶν‘, οὐκ\nἠφίετο. ὅτε δὲ ἔκλαυσεν ἐπὶ τὴν Ἱερουσαλὴμ λέγων. »Ἱερουσαλήμ.\nΙερουσαλήμ, ὴ τοὺς προφήτας ἀποκτείνουσα καὶ λιθοβολοῦσα τοὺς\nἀπεσταλμένους πρὸς αὐτήν, ποσάκις ἡθέλησα ἑπισυναγαγεῖν τὰ τέκνα\nσου, ὅν τρόπον <ὄρνις> ἐπισυνάγει τὰ νοσσία ὑπὸ τὰς πτέρυγας\n τῆς, καὶ οὐκ ἡθελήσατε; ἱδοὺ ἀφίεται ὑμῖν ὁ οἶκος ὑμῶν ἔρημος«,\nἀφεῖται ὁ οἶκος, κεκύκλωται ὑπὸ στρατοπέδων Ἱερουσλήμ« ὡς\nἀφεθέντος τοῦ οἴκου καὶ »ἥγγισεν ἡ ἐρήμωσις αὐτῆς‘. εἶτα μετὰ τὸ\nἐκείνων παράπτωμα ἦλθεν ἡ σωτηρία ἡμῖν τοῖς . ἐκολάζοντο\nοὑν ἐκεῖνοι, καὶ συντέλεια οὐκ ἔφθανεν ἐπ' αὐτοὺς ἴως τῆς τοῦ κυρίου\n Ἱησοῦ μου ἐπιδημίας. \n",
            "1":"\n Σκοπῶ δὲ μήποτε καὶ περὶ ἡμᾶς τοιαῦτά ἐστιν, καὶ κολάσεις\nτινὲς γίνονται, ὥστε τούσδε μὲν μὴ πεῖραν ἔχειν δευτέρων κολάσεων\nἀλλὰ ἀρκεσθῆναι ταῖς προτέραις, ἄλλους δὲ ἥκειν καὶ ἐπὶ τὰς δευτέρας,\nοὐ μὴν καὶ ἐπὶ τὰς τρίτας, ἄλλους δὲ ἐλεύσεσθαι κaὶ ἐπὶ τὰς\n \n \n\n \nτετάρτας. τὸ γὰρ »προσθήσω πληγὰς ἑπτά« ὁτίποτε μυστήριον\nδηλοῖ μιᾶς μιᾶς γινομένης καὶ δευτέρας καὶ τρίτης μέχρι τῶν εἰρημένων\nἑπτὰ ἐπί τινας. οὐ πάντες δὲ ἑπτὰ πληγὰς πλήσσονται· ἀλλ᾿\nοϊμαί τινας πληγήσεσθαι πληγήσεσθαι πληγὰς ἔξ, ἄλλους πέντε, πέντε, ἄλλους τέσσαρας,\n ἄλλλους τρεῖς <ἢ> δύο, τοὺς δὲ πάντων ὑποδεεστέρους ἐν κολάσεσιν\nπληγὴν νομίζω πληγήσεσθαι μίαν. οἶδεν οὖν ὁ θεὸς καὶ τὰ περὶ τῶν\nπληγῶν. διὸ γέγραπται ἐνθάδε κατὰ τὴν ἀρχὴν τοῦ ἁναγνώσματος. \n»καὶ ἔσται έν ταῖς ἡμέραις ἐκείναις«, ταῖς περὶ τῶν εἰρημένων, »οὑ\nμὴ ποιήσω ὑμᾶς συντέλειαν«. συντέλειαν«. άλλ᾿ οὐκ ἐν ταῖς ἡμέραις ἐκείναις\n συντέλεια· εἰσὶν γάρ τινες ἠμέραι, ὅτε ποιήσει οὓς ποιήσει <εἰς> συντέλειαν. \n",
            "2":"\n »Καὶ ἔσται ὅταν εἴπητε. τίνος ἕνεκεν ἐποίησεν κύριος ὁ θεὸς\nἡμῖν ἅπαντα τὰ κακὰ ταῦτα; καὶ ἐρεῖς αὐτοῖς· ἀνθ᾿ ὧν ἐγκατελίπετέ\nμε καὶ ἐδουλεύσατε θεοῖς ἑτέροις έν τῇ γῇ ὑμῶν, οὕτως οὕτως\nἐν γῇ οὐχ ὑμῶν«. τὸ ῥητὸν νοηθήτω, καὶ ἀρκεῖ ἐπὶ τοῦ παρόντος\n τὴν τὴν ὑπόμνησιν τοῖς ἀκούειν δυναμένοις ἐκ τοῦ ῥητοῦ παραστῆσαι.\nοὐκοῦν οἱ υἱοὶ Ἱσραὴλ τὴν ἁγίαν γῆν, τὸν ναὸν εἶχον, τὸν οἶκον τῆς\nπροσευχῆς. ἔδει αὐτοὺς λατρεύειν τῷ θεῷ. παραβαίνοντες δὰς τὰς\nθείας ἐντολὰς καὶ εἰδωλολάτρουν καὶ τὰ εἴδωλα παρελάμβανον Δαμασκοῦ,\nὡς γέγραπται ἐν ταῖς Βασιλείαις, καὶ ἄλλα εἴδωλα ἀνελάμβανον\n τῶν τῶν εἰς τὴν ἁγίαν γῆν. δἰ ὡν παρελάμβανον τῶν\nἐθνῶν εἰδώλων, ἁξίους ἐαυτοὺς ἑποίουν ἐποίουν καταβληθῆναι εἰς τὴν τῶν\nεἰδώλων γῆν, καταγενέσθαι ἐκεῖ, ὅπου προσεκύνουν τά εἴδωλα. φησὶν\nοὑν ὁ λόγος αὐτοῖς κατὰ τὸ ῥητόν· »ἀνθ' ὡν ἐγκατελίπετέ με καὶ\nἐδουλεύσατε θεοῖς ἀλλοτρίοις ἐν τῇ γῇ ὑμῶν, οὕτως οὕτως δουλεύσετε θεοῖς\n ἀλλοτρίοις ἐν γῇ οὐχ ὑμῶν« πᾶς θεοΠοιῶν τι δουλεύει θεοῖς ἀλλοτρίοις.\nἐκθειάξεις τὰ βρώματα καὶ τὰ πόματα; θεός σού ἐστιν »ἡ\nκοιλία( τιμᾷς τὸ ἀργύριον ὡς μέγα ἀγαθὸν καὶ τὸν πλοῦτον τὸν\nκάτω; θεός σού ἐστιν ὁ μαμωνᾶς καὶ κύριος. Ἰησοῦς γὰρ αὐτὸν\nεἶπενξ κύριον τῶν φιλαργύρων φάσκων· »οὐ δύνασθε θεῷ δουλεύειν καὶ\n μαμωνᾷ; οὐδεὶς δύναται δυσὶν κυρίοις δουλεύειν( οὐκοῦν ὁ τιμῶν\nτὸ ἀργύριον καὶ θαυμάζων τὸν πλοῦτον καὶ νομίζων ἀγαθὸν αὐτὸν\nεἶναι καὶ ἀποδεχόμενος τοὺς πλουσίους ὡς θεούς, τοὺς δὲ πένητας\nὡς μὴ ἔχοντας τὸν θεὸν αὐτῶν ἐξουθενῶν, οὗτος θεοποιεῖ τὸ ἀργύριον.\nἐάν τις ἐν τῇ τοῦ τοῦ θεοῦ, τῇ ἐκκλησίᾳ, τυγχάνων προσκυνήσῃ\n θεοῖς ἀλλοτρίοις θεοποιῶν τὰ μὴ θεοποιεῖσθαι ἄξια, ἐκβληθήσεται\n \n \n\n \nεἰς γῆν ἀλλοτρίαν καὶ προσκυνείτω τοὺς θεούς, οὓς ἔνδον προσεκύ-\nνησεν γενόμενος. ἔξω φιλάργυρος ἔστω ἀπὸ τῆς ἐκκλησίας ἐκβλη-\nθείς, γαστρίμαργος ἔξω ἔστω τῆς ἐκκλησίας γενόμενος. ταῦτα κατὰ\n μίαν τροπολογίαν, ἵνα μὴ νῦν περιεργάζωμαι Ι τὰ ὑπὲρ ἐμαυτὸν καὶ\n περὶ τῆς γῆς, περὶ ἡς εἶπεν ὁ σωτήρ· »τὸ ἡμέτερον τίς δώσει ὑμῖν;«\nκαὶ ὅτι γενομένης προσκυνήσεως ἐν τῇ γῇ τινος οὕτως ὁ θεὸς ᾠκο-\nνόμησεν ἐκβληθῆναί τινας ἀπὸ τῆς ἐαυτοῦ καὶ ἐλθεῖν ἐπὶ τὴν γῆν,\nπερὶ ἡς γέγραπται. »ἄκουε, Ἰσραήλ. τί ὅτι ἐν τῇ τῶν ἐχθρῶν εἶ; \nσυνελογίσθης μετὰ τῶν καταβαινόντων εἰς ᾄδου. ἐγκατέλιπες πηγὴν\n ζωῆς τὸν κύριον. τῇ ὁδῷ τοῦ θεοῦ εἰ ἐπορεύθης, κατῴκεις ἂν ἐν\nεἰρήνῃ τὸν αἰῶνα χρόνο«. \n Νῦν οὑν ἐν γῇ ἀλλοτρίᾳ ἐσμέν, καὶ εὐχόμεθα τὸ ἐναντίον ποιῆ-\nσαι, ὡς ἐποίησαν οἱ υἱοὶ Ἰσραὴλ ἐν τῇ γῇ τῇ ἀγίᾳ. ἐκεῖνοι μὲν γὰρ\nτὰ ἀλλότρια] ἐν τῇ γῇ τῇ ἁγίᾳ ἀλλοτρίοις προσεκύνησαν· ἡμεῖς δὲ\n ἐν ἀλλοτρίᾳ γῇ τὸν ἀλλότριον τῆς γῆς προσκυνοῦμεν θεόν, ἀλλότριον\nτῶν ἐπὶ γῆς πραγμάτων· ἄρχει μὲν γὰρ ὁ ἄρχων τοῦ αἰῶνος\nἐνθάδε, καὶ ἀλλότριος τῶν υἱῶν αὐτοῦ ἐστιν ὁ θεός. ἀλλότριον\nτριον δὲ ἂν εἴπω οὐ τοῦτο λέγω. οὐ κτίσαντα τὸν κόσμον, ἀλλὰ\nἀλλότριον τοῦ κυρίου τῆς κακίας, ἀλλότριον τῶν παρόντων ἀμαρτημάτων.\n καίτοιγε καὶ θέλοντες τὸν ἀλλότριον τῶν τῆς ἁμαρτίας πρα-\nγμάτων προσκυνεῖν θεὸν ἐν τῇ γῇ ταύτῃ τῆς κακώσεως, τί ποιοῦμεν\nἴδωμεν. οὐ λέγομεν· »πῶς ᾄσωμεν τὴν ᾠδὴν κυρίου ἐπὶ γῆς ἀλλοτρίας«;\nἀλλά. πῶς ᾄσωμεν τὴν ᾠδὴν κυρίου οὐκ ἐπὶ γῆς ἀλλοτρίας;\nτούτου τόπον ζητοῦμεν τοῦ ᾄδειν τὴν ᾠδὴν κυρίου, τόπον τοῦ προσκυνεῖν\n κύριον τὸν θεὸν ἡμῶν ἐπὶ γῆς ἀλλοτρίας. τίς οὖν ὁ τόπος;\nεὗρον τοῦτον· ἦλθεν ἐπὶ ταύτην φορέσας σῶμα τὸ σῶσαν, ἀναλαβὼν\n»τὸ σῶμα τὸ τῆς ἀμαρτίας« »ἐν ὁμοιώματι σαρκὸς ἁμαρτίας«, ἵν' ἐν\n τούτῳ τῷ τόπῳ διὰ τὸν ἐπιδημήσαντα Χριστὸν Ἰησοῦν καὶ κα ταργήσαντα\nτὸν ἄρχοντα τοῦ αἰῶνος τούτου καὶ καταργήσαντα τὴν\n ἁμαρτίαν, δυνηθῶ προσκυνῆσαι τὸν θεὸν ἐνθάδε καὶ μετὰ τοῦτο\nπροσκυνήσω ἐν τῇ γῇ τῇ ἁγίᾳ. εἰ γὰρ προσκυνήσας τις τὰ εἴδωλα\nἐν τῇ γῇ τῇ ἁγίᾳ ἁπελήλυθεν εἰς τὴν γῆν τὴν ἀλλοτρίαν, προσκυνήσας\nτις τὸν θεὸν ἐν τῇ γῇ τῇ ἀλλοτρίᾳ ἀπελεύσεται ἐπὶ τὴν γῆν\nτὴν ἁγίαν ἐν Χριστῷ Ἰησοῦ, ᾦ ἡ δόξα καὶ τὸ κράτος εἰς τοὺς αἰῶνας.\n Ἀμήν. \n \n \n\n \n\n "
        },
        "7":{
            "0":"\n Τρεῖς οἱονεὶ ἀρετὰς παραλαβὼν ὁ προφήτης τοῦ θεοῦ, <τὴν>\n ἱσχὺν αὐτοῦ καὶ τὴν σοφίαν αὐτοῦ καὶ τὴν φρόνησιν αὐτοῦ, ἐκάστῃ\nαὐτῶν οἰκεῖόν τι ἔργον <ἀπονέμει>, τῇ μὲν ἱσχύϊ τὴν γῆν, τῇ \nδὲ σοφίᾳ τὴν οἱκουμένην, τῇ δὲ φρονήσει τὸν οὐρανόν· ἄκουε\nγὰρ τῆς λέξεως λεγούσης· »κύριος ὁ ποιήσας τὴν γῆν έν τῇ\nἰσχύϊ αὐτοῦ, ὁ ἀνορθώσας τὴν οἰκουμένην έν τῇ σοφίᾳ αὐτοῦ,\n καὶ έν τῇ φρονήσει αὐτοῦ ἐξέτεινεν τὸν οὐρανόν«. καὶ ἡμεῖς δὲ\nπρὸς τὴν ἡμετέραν γῆν (λέλεκται γὰρ πρὸς τὸν Ἀδάμ. »γῆ\nχρείαν ἔχομεν τῆς ἰσχύος τοῦ θεοῦ, χωρὶς δὲ τῆς δυνάμεως τοῦ\nθεοῦ οὐχ οἷοί τέ ἐσμεν ἐπιτελέσαι ταῦτα, ὅσα οὐ κατὰ >τὸ φρόνημά\nἐστιν τῆς σαρκός<. >νεκρωθέντων δὲ τῶν μελῶν τῶν ἐπὶ τῆς<,\n ἔσται τὸ κατὰ τὸ βούλημα τοῦ πνεύματος, ἐπεὶ τῷ >πνεύματι αἱ\nπράξεις τῆς σαρκὸς< κατὰ τὸν ἀπόστολον θανατοῦνται. »κύριος« οὖν\n»ὁ ποιήσας τὴν γῆν έν τῇ ἰσχύϊ αὐτοῦ«. ἐὰν δὲ ἔλθῃς καὶ ἐπὶ ταύτην\nτὴν γῆν, εἰ δύνασαι ἰδεῖν τὸ ἐν τῷ Ἰὼβ γεγραμμένον, ὡς έν τοῖς\n ἀκριβεστέροις ἀντιγράφοις εὕρομεν, ὅτι ἔστησεν αὐτὴν »ἐπ᾿ οὐδενί«,\n ὄψῃ ὅτι ἰσχυϊ θεοῦ κατὰ τὸ μεσαίτατον κεῖται. \n Ἕρχομαι καὶ ἐπὶ τὴν οἰκουμένην. οἶδα ψυχὴν οἰκουμένην, οἶδα\nψυχὴν ἔρημον. εἰ γὰρ οὐκ ἔχει τὸν θεόν, <εἰ> οὐκ ἔχει τὸν Χριστὸν\nτὸν εἰπόντα· >ἐγὼ καὶ ὁ πατήρ μου ἐλευσόμεθα πρὸς αὐτὸν καὶ μονὴν\nπαρ᾿ αὐτῷ, ποιησόμεθα< εἰ οὐκ ἔχει τὸ πνεῦμα τὸ ἅγιον ψυχή,\n ἔρημός έστιν. οἰκουμένη δέ ἐστιν, ὅτε πεπλήρωται θεοῦ, ὅτε ἔχει τὸν\nΧριστόν, ὅτε πνεῦμα ἅγιόν ἐστιν ἐν αὐτῇ. ταῦτα δὲ ποικίλως καὶ\n \n \n\n \nδιαφόρως έν ταῖς γραφαῖς λέγεται, τὸ εἶναι τὸν πατέρα καὶ τὸν υἱὸν\nκαὶ τὸ ἄγιον πνεῦμα ἐν τῇ τοῦ ἀνθρώπου ψυχῇ. ὁ γοῦν Δαβὶδ ἐν\nτῷ ψαλμῷ τῆς ἐξομολογήσεως περὶ τούτων τῶν πνευμάτων αἰτεῖ\nτὸν πατέρα λέγων· »πνεύματι ἡγεμονικῷ στήριξόν με«, »πνεῦμα εὐθὲς\n ἐγκαίνισον έν τοῖς ἐγκάτοις μου«, »καὶ τὸ πνεῦμα τὸ ἅγιόν σου μὴ\nἀντανέλῃς άπ΄ ἐμοῦ((. τίνα τὰ τρία πνεύματα ταῦτα; τὸ ἡγεμονικὸν\nὁ πατήρ, τὸ εὐθὲς ὁ Χριστός, καὶ τὸ πνεῦμα τὸ ἅγιον <τὸ\nτὸ ἄγιον> ταῦτα είς τὸ παραστῆσαι τὴν οἱκουμένην οὐκ ἄλλως\nμένην ἢ έν τῇ σοφίᾳ τοῦ θεοῦ· »ἡ« γὰρ »σοφία βοηθήσει τῷ σοφῷ\n ὑπὲρ δέκα ἐξουσιάζοντας τοὺς ὄντας έν τῇ πόλει«. »σοφίαν δὲ καὶ\nπαιδείαν ὁ ἐξουθενῶν ταλαίπωρος, καὶ κενὴ ἡ ἐλπὶς αὐτοῦ, καὶ οἱ\nκόποι αὐτοῦ ἀνόνητοι, καὶ ἄχρηστα τὰ ἔργα αύτοῦ«, φησὶν ἡ Σοφία\nἡ ἐπιγεγραμμένη Σολομῶντος. διὰ τοῦτο ὅση δύναμις, ἐπεὶ ἀνορθοῦται\nἡ οἰκουμένη έν τῇ σοφίᾳ τοῦ θεοῦ, βουλώμεθα δὴ καὶ αὐτοὶ ἀνορθωθῆναι\n ἡμῶν τὴν οἰκουμένην τάχα πεσοῦσαν· πέπτωκεν γὰρ αὕτη\nὴ οἰκουμένη ἡνίκα ἤλθομεν εἰς τὸν τόπον τῆς κακώσεως, πέπτωκεν\nαὕτη ἡ οἰκουμένη ἡνίκα »ἡμάρτομεν, ἠσεβήσαμεν, ἡδικήσαμεν«, καὶ δεῖται\nἀνορθώσεως. θεὸς οὖν ὁ ἀνορθώσας τὴν οἱκουμένην ἐστίν. εἰ δὲ\nμὴ τοιοῦτον λαμβάνεις τὸ »ἀνορθώσας τὴν οἱκουμένην«, ἀλλὰ κοινότερον\n νοήσας τὴν ἰκουμένην, ζήτει πόθεν ἀνορθώσας ἐστὶν τὴν\nοἰκουμένην, ζήτει τῆς οἱκουμένης πτῶσιν, ἕνα εὑρὼν αὑτῆς τὴν \nπτῶσιν ἴδῃς αὐτῆς τὴν ἀνόρθωσιν. εἴ τις οὖν έστιν ἐν τῇ οἰκουμένῃ\nταύτῃ, ἐὰν οὔτως νοήσῃς τὴν οἰκουμένην, <πρὸ ἀνορθώσεως\nκεν. εἰ δὲ πέπτωκε> δῆλον ὅτι δεῖται τῆς ἀνορθώσεως, οὐδεὶς δὲ\n πεσὼν δεῖται τῆς ἀνορθώσεως. ݲεἰ δὲ ἀνωρθώθη, ἴδωμεν τίς\nδῆλον ὅτι πέπτωκεν ἕκαστος τῶν ἐν τῇ οἰκουμένῃ ἀπὸ\nἀμαρτίας. καὶ κύριός έστιν ὁ ἀνορθῶν τοὺς κατερραγμένους«, καὶ\n»ὑποστηρίζει πάντας τοὺς καταπίπτοντας«, »ἐν τῷ Ἀδὰμ πάντες\nάποθνᾐσκουσιν«, καὶ οὕτως πέπτωκεν ἡ οἰκουμένη καὶ δεῖται ἀνορθώσεως,\n έν »ἐν τῷ Χριστῷ πάντες« ζωοποιηθῶσιν. ὥστε διχῶς\nἀποδέδωκα τὰ περὶ τῆς οἰκουμένης, πῇ μὲν ἐπὶ ἔνα ἕκαστον δεικνὺς\nπῶς ἐκάστη ψυχὴ ἤτοι οἱκουμένη ἐστὶν ἢ ἔρημος, πῇ δὲ ἐπ’ αὐτῆς\nστήσας τὸν λόγον τῆς οἰκουμένης. \n \n \n\n \n",
            "1":"\n Καὶ ἐν τῇ φρονἠσει αὐτοῦ ἐξέτεινεν τὸν οὐρανόν((. οὐ συν-\nτυχικῶς τὴν φρόνησιν παρέλαβεν ἐπὶ τοῦ οὐρανοῦ· εὑρήσεις γὰρ ἐν\nταῖς Παροιμίαις λεχθέν. »ὁ θεὸς ἐν τῇ σοφίᾳ ἐθεμελίωσεν τὴν γῆν,\nἡτοίμασεν δὲ οὐρανοὺς ἐν φρονήσει«. ἔστιν οὑν τις φρόνησις θεοῦ,\n ἥν μὴ ζήτει <εἰ μὴ> ἐν Χριστῷ Ἰησοῦ. πάντα γὰρ ὅσα τοῦ θεοῦ\nτοιαῦτά ἐστιν, ὁ Χριστός ἔστιν. σοφία τοῦ θεοῦ αὐτός, θεοῦ θεοῦ\nαὐτός, δικαιοσύνη θεοῦ αὐτός, ἁγιασμὸς αὐτός, ἀπολύτρωσις αὐτός·\nοὕτως φρόνησις αὐτός ἐστιν θεοῦ. ἀλλὰ τὸ μὲν ὑποκείμενον ἕν έστιν,\nταῖς δὲ ἐπινοίαις τὰ πολλὰ ὁνόματα ἐπὶ διαφόρων ἐστίν. καὶ οὐ\n ταὐτὸν νοεῖς περὶ τοῦ Χριστοῦ, ὅτε νοεῖς αὐτὸν σοφίαν, καὶ ὅτε νοεῖς\nαὐτὸν δικαιοσύνην. ὅτε μὲν γὰρ σοφίαν, τὴν ἐπιστήμην λαμβάνεις\nτῶν θείων καὶ ἀνθρωπίνων. ὅτε δὲ δικαιοσύνην, τὴν τοῦ κατ΄ άξίαν\nἀπονεμητικὴν δύναμιν ἐν τῷ παντί· καὶ ὅτε ἁγιασμόν, τὸν περιποιη-\nτικὸν τοῦ ἁγίους γενέσθαι τοὺς πιστεύοντας καὶ ἀνακειμένους τῷ\n θεῷ. οὕτως οὖν Ι καὶ φρόνησιν αὐτὸν νοήσεις, ὅτε ἐπιστήμη ἐστὶν\nἀγαθῶν καὶ κακῶν καὶ οὐθετέρων. ἐπεὶ οὐν χωρίζεται τοῖς ἐν οὐ-\nρανῷ κατοικοῦσιν ἢ τοῖς τὸν οὐράνιον ἄνθρωπον φοροῦσιν † χωρίσαν-\nτος τὰ κακὰ ἀπὸ τῶν ἀγαθῶν, ἴνα μηκέτι μολύνηται ἐκεῖνος ὁ οὐ-\nρανὸς διὰ τὸ τῇ φρονήσει τοῦ θεοῦ ἐκτετάσθαι τὸν οὐρανὸν μήτε ὁ\n δίκαιος ὢν οὐρανός (ἔστιν δὲ καὶ ὁ δίκαιος οὐρανός, ὡς\nεἴρηται. »καὶ ἐξέτεινεν τὸν οὐρανὸν τῇ φρονήσει αύτοῦ«. \n Πῶς οὖν ἐκτείνεται ὁ οὐρανός; ἐκτεινούσης αὐτὸν τῆς σοφίας.\nδηλοῦται δὲ ὡς ἡ σοφία ἐκτείνει ἐν τῷ τῷ »ἐπειδὴ ἐξέτεινον λόγους καὶ\nοὐ προσείχετε«, καὶ λέγει ἔκτασίν τινα εἶναι λόγων· οὕτως ἐκτείνεται\n ὁ οὐρανός. καὶ ἐν ἑκατοστῷ τρίτῳ λέγεται ψαλμῷ. »ἐκτείνωνξ τὸν\nοὐρανὸν ὡσεὶ δέρριν«, ἐκτείνεται δὲ καὶ ἡ ψυχὴ ἡμῶν πρότερον\nσυνεσταλμένη, ἴνα δυνηθῇ χωρῆσαι τὴν σοφίαν τοῦ θεοῦ. ἀλλὰ \nγὰρ ἐπὶ τὸ προκείμενον ἐπανέλθωμεν. ἐλέγομεν περὶ τοῦ τὸν οὐρα-\nνὸν ἐν φρονήσει γεγονέναι. καί φαμεν ὅτι οἱ τὸν οὐράνιον ἄνθρωπον\n φοροῦντες καὶ αὐτοί εἰσιν οὐρανός. εἰ γὰρ πρὸς τὸν ἁμαρτά-\nνοντα λέγεται. »γῆ εἶ καὶ εἰς γῆν ἀπελεύσῃ«, πρὸς τὸν δίκαιον οὐκ\n \n \n\n \nἂν λεχθείη, οὑ ἐστιν ἡ βασιλεία τῶν οὐρανῶν‘· οὐρανὸς εἶ, καὶ εἰς\nοὐρανὸν ἀπελεύσῃ; ἢ διὰ μὲν τὸν χοϊκὸν λεχθήσεται τῷ φοροῦντι\n»τὴν εἰκόνα τοῦ χοϊκοῦ«. »γῆ εἶ, καὶ εἰς γῆν ἀπελεύσῃ«, διὰ δὲ τὸν\nοὐράνιον, ἐπὰν φορέσῃς »τὴν εἰκόνα τοῦ ἐπουρανίου«, οὑκέτι ἁρμόσει\n λέγεσθαι. οὐρανὸς εἶ, καὶ εἰς οὐρανὸν ἀπελεύσῃ; ἐκαστος οὖν ἡμῶν ἔχει\nἔργα οὑράνια καὶ ἐπίγεια. ἐπίγειά ἐστιν ἔργα, ἅ ἐπὶ τὴν συγγενῆ\nαὐτοῖς γῆν κατάγει τὸν θησαυφίζοντα αὐτὰ ἐπὶ τῆς γῆς, καὶ μὴ\nθησαυρίζοντα ἐν . πάλιν ἐπὶ τὰ συγγενῆ τοῖς ἔργοις χωρία\n τὰ ἐν τῷ οὐρανῷ ἀνάγει τὸν θησαυρίξοντα ἐν , τὸν φορέσαντα\n «τὴν εἰκόνα τοῦ ἐπουρανίου« τὰ πραττόμενα κατ΄ ἀρετήν. \n",
            "2":"\n Καὶ ἀνάγαγεν νεφέλας ἐξ ἐσχάτου τῆς γῆς«. τοῦτο τὸ ῥητὸν\nπρώην καὶ ἐν τῷ ψαλμῷ ἐνέπεσεν, καὶ ἐλέγομεν, πῶς ὁ θεὸς »ἀνήγαγεν\nνεφέλας νεφέλας ἐξ ἐσχάτου τῆς γῆς«. ἅπερ χρεία ἐστὶν ἐπαναλαβεῖν,\nτοῖς μὲν εἰδόσιν εἰς ἐπιτράνωσιν καὶ ὑπόμνησιν τῶν εἰρημένων, τοῖς\n δὲ ἐπιλαθομένοις ἢ μὴ παρατετυχηκόσιν εἰς σαφήνειαν τούτου, εἴτε\nἀποκαλυπτομένου καὶ φανεροῦ γενομένου εἴτε ὁπώσποτε νοουμένου.\n<ἐ>λέγομεν δὲ τοὺς ἀγίους εἶναι νεφέλας. τὸ γὰρ »ἡ ἀλήθειά σου\nτῶν νεφελῶν« οὐ δύναται ἀναφέρεσθαι ἐπὶ τὰς ἀψύχους νεφέλας·\nἀλλὰ ἡ ἀλήθεια τοῦ θεοῦ ἕως τῶν νεφελῶν ἐστιν, αἵτινες ἀκούουσιν\n ἐντολῆς θεοῦ καὶ οἴδασιν, ποῦ ἐκπέμπωσιν ὑετὸν καὶ ἀπὸ τίνων\nκωλύσωσιν· ὡς οὐσῶν γὰρ νεφελῶν, αἶς ἐντέλλεται ὁ θεὸς μὴ βρέχειν\nἢ βρέχειν, γέγραπται »ταῖς νεφέλαις ἐντελοῦμαι τοῦ μὴ βρέξαι ἐπ\nαὐτὸν ὑετόν«. ἐπὶ μὲν οὖν τούτων <τῶν> νεφελῶν, ἐὰν μὴ ὑετὸς\nοὐκ ἐντέλλεται ὁ θεὸς ταῖς νεφέλαις τοῦ μὴ βρέχειν ἐπὶ τὸν ἀμπελῶνα\n ἢ τὴν χώραν ὑετόν, ἀλλ' ὅλως οὐ φαίνεται νεφέλη, ὡς ἐν τῇ\nτρί<τῃ> τῶν Βασιλειῶν γέγραπται. ὅπου παρὰ τὸν καιρὸν τῆς ἀβροχίας\nνεφέλη οὐκ ἐφαίνετο, ἡνίκα δὲ κατὰ τὸν λόγον τῆς προφητείας τοῦ\n \n \n\n \nἨλίου ἔμελλεν ὁ ὑετὸς γίνεσθαι, ἴχνος ἐφάνη νεφέλης »ὡς ἴχνος ἀνδρὸς«\nκαὶ ἐγένετο νεφέλη ποιοῦσα τὸν ὑετόν. ὡς δὲ ὑπαρχουσῶν\nμὲν τῶν νεφελῶν, κελευομένων δὲ μὴ ὕειν ὅταν ἀ〈να〉ξία ἡ ψυχὴ τοῦ\nὑετοῦ τυγχάνῃ, λέγεται τὸ »ταῖς νεφέλαις ἐντελοῦμαι τοῦ μὴ\n βρέξαι ἐπ' αὐτὸν ὑετόν«. οὐκοῦν ἕκαστος τῶν ἁγίων νεφέλη ἐστίν.\nΜωσῆς νεφέλη ἦν καὶ ὡς νεφέλη ἔλεγεν· »πρόσεχε, οὐρανέ, καὶ\nλαλήσω· καὶ ἀκουέτω γῆ ῥήματα στόματός μου. προσδοκάσθω ὡς\nὑετὸς τὸ ἀπόφθεγμά μου. <εἰ μὴ ἡν νεφέλη, οὐδέποτ' ἂν εἶπε.\nὡς ὑετὸς τὸ ἀπόφθεγμά μου,> καὶ καταβήτω ὡς δρόσος τὰ\n ῥήματά μου«. ὡς νεφέλη λέγει· »ὡσεὶ ὅμβρος ἐπ' ἄγρωστιν, καὶ ὡσεὶ\nνιφετὸς ἐπὶ χόρτον· ὅτι ὄνομα κυρίου έξλακεσα«. οὕτως ὡς νεφέλη\nκαὶ Ἡσαΐας λέγει· »ἄκουε, οὐρανέ, καὶ ἐνωτίξου, γῆ, ὅτι κύριος ἐλάλησεν«.\nκαὶ ἐπειδήπερ καὶ αὐτὸς ἡν νεφέλη, νεφέλη, ὄλεγεν νεφέλας τοὺς\nσυμπροφητεύοντας αὐτῷ, φησὶν προφητεύων· »ταῖς νεφέλαις ἐντελοῦμαι\n τοῦ μὴ βρέξαι εἰς αὐτὸν ὑετόν«. \n",
            "3":"\n Εἰ δὲ νενόηται ἡμῖν, τίνες εἰσὶν αἱ νεφέλαι, ἴδωμεν πῶς ὁ θεὸς\nἀνάγων ἐστὶν νεφέλας ἐξ ἐσχάτου τῆς γῆς«. πῶς ἀπ’ »ἐσχάτου τῆς\nγῆς«; φησὶν ὁ σωτήρ. »ὁ θέλων έν ὑμῖν εἶναι πρῶτος ἔσται πάντων\nἔσχατος«. ἐτήρησεν ταύτην τὴν ἐντολὴν Παῦλος, καὶ ἡν ἔσχατος έν\n τούτῳ τῷ κκόσμῳ. διό φησιν· »δοκῶ γάρ, ὁ θεὸς θεὸς τοὺς ἀποστό-\nλους ἐσχάτους ἀπέδειξεν, ὡς ἐπιθανατίους, ὅτι θέατρον ἐγενήθημεν\nτῷ κόσμῳ καὶ ἀγγέλοις καὶ ἀνθρώποις«. εἴ τις οὖν οὖν τηρῶν\nτὴν τοῦ σωτῆρος ἐντολὴν καὶ γενόμενος ἔσχατος ὡς πρὸς τὸν βίον\nτοῦτον, οὑτος γίνεται νεφέλη. καὶ ἀνάγει νεφέλας ὁ θεὸς οὐκ ἀπὸ\n τῶν πρώτων τῆς γῆς, οὐκ ἀπὸ ὑπατικῶν ἀνάγει νεφέλας, οὐκ ἀπὸ\nἡγουμένων ἀνάγει νεφέλας, οὐκ ἀπὸ πλουσίων· »μακάριοι« γὰρ »οἱ\nπτωχοί, ὅτι ὑμετέρα ἐστὶν ἡ βασιλεία τοῦ θεοῦ«. ὁρᾷς πῶς ἀπὸ τῶν\nἐσχάτων ἀνάγει ὁ θεὸς καὶ σωματοποιεῖ τὰς νεφέλας; διὰ τοῦτο εἰ\nβουλόμεθα γενέσθαι νεφέλαι, ἐφ' ἃς φθάνει ἡ ἀλήθεια τοῦ θεοῦ,\n ἔσχατοι πάντων γενώμεθα καὶ εἴπωμεν ἔργοις καὶ διαθέσει τὸ »δοκῶ\nγάρ, ὁ θεὸς ἡμᾶς τοὺς ἀποστόλους ἐσχάτους ἀπέδειξεν( κἂν μὴ\nἀπόστολος ὦ, ἔξεστί μοι γενέσθαι ἐσχάτῳ, ἵνα ὁ θεὸς ἀνάγων νεφέλας\n241r | ἀπ' »ἐσχάτου τῆς γῆς« ἀναγάγῃ με. \n \n \n\n \n »Καὶ ἀστραπὰς εἰς ὑετὸν ἐποίησεν«. λέγουσιν οἱ περὶ ταῦτα\nδεινοί, ὅτι ἡ γένεσις τῶν ἀστραπῶν ἀπὸ τῶν νεφελῶν γίνεται ἀλλή-\nλαις προστριβομένων. ὅπερ γὰρ συμβαίνει περὶ τοὺς πυροβόλους λί-\nθους ἐπὶ γῆς, ἕνα δύο λίθων προσκρουσάντων πῦρ γενγθῇ, τοῦτο\n γίνεσθαι καὶ ἐπὶ τῶν νεφελῶν φασιν. προσκρουομένων τῶν νεφελῶν\nκατὰ τοὺς χειμῶνας γίνεται ἡ ἀστραπή. διὸ ὡς ἐπίπαν ἡ άστραπὴ\nἅμα βροντῇ γίνεται, τῆς μὲν βροντῆς ἐμφαινούσης τὸν ἡχον τοῦ συγ-\nκρουσμοῦ τῶν νεφελῶν, τῆς δὲ ἀστραπῆς γεννώσης τὸ φῶς. \n",
            "4":"\n εἰ\nνενόηκας τὸ παράδειγμα, ἴδε μοι καὶ τὴν νοητὴν νεφέλην. Μωσῆς\n νεφέλη ἦν, Ἰησοῦς ὁ τοῦ Ναυῆ νεφέλη ἦν. αὐται δὴ ὁμιλοῦσιν ἀλλή-\nλαις, καὶ ἀπὸ τῶν λόγων αὐτῶν ἀστραπὴ γίνεται. Ἱερεμίας νεφέλη\nἦν, Βαροὺχ νεφέλη ἦν. διαλέγονται πρὸς ἀλλήλους, ἡλθεν ἡ ἀστραπὴ\nἀπὸ τῶν λόγων Ἱερεμίου καὶ τῶν λόγων Βαρούχ. οὕτως εἰ δύνασαι\nσυνάγαγε ἀπὸ τῶν γραφῶν, τίνα τρόπον ἀστραπὴ ἔρχεται. καὶ ἐν \n τῇ καινῇ διαθήκῃ Παῦλος καὶ Σιλουανὸς δύο νεφέλαι ἡσαν. ἡλθον\nἐπὶ τὸ αὐτό, γέγονεν ἡ τῆς ἐπιστολῆς ἀστραπή. \n »Ἀστραπὰς« οὐν ὁ θεὸς »εἰς ὑετὸν ἐποίησεν καὶ ἐξήγαγεν ανέμους\nἐκ θησαυρῶν αὐτοῦ«. ἀρα οὑν οὑτοι οἱ ἄνεμοι ἐν θησαυροῖς εἰσιν;\nἢ οὐχὶ φαίνεται ἡ τούτων φύσις πνεόντων ἐπὶ γῆς τίνα τρόπον\n ὑφίσταται; ἀλλ’ εἰσί τινες ἀνέμων θησαυροί, πνευμάτων θησαυροί,\n»πνεῦμα σοφίας καὶ συνέσεως, πνεῦμα βουλῆς καὶ ἰσχύος, »πνεῦμα γνώσεως\nκαὶ εὐσεβείας‘ «, »πνεῦμα φόβου θεοῦ«, »πνεῦμα δυνάμεως καὶ\nἀγάπης καὶ σωφρονισμοῦ«. καὶ δύνασαι αὐτὸς ἀπὸ τῶν γραφῶν συναγαγεῖν\n αγαγεῖν τοὺς ἀνέμους τούτους. τὰ πνεύματα ταῦτα ἐν θησαυροῖς\n ἐστιν· οἱ θησαυροὶ τίνες εἰσίν; »ἐν ᾠ εἰσιν οἱ θησαυροὶ τῆς σοφίας\nκαὶ γνώσεως ἀπόκρυφοι«; οὐτοι οἱ θησαυροὶ έν Χριστῷ εἰσιν. ἐκεῖθεν\nοὖν ἔρχονται οἱ ἄνεμοι οὑτοι, τὰ πνεύματα ταῦτα, ἵν ὁ μέν τις ᾐ\nσοφός, ὁ δέ τις πιστός, ὁ δέ τις ᾖ ἔχων γνῶσιν, ὁ δέ τις ὁτιποτοῦν\nἄναλαβὼν χάρισμα θεοῦ· »ᾦ μὲν γὰρ διὰ τοῦ πνεύματος δίδοται λόγος\n σοφίας, ἄλλῳ δὲ λόγος γνώσεως κατὰ τὸ αὐτὸ πνεῦμα, ἐτέρῳ πίστις\nἐν τῷ αὐτῷ πνεύματι«. \n",
            "5":"\n »Ἀνήγαγεν« οὐν »νεφέλας ἐξ ἐσχάτου τῆς γῆς, καὶ άστραπὰς\nεἰς ὑετὸν ἐποίησεν, καὶ ἐξήγαγεν ἀνέμους ἐκ θησαυρῶν αὐτοῦ«. καὶ\nἡμεῖς διὰ τὸν θεὸν ἐπὶ τοὺς θησαυροὺς τούτους ἐλπίζομεν καταντή-\n \n \n\n \nσεσθαι. καὶ <ἐπεὶ> εἰσίν τινες πολλοὶ θησαυροί, τάχα κατὰ\nτῶν ἀνισταμένων ἔσονται ἀναπαύσεις ἐν τοῖς θησαυροῖς τοῦ θεοῦ.\nὅ δὲ λέγω τοιοῦτόν ἐστιν. ἡ ἀνάστασις τῶν νεκρῶν ἐν τάγμασίν τισιν\nγίνεται· φησὶ γὰρ ὁ ἀπόστολος »ἕκαστος δὲ ἐν τῷ ἰδίῳ τάματι«.\n καὶ ἐπεὶ μὴ ὡς ἔτυχεν συμφύρεται τὰ τάγματα, τόδε τὸ τάγμα ἔσται\nἔν τινι θησαυρῷ θεοῦ καὶ τόδε τὸ τάγμα ἐν ἑτέρῳ θησαυρῷ θεοῦ\nκαὶ τρίτον ἕτερον τάγμα ἔσται ἐν ἄλλῳ θησαυρῷ. οὗτοι μέντοιγε\nπάντες οἱ θησαυροὶ ἕνα ἔχουσιν θησαυρόν, ἐν ᾦ κατοικοῦσιν. διὸ\nπαρὰ τῷ Παύλῳ λέλεκται· »ἐν ᾠ εἰσιν οἱ θησαυροὶ καὶ τῆς σοφίας\n καὶ τῆς γνώσεως ἀπόκρυφοι«. καὶ ὥσπερ κτῶμαι τὸν »ἕνα πολύτι-\nμον μαργαρίτην(( διὰ τῶν πολλῶν μαργαριτῶν, οὕτως ἔρχομαι\nἐπὶ τὸν θησαυρὸν τῶν θησαυρῶν, τὸν κύριον τῶν κυρίων, τὸν\nβασιλέα τῶν βασιλέων, ἐπὰν γένωμαι ἄξιος τῶν πνευμάτων τῶν ἀπὸ\nθησαυρῶν τοῦ θεοῦ· »ἐξήγαγεν« γὰρ »ἀνέμους ἐκ θησαυρῶν αὐτοῦ». \n ",
            "6":"\n »Ἐμωράνθη πᾶς ἄνθρωπος ἀπὸ γνώσεως((. εἰ πᾶς ἄνθρωπος\nἐμωράνθη ἀπὸ γνώσεως, καὶ Παῦλός ἐστιν ἄνθρωπος, Παῦλος ἐμωράνθη\nἀπὸ γνώσεως >ἐκ μέρους γινώσκων καὶ ἐκ μέρους\nἐμωράνθη ἀπὸ γνώσεως >δἰ ἐσόπτρου βλέπων< ἐν\nπολλοστημόριον καί, εἰ ἔστιν εἰπεῖν, ἀπειροστημόριον βλέπων καὶ\n καταλαμβάνων τῶν πραγμάτων. ἐκ τοῦ ἐναντίου δὲ νοήσεις τὸ \n»ἐμωράνθη πᾶς ἄνθρωπος ἀπὸ γνώσεως«. ἔστιν ἁμαρτήματα τῆς\nΙερουσαλήμ, ἁμαρτήματα καὶ Σοδόμων, ἀλλὰ συφκρίσει τῶν χειρόνων\nἁμαρτημάτων τῆς Ἱερουσαλὴμ δικαιοσύνη ἐστὶν τὰ Σοδόμων ἁμαρτή-\nματα· »ἐδικαιώθη« γάρ φησι »Σόδομα ἐκ σοῦ«. ὥσπερ οὐν οὐχὶ δικαιοσύνη\n τὰ Σοδόμων ἁμαρτήματα ἀλλὰ ἀλλὰ ὡς πρὸς τὴν πλείονα\n<δὲ> ἀδικίαν δικαιοσύνη ἐστίν, οὕτως ἐκ τοῦ τοῦ γνῶσις, ἡ\nΠαύλῳ γνῶσις, ὡς πρὸς τὴν γνῶσιν ἐκείνην τὴν οὖσαν έν τοῖς οὐρα-\nνοῖς, ὡς πρὸς τὴν τελείαν γνῶσιν μωρία ἐστίν. διὰ τοῦτο »ἐμωράνθη\nπᾶς ἄνθρωπος ἀπὸ γνώσεως«. τοιοῦτόν τι οἶμαι καταλαμβάνων\n ὁ Ἐκκλησιαστὴς ἔλεγεν. »εἶπα. σοφισθήσομαι. καὶ αὐτὴ ἐμακρύνθη ἀπ\nἐμοῦ μακρὰν ὑπὲρ ὅ ἠν, καὶ βαθὺ βάθος, τίς εὑρήσει αὐτό«; \n",
            "7":"\n Μέλλει τι ἐπιτολμᾶν ὁ λόγος καὶ λέγειν, ὅτι τὸ ἐπιδημῆσαν\nτῷ βίῳ ἐκώνωσεν ἑαυτό, ἵνα τῷ κενώματι αὐτοῦ πληρωθῇ ὁ κός-\n \n \n\n \nμος. εἰ δὲ ἐκένωσεν <ἑαυτὸ> ἐκεῖνο τὸ ἐπιδημῆσαν τῷ βίῳ,\nἐκεῖνο τὸ κένωμα σοφία ἠν. »ὅτι τὸ μωρὸν τοῦ θεοῦ σοφώτερον τῶν\nἀνθρώπων ἐστίν«. εἰ ἐγὼ εἰρήκειν· »τὸ μωρὸν τοῦ θεοῦ«, πῶς ἂν\nοἱ φιλαίτιοι <ἐν>εκάλεσάν μοι; πῶς ἂν ἐμέμψαντό μοι; πῶς ἂν\n μὲν εἰρημένων τῶν νομιξομένων καὶ αὐτοῖς καλῶν, τούτου δὲ ὡς\n οἴονται οὐ Ι καλῶς εἰρημένου κατηγορήθην, διότι εἶπον »τὸ μωρὸν\nτοῦ θεοῦ«; νυνὶ δὲ Παῦλος ὡς σοφὸς καὶ ἐξουσίαν ἔχων ἀποστολικὴν\nἐτόλμησεν εἰπεῖν πᾶσαν τὴν ἐπὶ γὴν σοφίαν, καὶ τὴν\nἐν αὐτῷ καὶ τὴν ἐν Πέτρῳ καὶ τοῖς ἀποστόλοις, πᾶσαν τὴν\n ἐπιδημήασαν τῷ κόσμῳ εἰναι »τὸ μωρὸν τοῦ θεοῦ«. ὡς γὰρ πρὸς\nἐκείνην τὴν σοφίαν, ἣν οὐ χωρεῖ ἐπὶ γῆς τόπος, ὡς πρὸς ἐκείνην\nτὴν σοφίαν τὴν ὑπερουράνιον, τὴν ὑπερκόσμιον, τοῦτο τὸ ἐπιδημῆσαν\nμωρὸν τοῦ θεοῦ. ἀλλὰ τοῦτο »τὸ μωρὸν τοῦ θεοῦ σοφώτερον τῶν\nἀνθρώπων ἐστίν«. ποίων ἀνθρώπων; οὐ τῶν μωρῶν λέγω, ἀλλὰ\n σοφώτερόν ἐστι καὶ τῶν σοφῶν ἀνθρώπων. κἂν τοὺς σοφοὺς εἴπῃς\nτοῦ αἰῶνος τούτου εἴτε ἄρχοντας εἴτε προφήτας, τῶν ἀρχόντων τοῦ\nαἰῶνος τούτου »τὸ μωρὸν τοῦ θεοῦ«, ὅ διηγησάμην, »σοφώτερον τῶν\nἀνθρώπων ἐστίν«. \n",
            "8":"\n Παράδοξόν τι μέλλει λέγειν ὁ λόγος, ὅτι »ἡ σοφία τοῦ κόσμοι\n μωρία παρὰ τῷ θεῷ ἐστιν«, καὶ »ἐμώρανεν ὁ θεὸς τὴν σοφίαν τοῦ\nκόσμου«. ἀρα ἐν σοφίᾳ ἐφώρανει. τὴν σοφίαν τοῦ κόσμου; καὶ\nδύναται χωρῆσαι τὴν σοφίαν, ἱν ἐλεγχθῇ μωρὰ εἶναι, ἡ τοῦ κόσμου\nσοφία; ἀγωνίζεται γὰρ ἡ σοφία τοῦ θεοῦ πρὸς τὴν σοφίαν τοῦ κόσμου,\nἵνα ἐλεγχθῇ πρὸς αὐτήν; ἀλλ' ὀλίγου τινὸς χρεία ἐστὶν ὅπερ ὀλίγον \n μωρὸν τοῦ θεοῦ έστιν, ἵνα τούτῳ τῷ βραχεῖ μωρῷ τοῦ θεοῦ μωρανθῇ\nἡ σοφία τοῦ κόσμου καὶ ἐλεγχθη οὐ γὰρ ἔφερεν ἡ σοφία τοῦ\nκόσμου τούτου τὴν σοφίαν τοῦ θεοῦ. οἷον ἐπὶ παραδείγματος, ἵνα\nνοήσῃς ὅτι »τὸ μωρὸν τοῦ θεοῦ« »ἐμώρανεν τὴν σοφίαν τοῦ κόσμου«,\nδεδόσθω με ἀγωνίξεσθαι, δοκοῦντά με εἰδέναι πολλὰ καὶ πλείονα, πρός\n τινα ἀνόητον καὶ ἀπαίδευτον καὶ μηδὲν συνιέντα καὶ μὴ ἀγωνιξόμενον\nὑπὲρ λόγων γενναίων ὁποιωνδήποτε. ἆρα χρείαν ἔχω διαλεκτικῆς |\n πρὸς ἐκεῖνον ἢ θεωρημάτων βαθυτέρων, ἐὰν ᾖ μωρὰ αὐτοῦ τά νοή-\nματα; οὐχ ἑνός μοι λεξιδίου χρεία ἐστὶν ὀλίγῳ δριμυτέρου παρὰ τὴν\n \n \n\n \nἐκείνου λέξιν,, ἵνα ἐλέγξαι δυνηθῶ τὴν ἐκείνου μωρίαν; οὕτως ἕνα\nμωρανθῇ ἡ σοφία τοῦ κόσμου τούτου, οὐ χρεία τῆς σοφίας τοῦ θεοῦ\nἀγωνιζομένης πρὸς αὐτήν αὐτὴ γὰρ κάτω ἐστίν), ἀλλὰ ἀρκεῖ τὸ\nμωρὸν τοῦ θεοῦ, ὅτι τὸ μωρὸν τοῦ θεοῦ σοφώτερον τῶν ἀνθρώπων\n ἐστίν, καὶ τὸ ἀσθενὲς τοῦ θεοῦ ἰσχυρότερον τῶν ἀνθρώπων\nἐστίν((. καὶ πάντα τὰ ἐναντία ὁ σωτήρ μου καὶ κύριος ἀνείληφεν,\nἵνα τοῖς ἐναντίοις λύσῃ τὰ ἐναντία, καὶ ὴμεῖς ἰσχυροποιηθῶμεν ἀπὸ\nτῆς ἀσθενείας Ἰησοῦ καὶ σοφισθῶμεν ἀπὸ τοῦ μωροῦ τοῦ θεοῦ καὶ\nεἰσαχθέντες ἐν τούτοις δυνηθῶμεν ἀναβῆναι ἐπὶ τὴν σοφίαν, ἐπὶ τὴν\n ἰσχὺν τοῦ θεοῦ, Χριστὸν Ἰησοῦν, ᾦ ἐστιν ἡ δόξα καὶ τὸ κράτος εἰς\nτοὺς αἰῶνας. Άμήν. \n\n "
        },
        "8":{
            "0":"\n Κατὰ μὲν τὴν ἱστορουμένην παρουσίαν τοῦ κυρίου ἡμῶν Ίησοῦ\nΧριστοῦ γέγονεν αὐτοῦ ἡ ἐπιδημία σωματικῶς καθολική τις καὶ ἐπι-\nλάμψασα ὅλῳ τῷ κόσμῳ, ὅτε »ὁ λόγος σάρξ ἐγένετο καὶ ἐσκήνωσεν\n ἐν ἡμῖν«. »ἦν« γὰρ τὸ φῶς τὸ ἀληθινὸν ὃ φωτίξει πάντα ἄν-\nθρωπον ἐρχόμενον εἰς τὸν κόσμον. ἐν τῷ κόσμῳ ἡν, καὶ ὁ κόσμος\nδἰ αὐτοῦ ἐγένετο, καὶ ὁ κόσμος αὐτὸν οὐκ ἔγνω. εἰς τὰ ἴδια ἠλθεν, \nκαὶ οἱ ἴδιοι αὐτὸν οὐ παρέλαβον«. χρὴ μέντοιγε εἰδέναι ὅτι καὶ πρό-\nτερον ἐπεδήμει, εἰ καὶ μὴ σωματικῶς, ἐν ἑκάστῳ τῶν ἁγίων, καὶ\n μετὰ τὴν ἐπιδημίαν αὐτοῦ ταύτην τὴν βλεπομένην πάλιν ἡμῖν ἐπιδημεῖ.\nκαὶ εἰ βούλει τούτων ἀπόδειξιν λαβεῖν, πρόσεχε τῷ ὁ λόγος\n ὁ γενόμενος πρὸς Ἱερεμίαν παρὰ κυρίου λέγων· ἀκούσατε« καὶ τὰ\n \n \n\n \nἑξῆς. τίς γὰρ ἐστιν »ὁ λόγος ὁ γενόμενος παρὰ κυρίου« εἴτε πρὸς\nΙερεμίαν εἴτε πρὸς Ἡσαΐαν εἴτε πρὸς Ἰεξεκιὴλ εἴτε πρὸς ὁνδήποτε <ἢ>\nὁ ἐν ἀρχῇ πρὸς τὸν θεόν; ἐγὼ οὐκ οἶδα ἄλλον λόγον κυρίου ἢ τοῦ-\nτον, περὶ οὗ εἴρηκεν ὁ εὐαγγελιστὴς τὸ »ἐν ἀρχῇ ἦν ὁ λόγος, καὶ ὁ\n λόγος ἠν πρὸς τὸν θεόν, καὶ θεὸς ἦν ὁ λόγος. \n Καὶ ταῦτα δὲ ἡμᾶς εἰδέναι χρή, ὅτι οὓς μάλιστα ἔστιν ὄνασθαι,\nπρὸς ἔκαστον ἐπιδημία ἐστὶν τοῦ λόγου. τί γάρ μοι ὄφελος, εἰ ἐπιδεδήμηκεν\nὁ λόγος τῷ κόσμῳ, ἐγὼ δὲ αὐτὸν οὐκ ἔχω; ἐκ δὲ τοῦ ἐν-\nαντίου, εἰ καὶ μηδέπω ὅλῳ τῷ κόσμῳ ἐπιδεδήμηκεν, δὸς δέ με γεγονέναι\n κατὰ τοὺς προφήτας, ἐγὼ ἔχω τὸν λόγον. καὶ εἴποιμι ἂν ὅτι ὁ Χρι-\nστὸς γέγονε πρὸς Μωσέα, πρὸς Ὶερεμίαν, πρὸς Ὴσαΐαν, πρὸς ἕκαστον\nτῶν δικαίων, καὶ τὸ εἰρημένον ὑπ' αὐτοῦ πρὸς τοὺς μαθητάς. »ίδού,\nἐγώ εἰμι μεθ’ ὑμῶν πάσας τὰς ἡμέρας ἕως τῆς συντελείας τοῦ αἰῶνος«\nἔργῳ ἐσᾠξετο καὶ ἐγίνετο καὶ πρὸ τῆς ἐπιδημίας αὐτοῦ· ἡν\n γὰρ μετὰ Μωσέως καὶ ἦν μετὰ Ἡσαΐου καὶ μετὰ ἑκάστου τῶν ἁγίων.\nπῶς δύνανται ἐκεῖνοιξ λόγον θεοῦ λελαληκέναι τοῦ λόγου τοῦ θεοῦ\nμὴ ἐπιδημήσαντος αὐτοῖς; ταῦτα δὲ μάλιστα καθ' ἡμᾶς τοὺς ἐκκλησια-\nστικοὺς ἀναγκαῖόν ἐστιν γινώσκεσθαι, οἵτινες θέλομεν τὸν αὐτὸν εἶναι\nθεὸν νόμου καὶ εὐαγγελίου, τὸν αὐτὸν Χριστὸν καὶ τότε καὶ νῦν\n > εἰς πάντας τοὺς αἰῶνας. ἔσονται δὲ οἱ διακόπτοντες τὴν θεό-\nτητα τὴν πρεσβυτέραν τῆς ἐπιδημίας τοῦ σωτῆρος, ὅσον ἐπὶ τῇ ἑαυτῶν\nὑπολήψει, ἀπὸ τῆς θεότητος τῆς ἐπαγγελλομένης ὑπὸ Ἰησοῦ\nΧριστοῦ. ἡμεῖς δὲ ἕνα οἴδαμεν θεὸν καὶ τότε καὶ νῦν, ἔνα Χριστὸν\n καὶ τότε καὶ νῦν. ταῦτα διὰ τὸ ὁ λόγος ὁ γενόμενος πρὸς Ἱερεμίαν\n παρὰ κυρίου λέγων«. \n Τί οὖν καὶ ἡμεῖς ἀκούσωμεν; »ἀκούσατε τοὺς λόγους τῆς διαθήκης\nταύτης, καὶ λαλήσατε πρὸς ἄνδρας Ἰούδα καὶ πρὸς τοὺς κατοι-\nκοῦντας ἱερουσαλήμ«. ἄνδρες Ἰούδα ἡμεῖς ἐσμεν διὰ τὸν Χριστόν·\n \n \n\n \nπρόδηλον γὰρ ὅτι ἐζ Ἰούδα ἀνατέταλκεν ὁ κύριος ἡμῶν«, καὶ τὸ\nὄνομα τοῦ ἱούδα ἑὰν παραστήσω κατὰ τὴν γραφὴν ἐπὶ τὸν Χριστὸν\nἀναφερόμενον, ἄνδρες Ἰούδα οἱ ἀπιστοῦντες τῷ Χριστῷ Ἰουδαῖοι οὐκ \nἔσονται, ἀλλ' ἡμεῖς ὅσοι πιστεύομεν ἐπὶ τὸν Χριστόν. »Ἰούδα, σὲ\n αἰνέσαισαν οἱ ἀδελφοί σου. αἱ χεῖρές σου ἐπὶ νώτου τῶν ἐχθρῶν σου(\n»σὲ αἰνέσαισαν«. οὐκ ἐκεῖνον τὸν Ἰούδαν τὸν υἱὸν τοῦ Ἰακὼβ οἱ\nἀδελφοὶ αὐτοῦ ᾔνεσαν. τοῦτον δὲ τὸν Ἰούδαν αἰνέσουσιν οἱ ἀδελφοί,\nἐπεί φησιν οὖτος ὁ Ἰούδας· »διηγήσομαι τὸ ὄνομά σου τοῖς ἀδελφοῖς\nμου, ἐν μέσῳ ἐκκλησίας ὑμνήσω σε((. οὐ λέγεται πρὸς ἐκεῖνον τὸν\n Ἰούδαν. »αἱ χεῖρές σου ἐπὶ νώτου τῶν ἐχθρῶν σου( ποῦ εὑρίσκεται\nἐπὶ νώτου τῶν ἐχθρῶν τὰς χεῖρας ἐκεῖνος ὁ Ἰούδας ἐπιτιθείς; ἡ ἱστο-\nρία οὑδὲν τοιοῦτον ἀνέγραψεν περὶ αὐτοῦ. ἐὰν δὲ νοήσῃς τὴν ἐπι-\nδημίαν τοῦ κυρίου Ἰησοῦ καταργοῦντος τὸν διάβολον, ἀπεκδυομένου\n»τὰς ἀρχὰς καὶ τὰς ἐξουσίας« καὶ δειγματίζοντος καὶ θριαμβεύοντος\n ἐν τῷ ξύλῳ, ὁρᾷς πῶς ἐπὶ τοῦτον τὸν Ίούδαν πεπλήρωται ἡ λέγουσα\nπροφητεία. »αἱ χεῖρές σου ἐπὶ νώτου τῶν ἐχθρῶν σου«. εἰ τοῦθ’\nοὕτως ἔχει, λέγει δὲ ὁ λόγος νῦν »πρὸς ἄνδρας Ἰούδα«, πρὸς τίνας\nἂν λέγοι ἢ πρὸς τοὺς τοὺς πιστεύοντας ἐπὶ τὸν Χριστόν, διὰ τὴν\nφυλὴν Ἰούδα λεγόμενόν πως καὶ Ἰούδαν; \n",
            "1":"\n »πρὸς ἄνδρας Ἰούδα«\n λέγεται ὁ λόγος Μαὶ πρὸς τοὺς κατοικοῦντας Ἱερουσαλήμ«. αὕτη\n ἐστὶν ἡ ἐκκλησία. ἔστιν Ι γὰρ ἡ πόλις τοῦ θεοῦ ἡ ἐκκλησία, ἡ Ὅρασις\nτῆς εἰρήνης, ἐν αὐτῇ έστιν] ἡ εἰρήνη ἥν ἤγαγεν ἡμῖν, εἴγε ἐσμὲν τέκνα\nεἰρήνης, πληθύνεται καὶ ὁρᾶται. \n \n \n\n \n »Ἀκούσατε« οὖν τοὺς λόγους τῆς διαθήκης ταύτης, καὶ λαλή- \nσατε πρὸς ἄνδρας Ἰύδα καὶ τοὺς κατοικοῦντας Ἱερουσαλήμ. καὶ\nἐρεῖς πρὸς αὐτούς· τάδε λέγει κύριος ὁ θεὸς <Ἰσραὴλ>\nἄνθρωπος ὃς οὐκ ἀκούσεται τῶν λόγων τῆς διαθήκης, ἡς ἐνετειλάμην\n τοῖς πατράσιν ὑμῶν( τίς μάλιστα ἀκούει »τῶν λόγων τῆς διαθήκης\nἧς ἐνετείλατο ὁ θεὸς τοῖς πατράσιν«; ἆρά γε οἱ πιστεύοντες\nἐπ’ αὐτὸν ἢ οἱ μηδὲ Μωσεῖ πιστεύειν ἀποδεικνύμενοι ἐκ τοῦ μὴ πε-\nπιστευκέναι ἐπὶ τὸν κύριον; φησὶ γὰρ ὁ σωτὴρ πρὸς ἐκείνους. »εἰ\nἐπιστεύετε Μωσεῖ, ἐπιστεύετε ἐπιστεύετε ἂν ἐμοί· περὶ γὰρ ἐμοῦ ἐκεῖνος ἔγραψεν.\n εἰ δὲ τοῖς ἐκείνου γράμμασιν οὐ πιστεύετε, πῶς τοῖς ἐμοῖς ῥήμασι\nπιστεύσετε«; οὐκοῦν ἐκεῖνοι εἰς Μωσῆν οὐ πεπιστεύκασιν, ἡμεῖς δὲ\nπιστεύοντες εἰς Χριστὸν πιστεύομεν τῇ διαθήκῃ τῇ διὰ Μωσέως, καὶ\nπρὸς ἡμᾶς λέγεται, ἵνα μὴ κατάρατοι γενώμεθα· ἐπικατάρατος ὁ ἄν-\nθρωπος ὅς οὐκ ἀκούσεται τῶν λόγων τῆς διαθήκης, ἧς ἐνετειλάμην\n τοῖς πατράσιν((. ἐκεῖνοι οὖν ἔχουσιν τὸ ἐπικατάρατοι εἶναι. οὐ γὰρ\nἤκουσαν »τῆς διαθήκης, ἧς ἐνετείλατο ὁ θεὸς τοῖς πατράσιν«. \n »Ἐν ἡμέρᾳ« φησὶν »ᾖ ἀνήγαγον αὐτοὺς ἐκ γῆς Αἰγύπτου, ἐκ τῆς\nκαμίνου τῆς σιδηρᾶς«. καὶ ἡμᾶς ἐξήγαγεν ὁ θεὸς ἐκ γῆς Αἰγύπτου, \nἐκ τῆς καμίνου τῆς σιδηρᾶς«, μάλιστα κατὰ τὸν νοήσαντα τὸ γεγραμμένον\n μένον ἐν τῇ Ἀποκαλύψει Ἰωάννου, ὅτι ὁ τόπος τόπος »ὅπου κύριος αὐ-\nτῶν ἐσταυρώθη καλεῖται πνευματικῶς Σόδομα καὶ Αἴγυπτος«. εἰ γὰρ\n»πνευματικῶς καλεῖται Αίγυπτος«, οὐκ οὐκ ἔστιν δὲ αὕτη ἡ Αἵγυπτος ἡ\nπνευματικῶς καλουμένη Αἴγυπτος, αἰσθητὴ γάρ, δῆλον ὅτι ἐὰν νοήσῃς\n τὴν τὴν πνευματικῶς καλουμένην Αἴγυπτον καὶ ἐξέλθῃς ἀπ’ αὐτῆς, σὺ\n εἶ ὁ ἐξελθὼν »ἐκ γῆς Αἰγύπτου καὶ ἐκ τῆς καμίνου τῆς σιδηρᾶς« καὶ\nλέγεται πρὸς σέ· »ἀκούσατε τῆς φωνῆς μου καὶ ποιήσατε κατὰ πάντα«\nταυτα. \n Εἶτ' ἐπαγγελία τοῦ θεοῦ ἐστι πρὸς τοὺς ἀκούοντας, ἐὰν ποιήσωσιν\nἅ ἐντέταλται, λέγουσα· καὶ ἔσεσθέ μοι εἰς λαὸν κἀγὼ ἔσομαι\n ὑμῖν εἰς θεόν«. οὐ πᾶς ὁ λέγων [ὁ] λαὸς εἶναι θεοῦ λαὸς ἔστιν\nἐκεῖνος οὗν ὁ ἐπαγγειλάμενος εἶναι λαὸς θεοῦ »οὐ λαός μου ὑμεῖς«\nἤκουσαν ἐν τῷ »διότι οὐ λαός μου ὑμεῖς«, καὶ ἐρρήθη πρὸς τὸν\nλαὸν ἐκεῖνον »οὑ λαός μου«, καὶ πάλιν οὗτος ὁ λαὸς ἐκλήθη λαός.\n \n \n\n \n»αὐτοὶ« γὰρ »παρεξήλωσάν με ἐπ' οὐ θεῷ« περὶ ἐκείνων δὲ λέγει),\n»παρώργισάν με ἐν τοῖς εἰδώλοις αὐτῶν· κἀγὼ παραζηλώσω αὐτοὺς\nἐπ' οὐκ ἔθνει, ἐπ' ἔθνει ἀσυνέτῳ παροργιῶ αὐτούς«. \n",
            "2":"\n γεγόναμεν\nοὖν ἡμεῖς τῷ θεῷ εἰς λαόν, καὶ >ἡ δικαιοσύνη τοῦ θεοῦ\n τῷ λαῷ τῷ < τῷ ἀπὸ τῶν ἐθνῶν. οὗτος γὰρ ὁ λαὸς\nτίκτεται ἀθρόως, καὶ ἐν τῷ προφήτῃ δὲ εἴρηται. »εἰ ἐτέχθη ἔθνος\n<εἶς> ἅπαξ«. ἐτέχθη δὲ ἔθνος εἰς ἅπαξ, ὅτε ἐπιδεδήμηκεν ὁ σωτὴρ\nκαὶ ἐπίστευσαν ἐν μιᾷ ἡμέρᾳ χιλιάδες πέντε καὶ προσετέθησαν\nἄλλῃ ἡμέρᾳ χιλιάδες τρεῖς. καὶ ἔστιν ἰδεῖν ὅλον λαὸν τικτόμενον\n λόγῳ θεοῦ καὶ άθρόως τίκτουσαν τὴν στεῖραν, τὴν πρότερον οὐ\nτεκοῦσαν, πρὸς ἣν λέγεται. »εὐφράνθητι στεῖρα ἡ οὐ τίκτουσα, ῥῆξον\nκαὶ βόησον ὴ οὐκ ώδίνουσα, ὅτι πολλὰ τὰ τέκνα τῆς ἐρήμου μᾶλλον\nἢ τῆς ἐχούσης τὸν ἄνδρα(. <ἔρημος μὲν ἡ ἐκκλησία·>\nνόμου, ἔρημος αὔτη θεοῦ ἡν. ἔχουσα δὲ ἄνδρα τὸν νόμον ἐκείνη ἡ\n συναγωγὴ λέλεκται. \n Τί οὖν μοι ἐπαγγέλλεται ὀ θεός; »ἔσεσθέ μοι εἰς λαὸν κἀγὼ ἔσομαι\nὑμῖν εἰς θεόν((. οὐκ ἔστιν πάντων θεὸς ἀλλ' ἢ ἐκείνων οἷς χαρίζεται\n ἑαυτόν, ὅσπερ ἐχαρίσατο ἑαυτὸν τῷ πατριάρχῃ ἐκείνῳ ᾧ Ι εἶπεν.\n»ἐγὼ θεὸς σός«, καὶ πάλιν ἄλλῳ »ἐγὼ ἔσομαί σου θεός«, καὶ περὶ\n ἑτέρων »ἔσομαι αὐτῶν θεός(. πότε οὖν ἄρα ἡμεῖς ἐπιτυγχάνομεν,\nὁ καθ’ ἕκαστον λέγω, εἰς τὸ τὸν θεὸν εἶναι ἡμῶν θεόν; εἰ δὲ θέλεις\nμαθεῖν, τίνων ἐστὶν ὁ θεὸς καὶ τίνι χαρίξεται τὴν ἑαυτοῦ ἐπίκλησιν,\nἐγὼ φησὶν θεὸς Ἀρβαάμ, θεὸς Ἰσαάκ, θεὸς . καὶ διηγούμενος\nτὸ τοιοῦτον ὁ σωτήρ φησιν· »ὁ θεὸς οὐκ ἔστιν νεκρῶν ἀλλὰ ζώντων«.\n τίς ὁ νεκρός; ὁ ἀμαρτωλός, ὁ μὴ ἔχων τὸν εἰπόντα. ἐγώ \n \n \n\n \nεἰμι ἡ , ὁ ἔχων νεκρὰ ἔργα, ὁ μηδέπω μετανοήσας ἀπὸ νεκρῶν\nἔργων, περὶ ὧν φησιν ὁ ἀπόστολος. »μὴ πάλιν θεμέλιον καταβαλλό-\nμενοι μετανοίας ἀπὸ νεκρῶν ἔργων«. εἰ τοίνυν »ὁ θεὸς οὐκ ἔστιν\nνεκρῶν θεὸς ἀλλὰ ξώντων«, καὶ οἵδαμεν τίς ἐστιν ὁ ζῶν, ὅτι ὁ πολιτευόμενος\n κατὰ Χριστὸν καὶ μένων μετ' αὐτοῦ, εἰ βουλόμεθα ἕνα\nἡμῶν ᾖ ὁ θεός, ἀποταξώμεθα τοῖς ἔργοις τῆς νεκρότητος, ἵνα τὴν\nἐπαγγελίαν αὐτοῦ πληρώσῃ τὴν λέγουσαν· »καὶ ἐγὼ ἔσομαι ὑμῖν εἰς\nθεόν, ὅπως στήσω τὸν ὅρκον μου ὅν ὤμοσα τοῖς πατράσιν ὑμῶν,\nτοῦ δοῦναι αὐτοῖς γῆν ῥέουσαν γάλα καὶ μέλι«. τήρει γὰρ ὅτι λέγει·\n »στήσω τὸν ὅρκον μου ὃν ὤμοσα τοῖς πατράσιν ὑμῶν, τοῦ δοῦναι\nαὐτοῖς γῆν ῥέουσαν γάλα καὶ μέλι«, ὡς μηδέπω δεδωκὼς αὐτοῖς τὴν\n»γῆν <τὴν> ῥέουσαν γάλα καὶ μέλι«. αὕτη γὰρ οὐκ ἔστιν ἡ γῆ, ἣν\nλατο ὁ θεὸς »ῥέουσαν γάλα καὶ μέλι«, ἀλλ’ ἔστιν ἐκείνη, περὶ ἧς ἐδίδασκεν\nὁ σωτὴρ λέγων· μακάριοι οἱ πραεῖς, ὅτι αὐτοὶ κληρονομήσουσι\n τὴν γην«. \n",
            "3":"\n Εἶτα πρὸς τὰ προειρημένα ὑπὸ τοῦ κυρίου ἀποκρίνεται ὁ προ-\nφήτης, πρὸς τὸ »ἐπικατάρατος ὁ ἄνθρωπος ὃς οὐκ ἀκούσεται τῶν\n λόγων τῆς τῆς διαθήκης ταύτης«, καί φησι· »καὶ ἀπεκρίθην καὶ εἶπα.\nγένοιτο, κύριε«. τί »γένοιτο, κύριε«; ἐπικατάρατος ὃς οὐκ ἐμμενεῖ\n τοῖς λόγοις τῆς διαθήκης ταύτης. »καὶ εἶπεν κύριος πρός με· ἀνά-\nγνωθι τοὺς λόγους τούτους ἐν πόλεσιν Ἰούδα καὶ ἔξωθεν Ἱερουσαλήμ«.\nκαὶ τοῖς ἔξω ἀναγινώσκομεν τοὺς λόγους τοῦ θεοῦ προσκαλούμενοι\nαὐτοὺς ἐπὶ σωτηρίαν. <»ἀκούσατε> τοὺς λόγους τῆς\nταύτης καὶ ποιήσατε αὐτούς. καὶ οὐκ ἐποίησαν. καὶ εἶπεν κύριος\n πρός με· εὑρέθη σύνδεσμος ἐν ἀνδράσιν Ἰούδα καὶ ἐν τοῖς κατοικοῦ-\nσιν Ἱερουσαλήμ«. ἡ μέλλομεν μετανοεῖν ἐπὶ τοῖς εἰρημένοις ἁμαρτή-\nμασι περὶ ἀνδρῶν Ἰούδα, εἰδότες ὅτι ἐσμὲν οἱ ἄνδρες Ἰούδα, Ἰούδα, τὸν\nΧριστὸν Ἰούδα προφητευθέντα καὶ λεχθέντα; μήποτε γὰρ ἐπεὶ ἐν\nἡμῖν εἰσιν ἁμαρτωλοί τινες καὶ παρὰ τὸν ὀρθὸν λόγον πράττοντες,\n \n \n\n \nδιὰ τοῦτο λέγει ὁ προφήτης· »εὑρέθη σύνδεσμος έν ἀνδράσιν Ἰούδα\nκαὶ ἐν τοῖς κατοικοῦσιν Ἱερουσαλήμ«. ὅταν γὰρ εὑρεθῇ ἔν τισιχρηματίζουσιν\nἀπὸ τῆς ἐκκλησίας σύνδεσμος ἀδικίας καὶ σύνδεσμος τῶν ἁμαρτημάτων,\nὥστ᾿ ἂν ἐφαρμόσαι <αὐτοῖς τὸ> ἐπὶ τοῦ ἁμαρτωλοῦ τὸ »σειραῖς δὲ\n τῶν ἑαυτοῦ ἁμαρτιῶν ἕκαστος σφίγγεται«, λέγοι ἂν ὁ θεός· »εὑρέθη\nσύνδεσμος ἐν ἀνδράσιν Ἰούδα( ἀλλὰ μὴ εὑρεθείη σύνδεσμος ἐν ἡμῖν.\nπῶς δὲ οὐχ εὑρίσκεται σύνδεσμος ἐν ἡμῖν, εἰ καὶ μέχρι τοῦ δεῦρό\nἐστιν σύνδεσμος ἔν τισιν; »λῦε πάντα σύνδεσμον ἀδικίας, διάλυε στραγγαλιὰς\nβιαίων συναλλαγμάτων, πᾶσαν συγγραφὴν ἄδικον διάσπα. διάθρυπτε\n πεινῶντι τὸν ἄρτον σου«. \n »Εὑρέθη« οὖν »σύνδεσμος ἐν ἀνδράσιν Ἰούδα καὶ ἐν τοῖς κατοικοῦσιν\nΙερουσαλήμ. ἐπεστράφησαν ἐπὶ τὰς ἀδικίας τῶν πατέρων αὐτῶν τῶν \nπρότερον«. »ἐπεστράφησαν ἐπὶ τὰς ἀδικίας«. τίνων; <οὐ> λέγει ἁπλῶς\nτῶν πατέρων. τίς ἡ προσθήκη; »ἐπεστράφησαν ἐπὶ τὰς ἀδικίας |\n τῶν πατέρων αὐτῶν τῶν πρότερον«; ἐλέγομεν ταῦτα λέγεσθαι πρὸς\nἡμᾶς καὶ καὶ τοὺς ἐν ἡμῖν ἁμαρτάνοντας. πῶς οὖν οἱ ἐν ἡμῖν ἁμαρτάνοντες\nἐπεστράφησαν οὐκ ἐπὶ τὰς ἀδικίας τῶν πατέρων«, ἀλλὰ »τῶν\nπατέρων <αὐτῶν> τῶν πρότερον«; μήποτε οὖν διττοί εἰσιν οἱ πατέρες\nἡμῶν, καὶ ἔστιν μὲν ἐν ἡμῖν εἶδος πατέρων τὸ χεῖρον· πρὶν\n πιστεῦσαι γὰρ υἱοὶ ἦμεν φέρ᾿ εἰπεῖν τοῦ διαβόλου, ὡς δείκνυσιν ὁ\nλόγος ὁ εὐαγγελικὸς λέγων· »ὑμεῖς ἐκ τοῦ πατρὸς τοῦ διαβόλου ἐστέ«,\nὅτε δὲ πεπιστεύκαμεν, γεγόναμεν υἱοὶ θεοῦ. ἐπὰν οὐν ἁμαρτάνωμεν,\nἐπιστρέφομεν ἐπὶ τὰς ἀδικίας οὐχ ἁπαξαπλῶς τῶν πατέρων, ἀλλὰ\nτῶν πρότερον πατέρων. εἰς δὲ τὸ παραστῆσαι ὅτι διττοὶ ἡμῶν εἰσιν\n οἱ πατέρες, χρήσομαι ῥητοῖς ἀπὸ τοῦ τεσσαρακοστοῦ τετάρτου Ψαλμοῦ\nοὕτως ἔχουσιν· »ἄκουσον, θύγατερ, καὶ ἔδε καὶ κλῖνον τὸ οὖς σου, καὶ\nἐπιλάθου τοῦ λαοῦ σου καὶ τοῦ οἴκου τοῦ πατρός σου«. πατὴρ\nλέγει· »ἐπιλάθου τοῦ οἴκου τοῦ πατρός σου«· ὡς γὰρ πατὴρ λέγει·\nἄκουσον, θύγατερ«. οὐκοῦν διττοὶ οἱ πατέρες ἡμῶν εἰσιν. ἀλλὰ\n »ἐπιλάθου τοῦ οἴκου τοῦ οἴκου] τοῦ πατρός σου« τοῦ προτέρου.\n \n \n\n \nἐὰν ἐπιλαθόμενός σου τοῦ οἴκου τοῦ προτέρου πάλιν ἐπιστρέψῃς ἐπὶ\nτὰ ἁμαρτήματα, σὺ πεποίηκας τὰ λεγόμενα ἐνθάδε ἁμαρτήματα. \n »Ἐπεστράφησαν ἐπὶ τὰς ἀδικίας τῶν πατέρων αὐτῶν τῶν πρότερον«.\nἔλεγον ὅτι καὶ ὁ διάβολος πρότερον ἦν ἡμῶν πατήρ, πρὶν\n γένηται ἡμῶν ὁ θεὸς πατήρ, εἴγε καὶ νῦν οὐκ ἔστιν ἡμῶν ὁ διάβολος\nπατήρ· ὅπερ παραστήσομεν καὶ ἀπὸ τῆς Ἰωάννου καθολικῆς ἐπιστολῆς,\nἐν ᾗ γέγραπται· »πᾶς ὁ ποιῶν τὴν ἁμαρτίαν ἐκ τοῦ διαβόλου\nγεγέννηται«. εἰ »πᾶς ὁ ποιῶν τὴν ἁμαρτίαν ἐκ τοῦ διαβόλου γεγέννηται«,\nοἱονεὶ τοσαυτάκις ἐκ τοῦ διαβόλου γεγεννήμεθα ὁσάκις ἁμαρτάνομεν.\n ταλαίπωρος οὖν οὗτός ἐστιν, ὃς ἀεὶ γεννᾶται ἐκ τοῦ διαβόλου,\nὥσπερ πάλιν μακάριος ὁ ἀεὶ γεννώμενος ὑπὸ τοῦ θεοῦ. οὐ\n γὰρ ἅπαξ ἐρῶ τὸν δίκαιον γεγεννῆσθαι ὑπὸ τοῦ θεοῦ, ἀλλ’ ἀεὶ\nγεννᾶσθαι καθ’ ἑκάστην πρᾶξιν ἀγαθήν, ἐν ᾗ γεννᾷ τὸν δίκαιον ὁ\nθεός. ἐὰν οὖν ἐπιστήσω σε ἐπὶ τοῦ σωτῆρος, ὅτι οὐχὶ ἐγέννησεν ὁ\n πατὴρ τὸν υἱὸν καὶ ἀπέλυσεν αὐτὸν ὁ πατὴρ ἀπὸ τῆς γενέσεως αὐτοῦ,\nἀλλ᾿ ἀεὶ γεννᾷ αὐτόν, παραστήσω καὶ ἐπὶ τοῦ δικαίου παραπλήσιον.\nἴδωμεν δὲ τίς ἡμῶν ἐστιν ὁ σωτήρ. »ἀπαύγασμα δόξης«. τὸ ἀπαύγασμα \nτῆς δόξης οὐχὶ ἅπαξ γεγέννηται καὶ οὐχὶ γεννᾶται· ἀλλὰ ὅσον\nἐστὶν τὸ φῶς ποιητικὸν τοῦ ἀπαυγάσματος, ἐπὶ τοσοῦτον γεννᾶται\n τὸ ἀπαύγασμα τῆς δόξης τοῦ θεοῦ. ὁ σωτὴρ ἡμῶν σοφία ἐστὶν\nτοῦ θεοῦ. ἔστιν δὲ ἡ σοφία »ἀπαύγασμα φωτὸς ἀιδίου«. εἰ οὖν ὁ\nσωτὴρ ἀεὶ γεννᾶται, καὶ διὰ τοῦτο λέγει· »πρὸ δὲ πάντων βουνῶν\nγεννᾷ με« οὐχὶ δέ· πρὸ δὲ πάντων βουνῶν γεγέννηκέν με, ἀλλά·\n»πρὸ πάντων βουνῶν γεννᾷ με«), καὶ ἀεὶ γεννᾶται ὁ σωτὴρ ὑπὸ τοῦ\n πατρός, οὕτως καὶ σὺ ἐὰν ἔχῃς τὸ τῆς υἱοθεσίας πνεῦμα, ἀεὶ γεννᾷ\nσε ἐν αὐτῷ ὁ θεὸς καθ’ ἕκαστον ἔργον, καθ᾿ ἕκαστον διανόημα, καὶ\nγεννώμενος οὕτως γίνῃ ἀεὶ γεννώμενος υἱὸς θεοῦ έν Χριστῷ Ἰησοῦ·\nᾧ ἐστιν ἡ δόξα καὶ τὸ κράτος εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀμήν. \n \n \n\n \n\n "
        },
        "9":{
            "0":"\n Εἰ θεοῦ λόγιά ἐστιν ἐν νόμῳ καὶ προφήταις, εὐαγγελίοις τε\nκαὶ ἀποστόλοις, δεήσει τὸν μαθητευόμενον θεοῦ λογίοις διδάσκαλον\nἐπιγράφεσθαι θεόν· »ὁ« γὰρ »διδάσκων ἄνθρωπον γνῶσιν« ὁ θεός\nἐστιν, ὡς καὶ ἐν Ψαλμοῖς γέγραπται. καὶ ὁ σωτὴρ δὲ μαρτυρεῖ μὴ\nδεῖν ἐπιγράφεσθαί τινα διδάσκαλον ἐπὶ τῆς γῆς λέγων· »καὶ ὑμεῖς μὴ\n καλέσητε διδάσκαλον ἐπὶ τῆς γῆς· εἷς γάρ ἐστιν ὑμῶν ὁ διδάσκαλος,\nὁ πατὴρ ὁ ἐν τοῖς οὐρανοῖς«. <»ὁ πατὴρ« δὲ »ὁ ἐν\n διδάσκει ἤτοι καθ᾿ αὑτὸν ἢ διὰ τοῦ Χριστοῦ ἢ ἐν ἁγίῳ πνεύματι\nἢ διὰ Παύλου, φέρ’ εἰπεῖν, ἢ διὰ Πέτρου ἢ διά τινος τῶν ἄλλων\nἁγίων, μόνον θεοῦ πνεῦμα καὶ θεοῦ λόγος ἐπιδημείτω καὶ διδασκέτω.\n ταῦτά μοι πρὸς τί εἴρηται; ἐπειδήπερ φησὶν ὁ προφήτης· »γνώρισόν\nμοι, κύριε, καὶ γνώσομαι«· οὐ γὰρ γνώσομαι, ἐὰν μὴ σύ μοι γνωρίσῃς\nἐὰν δὲ γνωρίζοντός σου ἐμοὶ γνῶ, »τότε« ὄψομαι τὰ ἐπιτηδεύματα\nαὐτῶν« καὶ νοήσω, ὃ ἕκαστος πράττει καὶ ποίας ἐστὶν προαιρέσεως. \n Ταύτα ὁ προφήτης. εἶτα ὁ σωτὴρ ἐν τῷ προφήτῃ ἴδωμεν τίνα\n λέγει· »ἐγὼ ὡς ἀρνίον ἄκακον ἀγόμενον τοῦ θύεσθαι οὐκ ἔγνων. ἐπ\nἐμὲ ἐλογίσαντο λογισμόν, λέγοντες· δεῦτε καὶ ἐμβάλωμεν ξύλον εἰς\nτὸν ἄρτον αὐτοῦ, καὶ ἐκτρίψωμεν αὐτὸν ἀπὸ γῆς ζώντων, καὶ τὸ\nὄνομα αὐτοῦ οὐ μὴ μνησθῇ ἐτι«. ὡς φησὶν καὶ ὁ προφήτης Ἡσαΐας,\nΧριστὸς »ὡς πρόβατον ἐπὶ σφαγὴν ἤχθη, καὶ ὡς ἀμνὸς ἐναντίον \n τοῦ κείραντος ἄφωνος, οὕτως οὐκ ἀνοίγει τὸ στόμα αὐτοῦ«. ἐκεῖ\nμὲν οὖν περὶ αὐτοῦ Ἡσαΐας λέγει, ἐνταῦθα δὲ ὁ Χριστὸς περὶ αὑτοῦ\n \n \n\n \n»ἐγὼ« φησὶν ὡς ἀρνίου ἄκακον ἐπὶ σφαγὴν ἀγόμενον τοῦ θύεσθαι\nοὐκ ἔγνων«. οὐκ εἶπεν τί οὐκ ἔγων. οὐ γὰρ εἴρηκεν· οὐκ ἔγνων κακά,\nοὐκ εἴρηκεν· οὐκ ἔγνων ἀγαθά, οὔτε εἴρηκεν· οὐκ ἔγνων ἁμαρτίαν,\nἀλλ᾿ ἁπλῶς »οὐκ ἔγνων«. σοὶ οὐν καταλέλοιπεν ἐξετάξειν τίοὐκ\n ἔγνω. καὶ μάνθανε τί οὐκ ἔγνω ἀπὸ τοῦ »τὸν μὴ γνόντα ἁμαρτίαν\nὑπὲρ ἡμῶν ἁμαρτίαν ἐποίησεν«· γνῶναι γὰρ ἁμαρτίαν ἁμαρτῆσαί\nἐστιν, ὡς γνῶναι δικαιοσύνην δικαιοπραγῆσαί ἐστιν. ὁ οὖν ἀπαγγέλλων\nτὰ περὶ δικαιοσύνης καὶ μὴ δικαιοπραγῶν οὐκ ἔγνω δικαιοσύνην. \n",
            "1":"\n »Ἐπ᾿ ἐμὲ ἐλογίσαντο λογισμόν, λέγοντες· δεῦτε καὶ ἐμβάλωμεν\n ξύλον εἰς τὸν ἄρτον αὐτοῦ«. ὅτι μὲν ἐσταύρωσαν αὐτὸν Ι Ἰουδαῖοι,\nδῆλον τοῦτό ἐστιν καὶ παρρησίᾳ τοῦτο κηρύσσομεν. πῶς δὲ\nτοῦτο ἐφαρμόσεις τῷ »ἐλογίσαντο ἐπ᾿ ἐμὲ λογισμόν, λέγοντες· δεῦτε\nκαὶ ἐμβάλωμεν ξύλον εἰς τὸν ἄρτον αὐτοῦ«, ἔργον ἐστὶ νοῆσαι. ὁ τοῦ\nἸησοῦ ἄρτος ὁ λόγος ἐστὶν ἐν ᾧ τρεφόμεθα. ἐπεὶ τοίνυν διδάσκοντος\n αὐτοῦ ἐν τώ λαῷ ἠθέλησαν τὸ σκάνδαλον έν] τῇ διδασκαλίᾳ αὐτοῦ\nπροσθεῖναι διὰ τοῦ σταυρῶσαι αὐτόν, εἶπον· »βάλωμεν ξύλον εἰς τὸν\nἄρτον αὐτοῦ«. ὅταν γὰρ τῷ λόγῳ τῆς Ἰησοῦ διδασκαλίας προσάπτηται\nτὸ ἐσταυρῶσθαι τὸν διδάσκαλον, εἰς τὸν ἄρτον αὐτοῦ ξύλον ἐμβέβληται.\nἐκεῖνοι μὲν οὖν ἐξ ἐπιβουλῆς βουλευσάμενοι λεγέτωσαν· »δεῦτε\n καὶ ἐμβάλωμεν ξύλον εἰς τὸν ἄρτον αὐτοῦ«. ἐγὼ δὲ παραδοξότερον\nἐρῶ· τὸ ξύλον ἐμβληθὲν εἰς τὸν ἄρτον αὐτοῦ κρείττονα τὸν ἄρτον\nπεποίηκεν. παράδειγμα λαμβάνω ἀπὸ τοῦ Μωσέως νόμου· τὸ ξύλον\nβληθὲν εἰς τὸ πικρὸν ὕδωρ ἐποίησεν αὐτὸ . οὕτως τὸ ξύλον\nτοῦ πάθους Ἰησοῦ Χριστοῦ ἐλθὸν εἰς τὸν λόγον πεποίηκεν τὸν ἄρτον\n αὐτοῦ γλυκύτερον. πρὶν ἔλθῃ γοῦν εἰς τὸν ἄρτον αὐτοῦ τὸ ξύλον,\nὅτε ἄρτος μόνον ἦν καὶ ξύλον οὐκ ἦν ἐν τῇ διδασκαλίᾳ αὐτοῦ, »εἰς\nπᾶσαν τὴν γῆν« οὐκ »ἐξῆλθεν ὁ φθόγγος αὐτοῦ«. ἀλλ᾿ ἐπεὶ προσ-\n \n \n\n \nέλαβεν δύναμιν ὁ ἄρτος διὰ τοῦ ξύλου τοῦ βληθέντος εἰς αὐτόν, διὰ\nτοῦτο ὁ λόγος τῆς διδασκαλίας αὐτοῦ νενέμηται ὅλην τὴν οἰκουμένην.\nκαὶ τότε τὸ ξύλον [ὃ] σύμβολον ἦν τοῦ πάθους Ἰησοῦ,\nδι᾿ οὗ τὸ πικρὸν ὕδωρ γλυκὺ γίνεται· ἐγὼ γὰρ λέγω ὅτι ὁ νόμος μὴ\n νοούμενος πικρὸν ὕδωρ ἐστίν, ἐὰν δὲ ἔλθῃ τὸ ξύλον Ἰησοῦ καὶ ἡ διδασκαλία\nτοῦ σωτῆρός μου ἐπιδημήσῃ, γλυκάζεται καὶ ἥδιστος γίνεται\n ὁ Μωσέως νόμος ἀναγινωσκόμενος καὶ γινωσκόμενος. \n Εἶπον οὖν· »δεῦτε καὶ ἐμβάλωμεν ξύλον εἰς τὸν ἄρτον αὐτοῦ«.\n \n \n",
            "2":"\n λέγουσιν δὲ καὶ τὸ »ἐκτρίψωμεν αὐτὸν ἀπὸ γῆς ζώντων, καὶ τὸ\n ὄνομα αὐτοῦ οὐ μὴ μνησθῇ ἐτι«. οὕτως αὐτὸν ἀπέκτειναν, ὡς ἐξαφανίζοντες\nαὐτοῦ τὸ ὄνομα. ἀλλὰ ὁ Ἰησοῦς οἶδεν πῶς ἀποθνῄσκει\nκαὶ διὰ τί. διό φησιν· »ἐὰν μὴ ὁ κόκκος τοῦ σίτου πεσὼν εἰς τὴν\nγῆν ἀποθάνῃ, αὐτὸς μόνος μένει· ἐὰν δὲ ἀποθάνῃ, πολὺν καρπὸν\nφέρει«· ὥστε ὁ θάνατος τοῦ Ἰησοῦ στάχυς σίτου γίνεται ποιῶν πολλαπλασίονα\n καὶ πολύχουν τὸ ἐσπαρμένον. ὡς εἰ καθ᾿ ὑπόθεσιν μὴ\nἐσταύρωτο μηδὲ τεθνήκει, ἔμεινεν ἂν μόνος ὁ κόκκος τοῦ σίτου, καὶ\nπολλοὶ οὐκ ἐγένοντο ἐξ αὐτοῦ. πρόσχες οὐν αὐτοῦ τῇ λέξει, εἰ μὴ\nτοῦτο βεβούληται λέγειν· »ὁ κόκκος τοῦ σίτου ἐὰν μὴ πεσὼν εἰς τὴν\nγῆν ἀποθάνῃ, αὐτὸς μόνος μένει· ἐὰν δὲ ἀποθάνῃ, πολὺν καρπὸν\n φέρει«. ὁ θάνατος τοῦ Ἰησοῦ τούτους πάντας ἐκαρποφόρησεν, εἰ δὲ\nὁ θάνατος το<σο>ύτους ἐκαρποφόρησε, πόσους καρποφορήσει ἡ\nἀνάστασις; \n",
            "3":"\n »Κύριε τῶν δυνάμεων κρίνων δίκαια, δοκιμάζων νεφροὺς καὶ\nκαρδίας, ἔδοιμι τὴν παρὰ σοῦ ἐκδίκησιν ἐξ αὐτῶν«. προφητικῶς\n ταῦτα εὔχεται, ἰδεῖν τὴν παρὰ τοῦ θεοῦ ἐκδίκησιν ἐξ αὐτῶν· >κεκύκλωται\nγὰρ ὑπὸ στρατοπέδων ἡ Ἱερουσαλήμ, καὶ ἤλλισεν ἡ ἐρήμωσις\nαὐτῆς< καὶ εἴρηται αὐτῇ· »ἰδοὺ αὐφίεται ὑμῖν ὁ οἶκος ὑμῶν«. »ἴδοιμι« \nοὖν »τὴν παρὰ σοῦ ἐκδίκησιν ἐν αὐτοῖς, ὅτι πρὸς σὲ ἀπεκάλυψα\nτὸ δικαίωμά μου. διὰ τοῦτο τάδε λέγει κύριος ἐπὶ τοὺς ἄνδρας\n Ἀναθὼθ τοὺς ζητοῦντας τὴν ψυχήν μου, τοὺς λέγοντας· οὐ μὴ προ-\n \n \n\n \nφητεύσῃς ἐν ὀνόματι κυρίου, εἰ δὲ μή, ἀποθανῇ ἐν ταῖς χερσὶν ἡμῶν.\nἰδοὺ ἐγὼ ἐπισκέψομαι ἐπ᾿ αὐτούς· οἱ νεανίσκοι αὐτῶν ἐν ῥομφαίᾳ\nἀποθανοῦνται, καὶ οἱ υἱοὶ αὐτῶν καὶ αἱ θυγατέρες αὐτῶν τελευτήσουσιν\n <ἐν> λιμῷ. καὶ ἐγκατάλειμμα οὐκ ἔσται αὐτῶν,\n ἐπὶ τοὺς κατοικοῦντας Ἀναθὼθ ἐν ἐνιαυτῷ ἐπισκέψεως αὐτῶν«.\nπροσχήματος ἕνεκεν τὸ ὄνομα τῆς Ἀναθὼθ ἐνθάδε λαμβάνεται. ὅλον\nδὲ τὸ Ἰουδαΐκὸν μυστήριον τροπικῶς ἐν αὐτῇ εἴρηται· ἑρμηνεύεται\nγὰρ Ἀναθὼθ Ἐπακουσμός. <ἐπεὶ οὖν ἐπακουσμὸς> τοῦ θεοῦ ἐν ἐκείνῳ\nἦν τῷ λαῷ, ὡς καὶ ἡ βασιλεία τοῦ θεοῦ, καὶ γέγονεν ἐπὶ τῆς βασιλείας\n τὸ »ἀρθήσεται ἀφ’ ὑμῶν ἡ βασιλεία τοῦ θεοῦ καὶ δοθήσεται\nἔθνει ποιοῦντι τοὺς καρποὺς αὐτῆς«, κατὰ τοῦτο γέγονεν καὶ τὸ\n»τοὺς ἄνδρας Ἀναθώθ«, τοὺς ὄντας ἐν τῷ Ἐπακουσμῷ, ζητεῖν τὴν\nψυχὴν« οὐχ Ἱερεμίου (οὐδὲ γὰρ ἡ ἱστορία λέγει ὅτι ἄνδρες Ἀναθὼθ\nἐζήτησαν τὴν ψυχὴν Ἰερεμίου. ἔχομεν τὰς Βασιλείας, μέμνηται ἡ\n γραφὴ ἐκεῖ τοῦ Ἱερεμίου, οὐδὲν τοιοῦτον ἐν αὐταῖς εἴρηται <οὐδ᾿ > ἐν ταῖς\nΠαραλειπομέναις· ἔχομεν γὰρ αὐτὴν τὴν βίβλον τοῦ προφήτου, οὐδὲν\nεἰρήκασιν οἱ ἄνδρες Ἀναθώθ), ἀλλὰ ταῦτα λέγεται περὶ Χριστοῦ. \n »Τοὺς ζητοῦντας τὴν ψυχήν μου, τοὺς λέγοντας· οὐ μὴ προφητεύσῃς\nἐπὶ τῷ ὀνόματι κυρίου«. ἐκώλυσαν Ἰουδαῖοι διδάσκειν Ἰησοῦν.\n »εἰ δὲ μὴ, ἀποθανῇ ἐν ταῖς χερσὶν ἡμῶν. ἰδοὺ ἐγὼ ἐπισκέψομαι ἐπ\nαὐτούς· οἱ νεανίσκοι αὐτῶν ἐν ῥομφαίᾳ ἀποθανοῦνται, καὶ οἱ υἱοὶ\nαὐτῶν καὶ αἱ θυγατέρες αὐτῶν τελευτήσουσιν ἐν λιμῷ«. οὐ τότε\nτετελευτήκασιν ἐν ῥομφαίᾳ, ἀλλὰ μετὰ τὴν παρουσίαν νῦν λιμὸς ἠλθεν\nἐπ’ αὐτούς, >οὐ λιμὸς ἄρτου οὐδὲ δίψα ὕδατος, ἀλλὰ λιμὸς τοῦ\n λόγον κυρίου< οὐκέτι γὰρ »τάδε λέγει κύριος παντοκρότωρ« λέγεται\nπαρ᾿ αὐτοῖς. αὕτη ἡ λιμός, ἵνα ἡ προφητεία μηκέτι ᾐ, καὶ τί λέγω\n \n \n\n \nπροφητεία; οὐδὲ διδασκαλια. κἂν μυριάκις χρηματίζωσιν παρ' αὐτοῖς\n σοφοί, οὐκ ἔστιν λόγος κυρίου ἔτι ἐν αὐτοῖς, ἐπεὶ πεπλήρωτο τὸ\n»ἀφελεῖ κύριος ἀπὸ τῆς Ἱουδαίας κaὶ ἀπὸ τῆς Ἰερουσαλὴμ ἰσχύοντα\nκαὶ ἰσχύουσαν, γίγαντα καὶ ἰσχύοντα καὶ ἄνθρωπον πολεμιστὴν καὶ\n δικαστὴν καὶ προφήτην καὶ στοχαστὴν καὶ πρεσβύτερον καὶ πεντηκόνταρχον\nκαὶ θαυμαστὸν σύμβουλον καὶ σοφὸν ἀρχιτέκτονα καὶ\nσυνετὸν ἀκροατήν«. οὐκέτι ἔστιν παρ' αὐτοῖς δυνάμενος εἰπεῖν· »ὡς\nσοφὸς ἀρχιτέκτων θεμέλιον τέθεικα( μετέβησαν οἱ ἀρχιτέκτονες,\nἦλθον ἐπὶ τὴν ἐκκλησίαν, ἔθηκαν τὸν θεμέλιον Ἰησοῦν Χριστόν.\n τούτῳ ἐποικοδομοῦσιν καὶ οἱ μετ' ἐκείνους. \n",
            "4":"\n »ἐν κιμῷ« οὑν ὁ λαὸς\nἐκεῖνος ἐγκαταλελειμμένοι εἰσίν· »ἐπάξζ« γὰρ ἐπ’ αὐτοὺς »κακὰ ἐπὶ\nτοὺς κατοικοῦντας Ἀναθὼθ ἐν ἐνιαυτῶ ἐπισκέψεως αὐτῶν«. \n »Δίκαιος εἶ, κύριε, ὅτι ἀπολογήσομαι πρός σε. πλὴν κρίματά μου\nλαλήσω πρός σε. <τί> ὅτι ὁδὸς ἀσεβῶν εὐοδοῦται; εὐθήνησαν\n οἱ ἀθετοῦντες ἀθετήματα«; ἔτι ζητοῦμεν, εἰ ἀγαθὸς ὁ θεός ἐστιν ὁ\nτὸν νόμον καὶ τοὺς προφήτας δεδωκώς, ὁρῶντες ὅτι »ὁδὸς ἀσεβῶν\nεὐοδοῦται« καὶ οὐ κολάζει τοὺς ἀσεβεῖς. »εὐθήνησαν πάντες οἱ ἀθετοῦντες\nἀθετήματα«. αὐτοὶ οἱ κατὰ τοῦ δημιουργοῦ λέγοντες, δυσφημοῦντες\nαὐτὸν »εὐθήνησαν, ἐφυτεύθησαν καὶ ἐρριζώθησαν, ἐτεκνοποίησαν\n 〈καὶ ἐποίησαν〉 καρπόν«. πόσος καρπὸς Μαγκίωνος τεκνοποιήσαντος,\nπόσος Βασιλείδου, πόσος Οὐαλεντίνου; τοῦτο γάρ ἐστι\nτὸ περὶ τῶν ἀσεβῶν προφητευόμενον καὶ λεγόμενον ἐν τῷ »ἐτεκνοποίησαν\nκαὶ ἐποίησαν καρπόν«. »ἐγγὺς εἶ σὺ τοῦ στόματος αὐτῶν,\n πόρρω δὲ ἀπὸ τῶν νεφρῶν αὐτῶν« ὀνομάζουσι τὸ Ἰησοῦ ὄνομα,\n \n \n\n \nοὐκ ἔχουσι δὲ τὸν Ἰησοῦν· οὐ γàρ ὁμολογοῦσιν αὐτὸν ὡς χρή. »καὶ\nσύ, κύριε, γινώσκεις με, εἶδές με, ἐδοκίμασας τὴν καρδίαν μου ἐναντίον\nσου· ἅγνισον αὐτοὺς εἰς ἡμέραν σφαγῆς αὐτῶν«. τί ποιήσω,\nἵνα ταῦτα σαφηνίσω; τὰς κολάσεις ἁγνισμὸν λέγει τῶν κολαζομένων· \n »ἅγνισον« γὰρ αὐτοὺς εἰς ἡμέραν« φησὶν »σφαγῆς αὐτῶν«. διὰ τοῦ\nσφαγῆναι αὐτοὺς ἄγνισον αὐτούς· »ὃν γàρ ἀγαπᾷ κύριος παιδεύει,\nμαστιγοῖ δὲ πάντα υἱὸν ὃν παραδέχεται«. \n",
            "5":"\n »Ἕως πότε πενθήσει ἡ γῆ καὶ ὁ χόρτος τοῦ ἀγροῦ ξηρανθήσεται\nἀπὸ κακίας τῶν κατοικούντων ἐν αὐτῇ«; ὡσπερεὶ ἐμψύχου τῆς\n γῆς καὶ ἐνταῦθα διαλέγεται ό προφήτης λέγων τὴν γῆν πενθεῖν διὰ\nτὴν κακίαν τῶν ἐπιβαινόντων ἐπ' αὐτήν. καθ' ἕκαστον οὗν ἡμῶν\nἡ γῆ ἤτοι πενθεῖ ἢ εὐφραίνεται· ἢ γὰρ πενθεῖ »ἀπὸ κακίας τῶν ἐνοικούντων\nἐν αὐτῇ« ἢ εὐφραίνεται ἀπὸ ἀρετῆς τῶν ἐνοικούντων έν\nαὐτῇ«. ἐφ' ἑκάστου οὖν ἡμῶν αὐτὸ τὸ στοιχεῖον ἢ εὐφραίνεται ἢ\n πενθεῖ. εἰ δὲ τάχα καὶ τάχα καὶ τὰ λοιπὰ στοιχεῖα. ὁμοίως ἐρῶ καὶ\nὕδωρ καὶ ὁ ἐπὶ τοῦ ὕδατος τεταγμένος ἄγγελος, ἵνα διηγήσωμαι καὶ\nτὴν γῆν πενθοῦσαν ἢ μὴ πενθοῦσαν· οὐ γὰρ τοῦτο τὸ σῶμα, »ἡ γῆ«,\nπενθεῖ »ἀπὸ τῶν κατοικούντων έν αὐτῇ«, ἀλλὰ ἀλλὰ νόει μοι πρὸς τῇ\nδιατάξει τοῦ παντὸς τεταγμένον τινὰ τινὰ ἐπὶ τῆς γῆς καὶ ἄλλον\n τεταγμένον ἐπὶ τῶν ὑδάτων καὶ ἄλλον ἐπὶ τοῦ ἀέρος καὶ τέταρτον\nἐπὶ τοῦ πυρός. οὕτως ἀνάβα μοι τῷ λόγῳ ἐπὶ τὴν διάταξιν πᾶσαν\nτὴν έν ζώοις, τὴν έν τοῖς τὴν ἐν τοῖς οὐρανίοις ἄστροις. ἄγγελός\nτις τέτακται καὶ ἐπὶ τοῦ ἡλίου καὶ ἐπὶ τῆς σελήνης ἄλλος, <ἄλλος>\n ἐπὶ τῶν ἄστρων· οὑτοι δὴ οἱ ἄγγελοι, μεθ’ ὧν ἐσμεν ὅσον ἐσμὲν\n γῆς, ἤτοι εὐφραίνονται <ἐὰν δικαιοπραγῶμεν,> ἢ πενθοῦσιν ἐξ' ἡμῖν\nὅταν ἁμαρτάνωμεν. πενθεῖ, φησίν, ἡ γῆ ἀπὸ τῶν κατοικούντων\nέν αὐτῇ. ὁμωνύμως εἶπεν τὸν ἄγγελον γῆν αὐτῇ τῇ γῇ. ὥσπερ\nγὰρ »τὸ χειροποίητον ἐπικατάρατον αὐτὸ καὶ ὁ ποιήσας αὐτό«, οὐχ\n \n \n\n \nὅτι ἐπικατάρατον αὐτὸ τὸ ἄψυχον, ἀλλ' εἴρηται χειροποίητον τὸ\nπροσκαθεζόμενον τῷ ἀψύχῳ ἀγάλματι καὶ χρηματίζον ἐκείνῳ τῷ\nὀνόματι· οὕτως δὴ ἐρῶ καὶ γῆν λέγεσθαι τὸν τὸν γῆς τεταγμένον\nἄγγελον, καὶ ὕδωρ λέγεσθαι τὸν ἐπὶ ὕδατος τεταγμένον ἄγγελον,\n καθ’ ὃ λέλεκται· »ἴδοσάν σε ὕδατα, ὁ θεός, ἴδοσάν σε ὕδατα καὶ\nἐφοβήθησαν, ἐταράχθησαν ἄβυσσοι πλήθους ἤχους ὑδάτων, φωνὴν\nἕδωκαν αἱ νεφέλαι, καὶ γὰρ τὰ βέλη σου διαπορεύονται«. \n",
            "6":"\n »Ἐγκαταλέλοιπα τὸν οἶκόν μου, ἀφῆκα τὴν κληρονομίαν μου,\nἔδωκα τὴν ἠγαπημένην ψυχήν μου εἰς χεῖρας ἐχθρῶν αὐτῆς«. ἴδε μοι\n τὸν »ἐν μορφῇ θεοῦ« ὑπάρχοντα ὄντα έν τοῖς οὐρανοῖς, ἴδε αὐτοῦ\nτὸν οἶκον ὑπερουράνιον. εἰ βούλει καὶ ὑψηλότερον ἰδεῖν (ὅτι\nέν τῷ πατρί«), ἴδε αὐτοῦ οἶκον ὄντα τὸν θεόν. καταλείπει »τὸν\nπατέρα καὶ τὴν μητέρα«, τὴν »ἄνω Ἱερουσαλήμ«, καὶ ἔρχεται εἰς τὸν\nπερίγειον τόπον τόπον καί φησιν· »ἐγκαταλέλοιπα τὸν οἶκόν μου, ἀφῆκα \n τὴν κληρονομίαν μου«. ἐκείνη γὰρ ἦν ἡ κληρονομία αὐτοῦ, τὰ χωρία\nτὰ μετὰ τῶν ἀγγέλων, ἡ τάξις ἡ μετὰ τῶν ἀγίων δυνάμεων. »ἔδωκα\nτὴν ἠγαπημένην ψυχήν μου εἰς χεῖρας ἐχθρῶν αὐτῆς«. παρέδωκεν\nαὐτοῦ τὴν ψυχὴν εἰς τὰς χεῖρας τῶν ἐχθρῶν τῆς ψυχῆς, εἰς χεῖρας\nἸουδαίων τῶν ἀποκτεινάντων αὐτόν, εἰς χεῖρας ἀρχόντων συναχθέντων\n κατ' αὐτοῦ, εἰς χεῖρας βασιλέων, ὅτε »παρέστησαν οἱ βασιλεῖς\nτῆς γῆς καὶ οἱ ἄρχοντες συνήχθησαν ἑπὶ τὸ αὐτὸ κατὰ τοῦ κυρίου καὶ\nκατὰ τοῦ Χριστοῦ αὐτοῦ«. \n",
            "7":"\n »Ἐγενήθη ἡ κληρονομία μου ἐμοὶ ὡς λέων ἐν δρυμῷ«. αὕτη\n<ἡ> ἐπὶ γῆς κληρονομία αὐτοῦ ἣν κεκληρονόμηκεν ἀπεθηριώθη\nαὐτόν αὐτόν, καὶ γέγονεν ἡ κληρονομία Ἰουδαῖοι ἐξαγριωθέντες κατ' αὐτοῦ\n»ὡς λέων ἐν δρυμῷ«. οὐ θαυμαστὸν εἰ τότε ἐγένετο ἡ κληρονομία\n \n \n\n \nαὐτοῦ »ὡς λέων έν δρυμῷ«· νῦν ἔτι ἐν δρυμῷ λέοντές εἰσιν καταθεματίζειν\nθέλοντες τὸν Ἰησοῦν καὶ δυσφημοῦντες αὐτὸν καὶ ἐπιβουλεύοντες\nτοῖς πιστεύουσιν εἰς αὐτόν. »ἐγενήθη« οὐν »ἡ κληρονομία\nμου ἐμοὶ ὡς λέων ἐν δρυμῷ. ἔδωκεν ἐπ᾿ ἐμὲ τὴν φωνήν αὐτῆς,\n διὰ τοῦτο ἐμίσησα αὐτήν. μὴ σπήλαιον ὑαίνης ἡ κληρονομία μου\n <ἐμοί>«; | προφητεύει περὶ τῆς κληρονομίας ταύτης· ἡ κληρονομία\nμήτι σπήλαιον ὑαίνης γέγονεν, σπήλαιον ὑαίνης, τῆς ἀγριωτάτης,\nτῆς νεκροβόρου, τῆς περὶ τὰ μνημεῖα, τῆς ἐσθιούσης τὰ θνησιμαῖα\nσώματα; »μὴ σπήλαιον ὑαίνης ἡ κληρονομία μου ἐμοί«; \n »Ἤ σπήλαιον ἐπ᾿ αὐτὴν κύκλῳ αὐτῆς; βαδίζετε«. ἐπεὶ τοιοῦτοι\nγεγόνασιν, κελεύω ὑμῖν τοῖς ἀγγέλοις, ἵνα βαδίσητε καὶ συναγάγητε\nτὰ θηρία καὶ παραδῶτε αὐτοὺς τοῖς θηρίοις. »βαδίζετε καὶ συναγάγετε\nπάντα τὰ θηρία τοῦ ἀγροῦ, καὶ ἐλθέτωσαν τοῦ φαγεῖν αὐτήν«.\nἐλήλυθεν »τὰ θηρία τοῦ ἀγροῦ«, διεσθίει τὸν λαὸν ἐκεῖνον. βλέπετε\n αὐτῶν τὰς καρδίας διεσθιομένας ὑπὸ τῶν δυνάμεων τῶν ἀντικειμένων.\nεἰ ἐκείνων ὀ Ἰησοῦς οὐκ ἐφείσατο ἀλλὰ εἶπεν· »βαδίζετε, συναγάγετε\nτὰ θηρία«, πόσῳ πλέον ἡμῶν οὐ φείσεται; ἐὰν μὴ ποιῶμεν\nτὸν νόμον τοῦ θεοῦ, τὸν λόγον τοῦ εὐαγγελίου, ἐρεῖ πάλιν· βαδίσατε,\nσυναγάγετε τὰ θηρία καὶ παράδοτε αὐτήν. ἀλλ᾿ ἡμεῖς παρρησίαν\n ἔχομεν, ἵνα εἴπωμεν ἐν ταῖς εὐχαῖς· »μὴ παραδῷς τοῖς θηρίοις\nψυχὴν ἐξομολογουμένην σοι«. ἐξομολογησώμεθα περὶ τῶν παραπτωμάτων\nμετανοοῦντες, καὶ τοῖς θηρίοις οὐ παραδοθησόμεθα, ἀλλ’ ἀγγέλοις\nἁγίοις τιθηνοῖς ἐσομένοις, ἐπὶ κόλπων βαστάζουσιν, μεταβιβάζουσιν\nἡμᾶς ἀπὸ τοῦ αἰῶνος τούτου ἐπὶ τὸν μέλλοντα ἐν Χριστῷ \n Ἰησοῦ, ᾠ ἐστιν τὸ κράτος καὶ ἡ δόξα εἰς τοὺς αἰῶνας. Ἀμήν. \n \n \n\n \n\n "
        },
        "10":{
            "0":"\n Τίς ἔστιν ὁ λέγων· »δι᾿ ἐμὲ ἠφανίσθη ἀφανισμῷ πᾶσα ἡ γῆ«;\n ὁ Χριστὸς ταῦτά φησιν, οὑ πρὸ τῆς ἀπιδημίας πολλὰ μὲν γεγένηται\nἁμαρτήματα τῷ λαῷ, ἀλλ᾿ οὐ τοιαῦτα ὥστε αὐτοὺς πάντῃ ἐγκαταλεφθῆναι\n καὶ εἰς αἰχμαλωσίαν πολυχρόνιον παραδοθῆναι. ὅτε δὲ\nἐπλήρωσαν »τὸ μέτρον τῶν πατέρων« αὐτῶν καὶ προσέθηκαν τῷ\n ἀνῃρηκέναι τοὺς προφήτας καὶ δεδιωχέναι τοὺς δικαίους τὸ ἀποκτεῖ-\nMitte ναι »τὸν Χριστὸν τοῦ θεοῦ«, τότε γεγένηται τὸ »ἀφίεται ὑμῖν ὁ οἶκος\nὑμῶν«. καὶ δέ αὐτὸν ταῦτα πεπόνθασιν, καὶ »ἀφανισμῷ ἠφανίσθη πᾶσα\nἡ γῆ«. \n",
            "1":"\n εἰ δὲ καὶ ὑψηλότερον ἀκοῦσαι βούλει τοῦ »δι᾿ ἐμὲ ἠφανίσθη\nἀφανισμῷ πᾶσα ἡ γῆ«, ἴδε τὴν τὴν ἐν σοὶ γῆν τίνα τρόπον ἠφανίσθη\nἐλθόντος τοῦ Ἰησοῦ· ἠφανίσθη γὰρ >νεκρωθέντων τῶν μελῶν τῶν\n ἐπὶ τῆς < καὶ οὐκέτι ἡ τῆ ἐργάζεται τὰ ἑαυτῆς, οὐκέτι γίνεται\nπαρὰ τῷ δικαίῳ τὰ ἔργα τῆς σαρκὸς οἷς ἔθαλλεν ἡ σάρξ, οὐκέτι\nπορνεία, οὐκέτι ἀκαθαρσία, οὐκ ἀσέλγεια, οὐκ εἰδωλολατρία, οὐ φαρμακεία\nκαὶ τὰ λοιπά. καὶ ὁ σωτὴρ δὲ λέγει· »τί νομίζετε ὅτι\nἦλθον βαλεῖν εἰρήνην ἐπὶ τῆς γῆς· οὐκ ἦλθον βαλεῖν βαλεῖν εἰρήνην ἀλλὰ\n μάχαιραν«. ἀληθῶς γὰρ πρὶν μὲν ἐλθῃ, μάχαιρα οὐκ ἦν ἐπὶ τῆς γῆς\nοὐδὲ >ἡ σὰρξ ἐπεθύμει κατὰ τοῦ πνεύματος οὐδὲ τὸ πνεῦμα κατὰ\n τῆς σαρκός<· ὅτε δὲ ἦλθεν καὶ δεδιδάγμεθα τίνα μέν ἐστιν τῆς σαρκὸς \nτίνα δὲ τοῦ πνεύματος, ἡ διδασκαλία ὥσπερ μάχαιρα γεγενημένη ἔν\n \n \n\n \nγῇ διεῖλεν τὴν σάρκα καὶ τὴν τῆν ἀπὸ τοῦ πνεύματος· καὶ »ἠφανίσθη«\nμὲν »ἡ γῆ«, ὅτε τὴν νέκρωσιν Ἰησοῦ ἐν τῷ σώματι περιφέρομεν,\nκαὶ οὐκέτι ζῶμεν κατὰ σάρκα ζῇ δὲ τὸ πνεῦμα, καὶ σπείρομεν οὐδὲν\nεἰς τὴν σάρκα ἀλλὰ πάντα εἰς τὸ πνεῦμα, ἴνα μὴ θερίσωμεν φθορὰν\n ἐκ τῆς σαρκὸς ἀλλ᾿ ἀπὸ τοῦ πνεύματος ζωὴν αἰώνιον. \n",
            "2":"\n Λέγεται δὲ τοῖς ἡμαρτηκόσιν· »σπείρετε πυροὺς καὶ ἀκάνθας\nθερίζετε«· κἂν γὰρ έν] τοῖς λογίοις τοῦ θεοῦ ὁμιλῶσιν, οἱ μὴ καλώς \nαὐτοῖς ὁμιλοῦντες μηδὲ ὃν δεῖ τρόπον βιοῦντες μηδὲ πιστεύοντες\nσπείρουσιν πυροὺς καὶ θερίζουσιν ἀκάνθας. μάλιστα δὲ ἔστιν ταῦτα\n νοῆσαι ἐπὶ τῶν ἑτεροδόξων ἑντυγχανόντων ταῖς γραφαῖς καὶ ἀκάνθας\nοὐκ ἀπὸ τῶν γραφῶν, ἀλλ’ ἀπὸ τῶν ἰδίων ἐπινοιῶν θεριζόντων.\n»οἱ κλῆροι αὐτῶν οὐκ ὠφελήσουσιν αὐτούς«. ταῦτα καὶ\nἄλλοι διηγήσαντο. καὶ ἐπειδὴ οὐκ ἀποδοκιμάζομεν αὐτῶν τὴν διήγησιν.\nεὐγνωμόνως φέρομεν αὐτὴν εἰς μέσον, οὐχ ὡς αὐτοὶ εὑρόντες ἀλλ\n ὡς μεμαθηκότες καλὸν μάθημα. οὗτος ὁ λόγος ὠφελήσει καὶ ὑμᾶς\n καὶ ἡμᾶς, ἐὰν Ι προσέχωμεν τῷ γεγραμμένῳ, οἳ δοκοῦμεν εἶναι ἀπὸ\nκλήρου τινὲς προκαθεζόμενοι ὑμῶν, ὥστε τινὰς θέλειν ἥκειν ἐπὶ τὸν\nκλῆρον τοῦτον. ἴστε δὲ ὅτι οὐ πάντως ὁ κλῆρος σῴζει· πολλοὶ γὰρ\nκαὶ πρεσβύτεροι ἀπολοῦνται, πολλοὶ καὶ λαϊκοὶ μακάριοι ἀποδειχθήσονται.\n ἐπεὶ οὖν τινές εἰσιν ἐν κλήρῳ οὐχ οὕτως βιοῦντες ὥστε\nὠφεληθῆναι καὶ κοσμῆσαι τὸν κλῆρον, διὰ τοῦτο, φασὶν οἱ διηγησά-\n \n \n\n \nμενοι, γέγραπται. »οἱ κλῆροι αὐτῶν οὐκ ὠφελήσουσιν αὐτούς‘· τὸ\nγὰρ ὠφελοῦν οὐκ αὐτὸ τὸ καθέζεσθαι ἐν πρεσβυτερίῳ ἐστίν, ἀλλὰ\nτὸ βιοῦν ἀξίως τοῦ τόπου, ὡς ἀπαιτεῖ ὁ λόγος. ἀπαιτεῖ καὶ ὑμᾶς\nβιοῦν ὁ λόγος καλῶς καὶ ἡμᾶς. ἀλλ’ εἰ δεῖ οὕτως εἰπεῖν, »δυνατοὶ δυνατῶς\n ἐτασθήσοντα«, πλεῖον ἐγὼ ἀπαιτοῦμαι παρὰ τὸν διάκονον, πλεῖον\nὁ διάκονος παρὰ τὸν λαϊκόν, ὁ δὲ τὴν πάντων ἡμῶν ἐγκεχειρισμένος μένος\nἀρχὴν αὑτὴν τὴν ἐκκλησιαστικὴν ἔτι πλεῖον ἀπαιτεῖται. διὰ τοῦτο\nὁ πεπιστευμένος τὰ μεγάλα ὁ ἀπόστολος, ἀκούετε, φησίν· »οὕτως\nἡμᾶς λογιζέσθω ἄνθρωπος ὡς ὑπηρέτας Χριστοῦ καὶ οἰκονόμους\n μυστηρίων θεοῦ. ὡδε λοιπὸν ζητεῖτε ἐν τοῖς οἰκονόμοις ἵνα πιστός\nτις εὑρεθῇ«. καὶ οὕτως σπάνιόν ἐστιν εὑρεθῆναι οἰκονόμον πιστὸν\nκαὶ καλόν. Ἰησοῦς »ὁ εἰδὼς τὰ πάντα πρὶν γενέσεως αὐτῶν« λέγει·\n»τίς ἄρα ἐστὶν ὁ πιστὸς οἰκονόμος καὶ φρόνιμος, ὅν καταστήσει ὁ\nκύριος αὐτοῦ ἐπὶ τῆς οἰκίας αὐτοῦ διδόναι ἐν καιρῷ τὸ σιτομέτριον\n τοῖς δούλοις αὐτοῦ«; εἶτα μέμφεταί τινας οἰκονόμους καὶ λέγει. »ἐὰν\n δὲ ἄρξηται ὁ κακὸς δοῦλος λέγειν. χρονίζει μου ὁ κύριος ἔρχεσθαι,\nκαὶ ἄρξηται τύπτειν τοὺς συνδούλους αὐτοῦ καὶ τὰς παιδίσκας, ἐσθίειν \nτε καὶ πίνειν καὶ μεθύσκεσθαι· ἥξει ὁ κύριος τοῦ δούλου ἐκείνου ἐν\nἡμέρᾳ ᾐ οὐ προσδοκᾷ καὶ ἐν ὥρᾳ ᾐ οὐ γινώσκει καὶ διχοτομήσει αὐτόν,\n καὶ τὸ μέρος αὐτοῦ μετὰ τῶν ἀπίστων θήσει«. ταῦτα μὲν εἰς τὸ\n»οἱ κλῆροι αὐτῶν οὐκ ὠφελήσουσιν αὐτούς«. \n",
            "3":"\n Ἴδωμεν δὲ καὶ ἐξῆς ἐπίπληξιν ἀναγκαίαν, ἣν καλὸν εἰς τὸν\nἠθικὸν τόπον ἀναλαβεῖν, λέγουσαν· »αἰσχύνθητε ἀπὸ καυχήσεως ὑμῶν,\nἀπὸ ὀνειδισμοῦ ἐναντίον κυρίου«. ἔστιν τινά, ἐν οἷς καυχώμεθα διὰ\n τὴν ἄνοιαν οὐκ οὖσιν καυχήσεως ἀξίοις. οἷον ἐὰν καυχήσηταί τις ὅτι\nπλούσιός ἐστιν καὶ πολλὰ κέκτηται, λέγοιτ' ἂν πρὸς αὐτόν· »αἰσχύνθητε\nἀπὸ καυχήσεως ὑμῶν‘. ἐὰν καυχήσηταί τις ἐπὶ εὐγενείᾳ ταύτῃ\nτῇ ἐκτός, λεχθήσεται πρὸς αὐτόν· »αἰσχύνθητε ἀπὸ καυχήσεως ὑμῶν.«\nἐὰν καυχήσηταί τις ἐπὶ πολυτελείᾳ ἱματίων, ἐπὶ οἰκοδομῇ οἰκίας πλουσίως\n κατεσκευασμένης, ἀλλοτρία ἐστὶν ἡ καύχησις καυχήσεως ἁγίων·\nδιὸ λεχθήσεται πρὸς τὸν τοιοῦτον· »αἰσχύνθητε ἀπὸ καυχήσεως\n \n\n \nὑμῶν.‘ ἄκουε τοῦ λόγου τοῦ προφήτου Ἱερεμίου κελεύοντος ἡμᾶς\nμὴ καυχᾶσθαι μηδὲ ἐπὶ σοφίᾳ· μὴ καυχάσθω« γάρ φησιν »ὁ σοφὸς\nἐν τῇ σοφίᾳ αὐτοῦ μηδὲ ὁ ἰσχυρὸς ἐν τῇ ἰσχύϊ αὐτοῦ μηδὲ ὁ πλούσιος\nέν τῷ πλούτῳ αὐτοῦ, ἀλλὰ ἐν τούτῳ καυχάσθω ὁ καυχώμενος,\n συνιεῖν καὶ γινώσκειν ὅτι ἐγώ εἰμι κύριος.« θέλεις καυχᾶσθαι καὶ\nκαυχώμενος μὴ ἀκοῦσαι· »αἰσχύνθητε ἀπὸ καυχήσεως ὑμῶν«, καύχησαι\n ὡς ὁ ἀπόστολος Ι καὶ εἰπέ· »ἐμοὶ δὲ μὴ γένοιτο καυχᾶσθαι εἰ μὴ\nτῷ σταυρῷ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, δἰ οὗ ἐμοὶ κόσμος\nἐσταύρωται κἀγὼ τῷ κόσμῳ.« θέλεις καυχᾶσθαι, ἴνα μὴ λεχθῇ·\n αἰσχύνθητε ἀπὸ καυχήσεως ὑμῶν«, ἄκουε Παύλου καυχωμένου καὶ\nμάνθανε ὅταν λέγῃ· »ἥδιστα οὖν καυχήσομαι ἐν ταῖς ἀσθενείαις μου,\nἵνα ἐπισκηνώσῃ ἐπ' ἐμὲ ἡ δύναμις τοῦ Χριστοῦ«. ἄκουε οἷα καυχᾶται\nκαυχήματα· »ἐν κόποις περισσοτέρως‘« (τίς δύναται ἡμῶν τοῦτο\n»ἐν φυλακαῖς ὑπερβαλλόντως, ἐν θανάτοις πολλάκις. ὑπ·ὸ\n πεντάκις τεσσαράκοντα παρὰ μίαν ἔλαβον, τρὶς ἐραβδίσθην, ἅπαξ\nἐλιθάσθην, τρὶς ἐναυάγησα«. μανθάνομεν οὐν καὶ καυχήσεων εἶναι\nδιαφοράς. ὡς τινὰς μὲν καυχήσεις εἶναι αἰσχύνης ἀξίας, ἐφ' οἶς λέγοιτ\nἂν ἐκεῖνο τὸ ἀποστολικόν· »καὶ ἡ δόξα ἐν τῇ αἰσχύνῃ αὐτῶν«· ἐφ\nοἷς ἔδει. αὐτοὺς αἰσχύνεσθαι, ἐπὶ τούτοις οἴονται δοξάζεσθαι. \n ",
            "4":"\n Μετὰ ταῦτα ἴδωμεν τὰ περὶ τοῦ περιζώματος. »Τάδε« γὰρ\n»λέγει κύριος· βάδιζε καὶ κτῆσαι σεαυτῷ περίζωμα λινοῦν, καὶ περίθου\nπερὶ τὴν ὀσφύν σου, καὶ έν ὕδατι <οὐ> διελεύσῃ. καὶ ἐκτησάμην\nπερίζωμα κατὰ τὸν λόγον κυρίου καὶ περιέθηκα περὶ τὴν ὀσφύν μου. \nκαὶ ἐγενήθη λόγος κυρίου πρός με λέγων. λάβε τὸ περίζωμα τὸ περὶ\n τὴν ὁσφύν σου, καὶ ἀνάστηθι καὶ βάδισον ἐπὶ τὸν Εὐφράτην, καὶ\nκατάχρυψον αὐτὸ ἐκεῖ ἐν τῇ τρυμαλιᾷ τῆς πέτρας.« μετὰ ἡμέρας\nἔρχεται ἐκεῖ, εὑρίσκει διασεσηπὸς τοῦτο τὸ περίζωμα. καὶ ἐπιφέρει\n ὁ κύριος διδοὺς ἀφορμὴν τῆς ἑρμηνείας τοῦ περιζώματος λέγων.\n \n \n\n \n»καθαπερ κολλᾶται τὸ περίζωμα πρὸς τὴν ὀσφὺν τοῦ ἀνθρώπου,\nοὕτως ἐκόλλησα πρὸς ἐμαυτὸν τὸν οἶκον τοῦ Ἰσραὴλ καὶ πάντα τὸν\nοἶκον Ἰούδα, φησὶν ὁ κύριος, τοῦ γενέσθαι μοι εἰς λαὸν ὀνομαστὸν\nκαὶ εἰς καύχημα καὶ εἰς δόξαν, καὶ οὐκ εἰσήκουσάν μου«. οὐκοῦν ὁ\n προφήτης ἀντὶ τοῦ θεοῦ παραλαμβάνεται περιζωννὺς περὶ τὴν\nὁσφὴν αὐτοῦ τὸ περίζωμα τὸ λινοῦν, ὡς ὁ θεὸς τὸν λαόν· ἐκόλλησα\nγὰρ πρὸς ἐμαυτόν< φησιν >τοῦτον τὸν λαόν, φησὶν\nοἱονεὶ περίζωμα ὁ λαὸς μίνεται τοῦ θεοῦ. \n Διὰ τί δὲ περίζωμα γίνεται τοῦ θεοῦ περὶ τὴν ὀσφὺν αὐτοῦ; ὁ\n δυνάμενος ἀναγινώσκων τὸν Ἰεξεκιὴλ καὶ ὁρῶν τὸν θεὸν τῷ λόγῳ\nοἱονεὶ σωματοποιούμενον, καὶ τίνα μὲν τρόπον αὐτοῦ πὰ ἀπὸ τῆς\nὀσφύος κάτω < ἐστὶν πῦρ, > τὰ δὲ ἀπὸ τῆς ὀσφύος\nἤλεκτρον, ἐρευνησάτω τὸν λόγον, διὰ τί τὸ κάτω τοῦ θεοῦ πῦρ\nἐστιν. τὰ ἀπὸ ὀσφύος καὶ γενέσεως πράγματα, ταῦτα πῦρ ἐστιν.\n πάντα γὰρ τὰ ἐν γενέσει χρᾐξει τοῦ καθαρσίου τοῦ ἀπὸ τοῦ πυρός,\nτάντα τὰ ἐν γενέσει χρῄζει τῆς κολάσεως. τὰ δὲ ἀνωτέρω τῆς\nὀσφύος <καὶ> ὑπερβεβηκότα τὴν γένεσιν, ταῦτά ἐστιν ὕλη ὡς ἐν\nκαθαριωτάτη καὶ τιμιωτάτη· λέγεται γὰρ τὸ ἤλεκτρον χρυσοῦ εἶναι\nτιμαλφέστερον. ἐπεὶ οὖν παραδείγμασιν χρῆται ἡ γραφή, ἴνα διδάξῃ\n τοῦ θεοῦ τὸ σῶμα τὸ ἀνωτέρω εἶναι τιμιώτερον καὶ τὸ σῶμα τὸ\nκατωτέρω εἶναι ὑποδεέστερον, διὰ τοῦτο εἰσήγαγεν τὸν θεὸν ἐκ πυρὸς\nκαὶ ἠλέκτρου συνεστηκότα. [καὶ καὶ ἔστιν σῶμα τοῦ θεοῦ † καὶ αὐτὸς] ἐν\nγενέσει πῦρ ἐστιν ἕκαστος ἡμῶν, οὐκ ἐσμὲν τὸ ἤλεκτρον, ἐὰν δὲ\n ἀναβαίνωμεν Ι καὶ προκόπτωμεν (δυνατὸν γὰρ μεταβῆναι ἀπὸ τοῦ\n σήμερον εἶναι ἐν τοῖς κατωτέρω, ὥστε γενέσθαι τοῦ θεοῦ σῶμα τὸ\nἀνωτέρω), ἐσόμεθα διαβάντες τὸ πῦρ ἤλεκτρον τὸ περὶ τὸ σῶμα τοῦ\n \n \n\n \nθεοῦ τὸ ὑψηλότερον. 6. κολλᾷ οὖν περὶ τὴν ὀσφὺν αὐτοῦ τὸ περίζωμα\nτὸ λινοῦν. ἵνα τί; ἕνα δηλωθῇ ὅτι ὁ λαὸς οἱονεὶ σκέπη ἐστὶ\nτοῦ θεοῦ· πρὸς γὰρ τοὺς βουλομένους κατηγορεῖν τοῦ θεοῦ ἵσταται\nὁ λαὸς καὶ ὡσπερεὶ ὑπερασπίζει αὐτοῦ καὶ οὐκ ἐᾷ τι ἄτοπον λέγεσθαι\n έν τοῖς περὶ τοῦ θεοῦ. ἐπὰν δὲ ἁμαρτήσωμεν, τὸ περίζωμα τοῦτο\nὡς ἀποτίθεται ὁ προφήτης καὶ καταδικάζει αὐτὸ εἰς τὸν Εὐφράτην\nποταμόν, ἵνα ἔκεῖ διαφθαρῇ, οὕτως ὁ ἀμαρτάνων ἀποβάλλεται ἀπὸ\nτῆς ὀσφύος τοῦ θεοῦ καὶ ἐκβληθεὶς ἐκβάλλεται εἰς τὸν Εὐφράτην \nποταμόν, τὸν τῆς Μεσοποταμίας ποταμόν, ὅπου οἱ Ἀσσύριοι ἐχθροὶ\n τῷ Ἰσραήλ, ὅπου οἱ Βαβυλώνιοι, καὶ ἐκεῖ διαφθείρεται. ὄντων γὰρ\nτοσούτων ποταμῶν πέμπεται ὁ προφήτης ἀπὸ τῆς Ἰουδαίας εἰς τὸν\nΕὐφράτην ποταμὸν πραγματεύσασθαι καὶ ἀπαγαγεῖν περιζωμάτιον\nλινοῦν. \n Διὰ τί δὲ καὶ »λινοῦν«; ὅτι τὴν γένεσιν ἔχει ἀπὸ γῆς· φυτὸν\n γάρ ἐστιν ἀνατέλλον ἀπὸ γῆς, εἶτα μετὰ τὸ γεωργηθῆναι ξαινόμενον\nκαὶ πλυνόμενον καὶ σμηχόμενον καὶ πολλῇ πολλῇ γινόμενον, ἵνα\nγένηται τοιοῦτον ὥστε γενέσθαι περίζωμα ἢ ὁτιδήποτε. καὶ ἡμεῖς\nοὐν πάντες τὴν γένεσιν ἔχομεν ὡς τὸ περίζωμα τοῦ θεοῦ, καὶ ἔχοντες\nτὴν γενεσιν ἀπὸ γῆς, πολλῆς κατασκευῆς χρᾐζομεν, ἴνα ξανθῶμεν,\n ἵνα πλυνθῶμεν, ἵνα τὸ χρῶμα τῆς γῆς ἀποβάλωμεν· ἄλλο γὰρ τὸ\n255r τῆς γενέσεως τοῦ λινοῦ χρῶμα, ἄλλο τὸ ἀπὸ τῆς ἐργα\\σίας. τὸ μὲν\nγὰρ τῆς γενέσεως τοῦ λινοῦ χρῶμα μελανώτερόν έστιν, ἀπὸ δὲ τῆς\nἐργασίας γίνεται λαμπρότατον. τοιοῦτον τοιοῦτον οὑν τι καὶ ἐπὶ ἡμᾶς τοὺς\nἐν γενέσει φθάνει. μέλανές ἐσμεν κατὰ τὴν ἐν τῷ πιστεύειν ἀρχήν,\n διὸ ἐν ἀρχῇ τοῦ Ἄισματος τῶν ᾀσμάτων. λέγεται· »μέλαινά εἰμι καὶ\nκαλή«. καὶ Αἰθίοψιν ἡμεῖς κατ' ἀρχὰς τὴν ψυχὴν ἐοίκαμεν. εἶτα\nἀποσμηχόμεθα, ἵνα λαμπρότεροι γενώμεθα κατὰ τὸ »τίς αὕτη ἡ\n \n \n\n \nἀναβαίνουσα λελυκανθισμένη«; καὶ γινόμεθα »λινοῦν λαμπρὸν καὶ\nκαθαρόν« εἶτα καὶ πλεκόμεθα ἐπὶ τὸ περίζωμα τοῦ θεοῦ, ὅταν\nἄξιοι ὠμεν κολλᾶσθαι τῷ θεῷ. οὐκ ἀποτίθεται ἡμᾶς ὁ θεός. ἀπέθετο\nτὸν πρῶτον λαόν, »πάντα τὸν οἶκον Ἰούδα« καὶ »τὸν οἶκον Ἰσραήλ«.\n ἐγένετο εἰς τὸ μὴ χρησθῆναι ἔτι οὐκέτι γὰρ αὐτοὺς περιζώννυται.\nἡμᾶς ἀντὶ ἐκείνων περιεζώσατο ὁ θεός· οὐ γὰρ ἀποβαλὼν τὸ περίζωμα\nἔμεινε γυμνός, ἀλλὰ ἄλλο περίζωμα ἑαυτῷ ὕφανεν. τοῦτο τὸ\nπερίζωμα ἡ ἐκκλησία ἐστὶν ἡ ἀπὸ τῶν ἐθνῶν· ἥτις ἵστω ὅτι >εἰ τῶν\nπροτέρων οὐκ ἐφείσατο ὁ θεός, πόσῳ πλέον οὐδὲ αὐτῆς ἁμαρτανούσης\n φείσεται<, ἐὰν μὴ ᾖ ἀξία τῆς ὀσφύος τοῦ θεοῦ· »ὁ δὲ κολλώμενος τῷ\nκυρίῳ ἓν πνεῦμά ἐστιν« έν Χριστῷ Ἰησοῦ, ᾠ ἐστιν ἡ δόξα καὶ τὸ\nκράτος εἰς τοὺς αἰῶνας. Ἀμήν. \n\n "
        }
    },
    "work":"in jeremiam (homiliae 1-11)",
    "original-urn":"urn:cts:greekLit:tlg2042.tlg009.opp-grc1",
    "edition":"Origenes, In Jeremiam (Homiliae 1-11)"
}