{
    "meta":"fragment-section",
    "author":"origenes",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2042.tlg011.opp-grc1-simple",
    "text":{
        "0":{
            "0":"\n Klagel. Jerem. 1 Überschr. \n\n Ὁ Ἱερεμίας αἰχμαλωτισθέντος τοῦ λαοῦ καὶ ὄντος ἐν Βάβυλῶνι. \n θρηνεῖ τὴν πόλιν καὶ τὴν χώραν καὶ τὸν λαὸν ἐπὶ τοῖς \nσυμβεβηκόσι, καὶ θρηνεῖ περικοπάς τινας καὶ διαστολὰς πριγράφων\nἀρχομένας ἐξῆς ἀπὸ τῶν παρ’ Ἑραίοις στοιχείων. καὶ μετὰ τὸ τελέσαι\n λέσαι τὸν ἐφ’ ἐκάστου στοιχείου Θρῆνον καὶ ἐπὶ πᾶσι τὸν ἀπὸ τοῦ\nΘαῦ ἀρχόμενον, ἔπερ ἐστὶ τελευταῖον τῶν Ἐβραίων γαράμμα, ἐπανέρχεται\nχεται ἐπὶ τὸ Ἄλφ καὶ πάλιν θρηνεῖ, καὶ τοῦτο ποιεῖ τετράκις τὰ\nεἴκοσι καὶ δύο στοιχεῖα ἐπεξιών. \n"
        },
        "1":{
            "0":"\n Klagel. Jerem. 1 Uberschr. \n Ἐὰν ἴδωμεν Ὑποχείριον γινομένην τὴν ψυχὴν τῷ διαβόλῳ ἢ καὶτοῖς \nἀγγέλοις αὐτοῦ, καὶ ἁπαξαπλῶς ταὶς ἐκθραῖς δυνάμεσι τὴν τῇ\nφύσει θεωρητικὴν καὶ συνορὰν τὰ ἄντα <καὶ> ἐπιστῆσαι δυναμένην,\n \n \n\n \nνοήσομέν πως τὴν αἰχμαλωσίαν καὶ τὸν αἰχμαλωτίσαντα. ἀλλὰ\nκαταφυγόντες ἐπὶ τὸν Χριστόν, τὸν κηρύξαντα κατὰ τὸν προφήτην\nἩσαΐαν »αἰχμαλώτοις ἄφεσιν«, ἐλευθερωρησόμεθα ἀπὸ τῆς αἰχμαλωσίας,\nκἂν μέχρι τοῦ δῆσαι φθάσῃ ὁ αἰχμαλωτεύσας. ἦλθε γὰρ\n Ἰησοῦς »ἐξαγαγεῖν ἐκ δεσμῶν δεδεμένους καὶ ἐξ οἴκου φυλακῆς καθημένους\nἐν σκότει«. \n"
        },
        "2":{
            "0":"\n Klagel. Jerem. 1 Überschr. \n Διὰ τοῦτό φασιν Ἑβραῖοι τῆς παλαιᾶς γραφῆς ἰρσφῆς ἰσαρίθμους τοῖς\nστοιχείοις εἶναι τὰς βίβλους, ὡς εἶναι πρὸς θεογνωσίαν πᾶσαν εἰσαγωγήν,\n καθάπερ τὰ στοιχεῖα πρὸς πᾶσαν τοῖς μανθάνουσι σοφίαν.\nκαὶ διὰ τοῦτο τετραπλασιάξεται, τάχα διότι καὶ τῶν σωμάτων τὰ\nστοιχεῖα καθέστηκε τέσσαρα. \n \n Καὶ μετ'ὀλίγα. \n \n Ἔκδοσις δὲ Ἀκύλα καὶ Θεοδοτίωνος ἐν τοῖς Θρήνοις οὐ φέρεται,\n μόνου δὲ Συμμάχου καὶ τῶν Ἑβδομήκοντα. \n \n Καὶ πάλιν. \n \n Ζητήσειε δ'ἄν τις, πῶς τῆς ἐπιγραφῆς τοῦ βιβλίου πληθυντικῶς\nἐχούσης Θρῆνοι, ἑνικῶς ἐν τῷ προοιμίῳ τὸν Θρῆνον τοῦτόν\nφησιν. ἀλλὰ μερικοὶ μὲν πλείους ὑπάρχουσι, τοῖς στοιχείοις διῃρημένοι,\n εἰς ἕνα δὲ πάντες ἀνάγονται, πρὸς μίαν ὑπόθεσιν, τὸν Ἰσραήλ,\nἀναγόμενοι. \n\n"
        },
        "3":{
            "0":"\n Klagel. Jerem. 1 Überschr. \n\n Τὸν ἐξ ἀγάπης κλαυθμὸν μακαριζόμενον. τοῦ γὰρ ἁγίου ἐστὶ\n»κλαίειν μετὰ κλαιόντων«. \n\n "
        },
        "4":{
            "0":"\n Klagel. Jerem. 1 Überschr. \n\n Ἐγγίζων τῇ Ἱερουσαλὴμ ὁ κύριος >ἔκλαυσεν καὶ εἶπεν. εἰ ἔγνως\nκαὶ σὺ τὰ εἰς εἰρήνην σου<. »Ἱερουσαλὴμ Ἱερουσαλή, ἡ ἀποκτείνουσα\nτοὺς προφήτας καὶ λιθοβολοῦσα τοὺς ἀπεσταλμένους πρὸς αὐτήν,\n \n \n\n \nποσάκις ἠθέλησα ἐπισυνάξαοι τὰ | | τέκνα σου, ὅν τρόπον ἔρνις ἐπισυνάγει \nτὰ νοσσία ἐαυτῆς ὐπὸ τὰς πτέρυγας, καὶ οὐκ ἠθελήσατε«. \n"
        },
        "5":{
            "0":"\n Klagel. Jerem. 1 Überschr. \n Εἰ τοίνυν »μακάριοι οἱ κλαίοντες, ὅτι γελάσονται«, ἔδει Ἱερεμίαν\n τὸν μυστικὸν τοῦτον κλαῦσαι κλαυθμὸν καὶ κατὰ τὸ »μακάριοι οἱ\nπενθοὺντες« πενθῆσαι τοῦς τοῦ πενθεῖσθαι ἀξίους. \n\n"
        },
        "6":{
            "0":"\n Klagel. Jerm. 1, 1. \n\n Ἔοικε δὲ τὸ μὲν πλῆθος τοῦ λαοῦ, ὅσον ἐπὶ τῇ λέξει, δηλοῦν\nτοὺς ἐνοικοῦντας Ἰσραηλίτας, τὸ δὲ πλῆθος τῶν ἐθνῶν, ὡς προειρήκαμεν,\n τοὺς προσηλύτους. εἰς δὲ ἀναγωγὴν ἐπεὶ συγγενέστερά\nἐστι τῇ ψυχῇ καὶ ἀπερίστατα τὰ θεωρητικὰ μὰλλον ἄν τὰ πρακτικά,\nτὸν πλοῦτον τῶν θεωρημάτων· τὸ δὲ πλῆθος τῶν ἐθνῶν τὸν πολὺν\nἀριθμὸν τῶν καλῶν πράξεων. \n\n Καὶ μετ’ ὀλίγα· \n\n Ἡ πεπληθυμμένη λαοῦ μόνη καθέζεται· τῷ τὸν νγμφίον \nλόγον ἡ νύμφη ἀποβεβληκέναι γίνομένη ὡς χήρα ἥ ποτε τοῖς\nπροειρημένοις ἔθνεσι πλήθουσα. \n\n"
        },
        "7":{
            "0":"\n Klagel. Jerem. 1,1. \n\n Ὅσον ἐπὶ τῇ λέξει ἁρμόζει τὴν Ἱερουσαλὺμ νοεῖσθαι λέγεσθαι\nμετὰ θαυμασμοῦ διὰ τὴν ἐπὶ τὸι σκυθρωπότερον μεταβολὴν μεμονῶσθαι\nκαθίσασαν τήν ποτε πλήθουσαν λαῷ, ἵν’ ἡ μόνωσις ἡ \nἐρημία ᾖ αὐτῆς, ἐσχηκυίας μὲν ἄνδρα τὸν προστάτην ἔμψυχον λόγον,\nὅτε αὐτῷ εἴπετο παρόντι καὶ βοηθοῦντι, κεχηρευκυίας δὲ καὶ\n καταλελειμμένης ὑπ’ αὐρόντι τὰ ἡμαρτημένα. \n\n Καὶ μεθ’ ἔτερα· \n\n Ταὺτα μὲν οὖν πρὸς τὸ ῤητόν· πρὸς δὲ διάνοιαν, Ἱερουσαλὴμ \nεὐθηνοῦσα καὶ λαῷ χαὶ ἔθνεσι πλήθουσα καὶ χωρῶν ἄρχουσα\nἡ θεία ἐστὶ ψυχή. καὶ οὐ θαυμαστόν, εἰ οὐ μόνον οἰκία οὐδὲ ἔπαυλις\n \n \n\n \nοὐδὲ ἡ ταύτης μείζων κώμη ἄν προσαγορευθεῖσα οὐδὲ πόλις ἡ τυχοῦσα\nἀλλὰ πασῶν πάλλὰ πασῶν πόλεων διαφέρουσα καὶ παρὰ θεῷ τετιμημένη\nἹερουσαλὴμ χρηματίζει ἡ τελεία ψυχή, μεγέθους ἀζιολόγου πόλει τῇ\nμεγίστῃ περιβαλλομένου αὐτῇ αὐτῇ τῆς σοφίας καὶ πάσης ἀρετῆς\n † περιγινομένου πολλαπλασια οἰκοδομήματ. \n \n Καὶ μετ’ ὀλίγα· \n \n Ὥσπερ δὲ ἔνεστιν ἰδεῖν Ἱερουσαλὴμ εὐθηνουμένην, πληθύνουσαν\nλαῷ καὶἔθνεσιν καὶ ἄρχουσαν ἐν χώραις, οὔτως, εἰ μεταπτωτή\nἐστιν ἡ ἀρετή, μονουμένην ποτὲ αὐτὴν καὶ χηρεύουσαν καὶ δουλεύουσαν,\n10 ὥστε καὶ φόρους τῷ χρατήσαντι αὐτῆς ἐχθρῷ τελεῖν,\nκατὰ τὴν ψυχὴν τοῦ ἐκπεπτωκότος τῆς ἀληθείας. \n\n"
        },
        "8":{
            "0":"\n Klagel. Jerem. 1,1. \n\n Τί δὲ δεῖ λέγειν καὶ περὶ τοῦ ὅτι ἄρξασα χωρῶν ἐπὶ τοσοῦτον\nδουλοῦται παρὰ τοῖς ἐχθροῖς, ὥστε καὶ φόρον ἀεὶ αὐτὴν ἐπιτελεῖν,\n τε΄π]θσαμ τπὸς λαλπὸς δεσ['πταος. ἃ ἂν ἐκεῖνοι προστάττωσιν; προστάτουδι\nδὲ χρηστὸν οὐδέν. καὶ τάχα καθ’ ἔχαστον ὦν πταίει ἐνθάδε, \nφόρον τινὰ τελεῖ τῷ Ναβουχοδονόσορ, ὅς ἐρμηνεύεται Ἐγκαθισμὸς\nκαὶ ἐπίγνωσις συνοχῆς· οὐ μόνῶ δὲ τῷ Ναβουχοδονόσορ, \nἀλλὰ καὶ τοῖς σατράπαις αὐτοῦ. \n\n "
        },
        "9":{
            "0":"\n Klagel. Jerem. 1,2.\n \n Ἐπὶ μὲν τοῦ πρώτου Θρήνου, τοῦ ἀπὸ ἀπὸ τοῦ Ἄλφ ἀρξαμένου, τὴν\nλέξιν λέξιν σῶσαι δελυνήμεθα. ἐπὶ δὲ τούτου τί ἄν τις εἴποι, λεγομένης\nπόλεως κεκλαυκέναι ἐν βυκτί, ὤστε τὰ δάχρυα εἶποι, λεγομένης\nπόλεως κεκλαυκέναι ἐν νυχτί, ὥστε τὰ δάκρυα ἔἶναι ἐπὶ τῶν \nσιαγόνων αὐτῆ; εἰ μὴ ἄρα τοὺς τις ἐρεῖ πόλιν ὀνομαξομένους,\n τοῦς καὶ φόρον τελοῦντας, κεκλαυκέναι ὐπομνησθέντας\nἐξ οἴας εἰρήνης κὶ ἐλευθεράς εἰς ὅσην δουλείαν καὶ ταπείνωσιν\nἐληλύθασιν. πῶς οὖν διηγησόμεθα καὶ τὸ ἐν νυκτόι, ἤ στι ἐν τῷκαιρ\nκαιρῷ τῆς κοινῆς ἁπάντων ἀνθρώπων ἀναπαύσεως ἡ πόλις ὐπομιμνῃσκομένη\n ἀναπαυόμενοι ἔκλαιον, καὶ ἔκλαιον κρουνηδ[ον τῶν δακρύων καταρρεόντων \nἐπὶ τῶν σιαγόνων αὐτῶν; ἐπετείνετο δὲ μάλιστα αὐτῖς\n \n \n\n \nὁ καλυθμὸς καὶ ἐπέρρει τὰ δάκρυα, οὐχ ὑχάρχοντος κἄν ἑνὸς\nπαραμυθουμένου αὐτοὺς ἀπὸ τοσούτων ἀγαπώτων, παντός\nτε τοῦ φιλοῦντος ἀθετοῦντος τὴν φιλίαν τὴν πρὸς αὐτὴν καὶ\nμεταβεβληκότος εἰς ἔχθραν. τίνες οὖν, ὡς πρὸς τὴν λέξιν, οἱ ἀγαπῶντες\n αὐτὴν πρότερον, ἀφ' ὧν οὐδεὶς ὐπῆρχεν παραμθυησόμενος\nαὐτήν; τάχα αἱ λοιπαὶ τῆς Ἰουδαίας πόλεις, διὰ τοῦτο δὲ\nἴσως ἀγαπῶσαι τὴν μητρόπολιν, ἐν καιρῷ περιστάσεως οὐ παρεκάλουν. \n \n Καὶ μετ' ὀλίγα· \n \n Ταῦτα μὲν οὖν πρὸς τὸ ῥητόν. ἐὰν ὁ λόγος, ὡς ἐν τοῖς πρὸ\nκλαίειν λέγοιτο, ἐκπεσοῦσα τῆς οἰκείας χώρας ἐν Συγχύσει γενομένη,\nκαὶ κατάστασιν ἔχειν ἐναντίαν τῷ γελᾶν γέλωτα τὸν ἀπὸ χαρᾶς καὶ\nἱλαρότητος, ὅν ὁ κόριος ἡμῶν ἐπαγγέλλεται ὑπάρξειν τοῖς τὸν μακαριζόμενον\n κλαυθμὸν κλαύσασι φάσκων· »μακάριοι οἱ κλαίοντες νῦν,\nὅτι γελάσονται«. καὶ ἐν τῷ Ἰὼβ δὲ »ἀληθινῶν« φησὶ »στόμα ἐμπλήσει\nγέλωτος«. τάχα δὲ διὰ τοῦτο καὶ εἷς τῶν πατριάρχων Γέλως\nλέγεται. ὁ τοίνυν στενάζων διὰ τοῦτο καὶ εἷς τῶν πατριάρχων Γέλως\nἀπόστολος δεσήλωκεν εἰπών· »καὶ γὰρ οἱ ὄντες ἐν τῷ σκήνει στενάζομεν\n βαρούμενοι«, τὸν ἐν ἐπαγγελίᾳ γὰρ οἱ ὄντες ἐν τῷ σκήνει στενάἱλαρότητα,\nκλαυθμὸν κλαίει τροφιμώτατον καὶ ὠφελοῦντα τὴν\nψυχήν. \n\n"
        },
        "10":{
            "0":"\n Klagel. Jerem. 1, 2. \n\n Oἰόμεθα δὲ τὸ μὲν ἀγαπᾶν θειότερον εἶναι καί, ἵν' οὕτως εἴπω,\n πνευματικόν, τὂ δὲ φιλεῖν σωματικὸν καὶ ἐνθρωπικώτερον. τάχα\nδέ, οὐδενὸς φαύλου ἀγαπῶντος, παρατηρητέον ὅτι περὶ μὲν τῶν\nκρειττόνων φησί· οὐχ ὑπάρχει παρακαλῶν αὐτὴν ἀπὸ πάντων\nτῶν ἀγαπώντων αὐτήν, περὶ δὲ τῶν ἐλαττόνων· πάντες οἱ\nφιλοῦντες αὐτὴν ἠθέτησαν αὐτήν, ἐγένοντο αὐτῇ εἰς ἐχθρούς.\n οἱ μὲν γὰρ ὑποδεέστεροι καὶ ἠθέτησαν αὐτὴν καὶ ἐγένοντο \nαὐτῇ ἐχθροί· οἱ δὲ κρείττονες μόνον οὐ παρεκάλεσαν. \n \n \n\n \n"
        },
        "11":{
            "0":"\n Klagel. Jerem. 1, 3. \n πρὸς μὲν τὸ ῥητὸν τοιοῦτος ἂν εἴη ὁ νοῦς· τὸν ἴδιον τόπον\nἡ Ἰουδαὶα ἤμειψεν, αἰτίων τούτων γενομένων αὐτῇ τῆς ταπεινώσεως \nαὐτῆς (ἣν τεταπείνωνται ἁμαρτοῦσα καὶ τὸ ἀνάστημα καὶ\n τὸ ἐγηγερμένον, ὃ πρότερον εἶχεν ἐν θεοσεβείᾳ ὑπάρχουσα, καταλιποῦσα),\nἔτι δὲ καὶ τῆς πολλῆς δουλείας αὐτῆς, ἣν δεδούλωτο\nὑποτεταγμένη τοῖς πάθεσιν. μετοικισθεῖσα δὲ ἐν ἔθνασιν ἱδρύνθη,\nἔνθα εὑρεῖν ἀνάπαυσιν οὐ δεδύνηται, πάντων τῶν ἐχθρῶν καταδιωκόντων\nαὐτὴν καὶ καταλαβόντων καὶ κατακεκρατηκότων,\n αὐτῆς γενομένης παρὰ τοῖς ἔθνεσιν οἳ ἔθλιβον αὐτήν. \n"
        },
        "12":{
            "0":"\n Klagel. Jerem. 1,4. \n Ὁ πρὸς τὸ ῥητὸν νοῦς οὗτός ἐστιν. τοῦ νόμου λέγοντος.. »τρὶς\nτοῦ ἐνιαυτοῦ ὀφθήσεται πᾶν ἀρσενικόν σου ἐνώπιον κυρίου τοῦ\nθεοῦ σου«, ἔσπευδον οἱ ἀπὸ τοῦ λαοῦ, μετὰ τὸ οἰκοδομηθῆναι τὸν\n ναὸν ἐν Σιὼν ἀπὸ τοῦ χρόνου Σολομῶντος, ἐπιτελεῖν τὸ προστεταγμένον.\nκαὶ κύκλῳ τῆς Ἱερουσαλὴμ τυγχανουσῶν τῶν πόλεων\nτῆς Ἰουδαίας, πάντοθεν ὁδοὶ ἦσαν φέρουσαι ἐπὶ τὴν Σιών. ταύτας\nοὖν ὁ προφήτης διὰ τὴν αἰχμαλωσίαν <φησὶ> πενθεῖν σκυθρωπαζούσας\nκαὶ ἐν πάσῃ ἐρημίᾳ ὑπαρχούσας † καὶ ἐν ἐκείνοις τοῖς καιροῖς,\n ὅτε πολλὴ εὐφροσύνη καὶ ἱλαρότης ἦν ἐν αὐτοῖς, σπευδόντων ἐπὶ\nἑορτὴν τῶν ἁπανταχόθεν Ἰουδαίων ἐπὶ τὸ Σιὼν ὅρος. πολλῶν δὲ\nοὐσῶν τῶν πυλῶν τῶν οἰκοδομηθεισῶν ἐν Σιὼν ἐκ πάντων τῶν\nκλιμάτων, φησὶν ὁ λόγος πάσας ἠσανίσθαι, καὶ τοὺς ἱερεῖς\n ἄλλας ἡμμέρας οὐ δυναμένους ἐπιτελεῖν, ἢτοι τῷ ᾐχμαλωτίσθαι ἢ\nτῷ μηδένα εἶναι τὸν προσιόντα αὐτοῖς καὶ τὰς λειτουργίας τὰς ἱερατικὰς \nἀπαιτοῦντα. ἀλλὰ καὶ αἱ παρθένοι, φησί, τῆς Σιὼν\nἀγόμεναί εἰσι, δῆλον δὲ ὅτι ὑπὸ τῶν κεκρατηκότων πολεμίων. \n \n \n\n \n"
        },
        "13":{
            "0":"\n Klagel. Jerem. 1, 4. \n Πρὸς δὲ διάνοιαν· τῆς σκοπευτικῆς καὶ θεωρητικῆς δυνάμεως\nΣιὼν καλουμένης πολλαὶ ὁδοί εἰσι τῶν ποικίλων δογμάτων, μυστικῶν\nτε καὶ φυσικῶν καὶ ἠθικῶν, τάχα δὲ καὶ λογικῶν, αἱ φέρουσαι\n ἐπὶ τὴν κατανόησιν καὶ θέαν τῶν προκειμένων. ἐπὰν οὖν τις τὸ\nτούτων ἀσκητικὸν ἀπολέσας συγχυθῇ, πᾶσαι αὗται αἱ ὁδοὶ πενθοῦσιν\nοὐκ ὁδευόμεναι, πανηγύρεως μὲν ὑπαρχούσης ταῖς προειρημέναις\nὁδοῖς, ὅτε ὁδευονται ἐξεταζόμεναι καί, ἵν᾿ οὕτως εἴπω, διαβαινόμεναι·\nπενθοῦσι δὲ ὅτε ἐρημοῦνται, οὐκ ἐρευνώμεναι οὐδὲ\n διεξοδευόμεναι διὰ τὸ ἀποπεπτωκέναι τοὺς ὁδεύοντας καὶ αἰχμαλωτισθέντας\nὑπὸ τῶν παθῶν περιεσπάσθαι περὶ τὰ χείρονα. \n"
        },
        "14":{
            "0":"\n Klagel. Jerem. 1, 4. \n Ἡ Σιὼν γλυκὺ μηδαμῶς ἔχουσά τι, ἐν πικρίᾳ διάγει καθ᾿ ἑαντήν \nοὐ ληπτέον γὰρ τὸ πικραινομένη νῦν ἐπί τινος εἴδους\n ὀργῆς. \n"
        },
        "15":{
            "0":"\n Klagel. Jerem. 1, 5. \n Ἡ τῆς λέξεως σαφήνεια τοιαύτη τίς έστιν. ἔθλιβον τὴν Ἰουδαίαν\nχώραν ἢ θλίβειν γε ἤθελόν τινες πρὸ τῶν τῆς αἰχμαλωσίας\nχρόνων, ἀλλ’ οὐκ ἐκράτουν ὑπερασπίζοντος τοῦ θεοῦ τῶν Ἰουδαίων.\n ὅτε παρεῖχον ἑαυτοὺς ἐκεῖνοι βοηθείας ἀξίους. ὅτε δὲ ἥμαρτον καὶ\nΠρὸς τῷ μὴ ἀκούειν τῶν προφητῶν ἔτι καὶ ἀνῄρουν αὐτοὺς οἱ υἱοὶ\nἸσραήλ, τότε παρεδόθησαν τοῖς θλίβουσιν ὑποχείριοι, ὥστε τοὺς\nἐχθροὺς αὐτῶν γενέσθαι κεφαλήν, τουτέστιν, ὡς Σύμμαχος ἡρμήνευσεν,\nἄρχοντας. ἕτεροι δὲ τάχα παρὰ τοὺς θλίβοντας οἱ ἐχθροὶ\n ὄντες ἤτοι τῇ ἐπινοίᾳ ἢ καὶ τῇ ὑποστάσει, έν εὐθηνίᾳ ἐτύγχανον,\nὑποχειρίων τοῖς θλίβουσι γενομένων τῶν διὰ τὰ ἁμαρτήματα ἐγκαταλελειμμένων,\nτοῦ κυρίου ταπεινώσαντος διὰ τὸ πλῆθος τῶν\nἀσεβημάτων τοὺς παρανενομηκότας καὶ ἐπὶ τοσοῦτόν γε τοῦτο\n \n \n\n \nποιήσαντος, ὡς μηδὲ τοῖς νηπίοις αὐτῶν ἔλεον καταλειφθῆναι,\nἀλλὰ πορευθῆναι αὐτὰ ἐν αἰχμαλωσίᾳ ἐλαυνόμενα ὑπὸ παντὸς\nτοῦ θλίβοντος. \n"
        },
        "16":{
            "0":"\n Klagel. Jerem. 1, 5. \n Ἀρξάντων τε καὶ εὐφρανθέντων τῷ τὸν κύριον διὰ τὸ πλῆθος\nτῶν ἀσεβημάτων εἰς ταπείνωσιν παραδεδωκέναι τοὺς τὰς\nἐν τοῖς ἁγίοις λογίοις συνθήκας πρὸς αὐτὸν οὐ τετηρηκότας. \n"
        },
        "17":{
            "0":"\n Klagel. Jerem. 1, 6. \n Τὰ τῆς λέζεως ὅση δύναμις ἡμῖν σαφηνιστέον, ἐξετάζουσι τις ἡ \n θυγάτηρ Σιών, καὶ ἐν τίνι ἔχουσα τὴν εὐπρέπειαν, τίς τε ἡ\nνομή, ἣν οὐκ ἔχουσίν οἱ ἄρχοντες τῆς θυγατρὸς Σιὼν δίκην\nκριῶν ἀπορούντων βοσκήσεως· καὶ πῶς οὑτοι ἐστερημένοι ἰσχύος\nπορεύονται κατὰ πρόσωπον τοῦ διώκοντος. ἡγούμεθα δὲ τὸ\nμὲν ὄρος Σιὼν εἶναι μητέρα τῆς ἐν αὐτῇ συναγωrῆς θυγατρὸς χρηματιζούσης\n τῆς Σιών, τὴν δὲ εὐπρέπειαν τῆς θυγατρὸς Σιὼν τὴν\nκτῆσιν τὴν ἐν πέπλοις αὐτῆς, ἥτις κτῆσις ἐν τῷ καιρῷ τῆς προνομῆς\nληφθεῖσα ὑπὸ τῶν πολεμίων ἐξῆλθεν ἀπὸ τούτων, ὡν\nκόσμος ἦν, τουτέστι ἐξεκομίσθη τοῦτο γὰρ ἐμφατικώτερον τῷ\nἐξῆλθεν ὠνόμασε), τοὺς δὲ ἡγουμένους τῆς συναγωγῆς, διὰ τὸ\n ἐπικεῖσθαι τοὺς πολεμίους καὶ αἰχμαλωτίζειν, ἀποροῦντας τῶν συνήθων\nὡμοιῶσθαι κριοῖς οὐχ εὑρίσκουσι τροφήν. ὥσπερ μέντοιγε\nκριοὶ ἐλαυνόμενοι μὴ τραφέντες ἀσθενῶς πορεύονται, τῇ ἀνάγκῃ\nτῶν ἐπιδιωκόντων εἴκοντες, οὕτω δὲ καὶ οἱ ἄρχοντες αἰχμάλωτοι\nγενόμενοι, ἀπαγόμενοι εἰς τὴν χώραν τῶν αἰχμαλωτισάντων, ἐπορεύοντο\n οὐκ ἐν ἰσχύϊ κατ’ ὄψιν τοῦ διώκοντος. \n"
        },
        "18":{
            "0":"\n Klagel. Jerem. 1, 6. \n Πρὸς δὲ διάνοιαν ἡ τοιάδε ψυχὴ θυγάτηρ ἐστὶ Σιών· οἷόν ὡς\nθυγάτηρ δικαιοσύνης ἡ δικαία καὶ τέκνον σοφίας ἡ σοφή , οὕτω δὲ\nἐπεὶ Σιών ἐστι τὸ Σκοπευτήριον) ἡ σκοπευτικὴ καὶ θεωρητικῶς\n διεξοδικὴ θυγάτηρ Σιὼν ἂν λέγοιτο. εὐπρέπειαν δὲ αὐτῆς καὶ\n \n \n\n \nἀξίωμα τί ἂν ἄλλο δεόντως νομισαίμην ἢ τὸν πλοῦτον τῶν τῆς\nἀληθείας μετὰ σοφίας τεθεωρημένων ἁγίων δογμάτων; ἐπὰν οὖν\nἀμελήσῃ τις, μετὰ τὸ κτήσασθαι εὐπρἐπειαν καὶ ἀξίωμα, τῆς τε τούτων\nσυνοχῆς καὶ τῆς τοῦ πλούτου τοῦ θείου αὐξήσεως, ἀπορρεῖ καὶ\n ἐξέρχεται τὰ τέως κόσμος αὐτῆς τυγχάνοντα. ἄρχοντες δὲ οἱ ἡγησάμενοι\nτοῦ λόγου καὶ χειραγωγήσαντες ἐπὶ τὴν κτῆσιν τῆς προειρημένης\nεὐπρεπείας, δίκην κριῶν, τῶν ἡγησαμένων, τῆς τῶν προβάτων\nποίμνης οὐχ εὑρισκόντων νομήν, ἐν σπάνει κατέστησαν καὶ αὐτοί,\nἀνέντες τὴν προσοχὴν τῶν δυναμένων αὐτούς τε καὶ τὰ πρόβατα,\n ἴν οὕτως εἴπω, πιᾶναι. διὰ τοῦτο ἀσθενήσαντες, καταληφθέντες\nὑπὸ τοῦ διώκοντος, ὅστις ἐστὶν ὁ ἀντίδικος ἡμῶν διάβολε, ἔμπροσθεν\nαὐτοῦ πορεύονται ἐλαυνόμενοι ὅπῃ ἐκεῖνος ἄγειν ἐθέλει.\nἐὰν μέντοιγε ἡ προειρημένη θυγάτηρ Σιὼν ἐπιμέλειαν ποιήσηται\nτοῦ κάλλους αὐτῆς καὶ τῆς εὐπρεπείας αὐτῆς καὶ πρόνοιαν τοῦ\n φρουρεῖσθαι τὸ ἀξίωμα, φαυλίζει καὶ μυκτηρίζει τὸν τῶν Ἀσσυρίων \nβασιλἐα, ὡς ἀπὸ τοῦ Ἡσαΐου μεμαθήκαμεν λέγοντος· »ἐφαύλισέ σε\nκαὶ ἐμυκτήρισέ σε παρθένος θυγάτηρ Σιών«. \n"
        },
        "19":{
            "0":"\n Klagel. Jerem. 1, 7. \n Ο γὰρ μιμνῃσκόμενος ἐν τῷ τάδε τινὰ πάσχειν οὐ τοῦ ἐνεστηκότος\n μιμνῃσκεται, ἀλλὰ τοῦ παρεληλυθότος. \n Καὶ μετ’ ὀλίγα· \n Τοιαῦτα διαπορήσαντες έν τῷ τόπῳ καὶ ζητοῦντες ὑπόμνησιν\nπαρεληλυθυίας ταπεινώσεως αὐτῆς καὶ ἀπωσμῶν αὐτῆς, διὰ\nτὸ πεπτωκέναι τὸν λαὸν αὐτῆς εἰς χεῖρας θλίβοντος καὶ τὰ\n ἐπιφερόμενα αὐτῇ συμβεβηκέναι, ἐπισκοποῦμεν μὴ ἄρα ἡ κυρίως\nταπείνωσις οὐκ ἄλλη τίς έστιν τῆς ἁμαρτίας, ὥσπερ ὕψωσις ἡ\nκατόρθωσις, καὶ ἀπωσμὸς οὐδενὸς ἐνεργοῦντος γίνεται ἢ τῆς μοχθηρᾶς\nπράξεως · ἱκανὴ γὰρ αὕτη ἀπώσασθαι ἀπὸ θεοῦ καὶ παντὸς\nτοῦ κατὰ φύσιν καλλίστου. ὅτε τοίνυν μεθύουσα ἡ Ἱερουσαλήμ,\n τουτέστιν οἱ κατοικοῦντες αὐτήν, καὶ ἐξεστηκυῖα ἀπὸ τῆς ἁμαρτίας\nἐταπεινοῦτο, οὐκ ἐφήσθη τοῖς πταίσμασιν· ὅτε δὲ αἱ ἀνταποδόσεις\nαὐτῆς ἐληλύθασι διὰ τοῦ τὸν λαὸν αὐτῆς πεπτωκέναι εἰς χεῖρας\n \n \n\n \nτοῦ θλίβοντος, οὐδενὸς αὐτῇ βοηθοῦντος, τότε ὑπεμνήσθη\nτῶν δι’ ἃ ἔπασχεν, αἵτια ἐκεῖνα καταλαμβάνουσα εἶναι τοῦ τε πεπτωκέναι\nτὸν λαὸν αὐτῆς καὶ τοῦ ἀβοήθητον αὐτὴν καταλελεῖφθαι. \n Καὶ μετ’ ὀλίγα· \n Ἐὰν δὲ ἡ τοιάδε ψυχὴ ᾐ ἡ Ἱερουσαλήμ, ἄξιον ζητῆσαι τὸν\nλαὸν αὐτῆς, οὗ πίπτοντος εἰς χεῖρας θλίβοντος, τῷ μὴ ὑπάρχειν\nβοηθόν, αὐτὴ μιμνῄσκεται τῶν τῆς ταπεινώσεως αὐτῆς ἡμερῶν,\nἔτι δὲ καὶ τῶν ἰδίων οὓς ἀπώσθη ἀπωσμῶν, πρὸς τούτοις\nκαὶ ἐπιθυμημάτων αὐτῆς ὅσα ἦν ἐξ ἀρχαίων ἡμερῶν. ὅρα\n δὲ εἰ μὴ τὰ ἐν τῇ ἐπιστημονικῇ ψυχῇ θεωρήματα ὁ λαός ἐστι τῆς\nἹερουσαλήμ, ὅστις παρὰ τὸ ἐν ἀπροσεξίᾳ καὶ ἀμελείᾳ γεγονέναι τὴν\nψυχὴν πίπτει καταβαλλόμενος ὑπὸ παντὸς τοῦ θλίβοντος. ἀπορρεῖ\nγὰρ τὰ δόγματα τῶν ἀμελούντων , ἐκθλιβόμενα ὑπὸ τῶν χώραν\nἰσχόντων ἁμαρτημάτων παρὰ τῷ τῶν κρειττόνων ἀμελοῦντι , οὐδαμῶς\n ἴσχοντα τὴν ἐκ λόγου βοήθειαν. \n"
        },
        "20":{
            "0":"\n Klagel. Jerem. 1, 8. \n Ὁ τῆς λέξεως νοῦς τοιοῦτός ἐστιν. ἐπεὶ ἁμαρτίαν ἥμαρτεν\nἸερουσαλήμ, ἐνσάλῳ γεγένηται καὶ ταραχῇ ἐπὶ τοσοῦτον, ὡς\nπάντας τοὺς πρότερον δοξάζοντας αὐτὴν μεταβαλόντας ἠτιμακέναι\n τὴν τοιαύτην πόλιν , θεασαμένους αὐτῆς τὴν ἀσχημοσύνην.\nαὐτὴ δὲ ἐφ’ οἷς πέπονθε διὰ τὰ ἁμαρτήματα, σάλω καὶ\nἀτιμίᾳ τῇ ἀπὸ τῶν ποτε δοξαζόντων περιπεσοῦσα, στενάζουσα\nοὐκέτι εἰς τὸ ἐμπροσθὲν ἐλήλυθε τῶν ἁμαρτημάτων, ἀλλὰ μειώσασα\nαὐτὰ ὀπίσω ἀνακεχώρηκεν. \n Καὶ μετ’ ὀλίγα· \n Ἐὰν δὲ Ἱερουσαλὴμ ἡ τοιάδε ψυχὴ λέrηται, ἐντρεχής τις καὶ \nδιορατικὴ καὶ τῆς τοῦ θεοῦ εἰρήνης τῆς ὑπερεχούσης πάντα ωνοῦν< \nκατανοητική, ἐπεὶ δυνατὸν παρὰ πολλὰς αἰτίας ταύτην ἁμαρτεῖν,\nδηλοῦται τὸ εἰς σάλον αὐτὴν μεταπεπτωκέναι ἐποστᾶσαν τῶν καλῶν\n καὶ ἐν τοῖς χείροσι γεγενημένην. πᾶς δὲ ὁ τῆς ἀρετῆς ἐκπεσὼν\nκαὶ τῇ κακίᾳ συμβιοὺς ἐν σάλῳ τυγχάνειν ὑγιῶς λέγεται. \n \n \n\n \n"
        },
        "21":{
            "0":"\n Klagel. Jerem. 1, 8. \n Δηλοῖ τὴν ἀνακοπὴν τῶν ἁμαρτημάτων τῆς Ἱερουσαλήμ, οὐκέτι\nτοῖς ἕμπροσθεν ἐπεκτεινομένης< τῶν πταισμάτων οὐδὲ ἐν τῇ\nτῶν ἁμαρτημάτων γινομένης, ἀλλ’ ἀποστρεφομένης εἰς τὰ ὀπίσω\n ἐπὶ τῶ ἰδίω καλῶ. \n"
        },
        "22":{
            "0":"\n Klagel. Jerem. 1, 9. \n Κατὰ μὲν τὴν σωματικὴν διήγησιν τὸ λεγόμενον περὶ τῆς Ἱερουσαλὴλ\nνῦν τοιοῦτόν ἐστιν. ἐμπόδιόν ἐστιν ἡ ἀκαθαρσία τῆς\nἸερουσαλήμ· τίνος δὲ ἐμπόδιον, ἡμῖν καταλέλοιπε νοεῖν ὁ προφήτης.\n τάχα οὐκ δηλοῖ ὂτι κωλυτική ἐστι τῆς πορείας αὐτῆς ὴ ἀκαθαρσία.\nἀλλὰ καὶ τοιάδε τις οὖσα δηλοῖ ὄτι Ἱερυσαλήμ τῶν τῶν ἐσχάτων αὐτῆς\nοὐκ ἐμνημόνευσεν. ταῦτα δὲ ὁ ἔχων πρὸ ὀφθαλμῶν καὶ\nὁρῶν τί διὰ τὰ ἁμαρτήματα ἀπαντήσεται, οὐχ ἁμαρτήσεται. διὰ\nταύτην τοίνυν τὴν ἀκαθαρσίαν ἐμπόδιον αὐτῇ· καὶ διὰ τὸ μὴ μνημονεύειν\n αὐτὴν τῶν ἐσχάτων αὐτῆς, τὰ θαυμαστὰ αὐτῆς καὶ τὰ\nμεγάλα, ἅτινα εἶχεν ὅτε ἀξία τοῦ ἐπισκοπεῖσθαι ἐτύγχανε, κατεβίβασε\nκαὶ εἰς ταπεινότητα ἤνεγκε, πρότερον ὑπέρογκα ὄντα καὶ μείζονα\nπαντὸς ἐπαίνου. ἀλλὰ καὶ μετὰ ταῦτα πάντα οὐκ ἦν ὁ παραμυθούμενος\nτὴν τὰ μέγιστα τὴν τὰ μέγιστα αὐτῆς\n κατανόησον τὴν ἐμοῦ τοῦ λέγοντος ταπείνωσιν, κύριε, ἐπειδήπερ\nὁ ἐχθρὸς ἐπὶ τοῖς γενομένοις τῇ πατρίδι μου μεγαλύνεται. \n Καὶ μετ΄ ὀλίγα· \n Ζητητέον μέντοι κατὰ τοὺς τῆς ἀναγωγῆς νόμους εἰ δυνατὸν\nἔν τινι τυγχάνειν ἀκαθαρσίαν οὐκ αἰτίῳ ταύτης ὅντι. ἴδωμεν δὲ καὶ\n τὰ πρῶτα νοήματα τοῦ Θρήνου. ἡ τοιάδε ψυχὴ ἐκπεσοῦσα πάντως καὶ\nἐν ἀΚαθαρσίᾳ ἐστίν, ἥτις ἀκαθαρσία κωλύει τὴν ἁγίαν ὀδὸν ὁδεύειν.\nκαὶ ὥσπερ τὰ ὑποδήματα κελεύεται ὑπὸ θεοῦ ὑπολύσασθαι ἁγίῳ\nτόπῳ ἐπιβαίνων ὁ ἱερὸς Μωσῆς καὶ ὁ διάδοχος αὐτοῦ Ἰησοῦς, οὐ\nκαθήκοντος περικεῖσθαι νεκρὰν δορὰν έν ἱερῷ τόπῳ τοὺς πόδας,\n οὕτως εἰ μέλλοι τις ὁδεύειν ἀνεμποδίστως, τάχα οὐ μόνον ὑπολύσα-\nσθαι, ἀλλὰ καὶ ἀποπλύνασθαι ὀφείλει τὴν ἀκαθαρσίαν τὴν γενομένην\nἀπὸ τοῦ χοῦ περὶ τοὺς πόδας. καὶ οἰόμεεθά γε τούτου σύμβολον\n \n \n\n \nεἶναι τὸ τὸν σωτῆρα βαλόντα ὕδωρ εἰς τὸν νιπτῆρα πεπλυκέναι\nτοὺς πόδας τῶν μαθητῶν, λέγοντα τῷ μηδέπω συνιέντι τὸ μυστή-\nριον καὶ διὰ τοῦτο κωλύοντι Πέτρῳ· »ἐὰν μὴ νίψω σε οὐκ ἔχεις\nμέρος μετ’ ἐμοῦ‘ «, καὶ »ὄ ἐγὼ ποιῶ, σὺ οὐκ οἶδας ἄρτι, γνώσῃ δὲ \n μετὰ ταῦτα«. οὐκοῦν δεήσει <τας> περὶ τούς, ἲν’\nεἴπω, πόδας τῆς ψυχῆς ἀκαθαρσίαν καὶ] δεηθῆναι τοῦ Ἰησοῦ, ὃπως\nαὐτὴν ἀποπλύνῃ καὶ δυνηθῶμεν μέρος ἕχειν μετ’ αὐτοῦ. εἰ γὰρ παραμένοι\nαὒτη, ἐμπόδιόν ἐστι τὴν κατὰ τὸν ὑγιῆ λόγον ἡμᾶς βαδίζειν\nὁδόν, τὸν σωτῆρα τὸν εἰπόντα· »ἐγώ εἰμι ἡ ὁδός«. \n "
        },
        "23":{
            "0":"\n Klagel. Jerem. 1, 9. \n Δῆλον δὲ ὅτι ἡ μὲν ὑγιαίνουσα ψυχὴ ἢ κἂν τοιαύτη γε εἶναι\nβουλομένη ταῦτα πράττει, οὐ τοσοῦτον τὸ παρὸν μόνον σκοποῦσα,\nὅσον προορωμένη τί καὶ εἰς τὰ μέλλοντα ἐκ τῶν ἐπιτελουμένων\nἀπαντηθήσεται. καὶ ἐὰν μὲν χρηστοῦ τινος νομιζομένου ἐπὶ τοῦ\n παρόντος γίνεσθαι προθεωρῇ τὸ ἐν τῷ μέλλοντι πικρόν, παραπεμψαμένη\nτὸ δοκοῦν εἶναι ἡδὺ τὸ ἐναντίον πράττει, ὑπὲρ τοῦ μὴ μετὰ\nταῦτα χαλεπῷ τινι περιπεσεῖν· ἐὰν δὲ ἐπιπόνου τυγχάνοντος τοῦ\nπαρόντος ἀγαθαὶ ἐλπίδες διαδέχωνται τὸ φαινόμενον σκληρόν, ἑκου.\nσίως αὑτὴν ἐπιδώσει τῇ τραχύτητι τοῦ δόξαντος ἃν εἶναι δεινοῦ\n παρά τισιν, ἐπὶ τῷ τυχεῖν τῶν διὰ τὸ ὑπομεμενηκέναι ταῦτα διαδεχομένων\nγλυκέων τὰ σκληρά. \n"
        },
        "24":{
            "0":"\n Klagel. Jerem. 1, 9. \n Ταῦτα δὲ πάντα, φησί, παθοῦσα ἡ τροπικώτερον καλουμένη Ἱερουσαλὴμ\nούδὲ τοῦ παραμυθουμένου εὐπόρησεν· ἀποστραφεῖσα γὰρ\n τὸν ἐν αὐτῇ λόγον καὶ ὅλη τοῦ πάθους γεγενημένη, τὸν βοηθὸν\nἀπολώλεκε, τὸν ἀεὶ κατὰ τῶν πόνων ὁπλίζοντα καὶ τῶν νομιζο-\nμένων δεινῶν τὴν προσέχουσαν αὐτῷ διάθεσιν. ἐπὶ τούτοις δ’ ἐμοῦ\nτοῦ πολίτου τὴν ταπείνωσιν ἴδε· ὡς ἂν λέγοι συγγενὴς ψυχῆς·\nτὸ τοῦ πολίτου μου πάθος, δι’ ἥν ἐδιδάχθην φιλανθρωπίαν, ἐμή\n \n \n\n \nἐστι συμφορά. κατανόησον οὖν, ὠ κύριε, καὶ μὴ τέλεον καταλίπῃς\nτὴν τὰ προειρημένα πεπονθυῖαν· μὴ ὑπερίδῃς τὸν ἐχθρὸν αὐτῇ,\nλέγω δὴ τὴν κακίαν μεγαλυνθεῖσαν καὶ κεχυμένην κατ΄ αὐτῆς. δύναται\nδὲ τροπικώτερον λέγεσθαι τὸ ἵδε, κύριε, τὴν ταπείνωσίν\n μου ὑπὸ τοῦ ἐνυπάρχοντος τῇ ψυχῇ λόγου, ἀτιμασθέντος καὶ τετα-\nπεινωμένου καί, ἵν' οὕτως εἴπω, τὸ ἴδιον βασίλειον ἀπολωλεκότος. \n"
        },
        "25":{
            "0":"\n Klagel. Jerem. 1, 10. \n Ἐπιθυμήματα τοίνυν τῆς Ἱερουσαλὴμ νοητέον τὰ ἐν τῷ ναῷ,\nκαὶ τὰ ἅγια τῶν ἁγίων ἀποκείμενα εἰς τὴν ἱερατικὴ λειτουργίαν\n ευετα, καὶ τὰ ἄλλως παρὰ τὸ ἐναποκεῖσθαι τῷ ναῷ θεῖα εἶναι\nπεπιστευμένα, οἶον τὴν λυχνίαν τὴν χρυσῆν καὶ τὰ λοιπά. πεπει-\nσμένοι γὰρ οἱ ἀπὸ τοῦ λαοῦ ταῦτα εἰς δόξαν θεοῦ ἐναποκεῖσθαι τῷ\nναῷ, πάντων προέκρινον αὐτὰ ἐπιθυμοῦντες αὐτοί τι παθεῖν μᾶλλον\nὑπὸ τῶν πολεμίων χαλεπὸν ἢ τούτων ὑποχείριόν τι γενέσθαι τοῖο\n ἐχθροῖς. τὸ δὲ ἁγίασμα ἕθος τοῖς ἐκ περιτομῆς τὸν ναὸν καλεῖν. \n"
        },
        "26":{
            "0":"\n Klagel. Jerem. 1, 10. \n Παραδοξότατον δέ τι πέπονθεν ἡ Ἱερουσαλὴμ παρὰ τὸν καιρὸν \nτῆς αἰχμαλωσίας. ἐθεάσατο γὰρ ἔθνη, ἃ ἐνετείλατο ὁ θεὸς εἰς\nτὴν ἐκκλησίαν μὴ εἰσέρχεσθαι, πατοῦντα τὸ ἁγίασμα, ἔνθαοὐδὲ\n τοῖς Ἰσραηλίταις εἰσελθεῖν θέμις, μόνων ἀξιωθέντων τῶν ἱερέων\nἐν ἐκείνῳ μετὰ τῶν οὐ τυχόντων ἁγνισμῶν γίνεσθαι τῷ χωρίῳ.\nἔφθασαν δὲ οἱ πολέμιοι καὶ μέχρι τῶν ἀβάτων εἰσελθόντες εἰς τόπον\nὅν μόγις >μετὰ πολλῆς ἁγιστείας ὁ ἀρχιερεὺς ἅπαξ τοῦ ἐνιαυτοῦ\nδἰσῄει<. \n Καὶ μετ΄ ὀλίγα· \n Ἐὰν δὲ Ἱερουσαλήμ, καθάπερ προπαρεστήσαμεν, ἡ τοιάδε ψυχὴ\nτυγχάνῃ, νοητέον <τὰ>κατὰ φύσιν αὐτῆς ἀγαθὰ κόσμον αὐτῆς ὄντα, δι\n \n \n\n \nὧν ἐθεράπευε τὸ θεῖον, ἐναποκείμενα τοῖς ἀβάτοις αὐτῆς παντί τῳ\nπλὴν τοῦ ἀρχιερέως λόγου, έπιθυμήματα αὐτῆς καλεῖσθαι. ἐπὶ\nπάντα δὲ ταῦτα ὁ ἐν τῷ παλαίειν κεκρατηκὼς ἐχθρός, θλίψας τὴν\nοὐ καλῶς ὑπὲρ αὑτῆς στρατευομένην, ἀλλ᾿ ἀξίως ὑπὸ τῆς θείας\n βοηθείας ἐγκαταλελειμμένην , ἐκτείνας αὑτὸν διὰ τῆς εἰς τὰ μοχθηρὰ\nδραστηρίου δυνάμεως αὐτοῦ, ἐξέσπασε τοῦ ἡγεμονικοῦ καὶ ἔρημον τῶν\nκαλῶν καταλέλοιπε τὴν ἀποστᾶσαν θεοῦ ψυχήν. καὶ ἔθνη δὲ κατὰ\nτὸν τόπον ἀλληγορητέον τὸν ὅχλον τῶν κακιῶν, εἰσελθόντα εἰς\nτὸ δημιουργηθὲν ἡγεμονικὸν ἐπὶ τῷ εἶναι θεοῦ χωρητικὸν καὶ ἀληθὲς\n ἁγίασμα τοῦ βουλομένου νῷ καθαρῷ ἐπαναπαύεσθαι. ἅπερ ἕθνη\nἀπαγορεύει ὁ θεὸς παντελῶς εἰσιέναι εἰς τὴν ἐκκλησίαν· τί γὰρ\nἂν ἄλλο κυριώτερον ἀπαγορεύεσθαι νομίζοιμεν ἀπὸ θεοῦ εἰσέρχεσθαι\nεἰς ψυχὴν ἀριθμουμένην ἐν ἐκκλησίᾳ θεοῦ ἢ τὰ ἔργα καὶ τὸ φρόνημα\nτῆς σαρκός, ἀληθῶς ἔθνη ἐχθρὰ ὄντα τοῦ θεοῦ; <ἡ γὰρ σὰρξ στρατεύεται\n κατὰ τοῦ πνεύματος<, >τοῦ φρονήματος τῆς σαρκὸς ἔχθρας\nσὔσης εἰς θεόν<· »τῷ γὰρ νόμῳ τοῦ θεοῦ οὐχ ὑποτάσσεται· οὐδὲ γὰρ\nδύναται«. \n"
        },
        "27":{
            "0":"\n Klagel. Jerem. 1, 11. \n Ἐστέναζον διὰ λιμὸν καὶ μικρᾶς ἕνεκα βρώσεως ψυχὴν ἐπιστρεφούσης\n ἐκλείπουσαν παρεῖχον τὰ τιμιώτατα. πῶς δὲ τὰ\nπρορρηθέντα ἐπιθυμήματα παρὰ τῶν πολεμίων ἀπενεχθέντα παρεῖχον\nεἰς ὠνὴν τροφῆς; ἀλλ᾿ >ἐξέτεινε μὲν ὁ ἐχθρὸς ἐπὶ πάντα τὴν\nχεῖρα<, κορεσθεὶς δὲ τῷ λαβεῖν ἅπερ ἤθελε, τὰ λοιπὰ καταλέλοιπεν.\nἀνθ’ ὧν ἐπρίαντο τὴν τροφήν. \n "
        },
        "28":{
            "0":"\n Klagel. Jerem. 1, 11. \n Εὐχὴ παρὰ τῆς Ἱερουσαλὴμ τὸ ἴδε, κύριε, τὴν ἐμὴν ἀτιμίαν,\nἀπολεσάσης τὸν κόσμον διὰ λιμόν. μήποτε δὲ διάφορα τὰ ἐπιθυμήματα,\nπροηγουμένως μὲν τὰ προδεδηλωμένα >ἐφ᾿ ἅπερ ὁ ἐχθρὸς\nἐξέτεινε τὴν x003C;, δεύτερα δὲ τὰ ἑνὸς ἑκάστου τῶν ἀπὸ τοῦ λαοῦ·\n καὶ τὰ μὲν κοινὰ παρείληφεν, ἀντὶ δὲ τῶν ἰδικῶν ἕκαστος ὠνεῖτο\n \n \n\n \nτροφήν. πρὸς δὲ ἀναγωγήν, ὥσπερ Ἠσαῦ ἀπέδοτο τὸ πρωτοτόκια\nπυρρᾶς ἕνεκα τροφῆς, ἡς ἐπώνυμος γέγονεν Ἐδὼμ δὲ Ἑρυθρὰ γῆ· \nκαὶ γὰρ ἐγένετο γήϊνος, καταφρονήσος μὲν τῶν πρωτοτοκίων, προηγούμενα\nδὲ ποιήσας τὰ γήΪνα, ἅπερ Ἰακὼβ ὡς ἀναγκαῖα μετήρχετο\n δευτέρῳ λόγῳ διὰ τὸ τυγχάνειν ἐν σώματι), οὕτω καὶ Ἱερουσαλήμ.\nἀλλ’ ὁ μὲν δίδωσι τῷ ἀξίῳ Ἰακὼβ τυχεῖν, ἅπερ εἶχεν ἐπιθυμή-\nματα, εἰ καὶ μὴ ταῦτα προείλετο· ὁ δὲ λαὸς Ἱερουσαλὴμ δέδωκε\nμὲν καὶ αὐτὸς ἔνεκα βρώσεως, ἀλλ’ οὐχὶ ἀγίου ταύτην κατασκευά-\nσαντος, ἀλλὰ Βαβυλωνίων οἵτινες ἐνυβρίζειν ἔμελλον τοῖς δοθεῖσιν\n ἐπιθυμήμασιν. ὁ μὲν γὰρ Ἰακὼβ οἶδε κοσμῆσαι τὰ παρὰ Ἠσαῦ, οἱ δὲ\nΒαβυλώνιοι οὐ χρῶνται τοῖς δοθεῖσιν ἐπ' ἰδίῳ καλῷ. οὕτω καὶ\nψυχὴ δί ἀπορίαν τῶν ἀναγκαίων χρειῶν ἀπορρίπτει τὰ θεῖα μαθήματα\nτοῖς κατὰ περιεργίαν βουλομένοις ἐπὶ διαβολῇ καὶ χλεύῃ μαθεῖν. \n"
        },
        "29":{
            "0":"\n Klagel. Jerem. 1, 13. \n Τὸν ἐπὶ τῇ ἁλώσει δεδήλωκεν ἐμπρησμὸν τῶν ἰσχυροτάτων οἰκοσομημάτων\nἁψάμενον ἢ τὴν ἅλωσιν τῶν ὑπερεχόντων ἐν αὐτῇ πολι-\nτῶν, ψυχῇ τε καὶ τοῖς ἐκτὸς οἱονεὶ πυρουμένων ταῖς συμφοραῖς.\nδηλοῖ καὶ τῶν ὑποβεβηκότων τὴν σύλληψιν τὴν εἰς δουλείαν ὥσπερ\nἐν ἄγρᾳ δικτύων , τῶν μὴ καλῶς χρησαμένων τῇ ἐλευθερίᾳ. οὑτοι\n γάρ, οὐ τοῖς ἔμπροσθεν ἐπεκτεινόμενοι τῶν ὄπισθεν ·\nἀπέστρεφον δὲ ἀπὸ δόξης εἰς ἀτιμίαν, ἀπὸ ἐλευθερίας εἰς\nδουλείαν, καὶ γεγόνασιν ἀντὶ ἐνδόξων ἠμαυρωμένοι καὶ ἀφανεῖς ἐξ\nἀτιμίας καὶ ὔβρεως· δι' ἅπερ εἰς διηνεκῆ πέπτωκε λύπη ἡ πόλις. \n"
        },
        "30":{
            "0":"\n Klagel. Jerem. 1, 14. \n Ἡ πρόνοια, φησίν, ἐπὶ τοῖς ἐμοῖς ἀσεβήμασιν οὐ κεκοίμηται·\nθεὸς γὰρ ὥσπερ εἰς χεῖρας λαβὼν αὐτὰ διὰ τῆς ἐξετάσεως τοῖς διὰ\nτὴν ἀνταπόδοσιν ἐνέπλεξεν ἕργοις. καὶ γέγονέ μοι ταῦτα καθ άπερ\nἐπὶ τραχήλου ζυγὸς καὶ δουλείαν ἐπέθηκεν· ἥν γὰρ ἐδούλευσα τῷ\nΝαβουχοδονόσορ δουλείαν, τὰ ἐμά ἐστιν ἀσεβήματα, διόπερ ἄτονος\n γἐγονα παραδοθεῖσα τούτοις ὦν ὑποστῆναι τὴν δεσποτείαν οὐ\nδύναμαι. \n \n \n\n \n Καὶ μετ΄ όλίγα· \n Ὁ ζυγὸς αὐτοῦ κατὰ τοῦ τραχήλου μου. δείκνυται δὲ διὰ\nτοῦ παρόντος ῥητοῦ τροπικώτερον δεῖν ἐκλαμβάνεσθαι τὰ ὡς περὶ\nπαθῶν ἡμετέρων λεγόμενα <περὶ> τοῦ θεοῦ. πῶς γὰρ ἅν ἄλλως\n τὰ τῆς Ἱερουσαλὴμ ἀσεβήματα τῇ τοῦ θεοῦ συμπεπλεγμένα χειρὶ\nἢ τροπικῶς; οὐ γὰρ ἄν τις λέγοι καὶ ταῦτα σωματικῶς. πῶς δὲ οὐκ\nἄτοπον, τῆς μὲν Ἱερουσαλὴμ πόλεως οὔσης τὸν τράχηλον λαμβάνεσθαι\nτροπικῶς, τὰ ὡς θεοῦ δὲ λεγόμενα μέλη μὴ τὸν αὐτὸν\nἀκούεσθαι τρόπον; λεγέσθω δὲ τὰ νῦν ὡς ὑπὸ ψυχ·ῆς εἰς ἀσέβειαν\n ὑπνωσάσης, ἐν τῷ ἀφηνιακέναι μὲν ἀπὸ τοῦ σωτηρίου ζυγοῦ τοῦ\nὑγιοῦς λόγου, ὅν ὁ σωτὴρ ὀνομάζει χρηστόν, ὑποδῦναι δὲ τὸν τῶν \nἀσεβημάτων, δι' ὦν· ἠτόνησεν ἀφεθεῖσα τῆς θείας ἐπισκοπῆς καὶ\nπαραδοθεῖσα τῇ βασιλευούσῃ τῶν κακῶν ἁμαρτίᾳ, ἡς τοῖς θελήμασι\nδιὰ τὸ ἀπεριόριστον καὶ ἄπειρον τῆς κακίας οὐ δύναται πάντῃ\n ὑπουργῆσαι καὶ κόρον αὐτῇ παρασχεῖν. ταπεινοῖ δὲ ὄντως ἡ ἁμαρτία\nκαὶ ἅγχει καὶ κάτω βλέπειν ποιεῖ· ζυγὸς δὲ καὶ τὸ συνειδὸς ἄγχον\nἀεὶ καὶ τιτρῶσκον καὶ ἀνανεύειν μὴ συγχωροῦν καὶ πάσης ἀφαιρού-\nμενον παρρησίας. πάρεσιν δέ, φησί, καὶ τῆς ἰσχύος ᾖ μὴ καλῶς\nἐχρησάμην ἐποίησε, καὶ λύομαι τὰ συνέχοντά με θεωροῦσα κακά. \n "
        },
        "31":{
            "0":"\n Klagel. Jerem. 1, 15. \n Οὐκ ἐκ μέσου μου ἐξῆρεν αὐτούς εἰ γὰρ καὶ ἀπεστερήμην\nαὐτῶν, ἀλλ' ἐξῆν εἰς ἕτερα καταχρήσασθαι), ἀλλ’ ἐν μέσῳ μου παθεῖν\nαὐτοὺς κατεδίκασε δι' ἄπερ ἠσέβησα, καὶ πεπόνθασιν οἱ ἐκλεκ-\nτοί μου τὰ χαλεπώτατα , αὐτοῦ τοῦ κυρίου τὸν οἶνον τοῦ θυμοῦ\n αὐτοῦ ἐν ληνῷ πατήσαντος εἰς πλησμονὴν ἐμοὶ καὶ τῇ παρθένῳ\nτοῦ βασιλικωτάτου Ἰούδα. λέγοι δ' ἂν ἰσχυροὺς μὲν τοὺς δυνα-\nτοὺς ἐν πολέμῳ καὶ τῆς πατρίδος ὑπερασπίζοντας, ἐκλεκτοὺς δὲ\nτοὺς εὐγενεῖς ἢ σοφούς. σαφηνίζει δὲ τὸ ληνὸν ἐπάτησεν τὸ περὶ\nτῆς τῶν ἁμαρτωλῶν τιμωρίας ἐν Ψαλμοῖς εἰρημένον· »ποτήριον ἐν\n χειρὶ κυρίου, ἀκράτου ἀκράτου πλῆρες κεράσματος«, κλινόμενον ἐκ τοῦδέ\nτινος τοῦ κολαζομένου ἐπὶ τόνδε τὸν κολαζόμενον, ἕως πίωσι »πάντες\nοἱ ἁμαρτωμοὶ τῆς γῆς«, τῆς τρυγὸς ὑπολειπομένης τοῖς ἀμαρτω-\n \n \n\n \nλοτέροις ἔτι τούτων ὑπάρχουσιν, εἰς οὕς τελευταίους »ὁ τρυγίας«\nἐκκενωθήσεται. \n"
        },
        "32":{
            "0":"\n Klagel. Jerem. 1, 15. \n Οὐ χαλεπὸν δὲ ἰδεῖν, πῶς ληνὸν ἐπάτησε κύριος παρθένω\n θυγατρὶ Ἰούδα· ἐπεὶ γὰρ ἅ σπείρει ἕκαστος, ταῦτα καὶ θερίσει<\nτάχα δὴ καὶ ἃ γεωργεῖ, ταῦτα καὶ τρυγᾷ. ὁ μὲν οὖν κρείττονα οἶνον\nποιήσας εὐφρανθήσεται ἀπὸ τῶν ἱδίων γεννημάτων, ὁ δὲ γεωργήσας\nἅμπελον Σοδόμων καὶ κληματίδα Γομόρρας καὶ καρποφορήσας στα-\nφυλὴν χολῆς καὶ βότρυν πικρίας καὶ θυμὸν ἀσπίδων ἀνίατον, πάντων\n ὑπὸ κυρίου συναγομένων< εἰς μίαν ληνόν, πατουμένων\nκακῶν ἔργων αὐτοῦ καὶ θλιβομένων, τοῖς τοιούτοις ἀκολούθως\nκαρποῖς πίεται ὑπὲρ τοῦ τὴν χολὴν ἐμέσαι καὶ τὴν πικρίαν καὶ τὸν\nθυμόν. καὶ πίεται, κατὰ μὲν τὸν Ἱερεμίαν εἰς τὸ ἐξεμέσαι, κατὰ δὲ\nτὸν Ἡσαΐαν εἰς τὸ ἐξεγερθῆναι καὶ ἐνδύσασθαι δόξαν τὴν συγγενῆ·\n οὐ γὰρ μάτην ληνὸν πατεῖ κύριος, καὶ μάλιστα παρθένῳ\nθυγατρὶ Ἰούδα. \n"
        },
        "33":{
            "0":"\n Klagel. Jerem. 1, 15. \n Η τοίνυν ψυχὴ πολλὰ παρὰ τοῦ κτίσαντος αὐτὴν λαβοῦσα δυαατά\nτε καὶ ἐκλεκτὰ χαρίσματα, τούτων διὰ κακίαν ἐστερημένη καὶ\n τίνουσα δίκας, ὃ πέπονθεν ὁμολογεῖ. ὁ δὲ κληθεὶς εἰς τὸ συντριβῆναι \nκαιρός ἐστιν ὁ τῆς ἀνταποδόσεως, ὅτε κατὰ τὸν Ἰεζεκιὴλ\nοὐ μνησθήσεται πάντων τῶν δικαιωμάτων ὡν πεποίηκεν ὁ δίκαιος\nἐν ἡμέρᾳ ἁμαρτίας x003C;. πενθοῦσα δὲ τά συμβεβηκότα ὠφελεὶται,\nτῶν πενθούντων καὶ κλαιόντων ἐπαγγελίαν ἐχόντων τὴν παράκλησιν\n καὶ τὸν γέλωτα. \n"
        },
        "34":{
            "0":"\n Klagel. Jerem. 1, 16. \n Αἵτιον εἶναι τῶν ὀδυρμῶν ἔφη τὸ μὴ εἶναι τὸν ἐπιστρέφοντα\nτὴν ψυχὴν αὐτῆς, ἤγουν τὸν ἀνακτώμενον κατὰ Σύμμαχον.\nἠφανίσθαι δὲ λέγει καὶ τοὺς υἱοὺς δυναμωθέντος τοῦ ἐχθροῦ\n δι' ὡν ἐξημάρτανον· εὐσεβούντων γὰρ ἡμῶν οὐκ ἰσχύει, ἀσθενεῖ\nγὰρ προκοπτόντων καὶ νεκροῦται τελειουμένων μένων καὶ ὑπὸ τοὺς πόδας\n \n \n\n \nσυντρίβεται Λεπτυνόμενος ὡς χνοῦς κατὰ πρόσωπον ἀνέμου, καὶ ὡς\nπηλὸς πλατειῶν λεπτυνόμνος<. ἀναλόγως γὰρ ὧν ἁμαρτάνομεν\nτρέφεται καὶ δύναμιν ἵσχει, τοῦ δὲ πλημμελεῖν πεπαυμένων οἱονεὶ\nλιμῷ διαφθείρεται. ἐκ δὲ τῶν ἐναντίων τὰς θείας δυνάμεις εὖ μὲν\n πράττοντες ἡμῖν αὐτοῖς ἐνισχύομεν καὶ διώκομεν ἁμαρτάνοντες.\nδιόπερ ὁ Σύμμαχος ἀντὶ τοῦ ἠφανισμένοι ἐξέδωκεν ἕρημοι.\nλέγοι δ' ἂν ταῦτα ψυχὴ θεωρητικὴ τυγχάνουσα τοῦ τοῦ τῆς ἀληθείας\nκαὶ διὰ ῥᾳθυμίαν τὸν εὐφραίνοντα τοῦτον ἀπολέσασα λόγον\nκαὶ πάντας τοὺς καρπούς, υἱοὺς αὐτῆς χρηματίζοντας, διὰ τὸ κατ\n αὐτῆς ἐχθρὰν τὴν κακίαν δεδυναμῶσθαι. \n"
        },
        "35":{
            "0":"\n Klagel. Jerem. 1, 17. \n Σιών φησι τὸ ὄρος, τὸν δὲ λαὸν Ἰακώβ, τὴν δὲ μητρόπολιν\nἹερουσαλήμ. ἐνετείλατο δὲ ὁ θεὸς τῷ Ἰακὼβ ἐντολὰς δι' ἄς\nπαραβαινομένας ὑπ' ἐχθρῶν ἐκυκλώθη, κατὰ δὲ Σύμμαχον καὶ καθ’\n ἑτέραν ἔκδοσιν τῶν Ἑβδομήκοντα ἐνετείλατο κύριος κύκλῳ αὐτοῦ\nγενέσθαι τοὺς θλίβοντας αὐτόν, αὐτόν, ταῖς εἰς τὸ κακοῦν\nτεταγμέναις δυνάμεσιν. \n"
        },
        "36":{
            "0":"\n Klagel. Jerem. 1, 17. \n Τὸ τῆς Ἱερουσαλὴμ δι' ἁμαρτίας ἀκάθαρτον ὡς δι' ἀφέδρου δεδήλωκεν.\n ἀνὰ μέσον δὲ λέγει ἢ τῆς Σιὼν καὶ τοῦ Ἰακώβ, ἢ\nὅλου μὲν τοῦ ὄρους μέση ἐν μέρει γὰρ αὐτοῦ ῴκοδόμηται), ὅλου δὲ\nτοῦ λαοῦ, νῦν τοῦτο σημαίνοντος Ἰακώβ, τὰ δυοκαίδεκα σκῆπτρα.\nδιχῶς δὲ κατὰ λέξιν ἔστι λαβεῖν τὴν Σιὼν καὶ τὴν Ἱερουσαλήμ,\nἢ τοὺς τόπους ἢ τοὺς οἰκήτορας. ἀλλ' εἰ μὲν τόπος ἡ Σιών,\n χεῖρας αὐτῆς τὰ ἔργα, οἶον γεωργία καὶ εἴ τι χειροποίητον, φησὶ\nδιαπεπετασμένας καὶ οὐ συνεστραμμένας ούδὲ τὸ πρέπον ἔργον\nχερσὶ ποιουμένας, ὡς ἐν ἀργῷ καὶ ἐρήμῳ τῇ χώρᾳ. εἰ δὲ τοὺς ἐνοικοῦντας\nλέγει, χεῖρες ἂν εἶεν γεωργοὶ καὶ ἐργάται, μὴ συστέλλοντες\nεἰς ἔργα τὰς χεῖρας διὰ τὰ περιστάντα. εἰ δὲ τῆς Σιὼν χεῖρες τροπολογοῦνται,\n πόσῳ μᾶλλον τά κατὰ τὴν γραφὴν μέλη τοῦ θεοῦ. \nκαὶ αὐτὸ δὲ τὸ ὅρος, ὡς εἰπεὶν, μετὰ τοῦ ἔθνους στενάζει οὐκ ἔχον\nεἰς παραμυθίαν οὐ θεόν, οὐχ ἅγιον ἄνδρα. \n \n \n\n \n"
        },
        "37":{
            "0":"\n Klagel. Jerem. 1, 18. \n Στόμα κυρίου τοὺς προφήτας ἐκληπτέον, ὡν ὑπάρχων Ἡσαΐας\nἔλεγε· »τὸ γὰρ στόμα κυρίου ἐλάλησε ταῦτα«. Ἱερουσαλὴμ δὲ ὠνείδισται\nὑπὸ τοῦ σωτῆρος ὡς »ἀποκτείνασα τοὺς προφήτας«, καθὸ\n καὶ παρεπίκρανε τὸ στόμα κυρίου πόνοις αὐτοὺς πικροτάτοις\nἐκδοῦσα. ὁ δὲ τὸ αἶμα τῶν προφητῶν ἐκζητῶν< θεὸς\nταῖς ἐκ πολέμων καὶ πάλιν αἰχμαλωσίαις παραδίδωσιν αὐτῆς νεανίσκους\nτε καὶ παρθένους. ἀνθ’ ὧν οὗν πέπονθεν, ἐξομολογεῖται\nτοῖς ἅλλοις ἑαυτὴν παράδειγμα τούτοις παρέχουσα, πρὸς τὸ μὴ παθεῖν\n παραπλήσια τὴν τοῦ θεοῦ μαθόντας δικαιοσύνην. \n"
        },
        "38":{
            "0":"\n Klagel. Jerem. 1, 18. \n Μετὰ τὸ αἰσθητόν, παρθένους νόει τοὺς ἐν ἀφθαρσίᾳ βιοῦντας,\nνεανίσκους δὲ τοὺς ἐν ἀρετῇ εὐδοκίμους. πολλάκις γὰρ καὶ οἱ ἅγιοι\nτοῖς ὑπευθύνοις συμπάσχουσιν. \n "
        },
        "39":{
            "0":"\n Klagel. Jerem. 1, 19. \n Τοὺς ἐραστὰς οἲτινές εἰσι, δεδήλωκεν Ἰεζεκιὴλ λέγων πρὸς\nἹερουσαλήμ, ἣν Ὀλίβαν καλεῖ· »τάδε λέγει κύριος κύριος· ἰδοὺ ἐξεγείρω\nτοὺς ἐραστάς σου ἐπὶ σὲ κυκλόθεν, υἱοὺς Βαβυλῶνος καὶ\nπάντας τοὺς Χαλδαίους«· οὑτοι γὰρ πρότερον ὄντες φίλοι κατὰ\n θείαν πρόνοιαν εἰς ἔχθραν μετέβαλον. ὃ δὴ πολλάκις ἐπὶ ἔρωτος\nγίνεται τρεπομένου πρὸς μῖσος· λέγει γὰρ περὶ μὲν Σαμαρείας· »καὶ\nἐξεπόρνευσεν ἡ Ὅλλα ἀπ' ἐμοῦ καὶ ἐπέθετο ἐπὶ τοὺς ἐραστὰς αὐτῆς\nτοὺς Ἀσσυρίους‘ «, καὶ μετ' ὀλίγα· »διὰ τοῦτο παρέδωκεν αὐτὴν εἰς\nχεῖρας τῶν ἐραστῶν αὐτῆς, εἰς χεῖρας υἱῶν Ἀσσυρίων( λέγει δὲ\n καὶ περὶ τῆς Ἰερουσαλήμ· »καὶ εἶδεν ἡ ἀδελφὴ αὐτῆς Ὀλίβα, καὶ\nδιέφθειρε τὴν ἐπίθεσιν αὐτῆς ὑπὲρ τὴν πορνείαν τῆς ἀδελφῆς αὐτῆς,\nκαὶ ἐπὶ τοὺς υἱοὺς τῶν Ἀσσυρίων ἐπέθετο«. \n \n \n\n \n"
        },
        "40":{
            "0":"\n Klagel. Jerem. 1, 20. \n Ἐν μὲν οὖν τῇ προφητείᾳ ἀλγεῖ τὴν ψυχὴν ὡς πεισόμενος δει-\nνότατα· ἐν δὲ τῷ παρόντι Θρήνῳ, ὡς ἤδη τούτων συμβεβηκότων,\nἄχθεταί τε καὶ δι' ἁμαρτίας ὁμολογεῖ τὴν χρηστότητα τοῦ θεοῦ\n πικροτάτην ἑαυτὴν καταστῆσαι, ὡς καὶ ἀτεκνωθῆναι τὴν πολύ-\nτεκνον, καὶ τὸ δεινότατον, πολεμίᾳ χειρί. προσωποποιίας δὲ οὔσης,\nοὐ δεῖ ζητεῖν πόλεως κοιλίαν τεκοῦσαν καὶ καρδίαν λελυμένην. \n"
        },
        "41":{
            "0":"\n Klagel. Jerem. 1, 21. \n Μερίζει τὸν λόγον Ἱερουσαλὴμ πρὸς τοὺς ἐχθρούς, οὒς ἀκοῦσαι\n βούλεται, καὶ πρὸς τὸν θεόν. ἀλλὰ τί παρακαλεῖ πρὸς ἀκοὴν τοὺς\nἐχθρούς; τί δέ φησι τῷ θεῷ περὶ αὐτῶν ὡς ἐχάρησαν; μήποτε\nτοίνυν ἐπεὶ τῷ αὐτῆς καὶ Ἰσραὴλ παραπτώματι γέγονεν ἡ σωτηρία\nτοῖς ἔθνεσιν εἰς τὸ παραζηλῶσαι αὐτούς<, καὶ ὂταν τὸ πλή- \nτῶν ἐθνῶν εἰσέλθῃ, τότε πᾶς Ἱσραὴλ σωθήσεται<) πρὸς\n ἀπὸ τῶν ἐθνῶν τὰ πρῶτα λέγει προφητικῶς, πρὸς τὸν θεὸν δὲ τὰ\nδεύτερα. ἐγκατελείφθην παθεῖν ἵνα χώραν λάβητε, καὶ γέγονα δι\nὑμᾶς ἐχθρὰ τοῦ θεοῦ, καίπερ κατὰ τὴν ἐκλογὴν ἀγαπητὴ διὰ τοὺς\nπατέρας ὑπάρχουσα. διὸ τὸν ἐμὸν ἀκούσαντες στεναγμόν, , καὶ\nτὴν αἰτίαν τούτου νοήσατε· τέλεον γὰρ ἐφ΄ ὑμετέρᾳ σωτηρίᾳ ἐγκαταλέλειμμαι,\n μὴ ἕχουσα τὸν ἀεί με παραμυθούμενον μετὰ πεῖραν\nκακῶν. νῦν γὰρ ἐξέλιπεν ἄρχων ἐξ Ἰούδα, καὶ ἡγούμενος ἐκ τῶν\nμηρῶν · ἦλθε γὰρ ᾠ ἠν τὰ ἀποκείμενα x003C;, ἡ προσδοκία τῶν\nx003C;, οὑπερ ἐκδικουμένου τοῦ αἴματος, οὐδεὶς ὁ παρακαλῶν ἔτι\nτὴν Ἱερουσαλήμ. \n "
        },
        "42":{
            "0":"\n Klagel. Jerem. 1, 22. \n Τουτέστι· μὴ ἐπὶ πλέον ἀφεθῇ χρῆσθαι αὐτῶν ἡ κακία, γέ-\nνοιτο δέ σου ἐν ἐπισκοπῇ, ὡς εἴ τις εὔξαιτο τραύματα εἰς ὄφιν\nἐλθεῖν ἰατροῦ πρὸς τὸ τυχεῖν τελείας ἰάσεως· τοῦτο γὰρ τὸ πᾶσα·\nμακάριον γὰρ μάλιστα μὲν τὸ μὴ ἁμαρτεῖν, δεύτρον δὲ τὸ πᾶσαν\n ἡμῶν ἐπισκοπεῖσθαι παρὰ θεοῦ τὴν κακίαν. \n \n \n\n \n"
        },
        "43":{
            "0":"\n Klagel. Jerem. 1, 22. \n Ἐπιφυλλίσαι δὲ τὸ μετὰ τρυγητὸν τὰ βραχέα τῶν καταλειφθέντων\nἐπιτρυγᾶν, ὃπερ ποιοῦσιν οἱ πένητες. ὥσπερ οὖν ὃτε\nμὲν ἐπεσκόπεις ἐπιμελῶς, ἐκάθαιρες τὰ κλήματά μου, πάντα τὰ χείρονα\n μέχρι τῶν σμικροτάτων περιαιρῶν >τῆς σταφυλῆς τῆς\nκαὶ τοῦ βότρυος τῆς πικρίας<, οὕτω τοὺς ἐμοὺς ἐχθροὺς\nτοῦτο γάρ μοι λυσιτελές, εἴγε μετ' αὐτοὺς τελείως σωθέντας\nκἀγὼ κατὰ τὴν σήν, ὦ κύριε, κρίσιν τεύξομαι σωτηρίας· οὒς ὁρὼσα\nλελύπημαί τε σφόδρα καὶ κατέγνων ἐμαυτῆς, τῆς ἐπισκοπῆς τῆς\n παρὰ σοῦ δεομένη. \n"
        },
        "44":{
            "0":"\n Klagel. Jerem. 2, 3. \n Ομοιον παρὰ Δαβὶδ τὸ πάντα τὰ κέρατα τῶν ἁμαρτωλῶν\nσυνθλάσει«. λέγει δὲ νῦν τοὺς ἄρχοντας, ἐν οἶς ἡ τοῦ ἔθνους ἰσχὺς\nκαθάπερ ἐν τοῖς κερασφόροις τῶν ζώων, καὶ διότι τοῦ σώματος\n ἐξέχει καθὰ τῶν ὑπηκόων οἱ ἄρχοντες. καὶ Δανιὴλ δὲ τὰς βασιλείας\nἀπείκασε κέρασιν. δηλοῖ δὲ καὶ τὴν ὑπεροψίαν τοῦ ἡγεμονικοῦ τὸ\nκέρας, ὡς ἐν τῷ »μὴ ἐπαίρετε εἰς ὕψος τὸ κέρας ὑμῶν«. ἀποστρέψας\nοὐν αὐτοῦ τὴν σῴζουσαν χεῖρα τοῖς πολεμίοις εὐαλώτους\nἐποίησεν, οὒς δὴ καὶ φλόγα πάντα δαπανῶσαν ἐκάλεσεν. εἴποις\n δ' ἂν καὶ πᾶν ἐξέχον νόημα κέρας, καὶ πῦρ τὰ »πάθη τῆς ἀτιμίας«,\nοἶς ὁ πλημμελῶν παραδίδοται, πᾶσαν τὴν κυκλοῦσαν ἀπολέσας\nβοήθειαν κατὰ τὸ » παρεμβαλεῖ ἄγγελος κυρίου κὐκλῳ τῶν φοβουμένων\nαὐτόν‘. \n"
        },
        "45":{
            "0":"\n VI. Klagel. Jerem. 2, 4. \n Καὶ γὰρ ἐν τῷ ναῷ τὰς σφαγὰς ἐτόλμησαν οἱ πολέμιοι, συγχωροῦντος \nτοῦ θεοῦ. καλῶς δὲ τὸ ὡς ἐχθρός· οὐ γὰρ ἐχθραίνων\nκολάζει ὁ θεός, ἀλλ' ὠφελῆσαι βουλόμενος ἢ τοὺς πάσχοντας ἢ τοὺς\nὁρῶντας. σκηνὴν δὲ καλεῖ τὸν ναὸν κατὰ τὸ ἐξ ἀρχῆς ἀρκῆς ἁγίασμα, καὶ\nτόξον τὴν τιμωρητικὴν δύναμιν ὡς ἐν Ἀμβακούμ· »ἐντείνων ἐντενεῖς\n τὸ τόξον σου ἐπὶ τὰ σκῆπτρα, λέγει κύριος«, τὰς ἀντικειμένας\n \n \n\n \nδηλονότι ἀρχάς τε καὶ ἐξουσίας. ὁ υἱὸς δέ, δεξιὰ τοῦ θεοῦ καὶ\nπατρὸς ὑπάρχων, σφόδρα κατηγωνίσατο , καταλύσας καὶ ἄπερ ἐν\nναῷ θεοῦ ἔστησαν εἴδωλα ( ταῦτα γὰρ ἐπιθύμημα ὀφθαλμῶν),\nἀποκτείνας ἀντὶ τῶν εἰδώλων τοὺς ἐνοικήσαντας δαίμονας. \n "
        },
        "46":{
            "0":"\n Klagel. Jerem. 2, 5. \n Βάρεις τὰς οἰκίας φησίν, ἅπερ βασιλείας ἐξέδωκε Σύμμαχος.\nἐπαναλαμβάνει δὲ τοὺς θρήνους, ὡς ἄν τις ἐπὶ πένθει περιαλγὼν.\nπάλιν δὲ δείκνυσιν, ὡς ταπεινὸν λογισμὸν καὶ ταπεινὴν ἀνείληφεν\nἕννοιαν, καθαιρεθέντων τῶν ὡς οἰκημάτων τε καὶ φρουρίων, καθάπερ\n πληρούντων τὸ ἡγεμονικόν. ἀρεταὶ μὲν γὰρ τὰ οἰκήματα,\nὑπ' αὐτῶν γὰρ σκεπόμεθα, ὀχυρώματα δὲ οἱ ἀναντίρρητοι λογισμοἰ.\nοὐ γὰρ ἐπὶ χειρόνων νῦν ἡ καθαίρεσις ὑψωμάτων, ἐπαιρομένων\nκατὰ τῆς γνώσεως τοῦ θεοῦ<, οὐδὲ ταπεινότητος καθ’ έ)ν\n>μανθάνει τὰ δικαιώματα τοῦ · ταῦτα γὰρ χαρᾶς, ἀλλ’ οὐ\n πέφυκεν ἄξια. \n"
        },
        "47":{
            "0":"\n Klagel. Jerem. 2, 6. \n Σκηνὴν μὲν τὸν ναόν, ἅμπελον δὲ καὶ ἀμπελῶνα λέγει τὸν\nἹσραὴλ κατὰ τὸ »ἄμπελον ἐξ Αἰγύπτου μετῆρας« παρὰ Δαβίδ, καὶ\n»ἀμπελὼν ἀμπελὼν ἐγενήθη τῷ ἠγαπημένῳ« παρὰ Ἡσαΐᾳ. καὶ Δαβὶδ μὲν\n ἐπάγει · »ἵνα τί καθεῖλες τὸν φραγμὸν αὐτῆς;« καὶ τὰ ἑξὴς, ὁ δὲ\nἨσαΐας· »ἀφεῖλες τὸν φραγμὸν αὐτοῦ« καὶ τὰ ἐπὶ τούτῳ. ταῦτα\nκαὶ ὁ παρὼν ἐδήλωσε Θρῆνος. συστείλας γὰρ ἑαυτοῦ τὴν φρουρὰν\nὁ θεὸς τοῖς πολεμίοις παρέδωκεν, οὐκέτιο κύκλῳ αὐτοῦ παρεμβάλλον-\nτος x003E; διὰ τὸ μὴ φοβεῖσθαι τὸν x003C;. κατήργησε δὲ καὶ\n τοὺς κατὰ νόμον εἰς λατρείαν καιρούς, ὡς ἔν Ἡσαΐᾳ φησί· »νηστείαν\nκαὶ ἀργείαν καὶ τὰς ἑορτὰς ὑμῶν μισεῖ ἡ ψυχή μου«. ὅπερ λήθην\nἐκάλεσεν, ἀλλ’ οὐχ ὡς πάθος ἀνθρώπινον. παρώξυνε δὲ βασιλέα\nκαὶ ἱερέα, ἀγανακτοῦντας εἰ μερὶς ὄντες θεοῦ τοιαῦτα παρ’ ἀσε-\nβούντων ὑφίστανται. \n \n \n\n \n"
        },
        "48":{
            "0":"\n Klagel. Jerem. 2, 7. \n Τὰ λειτουργικὰ παρέδωκε σκεύη, μηκέτι ταῖς παρ' ἀσεβῶν θυσίαις\nεὐαρεστούμενος κατὰ τὸ »ὁλοκαυτώματα κριῶν καὶ στέαρ ἀρνῶν καὶ\nαἶμα ταύρων καὶ τράγων οὐ βούλομαι«. παρέδωκε δὲ καὶ τὸ\n συνέχον τεῖχος τὰς οἰκίας τῆς πόλεως, ἤγουν τὰ βασίλεια καθάπερ\nἐξέδωκε Σύμμαχος. οἱ δὲ δυσμενεῖς παραλαβόντες καὶ τὸν νεὼν ὡς \nἐπὶ τελείᾳ νίκῃ λοιπὸν ἑώρταζον ἀλαλάζοντες. ψυχῆς δὲ θυσιαστήριον\nτὸ ἐν ἡμῖν λογικόν, δι' οὖπερ ἱερουργεῖται τὰ πάθη\nνεκρούμενα. \n "
        },
        "49":{
            "0":"\n Klagel. Jerem. 2, 8. \n Πᾶσαν γὰρ αὐτῆς ἀφεῖλεν ἀσφάλειαν, τῆς τιμωρίας ἐκτείνας\nτὸ μέτρον· ὃ δὴ καὶ Ζαχαρίας τεθέαται. \n"
        },
        "50":{
            "0":"\n Klagel. Jerem. 2, 8. \n Πενθεῖ δὲ τεῖχος καὶ προτείχισμα, τὰ πένθους ἄξια, τοῦ\n κλαίειν καὶ τοῖς ὁρῶσιν αἴτια γινόμενα· »τὴν γὰρ βουλὴν κυρίου\nτίς διασκεδάσει; καὶ τὴν χεῖρα αὐτοῦ τὴν ὑψηλὴν τίς ἀποστρέψει ;«\nκατὰ τὸν μακάριον Ἡσαΐαν. τὴν δὲ τοιαῦτα πενθοῦσαν εἲτε πόλιν\nεἴτε ψυχὴν ὡς εἶναι τοῖς ἐχθροῖς καταπάτημα, πενθεῖν εἰκὸς\nἀγγἐλους τοὺς πρότερον αὐτὴν ἄλλους ἐπ' ἄλλοις φυλάττοντας, μείχους\n τε καὶ ὑποβεβηκότας. εἰ γάρ ἐπὶ σωθεῖσι χαίρουσιν, ἐπὶ πεσοῦσι\nπῶς οὐ πενθήσουσιν; \n"
        },
        "51":{
            "0":"\n Klagel. Jerem. 2, 9. \n Ὡς γὰρ ὑπὸ γῆς ἢ θαλάττης καταποθεῖσαι γεγόνασιν ἀφα-\nνεῖς. ἀπώλοντο δὲ καὶ βασιλεὺς καὶ ἄρχοντες καὶ οἱ ψευδοπροφῆται\n καὶ ὁ νόμος αὐτῆς ἀνάγκῃ δουλείας, ὃν δὴ προαιρέσει\nκαὶ πρὶν ἀλῶναι κατέλυσαν. πύλαι δὲ ψυχῆς αἱ αἰσθήσεις, αἴτινες\nἁμαρτανούσης κατακλύζονταί τε πάθεσι καὶ γίνονται γήϊναι. καὶ αἱ\nταύτας δὲ τηροῦσαι τῆς ψυχῆς δυνάμεις ἐκλύονται ἀπολωλότος νοῦ\nτε βασιλεύοντος καὶ λογισμῶν ἀρχικῶν έν τοῖς πάθεσιν, ὸτε τῆς\n \n \n\n \nψυχῆς νόμος τε καὶ τάξις ἀπόλλυται καὶ γίνεται Βαβυλὼν πλήρης\nοὐσα Συγχύσεως, μηδὲν ἔχουσα προνοητικὸν ὑπὸ θεοῦ βοηθούμενον. \n"
        },
        "52":{
            "0":"\n Klagel. Jerem. 2, 10. \n Λυπηρὰ διηγεῖται θεάματα έν τῷ χωρίῳ τῆς εὐφροσύνης γεγενημένα·\n φόβῳ γὰρ οὐδὲ θρηνεῖν τοῖς πρεσβυτέροις ἐπέτρεπον,\nκαὶ τὰς πρώτας παρθένους εἰς γῆν ὁρᾶν παρεσκεύασαν, μήποτε\nφανεῖσαι πρὸς βίαν αὐτοὺς ἐκ τοῦ κάλλους, ἐν ᾦπερ ἐπρώτευον,\nἐπισπάσωνται. εἴποις δ' ἂν καὶ τοὺς έν ἀρετῇ πάλαι πρεσβεύοντας,\nδι' ἣν οὕτως ἐλέγοντο, χοϊκοὺς γεγονότας καὶ πάθεσιν ἀλόγοις\n ἐνιδρυθέντας κατὰ λόγον ἔτι μηδὲν ἐνεργεῖν καὶ τὸ έν αὐτοῖς ἡγεμονικὸν\nἀπογεώσαντας πνεῦμα καὶ πένθους ἀξίαν, ἣν εἶχον πάλαι,\nσωφροσύνην ποιήσαντας καὶ λογισμοὺς διαφθείραντας, οὓς πρὶν\nἀφθόρους δοἐσῳζον. \n"
        },
        "53":{
            "0":"\n Klagel. Jerem. 2, 11. \n Δόξαν ἰδίαν φησὶν ὁ προφήτης θεοῦ τε ναὸν καὶ πατρίδος\nεὐσέβειαν. τῶν δὲ νηπίων τὴν ἔκλυσιν ὁ λιμὸς ἀπηργάζετο. εἴποις\nδ' ἂν ὑψηλότερον, ὡς οἰκειοῦται τῶν συγγενὼν κατὰ σάρκα\nτὰ πάθη κατὰ τὸ τίς ἀσθενεῖ, καὶ οὐκ ἀσθενῶ;« τὰ κατὰ ψυχὴν\nἐκείνων ἀναδεχόμενος δυσχερῆ, γνώσεως ἀληθοῦς μαρασμὸν καὶ \n φορὰν ἄστατον τοῦ λογισμοῦ πρὸς τὰ γήϊνα καὶ στέρησιν\nτῆς ὑψούσης τὴν κεφαλὴν κατὰ τὸ » σὺ κύριε , ἀντιλήπτωρ μου\nεἶ, δόξα μου καὶ ὑψῶν τὴν κεφαλήν μου«. \n"
        },
        "54":{
            "0":"\n Klagel. Jerem. 2, 13. \n Τὴν παντελῆ κακίαν ἐδήλωσεν, ὡς μηδεμίαν ἔχειν ἀρετῆς μαρτυρίαν\n μηδὲ τὸν πλημμελήσαντα παραπλήσια. τί γὰρ ὅμοιον ἁμάρτημα\nτοῦ μακρὰν τοῦ θεοῦ καὶ μετὰ τὸ πλησιάζειν ἀφηνιάσαντος;\n»εἰ« γὰρ »μὴ ἠλθον« φησὶ »καὶ ἐλάλησα αὐτοῖς. ἁμαρτίαν οὐχ εἶχον«.\nδιὸ καὶ »ἐν τοῖς ἐγγίζουσί μοι ἀγιασθήσομαι«· ὅτι ὁ μὴ εἰδὼς τὸ\nθέλημα τοῦ κυρίου καὶ μὴ ποιῶν αὐτό, δαρήσεται ὀλίγας· ὁ δὲ εἰδὼς\n \n \n\n \nκαὶ μὴ ποιῶν αὐτό, δαρήσεται πολλάς<. ; τὸ οὖν τοσοῦτον πάθος,\nμὴ προφῆται θεραπεῦσαι δεδύνηνται, μόνου δεῖται θεοῦ. διὸ καὶ\nσάρκα πεφόρηκε, τῶν προφητῶν ὁμολογούντων ἀσθένειαν ἐν τῷ\nκύριε, τίς ἐπίστευσε τῇ ἀκοῇ ὴμῶν;« ἔλεγε δὲ καὶ πρότερον Ἱερουσαλήμ·\n »ἴδετε εἰ ἔστι πάθος κατὰ τὸ πάθος μου«. ὁ τοίνυν παίσας\nἰάσεται αὐτὸς γὰρ ἀλγεῖν ποιεῖ καὶ πάλιν ἀποκαθίστησιν<. τὸ\nτίς λαμβάνεται καὶ ἐπὶ τοῦ σπανίου καὶ ἐπὶ τοῦ μηδενός· οὐδεὶς γὰρ\nἀνθρώπων ἰάσασθαι δύναται τὴν ὑπὸ θεοῦ ἐπαγομένην πληγήν. \n"
        },
        "55":{
            "0":"\n Klagel. Jerem. 2, 14. \n Προφητεία μάταιος ἡ μηδεμίαν ἔχουσα ἔκβασιν καὶ ἣν εἴδωλα\nπαρασκευάζει τὰ μάταια. καὶ ἀφ' ἑαυτῶν δέ τινες προεφήτευον\nδῆθεν »ἔνεκεν δρακὸς κριθῆς καὶ κλάσματος ἄρτου« κατὰ τὸ γεγραμμένον·\nοἵτινες οὐκ ἵσασιν ἁμαρτίας ἐλέγχειν καὶ τῆς ὑπὸ δαιμόνων\nἀνασῴζειν αἰχμαλωσίας, διὰ τῆς χρηστολογίας τὰς ψυχὰς διαστρέφοντες.\n ὡς δὲ τῶν ἀληθῶν τὸ λῆμμα καὶ ὁ λόγος, ὅν ἐκ θεοῦ\nλαμβάνουσιν, πέφυκεν ἀληθὲς καὶ συνάπτει θεῷ, οὕτω τὸ τῶν δαιμόνων\nψευδές τε καὶ μακρῦνον θεοῦ καὶ τῆς ἐκεὶθεν ῥοπῆς ἐξωθούμενον.\nποῖα δὲ ἐξώσματα τὰ μὴ μάταια, καθάπερ ἐδείχθη, καὶ\nλήμματα; δῆλον οὖν ὡς τὰ πλάνης ἐξωθοῦντα καὶ προσάγοντα\n τῷ θεῷ. \n"
        },
        "56":{
            "0":"\n Klagel. Jerem. 2, 16. \n »Ὁ« γὰρ ἐχθρὸς »ἡμῶν διάβολος περιέρχεται ὡς λέων ὠρυόμενος\nζητῶν τίνα καταπίῃ« καὶ ὡς ὅφις ἐφ' ὴμᾶς ἀφιεὶς τὰ συρίγματα.\nπλὴν μὴ γένοιτο λέγειν αὐτὸν ὡς κατέπιον , μήτε καταλαβεῖν ἐν\n ἡμῖν ἡμέραν ἥν ὁ συγκαίων ἥλιος ἀπεργάζεται· εἴρηται γάρ· »ἡμέρας\nὁ ἤλιος οὐ συγκαύσει σε( ἡδοναῖς γὰρ καὶ θυμῷ συγκαίει καὶ\nτὴν πλάνην ὡς ὡς φῶς καὶ γνῶσιν παρέχεται. ψάλλοντες οὐν\nἐροῦμεν· »εἰ μὴ ὅτι κύριος ἦν ἐν ἡμῖν, , ἄρα ζῶντας ἂν κατέπιον\nἡμᾶς‘, καὶ τὸ »λαμπτὴρ δὲ ἀσεβῶν σβεσθήσεται«. \n "
        },
        "57":{
            "0":"\n Klagel. Jerem. 2, 17. \n Οὐδέν, φησίν, ἐξ ἐαυτῶν ἐποίησαν οἱ πολέμιοι· θεῷ γὰρ ἐδόκει \nκαὶ γέγονεν. διόπερ ἔλεγε καὶ Ναβουζαρδάν· κύριος ὁ θεός σου\n \n \n\n \nἐλάλησε τὰ κακὰ ταῦτα εἰς τὸν τόπον τοῦτον, καὶ ἐπήγαγε κύριος,\nὅτι ἡμάρτετε αὐτῷ( πᾶς οὖν ἀπιστῶν τῇ κρίσει τῶν ῥημάτων\nτούτων ἀκούσεται. πάντες μὲν οὖν οἱ προφῆται ταῦτα προὔλεγον,\nἐξ ἡμερῶν δὲ ἀρχαίων ὸ Μωσῆς ἐν τῷ Δευτερονομίῳ ταῦτα\n προεμήνυσεν. \n"
        },
        "58":{
            "0":"\n Klagel. Jerem. 2, 18. \n Ἔστιν ὄτε περιπαθεῖς ἡ γραφὴ τοὺς λόγους ποιεῖ καὶ τοῖς ἀναι-\nσθήτοις δίδωσιν αἴσθησιν, ἀλλομένους τε βουνοὺς εἰσάγουσα καὶ ὄρη\nσκιρτῶντα, καὶ βουνοὺς καὶ λίθους μαρτύρεται· ὅπερ ἐν τούτοις\n ἀδύνατον, τοῦ τείχους ὑπὸ πολεμίων ἤδη καθῃρημένου. τεῖχος\nοὖν ἐνταῦθα βασιλεύς τε καὶ ἄρχοντες καὶ ὅσοι δυνάμει ταύτην περιτειχίζοντες,\nοὓς ἀξιοῖ χέειν μετανοίας ἀδιάλειπτα δάκρυα, ἂ τοῖς\nὁρῶσι διὰ παντὸς προξενεῖ πεπτωκός. ταῦτα, φησίν, ὑπάρχει αὐτοῖς,\nκαὶ εἰ μὴ πάλιν τὴν λύπην σημαίνει τῆς πάλαι φρουρούσης δυνάμεως,\n ὑπερβολικῶς τοῦτο δηλῶν. »ἐν θλίψει δέ«, λέγει, »τοῦ κυρίου\nἐμνήσθησαν ἐξ ὅλης τῆς καρδίας«. τοῦτο τοίνυν ποιήσατε, φησί,\nνυκτὸς καὶ ἡμέρας δακρύοντες καὶ »ἐπὶ ταῖς κοίταις ὑμῶν κατανύγητε«·\nμηδὲ νῆψιν ἡγεῖσθε τὴν ἀπὸ τούτων ἀπαλλαγήν· μετάνοια\nγὰρ εἰς σωτηρίαν ἐστίν. νήφει δέ τις οὐκ ἀγαθῶν, ἀλλὰ χειρόνων\n παυόμενος. τῷ δὲ νῷ συνάπτου διὰ παντὸς πρὸς Χριστόν, ὅπως\nσε φυλάξειεν ὡς κόρην ὀφθαλμοῦ καί σοι τεῖχος γένηται. \n"
        },
        "59":{
            "0":"\n Klagel. Jerem. 2, 19. \n Προσεκτικὸν ἡ νύξ, συστρεφομένης ἐν αὐτῇ τῆς ψυχῆς ἐν τῇ\nτῶν αἰσθήσεων ἠρεμίᾳ. τότε κελεύει μελετᾶν ἐν ταῖς ἐντολαῖς τοῦ\n θεοῦ καὶ λέγειν μετὰ τοῦ Δαβίδ· »νυκτὸς μετὰ τῆς καρδίας μου\nἠδολέσχουν, καὶ ἔσκαλλε τὸ πνεῦμά μου«. τῆς δὲ νυκτὸς εἰς τέσσαρας\nφυλακὰς διῃρημένης, λέγε μετὰ τοῦ Δαβίδ· »προκατελάβοντο φυλακὰς\nοἱ ὀφθαλμοί μου«, καὶ μετὰ τοῦ Ἀμβακούμ· »ἐπὶ τῆς φυλακῆς\nμου στήσομαι, καὶ ἀποσκοπεύσω, τί λαλήσει ἐν ἐμοὶ κύριος ὁ θεός‘.\n \n \n\n \nτότε γὰρ ἐρεῖς· »ὅτι λαλήσει εἰρήνην ἐπὶ τὸν λαὸν αὐτοῦ«. ἀδολέσχησον\nοὖν ἐν νυκτὶ τοῦ παρόντος αἰῶνος· οὐ γάρ ἐστί σοι »ἡ\nπάλη πρὸς αἶμα καὶ σάρκα, ἀλλὰ πρὸς τὰς ἀρχάς, πρὸς τὰς ἐξουσίας«·\n»οὐκ οἶδας γάρ, πότε ὁ κύριος τῆς οἰκίας ἔρχεται, ὀψὲ ἢ μεσονυκτίου\n ἢ ἀλεκτοροφωνίας ἢ πρωί· μὴ ἐλθὼν ἐξαίφνης εὑρήσει ὑμᾶς καθεύδοντας«.\nκαὶ πάλιν· »εἰ γὰρ ᾔδεις ποίᾳ φυλακῇ ὁ κλέπτης ἔρχεται,\nἐγρηγόρησας ἄν καὶ οὐκ ἂν εἴαασας διορυγὴναι τὴν οἰκίαν σου«. \n"
        },
        "60":{
            "0":"\n Klagel. Jerem. 2, 19. \n Αρον πρὸς αὐτὸν χεῖράς σου διὰ τῆς τῶν καλῶν ἐργασίας.\n οὐ περὶ τῶν τυχόντων ὁ ἀγών, δι' ἀπορίαν τοῦ θείου λόγου τῶν\nσῶν ἐκλειπόντων νηπίων, καὶ ἱσταμένων ἐπ' ἀρχῆς πασῶν ἐξόδων, \nτῶν ἐντολῶν τοῦ θεοῦ, καὶ προβῆναι μὴ δυναμένων ἄνευ θεοῦ\nσυνεργείας καὶ τοῦ στηρίζοντος ἅρτου καρδίαν. \n"
        },
        "61":{
            "0":"\n Klagel. Jerem. 2, 20. \n Τοῦ προφήτου παραινέσαντος, Ἱερουσαλὴμ ἐπείσθη καὶ λέγει\nπρὸς τὸν θεόν· »μὴ ἀποστρέψῃς τὸ πρόσωπόν σου ἀπ' ἐμοῦ«, »ἐπίβλεψον\nἐπ' ἐμὲ καὶ ἐλέησόν με«, »μὴ τῷ θυμῷ σου ἐλέγξῃς με, μηδὲ\nτῇ ὀργῇ σου παιδεύθῃς με«. μείζων ἀνθρωπίνης φύσεως ἡ πληγή.\nοἶδα παραβᾶσα τὸν νόμον καὶ τοῖς ἐντῦθεν ἐπιτιμίοις\n ἐν οἶς ἐστι καὶ τὸ »φαγῇ τὰ ἔκγονα τῆς κοιλίας σου, κρέα υἱῶν\nκαὶ θυγατέρων σου«. ἐνόμιζον ἓως ἀπειλῆς εἶναι τὰ ῥήματα·\nκύριε, ὅτι »ὁ νόμος σου ἀλήθεια«. ἱερέως δὲ καὶ προφήτου\nσφαγὴν οὐκ ἐπυθόμην ἐν μέσῳ νεώ. \n"
        },
        "62":{
            "0":"\n Klagel. Jerem. 2, 21. \n Ἐπὶ γῆς ἦσαν ἐρριμμένοι πάντες οἱ δι' ἡλικίαν πρὸς τοὺς πόνους\nἀδύνατοι, θέαμα λίαν ἐλεεινόν, ὡς καὶ νέων σφαγὴ καὶ παρθένων\n† εἴθε καὶ τούτων σφαγαὶ πρὶν εἰς ζωὴν πικροτέραν ἀπάγεσθαι.\nἔξοδοι δὲ γῆς τὰ βιωτικὰ πράγματα, ἐν οἶς ἐκοιμήθησαν μὴ\n \n \n\n \n>γρηγορήσαντες μηδὲ προσευξάμενοι<, κλείσαντες δὲ\nκαὶ ἀφροσύνην τοὺς τῆς ψυχῆς ὀφθαλμούς. καὶ τίνες οὗτοι; εἰ μὲν\nπαιδάρια, οὐ θαυμαστὸν ἄγαν. νυνὶ δὲ πρὸ τούτων οἱ δοκοῦντες\nπροβεβηκέναι κατ' ἀρετὴν καὶ πᾶς δὲ τὴν ψυχὴν ἀδιάφθορος καὶ\n δυνατὸς ἐν πολέμῳ γέγονεν ἐχθροῖς ὑποχείριος. σὺ σὺ ὡς ἀγαθὸς\nτὴν τοιαύτην αὐτῶν καταπαύεις ζωήν, καὶ κατατέμνεις πᾶσαν αὐτῶν\nσύστασιν τὴν ἐπὶ κακῷ. \n"
        },
        "63":{
            "0":"\n Klagel. Jerem. 2, 22. \n Οἱ κύκλῳ μου, φησί, τὴν Ἰουδαίαν οἰκοῦντες τὴν εἰς ἐμὲ ἐορτὴν\n ἐνόμιζον καταφυγήν, σωτηρίαν ἐντεῦθεν ἐλπίζοντες· ὡν οὐδεὶς\nὑπολέλειπται διὰ τὴν σὴν αὐτοῖς ἐπενεχθεῖσαν ὀργήν. δι΄ ὡν\nγὰρ ἥμαρτον, πολλοὶ καὶ δυνατοὶ γεγόνασιν οἱ ἐχθροί. \n"
        },
        "64":{
            "0":"\n Klagel. Jerem. 3, 1. \n Δεινὰ συνέβη τῷ προφήτῃ καὶ πρὶν ἁλῶναι τὴν πόλιν καὶ\n ταύτης ἑαλωκυίας. διὸ στοιχειώσεως ἑτέρας κατάρχων, ἐαυτὸν ἀποδύρεται,\nπτωχείαν ὁρῶν καὶ ἐρημίαν τῆς πόλεως διὰ παιδείαν\nκυρίου. καὶ αὐτὸς δὲ οὐδὲν ἡττον γέγονεν έν ἐνδείᾳ ἀγαθῶν, ἅμα\nμὲν ἐν περιστάσει γεγονὼς ἡνίκα τούτους ἐξήλεγχεν, ὥστε λέγειν·\n»διετέλεσα μυκτηριζόμενος πᾶσαν τὴν ἡμέραν«, ἅμα δὲ καὶ ταῖς τῶν\n δεινῶν αὐτῶν κοινωνῶν συμφοραῖς καὶ τῇ ἐκ συμπαθείας\nφησὶ δὲ καὶ κατὰ τὸν Δαβίδ· »σκιὰ θανάτου ἐπεσκίασέ με«. ὅταν\nγὰρ δοκῇ πρὸς βραχὺ διδόναι τοῖς πόνοις ἀνακωχήν, αὐθις παλινδρομεῖ \nδιημνεκῆ τιμωρίαν ποιούμενος. \n"
        },
        "65":{
            "0":"\n Klagel. Jerem. 3, 3. \n Τὸ ὅλην τὴν ἡμέραν δηλοῖ καθ’ ἑκάστην ἡμέραν, ὡς παρὰ\nτῷ Δαβίδ· »ὅλην τὴν ἡμέραν πολεμῶν ἔθλιψέ με«. σημαίνοι δ’ ἂν\nτὸ ἔστρεψε χεῖρα αὐτοῦ καὶ ὅτι πάλαι μοι τὰ ἀγαθὰ χορηγῶν,\nνῦν τὰς παιδείας ἐπάγει, καθάπερ ἀλλάξας τὴν χεῖρα. \n \n \n\n \n"
        },
        "66":{
            "0":"\n Klagel. Jerem. 3, 4. \n Τὴν σαθρότητα τὴν συμβὰσαν ἡμῖν ἐκ τῆς ἁμαρτίας σημαίνει. \n"
        },
        "67":{
            "0":"\n Klagel. Jerem. 3, 4. \n Συμφορὰ γὰρ ἐπίμονος γεροντικὴν ἀσθένειαν ἐμποιεῖ. \n "
        },
        "68":{
            "0":"\n Klagel. Jerem. 3, 5. 6. \n Οὐ γὰρ ἀφῆκέ με διαφυγεῖν τὰ δεινὰ πανταχόθεν πολιορκαούμενον.\nλέγοι δ’ ἂν ἴσως καὶ τὸ περιβληθὲν τῇ πόλει τεῖχος πολέ-\nμιον. τὴν αὐτὴν δὲ τῷ Δαβὶδ ἀφῆκε φωνὴν εἰρηκότι· »ἐκάθισάν με\nέν σκοτεινοῖς ὡς νεκροὺς αἰῶνος«. τοῦτο τοῦτο διὰ τὰς ἀπὸ τῶν πολεμίων\n εἱρκτάς, ἅμα δὲ καὶ διὰ τὰς ἐκ θεοῦ συμφοράς· ψυχῆς γὰρ\nσκότος οἱ πειρασμοί. ἰδικὼς δὲ >Ἱερεμίαν καὶ εἰς τὸν\nἐνέβαλεν ὁ Πασχώρ<, σκοτεινὸν ὄντα καὶ ἀφεγγῆ, ὁποῖον ἦν καὶ\nΔαβὶδ τὸ σπήλαιον ἐν ᾦ παρὰ Σαοὺλ ἀπεκρύπτετο. δύναιντο δὲ\nκαὶ εἰς Χριστὸν οἱ δύο Θρῆνοι λαμβάνεσθαι, οὗ τύπος ἦν Ἱερεμίας\n τοσαῦτα παρὰ Ἰουδαίων πεπονθότος καὶ τέλος τάφῳ παραδοθέντος. \n"
        },
        "69":{
            "0":"\n Klagel. Jerem. 3, 7. 8. \n Ἀφύκτοις με κακοῖς περιβέβληκεν, ἐπιθεὶς τῷ τραχήλῳ μου\nλαὸν ἀπηνῆ καὶ παραπικραίνοντα καὶ μεῖζον ἢ κατ' ἐμὲ φορτίον.\nοὐκ εἰσηκούσθην δὲ κουφισθῆναι πολλάκις εὐξάμενος· εἰσακουσθῆναι\n γὰρ τοὺς ἁγίους ἔσθ' ὅτε κωλύει τὰ πράγματα. λέγοι δ' ἂν\nζυγὸν καὶ τοὺς κλοιοὺς τοὺς σιδηροῦς, οὓς ἀντὶ ξυλίνων θεοῦ κε-\nλεύσει περιεβάλετο, φέρεται γὰρ καὶ γραφή· ἐβάρυνε γὰρ τὸν\nχαλκὸν τοῦ τραχήλου μου. ἀπέφραξε γὰρ τὴν προσευχήν\nμου καὶ λέξας αὐτῷ· μὴ προσεύχου περὶ αὐτῶν· οὐ γὰρ εἰσακούσομαί\n σου<. \n \n \n\n \n"
        },
        "70":{
            "0":"\n Klagel. Jerem. 3, 9. \n Ορμήσας γὰρ πολλάκις οὐ συνεχωρήθη παραιτήσασθαι τὴν διακονίαν.\nἔφασκε γάρ· »ού μὴ ὀνομάσω τὸ ὅνομα κυρίου«, καὶ ὥσπερ\nὑπὸ πυρὸς συνηλαύνετο. ἐμφράττει δὲ καὶ τὰς ὁδοὺς τῶν ἀμαρτωλῶν\n οὐ συγχωρῶν ἀμαρτεῖν. ἀλλ' οὐ τοιοῦτος ὁ προφήτης , ὅς\nγέ φησιν· »οὐκ ἐκάθισα μετὰ συνεδρίου παιζόντων«. \n"
        },
        "71":{
            "0":"\n Klagel. Jerem. 3, 12. \n Πᾶν αὐτοῦ, φησί, βέλος ἐκἐνωσε κατ' ἐμοῦ, τὴν ἐμὴν τιτρώσκων\nἐπιθυμίαν καὶ μὴ συγχωρῶν μοι πράττειν ὡς βούλομαι. \n "
        },
        "72":{
            "0":"\n Klagel. Jerem. 3, 13—15. \n Νεφροὶ δὲ ἐν τῇ γραφῇ τὸ ἐπιθυμητικόν, ἰοὶ δὲ τὰ βέλη. καί \nμε λοιπὸν ὡς ψεύστην διέσυρον ᾠδήν με ποιήσαντες. καὶ φθάσας\nδὲ ἔλεγε· »κατὰ μόνας ἐκαθήμην, ὅτι πικρίας ἐνεπλήσθην‘ καὶ τὰ\nἐξῆς· ὁ μὲν γὰρ ἐδεῖτο ὑπὲρ αὐτῶν, οἱ οἱ ἐπεβούλευον , καὶ ὅμως\n τὴν διακονίαν οὐκ ἦν παραιτήσασθαι. ἐπικραίνετο τοίνυν καὶ πάσχων\nὑπ' αὐτῶν <καὶ> πάσχουσι συναλγῶν καὶ ἀσεβοῦσιν ὑπεραχθόμενος. \n"
        },
        "73":{
            "0":"\n Klagel. Jerem. 3, 16—18. \n Ψήφῳ φησὶν ἢ ἀριθμῷ, καθ’ ἔκαστον ὀδόντα παιομένου κατὰ\n τῆς σιαγόνος, ἢ λίθῳ σκληρῷ. καὶ κατὰ τὸν Δαβὶδ δέ φησι· Μὰ\nσποδοῦ ἄρτον μου ἥσθιον<, τὸ μηδὲ ἄρτον σὺν ἡδονῇ λαμβάνειν δηλῶν\nὑπὸ θλίψεως. οὐκ ἦν οὖν εἶναι τὴν ψυχὴν ἐν εἰρήνῃ, αὐτὴν\nταραττομένην καὶ προσέτι βλέπουσαν ἔξωθεν θορύβους, ἔσωθεν μάχας.\nδιὸ μηδὲν ἐλπίσας χρηστόν, τὰς Ἰὼβ ἀφῆκα φωνάς· »ἀπείπατό με\n ἔλεος, καὶ ἡ ἐλπίς μου παρὰ κυρίου«. οὐ γὰρ ἡν νικῆσαι τὰ\nπεριεστῶτα δεινά. \n \n \n\n \n"
        },
        "74":{
            "0":"\n Klagel. Jerem. 3, 25. 26. \n Πρὸς πάντας γὰρ ὤν ἀγαθὸς τὴν παρ' ἡμῶν ὑπομονὴν ἀπαιτεῖ.\nτῇ γὰρ ψυχῇ, ἥ ζητήσει αὐτόν, ἀγαθὸν τὸ ζητεῖν, ἤτις ὑπομένοι\nμὴ ταραττομένη, μέχρι τὸ ἔλεος ἀπαντήσειεν, μηδὲ μεθισταμένη,\n μέχρι τὸ σωτήριον ἐπιφανείη κυρίου, εἰς τὸ ἐλπίζειν εἰς ἕτερον.\nἴσως δὲ καὶ ἡσυχάσει λέγει μὴ πολυπραγμονοῦσα τῆς προνοίας τὰ\nκρίματα. δεῖ τοίνυν, κἂν ἀγνοῶμεν, μὴ ἀφηνιάσαι κυρίου. \n"
        },
        "75":{
            "0":"\n Klagel. Jerem. 3, 27. 28. \n Ὁτι >ὁ ζυγὸς αὐτοῦ χρηστὸς καὶ τὸ φορτίον ἐλαφρόν<.\n μηδεὶς αὐτῷ συναινῇ περί του, δεῖ μὴ συναπάγεσθαι, ἀλλὰ κἂν μονωθῇ\nπρὸς τοῦτο, τοῖς δεδογμένοις ἐγκαρτερεῖν καὶ ἐνιδρὺσθαι βεβαίως.\n»κύριος« γὰρ »κατοικίζει μονοτρόπους ἐν οἴκῳ« φησὶν ὁ Δαβίδ, καὶ\n»κατὰ μόνας εἰμὶ ἐγώ, ἕως οὑ παρέλθω«, δηλονότι τοὺς πειρασμοὺς\nφιλανθρωπίας τυχών. \n "
        },
        "76":{
            "0":"\n Klagel. Jerem. 3, 27. 29. 30. \n Ταπεινώσει γὰρ ἑαυτὸν φάσκων· »ἐγὼ δέ εἰμι γῆ καὶ σποδός«,\nεἴπερ ὄντως ἐστὶν ἀνήρ, καὶ τῆς μὴ καταισχυνούσης ἐλπίδος πεπλήρωται,\nὁποῖον καὶ τὸ »ἐκολλήθη τῷ ἐδάφει ἡ φυχή μου«. \n"
        },
        "77":{
            "0":"\n Klagel. Jerem. 3, 31. \n Ἁρμόζει τοῦτο καὶ πρὸς τοὺς έν τῇ αἰχμαλωσίᾳ λέγοντας τὰ ἐν\nτῷ ἑβδομηκοστῷ τρίτῳ Ψαλμῷ· »ἱνατί, ὁ θεός, ἀπώσω εἰς τέλος;\nὠργίσθη ὁ θυμός σου ἐπὶ πρόβατα νομῆς σου;« σύμφωνον δὲ τὸ\n»οὐκ εἰς τέλος ἀπώσεται κύριος οὐδὲ εἰς τὸν αἰῶνα μηνιεῖ«· ἐρεῖ\nδὲ τῷ πρὸς ἀξίαν μετανοήσαντι· »διαλειπέτω ἡ φωνή σου ἀπὸ\n κλαυθμοῦ, καὶ οἱ ὀφθαλμοί σου ἀπὸ δακρύων«. \n"
        },
        "78":{
            "0":"\n Klagel. Jerem. 3, 38. \n Διὰ τούτων μανθάνομεν μὴ εἰρηκέναι τὸν κύριον μηδὲ αἴτιον\nεἶναι τοῦ ταπεινωθῆ.ναι τοὺς δεσμίους τῆς γῆς ὑπὸ τῆς ἁμαρτίας,\n \n \n\n \nοὐδὲ τὰ ἀνθρώπινα κρίματα έγκλίνειν κατέναντι τοῦ θεοῦ. θεοῦ, \nδίκαιον ἀγαπᾷ καὶ εὐθύ, ἀλλ’ οὐδὲ τοῦ ἄξιον γενέσθαι καταδικάσαι\nἄνθρωπον· οὐ γὰρ δύναται, φησί, τὰ ἐναντία ἐκ στόματος κυρίου\nἐξεληλυθέναι, τὰ ἀγαθὰ καὶ τὸ κακόν· οὔτε γὰρ >δίνδρον\n καρποὺς πονηροὺς ποιεῖ, οὔτε δένδρον πονηρὸν καρποὺς ἀγαθούς<.\nτὸ οὖν ἀδικεῖσθαι ἄνδρας ὑπὸ πονηρῶν παρὰ τὴν θείαν κρίσιν ἐστί,\nγίνεται δὲ ὅμως έν τοῖς περιορωμένοις ὑπὸ θεοῦ, καθὰ τοῖς Ἰσραηλίταις\nὑπὸ τῶν πολεμίων συνέβη, καὶ ἐν ἐπιστροφῇ θεοῦ λύεται. διὸ\nχρὴ ταύτην ἀναζητεῖν τοὺς ἐπὶ τιμωρίᾳ παραδοθέντας. \n "
        },
        "79":{
            "0":"\n Klagel. Jerem. 3, 39. 40. \n Μάτην ἄρα γογγύζοντες ἐπὶ τὸν δημιουργὸν τὴν αἰτίαν ἀνάγομεν·\nὅπερ ὁ ζῶν ἄνθρωπος οὐκ ἔχει ποιεῖν· νεκρῶν γὰρ ἐν\nἁμαρτίαις ἡ τοιαύτη προαίρεσις, εἰ μὴ ἅρα διελέγχει τὸν ζῶντα\nκαθ’ ἁμαρτίαν, καὶ θεὸν αἰτιώμενον. ὡς οὖν ἑτέραν αἰτίαν οὐκ\n ἕχοντες ἢ μόνους ἑαυτούς, τὰ παρ' ἑαυτῶν γενόμενα κρίναντες\nἐπιστρέψωμεν. \n"
        },
        "80":{
            "0":"\n Klagel. Jerem. 3, 40. \n Οὐκ ἔστι γὰρ ἐπιστρέψαι πρὸς κύριον τὸν ἑαυτὸν ἀγνοήσαντα·\nἐπιγινώσκει δέ τις ἐαυτόν, ἐπάγων ταῖς πράξεσι τὴν διάνοιαν,\n ἄμα μὲν ἐπισκοπῶν αὐτάς, ἅμα δὲ καὶ νοερὰς ἐργαζόμενος. τότε γὰρ\n>ἀνακεκαλυμμένῳ προσώπῳ τὴν δόξαν κυρίου κατοπτριζόμεθα>\nτὰ πρὶν ἐξομολογούμενοι λέξομεν ὅτι >ἡμάρτομεν καὶ\nἀποστῆναι ἀπὸ σοῦ< καὶ >ὃτι δίκαιος εἶ ἐπὶ πᾶσιν οἶς ἐπήγαγες ἡμῖν<. \n"
        },
        "81":{
            "0":"\n Klagel. Jerem. 3, 41. \n Τὸ ἀναλαβεῖν καρδίας ἐπὶ χειρῶν δοκεῖ δηλοῦν τὸ οἱονεὶ\nμετὰ χεῖρας λαβόντες τὰς ἑαυτῶν ἐννοίας ἐξετάσωμεν, εἴπερ εἰσὶ\nκαθαραί. \n \n \n\n \n"
        },
        "82":{
            "0":"\n Klagel. Jerem. 3, 43. 44. \n Καὶ ταῦτα τῆς φθασάσης ἐξομολογήσεως μέρος· ὡς γὰρ σκότος\nἡμῖν ἐκ νεφέλης ἐπήγαγες τὰς τῶν δεινῶν περιστάσεις, καὶ μακρὰν\nὄντας ἀπὸ σοῦ κατεδίωξας, ἀπώλεσας νεκρῶν τῇ ἁμαρτίᾳ διὰ τῆς\n τιμωρίας. καὶ ἐπείπερ αἱ ἁμαρτίαι ἡμῶν διίστων ἡμᾶς ἀπὸ σοῦ\nὥσπερ διατειχιζούσης νεφέλης, οὐκ ἔφθανεν ἡμῶν ὴ προσευχὴ\nπρός σε· οὐ γὰρ εἴχομεν >πτέρυγας περιστερᾶς> ὑπερίπτασθαί\nλέγειν· »ἐν τῷ θεῷ ὑπερβήσομαι τεῖχος( οὐ γὰρ ἠν εὐχερὲς παρελθεῖν\nτὴν ἁμαρτίαν, στερεάν τε οὖσαν καὶ σκοτεινὴν καὶ πνεύματος\n ἄμοιρον ἁγίου. \n"
        },
        "83":{
            "0":"\n Klagel. Jerem. 3, 46. 47. \n Σύμμαχος· πτόησις. ὅλῳ στόματι κατέπιον κατέπιον καὶ εἰς\nβάθος κακῶν ὑπηνέχθημεν φόβου καὶ ταραχῆς ἐμπλησθέντες· >ἐμπίπτει\nγὰρ εἰς ὅν ὤρυξε x003E; ὁ ἀμαρτωλὸς διδοὺς ὡν ἥμαρτε\n δίκας. καὶ ἐπεὶ »πρὸ συντριβῆς ἡγεῖται ὕβριος« κατὰ τὸν Σολομῶντα,\nτουτέστιν ὑπερηφανία, ἐπήρθημέν τε καὶ συνετρίβημεν. ὅθεν ὁ\nΔαβὶδ μελῳδεῖ· »νὴ ἐλθέτω μοι ποὺς ὑπερηφανίας, καὶ χεὶρ ὰμαρτωλοῦ\nμὴ σαλεύσαι με«. \n"
        },
        "84":{
            "0":"\n Klagel. Jerem. 3, 48. \n Καὶ τοσαῦτα παθὼν τῶν δεδρακότων ὑπεραλγεῖ, οὕτως \"ἡ \nἀγάπη τὸ κακὸν οὐ λογίζεται«. \n"
        },
        "85":{
            "0":"\n Klagel. Jerem. 3, 49. \n Ἀντὶ τοῦ ὁ ὀφθαλμός μου κατεπονήθη, καὶ οὐ σιγήσε-\nται τοῦ μὴ εἶναι ἔκνηψιν Σύμμαχος εἶπεν· ὸ ὀφθαλμός μου\n ἐπέμεινε, καὶ οὐκ ἐπαύσατο τοῦ μὴ εἶναι ἄνεσιν. δηλοῦσι δὲ\nοἱ μὲν Ἑβδομήκοντα ὅτι καίπερ τῶν ὀφθαλμῶν ἐκ πλήθους δακρύων\nἠσθενηκότων οὐ διέλειπον ὅμως, ἀνανῆψαι τοῦ κλαυθμοῦ μὴ δυνά-\nμενος, ὁ δὲ Σύμμαχος ὅτι ἐπέμεινά τε δακρύων καὶ οὐ διέλειπον·\nπροσευχὴ γὰρ ἐκτενὴς καὶ δακρύων ἐπίτασις τὸν θεὸν ἐφέλκει πρὸς\n ἔλεον. \n \n \n\n \n"
        },
        "86":{
            "0":"\n Klagel. Jerem. 3, 50. 51. \n Κατακόπτει γάρ με τὰ δάχρυα, φησί, καθάπερ ἄμπελον ἀκριβὴς\nτρυγητής· κατὰ δὲ Σύμμαχον, ὅτι κατεπόντισάν με τὰ δάκρυα, τῇ\nτῶν ἐν ὕδασι πνιγομένων μένων μεταφορᾷ. ὑπομένων δὲ ὑπομενῶ τὸν\n κύριον, μέχρι μέχρι τοῦ ἀποστρέφειν τὸ πρόσωπον αὐτοῦ ἀφ' ἡμῶν. τὸ\nδιακύψαι δὲ τὸν θεὸν τὸ τῆς ἐπισκοπῆς ἡμᾶς ἀξιῶσαι δηλοῖ. ἐξηγεῖται\nδὲ τὸ παρὰ πάσας ἐπὶ πάσας ἐπενεγκών, τουτέστιν ἐπὶ ταῖς αὐτῶν\nσυμφοραῖς· τὸ γὰρ θῆλυ γένος τοῦ τῶν ἀρρένων ἐλεεινότερον. \n"
        },
        "87":{
            "0":"\n Klagel. Jerem. 3, 52. \n Ἥ ἃ πέπονθε λέγει· ἐνεβλήθη γὰρ λάκκῳ καὶ ὄσον ἡκεν εἰς\nἀπέθανεν, σωθεὶς δὲ παρ’ ἐλπίδα ἐλπίδα μετὰ Δαβίδ· »ἡ ψυχή\nμου ὡς στρουθίον ἐρρύσθη ἐκ τῆς παγίδος τῶν θηρευόντων«· οὐ\nγὰρ ἠν >πεσεῖν ἐπὶ τὴν γῆν ἄνευ τοῦ πατρὸς τοῦ ἐν τοῖς\nκατὰ τὴν τοῦ σωτῆρος φοινήν. ἢ τοίνυν δέ ἑαυτόν φησιν ἢ καὶ τὰ\n τοῦ λαοῦ οἰκειούμενος πάθη. ἀλλὰ τὸ δωρεὰν περὶ αὐτοῦ εἰκότως\nἂν λέγοιτο· τί γὰρ αὐτοὺς ἡδίκησεν, μᾶλλον δὲ οὐκ εὐεργέτησεν; \n"
        },
        "88":{
            "0":"\n Klagel. Jerera. 3, 58. 63. \n Ἐδίκασεν ὁ θεὸς ἀποκτείνας τὸν ψευδοπροφήτην καὶ τὸν βασι-\nλέα παραδούς, καὶ ἐπὶ τοῦ Χριστοῦ παραδοὺς τὸ ἔθνος εἰς ἅλωσιν.\n τὸ δὲ ἐγὼ ἐπ' ὀφθαλμοὺς αὐτῶν, ὅτι βαρὺς ἤμην αὐτοῖς καὶ\nφαινόμενος. \n Nr. XC. Klagel. Jerem. 3, 64. \n Ἕλεγε καὶ πρόσθεν· »συντέλεσον αὐτούς, καὶ ἔσται σου ὁ λόγος\nἐμοὶ εἰς εὐφροσύνην καὶ χαρὰν καρδίας μου( ταῦτα ταῦτα μετὰ\n τὴν κατὰ τοῦ σωτῆρος ἐπιβουλήν, ὅτε πανταχοῦ διεσπάρησαν· ἠλθε\nγὰρ ἐπ' αὐτοὺς >πᾶν δίκαιον x003C;. τὸ τοίνυν\nδηλοῖ τὸ τέλος λαβεῖν τὴν κατ' αὐτοὺς λατρείαν, καὶ τὸ μηκέτι χρη-\nματίζειν ἔθνος θεοῦ. \n \n \n\n \n Nr. XCI. Klagel. Jerem. 3, 65. 66. \n Τὸ ὑπερασπισμὸν καρδίας μόχθον αὐτοῖς, ὅτι δώσεις ἀὐτοῖς \nμόχθον εἰς αἴσθησιν τοῦ πόσος ὑπῆρχες ὑπερασπίζων αὐτῶν,\nἵνα σὲ καὶ πάλιν ζητήσωσιν. εἰ δὲ μή, καταδιώξεις αὐτοὺς ἐν\n ὀργῇ σου. \n Nr. XCII. Klagel. Jerem. 4, 1. \n Τῆς νῦν παρούσης τετάρτης στοιχειώσεως ἀρχόμενος τὸν περὶ\nτῶν ἐπιφανῶν ἐξαιρέτως ἐπανέλαβε Θρῆνον, ἠμαυρῶσθαι λέγων\nτὴν ἐπιφάνειαν ἐκκεχυμένου τε δίκην ὕδατος ἠφανίσθαι. \n Nr. XCIII. Klagel. Jerem. 4, 1. \n Ἀγιοι δὲ ὡς ἐκλεκτοὶ διὰ τοὺς πατέρας ἢ διὰ τοὺς σὺν Ἰωακεὶμ\nληφθέντας ὰγίους, οὔς ἀπείκασε σύκοις χρηστοῖς. \n Καὶ μετ΄ όλίγα· \n Ἐξόδων δὲ τῶν ἀπὸ τῆς ἁγίας γῆς >ἀπαγουσῶν εἰς\n καὶ εἰς τὸν νοητὸν Βαβυλώνιον, »ἴνα παιδευθῶσι μὴ βλασφημεῖν«.\nεἴποις δ' ἂν τὸν Θρῆνον καὶ ἐπὶ τῶν ἐκ θεοσεβείας μεταβαλλόντων,\nεἴπερ εἶεν ἐπίσημοι καὶ πλάνης ἡγοῖντο τοῖς ἄλλοις, καταλιπόντες\nμὲν τὴν πηγὴν τοῦ ζῶντος ὕδατος, γεγονότες δὲ λάκκοι συντετριμ-\nμένοι οἳ οὐ δύνανται στέγειν<. ὅθεν εἰκότως ἐκχέονται περὶ\n πλάνην ἀωρὶ στένοντες. \n Nr. XCIV. Klagel. Jerem. 4, 2. \n Οἱ κομῶντες ἐπὶ πλούτῳ , φησίν, ἢ καὶ χρυσίου τιμιώτεροι\nπῶς οὔτω τοῖς εὐτελέσι καὶ συντριβομένοις ἀπαχθέντες εἰς δουλείαν\nεἰκάσθησαν; ἔφη δὲ τούτοις αὐτοὺς ἀπεικάζεσθαι καὶ ἡνίκα κατελθὼν\n x003E;εἰς τὸν οἶκον τοῦ κεραμέως< λαβὼν ἀγγεῖον\nδὲ αὐτοὺς καὶ Ἡσαΐας πόλει πεσούσῃ, >καὶ τὰ πτώματα<\n>αὐτῆς ἔσται ὡς συντρίμματα ἀγγείου<. \n Nr. XCV. Klagel. Jerem. 4, 3. \n Περὶ λιμοῦ τῶν ἐνδόξων λέγει βρεφῶν, ὡς τῆς Ἱερουσαλὴμ μηδὲ\n τοῖς ἀγρίοις ζώοις ὁμοίως θηλὴν αὐτοῖς προτεῖναι δεδυνημένης. ἡ\n \n \n\n \nδὲ τοῦ πάθους ὑπερβολὴ καὶ φύσεως λήθην ἐργάζεται. δράκοντας\nδὲ ἢ καὶ τὰς κατὰ Σύμμαχον Σειρῆνας ἀκούσει τὰ πονηρὰ πνεύ-\nματα, τὰ τοὺς ἑαυτῶν νεογνοὺς πονηρῷ θηλάσαντα γάλακτι. τοι-\nοῦτοι δὲ οἱ ταῖς δοδασκαλίαις τῶν ἀσεβῶν εἰσαγόμενοι. \n Nr. XCVI. Klagel. Jerem. 4, 3. \n Πῶς γὰρ οὐ θυγατέρες οἱ ἐκτεθηλυμμένοι, οὓς καὶ Φαραὼ περιποιεῖται,\nφονεύων τοὺς ἄρρενας; οἳ καὶ τὴν διδασκαλίαν, τὴν ἔρημον\nθεοῦ, καταβόσκονται, ἀποπτῆναι κατὰ τοὺς στρουθοκαμή-\nλους μὴ δυνάμενοι, ἀλλὰ τὴν γῆν ἀεὶ ἀεὶ διαθέοντες; τὸ γὰρ στρουθίον\n οὕτως ἐξέδωκε Σύμμαχος, τοὺς δὲ τούτων διδασκάλους οὐκ ἀπεικότως\nΣειρῆνας ἐκάλεσεν. κατὰ γὰρ τὸν ἔξω μῦθον αὐται διὰ τῆς ἡδονῆς\nτοὺς προστυχόντας ἀπώλλυον, ὥσπερ οὖν τὸν ἰὸν ἐνδακόντες οἱ \nδράκοντες. ὀνειδίζει τοίνυν τοῖς δῆθεν ἀγαθοῖς διδασκάλοις, ὄτι\nμηδὲ τούτοις ὁμοίως περὶ τοὺς φοιτῶντας ἐσπούδασαν. \n Nr. XCVII. Klagel. Jerem. 4, 4. \n Ταῦτα πεΠόνθασι πολιορκούμενοί τε καὶ ἀπαγόμενοι. λέγοις δ\nἂν καὶ ὡς >λιμὸν ὑπέμειναν οὐκ ἄρτου, οὐχ ὓδατος< κατὰ\nτὸ προφητικόν, >ἀλλὰ τοῦ ἀκοῦσαι λόγον κυρίου<. διὸ\nνεογνῶν αὐτῶν προφητεύει. \n Nr. XCVIII. Klagel. Jerem. 4, 4. \n Ἱστορικῶς μὲν ἐπανῆλθεν ἐπὶ τὰ συμβάντα ἐπὶ τῆς αἰχμαλωσίας,\nπρὸς δὲ διάνοιαν περὶ τοῦ λιμοῦ τοῦ διδασκαλικοῦ λόγου φησίν. \n Nr. XCIX. Klagel. Jerem. 4, 5. \n Οὐ γὰρ τοσοῦτον ἐλεεινὸν οἱ πένητες οἱ κακούμενοι. τούτους δὲ\n θρηνεῖ καὶ Παῦλος, »ὡν ἡ υἱοθεσία« λέγων »καὶ ἡ δόξα«. κενα γὰρ\n \n \n\n \nνῦν μελετῶντες οὐκ ἐντρυφῶσι Μωδρῖ τε καὶ τοῖς προφήταις,\nτὸ »κατατρύφησον τῷ κυρίῳ«. ούδεὶς γὰρ αὐτοῖς ὁ πέττων τὸν\nτρόφιμον λόγον, οὐδὲ τοῦ σιτευτοῦ μεταλαμβάνουσι μόσχου καίπερ\nαὐτοὶ τεθυκότες. διεξόδους δὲ καλεῖ τὰς διασπορὰς ἢ καὶ τὰς τῶν\n νομικῶν γραμμάτων παρατροπάς. \n Nr. C. Klagel. Jerem. 4, 5. \n Ἐτιθηνοῦντο τὸ πρὶν ἐπὶ κόκκου, τὸ μέλλον ἐκχεῖσθαι τοῦ\nσωτῆρος αἶμα προφητικῶς προακούοντες, καὶ νῦν ἐκ τῶν γηίνων\nνοημάτων ῥακοδυτοῦντες. \n Nr. CI. Klagel. Jerem. 4, 6. \n Σύμμαχος τὸ μὲν ὥσπερ σπουδή, ἐξαπίνης ἐξέδωκε, τὸ δὲ\nοὐκ ἐπόνεσαν, ἣν οὐκ ἔτρωσαν. τι γὰρ θείου συντομώτερον\nλόγου φήσαντος· »ἰδοὺ ἀφίεται ὑμῖν ὁ οἶκος ὑμῶν ἔρημος« καὶ μόνῳ\nπαραδόντος τῷ βούλεσθαι; ἡ ἀνομία δὲ τῆς Ἱερουσαλὴμ ὑπὲρ τὴν\n Σοδόμων ἐμεγαλύνθη. οἱ μὲν τὸν φυσικὸν νόμον εἶχον μόνον,\nοἱ δὲ καὶ γραπτὸν καὶ προφήτας ὅσα τε παραδόξως ὁ θεὸς ἠργάζετο\nέν αὐτοῖς. κάκεῖνοι μὲν ἥμαρτον εἰς ἀγγέλους καὶ τοὺς ὁμοίους ἀνθρώπους·\nοὐτοι δὲ εἰς τὸν σωτῆρα καὶ λυτρωτὴν πάλαι μὲν ἐξ Αἰγύπτου,\nνῦν δὲ δαιμόνων λατρείας, εἴπερ ἐδέξαντο τὸν πρὸς αὐτοὺς\n ἐλθόντα προηγουμένως. »οὐκ ἀπεστάλην« γάρ φησιν »εἰ μὴ εἰς τὰ\nπρόβατα τὰ ἀπολωλότα οἴκου Ἰσραήλ«. \n Nr. CII. Klagel. Jerem. 4, 7. 8. \n Σύμμαχος· ἄχραντοι ἀφωρισμένοι αὐτὴς χιόνα, λαμ-\nπρότεροι γάλακτος, πυρρότεροι τὴν ἕξιν ὑπὲρ τὰ περίβλεπτα,\n σάπφιρος τὰ μέλη αὐτῶν, σκοτεινότερον ἀσβόλης\nτὸ εἶδος αὐτῶν. τοὺς ἁγιάσαντας ἑαυτούς φησι τῷ θεῷ· Ἡγιασμένοι\nγὰρ τὸ Ναζιραῖοι δηλοῖ, οὕτω γὰρ Σύμμαχος καὶ Θεοδοτίων\n \n \n\n \nἐν τῷ Ἀμὼς τοὺς ἡγιασμένους ἐξέδωκαν, Ναζιραίους εἰπόντες. μέμνηται\nτούτων καὶ Μωσῆς· ὁποῖος ἠν καὶ Σαμψών. ἠσαν δὲ καὶ παρὰ\nἸουδαίοις ἐπιφανεῖς. διὸ τὸ μὲν καθαρὸν αὐτῶν ἀντεξήτασε χιόνι, \nτὸ δὲ λαμπρὸν γάλακτι· ἐπυρώθησαν δὲ τῇ ἀσκήσει δοκιμασθέντες\n ὡν ἐπηγγέλλοντο τῷ θεῷ , οἱ ἐκλεκτοὶ δὲ αὐτῶν (ὃ\nτὸ ἀπόσπασμα) πολιτείαν οὐράνιον ἔχουσιν· τοιοῦτον γὰρ τῆς\nσαπφίρου τὸ χρῶμα. ἕχει δὲ καὶ χρυσιζούσας φλέβας, αἶς δὴ τὴν\nἕξιν αὐτῶν ὁ Σύμμαχος ἀπεικάξει, τὸ ἀδιάφθορον ἔχουσαν καὶ τὸ\nδιάπυρον κατὰ θεοσέβειαν. \n Nr. cm. Klagel. Jerem. 4, 8. \n Τῆς πνευματικῆς ἐξέπεσαν ἐλλάμψεως καὶ λιμῷ τῷ νοητῷ δι-\nετάκησαν, ὡς ἐοικέναι ξύλοις ξηροῖς, τοῖς μὴ πεφυτευμένοις παρὰ\nταῖς διεξόδοις τῶν ὑδάτων<· ὁποῖοι νῦν οἱ παρ’ αὐτοῖς ἱερεῖς\nἒχοντες εὐτροφίαν εὐτροφίαν πνευματικήν. καὶ κατὰ τὸ ῥητὸν δέ,\n αἰσχύνης ἄκρας τὰ πρόσωπα αὐτῶν ἐμελαίνετο ὄτι τοῖς τοῖς ἄλλοις\nὸμοίως ἁμαρτάνοντες ἀ.πήγοντο· ἐπεὶ καὶ νῦν ἐπὶ τῶν καταισχυνομένων\nἡ συνήθεια τῷ ὀνόματι κέχρηται. \n Nr. CIV. Klagel. Jerem. 4, 9. \n Πολέμῳ γὰρ κρεῖττον συντόμως τελευτᾶν ἢ λιμῷ δαμασθῆναι\n δι' ἀπορίαν τῶν ἐν ἀγρῷ γεννημάτων. εἴποις δ’ ἄν ῥομφαίαν\nεἶναι καὶ μάχαιραν τὸν λόγον τοῦ θεοῦ· φησὶ γὰρ ὁ Παῦλος· καὶ\nτὴν μάχαιραν τοῦ πνεύματος, ὅ ἐστι ῥῆμα θεοῦ«, ὑφ’ οὗ, φησὶν ἡ\nνύμφη, τετρωμένη ἀγάπης εἰμὶ ἐμώ«. λέγει δὲ καὶ ὁ Δαβίδ· »περίζωσαι\nτὴν ῥομφαίαν σου ἐπὶ τὸν μηρόν σου, δυνατέ, τῇ ὡραιότητί\n σου καὶ τῷ κάλλει σου«. ὑπὸ τοιαύτης πληγέντας ῥομφαίας\nὑπὸ τοὺς πόδας πεσεῖν Ἰησοῦ κατὰ τὸ λαοὶ ὑποκάτω σου πεσοῦνται«,\nτὴν αὐτοῦ ὁμολογήσαντας βασιλείαν, ἀλλ’ οὐχ ἁλῶναι λιμῷ ψυχικῷ.\nγέννημα γὰρ χώρας ὁ Χριστός, ὁ ἐν Βηθλεὲμ γεννηθείς, ὅπερ Οἶκος\nἄρτου σημαίνεται, οὖπερ ἄγευστοι γεγονότες Ἰουδαῖοι εἰς δαιμόνων\n \n \n\n \nἀπήχθησαν χώραν. ἀγρὸς δὲ ὁ εὐλογημένος ὑπὸ κυρίου καὶ λίαν\nεὐώδης, οὑπερ ἔπνεεν Ἰακώβ, δηλοῖ Χριστοῦ τὴν ἐκκλησίαν. \n Nr. CV. Klagel. Jerem. 4, 10. \n Ἵνα μὴ δόξωσιν αἱ γυναῖκες δι' ὠμότητα βεβρωκέναι τὰ τέκνα,\n οἰκτίρμονας μὲν εἶναί φησιν· τῇ δὲ τῆς ἐνδείας ἀνάγκῃ προσάπτει\nτὸ πάθος. τὸ δὲ ἦψαν τὸ ἀνάψαι καὶ ὀπτῆσαι δηλοῖ, ὃ δὴ γέγονεν\nἐπὶ τῆς Ῥωμαίων πολιορκίας· διὸ καὶ σύντριμμα καλεῖ τὴν παν-\nτελῆ τοῦ ἔθνους ἀπώλειαν. καὶ ἐν τῇ δευτέρᾳ δὲ τῶν Θρήνων\nστοιχειώσει τοῦ παρόντος μέμνηται πάθους. καὶ τοῦτο δὲ καὶ τἃλλα\n πάθη μετ' ἀκριβείας Ἰώσηππος ἐν τοῖς περὶ ἁλώσεως παρέδωκεν. \n Nr. CVI. Klagel. Jerem. 4, 11. \n Μετὰ γὰρ τὴν Χριστοῦ παρουσίαν συνετελέσθησαν. \n Nr. CVII. Klagel. Jerem. 4, 12. \n Ἰσως μὲν καὶ διὰ τὸ τῶν τόπων ὀχυρὸν καὶ τοῦ τείχους καὶ\n τὴν τῶν οἰκητόρων ἰσχύν, μάλιστα δὲ διὰ τὸν ἀεὶ τῆς πόλεως \nὑπερησπικότα θεόν. καίτοι πρὸ τοῦ Ναβουχοδονόσορ εἰσελθὼν ὁ\nΑἰγύπτιος πολλάκις ἔλαβε τοὺς θησαυροὺς ἐκ τοῦ οἴκου κυρίου, ἀλλ’\nοὐ πορθήσας τὴν πόλιν· οὐ γὰρ ἄγαν ἔθλιβεν, εἰ καὶ ὑπῆρχεν ἐχθρός,\nπρὸς τὸ μηδὲ ἀπεμφαῖνον εἶναι καὶ δὶς καὶ τρὶς τὸ παράδοξον γενέσθαι.\n λέγοι δ’ ἂν βασιλεῖς τῆς γῆς καὶ τοὺς δαίμονας τοὺς τῶν\nχοϊκῶν βασιλεύσαντας, περὶ ὡν εἴρηται· »παρέστησαν πάντες οἱ\nβασιλεῖς τῆς γῆς καὶ οἱ ἄρχοντες αὐτῶν συνήχθησαν ἐπὶ τὸ αὐτὸ\nκατὰ τοῦ κυρίου καὶ κατὰ τοῦ Χριστοῦ αὐτοῦ«. περὶ ὡν οἴτινές\nεἰσιν ἐδήλωσε τὸ »εἰ γὰρ ἔγνωσαν, οὐκ ἂν τὸν κύριον τῆς δόξης\n ἐσταύρωσαν« καὶ τὸ »ἴνα γνωρισθῇ ταῖς ἀρχαῖς καὶ ταῖς ἐξουσίαις\nἐν τοῖς ἐπουρανίοις διὰ τῆς ἐκκλησίας ἡ πολυποίκιλος σοφία τοῦ\nθεοῦ«· ᾤοντο γὰρ μὴ παραδίδοσθαι τὴν Ἱερουσαλὴμ εἰς τέλος, μέχρι\nτοῦ ἔθνους τούτου τὴν πρὸς τοὺς πατέρας ἐπαγγελίαν οἰόμενοι, μηδὲν\nεἰδότες περὶ Χριστοῦ. \n \n \n\n \n Nr. CVIII. Klagel. Jerem. 4, 13. \n Αἷμα δίκαιον κυρίως τὸ τοῦ σωτῆρος Χριστοῦ, ὅπερ ἐκχέαντες\nτελέως ἀπώλοντο, ἐπὶ τοῖς τῶν προφητῶν αἵμασι μετρίως\nσωφρονιζόμενοι. \n Nr. CIX. Klagel. Jerem. 4, 14. \n Σύμμαχός φησιν· ἀκατάστατοι ἐγένοντο, τυφλοὶ έν ταῖς\nἐξόδοις, ἐφύρησαν ἐν αἵματι, ὥστε μὴ δύνασθαι ἅψασθαι\nτῆς ἐσθῆτος αὐτῶν. ἐγρηγόρους ἡ γραφὴ τοὺς ἀγγέλους καλεῖ,\nὡς παρὰ τῷ Δανιήλ. οὑτοι δὲ ἦσαν, δι’ ὡν ἴσως καὶ ὁ διὰ Μωσέως\n νόμος ἐδόθη κατὰ τὸ »εἰ γὰρ ὁ δι’ ἀγγέλων λαληθεὶς νόμος«. οὗτοι\nτοίνυν προσκαρτεροῦντες αὐτῇ καὶ τῷ θείῳ ναῷ, σαλευθέντες\nμετέστησαν. Ἰώσηππος γὰρ έν τοῖς περὶ ἁλώσεως ἱστορεῖ ὡς »νύκτωρ\nοἱ ἱερεῖς προσελθόντες εἰς τὸ ἱερόν, ὥσπερ αὐτοῖς ἔθος ἦν πρὸς\nτὰς λειτουργίας, πρῶτον μὲν κινήσεως ἔφασαν ἀντιλαμβάνεσθαι,\n μετὰ δὲ ταῦτα φωνῆς ἀθρόας· μεταβαίνωμεν ἐντεῦθεν«· ὅτε καὶ\nκατὰ Σύμμαχον ἀκατάστατοι καὶ ἀλῆται γεγόνασιν καὶ τυφλοί,\nφησίν, ἐν ταῖς ἐξόδοις. οὐ γὰρ >ἠν ὅρασις διαστέλλουσα\nοὐ προφήτης, οὐδὲ ἡγούμενος·< ἐξέλιπον <γὰρ ἐπεὶ> παρεγένετο\nᾧ ἀπέκειτο, ὃς ἦν προσδοκία ἐθνῶν«. \n Nr. CX. Klagel. Jerem. 4, 15. \n Τοῖς ἀποστόλοις ἐντέλλεται ἐκ μέσου τῶν Ἰουδαίων φυγεῖν ἐπὶ\nτῷ αἵματι μολυνθέντων Χριστοῦ, τὴν δὲ κλῆσιν αὐτῶν καὶ τοῖς ἀγγέλοις\nἐπέτρεψεν. εἰ μὴ ἄρα τοῖς ἀποστόλοις καλεῖν εἰς μετάνοιαν\nαὐτοὺς ἀκαθάρτους κελεύει, ὅπερ ἐποίησαν εἰπόντες· »ὑμῖν ἠν\n ἀναγκαῖον πρῶτον λαληθῆναι τὸν λόγον( μὴ βουλομένων δέ,\nπροστάττει φυγεῖν, διό φασιν ὡς μὴ θελόντων τὸ »ἰδοὺ στρεφόμεθα\nεἰς τὰ ἔθνη«. \n \n \n\n \n Nr. CXI. Klagel. Jerem. 4, 15. \n Δηλοῖ δὲ τὸ μὲν ἀνήφθησαν τὸ τῆς ἁλώσεως πῦρ, τὸ δὲ \nἐσαλεύθησαν τὴν εἰς δουλείαν μετάστασιν , τὸ δὲ οὐ μὴ προσ-\nθῶσι τοῦ παροικεῖν ὅτι διηνεκῆ σχήσουσι παροικίαν, δεττέρας\n μηκέτι δεόμενοι. \n Nr. CXII. Klagel. Jerem. 4, 16. \n Τὴν παρὰ Χριστοῦ τιμωρίαν δηλοῖ· λέγει γὰρ ὁ Δαβίδ·\nδὲ κυρίου ἐπὶ ποιοῦντας κακά«. οὐκ ἐπιβλέπονται δὲ παρ\nαὐτοῦ , μένοντες ὅπερ εἰσίν· 〉ὅταν〈 γὰρ >εἰσέλθῃ τὸ πλήρωμα τῶν\n ἐθνῶν, πᾶς Ἰσραὴλ σωθήσεται< καὶ λοιπὸν ὡς πιστὸς\nεἰ δὲ γράφοιτο· μερὶς αὐτῶν, δῆλον ὅτι τῶν ἐξιόντων ἐκ μέσου\nφησίν. περὶ δὲ τῶν πολεμίων τὸ πρόσωπον ἱερέων οὐκ ἔλαβον,\nπάντας γὰρ ἀπήγαγον. \n Nr. CXIII. Klagel. Jerem. 4, 17. \n Ἀπὸ τῶν αἰχμαλώτων ὁ λόγος εἶναι δοκεῖ, μετανοούντων ἐφ\nοἷς Αἰγυπτίοις καὶ Ἀσσυρίοις πρὸς βοήθειαν ἐπηρείδοντο. λέγοιτο\nδ’ ἂν ἀκολούθως ὑπὸ τῶν ἐκ περιτομῆς πιστευσάντων· ἐξελείπο-\nμεν διακενῆς εἰς τὸν νόμον ἐλπίζοντες· ὁ γὰρ νόμος σῴζει οὐδένα,\nκαθάπερ εἶπεν ὁ Παῦλος. οὐκοῦν οὐδὲ οἱ ἠρτημένοι τοῦ νόμου\n βοηθῆσαι μετὰ τὴν χάριν δυνήσονται. \n Nr. CXIV. Klagel. Jerem. 4, 18. \n Υπὸ γὰρ τοῦ σωτῆρος >ἁλιεῖς ἀνθρώπων< ἀποδειχθέντες οἱ\nἐθήρευον Ἰουδαίους ταῖς φρεσὶ νηπίους, μὴ τὴν πλατεῖαν καὶ\nεὐρύχωρον τῶν πατέρων αὐτῶν βαδίζειν ὁδόν· οὓσπερ δὴ καὶ ὁ\n σωτὴρ ὑπῃνίττετο λέγων· »ἐάσατε τὰ παιδία ἐλθεῖν πρός με«. \n Nr. CXV. Klagel. Jerem. 4, 19. \n Ἰστορεῖ γὰρ Ἰώσηππος ὡς οὐδὲ τὰ ὄρη τοὺς φεύγοντας διέσωσεν.\nἐκεῖ τοίνυν ἡμᾶς ἕλκοντες ἥπτοντο, ἤγουν πρὸς δίκην ἀνήφθησαν\n \n \n\n \nκαθ’ ἡμῶν. νοοῖτο δ’ ἂν καὶ περὶ τῶν ἀποστόλων ὧν >ἀνεκαινίσθη\nὡς ἀετοῦ ἡ νεότης<. \n Nr. CXVI. Klagel. Jerem. 4, 20. \n Τινὲς ἔφασαν ὡς ἐν τοῖς ἐξαιρέτοις διαφανέστερον τὸν Ἰωσίαν\n θρηνεῖ· ἤλπιζον γὰρ διὰ τῆς αὐτοῦ θεοσεβείας ἀνασταθῆναι τὴν\nἹερουσαλὴμ ἐν μέσῳ ἐθνῶν εἰς δόξαν, ἐν μέσῳ γὰρ ἐθνῶν ἡ Ἱερουσαλήμ.\nτύπος δὲ οὑτος, φασί, Χριστοῦ, διὰ τὰς ἀνομίας τεθνηκὼς\nτοῦ λαοῦ. καίτοι οὐκ ἐν ταῖς τοῦ λαοῦ συνελήφθη διαφθοραῖς,\nἀλλ’ ὡς ἀπαγορεύσαντος τοῦ προφήτου συναντήσας Νεχαὼ Φαραώ,\n καίπερ πρὸς αὐτὸν οὐκ ἐθέλοντι μαχέσασθαι. κατὰ τοίνυν τὸν θεῖον\nἀπόστολον <κάλυμμα τῷ προσώπῳ τῶν Ἰουδαίων ἐπίκειται\nἀναγινωσκομένου· ἐὰν δὲ ἐπιστραφῇ πρὸς κύριον, περιαιρεῖται τὸ\nκάλυμμα· ὁ δὲ κύριος τὸ πνεῦμά ἐστιν<. διὰ δὲ τοῦ προφήτου\nπνεῦμα λέγει τὸν κύριον. οἷς οὖν ἐπίκειται κάλυμμα, οὐκ ἂν εἴποιεν·\n πνεῦμα προσώπου ἡμῶν Χριστὸς κύριος, ἀλλ’ οἱ »ἀνακεκαλυμμένῳ\nπροσώπῳ τὴν δόξαν κυρίου κατοπτριζόμενοι«, ὡν ἀεὶ\nπρὸ τῶν τῆς διανοίας ὀφθαλμῶν ἐστιν ὁ κύριος· ὡς δῆλον ὅτι τὸ \nἐνεργῆσαν ἐν τοῖς προφήταις πνεῦμα ἠν ὁ Χριστός, ὃς καὶ ἐνανθρωπήσας\nφησίν· »αὐτὸς ὁ λαλῶν πάρειμι«, αὐτὸς ὢν πνεῦμα καὶ κύριος\n καὶ Χριστός. τοῦτον συνέλαβον οἱ διαφθείραντες πρῶτον ἐν ἑαυτοῖς\nτῆς θεοσεβείας τὰ σπέρματα. ἀλλ’ ἡμεῖς οἱ προφῆται οὐκ ἄλλον\nἡγούμενοι τὸ πνεῦμα τοῦ προσώπου ἡμῶν, μετὰ τὴν ἡμῶν\nσύλληψιν μηκέτι τόπον ἔχοντες ἐν αὐτοῖς, ἡπὸ τῇ τοῦ Χριστοῦ\nσκιᾷ ζησόμεθα, οὐκέτι παρὰ Ἰουδαίοις, ἀλλ’ ἐν ὅλοις τοῖς ἔθνεσιν,\n ὅτε >ἀρθεῖσα ἡ βασιλεία τοῦ θεοῦ ἀπ’ αὐτῶν‘ διὰ τὸ κατὰ\nΧριστοῦ τόλμημα >ἐδόθη τοῖς ἒθνεσιν<. ἰδοὺ γὰρ ζῶσιν ἐν\nπροφῆται, λαλοῦντες περὶ αὐτοῦ καὶ κηρύσσοντες, ἀλλ’ οὐκέτι παρ\nἐκείνοις, τοῖς ἔτι καὶ νῦν αὐτὸν ταῖς ἑαυτῶν διαφθοραῖς περιβάλλουσιν,\nὁσημέραι βλασφημοῦντες αὐτόν. ὁ δὲ Ἀκύλας ἔφη πνεῦμα\n μυκτήρων ἡμῶν, Σύμμαχος δὲ πνοὴ μυκτήρων ἡμῶν. οἱ γὰρ\nθεοφιλεῖς διὰ παντὸς τὸν Χριστὸν ἀναπνέουσι, πρὸ ὀφθαλμῶν αὐτὸν\nἔχοντες. ἰστέον δὲ ὅτι ὥσπερ ὁ Χριστὸς πνεῦμα ὢν ἐν τοῖς\nπροφήταις ἐλάλησεν, οὕτω καὶ ὁ πατήρ· λέγει γὰρ ἐν τῇ πρὸς\nἙβραίους ὁ Παῦλος. πολυμερῶς καὶ πολυτρόπως πάλαι ὁ θεὸς λα-\n \n \n\n \nλήσας ἐν τοῖς προφήταις, ἐπ’ ἐσχάτων τῶν ἡμερῶν ἐλάλησεν ἡμῖν\nἐν υἱῷ«. οὕτως δὲ καὶ τὸ πνεῦμα τὸ ἅγιον· φησὶ γὰρ ὁ σωτήρ·\n»καλῶς εἶπεν ἐν Ἡσαΐᾳ τὸ πνεῦμα τὸ ἅγιον· ἀκοῇ ἀκούσητε, καὶ οὐ\nμὴ συνῆτε«. ἐν δὲ τῇ πρὸς Κορινθίους ὁ Παῦλος εἰπὼν τὰ χαρίσματα,\n έν οἷς ἐστιν ἡ προφητεία, φησίν· »ταῦτα δὲ πάντα ἐνεργεῖ\nἓν καὶ τὸ αὐτὸ πνεῦμα, χορηγοῦν ἑκάστῳ καθὼς βούλεται«· τουτέστιν\nαὐθεντικῶς, οὐ δουλικῶς. λέγοις δ’ ἂν πνεῦμα προσώπου\nΧριστόν, τὸν δωρησάμενον ἡμῖν τὸ πνεῦμα τῆς προφητείας· αὕτη\nγὰρ προφητῶν πρόσωπον, πνεῦμα δὲ τὸ χάρισμα, σκιὰ δὲ ὁ νόμος,\n σκιὰν γὰρ ἔχων ὁ νόμος τῶν μελλόντων ἀγαθῶν«. ἔζησαν οὐν ἐν\nἡμῖν οἱ προφῆται καὶ ἐν τῇ τοῦ νόμου σκιᾷ. τὸ οὖν χάρισμα τὸ\nπροφητικόν, πρὸς ὃ βλέπει πάσης τῆς προφητείας ἡ ἔκβασις, Χριστός\nἐστιν, τουτέστιν ἀπὸ Χριστοῦ. >τέλος γὰρ νόμου καὶ προφητῶν\nΧριστός<. ῥηθείη δὲ κἂν ἐκ προσώπου τῶν ἀποστόλων καὶ\n πιστῶν· »ἐν αὐτῷ γὰρ καὶ ζῶμεν καὶ κινούμεθα καὶ ἐσμέν«· οὑ εἲπομεν\nἐν τῇ σκιᾷ αὐτοῦ ζησόμεθα, τουτέστι κατὰ μίμησιν αὐτοῦ.\nλέγει γὰρ ὁ θεῖος ἀπόστολος· »μιμηταί μου γίνεσθε καθὼς κἀγὼ\nΧριστοῦ«. \n Nr. CXVII. Klagel. Jerem. 4, 21. \n Ὁ λόγος πρὸς τοὺς ἐξ Ἐδὼμ καὶ Ἡσαῦ τοῦ ἀδελφοῦ Ἰακώβ,\nὑπερβολὴν αὐτοῖς προαγορεύων κακῶν τοῦτο γὰρ τὸ μεθυσθήσῃ\nκαὶ ἀποχεεῖς), περὶ ὧν φησι καὶ Δαβίδ· »μνήσθητι, κύριε, τῶν\nυἱῶν Ἐδὼμ τὴν ἡμέραν Ἱερουσαλήμ, τῶν λεγόντων· ἐκκενοῦτε, ἐκκενοῦτε\nἕως οὗ ὁ θεμέλιος ἐν αὐτῇ«. ἀδελφοὶ γὰρ ὄντες καὶ γείτονες, \n τὸ προγονικὸν διεφύλαξαν μῖσος. περὶ δὲ Χριστοῦ φήσας\nεἰς καιρὸν καὶ ταύτης ἐμνήσθη. τὴν γὰρ Γήϊνον προσαγορευομένην\nπορθεῖν ἔμελλεν ὁ Χριστός, οὐράνιον ἐργαζόμενος. ἀπειλητικὸν γὰρ\nἡ ἀρετή τε καὶ γνῶσις πρὸς τοὺς φιληδοῦντας πλάναις καὶ πάθεσιν,\nὧν μέθη μὲν ἡ νέκρωσις τῆς σαρκός, ὑπερέκχυσις δὲ καὶ τὸ\n νεκρῶσαι ταύτης τὸ φρόνημα. \n \n \n\n \n Nr. CXVIII. Klagel. Jerem. 4, 22. \n Ἱκανὴν ἐξέτισας δίκην, ἐν ᾗ Ἐδὼμ διαδέξεται. τὸ δὲ οὐ προσθήσει\nτοῦ ἀποικίσαι σε ἢ πρὸς τὴν ἀνάκλησίν φησιν οὐ γὰρ\nἐπιμενεῖς τῇ αἰχμαλωσίᾳ τὸ τέλειον μέτρον πληρώσασα· μειοῖ γὰρ\n τὴν δίκην ὁ θεός, οὐ προστίθησιν), ἤγουν εἰ πρὸς δευτέραν ὡς μὴ\nγενησομένην ἅλωσιν εἴρηται, πῶς ἡ μετ’ ἐκείνην ὑπὸ Ῥωμαίων ἐγένετο;\nμήποτε τοίνυν περὶ τῆς ἐσχάτης ὁ λόγος τῆς γεγονυίας διὰ\nΧριστόν, μεθ’ ἣν οὐ γέγονεν ἑτέρα. καὶ πᾶς Ἰσραὴλ σωθήσεται\nμετὰ τὸ πλήρωμα τῶν < τὴν ἀνομίαν ἀπολιπών· μεθ’ ὃ λοιπὸν\n ἡ συντέλεια, καὶ τῶν γηΐνων ἡ κόλασις, ἐκδεχομένης τῆς κρίσεως.\nῥηθείη δ’ ἂν καὶ πρὸς τὴν ἐκκλησίαν ὁ λόγος, ἥτις ἐστὶ θυγάτηρ\nτῆς πάλαι συναγωγῆς »ἀμεταμέλητα γὰρ τὰ χαρίσματα τοῦ θεοῦ«,\nἐξέλιπε δὲ ταύτης ἡ ἀνομία διὰ τοῦ θείου βαπτίσματος), ἣν οὐκέτι\nτοῖς ἐχθροῖς παραδίδωσιν ὁ φήσας· »ὧδε κατοικήσω, ὅτι ᾗρετισάμην\n αὐτήν« καὶ τὸ »ἰδοὺ ἐγὼ μεθ’ ὑμῶν εἰμι πάσας τὰς ἡμέρας\nἕως τῆς συντελείας τοῦ αἰῶνος«, ὅτε καὶ τὴν ἀσέβειαν ἐστηλίτευσε\nτῶν φρονούντων τὰ γήϊνα. \n \n \n"
        }
    },
    "work":"fragmenta in lamentationes (in catenis)",
    "original-urn":"urn:cts:greekLit:tlg2042.tlg011.opp-grc1",
    "edition":"Origenes, Fragmenta In Lamentationes (In Catenis)"
}