{
    "meta":"fragment",
    "author":"origenes",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2042.tlg006.opp-grc1-simple",
    "text":{
        "0":"\n \n Ζu Joh. 1, 1. \n Δημιουργὸν τῶν πάντων τιθέμενος αὐτὸν τὸ τοῦ Λόγου ὄνομα\nκατηγορεῖ αὐτοῦ. ἐπεὶ γὰρ ὡς ἐπίπαν πᾶσα δημιουργία ἤρτηται\nλόγου, οὐκ ἄλλως ἔδει αὐτὸν τῶν πάντων δηλῶσαι ὄντα ποιητὴν\n ἔχουσιν (αὕτη δέ ἐστιν ἕξις μετὰ ἀδόλου λόγου ποιητική), ὁ δὲ τοῦ\nθεοῦ υἱός, οὐκ ἄλλος ὢς <ἢ> σοφίας καὶ τέχνης δημιουργός, εἰκότως\n<λόγος> ὀνομάζεται. οὐ γὰρ ἄλλη τις ὢν οὐσία παρὰ τὸν λόγου δι᾿ \nαὐτοῦ ποιεὶ τὰ ὄντα, ἀλλ᾿ αὐτός ἐστιν ὁ ποιῶν, θεὸς ὢν λόγος.\nεἶτ᾿ ἐπεὶ ὁ λόγος οὗτος, θεὸς ὢν κατ’ οὐσίαν καὶ αὐτὸ τοῦτο θεοῦ\n υἱὸς ὑπάρχων, τῆς τῶν ἀνθρώπων σωτηρίας χάριν ἄνθρωπος γεγένηται,\n»Σὰρξ« ὁ λόγος ὠνομάσθη. καὶ ἐπεί τινες τῆς ὀρθῆς πίστεως\nἐκπεσόντες οἴονται ἀπὸ τότε αὐτὸν μόνον εἶναι ἀφ’ οὑ ἐκ τῆς παρθένου\nἄνθρωπος γεγονὼς προῆλθεν, ὀρθότατα πρὸς τοὺς τοιούτους\nὁ θεολόγος γράφει τὸ »Ἐν ἀρχῇ ἦν ὁ λόγος« καὶ καταλλήλως τοῖς\n ῥήμασι χρησάμενος, τῷ μὲν »Ἐγένετο« ἐπὶ τῆς σαρκὸς, τῷ δὲ »Ἦν«\nἐπὶ τῆς θεότητος αὐτοῦ σημαίνει]. καὶ ἦν μὲν κυριώτερον ἐπὶ τοῦ\nθεοῦ λόγου τὸ »Ἔστιν« εἰπεῖν· ἀλλ᾿ ἐπεὶ πρὸς διαφορὰν τῆς ἐνανθρωπήσεως\nγενομένης ἔν τινι καιρῷ ἐδήλου τὴν ὓπαρξιν τοῦ λόγου,\nἀντὶ τοῦ »Ἔστιν« τῷ »Ἦν« ὁ εὐαγγελιστὴς κέχρηται. τῶν δὲ ῥημάτων\n τὰς κυρίας σημασίας ἐκλαμβάνειν οὐ δεῖ ἐπὶ τῶν ἀιδίων· ὅτε\n \n \n \n\n \nμὲν γὰρ τὰ σημαινόμενα ὑπὸ τούτων χρόνῳ συμμετρουμένην ἔχει\nτὴν ὕπαρξιν, <ὡς> τὸ Ἦν <τὸ> μηκέτ’ ὄν, ἀλλά ποτε\nὁμοίως τὸ Ἔστι δηλοῖ τὸ νῦν ὑπάρχον, ὡς τὸ Ἔσται τὸ\nμέλλον ὑπάρξαι]]. ἀλλ᾿ ἐπεὶ ὁ λόγος τοῦ θεοῦ ἀίδιός ἐστι, τυγχάνων\nθεός, τὰ ῥήματα ἐπ᾿ αὐτοῦ οὐ μετὰ τοῦ προσσημαίνειν χρόνον \nἐκλαμβάνειν δεῖ, τοῦ σημαινομένου ὑπ᾿ αὐτῶν οὐχ ὑπὸ χρόνον ὄντος.\nἔστι δὲ ἀπ᾿ αὐτῶν τῶν τοῦ θεολόγου φωνῶν θηρεῦσαι τὴν διάνοιαν.\nεὐθὺς γὰρ ἀρχόμενος τῆς κατ’ αὐτὸν συντάξεως, γράφει· »Ἐν\n»Ἐν ἀρχῇ ἦν ὁ λόγος( ἦν γὰρ ἐν ἀρχῇ ποιῶν τὸν οὐρανὸν καὶ τὴν \nγῆν. εἰ γὰρ »Πάντα δι’ αὐτοῦ ἐγένετο«, τῶν πάντων δὲ ὁ οὐρανὸς\nκαὶ ἡ γῆ ὑπῆρχεν, ἐν τῇ τούτων οὐσιώσει αὐτὸς ἠν κτίστης αὐτῶν.\nεἶτ᾿ ἐπεὶ μὴ εἶπεν έν τῇ τινὸς ἀρχῇ ὁ λόγος ἦν, καθόλου ληπτέον \nαὐτό, ἕν’ ᾖ τὸ δηλούμενον τοιοῦτον· έν ἀρχῇ τῶν ἀγγέλων, καὶ ἐν\nἀρχῇ τῶν ἀρχαγγέλων ἦν ὁ λόγος· καὶ συνελόντι εἰπεῖν, ἐν ἀρχῇ\nτῶν ὁρατῶν τε καὶ ἀοράτων κτισμάτων ἦν ὁ λόγος, πάντων αὐτῶν\nὢν ἀρχὴ τε καὶ ποιητής. ἐν Χριστῷ γὰρ »ἐκτίσθη τὰ πάντα«, τά\nτε »ἐν τοῖς οὐρανοῖς καὶ τὰ ἐπὶ τῆς γῆς, τά τε ὀρατὰ καὶ τὰ ἀόρατα, \n»εἴτε ἀρχαὶ εἴτε ἐξουσίαι εἴτε θρόνοι εἴτε κυριότητες· πάντα δι᾿\nαὐτοῦ καὶ εἰς αὐτὸν ἐκτισται· καὶ αὐτός ἐστι πρὸ πάντων καὶ τὰ\nπάντα έν αὐτῷ συνέστηκεν, ὅς ἐστιν ἀρχὴ, πρωτότοκος ἐκ τῶν\nνεκρῶν( εἰ γὰρ τὰ πάντα έν αὐτῷ συνέστηκεν, καὶ πρὸ αὐτῶν\nἐστιν, ἀρχὴ αὐτῶν κατὰ τὸ εἶναι αἴτιος ὑπάρχων, ἀκολούθως ῥητέον \nεἶναι αὐτὸν ἐν τῇ πάντων οὐσιώσει. πῶς γὰρ οὐκ ἔδει αὐτὸν\nεἶναι πρὸ αὐτῶν καὶ ἐν ἀρχῇ τῆς ὑπάρξεως αὐτῶν κτίστην ὄντα;\nεἶτ᾿ ἐπεὶ ἐν ἀρχῇ αὐτὸν εἶπεν εἶναι ἔδει δηλῶσαι καὶ πῶς καὶ πρὸς\nτίνα ὄντα ποιεῖν αὐτὸν ἐχρῆν. διὸ ἐπήγαγεν τῷ »Ἐν τῇ ἀρχῇ ἦν\n»Ὁ λόγος« καὶ τὸ »Ἧν ὁ λόγος πρὸς τὸν θεόν«· πρὸς ἡμᾶς μὲν γὰρ \nἐλθών, ὅτε ἐκ παρθένου ἐτέχθη, ἀπέσταλτο ὑπὸ τοῦ πατρός· διὸ \n \n \n \n\n \n καὶ »Ἐσκήνωσεν ἐν ἡμῖν« καὶ ὄνομα ἔοχεν αὐτὸ δὴ τοῦτο »Μεθ᾿\n»ἡμῶν ὁ θεός« ὅτε δὲ ἐδημιούργησεν, ἐπεὶ μὴ ὡς ἄνθρωπος ἀποσταλεὶς\nὑπὸ τοῦ πατρὸς εἰς οὐσίαν ἔφερε τὰ πάντα, καὶ πρὸς τὸν\nθεὸν ἦν καὶ θεὸς ἦν· λέγεται δὲ καὶ σοφία ὁ τοῦ θεοῦ υἱός, ἀρχὴ\n ὁδῶν τοῦ θεοῦ κτισθεῖσα κατὰ τὴν τῶν Παροιμιῶν γραφήν, ὅτι ἡ\nτοῦ θεοῦ σοφία, πρὸς τὸν οὗ ἐστι σοφία ὑπάρχουαα, οὐδεμίαν σχέοιν\nπρὸς ἕτερόν τινα εἶχεν, ἀλλ᾿ εὐδοκία θεοῦγενόμενος τὰ κτίοματα ὑπάρξαι\nἠβονλήθη. ἠθέλησεν οὖν ἀναλαβεῖν αὕτη ἡ σοφία σχέσιν δημιουργικὴν\nπρὸς τὰ ἐσόμενα καὶ τοῦτό ἐστι τὸ δηλούμενον διὰ τοῦ\n ἐκτίσθαι αὐτὴν ἀρχὴν ὁδῶν τοῦ θεοῦ, καθ᾿ ἃς ὁδοὺς διαπορεύεται\nοὐσιῶν διακοσμῶν προνοούμενος, εὐεργετῶν, χαριζόμενος ἐν ταύτῃ\nτῇ σοφίᾳ κτισθείσῃ. ἀρχὴν <οὖν> εἶναι τὸν λόγον φασὶν οὐχ ἕτερον\nὄντα αὐτῆς κατ᾿ οὐσίαν ἀλλ᾿ ἐπινοίᾳ καὶ σγέσει, ἵν᾿ ᾖ <ἡ> αὐτὴ ὕπαρξις\nἣν νῦν καλοῦσιν κατ᾿ οὐσίαν αἱ γραφαί, ᾗ μὲν ᾠκείωται τῷ θεῷ\n σοφία, ᾗ δὲ νένευκεν, ἵν᾿ οὕτως εἴπω, πρὸς τὰ δημιουργήματα ὁ δημιονργικὸς\nλόγος, οὐκ ἐντανῦθα δὲ μόνον ὁ τοῦ θεοῦ υἱὸς λόγος\nεἴρηται· ἔστι δὲ παραθέσθαι ἡητὰ οὐκ ἐκ τῆς καινῆς μόνον ἀλλὰ\nκαὶ ἐκ τῆς παλαιᾶς· »Τῷ λόγῳ γὰρ κυρίου οὐρανοὶ ἐστερεώθησαν«.\nκαὶ τὸ »Ἀπέστειλεν τὸν λόγον αὐτοῦ καὶ ἰάσατο αὐτούς«. καὶ ὁ\n Λουκᾶς φησιν· »Καθὼς παρέδοσαν ἡμῖν οἱ ἀπ᾿ ἀρχῆς αὐτόπται καὶ\n»ὑπηρέται γενόμενοι τοῦ λόγου«. \n II. \n Zu Job. 1, 4. \n Ὃ γέγονεν ἐν αὐτῷ, δηλονότι τῷ λόγῳ, ξωὴ ἦν· ἵν᾿\n ὥσπερ θεὸς εἰς ὕπαρξιν ἤγαγεν τὰ πάντα, οὕτω καὶ ζωοποιηθῇ τὰ\nπεφνκότα ζῆν μετονσίᾳ αὐτοῦ. διὸ καὶ ἁρμοδίως εἴρηται τὸ »Καὶ ἡ\n»ζωὴ ἦν τὸ φῶς τῶν ἀνθρώπων«. οὐ γὰρ προσεκτέον τοῖς ἐκ τῆς\nλέξεως ταύτης γενητὸν εἶναι τὸν λόγον νομίσασι. τὸ γὰρ γενό-\n \n\n \nμενον οὐκ αὐτό ἐστι ζωή· ὃ οὐκ ἔξωθεν αὐτῷ ἐπῆλθεν, ἐν αὐτῶ\nγὰρ γέγονεν ἡ ζωή. οὐ γὰρ οἱοί τε ἠσαν οἱ γενητοὶ οὕτως αὐτὸν\nἔχειν τυγχάνοντα κατ᾿ οὐσίαν ζωὴν ὡς ἔστι παρὰ τῷ πατρί. εἴρηται\nγὰρ πρὸς τὸν θεόν· Παρὰ σοὶ πηγὴ ζωῆς«. καὶ ἔστιν ἡ ζωὴ αὓτη\nπαρὰ τῷ πατρὶ οὐ ζωοποιοῦσα αὐτόν· οὐ γὰρ μετουσίᾳ ζωῆς ὁ \nπατὴρ ζῇ, ἀλλὰ ζωὴ θεὸς ὢν γεννᾷ ζωήν, ὡς καὶ σοφὸς σοφίαν\nκαὶ δυνατὸς δύναμιν. αὕτη ἡ ζωὴ τὰ λογικὰ ὠφελῆσαι βουλομένη\nσχέσιν τὴν πρὸς αὐτὰ ἀνεδέξατο, ἐπὶ τὸ ζὴν αὐτὰ προσλαβόντα\nαὐτὴν μετουσίας τρόπῳ· καὶ οὐ περὶ μόνου γε τοῦ κοινοῦ ζῆν αὐτῶν\nτοῦτο λεκτέον· ἀλλὰ γὰρ καὶ τοῦ κατ᾿ ἀρετὴν καθ᾿ ὃ συμβαίνει εὖ \nζῆν. τοῦτο γοῦν παρίσταται καὶ ἐξ αὐτῆς τῆς λέξεως· φησὶ γάρ·\n»Καὶ ἡ ζωὴ ἦν τὸ φῶς τῶν ἀνθρώπων( ὅτι δὲ ἐνταῦθ᾿ οὓτως\nἔχει καὶ ἐξ ἐτέρου ἔστι πιστώσασθαι. ὁ τοῦ θεοῦ υἱὸς καὶ λόγος,\nθεὸς ὢν λόγος, ἐστὶ πρὸς τὸν θεόν, ὡς ἀρτίως εἴρηται, γινόμενος\nκαὶ πρὸς τοὺς ἀνθρώπους ὡς οἷοί τε εἰσὶν χωρεῖν αὐτοῦ τὴν παρουσίαν. \nεἴρηται γάρ· »Λόγος κυρίου ἐγενήθη πρὸς Ὠσηέ«, καὶ\n»Ἐγένετο λόγος κυρίου πρὸς Ἰερεμίαν«, καὶ καθόλου· »Ἐκείνους\nΜὺς εἶπεν πρὸς οὓς ὁ λόγος τοῦ θεοῦ ἐγένετο«. ὡς οὖν λόγος\nμὲν πρὸς τὸν θεόν ἐστι, γίνεται δὲ πρὸς τοὺς γενητούς, οὓτως ζωὴ\nτυγχάνων ἐστὶ παρὰ τῷ πατρί, ζωοποιῶν πρὸς οὓς ἐπιφοιτᾷ, γινομένης \nἐν αὐτῷ ζωοποιητικῆς σχέσεως ἁρμονίως ἐχούσης πρὸς\nζωοποιούμενα, ἀλλ’ ἐπεὶ πρὸς τῷ ζωοποιῆσαι καὶ γνῶσιν ἀληθείας\nἐμποιεῖ, φωτίζουσα τὸν νοῦν τῶν παραδεχομένων αὐτήν, καὶ φῶς\nἀνθρώπων ὀνομάζεται. ἀνθρώπων δὲ φῶς οὖσα δῆλον ὃτι καὶ τὰ\nὑπερβεβηκότα λογικὰ φωτίζει. εἰ γὰρ τῶν ἐλαττόνων λογικῶν φῶς \nἐστι, πολλῷ μᾶλλον τῶν ὑπεραναβεβηκότων. \n",
        "1":"\n\n Zu Joh. 1, 5. \n Τὸ θεολογούμενον φῶς λυτικόν ἐστι πάσης σκοτίας καὶ ἀγνοίας\nκαὶ κακίας ὑφισταμένης. διὸ ἐν τῇ τοιαύτῃ σκοτίᾳ φαῖνον οὐ καταλαμβάνεται \nὑπ’ αὐτῆς. ὂν γὰρ τοῦτο τὸ φῶς σοφία καὶ δικαιοσύνη\nθεοῦ, ᾗ μὲν σοφία ἐστὶ λύει τὴν τοῦ νοῦ ἄγνοιαν, ᾐ δὲ δικαιοσύνη\nτὰ διαβήματα τῆς ψυχῆς κατευθύνει, καὶ τοῦτό ἐστι τὸ ἐν τῇ σκοτίᾳ\nφαίνειν αὐτὸ οὐ κωλυόμενον ἐκπέμπειν τὰς οἰκείας αὐγὰς τῷ φωτιζομένῳ\nἀνθρώπῳ· διὸ οὐ καταλαμβάνεται ὑπὸ τῆς σκοτίας, λυομένης \n \n \n\n \n\nκαὶ ἀφανιζομένης τῇ παρουσίᾳ αὐτοῦ. οὐ γὰρ ὑφεστῶσα καὶ\nἐνεργοῦσα οὐ καταλαμβάνει αὐτό, ἀλλὰ λυομένη καὶ μηκέτι οὖσα.\nοἷον ὁ Παῦλος ὅτε ἠγνόει τὸν χριστὸν ἐδίωκεν αὐτόν,\nπρὸς τοῦτο ἐκ τῆς προσούσης ἀγνοίας, ἣν εἴπομεν εἶναι σκοτίαν·\n ἀλλὰ τοῦ διωκομένου φωτὸς ὑπ᾿ αὐτῆς ἐκλάμψαντος τὰς οἰκείας\nαὐγὰς λέλυται ἡ σκοτία, καὶ ταύτῃ καταλαβεῖν αὑ δεδύνυηται τὸ διωκόμενον\nὑπ᾿ αὐτῆς φῶς. ὡσαύτως καὶ ὁ μετανοήσας ἐπὶ τῷ\nλῃστής, πεπηρωμένος τῇ προειρημένῃ σκοτίᾳ ἐδίωκε τὸ φῶς· ἀλλ’\nἡ ἐν τῷ λῃστῇ σκοτία λέλυται, καὶ οὕτως αὐ καταλαμβάνει τὸ\n φῶς. καὶ ἴνα ἐπὶ τὸ σαφέστερον μεταβάλω τὸ θεώρημα, φῶς ἐστὶν\nἡ ἀλήθεια· ὅταν δὲ τὸ ψεῦδος καὶ ἀπάτη πᾶσα, τουτέστι τὸ σκότος,\nδιώκῃ τὸ φῶς, τότε λύεται καὶ ἀφανίζεται πλησίασαν τῷ διωκομένῳ.\nτῆς γὰρ ἀληθείας φανείσης τὸ ψεῦδος καὶ ἡ ἀπάτη λύεται.\nκαὶ τὸ παράδοξον ἐρῶ, μακρὰν οὐσα ἡ σκοτία διώκει τὸ φῶς, ἐγγίσασα\n δὲ ἐπὶ τὸ καταλαβεῖν αὐτὸ ἀφανίζεται. καὶ γὰρ τὸ ψεῦδος,\nὃσον ἀφέστηκεν τῆς ἀληθείας, κρατεῖ καὶ ἐνεργεῖ έν τῷ ἀνθρώπῳ,\nὡς διώκειν τὴν ἀλήθειαν ἀπὸ τοῦ νοῦ· ὅταν δὲ ἐγγίσῃ αὐτῇ, δείκνυται\nμηδ᾿ ὃλως ὄν. ὅθεν ἀναγκαίως ἀφῆκεν ὁ θεὸς εἶναι κακίαν,\nδυνάμενος κωλῦσαι, ἳνα τὸ μέγεθος τῆς ἀρετῆς δειχθῇ. \n ",
        "2":"\n\n Zu Joh. 1, 6. \n Οὐ τοσοῦτον διὰ τὴν κοινὴν περὶ ἀνθρώπου ἀπόδοσιν ὅσον διὰ\nτὸ πεφυκέναι αὐτὸν κατ᾿ εἰκόνα καὶ πρὸς θεὸν ὁμοίωσιν. σημειωτέον\nδὲ ὡς οὐκ ἀεὶ τὸ »Ἐγένετο« τὴν <εἰς> ὕπαρξιν ἄγουσαν\n δηλοῖ, ἀλλ᾿ ἐνταῦθα τὸ »Ἐγένετο« ἀναφορὰν ἔχει πρὸς τὸ »Ἀπεσταλ-\n»μένος παρά θεοῦ«· ἴνα ᾐ τὸ λεγόμενον τοιοῦτο· »Ἐγένετο ἀπεσταλ-\nμένος παρὰ θεοῦ εἰς μαρτυρίαν«. εἰ δὲ ταῦτα περὶ Ἰωάννου λεγόμενα\nὀρθῶς ἔχει, πόσῳ μᾶλλον τὰ περὶ τοῦ υἱοῦ τοῦ θεοῦ γραφόμενα\nἢ λεγόμενα ὡς λεγομένου ἢ γραφομένου καὶ γινομένου. \n ",
        "3":"\n\n Zu Joh. 1, 7. \n Ἳνα πάντες πιστεύσωσιν. Ὅσον ἐφ’ ἑαυτῷ δηλονότι, εἰ\nκαὶ μὴ πάντες ἐπίστευσαν· οὐδὲ γάρ, εἰ μὴ πάντες τὸν παρὰ τοῦ\n \n \n \n \n\n \nἡλίου δέχοιντο φωτισμόν, ἤδη καὶ τὸν ἥλιον φαίη τις ἂν μὴ ἐπὶ\nτοῦτο ἀνατέλλειν, ἐφ᾿ ᾧ τε πάντας φωτίζεσθαι. ἡ γὰρ πρόθεσις\nτοῦ πέμψαντος αὐτὸν ἦν πιστεῦσαι πάντας.] \n",
        "4":"\n\n Zu Job. 1, 8. \n Οὐκ ἠν ἐκεῖνος τὸ φῶς. Τουτέστι τὸ θεολογούμενον· ὑπείληπτο\nγὰρ τισι διὰ τὸ προσόντα αὐτῷ πλεονεκτήματα ὡς αὐτὸς\nεἴη ὁ χριστός. διὰ τοῦτο τοῦτό φησιν ἵνα ὁλόριζον τὴν τοιαύτην\nἀνέλῃ πλάνην. κἂν γὰρ φῶς Ἰωάννης <ᾖ> ἀλλ’ οὐκ ἐκεῖνο τὸ\nπερὶ οὑ οἱ ἅγιοι πρὸς τὸν θεόν φασιν· »Ἐν τῷ φωτί σου ὀψόμεθα \n»φῶς«· ὥστε εἰ καὶ φῶς ἦν Ἰωάννης, κατὰ τὸ εἰρημένον τοῖς\n»Ὑμεῖς ἐστὲ τὸ φῶς τοῦ κόσμου«· ἀλλ᾿ οὐκ ἐκεῖνο τὸ φῶς τὸ\nἀληθινόν. φῶς δὲ ἀληθινὸν οὐ πρὸς ἀντιδιαστολὴν ψεύδους ἀλλὰ\nπρὸς διαφορὰν εἰκονικοῦ εἵρηται. ἡ γὰρ ἀλήθεια καὶ τὸ ἀληθὲς\nὁτέ μὲν τῷ ψεύδει καὶ τῇ ἀπάτῃ, ὁτὲ δὲ εἰκόνι καὶ μιμήματι ἀντιδιαστέλλεται. \nδυνατὸν δὲ λαβεῖν εἰκονικὸν φῶς τὸ αἰσθητόν, καὶ\nμάλιστα τὸν ἣλιον, ἀληθινὸν δὲ φῶς τὸ νοητόν· μᾶλλον δὲ τὸ τῶν\nνοητῶν φωτιστικόν, τῶν ἁγίων δυνάμεων. ὅπερ ἡγοῦμαι εἰρῆσθαι\nὑπὸ τῆς γραφῆς· Πᾶσα δόσις ἀγαθὴ καὶ πᾶν δώρημα τέλειον ἄνω-\n»θέν ἐστι, καταβαῖνον ἀπὸ τοῦ πατρὸς τῶν φώτων«. τὸ θεολογούμενον \nγὰρ φῶς ἦν »τὸ φῶς τὸ ἀληθινὸν ὃ φωτίζει πάντα ἄνθρωπον\n»ἐρχόμενον εἰς τὸν κόσμον«. ἀλλ᾿ ἐπεὶ τὸ Ἐρχόμενον εἰς τὸν\n»κόσμον« ἀμφιβόλως εἴρηται, δυνάμενον σημαίνειν ὁτὲ μὲν τὸ φῶς,\nὁτὲ δὲ τὸν ἄνθρωπον, ἑκατέρως αὐτὸ ἐρμηνευτέον. καὶ πρῶτόν\nγε δεκτέον τὸ φῶς ὃ φωτίζει πάντα ἄνθρωπον ἐρχόμενον κατὰ \nτὸν ἐπιδημίας καιρόν, τὸν ἄνθρωπον ὄντα ἐν τῷ κόσμῳ, ὡς εἴρηται,\nτὸ φῶς ἐρχόμενον εἰς τὸν κόσμον ἐπὶ τῷ φωτίσαι τὸν ἄνθρωπον.\nεἶτα τὸ φῶς τὸ ἀληθινὸν φωτίζει πάντα τὸν ἐρχόμενον εἰς τὸν\nκόσμον ἄνθρωπον. \n \n \n \n \n\n \n",
        "5":"\n\n Zu Joh. 1, 12. \n Ἐπεὶ μὴ πάντες ἀπεστράφησαν αὐτόν (πολλοὶ γὰρ ἐξ αὐτῶν\nπροσήκαντο αὐτόν, καὶ μάλιστα οἱ ἀπόστολοι), ἐπιφέρει ὁ εὐαγγελιστής·\n »Ὅσοι δὲ ἔλαβον αὐτὸν ἔσχον ἐξουσίαν τέκνα θεοῦ γενέσθαι«.\nοἱ γὰρ πρὸς τὴν πίστιν εἰσαγόμενοι, τάχα δὲ καὶ προκόψαντες,\nἐξουσίαν ἔχουσι τέκνα τέκνα θεοῦ γενέσθαι, τότε γενησόμενοι\nτέως τὴν ἐξουσίαν εἰλήφασιν, ὅταν τελειωθῶσιν έν τῇ ἀρετῇ καὶ τῇ\nπίστει καὶ γνώσει. τίς δὲ ἡ αἰτία, δι᾿ ἣν ἴσχον τὴν ἐξουσίαν, δηλοῖ\n γράψας δεδόσθαι αὐτὴν τοῖς πιστεύσασιν εἰς τὸ ὄνομα αὐτοῦ, τοῦ\nφωτὸς δηλονότι. ἐπειδὴ γὰρ οὐ ταὐτὸν τῷ πιστεῦσαι εἰς τὸ ὄνομα\nτοῦ φωτὸς τὸ πιστεῦσαι εἰς τὸ φῶς, ἐξουσία δίδοται, τουτέστιν\nἐπιτηδειότης πρὸς τὸ γενέσθαι τέκνα, τοῖς πιστεύσασιν εἰς τὸ ὄνομα\nαὐτοῦ. εἰ δὲ μετέλθοιεν διὰ προκοπῆς εἰς τὸ πιστεύειν αὐτῷ ἐκ τοῦ\n πιστεύειν εἰς τὸ ὄνομα αὐτοῦ οὐκέτι δυνάμει ἀλλ᾿ ἐνεργείᾳ εἶεν <ἂν>\nθεοῦ τέκνα. οἱ <μὲν> γὰρ ἁπλουστέρᾳ καὶ μὴ πάνυ\nδιανοίᾳ συγκατατιθέμενοι τῷ φωτὶ πιστεύουσιν εἰς τὸ ὄνομα αὐτοῦ.\nοἱ δὲ σὺν ἐπιστημονικῇ ἀποδείξει καὶ διηρθρωμένῃ νοήσει προσεληλυθότες\nαὐτῶ̣ πιστεύουσιν εἰς αὐτὸν καὶ ἐπικαλοῦνται αὐτόν. ὅθεν\n Ἰησοῦς μετὰ πολλὴν προκοπὴν τῶν μαθητῶν φησίν· ἐπεὶ »πιστεύετε\n»εἰς τόν θεόν, καὶ εἰς ἐμὲ πιστεύετε« ἀντὶ τοῦ Καιρὸν ἔχετε μεταβῆναι\nἀπὸ τοῦ πιστεύειν εἰς τὸ ὄνομά μου, ἵν᾿ ἐμοὶ καὶ τῷ πατρὶ\nπιστεύσητε. ἀμέλει γοῦν καὶ περὶ μεγίστης θεολογίας ἐξηγησάμενος\nαὐτοῖς ἐπήγαγεν ὡς πρὸς ἅπαντας· »Οὐ πιστεύεις ὅτι ἐγὼ ἐν τῷ\n »πατρὶ καὶ ὁ πατὴρ ἐν ἐμοί ἐστιν«; \n",
        "6":"\n\n Zu Joh. 1, 13. \n Οἱ γὰρ ἐκ θεοῦ γεννηθέντες, τῷ πεπιστευκέναι ὅτι Ἰησοῦς ο\nχριστός ἐστι καὶ τῷ ποιεῖν δικαιοσύνην ἐκ τοῦ θεοῦ ἐγεννήθησαν.\n οὐχ ὑπόκεινται δὲ τῇ ἐξ αἱμάτων γεννήσει, τουτέστιν οὐκ ἐξ ὑλικῶν\nἔχουσι τὴν γένεσιν. ἀμέλει γοῦν τῷ Πέτρῳ, πιστεύσαντι ὅτι ὁ\n \n \n \n \n \n\n \nχριστός ἐστιν ὁ υἱὸς τοῦ θεοῦ τοῦ ζῶντος, ὑπὸ τοῦ σωτῆρος λέγεται·\n»Μακάριος εἶ, Σίμων Βαριωνᾶ, ὅτι σὰρξ καὶ αἷμα οὐκ ἀπεκάλυψέ\n»σοι, ἀλλ᾿ ὁ πατήρ μου ὁ έν τοῖς οὐρανοῖς«. καὶ ἐπίστησον εἰ δύναται\nκατ’ ἐπιβολὴν ἄλλην υἱὸς αἱμάτων εἶναι ὁ νομίζων θεοσεβὴς\nκαὶ υἱὸς θεοῦ εἶναι διὰ τοῦ προσάγειν τὰς κατὰ νόμον αἰσθητὰς \nθείας. οὑτοι γὰρ διὰ σφαγῶν καὶ ἐκχύσεως αἱμάτων εὐαρεστεῖν\nτῷ θεῷ οἴονται καὶ ἀνέγκλητον μὲν ἠν τοῦτο ποιεῖν πρότερον,\nἡμῖν δὲ οὐκέτι, διὰ τὸ ἀρκούντως πρὸς δικαίωσιν ἔχειν τὸ δοθὲν\nὑπὲρ ἡμῶν Ἰηοοῦς αἷμα. ὑπόκεινται δὲ καὶ θελήματι σαρκὸς καὶ\nγενέσει ἀνδρὸς οἱ πάντα ποιοῦντες πρὸς τὸ φανῆναι τοῖς ἀνθρώποις \nδίκαιοι. θελήματι γὰρ σαρκὸς εὐαρεστεῖν οὑτοι προτίθενται τὴν\nσάρκα περιτεμνόμενοι καὶ έν τῷ προφανεῖ ἰουδαΐζειν θέλοντες, μετὰ\nτοῦ μὴ ἐπιμελεῖσθαι τῆς καρδίας καὶ τοῦ έν κρυπτῷ Ἰουδαϊσμοῦ.\nἔχουσι δὲ καὶ τὴν ἐκ θελήματος ἀνδρὸς γένεσιν οἳ προφάσει ἀνθρωπίνης\nφιλοσοφίας ἀπέχονται μὲν κακίας, ἀρετὴν δὲ ἀναλαμβάνουσιν. \nκαὶ ὑΠὲρ τούτους οὖν ἐστιν ὁ ἐκ τοῦ θεοῦ γεγεννημένος τῷ μετὰ τὸ\nπιστευσαι εἰς το ονομα αυτου αυτῳ πεπιστευκέναι. \n",
        "7":"\n\n Zu Joh. 1, 14 \n Τὸ »Ὡς μονογενοῦς παρὰ πατρὸς‘ νοεῖν ὑποβάλλει ἐκ τῆς \nοὐσίας τοῦ πατρὸς εἶναι τὸν υἱόν. οὐδὲν γὰρ τῶν κτισμάτων παρὰ\nπατρός, ἀλλ’ ἐκ θεοῦ διὰ τοῦ λόγου ἔχει τὸ εἶναι. εἰ γὰρ καὶ ἄλλα\nπαρὰ πατρὸς εἶχε τὴν ὕπαρξιν, ματαίως ἡ τοῦ μονογενοῦς ἔκειτο\nφωνή, πολλῶν ὄντων τῶν παρὰ πατρὸς ἐχόντων τὸ εἶναι. οὗτος\nδὲ μονογενὴς παρὰ πατρὸς πλήρης χάριτος καὶ ἀληθείας εἴρηται. \n \n \n \n \n \n\n \nοὐκ ἄλλος ὢν τούτων ὡν λέγεται εἶναι πλήρης. αὐτὸς γὰρ ὁ μονογενὴς\nπερὶ ἑαυτοῦ λέγει· »Ἐγώ εἰμι ἡ ἀλήθεια«. ἔσται γὰρ δεκτικὸν\nἀληθείας τὸ πληρούμενον ὑπ’ αὐτῆς. ἀλλ’ οὐ δεκτικὴ ἀληθείας ἡ\nἀλήθεια κατ᾿ ἐνέργειαν οὐσα τοῦτο ὃ λέγεται εἶναι. τὰ δ᾿ αὐτὰ καὶ\n περὶ τῆς χάριτος ῥηθείη ἄν. καὶ οὐ παράδοξόν γε περὶ τοῦ μονογενοῦς\nτοιαῦτα λέγειν, ὁπότε καὶ περὶ τοῦ πατρὸς τοιαῦτα ἀναγέγραπται.\nαὐτὸς γοῦν περὶ ἑαυτοῦ ἐν τῷ προφήτῃ λέγει· Πλήρης\n»εἰμί«. εἰκὸς δὲ εἰρῆσθαι τὴν λέξιν ταύτην καὶ διὰ τὸ θεωρηθησόμενον\nπρὸ τῆς τοῦ σωτῆρος ἐπιδημίας. ὁ διὰ Μωϋσέως νόμος τοὺς\n ἁμαρτάνοντας ἐκόλαζεν, οὐδενὶ χαριζόμενος τὰ κατὰ παράβασιν αὐτοῦ\nἐπιτελεσθέντα. ἔτι μὴν ὁ νόμος οὗτος μυστηρίων τελετὰς δι’ εἰκόνων\nκαὶ σκιογραφιῶν παρεδίδου, χειραγωγῶν καὶ εὐτρεπίζων πρὸς\nτὴν τοῦ χριστοῦ διδασκαλίαν τοὺς ὑπ᾿ αὐτῶν ἀγομένους· ὅθεν καὶ\nπαιδαγωγὸς ὁ νόμος εἰς Χριστὸν λέγεται. ἐπεὶ τοίνυν ὁ σωτὴρ\n ἐλήλυθεν οὐ κολάσαι τοὺς ἡμαρτηκότας ἀλλ᾿ ἄφεσιν παρασχεῖν τῶν\nοὕτως πεπραγμένων, καὶ τέλος ἐπιθεῖναι τῆς διδασκαλίας, καὶ εἰκόνων\nγνῶσιν τῆς ἀληθείας, αὐτὸς αὐτὴν φανερῶν, μᾶλλον δὲ αὐτὸς\nὢν ἡ ἀλήθεια, εἰκότως πλήρης χάριτος καὶ ἀληθείας ὤφθη τοῖς\nαὐτὸν θεασαμένοις. εἰ γάρ τισι μὲν ἐχαρίζετο τισὶ δὲ οὔ, οὐκ ἦν\n πλήρης χάριτος, ὡς ἂν εἰ τῆς σκιᾶς τι μὲν ἔπαυεν ἕτερον δέ τι\nαὐτῆς οὐχί, οὐκ ἦν πλήρης ἀληθείας. ἀλλὰ μὴν πᾶσαν σκιὰν καὶ\nεἰκόνα περιέγραφεν, καὶ πάντων ἁμαρτημάτων ἄφεσιν παρέχει τοῖς\nπροσφεύγουσι διὰ μετανοίας αὐτῶ̣. πλήρης ἄρα ἀληθείας καὶ χάρι-\nτός ἐστιν. \n ",
        "8":"\n\n Zu Joh. 1, 15. \n Κέκροπες. Οὐ κατὰ τὴν προφορὰν ἀλλὰ κατὰ τὸ τῆς νοήσεως\nἐπιτεταμένον. ὁ γὰρ περὶ τῶν μεγάλων δογμάτων ἀπαγγέλλων\n \n \n \n \n \n\n \nὡς δεῖ μεγαλοφώνως κατὰ τὴν νόησιν αὐτὰ προφέρει. ἀκουστέον\nδὲ τοῦ »Πρῶτος« ἀντὶ τοῦ . ὅμως ὃ λέγει τοιοῦτόν ἐστι·\nπρὸ ἐμοῦ καὶ πρότερός μου τυγχάνων Ἰησοῦς ὀπίσω μου καὶ μετ\nἐμὲ ἠλθεν, οὐκ ἐπὶ τῷ ὀπίσω μου μεῖναι ἀλλὰ τῷ πρὸ ἐμοῦ γενέσθαι.\nἀκουστέον δὲ τοῦ ὀπίσω αὐτὸν ἔρχεσθαι τοῦ Ἰωάννου κατὰ χρόνον \nτῆς ἀποτέξεως. πρὸ γὰρ ἓξ μηνῶν Ἰωάννης συνελήφθη τοῦ συλληφθῆναι\nτὸν Ἰησοῦν. τούτῳ τῷ τρόπῳ ὀπίσω αὐτοῦ ἐλθὼν ὁ Ἴησοῦς\nἔμπροσθεν αὐτοῦ γέγονεν ἀναδειχθεὶς θεὸς καὶ δημιουργὸς αὐτοῦ\nὑπάρχων. λεχθείη δ᾿ <ἂν> καὶ οὕτως· δόξει πᾶς ὁ μανθάνων\nτῷ διδασκάλῳ καὶ ταύτῃ ὀπίσω αὐτοῦ λέγεται βαδίζειν. ἐπεὶ \nτοίνυν καὶ ὁ σωτὴρ βαπτίζοντι τῷ Ἰωάννῃ προσῆλθε βαπτισθῆναι,\nκατὰ τὸ βαπτίζεσθαι αὐτὸν ὑπὸ Ἰωάννου ὀπίσω τοῦ βαπτίζοντος\nἔρχεσθαι εἴρηται, κατὰ δὲ τὸ ἡγιακέναι καὶ μεμαρτυρῆσθαι ὑπὸ τοῦ\nπατρὸς ἔμπροσθεν τοῦ βαπτίζοντος γέγονεν, τιμιώτερος καὶ ὑπερέχων\nαὐτοῦ ἀναδειχθείς. εὖ δὲ καὶ τὸ φάναι· »Ἔμπροσθέν μου γέ- \n»γονεν«, ὡς τὴν ὕπαρξιν προτέραν εἶναι τοῦ γεγονέναι αὐτόν. καὶ\nτοῦτο δὲ ἐπίστησον μεθ’ ὅσης ἀκριβείας εἴρηται. οὐ γέγραπται\n>Ὁ ὀπίσω μου ὤν\nἠδύνατο πρὸ αὐτοῦ εἶναι. ἀλλ᾿ οὐκ ἀδύνατον τὸν πρῶτον ὄντα\nὀπίσω ἐλθεῖν. ῥηθείη δ᾿ <ἂν> καὶ ἑτέρως. »Ὅτι, φησίν, ἐκ τοῦ \n» πληρώματος αὐτοῦ πάντες ἐλάβομεν καὶ χάριν ἀντὶ χάριτος«· πάλιν\nγὰρ αἰτίαν ἀποδιδοὺς τοῦ ἔμπροσθεν αὐτοῦ γεγονέναι αὐτοῦ ὄντα\nπρῶτον ἐπήγαγεν τὸ »Ὅτι ἐκ τοῦ πληρώματος αὐτοῦ ἡμεῖς πάντες\n»ἐλάβομεν καὶ χάριν ἀντὶ χάριτος«. πῶς γὰρ οὐκ ἔμπροσθεν κατὰ\nτὸ προύχειν, καὶ πρῶτος τῶν πληρουμένων ὁ πληρῶν; εἰ γὰρ αὐτὸς \nτελειοῖ καὶ πληροῖ ἀρετῆς καὶ σοφίας τοὺς ἐφ’ ἁγιότητα ἐρχομένους,\nπῶς οὐ πρῶτος καὶ προύχων αὐτῶν ὑπάρχει; πρόσχες δὲ τῇ ἀκριβείᾳ\nτῶν γεγραμμένων. οὐκ εἴρηται Τὸ πλήρωμα , ἀλλ’ »Ἐκ\n»τοῦ πληρώματος αὐτοῦ ἡμεῖς πάντες ἐλάβομεν«. οἱ γὰρ ἐν τῷ\nβίῳ τούτῳ ἁγιότητος μετέχοντες καὶ γνώσεως τῆς ἀληθείας τὸ ἐκ \nμέρους γινώσκειν καὶ ἐκ μέρους προφητεύειν ἐκ τοῦ πληρώματος\nαὐτοῦ, ἀλλ’ οὐ πλήρωμα αὐτοῦ ἔχουσιν. σχοῖεν δ᾿ <ἂν> αὐτὸ\nτὴν ἐπίκαιρον ζωὴν ἐν τοῖς μέλλουσιν αἰῶσι κατὰ τὸν ἀπόστολον·\n \n \n \n\n \nὍταν ἔλθῃ, φησί, τὸ τέλειον, τὸ ἐκ μέρους καταργηθήσεται·.\nτούτῳ συνῳδὰ καὶ τὰ ἐν τῇ καθολικῇ Ἰωάννου· Καὶ οὔπω ἐφανε-\nρώθη τί ἐσόμεθα· οἴδαμεν δὲ ὄντι ἐὰν φανερωθῇ ὅμοιοι † αὐτοῦ\n»ἐσόμεθα, ὅτι ὀψόμεθα αὐτὸν καθὼς ἔστι« τουτέστι· καθώς ἐστι\n δυνατὸν τοῖς γενητοῖς γνῶναι τὸν θεόν· οὐ γὰρ οἷόν τε ἐκλαμβάνειν\nτὸ καθὼς ἔστιν ὁ θεὸς αὐτός. καὶ γὰρ ἕξομέν τι πλέον τῆς\nπαρούσης καταστάσεως, <εἰ> μηκέτι ἐκ μέρους ἀλλὰ γυμνοὶ\nἀγνοίας τῇ ἀκραιφνεστάτῃ ἀληθείᾳ προσβαλοῦμεν κατὰ τὸ δυνατὸν\nαὐτὸν ὀψόμενοι. διὰ τὸ τοίνυν ἐκ τοῦ πληρώματος Ἰησοῦ εἰληφέναι\n ὁ Ἰωάννης λέγει περὶ αὑτοῦ ὅτι »Ἔμπροσθέν μου γέγονεν«\nοὗ ἴσχον ἐκ τοῦ πληρώματος. καὶ τὸ μὴ ἕνα ἀλλὰ πάντας τοὺς\nἁγίους ἐκλαμβάνειν ἐκ τοῦ πληρώματος τοῦ Ἰησοῦ τὴν ὑπεροχὴν\nτοῦ πληροῦντος καὶ τελειοῦντος φανεροῖ. εἰ γὰρ πάντες ἅγιοι\nἐπληρώθησαν οὐκ ἐξ ὅλου τοῦ πληρώματος ἀλλ᾿ ἐκ τινὸς μορίου\n αὐτοῦ, πολὺ ἀπολειπόμενοι ὀφθήσονται οἱ ἐκ τοῦ πληρώματος λαμβάνοντες\nτοῦ παρασχόντος αὐτοῖς. \n",
        "9":"\n\n Zu Joh. 1, 16. \n Τῶν ἀρετῶν τὸ μὲν οἴκοθεν ἔχομεν καὶ παρ᾿ ἑαυτῶν, ὃ προαιρετικῶς\n κτώμεθα, τὸ δὲ ἐκ θεοῦ, πιστεύσαντες γοῦν τῷ σωτῆρι\nκαὶ τῷ πατρὶ αὐτοῦ ὡς ἐνεδέχετο ἐκ τοῦ ἐφ᾿ ἡμῖν γενέσθαι. λείπεται\nἡμῖν καὶ τὸ ἐκ θεοῦ αἰτεῖν, καθὼς καὶ οἱ μαθηταὶ Ἰησοῦ\nφασὶν αὐτῶ̣· »Πρόσθες ἡμῖν πίστιν«. ἡ γὰρ λέζις ἡ »Πρόσθες« σημαίνει\nἀπαιτεῖν αὐτοὺς θεοδώρητον πίστιν πρὸς ᾐ εἶχον προαιρετικῶς.\n ἀμέλει καὶ ὁ Παῦλος γράφων φησί· »Κατ᾿ ἀναλογίαν πί-\nστεως‘ τῆς ἐνούσης ἐκ τοῦ ἐφ’ ἡμῖν τὰς δωρεὰς τοῦ πνεύματος\nδίδοσθαι· »Ἑτέρῳ δίδοται πίστις, φησίν, ἐν τῷ αὐτῷ πνεύματι«.\nεἰ δὲ πίστις δίδοταί τινι κατὰ ἀναλογίαν ἧς ἔχει πίστεως, φανερὸν\nὅτι τῇ ἐφ’ ἡμῖν κατορθωθείσῃ ἡ θεόπεμπτος παραγίνεται πίστις.\n ἅπερ δὲ περὶ πίστεως ἔρηται, λεκτέον καὶ περὶ τῶν λοιπῶν ἀρετῶν.\nἐπεὶ οὖν ἡ ἀρετὴ χάρις ἐστὶ κεχαριτωμένον ποιοῦσα τὸν ἔχοντα,\n \n \n \n\n \nὅταν ἡμῖν προαιρετικῶς κατορθωθῇ αὐτή, τηνικαῦτα τὸ ἐκ θεοῦ\nπαραγίνεται, καὶ τοῦτό ἐστι τὸ δίδοσθαι παρὰ θεοῦ χάριν ἀντὶ\nχάριτος. \n",
        "10":"\n\n Zu Job. 1, 17. \n Διά Μωσέως δὲ ὁ νόμος ἐδόθη ἀλλ’ οὐχ ὑπ’ αὐτοῦ, ἀλλ’ ὑπὸ\nτοῦ θεοῦ. θεοῦ γὰρ ὁ νόμος κατὰ τὸ γεγραμμένον· »Ὁ νόμος Κυ-\n»ρίου ἄμωμος, ἐπιστρέφων ψυχάς«. πλὴν εἰ καὶ διὰ Μωσέως ὁ\nνόμος δίδοται, ἀλλά γε »Ἡ χάρις καὶ ἡ ἀλήθεια διὰ Ἰησοῦ Χριστοῦ\n»ἐγένετο«, τῆς χάριτος δι᾿ ἀφέσεως ἁμαρτημάτων κωλυούσης τὴν \nἐκ τοῦ νόμου κατὰ τῶν ἁμαρτωλῶν κόλασιν· καὶ τῆς ἀληθείας\nὑπερβαινούσης τὰς σκιὰς καὶ τοὺς τύπους. ἐπίστησον δὲ καὶ τοῖς\nλεχθησομένοις. ἐπεὶ καὶ ὁ νόμος καὶ οἱ προφῆται μέχρις Ἰωάννου\nΠαρείλκυσαν, ὡς αὐτὸν πέρας γεγονέναι τῆς παλαιᾶς γραφῆς, μεθ’\nἣν ἡ ἐπιδημία τοῦ σωτῆρος γέγονε, πάνυ συνᾳδόντως τὸ »Ὁ ὀπίσω \n’μου ἐρχόμενος ἔμπροσθεν μου γέγονεν« εἴρηται. ἐπειδὴ γὰρ προανεφωνεῖτο\nἡ τοῦ σωτῆρος κάθοδος ὑπὸ τοῦ νόμου καὶ τῶν προφητῶν,\nἐλθὼν ὀπίσω ἐληλυθέναι λέγεται. ἀλλ’ εἰ καὶ ὀπίσω ἐλήλυθεν,\nἀλλ᾿ οὐν πληρώσας νόμον καὶ προφήτας τῷ τὸ ἔνθεον\nαὐτῶν Πεφανερωκέναι ἔμπροσθεν γέγονε, καὶ δηλωθεὶς αἴτιος εἶναι \nπάσης ἐκείνης τῆς θεοπνεύστου γραφῆς, παρελκυσάσης ἕως τοῦ\nβαπτιστοῦ Ἰωάννου. \n",
        "11":"\n\n Zu Joh. 1, 18. \n Διτιοῦ τοῦ θεωρεῖν ὄντος, αἰσθητικοῦ τε καὶ νοητικοῦ, τὸ \nμὲν τῶν σωμάτων τὸ δὲ τῶν ἀσωμάτων ἐστὶν ἀντικληπτικόν. διὸ\nκαὶ τὰ ὑποκείμενα τῷ νῷ καὶ τὰ ὑπὸ τούτου θεωρούμενα ἀόρατά\nφαμεν, οὐ τῷ μὴ ὁρᾶσθαι ἀλλὰ τῷ μὴ πεφυκέναι βλέπεσθαι. οὐδὲν\n \n \n\n \nγὰρ τῶν σωμάτων ἀόρατον, κἂν ἔζω ποτὲ τυγχάνον τῆς ὄψεως μὴ\nὁρᾶται. οὐ γὰρ τὸ μὴ ὁρᾶσθαι σημαίνει τὸ ἀόρατον, ἀλλὰ τὸ μὴ\nπεφυκέναι πρὸς τοῦτο. διὸ οὐδὲ ἀντιστρέφει πρὸς ἑαυτὸ τὸ μὴ\nὁρᾶσθαι καὶ τὸ ἀνόρατον. τῷ μὲν γὰρ ἀοράτῳ ἀκολουθεῖ τὸ μὴ\n ὁρᾶσθαι τὸ ἀόρατον. πολλὰ γὰρ τῶν σωμάτων, καίτοι ὄντα ὁρατά,\nοὐχ ὁρᾶται, ἤτοι σκεπαζόμενα ἢ τῷ μὴ εἶναι ἔνθα ταῦτα τυγχάνει.\nταύτης τῆς διαστολῆς ὀρθῶς ἐχούσης ἐκλαμβάνειν δεῖ τὸ εἰρημένον\nὡς περὶ ἀοράτου. οὐδὲ γὰρ αἱ ἀνωτάτω δυνάμεις θεὸν ὁρῶσιν, οὐ\nδιὰ τὴν σφῶν ἀσθένειαν ἀλλὰ διὰ τὴν τοῦ θεοῦ ἀσωματότητα. ἀλλ\n οὐδὲ νῷ ὁρατός ἐστιν ἁπλῶς, ἀλλὰ τῷ πάσης ἀγνοίας καὶ κακίας\nκαὶ ὕλης ἀπηλλαγμένῳ. »Μακάριοι, γάρ φησιν, οἱ καθαροὶ τῇ καρδίᾳ,\n»ὅτι αὐτοὶ τὸν θεὸν ὄψονται«. καρδίαν δὲ τὸν νοῦν ὀνομάζει.\nὅστις καθαρὸς τῷ εἰρημένῳ τρόπῳ γεγονὼς τελειωθεὶς κατ᾿ ἀρετὴν\nπροσβάλλει θεῷ καθ’ ὃ ἐφικτόν. τούτων οὕτως ἐχόντων ὁ νοῦς\n ὁ ἔτι ὑποκείμενος γενέσει, καὶ διὰ τοῦτο καὶ χρόνῳ, οὐχ ὁρᾷ τὸν\nθεὸν ὡς διὸ διὸ οὐ καθάπαξ εἴρηκεν· »Θεὸν οὐδεὶς ἑώρακεν«, ἀλλὰ\nμετὰ προσθήκης τῆς »Πώποτε«, σημαινούσης χρονικόν τι, ἵν᾿ ᾖ τὸ\nλεγόμενον τοιοῦτον· ὅσον χρόνον τὸ »Πώποτε« δύναται λέγεσθαι,\nὡς σημαῖνόν τι ὑποκείμενον, ὁ νοῦς ἐμπέπραται τῇ ἐνύλῳ ςωῇ.\n διὸ ἰδεῖν τὸν θεὸν οὐ δύναται κατὰ προσβολὴν νοήσεως. καὶ ἡμεῖς\nμὲν ἐκ τῶν περὶ αὐτοῦ θεολογουμένων ἐννοιῶν καὶ ὡν ἔχομεν\nἀμυδρῶς αὐτὸν νοοῦμεν ὡς οἶόν τε· αὐτὸς δὲ ὁ θεὸς οὐ διά τινος\nτοιούτου ἀλλ’ οἰκειότητι τῇ πρὸς ἑαυτὸν νόησιν ἔχει περὶ ἑαυτοῦ,\nαὐτὸς ὢν καὶ ἡ νόησις καὶ τὸ νοούμενον. διὸ μ·όνος ἐπίσταται\n αὐτὸν ὁ υἱὸς ὑπὸ τοῦ πατρὸς νοούμενος καὶ νοῶν τὸν πατέρα. \n",
        "12":"\n\n Zu Joh. 1, 18. \n Καταλλήλως δὲ τῷ μονογενῆ θεὸν καὶ υἱὸν αὐτὸν εἶναι πατρὸς\nὠνομάσθησαν κόλποι. ἐπεὶ γὰρ τὰ περὶ τῆς θεότητος πάντα ἀκατονόμαστα\n δηλοῦται ἡμῖν ταῦτα ἀνθρώποις οὖσι διὰ λέξεων ἀνθρωπίνων,\nεἰκότως ἀφ’ ὧν ἴσμεν σημαίνεσθαι τὴν πρὸς τὸν πατέρα\n \n \n \n \n\n \nοἰκειότητα γέγραφεν ὁ εὐαγγελιστής· »Ὁ ὢν εἰς τὸν κόλπον τοῦ\n»πατρός«. ὡς γὰρ ἐπὶ τῶν σωζομένων πάντων καὶ τὰς ἐπαγγελίας\nτοῦ θεοῦ λαμβανόντων γράφεται ὅτι γενήσονται εἰς τοὺς κόλπους\nτοῦ Ἀβραάμ, οὐκ ἄλλο τι ἢ ὅτι πατὴρ πιστῶν χρηματίζει· οὕτω\nκαὶ ὁ θεοῦ υἱὸς ὢν ἐν κόλποις τοῦ γεννήσαντος λέγεται. καὶ ὥσπερ \nἄνθρωποι πιστοὶ ἐν κόλποις πιστοῦ τοῦ Ἀβραὰμ γίνονται, οὕτως\nκαὶ ὁ υἱὸς ὢν ἐν κόλποις. κόλπον δὲ πατρὸς ἀκούειν δεῖ ὡς καὶ \nτὰ ἄλλα τὰ λεγόμενα ἀνθρωπίνως περὶ θεοῦ. εἰ δὲ περὶ τῶν προφητῶν\nἢ πατριαρχῶν ἢ ἀγγέλων λέγεται ὡς θεὸν ἑωρακότων, οὐκ\nἀντικείμενα ἑαυτῇ φησιν ἡ θεία γραφή. θεὸν γὰρ οὐδεὶς ὁρᾷ προσβαλὼν \nνοήσει τῇ ἑαυτοῦ, ὥσπερ κατ´ ἐπιβολὴν ὄψεως ὁρᾶν λεγόμεθα\nτὰ ὁρατά. ὁρᾶται δὲ καὶ θεὸς οἷς ἐὰν κρίνῃ ὁραθήναι ἀποκαλύπτων \nἑαυτόν. εἰ γὰρ ἑώρα τις τὸν θεόν, οὕτως ἐθεώρει αὐτόν, ἵν´ \nοὕτως εἴπω, οἷος καὶ ὅσος ἐστίν. ἐπεὶ δὲ μὴ αὐτὸς ὁρᾷ ἀλλὰ θεὸς\nἑαυτὸν δείκνυσιν, ὡς οἷόν τέ ἐστιν τοῖς γενητοῖς παρέχει ἑαυτὸν εἰς \nκατανόησιν· καθὼς καὶ ὁ σωτήρ φησι· »Καὶ ἐμφανίσω αὐτῷ ἐμαυτόν«.\nοὐ γὰρ εἶπεν· ἐκεῖνός με ἴδῃ, ἀλλ´ ἐγὼ ἐμαυτὸν ἐκείνῳ ἐμφανίσω·\nκαὶ αὕτη ἐστίν * * * \n",
        "13":"\n\n XV. XVI sind aus der Philocalia o. S. 98ff. abgedruckt. \n ",
        "15":"\n \n Zu Joh. 1, 23. \n Ὁ πρόδρομος κατὰ διαφόρους ἐπινοίας τοῦ σωτῆρος ὑπάρχων·\nὡς θεοῦ προφήτης· ὡς φωτὸς λύχνος, προφωτίζων τοὺς ἐν νυκτὶ\nτῆς ἀγνοίας ὄντας καὶ προεθίζων τῆς ψυχῆς τὸ ὄμμα πρὸς τὸ\nδυνηθῆναι καὶ τῷ μεγάλῳ φωτὶ προσδραμεῖν· [[ὡς ἑωσφόρος ἡλίου \nπροάγγελος τῆς μελλούσης ἐφ´ ἡμᾶς διαυγάζειν ἡμέρας κατασημαίνων\nτὴν ἄφιξιν]] ὡς λόγου φωνή· ἀνάγκη γὰρ πρὸ λόγου φωνὴν γίνεσθαι.\n \n\n \nδιό φησιν· »Ἐγὼ φωνὴ βοῶντος ἐν τῇ ἐρήμῳ«, βοῶντα λέγων τὸν\nλόγον, ἔρημον δὲ τὴν πρὸς τὴν θείαν διδασκαίαν ἄγνωστον ψυχήν.\nπῶς γὰρ οὐκ ἔρηημος, στερουμένη θεοῦ λόγου καὶ τῆς δηλούσης\nαὐτὸν φωνῆς; ἔργον δὲ τῆς φωνῆς σαφηνίζειν τὸ σημαινόμενον,\n ὃπως ἀσυγχύτως ἐπιβάλλειν δυνηθῶσιν τῷ δηλουμένῳ λόγῳ. τί δὲ\nπροστάττει ἡ τοῦ βοῶντος φωνὴ τῇ ἐρήμῳ; »Εὐθύνατε, φησί, τὴν''\n»ὁδὸν κυρίου«. δηλοῖ δὲ ἡ ἔρημος πάντας τοὺς ἀφνοοῦντας τὸν\nμετὰ τὴν φωνὴν ἐρχόμενον. ὡς γὰρ ὁ βασιλέως προοδεύσας προστάττει\nτοῖς πρὸς οὓς ὁ βασιλεὺς ἔρχεται εὐθεῖαν ποιῆσαι τὴν ὁδὸν\n τῶν ἐρχομένων πρὸς τὴν τοῦ λόγου διδασκαλίαν, [[οὓτως ὁ Ἰωάννης\nτοῦ λόγου. ὡς γὰρ φωνὴ λόγου προτρέχει, οὓτω καὶ τοῦ χριστοῦ,\nλόγου ὄντος, ὡς φωνὴ ὁ Ἰωάννης.]] \n",
        "16":"\n\n Zu Joh. 1, 23f. \n Τί δὲ βούλεται τὸ ὑπὸ Ἰωάννου λεχθέν· »Μέσος ὑμῶν ἔστηκεν\n»ὃν ὑμεῖς οὐκ οἴδατε«, οὔπω τότε τοῦ Ἰησοῦ ὄντος ἐκεῖ; ἐν γὰρ\nτοῖς ἑξῆς λέγεται· »Τῇ ἐπαύριον βλέπει τὸν Ἰησοῦν ἐρχόμενον πρὸς\n»αὐτὸν« ὡς οὐκ ὄντα ἐκεῖ δηλονότι ὅτε ἔφασκε· »Μέσος ὑμῶν\n»ἓστηκε« μαρτυρῶν ὁ Ἰωάννης περὶ τοῦ φωτός. ᾔδει γὰρ ὃτι καὶ\n θεὸς λόγος ἦν· οὖτος δὲ παντὶ λογικῷ πάρεστι. καὶ ἐπεὶ ὑπονοεῖταί\nτισιν ἐν τῷ μεσαιτάτῳ ἡμῶν εἶναι τὸ διανοητικόν, ὅ τινες ἡγεμονικὸν\nκαλοῦσιν, ἐκεῖ δέ ἐστιν ὁ λόγος καθ'ὃν ἐσμεν λογικοί, ὁ αὐτὸς\nὤν τῇ εἰκόνι τοῦ θεοῦ καθ' ἣν γέγονεν ὁ ἄνθρωπος κατ'εἰκόνα\nθεοῦ, δεικνὺς ὅτι ὁ τοῦ θεοῦ λόγος ἐστὶν ὁ μέλλων ἔρεχεσθαι βαπτισ-\n \n\n \nθῆναι ὑπ᾿ αὐτοῦ, φησί· »Μέσος ὑμῶν ἕστηκεν« ἀγνοούμενος ὑφ᾿ \nὐμῶν· διὰ τοῦτο δὲ ὑμῖν ἀγνοεῖται, ἐπεὶ δέον ἔχοντας αὐτὸν μέσον\nἐνεργεῖν τὰ ἐπιβάλλοντα ἠρεμοῦντα αὐτὸν καί, ἵν᾿ οὕτως εἴπω,\nἀνενέργητον ἔχετε παρ᾿ ἑαυτοῖς, οὐδὲν πράττοντες ἢ νοοῦντες λογικῶς.\nταῦτα περὶ τῆς οὐσίας τοῦ λόγου εἰπὼν συνάπτει ἑξῆς καὶ \nτὰ περὶ τῆς ἐπιδημίας αὐτοῦ, λέγων· »Ὁ ὀπίσω μου ἐρχόμενος«\nμετὰ τὸν νόμον καὶ τοὺς προφήτας· ἐγὼ γὰρ εἰμι σύμβολον καὶ\nτέλος ἐκείνων. ἔρχεται δὲ ὀπίσω μου πληρῶν πάντα τὰ προφητευθέντα\nπερὶ αὐτοῦ. ὀπίσν γὰρ καὶ μετὰ τὰ προαναφωνηθέντα ὁ\nπροφητευόμενος ἔρχεται· »μέσος δὲ ὑμῶν ἕστηκεν«, ὡ ἤδη ἀποδεδώκαμεν, \n»οὗ οὐκ εἰμὶ ἄξιος λῦσαι τὸνν ἱμάντα τοῦ ὑποδήματος«.\n»ἱμάντα δὲ ὑποδήματος« νοήσεις οὕτως. ὁ τοῦ θεοῦ λόγος ἃ εἰς\nἀνθρώπους οἰκονομεῖ οὐ γυμνῇ τῇ θεότητι ἐνεργεῖ, ἀλλὰ μορφὴν\nδούλου λαβών, ὡς τὴν πορείανν αὐτοῦ τὴνν κατὰ τὴν ἐνέργειαν τῆς\nοἰκονομίας κεκαλυμμένην εἶναι. τοῦτο γοῦν καὶ ἐν Ψαλμοῖς περὶ \nαὐτοῦ λέγεται· »Καὶ ἔκλινεν οὐρανοὺς καὶ κατέβη, καὶ γνόφος ὑπὸ\n»τοὺς πόδας αὐτοῦ«. [[σκοτεινόν τι περὶ τὴν πορείαν αὐτοῦ διὰ τὸ\nἀσαφὲς ὑπάρχειν.]] ἱμὰς τοίνυν ὑποδήματος αὐτοῦ, τουτέστι τοῦ\nγνόφους τοῦ περὶ τοὺς πόδας αὐτοῦ, ὁ τῆς δυσκαταληψίας ἐστὶ λόγος,\nσυσφίγγων καὶ συγκρατῶν τὸ ὑπόκημα περὶ τοὺς πόδας αὐτοῦ, \nὡς λύσιν τοῦ ἱμάντος εἶναι τὸ σαφηνίσαι καὶ παραστῆσαι λόγῳ\nτίνα τρόπον θεὸς ἀνέλαβε σῶμα, σκεπάζων καὶ κρύπτωνν αὐτοῦ\nτὴν ἐπὶ τὴν οἰκονομίαν πορευτικὴν δύναμιν. ἐπεὶ τοίνυν οὐδενὶ\nἀνθρώπων δυνατὸν τὸ δεῖξαι ἀπόδειξιν τῆς ἑνώσεως τὸν τρόπον,\nεἰκότως ὁ περισσότερον προφήτου ἔχων, οὗ μηδεὶς μείζων ἐν γεννητοῖς \nγυναικῶν, ὁμολογεῖ μὴ ἱκανὸς εἶναι λῦσαι τὸν ἱμάντα τοῦ ὑποδήματος\nαὐτοῦ. \n \n\n \n",
        "17":"\n\n Zu Joh. 1, 29. \n Εὖ δὲ καὶ φάναι· »Ὁ αἴρων τὴν ἁμαρτίαν« οὐχ >ὁ ἄρας< ἢ \n>μέλλων αἴρειν<. ἀεὶ γὰρ ἐνεργεῖ τὸ αἴρεσθαι τὴν ἁμαρτίαν τῶν\n5 προσφευγόντων αὐτῷ. παρίσταμεν οὖν ἐκ τούτου ὅτι καὶ ᾗρεν καὶ \nαἴρει καὶ ἀρεῖ, καθ᾿ ἕκαστον καιρὸν ἐφαρμοττομένου τοῦ αἴρειν. \n",
        "18":"\n\n Zu Joh. 1, 31. \n Κἀγὼ οὐκ ᾔδειν αὐτόν. Ὁ διδάσκων, φησίν, ἐγὼ οὐ κατὰ \n φύσιν οὐδὲ κατὰ κοινὴν ἀνθρώπων ἔννοιαν ταῦτα περὶ χριστοῦ\nεἶπον· οὐ γὰρ ᾔδειν αὐτόν, ἀλλὰ τοῦ πνεύματος τοῦ ἁγίου καὶ τοῦ\nπατρὸς φανερώσαντός μοι τὰς περὶ αὐτοῦ μαρτυρίας εἶπον. ἐπεστάλην \nγὰρ μαρτυρῆσαι περὶ τοῦ φωτός, τότε ἀρχὴν τῆς γνώσεως\nτοῦ μαρτυρουμένου λαβὼν ὅτε ἀπεστάλην. ἐπιχειρητέον δὲ καὶ\n ἄλλως τι δὲ μὴ εἰδέναι. κἂν λέγῃ οὖν περὶ τοῦ σωτῆρος· »Κἀγὼ\n»οὐκ ᾔδειν αὐτὸν« οὐκ ἀντικείμενα τοῖς ὑπ᾿ αὐτοῦ μαρτυρηθεῖσι\nλέγει, δηλοῦται δὲ διὰ τῆς λέξεως τὸ πρότερον μὲν ἀγνοεῖν, νῦν δὲ \nεἰδέναι αὐτὸν τοῦτον, τοῦ θεοῦ φανερώσαντος αὐτῷ. τοῦτο δὲ \n παρίσταται ἐκ τῶν εὐθέως λεχθηυσομένων. πάλιν γὰρ αὐτὸς ὁ\nἸωάννης τεθεᾶσθαι λέγει τὸ πνεῦμα ἐν εἴδει περιστερᾶς κατελθὸν\nἐπὶ τὸν κύριον. »Κἀγὼ οὐκ ᾔδειν αὐτόν, φησίν, ἀλλ᾿ ὁ πέμψας με\n»βαπτίζειν ἐν ὕδατι ἐκεῖνός μοι εἶπεν· Ἐφ᾿ ὃν ἂν ἴδῆς τὸ πνεῦμα\n»καταβαῖνον ἐπ᾿ αὐτόν, οὗτός ἐστιν ὁ υἱός μου. κἀγὼ ἑώρακα καὶ \n »μεμαρτύρηκα«. εἰ τοίνυν καὶ πρὸ τῆς καθόδου τοῦ πνεύματος\n \n\n \nἀμνὸν καὶ ἄνδρα καὶ τὸν προφήτην καὶ τὸν χριστὸν καὶ τὸ φῶς\nτὸ ἀληθινὸν αὐτὸν ᾔδει, ἀλλ᾿ οὖν ἔλειπεν αὐτῷ ἡ περὶ τοῦ υἱοῦ\nτοῦ θεοῦ γνῶσις, καὶ ὅτι αὐτὸς ἐστὶν ὁ βαπτίζων ἐν πνεύματι ἁγίῳ,\nἥντινα ἔσχεν ὀφθέντος τοῦ δοθέντος σημείου. τούτων οὖν οὕτως\nἐχόντων ζητητέον πῶς λέγει τεθεᾶσθαι τὸ πνεῦμα ὁ Ἰωάννης· οὐ \nγὰρ θεμιτὸν νομίζειν αἰσθητῶς ὁρᾶσθαι τὸ πνεῦμα νοητὴν ὕπαρξιν\nἔχον. τῷ προκειμένῳ <οὖν> συνεξετασθήσεται, καθόλου τοῦ προβλήματος\nγινομένου, τὰ ἐν ταῖς προφητείαις ὁμοιοτρόπως λεχθέντα. ποολλοὶ\nγὰρ τῶν προφητῶν καὶ ἁπαξαπλῶς τῶν ἁγίων ἀνδρῶν ὀπτασίας\nκαὶ ὁράσεις ἑωρακότες ἀνεγράφησαν τεθεωρηκέναι. ἐπειδὴ γὰρ καὶ \nἐν ἄλλοις τὸ ἰδεῖν καὶ ὁρᾶς διχῶς ἐτμήθη, εἴς τε τὴν αἴσθησιν καὶ\nτὴν νόησιν, τὸ μὲν αἰσθητῶς ἑωρακέναι θεὸν τοὺς ἁγίους ἄνδρας\nἀδύνατόν ἐστι καὶ συνόλως τὴν τριάδα ἢ τὰ ὑπὸ ταύτην νοητὴν ὕπαρξιν\nἔχοντα· λείπεται <δὲ> κατὰ τὴν νόησιν τεθεωρηκέναι αὐτοὺς τὰς\nὀπτασίας οὐχ ὡς ἔχουσιν ὑποστάσεως, ἀλλ᾿ ὡς ὁρᾶς δύνανται δι᾿ \nἀναλόγου τινός. ἀμέλει γοῦν τοῦ ἁγίου πνεύματος σχῆμα ἢ μορφὴν\nἢ συνόλως εἶδος οὐκ ἔχοντος, ὡς περιστερᾶς νόησιν δέχεται, καὶ\nτοῦ ἁγίου πνεύματος, μεταβατικῶς οὐ κινουμένου, κάθοδον βλέπει\nγινομένην ἐπὶ τὸν βαπτιζόμενον Ἰησοῦν ἐκ τοῦ οὐρανοῦ. καὶ ὅτι\nοὐδενὸς τούτων αἰσθητικὴ ἡ ἀντίληψις τὸ ἐπιφερόμενον δηλοῖ· \n»Ἐφ᾿ ὃν γὰρ ἂν ἴδῃς, φησί, καταβαῖνον καὶ μένον ἐπ᾿ αὐτόν«.\nκατάβασιν μὲν γάρ τινος καὶ αἰσθητικῶς ἔστιν ἰδεῖν, ὅτε σῶμα\nτυγχάνει. † οὐ μὴν καὶ δι᾿ ὄψεως ἀλλὰ καὶ διὰ νοήσεως ὀρᾶται τὸ\nκατεληλυθὸς μὲν ἐφ᾿ ὃν κατελήλυθεν· οὐχὶ δὲ καὶ μενόντων ἀντιληπτικὴ\nμὲν ἐφ᾿ ὃν κατελήλυθεν· οὐχὺ δὲ καὶ μενόντων ἀντιληπτικὴ\nἡ αἴσθησις πρὸς τὸ βεβαιῶσαι τὴν θεωρίαν ταύτην. \nκαὶ δι᾿ ἑτέρας δὲ ἀποδείξεως ῥητέον ὡς οἱ ἕτεροι εὐαγγελισταὶ τὴν\nκατάβασιν τοῦ πνεύματος ἐπὶ τὸν υἱὸν ἑωρᾶσθαι τῷ Ἰωάννῃ λέγουσιν,\nἰδόντι καὶ ἀνοιχθέντας ἢ σχισθέντας τοὺς οὐρανούς. ἄνοιξιν\nδὲ ἢ σχίσιν οὐρανῶν αἰσθητικῶς οὐκ ἔστιν ἰδεῖν, ὁπότε οὐδὲ τῶν\nπαχυτέρων σωμάτων, ὕδατος καὶ ἀέρος λέγω, ἔστω δὲ καὶ αἰθέρος, \nεἴ γε ἄλλο παρὰ τοὺς οὐρανούς ἐστι. τὰ γὰρ διερχόμενα διὰ τῶν\nσυνεχῶν σωμάτων, ὅτε μὴ σκληρά ἐστι, διαβαίνει διὰ τούτων, οὐ\nἄλλοθεν αὐτοῖς τῆς ἀνοίξεως καὶ διόδου γινομένης. αὐτὰ γὰρ τὰ\nδιαβαίνοντα ἀνοίγουσιν αὐτὰ ἑνούμενα μετὰ τὴν δίοδον τῶν διαβεβη-\n \n\n \nκότων. Διαιρέσεις γοῦν ὕδατος οὐκ ἔστιν ἰδεῖν ἄνευ τοῦ παρεμβεβλῆσθαι\nστερεώτερον σῶμα. εἰ δὲ τοῦτο, οὐχ ὑποπέσοι; ἂν ὄψει οὐρανῶν\nἄνοιξις, οὐδὲ γὰρ σῶμά ἐστι τὸ ἐκεῖθεν καταβεβκὸς ἅγιον\nπνεῦμα. νοητῶς ἄρα καὶ ταῦτα τῷ βαπτιστῇ τεθεώρηται. ἐπιστατέον\n δὲ καὶ τῷ μεμενηκέναι τὸ πνεῦμα τὸ ἅγιον ἐπὶ μόνον τὸν\nἸησοῦν, εἰ γὰρ καὶ ἐπ᾿ ἄλλον ἔμενεν κατελθόν, οὐκ ἦν σημεῖον\nδεικνύον τὸν βαπτίζοντα ἐν ἁγίῳ πνεύματι. ἀπιδεικτέον δὲ καὶ\nτοῦτο οὕτως· τὸ πνεῦμα τὸ ἅγιον ἀχράντοις καὶ καθαραῖς ψυχαῖς\nἐνοικίζεται, οὐχ ὑπομένον εἶναι ἔνθα ἁμαρτία. »Ἅγιον γὰρ πνεῦμα\n »παιδείας φεύξεται δόλον καὶ ἀπαναστήσεται ἀπὸ γογισμῶν ἀσυνέτων«.\nκαὶ ὁ Δαυεὶδ ἐν τινὶ ἁμαρτίᾳ γεγονὼς ἀξιοῖ τὸν θεὸν λέγων· »Τὸ\n»πνεῦμά σου τὸ ἅγιον μὴ ἀντανέλῃς ἀπ᾿ ἐμοῦ«. ἐπεὶ οὖν Ἰησοῦς\nΜόνος ἁμαρτίαν οὐκ ἐποίησεν, οὐδὲ δόλον ἔσχεν ἐν τῷ στόματι\nαὐτοῦ (περὶ μόνου γὰρ αὐτοῦ εἴρηται· »Τὸν μὴ γνόντα ἁμαρτίαν«).\n εἰκότως κατελθὸν ἐπ᾿ αὐτὸν τὸ ἅγιον πνεῦμα ἔμεινεν. ταῦτα δὲ\nπάντα, τὸ κατελθεῖν λέγω ἐξ οὐρανοῦ τὸ πνεῦμα ἐπὶ τὸν Ἰησοῦν\nκαὶ μεῖναι ἐπ᾿ αὐτόν, οἰκονομίας ἕνεκεν γέγραπται, οὐχ ἱστορικὴν\nδιήγησιν ἔχοντα, ἀλλὰ θεωρίαν νοητήν, ὡς ἤδη εἴρηται. ἀχώριστον\nγὰρ τοῦ υἱοῦ τὸ ἅγιον πνεῦμα· οὐδὲ γὰρ ὁ υἱὸς ἐν τόπῳ οὐδ᾿ αὖ\n ὁ πατήρ, ἵνα καὶ τὸ ἅγιον πνεῦμα μεταβατικῶς κινούμενον ἐκ τοῦ\nπατρὸς εἰς τὸν υἱὸν μεταβαίνῃ. καθόλου γὰρ τὰ περὶ τῆς θεότητος\nνοητῶς ἐκλαμβάνειν προςῆκεν, κἂν ἀνρωπίνως λέγηται, οἷον τὸ\nἴστασθαι <καὶ> τὸ καθῆσθαι καὶ τὸ ἀναβαίνειν [[καὶ ὅσα ὅμοια τουτοις\nγέγραπται περὶ τῆς θεότητος]]. \n ",
        "19":"\n\n Zu Joh. 1, 41. \n Ἄξιον ζητῆσαι πῶς νῦν μὲν Ἀνδρέας τῇ δευτέρᾳ ἡμέρᾳ ἀπὸ τοῦ\nΒαπτίσματος Ἰησοῦ εὐθὺς εὑρίσκει τὸν ἀδελφὸν τὸν ἴδιον Πέτρον.\n \n\n \nἀλλαχοῦ δὲ ὁ Ἰησοῦς μετὰ πολλὰς ἡμέρας τοῦ βαπτίσματος εὑρίσκει\nΠέτρον καὶ Ἁνδρέαν τὸν ἀδελφὸν αὐτοῦ κατὰ τὸν Ματθαῖον. εἰκὸς\nοὖν πρῶτον τὸν Ἀνδρέαν ἀναγαγόντα τὸν Πέτρον πρὸς τὸν Ἰησοῦν\nὠφελεῖσθαι μικρὸν παρὰ τοῦ διδασκάλου, εἶτα μετὰ τὴν ὠφέλειαν\nτοῦ ἀδελφοῦ ἀνακεχωρηκέναι πρὸς τὸ τοῖς ἰδίοις σχολάζειν, τὸν δὲ \nἸησοῦν μετὰ τὴν προτέραν κλῆσιν κακληκέναι αὐτοὺς ἐπὶ τῷ ἕπεσθαι\nαὐτῷ διηνεκῶς, ἔχοντας ἐξουσίαν ἀνθρώπους ἁλιεύειν δι᾿ ἧς\nπαρέσχεν αὐτοῖς διδασκαλίας. »Ἔρχεσθε, φησί, καὶ ἴδετε«· τάχα διὰ\nτοῦ »Ἔρχεσθε« ἐπὶ τὸ πρακτικὸν αὐτοὺς παρακαλῶν, διὰ δὲ τοῦ\n»Ἴδετε« τὴν ἀκολουθοῦσαν τῆς κατορθώσεως τῶν πράξεων θεωρίαν \nπάντως ἔσεσθαι τοῖς βουλομένοις ὑπογράφων γινομένην ἐν τῇ τούτων\nδιαμονῇ. \n",
        "20":"\n\n Zu Joh. 1, 42. \n Πέτρον δὲ αὐτὸν κληθήσεσθαι εἶπεν, παρονομασθέντα ἀπὸ τῆς \nπέτρας, ἥτις ἐστὶν ὁ χριστός· ἵν᾿ ὥσπερ ἐκ σοφίας σοφὸς καὶ ἅγιος\nἐξ ἁγιότητος, οὕτως καὶ ἐκ τῆς πέτρας Πέτρος * *. ἀποδείκνυται δὲ\nτοῦτο ἐξ ὧν εἶπεν ὁ σωτὴρ πρὸς τὸν οὕτως ὠνομασμένον· »Σὺ εἶ,\n»φησίν, Πέτρος, καὶ ἐπὶ ταύτῃ τῇ πέτρᾳ οἰκοδομήσω μου τὴν ἐκ-\n»κλησίαω«. <lωb \n",
        "21":"\n\n Zu Joh. 1, 43. \n Τὸ »Τῇ ἐπαύριον ἠθέλησεν ἐξελθεῖν εἰς τὴν Γαλιλαίαν« ἀμφιβόλως\nεἰρημένον δηλοῖ ὁτὲ τὸν Ἀνδρέαν εἶναι τὸν ἐξεληλυθότα,\nὁτὲ δὲ τὸν Ἰησοῦν. δοκεῖ δὲ μᾶλλον περὶ τοῦ Ἀνδρέα εἶναι τὸ λεγόμενον, \nἐξεληλυθότος εἰς τὴν Γαλιλαίαν καὶ εὑρόντος τὸν Φίλιππον.\nτούτῳ τῷ εὑρεθέντι ὑπὸ ἀνδρέου Φιλίππῳ λέγει ὁ Ἰησοῦς· »Ἀκο-\n»λούθει μοι«. ἔστι δὲ τὸ ἀκολουθεῖν τῷ Ἰησοῦ τὸ ἕπεσθαι λόγῳ,\n \n \n\n \nσοφίᾳ, δικαιοςύνῃ, πράττοντα καὶ φρονοῦντα ὀρθῶς. μεταλαμβάνεται\nδὲ ἡ Βηθσαϊδὰ Ἑλλάδι φωνῇ εἰς τὸ >Οἶκος θηρευτῶν<, οἷς\n[ὁ] Ἰησοῦς εἶπεν· »Δεῦτε ὀπίσω μου καὶ ποιήσω ὑμᾶς ἁλιεῖς ἀν-\n»θρώπων«. περὶ τῶν τοιούτων θηρευτῶν ὡς ἐκ θεοῦ πεμπομένων\n ἐν τῷ Ἱερεμίᾳ προφητεία φέρεται ἐκ προσώπου τοῦ θεοῦ ἔχουσα\nοὕτως· »Καὶ ἰδοὺ ἐγὼ ἀποστέλλω εἰς ὑμᾶς πολλοὺς θηρευτὰς οἳ\n»θηρεύσουσιν ὑμᾶς«. \n",
        "22":"\n\n Zu Joh. 1, 45. \n Οὐ τοῦτο δὲ εἰπεῖν βούλεται, ὅτι οἱ προφῆται οὕτως ἔγραψαν\nὅτι Ἰησοῦς ἔσται ὁ υἱὸς Ἰωσὴφ ἀπὸ Ναζαρὲτ« τοῦτον εὑρήκαμεν ὄντα ἐκεῖνον\nπερὶ οὗ Μωϋσῆς τε ἐν τῷ νόμῳ καὶ οἱ προφῆται εἶπον. \n",
        "23":"\n\n Zu Joh. 1, 46. \n Τὸ »Ἐκ Ναζαρὲτ δύναταί τι ἀγαθὸν εἶναι;« ἤτοι ἀμφιβάλλων,\nἆρα ἐκ τῆς Ναζαρὲτ τηλικοῦτον ἀγαθὸν δύναται; ἢ τεθαρρηκότως\nλέγει, ἐκ τῆς Ναζαρέτ ἐστιν ὄντως ὁ εὑρεθεὶς καὶ ἀληθῶς ἀγαθόν\nἐστιν. πρὸς ὃν Φίλιππος· »Ἔρχου καὶ ἴδε« τὸν εὑρεθέντα Ἰησοῦν,\n20 τῇ ὄψει αὐτὸν μᾶλλον πληροφορῆσαι ἢ ἀκοῇ περὶ τοῦ εὑρεθέντος\nβουλόμενος. \n",
        "24":"\n\n Zu Joh. 1, 49. \n Καὶ τὸ ὑπὸ Ναθαναὴλ δὲ εἰρημένον πρὸς τὸν Ἰησοῦν οὕτως\n ἀπέδωκεν >Σὺ <εἶ> ὁ υἱὸς τοῦ θεοῦ· σὺ τοῦ Ἰσραήλ, τοῦ διορατικοῦ \n \n\n I. Typus der römischen Catenen. \n S = Vatic. gr. 758 sc. X. \n S1 = Hand des Schreibers. \n S2 = Hand des Correctors. \n R = Vatic. Reg. 9 sc. XI. \n V = Venet. Marc. gr. 27 sc. X. \n ℵ = Übereinstimmende Lesart dieser drei Hss. \n II. Typus der Catene des Corderius. \n M = Venet. Marc. 28 sc. X. \n P = Paris. gr. 209 sc. XI. \n Mosq = Mosquensis 119 sc. IX. \n ABBREV = Übereinstimmende Lesart von MP. \n III. Catene des Nicetas. \n A = Monac. gr. 437 sc. X. \n B = monac. gr. 37 sc. XVI. \n C = Taurinens. IV sc. XIII. \n D = Paris. 212 sc. XIII. \n Cord = Corderius. \n Cr = Cramer. \n In doppelte Klammern sind die Stücke eingeschlossen,\ndie in I fehlen. \n In einfache Klammern sind die unechten Stücke eingeschlossen. \n\n \n γένους, βασιλεὺς ὑπάρχεις<. τὸ γὰρ καρδίαν βλέπειν καὶ γινώσκειν\nτίς δόλον ἔχει ἐν ἑαυτῷ καὶ τίς οὔ, υἱοῦ θεοῦ τυγχάνει καὶ οὐχ\nἐνός γε τῶν πολλῶν υἱῶν, ἀλλὰ τοῦ μονογενοῦς, βασιλέως ὄντος\nτοῦ ἐκλεκτοῦ γένους. τοῦτο δὲ ὁ Ἰησοῦς ἐστί, διὸ καὶ υἱὸς θεοῦ ἦν. \n",
        "25":"\n\n Zu Joh. 1, 50. \n Εἶδές με τότε ὅτε ὑπὺ τὴν συκὴν ἐτύγχανον, πρὶν ὑπὸ Φιλίππου·\nκληθῶ. Ἰησοῦς ταῦτα ἀκούσας φησίν· Ἐπειδὴ »εἶπόν σοι ὅτι εἶδόν\n»σε ὑπὸ τὴν συκὴν πιστεύεις;« μείζονα τούτων ὄψει. μετὰ δὲ τὴν\nὡς τοῦ τὸ ῥητὸν σαφήνειαν τὰ πρὸς ἀλληγορίαν ῥητέον. Φίλιππος \nἐκ τοῦ ἀκολουθεῖν Ἰησοῦ, ὄντι θεοῦ λόγῳ καὶ θεοῦ σοφίᾳ, θηρευτικὸς\nγέγονε τῶν διδομένων ὑπὸ θεοῦ ψυχῶν τοῖς δυναμένοις αὐτὰς\nὠφελεῖν. >δόμα γὰρ κυρίου< ἑρμηνεύεται Ναθαναήλ. τούτῳ τῷ δοθέντι \nαὐτῷ μαθητῇ οὐκ εὐθὺς τὰ περὶ τῆς θεότητος τοῦ υἱοῦ τοῦ\nθεοῦ ἀνακοινοῦται, ἀλλὰ τὰ περὶ τῆς ἐνανθρωπήσεως αὐτοῦ λέγων, \nὍν ἀναγινώσκομεν κοινῇ πάντες οἱ Ἑβραῖοι ἐλευσόμενον ἐν τοῖς\nγράμμασιν Μωσέως καὶ τῶν προφητῶν εὑρήκαμεν , Ἰησοῦν τὸν γεννηθέντα\nἐκ τῆς παρθένου ἄνευ καταβολῆς σπέρματος ἀνδρός, ὅστις\nυἱὸς τοῦ Ἰωσὴφ τοῦ μνηστευσαμένου τὴν Μαρίαν χρηματίζει, ἔχων\nτὴν γένεσιν ἐκ Ναζαρὲτ τοπικῶς. πόλις γὰρ ἡ Ναζαρὲτ τῆς παρθένου. \nταῦτα παραλαβὼν. ὁ μαθητὴς Ναθαναὴλ παρὰ Φιλίππου,\nἤδη διδασκάλου αὐτοῦ γεγενημένου, λέγει πρὸς τὸν διδάξαντα· Εἰ\nἐκ τῆς Ναζαρέτ ἐστι τὸ εὑρεθέν, ἀγθόν ἐστι; πρὸς ὃν εὐθέως ὁ\nΦίλιππος εἰς αὐτὴν τὴν αὐτοψίαν τοῦ πράγματος καλῶν· · »Ἔρχου\n»καὶ ἴδε«, οὐ βουλόμενος ἀεὶ τὸν μαθητὴν φωνῶν ἀκροατὴν ὑπάρχειν \nἀλλὰ θεωρὸν τῆς ἀληθείας εἶναι, μετὰ τὴν τῶν λόγων\nἀκρόασιν ἐπὶ θεωρίαν σπεύδοντα. τὸν Ναθαναὴλ ἰδὼν ὁ Ἰησοῦς\nοὐ μόνον κατὰ τὸ βαδίζειν ἀλλὰ καὶ κατὰ προκοπὴν ἐρχόμενον πρὸς\nτὴν θεωρίαν , μαρτυρεῖ περὶ αὐτοῦ οὕτως προθυμουμένου ἡ γραφή]\n \n \n \n \n \n\n \nπρὸς τὴν τῆς ἀληθείας νόησιν· καὶ φησι τοῖς συνοῦσι· Τοῦτον τὸν\nἐρχόμενον ὁρᾶτε; οὐ μόνον αἰσθητῶς καὶ κατὰ σάρκα Ἰσραηλίτης\nἐστίν , ἀλλὰ καὶ κατὰ πνεῦμα καὶ νόησιν. νοῦν γὰρ ἔχει θεωροῦντα\nθεόν· ἐστὶ γὰρ Ἰcραηλίτης ἀληθῶς καὶ οὐ ψευδωνύμως, ἐπεὶ παντὸς\n δόλου καθαρεύων ἀληθείας φίλος ὑπάρχει. \n",
        "26":"\n\n Zu Joli. 2, 1. \n Τρίτης ἤδη ἡμέρας ἐνεστηκυίας ἀφ’ οὗ ὁ Ἰησοῦς ἐβαπτίσθη,\nγάμου ἐν Κανὰ τῆς Γαλιλαίας γενομένου , καὶ οὔσης τῆς μητρὸς\n Ἰησοῦ ἐκεῖ καὶ αὐτὸς ὁ Ἰησοῦς ἐκλήθη ἅμα τῶν μαθητῶν. Καὶ γὰρ\nποιητὴς ὢν ὁ Ἰησοῦς τοῦ ἀνδρὸς καὶ τῆς γυναικὸς οὐ παραιτεῖται\nκληθῆναι ἐν γάμῳ, αὐτὸς ὢν ὁ μετὰ τὸ πλάσαι τὴν Εὔαν ἀγαγὼν\nαὐτὴν πρὸς τὸν Ἀδάμ. διὸ καὶ έν εὐαγγελίῳ περὶ τῆς συνόδου\nλέγει· »Ἅ ὁ θεὸς συνέζευξεν ἄνθρωπος μὴ χωριζέτω«. ἐντρεπέσθωσαν\n τοίνυν οἱ τὸν γάμον ἀθετοῦντες αἱρετικοί, Ἰησοῦ εἰς γάμον καλουμένου\nκαὶ τῆς μητρὸς αὐτοῦ οὔσης ἐκεῖ. ἐλεγκτέον δὲ καὶ Μανιχαίους\nλέγοντας μὴ εἶναι τὴν Μαρίαν Ἰησοῦ μητέρα, τοῦ εὐαγγελιστοῦ μαρτυροῦντος\nὅτι Ἰησοῦς μητέρα εἶχεν.] \n",
        "27":"\n\n Zu Joli. 2, 7. \n Ενεστι τὴν ἀκρίβειαν τοῦ εὐαγγελιστοῦ καὶ ἐκ τοῦ διηγήματος\nτούτου θεωρῆσαι. ἐπειδὴ γὰρ ᾔδει τοὺς ἐθελοκάκους ἐν Ἰουδαίοις\nπανούργους ἑτοίμως ἔχοντας πρὸς τὸ κακολογεῖν τὰς Ἰησοῦ δυνά-\n \n \n \n \n \n \n\n \nμεις, εἰσάγει τὸν Ἰησοῦν μὴ τοῖς ἑαυτοῦ μαθηταῖς ἀλλὰ τοῖς τοῦ\nσυμποσίου διακόνοις προστάττοντα περὶ τῆς τοῦ ὕδατος ἀντλήσεως·\nεἰπόντων ἂν τῶν διαβόλων , εἰ οἱ μαθηταὶ τοῦ Ἰησοῦ ἀντλήσαντες\nἦσαν τὸ ὕδωρ, Οἴνου ἐπλήρωσαν τὰς ὑδρίας ὑποκρινόμενοι αὐτὰς\nὕδατος πεπληρωκέναι. ταύτῃ τῇ ἀκολουθίᾳ κεῖται καὶ τὸ » Ἐγέ- \n»μισαν τὰς ὑδρίας ἕως ἄνω«]]· καὶ ὑπὲρ τοῦ μὴ καταλείπειν σοφιστείας\nπρόφασιν , οὐ πληρωθεισῶν τῶν ὐδριῶν ὕδατος, οἶνος ἐπιβληθείς,\nἔδοξε νομισθῆναι τὸν πάντα ἐξ ὕδατος γεγενῆσθαι]]. \n",
        "28":"\n\n Zu Joh. 3, 11. \n Τὸ »Ἐπίστευσαν« ἀντὶ τοῦ >Ἐβεβαιώθησαν< εἴρηται. τὴν\nπίστιν ὡς ἐπὶ τὸ πολὺ μᾶλλον ἐπὶ τῆς βεβαιώσεως λέγει. τούτοις\nοὖν καὶ τὴν δόξαν αὐτοῦ μᾶλλον ἐφανέρωσεν. κτιστοῦ γὰρ καὶ οὐ\nκτίσματος τὸ οὐσίαν μεταβαλεῖν. οὐ γὰρ ποιότητος ἁπλῶς ἀλλ᾿ οὐσίας\nμεταβολὴ τὸ ἐξ ὕδατος οἶνον γενέσθαι. \n",
        "29":"\n\n Zu Job. 2, 11. \n Καὶ μετὰ τοῦτο κατέβη εἰς Καφαρναούμ, αὐτὸς καὶ\nἡ μήτηρ αὐτοῦ καὶ οἱ ἀδελφοὶ αὐτοῦ καὶ οἱ μαθηταὶ αὐτοῦ.\nΖητεῖται παρὰ πολλοῖς περὶ τῶν ἀδελφῶν Ἰησοῦ πῶς εἶχεν τούτους, \nτῆς Μαρίας μέχρι τελευτῆς παρθένου διαμεινάσης.]] ἀδελφοὺς\nμὲν οὐκ εἶχεν φύσει οὔτε τῆς παρθένου τεκούσης ἕτερον, οὐδ᾿ αὐτὸς\nἐκ τοῦ Ἰωσὴφ τυγχάνων. νόμω τοιγαροῦν ἐχρημάτισαν αὐτοῦ ἀδελφοί,\nυἱοὶ τοῦ Ἰωσὴφ ὄντες ἐκ προτεθνηκυίας γυναικός· καὶ ἐπεὶ\n \n \n \n \n \n \n\n \nκαθ’ ὁμολογὶαν γυνὴ αὐτοῦ ἡ Μαριὰμ ἐχρημάτισεν. [[τοῦτο γὰρ ὁ\nΜω¨θσέως διδάσκει νόμος, μοιχείας τιμωρίαν ἐπάγων κατὰ τοῦ ἐπιβαίνοντος\nμνηστευθείσῃ παρθένῳ· ἐπιφέρεται γὰρ τὸ Ἀνθ’ ὧν\nἐταπείνωσε τὴν γυναῖκα τοῦ πληοίον. ἀποθανεῖται· εἰ τοίνυν ὁ\n νόμος γυναῖκα τοῦ Ἰωσὴφ τὴν κατεγγυηθεῖσαν αὐτῷ παρθένον\nλέγει]], ἀκολούθως τῇ τοιαύτῃ διατάξει ἀδελφοὶ τοῦ Ἰησοῦ εἴρηνται\nοἱ ἐκ τοῦ Ἰωσήφ, εἰ καὶ αὐτὸς ἐξ αὐτοῦ μὴ τυγχάνει. \n",
        "30":"\n\n Ζu Joh. 2, 13. \n Vgl. Χ, 13ff. Die Sprache des Fragmentes beweist, dass es Origenes\nfremd ist. \n Τριῶν ἑορτῶν δημοτελῶν παραδοθεισῶν τοῖς Ἑβραίοις ὑπὸ τοῦ\nμεγάλου ἱεροφάντου Μωϋσέως μία ἠν ἡ καλουμένη Πάσχα, ὑπερκειμένη\nτὰς ἑτέρας δύο ἅτε σωτηρίαν ἐμφαίνουσα τὴν ἐξ Αἰγύπτου\n καὶ μετάβασιν ἐπὶ τὴν ἁγίαν γῆν. ταύτῃ γοῦν τῇ πανηγύρει τὸ πᾶν\nτῶν Ἰουδαίων ἔθνος ἐκ πασῶν τῶν πόλεων καὶ κωμῶν ἔσπευδον\nἐπὶ τὴν Ἱερουσαλήμ. ἐν μόνῃ γὰρ ταύτῃ τῇ πόλει παραδέδοτο ὑπὸ\nτοῦ νόμου τὸ πάσχα θύεσθαι. ἐχρημάτιζον δὲ αἱ τρεῖς ἑοπταὶ ἀπὸ\nτοῦ νομοθετήσαντος αὐτὰς θεοῦ. ἐπεὶ δὲ Ἰουδαῖοι οὐκέτι κατὰ τὴν\n διάταξιν ἀλλὰ κατὰ τὰς ἰδίας ὀρέξεις τε καὶ ἡδονὰς ἠγον τὰς\nἑορτάς, οὐ πάσχα τοῦ θεοῦ ἀλλὰ τῶν Ἰουδαίων ὀ εὐαγγελιστὴς\nλέγει. οὐκέτι γὰρ λατρείας ἕνεκα ἁλλὰ τρυφῆς χάριν ἤρχοντο εἰς\nἱερουσαλήμ. πάντα γὰρ εἰς εὐωχίαν ἐκ πάντων τῶν πέριξ τόπων\nἐν αὐτῇ ἐκομίζετο καὶ ἐν τῷ οἵκῳ τοῦ θεοῦ ἐπιπράσκετο. βόας γὰρ\n καὶ πρόβατα καὶ περιστερὰς Πωλεῖσθαι ἐκεῖ ὥσπερ <ἐν> ἐμπορίῳ τινὶ\nεἶπεν ὁ εὐαγγελιστής. ἀλλ’ ἐπεὶ συνέβαινε μὴ τοσαῦτα αὐτοὺς ἐπικομίζεσθαι\nἀργύρια ἐρχομένους ἐπὶ τὴν ἑορτήν, ἐπενόησάν τινες\nἀργυραμοιβοὶ τραπέζας ἐκεῖ τιθέναι καὶ κολλυβίζειν, τουτέστι δανείζειν,\nχρυσία λαμβάνοντες παρὰ τῶν χρῃζόντων ἀργυρίων, πρὸς τὸ\n \n \n \n \n\n \nμεθύειν καὶ τρυφᾶν μᾶλλον ἢ ἑορτάζειν ἐληλυθότων. παντὸς τοιγαροῦν\nτοῦ Ἰουδαίων ἔθνους ἐκεῖ τυγχάνοντος καὶ σχολάζοντος μέθαις,\nἸησοῦς εἰς τὸν τοῦ θεοῦ οἶκον εἰσελθὼν πάντας ἀπήλασεν\nἐκεῖθεν αὐτὸ μόνον φραγέλλιον ἐκ σχοινίων ἔχων. οὐκ ἂν δὲ\nτοῦτο κατωρθοῦτο, εἰ ὁ τυχὼν ἄνθρωπος ἦν † καὶ ἐπιλαμβανόμενος \nτοῦτο πράττειν· οὐ μόνον γὰρ τὸ ἄλλο πλῆθος ἐξέβαλε τοῦ οἴκου\nἀλλὰ καὶ αὐτοὺς τοὺς πιπράσκοντας τὰ πρὸς τὴν εὐωχίαν. μηδεὶς\nδὲ νομιζέτω τοῦτο τῶν ἄλλων θαυμάτων ἔλαττον εἶναι. οὐ γὰρ\nἄνευ θεϊκῆς ἐνεργείας οἷόν τε ἦν ἕνα ἄνθρωπον τοσοῦτον πλῆθος\nἐκβάλλειν, καὶ μάλιστα ἐξηγριωμένων καὶ φονώντων κατ’ αὐτοῦ. \nκαὶ αὐτοὶ γοῦν οἱ Ἰουδαῖοι καταπλαγέντες ἐπὶ τῷ τολμηθέντι φασὶν\nἐν τοῖς ἑξῆς πρὸς αὐτόν· »Τί σημεῖον δεικνύεις ἡμῖν ὅτι ταῦτα\n»ποιεῖς;« Δυνάμει, λέγοντες, πηλίκος εἶ καὶ ποίαν θεοσέβειαν τελεῖν\nδυνάμενος, ὅτι τοιαῦτα πράττεις, τολμῶν ὅλον πολυάνθρωπον\nἔθνος ἀπελαύνειν μόνος;] \n",
        "31":"\n\n Zu Joh. 2, 23. \n Ἐπίστευον δὲ οὐκ εἰς αὐτόν, ἀλλ᾿ εἰς τὸ ὄνομα αὐτοῦ. οὑτοι\nδὲ οὐ βεβαίαν οὐδὲ τελείαν ἔχουσιν γνῶσιν, περὶ ὡν καὶ ἐν τοῖς\nἔμπροσθεν εἴρηται, ἀλλὰ ῥᾷστα διαπεσεῖν δυναμένην. ὅθεν οὐδὲ \nἐπίστευσεν ἑαυτὸν αὐτοῖς, διὰ τὸ εἰδέναι αὐτὸν οὐκ ἐξ ἐπιπολῆς\nἀλλ᾿ ἐκ τοῦ βάθους τῆς διανοίας πάντα. τὸ γὰρ ἐκ πράξεων καὶ\nλόγων ἐπίστασθαί τινας καὶ ἀνθρώπῳ ψιλῷ δυνατόν. ἀλλ’ Ἰησοῦς,\nοὐ ψιλὸς ἄνθρωπος ὤν, ἀλλὰ θεὸς γενόμενος ἄνθρωπος, πάντα\n \n \n \n\n \nοἶδεν , τὸ κρυπτὸν καταλαμβάνων τοῦ νοῦ. περὶ μόνου γὰρ θεοῦ\nλέγεται τὸ » Ὁ τῶν κρυπτῶν γνώστης καὶ εἰδὼς πάντα πρὶν γενέ-\n»σεως αὐτῶν‘.]] καὶ ἐπεὶ Ἰησοῦς, θεὸς ὤν, τῆς καρδίας τὸ κρυπτὸν\nἐπίσταται, οὐ χρῄζει παρ᾿ ἀνθρώπου μαρτυρίαν λαβεῖν, ἐπιστάμενος\n τί ἐστιν ἐν τῷ ἀνθρώπῳ. οὐ γὰρ εἴρηται γινώσκειν τὸν ἄνθρωπον\nἁπλῶς, ἀλλὰ τί ἐστιν ἐν τῷ ἀνθρώπῳ. καὶ ἐπεὶ ἐγίνωσκεν μὴ ἐμμένοντας\nαὐτοὺς ἐν ἡ εἶχον εἰς τὸ ὄνομα αὐτοῦ πίστιν, οὐκ ἐπίστευσεν\nἑαυτὸν αὐτοῖς. ἐκ σημείων γάρ, ἀλλ’ οὐκ ἐκ νοήσεως τῆς\nπερὶ θεοῦ ἐπεπιστεύκεισαν. διὸ καὶ ταχέως μεταπίπτειν ἠδύναντο\n ἀπατηθησόμενοι παρ’ ἑαυτῶν ἢ παρ᾿ ἑτέρων σοξιζομένων μένων αὐτοὺς\nμὴ ἄρa τὰ σημεῖα οὐκ ἀληθῶς ἢ οὐκ ὀρθῶς γέγονεν. ἀλλ’ οὐκ\nεὐεξαπάτητος ὁ πιστεύων εἰς αὐτὸν παρὰ θεοῦ διάληψιν ἔχων. \n",
        "32":"\n\n Zu Joh. 3, 1. \n Ἐν τοῖς πολλοῖς τοῖς πεπιστευκόσιν εἰς τὸ ὄνομα τοῦ Ἰησοῦ\nτακτέον καὶ τὸν Νικόδημον, ἕνα τῶν Φαρισαίων ὄντα καὶ ἄρχοντα\nτῶν Ἰουδαίων ὑπάρχοντα. ἀμέλει γοῦν διδάσκαλον εἶναι Ἰησοῦν\nἔχοντα θεὸν μεθ᾿ ἐαυτοῦ, ἀλλ᾿ οὐ θεὸν εἶναι ἐνόμιζεν, ὡς αἱ αὐτοῦ\nλέξεις σημαίνουσιν, εἰπόντος ὅτι »Ἀπὸ θεοῦ ἐλήλυθας διδάσκαλος«,\n καὶ ὥσπερ ἀλήθειαν ἐπιφέρων τῆς γνώσεως τῆς περὶ διδασκάλου\nἑξῆς λέγει· »Οὐδεὶς γὰρ δύναται τὰ σημεῖα ταῦτα ποιεῖν ἃ σὺ ἐργάζῃ,\nἐὰν μὴ ᾖ ὁ θεὸς μετ᾿ αὐτοῦ«. ὅθεν τὴν πρόσοδον αὐτοῦ νυκτὸς\nγενομένην ἀκολούθως ἀνέγραψεν ὁ εὐαγγελιστής, προσελθόντος ἐν\nτοιούτῳ καιρῷ ἐν ᾡ λήσειν ἔμελλε τοὺς πολλοὺς Φαρισαίους ὧν\n εἷς ὑπῆρχε. μᾶλλον δ᾿, ὅπερ ἐστὶν ἀναντίρρητον, διὰ τοῦτο νυκτὸς\nπροσελήλυθεν, ἐπείπερ ἄγνοιαν ἔχων τὴν περὶ θεοῦ ᾧ προσήρχετο\nοὔπω πεφώτιστο. οὐ γὰρ ἀνατετάλκει αὐτῷ ὁ τῆς δικαιοσύνης\nἥλιος, ὁ ποιητικὸς τῆς νοητῆς ἡμέρας, ἧς καὶ ὁ Ἀβραὰμ ἔρωτα\n \n \n \n \n \n\n \nλαβὼν παρεσκεύαστο πρὸς τὸ ἰδεῖν αὐτήν, καὶ θεασάμενος ἐχάρη.\nΦαρισαῖοι δὲ ἄνθρωποί εἰσι τὴν προύχουσαν ἐν Ἰουδαϊσμῷ τάξιν\nκαὶ αἵρεσιν μετερχόμενοι, εὔτονον βίον ἐπαγγελλόμενοι καὶ τοῦ νόμου\nκαὶ τῶν προφητῶν ἀκρίβειαν. διὸ καὶ ὡς ἐπίπαν θρασεῖς εἰσὶ καὶ\nὑπερήφανοι. ὅθεν καὶ ταύτην ἔσχον τὴν ὀνομασίαν. Φαρὲς γὰρ παρ᾿ \nΕβραίοις Ὁ . ἐπεὶ οὐν καὶ οὑτοι διαιροῦσιν ἑαυτοὺς ἀπὸ\nΠαντὸς ἔθνους τῶν Ἰουδαίων , ὡς ὑπερβάλλοντες φρονήσει καὶ βίῳ,\nἀπὸ τοῦ Φαρὲς θέλουσι χρηματίζειν. \n",
        "33":"\n\n Zu Joh. 3, 3. \n Τὸ »Ἄνωθεν« ὁτὲ μὲν ἐκ τῶν < καὶ , ὡς τὸ »Ὁ\n»ἄνωθεν ἐρχόμενος ἐπάνω πάντων ἐστίν‘, ὁτὲ δὲ τὸ , ὡς ἐν\nτῷ »Οἷς ἄνωθεν δουλεύειν θέλετε«, τουτέστιν . γίνεται δὲ ἡ\nἄνωθεν γέννησις, περὶ ἧς ὁ σωτὴρ διδάσκει, ἐξ ἀναλήψεως ἀρετῆς\nκαὶ τηρήσεως τῶν ἐντολῶν αὐτοῦ. φησὶ γὰρ πρὸς τοὺς μαθητάς· \n»'Αγαπᾶτε τοὺς ἐχθροὺς ὑμῶν καὶ προσεύχεσθε ὑπὲρ τῶν διωκόντων\n»ὑμᾶς, ἵνα γένησθε υἱοὶ τοῦ πατρὸς ὑμῶν τοῦ ἐν τοῖς οὐρανοῖς‘.\nπλὴν εἰ καὶ ἐσφαλμένως ὁ Νικόδημος ἀπήντησε τοῖς εἰρημένοις, ἀλλ\nοὐν ἔχει τι ἀληθὲς τὰ ὐπ᾿ αὐτοῦ λεχθέντα, εἰ καὶ μὴ αὐτὸς ἐνενόει αὐτά.\nἀληθῶς γὰρ οὐδεὶς καταμένων ἐν τῷ ἄνθρωπος εἶναι ὡς γηρᾶν ἐν \nτῇ ἀνθρωπίνῃ καταστάσει τὴν κατὰ πνεῦμα καὶ ἄνωθεν γέννησιν\nδέξασθαι δύναται. ὡς γὰρ οὐδεὶς ἄδικος καὶ ἄπιστος μένων κατὰ\nδικαιοσύνην καὶ πίστιν γεννηθῆναι δύναται, οὕτως οὐδεὶς καταμένων\nἐν τοῖς ἀνθρωπίνοις καὶ παλαιούμενος ἐν αὐτοῖς τὴν ἀνανεοῦσαν\nγέννησιν οἷός τέ ἐστι λαβεῖν. ὅθεν ὁ τῆς ἀληθείας διδάσκαλος γράφει \nτοῖς προθυμουμένοις ἐπὶ τὴν θείαν γέννησιν ἐλθεῖν ἐκδύσασθαι τὸν\nπαλαιὸν ἄνθρωπον σὺν ταῖς πράξεσιν αὐτοῦ, ἴνα τούτου ἀποβληθέντος\nἐνδύσωνται τὸν νέον »ἄνθρωπον τὸν κατὰ θεὸν κτισθέντα ἐν\n» δικαιοσύνῃ«, ᾡ ἕψεται, ὡς ἄνωθεν γεννηθέντι, ἐν καινότητι ζωῆς\nπεριπατῆσαι. ἐπὶ ταύτην τὴν γέννησιν παρορμῶν ὁ Ἰησοῦς τοῖς \n \n \n \n\n \nγνωρίμοις ἔλεγεν· »Ἐὰν μὴ στραφῆτε καὶ γένησθε ὡς τὰ παιδία, οὐ\n»μὴ εἰσέλθητε εἰς τὴν βασιλείαν τῶν οὐρανῶν( πρόσχες καὶ τούτου\nτὴν ἀκρίβειαν. τὰ μὲν παιδία οὐκ ἀμύνεται τοὺς ἠδικηκότας, οὐ\nλυπεῖται ἐπὶ τῇ ἀποβολῇ τῶν ἡδέων, οὐ προσπάσχει μετὰ βαβαιότητος\n τοῖς οὐσι προσηνέσι. βούλεται τοίνυν τοιούτους εἶναι ἡμᾶς ἐκ\nδιαθέσεως οἷα τυγχάνει τὰ παιδία ἐξ ἡλικίας. ἐκεῖνα μὲν γὰρ οὐ\nλόγῳ ἐστὶ τοιαῦτα, οἱ δὲ ὡς ταῦτα γινόμενοι κατὰ πρόσταξιν Ἰησοῦ\nλόγῳ καὶ ἕξει βελτίστῃ σπεύδουσιν εὑρεθῆναι οὕτως ἔχοντες. κἂν\nτοίνυν ὁ Νικόδημος σὺν ἀμαθίᾳ τὰ προκείμενα εἶπεν, ἀλλ᾿ οὖν ἐν\n τοῖς λόγοις αὐτοῦ κείμενόν τι ἀληθὲς ἠγνοεῖτο αὐτῷ. \n",
        "34":"\n\n Zu Joh. 3, 5. \n Τὸν τρόπον τοῦ πῶς ἔστι »γεννηθῆναι ἄνωθεν« ἑρμηνεύων ὁ\nσωτὴρ λέγει· Ἐπεὶ πρόκειται εἰσιέναι εἰς τὴν τοῦ θεοῦ βασιλείαν,\n τυχεῖν δὲ τούτου ἀδύνατον μὴ γεγεννημένον ἐξ ὕδατος καὶ πνεύματος\nἀκολουθεῖ τὸ γεννηθῆναι ἄνωθεν τῷ ἐξ ὕδατος καὶ πνεύματος γεννηθῆναι.\nγεννᾶται δὲ ἐκ πνεύματος ὁ κατ᾿ αὐτὸ ποιηθείς, ἅγιος καὶ\nπνευματικὸς ἐξ αὐτοῦ γινόμενος. εἶτ᾿ ἐπεὶ μὴ ἐκ μόνου τοῦ πνεύματος\nἀλλὰ καὶ ἐξ ὕδατος γεννᾶται ὁ εἰς τὴν βασιλείαν τοῦ θεοῦ\n εἰσερχόμενος, ἀκόλουθόν ἐστι καὶ περὶ τοῦ ὕδατος ἐκ τῆς γραφῆς τι\nθηρεῦσαι. καὶ ὅρα μὴ ἄρα ἐπινοίας μόνης ἀλλ’ οὐχ ὑποστάσεως διαφορὰν\nἔχει Πρὸς τὸ πνεῦμα. φησὶ γὰρ μεθ᾿ ἕτερα ὁ σωτήρ· »Ὁ\n»πιστεύων εἰς ἐμέ, καθὼς εἶπεν ἡ γραφή, ποταμοὶ ἐκ τῆς κοιλίας\n»αὐτοῦ ῥεύσουσιν ὕδατος ζῶντος. τοῦτο δὲ ἔλεγε περὶ τοῦ πνεύματος\n »οὗ ἔμελλον λαμβάνειν οἱ πιστεύοντες εἰς αὐτόν«. εἰ γὰρ περὶ τοῦ\nπνεύματος εἴρηται ὡς ὕδωρ ζῶν ποταμῶν δίκην ἐκπορευόμενον ἐκ\nτοῦ πιστεύοντος, ἐπινοίᾳ μόνῃ διοίσει τοῦ πνεύματος τὸ ὕδωρ. ὡς\nοὐν γεννᾶταί τις ἐκ τοῦ σωτῆρος σοφὸς ἐκ σοφίας, οὕτω καὶ ἐκ τοῦ\nπνεύματος ἅγιος καὶ πνευματικός· καὶ ἐκ τοῦ ὕδατος καθαιρόμενος\n καὶ πρὸς καρποφορίαν ποτιζόμενός τις γεννᾶται ἐξ ὕδατος καὶ πνεύματος.\nἄλλος δέ τις ἐρεῖ ὕδωρ ἐνταῦθα εἰρῆσθαι τὴν καθαρεύουσαν\n \n \n \n\n \nδιδασκαλίαν τὴν ψυχήν, ἥτις καὶ αὐτὴ συντελεῖ πρὸς τὸ γεννηθῆναι\nἄνωθεν. περὶ τούτου τοῦ καθαρισμοῦ, γινομένου ἐκ θεϊκῆς παιδεύσεως,\nὁ ὑμνῳδὸς ἔλεγε πρὸς τὸν θεόν· »Πλυνεῖς με καὶ ὑπὲρ χιόνα\n»λευκανθήσομαι«. [[καὶ πρὸς τὴν τοῦ Ἰσραὴλ πληθὺν ὁ\nφησίν· »Ἀπόπλυνε ἀπὸ κακίας τὴν καρδίαν σου, Ἱερουσαλήμ, ἵνα \n»σωθῇς· ἕως πότε ὑπάρξουσιν ἐν σοὶ διαλογισμοὶ πόνων σου;« διαλογισμοὺς\nπόνων αὐτῆς λέγων τοὺς κατὰ κακίαν πεποιημένους, δι\nοὕς κολάζεσθαι μέλλει, εἰ μὴ πλυνεῖ ἑαυτὴν τῇ παιδεύσει τῶν γραφῶν.]]\nεἶτ᾿ ἐπεὶ μὴ μόνη ἡ ψυχὴ ἐπὶ σωτηρίαν καλεῖται, ἀλλὰ καὶ\nαὐτὸ τὸ σῶμα, ᾧ ὀργάνῳ χρᾶται πρὸς τὰς ἑαυτῆς ἐνεργείας, εἰκότως καὶ \nτοῦτο αγιασθῆναι δεῖ διὰ τοῦ λεγομένου έν τῇ θείᾳ διδασκαλίᾳ » Λου-\n»τροῦ παλιγγενεσίας«, ὃ καὶ βάπτισμα θεῖον ὀνομάζεται, οὐκέτι μὲν\nψιλὸν ὕδωρ· ἁγιάζεται γὰρ μυστικῇ τινὶ ἐπικλήσει. καὶ ὅρα γε οἴου\nμεγέθους καὶ δυνάμεως ἐστὶν ἐπιστήσας τῇ γενομένῃ παρὰ τοῦ σωτῆρος\nτοῖς μαθηταῖς αὐτοῦ μυσταγωγίᾳ. φησὶ γάρ· »Πορευθέντες \n»μαθητεύσατε πάντα τὰ ἔθνη, βαπτίζοντες αὐτοὺς εἰς τὸ ὄνομα τοῦ\nπατρὸς καὶ τοῦ υἱοῦ καὶ τοῦ ἁγίου πνεύματος, διδάσκοντες αὐτοὺς\n»τηρεῖν« καὶ τὰ ἑξῆς. εἰ γὰρ μαθητευθήναι δεῖ πρότερον παραλαβόντα\nτὰ δόγματα τῆς ἀληθείας, εἶτα τηρῆσαι ἃ ἐνετείλατο αὐτοῖς περὶ τῶν\nἠθικῶν ἀρετῶν, καὶ οὕτω βαπτισθήναι εἰς ὄνομα πατρὸς καὶ υἱοῦ \nκαὶ ἁγίου πνεύματος, πῶς ἔτι ψιλὸν εἶναι δύναται τὸ ἅμα τούτοις\nπαραλαμβανόμενον ὕδωρ, μετεσχηκὸς ὡς οἷόν τε τῆς δυνάμεως τῆς\nἁγίας τριάδος καὶ ἀρετῇ ἠθικῇ τε καὶ διανοητικῇ συνεζευγμένον;\nσκόπησον δὲ τὸ μέγεθος αὐτοῦ ἐπιστήσας τίνος ἕνεκεν παραλαμβάνεται.\nεἰ γὰρ τοῦ εἰσελθεῖν χάριν εἰς τὴν τοῦ θεοῦ βασιλείαν, ὑπερβάλλει \nδ᾿ οὕτη τῇ ὑπεροχῇ, Πῶς οὐ μέγα τὸ αἴτιον τοῦ εἰσιέναι εἰς\nαὐτὴν ὑπάρχει; βασιλείαν δὲ θεοῦ λεκτέον τὴν κατάστασιν τῶν κατὰ\nτοὺς νόμους αὐτοῦ τεταγμένως βιούντων. αὕτη δὲ καὶ ἐν οἰκείῳ\nχώρῳ φημὶ δὲ τῷ έν τοῖς οὐρανοῖς) τὴν μονὴν ἕξει· ἀλλ᾿ ἐπεὶ ἐνταῦθα\nμὲν βασιλεία θεοῦ, παρὰ δὲ Ματθαίῳ βασιλεία οὐρανῶν προσηγόρευται, \nλεκτέον Ματθαῖον μὲν ἀπὸ τῶν βασιλευομένων, ἢ τῶν\nτόπων ἐν οἷς εἰσὶν οὗτοι, τὸν δὲ Ἰωάννην καὶ Λουκᾶν ἀπὸ τοῦ βασιλεύοντος\nθεοῦ ὠνομακέναι· ὡς ὅταν καὶ ἡμεῖς βασιλείαν Ῥωμαίων\nλέγοντες αὐτὴν διὰ τῶν βασιλευομένων σημαίνωμεν, δηλοῦντες αὐτὴν\n \n \n\n \nἢ ἀπὸ τοῦ τόπου † ὅταν τῆς γῆς αὐτοῦ] ἢ τῆς οἰκουμένης αὐτὴν\nἀπαγγείλωμεν. \n",
        "35":"\n\n Zu Joh. 3, 8. \n Δηλοῦσιν αἱ λέξεις αὗται νόησιν τοιάνδε. τὸ ἅγιον πνεῦμα μόνοις\nσπουδαίοις ἐπιφοιτᾷ, τῶν φαύλων μακρὰν ὑπάρχον. οὐ τοπικῶς [[δὲ\nτοῦ μακρὰν καὶ τοῦ ἐγγὺς ἀκούειν δεῖ]], ἀλλ᾿ ὡς ἐνδέχεται περὶ ἀσωμάτων\nαὐτὰ νοεῖν. [[αἱ γὰρ τοιαῦται φωναί, καὶ περὶ θεοῦ\nπολλάκις ἀναγραφεῖσαι, οὐ τοπικὰς σημαίνουσι διαστάσεις]]. ἐπεὶ οὖν\n τῶν φαύλων ἀπαλλοτριούμενον τὸ πνεῦμα πληροῖ τοὺς πίστιν καὶ\nἀρετὴν ἔχοντας, εἰκότως εἴρηται· »Τὸ πνεῦμα ὅπου θέλει πνεῖ«.\nσημαίνει δὲ τοῦτο καὶ ουσίαν εἰναι το πνευμα. οὐ γὰρ, ὡς τινες\nοἴονται, ἐνέργειά ἐστι θεοῦ, οὐκ ἔχον κατ᾿ αὐτοὺς ὑπάρξεως ἰδιότητα.\nκαὶ ὁ ἀπόστολος δέ, ἀπαριθμησάμενος μησάμενος τὰ τοῦ πνεύματος χαρίσματα\n ἐπήνεγκεν εὐθέως· »Ταῦτα δὲ ἐνεργεῖ τὸ ἓν καὶ τὸ αὐτὸ πνεῦμα.\n»διαιροῦν ἰδίᾳ ἑκάστῳ καθὼς βούλεται.« εἰ δὲ θέλει καὶ ἐνεργεῖ καὶ\nδιαιρεῖ, οὐσία γοῦν ἐστὶν ἐνεργητική, ἀλλ᾿ οὐκ ἐνέργεια. ἀλλὰ καὶ\nτὸ »Ἔδοξε δὲ τῷ ἁγίῳ πνεύματι καὶ ἡμῖν« ἐν ταῖς Πράξεσιν εἰρημένον,\nοὐ μακράν ἐστι τοῦ θέλειν καὶ βούλεσθαι. πρὸς τούτοις καὶ\n λόγοι αὐτοῦ φέρονται ἐν ταῖς θείαις γραφαῖς, καὶ μάλιστα ἐν ταῖς\nτῶν Ἀποστόλων Πράξεσιν· »Νηστευόντων γὰρ αὐτῶν καὶ λειτουρ-\n»γούντων τῷ κυρίῳ, εἶπεν τὸ πνεῦμα τὸ ἅγιον· Ἀφορίσατέ μοι τόν\nτε Παῦλον καὶ τὸν Βαρνάβαν εἰς τὸ ἔργον ὃ προσκέκλημαι αὐτούς‘.\nκαὶ ἔτι ἐν τῷ αὐτῷ βιβλίῳ· Προφήτης τις, Ἄγαβος ὄνομα αὐτῷ,\n φησί· Τάδε λέγει τὸ πνεῦμα τὸ ἅγιον· Τὸν ἄνδρα οὑ ἐστὶν ἡ ζώνη\n»αὕτη οὕτω δήσουσι« καὶ τὰ ἑξῆς.]] πλὴν εἰ καὶ τὸ πνεῦμα ὅπου\nθέλει πνεῖ, ὁ Νικόδημος οὐκ ἔχων αὐτὸ ἐν ἑαυτῷ, τῷ μὴ πεπιστευκέναι\nὡς δεῖ τῷ Ἰησοῦ, μόνην τὴν φωνὴν αὐτοῦ ἀκούων, ο·ὐκ οἶδεν\nποῦ ὑπάγει καὶ πόθεν ἔρχεται. μόνον δὲ τῆς φωνῆς αὐτοῦ ἀκούει\n ὁ ἐντυγχάνων ταῖς τοῦ πνεύματος γραφαῖς μετὰ τοῦ μὴ νοεῖν αὐτάς·\n \n \n \n \n\n \nπαντὸς τοῦ προσέχοντος τῇ ἀναγνώσει καὶ ἐρευνῶντος τὰς γραφὰς\nἐν τῷ νοεῖν αὐτὰς εἰδότος πόθεν ἔρχεται καὶ ποῦ λήγει ἡ ὁδὸς τοῦ\nπνεύματος, ἣν ἐπιπορεύεται διὰ τῆς τῶν θείων λογίων παιδεύσεως.\nτὴν γὰρ αἰτίαν εἰδώς τις δι᾿ ἣν τοῦ πνεύματος ἡ διδασκαλία ἀνθρώποις\nδέδοται, οἶδεν πόθεν ἔρχεται· ἀλλὰ καὶ τὸ οὑ ἕνεκεν καὶ ἐπὶ \nτίνι τέλει δέδοται αὕτη θεωρήσας οἶδεν ποῦ ὑπάγων καταπαύει. \n",
        "36":"\n\n Zu Joh. 3, 13. \n Ζητῆσαί γε ἄξιον πῶς ὁ σωτὴρ ἐπίγεια εἶπεν εἰρηκέναι, περὶ\nβασιλείας θεοῦ καὶ τῆς ἄνωθεν γεννήσεως, καὶ περὶ τοῦ ἀπίου πνεύματος \n[[ καὶ τοῦ ἐξ αὐτοῦ γεννηθῆναι διδάξας]]. οὐδὲν γὰρ τούτων\nἐπίγειον ἀλλ’ ἕκαστον οὐράνιον. ῥηθείη δ’ <ἂν> πρὸς τοῦτο ὅτι οὐκ\nὁ Ἰησοῦς· Εἰ τὰ γήϊνα εἶπον ὑμῖν, ἀλλὰ »Τὰ ἐπίγεια«· ἐπίγεια λέγων\nἃ τοῖς ἐπὶ γῆς ἔτι διατρίβουσιν ἀνθρώποις δύναται ὑπάρξαι τε καὶ\nνοηθῆναι. οὐ γὰρ παρὰ τὴν ἑαυτῶν φύσιν ἐπίγεια ἀλλ᾿ ἐπουράνια \nὄντα δωρεᾷ θεοῦ τοῖς ἀνθρώποις δέδοται. [[ὅτι δὲ τὰ τοῖς ἐπὶ\nἀνθρώποις διδόμενα ἄνωθεν καὶ οὐράνιά ἐστιν ὁ Ἰάκωβος γράφει·\n»Πᾶσα δόσις ἀγαθὴ καὶ πάν δώρημα τέλειον ἄνωθέν ἐστι καταβαῖνον\n»παρὰ τοῦ πατρὸς τῶν φώτων( τοῦτο δὲ εἶπεν παρὰ τοῦ σωτῆρος\nαὐτὸ μαθὼν εἰρηκότος· » Δώσει ὁ πατὴρ ἐξ οὐρανοῦ ἀγαθὰ τοῖς \n»αἰτοῦσιν αὐτόν.«]] εἶτα ἐπεὶ τῶν ἐκ θεοῦ χορηγουμένων τὰ μὲν οἷά\nτέ ἐστιν ὑπαχθῆναι τοῖς ἐκ μέρους γινώσκουσι, τὰ δὲ τοῖς ἐπὶ τελειότητα\nφθάσασιν ἐν τῷ μέλλοντι αἰῶνι, ὅτε τὸ ἐκ μέρους καταργηθήσεται\nἐλθόντος τοῦ τελείου, πάνυ ἁρμοδίως εἴρηται· Μῶς ἐὰν εἴπω\n»ὑμῖν τὰ ἐπουράνια πιστεύσετε«; ὅτι <ὁ> ἐκ μέρους μὴ πιστεύων οὐδὲ\nτοῖς τελείοις πιστεύσει. \n \n \n \n \n \n\n \n",
        "37":"\n\n Zu Joh. 3, 14 \n Προσετέτακτο δὲ τὸ τοῦ ὄφεως ὑπὸ τοῦ θεοῦ, ὅπως ἔχωσιν εἰδέναι\nοἱ ὑπὸ Μωϋσέως ἀγόμενοι ὅτι ὥσπερ ἀνῃροῦντο ὑπὸ τῶν ἰοβόλων\n θηρίων ἀπιστήσαντες θεῷ, τῷ τὴν γῆν αὐτοῖς ἐπαγγειλαμένῳ,\nοὕτως σωθήσονται ἀτενίζοντες τῷ ὑψωθέντι ὄφει διὰ τὸν προστάξαντα\nτοῦτο γενέσθαι θεόν. οὐ γὰρ ἡ τοῦ κατασκευάσματος φύσις\nἀλλ’ ὁ ἐντειλάμενος αὐτοῖς τοῦτο γενέσθαι τῆς σωτηρίας αὐτοῖς τὴν\nαἰτίαν παρέσχεν. καὶ οἱ νοητοὶ δὲ ὄφεις θανάτω τοὺς ἀνθρώπους\n ὑπέβαλον δι᾿ ἁμαρτημάτων, τὸν ἐὸν αὐτοῖς τῆς ἰδίας πονηρίας ἐνιέντες.\nκαὶ δὴ πολλοῦ τοῦ κατὰ τῶν ψυχῶν θανάτου γεγενημένου οὗτος δέ\nἐστιν ὁ ἑπόμενος τῇ ἁμαρτίᾳ), παρακληθεὶς ὁ θεὸς ὑψωθῆναι τὸν\nἑαυτοῦ υἱὸν εὐδόκησεν, ἵνα πάντες οἱ διὰ πίστεως εἰς αὐτὸν ὁρῶντες\nἀπαλλάττωνται τῆς τῶν νοητῶν ὄφεων βλάβης καὶ ζωὴν αἰώνιον\n ἔχωσι. ζωὴ δὲ αἰώνιός ἐστιν οὐχ ἡ κοινὴ ἥτις καὶ ἑτέροις ζῴοις\nὑπάρχει, ἀλλ᾿ ἡ ἐκ τῆς πίστεως καὶ τῆς λοιπῆς ἀρετῆς ἐγγινομένη. \n",
        "38":"\n\n Zu Joh. 3, 18. \n Καὶ ἐκ τοῦ παρόντος ῥητοῦ ἐλέγξαι ἔστι τοὺς λέγοντας τὴν\n >υἱὸς< προσηγορίαν ἐπὶ μόνου τοῦ ἐκ Μαρίας κεῖσθαι, μὴ μὴν ἐπὶ\nθεοῦ λόγου. [[ἰδοὺ γὰρ καὶ ὁ υἱὸς τοῦ θεοῦ ἐστὶν ὁ εἰς τὸν\nἀποσταλείς. ἀπεστάλη δὲ εἰς τὸν κόσμον οὐ τὸ ἐκ τῆς παρθένου\nληφθὲν (ἐνταῦθα γὰρ συνέστη ἐξ αὐτῆς τεχθέν), ἀλλὰ θεὸς λόγος\nὢν αληθείᾳ καὶ φῶς ἀληθινόν. περὶ γὰρ τοῦ αὐτοῦ πρεσβείαν προσάγουσι\n τῷ θεῷ οἱ λέγοντες· »Ἐξαπόστειλον τὸ φῶς σου καὶ τὴν ἀλή-\n»θειάν σου«, καὶ πάλιν γέγραπται· »Ἐξαπέστειλεν ὁ θεὸς τὸν λόγον\n» αὐτοῦ καὶ ἰάσατο αὐτούς«.]] \n \n \n \n \n \n\n \n",
        "39":"\n\n Zu Joh. 3, 18, 19. \n Ἐρεῖ δέ τις μὴ πάνυ συνετῶς ἐννοεῖσθαι τὸ ἑρμηνευθὲν ὡς μ·ὴ\nἐληλυθότος Ἰησοῦ κρῖναι νῦν τὸν κόσμον, παρατιθέμενος τὸ ἐπιφερόμενον\nἑξῆς· »Αὕτη δέ ἐστιν ἡ κρίσις, ὅτι τὸ φῶς ἐλήλυθεν εἰς \n»τὸν κόσμον«. καὶ ἐν αὐτῷ τούτῳ τῷ εὐαγγελίῳ Ἰησοῦς λέγει·\n»Εἰς κρίμα εἰς τὸν κόσμον ἐλήλυθα«. λυτέον οὖν τὸ ἐπαπορηθέν.\nκἂν ἀμφότερα Ἰησοῦς ἐληλυθὼς ποιῇ , τό τε κρῖναι τὸν κόσμον καὶ\nτὸ σώζειν αὐτόν, ἀλλὰ θάτερον διὰ θάτερόν ἐστιν. εἰς κρίμα γὰρ\nἐλήλυθεν εἰς τὸν κόσμον ἴνα σώσῃ αὐτόν (οὐ γὰρ σώζει ἵνα κρίνῃ), \nκαὶ ὥσπερ ἰατρὸς πρὸς κάμνοντα ἔρχεται ἕνα ὑγιάσῃ αὐτόν. τοῦτο\nγὰρ τέλος τῆς τοῦ ἰατροῦ ἀφίξεως, κἂν ἄλλα τινὰ γίνηται, οἶον\nτομὴ <ἢ> καῦσις. οὐ γὰρ προηγουμένως ἐπὶ τῷ τεμεῖν * * ἡ\nἀλλ᾿ ἐπὶ τῷ ὑγιάσαι. ἐξῆς ἐπὶ τούτοις τὸ »Ὁ πιστεύων εἰς αὐτὸν\n»οὐ κρίνεται«. ὁ γὰρ διὰ πίστεως ἐπὶ τὴν τελείαν σωτηρίαν φθάσας \nοὐχ υποκειται κρίσει. ο μέντοι μη πιστευσας αυτοκατακριτος ων\nἤδη κέκριται. \n",
        "40":"\n\n Zu Joh. 3, 19. \n Αὕτη δέ ἐστιν ἡ κρίσις, ὅτι τὸ φῶς ἐλήλυθεν εἰς τὸν \nκόσμον καὶ ἠγάπησαν. οἱ ἄνθρωποι μᾶλλον τὸ σκότος ἢ τὸ\nφῶς. Εἰ γὰρ μὴ ἐληλύθει εἰς τὸν κόσμον τὸ φῶς, εἶχον ἄγνοιαν\nτῶν καλῶν αἰτιάσασθαι οἱ μὴ πράξαντες αὐτά, [[ ὡς ἂν οἱ τὰς κακίας\nἐνεργοῦντες τόπον ἀπολογίας εἶχον, φάσκοντες μὴ ἐγνωκέναι αὐτὰ\nὄντα κακά]]. ἀλλ’ ἐπεὶ τὸ φῶς ἐλήλυθεν εἰς τὸν κόσμον, πάσης \nπεπλανημένης ἀπολογίας φυγαδευομένης κρίσις ἔσται ἐξεταστικὴ τῶν\nπράξεων καὶ τοῦ φρονήματος [ἐξ] ἑκάστου· ὡς ἀποδεχθῶναι\n \n \n \n \n\n \nβασιλείας θεοῦ τυχεῖν τοὺς τὸ φῶς ἀγαπήσαντας, ἐκ τῆς πρὸς αὐτὸ\nἀγαπήσεως φῶς καὶ αὐτοὺς γεγενημένους δι’ εἴργων ἀγαθῶν καὶ\nφρονήματος ἀληθοῦς <ὡς> μισῆσαι τὸ σκότος τοῦτο δέ ἐστιν ἡ κακία\nκαὶ ἡ ἀσέβεια), τοὺς δὲ ἀποστραφέντας τὴν ἀρετὴν καὶ τὸν ταύτης\n πάροχον θεὸν κολάσεων αἰωνίων πειρασθῆναι· ἐπείπερ σπουδάζοντες\nἔχειν ἔργα πονηρὰ ἐμίσησαν τὸ φῶς, διὰ φανερώσεως\nἐλέγχον αὐτῶν τὰ φαῦλα ἔργα· »Πᾶς γὰρ ὁ φαῦλα πράσσων μιμεῖ\n»τὸ φῶς«, οὐδ’ ὅλως προσελθεῖν αὐτῷ βουλόμενος, ἵνα μὴ ἐλεγχθῇ\nτὰ ἔργα αὐτοῦ ὄντα πονηρά, κρύπτειν αὐτὰ βουλόμενος ἵνα μὴ παρ’\n ἄλλους καταγνωσθῇ· ἀλλ’ εἰ καὶ οὗτος μισεῖ τὸ φῶς, ἀλλ᾿ οὖν ὁ\nτῆς ἀληθείας ἐργάτης ἔρχεται πρὸς τὸ φῶς, φανερωθῆναι θέλων\nτὰ ἔργα ἃ ποιεῖ ὅτι ἐν θεῷ ἐστιν ἐπιτελούμενα. καλῶς εἶπεν· »Ὁ\n»τὰ φαῦλα πράσσων« καὶ »Ὁ ποιῶν τὴν ἀλήθειαν«, οὔτε Ὁ Ὁ ποιήσας\n ἀποστῆναι μὲν τῆς κακίας † ἰδεῖν δὲ πρὸς τὸ καλόν· καὶ τὸν τῇ ἀληθείᾳ\nχαίρειν ἐπαγγελλόμενον νεῦσαί ποτε πρὸς τὸ χεῖρον. διὸ εἶπε\nτὸ »Πράσσων« καὶ τὸ »Ποιῶν«. οὔτε γὰρ ἔνεστι περὶ τὴν κακίαν\nδιακείμενον χαίρειν τῷ καλῷ, καὶ ὁ τῆς ἀληθείας ἐραστὴς πάντως\nἐστὶ τῶν καλῶν ἐπιθυμητής.]] τὸ δὲ ἔρχεσθαι καὶ μὴ ἔρχεσθαι πρὸς\n τὸ φῶς οὐ τοπικῶς ἀλλ’ ἐνεργητικῶς ἐκλαβεῖν δεῖ, ἐρχομένου πρὸς\nαὐτὸ παντὸς τοῦ κατ᾿ ἀρετὴν πράττοντος. ὁ γὰρ φαῦλος, ἐνεργῶν\nτὴν κακίαν, παραιτεῖται φωτὶ συνεῖναι· ἀσυνύπαρκτα γὰρ τὸ ἀγαθὸν\nκαὶ τὸ κακόν, τὸ φῶς καὶ τὸ σκότος· [[ταὐτὸν δὲ ἐν τούτοις\nφῶς καὶ τὸ ἀγαθόν, τὸ σκότος καὶ τὸ κακόν]]. ἀλλ᾿ ἐπεὶ οἱ ἀπὸ\n τῶν αἱρέσεων οἴονται φύσει τινὰς εἶναι ἐν σκότει καὶ ἀγαπᾶν αὐτό,\nἐπίστησον τοῖς εἰρημένοις ὅτι αὐτῶν ἕκαστος προαιρέσει έν σκότει\nἐστὶ καὶ ἀγαπᾷ αὐτό· »Ἠγάπήσαν, γάρ φησιν, οἱ ἄνθρωποι † τὸ\n» σκότος μᾶλλον ἢ τὸ φῶς«, ἦν γὰρ αὐτῶν πονηρὰ τὰ ἔργα. οὐ γὰρ\nδιὰ τὸ σκότος εἶναι πονηρὰ ἔχουσιν ἔργα· ἀλλ᾿ ὅτι πονηρὰ ἔχουσιν\n \n \n \n\n \nἔργα, τὸ σκότος ἀγαπῶσι. καὶ πάλιν οὐ τῷ μὴ ἔρχεσθαι πρὸς τὸ\nφῶς φαῦλα πράττουσιν· ἀλλὰ τῷ φαῦλα πράττειν οὐκ ἔρχονται\nπρὸς τὸ φῶς. [[ἐφ᾿ ἡμῖν δὲ τὸ πράττειν τὰ φαῦλα ἢ τὸ φῶς\nκαὶ ποιεῖν τὴν ἀλήθειαν.]] \n",
        "41":"\n \n Zu Joh. 3, 19. \n [[Ἐπειδὴ γέγραπται· »Ἠγάπησαν μᾶλλον οἱ ἄνθρωποι τὸ\n»ὴ τὸ φῶς« ζητητέον εἰ ἀμφότερα ἀγαπήσαντες μᾶλλον τὸ σκότος\nἠγάπησαν, ἡττον δὲ τὸ φῶς· ὃ καὶ δοκεῖ χώραν ἔχειν ἐπὶ τῶν μήτε\nἄγαν φαύλων ἀνθρώπων μήτε κατὰ τὴν ἀρετὴν τελείων. νομίζω \nδὲ μὴ τοῦτο δηλούσθαι, τὸ ἀμφότερα αὐτοὺς ἀγαπῶντας μᾶλλον τὸ\nσκότος ἀγαπᾶν, ἢ μᾶλλον τὸ φῶς ἀγαπᾶν, ἁλλὰ τοιαύτην εἶναι τὴν\nδιάνοιαν· α'ὐτεξούσιοι ὄντες οἱ ἄνθρωποι, τῷ προαίρεσιν ἐλευθέραν\nἔχειν, ὀφείλοντες τὸ φῶς ἀποδέχεσθαι καὶ τὸ σκότος φεύγειν ἀνάπαλιν\nπεποιήκασιν οἱ ἔχοντες ἔργα πονηρά, ὡς τὸ σκότος ἀγαπῆσαι, μηδαῶς \nμῶς δὲ τὸ φῶς. συγκριτικῶς δὲ ἀκούειν οὐ χρὴ τοῦ πλεῖον ἠγαπηκέναι\nαὐτοὺς τὸ σκότος ὑπὲρ τὸ φῶς· οὐδ᾿ ὅλως γὰρ αὐτὸ ἠγάπησαν,\nμισήσαντες αὐτό. καὶ ὅτι αὕτη ἡ νόησις ὀρθῶς ἔχει ἐξ αὐτοῦ\nτοῦ προκειμένου παρίσταται. διὰ τοῦτο γὰρ αὐτοὺς ἠγαπηκέναι τὸ\nσκότος λέγει ἢ τὸ φῶς ἐπείπερ φαῦλα πράσσοντες μισοῦσι τὸ φῶς. \nεἰ δὲ μισοῦσιν αὐτό, οὐ συγκριτικῶς ἀγαπῶσι τὸ σκότος. εἰς τοῦτο\nλήψει καὶ τὸ γραφόμενον ὑπὸ τοῦ ἀποστόλου περὶ τῶν πονηρῶν\nἀνθρώπων, ὡς εἶεν »φιλήδονοι μᾶλλον ἢ φιλόθεοι«. καὶ ἐν ταύτῃ\nγὰρ τῇ λέξει δηλοῦται ὅτι μόνην τὴν ἡδονὴν ἀλλ' οὐ θεὸν φιλοῦντες\nμᾶλλον φιλήδονοι ἢ φιλόθεοι εἴρηνται. καὶ ἐν Ψαλμοῖς δὲ περὶ φαύλου \nτινὸς γέγραπται· »Ἠγάπησας κακίαν ὑπὲρ ἀγαθωσύνην«. οὐ\nγὰρ ἀμφότερα ἀγαπῶν μᾶλλον τὴν κακίαν ἠγάπησεν.]] \n \n \n \n \n\n \n",
        "42":"\n\n Zu Joh. 3, 26f. \n Εὐγνωμόνως δεῖ ἀκούειν τὸ » Πάντες ἔρχονται πρὸς αὐτόν«\nἀντὶ τοῦ , καὶ τὸ »Οὐ δύναται ἄνθρωπος ἀφ᾿ ἑαυτοῦ λαμ-\n »βάνειν οὐδέν, ἐὰν μὴ ᾖ δεδόμενον ἐκ τοῦ οὐρανοῦ‘· τουτέστιν Οὐ\nδύναται ἄνθρωπος ἔχειν τι χάρισμα θεῖον, ἐὰν μὴ ᾖ δοθὲν αὐτῷ ἐκ\nτοῦ οὐρανοῦ. δίδοται δὲ τὰ ἐκ θεοῦ χαρίσματα τοῖς πίστει καὶ ἀρετῇ\nπρὸς τὸ λαβεῖν αὐτὰ παρεσκευασμένοις. μάθετε τοίνυν ὡς κἂν ἐγὼ\nλαβὼν παρὰ τοῦ υἱοῦ τοῦ θεοῦ ἔχω τὸ βαπτίζειν δι᾿ ὕδατος εἰς μετάνοιαν,\n πολὺ ἀπολείπομαι τοῦ δεδωκότος μοι αὐτό. καὶ ὅτι οὐ νῦν\nἀλλὰ πρότερον ταῦτα λέγω, ἡμᾶς ἔχω μάρτυρας ὡν εἶπον τοῖς ἐρωτήσασιν\nεἰ ἐγώ εἰμι ὁ χριστός. παρῆτε γὰρ λέοντός μου ὡς τοῦ\nχριστοῦ πρόδρομός εἰμι, καὶ οὐκ αὐτὸς ὁ χριστός. μὴ προσκοπτέτω\nδέ τις ὡς οὐκ ὀρθῶς εἰρημένῳ τῷ »Οὐ δύναται ἄνθρωπος λαμβάνειν\n »οὐδέν«. \n",
        "43":"\n\n Zu Joh. 3, 29. \n Ἡ λογικὴ οὐσία, ἧς μέρος ἐστὶ καὶ ἡ ἀνθρώπου ψυχή, ἐξ ἑαυτῆς\nοὐδενός ἐστι τῶν ἀγαθῶν γεννητική , εἰ καὶ δεκτική ἐστι τούτων.\n αὕτη τοιγαροῦν γυναικὸς τρόπῳ ἐξ ἄλλου γεννᾶν πέφυκεν ἃς δύναται\nτίκτειν ἀρετὰς πρακτικάς τε καὶ διανοητικάς. διὸ νύμφην αὐτὴν\nἐρῶ, οὐ τοῦ τυχόντος ἀλλὰ μόνου τοῦ σπορέως τῶν ἀγαθῶν. οὐκ\nἄλλος δ᾿ ἐστὶ τοῦ Ἰησοῦ, οὑ εἰρήκατε βαπτίζειν, ὑπ᾿ ἐμοῦ με μεμαρτυρημένου,\nπρὸς ὃν ἔρχεσθαι πάντας φατέ. εἰ θέλετε οὖν καὶ ὑμεῖς\n ἀγαθὰ τεκεῖν, πρὸς αὐτὸν ἀπέλθετε. μέρος γὰρ τῆς νύμφης ἐστέ,\n \n \n \n \n\n \nὄντες τῆς οὐσίας τῶν λογικῶν. πλὴν εἰ καὶ νυμφίος ἐκεῖνος, ἀλλ’\nἐγὼ φίλος ὑπάρχων αὐτοῦ, ὑπηρέτης ὢν τοῦ βουλήματος αὐτοῦ, οὓς\nπαιδεύω αὐτῷ παραστῆσαι σκοπὸν ἔχω. κἂν τοίνυν γεγόνατέ μου μαθηταί,\nοὐκ εἰμὶ ὁ νυμφίος, τουτέστιν οὐχ ὁ τέλειος διδάσκαλος. διὸ\nκαὶ ὑμῖν παραινῶ ὤχραν ἔχουσι συναρμοσθῆναι τῷ τελείῳ διδασκάλῳ \nπρὸς ἐκεῖνον γενέσθαι. ὡς καὶ ἐγὼ αὐτὸς ἀκροατὴς αὐτοῦ εὔχομαι\nεἲναι· χαίρω γὰρ ἀκούων τῆς φωνῆς αὐτοῦ. διὸ καὶ χαρὰ ἐστιν\nἡμετέρα ὅταν οἱ παρ᾿ ἐμοὶ φοιτήσαντες πρότερον τοσαύτην νοητικὴν\nἕξιν ἀναλάβωσιν ὡς χωρεῖν τὴν παρ᾿ ἐκείνου διδασκομένην τοῖς ἀξίοις\nσοφίαν. ἴστε γὰρ ἐκεῖνον ἄνωθεν ἐρχόμενον ἐπάνω πάντων εἶναι \nβασιλέα τε καὶ παντοκράτορα τυγχάνοντα. εἰ δὲ πάντων ἐπάνω\nἐστίν , δῆλον ὅτι καὶ αὐτοῦ ἐμοῦ· ὅθεν αὐξάνειν ἐκεῖνον προσήκει,\nἐμὲ δὲ ἐλαττοῦσθαι. εἰς ταύτην τὴν διάνοιαν ληπτέα καὶ τὰ Παύλῳ\nΚορινθίοις γραφέντα, σύνταξιν ἔχοντα τοιαύτην· »Ἡρμοσάμην ὑμᾶς\n»ἑνὶ ἀνδρί, παρθένον ἁγνὴν παραστῆσαι τῷ χριστῷ«, νύμφην λέγων \nτὴν ὅλην ἐκκλησίαν, τυγχάνουσαν ἁγνὴν παρθένον διὰ τὴν τῶν δογμάτων\nκαὶ ἠθῶν ὀρθότητα. καί ἑτέρᾳ δὲ ἐκκλησίᾳ γράφων ὁ αὐτὸς\nἀπόστολος μνημονεύσας τοῦ Ἀδὰμ καὶ τῆς γυναικὸς ἐπιφέρει· Τὸ\n»μυστήριον τοῦτο μέγα ἐστιν· ἐγὼ δὲ λέγω εἰς χριστὸν καὶ τὴν ἐκ-\n»κλησίαν«, ἕνα ὡς ἐκεῖνοι γονεῖς ἐγένοντο πάντων ἀνθρώπων, οὕτως \nὁ χριστὸς καὶ ἡ ἐκκλησία πάντων τῶν ἀγαθῶν ἔργων, νοημάτων τε\nκαὶ λόγων, γεννήτορες ὦσιν.]] τοῦ τοίνυν ἑρμηνευομένου νυμφίου\nφίλος ἐστὶν ὁ Ἰωάννης, ἑστηκὼς παρ᾿ αὐτῷ βεβαίᾳ συγκαταθέσει τῷ\nπαγίαν ἔχειν εἰς αὐτὸν τὴν πίστιν, καὶ οὕτως ἑστηκὼς χαρᾷ χαίρει\nδιὰ τὴν τοῦ νυμφίου λαλἰάν. ὅθεν ἑξῆς ἐπιφέρει τὸ »Αὕτη οὐν ἡ \n»ἐμὴ χαρὰ πεπλήρωται« πάντων πρὸς τὸν Ἰησοῦν ἀπιόντων. ἐλήλυθα\nγὰρ μαρτυρῆσαι αὐτῷ, ἵνα πάντες πιστεύσωσιν αὐτῷ δι᾿ ἐμοῦ·\nὅθεν ἐκεῖνον δεῖ αὐξάνειν, ἐμὲ δὲ ἐλαττοῦσθαι. καὶ τοῦτο δὲ φρονί-\n \n \n\n \nμως ἐπιστῆσαι δεῖ οὐ γὰρ προσλαβάνων τι αὐξάνει ὁ σωτήρ, οὐδὲ\nἀποβάλλων τι ὁ Ἰωάννης ἐλαττοῦται, μένει γὰρ ὁ αὐτὸς ἑκάτερος.\nνοεῖται δὲ τὸ λεγόμενον οὕτως· ὁ ἑωσφόρος πρὸ τοῦ ἡλίου ἀνατέλλων\nἐπὶ τῷ συνεθίσαι τὰς ὄψεις προσβάλλειν καὶ μείζονι φωτὶ μέγεθος\n ἔχει ὡρισμένον. οὑτος μείζων φαίνεται τοῦ ἡλίου πρώτῃ ὄψεως\nπροσβολῇ· κατ’ ὀλίγον δὲ τοῦ ἡλίου φανερουμένου ὁ ἑωσφόρος ἐλαττοῦται,\nοὐκ ἀποβάλλων τι τοῦ ἰδίου μεγέθους, ἀλλὰ συγκρινόμενος\nτῷ ἡλιακῷ φωτὶ φανερωθέντι. οὕτως καὶ Ἰωάννης μέγας τις ὑπάρχει\nπληρότητι ἁγιότητος. ἦλθεν ὁ Ἰησοῦς ὀπίσω αὐτοῦ κατὰ τὰ\n προειρημένα, ἐβαπτίσθη, ἐμαρτυρήθη ὑπ᾿ αὐτοῦ. μετὰ τὴν περὶ τούτων\nοἰκονομίαν ἀναδειχθείσης τῆς Ἰησοῦ θεότητος, ὁ μὲν δοῦλος, ὁ\nδὲ δεσπότης ἀποδέδεικται. \n",
        "44":"\n\n Zu Joh. 3, 31. \n Εἰ γὰρ ἄνωθεν καὶ ἐκ πατρὸς ἔρχεται ὡς παντοκράτωρ, δῆλον\nὅτι ἐπάνω πάντων ἐστίν. οἱ δὲ ὑλικὸν φρόνημα ἔχοντες τὴν εἰκόνα\nφοροῦσι τοῦ χοϊκοῦ, οἳ καὶ ἐκ τῆς γῆς λαλοῦσι. διὸ καὶ εἴ ποτε διδασκαλίαν\nἐπαγγέλλονται, σοφίαν ἔχουσιν ἣν Ἰάκωβος γράφει, ἐπίγειον,\nψυχικήν, δαιμονιώδη. περὶ τῶν τοιούτων καὶ Ἡσαίας γράφει,\n ὡς ὄντων ἐκ τῆς γῆς καὶ ἐξ αὐτῆς φωνούντων· τοῦ ἄνωθεν ἐρχομένου\nθεοῦ λόγου ἐπάνω πάντων ὑπάρχοντος καὶ λαλοῦντος ἃ ἑώρακεν\nκαὶ ἤκουσεν. ἀλλὰ καὶ οἱ προφῆται, ἔχοντες τὸν ἄνωθεν ἐρχόμενον\nπρὸς αὐτοὺς λόγον, ἃ εἶδον διανοίᾳ καὶ ἤκουσαν τοῖς ὠσὶ τοῦ\nἴσω ἀνθρώπου λαλοῦσιν οὐράνια καὶ θεϊκά. ἕκαστος γὰρ αὐτῶν ἐρεῖ·\n »Τάδε λέγει Κύριος‘· καὶ »Ἐγένετο λόγος Κυρίου πρός με«, λέγων.\nφανερώτερον περὶ τούτου φησὶν ὁ Σολομὼν ε3ἰπών· »Οἱ ἐμοὶ λόγοι\n»εἴρηνται ὑπὸ θεοῦ.« διὸ γέγραπται· » Πολυμερῶς καὶ πολυτρόπως\n»πάλαι ὁ θεὸς λαλήσας τοῖς πατράσιν ἐν τοῖς προφήταις, ἐπ᾿ ἐσχά-\n»του τῶν ἡμερῶν ἐλάλησεν ἡμῖν, τοῖς κατὰ τὴν ἐπιδημίαν τυγχά-\n »νουσιν, ἐν υἱῷ «.]] ἀμέλει γοῦν ἃ ἑώρακε καὶ ἤκουσε ταῦτα διδακτι-\n \n \n \n \n \n\n \nκῶς τοῖς ἀνθρώποις ἐλάλει. ταῦτα δὲ ἐφαρμόζει τῇ οἰκονομίᾳ· περὶ\nγὰρ τῆς θεότητος ταῦτα οὐκ ἀκόλουθον ἐκλαμβάνειν. \n",
        "45":"\n\n Zu Joh. 3, 31. \n Καὶ τὴν μαρτυρίαν αὐτοῦ οὐδεὶς λαμβάνει· καίτοι πολλῶν \nεἰληφότων τὴν μαρτυρίαν αὐτοῦ, [[ὡς αὐτὸς πάλιν ὁ Ἰωάννης ἐπιφέρει,\nφάσκων· »Ὁ λαβὼν τὴν αὐτοῦ μαρτυρίαν ἐσφράγισεν ὅτι ὁ θεὸς ἀλη-\n»θής ἐστι«.]] πῶς δὲ οἶόν τε εἶναι ἀληθές, λαμβανόντων αύτοῦ τὴν\nμαρτυρίαν τινῶν, τὸ Καὶ τὴν μαρτυρίαν αὐτοῦ οὐδεὶς λαμβάνει«;\nλυτέον οὖν τὸ ἠπορημένον οὕτως· Ἰησοῦς, ἄνωθεν ἐληλυθὼς λαλῶν \nτε ἃ ἤκουσε καὶ εἶδεν, ὑψηλοτάτην καὶ πάνυ μεγάλην τὴν μαρτυρίαν\nλέγει περὶ τοῦ πατρὸς καὶ ἑαυτοῦ· καὶ οὐδεὶς λαμβάνει ταύτην τὴν\nμαρτυρίαν ὡς αὐτὸς αὐτὴν λέγει, τῷ τοὺς ἀκροατὰς ἀρχὴν τοῦ\nλαμβάνειν ἔχοντας πολὺ ἀπολείπεσθαι τοῦ μεγέθους τῆς μαρτυρίας.\nὅμως εἰ καὶ οὐδεὶς οἷός τε δέξασθαί ἐστι τὴν μαρτυρίαν αὐτοῦ οὕτως, \nἀλλ᾿ οὐν ἔστι λαβεῖν αὐτὴν ὡς δυνατὸν δέξασθαι τοὺς ἄρτι προσερχομένους\nτῇ πίστει. ὅθεν οὐ μάχεται τὸ »Ὁ λαβὼν αὐτοῦ τὴν μαρτυρίαν«\nτῷ μηδένα αὐτὴν εἰληφέναι, τῷ ἑτέρως μὲν μὴ λαμβάνεσθαι\nαὐτήν, * * * οἳ καὶ ἐκ τοῦ εἰληφέναι τὴν Ἰησοῦ μαρτυρίαν σφραγίζουσι\nκαταθέσει βεβαίᾳ τὸν θεὸν ἀληθῆ εἶναι, μαθόντες ὅτι <ὁ> παρ’ αὐτοῦ\nἀποσταλεὶς τοῦ θεοῦ τὰ ῥήματα λαλεῖ· ἐπείπερ οὐκ ἐστὶν ἐκ τῆς\nγῆς, οὐδὲ ἐκ ταύτης φθέγγεται. οὐ γὰρ ἐκ μέρους δίδωσι τὸ πνεῦμα\nὁ θεός.]] \n \n \n \n \n \n\n \n",
        "46":"\n\n Zu Joh. 3, 34. \n Εἰ γὰρ καὶ ἄνδρες σοφοὶ θεὸν ἐσχηκότες ἐλάλησαν τὰ τοῦ θεοῦ\nῥήματα, ἀλλ’ οὖν ἐκ μέρους εἶχον τὸ πνεῦμα τοῦ θεοῦ λέγοντος·\n »Ἐκχεῶ ἀπὸ τοῦ πνεύματός μου ἐπὶ πᾶσαν σάρκα«. ὁ δέ γε σωτὴρ\nἀποσταλεὶς ἐπὶ τῷ τὰ ῥήματα τοῦ θεοῦ λαλεῖν οὐκ ἐκ μέρους δίδωσι\nτὸ πνεῦμα. οὐ γὰρ λαβὼν αὐτὸς ἑτέροις παρέχει, ἀλλ᾿ ἀποσταλεὶς\nἄνωθεν καὶ ἐπάνω πάντων ὑπάρχων δίδωσιν αὐτό, τυγχάνων αὐτοῦ\nπηγή. ἑρμηνεύσομεν δὲ καὶ ἑτέρως τὸ »Τὴν μαρτυρίαν αὐτοῦ οὐδεὶς\n »λαμβάνει«. ἐπεὶ γὰρ ὁ ἐρευνῶν τὰς γραφὰς εὑρίσκει αὐτὰς μαρτυρούσας\nπερὶ Χριστοῦ. οὐδεὶς τῶν ἀνεξετάστως ἐντυγχανόντων ταῖς\nγραφαῖς ἰουδαίων ἐλάμβανε τὴν [ περὶ αὐτοῦ] μαρτυρίαν· μόνου καὶ\nπαντὸς τοῦ δυναμένου εἰπεῖν· »Ὃν ἔγραψε Μωσῆς ἐν τῷ νόμῳ, καὶ\n»οἱ προφῆται, εὑρήκαμεν Ἰησοῦν« λαμβάνοντος τὴν περὶ\n μαρτυρίαν καὶ σφραγίζοντος ὅτι ὁ θεὸς ἀληθής ἐστιν, προεπαγγειλάμενος\nτὸ εὐαγγέλιον διὰ τῶν προφητῶν. φέρεται δὲ καὶ ἐν ἑτέροις\nἀντιγράφοις· »Οὐ γὰρ ἐκ μέρους δίδωσι τὸ πνεῦμα« σημαινούσης\nκαὶ ταύτης τῆς γραφῆς μὴ μέτροις 〈προσ〉έχειν τὸν ἀποσταλέντα, ὥστε\nπεφεισμένως καὶ ἐκ μέρους παρέχειν καὶ εὐαριθμήτοις τισίν, ἀλλὰ\n δαψιλῶς καὶ πλουσίως πᾶσι τοῖς εὑρισκομένοις τοῦ λαβεῖν ἀξίοις. \n",
        "47":"\n\n Zu Joh. 3, 31. 34. \n Ἐπειδὴ οἱ διὰ πάντων τὸν ἑαυτῶν νοῦν διαστρέφοντες αἱρετικοί,\nδιαιροῦντες τὴν θεότητα καὶ διὰ τοῦτο τὴν παλαιὰν γραφὴν\n ἑτέρου λέγοντες θεοῦ καὶ ἑτέρου τὴν καινὴν διαθήκην τιθέντες,\n \n \n \n \n \n\n \nφασὶ τὸν Ἰωάννην περὶ ἑαυτοῦ καὶ τῶν ἑτέρων προφητῶν εἰρηκέναι\nτὸ »Ὁ ὢν ἐκ τῆς γῆς ἐκ τῆς γῆς λαλεῖ«, περὶ δὲ Χριστοῦ καὶ τῶν\nἀποστόλων αὐτοῦ· »Ὃν γὰρ ἐπέστειλεν ὁ θεὸς τὰ ῥήματα αὐτο·ῦ\n»λαλεῖ«, ἐλεγκτέον αὐτοὺς ψευδῶς μᾶλλον δὲ ἀσεβῶς τοῦτο δογματίζοντας.\n[[ αὐτὸς γὰρ ὁ βαπτιστὴς περὶ ἑαυτοῦ λέγει· »Ὁ πέμψας \n»με βαπτίζειν ἐν τῷ ὕδατι, ἐκεῖνός μοι εἶπεν· Ἐφ’ ὃν ἂν ἴδῃς τὸ\n»πνεῦμα καταβαῖνον καὶ μένον ἐπ’ αὐτόν, † ἐκεῖνός ἐστιν ὁ βαπτί-\n»ζων έν πνεύματι ἁγίῳ. κἀγὼ ἑώρακα καὶ μεμαρτύρηκα ὅτι οὗτός\n»ἐστιν ὁ υἱὸς τοῦ θεοῦ«. εἰ γὰρ ὁ πέμψας αὐτὸν βαπτίζειν ὁ πατήρ\nἐστι, λέγων αὐτῷ περὶ τῆς καθόδου τοῦ πνεύματος, καὶ ὡς ὁ \nχριστὸς υἱὸς αὐτοῦ τυγχάνει, πῶς λέγων ἃ παρὰ τοῦ πατρὸς τοῦ\nχριστοῦ ἤκουσεν ἐκ τῆς γῆς λαλεῖ; ἅμα καὶ τοῦ εὐαγγελιστοῦ γράφοντος\nπερὶ αὐτοῦ· »Ἐγένετο ἄνθρωπος ἀπεσταλμένος παρὰ θεοῦ,\n»ὄνομα αὐτῷ Ἰωάννης. οὗτος ἠλθεν εἰς μαρτυρίαν , ἵνα μαρτυρήσῃ\n»περὶ τοῦ φωτός«.]] εἰ γὰρ καὶ οἱ πρὸ τοῦ Ἰωάννου πρφῆται ἐκ \nτῆς γῆς ἐλάλουν , πῶς περὶ Χριστοῦ μαρτυροῦσιν; ὡς περὶ τῶν\nγραφῶν αὐτῶν ὁ σωτὴρ εἶπεν· »Αὑταί εἰσιν αἱ μαρτυροῦσαι περὶ\n»ἐμοῦ». \n",
        "48":"\n\n Zu Joh. 3, 35. \n Πῶς γὰρ οὐκ ἔμελλεν ἀγαπᾶν ὁ πάσαν κακίαν μισῶν θεός, περὶ\nοὑ γέγραπται· »Ἐγὼ θεὸς ἀγαπῶν δικαιοσύνην καὶ μισῶν ἁρπάγματα\n»ἐξ ἀδικίας«; μισεῖ δὲ ὁ θεὸς τά εἴδη τῆς κακίας, ἐφ’ οἶς ὁ ἁμαρτωλὸς\nχαίρει. ἀγαπᾷ τοίνυν τὸν υἱὸν ὡς τῆς ἀρετῆς παρεκτικόν,\nἀφανιστικὸν δὲ τῆς κακίας καὶ φθαρτικόν· διὸ εἴρηται· »Ὁ πατὴρ \n»ἀγαπᾷ τὸν υὁόν«, ἀγαπώμενος ὑπὸ τοῦ υἱοῦ, τοῦ ἀγαπῶν πάλιν\nἀνθρωπινώτερον ἀκουομένου , οὐ μὴν νοουμένου. εἰ γὰρ δικαιοσύνην\nἀγαπῶν ὁ θεὸς οὐχ οὕτως αὐτὴν ἀγαπᾷ ὡς ὁ δίκαιος ἄνθρωπος.\nἐπὶ τῷ ἔχειν αὐτὴν ἐν ἑαυτῷ καὶ πεποιῶσθαι κατ’ αὐτήν, οὕτω\n \n \n \n \n\n \nτὸν υἱὸν λόγον ὄντα ἀλήθειάν τε καὶ σοφίαν καὶ ἁγιασμὸν ποθεῖ.\nδυνατὸν δὲ παραστατικὸν οἰκειότητος τοῦ πατρὸς πρὸς τὸν υἱὸν\nεἶναι τὸ ῥῆμα. νόμος γὰρ φυσικὸς τοῖς γεννῶσιν ἀγαπᾶν τὰ γεννώμενα.\nκαὶ ὥσπερ ἐπὶ τῶν ἀνθρώπων φυσικὴ μὲν διάθεσις ἡ πρὸς\n τὰ τέκνα, ἄλλως δέ πως γινομένη πρὸς τὰ ἑτέρως ἀγαπώμενα, οὕτω\nκαὶ ὁ θεὸς ἀγαπῶν μὲν τὸν κόσμον ᾗ ὁ θεός, τὸν δὲ υἱὸν ᾗ ὁ\nπατήρ. διὸ οὐκ εἴρηται Ὁ , ἀλλ᾿ »Ὁ πατὴρ ἀγαπᾷ τὸν υἱόν,\nκαὶ τὰ πάντα δίδωσιν ἐν τῇ χειρὶ αὐτοῦ«. τοῦτο δὲ πιστῶς καὶ\nφρονίμως ἐκλαβεῖν δεῖ. εἰ γὰρ »πάντα δι᾿ αὐτοῦ εγένετο«, ὑπὸ\n χεῖρα αὐτοῦ τὰ πάντα τυγχάνει κατὰ τὸν τῆς δημιουργίας καὶ προνοίας\nλόγον· ἀλλ᾿ ἀπεφοίτησε ταῦτα δι᾿ ἁμαρτίας ἔξω τῆς σκεπούσης\nαὐτὰ χειρὸς γενέσθαι. ὑπὲρ οὖν τῆς αὐτῶν σωτηρίας δίδωσιν\nαὐτὰ ὁ πατὴρ ἐν τῇ χειρὶ τοῦ υἱοῦ, οὐ τῷ υἱῷ προσθήκην χαριζόμενος\nἀλλ᾿ αὐτοῖς βελτίωσιν. ὡς διδασκάλῳ γὰρ καὶ ἰατρῷ δίδωσιν,\n ἴν ἀγνοίας καὶ νόσου, τουτέστι κακίας, ἐκτὸς αὐτὰ ποιήσας ὲ́χῃ\nαὐτὰ σκεπαζόμενα καὶ βασιλευόμενα ὑπ᾿ αὐτοῦ, ἤδη αὐτὰ ἔχων ὑπὸ\nτὴν δραστήριον καὶ προνοητικὴν αὐτοῦ χεῖρα. δείκνυσι δὲ τὴν αλήθειαν\nτούτου τοῦ νοήματος τὸ ἐπιφερόμενον· »Ὁ πιστεύων † τῷ\n»υἱῲ ἔχει ζωὴν αἰώνιον«. εἰ γὰρ ζωὴν αἰώνιον ἔχει ὁ πιστεύων τῷ\n υἱῷ, δοθεὶς ἐν τῇ χειρὶ αὐτοῦ, ὑπὲρ τῆς ἰδίας σωτηρίας καὶ βελτιώσεως\nδίδοται, ἀλλ᾿ οὐκ ἐπὶ τῷ πλέον τι ἔχειν τὸν υἱόν. πότε\nδὲ πληροῦται τὸ δέδοσθαι πάντα ἐν τῇ χειρὶ τοῦ υἱοῦ ἢ ὅτε αὐτῷ\nπᾶν γόνυ κάμψει ἐπουρανίων καὶ ἐπιγείων καὶ καταχθονίων; \n",
        "49":"\n\n Zu Joh. 3, 36. \n Πολλαχοῦ τῶν γραφῶν]] αἱ κατὰ τῶν φαύλων τιμωρίαι ὀργὴ\nλέγονται θεοῦ· ὡς τὸ λεχθὲν περὶ τῶν Αἰγυπτίων ὑπὸ Μωϋθσέως·\n» Ἐξαπέστειλας τὴν ὀργήν σου, καὶ κατέφαγεν αὐτὸς ὡσεὶ καλάμην«.\nκαὶ Παύλος περὶ τῶν ἰουδαίων γράφει· »῎Εφθασεν δὲ αὐτοὺς ἡ\n \n \n \n \n\n \n»ὀργὴ εἰς τέλος«, ὀργὴν λέγων τὰς ἐπελθούσας ἐπ᾿ αὐτοὺς θεηλάτους\nτιμωρίας. ἀλλὰ καὶ πρὸς τὸν καταφρονοῦντα τῆς χρηστότητος\nκαὶ μακροθυμίας φησί· »Κατὰ δὲ τὴν σκληρότητά σου καὶ ἀμετα-\n»νόητον καρδίαν θησαυρίζεις σεαυτῷ ὀργὴν ἐν ἡμέρᾳ ὀργῆς«.]] οὐ\nγὰρ νομιστέον πάθος εἰναι θεοῦ τὴν ὀνομαζομένην αὐτοῦ ὀργήν. \nπῶς γὰρ δυνατὸν πάθος εἶναι περὶ τὸν ἀπαθῆ; ἀλλ’ ἐπεὶ μὴ πάσχει\nθεὸς ἀναλλοίωτος ὤν , ἑρμηνευτέον τὴν λεγομένην αὐτοῦ ὀργὴν καθ’\nἃ εἴρηται. \n",
        "50":"\n\n Zu Joh. 4, 6. \n Ἐπεὶ σῶμα κατ’ ἀλήθειαν ἔσχεν συμπληρούμενον ἐξ ὧν καὶ\nπάντα τὰ ἀνθρώπινα σώματα , ἀναγκαίως ὑπόκειται καὶ τὸ αὐτοῦ\nσῶμα τοῖς κοινοῖς πάθεσιν· οὐ τρώσεσι μόνον καὶ τοῖς παραπλησίοις\nλέγω, ἀλλὰ καὶ τοῖς ἐπιγενομένοις ἐκ σφοδροτάτης καὶ συνεχοῦς]]\nκινήσεως καμάτοις. τῷ γὰρ μεσημβρινῷ καιρῷ, έν ᾡ ὁ ἥλιος καθάπτεται, \nὁδὸν ἀνύσας πλείονα κάματον ἀνεδέξατο, ἀναλωθείσης τῆς\nὑγρότητος τοῦ σώματος αὐτοῦ ὑπὸ τοῦ φλογμοῦ τοῦ καύσωνος.\nἕκτη γὰρ ὥρα τῆς ἡμέρας ἦν. τοῦτον τὸν κάματον διαναπαῦσαι\nθελήσας ἐπὶ τῇ οὔσῃ πηγῇ ἐν τῷ προειρημένῳ χωρίῳ τοῦ Ἰωσὴφ\nἐκαθέσθη· ἅμα προνοούμενος ὠφελείας τῆς μελλούσης ἐπὶ τῷ ἀντλῆσαι \nὕδωρ ἐκ τῆς πηγῆς ἔρχεσθαι γυναικός. \n",
        "51":"\n\n Zu Joh. 4, 9. \n Ἴσως δ’ <ἂν> ἐπιζητήσειέ τις τὴν αἰτίαν δι᾿ ἣν Ἰουδαῖοι οὐ συγχρῶνται\nΣαμαρείταις, ἥντινα εὑρεῖν δυνατὸν έν τῇ τρίτῃ καὶ τετάρτῃ \nτῶν Βασιλειῶν ἱστοριῶν, ἀλλὰ καὶ ἐν τῇ δευτέρᾳ τῶν Παρα-\n \n \n \n \n \n \n \n\n \nλειπομένων. τοῦ γὰρ νόμου εἰρηκότος· »Ἀκαθάρτου μὴ ἅψησθε«\nοὐδὲ τῆς σαρκὸς τῶν ἀλλογενῶν ἐτόλμων ἅψασθαι, νομίζοντες ἐκ\nτούτου μολύνεσθαι. ἴσως δέ τις φήσει, ἐνιστάμενος τῷ »Οἱ μαθη-\n»ταὶ αὐτοῦ ἀπελύνεσθαι. εἰς τὴν πόλιν , ἵνα τροφὰς ἀγοράσωσι«,\n λέγων Εἰ ἐν ἐρήμῳ πεντακισχιλίους καὶ τετρακισχιλίους μετὰ καὶ\nπλήθους γυναικῶν καὶ πολλοῦ ἀριθμοῦ παιδίων ἔθρεψεν, ὁτὲ μὲν\nἐκ πέντε, ὁτὲ δὲ ἐξ ἑπτὰ ἄρτων· τί μέγα ἠν τὸ εὐπορῆσαι τοὺς\nμαθητὰς τροφῆς ἄνευ τοῦ ἀπελθεῖν ἐν τῇ πόλει ἐπὶ ἀγορασίᾳ ταύτης,\nτοῦ Ἰησοῦ παρασχόντος αὐτὴν τῇ ἰδίᾳ δυνάμει; λεκτέον οὖν πρὸς\n τοῦτο ὅτι Ἰησοῦς, ἄνθρωπος γεγονώς, εἰ ὡς έν ἀληθείᾳ θεὸς πάντα\nἐνήργει, ἠγνοήθη <ἂν> ἄνθρωπος γεγονώς, ὡς ἄν, εἰ πάντα ὡς\nἔπραττεν, ἐπεσκιάζετο ἡ θεότης. ὅθεν εἴ ποτε χρεία παραδοξοποιΐας\nἐγίνετο, ἐξ ὀλίγου πολλοὺς ἔτρεφεν, οὐ τοσοῦτον τοῦ χορτά-\nσαι χάριν ὅσον τοῦ φανερῶσαι τὴν θεϊκὴν δύναμιν. ὅτε δὲ οὐ πάνυ\n κατήπειγεν ἐξ ἀπόρων τροφῆς εὐπορίαν παρασχεῖν, ἐπὶ τὸ πρίασθαι\nἄρτους ἀπήρχοντο οἱ μαθηταί. εἰ γὰρ ταῦτα τοῦ Ἰησοῦ ποιοῦντος\nπρὸς ἔνδειξιν τῆς ἀνθρωπότητος καὶ φανέρωσιν τῆς θεότητος\nπολλοὶ τῷ εὐαγγελίῳ προσέκοψαν τῶν μὲν δοκήσει αὐτὸν ἄνθρωπον\nἀλλ᾿ οὐκ ἀληθείᾳ αὐτὸν γεγονέναι ὁρισάντων, τῶν δὲ μόνον\n ἄνθρωπον ὑπειληφότων αὐτόν· πόσῳ μᾶλλον, εἰ μηδὲν πρὸς ἀκρίβειαν\nπέπρακτο καὶ γέγραπτο περὶ φανερώσεως τῆς θεότητος καὶ\nἀνθρωπότητος αὐτοῦ, ἔμελλον ἀπατάσθαι οἱ μὴ ἀκριβῶς καὶ φρονίμως\nἐντυγχάνοντες τῇ περὶ τούτων ἱστορίᾳ;]] \n",
        "52":"\n\n Zu Joh. 4, 12. \n Ἡ μὲν Σαμαρεῖτις τῶν Ἰουδαϊκῶν Μῶν τε καὶ δογμάτων τὰ\nτῆς Σαμαρείτιδος δόξης ἐξαίρειν καὶ ὑπερτιθέναι τὴν ὅτι μάλιστα\n \n \n \n \n\n \nσπουδὴν κατεβάλλετο. διὸ καὶ τὸ Μὴ μείζων εἶ σὺ τοῦ πατρὸς\n»ἡμῶν Ἰακώβ;« ὕδωρ ςῶν ὑποσχομένου τοῦ σωτῆρος παρασχεῖν\nἀντεφθέγξατο. ὁ δὲ σωτὴρ οἰκονομεῖν ἅπαντα σοφῶς εἰδὼς τὸ μὲν\nἐξάραι τὰ ἰουδαίων καὶ τὸ Μείζων‘ εἰπεῖν, αὐτόθι πλῆξαι πρόχειρον\nἐπιστάμενος καὶ τότε γυναικὸς διάνοιαν, οὐδὲν τῶν αἰσθητῶν \nὑψηλότερον τέως φανταζομένης, τοῦτο μὲν ἀποθησυρίζει τῇ σιωπῇ,\nδιὰ δὲ ῥημάτων ἑτέρων οὐδὲν μὲν ἡττον τοῦτο κατασκευάζειν δυναμένων,\nλεαίνειν δὲ τὴν ἀκοήν , ἐπιτηδειοτέραν τὴν γνώμην παριστᾷ.\nοὐδὲ γὰρ τὴν σύγκρισιν καὶ τὴν ἐν δόξῃ διαφορὰν αὐτὸς ἐπάγει,\nἀλλὰ παραπέμπει τὸ γύναιον ἐκ τῶν ῥηθησομένων τῆς ὑπεροχῆς \nτὴν ὑπερβολὴν συλλογίσασθαι. καὶ γὰρ ἐκ τούτου, φησί,\nτοῦ ὕδατος ὁ πίνων »διψήσει πάλιν· ὃς δ᾿ ἂν πίῃ ἐκ τοῦ\nὕδατος οὑ ἐγὼ δώσω αὐτῷ οὐ μὴ διψήσῃ εἰς τὸν αἰῶνα«. καὶ ὅρα\nτὸ σοφὸν τῶν λόγων καὶ τὴν δύναμιν. τὸ μὲν ὅτι »Διψήσει πάλιν‘\nεἰπεν οὐ δεόμενον κατασκευῆς ἀλλαχόθεν· αὐτόκλητον γὰρ εἶχε τὴν \nγυναῖκα μάρτυρα· τὸ δὲ »Οὐ μὴ διψήσῃ εἰς τὸν αἰῶνα« τῷ μεγέθει\nτῆς ἐπαγγελίας † εἰσέφερεν αὐτὴν τῆς ὑποσχέσεως διανιστῶν. δι᾿ ἀμφοῖν\nδὲ πρὸς ἐπίστασιν ἄγων θειοτέρας ὑπολήψεως, μονονουχὶ\nλέγων Εἰ τὸν Ἰακὼβ ἄγεις ἐν μείζονι τιμῇ καὶ θαυμασίῳ κατορθώματι,\nἐπεὶ παρέσχεν ὑμῖν ὕδωρ ἐξ οὐ πάλιν ὁ πίνων εἰς τὴν αὐτὴν \nἐπαναστρέφει δίψαν, τίνα ἄν σε λογίσασθαι χρὴ ὃς ὕδωρ παρασχεῖν\nἐστὶ δυνατὸς οὐ σωματικὴν δίψαν ἐν ὀλίγῳ χρόνῳ πραΰνον, ἀλλὰ\nδυνάμενον τῷ πιόντι πηγὴ χρηματίσαι ὕδατος ἀεννάου, καὶ παρέχειν\nῥεπῖθρα σωτηρίας, ἃ τοῖς ἀρυσαμένοις καταρδεύει καὶ προξενεῖ ζωὴν\nτὴν < ὥσπερ γὰρ· τὸ ὕδωρ θεραπεύει μὲν τὴν δίψαν καθαίρει \nδὲ τὸν ἔξωθεν τοῦ σώματος μολυσμόν, οὕτω καὶ τὰ νοερὰ\nκαὶ οὐράνια τῆς διδασκαλίας τοῦ Ἰησοῦ νάματα καὶ ἡ περὶ αὐτοῦ\nθειοτέρα ὑπόληψις ἐᾶται μὲν τὴν ἀπὸ τῆς ἀπιστίας δίψαν, καθαίρει\nδὲ τὴν ψυχὴν τῶν ῥυπασμάτων, ἣν ἁμαρτημάτων κατερρύπωσεν μολυσμὸς\nκαὶ λογισμὸς ζοφώδης δυσσεβούντων δοξασμάτων. \n",
        "53":"\n\n Zu Joh. 4, 12. \n Φρέαρ τοῦ Ἰακὼβ εἶναι πρὸς ἀλληγορίαν τὴν Μωσέως γραφὴν\nῥητέον, ἀφ᾿ ἡς ὁ Ἰακὼβ ἅμα τοῖς υἱοῖς πνευματικῶς ἔπινεν, πινόντων\n \n \n \n \n\n \nἀπ' αὐτοῦ καὶ τῶν θρεμμάτων ἅ ἦν τοῦ Ἴακώβ: θρεμμάτων]] πρὸς\nἀλληγορίαν λαμβανομένων τῶν τὸ εὐσταθὲς καὶ πρᾶον ἄνευ λόγου\nἐχόντων, ἅ καὶ κυρίως ἀγέλας καὶ πρόβατα τοῦ Ἰακὼβ εἶναι ῥητέον. \n",
        "54":"\n\n Zu Joh. 4, 13. \n Τοῦ νόμου τοίνυν τοῦ διὰ Μωϋσέως τοῦ ὕδατος ὄντος, πῶς εἶπεν\nἸησοῦς διψᾶν πάλιν τὸν πίνοντα ἀπ' αὐτοῦ; καὶ λεκτέον γε ὅτι ὁ\nνόμος τοῖς ἀνθρώποις δέδοται, οὐκ ἐπὶ τῷ ἀεὶ κατ' αὐτὸν βιοῦν,\nἀλλὰ μέχρι καιροῦ τινός, ὡς τὴν πόσιν τοῦ ἑρμηωευομένου φρέατος\n διαρκεῖν μέχρι ἀναδείξεως μείζονος ὕδατος. τὰ γὰρ παραγγέλματα\nτοῦ νόμου μέχρι καιροῦ διορθώσεως ἔκειτο. διὸ διὸ πίνων ἐκ τοῦ\nὕδατος τοῦ νομικοῦ διψήσει πάλιν, ὄρεξιν ἔχων τοῦ εὐαγγελικοῦ πόματος.\nεἰς τοῦτο λήψει τὸ ἐν Ἡσαίᾳ λεχθέν· » Τοῦτο πρῶτον πίε,\n» ταχὺ ποίει «. εἰ γὰρ μὴ ἠν καὶ μετ' ἐκεῖνο πιεῖν, οὐκ ἂν ἐλέγετο·\n Τοῦτο πρῶτον πίε«. καὶ ἐπεὶ διαδέχεται τὸν νόμον τὸ εὐαγγέλιον,\nὁ πίνων τὴν νομικὴν διδασκαλίαν διψήσει πάλιν ἐπὶ τῷ καὶ τὴν\nεὐαγγελικὴν πιεῖν.]] τὸ δὲ εὐαγγέλιον ἐπεὶ ἀδιάδοχόν ἐστιν, ὁ πίνων\nἐξ αὐτοῦ οὐ διψήσει εἰς τὸν αἰῶνα. » Ὁ γὰρ οὐρανὸς καὶ ἡ γῆ παρελεύσονται,\n» οἱ δὲ λόγοι μου οὐ μὴ παρέλθωσιν« εἶπεν ὁ Ἰησοῦς.]] τὸν\n γὰρ πίνοντα τοῦτο τὸ ὕδωρ φησὶν έν ἑαυτῷ κτᾶσθαι πηγήν, οὐ τοῦ\nτυχόντος ὕδατος ἀλλὰ τοῦ εἰς ζωὴν αἰώνιον ἁλλομένου. ὅπερ ἁλ-\nλόμενον εἰς ζωὴν ὕδωρ μετεωρίζει καὶ πρὸς ζωὴν ἀναβιβάςει τὸν\nἔχοντα αὐτό, οἷα πηγὴν ἐν ἑαυτῷ. \n \n \n \n \n \n\n \n",
        "55":"\n\n Zu Joh. 4, 15. \n Εἐπούσης τῆς γυναικὸς τὸ παρὰ Ἰησοῦ θέλειν λαβεῖν ὕδωρ, ἐπὶ\nτῷ στῆσαι τὸ δίψος, ἔχουσα αὐτὸ πηγὴν ἐν ἑαυτῇ, ἔδειξεν αὐτὸ θέλειν.\nδιὰ γὰρ ταύτης τῆς λέξεως ὡμολόγησε πολὺν κάματον εἶναι \nτῆς ἀντλείας λείας τοῦ προτέρου ὕδατος, [[ ἀληθεύουσα κατ' αὐτό]]· καὶ γὰρ\nπολὺν ἔχει κάματον ἡ πρὸς τὸ γράμμα τήρησις τοῦ νόμου. ὁ δὲ\nσωτὴρ εἰκότως πρὸς αὐτήν· Ἐπεὶ ἀκμὴν περιέχει ᾡ ἀνέθηκας σεαυτὴν\nνόμῳ ὡς ἀνδρὶ αὐτῷ συνοῦσα, ἀπιοῦσα κάλεσον αὐτὸν ἐπὶ τὸ συμβαλεῖν\nτὰ ἐν αὐτῷ γεγραμμένα τοῖς ὑπ' ἐμοῦ λεγομένοις καὶ πραττομένοις. \nοὕτω γὰρ εὑρεῖν δυνήσῃ ὡς ὁ πίνων ἐκ τοῦ προτέρου\nὕδατος ἕτερον προσδοκήσει, ὅτι διψήσει πάλιν. τῆς δὲ ἀρνησαμένης\nμὴ ἔχειν ἄνδρα, ὁ σωτήρ, ἠρέμα τὴν Σαμαρειτικὴν αὐτῆς γνώμην\nἐλέγχων, φησίν· Καλῶς λέγεις ἄνδρα μὴ «. οὐ γὰρ ἐξ ὁλοκλήρου\nσυγκατέθου πάσῃ τῇ παλαιᾷ διαθήκῃ, ἥτις ἐστὶν ὁ νόμος, περὶ \nοὗ γέγραπται· » Τέλος νόμου Χριστὸς εἰς δικαιοσύνη«. τοῦτον δὲ τὸν\nἄνδρα μὴ ἔχουσα πέντε ἴσχες, τοῖς αἰσθητοῖς μόνοις συγκαταθεμένη\nτῆς γραφῆς. εἰ γὰρ πάσῃ τῇ παλαιᾷ συνεβίους, γνωρίζειν ἠδύνω τὸν\nπροσδοκώμενον μετὰ νόμον καὶ προφήτας θεὸν λόγον. τὸ » Πέντε γὰρ\n \n \n \n \n\n \n» ἄνδρας ἔσχες‘ ἀνακτέον ἐπὶ τὰ πέντε Μωσέως βιβλία. μόνα γὰρ\nταῦτα οἱ Σαμαρεῖται δέχονται. τίς δὲ καὶ ὅν ἔχει παρὰ τοὺς πέντε\nἄνδρας ἕκτος, ὅστις οὐδὲ ἀνὴρ αὐτῆς τυγχάνει; λεκτέον τὸν περὶ τοῦ\nεἶναι προφήτην λόγον. ἤδη γὰρ συγκατετέθειτο τούτῳ, ἀνγκαζομένη\n ἐκ τῶν λεγομένων, ἀλλ' οὐ κατ' ἀληθῆ συγκατάθεσιν. διὸ ἁρμοδίως\nεἴρηται τὸ » Κὰὶ νῦν ὃν ἔχεις οὐκ ἔστι σου ἀνήρ‘· οὐ γὰρ γνησίως\nαὐτῷ προσελήλυθας. ἐπειόὴ δὲ καὶ τὰ αἰσθμὰ οἱ πέντε ἄνδρες\nαὐτῆς ἐλέγοντο εἶεἶναι. μεθ’ ἃ συγκατέθετο οὐκ ἠκριβωμένως\nνοητῷ τινὶ λόγῳ ἐκ τῆς Ἰησοῦ παιδεύσεως , εὐθυβολώτατα εἴρηται·\n Κaὶ ὅν νῦν δοκεῖς ἔχειν πνευματικὸν λόγον οὐκ ἀνήρ σού ἐστιν. \n",
        "56":"\n\n Zu Joh. 4, 22. \n Ὅταν ἀκούσῃς ὅτι ἡ σωτηρία ἐκ τῶν Ἰουδαίων ἐστίν, περὶ τοῦ\nταῦτα λέγοντος ἄκουε τὰ εἰρημένα. αὐτὸς γὰρ ἦν ἡ τῶν ἐθνῶν\n προσδοκία, ὁ γεννώμενος ἐκ σπέρματος Δαβὶδ κατὰ σάρκα.]] \n",
        "57":"\n\n Zu Joh. 4, 33. \n Τὸ » Mήτις ἤνεγκεν αὐτῷ φαγεῖν; « δηλοῖ ὅτι τὰς διακονίας τῶν\nπροσφερόντων ἐδέχετο, καίτοι δυνατὸς ὤν τρέφειν καὶ μὴ τρέφεσθαι.\n ἐνεργείας δὲ μεγίστης τὸ τρέφειν Χριστόν, ἡς οὐκ ἐφθόνει τοῖς βουλομένοις·\nδιὸ καὶ τοῖς μαθηταῖς τὸ ἴσον ἔταξεν. νομομαθεῖς δὲ καὶ\nφιλολογεῖς ὄντες, σκοπήσαντες ὅτι καιρὸς ἦν λοιπὸν τροφῆς ἐτόπασαν\nμὴ ἄρα ὡς τῷ Δανιὴλ εἰς Βαβυλῶνα προστάξει θεοῦ ἄριστον\nπροκεκόμιστο ὑπὸ τοῦ Ἀμβακούμ, καὶ τῷ Ἠλίᾳ ἐν τῇ ὁδοιπορὶᾳ\n \n \n \n \n \n \n\n \nτροφὴ ἐδίδοτο ὑπ᾿ ἀγγέλου καὶ ὑπὸ κοράκων, οὕτω καὶ τῷ Ἰησοῦ\nτροφὴ ἠνέχθη. ὅμως εἰ καὶ περὶ αἰσθητῆς τροφῆς οἱ μαθηταὶ ὑπενόησαν,\nαὐτὸς φανεροποιεῖ περὶ ποίας τροφῆς ἀπήγγελκεν αὐτοῖς.\nεἶπον δὲ τὸν καιρὸν αὐτοῦ τροφῆς εἶναι ἐκ τῶνδε· ἕκτης ὥρας τῆς\nἡμέρας οὔσης ὁ Ἰησοῦς ἐν τῇ πηγῇ καθεσθεὶς διελεθη τῇ Σαμαρείτιδι, \nτῶν μαθητῶν ἐπὶ τῷ ἀγοράσαι τροφὰς ἀπεληθότων , ὡς\nλοιπὸν στοχαζόμενον εἰπεῖν ἑσπέραν τῆς ἡμέρας εἶναι. οὗτος δὲ τῆς\nτροφῆς ὁ καιρὸς τῶν μάλιστα <μὴ> προηγουμένως τροφὴν μεταδιώκουσιν\nἀλλὰ τὴν τῶν προσερχομένων ὠφέλειαν. \n",
        "58":"\n \n Zu Joh. 4, .44. \n Πατρίδα αὐτοῦ τὴν Ἰουδαίαν καλεῖ, ἣν καὶ διὰ τοῦτο καταλέλοιπε.\nτὴν γὰρ αἐτίαν τῆς ἐπὶ τὴν Γαλιλαίαν ἀφίξεως ἀποδιδοὺς ὁ\nεὐαγγελιστὴς γράφει, ὅτι »Προφήτης ἐν τῇ ἰδίᾳ πατρίδι τιμὴν οὐκ ἔχει«.\n[[φέρεται ἡ μαρτυρία αὕτη <καὶ> ἐν τοῖς ἑτέροις εὐαγγελίοις. φησὶ \nγὰρ ὁ σωτήρ· »Οὐκ ἔστι προφήτης ἄτιμος εἰ μὴ ἐν τῇ ἰδίᾳ πατρίδι\n»καὶ ἐν τοῖς συγγενέσι καὶ τῇ οἰκίᾳ αὐτοῦ«. ἀμέλει γοῦν πάντες οἱ\nπρὸ τῆς ἐπιδημίας ἠτιμάσθησαν ἐν τῇ Ἱερουσαλὴμ καὶ Ἰουδαίᾳ. αὕτη\nγὰρ γή καὶ πατρὶς αὐτῶν· ὡς κοθόλου τὸν σωτῆρα εἰπεῖν·]] » Ἱερου-\n»σαλήμ, Ἱερουσαλήμ, ἡ ἀποκτέννουσα τοὺς προφήτας, καὶ λιθοβο- \n»λοῦσα τοὺς ἀπεσταλμένους πρὸς αὐτήν«. \n",
        "59":"\n\n Zu Job. 5, 3. \n Ἔστι δέ, φηοίν, ἐν τοῖς Ἱεροσολύμοις καὶ τὰ ἑξῆς. Τὸ μὲν\nπεριιέναι καὶ τοὺς ὁποιδήποτε ὄντας τῶν ἀρρώστων θεραπεύειν οὐκ \nἀναγκαῖον ἔκρινεν, ἕστε μὴ φιλαυτίας ἀπενέγκασθαι δόξαν, ἕνα δὲ\nθεραπεύσας δἱ ἐκείνου καταφανῆ τοῖς πᾶσιν ἑαυτὸν καθίστησι. ταύ-\n \n \n \n \n \n\n \nτης ἕνεκα τῆς αἰτίας ἄπεισι μὲν ἐπὶ τὴν προβατικὴν κολυμβήθραν,\nἔχουσαν πέντε στοάς· μετὰ γὰρ τὰς ἐν κύκλῳ τεσσάρας μέσην εἶχεν\nἑτέραν. προβατικὴ δὲ κολυμβήθρα ἐλέγετο ἀπὸ τοῦ τὰ προσαγόμενα\nπρόβατα ταῖς ἑορταῖς ἐκεῖ συναθροίζεσθαι, καὶ ἀπὸ τοῦ θυομένων τῶν\n προβάτων ἐν ἐκείνῳ πλύνεσθαι τῷ ὕδατι τὰ ἐγκατα. ἐντεῦδεν γοῦν\nκαὶ πολὺ πλῆθος τῶν διαφόροις ἀρρωστήμασι κατεχομένων ἐν τῷ τόπῳ\nσυνείλεκτο ἐπὶ θεραπείας ἐλπίδι, ὡς ἂν τοῦ ὕδατος αὐτοῦ δυναμένου\nτι πάντως, ἐν ᾡπερ τῶν προσαγομένων μένων τῷ θεῷ καὶ θυομένων\nἐνεβάλλετο τὰ ἔγκατα. ταύτῃ δὲ αὐτῶν τῇ ὑπολήψει καὶ ὁ θεὸς\n συνεργῶν κατά τινας ἀδήους καιροὺς κίνησιν τοῦ ὕδατος γίνεσθαι\nπαρεσκεύαζεν, ἥν ὡς κατά τινα θείαν ἐνέργειαν ἀποτελεῖσθαι πιστεύοντες,\nοὕτω κατιόντες τὴν θεραπείαν ἐκομίζοντο, πολλῶν μὲν κατὰ\nταὐτὸν οὐ θεραπευομένων , τοῦ δὲ πρώτου καταβάντος τῆς χάριτος\nἀπολαύοντος, ἵνα μὴ τὸ πρόχειρον τῆς θεραπείας ἐλαττώσῃ τὸ θαῦμα.\n μειζόνως δὲ νήφοντες καὶ μετὰ πολλῆς διαθέσεως τὴν τοῦ ὕδατος\nκίνησιν ἀναμένοντες, ἐντεῦθεν παιδεύονται τὸν προσήκοντα καὶ μετὰ\nτὴν θεραπείαν ἔχειν λογισμόν. πολλῶν τοίνυν ὄντων τῶν ἀρρώστων\nπάντας μὲν οὐκ ἐθεράπευσεν, δεικνὺς δὲ τὴν οἰκείαν δύναμιν ἕνα\nἐπελέξατο τὸν βαρυτέρῳ μάλιστα κατεχόμενον πάθει καὶ τῷ μήκει\n τοῦ χρόνου τὴν σωτηρίαν ἀνέλπιστον ἔχοντα. παράλυτος γὰρ ἦν ἐν\nαὐτοῖς ἐπὶ τριάκοντα καὶ ὀκτὼ ἔτεσι τῷ πάθει κατεχόμενος. πρὸς\nτοῦτον ἀπελθὼν οὐκ εὐθὺς εἶπεν· »Ἀρον τὸν κράββατόν σου καὶ περιπάτει«,\n» ἀλλ' ἀπό τινος ἀκολουθίας τῶν πρὸς αὐτὸν ἄρχεται λόγων.\nὅτερ δὴ καὶ ἐπὶ τῆς Σαμαρείτιδος πεποίηκε. \n ",
        "60":"\n\n Zu Joh. 7, 39. \n Corderius p. 217. ört Orig. nicht an. \n Inc. Ποῖον δέ πνεῦμa οὔπω ἦν; Expl. ἐπ' οὐδενὸς ὤφθη τῶν προφητῶν,\nἐθαυμτούργουν. \n",
        "61":"\n\n Zu Joh. 9, 6. \n Νομίςω τοῦτο λελέχθαι πρὸς παράστασιν τοῦ ποιότητα δυνάμεως\nἰατρικῆς ἐσχηκέναι τὸν σίελον τοῦ χριστοῦ. εἰ καὶ μὴ αὐτὸς\n \n \n\n \nδὲ ὁ τυφλὸς περὶ τῆς ἀναβλέψεως παρεκάλεσεν, ὅμως εὑρεθήσεται\nἐπαινετὸς έν τῷ παρέχειν ἑαυτὸν τῷ Ἰησοῦ ἐπιχρίοντι πηλῷ τοὺς\nὀφθαλμοὺς αὐτοῦ, καὶ τῷ ἀδιστάκτως ποιῆσαι τὸ προστεταγμένον,\nοὐδὲ εἰρηκότος αὐτὸν ἀναβλέψειν τοῦ Ἰησοῦ. μήποτε δὲ ὁ τοῦ\nκυρίου σίελος σύμβολον ἦν λόφου ὡς ἐν λόγοις ἐσχάτου, οὑ μείζονα \nχωρῆσαι ἀνθρωπίνη οὐ δύναται φύσις. ἀλλ' ἐπεὶ ὁ τοιοῦτος λόγος\nοὐ γυμνὸς ὕλης καὶ σωματικῶν παραδειγμάτων εἰς ἀνθρώπους\nἔρχεται, διὰ τοῦτο Μύει χαμαὶ ὁ Ἰησοῦς καὶ ποιεῖ πηλόν. ὅρα\nτοίνυν εἰ δύνασαι πᾶσαν τὴν γραφὴν καὶ τὸν τρόπον τῆς ἐν αὐτῇ\nἀπαγγελίας διηγούμενος εἰπεῖν συνεστηκέναι διὰ μὲν τὰ θεῖα νοήματα \nἀπὸ τοῦ σιέλου τοῦ χριστοῦ, διὰ δὲ τὴν ὡς ἐν ἱστορίαις καὶ\nἀνθρωπίνοις πράγμασιν ἀπαγγελιαν ἐκ τῆς ἀπὸ τῶν χαμαὶ γῆς. ὡς\nεἶναι τὸ πᾶν γράμμα τοῦ νόμου καὶ προφητῶν καὶ τῶν λοιπῶν\nγραφῶν ἀπὸ τοῦ τοιοῦδε πηλοῦ, ᾡ καὶ χρίσαι δεῖ τοὺς τῶν μὴ βλεπόντων\nὀφθαλμούς, μετὰ δὲ τοῦτο ἀπελθεῖν εἰς τὸν Σιλωὰμ τοῦ \nἀπεσταλμένου ὑπὸ τοῦ θεοῦ· δι’ οὑ δηλοῦται ἡ έν ταῖς ζητήσεσι\nκαὶ τῆς ἀληθείας διαπορήσεσιν ὡσπερεὶ κολύμβησις, καὶ γὰρ Ἰώβ\nπού φησι· » Βροτὸς δὲ ἄλλως νήχεται λόγοις«. ἀπονιψώμεθα τοιγαροῦν\nτῷ ὕδατι τῆς κολυμβήθρας » τοῦ ἀπεσταλμένου« τὸν ἐπιχρισθέντα\nτοῖς ὀφθαλμοῖς πηλόν , ἵνα μετὰ τοῦτο άναβλέψαι δυνηθῶμεν. \nνοήσεις δὲ πηλὸν τὴν ἀρχὴν τῶν στοιχεὶων τῶν λογίων τοῦ\nθεοῦ, καθ’ ἥν ὡς νήπια γάλακτι τρεφόμεθα· ἐπειδὰν δὲ καταργηθῇ\nτὰ τοῦ νηπίου καὶ στερεᾶς τροφῆς μεταλάβωμεν, ἀπορριπτόμεθα\nτὸν πηλόν , ἵνα ἐπανέλθωμεν πρὸς τὸν Ἰησοῦν βλέποντες. πάντα\nδὲ ταῦτα περὶ τὸν υἱὸν· τοῦ θεοῦ στρέφεται· κατὰ γὰρ διαφόρους \nἐπινοίας αὐτός ἐστι καὶ ὁ ἀπεσταλμένος. καὶ τὰ μὲν ἀνθρώπινα\nἐκδέχου πρὸ τοῦ Σιλωάμ, ἐπὶ δὲ τὰ θειότερα αὐτοῦ ἀνάφερε τὸ\nἀπεσταλμένον ὕδωρ καὶ Σιλωάμ. καὶ παρὰ τῷ Ἡσαίᾳ νοήσεις τὸν\nθεῖον καὶ εὐσταθῆ λόγον διὰ τούτων σημαίνεσθαι, λόγους δὲ Μνῶν\nκαὶ ἑτεροδόξων τὸν Ῥαασὼν καὶ τὸν τὸν Ῥομελίου. ἐπεὶ πῶς ἀντὶ \nτοῦ ὕδατος τοῦ Σιλωὰμ βασιλεῖς ἤθελεν ὁ λαός, πῶς δὲ καὶ ὕδωρ\nποταμοῦ έστιν ἰσχυρὸν καὶ πολύ, τῶν Ἀσσυρίων βασιλεὺς καὶ πᾶσα\n \n \n\n \nἡ δύναμις αὐτοῦ, ἐὰν μὴ καὶ αὐτὸς δύναμίς τις ἀντικειμένη τυγχάνῃ,\nκατακλύζουσα τῷ πλήθει τῶν ἑαυτῆς πιθανῶν τὴν μὴ θέλουσαν\nἸουδαίαν ὕδωρ τοῦ Σιλωὰμ καὶ ἐπικρατοῦσαν αὐτοῦ; τὸ δὲ μὴ παρόντα\nθεραπεῦσαι, κελεῦσαι δὲ ἀπελθόντα νίψασθαι, καὶ νιψαμένῳ\n τὴν θεραπείαν παρασχεῖν , οἰκονομοῦντος ἠν τὸ μηδένα λαθεῖν\nτὸ γινόμενον θαῦμα. ὥσπερ γὰρ τῷ παραλύτῳ τὸν κράββατον\nλαβεῖν ἐκέλευσεν ἐν ἡμέρᾳ καθ' ἣν οὐκ ἐξῆν τοῦτο ποιεῖν, ἵν' οὕτως\nἕκαστος ἐγκαλῶν ἐπὶ τῇ παρανομίᾳ τοῦ γεγονότος θαύματος μανθάνῃ\nτὸ μέγεθος, οὕτω καὶ τούτῳ πόρρωθεν ὄντι τῆς κολυμβήθρας ἐκέλευσεν\n ἀπελθόντι νίψασθαι. \n",
        "62":"\n\n Zu Joh. 9, 8. \n Ὁ προσαίτης δι' ἀπορίαν τῶν ἀναγκαίων καὶ ἀδυναμίαν τοῦ\nεὐσχημονέστερον πορίζειν πορίζειν ἐπαιτεῖ. τοιούτους δ’ ἂν εὕροις\n τοὺς ἀπὸ τῶν ἐπαγγελλομένων τὴν ἀλήθειαν Ἑλλήνων καὶ βαρβάρων\nοἱονεὶ αἰτοῦντας ὠφέλειαν , ἀπορίᾳ πρέποντος πορισμοῦ † τῷ\nλογικῷ τῆς ἀληθείας ἀπεριστάτως πλουσίων θεωρημάτων. ἀλλ\nἀπαγορεύων τὴν τοιαύτην διαζήτησιν ὁ λόγος φησί που· Τέκνον,\nζωὴν ἐπαιτήσεως † μὴ βιώσῃ, ὡς κρεῖττον ἀποθανεῖν ἢ ἐπαιτεῖν«.\n ἐπαιτεῖν δὲ αἰσχύνεται ὁ ἐν τοῖς εὐαγγελίοις οἰκονόμος τῆς ἀδικίας,\nκαὶ διὰ τοῦτο τῷ μὲν ὀφείλοντι ἑκατὸν κόρους σίτου ἔλεγε· » Δάξαι\nσου τὸ γράμμα καὶ γράφε ἑξήκοντα«, τῷ δὲ ἑκατὸν βάτους ἐλαίου·\n»Δέξαι σου τὸ γράμμα καὶ ποίησον ὀγδοήκοντα«, προκρίνας τοῦ μετ\nαἰσχύνης ἐπαιτεῖν τὸ λαβεῖν ἀπὸ τοῦ ὀφείλοντος τῷ κυρίῳ , καὶ\n διὰ τοῦτο ἐπαινεθείς. οὐ μόνον τοίνυν ὁ Ἰησοῦς ἀπήλλαξε τὸν ἀπὸ\nγενετῆς τῆς τυφλότητος, ἀλλὰ καὶ τοῦ προσαιτεῖν. ἐχαρίσατο γὰρ\nαὐτῷ ἅμα τῷ βλέπειν καὶ θεωρίαν πῶς ποριστέον αὐτῷ ἔσται τὰ\nπρὸς σωτηρίαν ψθχῆς ἀναγκαῖα. ἐνταῦθα μὲν οὐν ἡ τυφλότης τοῦ\nπροσαιτεῖν αἰτία, ἐν δὲ ταῖς Πεάξεσιν ἡ χωλότης, ὡν ὁ ἀπαλλαγεὶς\n οὐ προσαιτήσει ἔτι. \n",
        "63":"\n\n Zu Joh. 9, 16. \n Εἵπερ δὲ ὡς ὑπελάμβανον οἱ Φαρισαῖοι, ὁ μὴ τηρῶν ὃ ἐκεῖνοι\nἐνόμιζον εἶναι σάββατον οὐκ ἔστι παρὰ θεοῦ, οἱ δὲ ἐν τῷ ἱερῷ\n \n \n \n\n \nἱερεῖς τὸ σάββατον βεβηλοῦντες παρὰ θεοῦ ἦσαν, οὕτω δὲ οὐκ\nέναργὲς ἠν τὸ μὴ εἶναι παρὰ Μοῦ τὸν τὸ σάββατον αὐτῶν μὴ\nτηροῦντα· ὡς μηδέ ὑπὸ πάντων τῶν τότε Φαρισαίων τὸν λόγον\nεἰρῆσθαι, ἀλλ’ ἐκ τῶν Φαρισαίων τινὲς τοῦτο ἔλεγον, ὥς φησιν ὁ\nεὐαγγελιστής. πρόσχες δὲ καὶ τῷ » Τοιαῦτα σημεῖα« μὴ μάτην κειμένῳ. \nἐπειδὴ γὰρ σημείων διαφοραὶ εἰσιν, ὥστε ποιεῖν , καθ’ ἅ\nφησιν ὁ ἀπόστολος, καὶ τὸν ἐν νόμῳ καὶ τὸν ἄνομον, ὅν ὁ κύριος\nἀναλοῖ τῷ πνεύματι τοῦ στόματος αὐτοῦ, ἐν πάσῃ δυνάμει, σημείοις\nκαὶ τέρασι ψεύδους, καὶ τὸν θεὸν διὰ τῶν προφητῶν, τῷ » Τὰ\n» τοιαῦτα« εἴρηται ὡς ὑπερβαίνει τὰ διὰ Χριστοῦ γενόμενα τῷ καὶ \nἀληθῆ εἶναι καὶ μεγάλα ἐπὶ γῆς. εἰ δέ τις ὡς οὐχ ὑγιῶς λεγομένῳ\nτῷ » Πῶς δύναται ἄνθρωπος ἁμαρτωλὸς τοιαῦτα σημεῖα ποιεῖν; « * *\nἀναγινώσκων τὰς τοῦ Σαμφὼν πράζεις ἐρεῖ μηδὲ ἁμαρτήματα εἶναι\nτὰ ὑπὸ τοῦ Σαμψὼν γενόμενα, οἷον τὰ περὶ γυναῖκας, ἀλλ’ οἰκονομίας\nδηλουμένας· οὐ γὰρ πρόσκειται τὸ » Ἐποίησε τὸ πονηρὸν \n» ἐνώπιον Κυρίου«. \n",
        "64":"\n\n Zu Joh. 9, 14. \n Παρατηρητέον δὲ τὸ πρόσωπον τοῦ εὐαγγελιστοῦ ὅτι φησὶ καὶ\nἀωεῴχθαι τοὺς ὀφθαλμοὺς τοῦ τυφλοῦ <καὶ> βεβλεφέναι αὐτόν·\nἀνεῴχθαι μὲν διὰ τοῦ »Ἠν δὲ σάββατον ἐν ᾗ ἡμέρᾳ τὸν πηλὸν\n» ἐποίησε καὶ ἤνοιξεν αὐτοῦ τοὺς ὀφθαλμούς‘· βεβλεφέναι δὲ διὰ τοῦ\n» Καὶ ἐνίψατο καὶ ἠλθε βλέπων«. τῶν δὲ λεγομένων τὴν διαφορὰν\nπαραθσόμεθα ἀπὸ τοῦ Τωβήθ, περὶ οὑ, ἐπείπερ λευκώματα ἐγεγόνει\nἐν τοῖς ὀφθαλμοῖς αὐτοῦ, οὐκ ἀναγέγραφεν ὅτι ἀνεῴχθησαν αὐτοῦ \nοἱ ὀφθαλμοί, ἀλλ' ὅτι ἐνέβλεψε. δι’ ὅλου δὲ τοῦ περὶ τοῦ τυφλοῦ\nτόπου τηρήσεις ἀμφότερα, τῶν μὲν τοῦτο λεγόντων τῶν δὲ ἐκεῖνο,\nκαὶ σχίσματος γενομένου. τηρήσεις δὲ καὶ ἐν τῷ Ἡσαίᾳ προφητεύοντι\nπερὶ Χριστοῦ ἐπιδημίας ὅτι ἐρχεται ὀφθαλμοὺς τυφλῶν\n \n \n \n\n \nἀνοῖξαι. ἑξῆς δὲ ἔστιν ἰδεῖν καὶ τὸν ἀποκρινάμενον πῶς μὲν τοῖς\nπροτέροις πῶς δὲ τοῖς δευτέροις ἀποκρίνεται τοῖς μὲν προτέροις\nἀκριβέστερον, ὡς γείτοσι καὶ θεωροῦσιν αὐτὸν τὸ πρότερον ὅτι\nπροσαίτης ἠν, τοῖς δὲ Φαρισαίοις οὔτε τὰ περὶ τοῦ Σιλωὰμ διηγήσατο,\n οὔθ' ὅτι ὁ σωτὴρ τὸν πηλὸν ἐποίησεν, οὔθ' ὅτι προσέταξέ\nτι αὐτῷ. καὶ τάχα ὁρῶν ὁ θεραπευθεὶς τῶν μὲν προτέρων\nἐχομένην τὴν πεῦσιν πεῦσιν τῶν δὲ δευτέρων κακοηθείας, οὕτως\nἑκατέροις ἀποκρίνεται. \n",
        "65":"\n\n Zu Joh. 9, 21. \n Πρὸς τῷ διεψεῦσθαι καὶ ἄλλο ἥμαρτον εἰς προῦπτον κακὸν\nπεριβάλλοντες ἑαυτῶν τὸν υἱόν. οἶμαι δὲ καὶ τοῦτο λόγον ἔχειν,\nὅτι τυφλοῦ τυφλοῦ ἀνοίγων χριστὸς τοὺς ὀφθαλμοὺς οὐ παιδίου ἀνέῳξεν\nἀλλ' ἡλικίαν ἔχοντος, ἕνα βλέπῃ ὡς ἀνήρ. τοιοῦτοι δὲ ἦσαν καὶ οἱ\n λοιποὶ ἀναβλέψαντες τυφλοί. ἀληθὲς δὲ ὅτι καὶ ἡλικίαν ἔχων\nαὐτὸς περὶ ἑαυτοῦ λαλῆσαι δύναται, καὶ μάλιστα ὅτε Ἰησοῦς αὐτὸν\nἀναβλέψαι ποιεῖ. οὐδὲ γὰρ δεῖται οὑτος ἑτέρου πρεσβεύοντος ὑπὲρ\nἑαυτοῦ. \n",
        "66":"\n\n Zu Joh. 9, 27. \n Νῦν τὸ μὲν » Oὐκ ἠκούσατε « ἴσον ἐστὶ τῷ » Οὐ παρεδέξασθε,\nοὐκ ἠθελήσατε τὸ . τὸ δὲ »Τί οὖν πάλιν θέλετε ἀκούειν;«\nἰσοόυναμεῖ τῷ Τί δὲ, ὠ οὑτοι, ἄρα νῦν ἀκούειν < μάτην γὰρ\nθέλετε ἀκούειν, εἰ μὴ πιστεύετέ μοι ἀληθεύοντι, προσκαλεσα-\n \n \n \n \n \n \n\n \nμένω πάντα τὸν μανθάνοντα τὸ ἐμοὶ συμβεβηκὸς ἐπὶ τὸ μαθητευθῆναι\nαὐτῷ, ὡς θειότερον πάσης διδασκαλίας ἀνθρωπίνης\nδιδάξαντι. \n",
        "67":"\n\n Zu Joh. 9, 30. \n Ἐχεταί τινος ἀξιολόγου ὑπονοίας τὸ » Ἐν τούτω θαυμαστόν\n»ἐστι «. θαυμαστὸν γάρ ἐστιν εἰ Ἰησοῦς πόθεν ἐστὶν ὑπὸ τῶν\nτυχόντων γινώσκεται· οὐ γὰρ ὁρῶσιν αὐτοῦ τὴν ῥίζαν καὶ τὴν πη-\nγήν, τὸν πατέρα. \n",
        "68":"\n \n Zu Joh. 9, 31. \n Οὐκ ἂν δὲ τηλικοῦτο δόγμα τι εἰ ἦν ἀληθές, τὸ μὴ ἀκούεσθαι\nτὸν ἁμαρτωλὸν ὑπὸ τοῦ θεοῦ, ἀποσεσιώπητο , ἀλλ' εἴρητο ἂν\nὑπό τινος ἀξίου πιστεύεσθαι, φέρε εἰπεῖν ἢ τοῦ θεράποντος ἤ τινος\nτῶν προφητῶν. πῶς δὲ εἰ ἁμαρτωλὸν οὐκ ἤκουσεν ὁ θεός, ἐδιδάσκοντο \nοἱ ἁμαρτωλοὶ λέγειν· »Ἄφες ἡμὶν τὰ παραπτώματα ἡμῶν,\n»ὡς καὶ ἡμεῖς ἀφίεμεν τοῖς ὀφειλέταις ἡμῶν«; τίνων οὖν ἀκούει\nθεός; τῶν νευόντων εἰς μετάνοιαν , κἂν μήπω ἐπαύσαντο τοῦ εἶναι\nἁμαρτωλοί. εἰ μὴ ἤκουεν ὁ θεὸς ἁμαρτωλῶν, οὐκ ἂν μετὰ τελωνῶν\nκαὶ ἁμαρτωλῶν ὁ σωτὴρ ἡμῶν ἤσθιεν καὶ ἔπινεν. ἀλλὰ μὴ ἐπακουομένων \nτῶν διὰ τὸ κακῶς ἔχειν χρῃζόντων ἰατρῶν, οὐκ ἂν\nἐθεράπευσεν αὐτούς.]] διόπερ ὡς ἀνυοήσης τῆς εὐχῆς τῶν ἡμαρτηκότων\nμὲν οὐ πάντως δὲ ἀπιστούντων ἔτι λέγεται τὸ » Ἐὰν ἐνομίας\n»παρατηρήσῃς, Κύριε, Κύριε τίς ὑποστήσεται;« ἴσως δὲ οὐ περὶ οὑ\n \n \n \n \n \n\n \nἔτυχεν ἐν τῇ εὐχῇ τοῦ ἁμαρτωλοῦ, ἀλλὰ περὶ τῶν τηλικούτων ἔργων\nφησίν, ὁποῖα ἦν τὰ τοῦ Ἰησοῦ ἔργα. περὶ γὰρ τῶν τοιούτων ἔργων\nἀξιούμενος ὁ θεὸς ὑπὸ ἁμαρτωλῶν οὐκ ἀκούει. \n",
        "69":"\n\n Zu Job. 9, 35. \n Ἤκουσεν ὁ Ἰησοῦς ὅτι ἐξέβαλον αὐτὸν ἔφω, καὶ εὑρὼν\nαὐτὸν εἶπεν αὐτῷ· Σὺ πιστεύεις εἰς τὸν υἱὸν τοῦ ἀνθρώπου;\nἘπεὶ ἐξέβαλον αὐτὸν οἱ Ἰουδαῖοι ἔξω ἀπ᾿ αὐτῶν διὰ τὴν ἐπὶ\nτῷ σωτῆρι παρρησίαν, διὰ τοῦτο εὑρεν αὐτὸν ὁ Ἰησοῦς. εἰ ἐπὶ τὸ\n ζητῆσαι καὶ σῶσαι τὸ ἀπολωλὸς ἐλήλυθεν ὁ σωτήρ, τέλος δὲ τῷ\nζητοῦντί ἐστιν ἡ εὕρεσις τοῦ ζητουμένου, δῆλον ὅτι οὐχ ἁπλῶς γε\nἀκουστέον τὸ »Εὑρὼν αὐτόν«. καὶ γὰρ αὐτὸν τότε μάλιστα ἐχρῆν\nεὑρίσκεσθαι ὅτε ἐξεβλήθη ὑπὸ τῶν μὴ παραδεξαμενων τὴν περὶ\nἸησοῦ μαρτυρίαν. ἐκείνων γὰρ ἔξω γενόμενος ἐπιτήδειος πρὸς τὸ\n εὑρεθῆναι γεγένηται. συνετώτερον δὲ ἀκουστέον καὶ τὸ »Ἤκουσεν ὁ\nἸησοῦς ὅτι ἐξέβαλον αὐτὸν ἔξω«. ἐπεὶ ἀκούσας τὸ τοιοῦτον τῆς ἀκοῆς\nαὐτοῦ ἄξιον εὑρίσκει τὸν περὶ οὗ ἤκουσεν. εὑρὼν δὲ αὐτὸν ἠρώτα\nτὸν εὑρεθέντα Σὺ πιστεύεις εἰς τὸν εὑρόντα υἱὸν τοῦ ἀνθρώπου;\nκαὶ τάχα ὁ μὲν ἀρχόμενος πιστεύει εἰς τὸν υἱὸν τοῦ ἀνθρώπου, ὁ δὲ\n διαβαίνων ἀναβαίνει καὶ ἐπὶ τὸ πιστεῦσαι εἰς τὸν υἱὸν τοῦ θεοῦ·\nὥστ᾿ ἂν εἰπεῖν αὐτόν· Εἰ καὶ Χριστόν ποτε κατὰ σάρκα ἔγωνμεν,\nἀλλὰ νῦν αὐτὸν οὐκέτι γινώσκομεν κατὰ σάρκα μόνον, ἀλλὰ καὶ υἱὸν\nτοῦ θεοῦ. πῶς δὲ ἐρωτᾷ ὁ πάντα εἰδώς; καὶ ὅρα εἰ πρὸς τοῦτο\nφήσεις, παρατιθέμενος τὸ »Ἔγνω Κύριος τοὺς ὄντας αὐτοῦ« καὶ\n τὸ »Οὐκ οἶδα ὑμᾶς«; οὐ γὰρ ἅμα τῷ εὑρεθῆναί τις ἄξιός ἐστι τοῦ\nγινώσκεσθαι κατὰ τὸ Νῦν δὲ γνόντες θεόν, μᾶλλον δὲ γνωσθέντες\n»ὑπ᾿ αἰτοῦ‘. ἀλλὰ μετὰ τὴν εἰσαγωγήν προκοπῆς δεῖ, ἱν ὀφθῇ τις\nκαὶ γνωσθῇ τῷ θεῷ. διὰ τοῦτο ἐρωτῶν αὐτὸν ὁ σωτήρ φησι· »Σὺ\n»πιστεύεις εἰς τὸν υἱὸν τοῦ ἀνθρώπου;« ἐπεὶ δὲ οὐδέπω ἐδύνατο\n λέγειν ὅτι Πιστεύω, ἀλλ’ ὡς ἀγνοῶν ἀποκριθεὶς εἶπε τὸ Τίς ἐστι,\nΚύριε, ἵνα πιστεύω εἰς αὐτόν;« ἐν μεθορίῳ τοίνυν ὑπῆρχεν, ἵν\n \n \n\n \nοὕτως εἴπω, ἀπιστίας καὶ πίστεως. διὰ τοῦτό φησι πρὸς αὐτὸν ὁ\nσωτήρ· »Καὶ ἑώρακας αὐτὸν καὶ ὁ λαλῶν μετά σου ἐκεῖνός ἐστιν«. \n",
        "70":"\n\n Zu Joh. 9, 39. \n Τοιαύτη γὰρ παράδοσις καὶ δόξα παρὰ Ἰουδαίοις ἐκράτει· ὅθεν \nκαὶ οἱ μαθηταὶ ἠρώτων τὸν Ἰησοῦν· »Οὗτος ἥμαρτεν ἢ οἱ γονεῖς\nαύτοῦ;« ἀλλ᾿ ἀπεφήνατο λέγων ὁ κύριος ὅτι »Οὔτε οὗτος οὔτε οἱ\n»γονεῖς αὐτοῦ«, περὶ οὑ έν τοῖς ἔμπροσθεν εἴρηται. \n",
        "71":"\n\n Zu Joh. 9, 37. \n Οὐ παρέργως ἀκουστέον τοῦ μὲν »Ἑώρακας« ἐπὶ τὸν παρελθόντα\nχρόνον ἀναφερομένου, τοῦ δὲ »Ὁ λαλῶν μετά σου« ἐπὶ τὸν ἐνεστηκότα,\nὅτι ἐκεῖνος ὁ ἑωραμένος ὁ αὐτός ἐστι τῷ νῦν λαλοῦντι μεταὐτοῦ,\nπαρατιθέμενον· »Τοσούτῳ χρόνῳ μεθ᾿ ὑμῶν εἰμι καὶ οὐκ\n»ἔγνωκάς με, Φίλιππε; ὁ ἑωρακὼς ἐμὲ ἑώρακε τὸν πατέρα( πολλοὶ \nγὰρ ἑωρακότες αὐτὸν οὐκ ἔγνωσαν αὐτόν. ἑώρακεν οὖν κυρίως αὐτὸν\nὁ τοῖς τῆς ψυχῆς ὀφθαλμοῖς ὑπ᾿ αὐτοῦ τοῦ θεοῦ φωτιζόμενος. ἀπὸ\nἀμφοτέρων τοίνυν ὠφεληθεὶς ὁ ποτὲ τυφλός, ἀπό τε τοῦ ὁρᾶν καὶ\nἀπὸ τοῦ λόγου, οὐ μόνον εἶπε· »Πιστεύω, Κύριε«, ἀλλὰ καὶ προσεκύνησεν\nαὐτῷ. \n LXXIII a. \n Aus Eustathius, de enfiastrim. 21 [p. 60 ed. Jahn]. \n Οὐκ ἔλαττον δὲ καὶ τὸ τῆς λιθοβολίας δρᾶμα θεωρῶν, ἐπειδὴ\nκαὶ τοῦτο πειρᾶται (d. h. Origenes) τροπολογῆσαι τοῦ εὐαγγελικοῦ\nκαταψεύδεται γράμματος Οὐ πάνυ τι, λέγων, εὕραμεν ζητήσαντες \nἐν τοῖς πρὸ τούτου ὅτι ἐβάστασαν οἱ Ἰουδαῖοι λίθους,\n \n \n \n\n \nἵνα λιθάσωσιν αὐτόν. εἶτα μετ’ ὀλίγα φησίν· Εἰ γὰρ πάλιν\nἐβάστασαν πρότερον ἐβάστασαν. \n",
        "72":"\n\n Zu Joh. 10, 31. \n Εἰ πάλιν ἐβάστασαν πρότερον ἐβάστασαν. εἴπερ οὖν μὴ λανθάνει\nἡμᾶς τοῦτο γεγραμμένον, ἀναγκαῖον ζητῆσαι τὴν αἰτίαν τῆς προσθήκης\nτοῦ Πάλιν‘. οἶμαι δὲ ὅτι ὁ κακῶς λέγων τινὰ λίθον ἐπὶ τὸν\nκακολογούμενον βάλλει. κακῶς δὲ αὐτὸν ἔλεγον έν τοῖς ἀωντέρω,\nὅτε καὶ σχίσμα ἐγένετο ἐν τοῖς Ἰουδαίοις διὰ τοὺς λόγους αοὐτοῦ«.\n πάλιν οὖν τὸ βάρος τῶν δυσφήμων βαστάσαντες λόγων τρόπον\nἀφιεμένων ἐπ᾿ αὐτὸν λίθων ὥρμησαν ἐπὶ τὸ Μάσαι αὐτὸν τῇ κακολογίᾳ.\nδιὰ τοῦτό φησιν ἡ σοφία· »Ὁ βάλλων λίθον εἰς ὕψος ἐπὶ\nτὴν κεφαλὴν αὐτοῦ βάλλει«. βάλλειν γὰρ λίθον εἰς ὕφος λέγεται ὁ\nἀδικίαν εἰς ὕψος λαλῶν. εὑρήσεις δὲ ἐν τῇ θείᾳ γραφῇ μίγμα τοῦ ὡσὰν\n ἱστορικοῦ πρὸς τὸ γυμναστικόν, καὶ μάλιστα παρὰ Ἰωάννῃ. τήρει\nγὰρ ἐν τῇ πρὸς τὴν Σαμαρεῖτιν διαλέξει πῶς τὸ μὲν »Ἐκαθέζετο\nἐπὶ πηγῆς ὁ Ἰησοῦς« ἀπαγγελία ἐστὶν ὡς περὶ σωματικῆς τπηγῆς\nκαὶ σώματος αἰσθητοῦ· οὐκέτι δὲ δυνατὸν περὶ τοῦ σωματικοῦ ποτοῦ\nἀκούειν ὅτε »Ἀπεκρίθη ὁ Ἰησοῦς καὶ εἶπεν αὐτῇ· Εἰ ᾔδεις τὴν\n »δωρεὰν τοῦ θεοῦ καὶ τίς ἐστιν ὁ λέγων σοι· Δός μοι πιεῖν, σὺ ἂν ᾔτη-\nσας αὐτὸν καὶ ἔδωκέ σοι ὕδωρ ζῶν«. καὶ τὰ παραπλήσια· Πολλὰ\n»ἔργα ἔδειξα ὑμῖν· διὰ ποῖον αὐτῶν ἔργον λιθάζετέ με;« εἴ τις ἐπανελθὼν\nσυναγάγοι ἀπὸ τῆς ἀρχῆς τοῦ εὐαγγελίου τὰ ἔργα Ἰησοῦ,\nἀναγαγὼν αὐτὰ ἐπὶ τὰς πνευματικὰς ἐργασίας, οὗτος μάλιστα ὄψεται\n ποῖα πολλὰ ἔργα ἔδειξε τοῖς βαστάσασι λίθους, ἵνα λιθάσωσι τὸν\nΙησοῦν· οἷον ἔν τῶν καλῶν ἔργων ἠν τὸ ἐν Κανὰ σημεῖον, ὅτε\nὑστέρησεν ὁ πρότερος οἶνος διὰ τὸ »Ὀ νόμος καὶ οἱ προφῆται μέχρι\nἸωάννου, τὸ καλόν οἴνου εὐπορηκέναι ἡμᾶς, οἷς συνανάκειται Ἰησοῦς.\nκαὶ αὕτη γε ἀρχὴ τῶν σημείων ἐστὶν αὐτοῦ έν τῇ κλήσει τοῦ ἀπὸ\n τῶν Μνῶν λαοῦ· ἐπεὶ καὶ γέγραπται· Ταύτην τὴν ἀρχὴν τῶν ση-\n \n \n \n\n \n»μείων ἐποίησεν ὁ Ἰησοῦς«. τὸ δὲ ἑξῆς τούτῳ <τὸ> τὸν οἶκον τοῦ\nαὐτοῦ, οἶκον ἐμπορίου γενόμενον, ἀποκαταστῆσαι εἰς τὸ πάλιν γενέσθαι\nοἶκον τοῦ πατρὸς αὐτοῦ. καὶ τί με δεῖ λέγειν ὅσα πεποίηκεν\nἔργα καλὰ ἐκ τοῦ πατρὸς αὐτοῦ; \n",
        "73":"\n \n Zu Joh. 10, 40. \n Ἰνα μὴ ἐκφανῆ σφόδρα τὴν θεότητα καταστήσῃ, συνὼν ἐπὶ πλέον\nτοῖς κατέχειν ἐπειγομένοις καὶ μὴ κατεχόμενος, καὶ τῆς ἀνθρωπίνης\nτάξεως παραχαράξει τὸν ῥυθμόν. πρόσχες δὲ εἰ δύναταί τινα λόγον\nἔχειν τὸ μὴ ἁπλῶς γεγράφθαι τὸ >Ἀπῆλθεν εἰς τὸν , ἀλλ᾿ \nἐπέκεινα καὶ »πέραν« αὐτοῦ. ὥσπερ καὶ οἱ διὰ Μωσέως κληροδοτούμενοι\nτὴν γῆν, ἥττους ὄντες τῶν διὰ τοῦ Ἰησοῦ κληροδοτουμένων,\nἐν τῷ πέραν τοῦ Ἰορδάνου ἐκληρώθησαν· ἔνθα βωμὸν μέν, σύμβολον\nτοῦ ἐν τῇ ἁγίᾳ γῇ θυσιαστηρίου, κατεσκεύασαν, θυσίαν θυσίαν ἢ\nὁλοκαυτώματα ἐπ᾿ αὐτοῦ οὐκ ἀνέφερον. ἀλλ᾿ ἤδη τροπικώτερον \nἀκούομεν τοῦ· »Ἀπῆλθεν πέραν τοῦ Ἰορδάνου εἰς τὸν τόπον ὅπου ἦν\n»ὁ Ἰωάννης τὸ πρότερον βαπτίζων«. καὶ ὁ τοῦ Ναυῆ μέντοιγε Ἰησοῦς\nἀπὸ τοῦ πέραν τοῦ Ἰορδάνου μετὰ τεραστίων δυνάμεων διαβιβάζει\nτὸν λαόν. ἀλλὰ καὶ Ἡλίας μέλλων ἀναλαμβάνεσθαι ὡς εἰς τὸν οὐρανὸν\nἅρματι πυρὸς καὶ ἵπποις πυρὸς ἀπὸ τοῦ πέραν τοῦ Ἰορδάνου \nτῇ μηλωτῇ διασχίσας τὸ ῥεῦμα τοῦ ποταμοῦ διέρχεται. \n",
        "74":"\n\n Zu Joh. 10, 39. \n Ἐςήτουν πάλιν αὐτὸν πιάσαι· καὶ ἐξῆλθεν ἐκ τῆς χειρὸς\nαὐτῶν. Κατὰ δὲ ἀναγωγὴν εἰσί τινες βουλόμενοι θηρεῦσαι τὸν \nκατὰ Χριστιανισμὸν λόγον λόγον τὸ ἀνατρέψαι καὶ ἀνελεῖν αὐτόν\nοὗτοι νῦν λέγοιντ᾿ ἂν ζητοῦντες πιάσαι τὸν Ἰησοῦν. ἀλλ᾿ ἐπεὶ »Εἰς\nκακότεχνον ψυχὴν οὐκ εἰσελεύσεται σοφία« καὶ »Δοκιμαζομένη ἡ ἐν\nτῷ λόγῳ δύναμις ἐλέγχει τοὺς ἄφρονας«, διὰ τοῦτο ἐξέρχεται, ὅτε\nδοκεῖ τοῖς κρατοῦσιν εἶναι ἐν τῇ χειρὶ αὐτῶν ὁ τῆς ἀληθείας λόγος, \nκαὶ ἔξω γίνεται τῆς χειρὸς αὐτῶν, οὐ δυναμένων αὐτὸν κατασχεῖν.\n \n \n \n \n\n \nδιόπερ ὅτε καὶ δοκοῦσιν ἀνατρέπειν οὐ τὸ ἀληθὲς ἀνατρέπουσιν, οὐ\nγὰρ συνίασιν αὐτοί. ἐξελθὼν δὲ ἐκ τῆς χειρὸς αὐτῶν ἔρχεται παρὰ\nτῷ ποταμῷ Ἰορδάνῃ, ὃς ἑρμηνεύεται , ἔνθα οἱ οὐρανοὶ\nἀνοιγόμενοι μαρτυροῦσι τῷ λόγω̣ ὅτι »Οὑτός ἐστιν ὁ υἱὸς τοῦ θεοῦ,\n »εἰς ὃν εὐδόκησεν ὁ πατήρ‘. κἂν πέραν δέ τις τυγχάνῃ τοῦ ποταμοῦ.\nἀλλ’ ἐγγίσας αὐτῷ εὑρήσει τὸν Ἰησοῦν τὸ βέλτιον Ἰωάννου βαπτίζοντα.\nἸωάννης μὲν γὰρ τὸ αἰσθητὸν πρῶτον ἐβάπτισεν βάπτισμα,\nἸησοῦς δὲ τὸ νοητόν, εἴ γε ἐν πνεύματι ἁγίῳ ἐβάτιζεν καὶ πυρί,\nμᾶλλον τοῦ ὀφθέντος ἐπὶ τῆς βάτου πυρὸς μὴ κατακαίοντι. πρόσχες δὲ\n ἐπιμελῶς τῷ »Ὅπου ἠν Ἰωάννης τὸ πρῶτον βαπτίζων« ἀνμφιβόλως\nεἰρημένῳ καὶ ἀμφότερα ἰδὼν τὰ σημαινόμενα ἀπὸ τῆς λέξεως κρῖνον\nὁπότερον χρὴ αὐτῶν παραδέξασθαι· πρῶτον ἐβάπτιζεν Ἰωάννης\nπέραν τοῦ Ἰορδάνου· δεύτερον δὲ ἐν Αἰνών, ἐγγὺς τοῦ Σαλήμ.\nἀπῆλθεν οὖν ὁ Ἰησοῦς πέραν τοῦ Ἰορδάνου ἔνθα πρότερον ἐβάπτισεν\n Ἰωάννης τοῦ βαπτίσματος οὗ ἐβάπτιζεν ἐν Αἰνών· ἢ καὶ οὕτως· τὸ\nμὲν πρῶτον βάπτισμα Ἰωάννης ἐβάπτισε πέραν τοῦ Ἰορδάνου, τὸ δὲ\nδεύτερον Ἰησοῦς ὁ χριστὸς ἐβάπτισεν ὅπου τὸ πρῶτον βάπτισμα\nδοὺς Ἰωάννης ἐβάπτισε. δοκεῖ δέ μοι τὸ δεύτερον ἔχειν λόγον μᾶλλον\nπαρὰ τὸ πρότερον. εἴποι δ᾿ ἄν τις καὶ περὶ τῆς προτέρας τοιαῦτα·\n τὸ πρῶτον βάπτισμα πέραν τοῦ Ἰορδάνου δίδωσιν Ἰωάννης, ὃ ἑρμηνεύεται\n, τὸ δὲ δεύτερον έν Αἰνών, ἐγγὺς τοῦ Σαλήμ.\nΑἰνὼν δὲ ἑρμηνεύεται Ὀφθαλμὸς < καὶ Σαλὴμ Αὐτὸς ὁ .\nἤδη οὐν διορατικώτεροι εἰσὶν οἱ τὸ δεύτερον λαμβάνοντες\nλύτρον, καὶ ἀπὸ πολλῆς βασάνου καὶ πόνου κτησάμενοι τὸν τῆς\n ψυχῆς ὀφθαλμόν. καὶ ἔπρεπέ γε τὸ πρῶτον εἶναι βάπτισμα παρὰ\nκαταβάσει, τὸ δὲ δεύτερον παρὰ ἀναβαίνοντι. \n",
        "75":"\n\n Zu Joh. 11, 1. \n Τὸ ὄνομα τοῦ Λαζάρου δὶς ἐν τοῖς εὐαγγελίοις εὕρομεν· πρότερον\n μὲν ἐν τῷ κατὰ λουκᾶν ἐν τῇ παραβολῇ τοῦ πλουσίου καὶ\n \n \n \n\n \nτοῦ καλουμένου λαζάρου, ὅτε καὶ ἀπέθανε καὶ εἰς τὸν κόλπον τοῦ\nἈβραὰμ ἀπῆλθεν· δεύτερον δὲ κατὰ τὴν ἐκκειμένην λέξιν. πότερον\nδὲ ὁμωνυμία ἐστὶ δύο ὄντων Λαζάρων, ἢ ἐκεῖνός ἐστιν οὗτος; φήσει\nγὰρ ὁ βουλόμενος περὶ ἑνὸς λέγειν ἀμφοτέρους τοὺς εὐαγγελιστὰς\nὅτι ἐν ταῖς τρισὶ ταῖς μεταξύ τεταρταῖος γὰρ ἀνέστη Λάςαρος), \nἀπενεχθεὶς ὑπὸ τῶν ἀγγέλων εἰς τὸν κόλπον τοῦ Ἀβραὰμ ἀνεπαύσατο.\nκαὶ διὰ τὰ ὑπὸ τοῦ πλουσίου εἰρημένα ἐν τῷ »Ἐρωτῶ οὗν\n»σέ, πάτερ, ἵνα πέμψῃς αὐτὸν εἰς τὸν οἶκον τοῦ πατρός μου, ἵνα\n»μὴ κοὶ αὐτοὶ ἔλθωσιν εἰς τὸν τόπον τοῦτον τῆς βασάνου« ὑπὸ\nμὲν τοῦ Ἀβραὰμ οὐκ ἀπεστάλη, εἰπόντος· »Ἔχουσι Μωσέα καὶ τοὺς \n»προφήτας«· ὁ δὲ σωτὴρ καὶ κύριος ἡμῶν ἀνέστησεν αὐτόν, τάχα\nκατὰ τὸ σιωπώμενον ἀπαγγελοῦντα περὶ ὧν ἑώρακεν καὶ τὰ περὶ\nτὰς ψυχὰς οἰκονομούμενα. ἀλλὰ ταῦτα λῆρος· ὁ μὲν γὰρ παρὰ τῷ\nπλουσίω ἀπερίστατος ἠν καὶ ἀπερριμμένος ἐν τῷ πυλῶνι, ὁ δὲ εἶχε\nΜαρίαν καὶ Μάρθαν ἀδελφὰς εὐπόρους καὶ περιβοήτους παρὰ τοῖς \nἸουδαίοις, ὡς καὶ τὸν Ἰησοῦν ὑποδέχεσθαι. καὶ ἄκουσον τί φησιν\nαὐτὸς ὁ εὐαγγελιστὴς ἰωάννης· »Ἦν δὲ Μαρία ἡ ἀλείψασα τὸν κύ-\nριον μύρῳ«. ἡ ἔχουσα μύρον κοὶ ἀγαπωμένη ὑπὸ τοῦ Ἰησοῦ οὐκ\nἠλέησε τὸν ἀδελφόν, ἐπιθυμοντα κορεσθῆναι ἀπὸ τῶν ψιχίων τῶν\nπιπτόντων ἀπὸ τῆς τραπέζης τοῦ πλουσίου; ἀλλ’ οὐκ ἂν ἔχοι λόγον. \nἀπὸ Βηθανίας δὲ ἠν, ὅπερ ὅπερ ἑρμηνεύεται Οἶκος . τάχα πᾶς\nὁ ἀπὸ Βηθανίας ᾠκειωμένος ὑπακοῇ φίλος ἐστὶ τοῦ Ἰησοῦ. ἐπεὶ δὲ\nτρεπτή έστιν ἡ ἀνθρωπίνη φύσις, κἂν ἀσθενήσαι ποτὲ τοῦ Ἰησοῦ\nφίλος· ἀσθενήσαι δ᾿ ὂν ἂν μὴ πάρεστιν αὐτῷ ὁ Ἰησοῦς, καὶ οὐ\nμόνον ἀσθενήσαι ἀλλὰ καὶ. ἀποθάνοι. \n",
        "76":"\n\n Zu Joh. 11, 2. \n Ὅτι Μαρία ἡ οὐτή ἐστι καὶ παρὰ τῷ Λουκᾷ ἡ ἀλείψασα τὸν\nκύριον μύρῳ δῆλον. ἀλλ᾿ ἐκεῖνος μὲν αὐτῆς ἀπεσιώπησεν τοὔνομα·\nἸωάννης δὲ καὶ τὸ ἐκείνῳ παραλειφθὲν ἀνεπλήρωσεν. τίς Δ’ ἂν \nμὴ παρατραπείη ἐκ τῆς τοιαύτης τοῦ Ἰησοῦ μαρτυρίας περὶ Μαρίας\n \n \n \n\n \nπρὸς τὸ μὴ ἀπογνοὺς ἑαυτὸν ἐπὶ τοῖς πρότερον ἥκειν καὶ παρακαθέζεσθαι\nτοῖς ποσὶ τοῦ Ἰησοῦ καὶ μαθητεύεσθαι αὐτῷ; καὶ γὰρ\nαὕτη, φησί, »γυνὴ ἦν ἐν τῇ πόλει ἁμαρτωλός«, ἥτις »ἐπιγνοῦσα ὅτι\n·κατάκειται ἐν τῇ οἰκίᾳ τοῦ Φαρισαίου, κομίσασα ἀλάβαστρον μύρου\n καὶ στᾶσα ὀπίσω παρὰ τοὺς πόδας κλαίουσα τοῖς δάκρυσιν ἤρξατο\n»βρέχειν τοὺς πόδας αὐτοῦ‘. εἴποι δ’ ἄν τις τὴν μὲν Μαρίαν σύμβολον\nεἶναι τῶν ἀπὸ Μνῶν, τὴν δὲ Μάρθαν τῶν ἐκ περιτομῆς, τὸν\nδὲ ἐκ νεκρῶν ἀνιστάμενον ἀδελφὸν αὐτῶν τῶν διά τινα ἁμαρτήματα\nεἰς ᾄδου καταβεβηκότων κατὰ τὸ »Ἀποστραφήτωσαν οἱ ἁμαρτωλοὶ\n »εἰς τὸν ᾄδην«· καὶ οὐκ ἀπιθάνως διὰ τὴν ἐν τῷ Μωϋσέως νόμῳ\nπολιτείαν φήσει εἰρῆσθαι τῇ Μάρθᾳ· »Μάρθα Μάρθα, περὶ πολλὰ\nθορυβῇ καὶ περισπᾶσαι, ὀλίγων δέ ἐστι χρεία«· εἰς σωτηρίαν γὰρ\nοὐ τῶν πολλῶν κατὰ τὸ γράμμα τοῦ νόμου ἐντολῶν χρεία, ἀλλ’\nὀλίγων, ἐν οἷς κρέμαται ὅλος ὁ νόμος καὶ οἱ προφῆται, τῶν περὶ\n ἀγάπης νενομοθετημένων. \n",
        "77":"\n\n Zu Joh. 11, 4. \n Ὡς μὲν ἐν συμβόλῳ δηλούτω τὸν κατὰ τὴν ἱστορίαν θάνατον·\nὡς δὲ πρὸς ἀναγωγὴν παριστάτω θάνατον ὃν ἔσθ᾿ ὅτε ὑπνοῦσιν\n οἱ μὴ ὑπὸ θεοῦ τοὺς τῆς ψυχῆς ὀφθαλμοὺς πεφωτισμένοι. οὐ\nπάντως δὲ οἱ μὴ πεφωτισμένοι κοιμῶνται εἰς θάνατον, ἀλλὰ τῶν\nἐνδεχομένων ἐστί * * καὶ διὰ τοῦτό φησιν ὁ ψαλμῳδός· »Φώτισον τοὺς\n»ὀφθαλμούς μου, μήποτε ὑπνώσω εἰς θάνατον( καὶ πρόσεχε ἐπιμελῶς\nτῷ »Μήποτε«. εἶπε τοίνυν τοῖς μαθηταῖς παρρησίᾳ, τὸ πρῶτον\n γὰρ ἐν παροιμίαις εἴρηκεν· »Λάζαρος κεκοίμηται«, »Καὶ χαίρω δι’\n»ὑμᾶς ὅτι οὐκ ἤμην ἐκεῖ‘· εἰ γὰρ ἠν ἐκεῖ οὐκ ἂν τεθνήκει Λάζαρος·\nἀδύνατον γὰρ ἀποθανεῖν τινα παρόντος Ἰησοῦ. ἵνα δὲ ἀναστῇ ἐκ\nνεκρῶν ὁ ἀποθανών, ἐλθεῖν δεῖ τὸν Ἰησοῦν πρὸς τὸν ἀποθανόντα. \n \n \n \n \n\n \n δι’ ὑμᾶς μέν. φησί, χαίρω, πιστεύοντας ἐκ τοῦ μαθεῖν, ὅτι ἀπέθανεν\nἐκεῖνος οὐκ ὄντος μου παρ’ αὐτῷ, καὶ ἵνα βεβαιωθῆτε ἐν τῇ πίστει.\nαὐτὸς μὲν οὖν μόνος ἐξυπνίζει τὸν Λάςαρον, τῶν δὲ μαθητῶν\nἔργον ἦν τεθνηκότα δεδεμένον τὰς χεῖρας καὶ τοὺς πόδας κειρίαις,\nκαὶ τῆς ὄψεως αὐτοῦ σουδαρίῳ περιδεδεμένης, λῦσαι αὐτὸν δεσμοῖς \nνεκρῶν δεδεμένον καὶ ἀφιέναι αὐτὸν ὑπάγειν κατὰ τὴν τοῦ Ἰησοῦ\nκέλευσιν· φησὶ δὲ ὁ Θωμᾶς· »Ἄγωμεν ἴνα συναποθάνωμεν αὐτῷ‘.\nἀναγνοὺς ὁ Θωμᾶς τὰς περὶ τοῦ σωτῆρος προφητείας· εἰκὸς δὲ ὅτι\nκαὶ ἠκηκόει λείπεσθαι οἰκονομίαν τῷ υἱῷ τοῦ θεοῦ τὴν περὶ ψυχῶν,\nἣν ἔμελλε ποιεῖν καταβὰς εἰς τὸ χωρίον αὐτῶν ἵνα τοῖς ἐν φυλακῇ \nπνεύμασι κηρύξῃ, πορευθεὶς πρὸς αὐτά, ἀπειθήσασί ποτε. ἀκούσας\nὅτι »Πορεύομαι ἕνα ἐξυπνίσω αὐτὸν« ᾤετο οὐκ ἄλλως ἂν ἐξυπνισθήσεσθαι\nκαὶ ἐκ νεκρῶν ἀναστήσεσθαι τὸν Λάζαρον ἢ τοῦ Ἰησοῦ καταβάντος\nεἰς τὸ τῶν ψυχῶν χωρίον. τὰ δὲ καὶ τοῦ σωτῆρος εἰπόντος·\n»Οὐδεὶς αἴρει τὴν ψυχήν μου ἀπ’ ἐμοῦ ἀλλ’ ἐγὼ τίθημι αὐτὴν ἀπ᾿ \n»ἐμοῦ« καὶ τὰ ὅμοια, εἶτα ὡς γνήσιος αὐτοῦ μαθητής, κρίνας αὐτῷ\nἀκολουθεῖν ὅποι ποτ’ ἂν ἀπίῃ, ἐβούλετο αὐτῷ καὶ τοὺς λοιποὺς\nμαθητὰς χάριτι τοῦ Ἰησοῦ συναποθέσθαι τὸ σῶμα. μήποτε δὲ καὶ\nτοῦτο ἠπίστατο ὅτι οὐκ ἄλλως ἔσται συζῆσαι τῷ Ἰησοῦ μὴ συναποθανόντα\nαὐτῶ, καθὰ καὶ Παῦλος δοκεῖ. οἱ δὲ μὴ βουλόμενοι διὰ \nτοῦτο αὐτὸν λέγειν φήσουσιν ὅτι ὑποπτεύων τὸν ἐσόμενον φθόνον\nτῶν Ἰουδαίων ἐκ τοῦ ἀναστῆναι τὸν Λάζαρον καὶ τὸν ἑπόμενον\nκίνδυνον τοῦτο αὐτὸν αὐτὸν εἰρηκέναι. Ἐλθὼν οὖν ὁ Ἰησοῦς εὗρεν αὐτὸν\nτέσσαρας ἡμέρας ἔχοντα. ὁ τέταρτος ἀριθμὸς ὑλικός τις καὶ σωματικὸς\nὢν κακωτικός ἐστιν, ἐπεὶ τὰ γενικὰ σώματα τέσσαρά ἐστιν· \nὅθεν οἱ δουλούμενοι καὶ οἱ κακούμενοι τέσσαρσιν ἑκατοντάσιν ἐτῶν\nπάσχουσι κατὰ τὸ εἰρημένον· Κακώσουσιν αὐτοὺς καὶ ταπεινώ-\n»σουσιν αὐτοὺς ἴτη τετρακόσια( τάχα δὲ κατὰ τοῦτο εἰς καθαίρεσιν\nτῶν τῇ φύσει τοῦ σώματος ἀκολουθησάντων ἁμαρτημάτων τεσσαράχοντα\nνηστεύει Μωσῆς ἡμέρας, ὁμοίας δὲ καὶ Ἡλίας, καὶ ὑπὲρ τῶν \nἡμέτέρων ἁμαρτημάτων ὁ σωτήρ. καὶ νῦν οὐν ἐλθὼν ὁ Ἰησοῦς\n \n \n \n\n \nεὗρε τὸν Λάζαρον τέσσαρας ἤδη ἡμέρας ἔχοντα ἐν τῷ μνημείῳ,\nὅπερ ἐστὶ νεκρῶν οἰκητήριον· ἁμαρτωλοῖς γὰρ οἱ τάφοι οἰκίαι εἰσίν,\nὅθεν καὶ οἱ δαιμονιζόμενοι ὡς ἐπὶ οἰκεῖον τόπον εἰς τὰ μνημεῖα\nκαταφεύγουσιν· οἵτινες ὅσον μὲν ἔνδον εἰσίν, οὐδεὶς ἰσχύει διὰ τῆς\n ὁδοῦ ἐκείνης ἀπελθεῖν, ὅταν δὲ ἐξέλθωσι τὴν γυμνότητα ἀποτιθέμενοι,\nἱματισμῷ κοσμοῦνται καὶ σωφρονοῦσι, καὶ τοῖς ποσὶ τοῦ\nἸησοῦ παρακαθέζονται. ὁ δὲ Ἰησοῦς έν καινῷ τίθεται μνμμείῳ καὶ\nκαθαρᾷ εἰλίσσεται σινδόνι, καὶ οὐ φθάνει ἐπὶ τῶν τεσσάρων ἡμερῶν\nὢν ἐν νεκροῖς. διὸ καὶ »ἐν νεκροῖς ἐλεύθερος« ἦν, κοὶ έν ἐλευθέρῳ\n καὶ ἁγίῳ ἀριθμῶ̣ τῷ τρία ἐγείρεται. ἐν ᾧ καὶ ἁγιάζει ἡμᾶς τῷ\nλουτρῷ τοῦ ὕδατος, εἰπὼν δεῖν βαπτίζεσθαι ἡμᾶς εἰς τὸ ὄνομα τοῦ\nπατρὸς καὶ τοῦ υἱοῦ καὶ τοῦ πνεύματος. \n LXXIXb. \n Zu Joh. 11, 14. \n Inc. Ἡ βραδυτὴς τοῦ ἀρθῆναι τὸν ἐπικείμενον . . Expl. ἦραν\nτὸν λίθον. Cat. Nicetae (BC); s. ο. Ζ. XXVIII, 3 S. 391, 13. \n",
        "78":"\n\n Zu Job. 11, 18. \n Βηθανία ἑρμηνεύεται x003E;Οἶκος ὑπακοῆς<, Ἱερουσαλὴμ\n . γειτνιᾷ τοίνυν ἐν μέσῳ σταδίων ιε΄, ὅσοι καὶ τοῦ ναοῦ\nἀναβαθμοί. διαιρεῖται δὲ ὁ ιε΄ ἀριθμὸς εἰς τὸν ζ΄ τοῦ σαββάτου καὶ\nτὸν η΄ τῆς περιτομῆς, οἷς μόνοις μερίδα διδόναι ὁ Ἐκκλησιαστὴς\nπαραινεῖ· »Δὸς μερίδα, λέγων, τοῖς ἑπτὰ καί γε τοῖς ὀκτώ( εἴπερ\nδὲ σύμβολόν ἐστι Μαρία μὲν τοῦ θεωρητικοῦ βίου, Μάρθα δὲ τοῦ\n πρακτικοῦ, Λάζαρος δὲ τοῦ μετὰ τὴν πίστιν ἐν ἁμαρτίαις γενομένου,\nεἰκότως Μαρία καὶ Μάρθα πενθοῦσι τὸν Λάζαρον, καὶ πενθοῦσαι\nδέονται τῆς περὶ τοῦ ἀδελφοῦ παραμυθίας, ἣν βούλονται μὲν προσάγειν\nαὐταῖς Ἰουδαῖοι. πρὸ τοῦ πληρώματος τοῦ χρόνου λόγοι,\n \n \n \n\n \nἀπογινώσκουσι <δὲ> τοῦ δύνασθαι παῦσαι τοῦ ἐπὶ τῷ νεκρῶ̣\nτὴν ἀδελφὴν τοῦ τεθνεῶτος. δοκεῖ δὲ ἡ Μάρθα νῦν σπουδαιοτέρα\nεἶναι τῆς Μαρίας, εἴ γε Μάρθα μὲν ἔδραμε πρὸς τὸν Ἰησοῦν, Μαρία\nδὲ οἴκοι ἔμενε καθεζομένη. εἰσὶ δέ τινες, ὡς ἑκατόνταρχος, μὴ\nὄντες ἱκανοὶ τὸν Ἰησοῦν ὑποδέξασθαι, ἕτεροι δὲ ἄξιοι, ὡς ὁ ἀρχισυνάγωγος· \nὅθεν Μάρθα ὡς ὑποδεεστέρα ἔδραμε πρὸς τὸν Ἰησοῦν,\nἡ δὲ Μαρία ἀναμένει οἴκοι αὐτὸν ὑποδέξασθαι, ὡς χωρητικὴ τῆς\nαὐτοῦ ἐπιδημίας. καὶ οὐκ ἂν ἐξῆλθε τοῦ ἑαυτῆς οἴκου, εἰ μὴ ἤκουσε\nτῆς ἀδελφῆς λεγούσης· »Ὁ διδάσκαλος πάρεστι καὶ φωνεῖ σε«. καὶ\nἐγερθεῖσα οὐχ ἁπλῶς ἠγέρθη ἀλλὰ ταχύ. καὶ πεσοῦσα πρὸς τοὺς πόδας \nτοῦ Ἰησοῦ εἶπεν ἃ εἶπεν, ἐκείνης μὴ προσπεσούσης. \n",
        "79":"\n\n Zu Joh. 11, 26. \n Οὐκ ἀγνοῶν ὁ σωτὴρ πότερον πιστεύει ἡ Μάρθα τοῖς λεγομένοις\nἢ μή πυνθάνεται λέγων· »Πιστεύεις τοῦτο;‘ ἀλλ᾿ ὑπὲρ τοῦ \nἡμᾶς ἢ καὶ τοὺς τότε παρόντας μαθεῖν ἐκ τῆς ἀποκρίσεως αὐτῆς\nτὴν αὐτῆς διάθεσιν. ἄλλος δέ τις φήσει ὅτι οὐδὲ πυνθάνεται, ἀλλ\nἀποφαίνεται τὸ »Πιστεύεις τοῦτο;‘ εἶτα πληροῦσα ἡ Μάρθα τὴν\nἀπόφασιν τοῦ σωτῆρος λέγει· Ναὶ κύριε((· καὶ οἷον οὐ μόνον τοῦτο\nὃ σὺ λέγεις πιστεύω, τὸ δὲ σὲ εἶναι τὸν χριστὸν οὐ μόνον ἄρτι \nπιστεύω ἀλλὰ καὶ πεπίστευκα. καὶ ὅτι σὺ εἶ ὁ υἱὸς τοῦ θεοῦ ὁ εἰς\nτὸν κόσμον ἐρχόμενος, καὶ ἐπισημῶν πᾶσι τοῖς πιστεύουσιν εἰς σέ. \n",
        "80":"\n\n Zu Joh. 11, 32. \n Ζητήσαι δ’ ἄν τις διὰ τί λέγει· »Εἰ ἦς ὧδε« ἐξετάζων τὰ τῆς \n \n \n \n \n \n \n\n \nἀναγωγῆς, εἰ ἔστιν ὅπου οὔκ ἐστιν ὁ Ἰησοῦς; ὥσπερ ὅπου εἰσὶ δύο\nἢ τρεῖς συνηγμένοι εἰς τὸ αὐτοῦ ὄνομα, ἐκεῖ ἐστὶν ἐν μέσῳ αὐτῶν·\nἄλλων δὲ μέσος ἕστηκεν τῶν μὴ γινωσκόντων αὐτόν· οὕτως παρῆν\nτῇ Μαρίᾳ καὶ τῇ Μάρθᾳ. οὐχ οὕτω γὰρ προκεκόφεισαν ὡς γινώσκειν\n αὐτὸν παρόντα. \n",
        "81":"\n\n Zu Joh. 11, 34. \n Τὸ δὲ »Ποῦ τεθείκατε αὐτόν;« μὴ θαυμάσῃς εἰ ὥσπερ ὑπὸ\nἀγνοοῦντος λέγεται. ἀγνοεῖν γὰρ οὐ μόνον τὸν σωτῆρα ἀλλὰ καὶ\n τὸν πατέρα φησὶν ἡ γραφὴ κατὰ σημαινόμενον κατὰ τὸ »Εἴ τις ἐν\n»ὑμῖν πνευματικὸς ἐπιγινωσκέτω ἃ γράφω ὑμῖν, ὅτι τοῦ θεοῦ ἐστίν·\n»εἰ δέ τις ἀγνοεῖ ἀγνοεῖται«. ἐρωτᾷ· Μοῦ τεθείκατε αὐτόν;« ὥς γε\nτοῖς μαθηταῖς ἐντέλλεται ἀφιέναι τοὺς νεκρούς. δακρύει δὲ ὁ\nἸησοῦς, ἐάν τις αὐτοῦ τῶν φίλων ἐν μνημείῳ γένηται. \n ",
        "82":"\n\n Zu Joh. 11, 38. \n Μακρὰν μὲν τυγχάνων τοῦ μνημείου ἐνεβριμήσατο τῷ πνεύματι.\nὅτε δὲ ἐγγὺς γίνεται τῷ νεκρῷ, οὐκέτι ἐμβριμᾶται τῷ πνεύματι, ἀλλὰ\nσυνέχει ἐν ἑαυτῷ τὴν ἐμβρίμησιν. διὸ λέγεται· »Ἐμβριμώμενος ἐν\n »ἑαυτῷ ἔρχεται εἰς τὸ μνημεῖον( πάλιν δὲ ἐπιτιμᾷ τῷ πάθει, ἵνα\nμάθωμεν ὅτι ἄνθρωπος γέγονεν ἀτρέπτως ὡς ἡμεῖς. »Ἠν δὲ σπή-\nλαιον καὶ λίθος ἐπέκειτο ἐπ’ αὐτοῦ«. ἐτέθη γὰρ οὐκ ἐν οἰκοδο-\n \n \n \n \n \n \n\n \nμητῷ τινι μνημείῳ ἀλλ’ ἐν λαξευτῷ. καὶ τάχα διὰ τοῦτο οὐαὶ τοῖς\nοἰκοδομοῦσι τάφους ἢ μνημεῖα. οἰκοδομεῖσθαι γὰρ δεῖ οἰκίας, καὶ\nναόν, καὶ εἴ τι τοῖς ζῶσίν ἐστι χρήσιμον. εἶτά φησιν· »Ἄρατε τὸν\nλίθον«· ἐπεὶ τὸ σπήλαιον μνημεῖον ἠν, οὐχ ἥψατο αὐτὸς τοῦ\nλίθου, ἀλλ᾿ ἑτέροις ἐπέτρεψεν ἀραι τοῖς ἐπιτηδείοις πρὸς τὸ ἔργον. \nτοῦ δὲ ἐπικειμένου τῷ στόματι τοῦ φρέατος ἐν τῇ Γενέσει καὶ ἐμποδίζοντος\nτὰ πρόβατα τοῦ πίνειν, ἀφ’ ὧν ἔμελλε γενέσθαι τὰ ἐπί\nσημα καὶ ἡ μερὶς τοῦ Ἰακώβ, αὐτὸν ἔδει ἐπιλαβέσθαι τὸν Ἰακώβ,\nκαὶ προσελθόντα τῷ λίθῳ ἀποκυλίσαι αὐτόν. καὶ ἔδει γε ἐπὶ μὲν\nτοῦ φρέατος αὐτὸν προσελθεῖν τὸν Ἰακώβ, ἔξω δὲ τοῦ σπηλαίου \nστῆναι τὸν ἰησοῦν. \n",
        "83":"\n\n Zu Joh. 11, 51. \n Οὐκ, εἴ τις προφητεύει, προφήτης· ἀλλ᾿ εἴ τις προφήτης, οὑτος\nπροφητεύει. Βαλαὰμ γὰρ μάντις ὢν προφητεύει. οὐ γάρ, εἵ τις \nἰατρικόν τι ἐποίησεν, ἤδη καὶ ἰατρός· ἢ καὶ οἰκοδομικόν τι ποιήσας\nἤδη καὶ οἰκοδόμος. καί τινες μὲν βούλονται μὴ ἀπὸ τοῦ ἁγίου πνεύματος\nματος τὸν καινάφαν εἰρηκέναι διὰ τὸ λέγειν τὸν Δαυεὶδ ἁμαρτήσαντα·\nΚαὶ τὸ πνεῦμά σου τὸ ἅγιον μὴ ἀντανέλῃς ἀπ’ ἐμοῦ‘ , καὶ μὴ κατοικεῖν\nαὐτὸ ἐν σώματι κατάχρεῳ ἀμαρτίᾳ, ἀλλ’ ὑπὸ ἐνεργείας πονηρῶν \nπνευμάτων. δύνασθαι γάρ φασιν ἔστιν ὅτε προλέγειν τοὺς δαί-\n \n \n \n \n \n\n \nμονας ὡς ἐπὶ Παύλου τὸ πνεῦμα τοῦ πύθωνος, καὶ ἐπὶ τοῦ σωτῆρος\nτὸ »Ἔα, τί ἡμῖν καὶ σοί, υἱὲ τοῦ θεοῦ;« μανθάνομεν δὲ ὅτι οὐ πάντα\nλέγουσιν ἀφ᾿ ἑαυτῶν οἱ ἄνθρωποι, ἀλλά τινα καὶ ἐνεργούμενοι ἢ ὑπὸ\nκρείττονός τινος δυνάμεως ἢ ὑπὸ χείρονος. πλὴν ὥσπερ τινὲς τῶν\n ἑτεροδόξων τὸν νοῦν τῆς γραφῆς ᾶρελδἐχπμται, οὕτως οἱ Φαρισαῖοι\nτὸ ὑπὸ Καιάφα ῥηθὲν πρὸς τὸν ἐαυτῶν ἐκλαμβάνουσι νοῦν. \n",
        "84":"\n\n Zu Joh. 11, 54. \n Καὶ βουλομένου τοῦ λόγου ἐπιστρέφειν ἡμᾶς ἀπὸ τοῦ ἀλογώτερον\n καὶ θερμότερον ἐπιπηδᾶν τοῖς κινδύνοις μηδ᾿ ἂν ὑπὲρ τῆς\nἀληθείας ὦσιν, ἀλλὰ καταλαμβανομένους μὲν ἵστασθαι, μέλλοντας δὲ\nἀναδύεσθαι, διὰ τὸ τῆς ἐκβάσεως ἄδηλον. πρὸς δὲ ἀναγωγήν ῥητέον\nὅτι Ἰησοῦς πάλαι μὲν παρρησίᾳ τοῖς Ἰουδαίοις περιεπάτει διὰ τῶν\nπροφητῶν, νῦν νῦν οὐκέτι. οὐ γάρ ἐστιν ἐν αὐτοῖς λόγος θεοῦ, ἀλλ\n ἀπῆλθεν ἀπ᾿ αὐτῶν εἰς τὴν ἔρημον, περὶ ἡς λέγεται ὄτι] »πολλὰ πολλὰ τὰ\n»τέκνα τέκνα τῆς ἐρήμου μᾶλλον ἢ τῆς ἐχούσης τὸν ἄνδρα«· ἐγγὺς Ἐφραίμ,\nἥτις ἑρμηνεύεται · αδελφὸς ὢν Μανασσῆ πρεσβυτέρου\nτοῦ ἀπὸ λήθης< μετὰ γὰρ τὸν >ἀπὸ λήθης< λαὸν\nἐθνῶν >καρποφορία<. κἀκεῖ ἔμεινεν μετὰ τῶν μαθητῶν· πάρεστι\n τῇ >καρποφορίᾳ<. καὶ ἐπὶ τῇ γενέσει μὲν τοῦ Ἐφραὶμ εἴποι ἂν ὁ\nαὐτὸν σιτομέτρης ἡμῶν κύριος, ὁ ταπεινώσας ἑαυτὸν καὶ γενόμενος\nὑπήκοος μέχρι θανάτου· »Ηὔξησέ με ὁ θεὸς ἐν γῇ τῆς τα-\n»πεινώσεώς μου«. \n",
        "85":"\n\n Zu Joh. 12, 26. \n Ὁ ἑπόμενος αὐτῷ τῷ ἕπεσθαι αὐτῶ̣ διακονεῖ αὐτῶ̣. ὁ δὲ διακονῶν\nαὐτῶ διάκονος αὐτοῦ ἐστι· καὶ διὰ τοῦτο ὅπου ὅπου ὁ λόγος,\n \n \n \n \n\n \nκαὶ αὐτὸς ἔστιν. οὐ σωματικῶς δὲ καὶ τοπικῶς τὴν ἀπαγγελίαν\nνοητέον. εἰ δὲ ὡς ἐν σωματικοῖς τόποις ἔστι τις τόπος τοῦ αἰθέρος\nἐν τοῖς καθαρωτάτοις καὶ λεπτότητι φωτὸς διαυγεστέροις, οὐκ ἂν\nἁμάρτοι τις τῶν ἐν σώματι τοὺς διαφέροντας ἀπολαμβάνοντας κατὰ\nτὴν ἀξίαν ἐν τῇ ἀναστάσει σῶμα δόξης ὑπερεχούσης καὶ διαφερούσης \nἐν ἐκείνοις γίνεσθαι τοῖς χωρίοις ὡς ἐπιτηδειοτάτοις πρὸς τὴν σχολὴν\nτῶν θεωρημάτων τοῦ θεοῦ λόγου. καἰ τῇ μὲν ἐπινοίᾳ ἕτερόν\nἐστι τὸ ὅπου ἔστιν ὁ θεὸς λόγος ἐκεῖ εἶναι τὸν διάκονον αὐτοῦ, τῷ\nδὲ πράγματι ταὐτόν ἐστι τῷ τιμᾶσθαι αὐτὸν ὑπὸ τοῦ πατρός. τῇ\nγὰρ τιμῇ τῇ ἀπὸ τοῦ πατρὸς τὸ τιμώμενον γίνεται ὅπου ὁ θεὸς \nλόγος. \n",
        "86":"\n\n Zu Joh. 12, 27. \n Πᾶσαι αἱ τοῦ Σατανᾶ δυνάμεις ἅμα τοῦ αὐτῆς ἡγεμόνος μόνος κατὰ τὸν\nκαιρὸν τοῦ σωτηρίου πάθους ἐπεστράτευσε τῷ σωτῆρι· ἃς ὁρῶσα ἡ \nτοῦ σωτῆρος ψυχὴ ἀνθρωπίνως ἐταράττετο, οὐ τὸν θάνατον δειλιῶσα,\nεἰ καὶ τοῦτο ἀνθρώπινον, ἀλλὰ τὸ μὴ ἡττηθῆναι. ἐνεδίδου\nγὰρ αὐτῇ ὁ χρωτὸς καὶ πάσχειν ἔσθ᾿ ὅτε τὰ ἴδια, καὶ ἐπείπερ ἔμελλε\nτοῖς ὑπακούουσιν αὐτῷ αἴτιος σωτηρίας αἰωνίου γίνεσθαι, δαὶ τοῦτο\nπερὶ τούτων ἐλυπεῖτο αὐτοῦ ἡ ψυχὴ καὶ ἐταράττετο, οὐχ ὡς ἄν τις \nνομίσειεν ὑπὸ τῆς ταραχῆς κατακρατούμενος ἀλλ’ ἀκαριαίως· τοῦτο\nγὰρ σημαίνει τὸ νῦν· ἅμα γὰρ τῷ ἄρξασθαι καὶ ἐπαύσατο, καὶ ὡς\nἔπος εἰπεῖν σημεῖον ἠν χρόνου. ὅρα δὲ μήποτε καὶ αὐτὸς πρὸς τὰς\nστρατευομένας κατ᾿ αὐτοῦ· δυνάμεις πονηρὰς ἀγῶνα εὔχεται γενέσθαι\nοὐκ ἐν παρατάσει χρόνου ἀλλ᾿ ἐν τῷ νῦν, ὃ τῇ Ἰησοῦ ψυχῇ ἤρκει \nπρὸς τὸ νικηθῆναι πᾶσαν τὴν δύναμιν τοῦ πονηροῦ. \n",
        "87":"\n\n Zu Joh. 12, 31. \n Τὸ ἐν τῷ σταυρῷ πάθημα αὐτοῦ κρίσις ἦν τοῦ κόσμου τούτου\nπαντός, ἐπείπερ »εἰρηνοποιήσας διὰ τοῦ αἵματος τοῦ σταυροῦ αὐτοῦ \n \n \n \n \n \n\n \n»εἴτε τὰ ἐπὶ γῆς εἴτε τὰ ἐν εὐρανοῖς«, μετὰ θριαβεύσεως ἐν τῷ\nξύλῳ, ἃς ἀπεξεδύσατο ἀρχὰς καὶ ἐξουσίας, ἐκάθισεν ἐν τοῖς ἐπουρανίοις,\nἀποκαθιστὰς πάντα ἐπὶ τὸ ἑκάστῳ ἁρμόζον καὶ πρέπον τέλος.\nἐπεὶ οὖν τὸ συνέχον τὴν περὶ ἑκάστου τῶν ὄντων κρίσιν ἡ ἐν τῷ\n σταυρῷ οἰκονομία ἠν, διὰ τοῦτο, ἐγγίσαντος τοῦ κατὰ τὸ ἐν αὐτῷ\nπάθος καιροῦ, εἶπεν τὸ Νῦν ἡ κρίσις ἐστὶ τοῦ κόσμου τούτου«. \n",
        "88":"\n\n Zu Joh. 12, 31 ff. \n Ἐπεὶ τὸ τοῦ σωτῆρος ἡμῶν πάθος ἐπὶ καθαρισμῷ τῶν προεγνωσμένων\n εγωνσμένων ἐγίνετο ἐν οἷς ὁ κόσμος κρίνεσθαι ἔμελλε, διὰ τοῦτο λέλεκται\nτὸ »Νῦν κρίσις ἐστὶ τοῦ κόσμου τούτου«, ὡσανεὶ ὡσανεὶ ἔλεγεν·\nκαιρὸς ἀναδείξεως τῶν κρινούντων τὸν κόσμον· ἢ ἐπεὶ τῷ καιρῷ\nτοῦ σωτηρίου πάθους ἔμελλεν ὁ τύραννος καθαιρεθήσεσθαι, λέλεκται\nτὸ Νῦν ὁ ἄρχων τοῦ κόσμου ἐκβληθήσεται« ἢ τάχα κατὰ τὸ ἐξώτερον\n σκοτος. \n Ἀγνοιαν δὲ αὐτῷ ἐλέγχουσι τὴν περὶ τοὺς προφήτας καὶ τὴν\nοὐκ ἀκριβῆ γνῶσιν τῶν γεγραμμένων ὑποδεικνύουσιν. τὸ μὲν γὰρ\nεἰς τὸν αἰῶνα μένειν τὸν χριστὸν ἀπὸ τῶν τοιούτων εἰλήθασι φωνῶν·\nτὸ δὲ τοῦ θανάτου μυστήριον μεταξὺ γινόμενον καὶ τὴν πρὸς\n ὀλίγον διάλυσιν τῆς ψυχῆς ἀπὸ τοῦ σώματος οὐ συνίεσαν οὐδὲ ἐξηκρίβουν.\nτὴν δὲ αἰτίαν αὐτοὺς ἔδει εἰδέναι ὅτι δύο προφητευομένων\nΧριστοῦ ἐπιδημιῶν, τὴν μὲν ἐνδοξοτέραν καὶ ἐπὶ συντελείᾳ ἐσομένην\nτοῦ αἰῶνος ὁ ὄχλος τῶν Ἰουδαίων ἤλπιζε, τὴν δὲ πρὸ αὐτῆς οὐ\nπάνυ τι συνίει. διὸ καταλείπεται ὁ οἶκος αὐτῶν. \n ",
        "89":"\n\n Zu Joli. 12, 35. \n Ἐπείπερ ὡς παντὶ τῷ ἔχοντι δοθήσεται καὶ περισσευθήσεται,\nοὕτως ἀπὸ τοῦ μὴ ἔχοντος καὶ ὃ δοκεῖ ἔχειν ἀρθήσεται ἀπ᾿ αὐτοῦ·\nεἵ τίς τε] λαβὼν τὴν μνᾶν δεσμεύσει αὐτὴν ἐν σουδαρίῳ, ἀκούσεται\n \n \n \n \n \n\n \nτὸ »Ἔτι μικρὸν τὸ φῶς ἐν ὑμῖν ἐστιν«· ὅσον γὰρ οὐδέπω λέξεται\nτὸ »Ἄρατε ἀπ᾿ αὐτοῦ τὴν μνᾶν«, ἐπείπερ »ὁ ἐν ὀλίγῳ ἄδικος καὶ\nἐν πολλῷ ἄδικός ἐστι«. καὶ οὕτω δ᾿ ἄν τις τὰ κατὰ τὸν τόπον\nδιηγήσαιτο· ὥσπερ ἡ βασιλεία τοῦ θεοῦ παρὰ Ἰουδαίοις ἦν, οὕτω\nκαὶ τὸ φῶς ἐν αὐτοῖς ἐτύγχανε· καὶ ὥσπερ διὰ τὸ μὴ ἀποδεδωκέναι \nαὐτοὺς τοὺς ἐπιβάλλοντας τῇ βασιλείᾳ τοῦ θεοῦ καρποὺς ἤκουσαν\nτὸ »Ἀρθήσεται ἀφ᾿ ὑμῶν ἡ βασιλεία τοῦ θεοῦ καὶ δοθήσεται ἔθνει\nποιοῦντι τοὺς καρποὺς αὐτῆς«, ουτως ἐπείπερ οντος του φωτὸς ἐν\nαὐτοῖς οὐ περιεπάτησαν ὡς μὴ σκοτίαν αὐτοὺς λαβεῖν, διὰ τοῦτο\nμετὰ τὸν μικρὸν χρόνον τὸ ἐν αὐτοῖς φῶς ἀπ’ αὐτῶν ἀφηρέθη καὶ \nἐδόθη τῷ ποιοῦντι τοὺς καρποὺς τοῦ φωτὸς ἔθνει γενομένῳ ὡς τὰ\nἄστρα τοῦ οὐρανοῦ καὶ χρηματίζοντι φῶς τοῦ κόσμου, καὶ τοῦτο\nεἰληφότι ἀπὸ τοῦ φήσαντος· »Ἐγώ εἰμι τὸ φῶς τοῦ κόσμου«. \n",
        "90":"\n\n Zu Joh. 12, 39f. \n Ὀτι γὰρ αὐτεξουσίους ἡμᾶς οἶδεν ἡ θεία γραφή, ψέγουσα μὲν ὡς\nπαρ᾿ ἐαυτοὺς ψεκτοὺς τοὺρ ἁμαρτάνοντας, ἐπαινοῦσα δὲ ὡς παρά τὴν\nἑαυτῶν αἰτίαν ἐπαινετοὺς τοὺς τηροῦντας τὴν θείαν ἐντολήν, ἄκουσον\nτί φησιν έν τῷ Δευτερονομίῳ· »Καὶ νῦν, Ἰσραήλ, τί Κύριος ὁ\nθεός σου αἰτεῖ παρά σου ἀλλ᾿ ἢ φοβεῖσθαι Κύριον τὸν θεόν σου, \n»πορεύεσθαι έν πάσαις ταῖς ὁδοῖς αὐτοῦ καὶ ἀγαπᾶν αὐτὸν καὶ λα-\n»τρεύειν Κυρίῳ τῷ θεῷ σου ἐξ ὅλης καρδίας σου καὶ ἐξ ὅλης τῆς\nψυχῆς σου, φυλάσσεσθαι τὰς ἐντολὰς τοῦ κυρίου καὶ τὰ δικαιώματα\n»αὐτοῦ, ὅσα ἐγώ σοι ἐντέλλομαι σήμερον, ἕνα εὖ ἦ σοί;‘ ἐν δὲ τῷ\nΜιχαίᾳ· »Εἰ ἀναγγέλῃ σοι, ἄνθρωπε, τί καλόν; ἢ τί Κύριος ἐκζητεῖ \nπαρά σου ἀλλ’ ἢ τὸ ποιεῖν κρίμα καὶ ἀγαπᾶν ἔλεος, καὶ ἕτοιμον\n»εἶναι τοῦ πορεύεσθαι μετὰ Κυρίου τοῦ θεοῦ σου;‘]] ὅσον οὖν ἐπὶ\nτούτοις δυνατόν ἐστιν ἔκαστον ἡμῶν γενέσθαι δίκαιον ἢ ἄδικον.\nνοήσεις οὖν τὸ »Ἐτύφλωσεν αὐτῶν τοὺς ὀφθαλμοὺς καὶ ἐπώρωσεν\n»αὐτῶν τὰς καρδίας« ἀναφέρεσθαι ἐπὶ τὸν πονηρόν, καθὰ προείρη- \n \n \n \n\n \nται. τυφλώσαντά τινων τοὺς ὀφθαλμοὺς καὶ πηρώσαντα αὐτῶν τὴν\nκαρδίαν, ἵνα μὴ ἴδωσι τοῖς ὀφθαλμοῖς, καὶ ἵνα νὴ νοήσωσι τῇ καρδίᾳ,\nκαὶ ἴνα μεταστραφῶσι καὶ ἰάσηται αὐτοὺς ὁ κύριος. οὐ γὰρ\nὥσπερ εἴρηκεν· Τετύφλωκεν αὐτῶν τοὺς ὀφθαλμοὺς καὶ πεπώρωκεν\n αὐτῶν τὴν καρδίαν,]] οὕτω γέγραπται καὶ τὸ »Ἵνα μὴ στραφῶσι\nκαὶ ἰάσηται αὐτούς«. ἄλλος οὖν ὁ τυφλῶν τοὺς ὀφθαλμοὺς καὶ\nπωρῶν τὴν καρδίαν, καὶ ἄλλος ὁ τοὺς ἐπιστρέφοντας ἰώμενος καὶ\nτοὺς συντετριμμένους τὴν καρδίαν καὶ τοὺς τυφλούς. καὶ ὁ ἀπόστολος\nδὲ ἐν τῇ πρὸς Κορινθίους δευτέρᾳ τοῦτό φησιν· »Εἰ δέ ἐστι\n »κεκαλυμμένον τὸ εὐαγγέλιον ἠμῶν, ἐν τοῖς ἐστὶν κεκαλυμμένον, ἐν\n»οἷς ὁ θεὸς τοῦ αἰῶνος τούτου ἐτύφλωσε τὰ νοήματα τῶν ἀπίστων,\n»εἰς τὸ μὴ διαυγάσαι τὸν φωτισμὸν τῆς δόξης τοῦ εὐαγγελίου τοῦ\n»χριστοῦ, ὅς ἐστιν εἰκὼν τοῦ θεοῦ«.]] καὶ οὐ θαυμαστὸν εἰ ὑποβάλλοντες\nἑαυτοὺς δι᾿ ἥμαρτον τῷ πονηρῷ τυφλοῦνται τοὺς ὀφθαλμοὺς\n ὑπ᾿ αὐτοῦ καὶ πωροῦνται κατὰ τὸ θέλημα αὐτοῦ τὴν ἑαυτῶν\nκαρδίαν, πάντα ποιοῦντος ἵνα μὴ ἴδωσι τοῖς ὀφθαλμοῖς καὶ νοήσωσι\nτῇ καρδίᾳ καὶ στραφῶσιν. ἀλλὰ καὶ εἰς τὸ Διὰ τοῦτο οὐκ ἠδύναντο\nπιστεύειν‘ τοιαῦτα λεκτέον, ὅτι ὥσπερ ἐπὶ τοῦ ἀπὸ γενετῆς τυφλοῦ,\nὃν ὕστερον ὁ σωτὴρ ἡμῶν ἰάσατο, εἴ τις ἔλεγεν ὅτι Οὐδὲ δύναται\n βλέπειν διὰ τὸ τυφλὸν εἶναι, οὐ τοῦτο ἔλεγεν, ὅτι οὐ δυνατὸν]] αὐτόν\nποτε ἰδεῖν· δυνατὸν γὰρ ἦν, Ἰησοῦ τῷ ἀνοῖξαι τοὺς ὀφθαλμοὺς τῶν\nτυφλῶν χαριζομένου τοῖς τυφλοῖς τὸ βλέπειν]], τοὺς τέως μὴ δυνηθέντας\nβλέπειν ὕστερον ἰδεῖν, οὕτω τούς ποτε μὴ δυναμένους πιστεύειν\nδιὰ τὸ τετυφλῶσθαι αὐτῶν τοὺς ὀφθαλμοὺς ὑπὸ τοῦ πονηροῦ]]\n οὐκ ἀδύνατον ἦν πιστεῦσαι προσελθόντας τῷ Ἰησοῦ καὶ εἰπόντας·\n»Υἱὲ Δαβίδ, ἐλέησον ἡμᾶς« καὶ ἀξιώσαντας ἀναβλέψαι]]. περὶ\n \n \n \n\n \nδὲ τοῦ μὴ αὐταῖς λέξεσιν εἰρῆσθαι παρὰ τῷ προφήτῃ τὸ κείμενον\nἐν τῷ εὐαγγελίῳ οὐ θαυμαστόν, πολλαχοῦ τοῦτο ποιησάντων τῶν\nδιακονησαμένων τὰ τῆς καινῆς διαθήκης λόγια, ὡς καὶ ἐν ἄλλοις\nτετηρήκαμεν. πλὴν ἰσοδυναμεῖ τὰ τοῦ Ἡσαίου ῥητὰ τοῖς ἐγκειμένοις\nἐν τῷ εὐαγγελίῳ. \n",
        "91":"\n\n Zu Joh. 13, 44. \n Καὶ τοῦτο δὲ ἐν τῇ προκειμένῃ λέξει κατανοητέον, ὅτι δύο\nπράγματα λέγεται περὶ τοῦ σωτῆρος. πρότερον μὲν ὃ καὶ πρότερον\nγίνεται, πρότερον γὰρ τὸ πιστεύειν εἰς αὐτόν· δεύτερον δὲ ὃ καὶ \nδεύτερον ὁδῷ παραγίνεται· τοῦτο γάρ ἐστι τὸ ὑπὲρ τὸ πιστεύειν,\nὅπερ ἐστὶ θεωρεῖν τὸν λόγον, καὶ ἐν τῷ θεωρεῖν τὸν λόγον θεωρεῖν\nτὸν πατέρα. φθάνει δὲ τὸ μὲν πιστεύειν καὶ ἐπὶ τὸ πλῆθος τῶν\nπροσερχομένων τῇ θεοσεβείᾳ, τὸ δὲ θεωρεῖν τὸν λόγον καὶ ἐν\nαὐτῷ τὸν πατέρα κατανοεῖν οὐκέτι ἐπὶ πάντας τοὺς πιστεύοντας \nἀλλ᾿ ἐπὶ μόνους τοὺς καθαροὺς τῇ καρδίᾳ. οὕτως δὲ ἀκούω καὶ\nτοῦ »Ὁ ἑωρακὼς ἐμὲ ἑώρακε τὸν πατέρα( οὐ γὰρ ὁ προσβάλλων\nτὴν ἐν τοῖς σωματικοῖς ὀφθαλμοῖς ὁρατικὴν δύναμιν τῷ τοῦ Ἰησοῦ\nτῷ] τε] σώματι ἑώρακε τὸν πατέρα καὶ θεὸν αὐτοῦ. οἶμαι δὲ ὅτι\nκαὶ ἐδεῖτο χρόνου καὶ συνασκήσεως ἵν᾿ οὕτως ἔδῃ τὸν Ἰησοῦν, καὶ \nὁρῶν τὸν υἱὸν θεωρήσῃ καὶ τὸν πατέρα. διόπερ εἰπόντι τῷ Φιλίππῳ·\n»Δεῖξον ἡμῖν τὸν πατέρα καὶ ἀρκεῖ ἡμῖν« εἶπεν ὁ Ἰησοῦς·\n»Τοσούτῳ χρόνῳ μεθ᾿ ὑμῶν εἰμι καὶ οὐκ ἔγνωκάς με; ὁ ἑωρακὼς\n»ἐμὲ ἑώρακε τὸν πατέρα«. πρόσχες δὲ εἰ δύνασαι τῇ διαφορᾷ τοῦ\nπιστεύειν καὶ τοῦ θεωρεῖν ἐνιδὼν συνεῖναι καὶ τὴν αἰτίαν δι’ ἣν \nοὔτε ὁμοίως τῷ »Ὁ πιστεύων εἰς ἐμὲ οὐ πιστεύει εἰς ἐμὲ ἀλλ᾿ εἰς\n»τὸν πέμψαντά με« εἴρηται τὸ »Καὶ ὁ θεωρῶν ἐμὲ θεωρεῖ τὸν πέμ-\n»ψαντά με« οὔτε παραπλησίως τῷ »Ὁ θεωρῶν ἐμὲ θεωρεῖ τὸν πέμ-\n \n \n \nXCIII. Ι ℵ] 9 λέγ \n \n\n \n»ψαντά με« λέλεκται τὸ »Ὁ πιστεύων εἰς ἐμὲ οὐ πιστεύει εἰς ἐμὲ\nἀλλ’ εἰς τὸν πέμψαντά με«. πιστεύων μὲν γὰρ εἰς τὸν υἱὸν οὐκ\nεἰς τὸν υἱὸν ἀλλ’ εἰς τὸν πατέρα τῶν ὅλων πιστεύει θεόν. θεωρῶν\nδέ τις τὸν λόγον καὶ τὴν σοφίαν καὶ τὴν ἀλήθειαν οὐχὶ θεωρεῖ\n ταύτην μόνην ἀλλὰ καὶ πατέρα. οἶμαι δὲ ὅτι εἰς παράστασιν τοῦ\nμέγα εἶναι τὸ δηλούμενον μυστήριον, πρῶτον μὲν ἐν τῷ πιστεύειν\nεἰς τὸν υἱόν, δεύτερον δὲ ἐν τῷ θεωρεῖν αὐτόν, λέλεκται πρὸ τοῦ\n»Ὁ πιστεύων εἰς ἐμὲ καὶ θεωρῶν ἐμέ‘ τὸ »Ἰησοῦς δὲ ἔκραξε καὶ\n»εἶπε«· μεγάλη γὰρ ἡ περὶ τούτων ἠν μυστικὴ φωνή. ὅτι δὲ δυνατὸν\n πιστεύειν τῇ θεωρίᾳ καὶ μὴ θεωρεῖν αὐτῇ δῆλον ποιήσει ὁ\nεὐαγγελιστὴς λέγων· »Ἔλεγεν ὁ Ἰησοῦς πρὸς τοὺς πειστευκότας\n»αὐτῷ Ἰουδαίους· Ἐὰν μείνητε ἐν τῷ λόγῳ τῷ ἐμῷ, γνώσεσθε τὴν\n»ἀλήθειαν, καὶ ἡ ἀλήθεια ἐλευθερώσει ὑμᾶς«. πρόσχες γὰρ ἐπιμελῶς\nὅτι τοῖς πεπιστευκόσι λέγει ὡς μηδέπω ἐπεγνωκόσι τὴν ἀλήθειαν\n ἀλλὰ μόνον αὐτῇ πεπιστευκόσι τὸ »Ἐὰν μείνητε έν τῷ λόγῳ\n»τῷ ἐμῷ, γνώσεσθε τὴν ἀλήθειαν«. \n",
        "92":"\n\n Zu Joh. 12, 46. \n Ἔλαμψε μὲν γὰρ τὸ φῶς τὸ ἀληθινὸν παραγεγονὼς ὁ τοῦ κόσμου\n σωτήρ· οἳ δὲ οὐκ ἠθέλησαν ἐνατενίσαι πρὸς αὐτὸ οὐδὲ τῇ σελασφόρῳ\nαἴγλῃ τῶν δογμάτων αὐτοῦ περιπατεῖν. διὸ ἀκολούθως\nαὐτοὺς κατέλαβεν ἡ σκοτία δίκην ἀπαιτοῦσα τῆς προκατασχούσης\nαὐτοὺς μοχθηρίας. καὶ τοῦτο λέγοιτ᾿ ἂν τετυφλῶσθαι καὶ πεπωρῶσθαι\nεἰκότως. καὶ ὥσπερ τῷ θελήσαντι περιπατεῖν ἐν τῷ φωτὶ\n ἕπεται καὶ τὸ εἰδέναι ποῦ ὑπάγει, οὕτως τῷ μὴ θελήσαντι περιπατεῖν\nἐν τῷ φωτὶ συνακολουθεῖ τὸ βαδίζοντα ἐν τῇ σκοτίᾳ εἶναι καὶ\nτυφλῶν καὶ πεπωρωμένων ὁδὸν ἀθλίως ἐξανύειν. προείρηται δὲ καὶ\nὡς τῆς δεσποτικῆς καὶ σωτηρίου διδασκαλίας ἡ ἀστραπὴ τυφλοὺς καὶ\nπεπωρωμένους ἐστηλίτευσε τοὺς Ἰουδαίους. καὶ τὴν πρὶν ἐνοῦσαν\n τοῖς ψυχικοῖς αὐτῶν ὄμμασι λύμην καὶ ἀβλεψίαν ἐμφανεστέραν τε\nκαὶ κατάδηλον ἐποίησε μᾶλλον. ὥσπερ γὰρ ὁ αἰσθητὸς ἥλιος λαμ-\n \n \n \n\n \nπρὰς ἐναφιεὶς τὰς ἀκτῖνας ἐλέγχει τοὺς νοσοῦντας τὰ ὄμματα, οὕτω\nκαὶ ὁ νοητὸς ἥλιος τὸ φῶς τὸ ἄδυτον καὶ ἀνέσπερον ἐπισημήσας τῷ\nκόσμῳ καὶ διὰ τῶν θεοπρεπῶν τε καὶ ὑπὲρ λόγον θαυμάτων ἐναστράψας\nαὐτοῦ τῆς θεότητος τὴν αἴγλην ἐπὶ πλέον διήλεγξεν τῶν\nἀγνωμόνων Ἰουδαίων τὸ προκατασχὸν αὐτῶν τὰ τῆς ψυχῆς ὄμματα \nσκότος καὶ τὴν ἀβλεψίαν. \n",
        "93":"\n\n Zu Joh. 12, 49 f. \n Μετὰ ταῦτα ζητήσεις, διὰ τὸ ἐν συμπλοκῇ εἰρῆσθαι· »Τί εἵπω\n»καὶ τί λαλήσω;« πότερον διαφορὰν ἔχει τὸ εἰπεῖν καὶ τὸ λαλῆσαι \nἢ ταὐτόν ἐστιν ἐκ παραλλήλου εἰρημένον. παραθήσεις οὖν τὰ ῥήματα\nἐν οἷς ἀναγέγραπται τὸ »Εἶπε«, καὶ συνεξετάσεις ἐκείνοις περὶ ὧν\nεἴρηται τὸ »Ἐλάλησα«. εἰ δὲ συμβάλλεταί τι εἰς τὴν περὶ τούτων\nἐξέτασιν τὸ δι᾿ ὅλης τῆς κοσμοποιΐας οὐ λελαληκέναι μὲν θεόν, ἀναγεγράφθαι\nδὲ περὶ αὐτοῦ τὸ »Εἶπε«, καὶ αὐτὸς ἐπιστήσεις πρὸς τὸ \nἐν τῷ Λευιτικῷ συνεχῶς εἰρημένον· »Καὶ ἐλάλησε κύριος πρὸς Μωϋ-\n»σῆν λέγων«. καὶ ὅρα εἰ δύνασαι ἐν μὲν τῷ εἰπεῖν τὸ προστακτικὸν\nἀπὸ αὐθεντείας φάσκειν σημαίνεσθαι, ἐν ἐν τῷ »Ἐλάλησε« τὸ διδασκαλικόν. \n »Καὶ οἶδα ὅτι ἡ ἐντολὴ αὐτοῦ ζωὴ αἰώνιός ἐστι«. περὶ \nοὗ ζητήσαι τις ἂν διὰ τί μὴ λέλεκται ὅτι ζωὴν αἰώνιον περιποιεῖ ἡ\nἐντολὴ τοῦ θεοῦ, ἀλλ᾿ ὅτι αὐτή ἐστι καθ᾿ ὑπόστασιν ἡ αἰώνιος ζωή,\nὡς καὶ τὸ γινώσκειν τὸν μόνον ἀληθινὸν θεὸν καὶ ὃν ἀπέστειλεν\nἸησοῦν Χριστόν. ἔστιν οὖν ἡ αἰώνιος ζωὴ ἑκάτερον αὐτῶν. εἰ μέντοι\nἡ ἐντολὴ τοῦ θεοῦ ζωὴ αἰώνιός ἐστιν, ἐστὶ δὲ ἐν τῷ δικαίῳ ἡ \nἐντολὴ τοῦ θεοῦ, τῷ ζῶντι μακαρίως δι᾿ αὐτήν, αἱρετή ἐστιν ἡ ζωή. \n",
        "94":"\n\n Zu Joh. 13, 2. \n Vgl. XXXII, 2ff. Ο. S. 426, 12ff \n Inc. Ἄριστον μέν ἐστιν ἡ πρώτη καὶ πρὸ τῆς συντελείας Expl.: \nαὐτὸς αὐτοὺς νίψῃ. \n \n \n \n \n\n \n",
        "95":"\n\n Zu Joh. 13, 8. \n Vgl. XXXII, 5 f. o. S. 435, 23. 433, 21. \n Inc. Οὐκ ἀπὸ Πέτρου δὲ ἤρξατο Expl. ἐμμένειν τῷ κακῶς κριθέντι. \n ",
        "96":"\n\n Zu Joh. 13, 18. \n Vgl. XXXII, 14 ο. S. 448, 3. \n Inc. Παραπέφρασται τὸ ῥητὸν τῆς προφητείας Expl. ὅτι τοῦτο\nποιεῖ ὁ λὰξ ἐντείνων τινί. \n ",
        "97":"\n\n Zu Joh. 13, 19. \n Vgl. XXXII, 15, S. 449, 14. \n Inc. Τοῦτο γὰρ τὸ ἐσόμενόν φησιν· Expl. καὶ διὰ τοῦτο τὴν\nπερὶ ἐμοῦ γνῶσιν. \n ",
        "98":"\n\n Zu Joh. 12, 31. \n Vgl. XXXII, 18, S. 456, 23. \n Inc. Σημείωσαι τίνα τρόπον ἐν τοῖς ἐξεταζομένοις Expl. μετὰ\nδόλου ψεκτόν ἐστιν. \n ",
        "99":"\n\n Zu Joh. 13, 27. \n Nicht von Origenes. \n Inc. Τὸ δοθὲν ψωμίον ὑπὸ τοῦ Ἰησοῦ Explic. εἰσῆλθεν εἰς αὐτὸν\nὁ σατανᾶς. \n \n \n \n \n \n\n \n",
        "100":"\n\n Zu Joh. 13, 30. \n Vgl. XXXII, 94, o. S. 467, 10. \n Inc. Οὐ μόνον δὲ κατὰ τὸ ἁπλούστερον ἐξῆλθε Explic. Ἡμεῖς\nδὲ ἡμέρας ὄντες νήφωμεν. \n",
        "101":"\n\n Zu Joh. 13, 31. \n Vgl. XXXII, 28 ο. S. 474, 16. \n Inc. Γέγραπται· Οὐδεὶς ἔγνω τὸν υἱὸν Explic. ἐνοπτριζόμενοι\nτὴν αὐτὴν εἰκόνα μεταμορφοῦνται. \n",
        "102":"\n\n Zu Joh. 13, 33. \n Vgl. XXXII, 30 ο. S. 476, 6. 16. \n Inc. Εντεῦθεν ἔστιν ἰδεῖν καὶ τῶν παραπλήσιον φωνῶν Expl.\nἀπὸ τοῦ τοιούτου διδασκάλου τὴν σοφίαν τοῦ θεοῦ. \n",
        "103":"\n\n Zu Joh. 14, 3. \n Εναντίον εἶναι δοκεῖ τῷ προειρημένῳ. ἄνω μὲν ὡς οὐκ οὔσης\nτοῦ ἑτοιμάσαι χρείας φησίν, ἐνταῦθα δὲ ὅτι Ἐὰν πορευθῶ, ἑτοιμάσω\nτόπον ὑμῖν. ὃ οὐν λέγει τοιοῦτόν ἐστιν· ὅτι ὅσον πρὸς τὴν ἀφθονίαν \nτῶν ἀγαθῶν ὡν κατὰ πρόγνωσιν ηὐτρέπισεν ὁ πατήρ, ὥστε τοὺς\nεὐ κοὶ κατὰ πᾶσαν βιοῦντας ἀκρίβειαν ἐνδιαιτᾶσθαι τοῖς ετοιμασθεῖσι\nκαλοῖς διηνεκῶς, οὐ χρεία ὥστε ὑμῖν εὐτρεπισθῆναι παρ’ ἐμοῦ, ἀλλ᾿\nὥστε ὑμᾶς τὴν προσήκουσαν ἐπιδείξασθαι γνώμην. πλὴν ἀλλ’ ἐγὼ\nτούτων ὑμῖν ἑτοιμαστὴς καὶ πρόξενος γίνομαι. τί γὰρ <τὸ> »Πάλιν \n \n \n \n \n \n \n\n \n»ἔρχομαι καὶ παραλήψομαι ὑμᾶς πρὸς ἐμαυτόν;« ἐπειδὰν γάρ, φησί,\nτῆς εἰς οὐρανοὺς ἀνόδου παρασχῶ ὑμῖν καὶ τῆς τῶν ὁμοίων ἀπολαύσεως\nτὴν ἀφορμήν, ὥστε φανῆναι τὸν καταστάντα τούτων αἴτιον\nὑμῖν, αὐτὸς ἐλεύσομαι πάλιν, (λέγει δὲ τὴν ἐξ οὐρανῶν δευτέραν αὐτοῦ\n παρουσίαν,) καὶ λαβὼν ὑμᾶς ἀνελεύσομαι εἰς τοὺς οὐρανούς, ὅπου\nκαὶ αὐτός εἰμι, ὥστε καὶ ὑμᾶς ἔχειν μεθ᾿ ἑαυτοῦ τῶν αὐτῶν ἀπολαύοντας\nἐμοί. »Εἰ γὰρ ὑπομένομεν , ὁ Παῦλος φησίν, καὶ συμβασι-\n»λεύσομεν«. \n",
        "104":"\n\n Zu Joh. 20, 25. \n Ἔοικέ τι ἀκριβὲς καὶ ἐξητασμένον ἔχειν ὁ Θωμᾶς, ὅπερ παρίσταται\nκαὶ ἐκ τῶν ὑπ᾿ αὐτοῦ λεγομένων, ἅπερ οἶμαι αὐτὸν εἰρηκέναι μὴ\nἀπιστοῦντα τοῖς λέγουσι τεθεωρηκέναι τὸν κύριον, ἀλλ᾿ εὐλαβούμενον\nμήποτε φάντασμά ἐστι, καὶ μεμνημένον τοῦ »Πολλοὶ ἐλεύσονται ἐπὶ\n »τῷ ὀνόματί μου λέγοντες ὅτι Ἐγώ εἰμι«. τοῦτο δὲ οἶμαι πεπονθέναι\nκαὶ τοὺς λοιποὺς ἀπόστόλους, ἀλλὰ κατ᾿ ἐξοχὴν τὸν Θωμᾶν. [[ὅτι \nδὲ καὶ οἱ λοιποὶ ἀπόστολοι τοιοῦτόν τι ἐνενόησαν ἰδόντες τὸν Ἰησοῦν δῆλον\nἐκ τοῦ γεγράφθαι ὅτι »Ἐδοκουν ὅτι φάντασμά ἐστι«, καὶ ἀπεκρίθη\nκαὶ εἶπεν αὐτοῖς» Ψηλαφήσατέ με καὶ ἵδετε. ὅτι πνεῦμα ὀστᾶ καὶ σάρκα οὐκ\n »ἔχει, καθὼς ἐμὲ θεωρεῖτε ἔχοντα«.]] περὶ δὲ τοῦ πῶς λέγεται αὐτῷ\n»Μὴ γίνου ἄπιστος ἀλλὰ πιστὸς« καὶ εἰς τὸ ὄνομα δὲ τοῦ Θωμᾶ τοιαῦτα\nἂν λεχθείη, ὅτι τῶν μὲν ἀξιωθησομένων ὑπὸ τοῦ σωτῆρος μείζονος\nθεωρίας περὶ τῆς ἐν τῷ ὄρει μεταμορφώοεως αὐτοῦ καὶ τῶν\nὀφθέντων ἐν δόξῃ Μωσέως καὶ Ἠλίου τὰ ὀνόματα μετεποίησεν. τῶν\n δὲ λοιπῶν διὰ τοῦτο τὰ ὀνόματα οὐ μετεποίησεν, ἐπεὶ καὶ αὐτάρκη\nκαὶ καθ᾿ ἑαυτὰ ἦν παραοτῆσαι τὸ ἑκάστου ἦθος. περὶ μὲν οὐν τῶν\nλοιπῶν ἀποστόλων οὐ νῦν πρόκειται λέγειν, περὶ δὲ τοῦ Θωμᾶ, ὃς\n \n \n \n \n\n \nἑρμηνεύεται Δίδυμος, διὰ τοῦτο, ἐπεὶ δίδυμός τις τὸν λόγον ἦν ἀπογραφόμενος\nτὰ θεῖα δισσῶς καὶ μιμητὴς Χριστοῦ τοῖς μὲν ἔξω ἐν\nπαραβολαῖς λαλοῦντος, κατ᾿ ἰδίαν δὲ τοῖς ἰδίοις μαθηταῖς τὰ πάντα\nἐπιλύοντος. καὶ οὐκ ἄτοπόν γε φάσκειν τοὺς γνησίους Χριστοῦ μαθητὰς\nκατορθοῦν διττὸν τοῦτο <τὸ> τῆς ἐν λόγῳ παρασκευῆς, ὅπερ ἤδη \nτάχα καὶ ἐξαιρέτως εἶχεν ἔκτοτε ὁ Θωμᾶς. εἴποι δ᾿ ἄν τις καὶ διὰ\nτοῦτο τὴν ἑρμηνείαν μόνου τούτου ἀναγεγράφθαι, τῷ βεβουλῆσθαι\nτὸν εὐαγγελιστὴν Ἕλληνας ἐντυγχάνοντας τῷ εὐαγγελίῳ ἐπιστῆσαι\nτῇ ἰδιότητι τῆς ἑρμηνείας τοῦ ὀνόματος κατ᾿ ἐξοχὴν μόνον ἑρμηνευθέντος\nἐπὶ τῷ εὑρεῖν τὴν αἰτίαν τοῦ καὶ Ἑλληνιστὶ ἐκκεῖσθαι τὸ \nὄνομα αὐτοῦ. \n",
        "105":"\n\n Eusebius, Η. Ε., VI, 25 s. Ο. S. 101, 21—34. \n",
        "106":"\n\n Ex secundo (qninto?) libro secundum Joannem de bis ipsis: \n Origenes. Unigenitns ergo deus saluator noster solns a patre generatus,\nnatura et non adoptione filius est. natus est autem ex ipsa patris\nmente, sicut uoluntas ex mente. non enim diuisibilis est diuina natura,\nid est, ingeniti patris, ut putemus uel diuisione uel imminutione substantiae\neius filium esse progenitum. sed siue mens, siue cor, aut sensus \nde deo dicendus est indiscussus permanens, germen proferens uoluntatis,\nfactus est uerbi pater; quod uerbum in sinu patris requiescens,\nannuntiat deum quem nemo uidit unquam, et reuelat patrem, quem\nnemo cognouit nisi ipse solus, bis quos ad eum pater caelestis attraxerit. \n Pampbilus, Apolog. pro Orig. 5 [IV, 92 Del.] \n",
        "107":"\n\n De eisdem in quinto libro de euangelio secundum Joannem: \n Origenes. Uuigenitus filius saluator noster, qui solus ex patre\nnatus est, solus natura et non adoptione filius est. \n \n \n\n \n Item in ipso libro: \n Origenes. Unus ergo est uerus deus qui solus habet immortalitatem,\nlucem habitat inaccessibilem; unus et uerus deus, ne scilicet multis ueri\ndei nomen conuenire credamus. ita ergo et hi qui accipiunt spiritum\n adoptionis filiorum, in quo damamus abba, paler, filii quidem dei sunt,\nsed non sicut unigenitus filius. unigenitus enim natura filius, et\nsemper, et inseparabiliter filius est: ceteri uero pro eo quod susceperunt\nin se filium dei, polestatem acceperunt filii dei fieri. qui licet non\nex sanguine, neque ex uoluntate carnis, neque ex uoluntate uiri, sed ex deo\n nati sint, non tarnen ea natiuitate sunt nati, qua natus est unigenitus\nfilius. propter quod quantam differentiam uerus deus habet ad eos\nquibus dicitur: Ego dixi: Dii estis, tantam differentiam habet uerus filius\nad eos qui audiunt: Filii excelsi omnes. \n \n\n \n Anhang: \n Die Fragmente des Cod. Moiiac. 208. \n",
        "108":"\n\n Zu Joh. 1, 1. \n Κυριώτερον μὲν ἦν εἰπεῖν ἐπὶ τοῦ θεοῦ λόγου τὸ · ἀλλ’\nἐπειδὴ πρὸς διαφορὰν τῆς ἐνανθρωπήσεως γενομένης ἔν τινι καιρῷ\nἐδήλου τὴν ὕπαρξιν τοῦ λόγου, ἀντὶ τοῦ >Ἔστιν< τῷ »Ἦν«\nἰστέον δὲ ὅτι τὰς κυρίως σημασίας τῶν ῥημάτων τοῦ χρόνου οὐ δεῖ \nἐκλαμβάνειν ἐπὶ τῶν ἀιδίων, ἤγουν τὸ »Ἦν« καὶ ἔστιν καὶ ἔσται.\nὁ γὰρ θεὸς λόγος καὶ υἱὸς ὢν τοῦ πατρὸς ἀίδιος τυγχάνων θεὸς τὰ\nἐπ᾿ αὐτοῦ ῥήματα οὐ μετὰ τοῦ προσσημαίνειν χρόνον ἐκλαμβάνειν\nδεῖ, μὴ ὢν αὐτὸς ὑπὸ χρόνον· ῥῆμα δέ ἐστι τὸ προσσημαῖνον χρόνον,\nὡς Ἀριστοτέλης φησίν. \n",
        "109":"\n\n Zu Joli. 1, 2. \n Καταλλήλοις τοῖς ῥήμασιν ἐχρήσατο τῷ μὲν »Ἐγένετο« ἐπὶ τῆς\nσαρκός, τῷ δὲ »Ἠν« ἐπὶ τῆς θεότητος. τὸ δὲ δι’ αὐτοῦ οὐ διακονίας\nἕνεκα κεῖται, ἀλλὰ πρὸς τὸν πατέρα συνεργίας, καὶ ὅτι οὐδὲν ὑπεξαιρεῖται \nτῶν ὄντων τῆς δι᾿ αὐτοῦ ποιήσεως. \n",
        "110":"\n\n Zu Job. 1, 4. \n Ἡ γὰρ ἐν αὐτῷ ζωτικὴ δύναμις οὐ πρὸς τὸ ζωοποιεῖν μόνον\nἱκανή ἐστιν, ἀλλὰ καὶ γνώσεως πληροῦν τὰς τῶν ἀνθρώπων ψυχάς, \n \n \n\n \nτήν τί) ἄγνοιαν ἐλαύνειν, ὅτι] ὅτι] ὁ Παῦλος ἠγνόει τὸν χριστὸν\nδιώκων, ἀλλ᾿ ὑπὸ τοῦ φωτὸς τῆς ζωῆς αὐγασθεὶς ἔγνω τὸν διωκόμενον·\nκαὶ ὁ λῃστὴς ἐπὶ τοῦ σταυροῦ πάσχων καὶ φωτισθεὶς ἔγνω\nτὴν ζωήν. φησὶν γὰρ ὁ σωτήρ· »Οὐδεὶς δύναται ἐλθεῖν πρός με,\n ἐὰν μὴ ὁ πατὴρ ἑλκύσῃ αὐτόν«. \n",
        "111":"\n\n Zu Joh. 1, 5. \n Ἡ μὲν γὰρ πρόθεσις τοῦ πέμψαντος ἦν πιστεῦσαι πάντας· εἰ δε\nμὴ πάντες ἐπίστευσαν, καὶ τὸν φωτισμὸν <μὴ> παρεδέξαντο τοῦ\n οὐκ ἤδη δὲ τὸν φαίη φαίη τις ἂν μὴ ἐπὶ τοῦτο ἀνατέλλειν. οἱ μὲν\nγὰρ πρὸ Ἰωάννου προφῆται μάρτυρες γεγόνασι τοῦ φωτὸς ἐπὶ τῷ\nτοὺς Ἐρα ίο υς πιστεῦσαι δι᾿ αὐτῶν. ὁ δὲ Ἰωἀννης μετ᾿ αὐτοὺς γενόμενος\nτοῦ σωτῆρος τὴν ἐπιδημίαν μαρτυρεῖ ἐπὶ <ἐπὶ τῷ> οὐ τοὺς Ἑβραίους\nμόνους πιστεῦσαι ἀλλὰ καὶ τοὺς ἐξ ἐθνῶν πάντας, καθώς\n φησιν ὁ προφήτης· »Ἐκχεῶ ἀπὸ τοῦ πνεύματός μου ἐπὶ πᾶσαν σάρ-\n»κα«· καὶ ὁ Δαβίδ· »Πάντα τὰ ἔθνη δουλεύσουσιν αὐτῷ«. \n",
        "112":"\n\n Zu Joh. 1, 13. \n »Ἐξ αἱμάτων« τουτέστιν ἐξ ὑλικῶν ἔχουσι τὴν γέννησιν. τῷ γοῦν\n Πέτρῳ ὁ σωτήρ φησιν ὅτι »Σὰρξ καὶ αἷμα οὐκ ἀπεκάλυψέ σοι, ἀλλ᾿\n»Ο πατήρ μου ὁ ἐν τοῖς ούρανοῖς«. \n (Καὶ ἄλλως·) Υἱοὶ θεοῦ εἶναι λέγονται οἱ οὐκ ἐξ αἱμάτων\nτὰς κατὰ νόμους θυσίας προσάγοντες, ἤγουν διὰ σφαγῶν καὶ αἱμάτων\nἐκχύσεως εὐαρεστοῦντ·ες τῷ θεῷ, ἐκ θελήματος δὲ σαρκὸς οἱ\n πάντα ποιοῦντες πρὸς τὸ φανῆναι τοῖς ἀνθρώποις δίκαιοι. »θελή-\n»ματι γὰρ σαρκὸς‘ εὐαρεστεῖν οὗτοι προτέθεινται τὴν σάρκα περιτεμνόμενοι\nτεμνόμενοικαὶ προφανῶς ἰουδαΐζειν θέλοντες, μὴ ἐπιμελεῖσθαι <δὲ>\nτῆς καρδίας καὶ τοῦ ἐν τῷ κρυπτῷ Ἰουδαϊσμοῦ ἐκ θελήματος ἀνδρὸς\nοἱ προφάσει ἀνθρωπίνης φιλοσοφίας ἀπεχόμενοι μὲν κακίας, ἀρετὴν\n δὲ ἀναλαβόμενοι. \n \n \n\n \n",
        "113":"\n\n Zu Joh. 1, 15. \n Τὸ δὲ »Κέκραγε« λέγων ἀντὶ τοῦ Μετὰ παρρησίας καὶ ἐλευθερίας\nκαὶ χωρὶς ὑποστολῆς ἁπάσης τὴν παρουσίαν ἐκήρυξε. τὴν\nδὲ κραυγὴν οὐ κατὰ τὴν προφορὰν ἀλλὰ κατὰ τὸ τῆς νοήσεως \nἐπιτεταμένον. ὁ γὰρ περὶ μεγάλων δογμάτων ἀπαγγέλλων κατὰ\nτὴν νόησιν, ὡς δεῖ, μεγαλοφώνως προφέρει. \n",
        "114":"\n\n Zu Joh. 1, 15. \n Τὸ δὲ »Γέγονεν« ἀντὶ τοῦ >γενήσεται< ληπτέον. ἔθος γὰρ τοῦτο\nτῇ γραφῇ, καθὼς εἰρήκαμεν. καὶ τὸ »Οὐ κατέλαβεν‘ ἀντὶ τοῦ οὐ\n>καταλήψεται<. \n",
        "115":"\n\n Zu Joh. 1, 23. \n Ὡς γὰρ προφήτης καὶ λύχνος φωτὸς προγυμνάζων καὶ ἐθίζων \nτῆς ψυχῆς τὸ ὄμμα τοῦ θέλοντος φωτίζεσθαι, οὕτω καὶ φωνὴ βοῶντος.\n»βοῶντα« λέγει τὸν λόγον· φωνὴν δὲ τὸν Ἰωάννην. ἀνάγκη\nδὲ πρὸ τοῦ λόγου φωνὴν γίνεσθαι. ἔργον δὲ φωνῆς σαφηνίζειν τὸ\nσημαινόμενον. ἔρημον δὲ λέγει τὴν ἀπεστερημένην ψυχὴν τῆς θείας\nδιδασκαλίας. τί δὲ προστάσσει ἡ τοῦ βοῶντος φωνὴ ταῖς ἐρήμοις \nψυχαῖς; »εὐθεῖαν ποιήσατε τὴν ὁδὸν τοῦ κυρίου« πρὸς ὑποδοχήν. \n",
        "116":"\n\n Zu Joh. 1, 26. \n Μαρτυρῶν ὁ Ἰωάννης περὶ τοῦ φωτὸς ᾔδει, ὅτι καὶ θεὸς λόγος\nἦν· οὗτος δὲ παντὶ λογικῷ πάρεστι. τὸ δὲ διανοητικὸν ἡν], ὃ καὶ \nἡγεμονικὸν καλεῖται, μεσαίτατον ἡμῶν ἔστιν· ἐκεῖ γὰρ ἐστιν ὁ ἐνδιάθετος\nλόγος, καθ’ ὃν λογικοί ἐσμεν, ὃν καὶ ἐπισκοπεῖ ὡς θεὸς ὁ\nχριστὸς καὶ λόγος, ὁ μέλλων ἔρχεσθαι βαπτισθῆναι. οὗτος ὁ ἀγνοούμενος\nὑφ᾿ ὑμῶν μέσος ὑμῶν ἕστηκε τὰς καρδίας πάντων καὶ τοὺς\nνεφροὺς ἐμβατεύων. \n \n \n\n \n",
        "117":"\n\n Zu Joh. 1, 33. \n Εἶδον μὲν καὶ οἱ παρόντες ἅπαντες, οὐ μὴν δὲ πάντες ἐπίστευον.\nτι.νὲς δὲ φασιν οὐδὲ πάντας τεθεᾶσθαι τὸ πνεῦμα, ἀλλὰ Ἰωάννην\n καὶ τοὺς εὐγνωμονέστερον διακειμένους. εἰ γὰρ καὶ τοῖς αἰσθητοῖς\nὀφθαλμοῖς εἶδον, ἀλλ’ οὐ πάντως πᾶσι διὰ τοῦτο κατάδηλος ἠν.\nἐπεὶ δὲ προφῆται καὶ Μωσῆς πολλὰ τεθέανται ἄλλα, καὶ ἐν τῇ μεταμοφρώσει\nτοῦ ὄρους οὐ πάντες ἀπέλαυσαν οἱ μαθηταί, ἀλλ᾿ οὐδὲ\nτῆς κατά τὴν ἀνάστασιν ὄφεως ἐκοινώνησαν ἅπαντες· πολλῷ γε\n μᾶλλον οἱ Ἰουδαῖοι ἐπὶ τοῦ βαπτισμοῦ. \n",
        "118":"\n\n Zu Joh. 1, 51. \n Οὐκ αἰσθητῶς ἔστιν ἰδεῖν δυνατόν. ἀλλὰ διανοίᾳ σκοπούσῃ τοὺς\nπροσερχομένους ἀγγέλους μένους ἀγγέλους ἐπὶ τῷ διακονεῖν τῷ Ἰησοῦ ἀναβαίνοντας\n καὶ καταβαίνοντας. τὸ δὲ Ἀμὴν ὁτὲ μὲν ἁπλοῦν, ὁτὲ δὲ διπλασιαζόμενον\nἔστιν εὑρεῖν. ἡ δὲ λέξις ἐστὶν Ἑβραϊκή, δηλοῦσα τὸ .\nταὐτὸν γάρ ἐστιν τὸ Ἀμὴν· <τῷ> ἀληθῶς καὶ . πολλοὶ\nΨαλμοὶ ἐπὶ τέλει ἔχοντες· Γένοιτο, γένοιτο« ἐν τῷ Ἑβραϊκῷ Ἀμὴν\nἈμὴν ἔχουσιν. εἰκὸς οὖν τὸν σωτῆρα ἐπευχόμενον λέγειν Γένοιτο, γένοιτο\n τὸ πιστοὺς ὑμᾶς εὑρεθῆναι ὡς ἰδεῖν »τὸν οὐρανὸν ἀνεῳγμένον«\nκαὶ τὰ ἑξῆς τῆς ἐπαγγελίας. τὸ δὲ Ἀμὴν ἴσον ἐστὶν καὶ τώ ,\nὡς ἐν τῷ κατὰ ΜατΘαῖον Ἰησοῦς λέγει· »Ἀμὴν λέγω ὑμῖν, εἰσί τινες\nτῶν ὧδε ἑστηκότων«· ἐν δὲ τῷ Λουκᾷ· »Ἀληθῶς λέγω ὑμῖν, εἰσί\nτινες τῶν αὐτοῦ ἑστηκότων, οἵτινες οὐ μὴ γεύσωνται θανάτου(\n ἠγοῦν ἴσον ἐστὶν τὸ »Ἀμὴν« καὶ τῷ » καὶ τῷ , ὡς\nἐν τῷ »Ἀληθῶς λέγω ὑμῖν« τοῦτο γενέσθαι. \n",
        "119":"\n\n Zu Joh. 2, 13. \n Τὸ μὲν ἐκ σχοινίου φραγέλλιον ὑπὸ τοῦ Ἰησοῦ γεγονὸς ὑπῆρχον\n αἱ τῶν παρανομούντων ἁμαρτίαι. δι᾿ ὧν ὑπὸ τοῦ Ἰησοῦ αἰκιζόμενοι\n \n \n\n \nἀπηλαύνοντο. σχοινίον μὲν γὰρ πολλαχῶς ἡ γραφὴ τὰς ἁμαρτίας\nὠνόμασε· »Σχοινία ἁμαρτωλῶν περιεπλάκισάν μοι καὶ ἀδικίαν αἱ\n»χεῖρες αὐτῶν συμπλέκουσιν«· καὶ ἐν ταῖς Παροιμίαις· Σειραῖς τῶν\n»ἑαυτοῦ ἁμαρτημάτων ἕκαστος σφίγγεται«, τουτέστιν κολάζεται. ἐφραγελλώθησαν\nδὲ ὑπὸ τοῦ Ἰησοῦ καὶ ἀπηλάθησαν τοῦ ναοῦ τῷ ἑαυτῶν \nπλεχθέντι σχοινίῳ. τὸν γὰρ δίκαιον κριτὴν οὐκ ἠν ἑτέρωθεν\nπλέξαι καὶ ἐπάγειν τὴν κατὰ τῶν ἀσεβῶν τιμωρίαν, ἢ ἀφ’ ὧν αὐτοὶ\nἡμαρτηκότες ἠνόμησαν. \n",
        "120":"\n Zu Joh. 3, 5. \n Ῥητέον ὅτι ἐΠινοίᾳ μόνῃ καὶ οὐχ ὑποστάσει τὴν διαφορὰν ἔχει\nτὸ ὕδωρ πρὸς τὸ πνεῦμα, καθώς φησι ὁ σωτήρ· »Ὁ πιστεύων εἰς\n»ἐμέ, ποταμοὶ ἐκ τῆς κοιλίας αὐτοῦ ῥεύσουσιν ὕδατος ζῶντος«. τοῦτο\nδὲ ἔλεγε περὶ τοῦ πνεύματος, οὗ ἤμελλον λαμβάνειν οἱ πιστεύοντες\nεἰς αὐτόν. εἰ γὰρ περὶ τοῦ πνεύματος εἴρηται ὡς ὕδωρ ποταμῶν \nδίκην ἐκπορευόμενον, ἐπινοίᾳ μόνῃ διοίσει τοῦ πνεύματος τὸ ὕδωρ.\nὡς οὐν γεννᾶταί τις ἐκ τοῦ σωτῆρος, σοφὸς ἐκ σοφίας, καὶ ἀληθὴς\nἐξ ἀληθείας, καὶ ζωὴ ἐκ ζωῆς, ἐκ τῆς πάντων ἀρχῆς καὶ γεννήσεως μιᾶς\nοὔσης, οὕτως καὶ ἐκ τοῦ ἁγίου πνεύματος ἅγιος καὶ πνευματικός,\nκαὶ ἐκ τοῦ ὕδατος καθαιρόμενος. καὶ πρὸς καρποφορίαν ποτιζόμενος \nγεννᾶται ἐξ ὕδατος καὶ πνεύματος. \n",
        "121":"\n\n Zu Joh. 3, 5. \n Ο μὲν Ματθαῖος περὶ τοῦ βασιλευομένου τόπου ἔφη, ἐν ᾧ\nοὗτοι κληροῦνται, ὁ δὲ Ἰωάννης καὶ Λουκᾶς ἀπὸ τοῦ βασιλεύοντος \nθεοῦ ὠνόμασε. καὶ γὰρ καὶ παρ’ ἡμῖν ἐν τῇ συνηθείᾳ ὁτὲ μὲν ἀπὸ\nτοῦ βασιλεύοντος, ὁτὲ δὲ ἀπὸ τοῦ τόπου ἡ αὐτοῦ βασιλεία σημαίνεται.\nὥς φαμεν· ἡ τῶν Ῥωμαίων βασιλεία καὶ Αἰγύπτου βασιλεύς. \n",
        "122":"\n\n Zu Joh. 3, 11. \n Τοῖς γὰρ σπουδαίοις καὶ πίστιν καὶ ἀρετὴν ἔχουσι μόνοις ἐκείνοις\nἐπιφοιτᾷ· τῶν δὲ φαύλων ἀπαλλοτριουμένων μένων μακρὰν ὑπάρχει.\n \n \n\n \nοὐ τοπικῶς δὲ τὸ »μακρὰν« καὶ »ἐγγύς« ἀκούειν δεῖ, ἀλλὰ πρὸς τὰ\nδοχεῖα † τούτου ἐλλάμψεων κεκαθαρμένων· εἴτε καὶ μή· τὸ δὲ »Ὅπου\n»θέλει πνεῖ« δείκνυσι οὐσίαν εἶναι τὸ πνεῦμα. τινὲς γὰρ οἴονται\nἐνέργειαν εἶναι θεοῦ, μὴ ἔχον ἰδίαν ὑπόστασιν. διὸ καὶ ὁ ἀπόστολος\n ἀπαριθμησάμενος τὰ τοῦ πνεύματος χαρίσματα ἐπήνεγκεν· Ταῦτα\nδὲ ἐνεργεῖ τὸ ἓν καὶ τὸ αὐτὸ πνεῦμα, διαιροῦν ἑκάστῳ ὡς βούλεται«.\nἀλλὰ καὶ τὸ »Ἔδοξε δὲ τῷ ἁγίῳ πνεύματι καὶ ἡμῖν‘ ἐν ταῖς Πράξεσιν\nεἰρημένον· καὶ πάλιν Νηστευόντων, γὰρ φησιν, καὶ λειτουργούν-\n»των τῷ κυρίῳ εἶπεν τὸ πνεῦμα τὸ ἅγιον· ἀφορίσατέ μοι τὸν Παῦλον\n καὶ τὸν Βαρνάβαν εἰς τὸ ἔργον ὃ προσκέκλημαι αὐτούς«. ὁ δὲ προφήτης\nἌγαβός φησι »Τάδε λέγει τὸ πνεῦμα τὸ ἅγιον· τοῦ ἀνδρός,\n»οὑ ἐστιν ἡ ζώνη αὕτη, δήσουσι« καὶ τὰ ἑξῆς. \n",
        "123":"\n\n Zu Joh. 3, 19. \n Τοῦτο γὰρ δοκεῖ ἐπὶ τῶν μήτε ἄγαν φαύλων μήτε κατ᾿ ἀρετὴν\nτελείων ὅτι τὰ ἀμφότερα ἀπατῶντας μᾶλλον τὸ σκότος ἀγαπᾶν αὐτοὺς\nἔστιν ἰδεῖν ἐκ ἐκ τοῦ τὰ ἔργα τούτου ποιεῖν. αὐτεξούσιοι γὰρ\nὄντες οἱ ἄνθρωποι καὶ ὀφείλοντες τὸ φῶς ἀποδέχεσθαι καὶ τὸ σκότος\nτούναντίον τοὐναντίον ποιοῦσι· τὸ μὲν σκότος ἀποδέχονται, φεύγουσι\n δὲ τὸ φῶς. οὐ συγκριτικῶς δὲ ἀκούειν δεῖ τὸ πλεῖον ἠγαπηκέναι αὐτοὺς\nτὸ σκότος πρὸς τὸ φῶς· οὐδ᾿ ὅλως γὰρ ἠγάπησαν τὸ φῶς τοῦτο\nμισήσαντες, ὅτι ἡ νόησις αὐτῶν ὀρθῶς ἔχει. οἱ γὰρ φαῦλα πράσσον-\nτες μισοῦσι τὸ φῶς, εἰ δὲ μισοῦσι τὸ φῶς, οὐ συγκριτικῶς ἀγαπῶσι\nτὸ σκότος. ὅμοιόν ἐστιν καὶ τὸ τοῦ ἀποστόλου περὶ τῶν πονηρῶν\n ἀνθρώπων ὡς »φιλήδονοι μᾶλλον εἶεν ἢ φιλόθεοι«. καὶ ἐν Ψαλμοῖς·\n»Ὁ φαῦλος ἠγάπησε κακίαν μᾶλλον ὑπὲρ ἀγαθοσύνην, ἀδικίαν ὑπὲρ\nτοῦ λαλῆσαι δικαιοσύνην«. \n",
        "124":"\n\n Zu Joh. 3, 29. \n Νύμφη ἐστὶν ἡ ἀνθρώπου ψυχή, ἥτις ἐξ ἑαυτῆς οὐδενός ἐστι\nτῶν ἀγαθῶν γεννητική· εἰ δὲ δεκτικὴ πέφυκεν αὕτη γυναικὸς τρόπῳ\nἐξ ἄλλου, γεννᾷ ἀρετὰς πρακτικάς τε καὶ διανοητικάς. νυμφίος δὲ\n \n \n\n \nὁ ταύτης σπορεὺς τῶν ἀγαθῶν οὐκ ἄλλος ἢ ὁ χριστὸς Ἰησοῦς ὁ ὑπ\nἐμοῦ μαρτυρούμενος καὶ βαπτιζόμενος· φίλος δὲ ἐκεῖνος ἐστὶν ὁ ἑστηκὼς\nπαρ’ αὐτῷ τῇ βεβαίᾳ συγκαταθέσει καὶ παγίαν ἔχων τὴν εἰς\nαὐτὸν πίστιν. οὐδεὶς γὰρ τῶν παρ᾿ αὐτῷ τῷ Ἰησοῦ τυγχανόντων\nκλονεῖται. οὕτω καὶ Μωσῆς κατ’ ἀρετὴν βιοὺς ἤκουσε τοῦ θεοῦ \nλέγοντος· »Σὺ δὲ αὐτὸς στῆθι μετ᾿ ἐμοῦ‘· οὐ γὰρ ὁ θεὸς μεθ’ ἡμῶν\nἵσταται, ἀλλ᾿ ἡμεῖς μετ᾿ αὐτοῦ, ὀρέγοντος ἡμῖν τὴν παρ’ αὐτοῦ\nἀμετακίνητον στάσιν. \n",
        "125":"\n\n Zu Joh. 3, 31. \n Ὁ μὴ ἐπουράνιον ἔχων τὸ φρόνημα ἀλλ’ ἐπίγειος ὢν λέγεται\nχοϊκὸς καὶ τὴν εἰκόνα τοῦ χοϊκοῦ φορεῖν. διὸ καὶ εἴ ποτε σοφίαν\nἐπαγγέλλεται ἔχειν, ἐπίγειός έστιν ψυχικὴ δαιμονιώδης, καθώς φησι\nἸάκωβοσ ὁ ἀπόστολος. \n",
        "126":"\n \n Zu Joh. 3, 35. \n Τὸ ἀγαπᾶν ἀνθρωπινώτερον πάλιν ἀκούομεν. νόμος δέ ἐστι φυσικός·\nἄλλος μὲν 〈πρὸς〉 τὰ γεννώμενα, ἄλλος δέ πως πρὸς ἑτέρως ἀγαπώμενα.\nεἰ γὰρ δικαιοσύνην ἀγαπᾷ ὁ θεός, <ἀγαπᾷ ὡς θεός>, ὥς\nἘγὼ θεὸς ἀγαπῶν δικαιοσύνην καὶ μισῶν ἅρπαγμα ἐξ ἀδικίας.. οὐ \nγὰρ ὡς ἄνθρωπος ἀγαπᾷ ταύτην ἐπὶ τὸ ἔχειν αὐτὴν ἐν ἑαυτῷ καὶ\nποιεῖν τι κατ᾿ αὐτήν. ἀγα·πᾷ δὲ τὸν υἱὸν ὁ πατὴρ καὶ ὡς ἀλήθειαν\nσοφίαν καὶ ἁγιασμόν, ὥς φησιν Δαβίδ· »Ἰδοὺ γὰρ ἀλήθειαν ἠγάπησας«.\nκαὶ ἀγαπᾷ μὲν τὸν υἱὸν καθ’ ὃ πατήρ, οὐ καθ’ ὃ θεός, ἀγαπᾷ δὲ τὸν\nκόσμον καθ᾿ ὃ θεὸς καὶ τούτου δημιουργός, οὐ καθ’ ὃ δὲ πατήρ. \n",
        "127":"\n\n Zu Joh. 4, 10. \n Εστιν δὲ καὶ ἀλληγορικῶς εἰπεῖν· φρέαρ μὲν Ἰακὼβ τὴν τοῦ\nΜωσέως διὰ νόμου διδασκαλίαν. ἔπινον δὲ ἀπ᾿ αὐτοῦ οἱ υἱοὶ αὐτοῦ\nκαὶ τὰ θρέμματα αὐτοῦ οἱ δώδεκα πατριάρχαι καὶ οἱ ἐξ αὐτῶν λαοὶ \nγεγεννημένοι. ταύτης δὲ τῆς πηγῆς πίνοντα πάλιν ταύτης διψᾶν.\nἤγουν καιροῦ τινος προἰ·όντος διψᾶν αὐτὰ καὶ ἔρχεσθαι ἐπὶ τὴν εὐ-\n \n \n\n \nαγγελικὴν καὶ σωτήριον καὶ ἀδιάδοχον διδασκαλίαν. »καὶ ὁ οὐρανὸς\nγὰρ καὶ ἡ γῆ παρελεύσεται, ὥς φησι ὁ σωτήρ, οἱ δὲ λόγοι μουοὐ μὴ\n»παρέλθωσιν«. \n",
        "128":"\n\n Zu Joh. 5, 13. \n [Οἶδε γὰρ καὶ ὄψις μόνη τοῦ διαφθονουμένου οὐ μικρὸν τοῖς\nβασκαίνουσιν ἐνιέναι σπινθῆρα.] \n",
        "129":"\n\n Zu Joh. 6, 51. \n [Διὰ τοῦτο ἂν ἔμιξεν ἡμῖν . . . . καὶ τοῖς δαίμοσι γινόμενοι.] \n",
        "130":"\n\n Zu Joh. 9, 8. \n Προσαίτης ἦν δι᾿ ἀπορίαν τῶν ἀναγκαίων καὶ ἀδυναμίαν. Τι τοιούτους\nδ᾿ ἂν εὕροις τοὺς ἀπὸ Ἑλλήνων καὶ βαρβάρων τῶν ὠφέλειαν\n καὶ τὸ πορισμὸν τῆς Χριστοῦ ἀληθείας καὶ τῶν πλουσίων θεωρημά-\nτων αὐτοῦ τὴν γνῶσιν προσαιτοῦντας. οὐ μόνον δὲ ὁ Ἰησοῦς ἀπήλλαξεν\nαὐτὸν ἀπὸ τῆς τυφλότητος ἀλλὰ καὶ ἀπὸ τοῦ προσαιτεῖν.\nἐχαρίσατο γὰρ αὐτῷ ἄμα τοῦ βλέπειν καὶ τὰ πρὸς σωτηρίαν ψυχῆς\nἀναγκαῖα. καὶ ἐνταῦθα μὲν ἡ τυφλότης τοῦ προσαιτεῖν αἰτία, ἐν δὲ\n ταῖς Πράξεσιν ἡ χωλότης. \n",
        "131":"\n\n Zu Joh. 9, 16. \n Εἰ ὁ μὴ τηρῶν τὸ σάββατον οὔκ ἐστιν ἀπὸ θεοῦ, οὐδὲ ἱερεῖς ὑμῶν\nοἱ τὸ σάββατον διὰ τῆς περιτομῆς βεβηλοῦντες εἰσὶν ἀπὸ τοῦ θεοῦ. \n \n \n\n \n",
        "132":"\n\n Zu Joh. 9, 21. \n Ἀξιόπιστον αὐτὸν ποιήσαντες οὕτω παρεστήσαντο πρὸς τὸ διεψεῦσθαι.\nἀνοίγων ὁ χριστὸς τοὺς ὀφθαλμοὺς τοῦ τυφλοῦ· οὐ μικροῦ\nπαιδίου ἠνέωξεν ἀλλὰ τελείαν ἡλικίαν ἔχοντος, ἴνα καὶ βλέπῃ καὶ \nὡς ἀνὴρ ἀπολογήσηται. τοιοῦτοι δὲ ἦσαν καὶ οἱ λοιποὶ ἀναβλέψαντες\nτυφλοί. \n",
        "133":"\n\n Zu Joh. 9, 27. \n Τὸ »Οὐκ ἠκούσατε« ἀντὶ τοῦ Οὐκ ἠθελήσατε παραδέξασθαι τὸ \nλεγόμενον. τὸ δὲ »Τί οὐν πάλιν θέλετε ἀκούειν;« ἰσοδυναμεῖ τῷ Εἰ\nμὴ παραδέχεσθε τὰ εἰρημένα. τί πάλιν αὐτὰ απαγγέλλεσθαι μάτην\nὑμῖν θέλετε; \n",
        "134":"\n\n Zu Joh. 9, 31. \n Εἰ ἁμαρτωλῶν ὁ θεὸς οὐκ ἀκούει, πῶς ἐδίδασκεν ὁ χριστὸς λέγων\nτοὺς ἁμαρτωλοὺς προσεύχεσθαι· »Ἄφες ἡμῖν τὰ παραπτώματα ἡμῶν,\n»ὡς καὶ ἡμεῖς ἀφίεμεν τοῖς ωφειλέταις ἡμῶν«. τούτων ἀκούει ὁ\nθεός τῶν ἐπὶ μετάνοιαν νευόντων, εἰ καὶ μήπω ἐπαύσαντο ἁμαρτάνοντες,\nκαὶ εἰ μὴ ἤκουσεν ὁ θεὸς ἁμαρτωλῶν, οὐκ ἂν μετὰ τελωνῶν \nκαὶ πορνῶν ἤσθιεν καὶ ἔπινεν· ἢ ὅτι ὁ περὶ τοιούτων ἔργων εὐχόμενος\nὁποῖα ἠν τὰ τοῦ Ἰησοῦ ἔργα ἵν ἐκτελέσῃ τοιαῦτα ὁ θεός, αὐτοῦ\nουκ ακουει. \n",
        "135":"\n\n Zu Joh. 10, 31. \n Εἰ πρότερον ἐβάστασαν, καὶ πάλιν ἐβάστασαν. οἶμαι δὲ ὅτι καὶ\nὁ κακολογῶν τινα λίθους ἐπ’ αὐτὸν βάλλει. κακῶς δὲ αὐτὸν ἔλεγον\nκαὶ σχίσμα δι᾿ αὐτὸν ἐν τοῖς Ἰουδαίοις ἐγίνετο. πάλιν οὖν τὸ βάρος\n \n \n\n \nτὧν δυσφήμων λόγων οὗτοι βαστάσαντες λίθους λίθους ἐπ᾿ αὐτὸν ἔβαλλον.\nδιὰ τοῦτό φησιν ἡ Σοφία· »Ὁ βάλλων λίθον εἰς ὕψος ἐπὶ τὴν κεφαλὴν\nαὐτοῦ βάλλει«· ὁ δὲ ψαλμῳδός· »Ἡ ἀδικία αὐτοῦ ἐπὶ τὴν κεφαλὴν\n»αὐτοῦ καταβήσεται«, ὁ δὲ ἄδικος εἰς ὕψος λαλῶν εἰς ὕψος βαλλει. \n ",
        "136":"\n\n Zu Joh. 11, 9. \n Ωσπερ εἰς δώδεκα ὥρας διαιρεῖται ἡ ἠμέρα, κατὰ τοῦτο καὶ οἱ δώδεκα\nπατριάρχαι καὶ ὁ χορὸς τῶν ἀποστόλων ἰσάριθμοι τῶν ὡρῶν\nτῆς ἡμέρας, ἔχοντες ἥλιον τὸν χριστὸν καὶ θεὸν ἡμῶν, ὅστις καὶ\n νοητή ἐστιν ἡμέρα, ἐξ οὗ οἱ λόγοι καὶ ὁ τῆς γνώσεως τούτων φωτισμός. \n",
        "137":"\n\n Zu Joh. 11, 54. \n Καὶ πάλιν ἐζήτουν αὐτὸν ἀποκτεῖναι, ὡς πολλάκις εἴρηται. νῦν\nδὲ ἐκύρωσαν τὴν γνώμην καὶ † ὡς ἔργον τῷ πράγματι κέχρηνται.\n πάλιν δὲ ἀνθρωπίνως ἐαυτὸν σώζει, καὶ συνεχῶς ταῦτα ποιεῖ. τὴν\nδὲ αἰτίαν εἶπεν, ὅτι οὔπω ἥκει ἡ ὥρα αὐτοῦ, καὶ νῦν ἐπὶ τῆς ἐρήμου\nδιατρίβει ἐν πόλει λεγομένῃ Ἐφραίμ. καὶ ἔμεινε μετὰ τῶν μαθητῶν\nαὐτοῦ τὸν ἐπιτήδειον καιρὸν ἀναμένων καὶ τῆς ἐκείνων φειδόμενος\nαπωλείας. \n ",
        "138":"\n\n Zu Joh. 12, 2. \n Ὁ ἐπόμενος αὐτῷ διακονεῖ αὐτῷ, οὕτως δὲ διάκονος αὐτοῦ ἐστι.\nκαὶ διὰ τοῦτο ὅπου ἐστὶν ὁ λόγος, κἀκεῖ καὶ αὐτός ἐστιν. οὐ σωματικῶς\nτικῶς<δὲ> οὐδὲ τοπικῶς τὴν ἐπαγγελίαν νοητέον. εἰ εἰ δὲ τόπον\n τις ὑπολάβοι, καὶ οὗτος οὐκ ἂν ἁμάρτοι. ἐν γὰρ τοῖς καθαρωτάτοις\nτοῦ αἰθέρος καὶ λεπτότητι φωτὸς διαυγεστέροις τοὺς διαφέροντας\nτῇ λαμπρότητι ἀπολαμβάνοντας κατὰ τὴν ἀξίαν ἐν τῇ ἀναστάσει\nχωρίοις γίνεσθαι ὡς ἐπιτηδειοτάτοις πρὸς τὴν σχολὴν τῶν θεωρημάτων\nτοῦ Οεοῦ λόγου. \n \n \n\n \n",
        "139":"\n\n Zu Joh. 17, 11. \n Ὅτι] Τὸ »Ἓν« πολλαχῶς λέγεται καὶ καθ’ ὁμοιότητα καὶ καθ’\nἕτερα πολλά· καὶ κατὰ μὲν συμφωνίαν, ὅταν εἴπῃ ὅτι »Τὸ πλῆθος\nτῶν πιστευσάντων ἦν ἡ καρδία μία καὶ ἡ ψυχὴ μία«, καθ’ ὁμοιότητα \nδέ, ὡς ὅταν λέγῃ· »Καὶ γὰρ ἡμεῖς πάντες έν ἑνὶ πνεύματι εἰς ἓν\nσῶμα ἐβαπτίσθημεν‘ καθ᾿ ὁμοιότητα τῆς φύσεως· καὶ ὡς τὸν Ἀδὰμ\nἀρχὴν καὶ κεφαλὴν ἔχοντες κατὰ φύσιν ἡμῶν γεννήσεως ἓν σῶμα\nλεγόμεθα οἱ πάντες ἔχειν, οὕτως καὶ τὸν χριστὸν κεφαλὴν ἐπιγραφόμεθα\nδιὰ τῆς θείας ἀνγεννήσεως ἥτις γέγονε τύπος ἡμῖν τοῦ θανάτου \nκαὶ τῆς ἀναστάσεως αὐτοῦ, ὃς πρωτότοκος ἐκ νεκρῶν ἀναστάς.\nἐπιγραφόμεθα αὐτὸν κεφαλὴν κατὰ προτύπωσιν τῆς αὐτοῦ ἀναστάσεως\n»οὐτινος ἐσμὲν μέλη ἐκ μέρους καὶ σῶμα διὰ τοῦ πνεύματος\n»εἰς ἀφθαρσίαν ἀναγεννώμενοι«. \n \n \n "
    },
    "work":"fragmenta in evangelium joannis (in catenis)",
    "original-urn":"urn:cts:greekLit:tlg2042.tlg006.opp-grc1",
    "edition":"Origenes, Fragmenta In Evangelium Joannis (In Catenis)"
}