{"original-urn":"urn:cts:greekLit:tlg0018.tlg016.opp-grc1","work":"de congressu eruditionis gratia","meta":"chapter","author":"philo judaeus","edition":"Philo Judaeus, De Congressu Eruditionis Gratia","urn":"urn:cts:greekLit:tlg0018.tlg016.opp-grc1-simple","credit":"OpenGreekAndLatin","text":{"0":"\n „Σάρα δὲ ἡ γυνὴ Ἀβραὰμ οὐκ ἔτικτεν αὐτῷ. ἦν δὲ αὐτῇ \nπαιδίσκη Αἰγυπτία, ᾗ ὄνομα Ἄγαρ. εἶπε δὲ Σάρα πρὸς Ἀβραάμ·\nἰδού, συνέκλεισέ με κύριος τοῦ μὴ τίκτειν, εἴσελθε πρὸς τὴν παιδίσκην\n μου, ἵνα τεκνοποιήσῃς ἐξ αὐτῆς“ (Gen. 16,1.2).","1":"\n τὸ Σάρας ὄνομα\nμεταληφθέν ἐστιν „ἀρχή μου“· φρόνησις δὲ ἡ ἐν ἐμοὶ καὶ σωφροσύνη \nἡ ἐν ἐμοὶ καὶ ἡ ἐπὶ μέρους δικαιοσύνη καὶ ἑκάστη τῶν ἄλλων ἀρείων,\nἣν περὶ ἐμὲ μόνον εἶναι συμβέβηκεν, ἀρχή ἐστιν ἐμοῦ μόνου· ἐπιστατεῖ\nγάρ μου καὶ ἡγεμονεύει πειθαρχεῖν ἐγνωκότος, βασιλὶς ἐκ φύσεως ὑπάρχουσα.\n","2":"\n ταύτην Μωυσῆς, τὸ παραδοξότατον, καὶ στεῖραν ἀποφαίνει καὶ\nπολυγονωτάτην, εἴ γε τὸ πολυανθρωπότατον τῶν ἐθνῶν ἐξ αὐτῆς \nὁμολογεῖ γενέσθαι. τῷ γὰρ ὄντι ἡ ἀρετὴ πρὸς μὲν τὰ φαῦλα\nπάντα ἐστείρωται, τῶν δὲ ἀγαθῶν εὐτοκίᾳ χρῆται τοιαύτῃ, ὡς\n μηδὲ μαιευτικῆς τέχνης — φθάνει γὰρ ἀποτίκτουσα — δεῖσθαι.","3":"\n τὰ\n \n \n\n \nμὲν οὑν ζῷα καὶ φυτὰ διαλείποντα τὸν πλείω χρόνον ἅπαξ ἢ δὶς τὸ\nπλεῖστον τοὺς οἰκείους δι’ ἐνιαυτοῦ φέρει καρπούς, καθ’ ὃν ἔταξεν ἀριθμὸν\nἑκάστοις ἡ φύσις ἐναρμοζόμενον ταῖς ἐτησίοις ὥραις· ἀρετὴ δὲ οὐ\nδιαλείπουσα ἀνελλιπῶς δὲ καὶ ἀδιαστάτως κατὰ τοὺς ἀμερεῖς χρόνους\n ἀεὶ γεννᾷ, βρέφη μὲν οὐδαμῶς, λόγους δὲ ἀστείους καὶ βου·λὰς ἀνεπιλήπτους\n καὶ ἐπαινετὰς πράξεις. ","4":"\n ἀλλ’ οὔτε πλοῦτος, ᾧ μὴ δυνατόν ἐστι χρῆσθαι, τοὺς κεκτημένους ὠφελεῖ οὔτε ἡ φρονήσεως εὐτοκία, ἐὰν\nμὴ καὶ ἡμῖν αὐτοῖς τὰ ὠφέλιμα τίκτῃ. τοὺς μὲν γὰρ εἰσάπαν ἀξίους\nἔκρινε τῆς συμβιώσεως αὐτῆς, οἱ δ’ οὔπω > ἡλικίαν ἔδοξαν ἔχειν,\n ὡς ἐπαινετῆς καὶ σώφρονος οἰκουρίας ἀνέχεσθαι· οἷς τὰ προτέλεια τῶν\nγάμων ἐφῆκε ποιεῖσθαι, ἐλπίδα καὶ τοῦ θύσειν τοὺς γάμους παρασχοῦσα.\n","5":"\n Σάρα οὖν, ἡ ἄρχουσά μου τῆς ψυχῆς ἀρετή, ἔτικτε μέν, ἐμοὶ δ’ οὐκ ἔτικτε· οὐ γὰρ ἠδυνάμην πω νέος ὢν τὰ γεννήματα αὐτῆς παραδέχεσθαι,\nτὸ φρονεῖν, τὸ δικαιοπραγεῖν, τὸ εὐσεβεῖν, διὰ τὸ πλῆθος τῶν νόθων\n παίδων, οὕς ἀπεκύησάν μοι αἱ κεναὶ δόξαι. τροφαὶ γὰρ αἱ τούτων καὶ\nσυνεχεῖς ἐπιμέλειαι καὶ φροντίδες ἄληκτοι τῶν γνησίων καὶ ὡς ἀληθῶς\nἀστῶν ὀλιγωρεῖν ἠνάγκασαν.","6":"\n καλὸν οὖν εὔχεσθαι τὴν ἀρετὴν μὴ μόνον τίκτειν, ἣ καὶ δίχα εὐχῆς εὐτοκεῖ, ἀλλὰ καὶ ἡμῖν αὐτοῖς τίκτειν, ἵνα τῶν\nσπερμάτων καὶ γεννημάτων αὐτῆς μεταλαγχάνοντες εὐδαιμονῶμεν. εἴωθε\n γὰρ θεῷ μόνῳ τίκτειν, τὰς ἀπαρχὰς ὧν ἔτυχεν ἀγαθῶν εὐχαρίστως\nἀποδιδοῦσα τῷ τὴν ἀειπάρθενον μήτραν, ὥς φησι Μωυσῆς, ἀνοίξαντι\n(Gen. 29, 31).","7":"\n καὶ γὰρ τὴν λυχνίαν, τὸ ἀρχέτυπον τοὐ μιμήματος παράδειγμα, ἐκ τοῦ ἑνὸς μέρους φησὶ φαίνειν, δηλονότι τοῦ πρὸς\nθεόν· ἑβδόμη γὰρ οὖσα καὶ μέση τῶν ἓξ καλαμίσκων δίχα διῆρημένων\n εἰς τριάδας, ἑκατέρωθεν δορυφορούντων, ἄνω τὰς αὐγὰς\nἀποστέλλει πρὸς τὸ ὄν, λαμπρότερον ἡγουμένη τὸ φέγγος ἢ ὡς δύνασθαι\n \n\n \n","8":"\n θνητὴν αὐτῷ προσβάλλειν ὄψιν (Exod. 25,37.31). διὰ τοῦτο οὔ\nφησι μὴ τίκτειν τὴν Σάραν, ἀλλ’ αὐτῷ τινι μὴ τίκτειν. οὐ γάρ ἐσμεν\nἱκανοὶ δέξασθαί πω γονὰς ἀρετῆς, εἰ μὴ πρότερον ἐντύχοιμεν αὐτῆς τῇ\nθεραπαινίδι· θεραπαινὶς δὲ σοφίας ἡ διὰ τῶν προπαιδευμάτων ἐγκύκλιος\n μουσική.","9":"\n ὥσπερ γάρ ἐν μὲν οἰκίαις αὔλειοι πρόκεινται κλισιάδων, ἐν \nδὲ πόλεσι τὰ προάστεια, δι’ ὧν εἴσω βαδίζειν ἔνεστιν, οὕτως καὶ\nἀρετῆς πρόκειται τὰ ἐγκύκλια· ταῦτα γὰρ ὁδός ἐστιν ἐπ’ ἐκείνην\nφέρουσα. \n","10":"\n Χρὴ δ’ εἰδέναι, ὅτι τῶν μεγάλων ὑποθέσεων μεγάλα καὶ τὰ προοίμια\nεἶναι συμβέβηκε. μεγίστη δὲ ὑπόθεσις ἀρετή· καὶ γὰρ περὶ μεγίστην \nὕλην καταγίνεται, τὸν σύμπαντα ἀνθρώπων βίον. εἰκότως οὖν οὐ βραχέσι\nχρήσεται προοιμίοις, ἀλλὰ γραμματικὴ, γεωμετρίᾳ, ἀστρονομία, ῥητορικῇ,\nμουσικῇ, τῇ ἄλλῃ λογικῇ θεωρίᾳ πάσῃ, ὧν ἐστι σύμβολον ἡ \n Σάρας θεραπαινὶς Ἄγαρ, ὡς ἐπιδείξομεν.","11":"\n „εἶπε“ γάρ φησι „Σάρα πρὸς\nἈβραάμ· ἰδοὺ συνέκλεισέ με κύριος τοῦ μὴ τίκτειν· εἴσελθε πρὸς τὴν \nπαιδίσκην μου, ἵνα τεκνοποιήσῃς ἐξ αὐτῆς“ (Gen. 16,1). τὰς σωμάτων\nπρὸς σώματα μίξεις καὶ ὁμιλίας ἡδονὴν ἐχούσας τὸ τέλος ὑπεξαιρετέον τοῦ\nπαρόντος λόγου· νοῦ γὰρ πρὸς ἀρετήν ἐστι σύνοδος ἐξ αὐτῆς ἐφιεμένου\nπαιδοποιεῖσθαι, εἰ δὲ μὴ δύναιτο εὐθύς, ἀλλά τοι τὴν θεραπαινίθα αὐτῆς,\n","12":"\n τὴν μέσην παιδείαν, ἐγγυᾶσθαι διδασκομένου. ἄξιον δὲ τῆς \nαἰδοῦς καταπλαγῆναι σοφίαν, ἥτις τὸ βραδὺ πρὸς γένεσιν ἢ τελέως ἄγονον\nοὐκ ἠξίωσεν ἡμῖν ὀνειδίσαι, καίτοι τοῦ χρησμοῦ τἀληθὲς εἰπόντος,\nὅτι „οὐκ ἔτικτεν,“ οὐ διὰ φθόνον, ἀλλὰ διὰ τὴν ἡμῶν αὐτῶν ἀνεπιτηδειότητα·\n„συνέκλεισε“ γάρ φησι μὲ κύριος τοῦ μὴ τίκτειν“, καὶ οὐκέτι\nπροστίθησιν „ὑμῖν“, ἵνα μὴ προφέρειν ἀτυχίαν καὶ ὀνειδίζειν ἑτέροις δοκῇ. \n \n\n \n„εἴσελθε“ οὖν φησι „πρὸς τὴν παιδίσκην μου,“","13":"\n τὴν τῶν μέσων καὶ ἐγκυκλίων ἐπιστημῶν μέσην παιδείαν, ἵνα τεκνοποιήσῃ πρότερον ἐξ\nαὐτῆς“· αὖθις γὰρ δυνήσῃ καὶ τῶν πρὸς τὴν δέσποιναν ὁμιλιῶν 〈ἐπὶ〉\nγενέσει παίδων γνησίων ἀπόνασθαι.","14":"\n γραμματικὴ μὲν γὰρ ἱστορίαν τὴν παρὰ ποιηταῖς καὶ συγγραφεῦσιν ἀναδιδάξασα νόησιν καὶ πολυμάθειαν\nἐργάσεται καὶ καταφρονητικῶς ἔχειν ἀναδιδάξει τῶν ὅσα αἱ κεναὶ δόξαι\nτυφοπλαστοῦσι, διὰ τὰς κακοπραγίας, αἷς τοὺς ᾀδομένους παρ’ αὐτοῖς\nἥρωάς τε καὶ ἡμιθέους λόγος ἔχει χρήσασθαι.","15":"\n μουσικὴ δὲ τὸ μὲν ἄρρυθμον ἐν] ῥυθμοῖς, τὸ δ’ ἀνάρμοστον ἁρμονίᾳ, τὸ δ’ ἀπῳδὸν καὶ\n ἐκμελὲς μέλει κατεπᾴδουσα τὸ ἀσύμφωνον εἰς συμφωνίαν ἄξει. γεωμετρία\nδ’ ἰσότητος καὶ ἀναλογίας ἐμβαλλομένη τὰ σπέρματα εἰς ψυχὴν\nφιλομαθῆ γλαφυρότητι συνεχοῦς θεωρίας δικαιοσύνης ζῆλον ἐμποιήσει.\n","16":"\n ῥητορικὴ δὲ καὶ τὸν νοῦν πρὸς θεωρίαν ἀκονησαμένη καὶ πρὸς ἑρμηνείαν γυμνάσασα τὸν λόγον καὶ συγκροτήσασα λογικὸν ὄντως ἀποδείξει\n τὸν ἄνθρωπον ἐπιμεληθεῖσα τοῦ ἰδίου καὶ ἐξαιρέτου, ὃ μηδενὶ τῶν ἄλλων\nζῴων ἡ φύσις δεδώρηται.","17":"\n διαλεκτικὴ δὲ ἡ ῥητορικῆς ἀδελφὴ καὶ δίδυμος, ὡς εἶπόν τινες, τοὺς ἀληθεῖς τῶν ψευδῶν λόγους διακρίνουσα καὶ\nτὰς τῶν σοφισμάτων πιθανότητας ἐλέγχουσα μεγάλην νόσον ψυχῆς, ἀπάτην,\nἀκέσεται. τούτοις οὖν καὶ τοῖς παραπλησίοις ἐνομιλῆσαι καὶ ἐμπρομελετῆσαι\n λυσιτελές· ἴσως γάρ, ἴσως, πολλοῖς συνέβη, διὰ τῶν\nὑπηκόων ταῖς βασιλίσιν ἀρεταῖς γνωρισθησόμεθα.","18":"\n οὐχ ὁρᾷς, ὅτι καὶ τὸ σῶμα ἡμῶν οὐ πρότερον πεπηγυίαις καὶ πολυτελέσι χρῆται τροφαῖς,\nπρὶν ἢ ταῖς ἀποικίλοις καὶ γαλακτώδεσιν ἐν ἡλικίᾳ τῇ βρεφώδει; τὸν\n \n \n\n \nαὐτὸν δὴ τρόπον καὶ τῇ ψυχῇ παιδικὰς μὲν νόμισον εὐτρεπίσθαι τροφὰς\nτὰ ἐγκύκλια καὶ τὰ καθ’ ἕκαστον αὐτῶν θεωρήματα, τελειοτέρας δὲ καὶ\nπρεπούσας ἀνδράσιν ὡς ἀληθῶς τὰς ἀρετάς. \n","19":"\n Oi δὲ πρῶτοι τῆς μέσης παιδείας χαρακτῆρες διὰ δυεῖν παρίστανται\nσυμβόλων, τοῦ τε γένους καὶ τοῦ ὀνόματος. γένος μέν ἐστιν \nΑἰγυπτία, καλεῖται δὲ Ἄγαρ, τοῦτο δὲ ἑρμηνευθέν ἐστι παροίκησις·\nἀνάγκη γὰρ τὸν ἐγχορεύοντα τἀς ἐγκυκλίοις θεωρίαις καὶ πολυμαθείας\nἑταῖρον ὄντα τῷ γεώδει καὶ Ἀἰγυπτίῳ προσκεκληρῶσθαι σώματι, χρῄζοντα\nκαὶ ὀφθαλμῶν, ὡς ἰδεῖν καὶ ἀναγνῶναι, καὶ ὤτων, ὡς προσσχεῖν\nτε καὶ ἀκοῦσαι, καὶ τῶν ἄλλων αἰσθήσεων, ὡς ἕκαστον τῶν αἰσθητῶν \n ἀναπτύξαι.","20":"\n δίχα γὰρ τοῦ κρίνοντος τὸ κρινόμενον οὐ πέφυκε καταλαμβάνεσθαι·\nκρίνει δὲ τὸ αἰσθητὸν αἴσθησις, ὥστ’ ἀκριβωθῆναί τι τῶν\nκατὰ τὸν αἰσθητὸν κόσμον, ἐν οἷς ἡ πλείων μοῖρα τοὐ φιλοσοφεῖν, οὐκ\nἐνῆν ἄνευ αἰσθήσεως. αἴσθησις δέ, τὸ σωματοειδέστερον ψυχῆς μέρος,\nτῷ τῆς ὅλης ψυχῆς ἀγγείῳ προσερρίζωται, τὸ δὲ τῆς ψυχῆς ἀγγεῖον \n Αἴγυπτος διὰ συμβόλου προσονομάζεται.","21":"\n χαρακτὴρ μὲν εἷς ὁ ἀπὸ τοῦ\nγένους οὗτος, ὃν ἡ θεραπαινὶς ἀρετῆς ἔλαχεν· ὁ δὲ ἀπὸ τοῦ ὀνόματος\nποῖός ἐστιν, ἐπισκεψώμεθα. τὴν μέσην παιδείαν παροίκου λόγον ἔχειν\nσυμβέβηκεν· ἐπιστήμη μὲν γὰρ καὶ σοφία καὶ ἀρετὴ πᾶσα αὐθιγενὴς\nκαὶ αὐτόχθων καὶ πολῖτις ὡς ἀληθῶς ἐστι μόνη τοῦ παντός, αἱ δὲ \nἄλλαι παιδεῖαι δευτέρων καὶ τρίτων καὶ ὑστάτων ἄθλων τυγχάνουσαι\nμεθόριοι ξένων καὶ ἀστῶν εἰσιν· οὐδετέρου τε γὰρ γένους ἀκράτου καὶ\n πάλιν ἀμφοῖν κατά τινα κοινωνίαν ἐφάπτονται.","22":"\n πάροικος γὰρ τῷ μὲν\nἐνδιατρίβειν ἀστοῖς, τῷ δὲ μὴ κατοικεῖν ἀλλοδαποῖς ἰσοῦται· καθάπερ,\n \n \n\n \nοἶμαι, καὶ οἱ θετοὶ παῖδες, ᾗ μὲν κληρονομοῦσι τὰ τῶν θεμένων, τοῖς\nγνησίοις, ᾗ δ’ οὐ γεγέννηνται πρὸς αὐτῶν, τοῖς ὀθνείοις. ὃν δὴ λόγον\nἔχει δέσποινα μὲν πρὸς θεραπαινίδα, γυνὴ δὲ ἀστὴ πρὸς παλλακήν, τοῦτον\nἕξει τὸν λόγον ἀρετὴ Σάρρα πρὸς παιδείαν Ἄγαρ· ὥστ’ εἰκότως\n τοῦ θεωρίαν καὶ ἐπιστήμην ἐζηλωκότος, Ἀβραὰμ ὄνομα, γένοιτ’ ὅν ἡ\nμὲν ἀρετή, Σάρρα, γυνή, παλλακὴ δὲ Ἄγαρ, ἡ ἐγκύκλιος μουσικὴ πᾶσα.\n","23":"\n ᾧτινι μὲν οὖν φρόνησις ἐκ διδασκαλίας περιγίνεται, τὴν Ἄγαρ οὐκ ἄν ἀποδοκιμάζοι· πάνυ γὰρ ἀναγκαία ἡ τῶν προπαιδευμάτων κτῆσις. εἰ\nδέ τις τοὺς ὑπὲρ ἀρετῆς ἄθλους ἐγνωκὼς διαπονεῖν μελέταις χρῆται\n συνεχέσιν ἀνενδότως ἔχων πρὸς ἄσκησιν, δύο μὲν ἀστάς, παλλακὰς δὲ\n τὰς ἴσας, τῶν ἀστῶν θεραπαινίδας, ἄξεται.","24":"\n φύσιν δὲ καὶ ἰδέαν ἔλαχεν αὐτῶν ἑκάστη διάφορον. αὐτίκα τῶν ἀστῶν ἡ μέν ἐστιν ὑγιεινοτάτη\nκαὶ εὐσταθεστάτη καὶ εἰρηνικωτάτη κίνησις, ἣν ἀπὸ τοῦ συμβεβηκότος\nὠνόμασε Λείαν. ἡ δὲ ἔοικεν ἀκόνῃ, καλεῖται δὲ Ῥαχήλ, πρὸς ἣν ὁ\n φίλαθλος καὶ φιλογυμναστὴς νοῦς παραθηγόμενος ὀξύνεται· ἑρμηνεύεται\nδὲ ὅρασις βεβηλώσεως, οὐκ ἐπειδὴ βεβήλως ὁρᾷ, ἀλλὰ τοὐναντίον, ὅτι\nτὰ ὁρατὰ καὶ αἰσθητὰ παρὰ τὴν ἀκήρατον φύσιν τῶν ἀοράτων καὶ νοητῶν\nοὐκ εὐαγῆ βέβηλα δὲ εἶναι νομίζει.","25":"\n τῆς γὰρ ψυχῆς ἡμῶν διμεροῦς ὑπαρχούσης καὶ τὸ μὲν, λογικὸν τὸ δὲ ἄλογον ἐχούσης, ἀρετὴν ἑκατέρῳ\n ὑπάρχειν συμβέβηκε, Λείαν μὲν τῷ λογικῷ, τῷ δὲ ἀλόγῳ Ῥαχήλ.\n","26":"\n γυμνάζει γὰρ ἡμᾶς ἡ μὲν διὰ τῶν αἰσθήσεων καὶ τῶν τοῦ ἀλόγου μερῶν πάντων καταφρονητικῶς ἔχειν ὧν ἀλογεῖν ἄξιον, δόξης καὶ πλούτου\nκαὶ ἡδονῆς, ἃ περίβλεπτα καὶ περιμάχητα ὁ πολὺς καὶ ἀγελαῖος\n \n \n\n \nἀνθρώπων ὄχλος κρίνει δεδεκασμέναις μὲν ἀκοαῖς, δεδεκασμένῳ δὲ καὶ\n τῷ ἄλλῳ τῶν αἰσθήσεων δικαστηρίῳ·","27":"\n ἡ δὲ ἀναδιδάσκει τὴν ἀνώμαλον καὶ\nτραχεῖαν ὁδὸν ἄβατον φιλαρέτοις ψυχαῖς ἐκτρέπεσθαι, λείως δὲ διὰ τῆς\n λεωφόρου βαίνειν ἄνευ πταισμάτων καὶ τῶν ἐν ποσὶν ὀλίσθων.","28":"\n ἀναγ-\nκαίως οὖν τῆς μὲν προτέρας ἔσται θεραπαινὶς ἡ διὰ τῶν φωνητηρίων \nὀργάνων ἑρμηνευτικὴ δύναμις καὶ ἡ λογικὴ σοφισμάτων εὕρεσις εὐστόχῳ\nπιθανότητι καταγοητεύουσα, τῆς δὲ ἀναγκαῖαι τροφαί, πόσις τε καὶ βρῶ-\n σις.","29":"\n ὀνόματα δὲ ἡμῖν τῶν δυεῖν θεραπαινίδων ἀνέγραψε, Ζέλφαν τε καὶ\nΒάλλαν (Gen. 30,3.9). ἡ μὲν οὖν Ζέλφα μεταληφθεῖσα πορευόμενον\nκαλεῖται στόμα, τῆς ἑρμηνευτικῆς καὶ διεξοδικῆς σύμβολον δυνάμεως, ἡ \nδὲ Βάλλα κατάποσις, τὸ πρῶτον καὶ ἀναγκαιότατον θνητῶν ζῴων ἔρεισμα·\nκαταπόσει γὰρ τὰ σώματα ἡμῶν ἐνορμεῖ, καὶ τὰ τοῦ ζῆν πείσματα ἐκ\n ταύτης ὡς ἀπὸ κρηπῖδος ἐξῆπται.","30":"\n πάσαις οὖν ταῖς εἰρημέναις δυνάμε-\nσιν ὁ ἀσκητὴς ἐνομιλεῖ, ταῖς μὲν ὡς ἐλευθέραις καὶ ἀσταῖς, ταῖς δὲ \nὠς δούλαις καὶ παλλακίσιν. ἐφίεται μὲν γὰρ τῆς Λείας κινήσεως — \nλεία δὲ κίνησις ἐν μὲν σώματι γινομένη ὑγείαν, ἐν δὲ ψυχῇ καλοκἀγα-\nθίαν καὶ δικαιοσύνην ἄν ἐργάσαιτο —, ῾Ραχὴλ δὲ ἀγαπᾷ πρὸς τὰ πάθη\nπαλαίων καὶ πρὸς ἐγκράτειαν ἀλειφόμενος καὶ τοῖς αἰσθητοῖς πᾶσιν ἀν-\n τιταττόμενος.","31":"\n διττοὶ μὲν γὰρ ὠφελείας τρόποι, ἢ κατὰ ἀπόλαυσιν ἀγα-\nθῶν ὠς ἐν εἰρήνῃ ἢ κατὰ ἀντίταξιν καὶ ὑφαίρεσιν κακῶν ὡς ἐν πο- \nλέμῳ. Λεία μὲν οὖν ἐστι, καθ᾿ ἣν συμβαίνει τὰ πρεσβύτερα καὶ ἡγε- \nμονεύοντα ἀγαθὰ καρποῦσθαι, ῾Ραχὴλ δέ, καθ᾿ ἣν τὰ ὡς ἂν ἐκ πολέμου\n λάφυρα. τοιαύτη μὲν ἡ πρὸς τὰς ἀστὰς συμβίωσις.","32":"\n χρῄζει δὲ ὁ\nἀσκητὴς Βάλλας μέν, καταπόσεως, ἀλλὰ ὠς δούλης καὶ παλλακίδος — \nἄνευ γὰρ τροφῆς καὶ ζωῆς οὐδ᾿ἂν τὸ εὖ ζῆν περιγένοιτο, ἐπειδὴ τὰ \nμέσα τῶν ἀμεινόνων ἀεὶ θεμέλιοι —, χρῄζει δὲ καὶ Ζέλφας, διεξοδικῆς\n \n\n \nἑρμηνείας, ἵνα τὸ λογικὸν αὐτῷ διχόθεν συνερανίζηται πρὸς τελείωσιν, ἔκ\nτε τῆς κατὰ διάνοιαν πηγῆς καὶ ἐκ τῆς περὶ τὸ φωνητήριον ὄργανον\nἀπορροῆς. ","33":"\n ἀλλ’ οὗτοι μὲν καὶ πλειόνων γυναικῶν καὶ παλλακίδων, οὐκ ἀστῶν μόνον, ἄνδρες ἐγένοντο, ὡς αἱ ἱεραὶ μηνύουσι γραφαί· τῷ\n δὲ Ἰσαὰκ οὔτε πλείους γυναῖκες οὔτε συνόλως παλλακή, μόνη δ’ ἡ κουρίδιος\nἄχρι παντὸς συνοικεῖ. διὰ τί;","34":"\n ὅτι καὶ ἡ διδακτικὴ ἀρετή, ἣν Ἀβραὰμ μέτεισι, πλειόνων δεῖται, γνησίων μὲν τῶν κατὰ φρόνησιν, νό-\nθων δὲ τῶν κατὰ τὰ ἐγκύκλια προπαιδεύματα θεωρημάτων, καὶ ἡ δι’\nἀσκήσεως τελειουμένη, περὶ ἣν Ἰακὼβ ὲσπουδακέναι φαίνεται· διά πλειόνων\n γὰρ καὶ διαφερόντων αἱ ἀσκήσεις δογμάτων, ἡγουμένων ἑπομένων,\nπροαπαντώντων ὑστεριζόντων, πόνους τοτὲ μὲν ἐλάττους τοτὲ δὲ μεί-\nζους ἐχόντων.","35":"\n τὸ δὲ αὐτομαθὲς γένος, οὗ κεκοινώνηκεν Ἰσαάκ, ἡ εὐπαθειῶν ἀρίστη χαρά, φύσεως ἁπλῆς καὶ ἀμιγοῦς καὶ ἀκράτου μεμοίραται,\nμήτε ἀσκήσεως μήτε διδασκαλίας δεόμενον, ἐν οἶς παλλακίδων ἐπιστημῶν,\n οὐκ ἀστῶν μόνον, ἐστὶ χρεία. θεοῦ γὰρ τὸ αὐτομαθὲς καὶ αὐ-\nτοδίδακτον ἄνωθεν ἀπ’ οὐρανοῦ καλὸν ὀμβρήσαντος ἀμήχανον ἦν ἔτι\nδούλαις καὶ παλλακαῖς συμβιῶναι τέχναις, νόθων δογμάτων οἷα παίδων\nὀρεχθέντα.","36":"\n δεσποίνης γὰρ καὶ βασιλίδος ἀρετῆς 6 τούτου λαχὼν τοῦ γέρως ἀνὴρ ἀναγράφεται· καλεῖται δὲ παρά μὲν Ἕλλησιν ὑπομονή, παρὰ\n δὲ Ἑβραίοις Ῥεβέκκα. ζητεῖ γὰρ ὁ ἄπονον καὶ ἀταλαίπωρον εὑράμενος\nσοφίαν δι’ εὐμοιρίαν φύσεως καὶ εὐτοκίαν ψυχῆς οὐδὲν τῶν εἰς βελ-\n \n \n\n \n τίωσιν.","37":"\n ἔχει γὰρ ἐν ἑτοίμῳ τέλεια τὰ τοῦ θεοῦ δῶρα χάρισι ταῖς\nπρεσβυτέραις ἐπιπνευσθέντα, βούλεται δὲ καὶ εὔχεται ταῦτα ἐπιμεῖναι.\nπαρό μοι δοκεῖ καὶ 6 εὐεργέτης, ἵνα διαιωνίζωσιν αἱ χάριτες αὐτοῦ τῷ\nλαβόντι, γυναῖκα τὴν ἐπιμονὴν ἐγγυῆσαι. \n","38":"\n Ἀνάμνησίς γε μὴν μνήμης τὰ δευτερεῖα φέρεται καὶ ὁ ἀναμιμνῃσκόμενος \nτοῦ μεμνημένου· ὁ μὲν γὰρ ἔοικε τῷ συνεχῶς ὑγιαίνοντι, \n ὁ δὲ τῷ ἐκ νόσου ἀναλαμβάνοντι· λήθη γὰρ νόσος μνήμης.","39":"\n ἀνάγκη δὲ\nτὸν ὑπομνήσει χρώμενον ἐκλαθέσθαι πρότερον ὧν ἐμέμνητο. τὴν μὲν\nοὖν μνήμην Ἐφραΐμ, ἑρμηνευόμενον καρποφορίαν, ὁ ἱερὸς ὀνομάζει λόγος,\nτὴν δὲ ἀνάμνησιν ἐκ λήθης Μανασσῆν προσαγορεύουσιν Ἑβραῖοι. \n","40":"\n ὄντως γὰρ ἡ μὲν τοῦ μεμνημένου ψυχὴ καρποφορεῖ ἃ ἔμαθεν οὐδὲν\nἀποβάλλουσα αὐτῶν, ἡ δὲ τοῦ ἀναμνήσει χρωμένου ἔξω λήθης γίνεται,\nᾗ πρὶν ὑπομνησθῆναι κατέσχητο. μνημονικῷ μὲν οὖν ἀνδρὶ ἀστὴ συμβιοῖ,\nγυνή, μνήμη, ἐπιλανθανομένῳ δὲ παλλακίς, ἀνάμνησις, Σύρα τὸ\n γένος, ἀλαζὼν καὶ ὑπέραυχος· Συρία γὰρ ἑρμηνεύεται μετέωρα.","41":"\n τῆς δὲ \nπαλλακίδος ταύτης, ἀναμνήσεως, υἱός ἐστι Μαχείρ, ὡς Ἑβραῖοι καλοῦσιν,\nὡς δὲ Ἕλληνες, πατρὸς· νομίζουσι γὰρ οἱ ἀναμιμνῃσκόμενοι τὸν\nπατέρα νοῦν αἴτιον εἶναι τοῦ ὑπομνησθῆναι, καὶ οὐ λογίζονται, ὅτι ὁ\nαὐτὸς οὗτος ἐχώρησέ ποτε καὶ λήθην, οὐκ ἂν δεξάμενος αὐτήν, εἰ παρ’\n αὐτὸν ἦν τὸ μεμνῆσθαι.","42":"\n λέγεται γάρ· „ἐγένοντο υἱοὶ Μανασσῆ, οὓς \nἔτεκεν αὐτῷ ἡ παλλακὴ ἡ Σύρα, τὸν Μαχείρ· Μαχεὶρ δὲ ἐγέννησε τὸν\n Γαλαάδ“ (Gen. 46,20).","43":"\n καὶ Ναχὼρ μέντοι, ὁ ἀδελφὸς Ἀβραάμ, ἔχει\nδύο γυναῖκας, ἀστήν τε καὶ παλλακήν· ὄνομα δὲ τῆς μὲν ἀστῆς Μελχά,\nῬουμὰ δὲ τῆς παλλακίδος (Gen. 22,23.24). ἀλλ’ οὐχ ἱστορικὴ γενεαλογία\nταῦτ’ ἐστὶν ἀναγραφεῖσα παρὰ τῷ σοφῷ νομοθέτῃ — μηδεὶς τοῦτ’ \nεὖ φρονῶν ὑπονοήσειεν — , ἀλλὰ πραγμάτων ψυχὴν ὠφελῆσαι δυναμέ-\n \n\n \nνῶν διὰ συμβόλων ἀνάπτυξις. τὰ δ᾿ ὀνόματα μεταβαλόντες εἰς τὴν\nἡμετέραν διάλεκτον εἰσόμεθα(??)τὴν ὑπόσχεσιν ἀληθῆ. Φέρ’ οὖν ἕκαστον\nαὐτῶν ἐρευνήσωμεν. ","44":"\n Ναχὼρ ἑρμηνεύεται φωτὸς ἀνάπαυσις, Μελχὰ δὲ βασίλισσα, Ῥουμὰ δὲ ὁρῶσά τι. τὸ μὲν οὖν φῶς ἔχειν κατὰ διάνοιαν\n ἀγαθόν, τὸ δὲ ἀναπαυόμενον καὶ ἠρεμοῦν καὶ ἀκίνητον οὐ τέλειον\nἀγαθόν· ἡσυχίᾳ μὲν γὰρ τὰ κακὰ χρῆσθαι λυσιτελές, τὰ δὲ ἀγαθὰ\nκινήσει συμφέρον.","45":"\n τίς γὰρ ὄνησις εὐφώνου ἡσυχάζοντος ἢ μὴ αὐλοῦντος αὐλητοῦ ἢ κιθαριστοῦ μὴ κιθαρίζοντος ἢ συνόλως τεχνίτου τὰ κατὰ\nτὴν τέχνην μὴ ἐνεργοῦντος; ἡ γὰρ ἄνευ πράξεως θεωρία ψιλὴ πρὸς\n οὐδὲν ὄφελος τοῖς ἐπιστήμοσιν· οὐ γὰρ 6 παγκρατιάζειν ἢ πυκτεύειν ἢ\nπαλαίειν εἰδὼς ἐξαγκωνισθεὶς ἀπόναιτ’ ἄν ἀθλήσεως ἢ ὁ τὴν τοῦ τρέχειν\nἐπιστήμην ἐκμαθών, εἰ ποδαγρικῷ χρήσαιτο πάθει ἤ τινα ἄλλην\nπερὶ τὰς βάσεις κῆρα ἀναδέξαιτο.","46":"\n φῶς δὲ ψυχῆς ἡλιοειδέστατον ἐπιστήμη· καθάπερ γὰρ τὰ ὄμματα αὐγαῖς, καὶ ἡ διάνοια σοφίᾳ περιλάμπεται\n καὶ ὀξυδερκέστερα ἐμβλέπειν ἐγχριομένη καινοῖς ἀεὶ θεωρήμασιν\n ἐθίζεται.","47":"\n φωτὸς οὖν ἀνάπαυσις ἑρμηνεύεται Ναχὼρ εἰκότως· ᾗ μὲν γὰρ Ἀβραάμ ἐστι τοῦ σοφοῦ συγγενής, φωτὸς τοῦ κατὰ σοφίαν μετέ-\nσχηκεν· ᾗ δ’ οὐ συναποδεδήμηκεν αὐτῷ τὴν ἀπὸ ἰοῦ γενομένου πρὸς\nτὸ ἀγένητον καὶ τὴν ἀπὸ τοῦ κόσμου πρὸς τὸν κοσμοπλάστην ἀποδημίαν,\n χωλὴν καὶ ἀτελῆ τὴν ἐπιστήμην ἐκτήσατο, ἀναπαυομένην καὶ μέ-\nνουσαν, μᾶλλον δ’ ἀνδριάντος ἀψύχου τρόπον πεπηγυῖαν.","48":"\n τῆς γὰρ Χαλδαϊκῆς οὐ μετανίσταται χώρας, τουτέστι τῆς περὶ ἀστρονομίαν θεωρίας\nοὐ διαζεύγνυται, τὸ γενόμενον πρὸ τοῦ πεποιηκότος καὶ κόσμον πρὸ\nθεοῦ τετιμηκώς, μᾶλλον δὲ τὸν κόσμον αὐτὸν θεὸν αὐτοκράτορ νομίζων,\n οὐκ αὐτοκράτορος ἔργον θεοῦ. ","49":"\n Μελχὰν δὲ ἄγεται γυναῖκα, οὐκ \n\n \nἀνθρώπων ἢ πόλεων ἀφηγουμένην, #x003E; τύχῃ, βασιλίδα, ἀλλ’ ὁμώνυμον\nαὐτὸ μόνον ἐκείνῃ. καθάπερ γὰρ τὸν οὐρανόν, ἅτε κράτιστον ὄντα τῶν\nγεγονότων, βασιλέα τῶν αἰσθητῶν εἴποι τις ἂν οὐκ ἀπὸ σκοποῦ, οὕτως\nκαὶ τὴν περὶ αὐτὸν ἐπιστήμην, ἣν μετίασιν οἱ ἀστρονομοῦντες καὶ\n Χαλδαῖοι διαφερόντως, βασιλίδα τῶν ἐπιστημῶν.","50":"\n γυνὴ μὲν οὖν ἥδε \nἀστή, παλλακὴ δὲ ἡ ἕν τι τῶν ὄντων ὁρῶσα, κἂν εἰ πάντων εὐτελέστατον\nὑπάρχοι. τῷ μὲν οὖν ἀρίστῳ γένει τὸ ἄριστον ὁρᾶν, τὸ ὄντως ὄν,\nσυμβέβηκεν — Ἰσραὴλ γὰρ ὁρῶν θεὸν ἑρμηνεύεται —, τῷ δὲ δευτερείων\nἐφιεμένῳ τὸ δεύτερον, τὸν αἰσθητὸν οὐρανὸν καὶ τὴν ἐν αὐτῷ\nτῶν ἀστέρων ἐναρμόνιον τάξιν καὶ πάμμουσον ὡς ἀληθῶς χορείαν. \n","51":"\n τρίτοι δέ εἰσιν οἱ σκεπτικοί, τῶν μὲν ἐν τῇ φύσει κρατίστων, αἰσθητῶν\nτε καὶ νοητῶν, οὐκ ἐφαπτόμενοι, περὶ μικρὰ μέντοι σοφίσματα τριβόμενοι\nκαὶ γλισχρολογούμενοι. τούτοις ἡ ὁρῶσά τι κἄν τὸ σμικρότατον παλ-\nλακὶς Ῥουμὰ συνοικεῖ μὴ δυναμένοις πρὸς τὴν τῶν ἀμεινόνων ἐλθεῖν\n ἔρευναν, ἐξ ὧν τὸν ἑαυτῶν βίον ὀνήσουσιν.","52":"\n ὥσπερ γὰρ ἐν ἰατροῖς ἡ \nλεγομένη λογιατρεία πολὺ ἧς τῶν καμνόντων ὠφελείας ἀποστατεῖ —\nφαρμάκοις γὰρ καὶ χειρουργίαις καὶ διαίταις, ἀλλ’ οὐ λόγοις, αἱ νόσοι\nθεραπεύονται — , οὕτω καὶ ἐν φιλοσοφίᾳ λογοπῶλαι καὶ λογοθῆραί τινες\nαὐτὸ μόνον εἰσί, τὸν ἀρρωστημάτων γέμοντα βίον θεραπεύειν οὔτε ἐθέλοντες\nοὔτε ἐπιτηδεύοντες, ἐκ πρώτης δὲ ἡλικίας ἄχρι γήρως ἐσχάτου \nγνωσιμαχοῦντές τε καὶ συλλαβομαχοῦντες οὐκ ἐρυθριῶσιν, ὥσπερ τῆς \nεὐδαιμονίας ἐπ’ ὀνομάτων καὶ ῥημάτων καὶ] ἀπεράντῳ καὶ ἀνηνύτῳ περιεργίᾳ\nκειμένης, ἀλλ’ οὐκ ἐν τῷ τὸ ἦθος, τὴν τοῦ ἀνθρωπείου #x003E;\nπηγήν, ἄμεινον καταστήσασθαι, τὰς μὲν κακίας ὑπερορίους φυγαδεύσαντα\n \n \n\n \nαὐτοῦ, τὰς δὲ ἀρετὰς εἰσοικίσαντα. ","53":"\n παλλακάς μέντοι ἢ] δόξας καὶ δόγματα προσίενται καὶ 01 φαῦλοι. φησὶ γοῦν ὅτι Θαμνά, ἡ παλλακὴ\nἘλιφὰς τοῦ υἱοῦ Ἠσαῦ, ἔτεκε τῷ Ἐλιφὰς τὸν Ἀμαλήκ (Gen.\n36, 12). ὢ τῆς τοῦ ἀπογόνου λαμπρᾶς δυσγενείας· ὄψει δὲ αὐτοῦ\n τὴν δυσγένειαν, ἐὰν ἀποστὰς τοῦ περὶ ἀνθρώπων ταῦτα εἰρῆσθαι νομίζειν\nτὴν ψυχὴν ὥσπερ ἐξ ἀνατομῆς ἐπισκέπτῃ.","54":"\n τὴν μὲν τοίνυν ἄλογον καὶ ἄμετρον ὁρμὴν τοῦ πάθους Ἀμαλὴκ προσαγορεύει· μεταληφθεὶς γάρ\nἐστι λαὸς ἐκλείχων· καθάπερ γὰρ ἡ τοῦ πυρὸς δύναμις τὴν παραβληθεῖσαν\nὕλην ἀναλίσκει, τὸν αὐτὸν τρόπον καὶ τὸ πάθος ἀναζέον τὰ ἐν\n ποσὶ πάντα ἐπιλιχμᾶται καὶ διαφθείρει.","55":"\n τούτου τοῦ πάθους πατὴρ Ἐλιφὰς ἀναγράφεται δεόντως· ἑρμηνεύεται γάρ· θεός με διέσπειρεν.\nἀλλ’ οὐχ ὅταν ἀνασκεδάσῃ ἢ διασπείρῃ καὶ σκορακίσῃ τὴν ψυχὴν ἀφ’\nἑαυτοῦ 6 θεός, τὸ ἄλογον εὐθὺς γεννᾶται πάθος; τὴν μὲν γὰρ ὁρατικὴν\nαὐτοῦ φιλόθεον ὄντως διάνοιαν, κληματίδα εὐγενῆ, καταφυτεύει ῥίζας\n ἀποτείνων πρὸς ἀιδιότητα καὶ εὐφορίαν καρπῶν διδοὺς πρὸς κτῆσιν καὶ\nἀπόλαυσιν ἀρετῶν.","56":"\n διὸ καὶ Μωυσῆς εὔχεται φάσκων· „εἰσαγαγὼν καταφύτευσον αὐτούς“ (Exod. 15, 17), ἵνα μὴ ἐφήμερα ἀλλ’ ἀθάνατα καὶ\nμακραίωνα γένηται τὰ θεῖα βλαστήματα. τὴν δὲ ἄδικον καὶ ἄθεον ψυχὴν\nφυγαδεύων ἀφ’ ἑαυτοῦ πορρωτάτω διέσπειρεν εἰς τὸν ἡδονῶν καὶ\n ἐπιθυμιῶν καὶ ἀδικημάτων χῶρον. 6 δὲ χῶρος οὗτος προσφυέστατα\nἀσεβῶν καλεῖται, οὐχ 6 μυθευόμενος ἐν Ἅιδου· καὶ γὰρ 6 πρὸς ἀδήθειαν\nἍιδης ὁ τοῦ μοχθηροῦ βίος ἐστίν, 6 ἀλάστωρ καὶ παλαμναῖος\nκαὶ πάσαις ἀραῖς ἔνοχος. ","57":"\n ἔστι δὲ καὶ ἑτέρωθι τὸ γράμμα τοῦτο ἐστηλιτευμένον· „ἡνίκα διεμέριζεν ὁ ὕψιστος ἔθνη, ὡς διέσπειρεν υἱοὺς\n Ἀδάμ“ (Deut. 32,8), τοὺς γηίνους ἅπαντας τρόπους οὐράνιον οὐδὲν\nἀγαθὸν ἐσπουδακότας ἰδεῖν ἤλασεν, ἀοίκους καὶ ἀπόλιδας καὶ σποράδας\nὄντως ἐργασάμενος. οὐδενὶ γὰρ τῶν φαύλων οὐκ οἶκος, οὐ πόλις, οὐκ\n \n\n \nἄλλο τῶν εἰς κοινωνίαν οὐδὲν διασῴζεται, ἀλλ’ ἀνίδρυτος ὢν σπείρεται,\nπάντῃ φορούμενος καὶ μετανιστάμενος ἀεὶ καὶ μηδαμόθι στηριχθῆναι\n δυνάμενος.","58":"\n γίνεται οὖν τῷ φαύλῳ ἐξ ἀστῆς μὲν κακία, τὸ δὲ πάθος ἐκ\nπαλλακῆς. λογισμοῦ γὰρ ἡ μὲν ὅλη ψυχὴ καθάπερ ἀστὴ σύμβιος — ψυχὴ \nδὲ ἐπίληπτος τίκτει κακίας ἡ —, ἡ δὲ τοῦ σώματος φύσις παλλακή, δι’ \nἧς ἡ γένεσις τοῦ πάθους θεωρεῖται· ἡδονῶν γὰρ καὶ ἐπιθυμιῶν χώρα\n τὸ σῶμα.","59":"\n καλεῖται δὲ Θαμνά, ἧς μεταληφθέν ἐστι τοὔνομα ἔκλειψις\nσαλευομένη· ἐκλείπει γὰρ καὶ ἀδυνατεῖ ἡ ψυχὴ τῷ πάθει, σάλον καὶ\nκλύδωνα πολὺν ἀπὸ σώματος ἐνδεξαμένη διὰ τὸν καταρραγέντα βαρὺν\n χειμῶνα ἐξ ἀμετρίας ὁρμῆς.","60":"\n κεφαλὴ δὲ ὡς ζῴου πάντων τῶν λεχθέντων \nμερῶν 6 γενάρχης ἐστὶν ᾿Ησαῦ, ὃς τοτὲ μὲν ποίημα, τοτὲ\nδὲ δρῦς ἑρμηνεύεται, δρῦς μέν, παρόσον ἀκαμπὴς καὶ ἀνένδοτος\nἀπειθής τε καὶ σκληραύχην φύσει, συμβούλῳ χρώμενος ἀνοίᾳ, δρύινος\nὄντως, ποίημα δέ, παρόσον πλάσμ καὶ μῦθός ἐστιν 6 μετὰ ἀφροσύνης\nβίος, τραγῳδίας καὶ κενοῦ κόμπου καὶ πάλιν γέλωτος καὶ κωμικῆς χλεύης \nἀνάπλεως, ὑγιὲς ἔχων οὐδέν, κατεψευσμένος, ἐκτετοξευκὼς ἀλήθειαν, τὴν\nἄποιον καὶ ἀνείδεον καὶ ἄπλαστον φύσιν ἐν οὐδενὶ λόγω τιθέμενος, ἧς\n 6 ἀσκητὴς ἐρᾷ.","61":"\n μαρτυρεῖ δὲ Μωυσῆς φάσκων, ὅτι „ἦν Ἰακὼβ ἄπλαστος,\nοἰκῶν οἰκίαν“ (Gen. 25,27), ὥστε 6 ἐναντίος τούτῳ ἄοικος ἄν\nεἴη, πλάσματος καὶ ποιήματος καὶ μυθικῶν λήρων ἑταῖρος, μᾶλλον δὲ \nσκηνὴ καὶ μῦθος αὐτός. \n","62":"\n Ἡ μὲν δὴ λογισμοῦ φιλοθεάμονος πρὸς ἀστὰς καὶ παλλακίδας\nδυνάμεις σύνοδος, ὡς οἷόν τε ἦν, εἴρηται· τὸν δ’ εἱρμὸν τοῦ λόγου\nσυνυφαντέον τἀκόλουθα διερευνῶντας. „ὑπήκουσε“ φησίν „᾿Αβραὰμ ἰῆς\nφωνῆς Σάρρας“ (Gen. 16,2)· ἀναγκαῖον γὰρ τοῖς παραγγέλμασιν ἀρετῆς\n \n \n\n \nτὸν μανθάνοντα πειθαρχεῖν.","63":"\n οὐ πάντες δὲ πειθαρχοῦσιν, ἀλλ’ ὅσοις σφοδρὸς ἔρως ἐντέτηκεν ἐπιστήμης· ἐπεὶ καθ’ ἑκάστην σχεδὸν ἡμέραν\nτά τε ἀκροατήρια καὶ τὰ θέατρα πληροῦται, διεξέρχονται δὲ ἀπνευστὶ\nσυνείροντες τοὺς περὶ ἀρετῆς λόγους οἱ φιλοσοφοῦντες,","64":"\n ἀλλὰ τί τῶν λεγομένων ὄφελος; ἀντὶ γάρ τοῦ προσέχειν ἑτέρωσε τὸν νοῦν ἀποστείλαντες\nοἱ μὲν πλοῦ καὶ ἐμπορίας, οἱ δὲ προσόδων καὶ γεωργίας, οἱ δὲ τιμῶν\nκαὶ πολιτείας, οἱ δὲ τῶν ἀφ’ ἑκάστης τέχνης καὶ ἐπιτηδεύσεως\nκερδῶν, ἄλλοι δὲ τιμωρίας ἐχθρῶν, 01 δὲ τῶν ἐν ταῖς ἐρωτικαῖς ἐπιθυμίαις\nἀπολαύσεων καὶ συνόλως ἑτέρων ἕτεροι διαμέμνηνται, ὡς ἕνεκα\n τῶν ἐπιδεικνυμένων κεκωφῆσθαι, τοῖς μὲν σώμασι παρεῖναι μόνον, ταῖς\nδὲ διανοίαις ἀπηλλάχθαι, εἰδώλων καὶ ἀνδριάντων διαφέρειν μηδέν.\n","65":"\n εἰ δέ τινες καὶ προσέχουσι, τοσοῦτον χρόνον καθέζονται μόνον ἀκούοντες, ἀπαλλαγέντες δ’ οὐδενὸς τῶν εἰρημένων διαμέμνηνται, καὶ ἧκον τερφθῆναι\nδι’ ἀκοῆς μᾶλλον ἢ ὠφεληθῆναι· ὥστε οὐδὲν αὐτῶν ἴσχυσεν ἡ\n ψυχὴ συλλαβεῖν καὶ κυοφορῆσαι, ἀλλ’ ἅμα τὸ κινοῦν τὴν ἡδονὴν αἴτιον\n ἡσύχασε καὶ ἡ προσοχὴ κατεσβέσθη.","66":"\n τρίτοι δέ εἰσιν οἷς ἔναυλα μὲν τὰ λεχθέντα ὑπηχεῖ, σοφισταὶ δὲ ἀντὶ φιλοσόφων ἀνευρίσκονται. τούτων ὁ\nμὲν λόγος ἐπαινετός, 6 δὲ βίος ψεκτός ἐστι· δυνατοὶ μὲν γὰρ εἰπεῖν,\nἀδύνατοι δέ εἰσι πράττειν τὰ βέλτιστα.","67":"\n μόλις οὖν ἔστιν εὑρεῖν προσεκτικὸν καὶ μνημονικόν, τὸ πράττειν τοῦ λέγειν προτιμῶντα, ἃ δὴ μαρτυρεῖται\nτῷ φιλομαθεῖ διὰ τοῦ ὑπήκουσε τῆς φωνῆς Σάρρας. οὐ γὰρ\nἀκούων ἀλλ’ ὑπακούων εἰσάγεται· τὸ δέ ἐστι τοῦ συναινεῖν καὶ πειθαρχεῖν\nεὐθυβολώτατον ὄνομα.","68":"\n οὐκ ἀπὸ σκοποῦ δὲ πρόσκειται τὸ „τῆς φωνῆς“, ἀλλὰ μὴ τῆς φωνούσης Σάρρας ὑπακοῦσαι. ἴδιον γὰρ τοῦ\n μανθάνοντος φωνῆς καὶ λόγων ἀκροᾶσθαι, διδάσκεται γὰρ τούτοις μόνοις·\nὁ δὲ ἀσκήσει τὸ καλὸν ἀλλὰ μὴ διδασκαλίᾳ κτώμενος οὐ τοῖς\n \n\n \nλεγομένοις ἀλλὰ τοῖς λέγουσι προσέχει, μιμούμενος τὸν ἐκείνων βίον ἐν\n ταῖς κατὰ μέρος ἀνεπιλήπτιος πράξεσι.","69":"\n λέγεται γὰρ ἐπὶ τοῦ Ἰακώβ,\nἡνίκα εἰς τὸν συγγενικὸν γάμον πέμπεται· „εἰσήκουσεν Ἰακὼβ τοῦ πατρὸς\nκαὶ τῆς μητρὸς αὐτοῦ, καὶ ἐπορεύθη εἰς τὴν Μεσοποταμίαν“\n(Gen. 28,7), οὐ τῆς φωνῆς οὐδὲ τῶν λόγων — τοῦ γὰρ βίου μιμητὴν \nἔδει τὸν ἀσκητήν, οὐκ ἀκροατὴν λόγων εἷναι· τοῦτο μὲν γὰρ ἴδιον τοῦ\nδιδασκομένου, ἐκεῖον δὲ τοῦ διαθλοῦντος —, ἵνα κἀνταῦθα διαφορὰν\nἀσκητοῦ καὶ μανθάνοντος καταλάβωμεν, τοῦ μὲν κοσμουμένου κατὰ τὸν\nλέγοντα, τοῦ δὲ κατὰ τὸν ἐκείνου λόγον. \n","70":"\n „Λαβοῦσα“ οὖν φησι „Σάρρα ἡ γυνὴ ᾿Αβραὰμ Ἄγαρ τὴν \nΑἰγυπτίαν, τὴν ἑαυτῆς παιδίσκην, μετὰ δέκα ἔτη τοῦ οἰκῆσαι Ἀβραὰμ\nἐν γῇ Χαναὰν, ἔδωκε τῷ Ἀβραὰμ τῷ ἀνδρὶ αὐτῆς αὐτῷ γυναῖκα“\n(Gen. 16,3). βάσκανον μὲν καὶ πικρὸν καὶ κακόηθες φύσει κακία,\nἥμερον δὲ καὶ κοινωνικὸν καὶ εὐμενὲς ἀρετή, πάντα τρόπον τοὺς εὐφυῶς\n ἔχοντας ὠφελεῖν ἢ δι’ αὐτῆς ἢ δι’ ἑτέρων ἐθέλουσα.","71":"\n νυνὶ γοῦν μήπω \nδυναμένοις ἡμῖν ἐκ φρονήσεως παιδοποιεῖσθαι τὴν ἑαυτῆς ἐγγυᾷ θεραπαινίδα,\nτὴν ἐγκύκλιον, ὡς ἔφην, παιδείαν, καὶ μονονοὺ προξενεῖν καὶ\nνυμφοστολεῖν ὑπομένει· αὐτὴ γὰρ λέγεται λαβοῦσα διδόναι τῷ ἀνδρὶ\n αὐτῆς γυναῖκα ταύτην.","72":"\n ἄξιον δὲ διαπορῆσαι, διὰ τί νυνὶ πάλιν γυναῖκα\nτοῦ Ἀβραὰμ εἶπε τὴν Σάρραν, πολλάκις ἤδη πρότερον μεμηνυκώς· οὐ \nγὰρ μακρολογίας τὸ φαυλότατυν εἶδος, ταὐτολογίαν, ἐπιτετήδευκε. τί οὖν\nλεκτέον; ἐπειδὴ μέλλει τὴν θεραπαινίδα φρονήσεως, τὴν ἐγκύκλιον παιδείαν,\nἐγγυᾶσθαι, φησὶν ὅτι οὐκ ἐξελάθετο τῶν πρὸς τὴν δέσποιναν\nαὐτῆς ὁμολογιῶν, ἀλλ’ οἶδε μὲν ἐκείνην ἑαυτοῦ νόμῳ καὶ γνώμῃ γυναῖκα,\n ταύτην δὲ ἀνάγκῃ καὶ βίᾳ καιροῦ τοῦτο δὲ παντὶ συμβαίνει φιλομαθεῖ·","73":"\n \nμάρτυς δ’ 6 πεπονθὼς γένοιτ’ ἄν ἀψευδέστατος. ἐγὼ γοῦν ἡνίκα πρῶτον \nκέντροις φιλοσοφίας πρὸς τὸν πόθον αὐτῆς ἀνηρεθίσθην, ὡμίλησα\nκομιδῇ νέος ὢν μιᾷ τῶν θεραπαινίδων αὐτῆς, γραμματικῇ, καὶ ὅσα\nἐγέννησα ἐκ ταύτης, τὸ γράφειν, τὸ ἀναγινώσκειν, τὴν ἱστορίαν τῶν\n \n\n \nπαρὰ ποιηταῖς, ἀνέθηκα τῇ δεσποίνῃ.","74":"\n καὶ πάλιν ἑτέρᾳ συνελθών, γεωμετρίᾳ καὶ τοῦ κάλλους ἀγάμενος — εἶχε γὰρ συμμετρίαν καὶ ἀναλογίαν\nἐν τοῖς μέρεσι πάσι — τῶν ἐγγόνων οὐδὲν ἐνοσφισάμην, ἀλλὰ τῇ\n","75":"\n ἀστῇ φέρων ἐδωρησάμην. ἐσπούδασα καὶ τρίτῃ συνελθεῖν — ἦν δὲ εὔρυθμος, εὐάρμοστος, ἐμμελής, μουσικὴ δὲ ἐκαλεῖτο — καὶ ἐγέννησα\nἐξ αὐτῆς διατονικὰ χρώματα καὶ ἐναρμόνια, συνημμένα, διεζευγμένα\nμέλη, τῆς διὰ τεττάρων, τῆς διὰ πέντε, τῆς διὰ πασῶν συμφωνίας ἐχόμενα,\nκαὶ πάλιν οὐδὲν αὐτῶν ἀπεκρυψάμην, ἵνα πλουσία μοι γέν·ηται\nἡ ἀστὴ γυνή, μυρίων οἰκετῶν ὑπηρετουμένη πλήθει.","76":"\n τινὲς γὰρ τοῖς φίλτροις τῶν θεραπαινίδων δελεασθέντες ὠλιγώρησαν τῆς δεσποίνης, φιλοσοφίας,\nκαὶ κατεγήρασαν οἱ μὲν ἐν ποιήμασιν, οἱ δὲ ἐν γραμμαῖς, οἱ\nδὲ ἐν χρωμάτων κράσεσιν, οἱ δὲ ἐν ἄλλοις μυρίοις, οὐ δυνηθέντες ἐπὶ\nτὴν ἀστὴν ἀναδραμεῖν.","77":"\n ἔχει γὰρ ἑκάστη τέχνη γλαφυρό.τητας, ὁλκούς τινας δυνάμεις, ὑφ’ ὧν ἔνιοι ψυχαγωγούμενοι καταμένουσιν, ἐκλελησμένοι\n τῶν πρὸς φιλοσοφίαν ὁμολογιῶν. 6 δὲ ἐμμένων ταῖς συνθήκαις\nπορίζει πάντα πανταχόθεν πρὸς τὴν ἀρέσκειαν αὐτῆς. εἰκότως οὖν τῆς\nπίστεως αὐτὸν ἀγάμενος 6 ἱερὸς λόγος φησίν, ὅτι καὶ νῦν ἦν αὐτῷ\nγυνὴ Σάρρα, ὅτε τὴν θεραπαινίδα πρὸς τὴν ἐκείνης ἀρέσκειαν ἠγάγετο.\n","78":"\n καὶ μὴν ὥσπερ τὰ ἐγκύκλια συμβάλλεται πρὸς φιλοσοφίας ἀνάληψιν, \n \n\n \nοὕτω καὶ φιλοσοφία πρὸς σοφίας κτῆσιν. ἔστι γὰρ φιλοσοφία ἐπιτήδευσις\nσοφίας, σοφία δὲ ἐπιστήμη θείων καὶ ἀνθρωπίνων καὶ τῶν τούτων\nαἰτίων. γένοιτ’ ἄν οὖν ὥσπερ ἡ ἐγκύκλιος μουσικὴ φιλοσοφίας, οὕτω\n καὶ φιλοσοφία δούλη σοφίας.","79":"\n φιλοσοφία δὲ ἐγκράτειαν μὲν γαστρός,\nἐγκράτειαν δὲ τῶν μετὰ γαστέρα, ἐγκράτειαν δὲ καὶ γλώττης ἀναδιδάσκει. \nταῦτα λέγεται μὲν εἶναι δι’ αὑτὰ αἱρετά, σεμνότερα δὲ φαίνοιτ’ <ἄν>,\nεἰ θεοῦ τιμῆς καὶ ἀρέσκεις ἕνεκα ἐπιτηδεύοιτο. μεμνῆσθαι οὖν δεῖ τῆς\nκυρίας, ὁπότε μέλλοιμεν αὐτῆς <τὰς> θεραπαινίδας μνᾶσθαι· καὶ\nμὲν ἄνδρες εἶναι τούτων, ὑπαρχέτω δ’ ἡμῖν ἐκείνη πρὸς ἀλήθειαν\nγυνή, μὴ λεγέσθω. \n","80":"\n Δίδωσι δ’ οὐκ εὐθὺς εἰς τὴν Χαναναίων γῆν ἀφικομένῳ, \nἀλλὰ μετὰ δεκαετίαν τῆς ἐκεῖ διατριβῆς. τί δὲ τοῦτ’ ἐστίν, οὐκ ἀμελῶς\nἐπισκεπτέον· ἐν ἀρχῇ μὲν τῆς γενέσεως ἡμῶν ἡ ψυχὴ συντρόφοις\nτοῖς πάθεσι μόνοις χρῆται, λύπαις, ἀλγηδόσι, πτόαις, ἐπιθυμίαις, ἡδοναῖς,\nἃ διὰ τῶν αἰσθήσεων ἐπ’ αὐτὴν ἔρχεται, μήπω τοῦ λογισμοῦ \nβλέπειν δυναμένου τά τε ἀγαθὰ καὶ κακὰ καὶ ᾗ διαφέρει ταῦτα ἀλλάλων\nἀκριβοῦν, ἀλλ’ ἔτι νυστάζοντος καὶ ὡς ἐν ὕπνῳ βαθεῖ καταμεμυκότος.\n","81":"\n χρόνου δὲ προἰόντος ὅταν ἐκβαίνοντες τῆς παιδικῆς ἡλικίας μειρακιοῦσθαι\nμέλλωμεν, τὸ δίδυμον στέλεχος εὐθὺς ἐκ μιᾶς, ἀρετὴ καὶ\nκακία, φύεται ῥίζης· καὶ ποιούμεθα μὲν τὴν κατάληψιν ἀμφοῖν, αἱρούμεθα \nδὲ πάντως τὴν ἑτέραν, οἱ μὲν εὐφυεῖς ἀρετήν, κακίαν δ’ οἱ\n ἐναντίοι.","82":"\n τούτων προυποτυπωθέντων εἰδέναι χρή, ὅτι παθῶν μὲν\nΑἴγυπτος σύμβολόν ἐστι, κακιῶν δὲ ἡ Χαναναίων γῆ· ὥστ’ εἰκότως\n \n \n\n \nἀναστήσας ἀπ’ Αἰγύπτου τὸν λεὼν εἰς τὴν χαναναίων εἰσάγει χώραν.\n","83":"\n ἄνθρωπος γάρ, ὗς ἔφην, ἅμα μὲν τῇ γενέσει τὸ Αἰγύπτιον πάθος ἔλαχεν οἰκεῖν ἡδοναῖς καὶ ἀλγηδόσι προσερριζωμένος, αὖθις δ’ ἀποικίαν\nστέλλεται τὴν πρὸς κακίαν, ἤδη τοῦ λογισμοῦ πρὸς τὸ ὀξυωπέστερον\n ἐπιδεδωκότος καὶ καταλαμβάνοντος μὲν ἀμφότερα, ἀγαθόν τε αὖ καὶ\nκακόν, τὸ δὲ χεῖρον αἱρουμένου διὰ τὸ πολὺ μετέχειν τοῦ θνητοῦ, ᾧ\nτὸ κακὸν οἰκεῖον, ἐπεὶ καὶ τοὐναντίον τῷ θείῳ, τὸ ἀγαθόν. ","84":"\n ἀλλ’ αἱ μὲν φύσει πατρίδες αὗται, παιδικῆς μὲν ἡλικίας τὸ πάθος, Αἴγυπτος,\nἡβώσης δὲ κακία, ἡ Χανανῖτις. 6 δὲ ἱερὸς λόγος, καίτοι σαφῶς ἐπιστάμενος\n τὰς τοῦ θνητοῦ γένους πατρίδας ἡμῶν, ὑποτίθεται τὰ πρακτέα\nκαὶ συνοίσοντα παραγγέλλων μισεῖν τὰ ἔθη καὶ τὰ νόμιμα καὶ τὰ ἐπιτηδεύματα\nαὐτῶν ἐν οἷς φησι· „καὶ εἶπε κύριος πρὸς Μωυσῆν λέγων·","85":"\n λάλησον τοῖς υἱοῖς Ἰσραὴλ καὶ ἐρεῖς πρὸς αὐτούς· ἐγὼ κύριος 6 θεὸς\nὑμῶν· κατὰ τὰ ἐπιτηδεύματα γῆς Αἰγύπτου, ἐν ᾗ κατοικήσατε ἐπ’\n αὐτῆς, οὐ ποιήσετε· καὶ κατὰ τὰ ἐπιτηδεύματα γῆς Χαναάν, εἰς ἣν\nἐγὼ εἰσάγω ὑμάς ἐκεῖ, οὐ ποιήσετε· καὶ τοῖς νομίμοις αὐτῶν οὐ πορεύσεσθε·\nτὰ κρίματά μου ποιήσετε, καὶ τὰ προστάγματά μου φυλάξεσθε,\nπορεύεσθε ἐν αὐτοῖς· ἐγὼ κύριος 6 θεὸς ὑμῶν. καὶ φυλάξεσθε πάντα\nτὰ προστάγματά μου καὶ τὰ κρίματά μου, καὶ ποιήσετε αὐτά. 6 ποιήσας\n αὐτὰ ζήσεται ἐν αὐτοῖς· ἐγὼ κύριος 6 θεὸς ὑμῶν“ (Lev. 18,1—5).\n","86":"\n οὐκοῦν ἡ πρὸς ἀλήθειαν ζωὴ περιπατοῦντός ἐστιν ἐν ταῖς τοῦ θεοῦ \n \n\n \nκρίσεσι καὶ προστάξεσιν, ὥστε θάνατος ἂν εἴη τὰ τῶν ἀθέων ἐπιτηδεύματα. \nτινὰ δὲ ἀθεώρητα πάθους καὶ κακιῶν ἐστιν, ἐξ ὧν τὰ ἀσεβῶν\n καὶ ἀνοσιουργῶν πλήθη φύεται.","87":"\n μετὰ δεκαετίαν οὖν τῆς πρὸς\nΧαναναίους μετοικίας ἀξόμεθα τὴν Ἄγαρ, ἐπειδήπερ εὐθὺς μὲν γενόμενοι\nλογικοὶ τῆς φύσει βλαβεράς ἀμαθίας καὶ ἀπαιδευσίας μεταποιούμεθα, \nχρόνῳ δ’ ὕστερον καὶ ἐν ἀριθμῷ τελείῳ, δεκάδι, νομίμου παιδείας τῆς\nὠφελεῖν δυναμένης εἰς ἐπιθυμίαν ἐρχόμεθα. \n","88":"\n Τὸν δὲ περὶ δεκάδος λόγον ἐπιμελῶς μὲν ἠκρίβωσαν μουσικῶν\nπαῖδες, ὕμνησε δὲ οὐ μτρίως 6 ἱερώτατος Μωυσῆς, ἀναθεὶς αὐτῇ\nτὰ κάλλιστα, τὰς ἀρχάς, τὰς ἀπαρχάς, τὰ τῶν ἱερέων ἐνδελεχῆ δῶρα, \nτὴν τοῦ Πάσχα διατήρησιν, τὸν ἱλασμόν, τὴν διὰ πεντηκονταετίας ἄφεσίν\nτε καὶ εἰς τὰς ἀρχαίας λήξεις ἐπάνοδον, τὴν κατασκευὴν τῆς ἀδιαλύτου\n σκηνῆς, ἄλλα μυρία, ὧν μακρὸν ἂν εἴη μεμνῆσθαι.","89":"\n τὰ δὲ καίρια οὐ\nπαρετέον. αὐτίκα τὸν Νῶε ·ἡμῖν — πρῶτος δ’ οὗτος δίκαιος ἐν ταῖς\nἱεραῖς ἀνερρήθη γραφαῖς — ἀπὸ τοῦ διαπλασθέντος ἐκ γῆς εἰσάγει \nδέκατον, οὐκ ἐνιαυτῶν πλῆθος παραστήσαι βουλόμενος, ἀλλὰ διδάξαι\nσαφῶς, ὅτι ὥσπερ δεκὰς ἀριθμῶν τῶν ἀπὸ μονάδος ἐστὶ πέρας τελειότατον,\nοὕτω τὸ δίκαιον ἐν ψυχῇ τέλειον καὶ πέρας ὄντως τῶν κατὰ τὸν\n βίον πράξεων.","90":"\n τὴν μὲν γὰρ πολλαπλασιαζομένην ἐφ’ ἑαυτὴν τριάδα\nπρὸς ἐνάτου γένεσιν ἀριθμοῦ πολεμιωτάτην ἐξεῖπον οἱ χρησμοί, τὴν δὲ \nἐπιβεβηκυῖαν μονάδα πρὸς ἐκπλήρωσιν δεκάδος ὡς φῆν ἀπεδέξαντο.\n","91":"\n σημεῖον δέ· τὰς ἐννέα τῶν βασιλέων ἀρχάς, ἡνίκα ἡ ἐμφύλιος ἀνερριπίσθη\nστάσις, τῶν τεττάρων παθῶν πρὸς τὰς πέντε αἰσθήσεις κονισαμένων\nκαὶ πόρθησιν καὶ κατασκαφὴν κινδυνευούσης τρόπον πόλεως τῆς\nὅλης ἀναδέχεσθαι ψυχῆς, ἐκστρατεύσας 6 σοφὸς Ἀβραὰμ κατέλυσε δέκατος \n ἐπιφανείς (Gen. 14).","92":"\n οὗτος ἀντὶ χειμῶνος γαλήνην καὶ ὑγείαν\nἀντὶ νόσου καὶ ζωήν, εἰ δεῖ τἀληθὲς εἰπεῖν, ἀντὶ θανάτου παρεσκεύασε,\n \n\n \nτοῦ νικηφόρου θεοῦ τροπαιοφόρον αὐτὸν ἀναδείξαντος, ᾧ καὶ τὰς δεκάτας\nχαριστήρια τῆς νίκης ἀνατίθησι (Gen. 14,20).","93":"\n καὶ παντὸς μέντοι τοῦ ἐλθόντος „ὑπὸ τὴν ῥάβδον,“ λέγω δὲ τὴν παιδείαν, ἡμέρου καὶ τιθασοῦ\nθρέμματος τὸ δέκατον ἀποκρίνεται, νόμου προστάξει γινόμενον\n „ἅγιον” (Lev. 27,32), ἵν’ ἐκ πολλῶν διδασκώμεθα τὴν δεκάδος\nθεὸν οἰκειότητα καὶ τὴν τοῦ ἐννέα ἀριθμοῦ πρὸς τὸ θνητὸν ἡμῶν γένος.\n ","94":"\n ἀλλὰ γὰρ οὐκ ἀπὸ ζῴων μόνον ἀπάρχεσθαι δεκάτας, ἀλλὰ καὶ ἀπὸ τῶν ὅσα ἐκ γῆς βλαστάνει διείρηται. „πᾶσα” γάρ φησι\nτῆς γῆς ἀπὸ τοῦ σπέρματος καὶ τοῦ καρποῦ τοῦ ξυλίνου ἐστὶν ἅγιον τῷ\n κυρίῳ· καὶ πᾶσα δεκάτη βοῶν καὶ προβάτων, καὶ πᾶν 8 ἄν διέλθῃ ἐν\nτῷ ἀριθμῷ ὑπὸ τὴν ῥάβδον, τὸ δέκατον ἔσται ἅγιον τῷ κυρίῳ“\n(Lev. 27,30.32).","95":"\n ὁρᾷς ὅτι καὶ ἀπὸ τοῦ περὶ ἡμᾶς ὄγκου σωματικοῦ, ὃς γεώδης καὶ ξύλινος ὄντως ἐστίν, οἴεται δεῖν ἀπάρχεσθαί; ἡ γὰρ ζωὴ\nκαὶ διαμονὴ καὶ αὔξησις καὶ ὑγίεια αὐτῷ θείᾳ γίνεται χάριτι. ὁρᾶς δ’\n ὅτι καὶ ἀπὸ τῶν ἐν ἡμῖν αὐτοῖς ζῴων ἀλόγων — ταῦτα δ’ εἰσὶν αἰ-\nσθήσεις — πάλιν ἀπάρχεσθαι διείρηται; τὸ γὰρ ὁρᾶν καὶ ἀκούειν καὶ\nὀσφραίνεσθαι καὶ γεύεσθαι, ἔτι δὲ ἅπτεσθαι δωρεαὶ θεῖαι, ὑπὲρ ὧν εὐχαριστητέον.\n","96":"\n ἀλλὰ γὰρ οὐ μόνον ἐπὶ τοῖς ξυλίνοις καὶ γηίνοις σώματος ὄγκοις οὐδ’ ἐπ’ ἀλόγοις ζῴοις, ταῖς αἰσθήσεσι, τὸν εὐεργέτην ἐπαινεῖν\n διδασκόμεθα, ἀλλὰ καὶ ἐπὶ τῷ νῷ, ὅς κυρίως εἰπεῖν ἄνθρωπός ἐστιν ἐν\nἀνθρώπῳ, κρείττων ἐν χείρονι καὶ ἀθάνατος ἐν θνητῷ.","97":"\n διὰ τοῦτο οἶμαι τὰ πρωτότοκα καθιέρωσε πάντα, τὴν δεκάτην, λέγω Λευιτικὴν\nφυλήν, ἀντικαταλλαξάμενος πρὸς διατήρησιν καὶ φυλακὴν ὁσιότητος καὶ\nεὐσεβείας καὶ λειτουργιῶν, αἳ πρὸς τὴν τοῦ θεοῦ τιμὴν ἀναφέρονται.\n τὸ γὰρ πρῶτον καὶ ἄριστον ἐν ἡμῖν αὐτοῖς 6 λογισμός ἐστι, καὶ ἄξιον\n \n\n \nτὰς συνέσεως καὶ ἀγχινοίας καταλήψεως τε καὶ φρονήσεως καὶ τῶν\nἄλλων δυνάμεων, ὅσαι περὶ αὐτόν εἰσιν, ἀπαρχὰς ἀντιθέναι θεῷ τῷ\n τὴν εὐφορίαν τοῦ διανοεῖσθαι παρασχόντι.","98":"\n ἐνθένδε ὁ μὲν ἀσκητικὸς\nὁρμηθεὶς εὐχόμενος εἶπε· „πάντων ὧν ἄν μοι δῷς, δεκάτην ἀποδεκατώ\nσοί“ (Gen. 28,22), 6 δὲ χρησμὸς 6 μετὰ τὰς ἐπινικίους εὐχὰς \nἀναγραφείς, ἃς 6 τὴν αὐτομαθῆ καὶ αὐτοδίδακτον λαχὼν ἱερωσύνην\nποιεῖται Μελχισεδέκ, ἔδωκε γὰρ αὐτῷ“ φησίν „δεκάτην ἀπὸ πάντων“\n(Gen. 14,20), ἀπὸ τῶν κατ’ αἴθησιν τὸ καλῶς αἰσθάνεσθαι, ἀπὸ τῶν κατὰ\n λόγον τὸ εὖ λέγειν, ἀπὸ τῶν κατὰ νοῦν τὸ εὖ διανοεῖσθαι.","99":"\n παγκάλως\nοὖν καὶ ἀναγκαίως ἅμα ἐν εἴδει παραδιηγήματος, ἡνίκα τῆς οὐρανίου \nκαὶ θείας τροφῆς τὸ μνημεῖον ἐν στάμνῳ χρυσῷ καθιεροῦτο, φησὶν\nὡς ἄρα „τὸ γομὸρ τὸ δέκατον τῶν τριῶν μέτρων ἦν“ (Exod. 16,36).\nἐν ἡμῖν γὰρ αὐτοῖς τρία μέτρα εἶναι δοκεῖ, αἴσθησις, λόγος, νοῦς·\nαἰσθητῶν μὲν αἴσθησις, ὀνομάτων δὲ καὶ ῥημάτων καὶ τῶν λεγομένων\n 6 λόγος, νοητῶν δὲ νοῦς.","100":"\n ἀφ’ ἑκάστου δὴ τῶν τριῶν μέτρων \nτούτων ἀπαρκτέον ὥσπερ τινὰ ἱερὰν δεκάτην, ἵνα καὶ τὸ λέγειν καὶ τὸ\nαἰσθάνεσθαι καὶ τὸ καταλαμβάνειν ἀνυπαιτίως καὶ ὑγιεινῶς κατὰ θεὸν\nἐξετάζηται. τὸ γὰρ ἀληθινὸν καὶ δίκαιον μέτρον τοῦτ᾿ ἐστί, τὰ δὲ \n","101":"\n καθ' ἡμάς ψευδῆ τε καὶ ἄδικα. εἰκότως οὖν καὶ ἐπὶ τῶν\nθυσιῶν τὸ μὲν δέκατον τοῦ μέτρου ἰῆς σεμιδάλεως τοῖς ἱερείοις ἐπὶ τὸν \n \n \n\n \nβωμὸν συνανενεχθήσεται (Exod. 29,40), ὁ δὲ ἔνατος ἀριθμός, τὸ λείψανον\nτοῦ δεκάτου, παρ’ ἡμῖν αὐτοῖς παραμενεῖ.","102":"\n τούτοις συνᾴδει καὶ ἡ τῶν ἱερέων ἐνδελεχὴς θυσία· τὸ γάρ δέκατον τὸ τοῦ οἶφι σεμιδάλεως\nἀεὶ διείρηται προσφέρειν αὐτοῖς (Lev. 6,20). ἔμαθον γὰρ τὸν ἔνατον\n ὑπερβαίνοντες αἰσθητὸν δοκήσει θεὸν τὸν δέκατον καὶ μόνον ὄντα ἀψευδῶς\nπροσκυνεῖν., ἐννέα γὰρ 6 κόσμος ἔλαχε μοίρας,","103":"\n ἐν οὐρανῷ μὲν ὀκτώ, τήν τε ἀπλανῆ καὶ ἑπτὰ τὰς πεπλανημένας ἐν τάξεσι φερομένας\nταῖς αὐταῖς, ἐνάτην δὲ γῆν σὺν ὕδατι καὶ ἀέρι· τούτων γὰρ μία συγγένεια\nτροπὰς καὶ μεταβολὰς παντοίας δεχομένων.","104":"\n οἱ μὲν οὗν πολλοὶ τὰς ἐννέα ταύτας μοίρας καὶ ‘τὸν παγέντα κόσμον ἐξ αὐτῶν ἐτίμησαν,\nὁ δὲ τέλειος τὸν ὑπεράνω τῶν ἐννέα, δημιουργὸν αὐτῶν, δέκατον θεὸν·\nὅλον γὰρ ὑπερκύψας τὸ ἔργον ἐπόθει τὸν τεχνίτην, καὶ ἱκέτης καὶ θεραπευτὴς\nἐσπούδαζεν αὐτοῦ γενέσθαι· διὰ τοῦτο δεκάτην ἐνδελεχῆ τῷ\nδεκάτῳ καὶ μόνῳ καὶ αἰωνίῳ 6 ἱερεὺς ἀνατίθησι.","105":"\n τοῦτ’ ἐστὶ κυρίως εἰπεῖν τὸ ψυχικὸν Πάσχα, ἡ <ἀπὸ> παντὸς πάθους καὶ παντὸς\nδιάβασις πρὸς τὸ δέκατον, ὃ δὴ νοητόν ἐστι καὶ θεῖον· λέγεται\nγάρ· „δεκάτῃ τοῦ μηνὸς τούτου λάβέτωσαν ἕκαστος πρόβατον κατ᾿\nοἰκίαν“ (Exod. 12, 3), ἵνα ἀπὸ τῆς δεκάτης τῷ δεκάτῳ καθιερωθῇ τὰ\nθύματα διατηρηθέντα ἐν τῇ ψυχῇ κατὰ δύο μοίρας ἐκ τριῶν πεφωτισμένῃ,\n μέχρις ἄν ὅλη δι’ ὅλων γενομένη φέγγος οὐράνιον, οἷα πλησι-\nφαὴς σελήνη κατὰ δευτέρας ἑβδομάδος παραύξησιν, μὴ μόνον φυλάττειν\nἀλλὰ καὶ ἱερουργεῖν ἤδη δύνηται τὰς ἀσινεῖς καὶ ἀμώμους προκο-\nπάς.","106":"\n τοῦτ᾿ ἐστὶν ἱλασμός — καὶ γὰρ οὗτος δεκάτῃ τοῦ μηνὸς βεβαι- \n \n\n \nοῦται (Lev. 23,27), τὸν δέκατον ἱκετευούσης θεὸν ψυχῆς καὶ τὴν ταπεινότητα\nκαὶ οὐδένειαν τοῦ γενητοῦ περίνοιαν λογισμοῦ πεποιθυίας καὶ\nτὰς ἐν ἅπασι τοῖς καλοῖς ὑπερβολὰς καὶ ἀκρότητας τοῦ ἀγενήτου δεδι-\nδαγμένης. ἵλεως οὖν καὶ ἄνευ ἱκετείας ἵλεως εὐθὺς γίνεται τοῖς ἑαυ-\nτοὺς κακοῦσι καὶ συστέλλουσι καὶ μὴ καυχήσει καἰ οἰήσει φυσωμένοις —, \n τοῦτ’ ἐστὶν ἄφεσις (Lev. 25,9 sqq.),","107":"\n τοῦτ’ ἐλευθερία παντελὴς ψυχῆς\nὃν ἐπλανήθη τε πλάνον ἀποσειομένης καὶ πρὸς τὴν ἀπλανῆ φύσιν μεθορμιζομένης\nκαὶ ἐπὶ τοὺς κλήρους ἐπανιούσης, οὓς ἔλαχεν, ἡνίκα λαμ-\nπρὸν I ἔπνει καὶ τοὺς περὶ τῶν καλῶν πόνους ἤθλει. τότε γὰρ αὐτὴν \nτῶν ἄθλων ἀγάμενος 6 ἱερὸς λόγος ἐτίμησε. γέρας ἐξαίρετον δούς, \n κλῆρον ἀθάνατον, τὴν ἐν ἀφθάρτῳ γένει τάξιν.","108":"\n τοῦτο καὶ Ἀβραὰμ ὁ\nσοφὸς ἱκετεύει, μελλούσης ἐμπίπρασθαι λόγῳ μὲν τῆς Σοδομίτιδος γῆς,\nἔργῳ δὲ τῆς ἐστειρωμένης τὰ καλὰ καὶ τυφλῆς τὸν λογισμὸν ψυχῆς,\nἵν᾿, ἐὰν εὑρεθῇ τὸ δικαιοσύνης μνημεῖον, ἡ δεκάς, ἐν αὐτὴ, τύχῃ\nτινὸς ἀμνηστίας (Gen. 18, 32)· ἄρχεται μὲν οὖν τῆς ἱκεσίας ἀπὸ τοῦ \nτῆς ἀφέσεως ἀριθμοῦ, πεντηκοντάδος, λήγει δὲ εἰς δεκάδα, τὴν τελευταίαν\n","109":"\n ἀπολύτρωσιν. ἀφ’ οὗ μοι δοκεῖ καὶ Μωυσῆς μετὰ τὴν\nχιλιάρχων καὶ ἑκατοντάρχων καὶ πεντηκοντάρχων αἵρεσιν ἐπὶ πᾶσι\nδεκαδάρχους χειροτονεῖν (Exod. 18,25), ἵν᾿, εἰ μὴ δύναιτο διὰ\nπρεσβυτέρων τάξεων βελτιοῦσθαι 6 νοῦς, ἀλλά τοι διὰ τῶν ὑστάτων \n καθαίρηται.","110":"\n πάγκαλον δὲ δόγμα καὶ 6 τοῦ φιλομαθοῦς παῖς ἔμαθεν,\nἡνίκα τὴν θαυμαστὴν ἐκείνην ἐπρέσβευε πρεσβείαν, αὐτομαθεῖ σοφῷ\nπροξενῶν οἰκειοτάτην ἀρετήν, ἐπιμονήν. „δέκα γὰρ καμήλους λαμβάνει,“\nτὴν δεκάδος, λέγω δὲ παιδείας ὀρθῆς, ἀνάμνησιν, ἀπὸ πολλῶν\n \n\n \nἀπείρων μὲν οὖν τοῦ κυρίου μνημῶν.","111":"\n „λαμβάνει δὲ καὶ τῶν ἀγαθῶν ἐκείνου„ (Gen. 24,10) δῆλον ὡς οὐκ ἄργυρον οὐδὲ χρυσὸν ἤ τινα\nἄλλα τῶν ἐν ὕλαις φθαρταῖς — τὴν γὰρ ἀγαθοῦ πρόσρησιν οὐδέποτε\nτούτοις ἐπεφήμισε Μωυσῆς —, ἀλλὰ τὰ γνήσια, ἃ δὴ ψυχῆς ἐστι\n μόνα, ἐφοδιάζεται καὶ ἐμπορεύεται, διδασκαλίαν, προκοπήν, σπουδήν,\nπόθον, ζῆλον, ἐνθουσιασμούς, προφητείας, τοῦ κατορθοῦν ἔνρωτα·","112":"\n οἷς ἐμμελετῶν καὶ ἐνασκούιuενος, ὅταν ὥσπερ ἐκ πελάγους ἐνορμίζεσθαι\nλιμένι μέλλῃ, λήψεται δύο μὲν ἐνώτια, ἀνὰ δραχμὴν ὁλκήν, ψέλια δὲ\nδέκα χρυσῶν ἐπὶ τὰς χεῖρας τῆς προξενουμένης (Gen. 24,22). ὢ\n θεοπρεποῦς κόσμου, δραχμὴν μίαν εἶναι τὸ ἄκουσμα καὶ μονάδα ἀρραγῆ\nκαὶ ὁλκὸν φύσει — ἀκοὴν γὰρ οὐδενὶ σχολάζειν ἐμπρεπές, ὅτι μὴ\nλόγῳ ἑνί, ὃς ἂν τὰς τοῦ ἑνὸς ἀρετὰς καὶ μόνου θεοῦ καλῶς διεξέρχηται\n—, δέκα δὲ χρυσῶν τὰ ἐγχειρήματα· πράξεις γὰρ αἱ κατὰ σοφίαν\nτελείοις ἀριθμοῖς βεβαιοῦνται, καὶ ἔστιν ἑκάστη τιμιωτέρα χρυσοῦ.\n ","113":"\n τοιαύτη τίς ἐστι καὶ ἡ ἀριστίνδην ἐπικριθεῖσα τῶν ἀρχόντων εἰσφορά, ἣν ἐποιήσαντο, ἡνίκα ἡ ψυχὴ κατασκευασθοῖσα ὑπὸ φιλοσοφίας\nἱεροπρεπῶς τὰ ἐγκαίνια ἦγεν αὐτῆς εὐχαριστοῦσα τῷ διδασκάλῳ\nκαὶ ὑφηγητῇ θεῷ. „θυΐσκην γὰρ δέκα χρυσῶν πλήρη θυμιάματος\nἀνατίθησιν“ (Num. 7,14), ἵνα τὰς ὑπὸ φρονήσεως καὶ πάσης ἀρετῆς\n ἀναδιδομένας αὔρας 6 μόνος ἐπικρίνῃ σοφός.","114":"\n ἐπειδὰν δὲ δόξωσιν εἶναι προσηνεῖς, τὸ ἐφύμνιον ᾄσεται Μωυσῆς λέγων· „ὠσφράνθη κύριος\nὀσμὴν εὐωδίας“ (Gen. 8,21), τὸ ὀσφρανθῆναι τιθεὶς ἐπὶ τοῦ συναινέσαι·\nοὐ γὰρ ἀνθρωπόμορφος οὐδὲ μυκτήρων ἤ τινων ἄλλων ὀργανικῶν\nμερῶν χρεῖος.","115":"\n προ·ἰὼν δὲ καὶ ιὸ θεῖον ἐνδιαίιημα , τὴν σκηνήν, „δέκα αὐλαίας“ (Exod. 26,1) ἐρεῖ· τὸ γὰρ τῆς ὅλης πῆγμα σοφίας\nἀριθμὸν τέλειον εἴληχε, δεκάδα· σοφία δὲ αὐλὴ καὶ βασειόν ἐστι τοῦ\nπανηγεμόνος καὶ μόνου βασιλέως αὐτοκράτορος.","116":"\n ὁ μὲν δὴ νοητὸς οἶκος \n\n \nοὗτος, αἰσθητὸς δ’ ὁ κόσμος ἐστίν, ἐπεὶ καὶ τὰς αὐλαίας ἐκ τοιούτων\nσυνύφηνεν, ἃ τῶν τεττάρων στοιχείων σύμβολά ἐστιν· ἐκ γὰρ βύσσου\nκαὶ ὑακίνθου καὶ πορφύρας καὶ κοκκίνου δημιουργοῦνται (ibid.), τεττάρων,\nὡς ἔφην, ἀριθμῶν. σύμβολον δὲ γῆς μὲν ἡ βύσσος — φύεται\nγὰρ ἐκ ταύτης —, ἀέρος δὲ ὑάκινθος — μέλας γὰρ οὗτος φύσει — , \nὕδατος δὲ ἡ πορφύρα — τὸ γὰρ τῆς βαφῆς αἴτιον ἐκ θαλάττης, ἡ\nὁμωνυμοῦσα κόγχη —, πυρὸς δὲ τὸ κόκκινον· ἐμφερέστατον γὰρ φλογί.\n","117":"\n πάλιν γε μὴν Αἴγυπτον ἀφηνιάσασαν, ἡνίκα τὸν ἀντίθεον ἀπεσέμνυνε\nνοῦν τὰ παράσημα τῆς βασιλείας ἀναδοῦσα αὐτῷ, τὸν θρόνον, τὸ\nσκῆπτρον, τὸ διάδημα, δέκα πληγαῖς καὶ τιμωρίαις 6 τῶν ὅλων ἐπίτροπος \n καὶ κηδεμὼν νουθετεῖ.","118":"\n τὸν αὐτὸν δὲ τρόπον καὶ Ἀβραὰμ ὑπισχνεῖται\nτῷ σοφῷ οὔτε πλειόνων οὔτε ἐλαττόνων, ἀλλὰ αὐτὸ μόνον δέκα\nἐθνῶν ἀπώλειαν καὶ παντελῆ φθορὰν ἐργάσεσθαι καὶ τὴν τῶν ἀναιρεθέντων\nχώραν δώσειν τοῖς ἐγγόνοις αὐτοῦ (Gen. 15,18—20), πανταχοῦ\nδεκάδι καὶ πρὸς ἔπαινον καὶ πρὸς ψόγον καὶ πρὸς τιμὴν καὶ πρὸς \n κόλασιν καταχρῆσθαι δικαιῶν.","119":"\n καίτοι τί τούτων μεμνήμεθα, τὴν γὰρ\nἱερὰν καὶ θείαν νομοθεσίαν δέκα ἰοῖς σύμπασι λόγοις Μωυσῆς ἀναγέγραφεν·\nοὗτοι δέ εἰσι θεσμοί, τῶν κατὰ μέρος ἀπείρων νόμων γενικὰ κεφάλαια,\nῥίζαι καὶ ἀρχαὶ <καὶ> πηγαὶ ἀέναοι διαταγμάτων προστάξεις\nἀπαγορεύσεις περιεχόντων ἐπ’ ὠφελείᾳ τῶν χρωμένων. \n","120":"\n εἰκότως οὖν μετὰ δεκαετίαν τῆς εἰς Χαναναίων γῆν ἀφίξεως\nἡ πρὸς τὴν Ἄγαρ κοινωνία γίνεται· οὐ γὰρ εὐθὺς λογικοὶ γενόμενοι\nπλαδώσης ἔτι τῆς διανοίας ὀρεχθῆναι παιδείας τῆς ἐγκυκλίου δυνάμεθα,\nἀλλ’ ἐπειδὰν σύνεσιν καὶ ἀγχίνοιαν κραταιωσάμενοι μηκέτι κούφῃ καὶ\n \n\n \nἐπιπολαίῳ, ἀλλὰ βεβαίᾳ καὶ παγίᾳ γνώμῃ περὶ ἁπάντων χρώμεθα.\n","121":"\n διὸ τἀκόλουθον προσυφαίνεται τὸ „εἰσῆλθε πρὸς Ἄγαρ“ (Gen. 16, 4)· ἣν γὰρ ἁρμόττον τῷ μανθάνοντι πρὸς ἐπιστήμην διδάσκαλον φοιτᾶν,\nἴνα ἀναδιδαχθῇ τὰ προσήκοντα ἀνθρώπου φύσει παιδεύματα. νυνὶ μὲν\n ὁ γνώριμος εἰς διδασκάλου βαδίζων εἰσάγεται· προεκτρέχει δὲ πολλάκις\nἐξοικίσασα φθόνον ἀφ’ ἑαυτῆς καὶ τοὺς ἔχοντας εὐφυῶς ἐπισπᾶται.\n","122":"\n τὴν γοῦν ἀρετήν, Λείαν, ἔστιν ἰδεῖν προαπαντῶσαν καὶ λέγουσαν τῷ ἀσκητῇ· „πρὸς μὲ εἰσελεύσῃ σήμερον“ (Gen. 30,16), ἡνίκα ἐκεῖνος\nἀγρόθεν ἐπανῄει. ποῦ γὰρ ὤφειλεν <εἰσ>ελθεῖν ὁ τῶν ἐπιστήμης\n μάτων καὶ φυτῶν ἐπιμελητής, ὅτι μὴ πρὸς τὴν γεωργηθεῖσαν ἀρετήν;\n","123":"\n ἔστι δ’ ὅτε καὶ ἀποπειρωμένη τῶν φοιτητῶν, ὡς ἔχουσι προθυμίας καὶ σπουδῆς, οὐχ ὑπαντᾷ μέν, ἐγκαλυψαμένη δὲ τὸ πρόσωπον\nὥσπερ Θάμαρ ἐπὶ τριόδου καθέζεται, πόρνης δόξαν παρασχοῦσα τοῖς\nὁδῷ βαδίζουσιν (Gen. 38, 14. 15), ἵνα οἱ περιέργως ἔχοντες ἀνακαλύψαντες\n ἀναφήνωσι καὶ καταθεάσωνται τὸ ἄψαυστον καὶ ἀμίαντον καὶ\nπαρθένιον ὄντως αἰδοῦς καὶ σωφροσύνης ἐκπρεπέστατον κάλλος.","124":"\n τίς οὖν ὁ ἐξεταστικὸς καὶ φιλομαθὴς καὶ μηδὲν ἄσκεπτον καὶ ἀδιερεύνητον\nτῶν ἐγκεκαλυμμένων πραγμάτων παραλιπεῖν ἀξιῶν ἐστιν, ὅτι μὴ ὁ\nἀρχιστράτηγος καὶ βασιλεὺς καὶ ταῖς πρὸς θεὸν ὁμολογίαις ἐμμένων τε\n καὶ χαίρων, ὄνομα Ἰούδας; „ἐξέκλινε“ γάρ φησι „πρὸς αὐτὴν τὴν ὁδὸν\nκαὶ εἶπεν· ἔασόν με εἰσελθεῖν πρὸς σέ“ (ibid. 16) — ἀλλ’ οὐκ ἔμελλε\n \n \n\n \nπαραβιάζεσθαι — καὶ σκοπεῖν, τίς τε ἡ ἐγκεκαλυμμένη δύναμίς ἐστι\n καὶ ἐπὶ τί παρεσκεύασται.","125":"\n μετὰ τοίνυν τὸ εἰσελθεῖν γέγραπται „καὶ\nσυνέλαβε“ (ibid. 18) καὶ τὸ „τίς“ ῥητῶς οὐ μεμήνυται· συλλαμβάνει\nγὰρ καὶ συναρπάζει ἡ μὲν τέχνη τὸν μανθάνοντα ἐρωτικῶς ἔχειν ἀναπείθουσα\nἑαυτῆς, ὁ δὲ μανθάνων τὴν διδάσκουσαν, ὁπότε φιλομαθὴς \n εἴη.","126":"\n πολλάκις δέ τις τῶν μέσας ἐπιστήμας ὑφηγουμένων γνωρίμου\nτυχὼν εὐφυοῦς ηὔχησεν ἐπὶ τῇ διδασκαλίᾳ μόνος ὑπολαβὼν τῷ φοιτητῇ\nγεγονέναι τῆς εὐμαθίας αἴτιος, καὶ μετεωρίσας καὶ φυσήσας ἑαυτὸν\nὑψαυχενεῖ καὶ τὰς ὀφρῦς εὖ μάλα ἀνασπάσας τετύφωται καὶ παρὰ τῶν\nβουλομένων συνδιατρίβειν πάμπολλα αἰτεῖ οὓς δ’ ἄν αἴσθηται πένητας \nμέν, διψῶντας δὲ παιδείας, ἀποστρέφεται, ὥσπερ θησαυρόν τινα σοφίας\n μόνος ἀνευρηκώς.","127":"\n τοῦτ’ ἐστὶ τὸ „ἐν γαστρὶ ἔχειν“, οἰδεῖν καὶ τετυκυρίαν\nκαὶ ὄγκον πλείονα τοῦ μετρίου περιβεβλῆσθαι, δι’ ὧν καὶ τὴν\nκυρίαν τῶν μέσων ἐπιστημῶν, ἀρετήν, ἔδοξάν τινες ἀτιμάζειν, ἐπίτιμον\n οὖσαν ἐξ ἑαυτῆς.","128":"\n ὅσαι μὲν οὖν ψυχαὶ μετὰ φρονήσεως κυοφοροῦσι \nπραγμάτων τίκτουσιν ὅμως τὰ συγκεχυμένα διακρίνουσαι καὶ διαστέλλουσαι, \nκαθάπερ ἡ Ῥεβέκκα — λαβοῦσα γὰρ ἐν γαστρὶ τῶν διττῶν\nδιανοίας ἐθνῶν ἐπιστήμην, ἀρετῆς τε καὶ κακίας, εὐτοκίᾳ χρωμένη τὴν\nἑκατέρου φύσιν διαστέλλει τε καὶ διακρίνει (Gen. 25,23) —• ὅσαι δὲ ἄνευ\nφρονήσεως, ἢ ἀμβλίσκουσιν ἢ δύσεριν καὶ σοφιστὴν βάλλοντα καὶ τοξεύοντα \n (Gen. 21,20) ἢ βαλλόμενον καὶ τοξευόμενον ἀποκύουσι.","129":"\n καὶ μή-\nποτε εἰκότως· αἱ μὲν γὰρ λαμβάνειν, αἱ δὲ ἔχειν ἐν γαστρὶ οἴονται,\nπαμμεγέθους <οὔσης> διαφοράς. αἱ μὲν γὰρ ἔχειν νομίζουσαι τὴν\nσιν καὶ γένεσιν ἑαυταῖς ἐπιγράφουσαι σεμνομυθοῦσιν, αἱ δὲ λαμβάνειν\nἀξιοῦσαι τὸ μὲν μηδὲν οἰκεῖον ἐξ ἑαυτῶν ἔχειν συνομολογοῦσι, τὰ δὲ \nσπέρματα καὶ τὰς γονὰς ἔξωθεν ἀρδομένας καταλαμβάνουσαι καὶ\n \n\n \nθαυμάζουσαι τὸν διδόντα κακὸν μέγιστον. φιλαυτίαν, ἀγαθῷ τελείῳ, θεοσεβείᾳ,\nδιωθοῦνται. ","130":"\n τοῦτον τὸν τρόπον καὶ τὰ νομοθετικῆς τῆς παρὰ ἀνθρώποις κατεβλήθη σπέρματα· „ἦν γάρ τις“ φησίν „ἐκ τῆς φυλῆς\nΛευί, ὃς ἔλαβε τῶν θυγατέρων τῶν Λευί, καὶ ἔσχεν αὐτήν. καὶ ἐν γαστρὶ\n ἔλαβε καὶ ἔτεκεν ἄρρεν· ἰδόντες δὲ αὐτὸ ἀστεῖον ὂν ἐσκέπασαν αὐτὸ μῆνας\nτρεῖς“ (Exod. 2, 1. 2).","131":"\n οὗτός ἐστι Μωυσῆς, ὁ καθαρώτατος νοῦς, ὁ ἀστεῖος ὄντως, 6 νομοθετικὴν ὁμοῦ καὶ προφητείαν ἐνθουσιώσῃ καὶ θεοφορήτῳ\nσοφίᾳ λαβών, ὃς γένος ὢν τῆς Λευιτικῆς φυλῆς καὶ τὰ πρὸς\nπατρὸς καὶ τὰ πρὸς μητρὸς ἀμφιθαλὴς τῆς ἀληθείας ἔχεται.","132":"\n μέγιστον δὲ ἐπάγγελμα τοῦ γενάρχου τῆς φυλῆς ἐστι ταύτης· θαρρεῖ γὰρ λέγειν,\nὅτι αὐτός μοι μόνος ἐστὶ θεὸς τιμητέος (Exod. 20, .3), ἄλλο δ’ οὐδὲν\nτῶν μετ’ αὐτόν, οὐ γῆ, οὐ θάλασσα, οὐ ποταμοί, οὐκ ἀέρος φύσις, οὐ\nπνευμάτων οὐχ ὡρῶν μεταβολαί, οὐ ζῴων οὐ φυτῶν ἰδέαι,. οὐχ ἥλιος,\nοὐ σελήνη, οὐκ ἀστέρων πλῆθος ἐν τάξεσιν ἐναρμονίοις περιπολούντων,\n οὐχ 6 σύμπας οὐρανός τε καὶ κόσμος.","133":"\n μεγάλης καὶ ὑπερφυοῦς ψυχῆς τὸ αὔχημα, γένεσιν ὑπερκύπτειν καὶ τοὺς ὅρους αὐτῆς ὑπερβάλλειν καὶ\nμόνου τοῦ ἀγενήτου περιέχεσθαι κατὰ τὰς ἱερὰς ὑφηγήσεις, ἐν αἷς διείρηται,\n„ἔχεσθαι αὐτοῦ“ (Deut. 30,20). τοιγάρτοι τοῖς ἐχομένοις καὶ\nἀδιαστάτως θεραπεύουσιν ἀντιδίδωσι κλῆρον αὑτόν. ἐγγυᾶται δέ μου\n τὴν ὑπόσχεσιν λόγιον, ἐν ᾧ λέγεται· κύριος αὐτὸς κλῆρος αὐτοῦ“\n \n\n \n (Deut. 10,9).","134":"\n οὕτως ἐν γαστρὶ λαμβάνουσαι μᾶλλον ἢ ἔχουσαι αἱ\nψυχαὶ τίκτειν πεφύκασι. καθάπερ δ’ οἱ σώματος ὀφθαλμοὶ πολλάκις\nμὲν ἀμυδρῶς πολλάκις δὲ τηλαυγῶς ὁρῶσι, τὸν αὐτὸν τρόπον καὶ τὸ\nτῆς ψυχῆς ὄμμα τοτὲ μὲν ὑποσυγκεχυμένας καὶ ἀδήλους τοτὲ δὲ καθαρὰς\n καὶ τρανὰς δέχεται τὰς ἀπὸ τῶν πραγμάτων ἰδιότητας.","135":"\n ἡ μὲν \nοὗν ἀσαφὴς καὶ ἀδηλουμένη προσβολὴ ἔοικε τῷ μήπω κατὰ γαστρὸς \nἐμβρύῳ διατυπωθέντι, ἡ δὲ ἐναργὴς καὶ τρανῆ μάλιστα τῷ διαπεπλασμένῳ\nκαὶ καθ’ ἕκαστον τῶν ἐντός τε καὶ ἐκτὸς μερῶν τετεχνιτευμένῳ\n καὶ τὴν ἁρμόττουσαν ἰδέαν ἀπειληφότι.","136":"\n νόμος δὲ ἐπὶ τούτοις ἐγράφη\nπάνυ καλῶς καὶ συμφερόντως τεθεὶς οὗτος· ἐὰν μαχομένων ἀνδρῶν \nδύο πατάξῃ τις γυναῖκα ἐν γαστρὶ ἔχουσαν καὶ ἐξέλθῃ τὸ παιδίον αὐ-\nτῆς μὴ ἐξεικονισμένον, ἐπιζήμιον ζημιωθήσεται· καθ’ ὅ τι ἂν ἐπιβάλῃ\nὁ ἀνὴρ τῆς γυναικός, δώσει μετὰ ἀξιώματος· ἐὰν δὲ ἐξεικονισμένον ᾖ,\nδώσει ψυχὴν ἀντὶ ψυχῆς“ (Exod. 21,22.23). οὐ γὰρ ἦν ὅμοιον, τέλειόν\nτε καὶ ἀτελὲς διανοίας ἔργον διαφθεῖραι, οὐδὲ εἰκαζόμενον καὶ \nκαταλαμβανόμενον, οὐδὲ ἐλπιζόμενον καὶ ἤδη ὑπάρχον.","137":"\n διὰ τοῦτο ὅπου\nμὲν ἐπιτίμιον ἄδηλον ἐπ’ ἀδήλῳ πράγματι, ὅπου δὲ ὡρισμένον ἐπὶ τελείῳ\nνομοθετεῖται, τελείῳ δὲ οὐχὶ τῷ πρὸς ἀρετήν, ἀλλὰ τῷ κατά\nτινα τέχνην τῶν ἀνεπιλήπτων γενομένῳ· κυοφορεῖ γὰρ αὐτὸ οὐχ ἡ λαβοῦσα,\nἀλλ’ ἡ ἐν γαστρὶ ἔχουσα, οἴησιν πρὸ ἀτυφίας ἐπαγγελλομένη. \nκαὶ γὰρ ἀμήχανον ἀμβλίσκειν τὴν ἐν γαστρὶ λαβοῦσαν, ἐπεὶ τὸ φυτὸν\nὑπὸ ἰοῦ σπείραντος ἐμπρεπὲς τελεσφορεῖσθαι· τὴν δὲ ἔχουσαν οὐκ\nἀνοίκειον, ἅτε νόσῳ χωρὶς ἰατροῦ κατεσχημένην. \n","138":"\n Μὴ νομίσῃς δὲ τὴν Ἄγαρ λέγεσθαι ἑαυτὴν ὁρᾶν ἐν γαστρὶ\nἔχουσαν διὰ τοῦ ἰδοῦσα ὅτι ἐν γαστρὶ ἔχει“ (Gen. 16, 4), ἀλλὰ τὴν \nκυρίαν αὐτῆς Σάρραν. καὶ γὰρ ὕστερον αὕτη περὶ ἑαυτῆς φησιν·\n \n\n \n„ἰδοῦσα ὅτι ἐν γαστρὶ ἔχει, ἠτιμάσθην ἐνώπιον αὐτῆς“ (ibid. 5).","139":"\n διὰ τί; ὅτι αἱ μέσαι τέχναι, καὶ εἰ τὰ καθ’ αὑτάς, ὧν εἰσιν ἐγκύμονες,\nὁρῶσιν, ἀλλά τοι πάντως ἀμυδρῶς ὁρῶσιν, ἀλλ’ ἐπιστῆμαι τηλαυγῶς\nκαὶ σφόδρα ἐναργῶς καταλαμβάνουσιν· ἐπιστήμη γὰρ πλέον ἐστὶ τέχνης,\n τὸ βέβαιον καὶ ἀμετάπτωτον ὑπὸ λόγου προσειληφυῖα.","140":"\n τέχνη·ς μὲν γὰρ ὅρος οὗτος· σύστημα ἐκ καταλήψεων συγγεγυμνασμένων πρός τι τέλος\nεὔχρηστον, τοῦ εὐχρήστου διὰ τὰς κακοτεχνίας ὑγιῶς προστιθεμένου·\nἐπιστήμης δέ· κατάληψις ἀσφαλὴς καὶ βέβαιος, ἀμετάπτωτος ὑπὸ λόγου.\n","141":"\n μουσικὴν μὲν οὖν καὶ γραμματικὴν καὶ τὰς συγγενεῖς καλοῦμεν τέχνας — καὶ γὰρ 01 ἀποτελούμενοι δι’ αὐτῶν τεχνῖται λέγονται μουσικοί τε\nκαὶ γραμματικοί —, φιλοσοφίαν δὲ καὶ τὰς ἄλλας ἀρετὰς ἐπιστήμας καὶ\n τοὺς ἔχοντας αὐτὰς ἐπιστήμονας· φρόνιμοι γάρ εἰσι καὶ σώφρονες καὶ\nφιλόσοφοι, ὧν οὐδὲ εἷς ἐν τοῖς τῆς διαπεπονημένης ἐπιστήμης σφάλλεται\nδόγμασι, καθάπερ οἱ προειρημένοι ἐν τοῖς τῶν μέσων τεχνῶν θεωρήμασιν.\n","142":"\n ὥσπερ γὰρ ὀφθαλμοὶ μὲν ὁρῶσιν, 6 δὲ νοῦς δι’ ὀφθαλμῶν τηλαυγέστερον, καὶ ἀκούει μὲν ὦτα, ὁ δὲ νοῦς δι’ ὤτων ἄμεινον, καὶ\nὀσφραίνονται μὲν 01 μυκτῆρες, ἡ δὲ ψυχὴ διὰ ῥινῶν ἐναργέστερον, καὶ\nαἱ ἄλλαι αἰσθήσεις τῶν καθ’ αὑτὰς ἀντιλαμβάνονται, καθαρώτερον δὲ\nκαὶ εἱλικρινέστερον ἡ διάνοια — κυρίως γὰρ εἰπεῖν ἥδ᾿ ἐστὶν ὀφθαλμὸς\n μὲν ὀφθαλμῶν, ἀκοὴ δὲ ἀκοῆς καὶ ἑκάστης τῶν αἰσθήσεων αἴσθησις\nεἱλικρινεστέρα, χρωμένη μὲν ἐκείναις ὡς ἐν δικαστηρίῳ ὑπηρέτισι,\n \n \n\n \nδικάζουσα δ’ αὐτὴ τὰς φύσεις τῶν ὑποκειμένων, ὡς τοῖς μὲν συναινεῖν,\nτὰ δὲ ἀποστρέφεσθαι —, οὕτως αἱ μὲν λεγόμεναι μέσαι τέχναι ταῖς κατὰ\nτὸ σῶμα δυνάμεσιν ἐοικυῖαι τοῖς θεωρήμασιν ἐντυγχάνουσι κατά τινας\nἁπλᾶς ἐπιβολάς, ἀκριβέστερον δὲ ἐπιστῆμαι καὶ σὺν ἐξετάσει περιττῇ.\n","143":"\n 8 γὰρ νοῦς πρὸς αἴσθησιν, τοῦτ’ ἐπιστήμη πρὸς τέχνην ἐστί· καθάπερ \nγάρ αἴσθησίς τις αἰσθήσεων, ὡς ἐλέχθη πρότερον, ἐστὶν ἡ ψυχή * * *\nἐκείνων μὲν οὗν ἑκάστη μικρᾶι ἄττα τῶν ἐν τῇ φύσει παρεσπάσατο,\nπερὶ ἃ πονεῖται καὶ πραγματεύεται, γραμμὰς μὲν γεωμετρία, φθόγγους\nδὲ μουσική, φιλοσοφία δὲ πᾶσαν τὴν τῶν ὄντων φύσιν· ὕλη γάρ ἐστιν\nαὐτῆς ὅδε ὁ κόσμος καὶ πᾶσα ἡ ἰῶν ὄντων ὁρατή τε καὶ ἀόρατος οὐσία. \n","144":"\n τί οὖν θαυμαστόν, εἰ ἡ τὰ ὅλα καθορῶσα θεᾶται καὶ τὰ μέρη,\nκαὶ ἄμεινον ἐκείνων, ἅτε ὀφθαλμοῖς μείζοσι καὶ ὀξυδερκεστέροις ἐνομματωθεῖσα;\nεἰκότως οὖν ἡ κυρία φιλοσοφία τὴν μέσην παιδείαν,\nτὴν θεραπαινίδα αὐτῆς, ἐγκύμονα θεάσεται μᾶλλον ἢ ἑαυτὴν ἐκείνη.\n","145":"\n καίτοι γ’ οὐδὲ τοῦτό τις ἀγνοεῖ, ὅτι πάσαις τῖς κατὰ μέρος \nτὰς ἀρχὰς καὶ τὰ σπέρματα, ἐξ ὧν ἀναβλαστεῖν ἔδοξε τὰ θεωρήματα,\nφιλοσοφία δεδώρηται. ἰσόπλευρα γὰρ καὶ σκαληνὰ κύκλους τε\nκαὶ πολυγώνια καὶ τὰ ἄλλα σχήματα γεωμετρία προσεξεῦρε, σημείου\nδὲ καὶ γραμμῆς καὶ ἐπιφανείας καὶ στερεοῦ φύσιν, ἃ δὴ ῥίζαι καὶ\n θεμέλιοι τῶν λεχθέντων εἰσίν, οὐκέτι γεωμετρία.","146":"\n πόθεν γὰρ αὐτῇ λέγειν \nὁριζομένῃ, ὅτι σημεῖον μέν ἐστιν οὗ μέρος οὐδέν, γραμμὴ δὲ μῆκος\nἀπλατές, ἐπιφάνεια δὲ ὃ μῆκος καὶ πλάτος μόνον ἔχει, στερεὸν δὲ\nὅ τὰς τρεῖς ἔχει διαστάσεις, μῆκος, πλάτος, βάθος; ταῦτα γὰρ ἀνάκειται\n φιλοσοφίᾳ καὶ ἡ περὶ ὅρων πραγματεία πᾶσα τῷ φιλοσόφῳ.","147":"\n τό\nγε μὴν γράφειν καὶ ἀναγινώσκειν γραμματικῆς τῆς ἀτελεστέρας ἐπάγ- \n \n \n\n \nγελμα, ἣν παρατρέποντές τινες γραμματιστικὴν καλοῦσι, τῆς δὲ τελειοτέρας\n ἀνάπτυξις τῶν παρὰ ποιηταῖς τε καὶ συγγραφεῦσιν. ἐπειδὰν οὖν\nπερὶ τῶν τοῦ λόγου διεξέρχωνται μερῶν, τότε οὐ τὰ φιλοσοφίας εὑρήματα\nπαρασπῶνταί τε καὶ παρεργολαβοῦσι;","148":"\n ταύτης γὰρ ἴδιον ἐξετάζειν, τί σύνδεσμος, τί ὄνομα, τί ῥῆμα, τί κοινὸν ὄνομα, τί ἴδιον, ·τί ἐλλιπὲς\nἐν λόγῳ, τί πλῆρες, τί ἀπόφαντόν, τί ἐρώτημα, τί πύσμα, τί περιεκτικόν,\nτί εὐκτικόν, τί ἀρατικόν· τὰς γὰρ περὶ αὐτοτελῶν καὶ ἀξιωμάτων\nκαὶ κατηγορημάτων πραγματείας ἥδ’ ἐστὶν ἡ συνθεῖσα.","149":"\n ἡμίφωνον δὲ ἢ φωνῆεν ἢ παντελῶς ἄφωνον στοιχεῖον ἰδεῖν, καὶ πῶς ἕκαστον τούτων\n εἴωθε λέγεσθαι, καὶ πᾶσα ἡ περὶ φωνῆς καὶ στοιχείων καὶ τῶν τοῦ\nλόγου μερῶν ἰδέα οὐ φιλοσοφίᾳ πεπόνηται καὶ κατήνυσται; βραχείας δ’\nὥσπερ ἀπὸ χειμάρρου σπάσαντες λιβάδας καὶ βραχυτέραις ταῖς ἑαυτῶν\nψυχαῖς ἐναποθλίψαντες τὸ κλαπὲν οἱ φῶρες οὐκ ἐρυθριῶσι. προφέροντες\nὡς ιοιον. \n ","150":"\n Οὗ χάριν φρυαττόμενοι τῆς κυρίας, ᾗ τὸ κῦρος ὄντως καὶ ἡ τῶν θεωρουμένων ἀνάκειται βεβαίωσις, ἀλογοῦσι. συναισθομένη δὲ αὕτη\nτῆς ὀλιγωρίας τ·ούτων ἐλέγξει καὶ μετὰ παρρησίας φήσει· ἀδικοῦμαι\nκαὶ παρασπονδοῦμαι τό γε ἐφ’ ὑμῖν ὁμολογίας παραβαίνουσιν.","151":"\n ἀφ’ οὗ γὰρ ἐνεκολπίσασθε τὰ προπαιδεύματα, τῆς ἐμῆς θεραπαινίδος τὰ ἔγγονα,\n τὴν μὲν ὡς γαμετὴν ἐξετιμήσατε, ἐμὲ δὲ οὕτως ἀπεστράφητε, ὡς\n \n \n\n \nμηδὲ πώποτε ἐς ταὐτὸν ἐλθόντες. ἀλλ’ ἴσως ἐγὼ μὲν ταῦτα περὶ ὑμῶν\nὑπείληφα, ἐκ τῆς φανερᾶς πρὸς τὴν οἰκέτιν ὁμιλίας τὴν ἄδηλον πρὸς\nἐμὲ αὐτὴν ἀλλοτρίωσιν τεκμαιρομένη· εἰ δ’ ὑμεῖς ἐναντίως ἢ ὡς\nὑπείληφα διάκεισθε, γνῶναι μὲν ἀμήχανον ἑτέρῳ, ῥᾴδιον δὲ μόνῳ θεῷ.\n","152":"\n διόπερ οἰκείως ἐρεῖ· „κρίναι ὁ θεὸς ἀνὰ μέσον ἐμοῦ καὶ σοῦ“ (Gen. \n16,5), οὐ προκατεγνωκυῖα ὡς ἠδικηκότος, ἀλλ’ ἐνδοιάζουσα ὡς τάχ’\nἂν ἴσως καὶ κατορθοῦντος· ὅπερ ἀψευδῶς οὐκ εἰς μακρὰν ἀναφαίνεται\nδι’ ὧν ἀπολογούμενος καὶ τὸν ἐνδοιασμὸν αὐτῆς ἐξιώμενός φησιν·\n„ἰδοὺ ἡ παιδίσκη ἐν ταῖς χερσί σου, χρῶ αὐτῇ, ὡς ἄν σοι ἀρεστὸν ᾖ“\n (Gen. 16,6).","153":"\n καὶ γὰρ 6 παιδίσκην εἰπὼν ἀμφότερα ὁμολογεῖ, τό τε \nδούλην καὶ τὸ νηπίαν εἶναι — τὸ γὰρ τῆς παιδίσκης ὄνομα ἑκατέρῳ\nτούτων ἐφαρμόζει —, συνομολογεῖ δὲ πάντως εὐθὺς καὶ τἀναντία, τῇ\nμὲν νηπίᾳ τὴν τελείαν, τῇ δὲ δούλῃ τὴν κυρίαν, μονονοὺ βοῶν ἄντικρυς,\nὅτι τὴν μὲν ἐγκύκλιον παιδείαν καὶ ὡς νεωτέραν καὶ ὡς θεραπαινίδα\nἀσπάζομαι, τὴν δὲ ἐπιστήμην καὶ φρόνησιν ὡς τελείαν καὶ δέσποιναν \n ἐκτετίμηκα.","154":"\n τὸ δὲ ἐν ταῖς χερσί σου“ δηλοῖ μὲν τὸ ὑποχείριός\nἐστί σοι. σημαίνει δὲ καὶ τοιοῦτον ἕτερον· τὰ μὲν τῆς δούλης εἰς\nχεῖρας ἀφικνεῖται σώματος — σωματικῶν γὰρ ὀργάνων καὶ δυνάμεων \nτὰ ἐγκύκλια χρεῖα —, τὰ δὲ τῆς κυρίας εἰς ψυχὴν ἔρχεται· λογισμοῖς\n γὰρ τὰ κατά τε φρόνησιν καὶ ἐπιστήμην ἀνατίθεται.","155":"\n ὥσθ’ ὅσῳ δυνατώτερον \nκαὶ δραστικώτερον καὶ τοῖς ὅλοις κρεῖττον διάνοια χειρός ἐστι,\n \n \n\n \nτοσούτῳ τῆς ἐγκυκλ·ίου μουσικῆς ἐπιστήμην καὶ φρόνησιν θαυμασιωτέ-\nραν εἶναι νενόμικα καὶ διαφερόντως ἐκτετίμηκα. λαβοῦσα οὖν, ὦ καὶ\nὑπάρχουσα καὶ πρὸς ἐμοῦ νομιζομένη κυρία, τὴν ἐμὴν ἅπασαν παιδείαν\nὡς θεραπαινίδι χρῶ, „ὡς εὐάρεστόν σοι.“","156":"\n τὸ δὲ σοὶ εὐάρεστον οὐκ ἀγνοῶ ὅτι πάντως ἐστὶν ἀγαθόν, εἰ καὶ μὴ προσηνές, καὶ ὠφέλιμον, εἰ\nκαὶ μακρὰν τοῦ ἡδέος ἀφέστηκεν. ἀγαθὸν δὲ καὶ ὠφέλιμον τοῖς ἐλέγχου\nδεομένοις νουθεσία, ὃ ἑτέρῳ ὀνόματι κάκωσιν 6 ἱερὸς μηνύει\nλόγος. \n","157":"\n Διόπερ ἐπιφέρει· „καὶ ἐκάκωσεν αὐτὴν“ (Gen. 16, 6), ἴσον τῷ ἐνουθέτησε καὶ ἐσωφρόνισε. λυσιτελὲς γὰρ σφόδρα τοῖς ἐν\nἀδείᾳ καὶ ἐκεχειρίᾳ, καθάπερ ἵπποις ἀφηνιασταῖς, ὀξὺ κέντρον, ἐπεὶ\nμάστιγι μόλις καὶ ἀγωγῇ δαμασθῆναι καὶ τιθασευθῆναι δύνανται.","158":"\n ἢ τὰ προκείμενα ἆθλα οὐχ ὁρᾷς τοῖς ἀνεπιπλήκτοις; λιπῶσιν,. εὐρύνοντι,\nπιαίνονται, λαμπρὸν πνέουσιν· εἶτα αἴρονται τὰ ἀσεβείας, οἱ πανάθλιοι\n καὶ βαρυδαίμονες, οἰκτρὰ βραβεῖα, <ἐπ᾿> ἀθεότητι κηρυττόμενοι\nστεφανούμενοι. διὰ γὰρ τὴν λείως ῥέουσαν εὐτυχίαν ὑπέλαβον ἑαυτοὺς\nεἶναι τοὺς ὑπαργύρους καὶ ὑποχρύσους θεούς, νομίσματος κεκιβδηλευμένου\nτὸν τρόπον, τοῦ ἀληθινοῦ καὶ ὄντως ὄντος ἐκλαθόμενοι.","159":"\n μαρτυρεῖ δὲ καὶ Μωυσῆς ἐν οἷς φησιν· „ἐλιπάνθη, ἐπαχύνθη, ἐπλατύνθη καὶ\n ἐγκατέλιπε θεὸν τὸν ποιήσαντα αὐτόν“ (Deut. 32,15)· ὥστε εἰ ἡ\nπλέον ἄνεσις τὸ μέγιστον κακόν, ἀσέβειαν, ὠδίνει, τοὐναντίον ἡ μετά\nνόμου κάκωσις ἀγαθὸν τέλειον ἀποτίκτει, τὴν ἀοίδιμον νουθεσίαν.\n","160":"\n ἐνθένδε ὁρμηθεὶς καὶ τῆς πρώτης ἑορτῆς τὸ σύμβολον „ἄρτον κακώσεως“ εἶπε (Deut. 16,3), τὰ ἄζυμα. καίτοι τίς οὐκ οἶδεν, ὅτι ἑορταὶ\n \n \n\n \nκαὶ θαλίαι περιποιοῦσιν ἱλαρὰς εὐφροσύνας καὶ εὐθυμίας, οὐ κακώσεις;\n","161":"\n ἀλλὰ δῆλον, ὡς ὀνόματι κατακέχρηται πόνου, τοῦ σωφρονιστοῦ. τὰ γὰρ\nπλεῖστα καὶ μέγιστα τῶν ἀγαθῶν ἀσκητικαῖς ἀθλήσεσι καὶ ἡβῶσι πόνοις\nεἴωθε περιγίνεσθαι· ψυχῆς δὲ ἑορτὴ ζῆλος ὁ τῶν ἀρίστων καὶ τελεσφορούμενος\nπόνος. οὗ χάριν διείρηται καὶ „ἐπὶ πικρίδων τὰ ἄζυμα \nἐσθίειν“ (Exod. 12,8) οὐχ ὡς προσεψήματος, ἀλλ’ ἐπειδὴ τὸ μὴ οἰδεῖν\nκαὶ ἀναζεῖν ταῖς ἐπιθυμίαις, ἐστάλθαι δὲ καὶ συνῆχθαι πρὸς ἀηδίας οἱ\nπολλοὶ τίθενται, πικρὸν ἡγούμενοι τὸ ἀπομαθεῖν τὸ πάθος, ὅπερ ἐστὶν \n","162":"\n εὐφροσύνη καὶ ἑορτὴ διανοίᾳ φιλάθλῳ. ταύτης ἕνεκά μοι δοκεῖ\nτῆς αἰτίας ἐν χωρίῳ, ὃ κέκληται πικρία, τὰ νόμιμα ἀναδιδαχθῆναι· \nἡδὺ μὲν γὰρ τὸ ἀδικεῖν, ἐπίπονον δὲ τὸ δικαιοπραγεῖν· τοῦτο δέ ἐστιν\nὁ ἀψευδέστατος νόμος. ἐξελθόντες, γάρ φησιν, ἐκ τῶν Αἰγυπτιακῶν\nπαθῶν „ἦλθον εἰς Μερρά, καὶ οὐκ ἠδύναντο πιεῖν ὕδωρ ἐκ Μερρῶν·\nπικρὸν γὰρ ἦν. διὰ τοῦτο ἐπωνομάσθη τὸ ὄνομα τοῦ τόπου ἐκείνου\nπικρία. καὶ διεγόγγυζεν 6 λαὸς κατὰ Μωυσῆ λέγοντες· τί πιόμεθα; \nἐβόησε δὲ Μωυσῆς πρὸς κύριον, καὶ ἔδειξεν αὐτῷ κύριος ξύλον, καὶ\nἐνέβαλεν αὐτὸ εἰς τὸ ὕδωρ, καὶ ἐγλυκάνθη τὸ ὕδωρ. ἐκεῖ ἔθετο αὐτῷ\nδικαιώματα καὶ κρίσεις, κἀκεῖ αὐτὸν ἐπείραζεν“ (Exod. 15,23—25).\n","163":"\n ἡ γὰρ ἄδηλος ἀπόπειρα καὶ δοκιμασία τῆς ψυχῆς ἐστιν ἐν τῷ πονεῖν\nκαὶ πικραίνεσθαι· ὅπῃ γὰρ ταλαντεύσει, χαλεπὸν διαγνῶναι. οἱ μὲν \nγὰρ προκαμόντες ἀνέπεσον, βαρὺν ἀντίπαλον ἡγησάμενοι τὸν πόνον, καὶ\nτὰς χεῖρας ὑπ’ ἀσθενείας ὥσπερ ἀπειρηκότες ἀθληταὶ καθῆκαν, παλινδρομεῖν\n εἰς Αἴγυπτον ἐπὶ τὴν ἀπόλαυσιν τοῦ πάθους ἐγνωκότες.","164":"\n οἱ δὲ\n \n \n\n \nτὰ φοβερὰ καὶ δεινὰ τῆς ἐρήμης πάνυ τλητικῶς καὶ ἐρρωμένως ἀναδεχόμενοι\nτὸν ἀγῶνα τοῦ βίου διήθλησαν ἀδιάφθορον καὶ ἀήττητον\nφυλάξαντες καὶ τῶν τῆς φύσεως ἀναγκαίων κατεξαναστάντες, ὡς πεῖναν,\nδίψος [ῥῖγος], κρύος, θάλπος, ὅσα τοὺς ἄλλους εἴωθε δουλοῦσθαι, κατὰ\n πολλὴν ἰσχύος περιουσίαν ὑπάγεσθαι.","165":"\n αἴτιον δὲ ἐγένετο οὗ ψιλὸς ὁ πόνος, ἀλλὰ σὺν τῷ γλυκανθὴναι· λέγει γάρ· „ἐγλυκάνθη] τὸ ὕδωρ“\nγλυκὺς 03 καὶ ἡδὺς πόνος ἑτέρῳ ὀνόματι φιλοπονία καλεῖται. τὸ γὰρ\nἐν πόνῳ γλυκὺ ἔρως ἐστὶ καὶ πόθος καὶ ζῆλος καὶ φιλία τοῦ καλοῦ.\n","166":"\n μηδεὶς οὖν τὴν τοιαύτην κάκωσιν ἀποστρεφέσθω, μηδ’ „ἄρτον κακώσεως“ νομισάτω ποτὲ λέγεσθαι τὴν ἑορτῆς καὶ εὐφροσύνης τράπεζαν\nἐπὶ βλάβῃ μᾶλλον ἢ ὠφελείᾳ· τρέφεται γὰρ τοῖς παιδείας δόγμασιν ἡ\nνουθετουμένη ψυχή. ","167":"\n τὸ ἄζυμον πέμμα τοῦτο οὕτως ἐστὶν ἱερόν, ὥστε χρησμοῖς προστέτακται δώδεκα ἄρτους ἀζύμους ταῖς φυλαῖς\nἰσαρίθμους προτιθέναι ἐπὶ τῆς ἐν τοῖς ἀδύτοις χρυσῆς τραπέζης\n (Exod. 25, 29). καὶ καλοῦνται προθέσεως.","168":"\n καὶ νόμῳ δὲ ἀπείρηται πᾶσαν ζύμην καὶ πάν μέλι προσφέρειν τῷ βωμῷ (Lev. 2,11)·\nγὰρ ἢ τὰς γλυκύτητας τῶν κατὰ τὸ σῶμα ἡδονῶν ἢ τὰς τῆς ψυχῆς\nἀραιὰς καὶ χαύνους ἐπάρσεις καθιεροῦν ὡς ἅγια, τὰ φύσει βέβηλα καὶ\nἀνίερα ἐξ αὑτῶν.","169":"\n ἆρ’ οὖν οὐκ εἰκότως ἐπισεμνυνόμενος ὁ προφήτης λόγος, ὄνομα Μωυσῆς, ἐρεῖ· „μνησθήσῃ πᾶσαν τὴν ὁδὸν ἣν ἤγαγέ σε\nκύριος 6 θεὸς ἐν ἐρήμῳ, ὅπως ἂν κακώσῃ σε καὶ ἐκπειράσῃ σε καὶ\n διαγνωσθῇ τὰ ἐν καρδίᾳ σου, εἰ φυλάξεις ἐντολὰς αὐτοῦ ἢ οὔ· καὶ\nἐκάκωσέ σε καὶ ἐλιμαγχόνησέ σε καὶ ἐψώμισέ σε τὸ μάννα, ὃ οὐκ\nᾔδεισαν οἱ πατέρες σου, ἵνα ἀναγγείλῃ σοι, ὅτι οὐκ ἐπ’ ἄρτῳ μόνῳ\n ζήσεται 6 ἄνθρωπος, ἀλλ’ ἐν παντὶ ῥήματι ἐκπορευομένῳ διὰ στόματος\n \n \n\n \n θεοῦ “ (Deut. 8,2. 3);","170":"\n τίς οὖν οὕτως ἀνόσιός ἐστιν, ὡς ὑπολαβεῖν\nκακωτὴν τὸν θεὸν καὶ λιμόν, οἴκτιστον ὄλεθρον, ἐπάγοντα τοῖς ἄνευ\nτροφῆς ζῆν μὴ δυναμένοις; ἀγαθὸς γὰρ καὶ ἀγαθῶν αἴτιος, εὐεργέτης,\nσωτήρ, τροφεύς, πλουτοφόρος, μεγαλόδωρος, κακίαν ὅρων ἱερῶν ἀπελη-\nλακώς· οὕτω γὰρ τὰ γῆς ἄχθη, τόν τε Ἀδὰμ καὶ Κάιν, ἐφυγάδευσεν \n ἐκ τοῦ παραδείσου῎ μὴ παραγώμεθα οὖν ταῖς φωναῖς,","171":"\n ἀλλὰ τὰ δι’\nὑπονοιῶν σημαινόμενα σκοπῶμεν καὶ λέγωμεν, ὅτι τὸ μὲν „ἐκδάκωσε“\nἴσον ἐστὶ τῷ ἐπαίδευσε καὶ ἐνουθέτησε καὶ ἐσωφρόνισε, τὸ δὲ „λιμῷ\nπαρέβαλεν“ οὐ σιτίων καὶ ποτῶν εἰργάσατο ἔνδειαν, ἀλλ’ ἡδονῶν καὶ\nἐπιθυμιῶν φόβων τε καὶ λύπης καὶ ἀδικημάτων καὶ συνόλως ἁπάντων \n ὅσα ἢ κακιῶν ἐστιν ἢ παθῶν ἔργα.","172":"\n μαρτυρεῖ δὲ τὸ ἐπιλεγόμενον\nἑξῆς· „ἐψώμισέ σε τὸ μάννα.“ ἀρά γε τὸν τὴν ἄπονον καὶ ἀταλαίπωρον\nτροφὴν δίχα σπουδῆς τῶν ἀνθρώπων οὐκ ἐκ γῆς, ὡς ἔθος,\nἀναδοθεῖσαν, ἀπ’ οὐρανοῦ δέ, τεράστιον ἔργον, ἐπ’ εὐεργεσίᾳ τῶν\nχρησομένων παρασχόμενον ἄξιον λέγειν λιμοῦ καὶ κακώσεως ἢ τοὐναντίον \n εὐθηνίας καὶ εὐετηρίας ἀδείας τε καὶ εὐνομίας αἴτιον;","173":"\n ἀλλ’ οἱ\nπολλοὶ καὶ ἀγελαῖοι νομίζουσι τοὺς λόγοις θείοις τρεφομένους ἀθλίως\nκαὶ ταλαιπώρως ζῆν — ἄγευστοι γάρ εἰσι τοῦ παντρόφου γεύματος\nσοφίας —, οἱ δ’ <ἐν> ταῖς εὐπαθείαις καὶ εὐφροσύναις λελήθασι\n","174":"\n οὕτω τοίνυν ἡ ποιὰ κάκωσις ὠφέλιμόν ἐστιν, ὥστε καὶ \nτὸ ταπεινότατον αὐτῆς, ἡ δουλεία, μέγα ἀγαθὸν νενόμισται. καὶ ταύτην\nηὔξατό τις ἐν ταῖς ἱεραῖς ἀναγραφαῖς πατὴρ υἱῷ, τῷ ἄφρονι Ἠσαῦ ὁ\n ἄριστος Ἰσαάκ.","175":"\n εἶπε γάρ που· „ἐπὶ μαχαίρᾳ σου ζήσεις, καὶ τῷ\nἀδελφῷ σου δουλεύσεις“ (Gen. 27,40), λυσιτελέστατον κρίνων τῷ πόλεμον\nἀντ’ εἰρήνης αἱρουμένῳ καὶ ὥσπερ ἐν μάχαις ὁπλοφοροῦντι διὰ \nτὴν ἐν τῇ ψυχῇ στάσιν καὶ ταραχὴν ὑπηκόῳ γενέσθαι καὶ δουλεῦσαι\n \n\n \nκαὶ ἐπιτάγμασιν, ἅττ’ ἄν ὁ σωφροσύνης ἐραστὴς ἐπικελεύσῃ, πᾶσι πει-\nθαρχεῖν.","176":"\n ἐνθένδε μοι δοκεῖ τις τῶν φοιτητῶν Μωυσέως, ὄνομα εἰρηνικός, ὃς πατρίῳ γλώττῃ Σαλομὼν καλεῖται, φάναι· „παιδείας θεοῦ,\nυἱέ, μὴ ὀλιγώρει, καὶ μὴ ἐκλύου ὑπ’ αὐτοῦ ἐλεγχόμενος· ὃν γὰρ\n ἀγαπᾷ κύριος ἐλέγχει, μαστιγοῖ δὲ πάντα υἱὸν ὃν παραδέχεται“ (Prov.\n3,11.12). οὕτως ἄρα ἡ ἐπίπληξις καὶ νουθεσία καλὸν νενόμισται,\n ὥστε δι’ αὐτῆς ἡ πρὸς θεὸν ὁμολογία συγγένεια γίνεται. τί γὰρ οἰκειότερον\nυἱῷ πατρὸς ἢ υἱοῦ πατρί;","177":"\n ἀλλ’ ἵνα μὴ λόγον ἐκ λόγου συνείροντες μηκύνειν δοκῶμεν, ἐναργεστάτην δίχα τῶν εἰρημένων πίστιν\n παρεξόμεθα τοῦ τὴν ποιὰν κάκωσιν ἀρετῆς ἔργον εἶναι· νόμος γάρ ἐστι\nτοιοῦτος· „πασαν χήραν καὶ ὀρφανὸν οὐ κακωσετε· ἐὰν ὑὲ κακίᾳ κακώ-\nσητε αὐτούς“ (Exod. 22,22). τί λέγει; ἆρ’ ὑπό τινος ἔστιν ἄλλου κακοῦσθαι;\nεἰ γὰρ κακίας ἔργα μόνης αἱ κακώσεις, περιττὸν τὸ ὁμολογούμενον\nγράφειν, καὶ δίχα προσθήκης ἀνομολογηθήσεται.","178":"\n φήσει δὲ πάντως· οἶδα καὶ ὑπὸ ἀρετῆς ἐλεγχόμενον καὶ ὑπὸ φρονήσεως παιδευόμενον.\nδιόπερ οὐ πάσαν κάκωσιν ἐν αἰτίᾳ τίθεμαι, ἀλλὰ τὴν μὲν δικαιοσύνης\nκαὶ νομοθετικῆς ἔργον οὖσαν — ἐπιπλήξει γὰρ σωφρονίζει — μάλιστα\nθαυμάζω, τὴν δὲ ἀφροσύνης καὶ κακίας βλαβερὰν ὑπάρχουσαν, ἀποστρέφομαι\nκαὶ κακίζω δεόντως.","179":"\n ὅταν οὖν τὴν Ἄγαρ κακουμένην ὑπὸ Σάρρας ἀκούσῃς, μηδὲν τῶν ἐν ταῖς γυναικείαις ζηλοτυπίαις εἰωθότων\nγίνεσθαι ὑπονοήσῃς· οὐ γὰρ περὶ γυναικῶν ἐστιν 6 λόγος, ἀλλὰ δια-\nνοιῶν, τῆς μὲν γυμναζομένης ἐν τοῖς προπαιδεύμασι, τῆς δὲ τοὺς\nἀρετῆς ἄθλους διαθλούσης. \n \n \n"},"commit":"321cc9ffb8ee31d68a1bccc00e0d89ec8ab029ca"}