{
    "meta":"chapter",
    "author":"philo judaeus",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0018.tlg030.opp-grc1-simple",
    "text":{
        "0":"\n Δεύτερος μετὰ Σηιανὸν Φλάκκος Ἀουίλλιος διαδέχεται τὴν \nκατὰ τῶν Ἰουδαίων ἐπιβουλήν, σύμπαν μὲν ἀδικῆσαι τὸ ἔθνος ὥσπερ \nἐκεῖνος ἄντικρυς οὐ δυνηθείς — ἐλάττους γὰρ εἶχε τὰς εἰς τοῦτ’ ἀφορμάς\n—, ἐφ’ ὅσους δ’ ἔφθανεν, ἀθρόους ἀνηκέστοις περιέπειρε κακοῖς. οὐ μὴν\nἀλλὰ καὶ μέρει δόξας ἐπιτίθεσθαι τὴν ἐπιβουλὴν ἐξέτεινεν ἐπιὼν τοὺς\nπανταχοῦ πάντας διὰ τέχνης τὸ πλέον ἢ δυνάμεως· οἷς γὰρ ἰσχὺς οὐ\nπρόσεστι τῶν τὰς φύσεις τυραννικῶν, πανουργίαις τὰς ἐπιβουλὰς κατορθοῦσιν. \n",
        "1":"\n θοῦσιν. 6 Φλάκκος οὖν οὗτος ἐν τοῖς ἑταίροις κριθεὶς παρὰ Τιβερίῳ\nΚαίσαρι μεῖά τὴν Ἱβήρου τελευτήν, τελευτήν, ὃς ἐπετέτραπτο Αἴγυπτον, καθίσταται\nτῆς Ἀλεξανδρείας καὶ τῆς χώρας ἐπίτροπος, ἄνθρωπος ἐν ἀρχῇ μυρία καλοκαγαθίας\nὅσα τῷ δοκεῖν ἐξενεγκὼν δείγματα· πυκνός τε γὰρ ἦν καὶ\nσυνεχὴς καὶ ὀξὺς νοῆσαι καὶ τὰ βουλευθέντα πρᾶξαι καὶ προχειρότατος \n εἰπεῖν καὶ πρὸ τοῦ λεγομένου τὸ ἡσυχαζόμενον αἰσθέσθαι.",
        "2":"\n παντάπασιν\nοὖν ὀλίγῳ χρόνῳ τῶν κτά τὴν Αἴγυπτον πραγματειῶν ἐθὰς γίνεται·\nπολύτροποι δ’ εἰσὶ καὶ ποικίλαι, μόλις τοῖς ἐκ πρώτης ἡλικίας τὸ ἔργον\nἐπιτήδευμα πεποιημένοις γνωριζόμεναι. περιττὸς ὄχλος ἦσαν οἱ γραμματεῖς,\n \n \n\n \nἤδη πρὸς πάντα μικρὰ καὶ μεγάλα φθάνοντος αὐτοῦ ταῖς ἐμπειρίαις, ὡς\nμὴ μόνον ὑπερβαλεῖν ἀλλὰ χάριν ἀκριβείας ἀντὶ γνωρίμου διδάσκαλον\nγεγενῆσθαι τῶν τέως ὑφηγητῶν.",
        "3":"\n καὶ ὅσα μὲν περὶ λογισμοὺς καὶ τὴν τῶν προσοδευομένων κατώρθου διοίκησιν, εἰ καὶ μεγάλα καὶ ἀναγκαῖα ἦν,\n ἀλλ’ οὐδέν γε δεῖγμα ψυχῆς ὑπέφαινεν ἡγεμονικῆς, ἃ δὲ λαμπροτέραν\n καὶ βασιλικὴν ἐδήλου φύσιν, μετὰ πλείονος παρρησίας ἐπεδείκνυτο· οἷον\nσεμνότερον ἦγεν αὑτόν — ἄρχοντι δὲ λυσιτελέστατον ὁ τῦφος —, ἐδίκαζε\nτὰ μεγάλα μετὰ τῶν ἐν τέλει, τοὺς ὑπεραύχους καθῄρει, μιγάδων καὶ\nσυγκλύδων ἀνθρώπων ὄχλον ἐκώλυεν ἐπισυνίστασθαι· τάς τε ἑταιρείας\n καὶ συνόδους, αἳ ἀεὶ ἐπὶ προφάσει θυσιῶν εἱστιῶντο τοῖς πράγμασιν\nἐμπαροινοῦσαι, διέλυε τοῖς ἀφηνίαζουσιν ἐμβριθῶς καὶ εὐτόνως προσφερόμενος.\n",
        "4":"\n εἶτ’ ἐπειδὴ τὴν πόλιν καὶ τὴν χώραν ἀνέπλησεν εὐνομίας, ἐν μέρει πάλιν ταῖς στρατιωτικαῖς δυνάμεσιν ἐφήδρευεν ἐκτάττων, συγκροτῶν,\nγυμνάζων πεζούς, ἱππεῖς, τοὺς τῆς κούφης ὁπλίσεως, τοὺς ἡγεμόνας, ἵνα\n μὴ τὰς μισθοφορὰς τῶν στρατιωτῶν ἀφαιρούμενοι πρὸς λῃστείας καὶ\nἁρπαγὰς αὐτοὺς ἀλείφωσι, πάλιν τῶν στρατιωτῶν ἕκαστον, ἵνα μηδὲν\nἔξω τῶν κατὰ τὴν στρατείαν περιεργάζηται μεμνημένος, ὅτι τέτακται\nκαὶ τὴν εἰρήνην διαφυλάττειν. \n",
        "5":"\n Ἴσως δ’ ἄν τις εἴποι· „σὺ δ’, ὦ οὗτος, ἐγνωκὼς ἀνθρώπου κατηγορεῖν ἔγκλημα μὲν οὐδὲν διεξῆλθες, μακροὺς δ’ ἐπαίνους συνείρεις·\nμὴ ἄρα παραπαίεις καὶ μέμηνας;“ — οὐ μέμηνα, ὦ οὗτος, οὐδ’ ἠλίθιός\nτίς εἰμι, ὡς μὴ δύνασθαι πράγματος ἀκολουθίαν ἰδεῖν.",
        "6":"\n ἐπαινῶ τὸν Φλάκκον, οὐκ ἐπειδὴ προσῆκεν ἐχθρὸν ἐγκωμιάζειν, ἀλλ’ ἵν’ αὐτοῦ τὴν\nμοχθηρίαν ἀριδηλοτέραν παραστήσω · τῷ μὲν γὰρ ἀγνοίᾳ τοῦ κρείττονος\n διαμαρτάνοντι συγγνώμη δίδοται, 6 δ’ ἐξ ἐπιστήμης ἀδικῶν ἀπολογίαν\nοὐκ ἔχει προεαλωκὼς ἐν τῷ τοῦ συνειδότος δικαστηρίῳ. ",
        "7":"\n ἑξαετίαν \n \n\n \nγὰρ τὴν ἐπικράτειαν λαβὼν πέντε μὲν ἔτη τὰ πρῶτα, ζῶντος Τιβερίου\nΚαίσαρος, τήν τε εἰρήνην διεφύλαξε καὶ οὕτως εὐτόνως καὶ ἐρρωμένως\n ἀφηγήσατο, ὡς τοὺς πρὸ αὐτοῦ πάντας ὑπερβαλεῖν.",
        "8":"\n τῷ δ᾿ ὑστάτῳ,\nΤιβερίου μὲν τελευτήσαντος, Γαΐου δ’ ἀποδειχθέντος αὐτοκράτορος, ὑφιέναι\nκαὶ χαλᾶν ἤρξατο τὰ πάντα εἴτε διὰ τὸ ἐπὶ Τιβερίῳ βαρύτατον πένθος \n— δῆλος γὰρ ἦν ὡς ἐπ’ οἰκειοτάτῳ περιπαθῶν ἔκ τε τῆς συνεχοῦς\nκατηφείας καὶ τῆς τῶν δακρύων φορᾶς, ἃ καθάπερ ἀπὸ πηγῆς ἀπαύστως\nἐξεχεῖτο — εἴτε καὶ κακόνους ὢν τῷ διαδόχῳ διὰ τὸ τὴν τῶν γνησίων\nπρὸ τῆς τῶν θετῶν τεθεραπευκέναι μερίδα εἴτε καὶ τῶν συνεπιθεμένων\nτῇ Γαΐου μητρί, καθ’ ὃν χρόνον εἶχε τὰς αἰτίας ἐφ’ αἷς ἀνῃρέθη, γεγονὼς \n καὶ διὰ φόβον ἁλώσεως ἐπιλελησμένος.",
        "9":"\n καὶ μέχρι μέν τινος ἔτ’ ἀντεῖχε\nμὴ κατὰ τὸ παντελὲς μεθιέμενος τὴν τῶν πραγμάτων ἀντίληψιν. ὡς\nδ᾿ ἤκουσε τὸν Τιβερίου μὲν υἱωνὸν κοινωνὸν δὲ τῆς ἀρχῆς ἀναιρεθέντα\n Γαΐου κελεύσαντος, ἀλέκτῳ πληγεὶς συμφορᾷ καταβαλὼν ἑαυτὸν ἀχανὴς \nἔκειτο, τῆς διανοίας πολὺ πρότερον ἀπειρηκυίας καὶ παρειμένης αὐτῷ. \n",
        "10":"\n ζῶντος μὲν γὰρ τοῦ μειρακίου τὰ ζώπυρα τῆς ἰδίας σωτηρίας οὐκ ἀπεγίνωσκεν,\nἀποθανόντος δὲ συντεθνάναι καὶ τὰς οἰκείας ἐλπίδας ἔδοξεν, εἰ\nκαὶ μικρά τις ἀπελείπετο αὔρα βοηθείας, ἡ πρὸς Μάκρωνα φιλία τὰ\nσύμπαντα παρὰ Γαΐῳ κατ’ ἀρχὰς δυνηθέντα καὶ πλείστην μοῖραν ὡς\nλόγος εἰσενεγκάμενον αὐτῷ πρὸς τὸ τυχεῖν τῆς ἡγεμονίας καὶ ἔτι μᾶλλον \n πρὸς τὸ σωθῆναι,",
        "11":"\n πολλάκις μὲν ἐκποδὼν ποιήσασθαι τὸν Γάιον διανοηθέντος\nΤιβερίου ὡς κακοήθη καὶ οὐ πεφυκότα πρὸς ἀρχήν, καὶ ἅμ\nδιὰ τὸν ἐπὶ τῷ υἱωνῷ φόβον — ἐδεδίει γάρ, μὴ παρανάλωμα γένηται\nτελευτήσαντος αὐτοῦ —, πολλάκις δὲ τοῦ Μάκρωνος τὰς ὑπονοίας ὑπεξαιρουμένου\nκαὶ τὸν Γάιον ἐπαινοῦντος ὡς ἁπλοῦν καὶ ἀπόνηρον καὶ κοινωνικὸν \nκαὶ τοῦ ἀνεψιοῦ μάλιστα ἡττημένον, ὡς ἢ μόνῳ ἄν ἐθελῆσαι παραχωρῆσαι\n τὴν ἡγεμονίαν ἢ πάντως τὰ πρωτεῖα.",
        "12":"\n ὑφ’ ὧν ἀπατηθεὶς ἔλαθεν ἄσπονδον\nἐχθρὸν ἑαυτῷ καὶ υἱωνῷ καὶ γένει καὶ παρακλήτῳ Μάκρωνι καὶ πᾶσιν\n ἀνθρώποις καταλιπών.",
        "13":"\n ἐπειδὴ 700 6 Μάκρων ὁρῶν αὐτὸν ἐκδιαιτώμενον\nκαὶ ἀχαλίνοις ταῖς ὁρμαῖς, ἐφ’ ἃ ἄν τύχῃ καὶ ὡς ἄν τύχῃ, χρώμενον \n \n\n \nἐνουθέτει καὶ παρηγόρει νομίζων ἐκεῖνον εἶναι Γάιον τόν, ἡνίκ’ ἔτ’ ἔζη\nΤιβέριος, ἐπιεικῆ καὶ πειθαρχικόν, 6 κακοδαίμων εὐνοίας περιττῆς ἔδωκε\nτὰς ἀνωτάτω δίκας πανοίκιος αὐτῇ γυναικὶ καὶ τέκνοις συναναιρεθεὶς ὡς\nπεριττὸν ἄχθος καὶ παρενόχλημα.",
        "14":"\n καὶ γὰρ ὁπότε πόρρωθεν αὐτὸν ἀφικνούμενον κατηφῶμεν· ἴδοι, τοιαῦτα πρὸς τοὺς συνόντας διεξῄει· „μὴ μειδιῶμεν,\nκατηφῶμεν· ὁ νουθετητὴς παραγίνεται, ὁ αὐθέκαστος, ὁ ἀνδρὸς τελείου\nκαὶ αὐτοκράτορος ἀρξάμενος νῦν εἶναι παιδαγωγός, ὅτε καὶ τοὺς ἐκ πρώτης\nἡλικίας ὁ καιρὸς ἀπήλασε καὶ διέζευξεν.“ \n",
        "15":"\n Ἐπεὶ δ᾿ οὖν καὶ τοῦτον ἔγνω προσανῃρημένον ὁ Φλάκκος, τὴν λοιπὴν ἐλπίδα κατὰ τὸ παντελὲς ἀπεγνώκει καὶ οὐκέθ’ ὁμοίως\nἀντιλαμβάνεσθαι τῶν πραγμάτων οἷός τε ἦν ἐξασθενῶν καὶ διαρρέων\nτὴν γνώμην.",
        "16":"\n ὅταν 6 ἄρχων ἀπογνῷ τὸ δύνασθαι κρατεῖν, ἀνάγκη τοὺς ὑπηκόους εὐθὺς ἀφηνιάζειν καὶ μάλιστα τοὺς ἐκ μικρῶν καὶ τῶν\nτυχόντων πεφυκότας ἀνερεθίζεσθαι· ἐν οἷς τὸ Αἰγυπτιακὸν τὰ πρωτεῖα\n φέρεται διὰ βραχυτάτου σπινθῆρος εἰωθὸς ἐκφυσᾶν στάσεις μεγάλας.\n",
        "17":"\n ἐν ἀμηχάνοις δὲ καὶ ἀπόροις γεγονὼς ἐσφάδᾳζε καὶ τὰ πρὸ μικροῦ πάντα ἤλλαξεν ἅμα τῇ τοῦ λογισμοῦ πρὸς τὸ χεῖρον μεταβολῇ ποιησάμενος τὴν\nἀρχὴν ἀπὸ τῶν συνηθεστάτων· τοὺς μὲν γὰρ εὔνους καὶ μάλιστα φίλους\nὑφωρᾶτο καὶ διωθεῖτο, τοῖς δ’ ἐξ ἀρχῆς ἀνομολογηθεῖσιν ἐχθροῖς ἐσπένδετο\n καὶ συμβούλοις περὶ πάντων ἐχρῆτο.",
        "18":"\n οἱ δ’ — ἐγκότως γὰρ εἶχον — τὸ κατηλλάχθαι δοκεῖν λόγῳ μόνον ἐπιμορφάσαντες, ἔργοις δὲ κατὰ\nδιάνοιαν ἀσύμβατα μνησικακοῦντες καὶ ὥσπερ ἐν θεάτρῳ καθυποκρινόμενοι\nγνησίαν φιλίαν ὅλον αὐτὸν συναρπάζουσι· καὶ γίνεται 6 μὲν ἄρχων\n \n \n\n \nὑπήκοος, οἱ δ’ ὑπήκοοι ἡγεμόνες, εἰσηγούμενοι μὲν ἀλυσιτελεστάτας γνώμας,\n εὐθὺς δὲ ταύτας ἐπισφραγιζόμενοι.",
        "19":"\n βεβαιωταὶ γὰρ ὧν ἐβουλεύσαντο\nπάντων ἐγίνοντο κωφὸν ὡς ἐπὶ σκηνῆς προσωπεῖον ἕνεκα προσχήματος\nαὐτὸ μόνον παραλαμβάνοντες ἐπιγεγραμμένον ὄνομα ἀρχῆς, Διονύσιοι δημοκόποι,\nΛάμπωνες γραμματοκύφωνες, Ἰσίδωροι στασιάρχαι, φιλοπράγμονες, \n κακῶν εὑρεταί, ταραξιπόλιδες· τοῦτο γὰρ κεκράτηκέ πως τοὔνομα.",
        "20":"\n συν-\nταξάμενοι πάντες οὗτοι βούλευμα βουλεύουσι κατὰ τῶν Ἰουδαίων ἀργαλεώτατον\n καὶ τῷ Φλάκκῳ προσελθόντες ἰδίω φασίν·",
        "21":"\n ἔρρει μέν σοι τὰ\nἀπὸ Τιβερίου Νέρωνος τοῦ παιδός, ἔρρει δὲ καὶ ἡ μετ’ ἐκεῖνον ἐλπίς,\nὁ ἑταῖρός σου Μάκρων αἴσια δ’ οὐκ ἔστι σοι τὰ ἀπὸ ἰοῦ κρατοῦντος· \nδεῖ δὴ παράκλητον ἡμάς εὑρεῖν δυνατώτατον, ὑφ’ οὗ Γάιος ἐξευμενισθήσεται.\n",
        "22":"\n ὁ δὲ παράκλητος ἡ πόλις Ἀλεξανδρέων ἐστίν, ἣν τετίμηκε μὲν\nἐξ ἀρχῆς ἅπας ὁ Σεβαστὸς οἶκος, διαφερόντως δ᾿ ὁ νῦν ἡμῶν δεσπότης.\nπαρακλητεύσει δὲ τυχοῦσά τινος παρὰ σοῦ δωρεᾶς· μεῖζον δ’ ἀγαθὸν\n οὐδὲν αὐτῇ παρέξεις ἢ τοὺς Ἰουδαίους ἐκδοὺς καὶ προέμενος.“",
        "23":"\n ἐπὶ \nτούτοις ὀφείλων ἀπώσασθαι καὶ δυσχερᾶναι τοὺς λέγοντας ὡς νεωτεροποιοὺς\nκαὶ κοινοὺς πολεμίους συνεπιγράφεται τοῖς λεχθεῖσι. καὶ τὸ μὲν\nπρῶτον ἀδηλοτέρας ἐποιεῖτο τὰς ἐπιβουλὰς μήτ’ ἴσον παρέχων καὶ κοινὸν\nἀκροατὴν ἑαυτὸν τοῖς τὰς ἀμφισβητήσεις ἔχουσιν, ἀλλὰ πρὸς θάτερον\nἀποκλίνων μέρος, μήτ’ ἐν τοῖς ἄλλοις ἰσηγορίαν διδούς, ἀλλὰ καὶ ὁπότε \nπροσίοι τις τῶν Ἰουδαίων, ἀποστρεφόμενος καὶ τὸ δυσέντευκτον ἐπιτηδεύων\nἐπὶ μόνων τούτων· αὗθις δὲ καὶ ἐκ τοῦ φανεροῦ τὴν δυσμένειαν ἐπεδείξατο. \n",
        "24":"\n Προσεπέρρωσε δ’ αὐτοῦ τὴν ἐκ μαθήσεως τὸ πλέον ἢ φύσεως\nἐπιτετηδευμένην ἀπόνοιαν καὶ συντυχία τις τοιαύτη. Γάιος Καῖσαρ\nἈγρίππᾳ τῷ Ἡρῴδου βασιλέως υἱωνῷ δίδωσι βασιλείαν τῆς παππῴας \nλήξεως τρίτην μοῖραν, ἣν Φίλιππος τετράρχης θεῖος ὢν αὐτῷ πρὸς \n πατρὸς ἐκαρποῦτο.",
        "25":"\n μέλλοντι δ’ ἀπαίρειν συνεβούλευσεν 6 Γάιος τὸν μὲν\nἀπὸ Βρεντεσίου μέχρι Συρίας πλοῦν μακρὸν ὄντα καὶ καματηρὸν παραιδὲ\n \n \n\n \nτήσασθαι, χρῆσθαι δ’ ἐπιτόμῳ τοὺς ἐτησίας ἀναμείναντι τῷ διὰ τῆς\nἈλεξανδρείας· τάς τε γὰρ ἐκεῖθεν ὁλκάδας ταχυναυτεῖν ἔφασκε καὶ\nἐμπειροτάτους εἶναι κυβερνήτας, οἳ καθάπερ ἀθλητὰς ἵππους ἡνιοχοῦσιν\nἀπλανῆ παρέχοντες τὸν ἐπ’ εὐθείας δρόμον. 6 δὲ πειθαρχεῖ ὡς δεσπότῃ\n τε ἅμα καὶ τὰ δοκοῦντα συμφέρειν παραγγέλλοντι.",
        "26":"\n καταβὰς δ’ εἰς Δικαιάρχειαν καὶ ναῦς ὑφόρμους Ἀλεξανδρίδας ἰδὼν εὐτρεπεῖς πρὸς ἀναγωγήν,\nἐπιβὰς μετὰ τῶν ἰδίων, εὐπλοίᾳ χρησάμενος, ὀλίγαις ὕστερον\nἡμέραις ἀνεπιφάτως καὶ ἀφωράτως κατάγεται, κελεύσας τοῖς κυβερνήταις\n— περὶ γὰρ δείλην ὥραν 6 Φάρος ἀναφαίνεται — τὰ μὲν ἱστία συνάγειν,\n ἔξω δὲ περὶ αὐτὸν μὴ μακρὰν ἀφισταμένους θαλαττεύειν ἄχρι τοῦ βα-\nθεῖαν ἑσπέραν ἐπιγενέσθαι καὶ νυκτὸς τοῖς λιμέσι προσσχεῖν, ἵν’ ἀποβὰς\nἤδη τετραμμένων <ἁπάντων< πρὸς ὕπνον, μηδενὸς ὁρῶντος, ἀφίκηται\nτὸν ξενοδόχον.",
        "27":"\n 6 μὲν δὴ μετὰ τοσαύτης αἰδοῦς ἐπεδήμησε βουλόμενος, εἴ πως οἷόν τε ἦν, ἅπαντας τοὺς ἐν τῇ πόλει λαθὼν ὑπεξελθεῖν· οὐ\n γὰρ κατὰ θέαν ἀφῖκτο τῆς Ἀλεξανδρείας ἐπιδεδημηκὼς αὐτῇ πρότερον,\nἡνίκα τὸν ἐπὶ Ῥώμης πλοῦν ἐστέλλετο πρὸς Τιβέριον, ἀλλ’ ὁδῷ χρησόμενος\nἐπιτόμῳ τῆς οἴκαδε ἀφίξεως.",
        "28":"\n οἱ δ’ ὑπὸ φθόνου ῥηγνύμενοι — βάσκανον γὰρ φύσει τὸ Αἰγυπτιακόν — καὶ τὰς ἑτέρων εὐτυχίας\nἰδίας ὑπελάμβανον εἶναι κακοπραγίας καὶ ἅμα διὰ τὴν παλαιὰν καὶ τρόπον\n τινὰ <φύσει< γεγενημένην πρὸς Ἰουδαίους ἀπέχθειαν ἤσχαλλον ἐπὶ\nγεγενῆσθαί τινα βασιλέα Ἰουδαῖον οὐχ ἧττον, ἢ εἰ αὐτός τις ἕκαστος\nβασιλείαν προγονικὴν ἀφῄρητο.",
        "29":"\n καὶ τὸν ἄθλιον Φλάκκον πάλιν οἱ συνόντες ἀνηρέθιζον εἰς τὸν αὐτὸν ἐνάγοντες καὶ προκαλούμενοι\nφθόνον, „σὴ κατάλυσίς ἐστι“ φάσκοντες „ἡ ἐπιδημία τούτου· μείζονα\n τιμῆς καὶ εὐδοξίας ὄγκον ἢ σὺ περιβέβληται· πάντας εἰς ἑαυτὸν ἐπιστρέφει\nτὴν δορυφόρον τῶν σωματοφυλάκων στρατιὰν ὁρῶντας ἐπαργύροις\n \n\n \n καὶ ἐπιχρύσοις ὅπλοις διακεκοσμημένην.",
        "30":"\n ἔδει γὰρ ἥκειν εἰς ἐπικράτειαν\nἑτέρου δυνάμενον πλῷ χρησάμενον εἰς τήν οἰκείαν ἀσφαλῶς παραπεμφθῆναι;\nκαὶ γὰρ εἰ Γάιος ἐπέτρεπε, μᾶλλον δ’ ἠνάγκαζεν, ἐχρῆν ἐκλιπαρήσαντα\nπαραιτήσασθαι ἰὴν ἐνθάδε ἄφιξιν, ἵνα μὴ παρευημερηθεὶς 6 τῆς\n χώρας ἡγεμὼν ἀδοξῇ.“",
        "31":"\n ταῦτα ἀκούων ἔτι μᾶλλον ἢ πρότερον ᾤδει ᾇ \nἐν μὲν τῷ φανερῷ τὸν ἑταῖρον καὶ φίλον καθυπεκρίνετο διὰ τὸν ἐκ τοῦ\nπέμψαντος φόβον, ἰδίᾳ δὲ ἐζηλοτύπει καὶ ἐξελάλει τὸ μῖσος καὶ πλαγίως\n αὐτὸν αὐτὸν ὕβριζεν, ἐπειδήπερ ἄντικρυς οὐκ ἐθάρρει.",
        "32":"\n τῷ γὰρ ἀργοῦντι καὶ \nσχολάζοντι τῆς πόλεως ὄχλῳ — πλῆθος δ’ ἐστὶν ἐπιτετηδευκὸς γλωσσαλίαν\nκαὶ ἐνευκαιροῦν διαβολαῖς καὶ βλασφημίαις — ἐπιτρέπει κακηγορεῖν \nτὸν βασιλέα εἴτε ἀρξάμενος δι’ ἑαυτοῦ τῶν λοιδοριῶν εἴτε προτρεψάμενος\nκαὶ ἐναγαγὼν αὐτὸς διὰ τῶν ὑπηρέταν τὰ τοιαῦτα εἰωθότων.\n",
        "33":"\n οἱ ἀφορμῆς λαβόμενοι διημέρευον ἐν τῷ γυμνασίῳ χλευάζοντες τὸν\nβασιλέα καὶ σκώμματα συνείροντες· πῇ δὲ καὶ ποιηταῖς μίμων καὶ γελοίων\nδιδασκάλοις χρώμενοι τὴν ἐν τοῖς αἰσχροῖς εὐφυίαν ἐπεδείκνυντο, βραδεῖς \nμὲν ὄντες τὰ καλὰ παιδεύεσθαι, τὰ δ’ ἐναντία μανθάνειν ὀξύτατοι καὶ\n προχειρότατοι.",
        "34":"\n διὰ τί γὰρ οὐκ ἠγανάκτησεν, οὐκ ἀπήγαγεν, οὐκ ἐπέπληξε\nτῆς αὐθάδους βλασφημίας; εἰ δὲ μὴ βασιλεὺς ἦν, ἀλλά τις τῶν ἐκ τῆς\nΚαίσαρος οἰκίας, οὐκ ὤφειλε προνομίαν τινὰ καὶ τιμὴν ἔχειν; ἀλλὰ\nταῦτ’ εἰσὶ πίστεις ἐναργεῖς τοῦ συναίτιον γεγενῆσθαι τῶν βλασφημιῶν \nΦλάκκον· 6 γὰρ ἐπιπλήττειν ἢ τὸ πανύστατον ἐπέχειν ἄν δυνηθεὶς εἰ\nμὴ κεκώλυκε, δῆλος ἦν ἐφιεὶς καὶ ἐπιτρέπων αὐτός. πρὸς τι δ’ ἄν\nὄχλος ἀσύντακτος ἀφορμὴν λάβῃ τῶν ἁμαρτημάτων, οὐχ ἵσταται, μέτεισι\nδ’ ἀφ’ ἑτέρων εἰς ἕτερα προσεπεξεργαζόμενος ἀεί τι νεώτερον. \n \n \n\n \n",
        "35":"\n Ην τις μεμηνὼς ὄνομα Καραβᾶς οὐ τὴν ἀγρίαν καὶ θηριώδη μανίαν — ἄσκηπτος γὰρ αὕτη γε καὶ τοῖς ἔχουσι καὶ τοῖς πλησιάζουσιν —,\nἀλλὰ τὴν ἀνειμένην καὶ μαλακωτέραν. οὗτος διημέρευε καὶ διενυκτέρευε\nγυμνὸς ἐν ταῖς ὁδοῖς οὔτε θάλπος οὔτε κρυμὸν ἐκτρεπόμενος, ἄθυρμα\n νηπίων καὶ μειρακίων σχολαζόντων.",
        "36":"\n συνελάσαντες τὸν ἄθλιον ἄχρι τοῦ γυμνασίου καὶ στήσαντες μετέωρον, ἵνα καθορῷτο πρὸς πάντων, βύβλον\nμὲν εὐρύναντες ἀντὶ διαδήματος ἐπιτιθέασιν αὐτοῦ τῇ κεφαλῇ, χαμαι-\nστρώτῳ δὲ τὸ ἄλλο σῶμα περιβάλλουσιν ἀντὶ χλαμύδος, ἀντὶ δὲ σκήπτρου\nβραχύ τι παπύρου τμῆμα τῆς ἐγχωρίου καθ’ ὁδὸν ἐρριμμένον ἰδών\n τις ἀναδίδωσιν.",
        "37":"\n ἐπεὶ δὲ ὡς ἐν θεατρικοῖς μίμοις τὰ παράσημα τῆς βασιλείας ἀνειλήφει καὶ διεκεκόσμητο εἰς βασιλέα, νεανίαι ῥάβδους ἐπὶ τῶν\nὤμων φέροντες ἀντὶ λογχοφόρων ἑκατέρωθεν εἱστήκεσαν μιμούμενοι δο-\nρυφόρους. εἶθ’ ἕτεροι προσῄεσαν, οἱ μὲν ὡς ἀσπασόμενοι, οἱ δὲ ὡς\nδικασόμενοι, οἱ δ’ ὡς ἐντευξόμενοι περὶ κοινῶν πραγμάτων.",
        "38":"\n εἶτ’ ἐκ τοῦ περιεστῶτος ἐν κύκλῳ πλήθους ἐξήχει βοή τις ἄτοπος Μάριν ἀποκαλούντων\n— οὕτως δέ φασι τὸν κύριον ὀνομάζεσθαι παρὰ Σύροις —• ᾔδεσαν γὰρ\n Ἀγρίππαν καὶ γένει Σύρον καὶ Συρίας μεγάλην ἀποτομὴν ἔχωοντα, ἧς ἐβασίλευε,\nταῦτα δὲ ἀκούων, μᾶλλον δὲ ὁρῶν ὁ Φλάκκος,",
        "39":"\n δεόντως ἂν καὶ τὸν μεμηνότα συλλαβὼν καὶ καθείρξας, ἵνα μὴ παρέχῃ τοῖς κατακερτομοῦσιν\n ἀφορμὴν εἰς ὕβριν τῶν βελτιόνων, καὶ τοὺς ἐνσκευάσαντας τιμωρησάμενος,\nὅτι γε βασιλέα καὶ φίλον Καίσαρος καὶ ὑπὸ τῆς Ῥωμαίων βουλῆς τετιμηένον\nστρατηγικαῖς τιμαῖς ἐτόλμησαν καὶ ἔργοις καὶ λόγοις καὶ φανερῶς\nκαὶ πλαγίως ὑβρίζειν, οὐ μόνον οὐκ ἐπέπληξεν, ἀλλ’ οὐδ’ ἐπισχεῖν\nἠξίωσεν ἄδειαν καὶ ἐκεχειρίαν διδοὺς τοῖς ἐθελοκακοῦσι καὶ ἐθελέχθρως\n ἔχουσι, προσποιούμενος ἅ τε ἑώρα μὴ ὁρᾶν καὶ ὧν ἤκουε μὴ ἀκούειν.\n",
        "40":"\n ὅπερ συναισθόμενος 6 ὄχλος — οὐχ 6 καθεστὼς καὶ δημοτικός, ἀλλ’ \n\n \nὁ πάντα θορύβου καὶ ταραχῆς εἰωθὼς ἀναπιμπλάναι διὰ φιλοπραγμοσύνην\nκαὶ ζῆλον ἀβιώτου βίου καὶ τὴν ἐξ ἔθους ἀργίαν καὶ σχολήν, πρᾶγμα\nἐπίβουλον — συρρυέντες συρρυέντες εἰς τὸ θέατρον ἐξ ἑωθινοῦ Φλάκκον ἤδη τιμῶν\nἀθλίων ἐωνημένοι, ἃς 6 δοξομανὴς καὶ παλίμπρατος ἐλάμβανεν οὐ καθ’\nαὑτοῦ μόνον ἀλλὰ καὶ τῆς κοινῆς ἀσφαλείας, ἀνεβόησαν ἀφ᾿ ἑνὸς συνθήματος \nεἰκόνας ἐν ταῖς προσευχαῖς ἀνατιθέναι, καινότατον καὶ μηδέπω\n πραχθὲν εἰσηγούμενοι παρανόμημα.",
        "41":"\n καὶ τοῦτ’ εἰδότες — ὀξύτατοι\nγάρ τὴν μοχθηρίαν εἰσί — κατασοφίζονται τὸ Καίσαρος ὄνομα προκάλυμμα\n ποιησάμενοι, ᾧ προσάπτειν τι τῶν ἐπαιτίων οὐ θεμιτόν.",
        "42":"\n τί οὖν\nὁ τῆς χώρας ἐπίτροπος; ἐπιστάμενος, ὅτι καὶ ἡ πόλις οἰκήτορας ἔχει \nδιττούς, ἡμᾶς τε καὶ τούτους, καὶ πᾶσα Αἴγυπτος, καὶ ὅτι οὐκ ἀποδέουσι\nμυριάδων ἑκατὸν οἱ τὴν Ἀλεξάνδρειαν καὶ τὴν χώραν Ἰουδαῖοι κατοικοῦντες\nἀπὸ τοῦ πρὸς Λιβύην καταβαθμοῦ μέχρι τῶν ὁρίων Αἰθιοπίας,\nκαὶ ὡς ἡ πεῖρα κατὰ πάντων ἐστὶ καὶ ὡς οὐ λυσιτελὲς ἔθη πάτρια κινεῖν,\nἀμελήσας ἁπάντων ἐπιτρέπει ποιήσασθαι τὴν ἀνάθεσιν, μυρία καὶ πάντα \nπρονοητικὰ δυνάμενος ἢ ὡς ἄρχων κελεύειν ἢ συμβουλεύειν ὡς φίλος.\n",
        "43":"\n 6 δὲ — συνεχειρούργει γὰρ ἕκαστα τῶν ἁμαρτανομένων — καὶ\nἀπὸ μείζονος ἐξουσίας ἀναρριπίζειν καινοτέραις ἀεὶ κακῶν προσθήκαις\nτὴν στάσιν ἠξίου καὶ τό γ’ ἐφ’ αὑτὸν ἧκον μέρος ἅπασαν ὀλίγου δεῖν\n φάναι τὴν οἰκουμένην ἐμφυλίων πολέμων ἐπλήρωσεν.",
        "44":"\n οὐ γὰρ ἦν ἄδηλον, \nὅτι ἡ περὶ τὴν κατάλυσιν τῶν προσευχῶν φήμη λαβοῦσα τὴν ἀρχὴν\nἀπὸ τῆς Ἀλεξανδρείας διαδοθήσεται μὲν εὐθὺς εἰς τοὺς ἐν Αἰγύπτῳ\nνομούς, δραμεῖται ὅ ἀπὸ μὲν Αἰγύπτου πρὸς ἀνατολὰς καὶ ἔθνη τὰ ἑῷα, \nἀπὸ δὲ τῆς ὑποταινίου καὶ Μαρείας, αἳ Λιβύης εἰσὶν ἀρχαί, πρὸς δυσμὰς\nκαὶ ἔθνη τὰ ἑσπέρια· Ἰουδαίους γὰρ χώρα μία διὰ πολυανθρωπίαν οὐ \n χωρεῖ.",
        "45":"\n ἧς αἰτίας ἕνεκα τὰς πλείστας καὶ εὐδαιμονεστάτας τῶν ἐν Εὐρώπῃ\nκαὶ Ἀσίᾳ κατά τε νήσους καὶ ἠπείρους ἐκνέμονται μητρόπολιν μὲν τὴν\nἱερόπολιν ἡγούμενοι, καθ’ ἣν ἵδρυται 6 τοὐ ὑψίστου θεοῦ νεὼς ἅγιος, ἃς\nδ’ ἔλαχον ἐκ πατέρων καὶ πάππων καὶ προπάππων καὶ τῶν ἔτι ἄνω\n \n\n \nπρογόνων οἰκεῖν ἕκαστοι πατρίδας νομίζοντες, ἐν αἷς ἐγεννήθησαν καὶ\nἐτράφησαν· εἰς ἐνίας δὲ καὶ κτιζομένας εὐθὺς ἦλθον ἀποικίαν στειλάμενοι,\nτοῖς κτίσταις χαριζόμενοι.",
        "46":"\n καὶ δέος ἦν, μὴ οἱ πανταχοῦ τὴν ἀφορμὴν ἐκεῖθεν ἐπηρεάζωσι ἐπηρεάζωσι τοῖς πολίταις αὐτῶν Ἰουδαίοις εἰς τὰς\n προσευχὰς καὶ τὰ πάτρια νεωτερίζοντες.",
        "47":"\n οἱ δέ — οὐ γὰρ ἔμελλον ἄχρι παντὸς ἡσυχάζειν καίτοι πεφυκότες εὖ πρὸς εἰρήνην, οὐ μόνον ὅτι παρὰ\nπᾶσιν ἀνθρώποις οἱ περὶ τῶν ἐθῶν ἀγῶνες καὶ τοὺς περὶ ψυχῆς κιν-\nδύνους ὑπερβάλλουσιν, ἀλλ’ ὅτι καὶ μόνοι τῶν ὑφ’ ἥλιον ἅμα ταῖς προσ-\nευχαῖς ἀπεστεροῦντο τὴν εἰς τοὺς εὐεργέτας εὐσέβειαν, ὃ μυρίων θανάτων\n ἐτετίμηντο ἄν — οὐκ ἔχοντες ἱεροὺς περιβόλους, οἷς ἐνδιαθήσονται τὸ\nεὐχάριστον, καὶ τοῖς ἐναντιουμένοις εἶπον ἄν·",
        "48":"\n „λελήθατε ἑαυτοὺς οὐ προστιθέντες τοῖς κυρίοις τιμήν, ἀλλ’ ἀφαιρούμενοι, οὐκ εἰδότες ὡς τοῖς\nπανταχόθι τῆς οἰκουμένης Ἰουδαίοις ὁρμητήρια ἰῆς εἰς τὸν Σεβαστὸν\nοἶκον ὁσιότητός εἰσιν αἱ προσευχαὶ ἐπιδήλως, ὧν ἡμῖν ἀναιρεθεισῶν τίς\n ἕτερος ἀπολείπεται τόπος ἢ τρόπος τιμῆς;",
        "49":"\n εἰ μὲν γὰρ ἐφιέντων τῶν ἐθῶν ὀλιγωροῦμεν, τῆς ἀνωτάτω τιμωρίας δίκαιοι τυγχάνειν ἐσμὲν μὴ\nπαρέχοντες ἀρτίους καὶ πλήρεις τὰς ἀμοιβάς. εἰ δ’ οὐκ ἐξὸν τοῖς ἰδίοις\nὑποστέλλομεν νομίμοις, 5 καὶ τῷ Σεβαστῷ φίλον βεβαιοῦν, τί μικρὸν\nἢ μέγα πλημμελοῦμεν οὐκ οἶδα· πλὴν εἰ μὴ ψέγειν τις ἐθελήσειε τὸ\n μὴ γνώμῃ ἑκουσίῳ παρανομεῖν τὰς ἐκδιαιτήσεις τῶν ἐθῶν οὐ φυλαξαμένους,\nαἵ, κἀν ἀφ’ ἑτέρων ἄρξωνται, τελευτῶσι πολλάκις εἰς τοὺς αἰτίους.“\n",
        "50":"\n ἀλλ’ ὁ μὲν Φλάκκος τά τε λεκτέα ἡσυχάζων καὶ τὰ ἡσυχαστέα λέγων οὕτως εἰς ἡμάς ἐξημάρτανεν. ἐκεῖνοι δ’, οἷς ἐχαρίζετο, τίνα γνώμην\nεἶχον; ἀρά γε τὴν τῶν τιμᾶν ἐθελόντων ; εἶτα σπάνις ἦν ἱερῶν κατὰ\n τὴν πόλιν, ἧς τὰ πλεῖστα καὶ ἀναγκαιότατα μέρη τετεμένισται. πρὸς ἀνάθεσιν\nὧν ἐβούλοντο;",
        "51":"\n τὴν μὲν οὖν τῶν φιλαπεχθημόνων καὶ μετὰ τέχνης ἐπιβουλευόντων ὁρμὴν ἔφαμεν, δι’ ἣν οἱ μὲν ἐπηρεάζοντες οὐ δόξουσιν\nἀδικεῖν, τοῖς δ’ ἐπηρεαζομένοις οὐκ ἀσφαλὲς ἐνατιοῦσθαι. οὐ γάρ ἐστιν,\n1 <οὐ> πατρίδας coni. Mang. (probat Ernesti) 2 καὶ om. MA ἀποικίας Α\n4 ἐπηρεάσωσι G 5 οἵδ᾿ G G ἡσυχάσειν G παρά] περὶ M\n7 ἐθνῶν G 9 τὸν εὐεργέτην Α (mavult Mang.) 10 ἄν om. Α\nπροβόλους G 11 καὶ om. Α εἶπον] εἴποιμ’ coni. Mang. ἂν om. Α\n12 προτιθέντες Α οὐκ εἰδότες ὡς M: om. ceteri (v) τοῖς] τοὺς Α\n13 πανταχόθεν ΑΗ (v) τῆς οἰκουμένης om. Α ἰουδαίους A 15 τρόπος]\nτόπος (sic) G ἐφιέντων Wendl.: ἀφιέντων MGH (v), ἀφεθέντων Α (mavult\nMang.); ἀφιέντες coni. Cohn 17 ἀμειβὰς M οὐκ] ὅτε vel ὡς coni. Mang.\nἐξόν seclusit Dahl ἰδίοις] ἰουδαίοις M 18 ὑποστελλόμενοι Α 19 πλημμελοῦμεν]\nπληροῦμεν M τὸ] τῶ Η 20. 21 φυλαξάμενος G 21 ἄρξωνται]\nαὔξωται coni. Mang. 25 μέρη om. Α 26 τὴν μὲν οὑν codd. : τιμὴν Turn.\nφιλαπεχθημένων M καὶ om. L (Turn.) 27 ὁρμὴν ἔφημεν (sic) Α (ante καὶ\ntransp. Mang.): om. ceteri (Turn.) οὐ δόξουσιν] οἶδε δόξουσι μὴ Α: οὐ δόξουσι\nμὴ coni. Cohn \n\n \n ὦ γενναῖοι, τιμὴ καταλύειν νόμους, ἔθη πάτρια κινεῖν, ἐπηρεάζειν τοῖς\nσυνοικοῦσι, διδάσκειν καὶ τοὺς ἐν ταῖς ἄλλαις πόλεσιν ὁμοφροσύνης ἀλογεῖν. \n",
        "52":"\n ἐπειδὴ τοίνυν ἡ κατὰ τῶν νόμων πεῖρα εὐοδεῖν ἔδοξεν αὐτῷ\nτὰς προσευχὰς ἁρπάσαντι καὶ μηδὲ τοὔνομα ὑπολιπομένῳ, πάλιν ἐφ’ ἕτερον\nἐτρέπετο, τὴν τῆς ἡμετέρας πολιτείας ἀναίρεσιν, ἵν’ ἀποκοπέντων οἷς \nμόνοις ἐφώρμει ὁ ἡμέτερος βίος ἐθῶν τε πατρίων καὶ μετουσίας πολιτικῶν\nδικαίων τὰς ἐσχάτας ὑπομένωμεν συμφορὰς οὐδενὸς ἐπειλημμένοι\n πείσματος εἰς ἀσφάλειαν.",
        "53":"\n ὀλίγαις γὰρ ὕστερον ἡμέραις τίθησι πρόγραμμα,\nδι’ οὗ ξένους καὶ ἐπήλυδας ἡμᾶς ἀπεκάλει μηδὲ λόγου μεταδούς, ἀλλ᾿\nἀκρίτως καταδικάζων. οὗ τί ἂν εἴη τυραννίδος ἐπάγγελμα μεῖζον; αὐτὸς\nγενόμενος τὰ πάντα, κατήγορος, ἐχθρός, μάρτυς, δικαστής, κολαστής,\nεἶτα δυσὶ τοῖς προτέροις καὶ τρίτον προσέθηκεν ἐφεὶς ὡς ἐν ἁλώσει τοῖς\n ἐθέλουσι πορθεῖν Ἰουδαίους. οἱ δὲ λαβόντες ἄδειαν τί πράττουσι;",
        "54":"\n πέντε\nμοῖραι τῆς πόλεως εἰσιν, ἐπώνυμοι τῶν πρώτων στοιχείων τῆς ἐγγραμμάτου\nφωνῆς· τούτων δύο Ἰουδαικαὶ λέγονται διὰ τὸ πλείστους Ἰουδαίους \nἐν ταύταις κατοικεῖν· οἰκοῦσι δὲ καὶ ἐν ταῖς ἄλλαις οὐκ ὀλίγοι σποράδες.\nτί οὖν ἐποίησαν; ἐκ τῶν τεσσάρων γραμμάτων ἐξῴκισαν τοὺς Ἰουδαίους\n καὶ συνήλασαν εἰς ἑνὸς μοῖραν βραχυτάτην.",
        "55":"\n οἱ δὲ ἐξεχέοντο διὰ τὸ\nπλῆθος εἰς αἰγιαλοὺς καὶ κοπρίας καὶ μνήματα πανίων στερόμενοι τῶν\nἰδίων. ἐκεῖνοι δὲ τὰς οἰκίας ἐρήμους καταδραμόντες ἐφ’ ἁρπαγὴν ἐτράποντο \nκαὶ ὡς ἐκ πολέμου λείαν διενέμοντο, μηδενὸς δὲ κωλύοντος καὶ\nτὰ ἐργαστήρια τῶν Ἰουδαίων συγκεκλεισμένα διὰ τὸ ἐπὶ Δρουσίλλῃ πένθος\nἀναρρήξαντες ὅσα εὗρον — πολλὰ 61 καὶ ταῦτ’ ἦν — ἐξεφόρησαν καὶ\nδιὰ μέσης ἀγοράς ἐκόμιζον ὡς οἰκείοις τοῖς ἀλλοτρίοις καταχρώμενοι.\n",
        "56":"\n τῆς δ’ ἁρπαγῆς ἡ ἀπραξία κακὸν ἦν βαρύτερον, τὰς μὲν ἐνθήκας ἀπολωλεκότων \nτῶν ποριστῶν, μηδενὸς δὲ ἐωμένου, μὴ γεωργοῦ, μὴ ναυκλήρου,\nμὴ ἐμπόρου, μὴ τεχνίτου, τὰ συνήθη πραγματεύεσθαι, ὡς διχόθεν\nκατεσκευάσθαι πενίαν, ἔκ τε τῆς ἁρπαγῆς, ἐξουσίων μιᾷ ἡμέρᾳ γενομέταῖς\n \n\n \nνῶν καὶ περισεσυλημένων τὰ ἴδια, κἀκ τοῦ μὴ δεδυνῆσθαι πορίζειν ἐκ\nτῶν συνήθων ἐπιτηδευμάτων. \n ",
        "57":"\n Καὶ ταῦτα μὲν εἰ καὶ ἀφόρητα, ἀλλ’ οὖν ἰοῖς αὖθις πεπραγμένοις συγκρινόμενα οἰστά. πενία γὰρ χαλεπὸν μέν, καὶ μάλισθ’ ὅταν\n κατασκευάζηται πρὸς ἐχθρῶν, ἔλαττον δὲ τῆς εἰς τὰ σώματα ὕβρεως,\nκἄν ᾖ βραχυτάτη.",
        "58":"\n τοὺς δ’ ἡμετέρους διὰ τὰς ὑπερβολὰς ὧν ἔπαθον οὐδ’ ἄν εἴποι τις ὕβριν ἢ αἰκίαν ἐνδεδέχθαι κυρίοις χρώμενος τοῖς ὀνόμασιν,\nἀλλά μοι δοκεῖ προσρήσεων οἰκείων ἂν ἀπορῆσαι διὰ μέγεθος\nκεκαινουργημένης ὠμότητος, ὡς τὰ τῶν πολέμῳ μὲν κρατησάντων, ἐκ\n φύσεως δ’ ἀσπόνδων εἰς τοὺς ἑαλωκότας, συγκρινόμενα τοῖς τούτων\nἡμερώτατα ἄν εἶναι δόξαι.",
        "59":"\n χρήματα ἁρπάζουσιν ἐκεῖνοι καὶ πλῆθος αἰχμαλώτων σωμάτων, κινδυνεύσαντες, εἴπερ ἡττήθησαν, ἀποβαλεῖν τὰ\nοἰκεῖα. οὐ μὴν ἀλλὰ καὶ μυρίους, ὧν λύτρα κατατιθέασι συγγενεῖς ἢ\nφίλοι, μεθίενται τῶν δορυαλώτων, ἴσως μὲν ἀκαμπεῖς ὄντες πρὸς ἔλεον,\n ἡττώμενοι δὲ φιλαργυρίας. ἀλλὰ τί τοῦτο; φαίη τις ἄν· τοῖς γὰρ εὖ\nπάσχουσιν ἀδιαφορεῖ τῆς σωτηρίας 6 τρόπος.",
        "60":"\n ἤδη δὲ καὶ τοὺς πεσόντας ἐν τῷ πολέμῳ τῶν ἐχθρῶν ταφῆς ἀξιοῦσιν οἱ μὲν ἐπιεικεῖς καὶ φιλάνθρωποι\nταῖς οἴκοθεν δαπάναις, οἱ δὲ τὴν ἔχθραν καὶ πρὸς νεκροὺς\nἀποτείνοντες ὑπόσπονδα τὰ σώματα διδόντες ὑπὲρ τοῦ μὴ τῆς τελευταίας\n χάριτος ἀμοιρῆσαι τῶν νομιζομένων.",
        "61":"\n ἐν πολέμῳ μὲν οἱ δυσμενεῖς ταῦτα· ἐν εἰρήνῃ δ’ οἱ πρὸ μικροῦ φίλοι θεασώμεθα ὁποῖα. μετὰ γὰρ τὰς\nἁρπαγὰς καὶ τοὺς ἀνοικισμοὺς καὶ τὰς ἐκ τῶν πλείστων μερῶν ἰῆς πόλεως\nβιαίους ἐλάσεις καθάπερ τειχήρεις ἐν κύκλῳ περικαθημένων ἐχθρῶν\nγεγονότες, ἀπορίᾳ καὶ σπάνει δεινῇ τῶν ἀναγκαίων πιεζόμενοι καὶ γύναιαι\n καὶ τέκνα νήπια ὁρῶντες ἐν ὀφθαλμοῖς παραπολλύμενα λιμῷ χειροποιήτῳ\n—",
        "62":"\n πάντα γὰρ τἄλλα εὐθηνίας καὶ εὐετηρίας μεστὰ ἦν, τοῦ μὲν ποταμοῦ ταῖς πλημμύραις τὰς ἀρούρας πλουσίως λιμνάσαντος, τῆς δὲ πεδιάδος, ὅση\nπυροφόρος, ἀφθονώτατον ὑπ’ εὐγονίας τὸν τοῦ σίτου καρπὸν ἀναγούσης\n \n\n \n —,",
        "63":"\n μηκέτι στέγειν δυνάμενοι τὰς ἐνδείας, οἱ μὲν ἐπὶ συγγενῶν καὶ\nφίλων, πρότερον οὐκ εἰωθότες, οἰκίας ἦλθον ἔρανον αὐτὰ τὰ ἀναγκαῖα\nαἰτήσοντες, οἱ δ’ ἀπὸ φρονήματος εὐγενοῦς τὴν μεταιτῶν τύχην ὡς δου-\nλοπρεπῆ καὶ ἀνελεύθερον ἐκτρεπόμενοι προῆλθον εἰς ἀγορὰν οὐδενὸς\nἑτέρου χάριν ἢ τοῦ πρίασθαι τοῖς τε οἰκείοις καὶ ἑαυτοῖς τροφάς, οἱ \n δυστυχεῖς.",
        "64":"\n εὐθὺς γὰρ συναρπασθέντες ὑπὸ τῶν τὴν ὀχλοκρατίαν ἐπιτειχισάντων\nδολοφονοῦνται καὶ συρόμενοι καὶ πατούμενοι διὰ τῆς πόλεως\nἀπάσης ἐξαναλώθησαν, οὐδενὸς ὑπολειφθέντος μέρους, ὃ δυνήσεται κοινωνῆσαι\n ταφῆς.",
        "65":"\n μυρίους μέντοι καὶ ἄλλους πολυτρόποις κακῶν ἰδέαις\nἐπιτετηδευμέναις εἰς χαλεπὴν ὠμότητα κατειργάσαντο καὶ διέφθειραν οἱ \nλελυττηκότες ὑπ᾿ ἀγριότητος 1 εἰς θηρίων φύσιν· τοὺς γὰρ ὅπῃ τύχοι \nφανέντας τῶν Ἰουδαίων ἢ κατέλευον ἢ ξύλοις κατέκοπτον οὐκ εὐθὺς ἐπὶ\nτὰ καιριώτατα μέρη τὰς πληγὰς φέροντες, ἵνα μὴ θᾶττον τελευτήσαντες\n θάττον καὶ τὴν τῶν ὀδυνηρῶν ἀντίληψιν ἀπόθωνται.",
        "66":"\n τῇ δὲ τῶν συμφορῶν\nἀδείᾳ καὶ ἐκεχειρίᾳ τινὲς ἐπινεανιευόμενοι, τῶν ἀμβλυτέρων ὅπλων \nἀλογήσαντες, ἀνελάμβανον τὰ πάντων ἀνυσιμώτατα, πῦρ καὶ σίδηρον,\n καὶ πολλοὺς μὲν ξίφεσιν ἀνεῖλον, οὐκ ὀλίγους δὲ πυρὶ διέφθειραν.",
        "67":"\n ἤδη\nδὲ καὶ γενεὰς ὅλας, ἄνδρας μετὰ γυναικῶν, τέκνα νήπια μετὰ γονέων,\nἐνέπρησαν 01 πάντων ἀνηλεέστατοι κατὰ μέσην τὴν πόλιν, μὴ γῆρας,\nμὴ νεότητα, μὴ παίδων ἄκακον ἡλικίαν οἰκτισάμενοι· καὶ ὁπότε ξύλων \nὕλης ἀπορήσειαν, φρύγανα συλλέγοντες καπνῷ τὸ πλέον ἢ πυρὶ διέφθειρον,\nοἰκτρότερον καὶ ἐπιμηκέστερον ὄλεθρον τοῖς δειλαίοις τεχνάζοντες, ὧν τὰ\n σώματα ἡμίφλεκτα ἀναμὶξ ἔκειτο, χαλεπὴ καὶ ὀδυνηροτάτη θέα.",
        "68":"\n εἰ δὲ\nκαὶ οἱ παραληφθέντες ἐπὶ φρυγανισμὸν ἐβράδυνον, ἐπὶ τῶν ἰδίων σκευῶν\nτῶν ἐκ τῆς ἁρπαγῆς ἐνεπίμπρασαν τοὺς δεσπότας τὰ μὲν πολυτελῆ νοσφιζόμενοι, \nτὰ δὲ μὴ πάνυ χρήσιμα συγκαταφλέγοντες, οἷς ἀντὶ ξύλων εἰκαίων\n ἐχρῶντο.",
        "69":"\n πολλοὺς δὲ καὶ ζῶντας τοῖν ποδοῖν τὸν ἕτερον ἐκδήσαντες\n \n\n \nκατὰ τὸ σφυρὸν εἷλκον ἅμα καὶ κατηλόων ἐναλλόμενοι θάνατον\nὠμότατον ἐπινοήσαντες·",
        "70":"\n καὶ τελευτησάντων, οὐδὲν ἧττον ἀτελεύτητα μηνιῶντες βαρυτέρας αἰκίας τοῖς σώμασιν ἐπέφερον, διὰ πάντων ὀλίγου δέω\nφάναι τῶν τῆς πόλεως στενωπῶν κατασύροντες, ἕως 6 νεκρὸς δοράς,\n σάρκας, ἶνας ὑπὸ τῆς τῶν ἐδάφων ἀνωμαλίας καὶ τραχύτητος περιθρυφθείς,\nκαὶ τῶν ἡνωμένων μερῶν τῆς συμφυίας διαστάντων καὶ διασπαρέντων\nἀλλαχόσε ἄλλων, ἐδαπανήθη.",
        "71":"\n καὶ οἱ μὲν ταύτα δρῶντες ὥσπερ ἐν τοῖς θεατρικοῖς μίμοις καθυπεκρίνοντο τοὺς πάσχοντας· τῶν δ’ ὡς ἀληθῶς\nπεπονθότων φίλοι καὶ συγγενεῖς, ὅτι μόνον ταῖς τῶν προσηκόντων συμφοραῖς\n φοραῖς συνήλγησαν, ἀπήγοντο, ἐμαστιγοῦντο, ἐτροχίζοντο, καὶ μετὰ πάσας\nτὰς αἰκίας, ὅσας ἐδύνατο χωρῆσαι τὰ σώματα αὐτοῖς, ἡ τελευταία καὶ\nἔφεδρος τιμωρία σταυρὸς ἦν. \n",
        "72":"\n Πάντα 03 διορύξας καὶ τοιχωρυχήσας 6 Φλάκκος καὶ μηδὲν μέρος τῶν Ἰουδαϊκῶν ἀμέτοχον ἐπιβουλῆς τῆς ἀνωτάτω καταλιπὼν ἐπενόησεν\n ἔκτοπόν τινα καὶ παρηλλαγμένην ἐπίθεσιν, ὁ μεγαλουργός, ὁ καινῶν\nἀδικημάτων εὑρετής.",
        "73":"\n τῆς γὰρ ἡμετέρας γερουσίας ἣν 6 σωτὴρ καὶ εὐεργέτης Σεβαστὸς ἐπιμελησομένην τῶν Ἰουδαικῶν εἵλετο μετὰ τὴν τοῦ\n γενάρχου I τελευτὴν διὰ τῶν πρὸς Μάγιον Μάξιμον ἐντολῶν μέλλοντα πάλιν\n[ἀπ᾿] Ἀλεξανδρείας καὶ τῆς χώρας ἐπιτροπεύειν, ὀκτὼ καὶ τριάκοντα\n τοὺς εὑρεθέντας ἐν ταῖς οἰκίαις εὐθὺς μὲν δῆσαι κελεύει, καὶ\nστείλας καλὴν πομπὴν διὰ μέσης ἀγοράς πρεσβύτας δεσμίους ἐξηγκωνισμένους,\nτοὺς μὲν ἱμάσι, τοὺς δὲ σιδηραῖς ἁλύσεσιν, εἰς τὸ θέατρον\nεἰσάγει — θέαν οἰκτίστην καὶ ἀλλοτριωτάτην τῷ καιρῷ —",
        "74":"\n καὶ στάντας ἀντικρὺ ἐχθρῶν καθεζομένων πρὸς ἐπίδειξιν αἰσχύνης προστάττει πάντας\n περιδυθέντας αἰκισθῆναι μάστιξιν, αἷς ἔθος τοὺς κακούργων πονηροτάτους\nπροπηλακίζεσθαι, ὡς ἐκ τῶν πληγῶν τοὺς μὲν φοράδην ἐκκομισθέντας\nαὐτίκα τελευτῆσαι, τοὺς δὲ νοσήσαντας ἐπὶ πλεῖστον χρόνον εἰς ἀπόγνωσιν\n \n\n \n σωτηρίας ἐλθεῖν.",
        "75":"\n ἧς ἐπιβουλῆς τὸ μέγεθος ἐξελήλεγκται μὲν καὶ δι᾿\nἑτέρων, οὐχ ἧττον δὲ καὶ διὰ τοῦ μέλλοντος λέγεσθαι σαφέστερον ἐπιδειχθήσεται.\nτῶν ἀπὸ τῆς γερουσίας τρεῖς ἄνδρες, Εὔοδος καὶ Τρύφων\nκαὶ Ἄνδρων, ἐγεγένηντο ἐξούσιοι, πάνθ’ ὅσα εἶχον ἐν ταῖς οἰκίαις διαρπασθέντες\nἐφόδῳ μιᾷ, οὓς οὐκ ἠγνόησε ταῦτα πεπονθότας· ἐδηλώθη γὰρ \nαὐτῷ μεταπεμψαμένῳ πρότερον τοὺς ἡμετέρους ἄρχοντας ὅσα τῷ δοκεῖν\n ἐπὶ καταλλαγαῖς ταῖς πρὸς τὴν ἄλλην πόλιν.",
        "76":"\n καὶ ὅμως εἰδὼς ἀκριβῶς\n<τού<τους στερομένους τῶν ἰδίων ἐν ὄψεσι τῶν ἁρπασάντων\nἵν’ οἱ μὲν ὑπομένωσι διττὰς συμφοράς, πενίαν ὁμοῦ καὶ τὴν ἐν τοῖς\nσώμασιν ὕβριν, 01 δὲ διττὴν ἡδονήν, ἀλλότριόν τε καρπούμενοι πλοῦτον \n καὶ τῆς τῶν ἀφαιρεθέντων ἀτιμίας εἰς κόρον ἀπολαύοντες.",
        "77":"\n ἔχων τι\nτῶν τότε πεπραγμένων εἰπεῖν ἐπαμφοτερίζω, μὴ ἄρα εὐτελὲς εἶναι νομισθὲν\nἐκλύσῃ τὰ μεγέθη τῶν τοσούτων· ἔστι δ’ εἰ καὶ μικρόν, ἀλλ’ οὐ\nμικρᾶς δεῖγμα κακονοίας. τῶν μαστίγων εἰσὶ διαφοραὶ διακεκριμέναι κατὰ\nτὴν πόλιν πρὸς τὰ τῶν τύπτεσθαι μελλόντων ἀξιώματα· τοὺς μὲν γὰρ \nΑἰγυπτίους ἑτέραις μαστίζεσθαι συμβέβηκε καὶ πρὸς ἑτέρων, τοὺς δὲ\n Ἀλεξανδρέας σπαθὶς καὶ ὑπὸ σπαθηφόρων Ἀλεξανδρέων.",
        "78":"\n τὸ ἔθος τοῦτο\nκαὶ ἐπὶ τῶν ἡμετέρων διετήρησαν οἱ πρὸ πρὸΦλάκκου καὶ Φλάκκος αὐτὸς\nτοὺς πρώτους χρόνους. ἔστι γάρ, ἔστι καὶ ἐν ἀτιμίᾳ βραχύ τι τῶν εἰς\nἐπιτιμίαν εὑρεῖν καὶ ἐν ὕβρει παραφερόμενόν τι τῶν εἰς τὸ ἀνύβριστον, \nὅταν τις αὐτὰς ἐφ’ ἑαυτῶν ἐᾷ τὰς φύσεις τῶν πραγμάτων ἐξετάζεσθαι,\nμὴ προστιθεὶς οἴκοθεν ἐπίβουλον πάθος, ὃ πάνθ’ ὅσα παραμέμικται τῆς\n ἐπιεικεστέρας ἰδέας ὑφαιρεῖ καὶ διοικίζει.",
        "79":"\n πῶς οὖν οὐ παγχάλεπον, τῶν\nἰδιωτῶν Ἀλεξανδρέων Ἰουδαίων ταῖς ἐλευθεριωτέραις καὶ πολιτικωτέραις\nμάστιξι τετυπτημένων, εἴ ποτε ἔδοξαν πληγῶν ἄξια ἐργάσασθαι, τοὺς \nἄρχοντας, I τὴν γερουσίαν, οἳ καὶ γήρως καὶ τιμῆς εἰσιν ἐπώνυμοι, κατὰ \nτοῦτο τὸ μέρος ἔλαττον τῶν ὑπηκόων ἐνέγκασθαι, καθάπερ Αἰγυπτίων\n τοὺς ἀφανεστάτους καὶ ἐνόχους τοῖς μεγίστοις ἀδικήμασιν;",
        "80":"\n ἐῶ λέγειν ὅτι,\n \n \n\n \nεἰ καὶ μυρία ἦσαν ἡμαρτηκότες, ὤφειλε τὸν καιρὸν αἰδεσθεὶς τὰς τιμωρίας\nὑπερθέσθαι· τοῖς γὰρ ὀρθῶς πολιτευομένοις τῶν ἀρχόντων καὶ μὴ\nπροσποιουμένοις τιμάν ἀλλ’ ὄντως τιμῶσι τοὺς εὐεργέτας ἔθος ἐστὶ\nμηδένα κολάζειν τῶν κατακρίτων, ἄχρις ἂν αἱ ἐπιφανεῖς γενέθλιοι καὶ\n πανηγύρεις αὗται τῶν ἐπιφανῶν Σεβαστῶν διεξέλθωσιν.",
        "81":"\n δ’ ἐν αὐταῖς παρηνόμει καὶ ἐτιμωρεῖτο τοὺς μηδὲν ἀδικοῦντας, οὓς ἐνῆν αὖθις,\nεἴπερ ἐβούλετο, κολάζειν. ἀλλ’ ἔσπευδε καὶ κατήπειγεν ἕνεκα τῆς πρὸς\nτὸν ἐναντίον ὄχλον ἀρεσκείας, ταύτῃ νομίζων ἐξοικειώσασθαι μᾶλλον\nαὐτὸν εἰς ἅπερ διενοεῖτο.",
        "82":"\n ἤδη τινὰς οἶδα τῶν ἀνεσκολοπισμένων μελλούσης ἐνίστασθαι τοιαύτης ἐκεχειρίας καθαιρεθέντας καὶ τοῖς συγγενέσιν\nἐπὶ τῷ ταφῆς ἀξιωθῆναι καὶ τυχεῖν τῶν νενομισμένων ἀποδοθέντας·\nἔδει γὰρ καὶ νεκροὺς ἀπολαῦσαί τινος χρηστοῦ γενεθλιακαῖς αὐτοκράτορος\nκαὶ ἄμα τὸ ἱεροπρεπὲς τῆς πανηγύρεως φυλαχθῆναι.",
        "83":"\n 6 δ’ οὐ τετελευτηκότας ἐπὶ σταυρῶν καθαιρεῖν, ζῶντας δ’ ἀνασκολοπίζεσθαι προσέταττεν,\n οἷς ἀμνηστίαν ἐπ’ ὀλίγον, οὐ τὴν εἰς ἅπαν, 6 καιρὸς ἐδίδου πρὸς ὑπέρθεσιν\nτιμωρίας, οὐκ ἄφεσιν παντελῆ. καὶ ταῦτ’ εἰργάζετο μετὰ τὸ\nπληγαῖς αἰκίσασθαι ἐν μέσῳ τῷ θεάτρῳ καὶ πυρὶ καὶ σιδήρῳ βασανίσαι.\n",
        "84":"\n καὶ ἡ θέα διενενέμητο· τὰ μὲν γὰρ πρῶτα τῶν θεαμάτων ἄχρι τρίτης ἢ τετάρτης ὥρας ἑὲ ἑωθινοῦ ταῦτα ἦν· Ἰουδαῖοι μαστιγούμενοι, κρεμάμενοι,\n τροχιζόμενοι, καταικιζόμενοι, διὰ μέσης τῆς ὀρχήστρας ἀπαγόμενοι\nτὴν ἐπὶ θανάτῳ· τὰ δὲ μετὰ τὴν καλὴν ταύτην ἐπίδειξιν ὀρχησταὶ καὶ\nμῖμοι καὶ αὐληταὶ καὶ ὅσα ἄλλα σκηνικῶν ἀθύρματα ἀγώνων. \n",
        "85":"\n Καὶ τί ταῦτα μηκύνω; δευτέρα γὰρ ἐπινοεῖται πόρθησις, βουλομένου καὶ τὸ στρατευόμενον πλῆθος ἡμῖν ἐπιτειχίσαι ξένου συκοφαντήματος\n εὑρέσει. τὸ δὲ συκοφάντημα ἦν, ὡς τῶν Ἰουδαίων πανοπλίας\nἐν ταῖς οἰκίαις ἐχόντων. μεταπεμψάμενος οὖν ἑκατόνταρχον ᾧ μάλιστ’\n \n\n \nἐπίστευε, Κάστον ὄνομα, κελεύει παραλαβόντα τῆς ὑπηκόου τάξεως\nἑαυτῷ τοὺς εὐτολμοτάτους στρατιώτας ἐπισπεύδειν καὶ ἄνευ προρρήσεως\nἐπεισιόντα ταῖς τῶν Ἰουδαίων οἰκίαις ἐρευνᾶν, μή τις ὅπλων ἐναπόκειται\n παρασκευή. καὶ ὁ μὲν συντείνας ἔθει τὸ προσταχθὲν ἐργασόμενος.",
        "86":"\n οἱ \nδὲ τὴν ἐπίνοιαν οὐκ εἰδότες ἀχανεῖς τὸ πρῶτον εἱστήκεσαν ὑπ’ ἐκπλήξεως, \nγυναίων καὶ τέκνων αὐτοῖς ἐμπλεκομένων καὶ ῥεομένων δάκρυσι διὰ τὸν\nἐπ’ αἰχμαλώτοις φόβον· ὃ γὰρ λοιπὸν τῆς πορθήσεως, τοῦτ’ ἀεὶ προσεδόκων.\n",
        "87":"\n ὡς δ’ ἤκουσαν παρά τινος τῶν ἐρευνώντων· ποῦ ταμιεύεσθε\nτὰ ὅπλα;“ μικρὸν ἀνέπνευσαν καὶ πάντα καὶ τὰ ἐν μυχοῖς ἀναπετάσαντες\n ἐπεδείκνυντο, τῇ μὲν ἡδόμενοι, τῇ",
        "88":"\n δὲ στένοντες, ἡδόμενοι μὲν ἐπὶ τῷ \nδιελεγχθήσεσθαι τὸ συκοφάντημα ἐξ ἑαυτοῦ, δυσχεραίνοντες δέ, ὅτι\nπρῶτον μὲν αἱ τηλικαῦται διαβολαὶ κατ’ αὐτῶν προπιστεύονται συντιθέμεναι\nπρὸς ἐχθρῶν, ἔπειτα δ’, ὅτι γύναια κατάκλειστα μηδὲ τὴν αὔλειον\nπροερχόμενα καὶ θαλαμευόμεναι παρθένοι, δι’ αἰδῶ τὰς ἀνδρῶν ὄψεις\nκαὶ τῶν οἰκειοτάτων ἐκτρεπόμεναι, τότε οὐ μόνον ἀσυνήθεσιν ἀλλὰ \n καὶ στρατιωτικὸν δέος ἐπανατεινομένοις ἐμφανεῖς ἐγένοντο.",
        "89":"\n γενομένης\nδ᾿ ὅμως ἀκριβοῦς ἐρεύνης ὅσον πλῆθος ἀμυντηρίων ὅπλων εὑρέθη;\nκράνη, θώρακες, ἀσπίδες, ἐγχειρίδια, κοντοί, παντευχίαι σωρηδὸν προεκομίζοντο;\nκαὶ ἐν μέρει τὰ ἑκηβόλα, παλτοί, σφενδόναι, τόξα, βέλη;\nτούτων ἁπλῶς οὐδέν· ἀλλ’ οὐδὲ τὰ πρὸς τὴν καθ’ ἡμέραν δίαιταν ὀψαρτυτῶν \n αὐτάρκη μαχαιρίδια.",
        "90":"\n ἐξ οὗ καὶ ἡ περὶ τὸν βίον εὐθὺς εὐκολία\nδιεφαίνετο πολυτέλειαν καὶ τὸ ἁβροδίαιτον μὴ προσιεμένων, ἃ πέφυκε\n γεννᾶν κόρον· κόρου δ’ ὕβρις ἔκγονον, ἡ πάντων κακῶν ἀρχή.",
        "91":"\n καίτοι\nγ’ οὐ πρὸ πολλοῦ τῶν κατὰ τὴν χώραν Αἰγυπτίων ὁπλολογηθέντων ὑπὸ\n \n \n\n \nΒάσσου τινός, ᾧ προσέταξεν ὁ Φλάκκος τουτὶ τὸ ἔργον, [ἀλλ᾿] ἦν τότε\nἰδεῖν στόλον μὲν πολὺν νεῶν καταπεπλευκότα καὶ ἐνορμοῦντα τοῖς τοῦ\nποταμοῦ λιμέσι, γέμοντα παντοίων ὅπλων, ἀχθοφόρα δ’ ὑποζύγια παμπληθῆ\nπλήθη συνδεδεμένων δοράτων φορμηδὸν ἀφ’ ἑκατέρας πλευρᾶς εἰς τὸ\n ἰσόρροπον, τὰς δὲ ἀπὸ τοὺ στρατοπέδου πάσας σχεδὸν ἁρμαμάξας μεστὰς\nπανοπλιῶν, αἳ στοιχηδὸν ὑπὸ μίαν ὄψιν καὶ τὴν αὐτὴν σύνταξιν ἐν κόσμῳ\nπροῄεσαν· τὸ δὲ μεταξὺ τῶν λιμένων καὶ ἦς ἐν τοῖς βασιλείοις ὁπλο-\nθήκης, εἰς ἣν ἔδει κατατεθῆναι τὰ ὅπλα, δέκα σταδίων που διάστημα\nσύμπαν ἔχον.",
        "92":"\n τὰς τῶν ταῦτα παρασκευασαμένων οἰκίας ἄξιον ἦν ἐρευνᾶσθαι· πρὸς γὰρ νεωτερισμὸν ὅποπτοι πολλάκις ἀποστάντες ἦσαν, καὶ ἐνδεῖ\nκατὰ μίμησιν τῶν ἱερῶν ἀγώνων τριετηρίδας ἄγειν καινὰς ἐν Αἰγύπτῳ\nσυγκομιδῆς ὅπλων τοὺς προεστῶτας, ἵν’ ἢ μὴ κατασκευάζεσθαι φθάνωσιν\nἡ ἀντὶ πολλῶν ὀλίγα, καιρὸν οὐκ ἔχοντες εἰς ἀναχώρησιν.",
        "93":"\n ἡμᾶς δὲ τί τοιοῦτον ἔδει παθεῖν; πότε γὰρ εἰς ἀπόστασιν ὑπωπτεύθημεν; πότε δ᾿ \n οὐκ εἰρηνικοὶ πᾶσιν ἐνομίσθημεν; τὰ ἐπιτηδεύματα, οἷς καθ’ ἑκάστην\nἡμέραν χρώμεθα, οὐκ ἀνεπίληπτα, οὐ συντείνοντα πρὸς εὐνομίαν πόλεως\nκαὶ εὐστάθειαν; εἴ γε μὴν εἶχον ὅπλα Ἰουδαῖοι παρ’ αὑτοῖς, ὑπὲρ τετρα-\nκοσίας ἀφῃρέθησαν <ἂν< οἰκίας, ἐξ ὧν μετανάσται ἐγένοντο, φυγαδευθέντες\nπρὸς τῶν τὰς οὐσίας ἁρπασάντων; διὰ τί οὖν οὐχὶ καὶ τὰ παρὰ τούτοις\n ἠρεύνησέ τις, τοῖς εἰ καὶ μὴ ἴδια ὅπλα, ὅσα γοῦν ἥρπασαν, ἔχουσιν;",
        "94":"\n ἀλλ’ ἦν, ὡς ἔφην, ὅλον τὸ πρᾶγμα ἐπιβουλὴ τῆς ἀποτομίας Φλάκκου καὶ\nτῶν ὄχλων, ὧν ἀπέλαυσαν καὶ γυναῖκες. οὐκ ἐν ἀγορᾷ γὰρ μόνον ἀλλὰ\nκαὶ ἐν μέσῳ τῷ θεάτρῳ καθάπερ αἰχμάλωτοι συνηρπάζοντο καὶ ἐπὶ τὴν\nσκηνὴν ἐφ’ ὅτῳ δήποτε συκοφαντούμεναι παρήγοντο μετά τινος ἀφορήτου\n καὶ ἀργαλεωτάτης ὕβρεως·",
        "95":"\n εἶτ’ ἐπειδὴ μὲν ἐγνωρίσθησαν ἑτέρου γένους, ἀπελύοντο — πολλὰς γὰρ ὡς Ἰουδαίας ἀκριβῆ μὴ ποιούμενοι\n \n\n \nτῆς ἀληθείας τὴν ἔρευναν συνελάμβανον —, εἰ δ’ ἐφάνησαν ἡμέτεραι,\nπροσέταττον 01 ἀντὶ θεατῶν τύραννοι καὶ δεσπόται γεγονότες κρέα χοίρεια\nδιδόναι καμίζοντας. ὅσαι μὲν οὗν φόβῳ κολάσεως ἀπεγεύσαντο, μηδὲν\nἔτι δεινὸν προσυπομείνασαι ἀπελύοντο· αἱ δ’ ἐγκρατέστεραι βασανισταῖς\nπαρεδίδοντο πρὸς αἰκίας ἀνηκέστους, ὅπερ τοῦ μηδὲν ἀδικεῖν αὐτὰς \nσαφεστάτη πίστις ἐστί. \n",
        "96":"\n Πρὸς τοῖς εἰρημένοις οὐ δι’ ἑαυτοῦ μόνον ἀλλ’ ἤδη καὶ διὰ\nτοῦ αὐτοκράτορος ἐζήτει καὶ ἐπενόει κακοῦν ἡμᾶς. τιμὰς γάρ, ὅσας οἶόν\nτε ἣν καὶ ἐπέτρεπον οἱ νόμοι, πάσας Γαΐῳ ψηφισάμενοι καὶ ἐπιτελέσαντες\nἔργοις ἀνέδομεν τὸ ψήφισμα αὐτῷ, δεηθέντες, ἐπειδὴ πρεσβείαν αἰτησαμένοις \n οὐκ ἂν ἐπέτρεψεν, ἵνα διαπέμψηται δι’ αὑτοῦ.",
        "97":"\n ἀναγνοὺς δὲ καὶ\nἑκάστῳ τῶν ἐν τῷ ψηφίσματι πολλάκις τῇ κεφαλῇ συνεπινεύσας, ὑπομειδιῶν\nκαὶ γεγανωμένος ἢ προσποιούμενος τὸν ἡδόμενον, ἀποδέχομαι\nπάντας ὑμᾶς ἔφη „τῆς εὐσεβείας καὶ πέμψω, καθάπερ καθάπερ ἢ\nπρεσβευτοῦ τάξιν ἐκπλήσω, ἵν’ αἴσθηται Γάιος τῆς ὑμετέρας εὐχαριστίας. \n",
        "98":"\n μαρτυρήσω 61 καὶ αὐτὸς ὅσα σύνοιδα τῷ πλήθει τῶν εἰς κοσμιότητα\nκαὶ εἰς εὐπείθειαν προστιθεὶς οὐδέν· ἡ γὰρ ἀλήθεια αὐταρκέστατος ἔπαινος“.\nἐπὶ ταύταις ταῖς ὑποσχέσεσι γεγηθότες εὐχαριστοῦμεν, ὡς ἤδη ταῖς ἐλπίσι\n παρανεγνωσμένου Γαΐῳ τοῦ ψηφίσματος.",
        "99":"\n καὶ γὰρ ἦν εἰκός, ἐπειδὴ πάνθ’\nὅσα διὰ τῶν ὑπάρχων πέμπεται μετὰ σπουδῆς ἀνυπέρθετον ἔχει τὴν \nπαρ᾿ ἡγεμόνι διάγνωσιν. ὁ δὲ πολλὰ χαίρειν φράσας οἷς διενοήθημεν, \nοἷς εἶπεν, οἷς ὡμολόγησε, τὸ ψήψισμα παρ’ ἑαυτῷ παρακατέσχεν, ἵνα\n μόνοι τῶν ὑφ’ ἥλιον ἀνθρώπων ἐχθροὶ νομισθῶμεν.",
        "100":"\n ταῦτ’ οὐ διηγρυπνη-\nκότος ἦν ἐκ πολλοῦ καὶ περιεσκεμμένου τὴν καθ’ ἡμῶν ἐπιβουλήν, ἀλλὰ\n \n\n \nμὴ κατ’ ἀπόνοιαν αὐτοσχεδιάζοντος ἀκαίρῳ φορᾷ καὶ παραγωγῇ τινὶ\nλογισμοῦ;",
        "101":"\n θεὸς δ’ ὡς ἔοικεν, ᾧ μέλει τῶν ἀνθρωπείων πραγμάτων, τοὺς θῶπας αὐτοῦ λόγους καὶ κεκομψευμένους ἐπὶ φενακισμῷ καὶ τὸ τῆς\nἐκνόμου διανοίας βουλευτήριον, ἐν ᾧ κατεστρατήγει, προβαλλόμενος, λαβὼν\n οἶκτον ἡμῶν, ἀφορμὴν οὐκ εἰς μακρὰν ἐμπαρέσχε τοῦ μὴ ψευσθῆναι\nτῆς ἐλπίδος.",
        "102":"\n Ἀγρίππας γὰρ ἐπιδημήσας βασιλεὺς διηγησαμένοις ἡμῖν τὴν ἐκ Φλάκκου γενομένην ἐπιβουλὴν ἐπανορθοῦται τὸ πρᾶγμα καὶ ὑποσχόμενος\nτὸ ψήφισμα διαπέμψεσθαι λαβὼν ὡς ἀκούομεν ἔπεμψεν, ἀπολογησάμενος\nκαὶ περὶ τοῦ χρόνου, ὡς οὐκ ὀψὲ μαθόντων εὐσεβεῖν εἰς τὸν\n εὐεργέτην οἶκον, ἀλλ’ ἐξ ἀρχῆς μὲν σπουδασάντων, ἐπ·ηρείᾳ δὲ τοῦ προεστῶτος\nτὴν καίριον ἐπίδειξιν ἀφαιρεθέντων.",
        "103":"\n ἐπὶ δὴ τούτοις ἤρξατο κονίεσθαι κατ’ αὐτοῦ ἡ ὑπέρμαχος μὲν καὶ παραστάτις ἀδικουμένων\nτιμωρὸς δ’ ἀνοσίων καὶ ἔργων καὶ ἀνθρώπων δίκη. πρῶτον μὲν γὰρ\nκαινοτάτην ὑπέμεινεν ὕβριν καὶ συμφορὰν οὐδενὶ τῶν πάλαι γενομένην\n ὑπάρχων, ἀφ’ οὗ τὴν ἡγεμονίαν ὁ Σεβαστὸς οἶκος ἀνήψατο γῆς καὶ θαλάττης.\n",
        "104":"\n ἔνιοι γὰρ καὶ ἐπὶ Τιβερίου καὶ ἐπὶ τοῦ πατρὸς αὐτοῦ Καίσαρος τῶν διεπόντων τὰς ἐπικρατείας, τὴν ἐπιμέλειαν καὶ προστασίαν εἰς δυναστείαν\nκαὶ τυραννίδα μεθαρμοσάμενοι, τὰς χώρας ἐνέπλησαν κακῶν ἀνηκέστων\nδωροδοκίαις, ἁρπαγαῖς, καταδίκαις, τῶν μηδὲν ἡμαρτηκότων\n ἐλάσεσι καὶ φυγαῖς, τῶν δυνατῶν ἀκρίτοις ἀναιρέσεσιν· οὓς μετὰ τὸν\nὁρισθέντα χρόνον τῆς ἀρχῆς ἐπανελθόντας εἰς ‘Pώμην οἱ αὐτοκράτορες\nλόγον καὶ εὐθύνας τῶν πεπραγμένων ᾔτουν, καὶ μάλισθ’ ὁπότε πρεσβεύσαιντο\nαἱ ἀδικηθεῖσαι πόλεις.",
        "105":"\n τότε γὰρ κοινοὺς παρέχοντες ἑαυτοὺς δικαστάς, ἐξ ἴσου καὶ τῶν κατηγόρων καὶ τῶν ἀπολογουμένων ἀκροώμενοι,\n μηδενὸς ἀκρίτου προκαταγινώσκειν ἀξιοῦντες, ἐβράβευον οὔτε πρὸς ἔχθραν\nοὔτε πρὸς χάριν, ἀλλὰ πρὸς τὴν φύσιν τῆς ἀληθείας τὰ δόξαντα εἶναι\nδίκαια.",
        "106":"\n Φλάκκῳ δ’ οὐ μετὰ τὴν ἀρχὴν ἀλλ’ ἐμπροθέσμως προϋπήντησεν ἡ μισοπόνηρος δίκη ταῖς ἀμέτροις ὑπερβολαῖς ὧν ἠδίκει καὶ παρηνόμει\nδυσχεράνασα. \n ",
        "107":"\n Γίνεται δ᾿ ὁ τρόπος αὐτῷ τῆς συλλήψεως τοιόσδε. ὑπέλαβεν \n\n \nἤδη τὸν Γάιον περὶ ὧν ὕποπτος ἦν ἐξευμενίσθαι, τὰ μὲν ἐπιστολιμαίοις\nγράμμασιν, ἃ κολακείας ἦν ὑπέρμεστα, τὰ δὲ ἐν οἷς δημηγορῶν πολλάκις\nἐθεράπευέ λόγους θῶπας καὶ μακρὰς ῥήσεις πεπλασμένων ἐγκωμίων\nσυνείρων, τὰ δὲ καὶ ἐκ τοῦ σφόδρα εὐδοκιμεῖν παρὰ τῷ πλείστῳ μέρει\n τῆς πόλεως.",
        "108":"\n ἔλαθε δ’ αὑτὸν ἀπατῶν· ἀβέβαιοι γάρ αἱ τῶν πονηρῶν \nἀνθρώπων ἐλπίδες, εἰκαζόντων μὲν τὰ χρηστότερα τὰ δὲ παλίμφημα καὶ\nὧν ἄξιοι τυγχάνειν εἰσὶ πασχόντων. πέμπεται μὲν γὰρ ἀπὸ τῆς Ἰταλίας\nΒάσσος ἑκατοντάρχης ὑπὸ Γαΐου χειροτονηθεὶς μετὰ τῆς τάξεως τῶν\n στρατιωτῶν, ἧς ἀφηγεῖτο.",
        "109":"\n σκάφους δ’ ἐπιβὰς τῶν μάλιστα ταχυναυτούντων\nὀλίγαις ἡμέραις πρὸς τοῖς λιμέσι γίνεται τῆς Ἀλεξανδρείας κατὰ τὴν \nΦάρον νῆσον περὶ δείλην ἑσπέραν καὶ κελεύει τῷ κυβερνήτῃ μέχρις\nἡλίου καταδύσεως ἔξω θαλαττεύειν, τεχνάζων τὸ ἀνεπίφαντον ἕνεκα τοῦ\nμὴ προαισθόμενον Φλάκκον καὶ βουλευσάμενόν τι νεώτερον ἄπρακτον\n αὐτῷ τὴν ὑπηρεσίαν ἐργάσασθαι.",
        "110":"\n γενομένης δ’ ἑσπέρας, ἡ μὲν ναῦς\nπροσέσχεν, 6 δὲ βάσσος μετὰ τῶν ἰδίων ἀποβὰς προῄει, μήτε γνωρίζων \nτινὰ μήτε γνωριζόμενος ὑπό του, στρατιώτην δέ τινα τῶν ἐν τοῖς τετραδίοις\nφυλάκων καθ’ ὁδὸν εὑρὼν κελεύει δεικνύναι τὴν οἰκίαν τοῦ στρατάρχου·\nτούτῳ γὰρ ἐβούλετο τὸ ἀπόρρητον ἀνενεγκεῖν, ἵνα, κἄν δέῃ\n πολυχειρίας, ἔχῃ τὸν συναγωνιούμενον.",
        "111":"\n πυθόμενος δ’ αὐτὸν ἑστιᾶσθαι\nπαρά τινι σὺν Φλάκκῳ, μηδὲν τάχους ἀνιεὶς συνέτεινεν ἄχρι τῆς τοῦ \nκεκληκότος οἰκίας — Στεφανίων ἦν τῶν τοὺ Τιβερίου Καίσαρος ἀπελευθέρων,\nπαρ’ ᾧ κατήγοντο — καὶ μικρὸν ἄποθεν ὑποστείλας ἐκπέμπει τινὰ\nτῶν ἰδίων κατασκεψόμενον εἰς ἀκόλουθον ἀσκήσας, σόφισμα τοῦ μηδένα\nσυναισθέσθαι. παρελθὼν δὲ εἰς τὸ συμπόσιον ὡς ἑνός τινος τῶν παρατυγχανόντων\nοἰκέτης, ἅπαντα μετ’ ἀκριβείας περιαθρήσας, ἐπανελθὼν \n ἐμήνυσε τῷ Βάσσῳ.",
        "112":"\n γνοὺς δὲ τὸ περὶ τὰς εἰσόδους ἀφύλακτον καὶ τὴν\n \n \n\n \nπερὶ τὸν Φλάκκον ὀλιγότητα — μόλις γὰρ δέκα ἢ πεντεκαίδεκα τῶν\nδιακονικῶν ἀνδραπόδων ἐπηκολουθήκει — σύνθημα δοὺς τοῖς περὶ αὑτὸν\nεἰσέδραμεν ἐξαίφνης, καὶ τῶν στρατιωτῶν οἱ μὲν παρὰ τὸ συμπόσιον\nἐπιστάντες ὑπεζωσμένοι τὰ ξίφη κυκλοῦσιν αὐτὸν οὐ προϊδόμενον· ἐτύγχανε\n γὰρ καὶ πρόποσίν τινι διδοὺς καὶ φιλοφρονούμενος τοὺς παρόντας.\n",
        "113":"\n εἰς μέσον δὲ τοῦ Βάσσου παρελθόντος, ἰδὼν εὐθὺς ὑπ’ ἐκπλήξεως ἀχανὴς γίνεται καὶ βουλόμενος ἀναστῆναι, τὴν ἐν κύκλῳ φρουρὰν θεασάμενος,\nἔγνω καὶ πρὶν ἀκοῦσαι, τί βούλεται Γάιος ἐπ’ αὐτῷ καὶ τί προστέτακται\nτοῖς ἥκουσι καὶ τί παραυτίκα μελλήσει ὑπομένειν· δεινὸς γὰρ 6 νοῦς τὰ\n κατὰ μέρος ἐν χρόνῳ μακρῷ γινόμενα πάνθ’ ἅμα ἰδεῖν καὶ πάντων\n ἀθρόων ἀκοῦσαι.",
        "114":"\n τῶν μὲν οὖν συνδειπνούντων ἕκαστος ἀναστὰς ὑπὸ δέους ἐπεφρίκει καὶ ἐπεπήγει, μή τις ὥρισται καὶ τοῦ συνεστιαθῆναι\nδίκη· φεύγειν γὰρ οὔτ’ ἀσφαλὲς ἦν οὔτ’ ἄλλως ἐνεδέχετο, προκατεχομένων\nτῶν εἰσόδων. 6 δὲ ὑπὸ τῶν στρατιωτῶν τοῦ Βάσσου κελεύσαντος ἀπάγεται,\n τελευταίαν ταύτην ἀνάλυσιν ἐκ συμποσίου ποιησάμενος· ἔδει γὰρ\nἀφ’ ἑστίας ἄρξασθαι τὴν δίκην κατὰ τοῦ μυρίους ἀνεστίους οἴκους οὐδὲν\nἠδικηκότων ἀνθρώπων ἐργασαμένου. \n",
        "115":"\n Τοῦτο καινότατον ὑπέμεινε Φλάκκος ἐν χώρᾳ, ἧς ἀφηγεῖτο, πολεμίου τρόπον ζωγρηθεὶς ἕνεκά μοι δοκῶ τῶν Ἰουδαίων, οὓς ἄρδην\n ἀφανίσαι διεγνώκει λιμοδοξῶν. ἐναργὴς δὲ πίστις καὶ 6 χρόνος τῆς\nσυλλήψεως· ἑορτὴ μὲν γὰρ ἦν πάνδημος τοῖς Ἰουδαίοις κατὰ τὴν μετοπωρινὴν\nἰσημερίαν, ἐν ᾗ διάγειν Ἰουδαίοις ἔθος ἐν σκηναῖς.",
        "116":"\n οὐδὲν δὲ τῶν ἐν ἑορτῇ συνόλως ἀπετελεῖτο, τῶν μὲν ἀρχόντων ἔτι καθειργμένων\nμετὰ τὰς ἀνηκέστους καὶ ἀφορήτους αἰκίας καὶ ὕβρεις, τῶν δὲ ἰδιωτῶν\n τάς τε ἐκείνων συμφορὰς ἅπαντος τοῦ ἔθνους κοινὰς νομιζόντων καὶ\nἐπὶ ταῖς ἐξαιρέτοις, ἃς ἰδίᾳ ἕκαστος ὑπέμεινεν, οὐ μετρίως κατηφούντων.\n",
        "117":"\n τὰ γὰρ ἀνιαρὰ διπλασιάζεσθαι φιλεῖ μάλιστα ἐν ἑορταῖς τοῖς μὴ δυναμένοις ἑορτάζειν, στερήσει τε ἱλαρᾶς εὐθυμίας, ἣν πανήγυρις ἐπιζητεῖ,\n \n\n \nκαὶ μετουσίᾳ λύπης, ὑφ’ ἧς ἐξετραχηλίζοντο, μηδὲν ἄκος τῶν τοσούτων\n κακοπραγιῶν ἀνευρεῖν δυνάμενοι.",
        "118":"\n σφόδρα δ’ ἔχουσιν ὀδυνηρῶς καὶ πεπιεσμένοις\nἄχθει βαρυτάτῳ — συνείληντο δ’ ἐν ταῖς οἰκίαις, ἄτε νυκτὸς\nἐπεχούσης — ἧκόν τινες ἀπαγγέλλοντες τὴν γενομένην σύλληψιν. οἱ\nδ’ ἀπόπειραν εἶναι νομίσαντες, οὐκ ἀλήθειαν, εντι μᾶλλον ἐπὶ τῷ κατακερτομεῖσθαι\n καὶ ἐνεδρεύεσθαι δοκεῖν ὠδυνῶντο.",
        "119":"\n θορύβου δ’ ὄντος κατὰ\nτὴν πόλιν καὶ τῶν νυκτοφυλάκων ἄνω κάτω διαθεόντων καί τινων ἱππέων\nεἰς τὸ στρατόπεδον καὶ ἀπὸ τοῦ στρατοπέδου τάχει συντόνῳ μετὰ σπουδῆς\nἀντεξελαυνόντων, τῷ τοῦ πράγματος ἀήθει κινηθέντες τινὲς προῆλθον\nἐκ τῶν οἰκιῶν κατὰ πύστιν τοῦ συμβεβηκότος· ἐφαίνετο γὰρ εἶναί τι \n νεώτερον.",
        "120":"\n ὡς δ’ ᾔσθοντο τὴν ἀπαγωγὴν καὶ τὸν Φλάκκον ἐντὸς ἀρκύων\nἤδη γεγενημένον, προτείνοντες τὰς χεῖρας εἰς οὐρανὸν ὕμνουν καὶ παιᾶνας\nἐξῆρχον εἰς τὸν ἔφορον θεὸν τῶν ἀνθρωπίνων πραγμάτων, „οὐκ ἑφηδόμεθα“,\nλέγοντες „ὦ δέσποτα, τιμωρίαις ἐχθροῦ, δεδιδαγμένοι πρὸς τῶν\nἱερῶν νόμων ἀνθρωποπαθεῖν· ἀλλὰ σοὶ δικαίως εὐχαριστοῦμεν οἶκτον \nκαὶ ἔλεον ἡμῶν λαβόντι καὶ τὰς συνεχεῖς καὶ ἐπαλλήλους κακώσεις ἐπι- \n κουφίσαντι.",
        "121":"\n “ πάννυχοι δὲ διατελέσαντες ἐν ὕμνοις καὶ ᾠδαῖς καὶ ἅμα\nτῇ ἕῳ διὰ πυλῶν ἐκχυθέντες ἐπὶ τοὺς πλησίον αἰγιαλοὺς ἀφικνοῦνται\n— τὰς γὰρ προσευχὰς ἀφῄρηντο — κἀν τῷ καθαρωτάτῳ στάντες ἀνεβόησαν\n ὁμοθυμαδόν·",
        "122":"\n „γῆν καὶ θάλατταν, ἀέρα ἴε καὶ οὐρανόν, τὰ μέρη \nτοῦ παντὸς καὶ σύμπαντα τὸν κόσμον, ὦ μέγιστε βασιλεῦ θνητῶν καὶ\nἀθανάτων, παρακαλέσοντες εἰς εὐχαριστίαν τὴν σὴν ἥκομεν, οἷς μόνοις \nἐνδιαιτώμεθα, τῶν ἄλλων ὅσα δημιουργεῖται πρὸς ἀνθρώπων ἐληλαμένοι\nκαὶ στερόμενοι πόλεως καὶ τῶν ἐν πόλει δημοσίων καὶ ἰδιωτικῶν περιβόλων,\nἀπόλιδες καὶ ἀνέστιοι μόνοι τῶν ὑφ’ ἥλιον ἐξ ἐπιβουλῆς ἄρχοντος \n γενόμενοι.",
        "123":"\n χρηστὰς ὑπογράφεις ἡμῖν ἐλπίδας καὶ περὶ τῆς τῶν λειπομένων\nἐπανορθώσεως, ἤδη ταῖς ἡμετέραις λιταῖς ἀρξάμενος συνεπινεύειν,\nεἴ γε τὸν κοινὸν ἐχθρὸν τοῦ ἔθνους καὶ τῶν ἐπ’ αὐτῷ συμφορῶν ὑφηγητῆν\nκαὶ διδάσκαλον μέγα πνέοντα καὶ οἰηθέντα διὰ ταῦτα εὐδοκιμήσειν\nἐξαίφνης καθεῖλες, οὐ πορρωτάτω γενόμενον, ἵν’ αἰσθόμενοι δι’ ἀκοῆς οἱ \n \n\n \nκακῶς πεπονθότες ἀμβλύτερον ἡσθῶσιν, ἀλλ’ ἐγγὺς οὑτωσί, μόνον οὐκ\nἐν ὄψει τῶν ἠδικημένων, πρὸς τρανοτέραν φαντασίαν τῆς ἐν\nπαρ’ ἐλπίδας ἐπεξόδου.“ \n",
        "124":"\n Τρίτον δ᾿ ἔτι πρὸς τοῖς εἰρημένοις κἀκεῖνό μοι δοκεῖ θείᾳ προνοίᾳ συμβῆναι. ἐπειδὴ γὰρ ἀναχθεὶς ἀρχομένου χειμῶνος — ἔδει\nγὰρ αὐτὸν καὶ τῶν ἐν θαλάττῃ φοβερῶν ἀπολαῦσαι τὰ στοιχεῖα τοῦ\nπαντὸς ἀσεβημάτων ἀναπλήσαντα — μυρία πονηθεὶς μόλις ἦλθεν εἰς\nΙταλίαν, εὐθὺς ἐκδέχονται τὰς ἐπ’ αὐτῷ κατηγορίας δύο τῶν ἐχθίστων,\nἸσίδωρός τε καὶ Λάμπων,",
        "125":"\n οἳ πρὸ μικροῦ μὲν τάξιν εἶχον ὑπηκόων δεσπότην καὶ εὐεργέτην καὶ σωτῆρα καὶ τὰ τοιαῦτα ἀνακαλοῦντες, νυνὶ δ’\nἀντιδίκων οὐκ ἰσόρροπον ἀλλὰ δυνατωτέραν ἰσχὺν ἐκ πολλοῦ τοῦ περιόντος\nἐπιδεικνυμένων, οὐ μόνον ἕνεκα τοῦ θαρρεῖν τοῖς δικαίοις, ἀλλ’, ὃ δὴ\nμέγιστον ἦν, ὅτι τὸν πρύτανιν τῶν ἀνθρωπίνων πραγμάτων ἐχθρὸν ἑώρων\nἄσπονδον αὐτῷ, μέλλοντα σχῆμα μὲν ὑποδύεσθαι δικαστοῦ, προνοίᾳ τοῦ\n μὴ δοκεῖν ἀκρίτου τινὸς προκαταγινώσκειν, ἔργον δ’ ἐπιδείκνυσθαι δυσμενοῦς,\nπρὸ κατηγορίας καὶ ἀπολογίας ἤδη τῇ ψυχῇ κατεγνωκότος καὶ\nτὰς ἀνωτάτω τιμωρίας ὡρικότος ἐπ’ αὐτῷ.",
        "126":"\n χαλεπὸν δ’ οὐδὲν οὕτως, ὡς ὑπ’ ἐλαττόνων κρείττους καὶ πρὸς ὑπηκόων ἄρχοντάς ποτε γενομένους\nκατηγορεῖσθαι, ὥσπερ ἄν εἰ καὶ δεσπότας ὑπ’ οἰκοτρίβων ἢ ἀργυρωνήτων. \n ",
        "127":"\n Ἀλλ’ ἦν, ὡς ἔοικε, τοῦτο κουφότερον κακὸν συγκρινόμενον ἑτέρῳ μείζονι. οὐ γὰρ ἁπλῆν τινα τάξιν ἔχοντες ὑπηκόων αἰφνίδιον\n ἐπέθεντο ταῖς κατηγορίαις ἐπαποδυσάμενοι καὶ συμφρονήσαντες, ἀλλὰ\nκαὶ τὸν πλεῖστον χρόνον τῆς ἐπιτροπῆς ἣν ἐπετρόπευσε τῆς χώρας ἐκ\nπάντων οὗτοι μάλιστ’ αὐτῷ δι’ ἀπεχθείας ἐγεγένηντο· Λάμπων μὲν\n ἀσεβείας τῆς εἰς Τιβέριον Καίσαρα δίκην σχὼν καὶ ἐπὶ διετίαν τριβομένου\nτοῦ πράγματος ἀπειρηκώς.",
        "128":"\n ὑπερθέσεις γὰρ καὶ ἀναβολὰς ὁ δικαστὴς ἐθελοκακῶν ἐσκήπτετο βουλόμενος, κὰν ἀποφύγῃ τὸ ἔγκλημα, τὸν γοῦν\nπερὶ μέλλοντος ἀδήλου φόβον πρὸς μήκιστον χρόνον ἐπικρεμάσας αὐτῷ\nζωὴν ὀδυνηροτέραν θανάτου παρασχεῖν.",
        "129":"\n εἶθ’ ὕστερον καὶ ὅτε νικᾶν ἔδοξεν, εἰς τὴν οὐσίαν ἐπηρεασθῆναι ἔφασκεν — ἠναγκάσθη γὰρ γυμναἀμβλυτέρως\n \n\n \nσιαρχεῖν —, ἤτοι τῷ γλίσχρος καὶ ἀνελεύθερος εἶναι περὶ τὰς δαπάνας,\nπροφασιζόμενος τὸ μὴ κεκτῆσθαι πρὸς τοσαύτην ἀφθονίαν ἀναλωμάτων\nἱκανὴν οὐσίαν, ἢ τῷ ὄντι μὴ κεκτημένος, ἀλλὰ πρὶν μὲν εἰς ἀπόπειραν\nἐλθεῖν ἐπιφάσκων τὸν πάνυ πλούσιον, ἐν δὲ τῇ δοκιμασίᾳ μὴ φανεὶς\nἄγαν πολυχρήματος ἄνθρωπος, ὅσα ἐκτήσατο σχεδὸν ἅπαντα ἐξ ἀδικημάτων \n περιποιησάμενος·",
        "130":"\n προσεστὼς γὰρ τοῖς ἡγεμόσιν, ὁπότε δικάζοιεν,\nὑπεμνηματίζετο τὰς δίκας εἰσάγων ὡς ἔχων τάξιν, εἶτα τὰ μὲν ἀπήλειφεν\nἢ παρῄει ἑκών, τὰ δ’ οὐ λεχθέντα προσενέταττεν, ἔστι δ’ ὅτε καὶ ὑπηλλάττετο\nμεταποιῶν καὶ μετατιθεὶς καὶ στρέφων ἄνω κάτω τὰ γράμματα,\nκατὰ συλλαβήν, μᾶλλον δὲ καὶ κεραίαν ἑκάστην ἀργυρολογῶν ὁ γραμματοκύφων· \n",
        "131":"\n ὃν πολλάκις 6 δῆμος ἅπας ὁμοθυμαδὸν εὐθυβόλως καὶ\nεὐσκόπως καλαμοσφάκτην ἐξεκήρυξεν, οἷς ἔγραφε μυρίους [καὶ]\nκαὶ ζῶντας ἀθλιωτέρους τῶν ἀποθανόντων ἀπεργασάμενον, οἳ δυνάμενοι\nνικᾶν καὶ περιουσιάζειν ἧτταν καὶ πενίαν ἀδικωτάτην ὑπέμειναν, ὠνησαμένων\nἀμφότερα τῶν ἐχθρῶν παρὰ τοὺ τὰς ἀλλοτρίας οὐσίας ἐπευωνίζοντος \nκαὶ πιπράσκοντος.",
        "132":"\n ἀμήχανον μὲν γὰρ ἦν τοὺς ἡγεμόνας τοσαύτης\nχώρας ἐπιτροπεύοντας, ἀεὶ καινοτέρων ἐπεισρεόντων ἰδιωτικῶν τε καὶ\nδημοσίων πραγμάτων, ἁπάντων μεμνῆσθαι, καὶ ταῦτα οὐ δικάζοντας μόνον,\nἀλλὰ καὶ λογισμοὺς τῶν προσόδων καὶ δασμῶν λαμβάνοντας, ὧν ἡ ἐξέτασις\n τὸν πλείονα τοῦ ἐνιαυτοῦ χρόνον ἀνήλισκεν.",
        "133":"\n 6 δὲ φυλάπειν \nἐπιτραπεὶς τὴν ἀναγκαιοτάτην παρακαταθήκην, τὰ δίκαια καὶ τὰς ἐπ’\nαὐτοῖς ὁσιωτάτας γνώμας, ἐνεπορεύετο τὴν λήθην τῶν δικστῶν, τοὺς\nμὲν νικᾶν ὀφείλοντας γράφων ἐν ἡττημένοις, τοὺς δ᾿ ἡττᾶσθαι μετὰ\nἐπάρατον μισθὸν ἢ κυριώτερον εἰπεῖν τὸ μίσθωμα ἐν νενικηκόσιν. \n \n \n\n \n ",
        "134":"\n ῾ Ο μὲν δὴ Λάμπων τοιοῦτος ὢν ἐφειστήκει κατήγορος, ὁ δ’ Ἰσίδωρος οὐκ ἀποδέων τὴν μοχθηρίαν, ἄνθρωπος ὀχλικός, δημοκόπος,\nταράττειν καὶ συγχέειν πράγματα μεμελετηκώς, ἐχθρὸς εἰρήνῃ\nκαὶ εὐσταθείᾳ, στάσεις καὶ θορύβους κατασκευάσαι μὲν οὐκ ὄντας, γενομένους\n δὲ συγκροτῆσαι καὶ συναυξῆσαι δεινός, ὄχλον ἀσύντακτον καὶ\nπεφορημένον ἐκ μιγάδων καὶ συγκλύδων ἡρμοσμένον περὶ αὑτὸν ἔχειν\nἐσπουδακώς, ὃς εἰς μοίρας καθάπερ τινὰς συμμορίας οιανενεμηται.\n",
        "135":"\n θίασοι κατὰ τὴν πόλιν εἰσὶ πολυάνθρωποι, ὧν κατάρχει τῆς κοινωνίας οὐδὲν ὑγιές, ἀλλ’ ἄκρατος καὶ μέθη καὶ παροινίαι καὶ ἡ τούτων ἔκγονος\n ὕβρις· σύνοδοι καὶ κλῖναι προσονομάζονται ὑπὸ τῶν ἐγχωρίων.",
        "136":"\n ἐν ἅπασι τοῖς θιάσοις ἢ τοῖς πλείστοις ὁ Ἰσίδωρος τὰ πρωτεῖα φέρεται καὶ λέγεται\nὁ συμποσίαρχος, ὁ κλινάρχης, ὁ ταραξίπολις. εἶτα ὅταν τι βουληθῇ διαπράξασθαι\nτῶν ἀλυσιτελῶν, ἀφ’ ἑνὸς συνθήματος ἀθρόως συνέρχονται καὶ\nτὸ κελευσθὲν λέγουσι καὶ δρῶσι καί ποτε τί Φλάκκῳ δυσχεράνας,",
        "137":"\n ὅτι δόξας παρ’ αὐτῷ τις εἶναι κατ’ ἀρχὰς οὐκέθ’ ὁμοίως αὖθις ἐσπουδάζετο,\nμισθοδοτήσας τοὺς ἀλειφοβίους καὶ φωνασκεῖν εἰωθότας, οἳ τὰς καταβοήσεις\nὥσπερ ἐπ’ ἀγορᾶς πιπράσκουσι τοῖς ἔχουσιν ὠνητικῶς, παρακελεύει\nσυνελθεῖν εἰς τὸ γυμνάσιον.",
        "138":"\n οἱ δὲ πληρώσαντες αὐτὸ τοῦ Φλάκκου ἀπ᾿ οὐδεμιᾶς προφάσεως κατηγόρουν, ἀγένητα πλάττοντες ἐγκλήματα καὶ\n ψευδεῖς ῥήσεις δι’ ἀναπαίστων καὶ μακρὰς συνείροντες, ὡς καταπεπλῆχθαι\nμὴ μόνον Φλάκκον ἀλλὰ καὶ τοὺς ἄλλους ἐπὶ τῷ παραλόγῳ καί, ὅπερ\nἦν, συμβαλεῖν, ὅτι πάντως ἐστί τις ᾦ χαρίζονται, μήτ’ αὐτοί τι πεπονθότες\nἀνήκεστον μήτε τὴν ἄλλην πόλιν εὗ εἰδότες πλημμεληθεῖσαν.",
        "139":"\n ἔπειτα \n \n\n \nβουλευομένοις ἔδοξε συλλαβεῖν τινας καὶ τὴν αἰτίαν τῆς ἀκρίτου καὶ αἰφνιδίου\nμανίας καὶ λύττης πυνθάνεσθαι. οἱ δὲ συλληφθέντες ἄνευ βασάνων\nὁμολογοῦσι τἀληθές, ἅμα καὶ τὰς διὰ τῶν ἔργων πίστεις ἐφαρμόζοντες,\nτὸν διομολογηθέντα μισθόν, τὸν ἤδη δεδομένον, τὸν καθ’ ὑποσχέσεις\nὕστερον δοθησόμενον, τοὺς ἐπὶ τὴν διανομὴν αἱρεθέντας ὡς ἄν ἡγεμόνας \n τῆς στάσεως, τὸν τόπον, τὸν καιρόν, ἐν ᾧ γέγονεν ἡ δωροδοκία.",
        "140":"\n πάντων\nδ’, ὡς εἰκός, ἀγανακτούντων καὶ τῆς πόλεως χαλεπῶς φερούσης ἐπὶ τῷ\nτὴν ἐνίων ἀγνωμοσύνην προσαναμάττεσθαι τοὔνομ’ αὐτῆς, ἔδοξε τὸ καθαρώτατον\nτοῦ δήμου μεταπεμψαμένῳ τῇ ὑστεραίᾳ παραγαγεῖν τοὺς τὸν\nμισθὸν ἐπινείμαντας, ἵνα καὶ τὸν Ἰσίδωρον ἀπελέγξῃ καὶ ἀπολογήσηται \n περὶ τῆς αὑτοῦ πολιτείας ὡς ἀδίκως διαβληθείς.",
        "141":"\n αἰσθόμενοι δὲ τῆς\nπαραγγελίς οὐχ οἱ ἐν τέλει μόνον ἧκον, ἀλλὰ καὶ ἡ σύμπασα πόλις, \nἔξω τοῦ μέλλοντος ἀπελέγχεσθαι μέρους ἐπὶ τῷ μεμισθοδοτῆσθαι. καὶ\nοἱ μὲν ὑπηρετήσαντες τὴν καλὴν ταύτην ὑπηρεσίαν ἀναβιβασθέντες, ἵνα\nμετέωροι καὶ ἐμφανεῖς εἶεν καὶ γνωρίζοιντο πρὸς ἁπάντων, ἤλεγχον τὸν \nἸσίδωρον ὡς αἴτιον τῶν θορύβων καὶ τῶν βλασφημιῶν τῶν εἰς Φλάκκον\nγενομένων, οὐκ ὀλίγῳ πλήθει παρασχόντα καὶ ἀργύριον καὶ οἶνον δι’ αὐτόν.\n",
        "142":"\n „ἐπεὶ πόθεν“ ἔφασκον „ἡμῖν ἀφθονία τοσαύτη; πένητές ἐσμεν\nμόλις τοὐφήμερον εἰς αὐτὰ τὰ ἀναγκαῖα πορίζειν δυνάμεθα. τί δὲ καὶ\nδεινὸν ἐπεπόνθειμεν ὑπὸ τοῦ ἡγεμόνος, ὡ·ς βιασθῆναι μνησικακεῖν; ἀλλ’ \nὁ πάντων αἴτιος καὶ δημιουργὸς ἐκεῖνος, ἀεὶ τοῖς εὗ πράττουσι βασκαίνων\n καὶ εὐνόμῳ καταστάσει πολέμιος.“",
        "143":"\n ἃ γνωρίζοντες οἱ παρατυγχάνοντες\n— τύποι γάρ τινες ἦσαν ἀρίδηλοι καὶ χαρακτῆρες τὰ λεγόμενα τῆς τοῦ\nκατηγορουμένου προαιρέσεως — ἀνεβόων, οἱ μὲν ἀτιμοῦν, οἱ δὲ φυγαδεύειν,\nοἱ δ’ αἴρειν· πλείους δ’ ἦσαν οὗτοι· πρὸς οὓς καὶ οἱ ἄλλοι \nμετεβάλλοντο, ὡς ἅπαντας ὁμοθυμαδὸν μιᾷ φωνῇ κεκραγέναι, κτείνειν\nτὸν κοινὸν λυμεῶνα, τὸν ἀφ’ οὗ παρῆλθε καὶ διέκυψεν ἐπὶ τὰ κοινά,\n \n\n \nμηδὲν μέρος τῆς πόλεως ἄνοσον ἐάσαντα.",
        "144":"\n καὶ 6 μὲν ἕνεκα τοῦ συνειδότος ἀπεδίδρασκε σύλληψιν εὐλαβηθείς· ὁ δὲ Φλάκκος οὐδὲν ἐπ’ αὐτῷ περιειργάζετο,\nνομίσας ἐκποδὼν ἑκουσίῳ γνώμῃ γεγονότος ἀστασίαστα καὶ\nἀνερίθευτα τὰ κατὰ τὴν πόλιν ἔσεσθαι. \n ",
        "145":"\n Ταῦτ᾿ ἐμήκυνα, οὐχ ὑπὲρ τοῦ παλαιῶν ἀπομνημονεύειν ἀδικημάτων, ἀλλὰ τεθαυμακὼς τὴν ἔφορον τῶν ἀνθρωπείων δίκην, ὅτι\nοἱ ἐξ ἀρχῆς γενόμενοι δυσμενεῖς αὐτῷ καὶ οἷς ἐκ πάντων ἀπηχθάνετο\nκαὶ ἐκληρώσαντο τὴν ἐπ’ αὐτῷ κατηγορίαν εἰς ἀνίας ὑπερβολήν· οὐ\nγὰρ οὕτως ἐστὶ δεινὸν τὸ ἐγκαλεῖσθαι ὡς τὸ πρὸς ὁμολογουμένων ἐχθρῶν.\n",
        "146":"\n ὁ ὅ οὐ κατηγορήθη μόνον, ἄρχων πρὸς ὑπηκόων καὶ ὑπὸ δυσμενῶν ἀεὶ γενομένων 6 πρὸ μικροῦ κύριος ὢν τῆς ἑκατέρου ζωῆς, ἀλλὰ καὶ ἀνὰ\nκράτος ἡλίσκετο, διπλοῦν ἐκδεχόμενος κακόν, τὸ μεθ’ ἥττης γελᾶσθαι\nπρὸς ἐχθρῶν ἐφηδομένων, ὃ καὶ θανάτου χεῖρόν ἐστι τοῖς εὖ φρονοῦσιν.\n",
        "147":"\n εἶτά τις εὐφορία γίνεται κακοπραγιῶν αὐτῷ· τῆς τε γὰρ οὐσίας ἁπάσης εὐθὺς ἐξίσταται, ἥν τε παρά γονέων ἐκληρονόμησε καὶ ἣν αὐτὸς ἐκτήσατο,\n φιλόκοσμος ἐν τοῖς μάλιστα γεγονώς. οὐ γὰρ ὡς ἐνίων πολυχρημάτων\nὁ πλοῦτος ἀργὸς ἦν ὕλη, πάντα δ’ ἐξητασμένα πρὸς τὸ περίεργον, ἐκπώματα,\nἐσθῆτες, στρωμναί, ἔπιπλα, τἄλλα ὅσα οἰκίας κόσμος, ἔκλογα πανία·\n",
        "148":"\n καὶ πρὸς τούτοις ἡ οἰκετικὴ θεραπεία, ἀριστίνδην ἐπικριθεῖσα κατά τε τὰς τῶν σωμάτων εὐμορφίας ὁμοῦ καὶ εὐεξίας καὶ κατὰ τὸ ἄπταιστον\nἐν τῷ χρειώδει τῶν ὑπηρεσιῶν· ἐφ’ ὧν γὰρ ἦσαν ἕκαστοι τεταγμένοι,\nδιέφερον, ὡς ἢ πρῶτοι νομίζεσθαι τῶν τὰ αὐτὰ ἐπιτηδευόντων ἢ μηδενὸς\nδεύτεροι τὸ παράπαν.",
        "149":"\n ἐναργὴς δὲ πίστις τὸ μυρίων δημοπράτων γενομένων οὐσιῶν, αἳ τῶν κατακρίτων ἦσαν, μόνην τὴν τοῦ Φλάκκου ταμιευθῆναι\n τῷ αὐτοκράτοπι, δίχα τινῶν ὀλίγων, ὑπὲρ τοὺ μὴ παραβιβασθῆναι\nτὸν ἐπὶ τοῖς οὕτως ἑαλωκόσι τεθέντα νόμον.",
        "150":"\n μετὰ δὲ τὴν ἀφαίρεσιν τῆς οὐσίας κατέγνωστο αὐτοῦ φυγή, καὶ ἐξ ἁπάσης μὲν ἠλαύνετο τῆς ἠπείρου\n \n\n \n— τὸ δ’ ἐστὶ μεῖζον καὶ ἄμεινον τμῆμα τῆς οἰκουμένης —, ἐξ ἁπάσης\nδὲ νήσου τῶν εὐδαιμόνων. ἐμέλλησε γὰρ εἰς τὴν λυπροτάτην τῶν ἐν\nΑἰγαίῳ — Γύαρα καλεῖται — διώκεσθαι, μὴ παρακλήτῳ χρησάμενος\nΛεπίδῳ, δι’ ὃν ἀνθυπηλλάξατο Γυάρων Ἄνδρον ἐγγυτάτω κειμένην.\n",
        "151":"\n εἶτ᾿ ἐστέλλετο τὴν ἀπὸ ῾Ρώμης ἄχρι Βρεντεσίου πάλιν ὁδόν, ἢν καὶ πρὸ \nὀλίγων ἐτῶν ἐστείλατο, καθ’ ὃν καιρὸν κεχειροτόνητο τῆς Αἰγύπτου καὶ\nτῆς ὁμόρου Λιβύης ἐπίτροπος, ἵν’ αἱ τότε θεασάμεναι πόλεις αὐτὸν μέγα\nπνέοντα καὶ τὸν ὄγκον τῆς εὐτυχίας ἐπιδεικνύμενον πάλιν θεάσωνται\n μεστὸν ἀτιμίας.",
        "152":"\n ὁ δὲ δακτυλοδεικτούμενος καὶ ὀνειδιζόμενος τῆς ἀθρόας\nμεταβολῆς πιέζεται βαρυτέραις ἀνίαις, ἀεὶ καινουμένης καὶ ζωπυρουμένης \nαὐτῷ τῆς συμφορᾶς νεωτέρων <κακῶν> προσθήκαις, ἃ καθάπερ ἐν\nὑποτροπιάζειν ἀναγκάζει καὶ τὰς τῶν ἀρχαίων κακοπραγιῶν ὑπομνήσεις,\nαἳ τέως ἔδοξαν ἠμαυρῶσθαι. \n",
        "153":"\n Περαιωσάμενος δὲ τὸν Ἰόνιον κόλπον ἔπλει τὴν ἄχρι Κορίνθου\nθάλατταν, ταῖς παράλοις τῶν ἐν Πελοποννήσῳ πόλεων θέα γινόμενος \nκατὰ πύστιν τῆς αἰφνιδίου μεταβολῆς· ὁπότε γὰρ ἀποβαίη τῆς νεώς,\nσυνέθεον οἱ μὲν μοχθηροὶ τὰς φύσεις ἐθελοκακοῦντες, οἱ δ᾿ ἄλλοι\n γήσοντες, οἷς ἔθος ταῖς ἑτέρων τύχαις σωφρονίζεσθαι.",
        "154":"\n διελθὼν δ’ ἀπὸ\nΛεχαίου τὸν Ἰσθμὸν εἰς τὴν ἀντιπέραν θάλατταν καὶ καταβὰς εἰς\nΚεγχρεάς, τὸ Κορίνθιον ἐπίνειον, ἀναγκάζεται πρὸς τῶν φυλάκων \nἀναχώρησιν οὐδ’ ἡντιναοῦν ἐνδιδόντων εὐθὺς ἐπιβὰς βραχείας ὁλκάδος\nἀνάγεσθαι καὶ πνεύματος ἐναντίου καταρραγέντος μυρία ταλαιπωρηθεὶς \n μόλις ἄχρι τοῦ Πειραιῶς κατασύρεται.",
        "155":"\n λήξαντος δὲ τοῦ χειμῶνος, παραμειψάμενος\nτὴν Ἀττικὴν ἄχρι τῆς Σουνιάδος ἄκρας τὰς ἑξῆς λοιπὸν\nἐπεραιοῦτο νήσους. τὴν Ἑλένην, ἰὴν Κίαν, τὴν Κύθνον, τὰς ἄλλας ὅσαι \n \n \n\n \nκεῖνται στοιχηδὸν ἐξῆς μέχρι τῆς ἐφ᾿ ἣν τελευταίαν ἐλθεῖν ἔδει, τὴν\nἈνδρίων.",
        "156":"\n ἣν πόρρωθεν ἰδὼν ὁ κακοδαίμων δακρύων τινὰ φορὰν ὥσπερ ἀπὸ πηγῆς ἐξέχει κατὰ τῶν παρειῶν καὶ τὰ στέρνα πλήξας, πικρότατα\nἀνοιμώξας, „ ἅνδρες“ εἶπεν, „οἱ φύλακές μου καὶ προπομποί, καλήν γε\n χώραν Ἄνδρον, οὐκ εὐτυχῆ νῆσον, τῆς εὐδαίμονος Ἰταλίας ἀνθυπαλλάττομαι,\nΦλάκκος, ὁ γεννηθεὶς μὲν καὶ τραφεὶς καὶ παιδευθεὶς ἐν τῇ",
        "157":"\n ἡγεμονίδι ‘Pώμῃ, συμφοιτητὴς δὲ καὶ συμβιωτὴς γενόμενος τῶν θυγατριδῶν\nτοῦ Σεβαστοῦ, κριθεὶς δὲ τῶν πρώτων φίλων παρὰ Τιβερίῳ Καίσαρι\nκαὶ τὸ μέγιστον αὐτοῦ τῶν κτημάτων, Αἴγυπτον, ἐπὶ ἑξαετίαν\n ἐπιτραπείς. τίς ἡ τοσαύτη μεταβολή;",
        "158":"\n νὺξ ἐν ἡμέρᾳ, καθάπερ ἐκλείψεως γενομένης, τὸν ἐμὸν ἐπέσχηκε βίον. τὴν νησῖδα ταύτην τί φῶ ; πότερον\nφυγαδευτήριον ἐμὸν ἢ πατρίδα καινήν, ὑπόδρομον καὶ καταφυγὴν ἀτυχῆ;\nτάφος ἄν εἴη τὸ κυριώτατον αὐτῆς ὄνομα. στέλλομαι γὰρ ὁ κακοδαίμων\nἐγὼ τρόπον τινὰ νεκροφορῶν ἐμαυτὸν ὥσπερ εἰς ἠρίον· ἢ γὰρ ταῖς ἀνίαις\n τὴν ἀθλίαν ζωὴν ἀπορρήξω ἤ, κἄν ἐπιβιῶναι δυνηθῶ, τὸν μακρὸν καὶ\nσὺν αἰσθήσει θάνατον ἐκδέξομαι.“ καὶ ὁ μὲν τοιαῦτα ἀπωδύρετο.",
        "159":"\n τῆς δὲ νεὼς τῷ λιμένι προσσχούσης, ἀπέβαινε πᾶς εἰς τοὔδαφος νεύων, ὥσπερ\nοἱ θλιβόμενοι πρὸς ἄχθους βαρυτάτου, τὸν αὐχένα ταῖς συμφοραῖς\nπιεζόμενος, οὐδ’ ὅσον ἀνακύψαι σθένων ἢ μὴ τολμῶν διὰ τοὺς συναντῶντας\n καὶ τοὺς ἐπὶ θέαν ἥκοντας, οἳ παρ’ ἑκάτερα τῆς ὁδοῦ προειστήκεισαν.\n",
        "160":"\n οἱ δὲ παραπέμψαντες αὐτὸν ἐπὶ τὸν δῆμον ἀγαγόντες τῶν Ἀνδρίων ἐπεδείξαντο πᾶσι, μάρτυρας ποιούμενοι τῆς εἰς τὴν νῆσον ἀφίξεως τοὐ\nφυγάδος.",
        "161":"\n καὶ οἱ μὲν τὴν διακονίαν ἐκπλήσαντες ἀπῄεσαν · τῷ δὲ Φλάκκῳ μηδεμίαν ὄψιν οἰκείαν ἔτι θεωμένῳ τὸ πάθος ἐκαινοῦτο τρανότερον\n φαντασίαις ἐναργεστέραις· καὶ τὴν ἐν κύκλῳ κατανοοῦντι πολλὴν ἐρημίαν,\nἧς μέσος ἀπείληπτο, κουφότερον· ἐδόκει κακὸν ἡ ἐν τῇ πατρίδι\nβίαιος ἀναίρεσις, μᾶλλον δὲ συγκρίσει τῶν παρόντων ἀσπαστὸν ἀγαθόν.\n οὕτως ἐσφάδᾳζεν, ὡς μηδὲν τῶν μεμηνότων διαφέρειν· ἐπήδα πολλάκις\nἄνω κάτω διαθέων, τἀς χεῖρας συνεκρότει, τοὺς μηροὺς ἔπαιε, κατέβαλεν\n εἰς τοὔδαφος ἑαυτόν, ἐξεφώνει πολλάκις·",
        "162":"\n „ἐγὼ Φλάκκος εἰμί, ὁ πρὸ μικροῦ \n\n \nτῆς μεγαλοπόλεως ἢ πολυπόλεως Ἀλεξανδρείας ἡγεμών, ὁ τῆς εὐδαιμονεστάτης\nχώρας ἐπίτροπος Αἰγύπτου, εἰς ὃν ἐπέστρεφον αἱ τοσαῦται\nμυριάδες τῶν οἰκητόρων, ὁ δυνάμεις πολλὰς πεζὰς καὶ ἱππικὰς καὶ\nναυτικὰς οὐκ ἀριθμὸν ἄλλως ἀλλ’ ὅσον δοκιμώτατον ἐν ὑπηκόοις ἔχων,\nὁ καθ’ ἑκάστην ἡμέραν ἐν ταῖς ἐξόδοις ὑπὸ μυρίων ὅσων παραπεμπόμενος. \n",
        "163":"\n ἀλλὰ μὴ φάσμα ταῦτ’ ἦν, οὐκ ἀλήθεια; καὶ κοιμώμενος ὄναρ εἶδον τὴν\nτότ’ εὐθυμίαν, εἴδωλα κατὰ κενοῦ βαίνοντα, πλάσματα ψυχῆς ἴσως\nἀναγραφούσης τὰ μὴ ὑπάρχοντα ὡς ὄντα; διηπάτημαι· σκιὰ πραγμάτων\nἄρ᾿ ἤσαν, οὐ πράγματα, μίμησις ἐναργείας, οὐκ ἐνάργεια τρανοῦσα τὸ\nψεῦδος. ὡς γὰρ τῶν ἐν τοῖς ὀνείροις φανέντων οὐδὲν περιαναστάντες \nεὑρίσκομεν, ἀλλ’ οἴχεται πάντα ἀθρόα διαπτάντα, οὕτως καὶ τὰ λαμπρὰ\nἐκεῖνα, οἷς ποτε ἐνώμησα, ἐσβέσθη βραχυτάτῃ καιροῦ ῥοπῇ.“ \n",
        "164":"\n . τοιούτοις ἀεὶ κατεπαλαίετο λογισμοῖς καὶ τρόπον τινὰ ἐξετραχηλίζετο·\nτὰς δὲ τῶν πολλῶν συνόδους ἀποδιδράσκων διὰ τὴν παρακολουθοῦσαν\nαἰσχύνην οὔτ’ εἰς λιμένα κατῄει οὔτ’ εἰς ἀγορὰν προελθεῖν \nὑπέμενεν, ἀλλ’ οἴκοι συγκλεισάμενος ἐφώλευε, μηδὲ τὴν αὔλειον ὑπερ-\n βαίνειν θαρρῶν.",
        "165":"\n ἔστι δ’ ὅτε καὶ περὶ βαθὺν ὄρθρον, ἔτι τῶν ἄλλων ἐν\nεὐναῖς ὄντων, μηδενὶ φανεὶς τὸ παράπαν ἔξω τείχους προῄει καὶ διημέρευεν\nἐπὶ τῆς ἐρημίας, ἐκτρεπόμενος εἴ πού τις ὑπαντήσειν ἔμελλε, καὶ ταῖς\nἐναύλοις μνήμαις τῶν κακοπραγιῶν διακναιόμενος καὶ διεσθιόμενος τὴν \nψυχήν, ὁ δείλαιος, νυκτὸς εἰσῄει βαθείας, εὐχόμενος διὰ τὰς ἀμέτρους\nκαὶ ἀτελευτήτους ἀδημονίας ἑσπέραν μὲν πρωΐαν γενέσθαι, πεφρικὼς\nτὸ σκότος καὶ τὰς ἀλλοκότους φαντασίας, ὁπότε τύχοι καταδαρθών, ἅμα\n δὲ τῇ ἕῳ πάλιν ἑσπέραν·",
        "166":"\n ὁ γὰρ περὶ αὐτὸν ζόφος ἠναντιοῦτο τοῖς\n φαιδροῖς ἅπασιν.",
        "167":"\n ὀλίγοις δ’ ὕστερον μησὶ βραχύ τι γῄδιον πριάμενος \n \n \n\n \nἐν αὐτῷ πολλὰ διέτριβε μονούμενος καὶ τὸν οἰκεῖον ἐπιστένων καὶ κατα-\n κλαίων δαίμονα.",
        "168":"\n λέγεται δέ ποτε καὶ περὶ μέσας νύκτας ὥσπερ οἱ κορυβαντιῶντες ἔνθους γενόμενος, ἐκ τῆς ἐπαύλεως ἔξω προελθὼν καὶ τὴν ὄψιν\nἀνατείνας εἰς οὐρανὸν καὶ τοὺς ἀστέρας, τὸν ἐν κόσμῳ κόσμον ὄντως ἰδών,\n ἀναβοῆσαι·",
        "169":"\n „βασιλεῦ θεῶν καὶ ἀνθρώπων, οὐκ ἄρα τοῦ τῶν Ἰουδαίων ἔθνους ἀμελῶς ἔχεις, οὐδ’ ἐπιψεύδονται τὴν ἐκ σοῦ πρόνοιαν, ἀλλ’ ὅσοι\nφασὶν αὐτοὺς μὴ προαγωνιστῇ σοι καὶ ὑπερμάχῳ χρῆσθαι, δόξης ὑγιοῦς\nδιαμαρτάνουσι. σαφὴς δ’ ἐγὼ πίστις· ὅσα γὰρ κατεμάνην τῶν Ἰουδαίων,\nαὐτὸς πέπονθα.",
        "170":"\n τὰς οὐσίας ἁρπαζομένων περιεῖδον ἐκεχειρίαν τοῖς λεηλατοῦσι διδούς· ἀφῃρέθην διὰ τοῦτο τὰ πατρῷα καὶ μητρῷα καὶ ὅσα ἐν\nμέρει χάριτος καὶ δωρεᾶς ἔλαβον ἢ ὅσα ἄλλα καθ’ ἑτέρας ἰδέας ἐκτη-\nσάμην.",
        "171":"\n ὠνείδισά ποτε ἀτιμίαν καὶ ξενιτείαν αὐτοῖς ἐπιτίμοις οὖσι κατοκοις, ἵν’ ἡσθῶσιν οἱ ἀντίπαλοι, πλῆθος ἀσύντακτον καὶ πεφορημένον,\nὑφ’ οὗ κολακευόμενος ὁ δυστυχὴς ἠπατώμην· διὰ τοῦτο ἠτίμωμαι καὶ\n φυγὰς ἐξ ἁπάσης ἐληλαμένος τῆς οἰκουμένης ἐνταυθοῖ συγκέκλεισμαι.\n",
        "172":"\n παράγων εἰς τὸ θέατρον ἐνίους ἐν ὄψεσι τῶν ἐχθίστων αἰκίζεσθαι προσἐταττον ἀδίκως· τοιγαροῦν ἐγὼ δικαίως οὐκ εἰς θέατρον ἓν ἢ μίαν πόλιν\nἐπὶ ταῖς ἐσχάταις ὕβρεσι παρήχθην αἰκισθεὶς πρὸ τοῦ σώματος τὴν\nἀθλίαν ψυχήν, ἀλλ’ ἐπόμπευσα διὰ μὲν πάσης Ἰταλίας ἄχρι Βρεντεσίου,\n διὰ δὲ πάσης Πελοποννήσου μέχρι Κορίνθου, διὰ δὲ τῆς ᾿Αττικῆς καὶ\nτῶν νήσων ἄχρις Ἄνδρου, τῆς ἐμῆς εἱρκτῆς.",
        "173":"\n καὶ πέπεισμαι σαφῶς ὅτι οὐκ ἔστιν ὅρος οὗτος τῶν ἐμῶν κακοπραγιῶν, ἀλλ’ ἐφεδρεύουσιν ἕτεραι πρὸς\nἐκπλήρωσιν ἀντίρροπον ὧν εἰργασάμην. ἀνεῖλόν τινας καὶ ἀναιρεθεῖσι\nπρὸς ἑτέρων οὐκ ἐπεξῆλθον· κατελεύσθησάν τινες καὶ ζῶντες οἱ μὲν\n ἐνεπρήσθησαν, οἱ δὲ διὰ μέσης κατεσύρησαν ἀγορᾶς, ἕως ὅλα τὰ σώματα\nαὐτοῖς ἐδαπανήθη.",
        "174":"\n τούτων οἶδ’ ὅτι ἀναμένουσί με αἱ Ποιναί, καὶ οἱ ἀλάστορες ὥσπερ ἐπὶ βαλβῖσιν ἑστᾶσιν ἤδη καὶ φονῶντες ἔγκεινται, καὶ\nκαθ’ ἑκάστην ἡμέραν, μᾶλλον δὲ ὥραν, προαποθνῄσκω πολλοὺς θανάτους\nὑπομένων ἀνθ’ ἑνὸς τοῦ τελευταίου.“",
        "175":"\n πολλάκις δὲ ἐδειματοῦτο καὶ \n\n \nδιεπτόητο καὶ φρίκῃ μὲν τὰ μέλη καὶ μέρη τοῦ σώματος κατεσείετο,\nφόβῳ δ’ ὑπότρομον εἶχε τὴν ψυχὴν ἄσθματι καὶ παλμῷ τινασσομένην,\nἅτε τοῦ μόνου παρηγορεῖν τὸν ἀνθρώπινον βίον ἐκ φύσεως δυναμένου στερόμενος,\n χρηστῆς ἐλπίδος.",
        "176":"\n ὄρνις αἴσιος οὐδεὶς αὐτῷ προυφαίνετο· πάντες\nδυσοιώνιστοι, κληδόνες παλίμφημοι, ἐπίπονος ἐγρήγορσις, περιδεὴς ὕπνος, \nἡ μόνωσις θηριώδης. ἀλλ’ ἥδιστον αὐτῷ τὸ ἀγελαῖον; ἀηδέστατον αἱ\nκατὰ πόλιν διατριβαί· ἀσφαλὲς ὄνειδος ἡ κατ’ ἀγρὸν ἐρημία; σφαλερόν, \n ἀδυσώπητον· ὁ ἠρέμα προσιὼν ὕποπτος.",
        "177":"\n βουλεύεταί τι“ φησί „κατ᾿ ἐμοῦ\nὁ θάττον βαδίζων· οὐ πρὸς ἕτερόν τι σπεύδων ἔοικεν, ἀλλ’ ἐμὲ διώκει·\nὁ ἡδὺς ἐνεδρεύει, ὁ παρρησιαστὴς καταφρονεῖ· σιτία μοι καὶ ποτὰ καθάπερ \n τοῖς θρέμμασιν ἐπὶ σφαγὴν δίδοται.",
        "178":"\n μέχρι τίνος ὁ σιδηροῦς πρὸς\nτοσαύτας ἀντέχω συμφοράς; οἶδ’ ὅτι μαλακίζομαι πρὸς θάνατον, ἐξ έπηρείας\nδαίμονος οὐκ ἐπιτρέποντός μοι τὴν ἀθλίαν ζωὴν συντόμως ἀπορρῆξαι\nδιά τινας ὑπερβολὰς ἀνηκέστων κακῶν, ἅ κὰτ ἐμοῦ θησαυριζόμενος\n",
        "179":"\n χαρίζεται τοῖς δολοφονηθεῖσι.“ τοιαῦτα ἀναπολῶν καὶ σφαδᾴζων \nἐκαραδόκει τῆς εἰμαρμένης τὸ πέρας· καὶ τοῦ μὲν αἱ συνεχεῖς ὀδύναι\nτὴν ψυχὴν ἀνεκύκων καὶ ἀνέστρεφον. Γάιος δὲ τὴν φύσιν ὠμόθυμος\nὢν καὶ ἀκόρεστος ἐν ταῖς τιμωρίαις οὐχ ὥσπερ ἔνιοι μεθίετο τοὺς ἅπαξ\nκολασθέντας, ἀλλ’ ἀτελεύτητα μηνιῶν ἀεί τινα καινὴν ἐπ’ αὐτοῖς ἐμεγαλούργει\nσυμφοράν· τὸν δὲ Φλάκκον καὶ διαφερόντως ἤχθαιρεν, ὡς καὶ \n τοὺς ὁμωνύμους ἀλλοτριώσει τῆς κλήσεως ὑποβλέπεσθαι.",
        "180":"\n καὶ πολλάκις\nαὐτὸν μετάνοια εἰσῄει, διότι κατέγνω φυγήν, ἀλλ’ οὐχὶ θάνατον, καὶ τὸν\nπαράκλητον αἰδούμενος ὅμως ᾐτιᾶτο Λέπιδον, ὥστ’ ἐκεῖνος ἀπηγόρευσε\nφόβῳ τῆς καθ’ αὑτοῦ τιμωρίας· ἐδεδίει γάρ, ὡς εἰκός, μὴ παραίτιος\n ἄλλῳ κουφοτέρας δίκης βαρυτέραν αὐτὸς ἐνδέξηται.",
        "181":"\n μηδενὸς \nοὖν ἔτι τι τῶν εἰς παραίτησιν λέγειν θαρροῦντος, ἀμειλίκτοις καὶ ἀφέτοις\nἐχρῆτο ταῖς ὀργαῖς, αἵ, χρόνῳ δέον ἀμαυροῦσθαι, παρεθήγοντο μᾶλλον\nκαθάπερ αἰ ἐν τοῖς σώμασιν ὑποτροπιάζουσαι νόσοι· τῶν γὰρ προτέρων\n εἰσὶν ἀργαλεώτεραι.",
        "182":"\n φασὶν οὖν, ὅτι νύκτωρ ποτὲ διαγρυπνῶν εἰς\n \n\n \nἔννοιαν ἦλθε τῶν ἐν τέλει φυγάδων, ὀνόματι μὲν ὑποπτευομένων ἀτυχεῖν,\nβίον δ’ ἀπράγμονα καὶ ἡσυχάζοντα καὶ ἐλεύθερον ὄντ·ως περιπεποιημένων.\n",
        "183":"\n μετετίθει δὲ καὶ τὴν κλῆσιν ἀποδημίαν προσαγορεύων· ἀποδημία γάρ τίς ἔφασκεν ἔφασκεν „τῶν τῶν τοιούτων ἔλασις ἐχόντων ἄφθονα τὰ ἐπιτήδεια\n καὶ σὺν ἀπραγμοσύνῃ καὶ εὐσταθείᾳ ζῆν δυναμένων· οὗς ἄτοπον\nεἶναι τρυφάν ἀπολαύοντας εἰρήνης, βίον καρπουμένους φιλόσοφον.“",
        "184":"\n εἶτα προστάττει τοὺς ἐπιφανεστάτους καὶ ὧν πλεῖστος ὁ λόγος ἀναιρεθῆναι.\nγραφὴν δοὺς ὀνομάτων, ἧς ἡγεῖτο Φλάκος. ἐπεὶ δ’ ἧκον εἰς Ἄνδρον\nοἶς κτείνειν διείρητο, Φλάκκος μὲν ἐτύγχανεν ἀγρόθεν εἰς ἄστυ παραγινόμενος,\n μένος, οἱ δ’ ἐκ τοῦ λιμένος ὑπηντίαζον, καὶ πόρρωθεν ἀντιπροεῖδον\n ἀλλήλους.",
        "185":"\n ὅθεν συναισθόμενος ἐφ’ ὃ σπεύδουσι — μαντικώτατον γὰρ ἡ ἑκάστου ψυχή καὶ μάλιστα τῶν ἐν κακοπραγίαις — ἐκτραπόμενος\nτῆς ὁδοῦ διὰ τραχείας ἔθει φεύγων, ἐπιλελησμένος ἴσως, νῆσος ἀλλ’\nοὐκ ἤπειρός ἐστιν, ἐν ᾗ τί ὄφελος ὠκύτητος, περικλειούσης θαλάττης;\n ἀνάγκη γὰρ δυοῖν θάτερον, ἢ προσωτέρω χωροῦντα κατὰ τοῦ πελάγους\nἐνεχθῆναι ἢ συλληφθῆναι πρὸς αὐτὸ τὸ πέρας ἥκοντα.",
        "186":"\n βέλτιον ἄρ’ ἐν συγκρίσει κακῶν ἡ κατὰ γῆν τῆς ἐν πελάγει φθορά, ἐπειδήπερ ἀνθρώποις\nκαὶ πᾶσι χερσαίοις οἰκειότατον ἡ φύσις χωρίον ἀπένειμε γῆν, οὐ μόνον\nζῶσιν ἀλλὰ καὶ ἀποθανοῦσιν, ἵν’ ἡ αὐτὴ καὶ ἰὴν πρώτην ὑποδέχηται\n γένεσιν καὶ τὴν ἐκ τοῦ βίου τελευταίαν ἀνάλυσιν.",
        "187":"\n οἱ δ’ ἀπνευστὶ διώκοντες καταλαμβάνουσι· καὶ οἱ μὲν εὐθὺς ὤρυττον βόθρον, οἱ δὲ πρὸς\nβίαν εἷλκον ἀφηνιάζοντα καὶ κεκραγότα καὶ διαπαλαίοντα· ὧν χάριν καὶ\nσύμπαν κατετρώθη τὸ σῶμα καθάπερ τὰ θηρία ταῖς πληγαῖς ἐπιτρέχων.\n",
        "188":"\n ἐμπλεκόμενος γὰρ καὶ τῶν κτεινόντων ἐλλαμβανόμενος, νῦν μὲν ἐπιφέρειν τὰ ξίφη κωλυομένων, ἐγκαρσίους δὲ πληγὰς καταφερόντων, αἴτιος ἐγένετο\nβαρυτέρων ἑαυτῷ συμφορῶν· διατμηθεὶς δὲ καὶ διακοπεὶς χεῖρας, βάσεις,\n \n \n\n \nκεφαλήν, στέρνα, πλευράς, ὡς ἱερείου τρόπον κρεουργηθῆναι, ἔκειτο, τῆς\nδίκης σφαγὰς ἰσαρίθμους τοῖς φόνοις τῶν ἐκνόμως ἀναιρεθέντων Ἰουδαίων\n ἑνὶ σώματι βουληθείσης ἐργάσασθαι,",
        "189":"\n καὶ ὁ μὲν τόπος ἅπας αἵματι\nκατερρεῖτο διὰ πλειόνων φλεβῶν, αἳ κατὰ μέρος διεκόπησαν, κρουνηδὸν\nἐκχεομένῳ· συρομένου δ’ εἰς τὸν ὀρωρυγμένον βόθρον τοῦ νεκροῦ τὰ\nπλεῖστα μέρη διελύετο, τῶν νεύρων κατεσχισμένων, οἷς ἡ κοινωνία συνεδεῖτο\n πᾶσα τοῦ σώματος.",
        "190":"\n τοιαῦτα καὶ Φλάκκος ἔπαθε γενόμενος ἀψευδεστάτη\nπίστις τοῦ μὴ ἀπεστερῆσθαι τὸ Ἰουδαίων ἔθνος ἐπικουρίας τῆς\nἐκ θεοῦ. \n \n"
    },
    "work":"in flaccum",
    "original-urn":"urn:cts:greekLit:tlg0018.tlg030.opp-grc1",
    "edition":"Philo Judaeus, In Flaccum"
}