{
    "meta":"chapter",
    "author":"porphyrius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2034.tlg007.opp-grc1-simple",
    "text":{
        "0":"\n \n PORPHYRII\nIN ARISTOTELIS CATEGORIAS\nEXPOSITIO PER INTERROGATIONEM\nET RESPONSIONEM \n\n \n ΠΟΡΦΥΡΙΟΥ ΕΙΣ ΤΑΣ ΑΡΙΣΤΟΤΕΛΟΥΣ ΚΑΤΗΓΟΠΙΑΣ \n KATAΠΕΥΣΙΝ KAI ΑΠΟΚΡΙΣΙΝ. \n Ἐρώησις. Διὰ τί κατηγορίας ἐν τῇ συνηθείᾳ καλουμένης τῆς ἐν ἐγκλήματι \nπρὸς τὰς δικαιολογίας, ᾗ ἀντίκειται ἡ ἀπολογία,\n προελόμενος διδάσκειν, πῶς ἐπὶ τοῖς δικαστηρίοις τῶν ἀντιδίκων\nἀλλ᾿ ἕτερόν τι, ὅπερ οὐ παρὰ τοῖς Ἕλλησι τῷδε καλεῖται τῷ ἀνόματι, \nξενίζειν εἵλετο εἴλετο κατηγορίας ἐπιγράψας τὸ βιβλίον; \n Ἀπόκρισις. Ὅτι ἡ μὲν συνήθεια τῶν προχείρων\nπαραστατική, περὶ τούτων καὶ τὰς δηλωτικὰς λέξεις ἐν τῇ πολλῇ χρήσει\n παρέλαβεν, οἱ δέ φιλόσοφοι τῶν τοῖς πολλοῖς ἀγνώστων πραγμάτων ἐξηγηταὶ\nὄντες καινοτέρων δεηθέντες ὀνομάτων εἰς παράστασιν τῶν ὑπ᾿ αὐτῶν \nἐξευρεθέντων πραγμάτων ἢ αὐτοὶ ἐποίησαν λέξεις καινὰς καὶ ἀσυνήθεις\nἢ ταῖς κειμέναις κατεχρήσαντο εἰς δήλωσιν τῶν ὑπ᾿ αὐτῶν εὑρεθέντων\nπραγμάτων. \n Ἐ. Παράστησον ἡμῖν διὰ παραδείγματος ὃ λέγεις. \n Ἀ. Ὁ Ἀριστοτέλης κατανοήσας, ὅτι τινὰ εἴδη, ἃ ἐπιγίνεται, ὄταν τὸ \nοἰκεῖον τέλος λάβῃ τὸ γινόμενον ἢ ὑπὸ φύσεως ἢ ὑπὸ τέχνης, ὥσπερ ὅταν\nὑπὸ τῆς φύσεως τὸ καταβληθὲν σπέρμα ζῴου κινηθὲν καὶ ἀποτελεσθέν,\nφέρε ἵππος ἀποτελεῖται, ὅταν ἔμψυχον γένηται καὶ τὰ ἰδιώματα φέρῃ τοῦ\n ἐμψύχου, τὴν ψυχὴν ἐντελέχειαν προσηγόρευσεν ἀπὸ τοῦ εἰς τέλος τὸ οἰκεῖον \nἀφικόμενον τὸ σπέρμα ἔμψυχον ἀποτελέσαι ζῷον, ὑπὸ δὲ τοῦ ἀνδριαντοποιοῦ\nὅταν ὁ χαλκὸς ἀνδριὰς γένηται, ἐντελέχειαν εἶναι τὸ εἶδος\nτοῦ ἀνδριάντος τὸ περιτεθὲν ὑπὸ τοῦ τεχνίτου τῷ χαλκῷ· αὐτὸς γὰρ\nἐποίησε τὸ τῆς ἐντελεχείας ὄνομα ἐπὶ τῶν τοιούτων μὴ ὂν ἐν τῇ συνηθείᾳ. \n τὸ δὲ κεφαλωτὸν ἐπὶ ἄλλου ἐν τῇ συνηθείᾳ λεγόμενον αὐτὸς ἐπὶ τοῦ κε-\n \n\n \n\nφαλὴν ἔχοντος καταχρῆται, οἰκειότερον λέγων τὴν κεφαλὴν κεφαλωτοῦ\nκεφαλὴν ἢ ζῴου κεφαλήν· τοῦ μὲν γὰρ κεφαλὴν ἔχοντος σημεῖον τὸ κεφαλωτὸν\nφαλωτὸν εἴη ἄν· κεφαλωτοῦ γὰρ κεφαλὴ διὰ τὸ μὴ πάντα τὰ ζῷα ἔχειν \nκεφαλὴν ὥσπερ ἐχῖνοι καὶ ἀκαλῆφαι καὶ ὅσα τοιαῦτα. διὸ καὶ αὐτὸς ἔφη·\n ῾ἐνίοτε καὶ ὀνοματοποιεῖν δεῖ᾿. τὸ οὖν τῆς κατηγορίας\nἐν τῇ συνηθείᾳ ἐπὶ δικαιολογίας ἐλεγκτικῆς, τῆς διὰ λόγων μηνύσεως, λαβὼν\nαὐτὸς τὰς τῶν λέξεων τῶν σημαντικῶν κατὰ τῶν πραγμάτων ἀγορεύρεύσεις \nκατηγορίας προσεῖπεν. ὥστε πᾶσα ἁπλῆ λέξις σημαντικὴ ὅταν κατὰ\nτοῦ σημαινομένου πράγματος ἀγορευθῆ τε καὶ λεχθῇ, λέγεται κατηγορία.\n ὄντος πράγματος τοῦδε τοῦ δεικνυμένου λίθου, οὗ ἁπτόμεθα ἢ ὃ\nὅταν εἴπωμεν ἐπ᾿ αὐτοῦ ὅτι τόδε λίθος ἐστίν, ἡ λίθος λέξις κατηγόρημά \nἐστι· σημαίνει γὰρ τὸ τοιόνδε πρᾶγμα καὶ ἀγορεύεται κατὰ τοῦ δεικνυμένου\nπράγματος λίθου. καὶ οὕτω ἐπὶ τῶν ἄλλων. \n Ἐ. Ἇρα οὖν Κατηγορίας μόνον ἐπέγραψε τὸ βιβλίον ἢ καὶ ὡς ἄλλοι\n Δέκα κατηγορίας; \n Ἀ. Οὐδαμῶς. \n Ἐ. Διὰ τί ἔφης οὐδαμῶς; \n Ἀ. Ὅτι ἄλλοι μὲν Πρὸ τῶν τοπικῶν ἐπέγραψαν, ἄλλοι δὲ Περὶ\nγεῶν τοῦ ὄντος, ἄλλοι δὲ Περὶ τῶν δέκα γενῶν. \n Ἐ. Ἆρα οὖν ὀρθῶς ἐπέγραψαν; \n Ἀ. Οὐδαμῶς. \n Ἐ. Παράστησον οὖν καθ᾿ ἑκάστην τῶν ἐπιγραφῶν τὴν ἀτοπίαν. \n Ἀ. Πρὸ μὲν τῶν τοπικῶν ἀτόπως ἄν τις ἐπιγράφοι· διὰ τί γὰρ Πρὰ \nτῶν τοπικῶν, ἀλλ᾿ οὐχὶ μᾶλλον Πρὸ τῶν ἀναλυτικῶν καὶ Πρὶ τοῦ\n ἑρμηνείας οὐ γὰρ τὴν τῶν τοπικῶν διδασκαλίαν προμανθάνειν δεῖ\nτῶν κατηγοριῶν, ἀλλὰ καὶ διὰ τὴν τῶν ἀναλυτικῶν καὶ διὰ τὴν τῶν\nκατηγορικῶν προτάσεων μάθησιν καὶ σχεδὸν διὰ τὰς ἄλλας πάσας μαθήσεις· \nστοιχειωδέστατον γὰρ τοῦτο καὶ εἰσαγωγικὸν εἰς πάντα τὰ μέρη\nτῆς φιλοσοφίας τὸ βιβλίον. καὶ μάλιστα πρὸ τοῦ φυσικοῦ ἄν εἴη μέρους \n τῆς φιλοσοφίας ἢ πρὸ τῶν ποπικῶν· φύσεως γὰρ ἔργον\nποιὸν καὶ τὰ ὅμοια. Περὶ δὲ τῶν γενῶν τοῦ ὄντος ἢ Περὶ τῶν δέκα γενων\nουοαμως χρη επιγραφειν. \n Ἐ. Διὰ τί; \n Ἀ, Ὁτι τὰ μὲν ὄντα καὶ τὰ τούτων γένη καὶ τὰ εἴδη καὶ αἰ διαφοραὶ \n πράγματά ἐστι καὶ οὐ ὁ δὲ Ἀριστοτέλης καταριθμησάμενος\nδέκα ταῦτα, τὴν οὐσίαν, τὸ ποιόν, τὸ ποσόν, τὰ λοιπά φησιν· ῾ἕκαστον\n \n\n \n\nτῶν εἰρημένων αὐτὸ μὲν καθ᾿ αὑτὸ οὐδεμιᾷ καταφάσει λέγεται, τῇ δὲ \nπρὸς ἄλληλα τούτων συμπλοκῇ κατάφασις γίνεται. εἰ γὰρ ἡ τούτων \nσυμπλοκὴ κατάφασιν ποιεῖ, ἡ δὲ κατάφασις ἐν φωνῇ σημαντικῇ καὶ\nλόγῳ ἀποφαντικῷ τὴν ὑπόστασιν ἔχει, οὐκ ἂν εἴη περὶ γενῶν τοῦ ὄντος\n ἡ πραγματεία οὐδ᾿ ὅλως περὶ πραγμάτων ᾗ πράγματα, ἀλλὰ μᾶλλον\nπερὶ φωνῶν σημαντικῶν τῶν πραγμάτων· οὐ γὰρ ἡ τῶν πραγμάτων συμπλοκὴ \nπλοκὴ κατάφασις γίνεται, ἀλλ᾿ ἡ φωνῶν σημαντικῶν τῶν δηλουσῶν τὰ\nπράγματα συμπλοκὴ ἀποτελεῖ τὴν κατάφασιν, αὐτός τε ῥητῶς ἔφη· ῾τῶν\nκατὰ μηδεμίαν συμπλοκὴν λεγομένων ἕκαστον ἤτοι οὐσίαν σημαίνει\n ἢ ποσόν᾿ καὶ τὰ ἑξῆς· εἰ γὰρ περὶ πραγμάτων ἦν αὐτῷ ὁ λόγος, \nοὐκ ἂν εἶπεν τὸ ῾ἤτοι οὐσίαν σημαίνει᾿· οὐ γὰρ σημαίνουσι τὰ πράγματα \nἀλλὰ σημαίνεται. \n Ἐ. Ἀλλ᾿ ὅτι μὲν οὔτε Πρὸ τῶν τοπικῶν ἐπιγέγραπται οὔτε Περὶ τῶν\nγενῶν τοῦ ὄντος οὔτε Περὶ τῶν δέκα γενῶν τοῦ ὄντος, αὐτάρκως παρέστησας·\n ὅτι δὲ Περὶ τῶν κατηγοριῶν ἐπιγραπτέον, ἐπίδειξον ἡμῖν. \n Ἀ. Ἀλλ᾿ οὐκ ἂν τοῦτο ἐπιδειχθείη, εἰ μὴ ἡ πρόθεσις πρότερον δηλωθείη \nἡ τοῦ βιβλίου· ταύτης γὰρ δειχθείσης καὶ τὸ ἐπίγραμμα ὅτι οἰκεῖον\nτὸ τῶν κατηγοριῶν, δειχθήσεται. \n Ἐ. Δεῖξον οὖν τὴν οἰκείαν πρόθεσιν τῆς τοῦ βιβλίου πραγματείας. \n Ἀ. Φημὶ τοίνυν ὅτι τῶν πραγμάτων ἐκκειμένων δηλωτικὸς γενόμενος \nκaὶ σημαντικὸς αὐτὸς ὁ ἄνθρωπος ἦλθεν ἐπὶ τὸ καὶ διὰ τῆς φωνῆς κατονομάζειν\nκαὶ δηλοῦν ἕκαστον. καὶ γέγονεν αὐτῷ ἡ πρώτη χρῆσις τῶν λέξεων\nεἰς τὸ παραστῆσαι ἕκαστον τῶν πραγμάτων διὰ φωνῶν τινων καὶ λέξεων, \nκαθ᾿ ἥν δὴ σχέσιν τῶν φωνῶν τὴν πρὸς τὰ πράγματα τόδε μέν τι πρᾶγμα\n βάθρον κέκληκεν, τόδε δὲ ἄνθρωπον, τόδε δὲ κύνα, ἥλιον δὲ τόδε, καὶ\nπάλιν τόδε μὲν τὸ χρῶμα λευκόν, τόδε δὲ μέλαν, καὶ τόδε μὲν ἀριθμόν,\nτόδε δὲ μέγεθος, καὶ τόδε μὲν δίπηχυ, καὶ οὕτως ἑκάστῳ \nπράγματι λέλεις καὶ ὀνόματα τέθεικεν σημαντικὰ αὐτῶν καὶ μηνυτικὰ διὰ\nτῶν τοιούτων τῆς φωνῆς ψόφων. τεθεισῶν δὲ τοῖς πράγμασι συμβολικῶς\n τινων λέξεων προηγουμένως, πάλιν ὁ ἄνθρωπος κατὰ δευτέραν ἐπιβολὴν\nἐπανελθὼν (αὐτὰς τὰς τεθείσας λέξεις) τὰς μὲν τοιοῦτον φέρε τύπον \nἐχούσας, ὥστε ἄρθροις συνάπτεσθαι τοιοῖσδε, ὀνόματα κέκληκε, τὰς δὲ τοιαύτας\nοἷον τὸ περιπατῶ, περιπατεῖς, περιπατεῖ, ῥήματα, δηλώματα τῶν\nποιῶν τύπων παριστὰς τῶν φωνῶν διὰ τοῦ τὰς μὲν ὀνόματα καλέσαι τὰς\n δὲ ῥήματα. ὥστε τόδε μέν τι τὸ πρᾶγμα καλέσαι χρυσὸν καὶ τὴν τοι- \n \n\n \n\nαύτην ὕλην τὴν οὕτω διαλάμπουσαν προσαγορεῦσαι ἥλιον τῆν πρώτης ἦν\nθέσεως τῶν ὀνομάτων, τὸ δὲ τὴν χρυσὸν λέξιν εἰπεῖν εἶναι ὄνομα τῆς\nδευτέρας θέσεως καὶ τοὺς τύπους τῆς ποιᾶς λέξεως σημαινούσης. ἔστι\nτοίνον ἡ πρόθεσις τοῦ βιβλίου περὶ τῆς πρώτης θέσεως τῶν λέξεων τῆς \n παραστατικῆς τῶν πραγμάτων· ἔστιν γὰρ περὶ φωνῶν σημαντικῶν ἁπλῶν,\nκαθὸ σημαντικαί εἰσι τῶν πραγμάτων, οὐμὴν τῶν κατὰ ἀριθμὸν ἀλλήλων \nδιαφερόντων ἀλλὰ τῶν κατὰ γένος· ἄπειρα μὲν σχεδὸν καὶ τὰ πράγματα\nκαὶ αἱ λέξεις κατὰ ἀριθμόν. ἀλλ᾿ οὐ τὰς κατὰ ἀριθμὸν πρόκειται διελθεῖν \nλέξεις· ἑκάστη γὰρ κατὰ ἀριθμὸν σημαίνει τῶν ὄντων· ἀλλ᾿ ἐπεὶ τῷ ἀριθμῷ\n πολλά ἐστιν ἓν ὄντα τῷ εἴδει ἢ τῷ γένει, καὶ ἡ ἀπειρία τῶν ὄντων \nκαὶ τῶν σημαινουσῶν αὐτὰ λέξεων εἰς δέκα γένη εὕρηται περιλαμβανομένη\nεἰς τὸ γράφεσθαι. εἰς δέκα τοίνυν γενικὰς διαφορὰς περιληφθέντων τῶν \nὄντων δέκα καὶ αἱ δηλοῦσαι ταῦτα φωναὶ γεγόνασι κατὰ γένη καὶ αὐταὶ \nπεριληφθεῖσαι. δέκα οὖν λέγονται κατηγορίαι τῷ γένει δηλονότι, ὥσπερ καὶ\n αὐτὰ τὰ ὄντα δέκα τῷ γένει. ὅθεν ἐπεὶ περὶ φωνῶν σημαντικῶν ἡ πρόθεσις\nθεσις καθὸ σημαίνουσι τῶν κατὰ γένος διαφόρων ὄντων, τὸ δὲ ἀγορεύειν\nτὰ πράγματα κατά τι σημαινόμενον κατηγορεῖν ἔλεγον καὶ ὅλως τὸ λέξιν \nσημαντικὴν κατὰ πραγμάτων λέγειν, εἰκότως Κατηγορίας ἐπέγραψεν τὴν\nπερὶ τῶν ἁπλῶν λέξεων στοιχείωσιν τὴν καθὸ σημαντικαὶ τῶν πραγμάτων\n εἰσὶν προηγουμένως κατὰ γένος ἕκαστον θεωρουμένην.\nἘ. Ἀλλὰ πῶς, εἰ περὶ φωνῶν σημαντικῶν ἐστιν ἡ πραγματεία, ἐν \nτοῖς ἑξῆς περὶ τῶν πραγμάτων ὁ πᾶς αὐτῷ γεγένηται λόγος;\n\tἈ. Ὅτι αἱ φωναὶ ἀγγέλῳ ἐοικυῖαι τὰ πράγματα ἀγγέλλουσιν, ἀπὸ δὲ\nτῶν πραγμάτων, ἀναγκαῖον ἔχουσιν, τὰς διαφορὰς λαμβάνουσιν· ἀφ᾿ ὧν τοίνυν\n τὸ τῆς χρείας ἀναγκαῖον ἔχουσιν, ταῦτα ἀναγκαῖον θεωρεῖται, ἵνα κατὰ τὰς \nγενικὰς διαφορὰς ὧν ἀγγέλλουσι καὶ αὐταὶ τὸ διάφορον λάβωσι τὸ κατὰ γένος. ἐμπίπτουσα τοίνυν γέγονεν ἡ περὶ τῶν κατὰ γένος διαφορῶν ζήτησις\nτῶν ὄντων, προηγουμένη δέ ἐστιν ἡ περὶ τῶν φωνῶν τῶν σημαντι κῶν\nὡς εἴρηται. \n Ἐ. Ἀλλ᾿ εἰ ἐνθάδε εἰς δέκα γένη διεῖλεν τὰς σημαντικὰς φωνάς, \nπῶς ἐν τῷ Περὶ ἑρμηνείας εἰς δύο, εἰς ὄνομα καὶ ῥῆμα; \n Ἀ. Ὄτι ἐνθάδε μὲν περὶ τῆς προηγουμένης θέσεως τῶν λέξεων τῆς\nκατὰ τῶν πραγμάτων ποιεῖται τὸν λόγον, ἐν δὲ τῷ Περὶ ἑρμηνείας περὶ τῆς \nδευτέρας, ἣ οὐκέτι ἐστὶ περὶ τῶν σημαντικῶν λέξεων τῶν πραγμάτων, καθό\n εἰσι τούτων σημαντικαί, ἀλλὰ περὶ τῶν σημαντικῶν λέξεων τοῦ τύπου τῶν \nφωνῶν, καθὸ τύποι εἰσὶ τοιούτων· τύπος γὰρ τῆς φωνῆς τὸ εἶναι ἢ ὄνομα\nἢ ῥῆμα. καὶ τὸ κυρίαν δὲ εἶναι τὴν λέξιν ἢ μεταφορικὴν ἢ ἄλλως\n \n\n \n\nτροπικὴν τῆς δευτέρας ἐστὶ περὶ τῶν φωνῶν πραγματείας καὶ οὐ τῆς\nπρώτης. \n Ἐ. Ἆρα οὖν τὴν διαφορὰν ταύτην πάνες ἔγνωσαν οἱ περὶ\nκατηγοριῶν τι γράψαντες; \n Ἀ. Οὐδαμὼς· οὐ γὰρ ἂν οἱ μὲν περὶ τῶν γενῶν τῶν\nᾤοντο ἐνταῦθα πραγματεύεδθαι, οἱ δὲ ἀντέλεγον ἀθετοῦντες αὐτῶν \nτὴν δεαίρεσιν ὡς πολλὰ παριεῖσαν καὶ μὴ περιλαμβάνουσαν ἢ καὶ\nπλεονάζουσαν. \n Ἐ. Τίνες εἰσὶν οὖτοι; \n Ἀ. Οἱ περὶ Ἀθηνόδωρον καὶ Κορνοῦτον οἱ τὰ ζητούμενα\nλέξεων καθὸ λέξεις, οἷα τὰ κύρια καὶ τὰ τροπικὰ καὶ ὅσα τοιαῦτα, (διαφορὰι \nγάρ ἐστι λέξεων καθὸ λέξεις εἰσί) τὰ τοιαῦτα οὖν προφέροντες καὶ ποίας\nἐστὶ κατηγορίας ἀποροῦντες καὶ μὴ εὑρίσκοντες ἐλλιπῆ φασιν εἶναι\nδιαίρεσιν, ὡς ἂν μὴ πάσης φωνῆς σημαντικῆς εἰς αὐτὴν εριλαμβανομένης. \n Ἐ. Ἆρα οὖν πάντες ἐσφάλησαν περὶ τὴν πρόξεσιν τὴς τῶν κατηγοριων \nγνωσεως; \n Ἀ. Οὐδαμῶς· ἀλλὰ καὶ Βόηθος ἐν τοῖς εἰς τὰς κατηγορίας\nταῦτα καὶ Ἑρμῖνος βραχέως. \n Ἐ. Εἰπὲ τὰ Ερμίνου, ἐκπείπερ φὴς διὰ ωραχέων εἰρῆσθαι. \n Ἀ. Λέγει τοίνυν ὁ Ἑρμῖνος προκεῖσθαι οὔτε περὶ τῶν ἐν τῇ φύσει \nπρώτων καὶ γενικωτάτων γενῶν οὐ γὰρ νέοις προσήκουσα ἡ τῶν τοιούτων\nδιδασκαλία) οὔτε τίνες αἱ πρῶται καὶ στοιχειώδεις τῶν λεγομένων\nὡς τὸν λόγον εἶναι δοκεῖν περὶ τῶν τοῦ λόγου μερῶν, ἀλλὰ μᾶλλον περὶ\nτῆς καθ᾿ ἕκαστον γένος τῶν ὄντων οἰκείας ἂν ἐσομένης τῶν\n κατηγορίας· διὸ καὶ ἀναγκαῖον ἐγένετο ἀμωστήπως ἅψαθαι τῶν γενῶν, ἐφ᾿ \nἅπερ ἡ τῶν κατηγορουμένων ἀναφορά· ἀδύνατον γὰν ἑκάτσου οἰκείαν\nσημασίαν γνώριμον εἶναι μηδεμιᾶς αὐτῷ προλήψεως προυποκειμένης.\nτοῦτο δὲ ἡ ἐπιηραφὴ Κατηγορία, δηλωτικὴ οὖσα τῆς ἑκάστῳ\nσυνημμένης οἰκείας σημασίας. ὅτι δὲ αὐτὰ τὰ γένη τὸν ἀριθμὸν δέκα, \n προϊὼν ὁ λόγος δηλώσει· ταύτῃ δὲ καὶ ὁ ἀριθμὸς ὁ τῶν κατηγοριῶν\nὁ δὲ ἐπιγράφων Περὶ δέκα γενῶν οὐδὲ αὐτὸς ἀπεικότως, εἰ μόνον πρὸς\nἐπὶ τὰ γένη ἀναφορὰν ποιοῖτο τὴν ἐπιγραφήν, ἀλλὰ μὴ ὅτι\nπερὶ τῶν δέκα γενῶν νομίζοι. \n Ἐ. Ἀλλ᾿ εἰ περὶ τῶν δέκα κατηγοριῶν ὁ λόγος, διὰ τί οὐκ ἀπὸ\n τὴν ἀρχὴν τῆς διδασκαλίας πεποίηται, ἀλλὰ περὶ ὁμωνύμων καὶ συνωνύμων \nκαὶ παρωνύμων; ὅμοιος γάρ ἐστι τῷ ἄλλο μὲν\nδὲ ἕτερον. \n \n\n \n\n A. Ἀλλ᾿ οὔτε περιττεύων οὔτε ἐπιλελησμένος τοῦ σκοποῦ περὶ\nποιεῖται πρῶτον λόγον, ἀλλὰ τὰ ἀναγκαῖα πρὸς τὴν παράδοσια τῶν κατηγοριῶν\nπροεκτίθεται, ἵνα μὴ διὰ μέσου ἐκδιδάσκων παρεκβάσεις ποιοῖ καὶ \nδιακόπτοι τὸ συνεχές. ὥσπερ οὖν οἱ γεωμέτραι προεκτίθενται ὅρους\n καὶ ἀξιώματα καὶ αἰτήματα καὶ διαιρέσεις, ἃ χρήσιμά ἐστι προλαβόντα\nμαθεῖν εἰς σαφήνειαν τῶν θεωρημάτων, οὕτω καὶ ὁ Ἀριστοτέλης\nτὰ περὶ τῶν ὁμωνύμων καὶ συνωνύμων καὶ παρωνύμων καὶ πάντα \nἑφεξῆς χρησιμώτατα πρὸς αὐτὴν τὴν τῶν κατηγοριῶν παράδοδιν, τινὰ δὲ\nκαὶ μετὰ τὴν τῶν κατηγοριῶν παράδοσιν ἐπιδιδάσκων, ὧν τὸ\n τῷ τόπῳ χρὴ παριστάναι. \n Ἐ. Τὸ μὲν χρήσιμον τῶν προλεγομένων εἰς τὴν παράδοσιν τῶν\nπαραστήσεις, νῦν δὲ λέγε, τί βούλεται τὰ ὁμώνυμα καὶ τὰ συνώνυμα \nκαὶ εἴ τιvα ἄλλα ἐστὶ τῆς τοιαύτης συστοιχίας, τί βούλεται\nκαὶ πόθεν καὶ τῶς ὑπέστη; \n Ἀ. Φημὶ τοίνυν ὅτι παντὸς πράγματος ὄνομα καὶ ὁρισμὸν\nἔχοντος, οἶον τοῦδε μὲν τοῦ πράγματος ὄνομα ἔχοντος ἄνθρωπος καὶ\nδηλουμένου δι᾿ αὐτοῦ, ἔδτιν αὐτοῦ καὶ ὁ ὁρισμός· λέγομεν γὰρ ἄνθρωπον \nεἶναι ζῷον λογικὸν θνητὸν νοῦ καὶ ἐπιστήμης δεκτικόν· δηλοῦται γὰρ ἕκαστον\nτῶν πραγμάτων καὶ δι ὀνόματος καὶ διὰ λόγου τοῦ ὁριστικοῦ\n παραστατικοῦ τῆς οὐσίας αὐτοῦ, ὡς ὅταν τὴν φωνὴν λέγωμεν τὸ ἴδιον\nἀκοῆς· παντὸς οὖν πράγματος καὶ ὄνομα καὶ λόγον ὁριστικὸν ἔχοντος \nσχέσεις ἐν τοῖς πράγμασι τῶν τοιούτων λόγων πρὸς τὰ ὀνόματα γινονται\nτέσσαρες· τὰ γὰρ πράγματα ἢ καὶ τοῦ ὁνόματος καὶ τοῦ λόγου\nαὐτοῦ κοινωνεῖ, ἢ τοῦ μὲν ὀνόματος οὐ μέντοι τοῦ λόγου, ἢ τοῦ\n τοῦ δὲ ὀνόματος οὔ, ἢ οὔτε τοῦ λόγου οὔτε τοῦ ὀνόματος. καὶ ὅταν μὲν \nτοῦ αὐτοῦ ὀνόματος κοινωνῇ τὰ πράγματα τοῦ δὲ λόγου μηδαμῶς, ὁμώνυμα \nκαλεῖται, ὅταν δὲ καὶ τοῦ λόγου καὶ τοῦ ὀνόματος,\nπροσαγορεύεται διὰ τὸ ὥσπερ σὺν τῷ ὀνόματι καὶ τὸν\nτὸv αὐτὸν. ὅταν δὲ τοῦ μὲν λόγου κοινωνῇ τοῦ αὐτοῦ τοῦ\n μή, πολυώνυμα ταῦτα καλεῖται, ἐπειδὰν δὲ μήτε τοῦ ὀνόματος μήτε τοῦ \nλόγου, ἑτερώνυμα καλεῖται. πέμπτος δέ ἐστι τρόπος, ὅταν τινὰ ἕτερα ὄντα\nἀπὸ ἑτέρων γένηται μετέχοντά πως καὶ τοῦ ὀνόματος καὶ τοῦ λόγου, διαφέροντα\nδὲ τῷ μετασχηματισμῷ, ἃ καὶ καλεῖται παρώνυμα. \n Ἐ. Ἆρα οὖν πάντων μέμνηται ὁ Ἀριστοτέλης; \n Ἀ. Οὐδαμῶς. \n Ἐ. Τίνων οὖν μέμνηται; \n Ἀ. Ὁμωνύμων, συνωνύμων, παρωνύμων· οὔτε δὲ τῶν\nοὔτε δὲ τῶν ἑτερωνύμων μέμνηται. \n \n\n \n\n Ἐ. Διὰ τί; \n Ἀ. Ὅτι τούτων οὐκ ἔχρῃζεν εἰς τὰ ἑξῆς, ὧρ δὲ ἔχρῃζεν τούτων\nεμνημονευσεν. \n Ἐ. Ἀπὸ τίνων οὖν ἤρξατο; \n Ἀ. Ἀπὸ τῶν ὁμωνύμων. \n Ἐ. Διὰ τί οὖν ἀπὸ τῶν ὁμωνύμων καὶ οὐκ ἀπὸ τῶν συνωνύμων, εἴπερ \nτὰ συνώνυμα καὶ ὀνόματος τοῦ αὐτοῦ κοινωνεῖ καὶ τοῦ λόγου, σαφέτερον\nτὸ κατ’ ἄμφω κοινωνοῦν καὶ τοῦ ὀνόματος καὶ τοῦ λόγου τοῦ κατὰ μόνου\nτου ονοματος κοινωνουντος; \n Ἀ. Φημὶ ὅτι ἐπεὶ τὸ ἂν ὁμώνυμον δοκεῖ εἶναι τῷ\nκατηγορίαι ὁμωνύμως λέγονται κατηγορίαι καθ’ ὧν κατηγοροῦνται, διὰ τοῦτο \nπρῶτον περὶ τῶν ὁμωνύμων ποιεῖται τὸν λόγον. \n Ἐ. Διὰ τί οὖν οὐ περὶ ὁμωνυμίας πρότερον ποιεῖται τὸν λόγον ἀλλὰ\nπερὶ ὁμωνύμων, εἴπερ ὁμωνυμία μὲν φωνή, ὁμώνυμα δὲ τὰ πράγματα,\n δὲ αὐτὸν προηγουμένως περὶ φωνῶν ἐνίστασθαι τὴν πραγματείαν, οὐ μὴν περὶ \nτῶν πραγμάτων; \n Ἀ. Ὅτι περὶ τὴν φωνὴν οὐ ποιεῖ ὁμωνυμίαν ό χαρακτὴρ τῆς\nτὰ δὲ πράγματα διάφορα εὑρεθέντα καὶ κατὰ μηδὲν ἀλλήλοις\nκατὰ μιᾶς καὶ τῆς αὐτῆς τυγχάνει λέξεως. πρὶν δὲ γνωσθῆναι ὅτι\n πλειόνων τέτακται τὰ πράγματα τοῦ αὐτοῦ λόγου μὴ κοινωνοῦντα, οὐδ᾿ ἂν \nεἴη ὁμωνυμία. \n Ἐ. Τί οὖν τοῦτο ποιεῖ πρὸς τὸ μὴ ἀπὸ τῆς φωνῆς ἄρξασθαι, ἀλλ᾿ \nἀπὸ τῶν πραγμάτων; \n Ἀ. Ὅτι οὐκ ἂν γνωσθείη ὅτι ὁμωνυμία ἐστὶν\n πράγματα γνωσθῆναι ὅτι ὁμώνυμά ἐστιν. ἀνάγκη τοίνυν\nτίνα ὁμώνυμά ἐστιν πράγματα, ἵνα καὶ ἡ ὁμωνυμία καὶ ἡ τοιαύτη \nλέξις γνωσθῇ. \n Ἐ. Πῶς οὖν ὁ Ἀριστοτέλης ὁρίζεται τὰ ὁμώνυμα; \n Ἀ. Ὁμώνυμα λέγεται, ὧν ὄνομα μόνον κοινόν, ὁ\n τοὔνομα λόγος τῆς οὐσίας ἕτερος. \n Ἐ. Ἀλλ εἰ μὴ μὴ ἐν μόνοις τοῖς ὀνόμασίν ἐστιν ἡ ὁμωνυμία ἀλλὰ καὶ\nἐν ῤήμασα καὶ ἐν συνδέσμοις, ὥσπερ ἐπὶ τοῦ ἠνδραπόδισται· καὶ\nἀνδραποδισάμενος ἄλλον ἠνδραπόδισται ἐκεῖνον καὶ ό ἀνδραποδισθεὶς ὑπὸ \nἄλλου ἠνδραπόδισται· διὰ τί ὡς ἐν μόνοις τοῖς ὀνόμασιν οὔσης\n ἔφη ὧν ὄνομα μόνον κοινόν; \n \n\n \n\n Ἀ. Ὅτι τὸ ὄνομα οὐ μόνον ἐπὶ τῶν ἰδίως ὀνομαστικὸν ἐχόντων\nτάττεται, ὧν προτίθεται τὰ ἄρθρα, ἀλλἀ ἐπὶ παντὸς μέρους\nδιὰ τὸ καὶ ταῦτα, ὅταν ἐξετάζωνται εἰ ἔστιν ὁμώνυμα, μετὰ ἄρθρου\nαὐτῶν λέγεσθαι καὶ κλίνεσθαί γε ὡς τὰ μονόπτωτα· φαμὲν φαμὲν γὰρ ὅτι\n ῾τῷ ἀνδραποδίζεσθαι ὁμωνύμῳ ὄντι᾿ καὶ τὰ ἑξῆς. εἴληπται οὖν ὄνομα\nκοινῶς ἐπὶ παντὸς μέρους λόγου ταττόμενον. \n Ἐ. Ἀλλὰ πὼς μὲν ἐλήφθη αὐτῷ τὸ ὄνομα, ἐξηγήσω· τὸ δὲ μόνον \nποῖον ὑπακούειν δεῖ, ἆρα τὸ δηλοῦν τὸ ἕν, ὥσπερ φαμὲν ὅτι ῾μόνος ἐστὶν ὁ\nκόσμος᾿ ἀντὶ τοῦ ῾εἷς ἐστιν᾿, ἢ τὸ δηλοῦν τὴν πρὸς ἕτερον ἀντιδιαστολήν,\n ὅταν λέγωμεν ῾οὗτος χιτῶνα μόνον ἔχει᾿, ἔνθα\nδἐ οὐκ ἔχει᾿ ἢ τι τοιοῦτον; \n Ἀ. Λέγω ὅτι τὸ κατὰ ἀντιδιαστολὴν τιθέμενον μόνον εἴληπται. \n Ἐ. Πρὸς οὖν τινος ἀντιδιαστολὴν εἴρηται; \n Ἀ. Πρὸς ὅρον φημί· ἐπεὶ γὰρ πᾶν πρᾶγμα καὶ ὄνομα ἔφαμεν\n καὶ ὁρισμόν, πρὸς ἀντιδιαστολὴν οὖν τοῦ ὁιρισμοῦ τὸ μόνον εἴληπται· τὰ\nὁμώνυμα τὸ ὄνομα μὲν ἔχει κοινόν, οὐκ ἔτι δὲ τὸν λόγον τὸν ὁριστικόν.\nE. Τὸ κοινὸν πῶς εἴληπται; πρῶτον δὲ εἰπέ, ποσαχῶς λέγεται\nκοινόν; \n Ἀ. Λέγω ὅτι πολλαχῶς· κοινὸν γὰρ\n ὡς ἄρτος καὶ οἶνος, εἰ εἶς εἴη τῶν διαιρούντων, καὶ τὰ χρήματα κοινὰ\nεἰς μέρη εἶναι διαιρετὰ τῶν ὄντων. λέγεται δὲ κοινὸν καὶ τὸ εἰς μέρη\nμὲν οὐ διαιρετόν, εἰς δὲ τῆν χρῆσιν ὑπὸ πολλῶν παραλαμβανόμενον ὡς \nἵππος καὶ οἰκέτης κοινὸς πλείοσιν ἀδελφοῖς. λέγεται κοινὸν καὶ τὸ\nτινὸς γινόμενον καὶ μετὰ τὴν χρῆσιν ἀναπεμπόμενον εἰς τὸ κοινόν,\n οἷον δή τί ἐστι τὸ βαλανεῖον καὶ τὸ θέατρον. λέγεται δὲ\nκοινὸν τὸ ὅλον ἅμα εἰς χρῆσιν ἐρχόμενον πολλῶν ἀδιαιρέτως· οὕτως γὰρ \nδιὰ τῆς τοῦ κήρυκος φωνῆς κοινὴ ἡ χρῆσις τοῖς ἐν τῷ θεάτρῳ μὴ διαιρουμένης\nτῆς εἰς ἐλάχιστα φωνῆς καθ᾿ ἕκαστον τῶν \n Ἐ. Κατὰ ποῖον οὖν σημαινόμενον τὸ κοινὸν εἴληπται; \n ’A. Κατὰ τὸ τελευταῖον λέγω, καθ᾿ ὃ κοινὴ χρῆσις γίνεται ἅμα\nταὐτοῦ ὅλου ἀδιαιρέτου μένοντος· ἡ γὰρ Αἴας φωνὴ κοινὴν ἔχει χρῆσιν\nκαὶ ἐπὶ τοῦ Ὀϊλέως παιδὸς καὶ ἐπὶ τοῦ Τελαμῶνος ὅλη λαμβανομένη καὶ\nἀδιαίρετος μένουσα ἐπ᾿ ἀμφοτέρων. \n Ἐ. Ἀλλὰ πῶς μὲν εἴρηται ὁμώνυμα ὅτι ὧν ὄνομα μόνον κοινόν,\n ἅ δὲ έξῆς ἐπήγαγεν ὁ δὲ κατὰ τοὔνομα λόγος τῆς οὐσίας ἕτερος, \n \n\n \n\nἐξήγησαι ἡμῖν. καὶ πρῶτον διὰ τί προσέθηκεν, ὁ δὲ κατὰ τοὔνομα λόγος,\nἀλλ᾿ οὐκ ἠρκέσθη εἰπὼν ὁ δὲ λόγος ἕτερος; \n Ἀ. Φημὶ ὅτι οὐδὲ ἄλλως γένοιτο ἄν ὁ ὅρος ὑγιής, εἰ μὴ κατὰ τοὔνομα ἀποδίδοιτο καὶ συζύγως ἔχων πρὸς τοὔνομα. \n Ἐ. Εἰπὲ ἔτι ὃ λέγεις σαφέστερον. \n Ἀ Προφθάσαντες εἰρήκαμεν ὅτι πᾶν πρᾶγμα ἢ διὰ ὀνομάτων σημαίνεται \nἢ διὰ λόγου ὁριστικοῦ. δεῖ δὲ τὸν ὁριστικὸν λόγον σύζυγον εἶναι τῷ\nὀνόματι καὶ ἐξηγητικὸν τοῦ πράγματος, καθὸ τῷδε κέχρηται τῷ ὀνόματι.\nοἶον ἥδε ἡ οὐσία, ἔστω δὲ ἄνθρωπος ὑποκείμενος, καλεῖται ἄνθρωπος, καὶ \n ἀθρόως μὲν οὕτως, καὶ ζῷον ἐπὶ κεφαλαίου ἔχει τοὔνομα τούτου· διὰ δὲ\nλόγου ἐσοδυναμοῦντος εἰς δήλωσιν τῷ ὀνόματι ἀποδοθείη ἂν τῷ ζῷον λογικὸν \nγικὸν θνητόν. ἔστι δὲ ὁ ἄνθρωπος καὶ οὐσία ἔμψυχος αἰσθητική· ἀλλὰ\nκαθὸ μὲν ἄνθρωπος καλεῖται σύζυγον ἔχων κατὰ τοὔνομα τὸ τοῦ ἀνθρώπου\nλόγον, ζῷον λογικὸν θνητόν, καθὸ δὲ ζῷον, οὐσία ἔμψυχος αἰσθητική. \n ἂν τοίνυν ἄνθρωπον εἰπὼν τὴν ὑποκειμένην οὐσίαν καὶ δι᾿ ὀνόματος οὕτως\nαὐτὴν δηλώσας διὰ λόγου μηνῦσαι αὐτὴν θέλων εἴπης οὐσία ἔμψυχοςαἰσθητική, εἴρηκας μέν τι ἀληθές, οὐκέτι δὲ συζύγως τῷ ἄνθρωπος ὀνόματι \nἀποδέδωκας τὸν λόγον, ἀλλὰ περιττῶς καὶ πεπλασμένως. \n Ἐ. Τί οὖν ἐστιν ὃ φὴς περιττῶς καὶ πεπλασμένως; \n Ἀ. Ὅτι οἱ ὅροι ἀντιστρέφειν ὀφείλουσι τοῖς ὀνόμασιν· ἔστι δὲ ἀντιστρέφειν\nτὸ ἐξισάζειν καὶ μὴ πλεονάζειν μήτε ἐλλείπειν, οἶον εἴ τίς ἐστιν\nἄνθρωπος, ἐκεῖνος ζῷόν ἐστι λογικὸν θνητόν. \n Ἐ. Ἀληθές, ἀλλὰ καὶ ἀντίστρεψον. καὶ ὅρα, εἰ ὁμοίως ἀληθὲς τὸ λεγόμενον. \n Ἀ. Καὶ εἴ τί ἐστιν ζῷον λογικὸν θνητόν, τοῦτ᾿ ἔστιν ἄνθρωπος. \n Ἐ. Ἀληθὲς καὶ τοῦτο. \n Ἀ. Εἴ τί ἐστιν οὐσία ἔμψυχος αἰσθητική, ἄνθρωπός ἐστιν. \n Ἐ. Τοῦτο ψεῦδος· ἰδοὺ γὰρ ὁ βοῦς οὐσία ἐστὶν ἔμψυχος αἰσθητική, καὶ οὐκ ἔστιν ἄνθρωπος. τί οὖν τὸ αἴτιον; \n Ἀ. Ὅτι τὸ μὲν ζῷον θνητὸν κατὰ τοὔνομα ἀπεδόθη τὸ τοῦ ἀνθρώπου.\n \n\n \nδιὸ καὶ ἀδιάφορον εἰπεῖν τὴν οὐσίαν ταύτην ἔστω δὲ ἄνθρωπος, τοῦτο \nζῷον λογικὸν θνητόν ἐστιν, ἢ τοῦτο, ἄνθρωπός ἐστιν· ἰσοδυναμεῖ γὰρ τῷ ὀνόματι τῷ τοῦ ἀνθρώπου ὁ ὁριστικὸς λόγος τὸ ζῷον λογικὸν θνητόν. τὸ δὲ ἄνθρωπον εἰπόντα ὁριστικὸν αὐτοῦ λόγον ἐπάγειν οὐσία ἔμψυχος\n αἰσθητική οὐ κατὰ τοὔνομα τὸ ῥηθὲν τοῦ ἀνθρώπου ἐστὶν ἀπαδιδόντος τὸ \nἄνθρωπος. πᾶς οὖν ὅρος εἰ μέλλοι ἀποδίδοσθαι ὑγιῶς, κατὰ τοὔνομα καὶ συζύγως τῷ ὀνόματι ἀποδίδοσθαι ὀφείλει. καὶ ὅτι τοῦτο ἐπὶ παντὸν ὅρου \nδεῖ θεωρεῖσθαι, δηλοῖ καὶ ὁ τούτου συνώνυμος ὅρος καὶ αὐτὸς κατὰ τοὔνομα ἀποδίδοσθαι τὸν ὁριστικὸν λόγον ἀεὶ παραγγέλλων. ὅταν οὖν Αἴαντος\n καλουμένου τοῦ Τελαμῶνος παιδὸς καὶ τοῦ Ὀϊλέως θέλωμεν ἀποδοῦναι \nτὸν τοῦ Ὀϊλέως, ὅστις ἐστί, καὶ προσαγορεύσας αὐτὸν Αἴας λέγῃς ὅτι ῾ οὗτός ἐστιν Αἴας ὁ τοῦ ᾿ Οϊλέως παῖς Λοκρὸς ὢν τῷ γένει᾿ , θέλων δὲ τὸν τοῦ Τελαμῶνος λέγῃς ῾ οὗτος δέ ἐστιν ὁ Αἴας τοῦ Τελαμῶνος παῖς Σαλαμίνιος τῷ γένει᾿ , δῆλον μὲν ὅτι τῷ Αἴας ὀνόματι κοινῶς ἐπ᾿ αὐτῶν\n κέχρησαι (ἑκάτερος γὰρ Αἴας κ΄κληται), ἀποδιδοὺς δὲ ὑπογραφὴν τὴν παραπλησίαν \nὅρῳ δῆλον ὡς ἄλλον μὲν ὁριστικὸν ἢ ὑπογραφικὸν ἀπέδωκας τοῦ Αἴαντος τοῦ Λοκροῦ, ἄλλον δὲ τοῦ Σαλαμινίου. καίτοι εἰ ἀνθρώπους ἀμφοτέρους ὠνόμασας, οὐκ ἂν καὶ ἄλλον αὐτοῖς ὅρον αὐτοῖς ὅρον ἀπέδωκας κατὰ τοὔνομα τὸ τοῦ ἀνθρώπου, καθὸ ἀμφοτέρους ἀνθρώπους προσηγόρευσας, ἀπο \n διδοὺς τὸν ὅρον· ἀμφοτέρους γάρ, καθὸ ἄνθρωποί εἰσιν καὶ καλοῦνται κοινῷ ὀνόματι τῷ ἄνθρωπος, ἀποδιδοίης ἂν εἶναι ζῷα λογικὰ θνητά. \n Ἐ. Ἀλλ᾿ ὅτι μὲν ἀναγκαίως πρόσκειται ὁ δὲ κατὰ τοὔνομα λόγος οὐκ ἐπὶ μόνου τοῦ τῶν ὁμωνύμων ὅρου, ἀλλ᾿ ὅτι οὐδὲ οἷόν τε ἄλλως ὅρον \nτινὸς ἀποδιδόναι ὁγιῶς μὴ κατὰ τοὔνομα τὴν ἀπόδοσιν ποιούμενον τοῦ ὀριστικοῦ\n λόγου, ὀρθῶς τοῦτο ἀπέδειξας· διὰ τί δὲ πρόσκειται τῷ λόγῳ ὁ λόγος τῆς οὐσίας, καὶ οὐκ ἠρκέσθη εἰπὼν ὁ δὲ κατὰ τοὔνομα λόγος ἕτερος, δεῖξαι ὀφείλεις. \n Ἀ. Ὅτι τοῦ λόγου πλεοναχῶν λεγομένου· ἔστιν γὰρ λόγος καὶ ψηφιστικός, \nἔστι λόγος καὶ προφορικός, ἔστι λόγος καὶ ἐνδιάθετος, ἔστιν λόγος καὶ\n σπερματικός· καὶ πλειόνων ὄντων τῶν σημαινομένων ἐκ τοῦ λόγου διὰ τὸ\n \n\n \n\nὁμοίως πολλὰ παὶ διάφορα πράγματα χρῆσθαι τῷ τοῦ λόγυ ὀνόματι· λόγος\nδέ ἐστι καὶ κατ᾿ ἄλλο σημαινόμενον ὁ ὅρος, οὗτος δὲ ὁ λόγος ὁ ὁριστικός·\nτὸ ὅλον τοῦτο λέγεται λόγος τῆς οὐσίας, ἡ γὰρ προσθήκη τῆς\nοὐσίας διαστέλλει αὐτὸν ἀπὸ τῶν ἄλλων σημαινομέων τοῦ λόγου. ὥσπερ\n οὖν δραχμῆς οὔσης ἀργυρᾶς, οὔσης δὲ καὶ χρυσῆς καὶ ἄλλης χαλκῆς ὁ \nἁπλῶς εἰπὼν ῾δραχμὴν δός μοι᾿ ἄδηλόν τινα λέγει, ὁ δὲ προσθεὶς ῾δός\nμοι χρυσῆν δραχμήν᾿ διέστειλεν ἣν θέλει λαβεῖν ἀπὸ τῶν ἄλλων· οὕτως\nπλεοναχῶς λεγομένου τοῦ λόγου ὁ εἰπὼν λόγος ὁ τῆς οὐσίας τῇ προσθήκῃ \nτῆς οὐσίας ἐδήλωσεν τὸν ὁριστικὸν λόγον. ὁ οὖν κατὰ τοὔνομα\n ὁριστικὸς λόγος καὶ ὁ τῆς οὐσίας δηλωτικὸς δηλωτικὸς λόγος,\nἕτερος εἶναι ὀφείλει καθ᾿ ἕκαστον τῶν ὁμωνύμων πραγμάτων. \n Ἐ. Ἀλλ᾿ ἐπεὶ τὸν ἕκαστον τῶν ὁμωνύμων πραγμάτων. δεῖ δὲ καὶ παράδειγμα \nτούτων κομίσαι, ἆρά γε εἷς τρόπος ἐστὶ τῶν ὁμωνύμων, ἵνα καθ᾿\nἕνα τρόπον τοῦτον λαβόντες τὸ παράδειγμα αὐτάρκως αὐτῶν ἔχωμεν τὴν\n διδασκαλίαν, ἢ πλείους εἰσὶν ὁμωνύμων τρόποι; \n Ἀ. Πλείους. \n Ἐ. Τίνες οὗτοι; \n Ἀ. Ὡς μὲν ἀνωτάτω εἰπεῖν δύο, ὧν ὁ μέν ἐστιν ἀπὸ τύχης, ὁ δὲ \nἀπὸ διανοίας. διελόντι δὲ καὶ ἀπὸ διανοίας εἴς τε τὸν καθ᾿ ὁμοιότητα καὶ\n τὸν ἐκ τῆς ἀναλογίας καὶ τὸν ἀφ᾿ ἑνὸς καὶ πρὸς ἓν οἱ πάντες ἔσονται τρόποι. \n Ἐ. Τίς οὖν ἐστιν ὁ ἀπὸ τύχης τρόπος; \n Ἐ. Ἃ ὡς ἔτυχεν καὶ ἀνεπιστάτως διάφορα πράγματα τῆς αὐτῆς ἔτυχε\nπροσηγορίας, ὥσπερ Ἀλέξανδρός τε ὁ Πριάμου καὶ Ἀλέξανδρος ὁ Φιλίππου \nπου ὁ Μακεδόνων βασιλεύσας. ταῦτα γὰρ κατὰ τύχην ὁμώνυμα εἶναι λέγεται,\n οἱ δὲ ἄλλοι ἀπὸ διανοίας εἶεν ἂν ἠρτημένοι, ὅτι ὅ τε καθ᾿ ὁμοίωσιν\nσυνιστάμενος τρόπος τῆς ὁμωνυμίας, ὅταν φέρε ἄνθρωπόν τε προσαγορεύσω\nτὸ ζῷον λογικὸν θνητὸν καὶ εἰκόνα εἰκόνα ἀνθρώπου, ὅταν ἰδὼν λέγω ὅτι ῾ἄνθρωπος\nτοῦτο᾿, δηλονότι οὐχ ὡς ἔτυχεν καὶ τὸ ἐν τῇ εἰκόνι γράμμα καλῶ \nἄνθρωπον, ἀλλ᾿ ὅτι ὁμοίωμά ἐστι τοῦ ζῶντος ἀνθρώπου· ἀπὸ διανοίας οὖν\n ἄνθρωπόν τε τὸν ζῶντα καὶ τὸν ἀνδριάντα ἢ τὴν εἰκόνα καλῶ ἄνθρωπον.\nπάλιν ὅταν ἀρχὴν ἀριθμῶν καλέσω τὴν μονάδα, ἀρχὴν δὲ γραμμῆς τὴν\nστιγμήν, ἀρχὴν δὲ ποταμῶν τὴν πηγήν, ἀρχὴν δὲ τοῦ ζῴου τὴν καρδίαν, \nτὸ τῆς ἀρχῆς ὄνομα ἐπὶ ὁμωνύμων ταττόμενον ἐκ διανοίας ἂν εἴην κατὰ \nἀναλογίαν πᾶσι τούτοις κοινὸν τοῦτο θέμενος ὄνομα· ὠς γὰρ ἔχει ἐν ἀριθμοῖς\n ἡ μονάς, οὕτως ἔχει ἐν γραμμαῖς μὲν ἡ στιγμή, ἐν ποταμοῖς δὲ ἡ\nπηγή, ἐν ζῴοις δὲ ἡ καρδία. ὁ δὲ τοιοῦτος λόγος τῆς δείξεως κατὰ ἀνα-\n \n\n \n\nλογίαν λέγεται παρὰ τοῖς γεωμέτραις. καὶ διὰ τοῦτο τὸ τῆς ἀρχῆς ὄνομα \nεἴληπται ἐν τοῖς κατὰ ἀναλογίαν ὁμωνύμοις. τρίτος δέ ἐστι τρόπος τῶν\nἀπὸ διανοίας τὸ ἀπό τινος ἑνὸς κοινὴν διαφόροις πράγμασι προσηγορίαν\nγενέσθαι· οἷον μιᾶς οὔσης τῆς ἰατρικῆς ἀπὸ ταύτης κεκλήκαμεν τό τε\n ἰατρικὸν τό τε φάρμακον καὶ τὸ σμιλίον, ἀλλ᾿ ἰατρικὸν μὲν τὸ βιβλίον, \nὅτι ἰατρικῶν μαθημάτων ἀναγραφὴ ἔχει, τὸ δὲ σμιλίον\nὅτι πρὸς τομὰς τὰς κατὰ ἰατρικήν ἐστιν ὄργανον, ἰατρικὸν δὲ τὸ\nὅτι πρὸς τὰς ἰάσεις ἐστὶν χρήσιμον τῷ ἰατρῷ. ὥστε\nτοὔνομα, ὁ δὲ κατὰ τοὔνομα λόγος καθ᾿ ἕκαστον <τῶν> κοινῶς προσαγορευομένων \n ἕτερος. ἀπὸ μιᾶς δὲ τῆς ἰατρικῆς ἐκλήθη ταῦτα ἰατρικὰ θέντων\nἀπὸ τύχης ἀλλὰ ἀπὸ διανοίας πᾶσι τούτοις ὀνόματα τῶν οὕτως \nταῦτα. τέταρτος δὲ ἀπὸ διανοίας, ὅταν διάφορά τινα πρὸς\nτέλος ἀπ᾿ ἐκείνου τῆς κοινῆς προσηγορίας τύχῃ, ὥσπερ ὑγείας\nἣν τέλος ποιεῖται ό ὑγιαζόμενος, ἀπὸ ταύτης τό τε σιτίον λέγεται ὑγιεινὸν\n καὶ ὁ περίπατος ὑγιεινὸς καὶ τὸ ἀνάγνωσμα ὑγιεινόν. τοῦτον δὲ τὸν\nοἱ μὲν συνῆψαν τῷ ἀφ᾿ ἑνὸς τὸ ὅλον τοῦτο καλέσαντες ἀφ᾿\nἕν, οἱ δὲ οὐδὲ τοῖς ὁμωνύμοις κατηρίθμουν, ἀλλ᾿ οὐδὲ ἐν τοῖς συνωνύμοις, \nἀλλ᾿ ἐν μέσῳ ἐτίθεσαν τῶν ὁμωνύμων τε καὶ συνωνύμων διὰ\nλόγου μετοχῇ τοῦ αὐτοῦ ἰατρικὰ καλεῖσθαι κοινῶς τὰ διάφορα πράγματα\n ὑγείας τε περιποιήσει τῆς αὐτῆς ὑγιεινὰ καλεῖσθαι τὰ οὕτω προσαγορευθέντα\nκοινῶς πράγματα. \n ’E. Ὁ δὲ Ἀριστοτέλης ποίῳ κέχρηται τρόπῳ τῶν ὁμωνύμων; \n Ἀ. Τῷ ἀπὸ τῆς ὁμοιότητος εἰπὼν ζῷον τόν τε ἄνθρωπον\nγεγραμμένον, ἐὰν γὰρ ἀποδιδῷ τις τί ἐστιν ἑκατέρῳ τὸ ζῴῳ εἶναι, \n <ἴδιον ἑκατέρου λόγον> ἀποδώσει· τὸν δὲ κατὰ τοὔνομα\nἄλλον ἄλλῳ ἀποδώσει, τὸν μὲν ἄνθρωπον ζῷον εἶναι, ὅτι οὐσία\nἔμψυχος αἰσθητική, τὸ δὲ γεγραμμένον ζῷον εἶναι, ὅτι ὁμοίωμά ἐστιν\nοὐσίας ἐμψύχου αἰσθητικῆς. \n ’E. Ἐπειδὴ ἕνα τρόπον ὁμωνύμων εἴρηκας τὸν κατὰ ἀναλογίαν,\n καὶ κατὰ μεταφορὰν ὁμώνυμά τε ἂν εἴη καὶ ὑπαχθείη τῷ\nτρόπῳ, ἢ ἕτερός ἐστί τις τρόπος ὁ κατὰ μεταφορὰν καὶ ἕτερος ὁ\nἀναλογίαν; καὶ εἰ δεῖ ἐν τῷ κατὰ ἀναλογίαν τάττειν τὸν κατὰ μεταφορὰν \nἢ καθ᾿ αὐτὸν ἄλλον τρόπον ἡγεῖσθαι ὁμωνύμων κατὰ ἀναλγίαν; \n Ἀ. Ἐσφάλησαν μὲν πολλοί, ὧν καὶ ὁ Ἀττικός,\n \n\n \n\nὁμωνύμων τὸν κατὰ μεταφορὰν καὶ κατὰ ἀναλογίαν καὶ συγχέας τὸν κατὰ\nμεταφορὰν τῷ κατὰ ἀναλογίαν. \n Ἐ. Σαφῶν οὖν ἡμῖν εἰπέ, τί βούλει λέγειν. \n Ἀ. Φαμὶ τοίνυν κατὰ μεταφοράν ἐστιν, ὅταν μέν τι πρᾶγμα ἔχῃ ἴδιον \n ὄνομα, ἄλλως δὲ καταχρήσηταί τις ἐπ᾿ αὐτοῦ ἄλλῳ ὀνόματι μεταφέρων\nκαὶ τούτῳ χρώμενος ὡς κειμένῳ ἐπ᾿ αὐτοῦ· ἐνταῦθα οὐκ ἂν εἴη ὁμωνυμία\nτις· ὅταν δὲ μὴ ἔχῃ ἄλλο ἀλλὰ τοῦτο, τότε γίνεται γίνεται ὁμωνυμία. οἷον\nὀρῶν τὰ κάτω μέρη καλεῖται ὑπώρεια· \n ἀλλ᾿ ἔθ᾿ ὑπωρείας ἔναιον πολυπιδάκου Ἴδης.\n ταύτας τὰς ὑπωρείας ὄνομα οὔσας τῶν κάτω μερῶν τοῦ ὄρουςοἱ ποιηταὶ πολλάκις προσεῖπον πόδας· \n πάντες δ᾿ ἐσείοντο πόδες πολυπιδάκου Ἴδησ.\nἔστι δὲ καὶ κλίνης τὰ βαστάζοντα τὸ ὅλον κοῖτος πόδες καλούμενα, ἀλλὰ\nκαὶ τραπέζης πόδες καὶ νηός· \n αἰεὶ γὰρ πόδα νηὸς ἐνώμων. \nἐπὶ τούτων πόδα μὲν νηὸς καὶ πόδας Ἴδης οὐκ ἄν εἴποι τις ὀμωνύμως\nεἰρῆσθαι· ἔχει γὰρ ἡ μὲν ναῦς προσαγορευόμενον τὸ <εὐθῦν> τὴν ναῦν\nἰδίως πηδάλιον. ἀλλ᾿ οὐδὲ τοῦ ὄρους τὰ κάτω πόδας ἂν εἴποιμι ὁμωνύμως\nλέγεσθαι· ἔχει γὰρ ὄνομα ὑπωρείας. ἐπὶ δὲ τῆς τραπέζης καὶ τῆς κλίνης \n οὐκ ἔτι ἂν εἴποιμι μεταφορὰν ἀλλ᾿ ὁμωνυμίαν· τοῦτο γὰρ ὄνομα ἔχει τῆς\nκλίνης τὸ βαστάζον τὸ ὅλον κοῖτος καὶ τῆς τραπέζης κατὰ ἀναλογίαν τῶν \nτοῦ ζῴου ποδῶν. οὗ χάριν ὧν ὄνομα μόνον κοινὸν δεῖν εἴρηται εἶναι ἐπὶ\nτῶν ὁμωνύμων, ὄνομα δὲ ἐπὶ κλίνης καὶ τραπέζης οἱ πόδες τὰ τοιάδε μέρη,\nἐπὶ δὲ ὄρους καὶ νηὸς ὀνόματα μὲν ὐπώρεια καὶ πἦδάλιον, ἄλλως δὲ μετενήνεκται \n ἡ τῶν ποδῶν προσηγορία ἐπ᾿ αὐτῶν· κατὰ μεταφορὰν ἂν εἴη\nταῦτα λεγόγενα, ὁμωνύμως δὲ οὔ. οὐδὲ γὰρ καθ᾿ ὁμοίωσιν εἴποις ἂν εἶναι\nὁμώνυμα· ποίαν γὰρ ἔχειν ὁμοιότητα πρὸς ζῴου πόδας ὑπώρειαν; ἀλλὰ\nμετενηνεγμένως λέγεται ἡ ὑπώρεια πούς, ὀμωνύμως δὲ οὐ λέγεται, εἰ μή \nτι τῷ ὅρῳ προσέχοι τῶν ὁμωνύμων, ὅτι ἥ τε ἡπώρεια λέγεται ποὺς καὶ\n ἀνθρώπου πούς, καὶ τὸ μὲν ὄνομα κοινὸν τὸ τοῦ ποδός, ὀ δὲ λόγος ἕτεπος,\nκοινῶς τοῦ ὀνόματος καὶ ἐπὶ τῆς μεταφορᾶς ταττομένου. διὸ τούτου ζητῆσαι ἄξιον. \n \n\n \n\n ’E. Ἀλλὰ πῶς μὲv ὡρίσατο ὁ Ἀριστοτέλης καὶ τίνες οἱ τρόποι τῶν \nὁμωνύμων, αὐτάρκως παρέστησας· μεταβατέον δέ σοι καὶ\nκαὶ ἀποδότεον τὸν Ἀριστοτέλους ὅρον. \n Περὶ συνωνύμων] \n ’A. Συνώνυμα λέγεται ὧρ τό τε ὄνομα κοινὸν καὶ ὁ κατὰ τοὔνομα\nτῆς οὐσίας λόγος ὁ αὐτός, οἷον ζῷον <ὅ\nὁ βοῦς>. ὁ γὰρ ἄνθρωπος καὶ ὁ βοῦς κοινῷ ὀνόματι προσαγορεύεται\nζῷον, καὶ ὁ λόγος δὲ ὁ Ὀ αὐτός· ἐὰν γὰρ\nἑκάστου λόγον τί ἐστιν αὐτῶν τὸ ζῴῳ εἶναι, τὸν αὐτὸν 'ποδώσει\n λόγον. \n ’E. Ἐξήγησαι οὖν τὸν ὅρον. \n ’A. Συνώνυμα δὲ, φησί, λέγεται τὰ πράγματα εἶναι, ὦν τό τε ὄνομα\nκοινόν, ἀλλ᾿ οὐ μόνον, ὡς ἐπὶ τῶν ὁμωνύμων. καὶ δηλονότι ὄνομα ληπτέον \nτὸ κοινῶς ἐπὶ παντὸς μέρους λόγου λεγόμενον καὶ τὸ κοινὸν ὡς\n πρότερον. ἄν τε δὲ προστεθῇ ὁ κατὰ τοὔνομα λόγος τῆς οὐσίας, ἄν\nτε μὴ προστεθῇ, ἀλλὰ μόνον λέγηται ὁ δὲ λόγος ὁ αὐτός, δῆλον ὅτι \nπροσυπακουσόμεθα καὶ τὸ κατὰ τοὔνομα δεῖν ἀποδίδοσθαι τὸν λόγον καὶ\nὅτι λόγον τὸν τῆς οὐσίας χρὴ ἐξακούειν· οὗτος γάρ\nὅταν οὖν ὀνόματος ὄντος κοινοῦ ὁ κατὰ τοὔνομα ὁριστικὸς λόγος ὁ αὐτὸς \n ᾖ, συνωνύμως ταῦτα καλεῖται τούτῳ τῷ ὀνόματι. δηλοῖ δὲ τὸ παράδειγμα\nτὸ εἰρημένον· ἄνθρωπος γὰρ ἔστω τὸ ὑποκείμενον καὶ βοῦς καὶ καύων,\nδὲ κοινῷ ὀνόματι καλείσθωσαν ζῷα· ἐπὶ ταύτης τῆς κοινότητος τοῦ ὀνόματος \nἐὰν ἀποδῶμεν τὸν κατὰ τοὔνομα ὅρον ἔστι δὲ ὁ σύζυγος τῇ\nζῴου προσηγορίᾳ ὅρος οὗτος τὸ οὐσία ἔμψυχος αἰσθητική· καὶ ὁ\n ζῷόν τε λέγεται καὶ ἔστιν οὐσία ἔμψυχος αἰσθητική), δῆλον ὅτι καὶ \nὁ ὅρος κοινὸς ἔσται πάντων· ἕκαστον γὰρ τῶν εἰρημένων ἀληθῶς\nοὐσία ἔμψυχος αἰσθητική. \n ’E. Ἀλλὰ ταῦτα μὲν κατὰ Ἀριστοτέλην ὠρίσω, ἐπειδὴ καὶ τούτων\nμνησθεὶς ὁ αὐτὸς τοὺς ὅρους αὐτῶν τοιούτους πεποίηται· ὅταν\n λόγου κοινωνῇ τινα τοῦ αὐτοῦ, τοῦ δὲ ὀνόματος μή, ἃ δεῖ καλεῖσθαι πολυώνυμα,\nτίς ἂν γένοιτο ὅρος; \n \n\n \n Ἀ. Λέγω ὅτι πολυώνυμά ἐστιν ὧρ διάφορα μὲν καὶ πλεῖστα ὀνόματα, \nὁ δὲ λόγος εἷς καὶ ὁ αὐτός, ὡς ἄορ, ξίφος, φάσγανον, καὶ\nλωπίον καὶ ἱμάτιον· τὸ μὲν γὰρ πρᾶγμα ἓν τὸ τοῦ ξίφους καὶ ὁ ὅρος\nκαὶ λόγος εἷς ὁ κατὰ τοὔνομα ἔστι γὰρ σίδηρος ἀμφήκης εἰς ζᾠων\n εἰργασμένος), ἄλλο δὲ ὄνομα καὶ διάφορον τὸ ξίφος καὶ τὸ ἄορ καὶ \nτὸ φάσγανον. καὶ ἔοικεν ταῦτα ἀντικεῖσθαι τοῖς ὁμωνύμοις, ὡς εἴ τις\nαὐτὰ ἐκάλει ὁμοιόλογα ὀμοιόλογα καὶ ὁμοιόριστα καὶ τὸν μὲν\nτὰ δέ ὀνόματα κατὰ λόγον ἕτερα. οὕτω δὲ κaὶ oi Ῥωμαίων παῖδες εἰώθασιν\nπολλἀ ἔχειν ὀνόματα ἔχαστος. \n Ἐ. Ὅρισαι δὲ καὶ τὰ ἑτερώνυμα. \n ’A. Ἔστι δὲ ἐτερώνυμα ἃ μήτε τοῦ ἀνόματος μήτε τοῦ λόγου\nὡς πῦρ, χρυσὸς καὶ Σωκράτης καὶ ἀνδρεία. ἑτερώνυμα δέ\nὧν τό τε ὄνομα καὶ ὁ λόγος ἔτερος. \n ’E. ’Eπεὶ τοίνυν λείπεται τὰ παρώνυμα, ὧν καὶ ό Ἁριστοτέλης\n λέγε δὴ καὶ περὶ τούτων. \n ’A. Παρώνυμα δὲ λέγεται ὅσα ἀπό τινος διαφέποντα τῇ\nτήν κατὰ τοὔνομα προσηγοπίαν ἔχει, οἷον ἀπò τῆς γραμματικῆς\nὁ γραμματικὸς καὶ ἀπὸ τῆς ἀνδρείας ὁ ἀνδρεῖος. \n ’E. Σαφήνισον οὖν ἡμῖν τὸν ὅρον. \n Ἀ. Παρώνυμα, φησίν, λέγεται ὅσα ἀπό τοινος ὀνόματος\nκαὶ ἔσχε τὴν προσηγορίαν, οἶον ἡ ἀνδρεία ἐστίν ἐπ᾿ ἀρετῆς κατηγοπουμένη\nτινός, ἀπὸ δὲ τῆς προσηγορίας τῆς ἀνδρείας\nτὸ τέλος τοῦ ὀνόματος ἐκλήθη τις ἀνδρεῖος τοῦ αὐτοῦ μὲν ὀνόματος ἔχων\nτὴν πτῶσιν, ἤγουν τὴν ἀνδρείαν, μετασχηματισμὸν δὲ κατὰ τὸ\n τὸv δὲ μετασχηματισμὸν πτῶσιν ἐκάλεσεν, οὐ γὰρ ἃς καλοῦμεν ἡμεῖς πτώσεις \nὀνόματος δεῖ νῦν λέγειν αὐτὸν νομίσαι· ὁ ἀνδρεῖος διαφέρων τῆς\nτῇ πτώσει, τοῦτ᾿ ἔστι τῷ μετασχηματισμῷ κατὰ τὸ αὐτὸ ὄνομα τῆς\nἀνδρεῖος κέκληται μετεσχηματισμένως· τοῦτο γάρ ὃ ἔφη τὴν κατὰ\nτοὔνομα προσηγορίαν ἔχει μετεσχηματισμένην κατὰ τὸ τέλος μόνον. \n ’E. Τίνων οὖν χρεία ἐστὶ πρός τὸ γενέσθαι παρώνυμα; \n ’A. Τριῶν. \n ’E. Τίνων \n Ἀ. Πρῶτον μὲν εἶναι δεῖ πρᾶγμα οὗ δεῖ μετέχειν, δεύτερον τοῦ\nοὗ δεῖ μετέχειν, καὶ τρίτον διαφέρειν τοῦ ὀνόματος μετασχηματισμῷ\n \n\n \n\nτινι. ἑνὸς δὲ τῶν τριῶν ἀφαιρεθέντος οὐκέτι ἂν εἴη παρώνυμα. ὁ γὰρ ἀνδρεῖος \nπαρώνυμόν ἐστιν, ἔστιν γὰρ ἡ ἀνδρεία πρᾶγμα ἧς μετέχει· ἀλλὰ\nκαὶ τοῦ ὀνόματος αὐτῆς μετέχει· ἀπὸ γὰρ τῆς ἀνδρείας ὁ ἀνδρεῖος. ἀλλὰ\nμετέχει καὶ μετασχηματισμοῦ τῆς πτώσεως γενομένης κατὰ τὸ τέλος τῆς\n ἀνδρείας ὀνόματος· ἡ μὲν γὰρ ἀνδρεία εἰς τὴν αݲ λήγει συλλαβήν, ὁ δὲ \nἀνδρεῖος εἰς τὴν οݲςݲ. \n Ἐ. Δεῖξον οὖν πῶς ἑνὸς τούτων ἐκλελοιπότος οὐκέτι παρώνυμον γίνεται. \n Ἀ. Αὐτίκα· ἔστι τις τῆς μουσικῆς μετέχουσα γυνή, ἣ καλεῖται μουσική,\nκαὶ ἔστι μὲν τὸ πρᾶγμα οὗ μετέχει, ἔστι δὲ καὶ τοὔνομα ἀφ᾿ ἧς κέκληται \n μουσική. ἀλλ᾿ ἐπεὶ οὐ μετεσχηματίσθη, ἀλλ᾿ ὁμοίως καὶ ἡ ἕξις καὶ \nἡ γυνὴ κέκληται μουσική, οὐκ ἔστιν παρωνύμως λεγομένη ἡ γυνὴ μουσικὴ \nἀλλ᾿ ὁμωνύμως. ὁ δὲ μουσικὸς παρωνύμως τῆς μουσικὴς κέκληται, ἐπειδὴ \nπρόσεστιν αὐτῷ τὰ τρία, μετοχὴ πράγματος, μετοχὴ ὀνόματος, μετασχηματισμὸς\nτοῦ ὀνόματος. πάλιν ἀρετῆς οὔσης ὁ μετέχων ταύτης σπουδαῖος\n κέκληται· ἐνταῦθα τὸ μὲν πρᾶγμά ἐστιν ἡ ἀρετὴ οὗ μετέχει ὁ ἄνθρωπος, \nἀλλ᾿ ἐπειδὴ τοῦ ὀνόματος οὐ μετέχει (ὁ γὰρ σπουδαῖος καὶ ἡ ἀρετὴ ἕτερά\nεἰσιν ὀνόματα), οὐκ ἂν εἴη παρώνυμα, ὥστε μετέχων ἀρετῆς ὁ σπουδαῖος\nοὐκ ἂν εἴη παρωνύμως κεκλημένος σπουδαῖος. \n Ἐ. Διά τί οὖν οὐκ ἀπὸ τοῦ τὴν σπουδὴν ἔχειν σπουδαῖος καλεῖται ὁ \n σπουδαῖος ἀλλὰ τοῦ ἔχειν ἀρετήν; \n Ἀ. Ὅτι εἰ διὰ τὸ σπουδὴν ἔχειν σπουδαῖος ἐκαλεῖτο, πάντας ἐνῆν τοὺς\nπερί τι σπουδὴν ἔχοντας καλεῖν σπουδαίους. νῦν δὲ οὐχ ὁ περί τι σπουδάζων\nσπουδαῖος καλεῖται, ἀλλὰ μόνος ὁ ἀρετῆς μετέχων. ὥστε ποιὸς\nμὲν ἂν εἴη ἀπὸ τῆς ἀρετῆς ὁ σπουδαῖος, οὐ μέντοι καὶ παρώνυμος. \n Ἐ. Εἰρηκὼς δὴ αὐτάρκως περὶ τῆς σχέσεως τῶν ὀνομάτων τῆς πρὸς τὰ\nπράγματα καὶ τὰ περὶ τῆς σχέσεως τῶν ὅρων τῶν καθ᾿ ἕκαστον ὀνομάτων\nτῆς πρὸς τὰ πράγματα, ἑξῆς περὶ τίνος φὴς διαλαμβάνειν τὸν Ἀριστοτέλην; \n Ἀ. Λέγω τοίνυν ὅτι ἐπεὶ περὶ φωνῶν ἁπλῶν ἐστιν σημαντικῶν τῶν \nπραγμάτων ἡ πρόθεσις, καθὸ σημαντικαί εἰσιν αὐτῶν· εἰσὶ δὲ πρώτως κατὰ\n γένος ἀφοριζόμεναι καὶ κατὰ γένη τῶν πραγμάτων καὶ οὐ κατὰ ἀριθμὸν \nλαμβανόμεναι τὸν τῶν καθ᾿ ἕκαστα καὶ τὸν τῶν ἀτόμων· ἐπεὶ τοίνυν ἡ\nπρόθεσις τοιαύτη, ἀναγκαίως ὅτι περὶ ἁπλῶν λέξεών ἐστι διδάξαι δεικνύς, \nοἷαί εἰσιν αἱ ἁπλαῖ. \n \n\n \n\n Ἀ. Τῶν λεγομένων τὰ μὲν κατὰ συμπλοκὴν λέγεται, τὰ δὲ\nἄνευ συμπλοκῆς. \n Ἐ. Τὸ κατὰ συμπλοκὴν τί ἐστι καὶ ποσαχῶς λέγεται; \n Ἀ. Διχῶς· τὰ μὲν γὰρ κατὰ συμπλοκὴν λέγεται, ὅσα συμπλεκτικῷ\n ἐμπεριέχεται συνδέσμῳ οἷον ῾Σωκράτης καὶ Πλάτων᾿, τὰ δὲ κατὰ συμπλοκὴν \nλέγεται, ὅσα ὁμοῦ προφέρεται πράγματα διὰ τὸ τὸ ἕτερον συμβεβηκέναι\nτῷ ἑτέρῳ οἷον ῾Σωκράτης περιπατεῖ᾿. τῆς γὰρ περιπατήσεως συμβεβηκυίας \nΣωκράτει, ὅταν λέγωμεν ῾Σωκράτης περιπατεῖ᾿, συμπλέξαντες τῷ\nΣωκράτει τὸ περιπατεῖν ἄνευ συνδέσμου τοῦ κατὰ φωνὴν λέγομεν ῾Σωκράτης\n περιπατεῖ᾿, ἄνευ δὲ συμπλοκῆς εἴποιμεν ἂν ῾Σωκράτης᾿, εἶτα πάλιν \n῾Πλάτων᾿, ἢ οὕτως ῾τρέχει᾿, εἶτα πάλιν ῾νικᾷ᾿. νῦν δὲ περὶ τῶν ἄνευ συμπλοκῆς\nλεγομένων πραγμάτων τε καὶ λέξεων ἡ πρόθεσίς ἐστιν, ἐν πόσοις \nγένεσι θεωρεῖται· ὡς γὰρ ἔχει τὰ πράγματα, οὕτως καὶ αἱ ταῦτα πρώτως\nδηλοῦσαι λέξεις. \n Ἐ. Ἀλλ᾿ ὅτι μὲν περὶ ἁπλῶν σημαντικῶν λέξεων ἡ πρόθεσις, καθόσον \nεἰς γένη τινὰ ἀναφέρονται, παρέστησας· πῶς δ᾿ ἂν αὐτὰ διέλοις εἰς ἐλαχίστην\nδιαίρεσιν, μεθ᾿ ἣν οὐκ ἔστιν ἐλάσσων, καὶ πῶς ἂν εἰς μεγίστην,́\nμεθ᾿ ἣν οὐκ ἂν γένοιτο μείζων, ἐπίδειξον. \n Ἀ. Εἰς ἐλαχίστην μὲν οὖν διαίρεσιν γενῶν διέλοιμ᾿ ἂν τὰ ὄντα καὶ \n τὰς τούτων σημαντικὰς φωνὰς τὴν εἰς τέσσαρα, λέγων ὅτι τὰ ὄντα ἢ οὐσία\nκαθόλου ἢ οὐσία ἐπὶ μέρους ἢ συμβεβηκότα καθόλου ἢ συμβεβηκότα ἐπὶ\nμέρους· εἰς γὰρ διαίρεσιν ταύτης ἐλάσσονα οὐκ ἂν γένοιτο ἄλλη. εἰς δὲ\nμεγίστην διαίρεσιν διέλοιμ᾿ ἂν εἰς δέκα, λέγων ὅτι τὰ ὄντα ἢ οὐσία ἢ \nποσὰ ἢ ποιὰ ἢ πρός τι ἢ ποιεῖν ἢ πάσχειν ἢ ποτὲ ἢ ποῦ ἢ ἔχειν ἢ\n κεῖσθαι, ὥστε καὶ αἱ ταῦτα σημαίνουσαι ἁπλαῖ λέξεις τοσαύτας ἕξουσιν γενικὰς\nδιαφοράς· μείζων δὲ τούτων οὐκ ἂν γένοιτο διαίρεσις. \n Ἐ. Διὰ τί οὖν εἰς τέσσαρα ἡ ἐλαχίστη γέγονε διαίρεσις; \n Ἀ. Ὅτι ἡ μὲν ἀνωτάτω καὶ πρώτη γένοιτ᾿ ἂν εἰς δύο, εἰς οὐσίαν \nκαὶ συμβεβηκός· ἀλλ᾿ ἐπεὶ οὐκ ἔστι ταῦτα προενέγκαι ἄνευ τοῦ ἢ καθόλου\n προενεγκεῖν ἢ ἐπὶ μέρους (αἵ τε γὰρ οὐσίαι ἢ καθολικῶς ἂν προενεχθεῖεν,\nὥσπερ τὸ ζῷον, κύων, ἄνθρωπος, ἢ ἐπὶ μέρους, ὥσπερ Σωκράτης, Βουκέφαλος, \nτά τε συμβεβηκότα καθόλου ἢ ἐπὶ μέρους, ἡ γὰρ ἐπιστήμη καθόλου \nσυμβεβηκός, ἡ δὲ Ἀριστάρχου ἐπιστήμη μερικὸν συμβεβηκός)· ἐπεὶ \nτοίνυν οὐχ ἁπλῶς οὔτε ἡ οὐσία λέγεται ἀλλ᾿ ἢ καθόλου ἢ μερικῶς καὶ\n ἀτόμως, οὔτε τὸ συμβεβηκὸς ἀλλὰ καὶ τοῦτο ἢ καθόλου ἢ μερικῶς, εἰς\nτέσσαρα γίνεται ἡ διαίρεσις, καίτοι πρώτως γενομένη εἰς οὐσίαν καὶ συμβεβηκός. \nγέγονεν οὖν εἰς οὐσίαν καθόλου καὶ συμβεβηκὸς καθόλου, εἰς\nοὐσίαν ἐπὶ μέρους καὶ συμβεβηκὸς ἐπὶ μέρους. \n \n\n \n Ἐ. Ἐπεὶ τοίνυν τούτων τινὰ ἀλλήλοις οὐ δύναται συνελθεῖν καὶ τινὰ\nτούτων συνέλθοι ἄν; \n Ἀ. Φημὶ τοίνυν ὅτι ἡ οὐσία οὐκ ἂν γένοιτο συμβεβηκὸς οὐδὲ τὸ συμβεβηκὸς\nοὐσία· συμβεβηκέναι μὲν γὰρ τὸ συμβεβηκὸς δύναται τῇ οὐσίᾳ, εἶναι \n δὲ οὐσίαν συμβεβηκὸς ἀδύνατον ἢ τὸ συμβεβηκὸς εἶναι οὐσίαν. πάλιν τὸ\nκαθόλου ἐπὶ μέρους εἶναι ἀδύνατον, καὶ τὸ ἐπὶ μέρους εἶναι καθόλου ἀδύνατον.\nτοῦ δὲ ἐπὶ μέρους δύναταί τι κατηγορεῖσθαι τῶν καθόλου, οἷον \nΣωκράτους μερικῆς ὄντος οὐσίας κατηγορηθείη ἂν ὁ ἄνθρωπος, ὅπερ ἐστὶ\nκαθόλου, ἔστι γὰρ Σωκράτης ἄνθρωπος. γίνονται οὖν συμπλοκαὶ τέσσαρες·\n τὸ γὰρ καθόλου συμπλέκεται ἢ τῇ οὐσίᾳ ἢ τῷ συμβεβηκότι, καὶ εἰσὶν \nαὗται δύο συμπλοκαί, καὶ τὸ ἐπὶ μέρους συμπλέκεται ἢ τῇ οὐσίᾳ ἢ τῷ \nσυμβεβηκότι, καὶ εἰσὶν αὗται ἄλλαι δύο συμπλοκαί. οὔτε δὲ ἡ οὐσία καθόσον\nοὐσία γένοιτ᾿ ἂν συμβεβηκὸς οὔτε δὲ τὸ συμβεβηκὸς καθόσον συμβεβηκὸς \nγένοιτ᾿ ἂν οὐσία, καὶ πάλιν οὔτε τὸ καθόλου καθόσον καθόλου\n γένοιτ᾿ ἂν μερικὸν οὔτε τὸ μερικὸν καθόσον μερικὸν γένοιτ᾿ ἂν καθόλου. \n Ἐ. Διὰ τί προσέθηκας τὸ καθόσον οὐσία καὶ ἐπὶ τῶν ἄλλων οὕτως; \n Ἀ. Ὅτι γενέσθαι μὲν καὶ ὑποστῆναι τὰ συμβεβηκότα ἐν τῇ οὐσίᾳ\nδύναται, καθόσον δὲ συμβεβηκός ἐστι καὶ ἐπινοεῖται τὸ συμβεβηκότα ἐν τῇ οὐσίᾳ\nεἴη αὐτὸ τοῦτο οὐσία· τὸ γὰρ λευκὸν τῷ σώματι συμβαίη ἄν, φαμὲν γὰρ \n λευκὸν τὸ σῶμα, τὸ δὲ λευκόν, καθὸ λευκόν ἐστιν, οὐκ ἂν εἴη ταὐτὸν τῷ\nσώματι (ἔστι δὲ τὸ μὲν σῶμα οὐσία, τὸ λευκὸν δὲ συμβεβηκός), ἀλλὰ μετέχει \nμὲν τὸ σῶμα λευκότητος ὡς συμβεβηκυίας αὐτῷ, οὐκ ἔστι δὲ ταὐτὸν\nτὸ σῶμα τῇ λευκότητι. οὐδὲν γὰρ αὐτοῦ μετέχει, ἄλλ᾿ ἔστι τοῦτο,\nὅπερ ἐστίν. οὕτως καὶ τὸ καθόλου ᾗ καθόλου οὐκ ἂν εἴη τοῦ ἀτόμου \n μέρος, μετέχοι δ᾿ ἂν τὸ ἄτομον πρᾶγμα τοῦ καθόλου, ὡς ἄν ἐν εἴδει ὄντος\nτοῦ ἀτόμου ἐν τῷ καθόλου ἢ ἐν γένει, ὡς ὁ Σωκράτης ἐν εἴδει μέν\nἐστι τῷ ἀνθρώπῳ, ἐν γένει δὲ τῷ ζῴῳ. καὶ τὸ μέρος δὲ ἐν τῷ ὅλῳ, ὡς\nἡ χεὶρ ἐν τῷ ὅλῳ σώματι. διὰ τοῦτο οὖν πρόσκειται τὸ ὃ ᾗ τοιοῦτον \nἕκαστον, οὐκ ἂν εἴη τὸ ἕτερον. \n Ἐ. Ἀλλὰ πῶς σὺ μὲν τὴν διαίρεσιν πεποίησαι, ὅτι τῶν ὄντων τὰ μὲν\nκαθόλου οὐσίαι, τὰ δὲ καθόλου συμβεβηκότα, τὰ δὲ ἐπὶ μέρους οὐσίαι, τὰ\nδὲ ἐπὶ μέρους συμβεβηκότα, Ἀριστοτέλης δὲ οὐ τοιούτοις ὀνόμασι κέχρηται,\nἀλλὰ ἄλλοις; \n Ἀ. Ὅτι ἀντὶ τῶν ὀνομάτων τούτων τοὺς ἐξηγητικοὺς αὐτῶν λόγους \n ἔλαβεν καὶ οἷον ὑπογραφικούς. τὴν δὲ διαίρεσιν ταύτην τῶν γενικωτάτων\n \n\n \nεἶναι καὶ μὴ ἐχόντων ἄλλα πρὸ ἑαυτῶν ἕτερα γένη· οὔτε γὰρ τῆς οὐσίας\nεἴη ἄν τι ἐπαναβεβηκὸς γένος ἄλλο οὔτε τοῦ συμβεβηκότος. \n Ἐ. Πῶς οὖν ὑπογραφικοὺς ἀποδέδωκεν λόγους, δεῖξον. \n Ἀ. Δύο λαβὼν τό τε ἐν ὑποκειμένῳ εἶναι καὶ τὸ καθ᾿ ὑποκειμένου\n λέγεσθαι καὶ δύο τούτων ποιήσας ἀποφάσεις τήν τε μὴ ἐν ὑποκειμένῳ εἶναι\nκαὶ τὴν καθ᾿ ὑποκειμένου μὴ λέγεσθαι ἐφήρμοσεν τοὺς τέσσαρας τούτους\nλόγους ταῖς ἁπλαῖς καὶ ἀσυνθέτοις τῆς διαιρέσεως ἐπινοίαις. \n Ἐ. Τί ἐστιν ὃ λέγεις ταῖς ἁπλαῖς καὶ ἀσυνθέτοις τῆς διαιρέσεως\nἐπινοίαις; \n Ἀ. Λέγω ὅτι ἁπλαῖ <καὶ> ἀσύνθετοι ἐπίνοιαι ἐν διαιρέσει τοιαύτῃ ληφθεῖεν\nἄν· τῶν ὄντων τὰ μὲν οὐσίαι, τὰ δὲ συμβεβηκότα, τὰ δὲ καθόλου, τὰ \nδὲ ἐπὶ μέρους. ἁπλοῦν γάρ τι ἐλήφθη καὶ ἀσύνθετον· τό τε γὰρ τὴν οὐσίαν\nεἰπεῖν ἁπλῶς εἴρηται καὶ τὸ συμβεβηκὸς εἰπεῖν ἁπλοῦν εἴρηται καὶ τὸ κα \nθόλου εἰπεῖν ἁπλῇ λέξει εἴρηται καὶ τὸ μερικὸν ὁμοίως. συμπεπλεγμένως \n δέ πως ἂν εἴποις, ὄταν οὕτως εἴπω· τῶν ὄντων τὰ μὲν οὐσίαι καθόλου,\nσυμπλέκεται γὰρ ταῖς οὐσίαις τὸ καθόλου, τὰ δὲ ἐπὶ μέρους οὐσίαι, συμπλέκεται\nγὰρ τῇ οὐσίᾳ τὸ ἐπὶ μέρους, τὰ δὲ συμβεβηκότα καθόλου, συμπλέκεται \nγὰρ τῷ συμβεβηκότι τὸ καθόλου, τὰ δὲ ἐπὶ μέρους συμβεβηκότα,\nσυμπλέκεται γὰρ τῷ συμβεβηκότι τὸ ἐπὶ μέρους. εἰ τοίνυν δειχθείη τίνας\n λόγους ἐξηγητικοὺς πεποίηται τῶν ἁπλῶν καὶ συμπλέξομεν, φανερὸν γίνεται. \n Ἐ. Πῶς δεῖ συμπλέξαι τοὺς παραστατικοὺς τούτων λόγους, δεῖξον. \n Ἀ. Παραστατικὸν τοίνυν καὶ οἷον ἐννοηματικὸν ἀποδέδωκε λόγον τοῦ \nσυμβεβηκότος, καθόσον συμβεβηκός ἐστι, τὸ ἐν ὑποκειμένῳ εἶναι. ὥστε καθάπερ\nἀδιάφορον ἄνθρωπον εἰπεῖν ἢ ζῷον λογικὸν θνητόν, οὕτως ἀδιάφορον\n ἢ συμβεβηκὸς εἰπεῖν ἢ ἐν ὑποκειμένῶ εἶναι· εἴ τι γὰρ συμβεβηκός,\nἐκεῖνο ἐν ὑποκειμένῳ ἐστί, καὶ εἴ τί ἐστιν ἐν ὑποκειμένῳ, ἐκεῖνο συμβεβηκός \nἐστιν. πῶς δὲ ἐν ὑποκειμένῳ εἴρηκεν, ὕστερον δείξω. ἀλλ᾿ εἰ τὸ\nσυμβεβηκὸς ἐν ὑποκειμένῳ ἐστίν, ἡ οὐσία ἑτέρα οὖσα τοῦ συμβεβηκότος\nεἴη ἂν οὐκ ἐν ὑποκειμένῳ. ὥστε εἴ τις οὐσία ἐστίν, ἐκείνη ἂν οὐκ ἐν\n ὑποκειμένῳ εἴη. πάλιν εἴ τί ἐστι καθόλου, ἐκεῖνο καθ᾿ ὑποκειμένου λέγεται, \nεἰ δέ τί ἐστιν ἐπὶ μέρους, ἐκεῖνο οὐ καθ᾿ ὑποκειμένου λέγεται. γεγόνασιν\nοὖν λόγοι τέσσαρες ἐξηγητικοὶ τῶν ἁπλῶν ὀνομάτων, τῆς μὲν\nοὐσίας τὸ ἐν ὑποκειμένῳ μὴ εἶναι, τοῦ δὲ συμβεβηκότος τὸ ἐν ὑποκειμένῳ\nεἶναι, καὶ τοῦ μὲν καθόλου τὸ καθ᾿ ὑποκειμένου λέγεσθαι, τοῦ δὲ \n ἐπὶ μέρους τὸ καθ᾿ ὑποκειμένου μὴ λέγεσθαι. ἀλλ᾿ ἐπεὶ οὐ τῶν ἁπλῶν \nλεγομένων πεποίηται τὴν διαίρεσιν, συνθεὶς δὲ καὶ συμπλέξας, ὥστε εἶναι \nτὰ μὲν καθόλου οὐσίας, τὰ δὲ καθόλου συμβεβηκότα, τὰ δὲ ἐπὶ μέρους \n \n\n \n\n οὐσίας, τὰ δέ ἐπὶ μέρους συμβεβηκότα, δεῖ καὶ ἡμᾶς συνθέτους τούς ἐξηγητιχούς\nλόγους ἀντὶ τῶν συνθέτων ὀνομάτων εἰπεῖν. φέρε οὖν ἐμοῦ καὶ \nσοῦ λέγοντος σύνθεσίν τινα ὀνομάτων σύλλεγε τούς συμφώνους λόγους\nῥηθεῖσιν ὀνόμασι συμπλέξας. \n ’E. Ποίησον ὃ λέγεις. ἰδοὺ γὰρ προβάλλω· ἡ καθόλου οὐσία πῶς ἂν ἄν\nδιά τῶν λόγων σηυμανθείη ἐκείνων ὦν ἀπέδωκας; \n Ἀ. Λέγω ὅτι ἐπεὶ τῶν καθόλου παραστατικὸν ἦν τὸ\nλέγεσθαι, τῆς δὲ οὐσίας τὸ ἐν ὑποκειμένῳ μὴ εἶναι, ῥηθείη ἂν ἡ\nοὐσία ἡ καθ’ ὐποκειμένου μὲν λεγομένη, ἐν ὑποκειμένῳ δὲ μηδανὶ οὖσα. \n ’E. Ἀλλὰ μὴν τὸ καθόλου συμβεβηκὸς τῶς ἂν διὰ τῶν\nπαραστήσειας; \n Ἀ. Λέγω ὅτι ἀντὶ μὲν τοῦ καθόλου λήψομαι ἐξηγητικὸν\nτὸ καὐ ὑποκειμένου λέγεσθαι, ἀντἰ δὲ τοῦ συμβεβηκότοε τό ἐν ὑποκειμένῳ \nεἶναι· καὶ ἔσται ὁ συντεθεὶς λόηος σημαίνων τὸ καθόλου συμβεβηκὸς τὸ\n καθ᾿ ὑποκειμένου λέγεσθαι καἰ ἐν ὑποκειμένῳ εἶναι. \n ’E. Πάλιν μοι τὴν μερικὴν οὐσίαν συνθεὶς σημαντικοὺς αὐτῆς λόγους\nδήλωσον. \n Ἀ. Ἣ οὔτε καθ᾿ ὑποκειμένου τινὸς λέγεται οὔτε ἐν ὑποκειμένῳ\nκαθὸ μέν γὰρ οὐκ ἔστι καθόλου ἀλλὰ μερική, οὐκ ἂν καθ᾿ ὑποκειμένου\n ῥηθείη, καθὸ δὲ οὐσία καὶ οὐ συμβεβηκός, οὐκ ἂν εἴη ἐν ὁποκειμένῳ. \n ’E. Πάλιν μοι τό μερικόν συμβεβηκὸς διὰ τῶν λόγων παράστησον. \n Ἀ. Λέγω ὅτι καθ᾿ ὑποκειμένου μὲν μὴ λέγεσθαι, ἐν ὑποκειμένῳ\nεἶναι· καθόσον μὲν γὰρ μερικόν ἐστι, καθ᾿ ὑποκειμένου οὐκ ἂν ῤηθείη,\nδὲ συμβεβηκός, ἐν ὑποκειμένῳ ἂν εἴη. \n Ἐ. Ἐπεὶ τοίνυν ἐμοῦ ἐρωτῶντος τὰ γνώριμα ὀνόματα τοὺς ποιηθέντας\nπερὶ αὐτῶν λόγους ὑπὸ Ἀριστοτέλους εἴρηκας, ὅρα εἰ καὶ ἀναστρέψαντός\nμου καὶ ἐρωτῶντός σε, τί βούλονται οἱ ὑπὸ Ἀριστοτέλους λόγοι, δύνασαι\nεἰπεῖν μοι ὀνόματα γνώριμα. \n Ἀ. Ἐρώτησον· καί γὰρ ὁ Ἀριστοτέλης παρεὶς τὰ γνώριμα\n τοὺς ἐξηγητικοὐς αὐτῶν λόγους ἀντ᾿ \n ’E. Λέγε δή μοι, τί ἐστιν ὅ φησι τῶν ὄντων τά μὲv καθ᾿\nτινὸς λέγεται, ἐν ὑποκειμένῳ δὲ οὐδενί ἐστι. \n Ἀ. Λέγω ὅτι ἔφη τῶν ὄντων τὰ μέν ἐστι καθόλου \n ’E. Πῶς καὶ πόθεν λαβὼν τοῦτο ἔφης:\n Ἀ. Ὅτι τῶν μὲν καθόλου παραστατικὸς ἦν ὁ λόγος ὁ\nκαθ᾿ ὑποκειμένου λέγεσθαι, καὶ τῆς οὐσίας παραστατικὸς ἦν ὁ λόγος ὁ\nλέγων αὐτὴν μὴ ἐν ὑποκειμένῳ εἶναι. \n \n\n \n Ἐ. Δὸς οὖν παράδειγμα. \n Ἀ. Λέγω ὅτι ἄνθρωπος. \n Ἐ. Καὶ πῶς διὰ μιᾶς λέξεως καὶ ἁπλῆς τῆς ἄνθρωπος σύνθετον \nἀσποδέδωκας λόγον; \n Ἀ. Ὅτι ἄνθρωπος διχῶς λέγεται καὶ ὡς οὐσία καὶ ὡς καθόλου καὶ\nοὐ τῶν ἐπὶ μέρους τι. \n Ἐ. Πῶς οὖν οὐσία ἐπινοεῖται; \n Ἀ. Ὅτι οὐκ ἔστιν ἐν ὑποκειμένῳ ὁ ἄνθρωπος οὐδὲ συμβεβηκός τι. \n Ἐ. Πῶς δὲ καὶ ὅτι καθόλου; \n Ἀ. Ὅτι καθ᾿ ὑποκειμένου λέγεται τοῦ τινὸς ἀνθρώπου καὶ οὐκ ἔστι \nμερικόν τι καὶ ἄτομον, ἀλλὰ κατὰ πλειόνων λέγεται τῷ ἀριθμῷ διαφερόντων.\nκαλῶς οὖν καὶ ὁ Ἀριστοτέλης εἶπεν ὅτι ἄνθρωπος καθ᾿ ὑποκειμένου\nλέγεται τοῦ τινὸς ἀνθρώπου, ἐν ὑποκειμένῳ δὲ οὐδενί ἐστιν.\nὅτι μὲν γὰρ καθόλου ἐστί, καθ᾿ ὑποκειμένου λέγεται τοῦ τινὸς ἀνθρώπου· \n λέγεται γὰρ ὁ Σωκράτης ἄνθρωπος καὶ ὁ Πλάτων. ἀλλ᾿ οὕτως λέγεται\nἄνθρωπος οὐχ ὅτι συμβέβηκε τῷ Σωκράτει ὡς τὸ μουσικὸν καὶ τὸ λευκόν,\nἀλλ᾿ ὅτι εἶδός ἐστι τοῦ Σωκράτους ὁ ἄνθρωπος, ὥσπερ καὶ τὸ ζῷον\nἐὰν λέγῃς κατὰ τοῦ Σωκράτους, οὐχ ὡς συμβεβηκὸς ἐρεῖς ἀλλ᾿ ὡς γένος· \nτὰ δὲ εἴδη καὶ τὰ γένη τῶν μὲν οὐσιῶν καὶ αὐτὰ οὐσίαι, τῶν δὲ συμβεβηκότων\n συμβεβηκότα. αἱ δὲ οὐσίαι οὐκ ἦσαν ἐν ὑποκειμένῳ, ὥστε\nοὐδὲ τὰ εἴδη οὐδὲ τὰ γένη τῶν οὐσιῶν ἔσται ἐν ὑποκειμένῳ, ἀλλὰ καθ᾿ \nὑποκειμένου μὲν ῥηθήσεται τῶν ἀτόμων οὐσιῶν, οὐ μέντοι καὶ ἐν ὑποκειμένῳ \nἔσται. \n Ἐ. Διὰ τί οὖν τὰ μὲν καθόλου ἔφης καθ᾿ ὑποκειμένου λέγεσθαι, τὰ\n δὲ συμβεβηκότα ἐν ὑποκειμένῳ εἶναι; τί γὰρ βούλεται τὸ τὰ μὲν λέγεσθαι\nφάναι σε, τὰ δὲ συμβεβηκότα εἶναι; βαθὺς ὁ λόγος καὶ μείζων τῆς σῆς \nἕξεως· ὅτι γὰρ τὰ μὲν συμβεβηκότα ἐστὶν ὥσπερ καὶ αἱ οὐσίαι, τὰ δὲ \nκαθόλου τι λέγεσθαι οὐκ ἔστιν ἐν ὑπάρξει, ἀλλὰ μέχρι ἐπινοίας λέγεται,\nοὐκ ἔστι τῆς τῶν εἰσαγομένων ἔξεως γνῶναι. ταῦτα μὲν οὖν παρείσθω· \n ὅταν δὲ ἐπάγῃ τὰ δὲ ἐν ὑποκειμένῳ μέν ἐστι, καθ᾿ ὑποκειμένου\nδὲ οὐδενὸς λέγεται τί βούλεται, παράστησον. \n Ἀ. Λέγω ὅτι τὰ συμβεβηκότα ἅ ἐστιν ἐπὶ μέρους· τὸ μὲν γὰρ ἐν\nὑποκειμένῳ εἶναι παραστατικόν ἐστι τοῦ συμβεβηκότος, τὸ δὲ καθ᾿ ὑποκειμένου \nοὐδενὸς λέγεται δηλοῖ τὸ ἐπὶ μέρους. \n Ἐ. Δὸς καὶ τούτου παράδειγμα. \n Ἀ. Δώσω καὶ οὐχ ἕν, ἀλλ᾿ ἐπεὶ τὰ μέν ἐστι συμβεβηκότα τῇ ψυχῇ\nτὰ δὲ συμβεβηκότα τῷ σώματι, δώσω ἀφ᾿ ἑκατέρων παράδειγμα. ἐπὶ μὲν\nγὰρ συμβεβηκότος τῇ ψυχῇ λεγέσθω ἡ τὶς γραμματική· ἔστι δὲ τὶς γραμ- \n \n\n \nματικὴ ἡ Ἀριστάρχου φέρε εἰπεῖν· μερικὴ γὰρ ἡ Ἀριστάρχου γραμματική.\nαὕτη δὲ συμβέβηκε μὲν αὐτοῦ τῇ ψυχῇ , καὶ διὰ τοῦτό ἐστιν ὡς ἐν ὑποκειμένῳ\nτῇ ψυχῇ. καθ᾿ ὑποκειμένου δὲ οὐ λέγεται· μερικὴ γάρ ἐστι, τὸ\nδὲ μερικὸν ἄτομον ὂv οὐκ ἄν ῥηθείη καθ᾿ ὑποκειμένου. τοῦτο μέν oὖv\n τὸ παράδειγμα ψυχικοῦ συμβεβηκότος, σωματικοῦ δὲ τὸ τὶ λευχόν· ἐν \nὑποκειμένῳ γάρ ἐστι τῷ σώματι, ἔστι γὰρ τὸ λευκὸν χρῶμα, ἄπαν δὲ\nχρῶμα ἐν σώμασι· καθ᾿ ὑποκειμένου δὲ οὐδενὸς λέγεται, οὐ γάρ ἐστι\nκαθόλου τὸ λεοκὸv ἀλλ᾿ ἐπὶ μέρους. \n Ἐ. Ὅταν δὲ ἐπάγῃ ὁ Ἀριστοτέλης τὰ δέ καθ᾿ ὑποκειμένου τε \n λέγεται καὶ ἐν ὑποκειμένῳ ἐστί. τί σημαίνει διὰ τῆς τοιαύτης τῶν\nλόγων συμπλοκῆς; \n Ἀ. Φημὶ ὅτι βούλεται λέγειν· τὰ δὲ ἐστι καθόλου συμβεβηκότα.\nδιὰ\nμὲν γὰρ τοῦ φάναι τὰ μὲν καθ᾿ ὑποκειμένου λέγεται δηλοῖ ὅτι τὰ καθόλου\nλέγει· τῶν γὰρ καθόλου ἦν ἐξηγητικὸς λόγος τὸ καθ᾿ ὑποκειμένου \n λέγεσθαι. διὰ δὲ τοῦ ἐν ὑποκειμένῳ εἶναι, ὅτι συμβεβηκότα λέγει·\nταῦτα γὰρ ἦν ἐν ὑποκειμένῳ. λέγει τοίνυν ὅτι τὰ δὲ ἐστι καθόλου συμβεβηκότα. \n Ἐ. Δὸς οὖν παράδειγμα. \n Ἀ. Οἷον ἡ ἐπιστήμη· ἡ γάρ ἐπιστήμη τῇ ψυχῇ συμβεβηκυῖα ὑποκείμενον\n αὑτῇ ἔχει τὴν ψυχήν· ὑπόκειται γὰρ τῇ ἐπιστιήμῃ ἡ ψυκή. καθολικὴ \nγὰρ οὖσα κατὰ τῶν μερικωτέρων ἐπιστημῶν λέμεται οἷον κατὰ τῆς\nγραμματικῆς· γένος γάρ ἐστιν ἡ ἐπιστήμη τῆς γραμματικῆς. ἔστι δέ συμβεβηκὸς \nβηκὸς ἡ γραμμακτική, συμβεβηκὸς δὴ καὶ ἡ ἐπιστήμη· τὰ γὰρ τῶν συμβεβηκότων\nγένη καὶ εἴδη καὶ αὐτὰ συμβεβηκότα. \n Ἐ. Παράγων τοίνυν καὶ τὸ λοιπὸν τῆς διαιρέσεως μέρος ὁποῖον εἶναι\nλέγει; \n Ἀ. Λέγε ποῖον. \n Ἐ. Τὰ δὲ οὔτε ἐν ὑποκειμένῳ ἐστὶν οὔτε καθ᾿ ὑποκειμένου \nλέγεται. \n Ἀ. Φημὶ ὄτι διὰ τούτου τοῦ λόγου φησί· τὰ δέ ἐστιν ἄτομοι οὐσίαι·\nδιὰ μὲν γὰρ τοῦ φάναι οὐχ ἐν ὑποκειμένῳ ἔφη οὐσίας εἶναι, διὰ δὲ τοῦ\nοὐ καθ᾿ ὑποκειμένου λἐυεσθαι ἔφη ἀτόμους εἶναι. \n Ἐ. Δὸς οὖν παράδειγμα. \n Ἀ. Οἷον ὁ τὶς ἵππος, ὡς Ἀλεξάνδρου Βουκέφαλος ἐλέγετο, καὶ ὁ τὶς \n ἄνθρωπος οἷον Σωκράτης· οὐδὲν γὰρ τῶν τοιούτων οὔτε ἐν ὑποκειμένῳ ἐστίν,\nοὐ γάρ ἐστι συμβεβηκός ἀλλ᾿ οὐσία, οὔτε καθ᾿ ὑποκειμένου λέγεται, οὐ\nγὰρ λέγεται καθόλου ἀλλ᾿ ἐπὶ μέρους. ταῦτα ἐπήγαγε διδάξαι θέλων τοὺς\n \n\n \n\nἁπλῶς καὶ ἄνευ συμπλοκῆς αὐτῶν λεγομένους ὑπογραφικοὺς λόγους, ὅπερ \nἐξἀρχῆς ἡμεῖς ὑπεδείξαμεν εἰπόντες ὅτι τοῦ ἀτόμου καὶ μὴ καθόλου ἀλλ᾿ \nἓν ἀριθμῷ ὄντος σημαντικόν ἐστι τὸ μὴ καθ᾿ ὑποκειμένου τινὸς λέγεσθαι,\nὥσπερ τοῦ καθόλου τὸ καθ᾿ ὑποκειμένου τινὸς λέγεσθαι, ὥσπερ\n καὶ τοῦ μὲν συμβεβηκότος παραστατικὸς λόγος τὸ ἐν ὑποκειμένῳ εἶναι,\nτῆς δὲ οὐσίας τὸ μὴ ἐν ὑποκειμένῳ εἶναι. ἐπεὶ τοίνυν συμπλέκεται ἡ \nοὐσία τῷ συμβεβηκότι, φησί, καθὸ μὲν ἐπὶ μέρους ἐστίν, ἄν τε οὐσία ᾖ\nἄν τε συμβεβηκός, καθ᾿ ὑποκειμένου οὐδενὸς λέγεται. εἰ μέντοι συμβεβηκὸς\nεἴη τὸ ἐπὶ μέρους, ἐνδέχεται ἐν ὑποκειμένῳ εἶναι, ὡς εἴ γε οὐσία εἴη\n τὸ ἐπὶ μέρους, οὔτε ἐν ὑποκειμένῳ ἂν εἴη οὔτε καθ᾿ ὑποκειμένου τινὸς \nλέγοιτο, εἰ δὲ ἐπὶ μέρους συμβεβηκός, καθ᾿ ὑποκειμένου μὲν οὐκ ἂν κληθείη \nτινός, ἐν ὑποκειμένῳ δὲ ἂν εἴη. \n Ἐ. Ἀλλὰ τοῦτο δὴ τὸ ἐν ὑποκειμένῳ τοῖόν τι εἴληπται, καὶ πῶς \nἐξηγήσατο ὁ Ἀριστοτέλης; \n Ἀ. Οὕτως· ἐν ὑποκειμένῳ δὲ λέγω, ὃ ἔν τινι μὴ ὡς μέρος\nὑπάρχον ἀδύνατον χωρὶς εἶναι τοῦ ἐν ᾧ ἔστ|ιν. \n Ἐ. Τί οὖν βούλεται λέγειν διὰ τούτου; \n Ἀ. Φημὶ ὅτι ἐν ὑποκειμένῳ ἔφη ἐκεῖνο εἶναι τὸ ἔν τινι ὄν· ἀλλ᾿ ἐπεὶ\nτὸ ἔν τινι ὂν πλεοναχῶς δηλοῦται καὶ ἔστιν ὁμώνυμον, δεῖ προστεθῆναί \n τινα, ἵνα ὃ ἰδίως βούλεται ἔν τινι σημαντικὸν εἶναι τοῦ συμβεβηκότος καὶ\nτοῦ ἐν ὑποκειμένῳ ἀφορισθῇ. ἔστι τοίνυν τὸ ἔν τινι τῶν πλεοναχῶς λεγομένων·\nκαὶ γὰρ τὸ ἐν τόπῳ ἔν τινι λέγεται ὡς ἐν τῇ οἰκίᾳ ὁ Σωκράτης\nἢ ἐν Λυκείῳ ἢ ἐν βαλανείῳ ἢ ἐν θεάτρῳ. ἔστιν ἔν τινι καὶ τὸ ὡς \nἐν ἀγγείῳ οἷον ὡς ἐν τῷ ἐκπόματι τὸ ὕδωρ καὶ ἐν τῷ ἀμφορεῖ ὁ οἶνος.\n ἔστιν ἔν τινι καὶ τὸ ὡς μέρος ἐν τῷ ὅλῳ ὥσπερ ἡ χεὶρ ἐν τῷ ὅλῳ τοῦ\nἀνθρώπου σώματι. ἔστιν ἔν τινι καῖ τὸ ὥσπερ τὸ ὅλον ἐν πᾶσι τοῖς αὐτοῦ\nμέρεσιν. ἔστιν ἔν τινι καὶ τὸ ὡς ἐν τῷ γένει τὸ εἶδος καθάπερ ἐν\n \nτῷ ζῴῳ ὁ ἄνθρωπος· περιέχεται γὰρ τὸ εἶδος ὑπὸ τὸ γένος. ἔστιν ἔν\nτιvι ὡς γένος ἐν τῷ εἴδει· μετέχει γὰρ τὰ εἴδη τοῦ γένους· τὸ γὰρ ζῷον \n κατηγορεῖται τοῦ ἀνθρώπου ὡς μετεχόμενον ὑπὸ τοῦ ἀνθρώπου. ἔστιν ἔν\nτινι ὡς τὸ ἐν τέλει εἶναι· ἐν γὰρ τῷ εὐδαιμονεῖν, ὅπερ ἐστὶ τέλος τοῦ \nἀνθρώπου, τὰ πάντα ἐστὶ τοῖς ἀνθρώποις. ἔστι δὲ ἄλλο ἔν τινι τὸ ἐν τῷ\nκρατοῦντι, ὡς λέγομεν ἐν τῷ βασιλεῖ εἶναι τὰ πράγματα. ἄλλο δὲ πάλιν\nἔν τινι τὸ ὡς ἐν τῇ ὕλῃ τὸ εἶδος καθάπερ ἐν τῷ χαλκῷ ἡ μορφὴ τοῦ\n ἀνδριάντος κἀν τῷ σιδήρῳ τὸ σχῆμα τῆς μαχαίρας κἀν τῇ ψυχῇ ἡ ἐπιστήμη\nκἀν τῷ σώματι τὸ χρῶμα. \n Ἐ. Πόσα οὖν σημαινόμενα τοῦ ἔν τινι κατηρίθμησας; \n Ἀ. Ἐννέα; \n \n\n \n ’E. Τίνα ταῦτα: \n Ἀ. Τὸ ὡς ἑν τόπῳ, τὸ ὡς ἐν ἀγγείῳ, τὸ ὡς ἐν ὅλῳ τὸ μέρος\nτὸ ὡς ἐν τοῖς μέρεσι τὸ ὅλον καὶ τὸ ὡς ἐν τῷ γένει τὸ εἶδος καὶ τὸ\nτῷ εἴδει τὸ γένος καὶ τὸ ὡς ἐν τέλει καὶ τὸ ὡς ἐν τῷ\n ὡς ἐν τῇ ὕλῃ τὸ εἶδος. \n Ἐ. Ποῖον οὖν τούτων τῶν ἐννέα λαμβάνεται ἐν τῷ ὑποκειμένῳ ἔν \n ’A. Τὸ ὡς ἐν τῇ ὕλῃ Τὸ \n ’E. Διὰ τί: \n Ἀ. Ὅτι μόνα τὰ εἴδη τῶν ὑλῶν ἀχώριστά \n ’E. Ἅμα οὖν καὶ ὁ Ἀριστοτέλης τῶν ἐννέα \n Ἀ. Οὐδαμῶς, \n ’E. Ἀλλὰ \n Ἀ. Δύο μόνων. τοῦ τε ὄντος ἔν τινι ὡς ἐν ὅλῳ εἶναι μέρος καὶ τοῦ \nἐν ἀγγείῳ ὄντος· ἔφη γὰρ ὃ ἔν τινι μὴ ὡς μέρος ὑπάρχον· οὐ γὰρ\n οὕτως ἐστὶν ἐν ὑποκειμένῳ ἔν τινι, ὥσπερ ἐν τῷ ὅλῳ τὸ μέρος. οὖδὲ \nμὴν οὕτως, ὡς τὸ ἐν ἀγγείῳ· τὰ μὲν γὰρ ἐν ἀγγείῳ δύναται χωρὶς\nἐκείνων σωζόμενα ἐν οἶς ἔστιν, τὸ δὲ συμβεβηκός, ὅπερ ἐν ὑποκειμένῳ,\nἔφη ἀδύνατον χωρὶς εἶναι ἐκείνου ἐν ἐν ᾧ ἔστιν, οὐχ ὅτι\nχωρίζεται ἡ λευκότης φέρε τοῦ σώματος καὶ τὸ σχῆμα τοῦ χαλκοῦ, ἀλλ᾿\n ὅτι οὐ σωζόμενον χωρίζεται ὡς ὁ οἶνος ἐκ τοῦ ἀγγείου, ἀλλ᾿ ὅτι\nφθείρεται, οὐδὲ χωρίζεται οὖν, ἀλλὰ μόνον φθείρεται. \n ’E. Ἐπεὶ τοίνυν σαφῆ πεποίηκας τὴν διαίρεσιν καὶ τὰ ἐν αὐτῇ ῥηθέντα,\nἔτι μοι τοῦτο εἰπέ· ἐνὸν γὰρ πολλαχῶς ἐκθέσθαι τὴν διαίρεσιν, καὶ γὰρ \nοὕτως ἦν εἰπεῖν· ἐρῶ διὰ τῶν ὀνομάτων, λέγων ὅτι τῶν ὄντων\n καθόλου συμβεβηκότα, τὰ δὲ καθόλου οὐσίαι, ἢ ἔμπαλιν τὰ μὲν καθόλου\nοὐσίαι, τὰ δὲ καθόλου συμβεβηκότα, ἢ τὰ μὲν ἐπὶ μέρους\nτὰ δὲ ἐπὶ μέρους οὐσίαι, ἢ ἔμπαλιν τὰ μὲν ἐπὶ μέρους οὐσίαι, τὰ δὲ ἐπὶ \nμέρους συμβεβηκότα· ἐνὸν οὖν πολλαχῶς οὕτως εἰπεῖν, ὅτι τῶν\nμὲν καθόλου οὐσίαι, τὰ δὲ ἐπὶ μέρους οὐσίαι, τὰ δὲ καθόλου συμβεβηκότα,\n τὰ ἐπὶ μέρους συμβεβηκότα· ἐνὸν δὲ καὶ οὕτως, τῶν ὄντων τὰ\nκαθόλου οὐσίαι, τὰ δὲ ἐπὶ μέρους συμβεβηκότα, ἢ ἔμπαλιν τὰ μὲν ἐπὶ \nμέρους συμβεβηκότα, τὰ δὲ καθόλου οὐσίαι, καὶ τὰ μὲν καθόλου συμβεβηκότα,\nτὰ δὲ ἐπὶ μέρους οὐσίαι, ἢ ἔμπαλιν τὰ μὲν ἐπὶ μέρους\nτὰ δὲ καθόλου συμβεβηκότα· ἐνὸν οὖν πολλαχῶς οὕτως διελεῖν, εἰπὲ τοίνυν,\n ὁ Ἀριστοτέλης κατὰ ποίαν τάξιν τὴν διαίρεσιν \n Ἀ. Κατὰ τὴν χιαστὴν \n Ἐ. Τίς γάρ ἐστιν ἡ χιαστή; \n \n\n \n Ἀ. Λέγω ὃτι ἡ οὐσία συμβεβηκὸς ἀντιδιαιροῦσα καὶ τὸ καθόλου \nἐπὶ μερους. \n Ἐ. Σαφέστερον εἰπὲ ὃ λέγεις. \n Ἀ. Τὸ γὰρ οὓτως διελεῖν καὶ εἰπεῖν, τῶν ὄντων τὰ μὲν ἢ καθόλου \n οὐσίαι ἢ ἐπὶ μέρους συμβεβηκότα, καὶ τὰ μὲν<ἢ>καθόλου συμβεβηκότα ἢ\nἐπὶ μέρους οὐσίαι, χιάζοντος ἦν καὶ μήτε τὰ καθόλου κατὰ στοῖχον ἀριθμοῦντος \nμοῦντος μέτε τὰ κατὰ μέρος, μήτε τὰς οὐσίας κατὰ στοῖχον μήτε τὰ συμβεβηκότα. \n Ἐ. Καὶ πόθεν δῆλον ὅτι οὓτως διεῖλεν: \n Ἀ. Ὃτι τὰ ἐξηγητικὰ αὐτῶν ὀνόματα παραλαμβάνων ἃ συνέπλεξεν \nοὓτως ἐξέθετο, ὡς ἀπεδείχθη. \n Ἐ. Ἀλλ᾿ εἰ τὰ συμβεβηκότα ἔν τινι μὴ ὡς μέρος ὑπάρχοντα ἀδύνατον\nχωρὶς εἶναι τοῦ ἐν ᾧ ἔστιν, πῶς ὁ Σωκράτης ἐν τόπῳ ὢρ καὶ μὴ ὡς\nμέρος ὑπάρχων τοῦ τόπου μηδέποτε δυνάμενος χωρὶς τόπου εἶναι οὐκ\n ἄν εἴη συμβεβηκός; \n Ἀ. Ὃτι τὸ συμβεβηκὸς ἔν τινι σώματι ὂν οὐ δύναται ἀπολιπεῖν τοῦτο \nτὸ σῶμα καὶ ἐν ἄλλῳ καὶ ἄλλῳ γενέσθαι, ὁ δὲ Σωκράτης τóπου μὲν οὐ\nχωρίζεται, τοῦδε δὲ τοῦ τόπου χωρίζεται. \n Ἐ. Τί οὖν ἡ τούτων διαφορά; \n Ἀ. Ὃτι ἀεὶ μὲν ἐν τόπῳ ὁ Σωκράτης, ἀπολιπὼν δὲ τὸν πρότερον ἐν\nἑτέρῳ καὶ ἑτέρῳ ἐστί, τὸ δὲ ἐν ὑποκειμένῳ οὐδενὶ τρόπῳ ἀπολείπεται τοῦ \nἐν ᾧ ἔστιν. \n Ἐ. Ἀλλὰ πῶς οὐκ ἄτοπον λέγειν μὴ χωρίζεσθαι τὰ συμβεβηκότα\nσαφῶς καὶ τῆς εὐωδίας χωριζομένης τοῦ μήλου καὶ τῆς γλυκύτητος; \n Ἀ. Μὴ γὰρ ὁ Ἀριστοτέλης ἔφη ἀδύνατον χωρίζεσθαι. \n Ἐ. Ἀλλὰ τί ἔφη; \n Ἀ. Ἀδύνατον χωρὶς εἶναι τοῦ ἐν ᾧ ἔστιν. ἄλλο δέ ἐστι τὸ\nχωρίζεσθαι καὶ ἄλλο τὸ χωρὶς εἶναί τινος· οὐδὲ γὰρ ἔφη ἀδύνατον χωρὶς \nεἶναι ἐκείνου ἐν ᾧ ἦν, ἀλλὰ ἀδύνατον χωρὶς εἶναι τοῦ ἐν ᾧ ἔστιν.\n ἡ γὰρ εὐωδία χωρίζεσθαι μὲν δύναται τοῦ ἐν ᾧ ἔστι, χωρὶς δὲ εἶναι καθ᾿\nαὑτὴν οὐχ οἵα τέ ἐστιν, ἀλλ᾿ ἢ φθείρεται ἢ μεταδίδοται εἰς ἄλλο ὑποκείμενον.\nὃτι γὰρ χωρὶς εἶναι καθ᾿ αὑτὸ ἄνευ ὑποκειμένου τινὸς θεωρούμενον \nἀμήχανον τὸ συμβεβηκός, τοῦτο ἐπεσημήνατο, ἀλλ᾿ οὐχ ὅτι χωρίζεσθαι ἀδύνατον. \n Ἐ. Ἀλλὰ τί μὲν τὸ ἐν ὑποκειμένῳ, διὰ τοῦ δοθέντος ὅρου ἐδίδαξεν·\nλείπεται οὖν διδάξαι, καὶ τί τὸ καθ᾿ ὑποκειμένου λέγεσθαι. ποῦ τοίνυν περὶ τούτου ἐδίδαξεν; \n \n\n \n Ἀ. Ἐν ἑξῆς, λέγων ὅταν ἕτερον καθ᾿ ἑτέρου\nὡς καθ᾿ \n Ε. Τί οὖν φησιν καὶ ποταπὸν εἶναι <τὸ καθ᾿ ὑποκειμένου λέγεσθαι>; \n Ἀ. Καθ᾿ ὑποκειμένου φησὶν ἐκεῖνο κατηγορεῖσθαί τινος, ὅταν ἐν τῷ \n τί ἐστι κατηγορῆται ἐκεῖνο <ὃ> ἀποδίδοται. οἷον τὸ\nΣωκράτους· ἀλλ᾿ ἐὰν ἀποδιδῶμεν, τί ἐστιν Σωκράτης, οὐκ ἂν εἴποιμεν \nαὐτὸν τὸ περιπατεῖν, ὥστε οὐ καθ᾿ ὑποκειμένου κατηγορεῖται τοῦ Σωκράτους\nτους τὸ περιπατεῖν. κατηγορεῖται δὲ τοῦ Σωκράτους καὶ ὁ ἄνθρωπος·\nγὰρ ἄν· Σωκράτης ἄνθρωπος· ἀλλὰ κἂν ἐρωτηθῇς, τί Σωκράτης, \n ἀποδιδοίης ἂν ὅτι ἄνθρωπος. ὁ τοίνυν ἄνθρωπος κατὰ\nκαθ᾿ ὑποκειμένου κατηγορεῖται. πάλιν ἡ γραμματικὴ ὄνομα δήπου\nἄν· ἂν· ἀλλ᾿ ἐξετάζῃς, τί ἐστιν ἡ γραμματική, οὐκ ἂν εἴποις\nγὰρ ἡ οὐσία τῆς γραμματικῆς ὄνομά ἐστιν, ἐπεὶ πᾶςav ἂν ἐδύνατο τοῦ ὀνόματος \nμετέχων εἶναι γραμματικὸς τῷ ὄντι· ἀλλ᾿ ἔστιν ἡ γοαμματική ἐπιστήμη,\n ὥστε ἡ μὲν ἐπιστήμη κατὰ τῆς γραμματικῆς καθ᾿\nλέγεται, τὸ δὲ ὄνομα οὐ καθ᾿ ὑποκειμένου λέγεται. καὶ αὐτὸς δὲ\nφησὶν ὅτι τὰ καθ᾿ ὑποκειμένου κατηγορούμενα καὶ\nκαὶ κατὰ τὸν λόγον ἐφαρμόζειν ὀφείλει τῷ ὑποκειμένῳ, τὰ δὲ ἐν ὑποκειμένῳ\nκατὰ μὲν τὸν λόγον οὐδέποτε, κατὰ δὲ τοὔνομα ἐφαρμόσειεν ἄν\n ποτε τῷ ὑποκειμένῳ· ὥστε τὸ καθ᾿ ὑποκειμένου κατηγορεῖται,\nὂν τοῦ ὑποκειμένου ἐφαρμόζειν αὐτῷ δύναται καὶ κατὰ τοὔνομα \nκαὶ κατὰ τὸν λόγον, τοῦτ᾿ ἔστι συνωνύμως λέγεσθαι δύναται κατὰ τοῦ\nτοιαῦτα δέ ἐστι τὰ εἴδη καὶ τὰ γένη τῶν ὑποκειμένων, εἴτε\nοὐσίαι εἶεν εἴτε συμβεβηκότα· ὅτι γὰρ καθολικόν ἐστι τὸ καθ᾿\n ἐδήλωσεν εἰπὼν τὰ ἄτομα μἠ εἶναι καθ᾿ ὑποκειμένου. δεῖ τοίνυν τὸ καθ᾿\nὑποκειμένου μὴ ἄτομον εἶναι ἐν τῷ τί τοῦ ὑποκειμένου κατηγορούμενον.\nδιὸ καὶ καθολικώτερόν ἐστι τοῦ ὑποκειμένου. \n Ἐ. Τί οὖν ἐκ τούτων συμβαίνει; \n Ἀ. Φησὶν ὁ Ἀριστοτέλης τί συμβαίνει· ὅταν ἕτερον καθ᾿\n κατηγορῆται ὡς καθ᾿ ὑποκειμένου, ὅσα κατὰ τοῦ\nλέγεται, πάντα καὶ κατὰ τοῦ ὑποκειμένου ῥηθήσεται. \n ’E. Ἀλλὰ πῶς τοῦτο ἀληθές; ὁ μὲν γὰρ ἄνθρωπος κατὰ Σωκράτους 17v\nλέγεται καθ᾿ ὑποκειμένου· κατὰ δὲ τοῦ ἀνθρώπου κατηγορεῖται οὐ μόνον\nζῷον ἀλλὰ καὶ τὸ εἶδος· εἶδος γὰρ ὁ ἄνθρωπος. οὐ μὴν ἔτι\n \n\n \n\nΣωκράτους πάντα κατηγορηθήσεται, αλλὰ τὸ μὲν ζῷον κατηγορηθήσεται,\nοὐκέτι δὲ καὶ τὸ εἶδος· οὐ γὰρ Σωκράτης εἶδος. \n ’A. Ἀλλ᾿ ὁρᾷς ὅτι ἡ ἀτοπία γέγονε παρὰ τὸ μὴ ἐκδέξασθαι\nπῶς εἴρηται ὅσα κατὰ τοῦ κατηγορουμένου λέγεται· οὐ γὰρ\n εἴρηκεν ὅσα κατὰ τοῦ κατηγορουμένου λέγεται, ἀλλ᾿\nἕτερον καθ᾿ ἑτέρου κατηγορῆται ὡς καθ᾿ ὑποκειμένου δέδωκεν \nὑπολαβεῖν τὸ συνωνύμως καὶ ἐν τῷ <τί ἐστι> τὸ τηνικαῦτα· ὅσα\nτοῦ κατηγορουμένου λέγεται, τοσαῦτα καὶ κατὰ τοῦ ὑποκειμένου\nῥηθήσεται. οἷον τὸ ζῷον κατὰ τοῦ ἀνθρώπου ὡς καθ᾿\n κατηγορεῖται· ἐφαρμόζει γὰρ τῷ ἀνθρώπῳ καὶ τοὔνομα τοῦ ζῴου καὶ ὁ\nλόγος· ζῶόν τε γὰρ ὁ ἄνθρωπος καὶ οὐσία ἔμψυχος αἰσθητική. τὸ δὲ \nεἶδος ἐφαρμόζει μὲν κατὰ τοὔνομα· εἶδος γὰρ ἂν ῥηθείη ὁ\nμὴν ἐν τῷ τί ἐστιν ὁ ἄνθρωπος τῷ ἐρωτῶντι περὶ τῆς αὐσίας\nἥτις ἐστὶν ἀποδοθείη ἂν ὅτι εἶδος, ἀλλ᾿ ὅτι ζῷον. τὸ δὲ δἶδος\n τὸν ἄνθρωπον ἀντιδιαιρεῖται πρὸς τὸ μὴ τῶν ἀτόμων εἶναι, ἀλλὰ τῶν κατὰ \nκοινότητα προσαγορευομένων. τὸ δε κατὰ κοινότητα τὸν ἄνθρωπον λέτεσθαι\nσυμβεβηκότος ἐστὶ παραστατικὸν μᾶλλον ἢ οὐσίας, συμβεβηκότος δὲ οὐ\nτοὺ κυρίως ἀλλὰ τοῦ ἐοικότος διαφορᾷ τινι. διαφέτει δὲ ὁ ἄνθρωτος τοῦ \nΣωκράτους, ὅτι ὁ μὲν κατὰ κοινότητα λέγεται, ὁ δὲ Σωκράτης οὐ κατὰ\n κοινότητα ἀλλὰ ἀτόμως. ᾗ οὖν κατὰ κοινότητα εἶδος, ὁ ἄνθρωπος\nκαὶ καθὸ γένος, τὸ ζῷον. συμβέβηκε δὲ τούτοις κατὰ πλειόνων εἶναι περιεκτικά,\nἐν δἐ τῷ τί ἐστιν ἡ οὐσία τοῦ ἀνθρώπου κατηγορεῖται. \n ’E. Μετὰ 61 ταῦτα περὶ τίνων διδάσκει ὁ Ἀριστοτέλης: \n ’A. Περὶ διαφορῶν. \n ’E. Τί λέγων; \n ’A. Τῶν ἑτερογενῶν καὶ μὴ ὑπ᾿ ἄλληλα τεταγμένων\nτῷ εἴδει καὶ αί διαφοραὶ οἶον ζῴου καὶ ἐπιστήμης· ζῴου μὲν\nδιαφορὰι οἶον τὸ πεζὸν καὶ τὸ δίπουν καὶ τὸ πτηνόν, ἐπιστήμης\nδὲ οὐδεμία τούτων· οὐ γὰρ διαφέτει ἐπιστήμη ἐπιστήμης τῷ δίπους \n εἶναι. τῶν δέ γε ὑπαλλήλων γενῶν οὐδὲν κωλύει τὰς αὐτὰς\nδιαφορὰς εἶναι· τὰ γὰρ ἐπάνω τῶν ὑποκάτω κατηγορεῖται,\nὥστε ὅσαι τοῦ κατηγορουμένου διαφοραί, τοσαῦται καὶ τοῦ ὑποκειμενου\nεσονται. \n ’E. Ἀλλ᾿ ὁρᾷς ὅτι ἐν οἶς εἶρηκας πλείω ἐστὶν τὰ λεγόμενα; \n ’A. Ὁρῶ· εἴρηται γὰρ περὶ γενῶν, ὦν τὰ μὲν ἕτερα ἔφη εἶναι, τὰ\n \n\n \n\nὑπάλληλα. εἴρηται δὲ καὶ ἕτερα τῷ εἴδει. εἴρηνται δὲ καὶ αί διαφοραί,\nκαὶ τούτων αἱ μὲν ἕτεραι τῷ εἴδει, αἱ δὲ αἱ αὐταί. \n ’E. Περὶ πάτων οὖν εἰπὼν τούτων τί βούλεται διὰ τοῦ προκειμένου \nδιδάξαι, παράστησον. \n ’A. Φημὶ τοίνυν ὅτι πολλαχῶς μὲν λέγεται καὶ τὸ εἶδος καὶ τὸ\nενος\nκαὶ ἡ διαφορά. τὸ δὲ νῦν λαμβανόμενον γένος ἐστὶν ἐκεῖνο, ὃ κατὰ πλειόνων\nκαὶ διαφερόντων τῷ εἴδει ἐν τῷ τί ἐστι κατηγορεῖται, οἷον τὸ ζῷον γένος\nἂν εἴη πτηνοῦ καὶ πεζοῦ καὶ ἐνύδρου, ὧν ἐν τῷ εἴδει διαφαρόντων ἀλλήλων \nἐν τῷ τί ἐστιν ἕκαστον ἐρωτηθὲν κατηγορεῖται· τί γάρ ἐστιν\n ἀποδιδόντες ζῷον ἐροῦμεν. λαμβάνεται δὲ εἶδος τὸ κατὰ πλειλόνων τῷ\nἀριθμῷ διαφερόντων ἐν τῷ τί ἐστι κατηγορούμενον· ὁ γὰρ ἄνθρωπος\nὢν κατὰ πλειόνων τινῶν ἀνθρώπων ἀριθμῷ μόνον διαφερόντων ἐν τῷ τί \nἐστιν ἕκαστος κατὰ μέρος ἐρωτηθέντων κατηγορεῖται· τί γάρ ἐστιν\nἐὰν ζητῶμεν, οἰκείως ἀποδιδοῖμεν ὅτι ἄνθρωπος. ἐπεὶ δὲ τὰ\n εἴδη πολλάκις τὰ αὐτὰ ὄντα κατὰ γένος διαφορῖς χωρίζεται, ὥσπερ ὁ \nἄνθρωπος καὶ ὁ βοῦς καὶ ὁ κύων τὰ αὐτὰ ὄντα κατὰ γένος ζῷα\nπάντα) διαφοραῖς ἀλλήλων χωρίζεται, ἡ δὲ διαφορὰ ποῖόν τι ἕκαστον τῶν \nεἰδῶν ἐστιν παρίστησιν ( ὅτι γὰρ ὁ ἄνθρωπος ζῷόν ἐστι λογικὸν\nὁ κύων ζῷον ἄλογον ὑλακτικόν, αἱ διαφοραὶ παριστᾶσιν), εἴη ἂν\n τὸ κατὰ πλειόνων διαφερόντων ἀλλήλων ἐν τῷ ποῖόν τί ἐστι κατηγορούμενον. \nοἶον τὸ πτηνὸν διαφορά ἐστι κατὰ πλειόνων κατηγορούμενον· κατὰ\nγὰρ κύκνου καὶ κόρακος καὶ ἀετοῦ λέγεται. \n Ἐ. Ἀλλ᾿ ἑκάστου ζῴου ὄντος τὸ πτηνὸν εἶναι ἕκαστον ποῖόν\nδηλοῖ; τῆς γὰρ γένους ποιότητος καὶ τοῦ εἴδους δηλωτικὴ ἡ διαφορά. \n ’A. Οὐδαμῶς. ἀλλὰ δέκα οὐσῶν τῶν ἀνωτάτω καθ᾿ ἑκάστην ἀλλοῖα\nτὰ γένη τὰ εἴδη καὶ αί διαφοραί· ἦς γὰρ ἂν κατηγορίας ὑπάρχῃ\nγένος, ἐκείνης ἔσται καὶ τὸ τοῦ γένους οἰκεῖον εἶδος καὶ αἱ τοῦ γένους\nειοους οιαφοραι. \n Ἐ. Ἀλλ᾿ ἐπεὶ ἀπέδωκας κατὰ πλειόνων εἰδῶν λέγεσθαι τὴν\n ἆρά γε καθάπερ ἔστι τοῦτο εἴρηκας; \n Ἀ. Οὐδαμῶς, ἀλλ᾿ ὡς ἐπὶ πολύ· εἰσὶ γάρ τινες ἰσάριθμοι\nεἴδεσιν, ὥσπερ κουφότης καὶ βαρύτης, ἡ μὲν μόνου πυρὸς οὖσα, ἡ δὲ γῆς, \n ’E. Ἆρα οὖν καὶ τὸ εἶδος ἀποδοθὲν κατὰ πλειόνων ἀριθμητῶν οὕτως\nεχει εκ παντος; \n Ἀ. Οὐδαμῶς, ἀλλ᾿ ὡς ἐπὶ τὸ πλεῖστον· ὁ γὰρ φοίνιξ τὸ ὄρνεον\nὢν οὐ κατὰ πλειόνων ἀριθμῷ λέγεται εἶναι, εἴ 73 εἷς μόνος φοίνιξ ἀεὶ\nἀλλ᾿ εἰ ἄρα κατὰ πλειόνων, οὐ τῷ ἀριθμῷ ἀλλὰ τῇ διαδοχῇ λέγεται. \n \n\n \n\n Ἐ. Ἀλλὰ τί μὲν τὸ γένος τὸ λαμβανόμενον ἐνταῦθα καὶ τί τὸ εἶδος\nκαὶ τίς ἡ διαφορά, παρέστησας. ἐπίδειξον δὲ καὶ τίνα μὲν ἕτερα\nδὲ ὑπάλληλα. \n ’A. Ἕτερα γένη τὰ ἐν ταῖς δέκα κατηγορίαις· ἄλλα μὲν γὰρ τὰ\n τῆς οὐσίας, ἄλλα δὲ τὸ γένη τὰ τῆς ποιότητος καὶ ἄλλα τὰ τοῦ\nκαὶ τῶν ἄλλων. ὡσαύτως δὲ καὶ τὰ εἴδη τὰ ὑφ᾿ ἕκαστον γένος ἄλλα τῶν\nὑπ᾿ ἄλλο γένος, τῶν οὕτως ἑτερογενῶν, καὶ αἱ διαφοραὶ\nγὰρ τοῦ ζῴου γένους ὄντος καὶ τῆς ἐπιστήμης ἄλλαι τὸ μὲν γὰρ ζῷον \nτῆς οὐσίας ἐστίν, ἡ δὲ ἐπιστήμη τῆς ποιότητος), καὶ ἄλλα μὲν τὰ εἴδη \n τοῦ ζῴου, ἄλλα δὲ τῆς ἐπιστήμης, καὶ ἄλλαι μὲν αἱ διαφοραὶ \nἄλλαι δὲ αἱ διαφοραὶ τῆς ἐπιστήμης· ζῷον μὲν γὰρ ζῴου διαφέρει\nμὲν εἶιναι δίπουν, τὸ δὲ τερράπουν, ἐπιστήμη δὲ ἐπιστήμης τῷ δίπους\nοὐ διαφέρει. ταῦτα μὲν οὖν ἕτερα γένη καὶ εἶδη ἕτερα καὶ αί\nἕτεραι. \" ὑπάλληλα δὲ γένη ἐστίν, ὧν\n ἐν ταὐτῷ γένει τῆς κατηγορίας, ὡς ὑπὸ τὸ ζῷον τὸ πτηνὸν ζῷον, τοῦτ᾿\nἔστι τὸ ὄρνεον, ὅπερ τῆς κατὰ τὴν οὐσίαν ἐστὶ κατηγορίας. \n ’E. Λέγε ἔτι σαφέστερον. \n Ἀ. Φημὶ τῶν καθόλου λεγομένων τὰ μέν ἐστιν γένη, τὰ δὲ εἴδη, τὰ \nδὲ διαφοραί. τῶν δὲ δἰδῶν καὶ γενῶν τὰ μέν ἐστιν μόνον εἴδη, ἃ διαιρεῖται\n εἰς τὰ καθ᾿ ἕκαστα, τὰ δὲ ἦν μόνον γένη· ταῦτα δὲ ἦν\nεὑρίσκεται γένος. ὅσα δὲ τούτων μεταξύ, ταῦτα εἴδη μὲν\nἐπαναβεβηκότων, γένη δὲ τῶν ὑποκαταβεβηκότων εἰκότως ἂν εἴη ὑπάλληλα \nτα γενη. \n ’E. Ἐπὶ παραδειγμάτων σαφῆ ποίησον ταῦτα. \n Ἀ. Ἡ Η οὐσία φέρε γένος ἐστὶ τὸ ἀνώτατον μόνον τῶν οὐσιῶν· πρὸ αὐτῆς\nγὰρ οὐκ ἂν εὑρεθείη ἄλλο γένος τῆς οὐσίας προταττόμενον. ὁ δὲ ἄνθρωπος\nεἶδός ἐστιν μόνον· μετὰ μετὰ γὰρ τὰ ἄτομά ἐστι καὶ οί τινὲς ἄνθρωποτ. \nτὰ δὲ μετὰ τὴν οὐσίαν ἄχρι τοῦ ἀνθρώπου, ὃς ἦν μόνον εἶδος, ὅσα\nμεταξὺ εὑρίσκεται, ταῦτα εἴδη μέν ἐστι τῶν πρὸ αὐτῶν, γένη δὲ τῶν\n ταῦτα· ὥσπερ τὸ ζῷον εἶδος μέν ἐστι τῆς οὐσίας, γένος δὲ τοῦ\nζῴου, τὸ δὲ λογικὸν ζῷον γένος μὲν τοῦ ἀνθρώπου, εἶδος δὲ τοῦ\nτὰ δὴ ταῦτα ὅσα μεταξὺ ὄντα τοῦ γενικωτάτου καὶ τοῦ εἰδικωτάτου πρὸς\nἄλλο καὶ ἄλλο λαμβανόμενα καὶ γένη ἐστὶ καὶ εἴδη, ταῦτα ὑπάλληλα\nγένη. \n Ἐ. Ἆρα οὖν ὑπάλληλα ὄντα ἔστιν ὅτι φέρεται ἑκάτερον; \n ’A. Οὐδαμῶς· ἀδύνατον Τάρ, εἴπερ τὸ λογικὸν ζῷον θνητὸν οἷον\nἄνθρωπος ὑπὸ τὸ ζῷον, καὶ τὸ ζῷον εἶναι ὑπὸ τὸν ἄνθρωπον.\nτοῦτο οὖν λέγεται ὑπάλληλα, ἐπεὶ τὸ αὐτὸ τοῦ αὐτοῦ καὶ εἶδος\n \n\n \nκαὶ γένος, ἀλλ᾿ ὅτι θάτερον ὑπὸ θάτερον ὄν * * * καὶ\nὄντων μηδέτερον ὑπὸ μηδέτερον ᾖ, ταῦτα οὐκ ἂν εἴη ὑπάλληλα,\nὄντων τοῦ ζῴου καὶ τῆς ἐπιστήμης οὔτε ἡ ἐπιστήμη όπὸ τὸ\nτὸ ζῷον ὑπὸ τὴν ἐπιστήμην. τῶν <οὖν> ἑτερογενῶν (ἔστι δὲ ἕτερα\n ἀλλήλων πάντῃ διεστῶτα, οἷον τὰ δέκα γένη τῶν δέκα κατηγοριῶν, ὧν\nδιάφοροί εἰσιν παραστατικαὶ κατηγορίαι καὶ ὧν ἀνωτάτω καὶ οὐκέτι\nἄλλο τεραγμένα ἐστὶ δἐλα γένη) τούτων ἕτεραί εἰσιν καὶ αἱ διαφοραί,\nδέ ὑπ᾿ ἄλληλα γενῶν ἐνδέχεται τὰς αὐτάς εἶναι διαφοράς. οὐ γάρ δὴ\nτων αἱ αὐταί ἀλλ᾿ ἔστιν ἐφ᾿ ὧν αἱ αὐταὶ, ἐφ᾿ ὧν δὲ οὔ. \n Ἐ. Πῶς ἐπὶ τινῶν μὲν αἱ αὐταὶ, ἐπὶ τινῶν δὲ οὔ. \n Ἀ. Τὸ ζῷον καὶ τὸ ὄρνεον ὑπάλληλά ἐστι γένη ὑπὸ γάρ τό\nτὸ ὄρνεον), ἀλκὰ ζῴου μέν αἱ διαφοραὶ τὸ λογικὸν καὶ τὸ ἄλογον, ὀρνέου δὲ \nοὐκ ἂν εἶεν αἱ αὐταὶ διαφοραί. εἶεν δ᾿ ἄν τινες ζῴου\nὀρωέου· τῶν τε γὰρ ζῴων τὰ μέν ἐστι ποηγάγα, τὰ δὲ σπερμοφάγα, τὰ\n δὲ κρεηφάγα, ἀλλὰ καὶ τῶν ὀρνέων αἱ αὐταὶ διαφοραί. \n Ἐ. Διά τί οὖν τοῦτο συμβαίνει; \n Ἀ. Ὅτι τὸ ζῷον περιέχει μὲν τὸ ὄρνεον ἐν τοῖς ἑαυτοῦ εἴδεσιν, τήν \nδὲ ἐπιστήμην οὐ περιέχει, οὐδὲ ἔστιν αὐτοῦ εἶδος ἡ ἐπιστήμη. τοῦ δὲ\nπεριέχοντος γένοιντο ἂν καὶ τοῦ περιεχομένου διαφοραὶ αἱ αὐταὶ τοῦ\n μήτε περιέχοντος μήτε περιεχομένου οὐκ ἂν εἶέν ποτε αἱ αὐταὶ διαφοραί. \n Ἐ. Πῶς οὖν τοῦτο δεδήλωκεν ὁ Ἀριστοτέλης; \n Ἀ. Ἐν τῷ φάναι τῶν δὲ ὑπ᾿ ἄλληλα γενῶν οὐδὲν χωλύει τάς\nαὐτὰς διαφοράς εἶναι. αἰτίαν δὲ ἐπάγει· τὰ γάρ ἐπάνω τῶν ὑπ᾿\nαὐτὰ γενῶν κατηγορεῖται, ὥστε ὅσαι τοῦ κατηγορουμένου\n φοραί εἰσιν, καὶ τοῦ ὑποκειμένου ἔσονται. \n Ἐ. Ἁλλὰ σὺ τινὰς μὲν διαφορὰς τοῦ ζῴου τὰς αὐτὰς ἀπέδειξας οὔσας\nτοῦ ὀρνέου, ὁ δὲ καθάπερ εἴρηκεν ὥστε ὅσαι\nδιαφοραὶ εἰσι,καὶ τοῦ ὑποκειμένου ἔσονται· οὐ γὰρ ὅσαι τοῦ\nδιαφοραὶ, τοσαῦται καὶ τοῦ ὀρνέου. καίτοι πρὸ ὀλίγου ἔφασκεν οὐσὲν κωλύει\n τὰς τῶν ὑπαλλήλων γενῶν διαφορὰς καὶ τῶν ὑποκάτω\nὡς μὴ πασῶν δυναμένων τῶν ὑποκάτω εἶναι, νῦν δέ ἁπλῶς\nτοῦ κατηγορουμένου, τοσαῦται καὶ τοῦ ὑποκειμένου διαφοραὶ\nἔσονται. \n ’A. Ἀλλ᾿ οἶμαι μέν διὰ τοῦτο πολλοὺς ἡμαρτῆσθαι νομίσαι\n \n\n \nκαὶ διορθοῦντας φῆσαι μὴ ὅσαι τοῦ κατηγορουμένου διαφοραι,\nκαὶ τοῦ ὑποκειμένου ἔσονται, ἀλλ᾿ ἔμπαλιν ὅσαι τοῦ\nτοσαῦται καὶ τοῦ κατηγορουμένου ἔσονται. ἐγὼ δέ \nφημι ἐξ αὐτοῦ τούτου † τοῦ ἐκ τοῦ ἐνίας φάναι καί πάλιν πάσας τὴν λύσιν\n τῆς ἀπορίας λαμβάνεσθαι. εἰ γὰρ οὐ πᾶσαι αἱ τοῦ\nκαὶ τοῦ ὑποκειμένου ε εἶναι εὐρέθησαν, ἀλλά τινές, πάλιν δέ\nλέγονται τοῦ κατηγορουμένου εἶναι καὶ τοῦ ὑποκειμένου, δεῖ ἐλθεῖν\nἐπὶ τὰς διαφοπάς κἂν μὲν ἐν αὐταῖς εἶδος ᾖ, ἰδεῖν, ἐπὶ ποίου εἴδους αἱ\nδιαφοπαὶ πᾶσαι δύνανται τοῦ ὐποκειμένου κατηγορεῖσθαι. \n ’E. Δεῖξον οὖν τί λέγεις σαφῶς. \n Ἀ. Φημί τοίνυν ὅτι τῶν διαφορῶν αἱ μὲν\nκαθ᾿ ἃς εἰδοποιεῖται τὸ κατηγορούμενον καὶ οἶον πεποίωται, αἱ δέ εἱσι διαιπετικαί \nπετικαί, καθ᾿ ἃς διαιρεῖται εἰς εἴδη τὸ γένος τὰ ὑπ᾿ αὐτό. οἶον τὸ\nτὸ αἰσθητικὸν διαφοραὶ δήπου ἐστίν, ἀλλ᾿ αὗται προσγενόμεναι τῇ οὐσίᾳ\n εἰδοποίησαν αὐτὴν καὶ οἰονεὶ ἐποίωσαν πρὸς τὸ γενέσθαι ζῷον. εἰδοπεποίηται\nτοίνυν τοίνυν καὶ πεποίωται τὸ ζῷον τῇ τοῦ ἐμψύχου διαφορᾷ καὶ τῇ \nτοῦ αἰσθητικοῦ, αἷς διαμορφωθεῖσα ἡ οὐσία γέγονεν ζῷον. διὸ σιὸ καὶ λέτοῦ\nγομεν εἶναι τὸ ζῷον οὐσίαν ἔμψυχον αἰσθητικήν. καὶ εἰσὶν αῦται αἰ\nαἱ γεννητικαὶ καὶ ἀποτελεστικαὶ τοῦ ζῴου καὶ ἐπάνω γε αὐτοῦ.\n καὶ κατηγοροῦνται αὐτοῦ· εἴτοις γὰρ ἂν τὸ ζῷον ἔμφυχον καὶ\nεἰσὶν δὲ ἄλλαι διαφοραί, αἳ οὐκέτι εἰσοποιοῦσι τὸ ζῷον, ἀλλὰ \nτέμνουσιν αὐτὸ εἰς εἴδη, καὶ εἰσὶ πᾶσαι ὑποκάτω αὐτοῦ καὶ ὑπ᾿ αὐτό. \nδιὸ οὐδὲ ἐκάστην δυνηθείη τις τοῦ ζῷου κατηγορῆσαι οἶον τὸ λογικόν, τὸ\nἄλογον, τὸ θνητόν, τὸ ἀθάνατον, τὸ πτηνόν, τὸ χερσαῖον, τὸ ἔνυδρον, τὸ\n δίπουν, τὸ τετράπουν, τὸ ἐρπυστικόν, τὸ πτερωτόν, τὸ ἄπτερον· πολλαὶ γὰρ\nὑπὸ τὸ ζῷον διαφοπαί, αἶς τέμνεται μέν αὐτό, εἰδοποιεῖται δὲ τὰ ὑπ' αὐτὸ \nεἴδη τῶν ζῴων, οὐ μὴνξ ἔτι καὶ αὐτὸ ταύταις εἰσοποιεῖται, αἶς δὴ καὶ\nτέμνεται, ἀλλὰ ταῖς προτέραις. \n ’E. τἱ τοίνυν οὐ πάσαις μὲν ταῖς διαμοπαῖς τῶν κατηγοπουμένων\n δύναται τὰ ὐποκείμενα χρῆσθαι, τισὶ δέ, καὶ ταῖς γε τισὶ ταύταις πάσαις \nδύναται λέγεσθαι τά ὐποκείμενα: \n Ἁ. Φημὶ Θημὶ ὄτι πάσας μὲν τὰς τοῦ ζῴου διαφοράς ἐστι κατηγορεῖν\nτοῦ ὐτοκειμένου οῖον τοῦ ἀνθρώπου, πάσας δὲ τὰς εἰδοποιούς ἔστι κατηγορεῖν.\nἦσαν δὲ τοῦ ζῴου εἰδοποιοὶ αἱ ἐπάνω,ξ τὸ ἔμψυχον, τὸ αἱσθητικόν.\n ταύτας δὲ οἶόν τε κατὰ ἀνθρώπου κατηγοπῆσαι· αἰσθητικὸν γὰρ καὶ ἔμψυχον\nὁ ἄνθρωπος. ὀρθῶς ἄρα εἴρηται, ὅτι πάντα τὰ κατηγορούμενα τῶν ἐπάνω\nκαὶ τῶν ὐποκάτω κατηγοπήσομεν· τὰς μὲν γὰρ διαιρετικὰς διαφορὰς οὐχ\nοἶόν τε κατηγοπεῖν τοῦ ζῴου, τὰς δὲ εἰδοποιοὺς οἶόν τε· εἰσὶν γὰρ ἐπάνω.\nὥσθ᾿ ὅσα οἶόν τε κατηγορῆσαι τοῦ κατηγορουμένου, οἶόν τε δὲ τὰς ἑπάνω \n \n\n \nαὶ εἰδοποιοὺς διαφοράς, ταῦτα καὶ κατὰ τοῦ ὑποκειμένου κατηγορῆσαι,\nδὲ οὐχ οἶόν τε κατηγορεῖν, ταῦτα οὐ κατηγορήσομεν. εἰσὶ μέντοι\nτῶν ὑποκάτω καὶ διαιρετικῶν τοῦ ζῴου διαφοραί, ἃς οἷόν τε καὶ τῷ ὑποκειμένῳ\nποιεῖσθαι διαιρετικάς, ὡς ἀπεδείξαμεν.\n ’E, Μετὰ δὲ τὸ ταῦτα διδάξαι ἐπὶ τίνα μεταβαίνει διαίρεσινα; \n Ἁ. Τὴν εἰς μεῖζον ἀναλαβὼν ποιήσεται· ἦν δὲ ἡ μεῖζον ἡ εἰς \n ’E. Ἆρα οὖν διαίρεσίς ἐστιν; \n ’A. Οὐδαμῶς. \n ’E. Διὰ τί: \n Ἀ. Διαίρεσις μὲν γάρ ἐστι τομὴ τοῦ γένους εἰς εἴδη, ἐνταῦθα δὲ\nοὐ γένος ἓν διαιρήσεται εἰς εἴδη δέκα, ἀλλὰ δέκα γένη ἐκθήσεται. καταρίθμησις\nοὖν ἐστιν, ἣν ποιήσεται τῶν πρώτων γενῶν καὶ τῶν κατὰ\nπρῶτα τένη δέκα κατηγοριῶν. \n ’E. τί οὖν φησιν: \n Ἀ. τῶν κατὰ μηδεμίαν συμπλοκὴν λεγομένων ἔκαστον ἤτοι\nοὐσίαν σημαίνει ἢ πεσὸν ἢ τοιὸν ἢ πρός τι ἢ ποῦ ἢ ποτὲ ἢ\nἢ ἔχειν ἢ ποιεῖν ἢ πάσχειν. καὶ λαμβάνει τούτων\nπαραδείγματα, οἶον οὐσίας μὲν ὡς τύπῳ εἰπεῖν\nἵππος καὶ τῶν ἄλλων τὸ πρόσφορον εἰς παράστασιν παράδειγμα. \n Ἐ. Ἆρα οὖν πάντες συγχωροῦσι τὴν εἰς τὰ αὐτὰ γένη\nτῶν σημαντικῶν λέξεων πρώτως καὶ προηγουμένως τῶν πραγμάτων; \n Ἀ. Οὐδαμῶς· Ἀθηνόδωρος γὰρ γὰρ ᾐτήσατο ὁ Στωϊκὸς βιβλία\nΠρὸς τὰς Ἀριστοτέλους κατηγορίας κορνοῦτός τε ἐν ταῖς Ῥητορικαῖς\nκαὶ ἐν τῇ πρός Ἀθηνόδωρον ἀωτιγραφῇ καὶ ἄλλοι πλεῖστοι. \n Ἐ. Ἆρα οὖν ὀρθῶς ἀντιλέγουσιν; \n Ἀ. Οὐδαμῶς. \n Ἑ. Πόθεν τοῦτο δῆλον; \n Ἀ. Ὅτι πρὸς πάντα σχεδὸν ἀντεῖπεν αὐτοῖς ἀντιγράψας καὶ\nὅπως σφάλλονται. \n Ἐ. Τίς δὲ ὁ τρόπος τῆς ἀντιλογίας; \n Ἀ. τριττός· οἱ μέν γάρ ὅτι πλεονάζει ἡ καταρίθμησις,\nἐλλείπει, οἱ δὲ ὅτι τινὰ ἄλλα ἀντὶ ἄλλων ταρείληφε \n Ἐ. Διὰ τί τοίνυν τῶν κατὰ μηδεμίαν\nἔφη τὰ μὲν οὐσίαν σημαίνει τὰ δὲ ποσόν καὶ τὰ ἑξῆς; \n Ἀ. Ὅτι οὐ πρόκειται περὶ τῶν ὄντων εἰπεῖν ὅσα ἐστὶ καὶ\nγένη, ἀλλὰ περὶ λέξεων σημαντικῶν προηγουμένως τῶν ὄντων τῶν ὄντων πόσα\nτούτων γένη. † τῶν οὐ λεγομένων. καταλέγονται δὲ αἱ λέξεις. \n \n\n \n Ἐ. Τίνες αἱ διαφοραί; \n Ἀ. Τὰ μέν ἐστι κατὰ συμπλοκήν, τὰ δὲ ἄνευ συμπλοκῆς. \n Ἐ. Τίνα ἐστὶ τὰ κατὰ συμπλοκήν; \n Ἀ. Τὰ ἐκ τινῶν κατηγοριῶν τελείων δυοῖν ἢ καὶ πλειόνων συγκείμενα,\n οἷον ῾ἄνθρωπος τρέχει᾿, ῾ἄνθρωπος ἐν Λυκείῳ περιπατεῖ᾿. \n Ἐ. Ἄνευ δὲ συμπλοκῆς τίνα ἐστί; \n Ἀ. Τὰ μῆ οὕτως ἔχοντα οἷον τὰ ὁμώνυμα πάντα, τὰ συνώνυμα, τὰ παρώνυμα. \n Ἐ. Τὰ δὲ τοιαῦτα οἷον λιθολογεῖ, βουκολεῖ, ψευδοδοξεῖ, κατὰ συμπλοκήν \n ἐστιν ἢ χωρὶς συμπλοκῆς; \n Ἀ. Χωρὶς συμπλοκῆς. \n Ἐ. Διὰ τί; \n Ἀ. Οὐδὲν γὰρ αὐτῶν ἐκ τελείων συνέστηκε κατηγοριῶν. \n Ἐ. Πόσα οὖν γένη τῶν χωρὶς συμπλοκῆς λεγομένων; \n Ἀ. Δέκα τὰ ῥηθέντα. \n Ἐ. Τίς οὖν ἕκαστος τούτων ὅρος; \n Ἀ. Οὐκ ἔστιν αὐτῶν ὅρον ἀποδοῦναι, διότι πᾶς ὅρος ἐκ γένους, τούτων \nδὲ οὐκ ἔστιν γένος· ἔστιν γὰρ τὰ γενικώτατα. \n Ἐ. Τί οὖν ἔστιν παραδοῦναι; \n Ἀ. Παραδείγματα καὶ τὰ ἴδια, ὡς καὶ Ἀριστοτέλης νῦν μὲν διδοὺς\nπαραδείγματα, ὕστερον δὲ καθ᾿ ἑκάστην κατηγορίαν ζητήσας καὶ δείξας\nτίνα ἑκάστης ἴδια. \n Ἐ. Πῶς οὖν τὰ παραδείγματα δέδωκεν; \n Ἀ. Λέγων οὐσία μὲν οἷον πατήρ, ποῦ δὲ ἐν Λυκείῳ,\n ποσὸν δὲ οἷον τρία, πρός τι δὲ οἷον πατήρ, ποῦ δὲ ἐν Λυκείῳ, \nποτὲ δὲ πέρυσιν, ποιεῖν δὲ οἷον τύπτειν, πάσχειν δὲ οἷον τύπτεσθαι,\nἔχειν δὲ οἷον ὑποδεδέσθαι, κεῖσθαι δὲ οἷον ἀνακεῖσθαι. \n Ἐ. Ἐκ τῆς οὖν συνθέσεως τούτων τί ἀποτελεῖται; \n Ἀ. Πρότασις. \n Ἐ. Διὰ τί; \n Ἀ. Ὅτι καθ᾿ ἑαυτὴν οὐδεμία κατηγορία πρότασίς ἐστιν, ἀλλὰ τῇ \nποιᾷ συμπλοκῇ πρότασις γίνεται. \n Ἐ. Πῶς τοῦτο: \n Ἀ. Πᾶσα γὰρ πρότασις ἤτοι ἀληθής ἐστιν ἢ ψευδής, ἑκάστη δὲ\n κατηγορία καθ᾿ ἑαυτὴν οὔτε ἀληθὴς οὔτε ψευδὴς ἐλλιπὴς οὖσα. \n Ἐ. Τί οὖν; οὐκ ἂν εἴποις τὸ ζῶ ἢ περιπατῶ ἢ ὕει χωρὶς συμπλοκῆς ὄντα ἢ ἀληθῆ ἢ ψευδῆ; \n Ἀ. Ναὶ εἴποιμι· ἀλλὰ καὶ ταῦτα δυνάμει μετὰ συμπλοκῆς ἐστιν, εἰ \nκαὶ μὴ μετὰ φωνῆς· τὸ γὰρ ζῶ ἴσον ἐστι τῷ ἐγὼ ζῶ, καὶ τὸ ὕει ἴσον\n ἐστὶ τῷ ὁ Ζεὺς ὕει. \n \n\n \n [Περὶ οὐσίας] \n Ἑ. Ἀλλὰ † ποῖα μὲν τῆς ἐκάστης ἐστὶ ἐστὶ τῶν κατηγοριῶν,\nπαρέστησας. ἔτι μὴν καὶ κερὶ ἑκάστης λέγε, ἵνα ἑκάστης\nδιὰ τί περὶ τῆς οὐσίας πρῶτον τῶν ἄλλων ποιεῖται τόν λόγον. \n Ἀ. Ὅτι τά ἄλλα τάντα ἐν αὐτῇ ὄντα καὶ ταύτης δεόμενα εἰς τὸ\nεἶναι ὥσπερ προτέραω αὐτὴν δείκνυσιν οὖσαν φύσει, οὕτως καὶ\nαὐτῆς λόγον πρὸ τῶν ἄλλων ἀποφαίνει πρότερον \n ’E. Τί οὖν ἐστιν \n ’A. Ὅρον μὲν αὐτῆς δοῦναι οὐκ ἔστιν, ὥσπερ εἴπομεν, παραδείγματα\n δέ ἤδη δεδώκαμεν. ἔννοιαν δὲ αὐτῆς τοιαύτην ἀποδίδωσιν τὸ μὴ ἐν\nεἶναι (αὕτη μὲν γὰρ ὑπόχειται τοῖς ἄλλοις γένεσιν, τὰ ἄλλα δὲ ἄνευ\nαὐτῆς τό εἶναι οὐκ ἂν ἔχοι) καὶ τὸ ἴδιον \n Ἐ. Ποδαχῶς ἐν ἄλλοις τὴν \n Ἀ. Τριχῶς· καὶ γὰρ τὴν ὕλην καὶ τὸ εἶδος καὶ καὶ\n λέγει οὐσίαν. \n ’E. Νῦν δὲ τίνα οὐσίαν λαμβάνει εἰς τὴν διδασκαλίαν; \n Ἁ. Τὴν ὡς συναμφότερον. \n ’E. Ἆρα οὖν κἀκείνων \n Ἀ. \n Ἐ. \n Ἀ. Ὅτι λέγει καὶ μέρη τῆς οὐσίας εἶναι οὐσίας, μέρη δὲ\nσυναμφοτέρου ἥ τε ὕλη \n ’E. Ἐνταῦθα δὲ τίνας τῆς οὐσίας εἴρηκεν διαφοράς: \n ’A. Ὅτι αἱ μέν εἰσιν πρῶται, αἱ \n Ἐ. Τίνες πρῶται; \n Ἀ. Αἱ ἄτομοι, ὁ Σωκράτης, ὁ \n Ἐ. Τίνες δεύτεραι: \n ’A. Τὰ γένη καὶ τὰ εἴδη τῶν ἀτόμων οὐσιῶν, οἶον εἶδος μὲν τῶν\nκατὰ μέρος ἀνθρώπων ὁ ἄνθρωπος, γένος δὲ τὸ \n ’E. Τίνες οὖν αἱ κυριώταται οὐσίαι καὶ μάλιστα καὶ \n Ἀ. Αἱ ἄτομοι. \n E. Πῶς οὖν ταύτας ὠνόμασεν ὁ Ἀριστοτέλης; \n Ἀ. Αἳ μήτε καθ᾿ ὑποκειμένου λέγονται μήτε ἐν\nεἰσίν. \n Ἐ. Τί γὰρ βούλεται παραστῆσαι διὰ τούτων τῶν ὀνομάτων;\nἈ. Διὰ τοῦ μήτε ἐν ὑποκειμένῳ εἶναι παρίστησιν, ὡς \n \n\n \n γομεν, τὸ μὴ εἶναι συμβεβηκὸς τὴν οὐσίαν· τοῦτο δὲ κοινὸν πάσης οὐσίας, ἄν\nτε πρώτη ἄν τε δευτέρα ᾖ· τὸ δὲ μὴ καθ’ ὑποκειμένου λέγεσθαι διαστέλλει \nτὰς πρώτας οὐσίας τῶν δευτέρων. αἱ μὲν γὰρ δεύτεραι οὐσίαι,\nεἰσὶν τὰ εἴδη τὰ γένη, καθ᾿ ὑποκειμένων τῶν πρώτων οὐσιῶν\n αἱ δὲ πρῶται οὐσίαι αὗται οὖσαι τὰ ὑποκείμενα τοῖς πᾶσιν οὐ\nλεγονται. ὥστε κοινοῦ ὄντος ταῖς † προτέραις τοῦ μὴ μὴ ἐν ὑποκειμένῳ\nεἶναι διαιροῦνται ἀπ᾿ ἀλλήλων τῷ τὰς μὲν δευτέρας\nοὔσας καθ’ ὑποκειμένου λέγεσθαι, τὰς δὲ πρώτας ἐν ὑποκειμένῳ μὴ οὔσας\nὁμοίως, μηδὲ καθ᾿ \n ’E. Διὰ τί οὖν κυριώτατα καὶ πρώτως καὶ μάλιστα τὰς πρώτας οὐσίας \nλέγεσθαι οὐσίας ἔφη καὶ πρὸς τίνας ἀντιδιαστελλομένας τὰς δευτέρας; \n Ἀ. Ἀ. Πρώτως μὲν γὰρ οὐσίαι αἱ ἄτομοι, ὅτι αἱ καὶ πρῶται\nδὲ ἄλλαι δεύτεραι. κυριωτάτη δὲ καὶ πρώτη ἡ ἄτομος οὐσία λέγεται\nτὰ γὰρ ἄλλα πάντα τὰ μὲν καθ᾿ ὑποκειμένων τούτων λεγεται,\n δὲ τὰ οἰκεῖα εἴδη καὶ γένη, τὰ δὲ ἐν ὑποκειμέναις αὐταῖς ἐστιν, λέγω δὲ \nτὰ ἄλλα ἐννέα συμβεβηκότα. μὴ οὐσῶν οὖν τῶν πρώτων οὐσιῶν, οὐδὲν\nἂν τῶν ἄλλων ὑπάρχοι. οἷον κατὰ τοῦ ἀνθρώπου τὸ ζῷον\nοὐκοῦν καὶ κατὰ τοῦ τινὸς ἀνθρώπου· εἰ γὰρ κατὰ μηδενὸς τῶν τινῶν\nἀνθρώπων, οὐδὲ κατὰ τοῦ ἀνθρώπου ὅλως τὸ ζῷον. πάλιν τὸ χρῶμα εἰ \n λαὶ ἄλλο τι τῶν συμβεβηκότων ἐν σώματι ἢ καὶ ἐν οὐσίᾳ ἐστίν, ἀλλὰ\nἐν τινὶ σώματι ἢ καὶ ἐν τινὶ οὐσίᾳ· εἰ γὰρ <ἐν> μηδενὶ τῶν καθ᾿\nσωμάτων ἢ ουσιῶν, οὐδὲ ὲν σώματι οὐδὲ ὲν οὐσίᾳ ὅλως ἔσται. ὥστε\nπάντα τὰ ἄλλα καθ᾿ ὑποκειμένων τῶν πρώτων οὐσιῶν λέγεται ἢ ἐν ὑποκειμέναις \nἀυταῖς ἐστι καὶ μὴ οὐσῶν τούτων τῶν οὐσιῶν ἀδύνατον τῶν ἄλλων\n τι εἶναι, εἰκότως αἱ τοιαῦται οὐσίαι κυριώταται καὶ πρώτως εἰσίν οὐσίαι. \n ’E. Διὰ τί οὖν μάλιστα; \n Ἀ. Ὅτι ἐν τοῖς τοῖς δέκα τὸ ὑποκείμενόν ἐστιν ἡ οὐσία, ἐν δὲ τοῖς ὑποκειμένοις\nτὸ μάλιστα ὑποκείμενον καὶ μάλιστα ἂν εἴη οὐσία, ἡ\nοὐδία μᾶλλον ὑπόκειται, ὥστε ἥδε ἂν εἴη μάλιστα οὐσία. ὑπόκειται\n ἅπασιν τοῖς μὲν οἰκείοις εἴδεσιν καὶ τοῖς γένεσι καθ᾿ ὑποκειμένης\nαὐτῆς, τοῖς δὲ δυμβεβηκόσιν ἐν ὑποκειμένῃ αὐτῇ οὖσιν. ὥστε\nκυριωτάτη ἂν εἴη ἡ ἄτομος οὐσία καὶ μάλιστα καὶ πρώτως \n ’E. Τὰς δὲ δευτέρας οὐσίας τίνας εἴρηκεν εἶναι ὁ Ἀριστοτέλης; \n A. Τὰ εἴδη καὶ τὰ γένη. \n ’E. Ἆρα οὖν ἁπλῶς πάντα τὰ εἴδη καὶ τὰ γένη; \n \n\n \n Ἀ. Οὐδαμῶς. \n ’E. Ἀλλὰ ποῖα εἴδη καὶ ποῖα γένη; \nἈ. Ἐν οἷς,\nταῦτά τε καὶ τὰ τῶν εἰδῶν τούτων γένη. ἐν γὰρ τοῖς εἴδεσί \n πως τὰ ἄτομά ἄτομά ἐστιν, ὅτι ἐν τοῖς ἐπὶ πλέον λεγομένοις τὰ ἔλαττον\nπεριέχεσθαι λέγεται. ταῦτά τε οὖν τὰ τὰ εἴδη τὰ περιέχοντα τὰς\nἀτόμους οὐσίας καὶ τὰ τούτων τῶν εἰδῶν γένη τὰ περιέχοντα τὰ τοιαῦτα \nεἴδη εἴη ἂν δεύτεραι οὐσίαι οἷον ἄνθρωπος καὶ ζῷον· ἐν γὰρ τῷ\nὁ τὶς ἄνθρωπος ἐν εἴδει, γένος δὲ τοῦ εἴδους τοῦ ἀνθρώπου τὸ\n δεύτεραι οὖν αὖται οὐσίαι λέγονται οἶον ὁ ἄνθρωπος καὶ τὸ ζῷον καὶ\nομοια. \n Ἐ. Αλλὰ πῶς, εἰ διὰ τὸ ἀναιρεῖν μέν, μὴ συναναιρεῖσθαι δὲ δὴς \nτὰς πρώτας οὐσίας πρώτας εἶναι καὶ μάλιστα καὶ κυριώτατα, διὰ τοῦτο\nλέγεσθαι τὰς ἀτόμους οὐσίας εἶναι οὐσίας, ἀνθρώπου δὲ τοῦ κοινοῦ κατηγορουμένου\n ἀναιρεθέντος τῇ ἐπινοίᾳ καὶ ὁ Σωκράτης, ὅσπερ ἦν ἄτομος\nκαὶ πρώτη, ἀναιρεῖται, οὐκ ἂν εἴη τὸ εἶδος μᾶλλον οὐσία, * * * ἐπεὶ καὶ \nτοῦ ζῴου ἀναιρεθέντος ὁμοίως ; τῷ λόγῳ καὶ ὁ ἄνθρωπος\nοὐκέτι εἰσίν; ὥστε διὰ τί οὐ πρότερον Σωκράτους ὁ ἄνθρωπος, εἴ γε\nσυναναιρεῖ, ἀναιρουμένου δὲ οὐ συναναιρεῖται· Σωκράτους γὰρ μὴ \n ὄντος ἔσταιν ὁ ἄνθρωπος ἀνθρώπου δὲ μὴ ὄντος οὐκ ἔστιν Σωκράτης.\nὁμοίως δὲ καὶ ἐπὶ τοῦ ζῴου· ζῴου μὲν γὰρ ὄντος δύναται εἶναι\nζῴου δὲ πάντως ἀναιρεθέντος οὐδ᾿ ἂν εἴη Σωκράτης. οὐκοῦν τί ἐκ\nσυνάγεται; δὲ γὰρ πρῶτά ἐστι ταῦτα, ἃ συναναιρεῖ μέν, ὀ συναναιρεῖται \nδέ, τὸ δὲ ζῷον καὶ ό ἄνθρωπος συναναιρεῖ μὲν τὸν Σωκράτην, οὐ\n συναναιρεῖται, δὲ σῦν τῷ Σωκράτει, οὐχ ὁ Σωκράτης ἂν εἴη\nἀλλὰ τὰ γένη ἰαὶ εἴδη. τί οὖν πρὸς τὴν τοιαύτην ἀπορίαν εἴποις ἂν; \n Ἀ. Φημὶ ὅτι οὐ κατὰ λόγον τὸ εἴρημένον προήγαγες, \n ’E. Τί δήποτε; \n Ἀ. Ὅτι περὶ Σωκράτους μόνον πεποίησαι τὸν λόγον, οὖ ἀναιρεθέντος\n ὁ ἄνθρωπος καὶ τὸ ζῷον μένει, δεῖ δὲ οὐκ ἐφ᾿ ἑνὸς ποιεῖσθαι τὸν \nλόγον, ἀλλ᾿ εὖ εἰδέναι, ὅτι οὐκ ἔστιν ἄτομος οὐσία ὁ εἷς\nἀλλ᾿ οἱ καθ᾿ ἕκαστον ἄνθρωποι πάντες, ἐξ ὧν καὶ ὁ\nἄνθρωπος ἐπενοήθη, καὶ τὰ καθ᾿ ἕκαστον ζῷα, δι᾿ ἃ τὸ κοινῇ\nἐνοήσαμεν ζῷον. ἃ δὴ καὶ αἴτια τοῖς κοινῇ κατηγορουμένοις ἐστὶ\n \n\n \nτοῦ εἶναι· παρὰ γὰρ τὰ καθ’ ἕκαστον οὔτε βοῦν οὔτε ἄνθρωπον οὔτε\nἵππον οὔτε ὅλως ἔστι νοῆσαι ζῷον. εἰ δὲ ἀπὸ τῆς τῶν καθ’ ἕκαστον αἰσθήσεως\nἐπὶ τὸ καινοῇ τῇ διανοίᾳ ἀφικνούμεθα, ὄπερ οὐκέτι τόδε τι νοοῦμεν\nἀλλὰ τοιόνδε, εἰ τὰ καθ’ ἕκαστον ἀναιρεθῇ ζῷα, οὐκέτι οὐδὲ τὸ \n κοινῇ κατηγορούμενον κατ’ αὐτῶν ἔσται. εἰδὲ δὲ καὶ αἱ σημαντικαὶ λέξεις\nτῶν ὄντων ἐπὶ πρότερα τὰ ἄτομα κατωνομασμέναι, εἶτα ἀπὸ τούτων ἐπὶ\nτὰ κοινὰ ἡ διάνοια μετῆλθεν. ἐπεὶ τοίνυν περὶ λέξεων σημαντικῶν ἡ\nπρόθεσις, αἱ δὲ λέξεις ἐπὶ πρῶτα τὰ αἰσθητὰ ἐπετέθησαν τούτοις γὰρ \nπρώτοις κατ’ αἴσθησιν ἐντυγχάνομεν), ταύτας καὶ πρώτας ἔθετο ὁ Ἀριστοτέλης\n εἶναι οὐσίας κατὰ τὴν πρόθεσιν, ὤσπερ πρῶται αἱ αἰσθηταὶ κατωνομάσθησαν,\nοὕτως ὡς πρὸς τὰς σημαντικὰς λέξεις πρώτας τιθεὶς τὰς\nἀτόμους οὐσίας. \n ’E. ’Ex δὲ ταύτης τῆς αἰτίας ζητεῖ ὁ λόγος καί τι ἄλλο ἔγκλημα; \n ’A. Λέγω ὅτι αἰτιῶμαι αὐτόν, ὅτι κυριύτατα κατὰ αὐτὸν καὶ μάλιστα\n καὶ πρώτως λεγομένων πρώτων οὐσιῶν τῶν νοητῶν οἷον τοῦ νοητοῦ θεοῦ\nκαὶ τοῦ καὶ, εἴπερ εἰσὶν ἰδέαι, καὶ τῶν ἰδεῶν, παριστὰς ταύτας πρώτας\nοὐσίας ἔφη τὰς ἐν τοῖς αἰσθητοῖς ἀτόμους.\n’E. Πῶς γὰρ λύσεις αὐτοῦ τὴν αἰτίαν; \n’A. Ὅτι, φήσω, ἐπεὶ περὶ λέξεων σημαντικῶν ἡ πρόθεσις, αἱ δὲ\n λέξεις πρώτως ἐπὶ τὰ αἰσθητὰ ἐτέθησαν (ἃ γὰρ εἶδον καὶ ὧν ᾔσθοντο\nἄνθρωποι πρῶτον ταῦτα κατωνύμασαν, δευτέρως δὲ τὰ τῇ φύσει μὲν πρῶτα.\nαἰσθήσει δὲ δεύτερα), εἰκότως ἃ ταῖς λέξεσι πρῶτα κατωνομάσθη (ἔστι δὲ \nτὰ αἰσθητὰ καὶ τὰ ἄτομα), πρώτας οὐσίας ἔθετο. ὥστε ὡς πρὸς τὰς σημαντικὰς\nλέξεις πρῶται οὐσίαι αἱ ἄτομοι αἰσθηταί, ὡς δὲ πρὸς τὴν φύσιν \n πρῶται αἱ νοηταί. πρόκειται δὲ κατὰ τὰς σημαντικὰς λέξεις τὰ γένη τῶν\nὄντων διελεῖν, αἱ δὲ σημαντικαὶ πρώτως εἰσὶν τῶν αἰσθητῶν ἀτόμων\nοὐσιῶν.\n’E. Ἀλλ’ ἐπεὶ ὁμωνύμως καὶ τὸ εἶδος καὶ τὸ γένος λέγεται, ποῖα \nεἴδη λαμβάνει καὶ ποῖα γένη;\n ’A. Ἃ λέγει εἶναι δευτέρας οὐσίας. \n ’E. Καὶ πῶς παρέστησε; \n ’A. Λέγω ὅτι ἐν τῷ οἱονεὶ φάναι· μὴ γὰρ δὴ νομίσῃς ἄλλων εἰδὼνμε\nλέγειν γένη, τοῦτ’ ἔστιν ἄλλων ἀτόμων εἴδη οἷον τῶν συμβεβηκότων,\nἀλλὰ τούτων τῶν εἰδῶν, ἐν οἷς εἴδεσίν εἰσιν αἱ ἄτομοι οὐσίαι καὶ τὰ τῶν \n εἰδῶν τούτων γένη. ἐξηγεῖται δὲ καὶ αὐτὸς ὃ λέγει, ἐν οἷς φησιν ὅτι ὁ\n \n\n \n<τὶς> ἄνθρωπος ὡς ἐν εἴδει μὲν ὑπάρχει τῷ ἀνθρώπῳ, γένος δὲ \nτοῦ εἴδους ἐστὶ τούτου τὸ ζῷον. \n Ἐ. Ἀλλὰ διὰ τί μὲν πρῶται οὐσίαι αἱ ἄτομοι, ἱκανῶς παρέστησας·\nδιὰ τί δὲ δεύτεραι τὰ γένη καὶ τὰ εἴδη τῶν ἀτόμων οὐσιῶν, ὀφείλεις \n διδάξαι.\nἈ. Λέγω ὅτι τὰ εἴδη καὶ τὰ γένη τῶν πρώτων οὐσιῶν εἰκότως\nδεύτεραι οὐσίαι λέγονται, μόνα γὰρ δηλοῖ τὴν πρώτην οὐσίαν τῶν κατηγορουμένων\nταῦτα· τὸν γὰρ Σωκράτην ἂν ἀποδιδῷ τις τί ἐστιν, τὸ μὲν\nεἶδος καὶ τὸ γένος ἀποδιδοὺς οἰκείως ἀποδώσει καὶ γνωριμώτερον ποιήσει \n ἄνθρωπον ἀποδιδοὺς καὶ ζῴον ἤ τι ἄλλο τῶν ἐννέα· τούτων γὰρ ὅτιπερ \nἂν ἀποδῷ, οὐ κυρίως ἔσται ἀποδεδωκώς, οἷον ἢ λευκὸν ἢ τρίπηχυ ἢ ὑγρὸν \nἢ τρέχον ἢ ὁτιοῦν τῶν τοιούτων· αἱ γὰρ τοιαῦται κατηγορίαι ἀπὸ τῶν\nσυμβεβηκότων γινόμεναι παρὰ φύσιν ἂν εἶεν οὐ τὸ τί ἐστι τὸ ὑποκείμενον\nδηλοῦσαι, ἀλλὰ ἄλλων τί αὐτῷ συμβέβηκεν, οἰκείως δὲ αἱ ἀπὸ τῶν εἰδῶν \n καὶ τῶν γενῶν. ὥστε εἰκότως τὰ εἴδη καὶ τὰ γένη τῶν οὐσιῶν μόνα τῶν\nἄλλων μετὰ τὰς πρώτας οὐσίας δεύτεραι οὐσίαι λέγονται. \n Ἐ. Ἔτι ἄλλην αἰτίαν τινὰ εἰπὲ τοῦ δευτέρας οὐσίας ῥηθῆναι τὰ εἴδη\nκαὶ τὰ γένη τῶν πρώτων υὐσιῶν. \n Ἀ. Φημὶ ὅτι ὁμοιότητα μάλιστα τὰ εἴδη καὶ τὰ γένη ταῖς πρώταις\n οὐσίαις ἔχει. ὡς γὰρ ἐκεῖναι πᾶσιν τοῖς ἄλλοις ὑποκείμεναι κυριώταται \nοὐσίαι λέγονται, οὕτως καὶ τὰ εἴδη καὶ τὰ γένη πρὸς τὰ ἄλλα πάντα ἔχει·\nκατὰ γὰρ τούτων τὰ λοιπὰ κατηγορεῖται, λέγω δὲ τὰ συμβεβηκότα. ὡς\nγὰρ τὸν τινὰ ἄνθρωπον εἰπεῖν ἔστι γραμματικὸν καὶ τρίπηχυν καὶ ἀπὸ τῶν \nἄλλων συμβεβηκότων παρωνύμως, οὕτως δὲ καὶ ἄνθρωπον καὶ ζῷον γραμματικὸν\n καὶ τρίπηχυν ἔστιν εἰπεῖν. διὸ αἱ μὲν δεύτεραι οὐσίαι κατὰ τῶν\nπρώτων οὐσιῶν κατηγοροῦνται συνωνύμως· ὅλως γὰρ τὰ καθ᾿ ὑποκειμένου\nλεγόμενα συνωνύμως τῶν ὑποκειμένων λέγεται· τοῦ γὰρ ἀνθρώπου κατὰ \nτοῦ τινὸς ἀνθρώπου καθ᾿ ὑποκειμένου κατηγορουμένου συνωνύμως ὁ ἄνθρωπος\nῥηθήσεται, ἐπεὶ γὰρ ὁ. Σωκράτης καὶ ἄνθρωπος καὶ ζῷον λογικον\n θνητόν. τὰ δὲ ἄλλα συμβεβηκότα κατὰ μὲν τὸν λόγον οὐκ ἂν ταῖς οὐσίαις\nσυναρμόσειεν, κατὰ δὲ τοὔνομα ἐπὶ τινῶν μὲν κατηγορηθήσεται ὡς \nἐπὶ τοῦ σώματος τὸ λευκόν (εἴποι γὰρ ἄν τις τὸ σῶμα λευκόν), ἐπὶ δὲ\nτινῶν οὔ (οὐκέτι γὰρ ἡ λευκότης ῥηθείη ἂν ἐπὶ τοῦ σώματος)· ὁ μέντοι\nλόγος τοῦ λευκοῦ οὐκ ἂν κατὰ τοῦ σώματος ῥηθείη πότέ· οὐ γάρ ἐστι\n χρῶμα διακριτικὸν ὄψεως τὸ σῶμα. \n Ἐ. Ἀλλ᾿ ἐπεὶ τὰ εἴδη καὶ τὰ γέν εἴρηκας εἶναι τὰς δευτέρας οὐσίας, \nἆρα ἐπ᾿ ἴσης ἂν ἔχοι ταῦτα πρὸς τὰς πρώτας οὐσίας; \n Ἀ. Οὐδαμῶς· μᾶλλον γὰρ τὸ εἶδος οὐσία ἢ τὸ γένος. \n \n\n \n ’E. Διὰ τί: \n Ἀ. Ἔγγιον γὰρ τὸ εἶδος τῇ ἀτόμῳ οὐσιᾳ ἢ τὸ γένος. ἐὰν γὰρ τὴν\nπρώτην οὐσίαν ἀποδιδῷ τις τί ἐστιν, ἔγγιον ἀποδιδοῖτο τὸ εἶδος ἢ τὸ γένος,\nοἷον ἄνθρωπός ἐστιν ἢ ὅτι ζῷον· τὸ δὲ τῇ μᾶλλον οὐδσίᾳ ἔγγιον καὶ\n αὐτὸ ἄν μᾶλλον οὐσία· τὸ μὲv γάρ ἔγγιον καὶ ἴδιον μᾶλλον τοῦ τινὸς \nἀνθρώπου, λέγω δὲ ὁ ἄνθρωπος, κοινότερον δὲ τὸ ζῷον. \n ’E. Εἰπὲ καὶ ἄλλην αἰτίαν, καθ’ ἣν δείξεις μᾶλλον τὸ εἶδος οὐσίαν\nἢ τὸ γένος. \n ’A. ’Eπεὶ γὰρ ὡς αἱ πρῶται οὐσίαι διὰ τὸ τοῖς ἄλλοις ἄπασιν ὑποκεῖσθαι\n καὶ πάντα τὰ ἄλλα † κατ’ αὐτῶν ἢ καθ’ ὑποκειμένου κατηγορεῖσθαι \nἢ ἐν αὐταῖς ὡς ἐν ὑποκειμέναις εἶναι διὰ τοῦτο μάλιστα οὐσίαι λέγονται,\nοὅτω καὶ τὸ εἶδος ἔχει. ὡς γὰρ αἱ πρῶται οὐσίαι πρὸς τὸ εἶδος καὶ τὸ \nγένος ἔχουσιν, οὔτω καὶ τὸ εἶδος πρὸς τὸ γένος, καὶ πάλιν ὡς αἱ πρῶται\nοὐσίαι πρὸς τὰ συμβεβηκότα ἔχουσιν, οὕτω καὶ τὸ εἶδος ἔχει. ὑπόκειται\n γὰρ τὸ εἶδος τῷ μὲν γένει καθ’ ὑποκειμένου κατηγορουμένῳ αὐτοῦ, τὰ \nγὰρ γένη τῶν εἰδῶν οὕτω κατηγορεῖται· ὁμοίως δὲ καὶ τοῖς συμβεβηκόσιν\nὑπόκειται τὸ εἶδος καὶ ἔστιν ἐν τούτοις ὡς ὑποκείμενον. ὥστε καὶ ἐκ τούτων\nτὸ εἶδος μᾶλλον οὐσία. αὐτῶν μέντοι τῶν εἰδῶν κaὶ τῶν γενῶν ὅσα\nμὴ ὑπάλληλα ὄντα ἐστὶ οὐθὲν μᾶλλον τὸ ἕτερον τοῦ ἑτέρου οὐσία ἐστίν, \n κἂν τὸ μὲν τῇ ἐξίᾳ ὑπερίεχῃ, τὸ δὲ λείπηται· οὐθὲν γὰρ οἰκειότερον\nκατὰ τινὸς ἀνθρώπου ἄνθρωπον ἀποδιδοὺς ἢ κατὰ τινὸς ἵππου τὸν\nἴππον. οὕτως δὲ ἔχει καὶ ἐπὶ τῶν πρώτων οὐσιῶν· οὐ γὰρ ἐπεὶ\nἀξίᾳ 6 Σωκράτης τοῦ Βουκεφαλᾶ ἵππου ἀξιώτερος, διὰ τοῦτο οὖν μᾶλλον \nοὐσία λέγοιτο ὁ Σωκράτης τοῦ Βουκεφαλᾶ.\n Ἐ. Ἀλλὰ ἄχρι μὲν δὴ τούτων τερὶ τῶν πρώτων οὐσιῶν καὶ τῶν\nδευτέρων διελέχθης, χρὴ δέ σε καὶ τὸ ἴδιον τῆς οὐσίας εἰπεῖν· ἐπήγγελσαι\nγὰρ τοῦτο παραστῆσαι, ὅτε ὅρους μὲν ἔφης μὴ ἐνεῖναι παραδοῦναι αὐτῆς,\nπαραδείγματα δὲ καὶ τά ἴδιον. καὶ δέδωκας μὲν καραδείγματα, τὸ δὲ ἴδιον \nπαραδοῦναι ὀφείλεις. οὐκοῦν χρὴ πρῶτον ὑπογράψαι τί ἐστιν ἴδιον·\n ὑπόγραψον \n Ἀ. Λέγω τοίνυν τριχῶς μὲν λέγεσθαι τὸ ἴδιον, τῶν δὲ τριῶν\nἕνα εἶναι τὸν κυριώτατον. \n \n\n \n ’E. Λέγε τοῦς τρεῖς τρόπους. \n ’A. Ἴδιον γάρ ἐστιν ὅ γε πᾶσιν μὲν πρόσεστιν, οὐ μέντοι μένοις, ἢ \nὅ μόνοις μέν, οὐ πᾶσι δέ, ἢ τὸ γοῦν κυριώτατον ὃ καὶ πᾶσι καὶ μένοις. \n ’E. Λέγε τούτων παραδείγματα. \n ’A. Εἴποιμι γὰρ ὅτι ἴδιον ἀνθρώπων τὸ εἶναι δίποδας· ἀλλὰ πᾶσι\nμὲν τοῦτο συμβέβηκεν, οὐ μέντοι μόνοις διὰ τὸ καὶ ἄλλα ζῷα εἶναι δίποδα.\nπάλιν τὸ ῥητορεύειν καὶ χρυσοχοεῖν εἴποιμ’ ἂν εἶναι ἀνθρώπων· \nμόνοις μὲν γὰρ ἀνθρώποις ἐστὶ ταῦτα, οὐ πᾶσι δέ. ἀλλ’ ὁρᾷς ὅτι ταῦτα\nοὐ κυρίως ἂν εἴη ἴδια, ἀλλ’ ἐκεῖνά γε ἃ καὶ πᾶσι καὶ μόνοις, ὡς τὸ γελαστικὸν \n πᾶσιν ἀνθρώποις πρόσεστι καὶ μόνοις. ἐπεὶ τοίνυν οὐσίας ἴδιον\nζητοῦμεν, εἴ τε πάσαις συμβέβηκε τοῦτο, μὴ μόναις δέ, ἢ μόναις μέν, οὐ\nπάσαις δέ, δόξειεν μὲν ἂν ἴδια ταῦτα εἶναι, οὐ μὴν κατὰ ἀλήθειαν ἔσται. \nμόνον δὲ ἂν ἐκεῖνο ἴδιον, ὃ καὶ μόναις καὶ πάσαις προσείη. αὐτίκα τὸ μὴ\nἐν ὑποκειμένῳ εἶναι κοινὸν καὶ τῶν πρώτων οὐσιῶν καὶ τῶν δευτέρων,\n ἀλλ’ οὐχὶ μόναις ταῖς οὐσίαις τοῦτο τρόσεστιν, ἀλλὰ καὶ ταῖς\nτῶν οὐσιῶν· οὐ γάρ εἰσιν ἐν ὐποκειμένῳ. \n Ἐ. Ἀλλὰ πῶς φησιν ταῖς οὐσίαις κοινῶς προσεῖναι τὸ μὴ ἐν ὑποκειμένῳ \nεἶναι, ὅπου γε τὰ μέρη τῶν οὐσιῶν ὄντα οὐσίαι ἐν ὑποκειμένῳ\nἐστὶ τῷ ὅλῳ· τὰ γὰρ μέρη ἐν τῲ ὅλῳ ἐστίν; \n ’A. Ἀλλ’ ἐν ὑποκειμένῳ ἐκεῖνο ἀπεδίδοτο τὸ ἔν τινι μὴ ὡς μέρος\nὑπάρχον· τὰ δὲ μέρη τῶν οὐσιῶν οἷον ἡ χεὶρ καὶ ὁ ὀφθαλμὸς ἐν τῷ ὄλῳ\nἐστὶν μέρη. ὥστε ἐν ὑποκειμένῳ εἶναι ἀποδοθείη τὸ συμβεβηκός, τὰ δὲ \nμέρη τῶν οὐσιῶν ἐν τοῖς ὅλοις ὅντα οὐκ ἐν ὑποκειμένῳ ἐστίν, ἀλλ’ ὡς\nοὐσίαι καὶ οὐχ ὡς συμβεβηκότα. κοινὸν οὖν ταῖς οὐσίαις καὶ ταῖς διαφοραῖς\n τὸ μὴ ἐν ὑποκειμένῳ εἶναι· ἀλλ᾿ οὐκ ἴδιον ὡς ἴδιον τοῦτο ἀλλὰ τὸ\nπαντὶ προσὸν καὶ μόνῳ· τὸ γὰρ 〈μὴ εἶναι> ἐν ὑποκειμένῳ προσέστι καὶ\nταῖς διαφοραῖς, ὥστε τὸ κυρίως ἴδιον οὐκ ἂν προσείη τὸ μὴ ἐν ὑποκειμένῳ\nεἶναι. \n Ἐ. Πῶς οὖν ἡ διαφορὰ οὐκ ἔστιν ἐν ὑποκειμένῳ, καίτοι καθ᾿ ὑποκειμένου\n λεγομένη; \n Ἀ. Ὅτι τὸ δίπουν καὶ τὸ πεζόν, ἅπερ εἰσὶ διαφοραί, ἐν τῷ ἀνθρώπῳ\nοὐκ εἰσὶν ὡς συμβεβηκότα· εἰ γὰρ ἦν ὡς τὰ συμβεβηκότα, οὐκ\nἂν κατηγορεῖτο τοῦ ἀνθρώπου καὶ κατὰ τοὔνομα καὶ κατὰ τὸν λόγον· νῦν \nδὲ τὸν ἄνθρωπον εἴποις ἂν πεζόν, εἴποις δ᾿ ἂν καὶ λόγον τοῦ πεζοῦ, ὅπερ\n ἐστὶν ἐπὶ γῆς διὰ σκελῶν βαδιστικόν. διὸ καὶ τοῦτο κοινὸν ταῖς οὐσίαις\nκαὶ ταῖς διαφοραῖς τὸ συνωνύμως πάντα κατὰ τούτων λέγεσθαι. οὐ πάσαις\nδέ οὐσίαις, ἀλλὰ ταῖς δευτέραις. ἡ μὲν γὰρ ἄτομος οὐσία διὰ τὸ μὴ καθ’ \n \n\n \nὑποκειμένου λέγεσθαι συνωνύμως οὐ κατὰ τινὸς κατηγορεῖται· οὐ γὰρ ἔχει \nἄλλο ὑποκείμενον· τὸ δὲ καθ’ ὑποκειμένου ἦν κατηγορεῖσθαι τὸ συνωνύμως\nτοῦ ὑποκειμένου κατηγορεῖσθαι. ὥστε τὰ εἴδη καὶ τὰ γένη καθ᾿ ὑποκειμένων\nλεγόμενα τῶν ἀτόμων συνωνύμως αὐτῶν κατηγορεῖται. ὁμοίως δὲ \n καὶ αἱ διαφοραί· πᾶσα γὰρ διαφορά καθ’ ὑποκειμένου κατηγορεῖται, οὗ ἂν\nεἴη διαφορά, διὰ τοῦ τῶν ἀτόμων διαφορὰς μὴ εἶναι· διαφορὰ γάρ ἐστι,\nκαθ᾿ ὃ ἕκαστον τῶν ἄλλο ἄλλου διαφέρει ἤτοι <τὸ> κατὰ πλειόνων\nδιαφερόντων τῷ εἴδει ἐν τῷ ὁποῖόν τί ἐστι κατηγορούμενον. εἰδῶν οὖν\nκαὶ γενῶν αἱ διαφοραί, οὐκ ἀτόμων. \n Ἐ. Εἰ οὖν μήτε οὐσία ἐστὶν ἡ διαφορὰ (ἔφης γὰρ μὴ εἶναι\nεἰ καὶ αὕτη οὐκ ἔστιν ἐν ὑποκειμένῳ ὥσπερ καὶ ἡ οὐσία) μήτε συμβεβηκὸς\n(οὐ γάρ ἐστιν ἐν ὑποκειμένῳ), μεταξὺ δὲ οὐσίας καὶ συμβεβηκότος\nἐστιν ἄλλο· πάντα γὰρ τὰ ὄντα ἢ ἐν ὑποκειμένῳ ἐστὶν ἢ οὐκ ἐν ὑποκειμένῳ, \nπάντα γὰρ ἢ οὐσίαι ἢ συμβεβηκότα, συμβεβηκότα μὲν ὡς τὰ ἐν\n ταῖς ἐννέα κατηγορίαις, οὐσίαι δὲ ὡς ἔχει ἡ οὐσία· εἰ οὖν μήτε οὐσία μήτε\nσυμβεβηκὸς ἡ διαφορά, τί ἂν εἴη; \n Ἀ. Φησὶν ὁ Ἀριστοτέλης, ὅτι οὔτε ποιότης ἐστὶν μόνον (ἦν γὰρ\nσυμβεβηκός), οὔτε οὐσία μόνον (ἦν γὰρ συγκαταριθμημένη ταῖς οὐσίαις ταῖς\nδευτέραις), ἀλλὰ τὸ ὅλον τοῦτό ἐστι ποιότης οὐσιώδης· διόπερ οὐκ ἐν τῷ\n τί ἐστι κατηγορεῖται ἑκάστου οὗ κατηγορεῖται ἀλλ᾿ ἐν τῷ ποῖόν τί ἐστιν. \n Ἐ. Ἐπίδειξον οὖν, πῶς ποιότης οὐσιώδης ἐστὶν ἡ διαφορά. \n Ἀ. Οὐσιώδεις εἰσὶν ποιότητες αἱ συμπληρωτικαὶ τῶν οὐσιῶν. συμπληρωτικὰ \nδέ εἰσιν ἐκεῖνα, ἅτινα ἀπογινόμενα φθείρει τὰ ὑποκείμενα. ἃ\nδὲ γινόμενα καὶ ἀπογινόμενα οὐ φθείρει, οὐκ ἂν εἴη οὐσιώδη. οἷον ἡ θερμότης\n πρόσεστι τῷ θερμῷ ὕδατι, πρόσεστι δὲ καὶ τῷ πυρί· ἀλλὰ τῷ μὲν\nὕδατι οὐκ οὐσιωδῶς πρόσεστιν· ἀρθείσης γὰρ τῆς θερμότητος οὐ φθείρεται\nψυχρὸν γινόμενον τὸ ὕδωp. τῷ δὲ πυρὶ οὐσιωδῶς πρόσεστιν· ἀρθεῖσα γὰρ \nἡ θερμότης φθείρει τὸ πῦp. καὶ αἱ διαφοραὶ οὖν σχεδὸν τοιαῦταί εἰσιν\nὡς ποιότητες οὐσιώδεις· τὸ γὰρ λογικὸν ἐὰν ἀρθῇ ἀπὸ τοῦ ἀνθρώπου, \n φθείρεται, καὶ τὸ χερσαῖον ἐὰν ἀρθῇ αὐτοῦ, φθείρεται, ἐπεὶ καὶ τὸ θνητὸν\nἐὰν ἀρθῇ αὐτοῦ, φθαρείη ἂν μεταβάλλων εἰς ἀθόνατον. διὸ καὶ εἰς τὸν\nὁρισμὸν τῆς οὐσίας παραλαμβάνεται ἡ διαφορὰ ὡς συμπληρωτικὴ οὖσα τῆς \nοὐσίας, τὰ συμπληρωτικὰ δὲ τῶν οὐσιῶν οὐσίαι. καὶ τὰ συμβεβηκότα μὲν\nοὐ δηλοῖ τὴν οὐσίαν, ἡ διαφορὰ δὲ δηλοῖ· ζῴου γὰρ ὄντος τοῦ ἀνθρώπου,\n ποῖόν τι ζῷον, δηλοῦσιν αἱ διαφοραί· ἔσονται οὖν οὐσιώδεις ποιότητες. τὸ\nμὲν οὖν μὴ εἶναι ἐν ὑποκειμένῳ προσὸν πάσαις ταῖς οὐσίαις οὐ μόναις \n \n\n \n\nπροσῆν, ἀλλὰ καὶ ταῖς διαφοραῖς. καὶ διὰ τοῦτο οὐκ ἂν εἴη ἴδιον ὡς τὸ\nκυρίως λεγόμενον ἴδιον. \n Ἐ. Δεῖξον οὖν καὶ ἄλλο δοκοῦν ἴδιον τῆς οὐσίας, οὐκ ὄν δέ. \n Ἀ. Τὸ τόδε τί φημι σημαίνειν· ὅταν γὰρ εἴπω Σωκράτης, τόδε\n τι στημαίνω. \n Ἐ. Ἆρα οὖν ἐπὶ πάσης οὐσίας ἔστι κατηγορῆσαι τὸ τόδε; \n Ἀ. Οὐδαμῶς· οὐκέτι γὰρ ἐπὶ τῶν δευτέρων οὐσιῶν ἔστιν φάναι τὸ\nτέδε ἀλλὰ μᾶλλον τὸ τοιόνδε· ὁ γὰρ ἄνθρωπος καὶ τὸ ζῷον οὐκ ἔστιν\nἀφωρισμένου τινὸς καὶ ἑνὸς δηλωτικόν· τί γὰρ μᾶλλον τὸν Σωκράτην ἐδήλωσα\n ἄνθρωπον εἰπὼν ἢ τὸν Πλάτωνα; ὁμοίως δέ, κἂν τὸ ζῷον εἴπω, \nοὐδὲν μᾶλλον ἀκούεται ὑπὸ τῆς φωνῆς ταύτης ἄνθρωπος ἢ ἵππος ἢ βοῦς\nἢ κύων ἤ τι τῶν ἄλλων ζῴων. οὐκ ἐφαρμόζει οὖν ἐπὶ τῶν δευτέρων\nοὐσιῶν τὸ τόδε ἀλλὰ μᾶλλον τὸ τοιόνδε. \n Ἐ. Τί οὖν ἐστιν ὃ ἔφη· οὐχ ἁπλῶς δὲ τὸ ποιὸν σημαίνει ὁ ἄνθρωπον\n καὶ τὸ ζῷον ὥσπερ τὸ λευκόν, ἀλλὰ περὶ οὐσίαν τὸ ποιὸν \nἀφορίζει· ποιὰν γάρ τινα οὐσίαν σημαίνει; καὶ γὰρ τὸ ποιόν· οὐ γὰρ\nτὸ μέλαν καὶ ὅσαι εἰσὶ ποιότητες περὶ οὐσίαν ἀφορίζουσι τὸ ποιόν· οὐ γὰρ\nἄνευ οὐσίας δύνανται εἶναι, ἀλλ᾿ ἐν αὐτῇ εἰσιν. \n Ἀ. Λέγει δὲ ὅτι οὐχ ἁπλῶς ποιότητα παρίστησιν ὁ ἄνθρωπος ἀλλὰ\n δύο τινὰ τοὐλάχιστον· οὐσιώδη γὰρ ποιότητα καὶ κοινότητα τῶν ὑποβεβλημένων \nοὐσιῶν δηλοῖ. τὸ δὲ λευκὸν οὔτε οὐσιώδη ποιότητα παρίστησιν\nοὔτε ἀνθρώπου οὔτε βοὸς οὔτε λίθου οὔτε ἄλλης οὐδεμιᾶς οὐσίας κοινότητα \n* * * ἔτι τὸ συνωνύμως τὰ ὑπ᾿ αὐτῶν κατηγορεῖσθαι· ἀλλ᾿ οὐ πάσαις\nὑπάρχει ταῖς οὐσίαις τοῦτο· αἱ γὰρ ἄτομοι κατ᾿ οὐδενὸς κατηγοροῦνται. ἴδιον\n δέ ἐστιν τὸ μόνῳ καὶ παντὶ ὑπάρχον, τοῦτο δὲ οὐ παντὶ ὑπάρχει· οὐκ ἄρα \nἴδιον τῆς οὐσίας. ἔτι εἴρηκεν ὅτι τόδε τι δοκεῖ σημαίνειν ἡ οὐσία· ἀλλ᾿\nοὐδὲ τοῦτο πάσῃ ὑπῆρχεν· τὰ οὖν γένη καὶ τὰ εἴδη οὐ τόδε τι ἀλλὰ τὸ\nτοιόνδε μᾶλλον σημαίνει. οὐκ ἄρα οὐδὲ τοῦτο ἴδιον αὐτῆς. \n Ἐ. Τί οὖν πρὸς τούτοις καὶ ἄλλο λέγει; \n Ἀ. Τὸ μηδὲν εἶναι τῇ οὐσίᾳ ἐναντίον. δηλοῖ δὲ τοῦτο ἡ ἐπα- \nγωγή· οὔτε γὰρ τῷ Σωκράτει ἐστί τι ἐναντίον ἀλλὰ μὴν οὐδὲ τῷ λίθῳ οὐδὲ\nτῷ βοῒ οὐδέ τινι ἄλλῃ οὐσίᾳ. \n Ἐ. Ἆρα οὖν μόνῃ τῇ οὐσίᾳ τοῦτο πρόσεστιν, ἵνα ᾖ αὐτῆς τοῦτο\nἴδιον; \n Ἀ. Οὐδαμῶς· οὐδὲ γὰρ τῷ ἀφωρισμένῳ ποσῷ ἔστι τι ἐναντίον· τοῖς\nγὰρ δύο τί ἂν εἴη ἐναντίον; ἴσως τις τὰ τρία εἴποι· τί οὖν μᾶλλον . . . \n \n\n \nφαίη ἐναντίον εἶναι ἢ τὸ μέγα τῷ μικρῷ. ἀλλὰ ταῦτα οὐκ ἔστι τῶν\nἀφωρισμένων ποσῶν, οἷς οὐκ ἐῤῥέθη τὸ εἶναι ἐναντίον, μήποτε οὔτε γένους\nἐστὶ ταῦτα τοῦ ποσοῦ, ἀλλὰ μᾶλλον τοῦ πρός τι, ὡς ἐν τῷ περὶ τοῦ ποσοῦ\n ἐπιδείξει. οὐκ ἴδιον οὖν οὐδὲ τὸ μὴ ἔχειν τι ἐναντίον τῆς οὐσίας. \n Ἐ. Τί οὖν ζητεῖ ἄλλο ἴδιον αὐτῆς; \n Ἀ. Τὸ μὴ ἐπιδέχεσθαι τὸ μᾶλλον καὶ τὸ ἦττον· οὐχ ἁπλῶς\nδέ, ἀλλὰ μετὰ διαστολῆς· ἡ γὰρ ἄτομος οὐσία οὔτε αὐτὴ ἑαυτῇ παραλαμβανομένη\nεὔτε ἄλλῃ ὅμοίως ὁμοίως ἀτόμῳ μᾶλλον ἂν εἴη ἢ ἧττον οὐσία οὔτε ἡ\n κατὰ τὸ εἶδος καὶ τὸ γένος οὐσία οὔτε ἑαυτῇ οὔτε ἄλλῃ παραλαμβανομένη \nὁμοστοίχῳ οὐσίᾳ μᾶλλον ἂν εἴη οὐσία ἢ ἧττον. \n Ἐ. Εἰπὲ ἐπὶ παραδεγμάτων. \n Ἀ. Ὁ Σωκράτης ἄτομος ὢν οὐσία οὐκ ἔστιν ὁ τήμερον τοῦ αὔριον\nμᾶλλον ἢ ἧττον Σωκράτης οὐδὲ ὁ αὔριον τοῦ τήμερον ἢ τοῦ πρὸ ἡμερῶν\n δέκα. οὐδέ γε μᾶλλον ἢ ἧττον Σωκράτης οὐσία ἢ Πλάτων. οὐδὲ μὴν τὸ \nεἶδος ὁ ἄνθρωπος μᾶλλον ἢ αὐτὸς ἑαυτοῦ γένοιτο μᾶλλον οὐσία ἢ ἄλλου\nἀνθρώπου. οὐκοῦν καθ᾿ αὑτὸ τοῦτο, καθό ἐστιν οὐσία, μᾶλλον οὔτε ἑαυτοῦ \nοὔτε ἄλλου δόξεινε εἶναι οὐσία. τὸ μέντοι λευκὸν αὐτὸ ἑαυτοῦ μᾶλλον ἂν\nγένοιτο λευκότερον καὶ ἄλλου μᾶλλον ἂν εἴη λευκόν. ἄλλη μέντοι ἄλλης\n οὐσία ἐῤῥέθη εἶναι μᾶλλον, ὅταν μὴ ὁμόστοιχος ᾖ, ἀλλ᾿ ἡ μὲν ἄτομος, ἡ \nδὲ γένος ἢ εἶδος. ἡ γὰρ ἄτομος οὐσία μᾶλλον τῆς κατὰ τὸ εἶδος καὶ τὸ\nγένος ἐῤῥέθη εἶναι οὐσία. \n Ἐ. Τίνας . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . τὰς γενικὰς ταῖς γενικαῖς. \n Ἐ. Ἆρα οὖν μόνῃ τῇ οὐσίᾳ πρόσεστιν; \n Ἀ. Οὐδαμῶς· οὐδὲ γὰρ τὸ διπλάσιον τὸ μᾶλλον καὶ ἦττον ἐπιδέχεται\nοὔτε ὁ πατήρ· τί γὰρ μᾶλλον Ὀθυσσεὺς τήμερον Τηλεμάχου πατήρ ἢ ὅτε \nἦν ἐν τῇ Ἰθάκῃ ἢ ὅτε ἐπανῆλθεν ἔκ τῆς; Τροίας; ὥστε οὐκ ἴδιον τῆς\n \n\n \nοὐσίας μόνον τὸ μὴ ἐπιδέχεσθαι τὸ μᾶλλον καὶ τὸ ἧττον καθ᾿ ἑαυτήν τε\nἐξεταζομένη καὶ τῶν ἄλλων τῶν ὁμοστοίχων. \n Ἐ. Τί οὖν μάλιστα οὐσίας λέγοιμεν ἴδδιον εἶναι; \n Ἀ. Τὸ μίαν καὶ τὴν αὐτὴν οὖσαν ἀριθμῷ δεκτικὴν εἶναι τῶν \n ἐναντίων, οἷον Σωκράτης εἷς ὢν ἀριθμῷ δεκτικός ἐστιν ὑγείας καὶ νόσου\nκαὶ ἡ αὐτὴ ψυχὴ φρονήσεως καὶ ἀφροσύνης. \n Ἐ. Τί δέ; οὐχὶ καὶ ὁ λόγος εἷς ὢν ἀριθμῷ ἐπιδεκτικός ἐστι τῶν\nἐναντίων, ποτὲ μὲν ἀληθής, ποτὲ δὲ ψευδὴς γενόμενος; οἷον τὸ ῾ἡμέρα\nἐστίν᾿ οὐχ ὁτὲ μὲν ἀληθές, ὁτὲ δὲ ψεῦδος; μήτι οὖν οὐσία ἐστὶν ὁ λόγος; \n Ἀ. Οὐκ ἔστιν. \n Ἐ. Ἀλλὰ τίνος κατηγορίας; \n Ἀ. Τοῦ ποσοῦ. \n Ἐ. Οὐκ ἄρα ἴδιον τῆς οὐσίας τὸ ἐπιδεκτικὸν εἶναι τῶν ἐναντίων·\nπῶς οὖν ἴδιον ἔφη εἶναι τῆς οὐσίας τοῦτο; \n Ἀ. Ὅτι ἡ οὐσία ἐπιδεκτική ἐστι τῶν ἐναντίων αὐτὴ πάσχουσα, ὁ δὲ\nλόγος οὐδέν τι πάσχει. \n Ἐ. Πῶς; \n Ἀ.Ὅτι ὁ Σωκράτης ὁτὲ μὲν ὑγιαίνει, ὁτὲ δὲ νοσεῖ ὁ αὐτὸς μετα- \nβάλλων, ὁ δὲ λόγος οἷον ὁ ῾ἡμέρα ἐστίν᾿ ποτὲ μὲν ἀληθὴς γίνεται, ποτὲ \n δὲ ψευδὴς μὴ μεταβάλλων ἑαυτὸν ἀλλὰ τοῦ πράγματος περὶ οὗ λέγεται\nμεταβάλλοντος αὐτόν. * * * μὴ δεχόμενος αὐτὸς μεταβολὴν ὁτὲ μὲν ἀληθὴς\nεὑρίσκεται, ὁτὲ δὲ ψευδής. \n Ἐ. Ἀλλὰ τὴν μὲν ἔνστασιν ἔλυσας· εἰ δὲ ἴδιόν ἐστι τὸ παντὶ καὶ \nμόνῳ, δεῖξον ὅτι πάσῃ τε οὐσίᾳ τοῦτο πρόσεστι καὶ μόνῃ. \n Ἀ. Ὅτι μὲν μόνῃ, δεῖξαι ἔχω, ὅτι δὲ πάσῃ, ἴσως δυνήσομαι. \n Ἐ. Δεῖξον οὖν ὅτι μόηῃ. \n Ἀ. Τῶν μὲν γὰρ ἄλλων ὅ τι ἄν τις λάβοι οὐχ εὑρήσει ἓν καὶ ταὐτὸν\nτῷ ἀριθμῷ τυγχάνον τῶν ἐναντίων ὂν δεκτικόν, μόνην δὲ τὴν οὐσίαν \nτοῦτο ἐπιδεχομένην. τὴν γοῦν πρᾶξίν φαμεν καλήν, ποτὲ δὲ καὶ αἰσχρὰν\n εἶναι, ἀλλ᾿ οὐ τὴν αὐτὴν καὶ μίαν οὖσαν ἀριθμῷ ἀλλὰ τὴν ἢ καιροῖς διαφόροις\nληφθεῖσαν ἢ ἄλλως καὶ ἄλλως πραχθεῖσαν. ἡ δὲ οὐσία οὐκ ἄλλης\nἂν γένοιτο ἀλλὰ μία καὶ ἡ αὐτὴ μένουσα ἀγαθή τε καὶ αἰσχρά. καὶ οὕτως \nἐπὶ τῶν ἄλλων. \n Ἐ. Ὅτι μὲν οὖν ἐπὶ μόνης ἀτόμου οὐσίας τοῦτο συμβαίνει,\n ἔδειξας· ἀλλ᾿ εἰ καὶ πάσης, τότε ἂν εἴη ἴδιον τῆς οὐσίας τοῦτο. \n Ἀ. Πρῶτον μὲν ἐπὶ τῶν ἀιδίων οὐκ ἂν ἔχοιμεν τοῦτο δεῖξαι· οὔτε\n \n\n \nγὰρ ὁ οὐρανὸς κινούμενος ἀεὶ καὶ ὢν οὐσία οὐκ ἄν ποτε σταίη, στάσει δὲ \nκίνησις ἐναντία. ἀλλ᾿ ἔστω μὴ ἐπὶ τῶν ἀιδίων ὁ λόγος οὐσιῶν. μονοειδῆ\nγὰρ ταῦτα καὶ ὡς ἐπὶ τὸ πλεῖστον οὐκ ἐπιδεκτικὰ τῶν ἐναντίων· ἀλλὰ\nκαὶ τὸ πῦρ τῶν φθαρτῶν ὂν θερμότητος μέν ἐστιν ἐπιδεκτικόν, ψυχρότητος\n δ᾿ οὔ, καὶ ἡ χιὼν ψυχρότητος μὲν ἐπιδεκτική, θερμότητος δ᾿ οὔ, καὶ τὸ \nὕδωρ ὑγρότητος μέν, ξηρότητος δ᾿ οὔ. πρὸς δὴ ταῦτα φήσειεν ἂν ὁ Ἀριστοτέλης\nτὴν οὐσίαν εἶναι δεκτικὴν φάναι ἀλλ᾿ οὐχὶ οὐσιῶσθαι δύνασθαι\nἐν τοῖς ἐναντίοις, τὸ δὲ πῦρ τὴν θερμότητα οὐκ ἐπεδέξατο, ἀλλ᾿ ἔστιν\nαὐτοῦ ἐν τῇ οὐσίᾳ ἡ θερμότης, οὐκ ἔστι δὲ τὰ ὑαυτοῦ ἐπιδέχεσθαι ἀλλὰ \n τῶν ἔξωθέν τι. αὐτίκα καὶ τὸ ὕδωρ τῷ μὴ οὐσιῶσθαι ἐν θερμότητι ἐπι- \nδεκτικόν ἐστιν θερμότητος καὶ ψυχρότητος, ὑγρότητος δὲ οὐκ ἔστιν ἐπιδεκτικόν,\nὥσπερ ἡ γῆ, ἐπειδὴ ἐν οὐσίᾳ ἐστὶν ἡ ὑγρότης αὐτοῦ. τῆς δὲ\nγῆς οὐκ ἐν οὐσίᾳ ἐστὶν ἡ ὑγρότης· διὸ ἐπιδέχεται καὶ ξηρότητα. καὶ τὰ\nοὐράνια δὲ οὐκ ἐπιδέχεται ἐναντιότητα τὴν ἀντικειμένην τῇ οὐσιώδει αὐτῶν \n ποιότητι. ὅθεν οὐδὲ ποιότητες ἁπλῶς ἀλλ᾿ οὐσιώδεις. τῶν δὲ παρὰ\nτὰς συμπληρωτικὰς οὐσίας ποιοτήτων ἐπιδεκτικαὶ αἱ οὐσίαι.ἀνὰ μέρος\nμὲν οὐσίαι ὅ εἰσιν ἓν ἀριθμῷ, ἐπιδέχονται τὰς ἔξωθεν ἐναντιότητας, ὅπερ\nοὐδὲν ἄλλο τῶν ἐννέα γενῶν. ὡς δὲ ἡ μία τῷ ἀριθμῷ ἡ ἄτομος τοῦτο \nπέπονθε, οὕτως καὶ αἱ δεύτεραι· εἰ γὰρ ὁ Σωκράτης σπουδαῖος καὶ ἄφρων,\n καὶ ἄνθρωπος ἂν εἴη σπουδαῖος καὶ ἄφρων καὶ ζῷον διὰ τὸ τὸν Σωκράτην\nκαὶ ἄνθρωπον εἶναι. ὡς οὖν οὐσία, εἴπερ καὶ ἄνθρωπος οὐσία καὶ τὸ\nζῷον οὐσία, ἐπιδεκτικὸν καὶ ὁ ἄνθρωπος τὸ ζῷον τῶν ἐναντίων· ὡς δὲ\nκαθόλου ὄντα οὐ ταῦτα ἂν εἴη ἐπιδεκτικὰ ἀλλὰ τὰ ὑπ᾿ αὐτά. ὥσπερ τὸ \nχρῶμα οὔτε λευκὸν οὔτε μέλαν, ὑπ᾿ αὐτὸ δὲ τὸ λευκὸν καὶ τὸ μέλαν,\n οὕτω δὲ καὶ ὁ ἄνθρωπος ᾗ κοινὸν καὶ τὸ ζῷον ᾗ κοινὸν καὶ κατὰ πλειόνων,\nοὕτω μὲν οὖν οὔτε φρόνιμος οὔτε ἄφρων οὔτε νοσῶν καὶ ὑγιαίνων,\nὑπ᾿ αὐτὰ δὲ καὶ οἱ φρόνιμοι καὶ οἱ ἄφρονες καὶ οἱ νοσοῦντες καὶ οἱ \nὑγιαίνοντες. καθὸ μέντοι οὐσίαι καὶ ὁ ἄνθρωπος καὶ τὸ ζῷον τῶν ἐναντίων\nἀνὰ μέρος εἰσὶ δεκτικά· ἐπινοεῖται γὰρ καὶ ὁ ἄνθρωπος, καθόσον\n ἐστὶν οἰσία, ἐπιδεκτικὸς τῶν ἐναντίων καὶ τὸ ζῷον· ὑπομένει\nγὰρ ἑκάτερα μένον τὸ αὐτό. τὸ δὲ χρῶμα ᾗ χρῶμα οὐκ ἐπινοεῖται μέλαν \nγινόμενον ταὐτὸν καὶ λευκόν, ἀλλὰ τὸ μὲν ἐν ὑποκειμένῳ τῷ χρώματι\nσῶμα ἀνὰ μέρος δέχεται τὸ λευκὸν καὶ τὸ μέλαν, τὸ δὲ χρῶμα τὸ μὴ\n \n\n \nμένον οὐκ ἐπιδέχεται τὸ λευκὸν καὶ τὸ μέλαν, ἀλλ᾿ ἅμα τῷ ἐξελθεῖν τὸ\nλευκὸν συναπῆλθεν, καὶ ἅμα τῷ ἐπελθεῖν τὸ μέλαν συνεισῆλθεν· ἀλλ᾿ οὐχὶ \nμένει μὲν τὸ χρῶμα, ἔξεισι δὲ τὸ λευκὸν καὶ εἴσεισι τὸ μέλαν εἰς αύτό. 29i\nδεῖ τοίνυν καθόσον οὐσία ὁ ἄνθρωπος καὶ τὸ ζῷον σκοπεῖν, εἰ μὴ μένει\n ἑκάτερον καὶ ἐπιδέχεται τὰ ἐναντία ἀνὰ μέρος, ὥστε κοινὸν πάσης οὐσίας\nκαθὸ οὐσία τῶν εναντίων εἶναι δεκτικὴν ἀνὶ μέρος. καὶ μόνης τε ταύτης\nἴδιον ἂν εἴη τοῦτο, τῆς μέντοι μεταβολῆς δυναμένης γίνεσθαι καὶ οὐ τῆς \nἐν τῷ εἶναι περιεχούσης τὸ ἀμετάβατον τῶν ποιοτήτων. \n Ἐ. Καὶ περὶ μὲν οὐσίας αὐτάρκως τὰ τοιαῦτα ἀποδέδωκας. \n [Περὶ ποσοῦ] \n διὰ τί οὖν ἡ τοῦ ποσοῦ καὶ οὐχ ἡ τοῦ ποιοῦ μετὰ ταῦτα κατηγορία; \n Ἀ. Ὅτι ἅμα τέ ἐστι καὶ ἕν ἐστιν ἢ πολλά, τὸ δὲ ἓν ἢ πολλὰ τοῦ\nποσοῦ οὐ μὴν ἅμα τῷ εἶναι πάντως ἢ ποιόν ἐστιν ἢ πρός τι· καὶ γὰρ τὰ\nποσὰ ἀριθμητά ἐστι. τὸ σῶμα, ἵνα μὲν σῶμα ᾖ, τριχῇ διαστατὸν εἶναι\n ὀφείλει, ἵνα δὲ ποιὸν σῶμα ᾖ, τότε λευκὸν ἢ μέλαν εἶναι ὀφείλει· προηγεῖται\nδὲ τὸ σῶμα εἶναι τοῦ ποιὸν εἶναι σῶμα. \n Ἐ. Ἔχεις οὖν καὶ ἄλλην αἰτίαν εἰπεῖν τοῦ μετὰ τὴν οὐσίαν τὸ ποσὸν\nεἶναι καὶ οὐκ ἄλλη τινά κατηγορίαν; \n Ἀ. Ἔχω. \n Ἐ. Τίνα ταύτην; \n Ἀ. Ὅτι τὰ πλεῖστα τῶν τῇ οὐσίᾳ προσόντων μᾶλλον πρόσεστι τῷ\nποσῷ ἢ τοῖς ἄλλοις γένεσιν, οἷον τὸ μήτε ἐναντιότητα ἐπιδέχεσθαι μήτε τὸ \nμᾶλλον καὶ τὸ ἧττον· ταῦτα γὰρ οὐσίᾳ τε πρόσεστι καὶ τῷ ποσῷ. ἔπειτα\nτὸ ποιὸν μὲν καὶ τὰ ἐν ταῖς ἄλλαις κατηγορίαις δηλούμενα εἰ ἀφέλοις τῆς\n οὐσίας, καταλείποις δὲ ἐν αὐτῇ τὸ ποσόν, δύναται εἶναι ἔτι οὐσία· εἰ μέντοι\nτὸ ποσὸν αὐτῆς ἐξέλοις παντελῶς, τότε κατὰ τὸ συνεχὲς καὶ κατὰ τὸv\nδιωρισμένον ἀριθμὸν οὐδὲν ἂν εἴη ἔτι. ὅλως τε πλησίον τῆς οὐσίας τὸ \nποσὸν μᾶλλον ἢ τὰ ἄλλα συμβεβηκότα. \n ’E. Πόσαι οὖν τοῦ ποσοῦ διαφοραί; \n ’A. Δύο. \n Ἐ. Τίνες αὗται; \n ’A. Τὸ μὲv συνεχές, τὸ δὲ διωρισμένον. \n ’E. Ὅταν οὖν μετὰ ταύτην λέγῃ τὴν διαίρεσιν, καὶ τὸ μὲν ἐξ\n \n\n \nἐχόντων θέσιν πρὸς ἄλληλα τῶν ἐν αὐτοῖς μορίων συνέστηκεν, \nτὸ δὲ οὐκ ἐξ ἐχόντων θέσιν, ποταπὴν ποιεῖται ταύτην; \n Ἀ. Λέγω ὅτι τοῦ αὐτοῦ πάλιν ἐξ ὑπαρχῆς· τὸ γὰρ αὐτό, λέγω δὲ \nτὸ ποσόν, διαρεῖται ἄλλως καὶ ἄλλως· κατὰ ἄλλην γὰρ καὶ ἄλλην ἐπιβολὴνε\n οὐδὲν κωλύει γίνεσθαι τοῦ αὐτοῦ πλείους διαιρέσεις. \n Ἐ. Δεῖξον τοῦτο καὶ ἐπ᾿ ἄλλης κατηγορίας γινόμενον. \n Ἀ. Δεικνύω· τὸ γὰρ ζῷον τέμνεται μὲν καὶ εἰς τὸ θνητὸν καὶ ἀθάνατον, \nκαὶ πάλιν ἐξ ὑπαρχῆς εἰς τὸ λογικὸν καὶ ἄλογον, καὶ πάλιν εἰς\nὑπόπουν καὶ ἄπουν, καὶ αὖθις ὅλον εἰς τὸ πτηνὸν καὶ πεζὸν καὶ ἔνυδρον.\n οὕτως οὖν καὶ τὸ ποσὸν ὅλον τέμνεται εἰς τὸ συνεχὲς καὶ τὸ διωρισμένον,\nκαὶ πάλιν κατὰ ἄλλην ἐπιβολὴν εἰς τὸ ἐξ ἐχόντων θέσιν πρὸς ἄλληλα τῶν\nμορίων καὶ εἰς τὸ μὴ ἐξ ἐχόντων θέσιν. \n ’E. Ἀλλὰ τὰς τομάς, εἰς ἃς διῄρει, παράστησον. \n Ἀ. Τὸ μὲν τοῦ ποσοῦ, ἔφη, διωρισμένον, τὸ δὲ συνεχές. \n Ἐ. Τί οὖν ἐστι τὸ διωρισμένον; \n Ἀ. Οὗ μεταξὺ μηδὲν ἐντεθῆναι δύναται, ὥστε δεσμὸν εἶναι τῶν\nὁμογενῶν ποσῶν. εἴποιμι δ᾿ ἂν καὶ οὕτως· διωρισμένον ἐστὶ ποσόν, ἐφ᾿ \nοὗ μὴ ἔστιν κοινὸν ὅρον λαβεῖν, πρὸς ὃν συνάπτει τὰ μέρη. τῶν γὰρ πέντε\nοὐκ ἔστιν ἡ μονὰς μόνη συνάπτουσα τὰ δύο καὶ τὰ δύο τὰ ἐφ᾿ ἑκάτερα·\n οὐ γὰρ συνῆπται οὐδὲ αὐτὴ ταῖς δύο ταῖς ἐφ᾿ ἑκάτερα· εἰ γὰρ συνῆπτο.\nκἂν εἴπομεν τί ἐστι τὸ συνάπτον. τῶν οὖν διῃρημένων ποσῶν εἴη ἂν ὁ\nἀριθμός. \n Ἐ. Ἆρα οὖν ὁ ἀριθμὸς μόνος τῶν διωρισμένων ἐστὶ ποσῶν; \n Ἀ. Οὐδαμῶς· καὶ γὰρ ὁ λόγος ποσοῦ ἐστὶ τοῦ διωρισμένου. \n Ἐ. Ποῖος λόγος; \n Ἀ. Οὐχὶ ὁ ἐν τῇ διανοίᾳ, ὃς καὶ σιωπώντων ἡμῶν ἐγγίνεται· ἐγγίνεται· οὗτος\nμὲν γὰρ ἢ ἐνέργειά ἐστι τῆς διανοίας ἢ πάθος· ἀλλ᾿ οὐδὲ τὸ σημαινόμενον\nτὸ ἐκ τοῦ λόγου καθὸ σημαίνεταί ἐστιν ποσόν, ἀλλ᾿ ὃν φθεγγόμεθα. \n Ἐ. Πῶς καὶ τίνα τρόπον;\n Ἀ. Πᾶς λόγος ἐξ ὀνομάτων σύγκειται καὶ ῥημάτων καὶ τῶν λοιπῶν,\nἃ λέγεται εἶναι τοῦ λόγου μέρη. ταῦτα δὲ πάντα ἐκ συλλαβῶν συνέστηκεν·\nαἱ δὲ συλλαβαὶ ἢ μακραί εἰσιν ἢ βραχεῖαι· αἱ δὲ μακραὶ πρὸς τὰς\nβραχείας ἔχουσιν, ὥσπερ τὰ δύο πρὸς τὸ ἕν· ἓν δὲ καὶ δύο ἀριθμός· ὁ \nδὲ ἀριθμὸς ποσὸν διωρισμένον ἐστί· ὥστε καὶ αἱ συλλαβαί· ὁ δὲ λόγος\n ἐκ συλλαβῶν· τὸ δὲ συνεστὸς ἔκ τινων τοιοῦτόν ἐστιν, οἷά πέρ εἰσιν 30r\nἐκεῖνα, ἀφ᾿ ὧν συνέστηκεν· ποσὸν οὖν καὶ ὁ λόγος, καὶ διωρισμένον γε\nποσόν. \n \n\n \n Ἐ. Διὰ τί; \n Ἀ. Εἰ γὰρ διωρισμένον ἐστὶν ποσὸν ἐκεῖνο, οὗ μὴ ἔστι κοινὸν ὅρον\nλαβεῖν τῶν μορίων καὶ οὗ οὐδὲν ἔστιν λαβεῖν κοινόν, ὃ συνδεῖ τὰ μόρια, \nοὐδὲν δὲ ἔστι λαβεῖν, ὃ συνδεῖ τὰς συλλαβὰς πρὸς ἀλλήλας, διωρισμένον\n ἄρα ποσὸν εἶεν ἂν αἱ συλλαβαὶ καὶ ὁ λόγος. οἷόν ἐστιν ὄνομα Σωκράτης·\nτί δή ἐστι τὸ συνάπτον τὴν σݲωݲ συλλαβὴν πρὸς τὴν κݲρݲαݲ ἢ κݲρݲαݲ πρὸς\nτὴν τݲηݲςݲ, οὐκ ἂν ἔχοιμεν εἰπεῖν. οὐ γὰρ τὸ σημαινόμενον. καὶ γὰρ ἡ \nβλίτυρι φωνὴ ἁπλῶς ἔχει τὰς τρεῖς συλλαβὰς κειμένας καὶ οὐ συναπτομένας\nὅρῳ· οὐδὲν γὰρ σημαίνει. ποσὸν ἄρα διωρισμένον ὁ λόγος. \n Ἐ. Ἀλλὰ τὸ διωρισμένον ποσὸν ὅ, τι ποτέ ἐστιν, ἔδειξας· τὸ δὲ\nσυνεχὲς ὁποῖον ἂν εἴη, δεῖξον. \n Ἀ. Φημὶ δὴ ἐκεῖνο εἶναι, ὃ τοὐναντίον πέπονθε τῷ διωρισμένῳ· \nἐκείνῳ μὲν γὰρ οὐδὲν παρενέπιπτεν, ὃ συνέδει αὐτοῦ τὰ μόρια, τὸ δὲ\nσυνεχὲς ἔχει κοινὸν ὅρον, ὃρον, ὃς συνάπτει πρὸς ἄλληλα τὰ μόρια. οἷον ἐπὶ\n τῆς γραμμῆς μῆκος οὔσης ἀπλατὲς τὰ μόρια φαίνεται ἀλληλοῦχα. διὸ καὶ\nκινουμένῳ τῷ μορίῳ συγκινεῖται ἐφεξῆς τὰ μόρια. ἐπὶ δὲ τοῦ διωρισμένου \nοὐκ ἂν πάθοι τι τοιοῦτον τὰ μόρια· εἰ πυρῶν εἴη μόδιος γέμων, οὐκ ἂν\nδήπου ἑνὸς πυροῦ κινηθέντος συγκινοῦνται καὶ οἱ ἄλλοι πυροί, ἑνὸς δὲ πυροῦ\nμορίου τινὸς κινηθέντος κινεῖται ὅλος ὁ πυρὸς τῷ ἀλληλουχεῖν τὰ μέρη.\n ἡ γραμμὴ τοίνυν εἴη ἂν τοῦ ποσοῦ συνεχοῦς. \n Ἐ. Ἔχεις οὖν καὶ ἄλλο παράδειγμα συνεχοῦς ποσοῦ; \n Ἀ. Ἔχω. \n Ἐ. Τί τοῦτο; \n Ἀ. Τὴν ἐπιφάνειαν. \n Ἐ. Πῶς γὰρ συνεχὴς ἡ ἐπιφάνεια; \n Ἀ. Ὅτι τέμνεται μὲν ἡ ἐπιφάνεια γραμμῇ, καθὸ δὲ τέμνεται, ὅταν\nἐκείνη τῇ τομῇ προσῇ, κοινὸς ὅρος γίνεται ἡ ἐπινοουμένη γραμμή, ὥσπερ\nἡ ἐπικειμένη ἄνωθεν, καθ᾿ ἣν συνάπτεται ἀλλήλοις τὰ μέρη τῆς ἐπιφανείας. \nταύτην δὲ τὴν γραμμὴν εἰ ἐπινοήσειας ἐνεργείᾳ γινομένην καθ᾿ ἑαυτὴν \n μεταξὺ τῶν μερῶν, τέμνοι ἂν τὸ ὅλον· ἐὰν δὲ οὐ τέμνῃ, τοῦ μὲν ὥσπερ\nπέρας θεωρουμένη πέρας μέρους τοῦ δὲ ὡς ἀρχὴ κοινωνοῦσα ἀμφοῖν ὅρος\nτοῖν μεροῖν συνάπτοι ἂν ταῦτα πρὸς ἄλληλα δι᾿ ἑαυτῆς. \n Ἐ. Ἆρα οὖν καὶ ἄλλο ἐστὶ παράδειγμα συνεχοῦς ποσοῦ ὥσπερ ἡ \nγραμμὴ καὶ ἡ ἐπιφάνεια; \n Ἀ. Ναί. \n Ἐ. Ποῖον τοῦτο; \n Ἀ. Τὸ σῶμα· καὶ γὰρ τὸ σῶμα ποσόν τέ ἐστι καὶ συνεχές. ποσὸν\n \n\n \nμὲν γάρ, ὅτι τριχῇ διαστατόν, συνεχὲς δέ, ὅτι τὰ μόρια πρὸς κοινὸν ὅρον\nσυνάπτει τὴν ἐπινοουμένην αὐτῶν μεταξὺ οἷον ἐπιφάνειαν; \n Ἐ. Διὰ τί οὖν ἔφης οἷον ἐπιφάνειαν; \n Ἀ. Ὅτι ἡ ἐπιφάνεια πέρας μὲν σώματός ἐστιν, μέρος δὲ οὔ. \n Ἐ. Τί γὰρ διαφέρει μέρος πέρατος; \n Ἀ. Ὅτι ἔκ μὲν μερῶν συνίσταται τὸ ὅλον, ἐκ δὲ περάτων οὐκ ἂν\nσυσταίη· οὔτε γὰρ ἡ γραμμὴ ἐκ σημείων ποτὲ ἂν συσταίη, ἀλλὰ περατοῦται\nμὲν εἰς σημεῖον, μέρος δὲ αὐτῆς οὐκ ἔστι τὸ σημεῖον ἀλλὰ πέρας, οὔτε \nἡ ἐπιφάνεια συσταίη ἂν ἐκ γραμμῶν, ἀλλὰ μέρη μὲν ἐπιφανείας ἐπιφάνειαι,\n περατοῦται δὲ γραμμαῖς, οὔτε μὴν σώματος μέρη αἱ ἐπιφάνειαι,\nἀλλὰ μέρη μὲν σώματος σώματα, περατοῦται δὲ ἐπιφανείαις. ἡ οὖν μεταξὺ\nτῶν μερῶν τοῦ σώματος ἐπινοουμένη ἐπιφάνεια οὐκ ἔστι κυρίως ἐπιφάνεια \nἀλλ᾿ ἐπινοίᾳ· εἰ γὰρ γένοιτο ἐνεργείᾳ, τέμνει τὸ σῶμα καὶ πέρας\nἐστὶ τῶν σωμάτων. καθὸ δὲ τμηθῆναι δύναται ἐπιφανείᾳ τοῦτο, ἐὰν\n ἐπινοήσῃς τοῦ μὲv τινὸς μέρους οἷον πέρας τοῦ δὲ ἀρχήν, κοινὸς ὅρος\nἐστὶν ἡ επιφάνεια τῶν μερῶν τοῦ σώματος, οὐκ οὐσα μέν πως, ἐπινοου- \nμενη οε. \n Ἐ. Ἆρα οὖν μόνα ταῦτα συνεχῆ ποσά; \n Ἀ. Οὔ, ἀλλὰ καὶ παρὰ ταῦτά ἐστιν ὅ τε πόπος καὶ ὁ χρόνος. \n Ἐ. Πῶς ὁ τόπος ποσὸν καὶ ποσὸν τὸ συνεχές: \n Ἀ. Ὅτι ὁ τόπος περὶ τὸ σῶμα θεωρεῖται καὶ ἐπηκολούθησε τῷ\nσώματι, εἴπερ τὸ σῶμά ἐστιν σῶμα. τὸ δὲ σῶμα ᾗ σῶμα τριχῇ διαστατόν·\nκαὶ ὁ τόπος ἄρα, ᾗ σώματός ἐστι τόπος, τριχῇ ἂν εἴη διαστατός. \n Ἐ. Πῶς οὖν συνεχὴς ὁ τόπος; \n Ἀ. Ὧι γὰρ λόγῳ τὰ τοῦ σώματος μόρια τοῦ ἐν τῷ τόπῳ τινὶ ὄντος \nπρός τινα κοινὸν ὅρον συνάπτει, τῷ αὐτῷ λόγῳ καὶ τὰ τοῦ τόπου μόρια,\nἅπερ τὰ τοῦ σώματος μόρια κατέχει, πρός τινα κοινὸν ὅρον συνάψει καὶ\nπρὸς τοῦτόν γε, πρὸς ὃν καὶ τὰ τοῦ σώματος μόρια, \n Ἐ. Πῶς οὖν ὁ χρόνος ποσόν; \n Ἀ. Ποσὸν μέν, ὅτι ἐν διαστήματι θεωρεῖται καὶ καταμετρεῖται ποσῷ\nδή τινι ἀριθμῷ, οἷον ὡρῶν, ἡμερῶν τε καὶ νυκτῶν, μηνῶν τε καὶ ἐνιαυτῶν.\nσυνεχὲς δὲ ποσόν· συνδεῖ γὰρ τὸ παρεληλυθὸς εἶναι τῷ μέλλοντι\nτὸ νῦν, ὅπερ ἀρχὴ μέν ἐστι τοῦ μέλλοντος, τφέλος δὲ τοῦ παρεληλυθότος. \n Ἐ. Πῶς οὖν ταῦτα ὁ Ἀριστοτέλης ἐξέθετο; \n Ἀ. Ἐφεξῆς μὲν γραμμὴν λαβὼν καὶ ἐπιφάνειαν καὶ σῶμα, ἐπὶ τούτοις\nδὲ εἰπῶν ἔτι δὲ παρὰ ταῦτα χρόνος καὶ τόπος. \n Ἐ. Διὰ τί οὖν οὕτως ἐξέθετο; \n ’A. Ὅτι γραμμὴ μὲν καὶ ἐπιφάνεια ἥνωταί πως τῷ σώματι· ὅρος\n \n\n \nγὰρ ἐπιφανείας πρώτως μὲν γραμμή, γραμμῆς δὲ σημεῖον, σώματος δὲ \nἐπιφάνεια. ὁ δὲ τόπος οὐχ ἥνωται τῷ σώματι, ἀλλ᾿ ἔξωθεν ἐπηκολούθησεν.\nκαὶ ὁ χρόνος ὁμοίως οὐδεμίαν ἔχοι συνάφειαν πρὸς τὸ σῶμα. \n Ἐ. Τίνα ἄλλην διαίρεσιν πεποίηται τοῦ ποσοῦ; \n Ἀ. Εἰρήκαμεν ὅτι καὶ τὸ μὲν ἐκ θέσιν ἐχόντων πρὸς ἄλληλα\nτῶν ἐν αὐτοῖς μορίων συνέστηκεν, τὸ δὲ οὐκ ἐξ ἐχόντων θέσιν. \n Ἐ. Τί οὖν ἐστιν ὃ λέγει; \n Ἀ. Φημὶ ὅτι εἰς ἄλλα τμήματα πάλιν τὸ ὅλον ποσὸν διαιρεῖ λέγων\nὅτι τοῦ ποσοῦ τὸ μέν τι συνέστηκεν ἐκ μορίων ἐχόντων θέσιν πρὸς ἄλληλα,\n τὸ δὲ ἐκ μορίων οὐκ ἐχόντων θέσιν πρὸς ἄλληλα. \n Ἐ. Τί οὖν τὸ μὴ ἔχειν θέσιν καὶ τὸ ἔχειν, λέγε. \n Ἀ. Τρία δεῖ ἐπὶ τῶν ἐχόντων θέσιν ἐπινοῆσαι· τόπον ὅπου κεῖται \nτὰ μόρια, αὐτὰ τὰ μόρια μὴ ἀφανιζόμενα, συνέχειαν τῶν μορίων ἀλληλοῦχον.\nὅταν δὲ τινὰ τούτων προσῇ, λείπῃ δὲ τινά, δύναται τάξιν μὲν\n ἔχειν, θέσιν δὲ τὴν τοῦ ποσοῦ μὴ ἔχειν. οἷον τὰ δέκα κεράμια κεῖται\nμέν που ἐν ἐπιπέδῳ καὶ ἔστι τὸ μὲν δεῖξαι πρῶτον, τὸ δὲ δεύτερον, καὶ \nὅτι τοῦτο μὲν ἐνθάδε, τοῦτο δὲ ἐνθάδε, καὶ οὐκ ἀπόλωλε τὰ μόρια ἀλλὰ\nμένει. οὐ μὴν ἀλληλοῦχα τὰ μόριά ἐστιν, ὥστε τάξιν μὲν ἔχειν, θέσιν \nδὲ οὔ. πάλιν ἐπὶ τοῦ ῥέοντος ὕδατος ἐκ κλεψύδρας ἀλληλουχούμενα μὲν\n τὰ μόρια, οὐκέτι μέντοι δεικνύμενα τὰ πρῶτα οὐδὲ μένοντα, ἀλλ᾿ ἅμα\nτῷ προκύψαι ἐκ τοῦ τρυπήματος ἀπολλύμενα, ταῦτα τάξιν μὲν ἔχει, θέσιν \nδὲ οὐκ ἔχει. καὶ ἐπὶ τοῦ χρόνου· τάξιν μὲν γὰρ αὐτοῦ ἔχει τὰ μόρια,\nθέσιν δὲ οὐκ ἔχει, οὐδὲν γὰρ ὑπομένει τοῦ χρόνου μόριον. ἐν μὲν οὖν\nτοῖς διωρισμένοις ποσοῖς θέσις οὐκ ἔστι, τάξις δὲ εἴη ἄρα, ὥσπερ ἐν\n ἀριθμοῖς, καθὸ πρῶτον μὲν λέγομεν τὸ εἶναι τὰ δύο ἢ τὰ τρία. ἐν δὲ\nτοῖς τοῦ λόγου μορίοις οὐδὲ τάξις· τί γὰρ μᾶλλον ἡ βݲαݲ συλλαβὴ τῆς βݲηݲ\nἢ τῆς ψݲεݲ προτέρα; κἂν τάξιν ἔχῃ τινά, ἐὰν μὴ σὺ ὄνομα προενέγκας \nτάξιν ἐπιθήσῃς ταῖς συλλαβαῖς τοῦ ὀνόματος ἐοικότως τοῖς διωρισμένους\nἀμφορέας συνθεῖσιν καὶ τοὺς μὲν ἐν πρώτῳ θεῖσιν, τοὺς δὲ ἐν\n δευτέρῳ, καθάπερ παράταξίν τινα στρατιωτῶν ἐν πολέμῳ. ἐν μὲν τοῖς\nκατὰ τὴν γραμμὴν καὶ τὴν ἐπιφάνειαν καὶ τὸ σῶμα καὶ τόπον θέσις \nτίς ἐστι καὶ κατὰ τὸ κεῖσθαί που ἕκαστον τῶν μορίων καὶ κατὰ τὸ μένειν\nκαὶ κατὰ τὸ ἀλληλοῦχα εἶναι τὰ μέρη ἀλλήλων, κατὰ δὲ τὸν χρόνον τάξις\nμέν ἐστιν, θέσις δὲ οὔ, τῷ μὴ μένειν τὰ μόρια τοῦ χρόνου. ἐπὶ δὲ τοῦ\n ῥέοντος ποταμοῦ καὶ θαλάσσῃ μιγνυμένου ἡ ἐπιφάνεια τοῦ μίγνυσθαι μέλ- \n \n\n \n\nλοντος καὶ πελάζοντος τῇ θαλάσσῃ θέσιν οὐκ ἔχει διὰ τὸ μὴ ἑστάναι ἀλλὰ\nκινεῖσθαι· οὕτω γὰρ καὶ ἡ κίνησις τῶν συνεχῶν μέν ἐστιν, οὐ μέντοι καὶ\nτῶν θέσιν ἐχόντων, ᾗ καὶ ὁ χρόνος ἐπιγινόμενος συνεχής ἐστι μὴ ἔχων\nθέσιν, ἡ δὲ κίνησις οὐ ποσόν, ποσοῦ δὲ μετέχουσα, ὡς ὕστερον δειχθήσεται.\n ὥστε κατὰ μὲν τὴv πρώτην διαίρεσιν πέντε μὲν ἦν συνεχῆ, γραμμή, \nἐπιφάνεια, σῶμα, χρόνος, τόπος, διωρισμένα δὲ δύο, ἀριθμὸς καὶ λόγος.\nκατὰ δὲ τὴν δευτέραν τέσσαρα μὲν ἐκ θέσιν ἐχόντων τῶν μορίων, γραμμή,\nἐπιφάνεια, σῶμα, τόπος, τρία δὲ θέσιν μὴ ἐχόντων, ἀριθμός, λόγος, χρόνος,\nὧν τὰ μὲν δύο τάξιν ἔχει, ἀριθμός, χρόνος, ὁ λόγος δὲ πὼς μὲν ἔχει τάξιν, \n πὼς δὲ οὔ. \n ’E. Ἆρα οὖν ταῦτά ἐστιν μόνα τοῦ ποσοῦ εἴδη; \n ’A. Προηγουμένως μὲv ταῦτα, κατὰ συμβεβηκὸς δὲ καὶ ἄλλα. \n ’E. Τί γάρ ἐστι τὸ προηγουμένως καὶ τί τὸ κατὰ συμβεβηκός; \n ’A. Προηγουμένως μὲν τὸ καθ᾿ αὑτό τι τοιοῦτον, κατὰ συμβεβηκὸς\n δὲ τὸ κατ’ ἄλλο. οἷον προηγουμένως μὲν ποσὰ τὰ εἰρημένα ἅπαντα, κατὰ\nσυμβεβηκὸς δὲ οἷον τὸ λευκὸν πολὺ λέγεται, οὐ καθόσον ἐστὶν λευκόν, ἀλλ᾿\nὅτι ἡ ἐπιφάνεια, ἐν ἦ ἔστιν, πολλή ἐστι. καὶ ὁ ἄνθρωπος μακρὸς οὐ καθόσον \nἄνθρωπος, καθόσον δὲ τὸ μῆκος αὐτοῦ τοιοῦτον. \n ’E. Εἴη ἂν οὖν καὶ αὕτη διαφορὰ τοῦ ποσοῦ; \n ’A. Ναί. \n ’E. Πῶς προφερομένη; \n Ἀ. Ὅτι τοῦ ποσοῦ τὸ μέν ἐστιν προηγουμένως, τὸ δὲ κατὰ\nσυμβεβηκός. \n ’E. Τί τὸ προηγουμένως ποσόν; \n ’A. Τὸ καθ᾿ αὑτὸ καὶ μὴ κατ᾿ ἄλλο, οἷον δή τι ἀριθμός, χρόνος \nκαι τα ομοια. \n ’E. Τί τὸ κατὰ συμβεβηκὸς ποσόν; \n ’A. Τὸ καθ᾿ ἕτερον λεγόμενον, οἷον τὸ λευκὸν πολὺ λέγεται κατὰ\nτὴν ἐπιφάνειαν καὶ ὁ ἄνθρωπος μακρὸς καθόσον τὸ μῆκος. πάλιν τὸν πυρετὸν\n εἴποιμεν ἂν πολύν, ἐπειδὴ ἐν πολλῷ παρετάθη χρόνῳ, ὡς ἐάν γε\nμὴ τὸν ἐπὶ πλεῖστον παρατείνοντα εἴποι τις πολὺν ἀλλὰ τὸν σφοδρόν, οὐ \nκυρίως τῇ λέξει κέχρηται ὁ τοιοῦτος ποιόν τε μᾶλλον ἢ ποσὸν εἴρηκεν·\nτὸ γὰρ σφοδρὸν τῆς ποιότητός ἐστιν. κἂν εἴπωμεν δὲ ὅτι ὁ δεῖνα πολὺ\nδεδράμηκεν τὴν κίνησιν ἀναλογιζόμενοι, ὅτι ἐν πολλῷ γεγένηται χρόνῳ,\n ἀπὸ χρόνου πολύν φαμεν γεγενῆσθαι τὸν δρόμον. \n ’E. Τί γάρ; ἡ κίνησις οὐκ ἔστιν ποσόν; \n ’A. Οὐδαμῶς· οὐδὲ γὰρ κατείλεκται ἐν τοῖς ποσοῖς. \n ’E. Πῶς οὖν πολλὴ κίνησις καὶ μακρὰ λέγεται; “κίνησις γὰρ αὕτη\nμεγάλη”, ἔφη ὁ Θουκυδίδης. \n \n\n \n\n ’A. Οὐ καθ᾿ αὑτήν φησιν ἀλλὰ τῷ ὑπάρχειν αὐτὴν χρόνῳ. ἐπὶ δὲ\nτῷ χρόνῳ ὑπάρχει τὸ πολὺ καὶ τὸ ὀλίγον καὶ τὸ μακρὸν ἢ βραχὺ καὶ τὸ\nμέγα ἢ μικρόν. κατὰ τὸν χρόνον οὖν ἐν ᾧ ὑπάρχει ταῦτα ὄντι ποσῷ, \nκατὰ συμβεβηκὸς δέ, καὶ τῇ κινήσει προσεῖναι ῥηθήσεται. ἐὰν οὖν ἀποδιδῷ\n τις τὸ πολὺ καὶ τὸ ὀλίγον τῆς κινήσεως ἢ τῆς πράξεως, τὸ ποσὸν\nαὐτῆς τῷ χρόνῳ ὁριεῖ ἐνιαυσιαίαν ἢ μηνιαίαν ἢ ἄλλως ἀποδιδούς. \n ’E. Ἀλλὰ τίνα μὲν τὰ κυρίως ποσά, τίνα δὲ τὰ κατὰ συβμεβηκός,\nἀποδέδωκας, τίνα τε θέσιν ἔχοντα τῶν μορίων καὶ τίνα τὰ θέσιν οὐκ \nἔχοντα, ἔτι τε τίνα τὰ συνεχῆ καὶ τίνα τὰ διωρισμέναι· τὸ δὲ ἴδιον ἀφορισαι \n χρη τι αν ειη του ποσου. \n ’A. Φημὶ τοίνυν ὅτι ὑπάρχει τῷ ποσῷ τὸ μηθὲν ἔχειν ἐναντίον. \n ’E. Ἀλλ᾿ ἐπεὶ τὸ ἴδιον τὸ παντὶ καὶ μόνῳ προσὸν εἶναι ὀφείλει, ἐπίδειξον\nεἰ μηδενὶ τῶν κατειλεγμένων κυρίως ποσῶν ἔστι τι ἐναντίον. \n ’A. Οὔτε γὰρ τῇ γραμμῇ καθόσον γραμμὴ ἔστι τι ἐναντίον. \n ’E. Πῶς οὖν ἡ μὲν τῆς γραμμῆς ἐστιν εὐθεῖα, ἡ δὲ κυρτή; \n Ἀ. Ἀλλὰ τὸ εὐθὺ καὶ κυρτὸν τῇ γραμμῇ οὐ καθὸ γραμμὴ πρόσεστιν\nοὐδὲ καθό ἐστιν ποσόν, ἀλλὰ καθὸ ποιά ἐστιν γραμμή, τοῦτο συμβέβηκεν\nαὐτῇ. οὐδὲ ἡ γραμμὴ οὖν τῇ γραμμῇ ἐναντία, ἀλλ᾿ ἡ κυρτότης \nτῇ εὐθύτητι, οὔτε τῇ ἐπιφανεφίᾳ καθόσον ἐπιφάνεια ἔστι τι ἐναντίον. \n Ἐ. Πῶς οὖν ἡ μὲν μέλαινα λέγεται ἐπιφάνεια, ἡ δὲ λευκή; \n Ἀ. Ἀλλὰ καθὸ μέλαινα καὶ καθὸ λευκή, ἐναντιώτατον, ὅτι καὶ τὸ\nμέλαν καὶ τὸ λευκὸν ἐναντίον, οὕτως δὲ καὶ τὸ τραχὺ καὶ τὸ λεῖον, καθὸ\nμέντοι ἐπιφάνεια, ἐναντίωσις οὐκ ἔσται πρὸς ἐπιφάνειαν. ὁμοίως δὲ καὶ τὸ \nσῶμα καθὸ σῶμα οὐκ ἔχει τι ἐναντίον. \n ’E. Τὸ οὖν ἀσώματον οὐκ ἐναντίον τῷ σώματι; \n ’A. Οὐδαμῶς· τὰ γὰρ ἐναντία ὑπὸ τὸ αὐτὸ ἂν εἴη γένος, τοῦ δὲ\nσώματος καὶ ἀσωμάτου οὐδέν ἔστι κοινὸν γένος. ἔτι τὰ ἐναντία ἐν καταφάσει\nλέγεται οἷον γλυκύ, πικρόν, τὸ δὲ ἀσώματον ἐν στερήσει. ἀλλὰ \nμὴν οὐδὲ τῷ χρόνῳ ἔστιν τι ἐναντίον, καθὸ χρόνος ἐστίν· ἡ γὰρ νὺξ καὶ\n ἡμέρα εἰ ἐναντίως ἔχουσιν, ἀλλ᾿ οὐχὶ καθὸ ἐν χρόνῳ εἰσὶ τὴν ἐναντιότητα\nἔχουσι, καθόσον δὲ ἡ μὲν ἡμέρα ἀήρ ἐστι πεφωτισμένος, ἡ δὲ νὺξ ἀήρ\nἐστιν ἐπεσκιασμένος, ὁ δὲ ἀὴρ οὐ ποσόν, καθόσον ἀήρ, ἀλλὰ μὴν οὐδὲ \nτῷ λόγῳ ἔστι τι ἐναντίον, καθὸ λόγος ἐστίν. \n Ἐ. Πῶς οὖν ὁ μέν τις ἀληθὴς λέγεται, ὁ δὲ ψευδής; \n Ἀ. Ἀλλ᾿ οὐ καθὸ σημαντικός ἐστιν εἴληπται τοῦ ποσοῦ εἶναι γένους,\nἀλλὰ καθόσον ἐν προφορᾷ θεωρούμενος καταμετρεῖται μακρᾷ ἢ βραχείᾳ\nσυλλαβῇ. κατὰ τοῦτο δὲ οὐκ ἂν ἔχοι τὸ ἀληθὲς καὶ τὸ ψεῦδος οὐδέ τινα \nἐναντίωσιν. ἀλλ᾿ οὐδὲ ἐν τῷ ἀριθμῷ ἔστι τι ἐναντίον. τοῖς γὰρ δύο\nκαθὸ δύο τί ἂν εἴη ἐναντίον; ἢ τοῖς πέντε ἢ ὅλως τινὶ τῶν ἀριθμῶν; \n \n\n \n Ἐ. Τί οὖν ἐπὶ τοῦ τόπου; ἆρα οὐδὲ ἐπὶ τοῦ τόπου ἐναντιότης θεωρεῖται\nὄντος εἴδους τοῦ ποσοῦ: \n Ἀ. Ἴσως ἐπὶ τούτου, εἴ γε τὸ ἄνω καὶ τὸ κάτω τόπου μὲν μέρη ἢ\nεἴδη ὑπάρχει, ἔστι δὲ ταῦτα ἐναντία ἀλλήλοις. \n ’E. Διὰ τί οὖν τὸ ἴσως ἔφης; \n ’A. Ὅτι τινὲς τὸ κάτω καὶ τὸ ἄνω οὐδὲ ειναι βούλονται τόπους ἀλλὰ\nσχέσεις τόπου· τὸ μὲν γὰρ ὑπὲρ κεφαλὴν ἡμῶν εἶναι ἄνω, τὸ δὲ ὑπὸ\nτοὺς πόδας κάτων, σφαίρας δὲ ὄντος τοῦ παντὸς μηδὲν εἶναι μήτε\nκάτω μήτε ἄνω καθ᾿ αὑτό. εἰ μέντοι λάβοιμεν τὸ ἄνω καὶ τὸ κάτω\n οὐ καθ’ ἡντιναοῦν ἄλλην διάστασιν ἀλλὰ κατὰ τὴν τοῦ παντός, ὥστε \nσφαιροειδοῦς ὄντος τοῦ παντὸς κάτω μὲν εἶναι τὸ πρὸς τὴν μέσην χώραν\nτοῦ παντός, ἄνω δὲ τὰ ἀπὸ τοῦ μέσου πρὸς τὰ πέρατα, ἐναντίον\nἂν εἴη τὸ ἄνω τῷ κάτω διὰ τὸ πλείστην τῷ μέσῳ διάστασιν πρὸς τὴν\nἔξω εἶναι ἐπιφάνειαν, ὡς ἐν κύκλῳ καὶ σφαίρᾳ πρὸς τὰ πέρατα· ἐν γὰρ \n ταύτῃ καὶ τὸ ἄνω μόνως ἄνω ἐστὶ καὶ τὸ κάτω μόνως κάτω, ἐν δὲ ταῖς\nἄλλαις διαστάσεσιν, ἐφ’ ὃ τὸ ἄνω καὶ τὸ κάτω λέγεται, πρὸς ἕτερον καὶ\nἕτερον λαμβανόμενον τὸ αὐτὸ καὶ ἄνω καὶ κάτω εἶναι δοκεῖ. διὸ ἐκεῖνα\nκαθ’ αὑτά ὄντα ὡς τόπου διαφοραὶ καὶ ποσὰ τὸ ἄνω καὶ τὸ κάτω ἐναντίωσιν \nἐπιδέχοιτο ἄν, ὥστε εἶναι περὶ μόνον τὸν τόπον ἐν τῷ ποσῷ ἐναντιότητα.\n ὅτι δὲ ἐν τῷ τόπῳ ἐναντιότης, ἐοίκασιν δηλοῦν καὶ οἱ τὰ ἐναντία\nὁρισάενοι τὰ πλεῖστον ἀλλήλων διεστηκότα· ἀπὸ γὰρ τῆς κατὰ τὸν τόπον\nἐν τῷ ἄνω καὶ κάτω ἐναντιύσεως ἐοίκασι τὸν ὁρισμὸν εἰληφέναι· τὸ γὰρ \nδιεστηκέναι πρώτως ἐν τόπῳ ἐστίν· ὥστε ἐν μόνῳ τῷ τόπῳ εἴη ἂν ἡ\nἐναντίωσις. \n ’E. Ἀλλὰ πῶς ὁ Ἑρμῖνος ἀπήντηκεν; \n Ἀ. Λέγων ὅτι τὸ ἄνω καὶ τὸ κάτω οὐ τόπον σημαίνει ἀλλὰ ποῦ,\nὥσπερ οὐδὲ τὸ χθὲς οὐδὲ τὸ αὔριον χρόνον ἀλλὰ ποτέ· ἔστι δὲ ὡς τὸ\nποτὲ κατὰ χρόνον, οὕτως καὶ τὸ ποῦ κατὰ τόπον· ἕτερον δὲ ποσοῦ εἶναί \nτι, ἕτερον δὲ τὸ ποσόν. ἀλλὰ καὶ ὁ Ἑρμῖνος οὕτως ἀφῄρει τοῦ ποσοῦ\n τὴν ἐναντίωσιν. \n ’E. Ἆρα οὖν ἐν τοῖς ἄλλοις ποσοῖς οὐκ ἂν εἴη ἐναντίωσις; \n Ἀ. Ἐν μὲν τοῖς ὑπισμένοις οὐδαμῶς, ἐν δὲ τοῖς ἀορίστοις ποσοῖς\nδόξειεν ἂν εἶναι ἐναντίωσιν. \n Ἐ. Τίνα οὖν ἐστι τὰ ἀόριστα ποσά; \n Ἀ. Τὰ οὕτω ἐκφερόμενα οἷον πολὺ ἢ ὀλίγον, μέγα ἢ μικρόν· ποσὸν \nγάρ τι ὂν πολὺ ἢ ἀλίγον ἐστὶ καὶ μέγα ἢ μικρόν. \n \n\n \n E. Ἆρα οὖν ποσὰ ταῦτα κυρίως; \n Ἀ. Οὐ πάνυ τι δόξει. \n Ἐ. Διὰ τί; \n Ἀ. Οὐδὲ γὰρ σημαίνει ποσόν, ἀλλὰ μᾶλλον πρός τι ἂν εἴη. \n Ἐ. Τί οὖν; ἐναντία ἐστὶ ταῦτα; \n A. Οὐδαμῶς, ἀλλὰ ἀντίκειται μὲν ἀλλήλοις, ἀντίκειαι δὲ οὐχ ὡς \nτὰ ἐναντία ἀλλ’ ὡς τὰ πρός τι, ὥστε κἂν τῶν πρός τι ᾖ, οὐκ ἔστιν ἐναντία\nἀλλὰ ἀντικείμενα. \n ’E. Πῶς τοῦτο ἔφης; \n ’A. Ὅτι τῶν ἀντικειμένων τὰ μὲν ἀντίκειται ὡς κατάφασις καὶ ἀπόφασις,\nτὰ δὲ ὡς στέρησις καὶ ἕξις, τὰ δὲ ὡς τὰ πρός τι, τὰ δὲ ὡς ἐναντία.\nὥστε τά πρός τι ἀντικείμενα μέν ἐστιν, ἐναντία δὲ οὔ. \n E. Ἆρα οὖν τῶν πρὸς τί ἐστι τὸ μέγα καὶ τὸ μικρὸν καὶ τὸ πολὺ\nκαὶ τὸ ὀλίγον; \n Ἀ. Οὐ μόνον τῶν προς τι, ἀλλὰ καὶ ἁπλῶς σημαίνει ποσὸν ἀόριστον\nἕκαστον τούτων· διχῶς γὰρ λέγεται τὸ μέγα καὶ διχῶς τὸ μικρὸν καὶ\nὁμοίως τὸ πολὺ καὶ ἀλίγον, τὸ μὲν ἁπλῶς, τὸ δὲ τῶν πρός τι. \n ’E. Τὰ ἁπλῶς σημαινόμενα ποσὰ ποταπὰ εἶναι λέγεις; \n Ἀ. Ἀόριστα. \n Ἐ. Διὰ τί ἀόριστα: \n Ἀ. Ὅτι οὐκ ἔστιν λαβεῖν τὸ μέγα πόσῳ μέγα, οὐδὲ τὸ μικρὸν πόσῳ\nμικρόν. εὐθὼς οὖν φέρεται ἡ διάνοια ἐπί τι μικρόν, ὅταν εἴπῃ μέγα, ἵνα\nδιανοηθῇ, πόσῳ τὸ μέγα ῥηθέν ἐστιν. \n ’E. Διὰ τί οὖν οὐ πρός τι μόνον αὐτὰ λέγεις, ἀλλὰ καὶ ἁπλῶς ποσόν; \n Ἀ. Ὅτι ἐκ πρώτης ποσὸν μᾶλλον. καὶ οὕτως λέγεται μέγα καὶ\nμικρὸν καὶ πλέον καὶ ἔλαττον, τὸ δὲ μέγα καὶ μικρὸν καὶ τὸ πολὺ καὶ\nἀλίγον ἐμφαίνει τὸ ἀπλῶς καὶ μὴ κατὰ τὴν πρὸς ἄλληλα σχέσιν οὕτως\nλέγεσθαι, ἐμφαίνει δὲ καὶ τὸ πρὸς ἄλλο. διὸ δύο σημαίνεσθαι ἐξ αὐτῶν \nἔφαμεν καὶ ἀπόλυτον καὶ πρός τι. \n ’E. Ἆρα οὖν ὁ Ἀριστοτέλης τῶν δύο σημαινομένων εμνήσθη; \n Ἀ. Οὐδαμῶς. \n Ἐ. Ἐλλὰ τίνος; \n Ἀ. Τοῦ κατὰ τὸ πρός τι μόνον ἀπ’ αὐτοῦ λαμβανομένου, ὅ καὶ\nπεριρᾶται διὰ πλειόνων ἐπιδεῖξαι. \n Ἐ. Τίς οὖν πρῶτος λόγος εἰς τὴν τούτου ἀπόδειξιν λαμβάνεται; \n Ἀ. Ὁ ἐκ τῆς ἐπαγωγῆς· οὐδὲν γὰρ αὐτὸ καθ’ αὑτὸ μέγα λέγεται\nἢ μικρόν, ἀλλὰ πρὸς ἕτερον ἀναφέφεται, ὡς παραστήσει ἡ ἐπαγωγή· οἷον \nὄρος μικρὸν λέγεται καίτοι ἁπλῶς οὕτως οὐκ ὂν μικρόν, ἀλλὰ δῆλον τὸ\n \n\n \nπρὸς ἕτερον ὁμογενὲς αὐτὸ μεῖζον γίνεσθαι τὴν ἀναφοράν. καὶ πάλιν ἡ\nκέγχρος πάντων οὖσα μικροτέρα ὅμως λέγεται μεγάλη, δηλονότι ἀναφερομένη \nπρὸς ἄλλην κέγχρον. \n Ἐ. Τί οὖν τοῦτο πρὸς ἀπόδειξιν ποιεῖ τοῦ τὸ μέγα καὶ τὸ μικρὸν\n λέγεσθαι ἰατὰ τὸ πρός τι; \n Ἀ. Ὅτι εἴπερ ταὐτὸν ἑκάτερον καθ’ ἑαυτὸ ἐλέγετο καὶ μὴ πρὸς\nἄλλο τι τὼν ὁμογενῶν ἡ ἀναφορὰ ἐγίνετο αὐτῶν, οὐκ ἂν τὸ μὲν ὄρος\nμικρὸν ἐλέγετο, ἡ δὲ κέγχρος μεγάλη. \n Ἐ. Πῶς οὖν ἂν εἴποις συντόμως τοῦτο καὶ συλλογιστικῶς; \n ’A. Οὕτως· τὸ ποσὸν οὐ λέγεται πρὸς ἕτερον οἷον τὸ δίπηχυ, τρίπηχυ,\nἡ ἐπιφάνεια καὶ τὰ ἄλλα, τὸ δὲ μέγα καὶ τὸ μικρὸν ἑτέρου λέγεται,\nοὐκ ἄρα ἔστι τὸ μέγα καὶ τὸ μικρὸν ποσά. πάλιν ἄλλως· τὸ ποσὸν καθ’\nἑαυτὸ λέγεται, ὃ δείκνυται τῇ ἐπαγωγῇ, τὸ δὲ μέγα καὶ τὸ μικρὸν καθ’ \nἑαυτὸ οὐ λέγεται, οὐκ ἄρα τὸ μέγα καὶ τὸ μικρόν ἐστι ποσά. \n ’E. Ὅτι μὲν οὖν τὸ μέγα καὶ τὸ μικρὸν οὐ ποσὰ ἀλλὰ πρός τι,\nἀπέδειξας. δεῖξον δὲ ὅτι μὴ καὶ τὸ πολὺ καὶ τὸ ὀλίγον ποσὰ ἀλλὰ προς τι. \n ’A. ’Ev μὲν γὰρ ταῖς Ἀθήναις εἰ τύχοι τρισχιλίων ὄντων ἀνθρώπων \nφαμὲν ὀλίγους εἶναι, ἐν δὲ τῇ κώμῃ κἂν ὦσιν τριακόσιοι, λέγομεν πολλοί\nεἰσιν, καίτοι πολλαπλασίων ὄντων Ἀθήναζε. καὶ ἐν μὲν τῇ οἰκίᾳ οἱ πεντακόσιοι\n πολλοί, ἐν δὲ τῇ πόλει κἂν πολλαπλάσιοι τούτων ὦσιν, ὀλίγοι λέγονται.\nπρὸς ἕτερον οὖν ἡ ἀναφορὰ τοῦ πολλοῦ καὶ ὀλίγου λέγεται. καὶ \nἄλλο ἐπιχείρημα· τὸ μὲν δίπηχυ καὶ τρίπηχυ καὶ τὰ δύο καὶ πέντε ποσὸν \nἕκαστον σημαίνει, τὸ δὲ πολὺ καὶ τὸ ὀλίγον οὐκ εἰσὶν τοῦ τοσοῦ δηλωτικά·\nἐκ γὰρ τοῦ φάναι πολὺ ἢ ὀλίγον οὐ σημαίνεται ἀριθμός, ὠσαύτως\n δὲ οὐκ ἂν εἴπωμεν μέγα ἢ μικρόν, οὐ δηλοῦται διωρισμένον τι ποσόν. οὐκ\nαρα ποσα ταυτα. \n ’E. Ἆρα οὖν καὶ ἄλλο ἐπάγεις εἰς τὸ αὐτὸ *; \n Ἀ. Ἐπάγω. \n Ἐ. Ποῖον τοῦτο; \n Ἀ. Τῷ γλυκεῖ τὸ πικρὸν ἐναντίον ὂν καθ’ ἑαυτὸ λέγεται καὶ νοεῖτ\nκἂν γὰρ μὴ ᾖ πικρόν, νοεῖται τὸ γλυκῦ καθ’ ἑαυτό, κἂν μὴ ᾖ γλυκύ,\nνοεῖται τὰ πικρὸν καθ’ αὑτό. ὁμοίως δὲ καὶ τὸ λευκὸν καὶ τὸ μέλαν καὶ\nτὸ ψυχρὸν καὶ τὸ θερμὸν πάντα ταῦτα ἐναντίωσιν ἐπιδεχόμενα πάντως \nκαθ’ ἑαυτὰ νοεῖται πρότερον. τὸ δὲ μέγα καὶ τὸ μικρὸν καὶ τὸ πολὺ καὶ\n τὸ ὀλίγον οὐκ ἔστι καθ’ πρῶτον εἰπεῖν, ἀλλὰ ἀνάγκη συνεπινοεῖσθαι\nαὐτῶν ἑκάστῳ, πρὸς ὃ τὴν ἀναφορὰν ἔχει· τότε γὰρ μέγα οὐκ ἔστιν οὔτε\nεἰπεῖν οὔτε νοῦσαι μὴ οὐχὶ ἀνενεγκόντα ἐπί τι ἔτερον, πρὸς ὃ ἀποβλέπων \n \n\n \nμέγα φήσει τις εἶναι αὐτό. ὁμοίως δὲ καὶ τὰ λοιπὰ τὰ τρία· τί γὰρ\nὁριστόν ἐστι νοῆσαι ἐκ τοῦ ἀκοῦσαι μέγα ἢ μικρὸν ἢ τολὺ ἢ ἀλίγον, οὐκ\nἔστιν εἰπεῖν. εἰ τοίνυν τά μὲν ἔχοντα ἐναντιότητα καθ’ ἑαυτά πρώτως\nλέγεται, τὰ δὲ τέτταρα τὰ εἰρημένα οὐκ ἔστιν εἰπεῖν πρώτως καθ’ ἑαυτά, \n οὐκ ἂν ἐπιδέχοιτο ἐναντιότητα. \n Ἐ. Ἔτι ἄλλο ἐπιχείρημα ποῖον ἔχεις εἰπεῖν; \n Ἀ. Τοῦτο· εἰ ἔσται τὸ μέγα καὶ τὸ μικρὸν ἐναντία, ἐπειδὴ πρὸς τὸ\nμεῖζον ἐν τούτοις ἀφορίσαι μικρὸν ἂν δόξειεν εἶναι τὸ ἕτερον, πρὸς δὲ τὸ\nἔλαττον πάλιν μέγα, καὶ τοῦτό γε κατὰ τὸν αὐτὸν καιρὸν συμβαίνει, συμβήσεται\n αὐτὸ ἑαυτῷ ἐναντιοῦσθαι. οὐκ ἄρα τὸ μέγα καὶ τὸ μικρόν εἰσιν \nἐναντία. ὁ αὐτὸς δὲ λόγος καὶ επὶ τοῦ πολλοῦ καὶ ἀλίγου. ἀλλ’ εἰ μήτε\nἐν τούτοις ἐναντίωσις μήτε ἐν τῷ τόπῳ, ὥς τισιν ἐδόκει, οὐκ ἔσται δήπου\nἐν τῶ ποσῶ ἐναντίον. \n ’E Ἆρα οὖν δοὰ τοῦτο ἴδιον τοῦ τοσοῦ τοῦτο; \n Ἀ. Οὐδαμῶς· οὐδὲ γὰρ ἐπὶ τῆς οὐσίας ἐδείχθη ἐναντίωσις, καὶ ἐπὶ \nτινῶν δὲ τῶν τοῦ τοιοῦ δειχθήσεται μὴ προσοῦσα ἐναντίωσις, ὥστε οὐκ\nἴδιον τοῦ ποσοῦ τοῦτο, κἂν παντὶ ποσῷ μηδὲν ᾖ ἐναντίον. \n Ἐ. Εἰπὲ τοίνυν εἰ καὶ ἄλλο τι αὐτῷ πρόσεστιν. \n Ἀ. Φημὶ δὴ ὅτι οὐ τὸ μᾶλλον καὶ ἧττον ἐπιδέχεται τὸ ποσόν.\n τοῦτο δὲ δῆλον ἐπιοῦσι τὰ κατὰ μέρος· γραμμή τε γὰρ γραμμῆς καθὸ\nγραμμὴ οὐκ ἔστιν μᾶλλον γραμμὴ οὐδὲ ἐπιφάνεια ἐπιφανείας οὐκ ὄστιν \nμᾶλλον ἢ ἧττον ἐπιφάνεια, οὐδὲ σῦμα ᾖ σῶμα οὐδὲ τόπος ἧ τόπος οὐδὲ\nἀριθμὸς ᾗ ἀριθμὸς οὐδὲ μὴν χρόνος ᾗ χρόνος. ἀφ’ ὧν δὴ δῆλον ὅτι οὐκ\nἐπιδέχεται τὸ ποσὸν τὸ μᾶλλον καὶ τὰ ἧττον. \n Ἐ. Ἆρα οὖν ἴδιον τοῦ τοσοῦ τοῦτο; \n Ἀ. Οὐδαμῶς. οὐ γὰρ ὑπάρχει αὐτῷ μόνῳ, εἰ καὶ παντί· ἐδείχθη \nγὰρ ὅτι καὶ ἡ οὐσία οὐδὲν μᾶλλόν ἐστιν ἑτέρα ἑτέρας οὐσία. \n Ε. Τί οὖν ἴδιον τοῦ ποσοῦ ἂν εἴη; \n Ἀ. Τὸ ἴσον τε καὶ ἄνισον λέγεσθαι· γραμμή τε γὰρ γραμμῇ ἢ\n ἴση ἢ ἄνισός ἐστι καὶ σῶμα σώματι καὶ ἐπιφάνεια ἐπιφανείᾳ. \n ’E. Ὅταν οὖν λέγῃ τις ἐπὶ λευκοῦ, ὅτι τόδε τῷδε ἴσον, πῶς λέγει; \n Ἀ. Οὑ κυρίως ἀλλὰ καταχρώμενος ἀντὶ τοῦ ὅμοιον. \n Ἐ. Πῶς δὲ ὁ ἄνθρωπος ἀνθρώπῳ λέγεται ἴσος καὶ πύργος πύργῳ,\nοὐκ ὄντα ποσά; \n ’A. Κατὰ συμβεβηκός. \n \n\n \n E. Πῶς κατά συμβεβηκός: \n ’A. Οὐχ ὅτι οὐσία ἐστίν, ἀλλ’ ὅτι μέγεθος ἔχει. ποσὰ γάρ ἐστιν\nπερὶ τὴν ἡμετέραν οὐσίαν πρῶτα αἱ καλούμεναι διαστάσεις, αὗται δέ εἰσιν \nμῆκος, πλάτος, βάθος. \n E. Μετὰ τὸ ποσὸν τίς ἐστι τρίτη κατηγορία τῇ τάξει; \n Περὶ τῶν πρός τι]. \n ’A. ’H τῶν πρός \n ’E. Διὰ τί μᾶλλον μὴ τὸ ποιόν: \n Ἀ. Ὅτι προϋφεστηκότος μήκους, πλάτους, βάθους ἐπιγίνεται τὸ μεῖζον \n καὶ τὸ ἄλλττον, ἅπερ ἐστὶν πρός τι. \n ’E. Διὰ τί μετὰ τὸ ποσὸν εὐθὺς τὰς τῶν πρός τι ἐπήγαγεν; \n ’A. Καὶ διὰ ταύτην μὲν τὴν αἰτίαν, καὶ διότι ἐμνήσθη τῶν πρός τι\nἐν τῷ ποσῷ. ἔδει οὖν εἰς τὸ εὐσύνοπτα γενέσθαι πῶς εἴρηται καὶ τὸ\nμέγα καὶ τὸ μικρὸν καὶ τὸ πολὺ καὶ τὸ ὀλίγον διδάξαι εὐθύς, τίνα ποτέ \n ἐστι τά πρός τι. \n ’E. Τίνα οὖν ποτέ ἐστι τὰ πρός τι: \n ’A. Ὅρον μὲν αὐτῶν γενικώτατον οὐκ ἔστιν ποιήσασθαι, ὡς οὐδ’\nἐπὶ τῶν ἄλλων, τὴν δὲ ἐπίνοιαν ἔστιν συλλαβόντας ἀποδοῦναι, ὃ πεποίηκεν \nκαὶ Ἀριστοτέλης εἰπὼν πρός τι εἶναι ταῦτα, ὅσα αὐτὰ ἅπερ ἐστὶν ἑτέρων\n εἶναι λέγεται ἢ ὁπωσοῦν ἄλλως πρὸς ἕτερον. \n Ἐ. Τί οὖν διὰ ταύτης τῆς ἀποδόσεως παραστῆσαι βούλεται; \n Ἀ. Πρῶτον μὲν ὅτι ἐπὶ πλήθους λέγεται τὰ πρός τι ὡσανεὶ τινῶν\nὄντων πρός τι, ἑνὸς δὲ οὔ. ἀλλὰ καὶ τοῦ ἑνὸς τῶν πρός τι ὄντος οὐ μὴν\nτοῦτο πρός τι ὀρθῶς ἂν ῥηθείη. ὥσπερ οὖν οὐκ ἂν εἴποις τοῦ πρὸς ἄλληλα\n ἀλλὰ τῶν πρὸς ἄλληλα, οὕτως οὐ τοῦ πρός τι ἀλλὰ τῶν πρός τι. \nδι᾿ ἣν αἰτάν καὶ περὶ οὐσίας καὶ περὶ ποσοῦ ἑνικῶς εἶπεν, περὶ δὲ τῶν\nπρός τι πληθυντικῶς ἔφη· πρός τι δὲ τὰ τοιαῦτα λέγεται. ἔπειτα\nἡ ἐκκειμένη ὑπογραφὴ Πλατωνικὴ εἶναι λέγεται, ἣν καὶ παρελθὼν\nδιορθοῦται. \n ’E. Τί οὖν παρίστησιν; καὶ τί βούλεται ἡ προσθήκη ἡ προκειμένη ἢ\nὁπωσοῦν ἄλλως πρὸς ἕτερον ἔχει; \n Ἀ. Λέγω ὅτι τῷ τὰ μὲν πρός τι λέγεσθαι φάναι εἶναι ἐκεῖνα, ὅσα\n \n\n \nαὐτὰ ἅπερ ἐστὶν ἑτέρων λέγεται, παρίστησιν ὅτι οὐκ ἔστιν ἀπόλυτα τὰ\nπρός τι ἀλλ᾿ ἐνσχέσει τινὸς πρὸς ἄλλο τι, καὶ ὅτι τινὰ μὲν ἑτέρων λέγεται\nκατὰ πτῶστιν τὴν αὐτὴν ἄμφω, τινὰ δὲ καθ᾿ ἑτέραν καὶ ἑτέραν, τινὰ δὲ \nοὐ κατὰ πτῶσιν. \n ᾿E. Ἑξῆς δε τί προσέθηκεν; \n ᾿A. Ὁπωσοῦν ἄλλως πρὸς ἕτερον ἕχει. \n ᾿E. Σαφῆ ποίησov ἃ λέγεις διὰ παραδειγμάτων. \n ᾿A. Κατὰ πτῶσιν μὲν τὴν αὐτὴν λέγεται τῶν πρός τι τὰ τοιαῦτα·\nπατὴρ. υἰοῦ πατήρ, υἱὸς πατρὸς υἱὸς πατρὸς υἱός· ἀφ᾿ οὖτε γὰρ ή σχέσις, κατ᾿ ὀρθὴν\n εἴρηται πτῶσιν, καἰ πρὸς ὅν, κατὰ γενικήν. καὶ πάλιν δοῦλος μὲν \nκατ᾿ εὐθεῖαν, δεσπότου δὲ κατὰ γενικήν. ταῦτα μὲν κατὰ τὰς πτώσεις ἐξισάζει·\nαἴσθησις δὲ αἰσθητοῦ αἴσθησις, εὐθείας μὲν τὸ ἀφ᾿ οὖ, γενικῆς\nδὲ τὸ πρὸς ὅ, τὸ δὲ αἰσθητὸν αἰσθήσει αἰσθητόν, εὐθείας μὲν τὸ αἰσθητόν,\nπρὸς ὃ δὲ λέγεται, αἰσθήσει, κατὰ δοτικὴν πτῶσιν καὶ οὐκατὰ γενικήν. \n ἐνήλλακται οὖν τὰ τῶν πτώσεων ἐνταῦθα. τὸ μέγα δὲ ώς μὲν πρὸς τὸ\nμικρὸν λέγεται, οὐκέτι μέντοι ἄν ῥηθείη μικροῦμέγα, οὐδε τὸ μικρὸν μεγάλου \nγάλου μικρόν, ἀλλ᾿ δἰ μὲν ἐπινοίᾳ ἐπινοεῖται, κατ᾿ ἐκφορὰν δὲ οὐκέτι\nπτωτικὴν τοιαύτην τάδε προφέρεται. ταῦτα οὖν ὁπωσοῦν ἄλλως πρὸς ἕτερον\nἔχει, οὐ μὴν κατ᾿ ἐκφορὰν ἤ ὡς πτῶσις ἀνὰ λόγον τοῖς ἄλλοις ἐκφέρεται. \n πάντα δὲ ταῦτα ἅπερ ἐστὶν οὐ καθ᾿ αὑτὰ λέγεται ἀλλ᾿ ἑτέρων τινῶν.\n \n ᾿Ε. Τίνα οὖν παραδείγματα ὁ Ἀριστοτέλης κεκόμικεν; \n Ἀ. Τὸ μεῖζον ἐλάττονος μεῖζον καὶ τὸ ἔλαττον μείζονος ἔλαττον, ἔτι\nδὲ καὶ τὸ διπλάσιον ἡμίσεως διπλάσιον καὶ ἥμισυ διπλασίονος ἥμισυ, ἔτι \n φησὶν ἕξις, διάθεσις, αἴσθησις, ἐπιστήμη· πάντα γὰρ τὰ εἰρημένα\nταῦτα ἅπερ ἐστὶν ἑτέρων εἶναι λέγεται. οὐκέτι τοίνυν καὶ κατὰ τὴν αὐτὴν\nπτῶσιν ἀντιστρέφει ἀλλήλοις· ἐπιστήμη μὲν γὰρ ἐπιστητοῦ ἐπιστήμη καὶ\nαἴσθησις αἰσθητοῦ αἴσθησις, οὐκέτι δὲ τὸ ἐπιστητὸν ἐπιστήμης ἐπιστητὸν \nοὐδὲ τὸ αἰσθητὸν αἰσθήσεως αἰσθητόν, ἀλλ᾿ ἐπιστήμῃ ἐπιστητὸν καὶ αἰσθήσει\n αἰσθητόν. ὡσαύτως δὲ καὶ ἡ μὲν ἕξις ἑκτοῦ ἕξις, τὸ δὲ ἑκτὸν\nἕξει ἑκτόν, καὶ ἡ θέσις θετοῦ θέσις, τὸ δὲ θετὸν θέσει θετόν ταῦτα μὲν\nἄρα αὐτὰ ἅπερ ἐστὶν ἑτέρων εἶναι λέγεται. \n ᾿E. Τῶν δὲ ὁπωσοῦν ἄλλως πρὸς ἕτερον λεγομένων τίνα επάγει παραδείγματα; \n Ἀ. Αὐτὸ φανερὸν πεποίηκεν· προσθεὶς γὰρ ἤ ὁπωσοῦν ἄλλως\nἕτερον, ἐπάγει ὄρος μέγα λέγεται· πρὸς γὰρ τὸ μικρὸν ὄρος\nλέγεται μέγα ἀλλ᾿ οὐχὶ καὶ τῇ πτώσει· οὐ γὰρ λέγεται τὸ μέγα μικροῦ\n \n\n \nμέγα οὐδὲ τὸ μικρὸν μεγάλου μικρόν, ἀλλὰ τὸ μεῖξον μικροτέρου μεῖζον \nκαὶ τὸ μικρότερον μείζονος μικρότερον. \n Ἐ. Τῶν δὲ τῇ αὐτῇ χρωμένων πτώσει τίς διαφορά; \n Ἀ. Ὅτι τὰ μὲν καὶ τῷ αὐτῷ ὀνόματι χρῆται, τὰ δὲ ἑτέρῳ. \n Ἐ. Τίνα οὖν ἐστιν, ἃ τῷ αὐτῷ ὐνόματι χρῆται; \n ’A. Οἷον τὸ ὅμοιον, τὸ ἴσον, τὸ ἀνόμοιον, τὸ ἄνισον· ὅμοιον γὰρ τόδε\nτῷδε καὶ τὸ ἕτερον τῷ ἑτέρῳ ἀνόμοιόν τε, ὡσαύτως καὶ ἐπὶ τῶν ἄλλων. \n Ἐ. Τίνα δὲ τῇ μὲν αὐτῇ πτώσει, οὐ τῷ αὐτῷ δὲ ὀνόματι; \n Ἀ. Οἷον τὰ τοιαῦτα· πατὴρ οἱοῦ πατήρ, οἱὸς δὲ πατρὸς υἱός. \n * * * ἡ θέσιε καὶ τὰ εἴδη τῆς θέσεως τῶν πρός τι· καὶ τὸ θετὸν\nθέσει θετόν. εἰ δὲ ἡ θέσις τῶν πρός τι, θετοῦ γὰρ θέσις ἡ θέσις ἂν εἴη. \n E. Τίνα οὐν εἴδη θέσεως; \n Ἀ. Ἀνάκλισις, στάσις, καθέδρα· ἀνάκλισίς τε γὰρ ἀνακειμένου ἐστὶν\nἀνάκλισις καὶ ὁ ἀνακείμενος ἀνακλίσει ἐστὶν ἀνακείμενος, ἥ τε στάσις \n ἑστῶτός ἐστι στάσις καὶ ὁ ἑστὼς στάσει ἐστὶν ἑστώς, ἥ τε καθέδρα τοῦ\nκαθημένου ἐστὶ καθέδρα καὶ ὁ καθήμενος καθέδρᾳ ἐστὶ καθήμενος. \n Ἐ. Ἆρα οὖν ἐπειδὴ ἡ ἀνάκλισις τῶν πρός τι καὶ ἡ στάσις καὶ ἡ\nκαθέδρα, καὶ τὸ ἀνακεῖσθαι ἢ ἑστάναι ἢ καθῆσθαι τῶν πρός τι ἂν εἴη; \n Ἀ. Οὐδαμῶς. \n Ἐ. Διὰ τί; \n Ἀ. Ὅτι ἡ μὲν θέσις καὶ τὰ εἴδη τῆς θέσεως ἦν πρός τι, ταῦτα δὲ\nοὔτε θέσεις ἐστὶν οὔτε εἴδη ἐστὶν θέσεως ἀλλὰ παρώνυμα ἀπὸ τῶν εἰρημένων\nθέσεων. οὐδὲν δὲ τῶν παρωνύμων ταὐτόν ταῦτόν ἐστι τῷ ἀφ᾿ οὗ παρωνόμασται·\nοὔτε γὰρ γραμματικὸς ταῦτὸν τῇ γραμματικῇ ἥ τε γυνὴ ὅταν \n ἀπὸ τῆς γραμματικῆς γραμματικὴ ῥηθείη, οὐκ ἔστι παρώνυμον. \n ’E. Τί οὖν ἐρεῖς τὸ καθέζεσθαι καὶ πῶς ἔχειν πρὸς τὸν καθήμενον; \n Ἀ. Λέγω ὅτι συμβέβηκεν μὲν αὐτῷ, οὐ μὴν ἐπεὶ συμβέβηκεν τοῦτο\nτῶν πρός τι ἂν εἴη. \n ’E. Ὥσπερ τοίνυν ἐπὶ τῆς οὐσίας καὶ τοῦ ποσοῦ ζητῶν τὸ ἴδιον \n πρῶτον ἐζήτησας, τὸ ἔχειν ἐναντίον ἢ μὴ ἔχειν εἰ ἴδιον αὐτῶν, ἐστιν καὶ\nζητήσας ἀπέδειξας ὅτι μὴ ἦν ἴδιον αὐτῶν τὸ μὴ ἔχειν ἐναντίον, οὕτως καὶ\nἐπὶ τῶν πρός τι ζήτησον, μὴ ἴδιον αὐτῶν τὸ ἔχειν ἔναντίον ἤ τὸ μὴ\nἔχειν. \n \n\n \n Ἀ. Φημὶ τοίνυν ὅτι ἐν τοῖς πρός τί ἐστιν ἐναντιότης. \n Ε. Ἐπίδειξον. \n ’A. Οἷον ἡ ἀρετὴ τῇ κακίᾳ ἐναντίον ἐστίν, ἡ δὲ ἀρετὴ καὶ ἡ κακία\nἕξις, πᾶσα δὲ ἕξις εἴρηται ὅτι τῶν πρός τι καθὸ τινος ἕξις. ἀλλὰ μὴν ἡ\n ἀρετὴ καὶ ἡ κακία ἕξεις εἰσίν· τῶν πρός τι δὴ ἂν εἴη ἡ ἀρετὴ καὶ ἡ\nκακία· ἥ τε γὰρ ἀρετή τινός ἐστιν ἕξις ἥ τε κακία. \n ’E. Ἀλλὰ πῶς πρεολθὼν ποιότητα λέγει τὴν ἀρετὴν καὶ τὴν κακίαν; \n Ἀ. * * * ὅτε προελθὼν τὰς ἕξεις ἐρεῖ ποιότητας τὸ αὐτὸ γὰρ πρᾶγμα \nκατ᾿ ἄλλο καὶ ἄλλο οὐδὲν κωλύεται εἰς πλείους κατηγορίας ἀνάγεσθαι. ὥσπερ\n . . . . ἡ ποιότης καθὸ μὲν ποιοὺς παρέχει τοὺς μετέχοντάς τι αὑτῆς, τῆς\nτοῦ ποιοῦ ἂν εἴη κατηγορίας, καθὸ δέ τινός ἐστι ποιότης (ποιοῦ γὰρ\nἡ ποιότης) τῶν πρός τι ἂν εἴη. ἄνευ δὲ ἑτέρας κατηγορίας οὐκ ἔστιν ἐπινοῆσαί \nτι τῶν πρός τι καθ᾿ ἑαυτό, <διότι> ἐὰν μὲν ἐπὶ κατηγορίας ὀφθῇ\nἐναντίωσιν * * *, ἐὰν δὲ ἐπὶ κατηγορίας μὴ ἐπιδεχομένης, οὐδὲ\n αὐτὸ δέχεται, οἶον ἐπὶ τῆς ποιότητος, ἐπιδέχεται γὰρ ἐναντίωσιν, ποιότης γὰρ\nοὖσα ἡ ἀρετὴ ἐναντία ἐστὶ τῇ κακίᾳ· καὶ τῶν πρός τι ἄρα τὸ κατ’ ἀρετήν \nκαὶ κακίαν ἐναντίωσιν ἔχει. ἡ δέ γε οὐσία καθὸ οὐσία οὐκ ἐπιδέχεται\nἐναντίωσιν· Σωκράτης δὲ καὶ ὅλως οὐσία ὑπόκειται τῷ πατρὶ ἢ υἱῷ καὶ\nτῷ δεσπότη καὶ τῷ δούλῳ· ὥστε οὐδὲ τὰ τοιαῦτα τῶν πρός τι οὐκ ἐπιδέχεται\n δέχεται ἐναντίωσιν. οὐδὲ τὸ διπλάσιον οὖν, ᾧ ὑπόκειται ποσόν, ἐναντίωσιν \nοὐκ ἐπιδέχεται· τί γὰρ δύο πρὸς ἓν ἢ τέσσαρα πρὸς δύο ἐναντίον; οὐδὲ\nτὸ ἥμισυ. ὅθεν οὐκ ἂν ἴδιον εἴη τῶν πρός τι τὸ ἐπιδέχεσθαι ἐναντίωσιν. \n ’E. Διὰ τί; \n ’A. Ὅτι οὔτε πᾶσιν ὑπάρχει οὔτε μόνοις. \n ’E. Τί οὖν; τὸ μᾶλλον καὶ τὸ ἧττον ἆρά γε τὰ τῶν πρός τι\nἐπιδέχεται; \n A. Ἐπιδέχεται μέν, ἀλλ᾿ οὐ πάντα. \n ’E. Πῶς οὖν ἐπιδέχεται; \n ’A. Ὅμοιον γὰρ μᾶλλον λέγομεν τόδε τῷδε, τὸ δὲ ὅμοιον καὶ τὸ\n ἴσον ἐλέγετο τῶν πρός τι εἶναι. \n Ἐ. Καὶ πῶς, εἰ τὸ ποσὸν μὲν οὐκ ἐπιδέχεται τὸ μᾶλλον καὶ τὸ\nἧττον, τὸ δὲ ἴσον καὶ τὸ ἄνισον ἐπιδέχεται τὸ μᾶλλον καὶ τὸ ἧττον, ἴδιον\nἂν εἴη τοῦ ποσοῦ τὸ ἴσον καὶ τὸ ἄνισον; \n \n\n \n ᾿A. Ὅτι τὸ μὲν ποσὸν ᾗ ποσὸν οὐκ ἐπιδέχεται τὸ μᾶλλον καὶ ἦττον,\nτὰ δὲ συμβεβηκότα τῷ ποσῷ ἐπιδέχοιντ᾿ ἄντὸ μᾶλλον καὶ ἦττον. ὥσπερ\nκαὶ ἡ οὐσία οὐκ ὲπιδέχεται ἐναντίωσιν, συμβέβηκε δὲ τῇ οὐσίᾳ τῶν ἐναντίων\nἀνὰ μέρος εἶναι δεκτικήν. καὶ ἐνταῦθα οὖν ἄλλο μὲν ποσόν, ἄλλο \n δὲ τὸ ἴδιον τοῦ ποσοῦ. ἔστι γὰρ γὸ ἴδιον ποιότης <καὶ> πάθος οὐσιῶδες\nτοῦ ποσοῦ· αἱ δὲ ποιότητες καὶ τὰ πά πάθη ἐπιδέχονται τὸ μᾶλλον καὶ καὶ τὸ \nἧττον· ἐπιδέχοιτο * ἄν καὶ τὸ ισον καὶ τὸ ἄνισον τὸ μᾶλλον καὶ ἦττον,\nκαίτοι τοῦ μὴ επιδεχομένου. \n ᾿Ε. ᾈλλ᾿ εἰ πάθη ποδοῦ τὸ ἴσον καὶ τὸ ἄνισον, πῶς ἄν εἴη τῶν\n πρός τι τὸ ἴσον; \n ᾿Α. Ὅτι τὸ ἴσον ἴσῳ λέγεται ἴσον καὶ τὸ ἄνισον ἀνίσῳ ἄνισον· αὐτὰ \nγὰρ ἅ ἐστι τὸ ἴσον καὶ τὸ ἄνισον ἑτέρου λέγεται. \n ᾿Ε. Ἆρα οὖν πάνατα τὰ ὑπὸ τὰ πρός τι ἐπιδέχεται τὸ μᾶλλον καὶ ἦττον; \n ᾿Α. Οὐδαμῶς· οὔτε γὰρ τὸ διπλάσιον ῥηθείη ἄν μᾶλλόν τινος δι\nπλάσιον ἤ ἦττον οὔτε τὸ ἥμισυ ῥηθείη ἄν μᾶλλον ἤ ἦττόν τινος ἥμισυ. \n ᾿Ε. Τί οὖν τοῖς πρός τι ὑπάρχει ἴδιον, καθόσον εἰσὶν πρός τι. \n ᾿Α. Τὸ πρὸς ἀντιστρέφοντα λέγεσθαι. \n ᾿E. Τί ἐστι τὸ πρὸς ἀντιστρέφοντα λέγεσθαι; \n ᾿A. † Τὰ πρὸς ἃ λέγεται τὰ πρῶτα, ὁμοίως καὶ τὰ δεύτερα λέγεσθαι\nπρὸς τὰ πρῶτα. οἶον εἰρήσθω ὁ πατὴρ πρῶτος, ὁ δὲ υἰὸς δεύτερος, καὶ\nἔστω ὁ πατὴρ υἱοῦ πατήρ· οὐκοῦν ἀντιστρέψμεν καὶ τὸν υἱὸν προτάξωμεν, \nκαὶ ἔστι καὶ ὁ υἱὸς παρτὸς υἱός. \n ᾿E. Ἆρα οὖν πάντα οὕτως ἔχει; \n ᾿A. Πἀντα μὲν κατ᾿ ἐπίνοιαν, οὐ πάντα δὲ κατ᾿ ἐκφώνησιν. ἀλλὰ\nτὰμὲν κατὰ τὰς αὐτὰς πτώσεις ἔχει ἀντιστρέφοντα τοῖς πρώτοις λεγομένοις,\nὡς ὁ πατὴρ υἱοῦ πατήρ καὶ ὁ υἱὸς πατρὸς υἱός· ἐπ᾿ ἀμφοῖν γὰρ\nπρὸς γενικὴν πτῶσιν γέγονενν ἡ προφορά. τὰ δὲ οὐ πρὸς τὰς αὐτὰς πτώσεις, \nὡς ἤδη ἔδειξεν· αἴσθησις μὲν γὰρ αἰσθητοῦ αἴσθησις πρὸς γενικὴν\n ἐῤῥέθη πτῶσιν, τὸ δὲ αἰσθητὸν αἰσθήσει αἰσθητὸν πρὸς δοτικὴν τὸ ἀντιστρέφον\nσυνετάχθη. τινὰ δὲ κατ᾿ ἐκφορὰν οὐκ ἐπιδέχεται, πρὸς ὃ λέγεται.\nοὐ λέγομεν γὰρ μέγα μικροῦ μέγα οὐδὲ μικρὸν μεγάλου μικρόν. ταῦτα δὲ \nεἴρηται πρότερον. \n \n\n\n \n Ἐ. Ἆρα οὖν τοῦτο ἁπλῶς καὶ ὡς ἔτυχεν γένοιτ᾿ ἄν; \n Ἀ. Οὐδαμῶς. \n Ἐ. Ἆλλὰ τί δεῖ παραφυλάττειν; \n Ἀ. Τὸ οἰκείως ποιεῖσθαι τὴν ἀπόδοσιν, πρὸς ὃ ἂν ἀποδοθῇ. \n Ἐ. Τί δὲ τοῦτό ἐστιν; \n Ἀ. Οἷον τὸ πτερὸν ἂν εἴπωμεν ὄρνιθος εἶναι πτερόν, ὑγιῶς μὲν \nλέγομεν, οἰκείως δὲ οὔ. διὸ οὐκ ἀντιστρέφει· οὐκέτι γὰρ λέγομεν ὄρνις\nπτεροῦ. αἴτιον δὲ οὐ τὸ ἀντιστρέφειν, αλλὰ τὸ τὸ πρῶτον οἰκείως μὴ ἀποδεδόσθαι· \nτὸ γὰρ πτερὸν οὐ καθὸ ὄρνιθός ἐστι λέγεται πτερόν, ἀλλὰ καθὸ\n πτερωτοῦ. διὸ ἂν οὕτως ἀπιδῷς τὸ πτερὸν πτερωτοῦ πτερόν, ἀντιστρέφει·\nκαὶ γὰρ καὶ τὸ πτερωτὸν πτερῷ πτερωτόν· πολλῶν γὰρ καὶ ἄλλων ἔστι \nπτερά, ἃ οὐκ ἔστιν ὄρνιθες, μελισσῶν, σφηκῶν, ἀκρίδων, τεττίγων καὶ\nμυρίων ἄλλων. \n Ἐ. Ἆρα οὖν ἐπὶ πάντων εὑρήσομεν ὀνόματα ἐν τῇ συνηθείᾳ, πρὸς\n ἃ ποιησόμεθα τὴν τῶν πρός τι ἀπόδοσιν; \n Ἀ. Οὐ πάντων. \n Ἐ. Τί οὖν; \n Ἀ. Ἐφ᾿ ὧν οὐκ ἔστιν, εὑρήσομεν αὐτοί, φησίν, καὶ πλάσομεν οἰκεῖα\nὀνόματα. \n Ἐ. Πῶς οὖν πλάσομεν; \n Ἀ. Ἀπὸ τῶν πρώτων ποιήσομεν τὰ δεύτερα ὀνοματοποιοῦντες. οἷόν\nἐστι κεφαλὴ λεγομένη, ἀλλ᾿ αὐτὴ ἐὰν ἀποδοθῇ ζῴου κεφαλή, σφαλησόμεθα·\nπολλὰ γάρ ἐστι ζῷα, ἃ μὴ ἔχει κεφαλήν, ὡς ὄστρεα, καρκίνοι καὶ τὰ παραπλήσια.\nἐὰν οὖν ἀποδῶμεν ἡ κεφαλὴ ζῴου κεφαλή, οὐχ ὑγιὲς τὸ ἀντιστρέφον \n καὶ φάναι τὸ ζῷον κεφαλῇ ζῷον διὰ τὸ πολλὰ εἶναι ἀκέφαλα ζῷα. \n Ἐ. Πῶς οὖν ποιήσομεν; \n Ἀ. Ἀπὸ τῆς κεφαλῆς παρώνυμον ποιήσομεν κεφαλωτόν· καὶ οὕτως\nαντιστρέφει· κεφαλὴ γὰρ κεφαλωτοῦ κεφαλὴ καὶ τὸ κεφαλωτὸν κεφαλῇ κεφαλωτόν.\nὁμοίως δὲ καὶ ἐπὶ τοῦ πηδαλίου· τὸ μὲν γὰρ εἰπεῖν πηδάλιον \n πλοίου πηδάλιον οὐκ ἐπὶ πάντων ἁρμόσει διὰ τὸ εἶναι πολλὰ πλοῖα, ἃ μὴ\nπηδαλίῳ εὐθύνεται, ὥσπερ τὰ μικρὰ καὶ ὑπὸ ἐρετῶν ἐλαυνόμενα μόνως.\nδιὸ οὐκ ἀντιστρέφει· οὐ γὰρ ὑγιὲς φάναι πλοῖον πηδαλίῳ πλοῖον. ἐὰν δὲ\nἀπὸ τοῦ πηδαλίου παρώνυμον ποιήσωμεν ὄνομα οἷον πηδαλιωτόν, ὑγιῶς\nἐροῦμεν οἷον πηδάλιον πηδαλιωτοῦ πηδάλιον καὶ ἀντιστρέψομεν πηδαλιωτὸν \n πηδαλίῶ πηδαλιωτόν. \n Ἐ. Οὐχ ἁπλῶς οὖν ῥητέον, ὅτι πάντα τὰ πρός τι πρὸς ἀντιστρέφοντα\nλέγεται, ἀλλὰ τί προσθετέον; \n Ἀ. Τὸ ἐὰν οἰκείως ἀποδίδωται. \n \n\n \n ᾿Ε. Τί ἄλλο πρὸς τοῦτο τεκμήριον ἔφη; \n ᾿Α. Ὅτι ἐὰν μὴ οἰκείως ή ἀπόδοδις γένηται μηδὲ πρὸς αὐτὸ <ὃ> λέγεται, \nοὐκ ἀντιστρέφει, οὐδὲ <ἐπὶ> τῶν ὁμολογουμένως πρὸς ἀντιστρέφοντα\nλεγομένων καὶ ὀνόματα ἐχόντων κείμενα, ὡς ὁ δοῦλος καὶ ὁ δεσπότης· \n δούλου γὰρ δεσπότης· ἐὰν δέ τις μὴ πρὸς δεσπότην λέβῃ τὸν δοῦλον λέγεσθαι\nἀλλὰ πρὸς ἄλλν, ἤ πρὸς δίποδα ἤ ὁτιοῦν τῶν τοιούτων, οὐκ ἀντιστρέφει·\nλεγέσθω γὰρ ὁ δοῦλος ἀνθρώπου δοῦλος, ἀλλ᾿ οὐκέτι ἄνθρωπος \nδούλου ἄνθρωπος ῥηθήσεται. \n ᾿Ε. Ποῖον ἄλλο ἔτι πρὸς τοῦτο κομίσαις ἄν τεκμήριον; \n ᾿Α. Ὅτι ἐὰν μὲν οἰκείως ᾗ ἀποδεδομένον πρὸς ὅ λέγεται, πάντων\nπεριαιρουμένων τῶν ἄλλων ὅσα συμβεβηκότα ἐστίν, λειπομένου δὲ τούτου\nμόνου πρὸς ὅ ἀπεδόθη, ἀεὶ πρὸς αὐτὸ ῥηθήσεται. οἶον ὁ δοῦλος πρὸς \nδεσπότην λέγεται· ἐὰν τοίνυν περιέλῃς τὸ δίπουν, τὸ ἐπιστήμης δεκτικόν,\nτὸ θνητόν, τὸ ἄνθρωπον, μένῃ δὲ τὸ δεσπότην εἶναι, ἀεὶ ὁ δοῦλος πρὸς\n δεσπότην ῥηθήσεται. καὶ ἔμπαλιν ἐὰν μὲν τηρήσῃς πάντα, περιέλῃς δὲ\nτὸ δεσπότην, περιεῖλες καὶ τὸ δοῦλον εἶναι, κἄν ἄνθρωπος ᾗ, κἄν δίπους, \nκἄν ζῷον λογικὸν θνητόν· δεσπότου γὰρ μὴ ὄντος πρὸς οὐδὲν τῶν μεινάντων \nδοῦλος οἰκείως ῥηθήσεται. ὡσαύτως καὶ ἐπὶ ὄρνιθος ἐὰν περιαιρεθῇ\nτὸ εἶναι πτερωτόν, οὐδὲ τὸ πτερὸν ἔσται τῶν πρός τι μὴ ὄντος πτερωτοῦ\n ἐν τοῖς πράγμασιν. \n ᾿Ε. Τί οὖν ἐκ τούτου συμβήσεταί σοι; \n ᾿Α. Ὅτι δεῖ μὲν ἀποδιδόναι, πρὸς ἅδήποτε οἰκείως λέγεται, ἀλλ᾿ \nἀὰν μὲν ᾗ ὄνομα κείμενον, τῷ κειμένῳ χρῆσθαι, μὴ ὄντος δὲ ὀνοματοποιεῖν\nαὐτόν· οὕτω γὰρ ἀποδιδομένων φανερὸν ὅτι πάντα πρὸς ἀντιστρέφοντα\n ῥηθήσεται. \n ᾿Ε. Διὰ τί οὖν τοοῦτο συμβαίνει; \n ᾿Α. Ὅτι τὰ ἀντιστρέφοντα δεῖ ὲξ ἴσου εἶναι καὶ μήτε πλεονάζειν \nθάτερον μήτε ἐλλείπειν. ὅταν μὲν οὖν θάτερον πλεονάζῃ ὡς τὸ πτερὸν\nὄρνιθος, θάτερον δὲ ἐλλείπῃ ὡς τὸ πηδάλιον τοῦ πλοίου, ἀμήχανον ἀντιστρέψαι\n ταῦτα, ἄν μη τὸ ἐπίσης αὐτὰ ἔχειν ἤ εὑρὼν τὸ ἐπίσης ὄνομα ἤδη ποιήσας παράσχῃς. \n ᾿Ε. ἀλλ᾿ ἐπεὶ τὸ πρὸς ἀντισττέφοντα λέγεσθαι ἀπέδειξας εἶναι τῶν \nπρός τι, ἐάνπέρ τις οἰκείως ἀποδεδῷ πρὸς ἅ λέγεται τὰ πρός τι, τί ἄλλο \n ᾿Α. Τὸ ἅμα τῇ φύσει λέγεσθαι. \n ᾿Ε. Δίδαξον ήμᾶς τοῦτο. \n \n\n \n Ἀ. Αὐτὸς μὲν προϊὼν ἰδίᾳ περὶ τῶν ἅμα ποιήσεται διδασκαλίαν\nκαὶ ποσαχῶς λέγεται παραστήσει. ἓν δὲ τῶν ἅμα ἐστὶ καὶ τὰ τῇ φύσει\nεἶναι λεγόμενα, ἃ δὴ καὶ τοῖς πρός τί φησι προσεῖναι. \n Ἐ. Τίνα οὖν ἐστὶ ταῦτα ἃ φῂς εἶναι ἅμα; \n Ἀ. Τὰ συνεισάγοντά τε ἄλληλα καὶ συναναιροῦντα· ὅταν γάρ τινα\nἅμα συνεισάγῃ ἄλληλα ἢ συναναιρῇ, ἅμα ἂν εἴη ταῦτα. \n Ἐ. Λέγε σαφέστερον ὃ λέγεις. \n .Οἶον ὁ πατὴρ σὺν τῷ υἱῷ ἐστι πατήρ· σὺν τούτῳ γὰρ ἔχει τὸ\nεἶναι πατήρ, καὶ τότε γίνεταί τις πατήρ, ὅτε καὶ υἱός τις αὐτῷ γίνεται. \n συνεισάγει οὖν ὁ μὲν πατὴρ ἑαυτῷ υἱόν, ὁ δὲ υἱὸς ἑαυτῷ πατέρα. καὶ\nπάλπάλιν υἱοῦ μὴ ὄντος οὐκ ἔστι πατήρ, οὐδὲ πατρὸς μὴ ὄντος υἱὸς οὐκ ἂν εἴη\nὐκοῦν ἐπειδὴ ὁ πατὴρ καὶ ὁ υἱὸς συνεισάγουσιν ἀλλήλους καὶ ἀναιρεθέντος\nρεθέντος θατέρου καὶ θατέρον ἀναιρεῖται, ἅμα ἂν εἴη τὰ τοιαῦτα φύσει. \nδοκεῖ δὲ τὰ πρός τι τοιαῦτα εἶναι πάντα εἰσάγειν τε ἄλληλα ὅσα αὐτὰ\n ἅπερ ἐστὶν ἑτέρων λέγεται καὶ ἀναιρεῖν ὁμοίως ἄλληα. τοιαῦτα μὲν δὴ\nτὰ ἅμα τῇ φύσει. \n Ἐ. Ἀλλ᾿ ἐπειδὴ ἀναγκαῖον ἡμᾶς μαθεῖν, τίνα μὲν πρότερα καὶ τίνα\nὕστερα, ἀφ' ὦν ἔξω τὰ ἅμα ἂν εἴη, λέγε τίνα μὲν τὰ πρότερα, τίνα δὲ \nτὰ ὕστερα. \n Ἀ. Ἀλλ᾿ ἐρεῖ μὲν καὶ περὶ τούτων ὁ Ἀριστοτέλης μετὰ τοῦτα. λεγέσθω\nδὲ καὶ νῦν, ἐπειδὴ καὶ τούτοις χρῆσθαι μέλλει ἐν τῇ θεωρίᾳ τῶν\nπρός Τι· \n Ἐ Εἰπὲ τοίνον, τίνα αὐτῶν πρότερα καὶ τίνα ὕστερα. \n Ἀ. Εἰσὶν μὲν καὶ τῶν προτέρων καὶ τῶν ὑστέρων πολλαὶ διαφοραί· \n πολλαχῶς γὰρ καὶ ταῦτα λέγεται. ὁ δὲ νῦν ζητούμενος τρόπος ἐκεῖνος\nἂν εἴη· λέγομεν γὰρ πρότερον ὃ συναναιρεῖ μέν, οὐ συναναρεῖται δέ, οἷον\nἡ μονὰς τῆς δυάδος ἐστὶ προτέρα· μονὰς μὲν γὰρ αναιρεθεῖσα ἀναιρεῖ τὴν\nδυάδα, δυὰς δὲ ἀναιρεθεῖσα οὐκ ἀναιρεῖ τὴν μονάδα. ἐπεὶ οὖν ἡ μονὰς \nσυναναιρεῖ μέν, οὐ συναναιρεῖται δέ, προτέρα ἂν εἴη ἡ μονὰς τῆς δυάδος.\n κατὰ μὲv οὖν τὴν ἀναίρεσιν πρότερον τὸ ἀναιροῦν τοῦ μὴ συναναιροῦντος. \nκατὰ δὲ τὸ εἶναι οὖ ὄντος ἐξ ἀνάγκης τι εἶναι ἔμπαλιν οὗ ὄντος οὐκ ἀνάγκη\nτι εἶναι ὕστερον τὸ οὗ ὄντος ἐξ ἀνάγκης εἶναί τι· δυάδος γὰρ οὔσης ἀνάγκη\nμονάδα εἶναι, μονάδος δὲ οὔσης οὐκ ἀνάγκη δυάδα εἶναι· ὑστέρα ἄρα ἡ \nδυὰς τῆς μονάδος. εἰ τοίνυν δυοῖν ὄντοιν θατέρου μὲν ὄντος οὐκ ἀνάγκη\n θάτερον εἶναι, θατέρου δὲ ὄντος ἀνάγκη θάτερον εἶναι, οἷον ἐπὶ οὐσίας\nκαὶ συμβεβηκότος· συμβεβηκότος γὰρ ὄντος ἀνάγκη οὐσίαν εἶναι, οὐσίας\nδὲ οὔσης οὐκ ἀνάγκη συμβεβηκὸς εἶναι· προτέρα ἄρα ἡ οὐσία τοῦ συμβε- \n \n\n \nβηκότος. ὥστε ἔμπαλιν ἔχει ἡ ἀναίρεσις πρὸς τὴν ὕπαρξιν· μὲν γὰρ\nσυναναιροῦ καὶ μὴ συναναιρούμενον πρότερον, τὸ δὲ καὶ μὴ\nσυνεισαγόμενον ὕστερον ἐξ ἀνάγκης. \n Ἐ. Ἆρα οὖν πάντα τὰ πρός τι ἅμα τῇ φύσει; \n Ἀ. Κατὰ ἀλήθειαν μὲν πάντα, δοκεῖ δέ τισιν μὴ πάντα, ἐξ ὧ ὁ\nἈριστοτέλης κατὰ τὸ ἔνδοξον κατασκευάζει. \n Ἐ. Εἰπὲ σαφέστερον, τί λέγεις. \n Ἀ. Ὁ Ἀριστοτέλης τῶν πρός τι τιθεὶς εἶναι τὴν ἐπιστήμην (ἔστιν\n γὰρ ἐπιστήμη ἐπιστητοῦ ἐπιστήμη καὶ τὸ ἐπιστητὸν ἐπιστήμῃ ἐπιστητόν)\n καὶ ἐπὶ τῆς αἰσθήσεως οὔσης καὶ αὐτῆς τῶν πρός τι (ἔστιν γὰρ ἡ αἴσθησις \nκαὶ τὸ αἰσθητόν αἰσθήσει αἰσθητόν)· κειμένων \nκειμένων \nοὖν τῶν πρός τι εἶναιτὴν ἐπιστήμην καὶ τὴν αίσθησίν φησιν μήτε τὴν\nἐπιστήμην ἅμα τῷ ἐπιστητῷ εἶναι μήτε τὴν αἴσθησιν ἅμα τῷ αἰσθητῷ\nπάντως. εἰ γὰρ ἅμα ἦν τὰ συνεισάγοντα ἄλληλα καὶ συναναιροῦντα, οὔτε \n δὲ τὸ αἰσθητὸν συνεισάγει τὴν αἴσθησιν οὔτε τὸ ἐπιστητὸν τὴν ἐπιστήμην \nοὔτε † ἀναιρουμένη ἡ ἐπιστήμη ἢ ἡ αἴσθησις ἀνῄρηται τὸ ἐπιστητὸν ἢ τὸ\nαἰσθητόν, οὐκ ἂν εἴη ἄρα ἅμα οὔτε τὸ αἰσθητὸν τῇ αἰσθήσει οὔτε τὸ ἐπιστητὸν τῇ ἐπιστήμῃ. \n Ἐ. Ἀλλ᾿ εἰ μὴ ἅν εἴη ἐπ᾿ αὐτοῖς; \n Ἀ. Ὅτι τὰ μὲν πρότερα, τὰ δὲ \n Ἐ. Δεῖξον οὖν, πῶς οὐχ ἅμα. \n Ἀ. Ἴσως γὰρ δῆλον ἔσται, τινὰ μὲν πρότερα, τινὰ δὲ ὕστερα αὐτῶν, \nδι᾿ ὃ ἀνάγκη μὴ εἶναι αὐτὰ ἅμα. τὸ αἰσθητὸν καὶ τὸ αἰσθητὸν καὶ τὸ ἐπιστητὸν, ἐὰν\nἀναιρεθῇ ἡ ἐπιστήμη καὶ ἡ αἴσθησις, ὅμως μένει, τοῦ δὲ \nαἰσθητοῦ καὶ \n ἐπιστητοῦ ἀναιρεθέντος οὔτε ἡ αἴσθησις οὔτε ἡ ἐπιστήμη μένει. ὥστε\nοὐχ ἅμα διὰ τοῦτο τὸ αἰσθητὸν καὶ ἡ αἴσθησις καὶ ἡ ἐπιστήμη καὶ τὸ\n ἐπιστητόν, ἀλλὰ πρότερον μὲν τὸ αἰσθητὸν αἰσθήσεως καὶ τὸ ἐπιστητὸν \nἐπιστήμης. \n Ἑ. Πῶς οὖν ἐπιστήμης μὴ οὔσης εἴη ἂν τὸ ἐπιστητόν, καὶ αἰσθή-\n σεως μὴ οὔσης εἴη ἂν τὸ αἰσθητόν, καὶ ἔμπαλιν ὄντος ἐπιστητοῦ καὶ αἰσθητοῦ\nοὐ πάντως ἂν εἴη ἐπιστήμη καὶ αἴσθησις, δεῖξον. \n Ἀ. Λέγω ὅτι ὅτε κομιδῇ βρέφη ἐτυγχάνομεν ὄντες, οὐδεμίαν ἐπιστήμην\n εἴχομεν οὐδενός· τὰ δὲ ἐπιστητὰ ἀδύνατον μὴ εἶναι ἀεί· οὐδὲ γὰρ \nἂν ἐλάβομεν μαθόντες καὶ παιδευθέντες ἐπιστήμην, εἰ μὴ ἦν αὐτά. ἀλλὰ\n μὴν καὶ εἴ τις φθείρειεν τὰ ζῷα, ὥσπερ φασὶν οἱ ἀπὸ τῆς \nἐκπυρώσει γίνεσθαι, αἴσθησις μὲν οὐκ ἔστιν ζῴου μὴ ὄντος, αἰσθητὸν μέντοι\nἔσται· τὸ γὰρ πῦρ ἔσται. ὡμολόγηται δὲ καὶ τὰ μαθήματα ὅτι ὀψὲ εἰς \n \n\n \nτοὺς Ἔλληνας ἦλθεν, οἶον ἡ γεωμετρία καὶ ἡ ἀριθμητικὴ καὶ ἠ ἀστρο.\nνομία· ἀλλ' ὅμως ἦν ἐπιστητά, καίπερ τῶν Ἑλλήνων αὐτὰ μὴ ἐπισταμενων. \n ’E. Ἄν δὲ καὶ μηδενὸς φιλοπονεῖν ἐθέλοντος ἀπόληται γεωμετρία,\n ἆρα διὰ τοῦτο οὐκ ἔστι τὰ γεωμετρικά; \n Ἀ. Οὐδαμῶς· ἐπεὶ καὶ ἐν τῇ μουσικῇ τὸ μὲν πάλαι τοῦ διεσιαίου\nδιαστήματος ἤκουον οἱ μουσικοί, ὕστερον δὲ ἀμεληθείσης τῆς ἐναρμονίου\nμελῳδίας, καθ' ἣν τὸ διεσιαῖον διάστημα ἐμελῳδεῖτο, οὐκέτι τοῦ τοιούτου\nαἴσθησίς ἔστι διαστήματος. καὶ δῆλον ὅτι ἐν τῇ φύσει ἐστὶ τὸ αἰσθητὸν\n τοῦτο διάστημα, εἰ καὶ ἡ αἴσθησις ἐκλέλοιπεν. Ἀριστοτέλης δὲ ἐπιστητοῦ; \nμὲν ὄντος, ἐπιστήμης δὲ αὐτοῦ μὴ οὔσης μέμνηται τὸ τοῦ κύκλου τετραγωνισμόν.\nἔστι δὲ τὸ τοιοῦτον ζήτημα, ὅποῖον ἐζητεῖτο παρὰ τοῖς παλαιοῖς,\nεἰ ὥσπερ τῶν ἄλλων σχημάτων ἔστι τοσοῦτον χωρίον περιλαβεῖν,\nὅσονπερ ὁ κύκος, οὕτως καὶ ἐπὶ τοῦ τετραγώνου. καὶ φαίνετα μὲν ὅτι \n ἔστι τις ἀπόδειξις, καθ' ἣν ἔστι τετράγωνον σχῆμα κύκλῳ περιλαβεῖν ὥσπερ\nκαὶ ἄλλα σχήματα, οὐχ εὕρηται δὲ πῶς, ἢ εἰ καὶ εὕρηται, ὥς φασί τινες, \nἀλλ' ἐπὶ Ἀριστοτέλους οὔπω εὕρητο. ὥστε ὄντος ἐπιστητοῦ τοῦ παραλαβεῖν\nτετράγωνον χωρίον κύκλῳ οὐδέπω ἡ ἐπιστήμη εὕρητο. ἐπεὶ καὶ\nτὸ τὰ ἐκλείψεις τοῦ ἡλίου καὶ τῆς σελήνης γνῶναι καὶ προειπεῖν ἔστιν o\n μέν, ὥσπερ καὶ εὕρηται, πρὸ μέντοι θαλοῦ οὐδέπω ἦν ὄντος τοῦ ἐπιστηντοῦ.\nἀλλὰ τὸ μὲν ἐπιστητὸν ἀναιρεθὲν ἀνέλοιλ ἂν καὶ τὴν ἐπιστήμην, ἐπιστήμη\nδὲ ἀναιρεθεῖσα οὐκ ἂν ἀνέλοι τὸ ἐπιστητόν. πρότερον ἄρα τὸ ἐπιστητόν,\nὑστέρα δὲ ἡ ἐπιστήμη, πρός τι δὲ ὄντα, οὐχ ἅμα. ωστε οὐκ ἐν \nπᾶσι τοῖς πρός τι εἴη ἂν τὸ ἅμα φύσει, ὥστε οὐδὲ ἴδιον ἂν εἴη τοῦτο\n των προς τι. \n ’E. οὖν ouv κατ’ ἀλήθειαν οὕτως ἔχει; \n ’A. Οὐδαμῶς· οὐδὲ γὰρ τὸ αἰσθητὸν καθὸ αἰσθητὸν μένει ἢ ἔστιν\nμὴ οὔσης αὐτοῦ αἰσθήσεως, οὐδὲ τὸ ἐπιστητὸν καθὸ ἐπιστητὸν μένει ἢ\nἔστιν μὴ οὔσης αὐτοῦ ἐπιστήμης. ἀλλ' εἰ μὲν ἔστιν ἐπιστητόν, δυνάμει \n ἔσται μὴ οὔσης αὐτοῦ ἐπιστήμης, ἐνεργείᾳ δὲ οὐκ ἔσται ἐπιστητόν, ἐὰν μὴ\nκαὶ ἡ ἐπιστὴμη ᾖ αὐτοῦ. ἀλλ' εἰ δυνάμει ἐστὶ ἐπιστητόν, ὅτι δύναται\nαὐτοῦ ἐπιστήμη γενέσθαι, δυνάμει ἂν εἴη καὶ ἡ ἐπιστήμη, ὅτι δύναται\nαὐτοῦ ἐπιστή<μη εἶναι>. μήποτε δὲ καὶ ἐν ἀνθρώποις μὴ εἴη ἐπιστήμη \nτινὸς ἐπιστητοῦ, ἀλλ' ἐν τῇ φύσει ἐστὶν ἡ ἐπιστήμη πάντων τῶν ἐπιστητῶν\n νοῦ τοῦ ἀιδίου καὶ πάντα ἐπισταμένου τὰ ὄντα, καὶ ἀεὶ εἰς τοὺς ἀνδὲ\n \n\n \nθρώπους κάτεισιν ἡ τῶν πολλῶν ἐπιστήμη. ὥστε αἰσθητοῦ ὄντος ἔστι\nκαὶ καθόλου αἴσθησις καὶ ἐπιστητοῦ ὄντος ἔστι καθόλου ἐπιστήμη, καὶ \nἅμα τέ ἐστι τὰ πρός τι. \n Ἐ. Ἀλλ᾿ ἐπεὶ ἔφη ὁ Ἀριστοτέλης τὸ ὡς ἐπὶ τὸ πολὺ προϋπαρ- \n χόντων πραγμάτων τὰς ἐπιστήμας λαμβάνομεν, ἐπ᾿ ὀλίγων γὰρ ἢ\nἐπ᾿ οὐδενὸς ἴδοι τις ἂν ἅμα τῷ ἐπιστητῷ τὴν ἐπιστήμην γινομένην,\nἐπὶ τίνων ἅμα ἡ ἐπιστήμη συνυφίσταται; \n Ἀ. Φημὶ ὅτι ἐπὶ τῶν ἀναπλασμάτων· ἅμα γὰρ τῷ ἀναπλάσαι χίμαιραν\nὑπέστη ἅμα καὶ ἡ ἐπιστήμη τῆς χιμαίρας καὶ τὸ φάντασμα αὐτῆς, \n καὶ ὁ πρῶτος γράμματα διδάξας ἅμα τῇ ἐπιστήμῃ τῶν γραμμάτων εἰσή- \nγαγεν τὰ γράμματα, καὶ ὁ ζωγραφίαν εὑρὼν πρῶτος ἅμα τῇ ζωγραφίᾳ\nεἰσήγαγε τὰς εἰκόνας. \n Ἐ. Διὰ τί οὖν προσέθηκεν τὸ ἢ ἐπ᾿ οὐδενός; \n Ἀ. Ὅτι μήποτε καὶ ταῦτα ἦν ἐν τῇ φύσει, τὰς δὲ ἐπιστήμας\n ὕστερον ἐλάβον. \n Ἐ. Αἰσθήσεως οὖν μὴ οὔσης πῶς φὴς καὶ τὸ αἰσθητὸν μὴ εἶναι; \n Ἀ. Ὅτι φέρε αἰσθήσεως μὴ οὔσης μέλι μέν ἐστιν γευστόν, αἰσθητὸν\nδὲ οὐκ ἔστι, καὶ λευκὸν μὲν ἔσται, ὁρατὸν δὲ οὐκ ἔσται ὁράσεως μὴ \nοὔσης. \n Ἐ. Ἑξῆς ὁ Ἀριστοτέλης τίνα τούτοις ἐπάγει ζητήματα; \n Ἀ. Λέγω ὅτι ἐι κατὰ τὸν δοθέντα οἷον ὁρισμὸν ἀποδοθῇ τὰ πρός \nτι, ἔσται τινὰ τῆς οὐσίας τῶν πρός τι. \n Ἐ. Διὰ τί οἷον ὁρισμὸν εἴρηκας, καὶ τίνα τοῦτον < φής > \n Ἐ. Οἷον μὲν ὁρισμὸν ἔφην, ἀλλ᾿ οὐχ ὁρισμόν, ὅτι τῶν ἀνωτάτων\n οὐκ ἔστιν ὅρους ἀποδοῦναι, ἀνώτατα δὲ γένη τὰ ταῖς κατηγορίαις ὑποπίπτοντα.\nοἷον δὲ ὅρος τῶν πρός τι ἀπεδόθη τὸ εἶναι τὰ πρός τι ἐκεῖνα, < ἃ > \nἅπερ ἐστὶν ἑτέρων λέγεται. κατὰ δὲ ταύτην τὴν ὑπογραφὴν ἔσονταί τινες\nοὐσίσι τῶν πρός τι. \n Ἐ. Τί οὖν ἄτοπον; \n Ἀ. Ὅτι τὸ μὲν πρός τι συμβεβηκός ἐστιν, ἡ δὲ οὐσία οὐδαμῶς\nσυμβεβηκός. εἰ οὖν τῶν πρός τί τινες ἔσονται κατ᾿ αὐτὸ ὅ εἰσιν οὐσίαι,\nἔσται ἡ οὐσία καθόσον οὐσία τῶν συμβεβηκότων. \n Ἐ. Πῶς οὖν τοῦτο ἐπιδείξεις; \n \n\n \n ’A. Εἰ γὰρ τὸ πρός τι τοιοῦτόν ἐστιν, ὃ πρός τι ἕτερον λέγεται, ἔστι\nδὲ χεὶρ ἀνθρώπου πρός τι ἕτερον λεγομένη, γενήσεται ἡ χεὶρ τῶν πρός τι.\nὡσαύτως δὲ καὶ ὁ ποὺς καὶ ὁ ὀφθαλμὸς καὶ τὰ ἄλλα μέρη, ἐξ ὧν ἕκαστος\nἡμῶν συνέστηκεν. \n ’E. Καὶ τί οὖν ἄτοπον; \n ’A. Ὅτι εἰ τὰ μέρη τῶν οὐσιῶν μὴ ἔστιν οὐσίαι, καὶ τὸ ὅλον οὐκ\nἔστιν οὐσία· τὸ γὰρ μὴ ἐξ οὐσιῶν συγκείμενον, οὐδὲ αὐτὸ ἔσται οὐσία.\nτούτου δὲ οὐδὲν ἀτοπώτερον γένοιτο. ἢ τὸν ὁρισμὸν οὖν τὸν ἀποδοθέντα\nδιορθωτέον ἢ ἐάν περ τοῦτον ὡς ὑγιῶς ἔχοντα ἐάσωμεν, χαλεπὸν τὸ δεῖξαι\n οτι οὐδεμια οὐσια των προς τί ἐστιν. \n ’E. Πῶς οὖν ἐπιδίξεις ὅτι ἔσται κατὰ τὴν ἀπόδοσιν τῶν πρός τι \nτῶν οὐσιῶν τι τῶν πρός τι; \n ’A. Διαιρῶν τοῦτον τὸν τρόπον τὰς οὐσίας· ἐρῶ γὰρ ὅτι ἤτοι τὴν\nἄτομον οὐσίαν ἢ τὰ μέρη αὐτῆς λεκτέον τῶν πρός τι, ἢ τὴν κοινήν, τοῦτ᾿ \n ἔστι τὰ γένη καὶ τὰ εἴδη τῶν οὐσιῶν, ἢ τὰ μέρη τῶν εἰδῶν καὶ τῶν γενῶν\nἢ οὐδὲν αὐτῶν. ὅτι μὲν οὖν ἐπὶ τῶν πρώτων οὐσιῶν, τοῦτ᾿ ἔστι\nτῶν ἀτόμων, οὐκ ἔστιν εἰπεῖν ὅτι τῶν πρός τί ἐστί τις, οὐ χαλεπὸν δεῖξαι· \nὁ γὰρ Σωκράτης οὐ λέγεται τινός τις Σωκράτης· εἰ γάρ τις ἐρεσχελῶν\nθεοῦ λέγοι εἶναι τὸν Σωκράτην, ἀλλὰ καὶ ἀναστρέψας ἐρεῖ τὸν θεὸν Σωκράτους\n εἶναι θεόν, ὅπερ ἄτοπον· ἔσται γὰρ τοῦ λίθου καὶ τῶν τυχόντων\nοὐσιῶν ὁ θεὸς, καὶ οὐ μόνων τῶν λογικῶν ζῴων. ἔπειτα ὡς κτήματα εἴη \nἂν τοῦ θεοῦ τὰ κατὰ μέρος τῶν ἐν κόσμῳ, ζητοῦμεν δὲ οὐχὶ ὡς τὰ κτήματα\nεἰ εἰσὶν οὐσίαι κτημάτων τινῶν, ἀλλ᾿ εἰ καθὸ οὐσίαι εἰσὶν τινῶν οὐσίαι\nαἱ οὐσίαι, ὅπερ οὐκ ἔστιν ἐπιδεῖξαι ἐπὶ τῶν ἀτόμων οὐσιῶν. ἀλλὰ\n μὴν οὐδὲ τὰ μέρη τῶν ἀτόμων οὐσιῶν εἴη ἂν τῶν πρός τι· οὐδὲ γὰρ ἡ \nτινὸς χεὶρ εἴη ἂν τινὸς χείρ, ὥστε εἰπεῖν ἂν ἡ τινὸς χεὶρ τινός τις χείο\nἐστιν, ἀλλὰ ἁπλῶς λέγομεν τινὸς χείp. ἐπεὶ καὶ ἡ κεφαλὴ τινὸς λέγεται\nκεφαλή, ἀλλ᾿ οὐχὶ τινός Τις κεφαλή. \n Ἐ. Ἀλλ᾿ ὅτι μὲν οὐχ οἷόν τε εἰπεῖν ἐστι πρός τι τὰς ἀτόμους οὐσίας\n οὐδὲ τὰ μέρη αὐτῶν, διὰ τούτων ἀπέδειξας. ἐπίδειξον οὖν καὶ ἐπὶ \nτῶν δευτέρων οὐσιῶν αὐτῶν τε καὶ τῶν μερῶν αὐτῶν αὐτὸ τοῦτο\nσυμβαῖνον. \n Ἀ. Ἐπὶ μὲν οὖν τῶν δευτέρων οὐσιῶν δείξαιμ᾿ ἂν τὸ αὐτὸ τοῦτο\nσυβμαῖνον, οἷον ὁ ἄνθρωπος, ὃν κοινῶς κατηγοροῦμεν ἄνθρωπον, οὐ λέγεται\n \n\n \nτινὸς ἄνθρωπος οὐδὲ ὁ βοῦς τινὸς βοῦς οὐδὲ τὸ ξύλον τινὸς ξύλον, ἀλλ᾿ \nεἰ ἄρα, κτῆμα. ὅτι δὲ ἕτερόν ἐστι τούτων ἑκάστῳ τὸ εἶναι ἀνθρώπῳ ἢ\nβοῒ ἢ ξύλῳ, καὶ ἕτερον τὸ κτῆμα εἶναι δῆλον. \n ’E. Ἀλλ᾿ ὅτι μὲν τῶν τοιούτων οὐδὲν † ἤτοι αὐτὰ τῶν πρός τί ἐστιν,\n ἀπέδειξας· δεὶξον οὖν καὶ ἐπὶ τῶν μερῶς τῶν δευτέρων οὐσιῶν, εἰ μὴ τῶν\nπρός τι αὐτοῖς εἶναι συμβήσεται, καθόσον τῶν δευτέρων οὐσιῶν εστιν μέρη. \n ’A. Ἀλλ᾿ οὐκ ἔστι μοι τοῦτο ὑποδεῖξαι δυνατόν. \n ’E. Διὰ τί: \n ’A. Ὅτι ἡ κεφαλὴ καθόσον κεφαλὴ τινός ἐστι κεφαλή, ὥσπερ καὶ\n τὸ πηδάλιον τινός ἐστι πηδάλιον· κοινῶς δὲ ἡ κεφαλὴ λεγομένη κοινῶς ἂ \nεἴη τινὸς κεφαλή, τοῦ κεφαλωτοῦ δηλονότι, καὶ ἡ χεὶρ χειροδότου ἂν εἴη\nχείρ· εἰ δὲ πρός τί ἐστιν ἐκεῖνα ἅπερ αὐτὰ ἃ ἐστιν ἑτέρων λέγεται, τὰ\nμέρη πάντα τῶν δευτέρων οὐσιῶν ἑτέρου λεγόμενα τῶν πρός τι ἂν εἴη· \nλέγεται γὰρ κεφαλὴ εἶναι τοῦ κεφαλὴν ἔχοντος καὶ ἡ χεὶρ καὶ ὁ ὀφθαλμὸς\n καὶ ἡ ῥὶν καὶ ὁ πούς, ὅσα κοινῶς λέγεται, τινὸς ἂν ῥηθείη εἶναι καὶ\nαὐτὰ ἅπερ ἐστὶ τὰ μέρη τοῦ ὅλου λέγεται εἶναι μέρη. ὥστε τὰ μέρη τῶν\nδευτέρων οὐσιῶν κατὰ τὸν ἀποδοθέντα ὅρον τῶν πρός τι ἔσται πρός τι. \n ’E. Ἔστι γὰρ εἴδη καὶ γένη τῶν μερῶν τῆς οὐσίας; \n ’A. Ναί. \n ’E. Πῶς; \n ’A. ’H γὰρ τὶς χεὶρ ἔχειν ὀφείλει εἶδος καὶ γένος, εἶδος μὲν τὴν\nχεῖρα, γένος δὲ τὸ μέλος. δεύτεραι οὖν οὐσίαι καὶ αὗται, ἡ χεὶρ καὶ ὁ\nπούς· ἀλλὰ χεὶρ τινὸς χείρ καὶ ὁ ποὺς τινὸς πούς· τῶν πρός τι ἄρα. \n ’E. Ἀλλ᾿ ἐπεὶ ἄτοπον τῶν πρός τί τινας παραδέξασθαι τῶν οὐσιῶν,\n τί πεποίηκεν ὁ Ἀριστοτέλης; \n ’A. Παραιτησάμενος τὴν προτέραν ὑπογραφὴν ἑτέραν ἀποδίδωσιν\nαὐτοῖς. \n Ἐ. Τίνα ταύτην; \n A. Πρός τι εἶναι, φησίν, οἷς τὸ εἶναι ταὐτόν ἐστι τῷ πρός\n τί πως ἔχειν. \n ’E. Ἀλλὰ ἀσαφὴς ἡ ὑπογραφὴ καὶ δι᾿ αὐτοῦ γε τοῦ ζητουμένου\nἀποδιδομένη. \n ’A. Διὰ τί; \n ’E. Ὅτι ζητουμένου, τίνα ἐστὶ πρός τι, † ἀποδεδωκότος πρός τι εἶναι \n ἐκεῖνα, οἷς τὸ εἶναι ταὐτόν ἐστι τῷ πρός τι αὐτοῖς εἶναι· ἀσαφής τε γὰρ\nἡ ἀπόδοσις ζητουμένου, τίνα τὰ πρός τι, λέγειν ὅτι τὰ πρός τί ἐστι τὰ πρός\nτι καὶ δι᾿ αὐτοῦ τοῦ ζητουμένου τὴν απόδοσιν ἔχειν. \n \n\n \n ’A. Ἀλλ᾿ οὕτως μέν σου ἐπισύραντος τὴν ἀπόδοσιν φανήσεταί σοι\nὀρθῶς ἀποδιδομένη καὶ ἀλείπτως. \n ’E. Ἐξήγησαι οὖν, τί βούλεται διὰ τῆς ἀποδόσεως. \n ’A. Πολλὰ τῶν πραγμάτων ἄλλως μὲν ὑφέστηκεν, ἄλλως δὲ ὑπογράφεται.\n ἀλλὰ δεῖ διαστέλλοντα δεικνύναι, ποταπὴν τὴν ὑπογραφὴν ἔχειν\nὀφείλει. οἷον τὸ λευκὸν ἔστι μὲν καὶ ἐπὶ τῆς λευκότητος τάξαι· λέγομεν\nγὰρ τὸ χρῶμα λευκόν· ἔστι δὲ καὶ ἐπὶ τοῦ σώματος τοῦ μετέχοντος τῆς\nλευκότητος· ἔστι γὰρ εἰπεῖν σῶμα λευκόν. ἂν οὖν ὁ μὲν τὸ λευκὸν εἴπῃ \nχρῶμα διακριτικὸν ὄψεως, ὁ δὲ ἀκούσῃ μὴ ἐπὶ τῆς λευκότητος ἀλλ᾿ ἐπὶ \n τοῦ σώματος, ἄτοπόν τι . . . χρῶμα διακριτικὸν ὄψεως. ἔστιν οὖν διόρθωσις,\nὅτι τὸ λευκὸν καθὸ λευκὸν εἴη ἂν χρῶμα διακριτικὸν ὄψεως καὶ\nοὐχ ᾧ τὸ λευκὸν εἶναι συμβέβηκεν, ἤγουν τὸ σῶμα, ὥστε ἐν αὐτῷ τῷ\nὅρῳ τοῦ κοῦ † παριλαμβάνει ἢ τὸ λευκὸν εἶναι καὶ μὴ εἶναι μήτε\nἁμάρτημα μήτε τὸ ζητούμενον λαμβάνεσθαι εἰς ἐξήγησιν τοῦ ζητουμένου. \n καὶ ἐνταῦθα οὖν οὐχ ἁπλῶς ἐρρέθη ὅτι ἔστι τὰ πρός τι ταὐτὸν τῷ πρός τί\nπως ἔχειν, ἀλλὰ πρόσκειται οἷς τὸ εἶναι ταὐτὸν τῷ πρός τί πως ἔχειν·\nτὸ γὰρ εἶναι τῶν πρός τί ἐστι τὸ σχέσιν ἔχειν πρὸς ἕτερον καὶ ἐκείνου,\nπρὸς ὃ λέγεται, ταὐτοῦ ὄντος τῇ σχέσει τῇ πρὸς ὃ λέγεται· τὸ γὰρ διπλάσιον, \nἔστω δὲ καὶ τέσσαρα καὶ δύο, οὐ καθὸ τέσσαρά ἐστι τῶν πρός\n τι οὐδὲ τὰ δύο, ἀλλὰ καθὸ τὰ τέσσαρα τῶν δύο ἐν λόγῳ ἐστὶ διπλασίονι\nκαὶ τὰ δύο τῶν τέσσαρα ἐν λόγῳ ἐστὶν ἡμίσει. τὰ οὖν πρός τί ἐστιν ἡ\nσχέσις ὑποκειμένων πρὸς ἄλληλα, οὐ κατὰ τὰ ὑποκείμενα τῇ σχέσει, οἷς \nοὐ τὸ εἶναι ταῦτόν ἐστι τῇ πρὸς ἄλληλα σχέσει· ἡ δὲ πρὸς ἄλληλα σχέσις\nτῶν πρός τι τὸ πρός τί πως ἔχειν ἐστίν. ταῦτα οὖν πρός τί ἐστιν, οἷς\n τὸ εἶναι ταὐτόν ἐστι τῷ πως ἔχειν πρὸς ἄλληλα. \n ’E. Σαφῶς εἰπέ, τί ποτε λέγεις. \n ’A. Φημὶ ὅτι βούλεται λέγειν, τὰ πρός τί ἔστι μὲν ὑπό τινων ὑποκειμένων \nὑφιστάμενα, οὐ μὴν καθὸ ὑπόκειται τὰ ὑποκείμενά ἐστι πρός τι,\nἀλλὰ καθὸ τὰ ὑποκείμενα κατὰ σχέσιν τὴν πρὸς ἄλληλα πλεονεκτοῦντα\n φαίνεται· τὰ γὰρ τέσσαρα πρὸς τὰ δύο σχέσει πλεονάζει, ὅταν τὰ μὲν\n \n\n \nδιπλάσια ῥηθῇ, τὰ δὲ ἥμισυ. οὐ γὰρ μόνον τὰ τέσσαρα τέσσαρα καλεῖται, \nἀλλὰ καὶ διπλάσια πλεονάσαντα ταύτῃ τῇ προσηγορίᾳ, καθὸ λόγος ἐπ᾿ αὐτῶν\nθεωρεῖται ὁ τοῦ διπλασίου, καὶ τὰ δύο, καθὸ ἥμισυ λέγεται, καθὸ δὲ\nλόγου μετέχει τοῦ διπλασίου καὶ τοῦ ἡμίσεως, εἰσὶ πρός τι. ὁ δὲ λόγος\n ἐπὶ δυοῖν σχέσιν ἐχόντων πρὸς ἄλληλα θεωρεῖται. \n ’E. Ἀλλὰ πῶς καὶ ὁ πρότερος λόγος οὐ τὸ αὐτὸ παρίστησιν; \n ’A. Ὅτι παρακολούθημα μὲν παρίστη παρακολουθοῦν τὰ πρός τι, τί\nδέ ἐστιν, οὐκ ἀπεδίδου· εἰ μὲν γάρ τί ἔστι πρός τι, πρός τι πάντως καὶ \nτινὸς λέγεται, οὐ μὴν εἰ τινὸς λέγεται, πάντως ἂν εἴη καὶ πρός τι· ἐπὶ\n πλέον γὰρ τὸ τινὸς εἶναι. ο+ον * * * θνητόν, πάντως τοῦτο ἄνθρωπος, καὶ\nὁμοίως ἐπὶ τοῦ λογικοῦ. διὸ καὶ εἴ τι μὲν τῶν πρός τι, πάντως τοῦτο \nτινός, οὐκ ἔτι δὲ εἴ <τι> τινός ἐστι, πάντως τοῦτο πρός τι. δι᾿ ἣ\nπολλὰ τῶν οὐ πρός τι περιελάμβανεν ἐν τοῖς πρός τι, ὡς ἂν δὴ τοῦ τινὸ\nεἶναι ἀποδοθέντος μόνοις τοῖς πρός τι εἶναι. ἀλλ᾿ ὁ δεύτερος λόγος οὐ\n τούτῳ ἀπερείδεται τῷ τινὸς εἶναι, καὶ ἐν τῇ σχέσει τινῶν τῶν πρὸς τι \nἄλληλα τὸ εἶναι ἔχειν τὰ πρός τι· ο+ον γὰρ μέσον τί ἐστιν τῶν ὑποκειμένων\nἡ σχέσις, καθ’ ἣν ἡφίσταται τὰ πρὸς τι, πλεονάζουσα παρὰ τὰ\nὑποκείμενα οὐκ ἄλλῳ τινί, ἀλλὰ τῷ μηνύειν ποιάν τινα συνάφειαν αὐτοῖς\nπρὸς ἄλληλα ἐπιθεωρουμένην, καθὸ τούτοις καλεῖται τοῖς ὀνόμασιν. ἵνα\n δὲ μὴ δοκῇ αὐτὸ τοῦτο ὑπογραφῆς ἀξιούμενον λαμβάνεσθαι εἰς τὴν αὐτοῦ \nὑπογραφήν, ἠξίουν τινὲς οὕτως ὑπογράφειν· ‘οἷς τὸ εἶναι ταὐτόν ἐστι τῷ\nπρὸς ὁτιοῦν πως ἔχειν’, ἢ ὡς Ἀνδρόνικος, ‘οἷς τὸ εἶναι ταὐτόν ἐστι\nτῷ πρὸς ἕτερόν πως ἔχειν, ἐκεῖνά ἐστι πρός τι’. \n ’E. Τί οὖν παρίστησιν ὁ τοιοῦτος λόγος; \n ’A. Ὅτι ἐν τοῖς ὑποκειμένοις ἐστὶν οὔτε ὡς οὐσίας συμπληρωτικὸν\nοὔτε ὡς ἄλλο τι τῶν συμβεβηκότων, ἃ ἐν αὐτοῖς τοῖς ὑποκειμένοις γίνεται,\nοἷον πάθος ἢ ἐνέρηεια, ἀλλὰ τι ἔξωθεν. διὸ καὶ μὴ πασχόντων τῶν ὑποκειμένων\nγίνεται καὶ ἀπογίνεται. \n ’E. Ἀριστοτέλης δὲ τί ἔφη περὶ τῆς τοιαύτης ὑπογραφῆς τῶν \n προς τι; \n ’A. Ὅτι ἐάν τις εἰδῇ τι ὡρισμένως, κἀκεῖνο πρὸς ὃ λέγεται\nὡρισμένως εἴσεται. \n ’E. Διὰ τί ἢ πῶς; \n ’A. Εἰ γὰρ οἶδέν τις ὅτι τὰ τέσσαρα τῶν πρὸς τί ἐστιν, ἔστι δὲ τὸ\n \n\n \nεἶναι τοῖς πρός τι ταὐτὸν τῷ πρός τί πως ἔχειν, κἀκεῖνο οἶδεν, πρὸς ὃ τοῦτό\nπως ἔχει, ὅτι τὰ τέσσαρα πρὸς τὰ δύο τὸν διπλασίονα λόγον ἔχει. εἰ \nδὲ μὴ οἶδεν ὅλως, πρὸς ὅ πως ἔχει, οὐδ᾿ ὅτι πρός τί πως ἔχει εἴσεται·\n ἀμήχανον γὰρ εἰδέναι μὲν ὅτι διπλάσιά ἐστι τὰ τέσσαρα, μὴ εἰδέναι δὲ ὅτι \n τῶν δύο διπλάσιά ἐστι. καὶ εἰ οἶδεν ὅτι πατήρ ἐστι Σωφρονίσκος ὡρισμένως,\nοἶδεν καὶ ὅτου πατήρ ἐστιν, ὅτι Σωκράτους, καὶ τὸν Σωκράτην\nὅτι υἱὸς Σωφρονίσκου εἴσεται. \n Ἐ. Ἀλλ᾿ ἐπεὶ ἐπὶ τῶν πρός τι τοῦτο ἀπεδείχθη, τι ἐκ τούτων \nσυμβήσεται ὧν εἴρηκας, τί συμβήσεται; \n Ἀ. Τὰ τῶν οὐσιῶν μέρη αὐτὰ μὲν ἅπερ ἐστὶν ὡρισμένως εἴσεταί\n(Ttc), < τις >, πρὸς ἃ λέγεται δὲ οὐκ ἀναγκαῖον ὡρισμένως εἰδέναι. δεικνυμένης\nγὰρ φέρε χειρὸς ὅτι μέν τινός ἐστιν χεὶρ ὁρίσειεν ἂν τις, τίνος δέ, πότερον \nΔίωνος ἢ Θέωνος ἤ τινος ἄλλου τῶν κατὰ μέρος, οὐκ ἂν εἰδείη καίτοι\nὁρῶν αὐτὴν καὶ δεικνὺς ὅτι αὕτη χείρ ἐστιν. ἀλλ᾿ εἰ τὰ πρός τι ἀόριστα\n μὲν πρὸς ἀόριστα λέγεται, ὡρισμένα δὲ πρὸς ὡρισμένα, τὰ δὲ τῶν οὐσιῶν \nμόρια ὡρισμένως γινωσκόμενα πρὸς ἃ λέγεται οὐκ ἀναφέρεται ὡρισμένως, \nοὐκ ἂν εἴη τὰ τοιαῦτα τῶν πρός τι. τὴν γὰρ κεφαλὴν καὶ τὴν χεῖρα καὶ\nἕκαστον τῶν τοιούτων, ἅ εἰσιν οὐσίαι, αὐτὸ μὲν ὅπερ ἐστὶν ὡρισμένως\nἔστιν εἰδέναι, πρὸς ὃ δὲ λέγεται, οὐκ ἀναγκαῖον. τίνος γὰρ αὕτη ἡ\n κεφαλὴ ἢ τίνος ἡ χείρ, οὐκ ἔστιν εἰδέναι ὡρισμένως· οὐκ ἂν οὖν εἴη \nταῦτα τῶν πρός τι. περὶ δὲ τούτων ἦν ἡ ἀμφισβήτησις μόνον, εἰ οὐσίαι\nὄντα τῶν πρός τι ἂν εἴη. ἀλλ᾿ εἰ μηδὲ < ταῦτα >\nτις οὐσία οὐδὲ τὰ μέρη αὐτὰ < δηλα >δὴ καθόσον οὐσίαι τῶν προς τί ἐστιν.\nἎρα οὖν ἀποφαι.... π..... τι ο ὅρ ....δ. οὐσία τῶν πρός τι; \n Ἐ. Σφοδρῶς μὲν οὐκ ἀξιοῖ ὁ Ἀριστοτέλης μὴ πολλάκις ἐπεσκεμμένους, \nτὸ μέντοι ἠπορηκέναι ἐφ᾿ ἑκάστου αὐτῶν οὐκ ἄχρηστον εἶναι. δυνατὸ\nγάρ τινα εἰπεῖν κἀπὶ τῶν μερῶν ὅτι ὡρισμένως εἴσεται· ὁ γὰρ ἰδὼν\nτίς ἡ χείρ ἐστιν, ὅτι καὶ τοῦδέ ἐστιν εἴσεται ὡρισμένως· ὁ γὰρ δὴ τοῦ\nἐγκεκαλυμμένου ὁρῶν χεῖρα γινώσκει μὲν χεῖρα, * * τὸν γάρ τινά ἐστιν εἰ- \n δέναι τὸ τήνδε γινώσκειν εἰ ἔστιν τοῦδε. διὰ τοίνυν τὰς τοιαύτας ἀπορίας\nπροσέθηκεν τὸ μὴ δεῖν σφοδρῶς ἀποφαίνεσθαι ὅτι οὐκ ἔστιν οὐσία τῶν \nπρός. \n \n\n \n [Εἰς τὸ ποιὸν καὶ τὴν \n Ἀ. Μετὰ τὴν τῶν πρός τι κατηγορίαν τίς ἂν ἑξῆς εἴη; \n Ἐ. Ἡ τοῦ ποιοῦ, ὅτι μετὰ τὴν οὐσίαν καὶ τὸ ποσὸν ἀμφισβητήσιμον\nἦν, μὴ τὴν τοῦ ποιοῦ τάττειν ἔδει, πολλῶν δὲ ζητημάτων γεγονότων\n ἐν τῇ περὶ ποσοῦ κατηγορίᾳ περὶ τῶν πρός τι, ἀνἀγκη γέγονεν περὶ τούτων\nεφεξῆς τῷ ποσῷ διδάξαι. μετὰ οὖν τὴν τῶν πρός τι κατηγορίαν ἕπεται \nπερὶ τοῦ ποιοῦ σκέψασαι. καὶ γὰρ δὴ μετὰ τὸ μέγεθος, ὅ ἐστι\nποσόν, καὶ μετὰ τὸ μεῖζο, ὅ ἐστι τῶν πρός τι, ἐκφύεται τὰ πάθη οἷον\nθερμόν, ψυχρόν, ξηρόν, ὑγρόν, ἅ ἐστι ποιά. \n Ἀ. Τίνι διαφέρει ποιὸν ποιότητος; \n Ἐ. Ὅτι τὸ μὲν ποιὸν διχῶς λέγεται· καὶ γὰρ αὐτὴ ἡ ποιότης ποιὸν \nλέγεται καὶ τὸ ἔχον τὴν ποιότητα· λευκόν γὰρ καὶ τὴν λευκότητα ποιότητα\nλέγουσι πολλάκις οἱ ἀρχαῖοι, καὶ πάλιν τὸ λευκόν ποιόν. ἡ γὰρ ποιότης\nοὐκ ἔτι διχῶς λέγεται, ἀλλὰ ἁπλῶς· ἡ γὰρ θερμότης καὶ ἡ λευκότης ποιότης\n λέγεται, οὐκ ἔτι δὲ καὶ λευκὸν ποιότης. οὐδ᾿ ὅλως τὸ μετέχον ποιότητος \nῥηθείη ἂν ποιότης, ἀλλὰ ποιὸν μόνον, ἡ ποιότης δὲ ἂν ῥηθείη καὶ\nποιον \n Ἀ. Σαφέστερον εἰπέ, ὃ λέγεις. \n Ἐ. Ἔστι τὸ μέν τι λευκότης, τὸ δὲ ἔχον τὴν λευκότητα. ἡ μὲν\n λευκότης καὶ τὸ ἔχον τὴν λευκότητα ῥηθείη ἂν ποιόν, τὸ δὲ ἔχον τὴν\nλευκότητα ποιὸν μὲν λέγεται, ποιότης δὲ οὐκ ἂν ῥηθείη. \n Ἀ. Διὰ τί οὖν ἐπέγραψεν Περὶ ποιοῦ καὶ ποιότητος; \n Ἐ. Τινὲς μὲν οὔ φασιν αὐτοῦ εἶναι τὸ ἐπίγραμμα· μηδὲ γὰρ ἐν ταῖς\nἄλλαις κατηγορίαις προσγράψαι, ἀλλ᾿ ἄνευ ἐπιγράμματος τεχνολογῆσαι περὶ\n ἑκάστης. τινὲς δὲ εἰς ἔνδειξιν τῆς χρήσεως τῶν ὀνομάτων· διὰ γὰρ τὸ\nτὴν ποιότητα λέγεσθαι καὶ ποιόν, διὰ τοῦτο ἐπιγράψαι σημαίνοντα ὅτι ἀδιάφορόν \nἔστι ποιότητα λέγειν τὴν κατηγορίαν ἢ ποιόν· εἰ γὰρ τὸ μάλιστα\nποιὸν οὐ τὴν ποιότητα μόνον σημαίνει ἀλλὰ καὶ τὸ ἔχον αὐτήν, ἀναγκαῖον \nἦν εἰδέναι, ὅτι κατά τι σημαινόμενον ταῦτα δηλοῦται ἐκ τοῦ τῆς ποιότητος\n ὀνόματος καὶ τοῦ ποιοῦ. \n Ἀ. Πῶς ὑπέγραψε τὴν ποιότητα ὁ Ἀριστοτέλης; \n Ἐ. Ποιότης ἐστὶ καθ᾿ ἥν τινες ποιοὶ λεγόμεθα. \n \n\n \n Ἀ. Καὶ πῶς οὐκ ἄτοπον ὑπογράψαι βουλόμενον . . . . . . ποί . . . . διὰ\nτὸ εἶναι ἄδ . . . . . . . . . . δ . . . . . . . . . . . . . . . . . δοῦ . . . . . δ . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . γα(?) . . . γε . . . . . . . . . . γενοσ(?) . . . . . . . καὶ\nτὸ ποιὸν τὸ ἀπ . . . . . . . . . . . . . . . τ. φυσική . . . . λισιν πε . . . . . . . . . .\n . . . . . κ . . έ . . ν τ . . τί . . . . ο . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ἔστι\nδὲ ποιὸν τὸ ἔχον ποιρότητα, δῆλον ὡς καὶ τὸν γνῶναι θέλοντα, τί ἐστι\nποιόν, ἀναπέμψει εἰς τὴν ποιότητα. καὶ οὕτως γίνεται ποιότης μὲν ἣν ἔχει\nὁ ποιός, ποιὸς δὲ ἔχων ποιότητα. ἄδηλον δὲ τίς ἡ ποιότης καὶ ὅμοιον \nτῷ ἐρομένου τινὸς τί ἐστι ποιότης ἀποκρίνεσθαι, ὅτι ποιότης· εἰ γὰρ ἡ\n ποιότης διὰ τοῦ ποιοῦ δείκνυται, τὸ δὲ ποιὸν διὰ τῆς ποιότητος, ἡ ποιότης\nἔσται διὰ τῆς ποιότητος ἀποδεδειγμένη. ἀλλ᾿ εἰ μὲν ὁρισμὸς ἦν ἀποδεδομένος,\nὑπῆρχεν ἁμάρτημα τὸ τοιοῦτον, ἐπεὶ δὲ οὐκ ἔστιν ὁρισμός τῶν ἀνωτάτων, \nοὐ χρὴ αἰτιᾶσθαι· διὰ γὰρ τοῦ γνωριμωτέρου τὸ ἧττον γνώριμον\nπαρέστησεν· μᾶλλον γὰρ γνώριμον τὸ ποιὸν τῆς ποιότητος, τὸ γὰρ λευκὸν\n τῆς λευκότητος γνωριμώτερον καὶ ὁ γραμματικὸς τῆς γραμματικῆς. \n Ἐ. Ἀλλ᾿ εἰ τὰ ὁμωνύμως λεγόμενά φησιν αὐτὸς πλεοναχῶς λέγεσθαι, \nπῶς πλεοναχῶς λέγεσθαι τὴν ποιότητά φησιν ὁ Ἀριστοτέλης; \n Ἀ. Οὐχὶ τῶν ὁμωνύμων λέγω ἂν εἶναι τὴν ποιότητα· τῶν δὲ ὁμωνύμων\nκατὰ ταὐτὸν οὐδὲν δήπου γένος, ὥστε οὐδὲ τῆς ποιότητος ἓν ἂν εἴη\n γένος. ἀλλὰ τὸ πλεοναχῶς λέγεσθαι ἓν μὲν σημαίνει τὸ ὁμωνύμως, ἕτερον \nδὲ τὸ διαφόρως λέγεσθαι. νῦν δὲ οὐ τὸ σημαῖνον τὸ ὁμωνύμως λέγεσθαι\nεἴληπται ἀλλὰ τὸ διαφόρως. εἰ μὲν οὖν τὸ πλεοναχῶς εἴληπτο ἀντὶ τοῦ\nὁμωνύμως, ἡ διαίρεσις ἐγένετο φωνῆς εἰς σημαινόμενα, ἐπεὶ δὲ τὰ πολεοναχῶς\nπολλαχῶς εἴληπται ἀντὶ τοῦ τοῦ διαφόρως, ἡ διαίρεσις αὐτῷ γίνεται \n γενους εις ειοη.\nἘ. <Διὰ> τί λέγεις> ὅτι γένους εἰς εἴδη ποιεῖται τὴν διαίρεσιν\nφωνῆς εἰς σημαινόμενα; \n Ἀ. Ὅτι ἐπήγαγεν· ἓν μὲν οὖν εἶδος ποιότητος ἕξις καὶ διάθεσις\nλεγέσθωσαν, ἀλλ᾿ οὐχὶ ἔφη· ἓν μὲν οὖν σημαινόμενον ποιότητος·\n τητος· τὰ μὲν γὰρ ὁμώνυμα εἰς σημαινόμενα διαιρεῖται διάφορα, τὰ δὲ\nμὴ ὁμώνυμα ἀλλὰ γένη εἰς εἴδη διαιρεῖται διάφορα. εἰδῶν δὲ μέμνηται \nδιαφόρων, ἀλλ᾿ οὐχὶ σημαινομένων. ὥστε τῷ πολλαχῶς λέγεσθαι οὐ τὸ\nὁμωνύμως λέγεσθαι παρίστησιν ἀλλὰ τὸ διαφόρως. \n Ἐ. Πόσα ποιότητος εἴδη; \n \n\n \n Ἀ. Τέσσαρα. \n Ἐ. Τίνα ταῦτα; \n Ἀ. Ἓν μὲν ἕξις καὶ διάθεσις. \n Ἐ. Ἆρα <οὖν> ὡς εἴδη ταῦτα διαφέρει ἀλλήλων, ἕξις καὶ διάθεσις, \n ἢ ἀριθμῷ ἀλλήλων διενήνοχεν; \n Ἀ. Ὡς μὲν εἴδη ἀλλήλων οὐ διενήνοχεν ὥσπερ ὁ ἄνθρωπος τοῦ\nβοός· οὐ γὰρ διαφέρει ἀλλήλων εἰδοποιοῖς διαφοραῖς ὥσπερ ὁ ἵππος τοῦ\nἀνθρώπου. ἀριθμῷ δὲ ἀλλήλων διενήνοχεν ὥσπερ Σωκράτης Πλάτωνος·\nεἰδοποιοῖς μὲν γὰρ διαφοραῖς οὐ διενήνοχεν Σωκράτης Πλάτωνος, ἰδιότητι \n δὲ συνδρομῆς ποιοτήτων, καθ᾿ ἣν εἰδοποιῷ διενήνοχεν Πλάτων Σωκράτους.\nὥσπερ οὖν τὸ λευκὸν τὸ πολυχρονιώτερον τοῦ ἐφημέρου λευκοῦ τῷ εἴδει\nμὲν οὐ διαφέρει (καθὸ γὰρ λευκόν ἐστι, οὐ διαφέρει)· χρόνῳ δὲ διαφέρει,\nἑκατέρου δὲ ὁ αὐτὸς λόγος (ἄμφω γὰρ χρώματά ἐστι διακριτικὰ ὄψεως, \nἐπεὶ κἂν μέλι μέλιτος ᾖ γλυκύτερον, οὐδὲν ἧττόν ἐστιν μέλι)· <οὕτως ἡ>\n ἕξις εἰ καὶ ὅτι μάλιστα μονιμωτέρα ἐστὶ τῆς διαθέσεως, τῷ μὲν μονιμωτέρα\nεἶναι δόξειεν ἂν διαφέρειν τῆς διαθέσεως, οὐ μὴν τῷ γε εἶναι ποιότης\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . τοῦ πυκτεύειν ἐπιστήμη. \nὁ δὲ πυκτικὸς οὐδέπω ἐπίσταται, ἐπιτηδείως δὲ ἔχει πρὸ τοῦ ἀναλαβεῖν τὴν\nπυκτικὴν ἐπιστήμην, λέγω τοίνυν ἀνονόμαστον εἶναι τὴν φυσικῆν δύναμιν\n καὶ ὅλως ἀνώνυμον τὸ τῆς ποιότητος εἶδος. † εἴτε ὄνομα αὐτῇ θέσθαι, λέγοιντο\nἂν αἱ τοιαῦται ποιότητες διὰ λόγου· ἐπιτηδειότης γὰρ πρὸς τὸ\nπυκτεύειν ῥηθείη ἂν, ἀφ’ ἧς ὁ πυκτικός, καὶ ἐπιτηδειότης πρὸς τὸ \nἀφ᾿ ἧς λέγεται ὁ νοσερὸς καὶ νοσώδης, ὡσαύτως δὲ καὶ ὁ ὑγιεινὸς ἀπὸ \nτῆς πρὸς τὸ ὑγιαίνειν ἐπιτηδειότητος. ὁ δὲ Ἀριστοτέλης κατὰ δύναμιν καὶ\n ἀδυναμίαν αὐτοῦ προσηγόρευσεν. \n Ἑ. Πῶς οὖν τῶν ἐναντίων ἐπιδεκτικός τις ἂν εἴη κατ᾿ αὐτό; ἀναντία\nγὰρ ἡ δύναμις τῇ ἀδυναμίᾳ. \n Ἀ. Οὐδὲν ἄτοπον· ὅση γὰρ δύναμις ὑπάρχει τινός, τόσην καὶ ἀδυναμίαν \nεὑρήσομεν παρακολουθοῦσαν. εἰ γάρ τις δύναμιν τυγχάνει ὑγείας\n ἔχων οὗτος ἀδυναμίαν ἂν ἔχοι τοῦ ῥᾳδίως νοσῆσαι, καὶ ὅταν τοῦ γενέσθαι\nπυκτικὸν ὑπάρχῃ δύναμις, τούτῳ τοῦ μὴ γενέσθαι πρόσεστιν ἀδυναμία. \n \n\n \n Ἐ. Πῶς οὖν τοῦτο εἴρηκεν ὁ Ἀριστοτέλης; \n ’A. ’Ev τῷ λέγειν ὑγιεινοὶ δὲ λέγονται τῷ δύναμιν ἔχειν φυσικὴν\nτοῦ μηδέν τι πάσχειν ὑπὸ τῶν τυχόντων ῥᾳδίως, ὡς εἰ\nἔλεγεν ‘τῷ ἀδυναμίαν ἔχειν τοῦ πάσχειν τι ῥᾳδίως ὑπὸ τῶν νόσων’. \n Ἐ. Διὰ τί οὐν ἐν τῷ εἰρημένῳ εἴδει τῶν ποιοτήτων ὁ Ἀριστοτέλης\nἔταξεν καὶ τὸ σκληρὸν καὶ μαλακόν; \n ’A. Ὅτι τὸ μὲν σκληρὸν δύναμιν ἔχει τοῦ μὴ ἂν διακοπηναι ῥᾳδίως· \nοὐδὲν γὰρ τῶν ἐν γενέσει καὶ φθορᾆ σῶμά ἔστι, μὴ ἂν κατακοπείη·\nτὸ δὲ μαλακόν, ὅτι δύναμιν εχει τοῦ ῥᾳδίως ἂν διακοπῆναι. \n Ἐ. <Τί> δὲ> τρίτον \n ’A. Παθητικαὶ ποιότητες καὶ τάθη. \n ’E. Τί οὖν βούλεται τὸ παθητικὰς εἶναι ποιότητας καὶ πάθη; \n ’A. Ὅτι τὸ εἶδος τουτὶ τῆς ποιότητος πάθους παράστασιν ἔχει, οὐ \nμέντοι κατὰ τὸ αὐτὸ οὐδὲ καθ’ ἕνα τρόπον. \n Ἐ. Σαφῶς δεῖξον ὃ λέγεις. \n ’A. Εἰσί τινες ποιότητες, αἳ πάθη ἐμποιοῦσι τοῖς αἰσθητοῖς ζῴοις\nκατὰ τὰς αἰσθήσεις· καὶ αὗται εἰκότως παθητικαὶ ποιότητες λέγονται.\nἄλλαι δὲ πάλιν, αἵτινες ἀπὸ πάθους ἐν τοῖς ἔχουσιν αὐτὰς γεγένηνται, \nοἷον γλυκύτης καὶ πικρότης καὶ στρυνότης. ὅτι μὲν ποιότητές εἰσι δῆλον·\n ποιὰ γὰρ κατὰ ταύτας τὰ δεδεγμένα αὐτὰς λέγεται· γλυκὺ γὰρ τὸ μέλι λέγεται\nἀπὶ τῆς γλυκύτητος καὶ στρυφνὸς ὁ οἶνος ἀπὸ τῆς στρυφνότητος λέγεται\nκαὶ πικρὸν τὸ ἀψίνθιον ἀπὸ τῆς πικρότητος. παθητικαὶ δὲ ποιότητες\nαὗται λέγονται τῷ πάθη ἐμποιεῖν ταῖς αἰσθήσεσιν, καὶ ἡ θερμότης δὲ καὶ \nἡ ψυχρότης οὐ τῷ αὐτὰς πεπονθέναι ἢ τὸ κατὰ ταύτας ποιόν, ἀλλὰ τῷ \n πάθος ἐν ἑτέρῳ ἐργάζεσθαι. \n Ἐ. Τοῦτο μὲν οὖν τὸ εἶδος τῆς ποιότητος ἀπέδειξας· πῶς δὲ παθητικαὶ\nπάλιν ποιότητες λέγονται, δεῖξον. \n ’A. Ἡ λευκότης φημὶ καὶ ἡ μελανία καὶ αἱ ἄλλαι χροιαὶ παθητικαὶ\nποιότητες λέγονται τῷ πεπονθέναι τὰ ἔχοντα· ἐχρὸς γὰρ τις φοβηθεὶς \n καὶ ἐρυθρὸς αἰσχυνθεὶς παθόντος τοῦ σώματος ἐγένετο. ὥσπερ οὖν\nκατὰ πάθος τὸ ἀπὸ τῆς αἰσχύνης ἐρυθριᾶσαι ἢ ἀπὸ φόβου ὠχριᾶσαι, οὕτως\nκαὶ ἀπὸ πάθους φυσικοῦ συμβαίνειν φησὶ τὸ σῶμα τοιάύτης χροιᾶς\nτυχεῖν. ἀλλ’ ἐπὶ μὲν τὸν φόβον καὶ τὴν αἰσχύνην φαντασίαι προκστάρ- \n \n\n \nχουσιν, ἐπὶ δὲ τῶν φυσικῶν ποιοὶ κρᾶσιν. ὅτι δὲ ποιότητες καὶ αὗται,\nδηλοῖ τὸ ἀπὶ τῆς λευκότητος λευκὸν γενέσθαι καὶ ἀπὸ τῆς μελανίας μέλαν. \n ’E. Ἆρα οὖν ποιότητες ἁπλῶς πᾶσαι αὗται λέγονται; \n ’A. Οὐδαμῶς. \n ’E. Ἀλλὰ τί γνώρισμα ἐπ’ αὐτῶν ἔστι θέσθαι; \n ’A. Τὸ ἐμμόνους καὶ δυσκινήτους εἶναι καὶ πολυχρονίους· οὐ γὰρ ὁ \nἐξ ἡλίου μέλας γενόμενος πρὸς ὀλίγον μέλας ἂν εἴη ὡς ὁ ἐν γενετῆς γενόμενος\nμέλας, οὐδὲ ὁ δ’ αἰσχύνης ἐρυθριάσας ἐρυθρὸς ἂν εἴη ὡς ὁ τοιοῦτος\nγεννηθεὶς διὰ τοῦτο καὶ καλούμενος ἐρυθρίας. ἐπεὶ τοίνυν τοιοὶ\n κατὰ τὰς τοιαύτας χροιὰς οὐ γίνονται, οὐδὲ ποιότητες ἂν εἶεν τοιαῦται περὶ \nτοὺς τὰ τοιαῦτα πάσχοντάς, ἀλλὰ πάθη. \n ’E. Ἐπεὶ τοίνυν ἀποδέδωκας τὰς περὶ τὸ σῶμα παθητικὰς ποιότητας\nκαὶ τὰ πάθη, δεῖξον καὶ ἐπὶ τῆς ψυχῆς τὸ ἀνάλογον. \n ’A. Φημὶ τοίνυν ποιότητας μὲν εἶναι ἐκ πάθους γεγονυίας, ὅσαι ἐπίμονοι\n καὶ δυσμετάβλητοι, οἷον φιλαργυρία καὶ ἡ μανικὴ ἔκστασις καὶ ἡ \nὀργή· οὐ γὰρ δὴ ὁ ἅπαξ ὀργισθεὶς καὶ ὁ ἐπὶ προσήκουσιν ὀργιζόμενος ὀργίλος\nἂν εἴη εἴη ἀλλ’ ὁ ἀπαχθὴς καὶ τοῦτο πεπονθὼς ἢ διὰ νόσον ἢ διὰ διαστροφήν.\nδεῖ δὲ ὀργίλον λαμβάνειν . . . . . . . . . . . . . . . . . . . . . . . . . . . α\nπρὸς τὸ ὀργίζεσθαι· αὕτη μὲν γὰρ τοῦ δευτέρου ἂν εἴη . . . . . . . . . . . . \n πρὸς τὸ ὀργίζεσθαι π . . . . . . . . . . καὶ ὥσπερ νόσημα τοῦτο ἔχοντα. τοιαῦται\nδὲ ποιότητες καὶ ἡ φιλία καὶ ἐρωτομανία. πάθη δὲ ἂν εἶεν καὶ οὐ \nποιότητες τὰ μὴ ἐπίμονα, * * * ὀργὴ καὶ ἐπιθυμία. \n ’E. Τίνι οὖν διαφέρουσιν αἱ ποιότητες αὗται τοῦ πρώτου εἴδους †\nτῶν ἀτόμων; \n ’A. Ὅτι αἱ μὲν ἦσαν ἐκ διδασκαλίας καὶ ἔξωθεν τελειούμεναι, αἱ\nἐπιστῆμαι γὰρ καὶ αἱ ἀρεταὶ ἐκ διδασκαλίας τὸ πλέον λαμβάνουσιν· αὗται \nδὲ οὐ διὰ διδασκαλίας, ἀλλὰ φύσει τὸ τέλειον ἔχουσιν, ἡ γὰρ μελανία καὶ\nἡ λευκότης καὶ ἡ γλυκύτης φύσει, ἥ τε οὐνοφλυγία καὶ ἡ φιλαργυρία οὐ\nδιὰ διδασκαλίας, ἀλλὰ διὰ ἐθῶν τονηρῶν ἐγγίνονται αἱ τοιαῦται κακίαι. \n ’E. Ἀλλ’ εἰ φύσει καὶ ἔθεσιν αὗται ἐγγίνονται, πῶς τοῦ ἑτέρου εἴδους \nδιαφέρουσιν; \n ’A. Ὅτι αἱ μὲν ἐν τῇ δυνάμει ἐθεωροῦντο καὶ ἐν ψιλαῖς ταῖς ἐπιτηδειότησιν,\nαἱ δὲ ἐν τῷ τρίτῳ εἴδει ἐν τῷ τὸ τέλειον ἔχειν ἤδη ὑφίστανται·\nλευκότης γὰρ καὶ οἰνοφλυγία ποιότητές εἰσιν ἔμμονοι ἤδη ἀπηρτισμέναι\n καὶ τετελεσμέναι. \n \n\n \n ’E. Ἀλλὰ πῶς ἐν μὲν τῷ πρώτῳ δἴδει τὰς θερμότητας καὶ τὰς\nψύξεις καὶ νόσον καὶ ὑγείαν ἐν ταῖς διαθέσεσιν κατηρίθμησεν, ἐνταῦθα δὲ ὡς\nεἰς ἄλλο εἶδος κἀκείνου διαφέρον πάλιν καταλέγει τὴν θερμότητα καὶ ψύξιν; \n ’A. Ὅτι ἐκεῖ μὲν κατὰ τὸ διακεῖσθαί πως τὸ θερμὸν καὶ τὸ ψυχρόν,\n εἰ καὶ μὴ ἐπιμόνως, διαθέσεις ἔλεγεν, ἐνταῦθα δὲ κατὰ τὸ πάθος ἐμποιεῖν \nεἰς ἄλλο, τὸ δὲ αὐτὸ κατ’ ἄλλο καὶ ἄλλο λαμβανόμενον δύναται ἄλλου καὶ\nἄλλου εἶναι εἴδους, ὡς † ὁ πατὴρ καθὸ μὲν Σωκράτης, οὐσία ἂν εἴη, καθὸ\nδὲ πατήρ, τῶν πρός τι. οὕτω γὰρ καὶ ἡ θερμότης καθὸ μὲν διατίθησί\nπως τὸ ὑποκείμενον, διάθεσις ἂν εἴη, κἂν ἔμμονος γένοιτο καὶ δυσανάλυτος, \n ἕξις ἂν γένοιτο, καθὸ δὲ τὴν αἴσθησιν θερμαίνει τῶν πελαζόντων, παθητικὴ\nἂν εἴη ποιότης. \n Ἐ. Ἡ δὲ πρὸς καιρὸν θέρμανσις πάθος οὖσα ἆρά γε ἡ αὐτὴ ἂν εἴη\nτῇ διαθέσει; \n Ἀ. Ἡ τοῦ μὲν ἔχοντος σώματος καὶ ἐπάγοντος ἄλλῳ τὸ θερμαίνεσθαι\n ἂν εἴη διάθεσις, τοῦ δὲ θερμαινομένου οὕτως, ὡς ἂν μὴ δύνασθαι \nἄλλο σῶμα θερμαναι, πάθος ἂν εἴη ἡ πρόσκαιρος καὶ ἐπ’ ὀλίγον θέρμανσις, \nὥστε πάθους μὲν ἐπίτασιν τὴν διάθεσιν, ἥτις ἂν εἴη καὶ παθητικὴ ποιότης,\nἐπίτασιν δὲ τῆς διαθέσεως τὴν ἕξιν καὶ τὴν μάλιστα παθητικὴν\nποιοτητα. \n ’E. Τί οὖν ἐστι τὸ τέταρτον εἶδος τῆς ποιότητος; \n ’A. Σχῆμα καὶ ἡ περὶ ἕκαστον μορφή. \n ’E. Τί οὖν ἐστι τὸ σχῆμα καὶ πῶς αὐτὸ ὡρίσαντο οἱ γεωμέτραι; \n ’A. Σχῆμά ἐστι τὸ ὑπό τινος γραμμῆς ἢ τινων γραμμῶν\nπεριεχόμενον. \n ’E. Ἆρα οὖν καθὸ ὑπὸ μιᾶς ἢ τριῶν φέρε ἢ τεσσάρων γραμμῶν\nπεριέχεταί τι χωρίον, ποιότης ἂν εἴη, εἰ ὑπὸ τοσούτων γραμμῶν περιέχοιτο; \n ’A. Οὐδαμῶς· ποσότης γὰρ ἂν εἴη ἡ κατὰ πλῆθος ὑπόστασις, οὐ\nποιοτης. \n Ἐ. Πῶς οὖν τὸ σχῆμα ἐν ποιότητι ἔταξεν; \n ’A. Ὅτι οὐχ ἁπλῶς καθὸ τριῶν γραμμῶν ἀριθμὸς ποιεῖ σχῆμα, ἀλλ’\nοὕτως πως τεθεισῶν πρὸς ἀλλήλας καὶ γωνιασθεισῶν πρὸς ἀλλήλας· ὅταν\nγὰρ γραμμαὶ ἀλλήλαις κατὰ γωνίας τρεῖς συναφθεῖσαι χωρίον τι ἀποτέμωσι \nκαὶ περιλάβωσιν αὐτό πως καὶ κατ’ αὐτὰς αὐτὸ ἀποπερατώσωσιν,\nτρίγωνον γίνεται τὸ σχῆμα καὶ ἔστιν ποιότης, οὐ καθὸ τρεῖς ἔχει γωνίας,\n \n\n \nκαθόσον δὲ μορφή τις φαίνεται ὲπὶ ταῖς τρισὶν γραμμαῖς καὶ ταῖς τρισὶ\nγωνίαις, ποιότης, οὐ κατὰ χρῶμα μὲν ὑφιστραμένη πάντως, κατὰ δὲ τὸν \nτῆς ἐπιφανείας ποιὸν σχηματισμόν. οὕτω καὶ τῆς ὑποκειμένης ἐπιφανείας\nκυκλοειδῶς γεγονυίας φαίνεται κύκλος καὶ ἔστιν ποιότης ὁ κύκλος. καὶ τὸ\n τρίγωνον σχῆμα καὶ τὰ τετράγωνον καὶ τὰ .αλλα πάντα τὰ γεωμετρικὰ\nεἰς ἕν τι εἶδος ποιότητος ἀνάγονται, . . . . . . .καταριθμεῖται ὁ ᾿Αριστοτέλης \nἐπὶ τέλει. καὶ ἡ γραμμὴ οὖν καθόσον μῆκος ἀπλατές, ποσότης ἄν εἴη, ή\nδὲ εὐθεῖα γραμμὴ καθόσον εὐθεῖα, ποιότης ἄν εἴη. καὶ ἡ ἐπιφάνεια δὲ\nκαθόσον ἐπιφάνεια, ποσότης· μήκει γὰρ καὶ πλάτει ἡ ἐπιφάνεια όρίζεται, \n ἅ ἐστι τοῦ ποσοῦ. <ἡ δὲ> ἐπίπεδος ἐπιφάνεια καθὸ ἐπίπεδος, εἴη ἄν ἄν τοῦ \nποιοῦ. \n ᾿Ε. ᾿Αλλὰ <τί μὲν τὸ > σχῆμα καὶ πῶς ληθθὲν εἴη ἄν ποιότης, εἴρηκας· \nἡ μορξὴ δὲ πῶς ποιότης, δεῖξον. \n ᾿Α. Ἡμορφὴ διχῶς λέγεται παρὰ τῷ ᾿Αριστοτέλει· καθ᾿ ἓν μὲν γὰρ\n σημαινόμενον τὰς οὐσιώδεις μορφὰς λέγει, καθ᾿ ἕτερον δὲ τὰ ἐπὶ τοῖς οὐσιώδεσιν\nεἴδεσιν ἐπιφαινόμενα καὶ κατὰ τὰς ἐπιφανείας τυπώματα, καθ᾿ ἃ \nκαλά τε λεγομεν καὶ εὔμορφα τὰ εἴδη οὐδὲν ἐφαπτόμενοι τῶν οὐσιωδῶν.\nκατὰ τὰς τοιαύτας οὖν μορφὰς καὶ ἡ μορφὴ ποιότης ἄν νεἴη τῷ σχήματι παραπλησίως. \n ᾿Ε. Τίνας ἄλλας εἴρηκας ποιότητας; \n ᾿A. Εὐθύτητα καὶ καμπυλότητα προσθείς· καὶ εἴ τι τούτοις ὅμοιον. \n ᾿E. Τίνα οὖν ἄλλα τούτοις ὅμοια; \n ᾿A. Οἱονεί τινα ἑλικοειδῆ εἰσιν ἤ κωνοειδῆ ἤ φακοειδῆ καὶ εἴ τι\n τοιοῦτον ἔχει σχῆμα. \n ᾿E. Πόθεν οὖν ὅτι ποιότητές εἰσιν αὖται; \n ᾿A. Ὅτι ἀπεδόξη μὲν λόγος τῆς ποιότητος, ὅτι τὰ παρωνομασμένα\nἀπ᾿ αὐτῆς ἐστι ποιά· εἰδὲ ἀπὸ τῶν ἐγκειμένων παρωνομασμένα ἐστὶ ποιά,\nεἴησαν ἄν ποιότητες, ἀφ᾿ ὦν παρωνόμασται ταῦτα. \n ᾿E. Ἀλλ᾿ εἰ τὰ παρώνυμα ἀπό τινων ὡς ποιὰ ποιότητας ἀποφαίνει\nἐκείνας, ἀφ᾿ ὦν παρονομάζεται, ἀπὸ δὲ τῆς μανότητος παρωνόμασται τὸ\nμανὸν καὶ ἀπὸ τῆς πυκνότητος τὸ πυκνόιν, ἀπὸ δὲ τῆς λειότητος τὸ λεῖον\nκαὶ ὰπὸ τῆς τραχύτητος τὸ τραχύ, διὰ τί μὴ καὶ τὴν μανότητα καὶ πυκνότητα \nκαὶ λειότητα καὶ τραχύτητα ποιότητας φήσομεν εἶναι; \n \n\n \n Ἀ. Ὅτι αἱ τοιαῦται τῶν ὑποκειμένων διαφοραὶ εἰ καί πως ἐχειν αὐτα\nπαρέχουσιν, ἀλλ’ οὐχὶ κατὰ τὸ τοιὸν εἶναι τὴν προσηγορίαν παρέχουσιν,\nἀλλὰ μᾶλλον τὸ κατὰ θέσιν τινὰ ἐπ’ αὐτῶν θεωρεῖσθαι τῶν μορίων. \nπυκνὰ μὲν γὰρ λέγεται τῷ τὰ μόρια σύνεγγυς ἀλλήλων κεῖσθαι, ὡς μηδὲν\n ἑτερογενὲς σῶμα μεταξὺ αὐτοῦ παρεμπίπτειν δύνασθαι, ὡς ἔχει ἐπὶ τοῦ\nχρυσοῦ καὶ τοῦ σιδήρου καὶ τῶν τοιούτων σωμάτων. μανὸν δὲ τῷ οὕτως\nαὐτοῦ διεστηκέναι τὰ μόρια, ὡς ἑτερογενὲς σῶμα δύνασθαι μεταξὺ αὐτῶν \nπαρεμπίπτειν, οἷαί εἰσιν αἱ σπογγίαι καὶ οἱ κισήρεις καὶ τὸ ἔριον. καὶ λεῖον \nμέν ἐστιν, οὗ τὰ μόρια ἐξ ἴσου ἀλλήλοις σύγκειται οὕτως, ὡς μηδαμῶς τὸ\n ἕτερον ὑπερέχεσθαι ὑπὸ τοῦ ἑτέρου, τραχὺ δὲ, οὗ τὰ μόρια οὕτως ἔχει\nθέσεως, ὡς ὑπερέχειν τε ἀλλήλων καὶ ὑπερέχεσθαι, ὡς ἔχει τοῦ πρίονος \nτὰ μόρια. \n ’E. Ἀλλὰ τί ἐκ τῶν ὄρων τούτων συνάγεις; \n ’A. Τί δὲ ἄλλο ἢ ὅτι θέσεών εἰσιν εἴδη ἡ μανότης καὶ ἡ πυκνότης\n καὶ ἡ λειότης καὶ ἡ τραχύτης. \n ’E. Καὶ τί τοῦτο πρὸς τὸ μὴ ποιότητας εἶναι παρίστησιν;\n’A. Ὅτι τὴν θέσιν τῆς τοῦ πρός τι κατηγορίας ἀπέδειξεν, τὸ δὲ\nμανὸν καὶ τὸ πυκνὸν και τὸ λεῖον καὶ τὸ τραχύ θέσεις τινές εἰσιν, τῆς \nτοῦ πρός τι κατηγορίας εἴη καὶ ταῦτ’ ἂν καὶ οὐ τοῦ ποιοῦ. \n ’E. Ἆρα οὖα μόνα τοῦτ’ ἔστι τὰ εἰρημένα τέσσαρα εἴδη τῆς ποιότητος; \n ’A. Ἴσως. \n ’E, Διὰ τί ἔφης ἴσως; \n Ἀ. Ὅτι καὶ ὁ Ἀριστοτέλης ἔφη· ἴσως οὖν καὶ ἄλλος τρόπος \nφανείη ἂν ποιότητος. \n ’E. Ποῦ οὖν τοίνυν περὶ πούτου ἐζήτησεν; \n ’A. ’Ev τοῖς Μετὰ τὰ φυσικά. \n ’E. Διὰ τί οὖν ἐνταῦθα εἴασεν τὴν ἀκριβῆ ζήτησιν; \n ’A. Ὅτι πρὸς εἰσαγωγικοὺς ἔγραψε τὴν τῶν Κατηγοριῶν στοιχείωσιν,\nπρὸς δὲ τοὺς ἢδη τελείους <τὰ> Μετὰ τὰ \n E. Ἀλλὰ διὰ τί ἔφη τοιότητες μὲν οὖν αἱ εἰρημέναι, ποιὰ \nδὲ τὰ κατὰ ταύτας παρωνύμως λεγόμενα ἢ ὁπωσοῦν ἀπ’ αὐτῶν;\nδιὰ τί γὰρ οὐκ ἔφη ποιὰ δὲ <εἶναι> τὰ κατὰ ταύτας παρωνύμως\nπροσέθηκεν <δὲ ἢ ὁπωσοῦν> \n \n\n \n ᾿A. Ὅτι ἡ συνήθεια ἀνώμαλος. \n ᾿E. Πῶς καὶ τίνα τρόπον; \n ᾿A. ᾿Εφ᾿ ὦν μὲν γὰρ καὶ ἡ ποιότης καὶ τὸ ποιὸν ἀμφότερα ὠνόμασται,\nοἶον γραμματικὴ μὲν ἡ ποιότης, γραμματικὸς δὲ ποιός, ἀμφότερα\n ώνόμασται ταῦτα. <ἐπὶ ἐνίων δὲ ὅτι> μόνον ὠνόμασται <θάτερον>, τὸ ποιόν, ἀλλ᾿ οὐχὶ καὶ ἡ καὶ ἡ ποιότης, ἤ ἡ ποιότης μέν, οὐχὶ δὲ καὶ τὸ ποιόν,\nἐπὶ τοῦ δευτέρου εἴδους ἐλέγετο τῆς ποιότητος· αὐταῖς μὲν γὰρ ταῖς φυσικαῖς \nἐπιτηδειότησιν <οὐκ> εἰσὶν ὀνόματα, πυκτικὸς δὲ λέγεται καὶ δρομικὸς \nκαὶ ὑγιεινὸς οὐκ ἀφ᾿ ἦς ἤδη ἔχει ποιότητος ἀλλ᾿ ἀφ᾿ ἧς ἕξει· ἀπὸ\n μὲν γὰρ τῆς πυκτικῆς ἐπιστήμης λέγονται οἱ πύκταιι καὶ ἀπὸ τῆς παλαιστκῆς\nοἱ παλαισταί, ἀπὸ δὲ τῶν δυνάμεων οὐ παρονομάζονται οἱ πυκτικοὶ\nκαὶ οἱ παλαιστικοὶ ἀλλὰ τῷ ἔψειν ἐπιτηδειότητα τοῦ δέχεσθαι τὰς ἐπιστήμας, \nὥστε τὴν προσηγορίαν ἔχειν αὐτοὺ κατὰ τῆς ἐλπίδος· ἐπιδὴ γὰρ\nἐλπίζοντες ἔσεσθαι τὴν ἐπιστήμην ἔχειν αὐτοὺς κατὰ τῆς ἐλπίδος· ἐπειδὴ γὰρ\nἐλπίζοντες ἔσεσθαι τὴν ἐπιστήμην λαβόντες οἱ μὲν πύκται, οἱ δὲ παλαισταί\n <εἰσιν> τοὺς μἐν πυκτικούς, τοὺς δὲ παλαιστικοὺς προσαγορεύομεν. τούτους\nμὲν οὖν ποιοὺς ὄντας οὕτω καλοῦμεν τῆς ποιότητος οὔσης ἀνωνύμου ἐπ᾿ \nαὐτῶν. ἐφ᾿ ὧν δὲ ἡ δὲ ἡ μὲν ποιότης ὠνόμασται, ἀπ᾿ αυτῶν δὲ οἱ παρώνυμοι\nοὐκ ἔτι λέγονται· τῆς γὰρ ἀρίστης ἕξεως ἀρετῆς καλουμένης ὁ ἀπ᾿\nαὐτῆς οὐκ ἔτι λέγονται· οὔτε γὰρ ἀρεταῖος ἐν τῇ συνηθείᾳ εἴρηται \n ρηται οὔτε ἐναρετος ῥνάρετος ῥηθείη ἄν (οὐδὲ γὰρ ἐγγράμματος ὁ ποιὸς ἀπὸ τῆς \nγραμματικῆς εἴρηται)· ἀλλ᾿ ἀπὸ της ἀρετῆς ὁ σπουδαῖος λέγεται ἤ ἀγαθός.\nἔτι δὲ ὁπωσοῦν καὶ τὰ τοιαῦτα λέγεται, ὡς ἀπὸ τῆς δικαιοσύνης ὁ δίκαιος,\n<οὐδὲν> γὰρ λέγεται ἀπὸ τὴς δίκης δίκαιον, καὶ ἀπὸ τὴς σωφροσύνης σωφρόσυνον,\nὡς ἀπὸ τὴς εὐφροσύνης εὐφρόσυνος. εὕροι δ᾿ ἄν τις καὶ ἐπὶ \n ἄλλων πλειόνων τῆς συνηθείας τὴν ἀνωμαλίαν. \n ᾿Ε. Ἐπεὶ δὲ ἐν ταῖς ἄλλαις κατηγορίαις τὰ κοινὰ καὶ πρὸς ἄλλας\nκαὶ τὰ ἴδια ἑκάστης ἐζήτησεν, ἆρά γε καὶ ἐνταῦθα πεποίηκεν τὸ ὅμοιον; \n ᾿Α. Πεποίηκεν. \n ᾿E. Πῶς; \n ᾿A. φησὶ γὰρ οτι ὑπάρχει καὶ ἐναντιότης κατὰ τὸ ποιόν. \n ᾿E. Διὰ τί οὖν ἔφη καὶ ἐναντιότης, ἀλλ᾿ οὐχὶ ἁπλῶς ἄνευ τοῦ καὶ συνδέσμου ὅτι ὑπάρχει ἐναντιότης; \n \n\n \n Ἀ. Ὅτι καὶ ἄλλα ἔδειξε τῇ ποιότητι ὑπάρχοντα· πρὸς οὖν τοῖς\n<ἄλλοις> εἰδέναι φησὶ χρή, ὅτι καὶ ἐναντιότης αὐτῇ \n Ἐ. Ἆρα οὖν καὶ πάσῃ καὶ μόνῃ; \n Ἀ. Οὐδαμῶς· <ὅτι μόνῃ> μὲν γὰρ ἡ ἐναντιότης οὐχ ὑπάρχει, δῆλον \n ἐκ τοῦ καὶ τῇ τῶν πρός τι <προσεῖναι>, οὐ πάσῃ δέ, ὅτι οὔτε τῇ κατὰ \nσχῆμα ποιότητι οὔτε τῷ ὐχρῷ ἢ τῷ <πυρρῷ ἢ τῷ μελαν>ίζοντι τῷ ἴζοντι ἢ τινι\nἄλλῃ χροιᾷ ἐστί τι ἐναντίον τῶν μεταξύ, καίτοι τὸ μέλαν τῷ λευκῷ ἐναντίον·\nἄκρα <ἄκρα γάρ>· τοῖς δὲ μέσοις οὐδὲν ἐναντίον, ὡς εἴρηται. \n Ἐ. Πῶς τῇ κατὰ σχῆμα ποιότητι οὐκ ἔστι τι ἐναντίον; \n Ἀ. Ὅτι μήτε τῷ τριγώνῳ ἐστί τι ἐναντίον μήτε τῷ τετραγώνῳ\nσχήματι ἤ τινι τῶν τοιούτων. \n Ἐ. Ἆρα οὖν καὶ τοῖς ποιοῖς τοῖς κατὰ τὰς ἐπιδεχομένας ποιότητας\nτις ἐναντίωσίς ἐστιν; \n Ἀ. Οἷον δικαιοσύνη ἀδικίᾳ ἐναντίον * * * καὶ τὸ λευκὸν καὶ] τῷ\n μέλανι ἐναντίον. \n ’E. Κἂν θάτερον ποιὸν ᾖ <τῶν ἐναντίων>, ἆρά γε καὶ αὐτὸ\nεσται; \n Ἀ. Ναί. \n ’E. Πῶς. \n ’A. Ei γὰρ ἡ δικαιοσύνη ἐναντία τῇ ἀδικίᾳ ἐστὶ καὶ ἡ δικαιοσύνη\nποιότης, καὶ ἡ ἀδικία πάντως ποιότης ἔσται. \n ’E. Διὰ τί οὖν ἔφη <εἰ> ἡ δικαιοσύνη ἐναντία τῇ ἀδικίᾳ\nοὐχὶ ἐπεὶ ἡ δικαιοσύνη ἐναντία τῇ ἀδικίᾳ; \n ’A. Ὅτι ἦσάν τινες οἳ τῇ δικαιοσύνῃ οὐκ ἐδίδοσαν ἐναντίαν εἶναι τὴν\n ἀδικίαν, ἀλλὰ τὴν μὲν ἐναντίαν ἕξιν ἀνώνυμον εἶναι, τὴν δὲ ἀδικίαν στέρησιν \nεἶναι καὶ οὐχ ἕξιν· τὰς γὰρ ἕξεις καταφατικῶς δεῖν προσαγορεύειν,\nτὰς δὲ στερήσεις ἀρνητικῶς. \n ’E. Ἆρα οὖν καλῶς διατάττονται οἱ τούτων #x003E;; \n ’A. Οὐδαμῶς· καὶ γὰρ τὰς ἕξεις στερητικῶς προσαγορεύομεν πολλάκις,\n ὥσπερ τὴν τῇ σωφροσύνῃ ἐναντίαν ἕξιν ἀκολασίαν καὶ τὴν τῇ φρο- \n \n\n \nνήσει ἀφροσύνην καὶ τὴν τῇ ἐλευθεριότητι ἀνελευθεριότητα καὶ τῇ εὐσεβείᾳ\nτὴν ἀσέβειαν καὶ τῇ ὁσιότητι ἀνοσιότητα, καὶ στερήσεις καταφατικῶς,\nὡς τὴν τυφλότητα καὶ κωφότητα καὶ νωδότητα καὶ ὡχρότητα καταφατικῶς\nπροφέρομεν στερήσεις οὔσας. \n ’E. Ἐὰν ζητῶμεν, ἐν ποίῳ γένει . . . . . . . . . . . . . . . ἑκάστην ἐν αἷς \nἐστιν ἐναντίωσις, πῶς μεθοδεύσομεν τὴν ζητουμένην καὶ ἐν ποίῳ γένει\n<ἐστίν, εἰ>σόμεθα; σόμεθα; \n ’A. Ληψόμεθα τὸ ἀντικείμενον τοῦ ζητουμένου, ὅ ἔστι γνωριμώτερον,\nκαὶ ἐὰν ληφθῇ ἐν ποίᾳ κατηγορίᾳ κατειλημμένον, εἰσόμεθα ὅτι καὶ τούτου\n τὸ ἐναντίον ἐν τῇ αὐτῇ κατηγορία τακτέον ἐστίν. οἷον εἰ τὴν ἀδικίαν\nζητοῖ τις ποίας ἐστὶ κατηγορίας, <ληπτέον> τὴν δικαιοσύνην· ἔστι δὲ ἡ δικαιοσύνη \nποιότης· καὶ ἡ ἀδικία ἄρα ποιότης ἔσται. ὡσαύτως δὲ καὶ ἐὰν \nζητῇ τις ἡ τυφλότης ποίας κατηγορίας ἐστίν, ληπτέον ἡ ὅρασις ποίας κατηγορίας\nἐστίν· καὶ εἰ ποιότητος, καὶ ἡ τυφλότης ἐν αὐτῇ εἶναι λέγεται. \n ’E. Ἐπεὶ δὲ καὶ περὶ τοῦ μᾶλλον <καὶ τοῦ ἦττον> ἐζητεῖτο\nφθασάσαις κατηγορίαις εἰ ἐπιδέχονται, φήσομεν ἐπὶ τῆς ποιότητος ἆρά γε \nἐπιδέχεται τὸ μᾶλλον καὶ τὸ ἧττον; \n ’A. Ἐπιδέχεται μέν, ἀλλ᾿ οὔτε μόνη (ἐπεδέχετο γὰρ καὶ τὸ πρός\nοὔτε πᾶσα νότης γὰρ μᾶλλον καὶ ἦττον οὐκ ἂν γένοιτο οὐδὲ κύκλος\n μᾶλλον καὶ ἧττον οὐδὲ ἡ τελεία ἀρετή οὐδὲ τελεία τέχνη)· πολλαὶ δὲ\nἄλλαι ποιότητες ἐπιδέχονται τὸ μᾶλλον καὶ τὸ ἧττον· λευκὸν γὰρ μᾶλλον \nκαὶ ἧττον ἕτερον ἑτέρου λέγεται. \n ’E. Σαφέστερον εἰπὲ καὶ εὐκρινέστερον, εἰ ἐπιδέχονται αἱ ποιότητες\nκαὶ οἱ ἀπ᾿ αὐτῶν ποιοὶ τὸ μᾶλλον καὶ ἧττον. \n ’A. Καὶ πῶς ἂν γένοιτο σαφῶς τι περὶ τούτων εἰπεῖν, ὅπου γε\nπλείοντες γεγόνασιν αἱρέσεις περὶ τούτων. οἱ μὲν γὰρ τάς τε ἕξεις τῶν ὑλῶν\nπάσας καὶ τοὺς ποιοὺς ἐπίτασιν καὶ ἄνεσιν λαμ<βάνειν> ἐτίθεσαν, ὡς ἂν\nκαὶ αὐτῆς τῆς ὕλης τὸ μᾶλλον καὶ τὸ ἧττον εἶναι <ἐπιδεχο>μένης.\nδὲ τῆς δόξης ἦσάν τινες τῶν Πλατωνικῶν. οἱ δὲ τινὰς μὲν ἕξεις καὶ τοὺς\n κατὰ ταύτας ποιοὺς . . . . . ὑπελάμβανον μὴ ἐπιδέχεσθαι τὸ μᾶλλον καὶ\n \n\n \nτὸ ἧττον ὡς τὰς ἀρετὰς <τὰς ἀρετὰς καὶ> κατὰ ταύτας <ποιούς, τινὰς> τινὰς δὲ\nκαὶ ποιοὺς ἐπιδέχεσθαι ἐπίτασιν καὶ ἄνεσιν, ὡς πάσας <τὰς> μέσας<>\nκαὶ τὰς μέσας ποιότητας καὶ τοὺς κατὰ ταύτας ποιούς. ἧς γεγόνασι δόξης\nοἱ ἀπὸ τῆς Στοᾶς. τρίτη γέγονεν, ἧς καὶ ὁ Ἀριστοτέλης μέμνηται, ἣ τὰς\n μὲν ἕξεις ἀνεπιτάτους καὶ ἀνανέτους ὑπελάμβανεν εἶναι, τοὺς δὲ κατ’ αὐτὰς\nποιοὺς ἐπιδέχεσθαι τὸ μᾶλλον καὶ τὸ ἧττον, οὐ πάντας μέντοι. \n ’E. Πῶς οὖν ταύτης φὴς τὸν Ἀριστοτέλη μνήμην ποιεῖσθαι τῆς\nαἱρεσεως; \n Ἀ. Φημὶ ὅταν λέγῃ· ἔνιοι δὲ ἀμφισβητοῦσιν δικαιοσύνην μὲν\n δικαιοσύνης οὐ πάνυ τι συγχωροῦντες μᾶλλον καὶ ἧττον λέγεσθαι\nοὐδὲ μὴν ὑγείαν ὑγείας, ἧττον μέντοι ἕτερον ἑτέρου ὑγείαν\nλέγοντες ἔχειν, καὶ δικαιότερον καὶ ὑγιεινότερον. καὶ τρίγωνον \nμέντοι καὶ τετράγωνον μὴ ἐπιδέχεσθαι τὸ μᾶλλον οὐδὲ τῶν\nἄλλων σχημάτων οὐδέν. τὰ μὲν γὰρ ἐπιδεχόμενα τὸν τοῦ τριγώνου \n λόγον καὶ τὸν τοῦ κύκλου λόγον πάντα ὁμοίως τρίγων\nκαὶ κύκλοι εἰσίν. τῶν δὲ μὴ ἐπιδεχομένων οὐδὲν ἕτερον ἑτέρου\nμᾶλλον ῥηθήσεται· οὐθὲν γὰρ μᾶλλον τὸ τερράγωνον τοῦ ἑτερομήκους\nκύκλος ἐστίν· οὐδέτερον γὰρ ἐπιδέχεται τὸν τοῦ κύκλου \nλόγον. \n ’E. Ἆρα οὖν καὶ τετάρτην τινὰ ἱστορήσειας δόξαν περὶ τῆς ἐν τοῖς\nποιοῖς καὶ ταῖς ποιότησιν ἐπιτάσεως καὶ ἀνέσεως; \n ’A. Ναί. \n ’E. Καὶ τίς αὕτη; \n ’A. Ἦν γάρ τις ἣ τὰς μὲν ἀύλους καὶ καθ᾿ αὑτὰς ποιότητας μὴ\n ἐπιδέχεσθαι τὸ μᾶλλον καὶ τὸ ἧττον ἔλεγεν, τὰς δὲ ἐνύλους πάσας καὶ τοὺς \nκατ᾿ αὐτὰς ποιοὺς ἐπιδέχεσθαι. \n ’E. Καὶ ὀρθῶς γέ σοι ἐδόκουν οὗτοι λέγειν; \n ’A. Οὐδαμῶς. \n ’E. Διὰ τί; \n ’A. Ὃτι αἱ ἄυλοι ποιότητες καὶ καθ᾿ αὑτὰς ὑφεστηκυῖαι οὐκ εἰσὶ\nποιότητες ἀλλ᾿ οὐσίαις, καὶ διὰ τοῦτο ἐπίτασιν οὐκ ἐπιδέχονται, διότι οὐδὲ\nαἱ ἄλλαι οὐσίαι. \n ’E. Ποῖον οὖν ὁ Ἀριστοτέλης καθόλου δέδωκεν θεώρημα εἰς τὸ \n \n\n \nεὑρίσκειν, <τίνα οὐκ ἂν> ἐπιδέχοιτο τὸ μᾶλλον καὶ τὸ ἧττον\nκαὶ τίνα οἷά τ’ ἂν ἐπιδέχεσθαι; \n ’A. <Ἀποδείκνυσιν> ὅτι ὅσα μὲν οὐκ ἐπιδέχεται τὸν τοῦ\nλόγον, ταῦτα οὐ δύναται λέγεσθαι μᾶλλον καὶ ἧττον· οἷον τὸ τρίγωνον οὐκ\n ἐπιδέχεται τὸν τοῦ τετραγώνου λόγον οὐδὲ τὸ τετράγωνον τοῦ κύκλου, \nκαὶ διὰ τοῦτο οὐκ ἔστιν ἐν αὐτοῖς τὸ μᾶλλον καὶ τὸ ἣττον. τὸ μέντοι\nλευκὸν ἱμάτιον καὶ ἡ χιὼν καὶ πολλὰ λευκὰ ἐπιδέχεται <τὸν> τοῦ\nλόγον<>· ἐν τούτοις οὖν τὸ μᾶλλον καὶ τὸ \n ’E. Ἆρα οὖν πάντα τὰ τὸν αὐτὸν λόγον ἐπιδεχόμενα ἐπιδέχεται τὸ\n μᾶλλον καὶ ἧττον; \n ’A. Οὐδαμῶς· ἐπιδέχονται μὲν γὰρ ἅπαντες οἱ κατὰ μέρος ἄνθρωποι \nτὸν τοῦ ἀνθρώπου λόγον, ἄνθρωπος δὲ ἀνθρώπου μᾶλλον καὶ ἧττον οὐκ\nἔστιν ἄνθρωπος. τὸ δὲ μὴ ἐπιδεχόμενον τὸν αὐτὸν λόγον ἀδύνατον τὸ\nμᾶλλον καὶ ἧττον ἐπιδέχεσθαι. πρὸς γὰρ <τὰ ἐν τῷ αὐτῷ λόγῳ>\n συγκρίσεις αἱ κατὰ τὸ μᾶλλον καὶ ἧττον, οὐ πρὸς τὰ ἐκ<βεβηκότα τὸν \nαὐτὸν λόγον>. \n ’E. Ἀλλ᾿ εἰ μηδὲ τοῦτο ἴδιον τῆς ποιότητος, τί ἂν εἴη ταύτης ἴδιον; \n ’A. Τὸ ὕμοιον καὶ ἀνόμοιον· κατὰ μόνας γὰρ τὰς ποιότητας ὅμοιον \nἕτερον ἑτέρου λέγεται, τὸ δὲ ὅμοιον εἶναι ἢ ἀνόμοιον κατὰ μόνας τὰς ποιότητας\n κατηγορεῖται ὥστε ἂν εἴη ἴδιον ποιότητος τὸ ὅμοιον καὶ ἀνόμοιον\nλέγεσθαι. \n ’E. Ἀπορήσειεν δέ τις, πῶς διεξιὼν τὰ εἴδη τῶν πρός τι καὶ τὰς\nἕξεις συγκατέλεξεν αὐτοῖς, ἐν δὲ τοῖς περὶ ποιότητος εὐθὺς ἓν εἶδος ποιότητος \nἔφη εἶναι ἕξιν καὶ διάθεσιν· <ἡ γὰρ ἕξις< δύο κατηγοριῶν\n τῆς τῶν πρός τι καὶ τῆς ποιότητος, καὶ συμβήσεται μίαν οὖσαν> τὴν\nἑτέραις τῷ εἴδει χρῆσθαι ταῖς διαφοραῖς· τῶν γὰρ ἑτερογενῶν καὶ μὴ\nὑπ᾿ ἄλληλα τεταγμένων ἕτεραι τῷ εἴδει καὶ αἱ διαφοραί. δεῖ οὖν τινα αἰτίαν \nεὑρεῖν, ἥτις τὴν τοιαύτην ἀπορίαν λύσει. \n ’A. Ἀλλὰ καὶ ὁ Ἀριστοτέλης ἔγνω, ὅτι τοῦτο ταράξει πολλούς, καὶ\n δύο λύσεις εἰσκεκόμικε τῆς ἀπορίας. \n \n\n \n ’E. Τίνας ταύτας λέγει; \n ’A. Μίαν μέν, ὅτι πολὺ διενήνοχε . . . . . . . . . . . . . . . . . . καθ᾿\nἕκαστον· γένος μὲν γὰρ ἡ ἐπιστήμη, εἶδος δὲ ἡ γραμματική, καὶ ἔτι γε\nἄτομον Ἀριστάρχου γραμματική. ἡ μὲν οὖν ἀναβεβηκυῖα πασῶν τῶν εἰδικῶν \n καὶ τῶν μερικῶν ἐπιστημῶν ἐπιστήμη καὶ ἕξις τῶν πρός τι εἶναι\nἐρρέθη, αἱ δὲ εἰδικαὶ ἐπιστῆμαι καὶ ἔτι γε μᾶλλον αἱ ἄτομοι καὶ μερικαὶ\nποιότητες <ἂν εἶεν>. ἥ τε ἄτομος γραμματικὴ <οἶον> ἡ Ἀριστάρχου καὶ\nἄτομος μουσικὴ οἷον ἡ Ἀριστοξένου καὶ ἡ ἄτομος ἰατρικὴ οἷον ἡ Ἱπποκράτους \nποιότητες ἂν εἶεν καὶ οὐδαμῶς τῶν πρός τι· <οἱ γὰρ> γὰρ κατι'<> αὐτὰς\n ἀπ᾿ αὐτῶν λέγονται. ποιότητες δὲ ἦσαν, καθ᾿ ἃς οἱ ποιοὶ παρονομάζονται 〈ἢ\n#x003E; ἄλλως λέγονται ἀπ᾿ αὐτῶν. εἰ δὲ τις αὐτὰς τῶν πρός τι εἶναί φησιν,\n. . . . . . . . . . . . . . . . . . . . . . . πρός τι εἶναι ἀλλὰ πρὸς τὸ γένος αὐτῶν.\nἡ γὰρ γραμματικὴ ἐλέγετό τινος ἐπιστήμη, ἀλλ᾿ οὐχὶ ἡ γραμματικὴ] ἡ \nἈριστάρχου γραμματική. ἀλλ᾿ εἰ οὕτως ἐρεῖ καὶ ἀντιστρέψει, καὶ εἴποι Ἀρίσταρχος\n σταρχος γραμματικῆς Ἀρίσταρχος, <ὅπερ ἄτοπον>. φημὶ τοίνυν ὅτι τὸ μὲν γένος\nτοῦτ᾿ ἔστι τὴν ἐπιστήμην τῶν πρός τι εἶναι· ἔστιν γὰρ ἐπιστητοῦ ἐπιστήμ\nκαὶ τὸ ἐπιστητὸν ἐπιστήμῃ ἐπιστητόν· τὸ δὲ καθ᾿ ἕκαστον τοῦτ᾿ ἔστι τὴν\nγραμματικὴν Ἀριστάρχου οὐκ ἔτι τῶν πρός τι εἶναι, ἀλλὰ ποιότητος, ἐπειδὴ \nκαὶ ὁ Ἀρίσταρχος καὶ ἕκαστος τῶν ἑκάστην ἐχόντων τῶν ἄλλων ἐπιστημῶν \n μῶν οὐκ ἀπὸ τῆς γενικῆς ἐπιστήμης εἰσὶ παρωνομασμένοι, ἀλλ᾿ ἐκ τῆς\nκαθ᾿ ἕκαστα, Ἀρίσταρχος μὲν ἀπὸ τῆς ἑαυτοῦ γραμματικῆς, Ἀριστόξενος\nδὲ ἀπὸ τῆς ἑαυτοῦ μουσικῆς, καὶ οἱ λοιποὶ δὲ ὁμοίως ἀπὸ τῶν οἰκείων\nἐπιστημῶν, αἳ τῶν καθ’ ἕκαστά εἰσιν. \n ’E. Ἀλλὰ μίαν μὲν ταύτην ἀποδέδωκας λύσιν· ἔφης δὲ εἶναι δύο·\n ὥστε λέγε καὶ τὴν ἑτέραν. \n ’A. Φημὶ τοίνυν ὡς εἰ μή τις ταύτην προσίεται, ἀλλ᾿ ἐκείνην γε λαμβανέτων,\nὅτι οὐδὲν κωλύει ἐν δυσὶ κατηγορίαις τὸ αὐτὸ τετάχθαι. οὐ γὰρ\nτοῦτο ἄτοπον, ἀλλ᾿ εἰ κατὰ τὸ αὐτὸ † καὶ εἰ αὐτό τι εἰς δύο γένη κατηγοριῶν \nδιάφορα ἀναφέροιτο καὶ μὴ ὑπάλληλα, ἐπειδὴ κατὰ ἄλλο καὶ ἄλλο\n σημαινόμενον οὐδεμία ἐστὶν ἀτοπία. ἐπεὶ καὶ ὁ Σωκράτης πολλὰ ἐπιδειχθήσεται ἐπιδειχθήσεται\nπεπονθώς· καθὸ μὲν γὰρ ἄνθρωπος οὐσία ἐστί, καθὸ δὲ τρί-\n \n\n \nπηχθς, εἰ τόχoι, ποσόν, καθὸ δὲ πατὴρ ἢ θἱὸς τῶν πρός τι, καθὸ δὲ σώφρων\nποιός, καὶ αὕτως εἰς τἀς ἄλλας κατηγορίας κατά τινας διαφορὰς ἀνάγεται. \nεἰ οὖν ἕν ὢv εὑρίσκεται Σωκράτης κατ' ἄλλο καὶ ἄλλο, τί ἄτοπον,\nεἰ καὶ ή ἕξις κατ’ ἄλλο μὲv ἄν ῥηθείη πρός τι, κατ’ ἄλλο δὲ ποιότης; \n Περὶ τοῦ ποιεῖν καὶ πάσχειν] \n ’E. Ἀλλὰ τέτταρας μὲν ἤδη κατηγορίας διελήλυθεν, αἵπερ ἐδόκουν \nἀπορίας δεῖσθαι πλείονος, αἱ λοιπαὶ δὲ τίνες εἰσίν; \n Α. Ἡ περὶ τοῦ ποιεῖν καὶ τοῦ πάσχειν ἥ τε τοῦ κεῖσθαι καὶ ἡ τοῦ\nποτε και η του που και η TOU εχειν. \n ’E. Τί οὖν; αἱ ἕξ αὖται οὐκ ἐπιδέχονται λόγους; \n ’A. Καὶ αὗται πολλοὺς ἐπιδέχονται μέν, ἀλλὰ πρὸς ἀρχομένους μανθάνειν\nἄρτι ἀπόχρη τὸ εἰδέναι, ὅσα ἐν <ἐν ἀρχῇ> ποιεῖ, ἵνα ἔχωσιν ἕκαστον \nτῶν ἁπλῶν εἰς ταύτας ἀνάγειν, ἐπεὶ μερί γε τοῦ ποιεῖν καὶ τοῦ πάσχειν\nἱκανῶς ἐν Περὶ γενέσεως καὶ καὶ φθορᾶς ἐπραγματεύσατο, περὶ δὲ τοῦ\n ποτέ, ὅπερ χρόνον σημαίνει, καὶ περὶ τοῦ ποῦ ἐν τῇ φυσικῇ ἀκροάσει,\nἔνθα περὶ τόπου καὶ χρόνου ἐπραγματεύσατο, καὶ περί πασῶν δὲ τούτων\nἐν τοῖς Μετὰ τὰ φυσικά. νυνὶ δὲ δήλου ὄντος ὅτι τὸ μὲν ποιεῖν καὶ τὸ \nκαίειν ἐνέργειαν δηλοῖ, τὸ δὲ θερμαίνεσθαι καὶ ψύχεσθαι πάθος, φησὶν ὅτι \nκαὶ τὸ ποιεῖν καὶ τὸ πάσχειν τοῦ ἐναντίου ἐστὶν ἐπιδεκτικά. ἐναντίον γὰρ\n δήπου προφανῶς τὸ θερμαίνειν τοῦ ψύχειν καὶ τὸ θερμαίνεσθαι τοῦ ψύ-\nχεσθαι καὶ τὸ ἥδεσθαι τοῦ λυπεῖσθαι. \n ’E. Μόνη οὖν ἐναντιότης αὐτοῖς παρακολουθεῖ; \n ’A. Οὐ μόνη ἀλλὰ καὶ τὸ μᾶλλον καὶ ἦττον· λέγομεν γὰρ μᾶλλον \nθερμαίνειν καὶ ἦττον, óμoίως δὲ καὶ δερμαίνεσθαι μᾶλλον καὶ ἦττον καὶ\n λυπεῖν καὶ λυπεῖσθαι, ὡς εἶναι καὶ ποιεῖν ἦττον καὶ μᾶλλον καὶ πάσχειν\nὁμοίως. \n ’E. Τοσαῦτα μὲν περὶ τοῦ ποιεῖν καὶ τοῦ πάσχειν εἴρηται ὑπὸ Αριστοτέλους.\nπερὶ δὲ τοῦ κεῖσθαι τί ἄν εἴποις;\n’A. Ὅτι ἡ μὲv θέσις τῶν πρός τι δέδεικται ἤδη, τὸ δὲ κεῖσθαι οὐκ\n ἔτι, ἀλλὰ παρώνυμον· ἄλλης γὰρ κατηγορίας, τῆς τοῦ κεῖσθαι. \n ’E. Σαφέστερον εἰπέ, ὅ τι ποτὲ λέγεις. \n ’A. Ἡ μὲν θέσις, ἐπεὶ τινός ἐστι θέσις, τῶν πρός τι ἄν εἴη· διὸ καὶ\nἡ ἀνάκλισις καὶ ἡ στάσις καὶ ή καθέδρα θέσεις τινὲς οὖσαι πρός τι ἄν εἶεν\n \n\n \nκαὶ αὖται. τὰ δὲ ἀπò τούτων παρωνύμως λεγόμενα οὐκ ἄν εἴη πρός τι,\nλέγω δὲ τό τε ἀνακεῖσθαι καὶ τὸ ἐστάναι καὶ τὸ καθῆσθαι· ταῦτα γὰρ \nοὐκ ἔστιν πρός τι (διὸ οὐδὲ θέσεις εἰσίν), ἀλλὰ ἀπὸ τῶν θέσεων\nλεγόμενα. τοιαῦτα δὲ ὄντα καὶ ἐν ἑτέρῳ γένει ἐστίν, ἐν τῷ τοῦ\n κεῖσθαι. \n ’E. Ὑπολείπονται δὲ κατηγορίαι ἔτι τρεῖς· ἥ τε τοῦ ποτὲ καὶ ἡ τοῦ\nποῦ καὶ ή τοῦ ἔχειν. καὶ ὅτι μὲv ὁ Ἀριστοτέλης οὐδὲν περὶ αὐτῶν εἴρηκεν,\nδῆλον· σὺ δὲ τἱ ἄν εἴποις περὶ τούτων; \n ’A. Τί ἄλλο ἢ ὅτι ὥσπερ τὸ πρός τι οὐκ ἔστι τῶν προηγουμένως\n θεωρουμένων πραγμάτων ἀλλὰ τῶν ἐπιγινομένων τούτοις, ὠς ἄν παραφυάδι\nἐοικός, οὕτως ἐπὶ ὑποκειμένων τὸ ποσὸν καὶ τὸ ποιὸν ἐπισυνίσταται τὸ\nποτὲ καὶ τὸ ποῦ. τόπου γὰρ καὶ χρόνου μὴ ὄντος, ἅπερ ἐστὶ ποσά, οὺδὲ \nτὸ ποῦ οὐδὲ τὸ ποτὲ ἄν εἴη. οὐ μέντοι ἐστὶν ὁ χρόνος ποτέ, οὔτε μὴν\nὁ τόπος ποῦ, οὐδὲ τὸ ποῦ τόπος, <ἀλλὰ> προϋπάρχοντος τόπου, ἔπειτα \n \n"
    },
    "work":"in aristotelis categorias expositio per interrogationem et",
    "original-urn":"urn:cts:greekLit:tlg2034.tlg007.opp-grc1",
    "edition":"Porphyrius, In Aristotelis Categorias Expositio Per Interrogationem Et"
}