{
    "meta":"chapter-section",
    "author":"septuaginta",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0527.tlg003.opp-grc2-simple",
    "text":{
        "0":{
            "0":"\n KAI ἀνεκάλεσεν Μωυσῆν καὶ ἐλάλησεν Κύριος αὐτῷ ἐκ τῆς \nσκηνῆς τοῦ μαρτυρίου λέγων",
            "1":"\n Λάλησον τοῖς υἱοῖς Ἰσραὴλ καὶ ἐρεῖς \nπρὸς αὐτούς Ἅνθρωπος ἐξ ὑμῶν ἐὰν προσαγάγῃ δῶρα τῷ κυρίῳ,\nἀπὸ τῶν κτηνῶν καὶ ἀπὸ τῶν βοῶν καὶ ἀπὸ τῶν προβάτων προσοίσετε\nτὰ δῶρα ὑμῶν.",
            "2":"\n Ἐὰν ὁλοκαύτωμα τὸ δῶρον αὐτοῦ ἐκ τῶν βοῶν, \nἄρσεν ἄμωμον προσάξει· πρὸς τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου\nπροσοίσει αὐτό, δεκτὸν αὐτῷ ἐναντίον Κυρίου.",
            "3":"\n καὶ ἐπιθήσει τὴν \nπερὶ αὐτοῦ.",
            "4":"\n καὶ σφάξουσι τὸν μόσχον ἔνατι Κυρίου· καὶ προσ- \nοίσουσιν οἱ ἱερεῖς οἱ υἱοὶ Ἀαρὼν τὸ αἷμα, καὶ προσχεοῦσιν τὸ αἷμα\nἐπὶ τὸ θυσιαστήριον κύκλῳ τὸ ἐπὶ τῶν θυρῶν τῆς σκηνῆς τοῦ μὰ\nτυρίου·",
            "5":"\n ἐκδείραντες ἐκδείραντες τὸ ὁλοκαύτωμα μελιοῦσιν αὐτὸ κατὰ μέλη. \n",
            "6":"\n καὶ ἐπιθήσουσιν οἱ υἱοὶ Ἀαρὼν οἱ ἱεραῖς πῦρ ἐπὶ τὸ θυσιαστήριον, \nκαὶ ἐπιστοιβάσουσιν ξύλα ἐπὶ τὸ πῦρ·",
            "7":"\n καὶ ἐπιστοιβάσουσιν οἱ υἱοὶ \nΑαρὼν οἱ ἱεραῖς τὰ διχοτομήματα καὶ τὴν κεφαλὴν καὶ τὸ στέαρ ἐπὶ\nτὰ ξύλα τὰ ἐπὶ τοῦ πυρὸς τὰ ὄντα ἐπὶ τοῦ θυσιαστηρίου,",
            "8":"\n τὰ δὲ \nία αὐτοῦ καὶ τοὺς πόδας πλυνοῦσιν ὕδατι· καὶ ἐπιθήσουσιν οἱ\nτὰ πάντα ἐπὶ τὸ θυσιαστήριον· κάρπωμά ἐστιν, θυσία, ὀσμὴ\nεὐωδίας τῷ κυρίῳ.",
            "9":"\n Ἐὰν δὲ ἀπὸ τῶν προβάτων τὸ δῶρον αὐτοῦ \nτῷ κυρίῳ ἀπό τε τῶν ἀρνῶν καὶ τῶν ἐρίφων εἰς ὁλοκαύτωμα, ἄρσεν\n \n\n \nἄμωμον προσάξει αὐτό, καὶ ἐπιθήσει τὴν χεῖρα ἐπὶ τὴν κεφαλὴν αὐτοῦ. \n",
            "10":"\n καὶ σφάξουσιν αὐτὸ ἐκ πλαγίων τοῦ θυσιαστηρίου πρὸς βορρᾶν\nἔναντι Κυρίου. καὶ προσχεοῦσιν οἱ υἱοὶ Ἀαρὼν οἱ ἱερεῖς τὸ αἷμα\n αὐτοῦ ἐπὶ τὸ θυσιαστήριον κύκλῳ·",
            "11":"\n καὶ διελοῦσιν αὐτὸ κατὰ μέλη,\nκαὶ τὴν κεφαλὴν καὶ τὸ στέαρ· καὶ ἐπιστοιβάσουσιν αὐτὰ οἱ ἱεραῖς\n ἐπὶ τὰ ξύλα τὰ ἐπὶ τοῦ πυρὸς τὰ ἐπὶ τοῦ θυσιαστηρίου,",
            "12":"\n καὶ τὰ\nἐνκοίλια καὶ τοὺς πόδας πλυνοῦσιν ὕδατι· καὶ προσοίσει ὁ ἱερεὺς\nτὰ πάντα καὶ ἐπιθήσει ἐπὶ τὸ θυσιαστήριον· κάρπωμά ἐστιν θυσίας,\n ὀσμὴ εὐωδίας τῷ κυρίῳ.",
            "13":"\n Ἐὰν δὲ ἀπὸ τῶν πετεινῶν κάρπωμα\nπροσφέρῃς δῶρον τῷ κυρίῳ, καὶ προσοίσει ἀπὸ τῶν τρυγόνων ἢ ἀπὸ\n τῶν περιστερῶν τὸ δῶρον αὐτοῦ·",
            "14":"\n καὶ προσοίσει αὐτὸ ὁ ἱερεὺς πρὸς\nτὸ θυσιαστήριον, καὶ ἀποκνίσει τὴν κεφαλήν· καὶ ἐπιθήσει ὁ ἱερεὺς\nἐπὶ τὸ θυσιαστήριον, καὶ στραγγιεῖ τὸ αἷμα πρὸς τὴν βάσιν τοῦ\n θυσιαστηρίου·",
            "15":"\n καὶ ἀφελεῖ τὸν πρόλοβον σὺν τοῖς πτεροῖς, καὶ\nἐκβαλεῖ αὐτὸ παρὰ τὸ θυσιαστήριον κατὰ ἀνατολὰς εἰς τὸν τόπον\n τῆς σποδοῦ·",
            "16":"\n καὶ ἐκκλάσει αὐτὸ ἐκ τῶν πτερύγων καὶ οὐ διελεῖ·\nκαὶ ἐπιθήσει αὐτὸ ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον ἐπὶ τὰ ξύλα τὰ ἐπὶ τοῦ\nπυρός· κάρπωμά ἐστιν, θυσία, ὀσμὴ εὐωδίας τῷ κυρίῳ.\nII"
        },
        "1":{
            "0":"\n IIτὸ δῶρον αὐτοῦ· καὶ ἐπιχεεῖ ἐπ’ αὐτὸ ἔλαιον, καὶ ἐπιθήσει ἐπ’ αὐτὸ\n λίβανον· θυσία ἐστίν.",
            "1":"\n καὶ οἴσει πρὸς τοὺς υἱοὺς Ἀαρὼν τοὺς ἱερεῖς·\nκαὶ δραξάμενος ἀπ’ αὐτῆς πλήρη τὴν δράκα ἀπὸ τῆς σεμιδάλεως σὺν\nτῶ ἐλαίω καὶ πάντα τὸν λίβανον αὐτῆς, καὶ ἐπιθήσει ὁ ἱερεὺς τὸ μνημόσυνον\n αὐτῆς ἐπὶ τὸ θυσιαστήριον· θυσία, ὀσμὴ εὐωδίας τῷ κυρίῳ.",
            "2":"\n καὶ\nτὸ λοιπὸν ἀπὸ τῆς θυσίας Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ, ἅγιον τῶν ἁγίων\n ἀπὸ τῶν θυσιῶν κυρίου.",
            "3":"\n Ἐὰν δὲ προσφέρῃ δῶρον θυσίαν πεπεμμένην\nἐκ λιβάνου, δῶρον Τυρίῳ ἐκ σεμιδάλεως, ἄρτους ἀζύμους πεφυραμένους\n ἐν ἐλαίῳ καὶ λάγανα ἄζυμα διακεχρισμένα ἐν ἐλαίῳ.",
            "4":"\n ἐὰν\nδὲ θυσία ἀπὸ τηγάνου τὸ δῶρόν σου, σεμίδαλις πεφυραμένη ἐν ἐλαίῳ,\n ἄζυμά ἐστιν·",
            "5":"\n καὶ διαθρύψεις αὐτὰ κλάσματα, καὶ ἐπιχεεῖς ἐπ’ αὐτὰ\n ἔλαιον· θυσία ἐστὶν Τυρίῳ.",
            "6":"\n ἐὰν δὲ θυσία ἀπὸ ἐσχάρας τὸ δῶρόν\n \n\n \n σου, ἐν ἐλαίῳ ποιηθήσεται.",
            "7":"\n καὶ προσοίσει τὴν θυσίαν ἢν ἄν \nποιῇ ἐκ τούτων τῷ κυρίῳ, καὶ προσοίσει πρὸς τὸν ἱερέα· καὶ\nπ ροσεγγίσας πρὸς τὸ θυσιαστήριον",
            "8":"\n ἀφελεῖ ὁ ἱερεὺς ἀπὸ τῆς θυσίας \nτὸ μνημόσυνον αὐτῆς, καὶ ἐπιθήσει ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον·\nκάρπωμα, ὀσμὴ εὐωδίας Κυρίῳ.",
            "9":"\n τὸ δὲ καταλειφθὲν ἀπὸ τῆς θυσίας \nἈαρὼν καὶ τοῖς υἱοῖς αὐτοῦ, ἅγια τῶν ἁγίων ἀπὸ τῶν καρπωμάτων\nΚυρίου.",
            "10":"\n πᾶσαν θυσίαν ἣν ἄν προσφέρητε Τυρίῳ οὐ ποιήσετε \nὄν· πᾶσαν γὰρ ζύμην καὶ πᾶν μέλι, οὐ π ροσοίσετε ὄπ αὐτοῦ\nκυρίῳ.",
            "11":"\n δῶρον ἀπαρχῆς π ροσοίσετε αὐτὰ κυρίῳ· ἐπὶ \nἑ τὸ θυσιαστήριον οὐκ ἀναβιβασθήσεται εἰς ὀσμὴν εὐωδίας κυρίῳ.\n",
            "12":"\n καὶ πᾶν δῶρον θυσίας ὑμῶν ἁλὶ ὀλισθήσεται· οὐ διαπαύσετε ἅλα \nκυρίου ἀπὸ\nπροσοίσετε κυρίῳ τῷ θεῷ ὑμῶν ἅλας.",
            "13":"\n Ἐὰν δὲ προσφέρῃς \nπρωτογενημάτων τῷ κυρίῳ, ἁπαλόν, νέα πεφρυγμένα χίδρα\nτῷ κυρίῳ· καὶ π ροσοίσεις τὴν θυσίαν τῶν πρωτογενημάτων·\n",
            "14":"\n καὶ ἐπιχεεῖς ἐπ’ αὐτὴν ἔλαιον, καὶ ἐπιθήσεις ἐπ’ αὐτὴν λίβανον· \nθυσία ἐστίν.",
            "15":"\n καὶ ἀνοίσει ὁ ἱερεὺς τὸ μνημόσυνον αὐτῆς ἀπὸ \nσὺν τῶ ἐλαίῳ καὶ πάντα τὸν λίβανον\nτῶν χίδρων σὺν τῷ ἐλαίῳ καὶ πάντα τὸν λίβανον αὐτῆς· κάρπωμά\nἐστιν Κυρίῳ. \n"
        },
        "2":{
            "0":"\n Ἐὰν δὲ θυσίαν σωτηρίου τὸ δῶρον αὐτοῦ τῷ κυρίῳ, ἐὰν μὲν \nἐκ τῶν βοῶν αὐτοῦ προσαγάγῃ, ἐάν τε ἄρσεν ἐάν τε θῆλυ, ἆ\nπροσάξει αὐτὸ ἐναντίον κυρίου·",
            "1":"\n καὶ ἐπιθήσει τὰς χεῖρας ἐπὶ τὴν \nκεφαλὴν τοῦ δώρου, καὶ σφάξει αὐτὸ ἐναντίον κυρίου παρὰ τὰς θύρας\nτῆς σκηνῆς τοῦ μαρτυρίου· καὶ π ροσχεοῦσιν οἱ υἱοὶ Ἀαρὼν οἱ ἱεραῖς τὸ\nαἷμα ἐπὶ τὸ θυσιαστήριον τῶν ὁλοκαυτωμάτων κύκλῳ.",
            "2":"\n καὶ προσ- \nἄξουσιν ἀπὸ τῆς θυσίας τοῦ σωτηρίου κάρπωμα κυρίῳ, τὸ στέαρ\nτὸ κατακαλύπτον τὴν κοιλίαν καὶ πᾶν τὸ στέαρ τὸ ἐπὶ τῆς κοιλίας,\n",
            "3":"\n καὶ τοὺς δύο νεφροὺς καὶ τὸ στέαρ τὸ ἐπ’ αὐτῶν, τὸ ἐπὶ τῶν μηρίων, \nκαὶ τὸν λοβὸν τὸν ἐπὶ τοῦ ἥπατος σὺν τοῖς νεφροῖς περιελεῖ.",
            "4":"\n καὶ \nἀνοίσουσιν αὐτὰ οἱ υἱοὶ Ἀαρὼν οἱ ἱεραῖς ἐπὶ τὸ θυσιαστήριον, ἐπὶ\nτὰ ὁλοκαυτώματα ἐπὶ τὰ ξύλα τὰ ἐπὶ τοῦ πυρὸς ἐπὶ τοῦ θυσιαστηρίου·\n \n\n \n κάρπωμα, ὀσμὴ εὐωδίας Κυρίῳ.",
            "5":"\n Ἐὰν δὲ ἀπὸ τῶν προβάτων τὸ \" \nδῶρον αὐτοῦ, θυσίαν σωτηρίου τῷ κυρίῳ, ἄρσεν ἢ θῆλυ, ἄμωμον\n προσοίσει αὐτό.",
            "6":"\n ἐὰν ἄρνα προσαγάγῃ τὸ δῶρον αὐτοῦ, προσάξει\n αὐτὸ ἔναντι Κυρίου.",
            "7":"\n καὶ ἐπιθήσει τὰς χεῖρας ἐπὶ τὴν κεφαλὴν τοῦ\nδώρου αὐτοῦ, καὶ σφάξει αὐτὸ παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου·\nκαὶ π προσχεοῦσιν οἱ υἱοὶ Ἀαρὼν οἱ ἱερεῖς τὸ αἷμα ἐπὶ τὸ\n στήριον κύκλῳ.",
            "8":"\n καὶ π ροσοίσει ἀπὸ τῆς θυσίας τοῦ σὼ\nτῶ θεῷ, τὸ στέαρ καὶ τὴν ὀσφὺν ἄμωμον· σὺν ταῖς\n αὐτό· καὶ τὸ στέαρ τῆς κοιλίας,",
            "9":"\n καὶ ἀμφοτέρους τοὺς νεφροὺς καὶ\nτὸ στέαρ τὸ ἐπ’ αὐτῶν τὸ ἐπὶ τῶν μηρίων, καὶ τὸν λοβὸν τὸν ἐπὶ\n τοῦ ἥπατος σὺν τοῖς νεφροῖς περιελὼν",
            "10":"\n ἀνοίσει ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον·\n ὀσμὴ εὐωδίας, κάρπωμα Κυρίῳ.",
            "11":"\n Ἐὰν δὲ ἀπὸ τῶν\n αἰγῶν τὸ δῶρον αὐτοῦ, καὶ προσάξει ἔναντι κυρίου·",
            "12":"\n καὶ ἐπιθήσει\nτὰς χεῖρας ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ σφάξουσιν αὐτὸ ἔναντι κυρίου\nπαρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου· καὶ προσχεοῦσιν οἱ υἱοὶ\n Ἀαρὼν οἱ ἱεραῖς τὸ αἷμα ἐπὶ τὸ θυσιαστήριον κύκλῳ.",
            "13":"\n καὶ ἀνοίσει\nἐπ’ αὐτοῦ κάρπωμα Κυρίῳ τὸ στέαρ τὸ κατακαλύπτον τὴν κοιλίαν\n καὶ πᾶν τὸ στέαρ τὸ ἐπὶ τῆς κοιλίας,",
            "14":"\n καὶ ἀμφοτέρους τοὺς νεφροὺς\nκαὶ πᾶν τὸ στέαρ τὸ ἐπ’ αὐτῶν τὸ ἐπὶ τῶν μηρίων, καὶ τὸν λοβὸν\n τοῦ ἥπατος σὺν τοῖς νεφροῖς περιελεῖ·",
            "15":"\n καὶ ἀνοίσει ὁ ἱερεὺς ἐπὶ\nτὸ θυσιαστήριον· κάρπωμα, ὀσμὴ εὐωδίας τῷ κυρίῳ. πᾶν τὸ\n τῷ κυρίῳ.",
            "16":"\n νόμιμον εἰς τὸν αἰῶνα εἰς τὰς γενεὰς ὑμῶν ἐν\nία ὑμῶν· πᾶν στέαρ καὶ πᾶν αἷμα οὐκ ἔδεσθε. \n"
        },
        "3":{
            "0":"\n Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Λάλησον πρὸς τοὺς\nυἱοὺς Ἰσραὴλ λέγων Ψυχὴ ἐὰν ἁμάρτῃ ἔναντι Κυρίου ἀκουσίως ἀπὸ τῶν\nπροσταγμάτων κυρίου ὦν οὐ δεῖ ποιεῖν, καὶ ποιήσῃ ἕν τι ἀπ’ αὐτῶν·\n",
            "2":"\n ἐὰν μὲν ὁ ἀρχιερεὺς ὁ κεχρισμένος ἁμάρτῃ τοῦ λαὸν ἁμαρτεῖν, καὶ\nπροσάξει περὶ τῆς ἁμαρτίας αὐτοῦ ἦς ἥμαρτεν μόσχον ἐκ βοῶν\n ἄμωμον τῷ κυρίῳ περὶ τῆς ἁμαρτίας αὐτοῦ·",
            "3":"\n καὶ προσάξει τὸν\n \n\n \n παρὰ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου ἔναντι Τυρίου, καὶ ἐπιθήσει\nτὴν χεῖρα αὐτοῦ ἐπὶ τὴν κὴρ τοῦ μόσχου ἔναντι κυρίου,\nκαὶ σφάξει τὸν μόσχον ἐνώπιον κυρίου.",
            "4":"\n καὶ λαβὼν ὁ ἱερεὺς ὁ χριστὸς \nὁ τετελειωμένος τὰς χεῖρας ἀπὸ τοῦ αἴματος τοῦ μόσχου, καὶ εἰσοίσει\nαὐτὸ ἐπὶ τὴν σκηνὴν τοῦ μαρτυρίου·",
            "5":"\n καὶ βάψει ὁ ἱερεὺς τὸν δάκτυλον \nεἰς τὸ αἷμα, καὶ προσρανεῖ ἀπὸ τοῦ αἵματος ἑπτάκις ἔναντι κυρίου κατὰ\nτὸ καταπέτασμα τὸ ἅγιον·",
            "6":"\n καὶ ἐπιθήσει ὁ ἱερεὺς ἀπὸ τοῦ αἵματος τοῦ \nμόσχου ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τοῦ θυ μιάματος τῆς συνθέσεως\nτοῦ ἐναντίον κυρίου, ὅ ἐστιν ἐν τῇ σκηνῇ τοῦ μαρτυρίου· καὶ πᾶν\nτὸ αἷμα τοῦ μόσχου ἐκχεεῖ παρὰ τὴν βάσιν τοῦ θυσιαστηρίου τῶν\nὁλοκαυτωμάτων, ὅ ἐστιν παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου.\n",
            "7":"\n καὶ πᾶν τὸ στέαρ τοῦ μόσχου τοῦ τῆς ἁμαρτίας, περιελεῖ ἀπ’ αὐτοῦ \nτὸ στέαρ τὸ κατακαλύπτον τὰ ἐνδόσθια καὶ πᾶν τὸ στέαρ τὸ ἐπὶ τῶν ἐνδοσθίων,\n",
            "8":"\n καὶ τοὺς δύο νεφροὺς καὶ τὸ στέαρ τὸ ἐπ’ αὐτῶν, ὅ ἐστιν ἐπὶ \nτῶν μηρίων, καὶ τὸν λοβὸν τὸν ἐπὶ τοῦ ἥπατος σὺν τοῖς νεφροῖς, περιελεῖ\nαὐτό,",
            "9":"\n ὃν τρόπον ἀφαιρεῖτε αὐτὸ ἀπὸ τοῦ μόσχου τοῦ τῆς θυσίας τοῦ \nσωτηρίου· διανοίσει ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον τῆς καρπώσεως.\n",
            "10":"\n καὶ τὸ δέρμα τοῦ μόσχου καὶ πᾶσαν αὐτοῦ τὴν σάρκα σὺν τῆ \nκεφαλῇ καὶ τοῖς ἀκρωτηρίοις καὶ τῇ κοιλίᾳ καὶ τῇ κόπρῳ,",
            "11":"\n καὶ ἐξοίσουσιν \nὅλον τὸν μόσχον ἵξω τῆς παρεμβολῆς εἰς τόπον καθαρὸν\nοὗ ἐκχεοῦσιν τὴν σποδιάν, καὶ κατακαύσουσιν αὐτὸν ἐπὶ ξύλων ἐν\nπυρί· ἐπὶ τῆς ἐκχύσεως τῆς σποδιᾶς καυθήσεται.",
            "12":"\n Ἐὰν \nδὲ πᾶσα συναγωγὴ Ἰσραὴλ ἀγνοήσῃ ἀκουσίως, καὶ λάθῃ ῥῆμα ἐξ\nὀφθαλμῶν τῆς συναγωγῆς, καὶ ποιήσωσιν μίαν ἀπὸ πασῶν τῶν ἐντολῶν\nκυρίου ἣ οὐ ποιηθήσεται καὶ πλημμελήσουσιν,",
            "13":"\n καὶ γνωσθῇ \nαὐτοῖς ἡ ἁμαρτία ἣν ἥμαρτον ἐν αὐτῇ, καὶ προσάξει ἡ συναγωγὴ\nμόσχον ἐκ βοῶν ἄμωμον περὶ τῆς ἁμαρτίας, καὶ προσάξει αὐτὸν παρὰ\nτὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου.",
            "14":"\n καὶ ἐπιθήσουσιν οἱ πρεσβύτεροι \nτῆς συναγωγῆς τὰς χεἰρας αὐτῶν ἐπὶ τὴν κεφαλὴν τοῦ μόσχου ἔναντι\nκυρίου, καὶ σφάξουσιν τὸν μόσχον ἔναντι Κυρίου·",
            "15":"\n καὶ εἰσοίσει \nὁ ἱερεὺς ὁ χριστὸς ἀπὸ τοῦ αἵματος τοῦ μόσχου εἰς τὴν σκηνὴν τοῦ\n \n\n \n μαρτυρίου·",
            "16":"\n καὶ βάψει ὁ ἱερεὺς τὸν δάκτυλον ἀπὸ τοῦ αἵματος \nτοῦ μόσχου, καὶ ῥανεῖ ἑπτάκις ἔναντι Κυρίου κατενώπιον τοῦ κατα-\n πετάσματος τοῦ ἁγίου·",
            "17":"\n καὶ ἀπὸ τοῦ αἵματος ἐπιθήσει ὁ ἱερεὺς\nἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τῶν θυμιαμάτων τῆς συνθέσεως,\nὅ ἐστιν ἐνώπιον Κυρίου, ὅ ἐστιν ἐν τῇ σκηνῇ τοῦ μαρτυρίου· καὶ\nτὸ πᾶν αἷμα ἐκχεεῖ πρὸς τὴν βάσιν τοῦ θυσιαστηρίου τῶν καρπώσεων\n τῶν πρὸς τῇ θύρᾳ τῆς σκηνῆς τοῦ μαρτυρίου.",
            "18":"\n καὶ τὸ πᾶν στέαρ\n περιελεῖ ἀπ’ αὐτοῦ καὶ ἀνοίσει ἐπὶ τὸ θυσιαστήριον·",
            "19":"\n καὶ ποιήσει\nτὸν μόσχον ὃν τρόπον ἐποίησεν τὸν μόσχον τὸν τῆς ἁμαρτίας, οὕτως\nποιηθήσεται · καὶ ἐξιλάσεται περὶ αὐτῶν ὁ ἱερεύς, καὶ ἀφεθήσεται\n αὐτοῖς ἡ ἁμαρτία.",
            "20":"\n καὶ ἐξοίσουσιν τὸν μόσχον ἔξω τῆς\nκαὶ κατακαύσουσιν τὸν μόσχον ὃν τρόπον κατέκαυσαν τὸν\n τὸν πρότερον· ἁμαρτία συναγωγῆς ἐστίν.",
            "21":"\n Ἐὰν δὲ ὁ\nἀμάρῃ καὶ ποιήσῃ μίαν ἀπὸ πασῶν τῶν ἐντολῶν κυρίου τοῦ θεοῦ\nαὐτῶν ἣ οὐ ποιηθήσεται, ἀκουσίως, καὶ ἁμάρτῃ καὶ πλημμελήσῃ,\n",
            "22":"\n καὶ γνωσθῇ αὐτῷ ἡ ἁμαρτία ἣν ἥμαρτεν ἐν αὐτῇ, καὶ προσοίσει\n τὸ δῶρον αὐτοῦ χίμαρον ἐξ αἰγῶν, ἄρσεν ἄμωμον.",
            "23":"\n καὶ ἐπιθήσει\nτὴν χεῖρα ἐπὶ τὴν κεφαλὴν τοῦ χιμάρου, καὶ σφάξουσιν αὐτὸν ἐν\nτόπῳ οὗ σφάζουσιν τὰ ὁλοκαυτώματα ἐνώπιον Κυρίου · ἁμαρτία\n ἐστίν.",
            "24":"\n καὶ ἐπιθήσει ὁ ἱερεὺς ἀπὸ τοῦ αἵματος τοῦ τῆς ἁμαρτίας τῷ\nδακτύλῳ ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τῶν ὁλοκαυτωμάτων, καὶ\nτὸ πᾶν αἷμα αὐτοῦ ἐκχεεῖ παρὰ τὴν βάσιν τοῦ θυσιαστηρίου τῶν\n ὁλοκαυτωμάτων.",
            "25":"\n καὶ τὸ πᾶν στέαρ αὐτοῦ ἀνοίσει ἐπὶ τὸ θυσιαστήριον,\nὥπερ τὸ στέαρ θυσίας σωτηρίου· καὶ ἐξιλάσεται περὶ αὐτοῦ\n ὁ ἱερεὺς ἀπὸ τῆς ἁμαρτίας αὐτοῦ, καὶ ἀφεθήσεται αὐτῷ.",
            "26":"\n ἐὰν\nδὲ ψυχὴ μία ἁμάρτη ἀκουσίως ἐκ τοῦ λαοῦ τῆς γῆς ἐν τῷ ποιῆσαι μίαν\nἀπὸ πασῶν τῶν ἐντολῶν κυρίου ἣ οὐ ποιηθήσεται, καὶ\n λήσῃ,",
            "27":"\n καὶ γνωσθῇ αὐτῷ ἡ ἁμαρτία ἣν ἥμαρτεν ἐν αὐτῇ, καὶ\nχίμαιραν ἐξ αἰγῶν • θήλειαν ἄμωμον οἴσει περὶ τῆς ἁμαρτίας ἧς\n ἥμαρτεν.",
            "28":"\n καὶ ἐπιθήσει τὴν χεῖρα ἐπὶ τὴν κεφαλὴν τοῦ ἁμαρτήματος\nαὐτοῦ, καὶ σφάξουσιν τὴν χίμαιραν τὴν τῆς ἁμαρτίας ἐν\n τόπῳ οὗ σφάζουσιν τὰ ὁλοκαυτώματα.",
            "29":"\n καὶ λἠμψεται ὁ ἱερεὺς\n \n\n \n ἀπὸ τοῦ αἵματος αὐτῆς τῷ δακτύλῳ καὶ ἐπιθήσει ἐπὶ τὰ κέρατα τοῦ\nθυσιαστηρίου τῶν ὁλοκαυτωμάτων, καὶ πᾶν τὸ αἷμα αὐτῆς ἐκχεεῖ παρὰ\nτὴν βάσιν τοῦ θυσιαστηρίου.",
            "30":"\n καὶ πᾶν τὸ στέαρ περιελεῖ ὅν τρόπον \nπεριαιρεῖται στέαρ ἀπὸ θυσίας σωτηρίου, καὶ ἀνοίσει ὁ ἱερεὺς ἐπὶ\nτὸ θυσιαστήριον εἰς ὀσμὴν εὐωδίας κυρίῳ· καὶ ἐξιλάσεται περὶ αὐτοῦ\nὁ ἱερεύς, καὶ ἀφεθήσεται αὐτῷ.",
            "31":"\n Ἐὰν δὲ πρόβατον προσενέγκῃ \nτὸ δῶρον αὐτοῦ εἰς ἁμαρτίαν, θῆλυ ἄμωμον προσοίσει αὐτό.",
            "32":"\n καὶ \nἐπιθήσει τὴν χεῖρα ἐπὶ τὴν κεφαλὴν αὐτοῦ τοῦ τῆς ἁμαρτίας, κα\nσφάξουσιν αὐτὸ ἐν τόπῳ οὗ σφάζουσιν τὰ ὁλοκαυτώματα.",
            "33":"\n καὶ \nλαβὼν ὁ ἱερεὺς ἀπὸ τοῦ αἴματος τοῦ τῆς ἁμαρτίας τῷ δακτύλῳ ἐπιθήσει\nἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τῆς ὁλοκαυτώσεως, καὶ πᾶν αὐτοῦ\nτὸ αἷμα ἐκχεεῖ παρὰ τὴν βάσιν τοῦ θυσιαστηρίου τῆς ὁλοκαυτώσεως.\n",
            "34":"\n καὶ πᾶν αὐτοῦ τὸ στέαρ περιελεῖ ὃν τρόπον περιαιρεῖται στέαρ \nπροβάτου ἐκ τῆς θυσίας τοῦ σωτηρίου, καὶ ἐπιθήσει αὐτὸ ὁ ἱερεὺς\nἐπὶ τὸ θυσιαστήριον ἐπὶ τὸ ὁλοκαύτωμα Τυρίου· καὶ ἐξιλάσεται\nπερὶ αὐτοῦ ὁ ἱερεὺς περὶ τῆς ἁμαρτίας ἧς ἥμαρτεν, καὶ ἀφεθήσεται\nαυτω. \n"
        },
        "4":{
            "0":"\n Ἐὰν δὲ ψυχὴ ἁμάρτῃ καὶ ἀκούσῃ φωνὴν ὁρκισμοῦ, καὶ οὗτος \nμάρτυς ἢ ἑώρακεν ἢ σύνοιδεν, ἐὰν μὴ ἀπαγγείλῃ, λήμψεται τὴν\nἁμαρτίαν.",
            "1":"\n ἢ ψυχὴ ἥτις ἐὰν ἅψηται παντὸς πράγματος ἀκαθάρτου, \nἢ θνησιμαίου ἢ θηριαλώτου ἀκαθάρτου ἢ τῶν θνησιμαίων ἢ τῶν\nβδελυγμάτων τῶν ἀκαθάρτων ἢ τῶν θνησιμαίων κτηνῶν τῶν ἀκαθάρτων,\n",
            "2":"\n ἢ ἅψηται ἀπὸ ἀκαθαρσίας ἀνθρώπου, ἀπὸ πάσης ἀκαθαρσίας \nαὐτοῦ ἧς ἂν ἁψάμενος μιανθῇ, καὶ ἔλαθεν αὐτόν, μετὰ τοῦτο δὲ γνῷ,\nκαὶ πλημμελήσῃ·",
            "3":"\n ἢ ψυχὴ ἡ ἄνομος ἡ διαστέλλουσα τοῖς χείλεσιν \nκακοποιῆσαι ἢ καλῶς ποιῆσαι κατὰ πάντα ὅσα ἐὰν διαστείλῃ ὁ ἄνθρωπος\nμεθ' ὅρκου, καὶ λάθῃ αὐτὸν πρὸ ὀφθαλμῶν, καὶ οὗτος γνῷ, καὶ\nἁμάρτῃ ἔν τι τούτων·",
            "4":"\n καὶ ἐξαγορεύσει τὴν ἁμαρτίαν περὶ ὧν ἡμάρτηκεν \nκατ’ αὐτῆς,",
            "5":"\n καὶ οἴσει περὶ ὦν ἐπλημμέλησεν κυρίῳ, περὶ τῆς \nἁμαρτίας ἧς ἥμαρτεν, θῆλυ ἀπὸ τῶν προβάτων, ἀμνάδα ἢ χίμαιραν ἐξ\nαἰγῶν περὶ ἁμαρτίας· καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς περὶ τῆς\n \n\n \n ἁμαρτίας αὐτοῦ ἧς ἥμαρτεν, καὶ ἀφεθήσεται αὐτῷ ἡ ἁμαρτία.",
            "6":"\n ἐὰν δὲ \nμὴ ἰσχύσῃ ἡ χεὶρ αὐτοῦ τὸ ἱκανὸν εἰς τὸ πρόβατον, οἴσει περὶ τῆς\nἁμαρτίας αὐτοῦ ἧς ἥμαρτεν, δύο τρυγόνας ἢ δύο νοσσοὺς περιστερῶν\n κυρίῳ, ἕνα περὶ ἁμαρτίας καὶ ἕνα εἰς ὁλοκαύτωμα.",
            "7":"\n καὶ οἴσει αὐτὰ\nπρὸς τὸν ἱερέα, καὶ προσάξει ὁ ἱερεὺς τὸ περὶ τῆς ἁμαρτίας πρότερον·\nκαὶ ἀποκνίσει ὁ ἱερεὺς τὴν κεφαλὴν αὐτοῦ ἀπὸ τοῦ σφονδύλου καὶ οὐ\n διελεῖ,",
            "8":"\n καὶ ῥανεῖ ἀπὸ τοῦ αἵματος τοῦ περὶ τῆς ἁμαρτίας ἐπὶ τὸν\nτοῖχον τοῦ θυσιαστηρίου, τὸ δὲ κατάλοιπον τοῦ αἵματος καταστραγγιεῖ\n ἐπὶ τὴν βάσιν τοῦ θυσιαστηρίου· ἁμαρτίας γάρ ἐστιν·",
            "9":"\n καὶ τὸ δεύτερον\nποιήσει ὁλοκαύτωμα ὡς καθήκει· καὶ ἐξιλάσεται ὁ ἱερεὺς περὶ τῆς\n ἁμαρτίας αὐτοῦ ἧς ἥμαρτεν, καὶ ἀφεθήσεται αὐτῷ.",
            "10":"\n Ἐὰν δὲ μὴ\nεὑρίσκῃ αὐτοῦ ἡ χεὶρ ζεῦγος τρυγόνων ἢ δύο νοσσοῦς περιστερῶν,\nκαὶ οἴσει τὸ δῶρον αὐτοῦ περὶ οὗ ἥμαρτεν τὸ δέκατον τοῦ οἰφὶ\nσεμιδάλεως περὶ ἁμαρτίας· οὐκ ἐπιχεεῖ ἐπ’ αὐτὸ ἔλαιον οὐδὲ ἐπιθήσει\n ἐπ’ αὐτὸ λίβανον, ἅτι περὶ ἁμαρτίας ἐστίν·",
            "11":"\n καὶ οἴσει αὐτὸ πρὸς τὸν\nἴε ῥέα. καὶ δραξάμενος ὁ ἱερεὺς ἀπ’ αὐτῆς πλήρη τὴν δράκα, τὸ\nμνημόσυνον αὐτῆς ἐπιθήσει ἐπὶ τὸ θυσιαστήριον τῶν ὁλοκαυτωμάτων\n;3 κυρίῳ· ἁμαρτία ἐστίν.",
            "12":"\n καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς περὶ τῆς\nἁμαρτίας αὐτοῦ ἧς ἥμαρτεν ἐφ’ ἑνὸς τούτων, καὶ ἀφεθήσεται αὐτῷ.\nτὸ δὲ καταλειφθὲν ἔσται τῷ ἱερεῖ, ὡς ἡ θυσία τῆς σεμιδάλεως. \n ",
            "13":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "14":"\n ψυχὴ ἐὰν λάθῃ\nαὐτὸν λήθη καὶ ἁμάρτῃ ἀκουσίως ἀπὸ τῶν ἁγίων κυρίου, καὶ οἴσει τῆς\nπλημμελίας αὐτοῦ τῷ κυρίῳ κριὸν ἄμωμον ἐκ τῶν προβάτων τιμῆς\n ἀργυρίου σίκλων, τῷ σίκλῳ τῶν ἁγίων, περὶ οὗ ἐπλημμέλησεν.",
            "15":"\n καὶ ὃ\nἥμαρτεν ἀπὸ τῶν ἁγίων ἀποτίσαι αὐτό, καὶ τὸ ἐπίπεμπτον προσθήσει\nἐπ’ αὐτό, καὶ δώσει αὐτὸ τῷ ἱερεῖ· καὶ ὁ ἱερεὺς ἐξιλάσεται περὶ αὐτοῦ\n ἐν τῷ κριῷ τῆς πλημμελίας, καὶ ἀφεθήσεται αὐτῷ.",
            "16":"\n Καὶ\nἡ ψυχὴ ἢ ἄν ἁμάρτῃ καὶ ποιήση μίαν ἀπὸ πασῶν τῶν ἐντολῶν\nκυρίου ὧν οὐ δεῖ ποιεῖν, καὶ οὐκ ἔγνω, καὶ πλημμελήσῃ καὶ λάβῃ\n τὴν ἁμαρτίαν,",
            "17":"\n καὶ οἴσει κριὸν ἄμωμον ἐκ τῶν προβάτων τιμῆς\n \n\n \n\nἀργυρίου εἰς πλημμελίαν πρὸς τὸν ἱερέα· καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς περὶ τῆς ἀγνοίας αὐτοῦ, ἧς ἠγνόησεν καὶ αὐτὸς οὐκ ᾔδει, καὶ ἀφεθήσεται αὐτῷ· \n\n",
            "18":" \n\nἐπλημμέλησεν γὰρ πλημμέλησιν ἔναντι κυρίου. \n"
        },
        "5":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων \n\n",
            "1":" Ψυχὴ ἐὰν ἁμάρτῃ καὶ παριδὼν παρίδῃ τὰς ἐντολὰς κυρίου καὶ ψεύσηται τὰ πρὸς τὸν πλησίον ἐν παραθήκῃ ἢ περὶ κοινωνίας ἢ περὶ ἁρπαγῆς ἢ ἠδίκησέν τι τὸν πλησίον \n\n",
            "2":" ἢ εὗρεν ἀπωvλίαν καὶ ψεύσηται περὶ αὐτῆς, καὶ ὀμόσῃ ἀδίκως περὶ ἑνὸς ἀπὸ πάντων ὧν ἐὰν ποιήσῃ ὁ ἄνθρωπος ὥστε ἁμαρτεῖν ἐν τούτοις, \n\n",
            "3":" καὶ ἔσται ἡνίκα ἐὰν ἁμάρτῃ καὶ πλημμελήσῃ, καὶ ἀποδῷ τὸ ἅρπαγμα, ὃ ἥρπασεν, ἢ τὸ ἀδίκημα, ὃ ἠδίκησεν, ἢ τὴν παραθήκην, ἥτις παρετέθη αὐτῷ, ἢ τὴν ἀπωλίαν, ἣν εὗρεν, \n\n",
            "4":" ἀπὸ παντὸς πράγματος, οὗ ὤμοσεν περὶ αὐτοῦ ἀδίκως, καὶ ἀποτίσει αὐτὸ τὸ κεφάλαιον. καὶ τὸ πέμπτον προσθήσει ἐπ᾽ αὐτό· τίνος ἐστίν, αὐτῷ ἀποδώσει ᾗ ἡμέρᾳ ἐλεγχθῇ. \n\n",
            "5":" καὶ τῆς πλημμελίας αὐτοῦ οἴσει τῷ κυρίῳ κριὸν ἀπὸ τῶν προβάτων ἄμωμον τιμῆς εἰς ὃ ἐπλημμέλησεν αὐτῷ. \n\n",
            "6":" καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς ἔναντι Κυρίου, καὶ ἀφεθήσεται αὐτῷ περὶ ἑνὸς ἀπὸ πάντων ὧν ἐποίησεν καὶ ἐπλημμέλησεν αὐτῷ. \n\n",
            "7":" Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων \n\n",
            "8":" Ἔντειλαι Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ λέγων Οὗτος ὁ νόμος τῆς ὁλοκαυτώσεως· αὐτὴ ἡ ὁλοκαύτωσις ἐπὶ τῆς καύσεως αὐτῆς ἐπὶ τοῦ θυσιαστηρίου ὅλην τὴν νύκτα ἕως τὸ πρωί, καὶ τὸ πῦρ τοῦ θυσιαστηρίου καυθήσεται ἐπ᾽ αὐτοῦ, οὐ σβεσθήσεται. \n\n",
            "9":" καὶ ἐνδύσεται ὁ ἱερεὺς χιτῶνα λινοῦν, καὶ περισκελὲς λινοῦν ἐνδύσεται περὶ τὸ σῶμα αὐτοῦ, καὶ ἀφελεῖ τὴν κατακάρπωσιν, ἣν ἂν καταναλώσῃ τὸ πῦρ τὴν ὁλοκαύτωσιν ἀπὸ τοῦ θυσιαστηρίου, καὶ παραθήσει αὐτὸ ἐχόμενον τοῦ θυσιαστηρίου.\n\n",
            "10":" καὶ ἐκδύσεται τὴν στολὴν αὐτοῦ καὶ ἐνδύσεται στολὴν ἄλλην, καὶ ἐξοίσει τὴν κατακάρπωσιν ἔξω τῆς παρεμβολῆς εἰς τόπον καθαρόν.\n\n",
            "11":" καὶ πῦρ ἐπὶ τὸ θυσιαστήριον καυθήσεται ἀπ᾽ αὐτοῦ, καὶ οὐ σβεσθήσεται· καὶ καύσει ὁ ἱερεὺς ἐπ᾽ αὐτὸ ξύλα τὸ πρωὶ, καὶ στοιβάσει ἐπ᾽ αὐτοῦ τὴν ὁλοκαύτωσιν καὶ ἐπιθήσει ἐπ᾽ αὐτὸ τὸ στέαρ τοῦ σωτηρίου.\n\n",
            "12":" καὶ πῦρ διὰ παντὸς καυθήσεται ἐπὶ τὸ θυσιαστήριον, οὐ σβεσθήσεται.\n\n",
            "13":" Οὗτος ὁ νόμος τῆς θυσίας ἣν προσάξουσιν αὐτὴν οἱ υἱοὶ Ααρων ἔναντι κυρίου ἀπέναντι τοῦ θυσιαστηρίου·\n\n",
            "14":" καὶ ἀφελεῖ ἀπ᾽ αὐτοῦ τῇ δρακὶ ἀπὸ τῆς σεμιδάλεως τῆς θυσίας σὺν τῷ ἐλαίῳ αὐτῆς καὶ σὺν τῷ λιβάνῳ αὐτῆς τὰ ὄντα ἐπὶ τῆς θυσίας καὶ ἀνοίσει ἐπὶ τὸ θυσιαστήριον κάρπωμα· ὀσμὴ εὐωδίας, τὸ μνημόσυνον αὐτῆς τῷ κυρίῳ.\n\n",
            "15":" τὸ δὲ καταλειφθὲν ἀπ᾽ αὐτῆς ἔδεται Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ· ἄζυμα βρωθήσεται ἐν τόπῳ ἁγίῳ, ἐν αὐλῇ τῆς σκηνῆς τοῦ μαρτυρίου ἔδονται αὐτήν.\n\n",
            "16":" οὐ πεφθήσεται ἐζυμωμένη· μερίδα αὐτὴν ἔδωκα αὐτοῖς ἀπὸ τῶν καρπωμάτων Κυρίου· ἅγια ἁγίων ὥσπερ τὸ τῆς ἁμαρτίας καὶ ὥσπερ τὸ τῆς πλημμελίας.\n\n",
            "17":" πᾶν ἀρσενικὸν τῶν ἱερέων ἔδονται αὐτήν· νόμιμον αἰώνιον εἰς τὰς γενεὰς ὑμῶν ἀπὸ τῶν καρπωμάτων Κυρίου. πᾶς ὃς ἐὰν ἅψηται αὐτῶν ἁγιασθήσεται.\n\n",
            "18":" Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων\n\n",
            "19":" Τοῦτο τὸ δῶρον Ἀαρὼν καὶ τῶν υἱῶν αὐτοῦ ὃ προσοίσουσιν Κυρίῳ ἐν τῇ ἡμέρᾳ, ᾗ ἂν χρίσῃς αὐτόν, τὸ δέκατον τοῦ οἰφι σεμιδάλεως εἰς θυσίαν διὰ παντός, τὸ ἥμισυ αὐτῆς τὸ πρωὶ καὶ τὸ ἥμισυ αὐτῆς τὸ δειλινόν.\n\n",
            "20":" ἐπὶ τηγάνου ἐν ἐλαίῳ ποιηθήσεται, πεφυραμένην οἴσει αὐτήν, ἑλικτά, θυσίαν ἐκ κλασμάτων, θυσίαν ὀσμὴν εὐωδίας κυρίῳ.\n\n",
            "21":" ὁ ἱερεὺς ὁ χριστὸς ἀντ᾽ αὐτοῦ ἐκ τῶν υἱῶν αὐτοῦ ποιήσει αὐτήν· νόμος αἰώνιος, ἅπαν ἐπιτελεσθήσεται.\n\n",
            "22":" καὶ πᾶσα θυσία ἱερέως ὁλόκαυτος ἔσται, καὶ οὐ βρωθήσεται.\n\n",
            "24":" Λάλησον Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ λέγων Οὗτος ὁ νόμος τῆς ἁμαρτίας· ἐν τόπῳ οὗ σφάζουσιν τὸ ὁλοκαύτωμα σφάξουσιν τὰ περὶ τῆς ἁμαρτίας ἔναντι Κυρίου· ἅγια ἁγίων ἐστίν.\n\n",
            "25":" ὁ ἱερεὺς ὁ ἀναφέρων αὐτὴν ἔδεται αὐτήν· ἐν τόπῳ ἁγίῳ βρωθήσεται, ἐν αὐλῇ τῆς σκηνῆς τοῦ\n\n\n \n μαρτυρίου.",
            "26":"\n πᾶς ὁ ἁπτόμενος τῶν κρεῶν αὐτῆς ἁγιασθήσεται· \nκαὶ ᾦ ἐὰν ἐπιραωτισθῇ ἀπὸ τοῦ αἵματος αὐτῆς ἐπὶ τὸ ἱμάτιον, ὃς\nἐὰν ῥαντισθῇ ἐπ’ αὐτό, πλυθήσεται ἐν τόπῳ ἁγίῳ.",
            "27":"\n καὶ σκεῦος \nὀστράκινον οὗ ἐὰν ἐψεθῇ ἐν αὐτῷ συντριβήσεται· ἐὰν δὲ ἐν σκεύει\nχαλκῷ ἑψεθῇ, ἐκτρίψει αὐτὸ καὶ ἐκκλύσει ὕδατι.",
            "28":"\n πᾶς ἄρσην ἐν \nτοῖς ἱερεῦσιν φάγεται αὐτά· ἅγια ἁγίων ἐστὶν κυρίου.",
            "29":"\n καὶ \nπάντα τὰ περὶ τῆς ἁμαρτίας ὦν ἐὰν εἰσενεχθῇ ἀπὸ τοῦ αἵματος\nαὐτῶν εἰς τὴν σκηνὴν τοῦ μαρτυρίου ἐξιλάσασθαι ἐν τῷ ἁγίῳ,\nοὐ βρωθήσεται, ἐν πυρὶ κατακαυθήσεται. \n",
            "30":"\n Καὶ οὗτος ὁ νόμος τοῦ κριοῦ τοῦ περὶ τῆς π λημμελίας· ἅγια \nἁγίων ἐστίν.",
            "31":"\n ἐν τόπῳ οὗ σφάζουσιν τὸ ὁλοκαύτωμα σφάξουσιν \nτὸν κριὸν τῆς πλημμελίας ἔναντι κυρίου, καὶ τὸ αἷμα προσχεεῖ\nἐπὶ τὴν βάσιν τοῦ θυσιαστηρίου κύκλῳ·",
            "32":"\n καὶ πᾶν τὸ στέαρ \nαὐτοῦ προσοίσει ἀπ’ αὐτοῦ, καὶ τὴν ὀσφὺν καὶ πᾶν τὸ στέαρ\nτὸ κατακαλύπτον τὰ ἐνδόσθια καὶ πᾶν τὸ στέαρ τὸ ἐπὶ τῶν\nἐνδοσθίων,",
            "33":"\n καὶ τοὺς δύο νεφροὺς καὶ τὸ στέαρ τὸ ἐπ’ αὐτῶν, \nτὸ ἐπὶ τῶν μηρίων, καὶ τὸν λοβὸν τὸν ἐπὶ τοῦ ἥπατος σὺν τοῖς\nνεφροῖς, περιελεῖ αὐτά·",
            "34":"\n καὶ ἀνοίσει αὐτὰ ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον \nκάρπωμα τῷ κυρίῳ· περὶ πλημμελίας ἐστίν.",
            "35":"\n πᾶς ἄρσην \nἐκ τῶν ἱερέων ἔδεται αὐτά, ἐν τόπῳ ἁγίῳ ἔδονται αὐτά· ἅγια ἁγίων\nἐστίν.",
            "36":"\n ὥσπερ τὸ περὶ τῆς ἁμαρτίας, οὕτω καὶ τὸ τῆς πλημ- \nμελίας, νόμος εἷς αὐτῶν· ὁ ἱερεὺς ὅστις ἐξιλάσεται, ἐν αὐτῷ ἔσται.\n",
            "37":"\n καὶ ὁ ἱερεὺς ὁ προσάγων ὁλοκαύτωμα ἀνθρώπου, τὸ δέρμα τῆς \nὁλοκαυτώσεως ἧς αὐτὸς προσφέρει αὐτῷ ἔσται.",
            "38":"\n καὶ πᾶσα θυσία \nἥτις ποιηθήσεται ἐν τῶ κλιβάνῳ, καὶ πᾶσα ἥτις ποιηθήσεται\nἐπ’ ἐσχάρας ἢ ἐπὶ τηγάνου, τοῦ ἱερέως τοῦ προσφέροντος αὐτήν,\nαὐτῷ ἔσται.",
            "39":"\n καὶ πᾶσα θυσία ἀναπεποιημένη ἐν ἐλαίῳ καὶ μὴ \nἀναπεποιημένη πᾶσι τοῖς υἱοῖς Ἀαρὼν ἔσται, ἑκάστῳ τὸ ἴσον. \n"
        },
        "6":{
            "0":"\n Οὖτος ὁ νόμος θυσίας σωτηρίου ἣν προσοίσουσιν Κυρίῳ. \n",
            "1":"\n ἐὰν μὲν περὶ αἰνέσεως προσφέρῃ αὐτήν, καὶ προσοίσει ἐπὶ τῆς \nθυσίας τῆς αἰνέσεως ἄρτους ἐκ σεμιδάλεως ἀναπεποιημένους ἐν\n \n\n \nἐλαίῳ, λάγανα ἄζυμα διακεχρισμένα ἐν ἐλαίῳ, καὶ σεμίδαλιν πεφυ- \n ραμένην ἐν ἐλαίῳ·",
            "2":"\n ἐπ᾿ ἄρτοις ζυμίταις προσοίσει τὰ δῶρα αὐτοῦ\n ἐπὶ θυσίᾳ αἰνέσεως σωτηρίου.",
            "3":"\n καὶ προσάξει ἱν ἀπὸ πάντων\nτῶν δώρων αὐτοῦ ἀφαίρεμα κυρίῳ· τῷ ἱερεῖ τῷ π προσχέοντι τὸ\n αἷμα τοῦ σωτηρίου, αὐτῷ ἔσται·",
            "4":"\n καὶ τὰ κρέα θυσίας αἰνέσεως\nσωτηρίου, αὐτῷ ἔσται· καὶ ἐν ᾗ ἡμέρᾳ δωρεῖται, βρωθήσεται, οὐ\n καταλείψουσιν ἀπ’ αὐτοῦ εἰς τὸ πρωί.",
            "5":"\n κἄν εὐχὴν ἢ ἑκούσιον\nθυσιάζῃ τὸ δῶρον αὐτοῦ, ᾗ ἄν ἡμέρᾳ π ροσαγάγῃ τὴν θυσίαν αὐτοῦ,\n βρωθήσεται, καὶ τῇ αὔριον·",
            "6":"\n καὶ τὸ καταλειφθὲν ἀπὸ τῶν κρεῶν\n τῆς θυσίας ἕως ἡμέρας τρίτης ἐν πυρὶ κατακαυθήσεται.",
            "7":"\n ἐὰν δὲ\nφαγὼν φάγῃ ἀπὸ τῶν κρεῶν τῇ ἡμέρᾳ τῇ τρίτῃ, οὐ δεχθήσεται\nαὐτῷ τῷ προσφέροντι αὐτό, οὐ λογὶς θήσεται αὐτῷ, μίασμά ἐστιν·\n ἡ δὲ ψυχὴ ἥτις ἐὰν φάγῃ ἀπ’ αὐτοῦ τὴν ἁμαρτίαν λήμψεται.",
            "8":"\n καὶ\nκρέα ὅσα ἐὰν ἅψηται παντὸς ἀκαθάρτου, οὐ βρωθήσεται, ἐν πυρὶ\n κατακαυθήσεται· πᾶς καθαρὸς φάγεται κρέα.",
            "9":"\n ἡ δὲ ψυχὴ ἥτις\nἐὰν φάγῃ ἀπὸ τῶν κρεῶν τῆς θυσίας τοῦ σωτηρίου ὅ ἐστιν κυρίου,\nκαὶ ἡ ἀκαθαρσία αὐτοῦ ἐπ’ αὐτοῦ· ἀπολεῖται ἡ ψυχὴ ἐκείνη ἐκ\n τοῦ λαοῦ αὐτῆς.",
            "10":"\n καὶ ψυχὴ ἣ ἄν ἅψηται παντὸς πράγματος\nἀκαθάρτου, ἢ ἀπὸ ἀκαθαρσίας ἀνθρώπου ἢ τῶν τετραπόδων τῶν\nἢ παντὸς βδελύγματος ἀκαθάρτου, καὶ φάγῃ ἀπὸ τῶν\nτῆς θυσίας τοῦ σωτηρίου ὅ ἐστιν Κυρίου, ἀπολεῖται ἡ ψυχὴ\n ἐκείνη ἐκ τοῦ λαοῦ αὐτῆς.",
            "11":"\n καὶ ἐλάλησεν Κύριος πρὸς\n Μωυσῆν λέγων",
            "12":"\n Λάλησον τοῖς υἱοῖς Ἰσραήλ Πᾶν’ στέαρ βοῶν\n καὶ προβάτων καὶ αἰγῶν οὐκ ἔδεσθε.",
            "13":"\n καὶ στέαρ θνησιμαίων\nκαὶ θηριάλωτον ποιηθήσεται εἰς πᾶν ἔργον, καὶ εἰς βρῶσιν οὐ\n βρωθήσεται·",
            "14":"\n πᾶς ὁ ἔσθων στέαρ ἀπὸ τῶν κτηνῶν ὧν προσάξει\nαὐτῶν κάρπωμα κυρίου, ἀπολεῖται ἡ ψυχὴ ἐκείνη ἀπὸ τοῦ λαοῦ\n αὐτῆς.",
            "15":"\n πᾶν αἷμα οὐκ ἔδεσθε ἐν πάσῃ τῇ γῇ κατοικίᾳ ὑμῶν ἀπό\n \n\n \n τε τῶν πετεινῶν καὶ ἀπὸ τῶν κτηνῶν.",
            "16":"\n πᾶσα ψυχὴ ἢ ἄν φάγῃ \nαἶμα, ἀπολεῖται ἡ ψυχὴ ἐκείνη ἀπὸ τοῦ λαοῦ αὐτῆς.",
            "17":"\n καὶ \nἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "18":"\n καὶ τοῖς υἱοῖς Ἰσραὴλ \nλαλήσεις λέγων Ὁ προσφέρων θυσίαν σωτηρίου κυρίῳ οἴσει τὸ\nν αὐτοῦ Τυρίῳ καὶ ἀπὸ τῆς θυσίας τοῦ σωτηρίου·",
            "19":"\n αἱ \nαὐτοῦ π ροσοίσουσιν τὰ κὰρ πώ μάτα κυρίῳ· τὸ στέαρ τὸ\nἐπὶ τοῦ στηθυνίου καὶ τὸν λοβὸν τοῦ ἥπατος, π ροσοίσει αὐτὰ\nὥστε ἐπιθεῖναι δόμα ἔναντι Κυρίου.",
            "20":"\n καὶ ἀνοίσει ὁ ἱερεὺς τὸ \nστέαρ ἐπὶ τοῦ θυσιαστηρίου, καὶ ἔσται τὸ στηθύνιον Ἀαρὼν καὶ\nἔσται τοῖς υἱοῖς αὐτοῦ.",
            "21":"\n καὶ τὸν βραχίονα τὸν δεξιὸν δώσετε \nἀφαίρεμα τῷ ἱερεῖ ἀπὸ τῶν θυσιῶν τοῦ σωτηρίου ὑμῶν·",
            "22":"\n ὁ \nπροσφέρων τὸ αἷμα τοῦ σωτηρίου καὶ τὸ στέαρ τὸ ἀπὸ τῶν υἱῶν\nἈαρών, αὐτῷ ἔσται ὁ βραχίων ὁ δεξιὸς ἐν μερίδι.",
            "23":"\n τὸ γὰρ \nἴον τοῦ ἐπιθέματος καὶ τὸν βραχίονα τοῦ ἀφαιρέματος\nπαρὰ τῶν υἱῶν Ἰσραὴλ ἀπὸ τῶν θυσιῶν τοῦ σωτηρίου\nκαὶ ἔδωκα αὐτὰ Ἀαρὼν τῷ ἱερεῖ καὶ τοῖς υἱοῖς αὐτοῦ,\nνόμιμον αἰώνιον παρὰ τῶν υἱῶν Ἰσραήλ.",
            "24":"\n Αὕτη ἡ χρίσις \nἈαρὼν καὶ ἡ χρίσις τῶν υἱῶν αὐτοῦ ἀπὸ τῶν καρπωμάτων κυρίου,\nἐν ᾗ ἡμέρᾳ π ροσηγάγετο αὐτοὺς τοῦ ἱερατεύειν τῷ κυρίῳ,",
            "25":"\n καθὰ \nἐνετείλατο Κύριος δοῦναι αὐτοῖς ᾗ ἡμέρᾳ ἔχρισεν αὐτοὺς παρὰ τῶν\nυἱῶν Ἰσραηλ. νόμιμον αἰώνιον εἰς τὰς γενεὰς αὐτῶν.",
            "26":"\n οὗτος \nὁ νόμος τῶν ὁλοκαυτωμάτων καὶ θυσίας καὶ περ ἁμαρτίας καὶ\nτῆς πλημμελίας καὶ τῆς τελειώσεως καὶ τῆς θυσίας τοῦ σωτηρίου,\n ὃν τρόπον ἐνετείλατο κύριος τῷ Μωυσῇ ἐν τῷ ὄρει Σεινά, ἡ \nἡμέρᾳ ἐνετείλατο τοῖς υἱοῖς Ἰσραὴλ προσφέρειν τὰ δῶρα αὐτῶν\nἔναντι κυρίου ἐν τῆ ἐρήμῳ Σεινά. \n"
        },
        "7":{
            "0":"\n καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Λάβε Ἀαρὼν καὶ τοὺς \nαὐτοῦ καὶ τὰς στολὰς αὐτοῦ, καὶ τὸ ἔλαιον τῆς χρίσεως καὶ τὸν\nτὸν περὶ τῆς ἁμαρτίας καὶ τοὺς δύο κριοὺς καὶ τὸ κανοῦν\nτῶν ἀζύμων·",
            "2":"\n καὶ πᾶσαν τὴν συναγωγὴν ἐκκλησίασον ἐπὶ τὴν θύραν \n \n\n \n τῆς σκηνῆς τοῦ μαρτυρίου.",
            "3":"\n καὶ ἐποίησεν Μωυσῆς ὃν τρόπον συνέταξεν \nαὐτῷ Κύριος, καὶ ἐξεκκλησίασεν τὴν συναγωγὴν ἐπὶ τὴν θύραν\n τῆς σκηνῆς τοῦ μαρτυρίου.",
            "4":"\n καὶ εἰπεν Μωσῆς τῆ συναγωγῇ τοῦτό\n ἐστιν τὸ ῥῆμα, τοῦτό ἐστιν ὃ ἐνετείλατο κύριος ποιῆσαι.",
            "5":"\n καὶ προσ-\nΜωυσῆς τὸν Ἀαρὼν καὶ τοὺς υἱοὺς αὐτοῦ, καὶ ἔλουσεν αὐτοὺς\n ὕδατι·",
            "6":"\n καὶ ἐνέδυσεν αὐτοὺς τὸν χιτῶνα καὶ ἔζωσεν αὐτοὺς τὴν\nκαὶ ἐνέδυσεν αὐτὸν τὸν ὑποδύτην καὶ ἐπέθηκεν ἐπ’ αὐτὸν τὴν ἐπωμίδα,\nκαὶ συνέζωσεν αὐτὸν κατὰ τὴν ποίησιν τῆς ἐπωμίδος καὶ\n συνέσφιγξεν αὐτὸν ἐν αὐτῇ·",
            "7":"\n καὶ ἐπέθηκεν ἐπ’ αὐτὴν τὸ λόγιον,\n καὶ ἐπέθηκεν ἐπὶ τὸ λόγιον τὴν δήλωσιν καὶ τὴν ἀλήθειαν·",
            "8":"\n καὶ\nἐπέθηκεν τὴν μίτραν ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ ἐπέθηκεν ἐπὶ\nτὴν μίτραν κατὰ πρόσωπον αὐτοῦ τὸ πέταλον τὸ χρυσοῦν τὸ καθηγιασμένον\n ἅγιον, ὅν τρόπον συνέταξεν κύριος τῷ Μωυσῇ.",
            "9":"\n καὶ\n ἔλαβεν Μωυσῆς ἀπὸ τοῦ ἐλαίου τῆς χρίσεως,",
            "10":"\n καὶ ἔρανεν ἀπ’\nἐπὶ τὸ θυσιαστήριον ἑπτάκις. (10b)καὶ ἔχρισεν τὸ θυσιαστήριον καὶ\nἡγίασεν αὐτό, καὶ πάντα τὰ σκεύη αὐτοῦ καὶ τὸν λουτῆρα καὶ τὴν\nβάσιν αὐτοῦ, καὶ ἡγίασεν αὐτά· καὶ ἔχρισεν τὴν σκηνὴν καὶ πάντα\n τὰ ἐν αὐτῇ, καὶ ἡγίασεν αὐτήν.",
            "11":"\n καὶ ἐπέχεεν Μωσῆς ἀπὸ τοῦ\nἐλαίου τῆς χρίσεως ἐπὶ τὴν κεφαλὴν Ἀαρών, καὶ ἔχρισεν αὐτὸν\n καὶ ἡγίασεν αὐτόν.",
            "12":"\n καὶ π ροσήγαγεν Μωυσῆς τοὺς υἱοὺς\nκαὶ ἐνέδυσεν αὐτοὺς χιτῶνας καὶ ἔζωσεν αὐτοὺς ζώνας καὶ περιέθηκεν\n αὐτοῖς κιδάρεις, καθάπερ συνέταξεν Κύριος τῷ Μωυσῇ.",
            "13":"\n καὶ\nπροσήγαγεν Μωυσῆς τὸν μόσχον τὸν περὶ τῆς ἁμαρτίας, καὶ ἐπέθηκεν\nἈαρὼν καὶ οἱ υἱοὶ αὐτοῦ τὰς χεῖρας ἐπὶ τὴν κεφαλὴν τοῦ\n μόσχου τοῦ τῆς ἁμαρτίας.",
            "14":"\n καὶ ἔσφαξεν αὐτόν· καὶ ἔλαβεν\nἀπὸ τοῦ αἵματος καὶ ἐπέθηκεν ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου κύκλῳ\nτῶ δακτύλῳ, καὶ ἐκαθάρισεν τὸ θυσιαστήριον· καὶ τὸ αἷμα ἐξέχεεν\nἐπὶ τὴν βάσιν τοῦ θυσιαστηρίου, καὶ ἡγίασεν αὐτὸ τοῦ ἐξιλάσασθαι\n ἐπ’ αὐτοῦ.",
            "15":"\n καὶ ἔλαβεν Μωυσῆς πᾶν τὸ στέαρ τὸ ἐπὶ\n \n\n \n σθίων καὶ λοβὸν ἀπὸ τοῦ ἥπατος καὶ ἀμφοτέρους τοὺς νεφροὺς καὶ\nτὸ στέαρ τὸ ἐπ’ αὐτῶν, καὶ ἀνήνεγκεν Μωυσῆς ἐπὶ τὸ θυσιαστήριον·\n",
            "16":"\n καὶ τὸν μόσχον καὶ τὴν βύρσαν αὐτοῦ καὶ τὰ κρέα αὐτοῦ καὶ \nτὴν κόπρον αὐτοῦ, κατέκαυσεν αὐτὰ πυρὶ ἵξω τῆς παρεμβολῆς, ὃν\nτρόπον συνέταξεν κύριος τῷ Μωυσῆ.",
            "17":"\n καὶ προσήγαγεν Μωυσῆς \nτὸν κριὸν τὸν εἰς ὁλοκαύτωμα, καὶ ἐπέθηκεν Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ\nτὰς χεῖρας αὐτῶν ἐπὶ τὴν κεφαλὴν τοῦ κριοῦ.",
            "18":"\n καὶ ἔσφαξεν Μωυσῆς \nτὸν κριόν· καὶ προσέχεεν Μωσῆς τὸ αἷμα ἐπὶ τὸ θυσιαστήριον κύκλῳ·\n",
            "19":"\n καὶ τὸν κριὸν ἐκρεανόμησεν κατὰ μέλη, καὶ ἀνήνεγκεν Μωσῆς τὴν \nκεφαλὴν καὶ τὰ μέλη καὶ τὸ στέαρ·",
            "20":"\n καὶ τὴν κοιλίαν καὶ τοὺς πόδας \nἔπλυνεν ὕδατι, καὶ ἀνήνεγκεν Μωυσῆς ὅλον τὸν κριὸν ἐπὶ τὸ θυσιαστήριον·\nὁλοκαύτωμα ὅ ἐστιν εἰς ὀσμὴν εὐωδίας, κάρπωμά ἐστιν\nτῷ κυρίῳ, καθάπερ ἐνετείλατο κύριος τῷ Μωυσῇ.",
            "21":"\n καὶ προσήγαγεν \nΜωυσῆς τὸν κριὸν τὸν δεύτερον, κριὸν τελειώσεως· καὶ ἐπέθηκεν\nἈαρὼν καὶ οἱ υἱοὶ αὐτοῦ τὰς χεῖρας αὐτῶν ἐπὶ τὴν κεφαλὴν τοῦ\nκριοῦ.",
            "22":"\n καὶ ἔσφαξεν αὐτόν, καὶ ἔλαβεν Μώσης ἀπὸ τοῦ αἵματος \nαὐτοῦ καὶ ἐπέθηκεν ἐπὶ τὸν λοβὸν τοῦ ὠτὸς Ἀαρὼν τοῦ δεξιοῦ καὶ\nἐπὶ τὸ ἄκρον τῆς χειρὸς τῆς δεξιᾶς καὶ ἐπὶ τὸ ἄκρον τοῦ ποδὸς τοῦ\nδεξιοῦ.",
            "23":"\n καὶ προσήγαγεν Μωυσῆς τοὺς υἱοὺς Ἀαρών· καὶ ἐπέθηκεν \nΜωυσῆς ἀπὸ τοῦ αἵματος ἐπὶ τοὺς λοβοὺς τῶν ὤτων τῶν δεξιῶν καὶ\nἐπὶ τὰ ἄκρα τῶν χειρῶν αὐτῶν τῶν δεξιῶν καὶ ἐπὶ τὰ ἄκρα τῶν\nποδῶν αὐτῶν τῶν δεξιῶν· καὶ π ροσέχεεν Μωσῆς τὸ αἷμα ἐπὶ τὸ\nθυσιαστήριον κύκλῳ.",
            "24":"\n καὶ ἔλαβεν τὸ στέαρ καὶ τὴν ὀσφὺν καὶ τὸ \nστέαρ τὸ ἐπὶ τῆς κοιλίας καὶ τὸν λοβὸν τοῦ ἥπατος καὶ τοὺς δύο\nνεφροὺς καὶ τὸ στέαρ τὸ ἐπ’ αὐτῶν καὶ τὸν βραχίονα τὸν δεξιόν·\n",
            "25":"\n καὶ ἀπὸ τοῦ κανοῦ τῆς τελειώσεως τοῦ ὄντος ἔναντι Κυρίου λάβεν\nἄρτον ἕνα ἄζυμον καὶ ἄρτον ἐξ ἐλαίου ἕνα καὶ λάγανον ἕν, καὶ ἐπέθηκεν \nἐπὶ τὸ στέαρ καὶ ἐπέθηκεν τὸν βραχίονα τὸν δεξιόν·",
            "26":"\n καὶ \nἐπέθηκεν ἅπαντα ἐπὶ τὰς χεῖρας Ἀαρὼν καὶ ἐπὶ τὰς χεῖρας τῶν υἱῶν\nαὐτοῦ, καὶ ἀνήνεγκεν αὐτὰ ἀφαίρεμα ἔναντι Κυρίου.",
            "27":"\n καὶ ἔλαβεν \n \n\n \nΜωσῆς ἀπὸ τῶν χειρῶν αὐτῶν, καὶ ἀνήνεγκεν αὐτὰ Μωσῆς ἐπὶ τὸ \nθυσιαστήριον, ἐπὶ τὸ ὁλοκαύτωμα τῆς τελειώσεως, ὅ ἐστιν ὀσμὴ\n εὐωδίας· κάρπωμά ἐστιν τῷ κυρίῳ.",
            "28":"\n καὶ λαβών Μωσῆς τὸ\nἀφεῖλεν αὐτὸ ἐπίθεμα ἔναντι Κυρίου ἀπὸ τοῦ κριοῦ τῆς τελειώσεως· καὶ\n ἐγένετο Μωσῇ ἐν μερίδι, καθὰ ἐνετείλατο κύριος τῷ Μωσῇ.",
            "29":"\n καὶ ἔλαβεν\nΜωσῆς ἀπὸ τοῦ ἐλαίου τῆς χρίσεως καὶ ἀπὸ τοῦ αἵματος τοῦ ἐπὶ\nτοῦ θυσιαστηρίου, καὶ προσέρανεν ἐπὶ Ἀαρὼν καὶ τὰς στολὰς αὐτοῦ\n καὶ τοὺς υἱοὺς αὐτοῦ καὶ τὰς στολὰς τῶν υἱῶν αὐτοῦ μετ’ αὐτοῦ.",
            "30":"\n καὶ\nεἶπεν Μωυσῆς πρὸς Ἀαρὼν καὶ τοὺς υἱοὺς αὐτοῦ Ἑψήσατε τὰ κρέα ἐν\nτῆ αὐλῇ τῆς σκηνῆς τοῦ μαρτυρίου ἐν τόπῳ ἁγίῳ, καὶ ἐκεῖ φάγεσθε\nαὐτὰ καὶ τοὺς ἄρτους ἐν τῷ κανῷ τῆς τελειώσεως, ὃν τρόπον συντέτακταί\n μοι λέγων Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ φάγονται ταῦτα·",
            "31":"\n καὶ τὸ\nκαταλειφθὲν τῶν κρεῶν καὶ τῶν ἄρτων ἐν\n",
            "32":"\n καὶ ἀπὸ τῆς θύρας τῆς σκηνῆς τοῦ μαρτυρίου\nἑπτὰ ἡμέρας, ἕως ἡμέρα πληρωθῇ τελειώσεως ὑμῶν· ἑπτὰ γὰρ ἡμέρας\n τελειώσει τὰς χεῖρας ὑμῶν,",
            "33":"\n καθάπερ ἐποίησεν ἐν τῆ\nταύτῃ ᾗ ἐνετείλατο κύριος τοῦ ποιῆσαι ὥστε ἐξιλάσασθαι περὶ ὑμῶν.\n",
            "34":"\n καὶ ἐπὶ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου\nἡμέρας, ἡμέραν καὶ νύκτα· φυλάξεσθε τὰ φυλάγματα κυρίου, ἵνα\n ἀποθάνητε· οὕτως γὰρ ἐνετείλατό μοι κύριος ὁ θεός.",
            "35":"\n καὶ ἐποίησεν\nἈαρὼν καὶ οἱ υἱοὶ αὐτοῦ πάντας τοὺς λόγους οὓς συνέταξεν Κύριος\nτῷ Μωσῇ. \n"
        },
        "8":{
            "0":"\n Καὶ ἐγενήθη τῇ ἡμέρᾳ τῇ ὀγδόῃ ἐκάλεσεν Μώσης Ἀαρὼν καὶ \n τοὺς υἱοὺς αὐτοῦ καὶ τὴν γερουσίαν Ἰσραήλ.",
            "1":"\n καὶ εἶπεν Μωυσῆς\nπρὸς Ἀαρών λάβε σεαυτῷ μοσχάριον ἁπαλὸν ἐκ βοῶν περὶ ἁμαρτίας\nκαὶ κριὸν εἰς ὁλοκαύτωμα, ἄμωμα, καὶ προσένεγκε αὐτὰ ἔναντι κυρίου·\n",
            "2":"\n καὶ τῇ γερουσίᾳ Ἰσραὴλ λάλησον λέγων Λάβετε χίμαρον ἐξ αἰγῶν\nἕνα περὶ ἁμαρτίας, καὶ μοσχάριον καὶ ἀμνὸν ἐνιαύσιον εἰς ὁλοκάρ-\n \n\n \n πωσιν, ἄμωμα,",
            "3":"\n καὶ μόσχον καὶ κριὸν εἰς θυσίαν σωτηρίου ἔναντι \nΤυρίου, καὶ σεμίδαλιν πεφυραμένην ἐν ἐλαίω· ὅτι σήμερον Κύριος\nὀφθήσεται ἐν ὑμῖν.",
            "4":"\n καὶ ἔλαβον καθὸ ἐνετείλατο Μωυσῆς ἀπέναντι \nτῆς σκηνῆς τοῦ μαρτυρίου· καὶ προσῆλθεν πᾶσα συναγωγή, καὶ\nἔστησαν ἔναντι κυρίου.",
            "5":"\n καὶ εἶπεν Μωσῆς τοῦτο τὸ ῥῆμα ὃ εἶπεν \nποιήσατε, καὶ ὀφθήσεται ἐν ὑμῖν δόξα κυρίου.",
            "6":"\n καὶ εἶπεν \nτῷ Ἀαρών Πρόσελθε πρὸς τὸ θυσιαστήριον, καὶ ποίησον\nτὸ περὶ τῆς ἁμαρτίας σου καὶ τὸ ὁλοκαύτωμά σου, καὶ ἐξίλασαι περὶ\nσεαυτοῦ καὶ τοῦ οἴκου σου· καὶ ποίησον τὰ δῶρα τοῦ λαοῦ, καὶ\nἐξίλασαι περὶ αὐτῶν, καθάπερ ἐνετείλατο κύριος τῷ Μωυσῇ.",
            "7":"\n καὶ \nπροσῆλθεν Ἀαρὼν πρὸς τὸ θυσιαστήριον, καὶ ἔσφαξεν τὸ μοσχάριον\nτὸ περὶ τῆς ἁμαρτίας·",
            "8":"\n καὶ προσήνεγκαν οἱ υἱοὶ Ἀαρὼν τὸ αἷμα πρὸς \nαὐτόν, καὶ ἔβαψεν τὸν δάκτυλον εἰς τὸ αἷμα καὶ ἐπέθηκεν ἐπὶ τὰ\nκέρατα τοῦ θυσιαστηρίου, καὶ τὸ αἷμα ἐξέχεεν ἐπὶ τὴν βάσιν τοῦ \nθυσιαστηρίου·",
            "9":"\n καὶ τὸ στέαρ καὶ τοὺς νεφροὺς καὶ τὸν λοβὸν τοῦ\nἥπατος τοῦ περὶ τῆς ἁμαρτίας ἀνήνεγκεν ἐπὶ τὸ θυσιαστήριον, ὃν\nτρόπον ἐνετείλατο Κύριος τῷ Μωσῇ·",
            "10":"\n καὶ τὰ κρέα καὶ τὴν βύρσαν \nκατέκαυσεν αὐτὰ πυρὶ ἔξω τῆς παρεμβολῆς.",
            "11":"\n καὶ ἔσφαξεν τὸ ὁλοκαύτωμα· \nκαὶ προσήνεγκαν οἱ υἱοὶ Ἀαρὼν καὶ τὸ αἷμα πρὸς αὐτόν, καὶ\nπροσέχεεν ἐπὶ τὸ θυσιαστήριον κύκλῳ·",
            "12":"\n καὶ τὸ ὁλοκαύτωμα, προσήνεγκαν \nαὐτὸ κατὰ μέλη, αὐτὰ καὶ τὴν κεφαλήν, καὶ ἐπέθηκεν ἐπὶ\nτὸ θυσιαστήριον·",
            "13":"\n καὶ ἔπλυνεν τὴν κοιλίαν καὶ τοὺς πόδας ὕδατι \nκαὶ ἐπέθηκεν ἐπὶ τὸ ὁλοκαύτωμα ἐπὶ τὸ θυσιαστήριον.",
            "14":"\n καὶ \nπροσήνεγκαν τὸ δῶρον τοῦ λαοῦ· καὶ ἔλαβεν τὸν χίμαρον τὸν περὶ\nτῆς ἁμαρτίας τοῦ λαοῦ, καὶ ἔσφαξεν αὐτὸ καθὰ καὶ τὸ πρῶτον.",
            "15":"\n καὶ \nπροσήνεγκεν τὸ ὁλοκαύτωμα, καὶ ἐποίησεν αὐτὸ ὡς καθήκει.",
            "16":"\n καὶ \nπροσήνεγκεν τὴν θυσίαν, καὶ ἔπλησεν τὰς χεῖρας ἀπ’ αὐτῆς, καὶ ἐπέθηκεν\nἐπὶ τὸ θυσιαστήριον χωρὶς τοῦ ὁλοκαυτώματος τοῦ πρωινοῦ.\n",
            "17":"\n καὶ ἔσφαξεν τὸν μόσχον καὶ τὸν κριὸν τῆς θυσίας τοῦ σωτηρίου \n \n\n \nτῆς τοῦ λαοῦ· καὶ προσήνεγκαν οἱ υἱοὶ Ἀαρὼν τὸ αἷμα πρὸς αὐτόν, \n καὶ προσέχεεν πρὸς τὸ θυσιαστήριον κύκλῳ· ¶",
            "18":"\n καὶ τὸ στέαρ τὸ \nἀπὸ τοῦ μόσχου καὶ τοῦ κριοῦ, τήν ὀσφὺν καὶ τὸ στέαρ τὸ κατακαλύπτον\nἐπὶ τῆς κοιλίας καἰ τοὺς δύο νεφροὺς καὶ τὸ στέαρ τὸ\n ἐπ’ αὐτῶν καὶ τόν λοβὸν τὸν ἐπὶ τοῦ ἥπατος·",
            "19":"\n καὶ ἐπέθηκεν\nστέατα ἐπὶ τὰ στηθύνια, καὶ ἀνήνεγκαν τὰ στέατα ἐπὶ τὸ θυσιαστήριον·\n",
            "20":"\n καὶ τὸ στηθύνιον καὶ τὸν βραχίονα τὸν δεξιὸν ἀφεῖλεν Ἀαρὼν\n ἔναντι κυρίου, ὃν τρόπον συνέταξεν κύριος τῷ Μωυσῇ.",
            "21":"\n Καὶ\nἀρῶν τὰς χεῖρας ἐπὶ τὸν λαὸν εὐλόγησεν αὐτούς, καὶ κατέβη\nτὸ περὶ τῆς ἁμαρτίας καὶ τὰ ὁλοκαυτώματα καὶ τὰ τοῦ\n σωτηρίου.",
            "22":"\n καὶ εἰσῆλθεν Μωσῆς καὶ Ἀαρὼν εἰς τὴν σκηνὴν\nμαρτυρίου, καὶ ἐξελθόντες εὐλόγησαν πάντα τὸν λαόν· καὶ\n ἡ δόξα Κυρίου παντὶ τῷ λαῷ.",
            "23":"\n καὶ ἐξῆλθεν πῦρ παρὰ\nκαὶ κατέφαγεν τὰ ἐπὶ τοῦ θυσιαστηρίου, τά τε ὁλοκαυτώματα καὶ\nτὰ στέατα· καὶ εἶδεν πᾶς ὁ λαὸς καὶ ἐξέστη, καὶ ἔπεσαν ἐπὶ\nπρόσωπον. \n"
        },
        "9":{
            "0":"\n Καὶ λαβόντες οἱ δύο υἱοὶ Ἀαρὼν Ναδὰβ καὶ Ἀβιοὺδ\nτὸ πυρεῖον αὐτοῦ ἐπέθηκαν ἐπ’ αὐτὸ πῦρ καὶ ἐπέβαλον ἐπ’ αὐτὸ\nθυμίαμα, καὶ προσήνεγκαν ἔναντι κυρίου πῦρ ἀλλότριον ὃ οὐ προσέταξεν\n Κύριος αὐτοῖς.",
            "1":"\n καὶ ἐξῆλθεν πῦρ παρὰ κυρίου καὶ κατέφαγεν\n αὐτούς, καὶ ἀπέθανον ἔναντι Κυρίου.",
            "2":"\n καὶ εἶπεν Μωυσῆς πρὸς Ἀαρων\nΤοῦτό ἐστιν ὃ εἶπεν κύριος λέγων Ἐν τοῖς ἐγγίζουσίν μοι ἁ\nσομαι, καὶ ἐν πάσῃ συναγωγῇ δοξασθήσομαι· καὶ κατενύχ\n",
            "3":"\n καὶ ἐκάλεσεν Μωυσῆς τὸν Μισαδαὶ καὶ τὸν Ἐλισαφάν, υἱοὺς\nυἱοὺς τοῦ ἀδελφοῦ τοῦ πατρὸς Ἀαρών, καὶ εἶπεν αὐτοῖς Ηροσέλθατε\nκαὶ ἄρατε τοὺς ἀδελφοὺς ὑμῶν ἐκ προσώπου τῶν ἁγίων ἔξω τῆς παρεμβολῆς.\n",
            "4":"\n καὶ προσῆλθον καὶ ἦραν ἐν τοῖς χιτῶσιν αὐτῶν ἔξω\n παρεμβολῆς, ὃν τρόπον εἶπεν Μωυσῆς.",
            "5":"\n καὶ εἶπεν Μώσης πρὸς\nἈαρὼν καὶ Ἐλεαζὰρ καὶ Ἰθαμὰρ τοὺς υἱοὺς αὐτοῦ τοὺς καταλελιμμένους\nΤὴν κεφαλὴν ὑμῶν οὐκ ἀποκιδαρώσετε καὶ τὰ ἱμάτια ὑμῶν οὐ\n, ἵνα μὴ ἀποθάνητε καὶ ἐπὶ πᾶσαν τὴν συναγωγὴν ἔσται\nοἱ ἀδελφοὶ ὑμῶν πᾶς ὁ οἶκος Ἰσραὴλ κλαύσονται τὸν ἐνπυρικαι\n \n\n \n σμὸν ὃν ἐνεπυρίσθησαν ὑπὸ κυρίου.",
            "6":"\n καὶ ἀπὸ τῆς θύρας τῆς σκηνῆς \nτοῦ μαρτυρίου οὐκ ἐξελεύσεσθε, ἵνα μὴ ἀποθάνητε· τὸ γὰρ ἔλαιον\nτῆς χρίσεως τὸ παρὰ κυρίου ἐφ’ ὑμῖν. καὶ ἐποίησαν κατὰ τὸ ῥῆμα\nΜωσῆ. \n",
            "7":"\n Καὶ ἐλάλησεν Κὐριος τῷ Ἀαρὼν λέγων",
            "8":"\n Οἶνον καὶ οὐ \nπίεσθε, σὺ καἰ οἱ υἱοί σου μετὰ σοῦ, ἡνίκα ἀν’ εἰσπορεύησθε εἰς τὴν\nσκηνὴν τοῦ μαρτυρίου, ἢ προσπορευομένων ὑμῶν πρὸς τὸ θυσιαστήριον,\nκαὶ οὐ μὴ ἀποθάνητε· νόμιμον αἰώνιον εἰς τὰς γενεὰς ὑμῶν·\n",
            "9":"\n διαστεῖλαι ἀνὰ μέσον τῶν ἁγίων καὶ τῶν βεβήλων, καὶ ἀνὰ μέσον \nτῶν ἀκαθάρτων καὶ τῶν καθαρῶν.",
            "10":"\n καὶ συμβιβάσεις τοὺς υἱοὺς \nἸσραὴλ πάντα τὰ νόμιμα ἃ ἐλάλησεν κύριος πρὸς αὐτοὺς διὰ χειρὸς\nΜωσῆ. \n",
            "11":"\n Καὶ εἶπεν Μωυσῆς πρὸς Ἀαρὼν καὶ πρὸς Ἐλεαζὰρ καὶ Ἰθαμὰρ \nτοὺς υἱοὺς Ἀαρὼν τοὺς καταλειφθέντας Λάβετε τὴν θυσίαν τὴν\nκαταλειφθεῖσαν ἀπὸ τῶν καρπωμάτων Κυρίου, καὶ φάγεσθε ἄζυμα\nπαρὰ τὸ θυσιαστήριον· ἅγια ἁγίων ἐστίν.",
            "12":"\n καὶ φάγεσθε αὐτὴν \nἐν τόπῳ ἁγίῳ· νόμιμον αἰώνιον γάρ σοί ἐστιν καὶ νόμιμον τοῖς\nυἱοῖς σου τοῦτο ἀπὸ τῶν καρπωμάτων κυρίου· οὕτω γὰρ ἐντέταλταί\nμοι.",
            "13":"\n καὶ τὸ στηθύνιον τοῦ ἀφορίσματος καὶ τὸν βραχίονα τοῦ \n § ἀφαιρέματος φάγεσθε ἐν τόπῳ ἁγίῳ, σὺ καὶ οἱ υἱοί σου καὶ ὁ οἶκός\nμετὰ σοῦ· νόμιμον γὰρ σοὶ καὶ νόμιμον τοῖς υἱοῖς σου ἐδόθη ἀπὸ\nτῶν θυσιῶν τοῦ σωτηρίου τῶν υἱῶν Ἰσραήλ.",
            "14":"\n τὸν βραχίονα τοῦ\nἀφαιρέματος καὶ τὸ στηθύνιον τοῦ ἀφορίσματος ἐπὶ τῶν καρπωμάτων\nτῶν στεάτων προσοίσουσιν, ἀφόρισμα ἀφορίσαι ἔναντι κυρίου· καὶ\nἔσται σοὶ καὶ τοῖς υἱοῖς σου καὶ ταῖς θυγατράσιν σου μετὰ σοῦ νόμιμον\nαἰώνιον, ὃν τρόπον συνέταξεν κύριος τῷ Μωυσῇ.",
            "15":"\n καὶ τὸν \nχίμαρον τὸν περὶ τῆς ἁμαρτίας ζητῶν ἐξεζήτησεν Μωσῆς, καὶ ὅδε\nἐνπεπύριστο· καὶ ἐθυμώθη Μωσῆς ἐπὶ Ἐλεαζὰρ καὶ Ἰθαμὰρ τοὺς\nυἱοὺς Ἀαρὼν τοὺς καταλελιμμένους λέγων",
            "16":"\n Διὰ τί οὐκ ἐφάγετε \nτὸ περὶ τῆς ἁμαρτίας ἐν τόπῳ ἁγίῳ; ὅτι γὰρ ἅγια ἁγίων\nἐστίν, τοῦτο ἔδωκεν ὑμῖν φαγεῖν, ἵνα ἀφέλητε τὴν ἁμαρτίαν τῆς\nσυναγωγῆς καὶ ἐξιλάσησθε περὶ αὐτῶν ἔναντι Κυρίου.",
            "17":"\n οὐ γὰρ \n \n\n \nεἰσήχθη τοῦ αἵματος αὐτοῦ εἰς τὸ ἅγιον· κατὰ πρόσωπον ἔσω φάγεσθε \n αὐτὸ ἐν τόπῳ ἁγίῳ, ὃν τρόπον μοι συνέταξεν κύριος.",
            "18":"\n καὶ ἐλάλησεν\nἈαρὼν πρὸς Μωυσῆν λέγων Εἰ σήμερον προσαγιόχασιν τὰ\nπερὶ τῆς ἁμαρτίας αὐτῶν καὶ τὰ ὁλοκαυτώματα αὐτῶν ἔναντι κυρίου,\nκαὶ συμβέβηκέν μοι ταῦτα, καὶ φάγομαι τὰ περὶ τῆς ἁμαρτίας\n σήμερον, μὴ ἀρεστὸν ἔσται κυρίῳ;",
            "19":"\n καὶ ἤκουσεν Μωυσῆς, καὶ\nἤρεσεν αὐτῷ. \n"
        },
        "10":{
            "0":"\n Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν λέγων",
            "1":"\n Λαλήσατε\nτοῖς υἱοῖς Ἰσραὴλ λέγοντες Ταῦτα τὰ κτήνη ἃ φάγεσθε ἀπὸ τῶν κτηνῶν\n τῶν ἐπὶ τῆς γῆς·",
            "2":"\n πᾶν κτῆνος διχηλοῦν ὁπλὴν καὶ ὀνυχιστῆρας\nδύο χηλῶν καὶ ἀνάγον μηρυκισμόν, ἐν τοῖς κτήνεσιν, ταῦτα\n φάγεσθε.",
            "3":"\n πλὴν ἀπὸ τούτων οὐ φάγεσθε, ἀπὸ τῶν\nμηρυκισμὸν καὶ ἀπὸ τῶν διχηλούντων τὰς ὁπλὰς καὶ ὀνυχιζόντων\nὀνυχιστῆρας· τὸν κάμηλον, ὅτι ἀνάγει μηρυκισμὸν τοῦτο ὁπλὴν δὲ οὐ\n διχηλεῖ, ἀκάθαρτον τοῦτο ὑμῖν·",
            "4":"\n καὶ τὸν δασύποδα, ὅτο ἀνάγει\n τοῦτο καὶ ὁπλὴν οὐ διχηλεῖ, ἀκάθαρτον τοῦτο ὑμῖν.",
            "5":"\n καὶ τὸν\nχοιρογρύλλιον, ὅτι ἀνάγει μηρυκισμὸν τοῦτο καὶ ὁπλὴν οὐ διχηλεῖ,\n ἀκάθαρτον τοῦτο ὑμῖν.",
            "6":"\n καὶ τὸν ὗν, ὅτι διχηλεῖ ὁπλὴν τοῦτο καὶ\nὀνυχίζει ὄνυχας ὁπλῆς, καὶ τοῦτο οὐκ ἀνάγει μηρυκισμόν, ἀκάθαρτον\n τοῦτο ὑμῖν.",
            "7":"\n ἀπὸ τῶν κρεῶν αὐτῶν οὐ φάγεσθε, καὶ τῶν θνησιμαίων\n αὐτῶν οὐχ ἅψεσθε· ἀκάθαρτα ταῦτα ὑμῖν.",
            "8":"\n Καὶ ταῦτα ἃ\nἀπὸ πάντων τῶν ἐν τοῖς ὕδασιν· πάντα ὅσα ἐστὶν αὐτοῖς πτερύγια\nκαὶ λεπίδες ἐν τοῖς ὕδασιν καὶ ἐν ταῖς θαλάσσαις καὶ ἐν τοῖς χειμάρροις,\n ταῦτα φάγεσθε.",
            "9":"\n καὶ πάντα ὅσα οὐκ ἔστιν αὐτοῖς πτερύγια οὐδὲ\nλεπίδες ἐν τῷ ὕδατι ἢ ἐν ταῖς θαλάσσαις καὶ ἐν τοῖς χειμάρροις, ἀπὸ\nπάντων ὧν ἐρεύγεται τὰ ὕδατα καὶ ἀπὸ πάσης ψυχῆς ζώσης τῆς\n ἐν τῷ ὕδατι, βδέλυγμά ἐστιν.",
            "10":"\n καὶ βδελύγματα ἔσονται ὑμῶν. ἀπὸ\nτῶν κρεῶν αὐτῶν οὐκ ἔδεσθε, καὶ τὰ θνησιμαῖα αὐτῶν\n \n\n \n",
            "11":"\n καὶ πάντα ὅσα οὐκ ἔστιν αὐτοῖς πτερύγια καὶ λεπίδες τῶν ἐν τῷ \nὕδατι, βδέλυγμα τοῦτό ἐστιν ὑμῖν.",
            "12":"\n Καὶ ταῦτα ἃ βδελύξεσθε ἀπὸ \nτῶν πετεινῶν, κοὶ οὐ βρωθήσεται, βδέλυγμά ἐστιν· τὸν ἀετὸν καὶ τὸν\nγρῦπα καὶ τὸν ἁλιάετον,",
            "13":"\n καὶ τὸν γύπα καὶ ἰκτῖνα καὶ τὰ ὅμοια αὐτῷ, \n",
            "14":"\n καὶ στρουθὸν καὶ γλαῦκα καὶ λάρον καὶ τὰ ὅμοια αὐτῷ,",
            "15":"\n καὶ ἱέρακα \nκαὶ τὰ ὅμοια αὐτῷ,",
            "16":"\n καὶ νυκτικόρακα καὶ καταράκτην καὶ εἰβιν \n",
            "17":"\n καὶ πορφυρίωνα καὶ πελεκᾶνα καὶ κύκνον",
            "18":"\n καὶ γλαῦκα καὶ ἀρωδιὰν \nκαὶ χαραδριὸν καὶ τὰ ὅμοια αὐτῷ, καὶ ἔποπα καὶ νυκτερίδα.",
            "19":"\n καὶ \nπάντα τὰ ἑρπετὰ τῶν πετεινῶν ἃ πορεύεται ἐπὶ τέσσερα, βδελύγματά\nἐστιν ὑμῖν.",
            "20":"\n ἀλλὰ ταῦτα φάγεσθε ἀπὸ τῶν ἑρπετῶν τῶν πετεινῶν \nἃ πορεύεται ἐπὶ τέσσερα· ὦι σκέλη ἀνώτερον τῶν ποδῶν αὐτοῦ\nπηδῇν ἐν αὐτοῖς ἐπὶ τῆς γῆς.",
            "21":"\n καὶ ταῦτα φάγεσθε ἀπ’ αὐτῶν· τὸν \nβροῦχον καὶ τὰ ὅμοια αὐτῷ, καὶ τὸν ἀττάκην καὶ τὰ ὅμοια αὐτῷ,\nκαὶ τὴν ἀκρίδα καὶ τὰ ὅμοια αὐτῇ, καὶ τὸν ὀφιομάχην καὶ τὰ ὅμοια\nαὐτῶ.",
            "22":"\n πᾶν ἑρπετὸν ἀπὸ τῶν πετεινῶν οἷς ἐστὶν τέσσαρες πόδες, \n’στιν ὑμῖν.",
            "23":"\n καὶ ἐν τούτοις μιανθήσεσθε· πᾶς \nτῶν θνησιμαίων αὐτῶν ἀκάθαρτος ἕως ἑσπέρας,",
            "24":"\n καὶ \nὁ αἴρων τῶν θνησιμαίων αὐτῶν πλυνεῖ τὰ ἱμάτια καὶ ἀκάθαρτος\nι ἕως ἑσπέρας.",
            "25":"\n καὶ ἐν πᾶσιν τοῖς κτήνεσιν ὅ ἐστιν διχηλοῦν \nὁπλὴν καὶ ὀνυχιστῆρας ὀνυχίζει καὶ μηρυκισμὸν οὐ μαρυκᾶται, ἀκάθαρτα\nἔσονται ὑμῖν. πᾶς ὁ ἁπτόμενος τῶν θνησιμαίων αὐτῶν ἀκάθαρτος\nἱστᾶι ἕως ἑσπέρας.",
            "26":"\n καὶ πᾶς ὃς πορεύεται ἐπὶ χειρῶν ἐν πᾶσι \nτοῖς θηρίοις ἃ πορεύεται ἐπὶ τέσσερα, ἀκάθαρτα ὑμῖν ἔσται· πᾶς\nὁ ἁπτόμενος τῶν θνησιμαίων αὐτῶν ἀκάθαρτος ἔσται ἕως ἑσπέρας,\n",
            "27":"\n καὶ ὁ αἴρων τῶν θνησιμαίων αὐτῶν πλυνεῖ τὰ ἱμάτια καὶ ἀκάθαρτος \nἔσται ἕως ἑσπέρας· ἀκάθαρτα ταῦτα ὑμῖν ἐστιν.",
            "28":"\n Καὶ ταῦτα \nἀκάθαρτα ἀπὸ τῶν ἑρπετῶν τῶν ἐπὶ τῆς γῆς· ἡ γαλῆ κα\n \n\n \n ὁ μῦς καὶ ὁ κροκόδειλος ὁ χερσαῖος,",
            "29":"\n μυγαλῆ καὶ χαμηλέων καὶ \n καλαβώτης καὶ σαύρα καὶ ἀσπάλαξ.",
            "30":"\n ταῦτα ἀκάθαρτα ὑμῖν ἀπὸ\nπάντων τῶν ἑρπετῶν τῶν ἐπὶ τῆς γῆς· πᾶς ὁ ἁπτόμενος αὐτῶν\n τεθνηκότων ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
            "31":"\n καὶ πᾶν ἐφ’ ὃ ἂν\nἐπιπέσῃ ἀπ’ αὐτῶν τεθνηκότων αὐτῶν ἀκάθαρτον ἔσται, ἀπὸ παντὸς\nσκεύους ξυλίνου ἢ ἱματίου ἢ δέρματος ἢ σάκκου· πᾶν σκεῦος ὃ ἐὰν\nποιηθῇ ἔργον ἐν αὐτῷ εἰς ὕδωρ βαφήσεται, καὶ ἀκάθαρτον ἔσται ἕως\n ἑσπέρας, καὶ καθαρὸν ἔσται.",
            "32":"\n καὶ πᾶν σκεῦος ὀστράκινον εἰς ὃ ἐὰν\nπέσῃ ἀπὸ τούτων ἔνδον, ὅσα ἐὰν ἔνδον ἦν ἀκάθαρτα ἔσται, καὶ\n αὐτὸ συντριβήσεται.",
            "33":"\n καὶ πᾶν βρῶμα ὃ ἔσθεται, εἰς ὃ ἐὰν ἐπέλθῃ\nἐπ’ αὐτὸ ὕδωρ, ἀκάθαρτον ἔσται· καὶ πᾶν ποτὸν ὃ πίνεται ἐν παντὶ\n ἀγγίῳ ἀκάθαρτον ἔσται.",
            "34":"\n καὶ πᾶν ὃ ἐὰν πέσῃ ἀπὸ τῶν θνησιμαίων\nαὐτῶν ἐπ’ αὐτό, ἀκάθαρτον ἔσται· κλίβανοι καὶ κυθρόποδες καθαιρεθήσονται·\nἀκάθαρτα ταῦτά ἐστιν, καὶ ἀκάθαρτα ταῦτα ὑμῖν ἔσονται.\n",
            "35":"\n πλῆν πηγῶν ὑδάτων καὶ λάκκου καὶ συναγωγῆς ὕδατος· ἔσται καθαρόν·\n ὁ δὲ ἁπτόμενος τῶν θνησιμαίων αὐτῶν ἀκάθαρτος ἔσται.",
            "36":"\n ἐὰν\nδὲ ἐπιπέσῃ τῶν θνησιμαίων αὐτῶν ἐπὶ πᾶν σπέρμα σπόριμον ὃ σπαρήσεται,\n καθαρὸν ἔσται·",
            "37":"\n ἐὰν δὲ ἐπιχυθῇ ὕδωρ ἐπὶ πᾶν σπέρμα, καὶ\nἐπιπέσῃ τῶν θνησιμαίων αὐτῶν ἐπ’ αὐτό, ἀκάθαρτόν ἐστιν ὑμῖν.\n",
            "38":"\n ἐὰν δὲ ἀποθάνῃ τῶν κτηνῶν ὅ ἐστιν ὑμῖν τοῦτο φαγεῖν, ὁ\n τῶν θνησιμαίων αὐτῶν ἀκάθαρτος ἔσται ἕως ἑσπέρας·",
            "39":"\n καὶ ὁ ἑ\nἀπὸ τῶν θνησιμαίων τούτων πλυνεῖ τὰ ἱμάτια, καὶ ἀκάθαρτος ἔσται\nἕως ἑσπέρας· καὶ ὁ αἴρων ἀπὸ θνησιμαίων αὐτῶν πλυνεῖ τὰ ἱμάτια\n καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
            "40":"\n καὶ πᾶν\nἑρπετὸν ὃ ἕρπει ἐπὶ τῆς γῆς, βδέλυγμα τοῦτο ἔσται ὑμῖν, οὐ\n βρωθήσεται.",
            "41":"\n καὶ πᾶς ὁ πορευόμενος ἐπὶ κοιλίας, καὶ πᾶς ὁ πορευόμενος\n \n\n \n ἐπὶ τέσσερα διὰ παντός, ὃ πολυπληθεῖ ποσὶν ἐν πᾶσιν τοῖς ἑρπετοῖς\nτοῖς ἕρπουσιν ἐπὶ τῆς γῆς, οὐ φάγεσθε αὐτό, ὅτι βδέλυγμα ὑμῖν\nἐστίν.",
            "42":"\n καὶ οὐ μὴ βδελύξητε τὰς ψυχὰς ὑμῶν ἐν πᾶσι τοῖς ἑρτετοῖς \nτοῖς ἕρπουσιν ἐπὶ τῆς γῆς, καὶ οὐ μιανθήσεσθε ἐν τούτοις, κα\nοὐκ ἀκάθαρτοι ἔσεσθε ἐν αὐτοῖς.",
            "43":"\n ὅτι ἐγώ εἰμι κύριος ὁ θεὸς ὑμῶν· \nκαὶ ἁγιασθήσεσθε καὶ ἅγιοι ἔσεσθε, ὅτι ἅγιός εἰμι ἐγὼ κύριος ὁ θεὸς\nὑμῶν· καὶ οὐ μιανεῖτε τὰς ψυχὰς ὑμῶν ἐν πᾶσιν τοῖς ἑρπετοῖς τοῖς\nκινουμένοις ἐπὶ τῆς γῆς·",
            "44":"\n ὅτι ἐγώ εἰμι κύριος ὁ ἀναγαγὼν ὑμᾶς \nἐκ γῆς Αἰγύπτου εἶναι ὑμῶν θεός· καὶ ἔσεσθε ἅγιοι, ὅτι ἅγιός εἰμι\nἐγὼ Κύριος.",
            "45":"\n οὗτος ὁ νόμος περὶ τῶν κτηνῶν κα τῶν πετεινῶν \nκαὶ πάσης ψυχῆς τῆς κινουμένης ἐν τῷ ὕδατι κα πάσης ψυχῆς\nἑρπούσης ἐπὶ τῆς γῆς,",
            "46":"\n διαστεῖλαι ἀνὰ ἀνὰ μέσον τῶν ἀκαθάρτων καὶ \nἀνὰ μέσον τῶν καθαρῶν, καὶ ἀνὰ μέσον τῶν ζωογονούντων τὰ ἐσθιόκαὶ\nκαὶ ἀνὰ μέσον τῶν ζωογονουντων τὰ μὴ ἐσθιόμενα. \n"
        },
        "11":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Λάλησον τοῖς υἱοῖς \nὴλ καὶ ἐρεῖς πρὸς αὐτούς Γυνὴ ἥτις ἐὰν σπερματισθῇ καὶ τέκῃ\nἄρσεν, καὶ ἀκάθαρτος ἔσται ἑπτὰ ἡμέρας, κατὰ τὰς ἡμέρας τοῦ χωρισμοῦ\nτῆς ἀφέδρου αὐτῆς ἀκάθαρτος ἔσται·",
            "2":"\n καὶ τῆ ἡμέρᾳ τῇ ὀγδόῃ \nπεριτεμεῖ τὴν σάρκα τῆς ἀκροβυστίας αὐτοῦ·",
            "3":"\n καὶ τριάκοντα ἡμέρας \nκαὶ τρεῖς καθίσεται ἐν αἵματι ἀκαθάρτῳ αὐτῆς· παντὸς ἀγγίου οὐχ ἅψεται,\nκαὶ εἰς τὸ ἁγιαστήριον οὐκ εἰσελεύσεται, ἕως ἂν πληρωθῶσιν\nαἱ ἡμέραι καθάρσεως αὐτῆς.",
            "4":"\n ἐὰν δὲ θῆλυ τέκῃ, καὶ ἀκάθαρτος ἔσται \nδὶς ἑπτὰ ἡμέρας κατὰ τὴν ἄφεδρον· καὶ ἑξήκοντα ἡμέρας καὶ ἕξ\nκαθεσθήσεται ἐν αἴματι ἀκαθάρτῳ αὐτῆς.",
            "5":"\n καὶ ὅταν ἀναπληρωθῶσιν \nαἱ ἡμέραι καθάρσεως αὐτῆς ἐφ’ υἱῷ ἢ ἐπὶ θυγατρί, προσοίσει ἀμνὸν\nἐνιαύσιον ἄμωμον εἰς ὁλοκαύτωμα καὶ νοσσὸν περιστερᾶς ἢ τρυγόνα\nπερὶ ἁμαρτίας ἐπὶ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου πρὸς τὸν\nἱερέα·",
            "6":"\n καὶ προσοίσει ἔναντι κυρίου, καὶ ἐξιλάσεται περὶ αὐτῆς ὁ \nἱερεύς, καὶ καθαριεῖ αὐτὴν ἀπὸ τῆς πηγῆς τοῦ αἵματος αὐτῆς. οὗτος ὁ\n \n\n \n νόμος τῆς τικτούσης ἄρσεν ἢ θῆλυ.",
            "7":"\n ἐὰν δὲ μὴ εὑρίσκῃ ἡ χεὶρ αὐτῆς \nτὸ ἱκανὸν εἰς ἀμνόν, καὶ λήμψεται δύο τρυγόνας ἢ δύο νοσσοὺς περι-\n, μίαν εἰς ὁλοκαύτωμα καὶ μίαν περὶ ἁμαρτίας· καὶ ἑ\nὶ αὐτῆς ὁ ἱερεύς, καὶ καθαρισθήσεται. \n"
        },
        "12":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν λέγων\n",
            "1":"\n Ἀνἐάν\nτινι γένηται ἐν δέρματι χρωτὸς αὐτοῦ οὐλὴ σημασίας\nτηλαυγής, καὶ γένηται ἐν δέρματι χρωτὸς αὐτοῦ ἁφὴ λέπρας, καὶ\nἀχθήσεται πρὸς Ἀαρὼν τὸν ἱερέα ἢ ἕνα τῶν υἱῶν αὐτοῦ τῶν ἱερέων.\n",
            "2":"\n καὶ ὄψεται ὁ ἱερεὺς τὴν ἁφὴν ἐν δέρματι τοῦ χρωτὸς αὐτοῦ, καὶ ἡ\nθρὶξ ἐν τῇ ἁφῇ μεταβάλῃ λευκή, καὶ ἡ ὄψις τῆς ἁφῆς ταπεινὴ ἀπὸ\nτοῦ δέρματος τοῦ χρωτός, ἁφὴ λέπρας ἐστίν· καὶ ὄψεται ὁ ἱερεύς, καὶ\n μιανεῖ αὐτόν.",
            "3":"\n ἐὰν δὲ τηλαυγὴς λευκὴ ἦν ἐν τῷ δέρματι τοῦ\nαὐτῆς, κοὶ ταπεινὴ μὴ ἦν ἡ ὄψις αὐτῆς ἀπὸ τοῦ δέρματος\nκαὶ ἡ θρὶξ αὐτοῦ οὐ μετέβαλεν τρίχα λευκήν, αὐτὴ δέ ἐστιν ἀμαυρά,\n καὶ ἀφοριεῖ ὁ ἱερεὺς τὴν ἁφὴν ἑπτὰ ἡμέρας.",
            "4":"\n καὶ ὄψεται ὁ ἱερεὺς\nτὴν ἁφὴν τῆ ἡμέρᾳ τῆ ἑβδόμῃ, καὶ ἰδοὺ ἡ ἁφὴ μένει ἐναντίον αὐτοῦ,\nοὐ μετέπεσεν ἡ ἁφὴ ἐν τῷ δέρματι, καὶ ἀφοριεῖ αὐτὸν ὁ ἱερεὺς ἑπτὰ\n ἡμέρας τὸ δεύτερον.",
            "5":"\n καὶ ὄψεται αὐτὸν ὁ ἱερεὺς τῇ ἡμέρᾳ τῆ ἑβδόμῃ\nτὸ δεύτερον, καὶ ἰδοὺ ἀμαυρὰ ἡ ἁφή, οὐ μετέπεσεν ἡ ἁφὴ ἐν τῷ δέρματι,\nκαθαριεῖ αὐτὸν ὁ ἱερεύς· σημασία γάρ ἐστιν· καὶ πλυνάμενος\n τὰ ἱμάτια καθαρὸς ἔσται.",
            "6":"\n ἐὰν δὲ μεταβαλοῦσα μεταπέσῃ ἡ σημασία\nἐν τῷ δέρματι μετὰ τὸ ἰδεῖν αὐτὸν τὸν ἱερέα τοῦ καθαρίσαι αὐτόν,\n καὶ ὀφθήσεται τὸ δεύτερον τῷ ἱερεῖ·",
            "7":"\n καὶ ὄψεται αὐτὸν ὁ ἱερεύς, καὶ\nἰδοὺ μετέπεσεν ἡ σημασία ἐν τῷ δέρματι, καὶ μιανεῖ αὐτὸν ὁ ἱερεύς·\n λέπρα ἐστίν.",
            "8":"\n Καὶ ἁφὴ λέπρας ἐὰν γένηται ἐν ἀνθρώπῳ, καὶ\n ἥξει πρὸς τὸν ἱερέα·",
            "9":"\n καὶ ὄψεται ὁ ἱερεύς, καὶ ἰδοὺ οὐλὴ λευκὴ ἐν\nτῷ δέρματι, καὶ αὕτη μετέβαλεν τρίχα λευκήν, καὶ ἀπὸ τοῦ ὑγιοῦς\n τῆς σαρκὸς τῆς ζώσης ἐν τῇ οὐλῇ,",
            "10":"\n λέπρα παλαιουμένη ἐστίν· ἐν\nτῷ δέρματι τοῦ χρωτός ἐστιν· καὶ μιανεῖ αὐτὸν ὁ ἱερεὺς καὶ ἀφοριεῖ\n αὐτόν, ὅτι ἀκάθαρτός ἐστιν.",
            "11":"\n ἐὰν δὲ ἐξανθοῦσα ἐξανθήσῃ ἡ λέπρα\n \n\n \n ἐν τῷ δέρματι, καὶ καλύψῃ ἡ λέπρα πᾶν τὸ δέρμα τῆς ἁφῆς ἀπὸ\nκεφαλῆς ἕως ποδῶν καθ’ ὅλην τὴν ὅρασιν τοῦ ἱερέως,",
            "12":"\n καὶ ὄψεται \nὁ ἱερεύς, καὶ ἰδοὺ ἐκάλυψεν ἡ λέπρα πᾶν τὸ δέρμα τοῦ χρωτός, καὶ\nκαθαριεῖ αὐτὸν ὁ ἱερεὺς τὴν ἁφήν· ὅτι πᾶν μετέβαλεν λευκόν,\nρόν ἐστιν.",
            "13":"\n καὶ ᾗ ἂν ἡμέρᾳ ὀφθῇ ἐν αὐτῷ χρὼς ζῶν, μιανθήσεται· \n",
            "14":"\n καὶ ὄψεται ὁ ἱερεὺς τὸν χρῶτα τὸν ὑγιῆ, καὶ μιανεῖ αὐτὸν ὁ χρὼς \nὁ ὑγιής, ὅτι ἀκάθαρτός ἐστιν· λέπρα ἐστίν.",
            "15":"\n ἐὰν δὲ ἀποκαταστῇ \nὁ χρὼς ὁ ὑγιὴς καὶ μεταβάλῃ λευκή, καὶ ἐλεύσεται πρὸς τὸν ἱερέα·\n",
            "16":"\n καὶ ὄψεται ὁ ἱερεύς, καὶ ἰδοὺ μετέβαλεν ἡ ἁφὴ εἰς τὸ λευκόν, καὶ \nκαθαριεῖ ὁ ἱερεὺς τὴν ἁφήν· καθαρός ἐστιν.",
            "17":"\n Καὶ σὰρξ ἐὰν \nγένηται ἐν τῷ δέρματι αὐτοῦ ἕλκος, καὶ ὑγιασθῇ,",
            "18":"\n καὶ γένηται ἐν \nτῶ τόπω τοῦ ἕλκους οὐλὴ λευκὴ ἢ τηλαυγὴς λευκαίνουσα ἢ πυρρίζουσα,\nκαὶ ὀφθήσεται τῷ ἱερεῖ.",
            "19":"\n καὶ ὄψεται ὁ ἱερεύς, καὶ ἰδοὺ ἡ ὄψις \nταπεινοτέρα τοῦ δέρματος, καὶ θρὶξ αὐτῆς μετέβαλεν εἰς λευκήν, κα\nμιανεῖ αὐτὸν ὁ ἱερεύς· λέπρα ἐστίν, ἐν τῷ ἕλκει ἐξήνθησεν.",
            "20":"\n ἐὰν \nδὲ ἴδῃ ὁ ἱερεύς, καὶ ἰδοὺ οὐκ ἔστιν ἐν αὐτῷ θρὶξ λευκή, καὶ ταπεινὸν\nμὴ ᾖ ἀπὸ τοῦ δέρματος τοῦ χρωτός, καὶ αὐτὴ ἦ ἀμαυρά, ἀφοριεῖ αὐτὸν\nὁ ἱερεὺς ἑπτὰ ἡμέρας.",
            "21":"\n ἐὰν δὲ διαχέηται ἐν τῷ δέρματι, κα μιανεῖ \nαὐτὸν ὁ ἱερεύς. ἁφὴ λέπρας ἐστίν, ἐν τῷ ἕλκει ἐξήνθησεν·",
            "22":"\n ἐὰν \nδὲ κατὰ χώραν μείνῃ τὸ τηλαύγημα καὶ μὴ διαχέηται, οὐλὴ τοῦ\nἕλκους ἐστίν, καὶ καθαριεῖ αὐτὸν ὁ ἱερεύς.",
            "23":"\n καὶ σὰρξ ἐὰν \nγένηται ἐν τῷ δέρματι αὐτοῦ κατάκαυμα πυρός, καὶ γένηται ἐν τῷ\nδέρματι αὐτοῦ τὸ ὑγιασθὲν τοῦ κατακαύματος αὐγάζον τηλαυγὲς λευκόν,\nὑποπυρρίζον ἢ ἔκλευκον,",
            "24":"\n καὶ ὄψεται αὐτὸν ὁ ἱερεύς, καὶ ἰδοὺ \nμετέβαλεν θρὶξ λευκὴ εἰς τὸ αὐγάζον, καὶ ἡ ὄψις αὐτοῦ ταπεινὴ ἀπὸ\nτοῦ δέρματος, λέπρα ἐστίν, ἐν τῷ κατακαύματι ἐξήνθησεν· καὶ μιανεῖ\nαὐτὸν ὁ ἱερεύς, ἁφὴ λέπρας ἐστίν.",
            "25":"\n ἐὰν δὲ ἴδῃ ὁ ἱερεύς, κα ἰδοὺ \nοὐκ ἔστιν ἐν τῷ αὐγάζοντι θρὶξ λευκή, καὶ ταπεινὸν μὴ ἦν ἀπὸ τοῦ\nδέρματος, αὐτὸ δὲ ἀμαυρόν, καὶ ἀφοριεῖ αὐτὸν ὁ ἱερεὺς ἑπτὰ ἡμέρας.\n \n\n \n",
            "26":"\n καὶ ὄψεται αὐτὸν ὁ ἱερεὺς τῇ ἡμέρᾳ τῆ ἑβδόμῃ, ἐὰν δὲ διαχύσει \nδιαχέηται ἐν τῷ δέρματι, καὶ μιανεῖ αὐτὸν ὁ ἱερεύς· ἁφὴ λέπρας\n ἐστίν, ἐν τῶ ἕλκει ἐξήνθησεν.",
            "27":"\n ἐὰν δὲ κατὰ χώραν μείνῃ τὸ αὐγάζον\nκαὶ μὴ διαχυθῇ ἐν τῷ δέρματι, αὐτὴ δὲ ᾖ ἀμαυρά, ἡ οὐλὴ τοῦ\nκατακαύματός ἐστιν, καὶ καθαριεῖ αὐτὸν ὁ ἱερεύς· ὁ γὰρ χαρακτὴρ\n τοῦ κατακαύματός ἐστιν.",
            "28":"\n Καὶ ἀνδρὶ καὶ γυναικὶ ἐὰν γένηται\n ἐν αὐτοῖς ἁφὴ λέπρας ἐν τῇ κεφαλῇ ἢ ἐν τῷ πώγωνι,",
            "29":"\n καὶ ὄψεται\nὁ ἱερεὺς τὴν ἁφήν, καὶ ἰδοὺ ἡ ὄψις αὐτῆς ἐνκοιλοτέρα τοῦ δέρματος,\nἐν αὐτῇ δὲ θρὶξ ξανθίζουσα λεπτή, καὶ μιανεῖ αὐτὸν ὁ ἱερεύς· θραῦσμά\n ἐστιν, λέπρα τῆς κεφαλῆς ἢ λέπρα τοῦ πώγωνός ἐστιν.",
            "30":"\n καὶ\nἐὰν ἴδῃ ὁ ἱερεὺς τὴν ἁφὴν τοῦ τραύματος, καὶ ἰδοὺ οὐχ ἡ ὄψις ἐνκοιλοτέρα\nτοῦ δέρματος, καὶ θρὶξ ξανθίζουσα οὐκ ἔστιν ἐν αὐτῇ,\n καὶ ἀφοριεῖ ὁ ἱερεὺς τὴν ἁφὴν τοῦ θραύσματος ἑπτὰ ἡμέρας·",
            "31":"\n καὶ\nὄψεται ὁ ἱερεὺς τὴν ἁφὴν τῇ ἡμέρᾳ τῇ ἑβδόμῃ, κα ἰδοὺ ο\nτὸ θραῦσμα, καὶ θρὶξ ξανθίζουσα οὐκ ἔστιν ἐν αὐτῇ, καὶ ἡ\n θραύσματος οὐκ ἔστιν κοίλη ἀπὸ τοῦ δέρματος,",
            "32":"\n καὶ\nτὸ δέρμα, τὸ δὲ θραῦσμα οὐ ξυρηθήσεται, καὶ ἀφοριεῖ ὁ ἱερεὺς τὸ\n θραῦσμα ἑπτὰ ἡμέρας τὸ δεύτερον.",
            "33":"\n καὶ ὄψεται ὁ ἱερεὺς τὸ\nτῇ ἡμέρᾳ τῇ ἑβδόμῃ, καὶ ἰδοὺ οὐ διεχύθη τὸ θραῦσμα ἐν τῷ\nμετὰ τὸ ξυρηθῆναι αὐτόν, καὶ ἡ ὄψις τοῦ θραύσματος οὐκ ἔστιν\nκοίλη ἀπὸ τοῦ δέρματος, καὶ καθαριεῖ αὐτὸν ὁ ἱερεύς· καὶ πλυνάμενος\n τὰ ἱμάτια καθαρὸς ἔσται.",
            "34":"\n ἐὰν δὲ διαχύσει διαχέηται τὸ\n θραῦσμα ἐν τῷ δέρματι μετὰ τὸ καθαρισθῆναι αὐτόν,",
            "35":"\n καὶ ὄψεται\nὁ ἱερεύς, καὶ ἰδοὺ διακέχυται τὸ θραῦσμα ἐν τῷ δέρματι, οὐκ ἐπισκέψεται\nὁ ἱερεὺς περὶ τῆς τριχὸς τῆς ξανθῆς, ὅτι ἅκ\n",
            "36":"\n ἐὰν δὲ ἐνώπιον μείνῃ τὸ θραῦσμα ἐπὶ χώρας καὶ\nἀνατείλῃ ἐν αὐτῷ, ὑγίακεν τὸ θραῦσμα, καθαρόν ἐστιν, καὶ καθαριεῖ\n αὐτὸν ὁ ἱερεύς.",
            "37":"\n Καὶ ἀνδρὶ ἢ γυναικὶ ἐὰν γένηται ἐν δέρματι\n τῆς σαρκὸς αὐτοῦ αὔγασμα, αὐγάζοντα λευκαθίζοντα,",
            "38":"\n καὶ ὄψεται\nὁ ἱερεύς, καὶ ἰδοὺ ἐν δέρματι τῆς σαρκὸς αὐτοῦ αὐγάσματα αὐγάζοντα\nλευκαθίζοντα, ἀλφός ἐστιν, καθαρός ἐστιν· ἐξανθήσει ἐν τῷ δέρματι\n τῆς σαρκὸς αὐτοῦ, καθαρός ἐστιν.",
            "39":"\n ἐὰν δέ τινι μαδήσῃ ἡ κεφαλὴ\n \n\n \n αὐτοῦ, φαλακρός ἐστιν, καθαρός ἐστιν·",
            "40":"\n ἐὰν δὲ κατὰ πρόσωπον \nμαδήσῃ ἡ κεφαλὴ αὐτοῦ, ἀναφάλαντός ἐστιν, καθαρός ἐστιν.\n",
            "41":"\n ἐὰν δὲ γένηται ἐν τῷ φαλακρώματι αὐτοῦ ἢ ἐν τῷ ἀναφαλαντώματι \nαὐτοῦ ὄφη λευκὴ ἢ πυρρίζουσα, λέπρα ἐστὶν ἐν τῷ φαλακρώματι\nαὐτοῦ ἢ ἐν τῷ ἀναφαλαντώματι αὐτοῦ·",
            "42":"\n καὶ ὄψεται αὐτὸν ὁ ἱερεύς, \nκαὶ ἰδοὺ ἡ ὄψις τῆς ἁφῆς λευκὴ πυρρίζουσα ἐν τῷ φαλακρώματι\nαὐτοῦ ἢ ἐν τῷ ἀναφαλαντώματι αὐτοῦ, ὡς εἶδος λέπρας ἐν δέρματι\nτῆς σαρκὸς αὐτοῦ, ἄνθρωπος λεπρός ἐστιν·",
            "43":"\n μιάνσει μιανεῖ αὐτὸν \nὁ ἱερεύς, ἐν τῇ κεφαλῇ αὐτοῦ ἡ ἁφὴ αὐτοῦ.",
            "44":"\n Καὶ ὁ λεπρὸς ἐν \nὧ ἐστὶν ἡ ἁφή, τὰ ἱμάτια αὐτοῦ ἔστω παραλελυμένα καὶ ἡ κεφαλὴ\nαὐτοῦ ἀκάλυπτος καὶ περὶ τὸ στόμα αὐτοῦ περιβαλέσθω, καὶ ἀκάθαρτος\nκεκλήσεται·",
            "45":"\n πάσας τὰς ἡμέρας ὅσας ἀν’ ᾖ ἐπ’ αὐτοῦ ἡ ἁφή, \nὢν ἀκάθαρτος ἔσται· κεχωρισμένος καθήσεται, ἔξω τῆς\nαὐτοῦ ἔσται ἡ διατριβή.",
            "46":"\n Καὶ ἱματίῳ ἐὰν γένηται \nἐν αὐτῷ ἁφὴ λέπρας, ἐν ἱματίῳ ἐρεῷ ἢ ἐν ἱματίῳ στιππυίνῳ,",
            "47":"\n ἢ \nἐν στήμονι ἢ ἐν κρόκῃ, ἢ ἐν τοῖς λινοῖς ἢ ἐν τοῖς ἐρεοῖς, ἢ ἐν δέρματι\nἢ ἐν παντὶ ἐργασίμῳ δέρματι,",
            "48":"\n καὶ γένηται ἡ ἁφὴ χλωρίζουσα \nἢ πυρρίζουσα ἐν τῷ δέρματι ἢ ἐν τῷ ἱματίῳ ἢ ἐν τῷ στήμονι ἢ ἐν\nτῇ κρόκη ἢ ἐν παντὶ σκεύει ἐργασίμῳ δέρματος, ἁφὴ λέπρας ἐστίν,\nκαὶ δείξει τῷ ἱερῖ.",
            "49":"\n καὶ ὄψεται ὁ ἱερεὺς τὴν ἁφήν, κα ἀφοριεῖ ὁ \nἱερεὺς τὴν ἁφὴν ἑπτὰ ἡμέρας.",
            "50":"\n καὶ ὄψεται ὁ ἱερεὺς τὴν ἁφὴν τῇ \nἡμέρᾳ τῇ ἑβδόμῃ· ἐὰν δὲ διαχέηται ἡ ἁφὴ ἐν τῷ ἱματίῳ ἢ ἐν τῷ\nστήμονι ἢ ἐν τῇ κρόκῃ ἢ ἐν τῷ δέρματι, κατὰ πάντα ὅσα ἂν ποιηθῇ\nδέρματα ἐν τῇ ἐργασίᾳ, λέπρα ἔμμονός ἐστιν ἡ ἁφή· ἀκάθαρτός ἐστιν.\n",
            "51":"\n κατακαύσει τὸ ἱμάτιον ἢ τὸν στήμονα ἢ τὴν κρόκην, ἐν τοῖς ἐρεοῖς \nἢ ἐν τοῖς λινοῖς ἢ ἐν παντὶ σκεύει δερματίνῳ ἐν ᾧτ’ ἐὰν ᾖ ἐν αὐτῷ ἡ\nἁφή· ὅτι λέπρα, ἐν πυρὶ κατακαυθήσεται.",
            "52":"\n ἐὰν δὲ ἴδῃ ὁ ἱερεύς, \nκαὶ μὴ διαχέηται ἡ ἁφὴ ἐν τῷ ἱματίῳ ἢ ἐν τῷ στήμονι ἢ ἐν τῇ κρόκῃ\nἢ ἐν παντὶ σκεύει δερματίνῳ,",
            "53":"\n Καὶ συντάξει ὁ ἱερεύς, καὶ πλυνεῖ \n \n\n \nἐφ’ οὗ ἐὰν ᾖ ἐπ’ αὐτοῦ ἡ ἁφή, καὶ ἀφοριεῖ ὁ ἱερεὺς τὴν ἁφὴν ἑπτὰ \n ἡμέρας τὸ δεύτερον.",
            "54":"\n καὶ ὄψεται ὁ ἱερεύς μετὰ τὸ πλυθῆναι αὐτὸ\nτὴν ἁφήν, καὶ ἥδε μὴ μετέβαλεν τὴν ὄψιν ἡ ἁφή, καὶ ἡ ἁφὴ οὐ\nδιαχεῖται, ἀκάθαρτόν ἐστιν, ἐν πυρὶ κατακαυθήσεται· ἐστήρισται ἐν\n τῷ ἱματίῳ ἢ ἐν τῷ στήμονι ἢ ἐν τῇ κρόκῃ.",
            "55":"\n κα ἐὰν ἴδη ὁ ἱερεύς,\nκαὶ ᾖ ἀμαυρὰ ἡ ἁφὴ μετὰ τὸ πλυθῆναι αὐτό, ἀπορρήξει αὐτὸ ἀπὸ\nτοῦ ἱματίου ἢ ἀπὸ τοῦ δέρματος ἢ ἀπὸ τοῦ στήμονος ἢ ἀπὸ τῆς\n κρόκης.",
            "56":"\n ἐὰν δὲ ὀφθῇ ἔτι ἐν τῷ ἱματίῳ ἢ ἐν τῷ στήμονι ἢ ἐν τῆ\nκρόκῃ ἢ ἐν παντὶ σκεύει δερματίνῳ, λέπρα ἐξανθοῦσά ἐστιν· ἐν\n πυρὶ κατακαυθήσεται ἐν ᾧ ἐστὶν ἡ ἁφή.",
            "57":"\n καὶ τὸ ἱμάτιον ἢ ὁ\nστήμων ἢ ἡ κρόκη ἢ πᾶν σκεῦος δερμάτινον ὃ πλυθήσεται καὶ\nἀποστήσεται ἀπ’ αὐτοῦ ἡ ἁφή, καὶ πλυθήσεται τὸ δεύτερον· καθαρὸν\n ἔσται.",
            "58":"\n οὗτος ὁ νόμος ἁφῆς λέπρας ἱματίου ἐρεοῦ ἢ στιππυίνου\nἢ στήμονος ἢ κρόκης ἢ παντὸς σκεύους δερματίνου, εἰς τὸ καθαρίσαι\nαὐτὸ ἢ μιᾶναι αὐτό. \n"
        },
        "13":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων \n",
            "1":"\n Οὗτος ὁ νόμος τοῦ\nλεπροῦ· ᾗ ἀν’ ἡμέρᾳ καθαρισθῇ, καὶ προσαχθήσεται πρὸς τὸν ἱερέα·\n",
            "2":"\n καὶ ἐξελεύσεται ὁ ἱερεὺς ἔξω τῆς παρεμβολῆς, καὶ ὄψεται ὁ ἱερεύς,\n καὶ ἰδοὺ ἰᾶται ἡ ἁφὴ τῆς λέπρας ἀπὸ τοῦ λεπροῦ.",
            "3":"\n καὶ προστάξει\nὁ ἱερεύς, καὶ λήμψονται τῷ κεκαθαρισμένῳ δύο ὀρνίθια ζῶντα καθαρά,\n καὶ ξύλον κέδρινον καὶ κεκλωσμένον κόκκινον καὶ ὕσσωπον·",
            "4":"\n καὶ\nπροστάξει ὁ ἱερεὺς καὶ σφάξουσιν τὸ ὀρνίθιον τὸ ἓν εἰς ἄγγιον\n ὀστράκινον ἐφ’ ὕδατι ζῶντι·",
            "5":"\n καὶ τὸ ὀρνίθιον τὸ ζῶν, λήμψεται\nαὐτὸ καὶ τὸ ξύλον τὸ κέδρινον καὶ τὸ κλωστὸν κόκκινον καὶ τὸν\nὕσσωπον, καὶ βάψει αὐτὰ καὶ τὸ ὀρνίθιον τὸ ζῶν εἰς τὸ αἷμα τοῦ\n ὀρνιθίου τοῦ σφαγέντος ἐφ’ ὕδατι ζῶντι·",
            "6":"\n καὶ περιρανεῖ ἐπὶ τὸν\nκαθαρισθέντα ἀπὸ τῆς λέπρας ἑπτάκις, καὶ καθαρὸς ἔσται· καὶ\n ἐξαποστελεῖ τὸ ὀρνίθιον τὸ ζῶν εἰς τὸ πεδίον.",
            "7":"\n καὶ πλυνεῖ ὁ καθαρισθεὶς\nτὰ ἱμάτια αὐτοῦ, καὶ ξυρηθήσεται αὐτοῦ πᾶσαν τὴν τρίχα,\nκαὶ λούσεται ἐν ὕδατι, καὶ καθαρὸς ἔσται· καὶ μετὰ ταῦτα εἰσελεύεἰς\nτὴν παρεμβολήν, καὶ διατρίψει ἔξω τοῦ οἴκου αὐτοῦ ἑπτὰ\n ἡμέρας·",
            "8":"\n καὶ ἔσται τῇ ἡμέρᾳ τῇ ἑβδόμῃ ξυρηθήσεται πᾶσαν τῆ\n \n\n \n αὐτοῦ, τὴν κεφαλὴν αὐτοῦ καὶ τόν πώγωνα καὶ τὰς ὀφρύας καὶ\nπᾶσαν τὴν τρίχα αὐτοῦ ξυρηθήσεται· καὶ πλυνεῖ τὰ ἱμάτια κα λούσεται\nτὸ σῶμα αὐτοῦ ὕδατι, καὶ καθαρὸς ἔσται.",
            "9":"\n καὶ τῇ ἡμέρᾳ \nτῇ ὀγδόη λήμψεται δύο ἀμνοὺς ἐνιαυσίους ἀμώμους, καὶ πρόβατον\nἐνιαύσιον ἄμωμον, καὶ τρία δέκατα σεμιδάλεως εἰς θυσίαν πεφυραμένης\nἐν ἐλαίῳ, καὶ κοτύλην ἐλαίου μίαν·",
            "10":"\n καὶ στήσει ὁ ἱερεὺς \nὁ καθαρίζων τὸν ἄνθρωπον τὸν καθαριζόμενον κα ταῦτα ἔναντι\nκυρίου, ἐπὶ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου.",
            "11":"\n καὶ Λήμψεται \nὁ ἱερεὺς τὸν ἀμνὸν τὸν ἕνα, καὶ προσάξει αὐτὸν τῆς\nκαὶ τὴν κοτύλην τοῦ ἐλαίου, καὶ ἀφοριεῖ αὐτὸ ἀφόρισμα ἔναντι Κύρου.\n",
            "12":"\n καὶ σφάξουσιν τὸν ἀμνὸν ἐν τόπῳ οὗ σφάζουσιν τὰ ὁλοκαυτώματα \nκαὶ τὰ περὶ ἁμαρτίας, ἐν τόπῳ ἁγίῳ· ἔστιν γὰρ τὸ περὶ ἁμαρτίας\nὥσπερ τὸ τῆς πλημμελίας, ἔστιν τῷ ἱερεῖ· ἅγια ἁγίων ἐστίν.",
            "13":"\n καὶ \nλήμψεται ὁ ἱερεὺς ἀπὸ τοῦ αἵματος τοῦ τῆς πλημμελίας, καὶ ἑ\nὁ ἱερεὺς ἐπὶ τὸν λοβὸν τοῦ ὠτὸς τοῦ καθαριζομένου τοῦ δεξι’\nἐπὶ τὸ ἄκρον τῆς χειρὸς τῆς δεξιᾶς καὶ ἐπὶ τὸ ἄκρον τοῦ ποδὸς τοῦ\nδεξιοῦ.",
            "14":"\n καὶ λαβὼν ὁ ἱερεὺς ἀπὸ τῆς κοτύλης τοῦ ἐλαίου ἐπιχεεῖ \nἐπὶ τὴν χεῖρα τοῦ ἱερέως τὴν ἀριστεράν,",
            "15":"\n καὶ βάψει τὸν δάκτυλον \nτὸν δεξιὸν ἀπὸ τοῦ ἐλαίου τοῦ ὄντος ἐπὶ τῆς χειρὸς τῆς ἀριστερᾶς,\nκαὶ ῥανεῖ ἑπτάκις τῷ δακτύλῳ ἔναντι κυρίου.",
            "16":"\n τὸ δὲ καταλειφθὲν \nἔλαιον τὸ ὂν ἐν τῇ χειρὶ ἐπιθήσει ὁ ἱερεὺς ἐπὶ τὸν λοβὸν τοῦ ὠτὸς\nτοῦ καθαριζομένου τοῦ δεξιοῦ καὶ ἐπὶ τὸ ἄκρον τῆς χειρὸς τῆς δεξιᾶς\nκαὶ ἐπὶ τὸ ἄκρον τοῦ ποδὸς τοῦ δεξιοῦ, ἐπὶ τὸν τόπον τοῦ αἵματος\nτοῦ τῆς πλημμελίας·",
            "17":"\n τὸ δὲ καταλειφθὲν ἔλαιον τὸ ἐπὶ τῆς χειρὸς \nἱερέως ἐπιθήσει ὁ ἱερεὺς ἐπὶ τὴν κεφαλὴν τοῦ καθαρισθέντος,\nἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς ἔναντι κυρίου.",
            "18":"\n καὶ ποήσει \nὁ ἱερεὺς τὸ περὶ τῆς ἁμαρτίας, καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς\nτοῦ ἀκαθάρτου τοῦ καθαριζομένου ἀπὸ τῆς ἁμαρτίας αὐτοῦ· καὶ μετὰ\nτοῦτο σφάξει ὁ ἱερεὺς τὸ ὁλοκαύτωμα.",
            "19":"\n καὶ ἀνοίσει ὁ ἱερεὺς τὸ \nὁλοιοι του καὶ\n \n\n \nκαύτωμα καὶ τὴν θυσίαν ἐπὶ τὸ θυσιαστήριον ἀπέναντι Κυρίου· καὶ \n ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεύς, καὶ καθαρισθήσεται.",
            "20":"\n Ἐὰν\nδὲ πένηται ἡ χεὶρ αὐτοῦ καὶ μὴ εὑρίσκῃ, λήμψεται ἀμνὸν ἕνα εἰς\nὃ ἐπλημμέλησεν εἰς ἀφαίρεμα ὥστε ἐξιλάσασθαι περὶ αὐτοῦ, καὶ δέκατον\nσεμιδάλεως πεφυραμένης ἐν ἐλαίῳ εἰς θυσίαν, καὶ κοτύλην\n ἐλαίου μίαν,",
            "21":"\n καὶ δύο τρυγόνας ἢ δύο νοσσοὺς περιστερῶν, ὅσα\nεὗρεν ἡ χεὶρ αὐτοῦ, καὶ ἔσται ἡ μία περὶ ἁμαρτίας καὶ ἡ μία εἰς\n ὁλοκαύτωμα·",
            "22":"\n καὶ προσοίσει αὐτὰ τῇ ἡμέρᾳ τῇ ὀγδόῃ εἰς τὸ καθαρίσαι\nαὐτὸν πρὸς τὸν ἱερέα, ἐπὶ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου,\n ἔναντι κυρίου.",
            "23":"\n καὶ λαβὼν ὁ ἱερεὺς τὸν ἀμνὸν τῆς πλημμελίας\nκαὶ τὴν κοτύλην τοῦ ἐλαίου ἐπιθήσει αὐτὰ ἐπίθεμα ἔναντι Τυρίου.\n",
            "24":"\n καὶ σφάξει τὸν ἀμνὸν τῆς πλημμελίας, καὶ λήμψεται ὁ ἱερεὺς\nἀπὸ τοῦ αἵματος τοῦ τῆς πλημμελίας, καὶ ἐπιθήσει ἐπὶ τὸν λοβὸν τοῦ\nὠτὸς τοῦ δεξιοῦ τοῦ καθαριζομένου καὶ ἐπὶ τὸ ἄκρον τῆς χειρὸς τῆς\n δεξιᾶς καὶ ἐπὶ τὸ ἄκρον τοῦ ποδὸς τοῦ δεξιοῦ.",
            "25":"\n καὶ ἀπὸ τοῦ ἐλαίου\n ἐπιχεεῖ ὁ ἱερεὺς ἐπὶ τὴν χεῖρα τοῦ ἱερέως τὴν ἀριστεράν·",
            "26":"\n καὶ\nῥανεῖ ὁ ἱερεὺς τῷ δακτύλῳ τῷ δεξιῷ ἀπὸ τοῦ ἐλαίου τοῦ ἐν τῆ χειρὶ\n αὐτοῦ τῇ ἀριστερᾷ ἑπτάκις ἔναντι κυρίου·",
            "27":"\n καὶ ἐπιθήσει ὁ ἱερεὺς\nἀπὸ τοῦ ἐλαίου τοῦ ἐπὶ τῆς χειρὸς αὐτοῦ ἐπὶ τὸν λοβὸν τοῦ ὠτὸς\nτοῦ καθαριζομένου τοῦ δεξιοῦ καὶ ἐπὶ τὸ ἄκρον τῆς χειρὸς αὐτοῦ\nτῆς δεξιᾶς καὶ ἐπὶ τὸ ἄκρον τοῦ ποδὸς αὐτοῦ τοῦ δεξιοῦ, ἐπὶ τὸν\n τόπον τοῦ αἵματος τοῦ τῆς πλημμελίας·",
            "28":"\n τὸ δὲ καταλειφθὲν ἀπὸ\nτοῦ ἐλαίου τὸ ὂν ἐπὶ τῆς χειρὸς τοῦ ἱερέως ἐπιθήσει ἐπὶ τὴν κεφαλὴν\nτοῦ καθαρισθέντος, καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς ἔναντι κυρίου.\n",
            "29":"\n καὶ ποιήσει μίαν τῶν τρυγόνων ἢ ἀπὸ τῶν νοσσῶν τῶν περιστερῶν,\n καθότι εὗρεν αὐτοῦ ἡ χείρ,",
            "30":"\n τὴν μίαν περὶ ἁμαρτίας καὶ τὴν μίαν\nεἰς ὁλοκαύτωμα σὺν τῇ θυσίᾳ· καὶ ἐξιλάσεται ὁ ἱερεὺς περὶ τοῦ καθαριζομένου\n ἔναντι κυρίου.",
            "31":"\n οὗτος ὁ νόμος ἐν ᾧ ἐστὶν ἡ ἁφὴ τῆς\nλέπρας καὶ τοῦ μὴ εὑρίσκοντος τῇ χειρὶ εἰς τὸν καθαρισμὸν αὐτοῦ. \n ",
            "32":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν λέγων",
            "33":"\n Ὡς\nἂμ εἰσέλθητε εἰς τὴν γῆν τῶν Χαναναίων, ἢν ἐγὼ δίδωμι ὑμῖν ἐν\n \n\n \n κτήσει, καὶ δώσω ἁφὴν λέπρας ἐν ταῖς οἰκίαις τῆς γῆς τῆς ἑνκτήτου \nὑμῖν,",
            "34":"\n καὶ ἥξει τίνος αὐτοῦ ἡ οἰκία καὶ ἀναγγελεῖ τῷ ἱερεῖ λέγων \nὭσπερ ἁφὴ ἑώραταί μου ἐν τῇ οἰκίᾳ.",
            "35":"\n καὶ προστάξει ὁ ἱερεὺς \nἀποσκευάσαι τὴν οἰκίαν πρὸ τοῦ εἰσελθόντα ἰδεῖν τὸν ἴε ῥέα τὴν οἰκίαν,\nκαὶ οὐ μὴ ἀκάθαρτα γένηται ὅσα ἐὰν ᾖ ἐν τῇ οἰκίᾳ· καὶ μετὰ ταῦτα\nεἰσελεύσεται ὁ ἱερεὺς καταμαθεῖν τὴν οἰκίαν.",
            "36":"\n καὶ ὄψεται τὴν ἁφὴν \nἐν τοῖς τοίχοις τῆς οἰκίας, κοιλάδας χλωριζούσας, καὶ ἡ ὄψις αὐτῶν\nταπεινοτέρα τῶν τοίχων·",
            "37":"\n καὶ ἐξελθὼν ὁ ἱερεὺς ἐκ τῆς οἰκίας ἐπὶ \nτὴν θύραν τῆς οἰκίας, καὶ ἀφοριεῖ ὁ ἱερεὺς τὴν οἰκίαν ἑπτὰ ἡμέρας.\n",
            "38":"\n καὶ ἐπανήξει ὁ ἱερεὺς τῇ ἡμέρᾳ τῇ ἑβδόμῃ καὶ ὄψεται τὴν οἰκίαν, \nκαὶ ἰδοὺ οὐ διεχύθη ἡ ἁφὴ ἐν τοῖς τοίχοις τῆς οἰκίας·",
            "39":"\n καὶ προστάξει \nὁ ἱερεὺς καὶ ἐξελοῦσιν τοὺς λίθους· ἔστιν ἡ ἁφή· καὶ ἐκβαλοῦσιν\nαὐτοὺς ἔξω τῆς πόλεως εἰς τόπον ἀκάθαρτον.",
            "40":"\n καὶ ἀποξύσουσιν τὴν \nοἰκίαν ἔσωθεν κύκλῳ, καὶ ἐκχεοῦσιν τὸν χοῦν κω τῆς πόλεως εἰς\nτόπον ἀκάθαρτον.",
            "41":"\n καὶ λήμψονται λίθους ἀπεξυσμένους στερεοὺς \nκαὶ ἀντιθήσουσιν ἀντὶ τῶν λίθων, καὶ χοῦν ἕτερον λήμψονται καὶ\nἐξαλείψουσιν τὴν οἰκίαν.",
            "42":"\n ἐὰν δὲ ἐπέλθῃ πάλιν ἁφὴ καὶ ἀνατείλῃ \nἐν τῇ οἰκίᾳ μετὰ τὸ ἐξελεῖν τοὺς λίθους καὶ μετὰ τὸ ἀποξυσθῆναι\nτὴν οἰκίαν καὶ μετὰ τὸ ἐξαλειφθῆναι,",
            "43":"\n καὶ εἰσελεύσεται ὁ ἱερεὺς \nκαὶ ὄψεται· εἰ διακέχυται ἡ ἁφὴ ἐν τῇ οἰκίᾳ, λέπρα ἔμμονός ἐστιν\nἐν τῇ οἰκίᾳ, ἀκάθαρτός ἐστιν.",
            "44":"\n καὶ καθελοῦσιν τὴν οἰκίαν, καὶ τὰ \nξύλα αὐτῆς καὶ τοὺς λίθους αὐτῆς καὶ πάντα τὸν χοῦν ἐξοίσουσιν\nἔξω τῆς πόλεως εἰς τόπον ἀκάθαρτον·",
            "45":"\n καὶ ὁ εἰσπορευόμενος εἰς \nτὴν οἰκίαν πάσας τὰς ἡμέρας ἃς ἀφωρισμένη ἐστὶν ἀκάθαρτος ἔσται\nἕως ἑσπέρας,",
            "46":"\n καὶ ὁ κοιμώμενος ἐν τῇ οἰκίᾳ πλυνεῖ τὰ ἱμάτια αὐτοῦ \nκαὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας· καὶ ὁ ἔσθων ἐν τῇ οἰκίᾳ πλυνεῖ τὰ\nἱμάτια αὐτοῦ καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
            "47":"\n ἐὰν δὲ παραγενόμενος \nεἰσέλθῃ ὁ ἱερεὺς καὶ ἴδῃ, καὶ ἰδοὺ οὐ διαχύσει οὐ διαχεῖται ἴται ἡ ἁφὴ\nἐν τῇ οἰκίᾳ μετὰ τὸ ἐξαλειφθῆναι τὴν οἰκίαν, καὶ καθαριεῖ ὁ ἱερεὺς\nτὴν οἰκίαν, ὅτι ἰάθη ἡ ἁφή.",
            "48":"\n καὶ λήμψεται ἀφαγνίσαι τὴν οἰκίαν \nδύο ὀρνίθια ζῶντα καθαρὰ καὶ ξύλον κέδρινον καὶ κεκλωσμένον\nκόκκινον καὶ ὕσσωπον·",
            "49":"\n καὶ σφάξει τὸ ὀρνίθιον τὸ ἕλ’ εἰς σκεῦος \n \n\n \n ὀστράκινον ἐφ’ ὕδατι ζῶντι,",
            "50":"\n καὶ λήμψεται τὸ ξύλον τὸ κέδρινον \nκαὶ τὸ κεκλωσμένον κόκκινον καὶ τὸν ὕσσωπον καὶ τὸ ὀρνίθιον τὸ\nζῶν, καὶ βάψει αὐτὸ εἰς τὸ αἷμα τοῦ ὀρνιθίου τοῦ ἐσφαγμένου ἐφ’ ὕδατι\n ζῶντι, καὶ περιρανεῖ ἐν αὐτοῖς ἐπὶ τὴν οἰκίαν ἑπτάκις.",
            "51":"\n καὶ ἀφαγνιεῖ\nτὴν οἰκίαν ἐν τῷ αἵματι τοῦ ὀρνιθίου τοῦ καὶ ἐν τῷ ὕδατι τῷ ζῶντι καὶ\nἐν τῷ ὀρνιθίῳ τῷ ζῶντι καὶ ἐν τῷ ξύλῳ τῷ κεδρίνῳ μαὶ ἐν τῷ ὑσσώπῳ\n καὶ ἐν τῶ κεκλωσμένῳ κοκκίνῳ·",
            "52":"\n καὶ ἐξαποστελεῖ τὸ ὀρνίθιον τὸ\nζῶν ἔξω πόλεως εἰς τὸ πεδίον, καὶ ἐξιλάσεται περὶ τῆς οἰκίας, καὶ\n καθαρὰ ἔσται.",
            "53":"\n Οὗτος ὁ νόμος κατὰ πᾶσαν ἁφὴν λέπρας καὶ\n θραύσματος,",
            "54":"\n καὶ τῆς λέπρας ἱματίου καὶ οἰκίας,",
            "55":"\n οὐλῆς καὶ\n σημασίας καὶ τοῦ αὐγάζοντος,",
            "56":"\n καὶ τοῦ ἐξηγήσασθαι ᾗ ἡμέρᾳ ἀκάθαρτον\nκαὶ ᾗ ἡμέρᾳ καθαρισθήσεται· οὗτος ὁ νόμος τῆς λέπρας. \n"
        },
        "14":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων καὶ Ἀαρών",
            "1":"\n Λάλησον\nτοῖς υἱοῖς Ἰσραὴλ καὶ ἐρεῖς αὐτοῖς Ἀνδρὶ ἀνδρὶ ᾧ ἐὰν γένηται ῥύσις\n ἐκ τοῦ σώματος αὐτοῦ, ἡ ῥύσις αὐτοῦ ἀκάθαρτός ἐστιν.",
            "2":"\n καὶ οὗτος\nὁ νόμος τῆς ἀκαθαρσίας αὐτοῦ· ῥέων γόνον ἐκ σώματος αὐτοῦ ἐκ τῆς\nῥύσεως ἧς συνέστηκεν τὸ σῶμα αὐτοῦ διὰ τῆς ῥύσεως, αὕτη ἡ ἀκαθαρσία\nαὐτοῦ ἐν αὐτῷ· πᾶσαι αἱ ἡμέραι ῥύσεως σώματος αὐτοῦ ᾗ συνέστηκεν\n τὸ σῶμα αὐτοῦ διὰ τῆς ῥύσεως ἀκαθαρσία αὐτοῦ ἐστίν.",
            "3":"\n πᾶσα\nκοίτη ἐφ’ ἧ ἐὰν κοιμηθῇ ἐπ’ αὐτῆς ὁ γονορρυὴς ἀκάθαρτός ἐστιν,\nκαὶ πᾶν σκεῦος ἐφ’ ὃ ἐὰν καθίσῃ ἐπ’ αὐτὸ ὁ γονορρυὴς ἀκάθαρτον\n ἔσται.",
            "4":"\n καὶ ἄνθρωπος ὃς ἂν ἅψηται τῆς κοίτης αὐτοῦ πλυνεῖ τὰ\nἱμάτια αὐτοῦ καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας·\n",
            "5":"\n καὶ ὁ καθήμενος ἐπὶ τοῦ σκεύους ἐφ’ ὃ ἐὰν καθίση ὁ γονορρυὴς\nπλυνεῖ τὰ ἱμάτια αὐτοῦ καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως\n ἑσπέρας.",
            "6":"\n καὶ ὁ ἁπτόμενος χρωτὸς τοῦ γονορρυοῦς πλυνεῖ τὰ ἱμάτια\n καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας·",
            "7":"\n ἐὰν δὲ προσσιελίσῃ\nὁ γονορρυὴς ἐπὶ τὸν καθαρόν, πλυνεῖ τὰ ἱμάτια καὶ λούσεται\n \n\n \n ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας·",
            "8":"\n καὶ πᾶν ἐπίσαγμα ὄνου \nἐφ’ ὃ ἄν ἐπιβῇ ἐπ’ αὐτὸ ὁ γονορρυής, ἀκάθαρτον ἱστᾶι ἕως ἑσπέρας·\n",
            "9":"\n καὶ πᾶς ὁ ἁπτόμενος ὅσα ἐὰν ἦ ὑποκάτω αὐτοῦ ἀκάθαρτος ἔσται \nἕως ἑσπέρας. καὶ ὁ αἴρων αὐτὰ πλυνεῖ τὰ ἱμάτια αὐτοῦ κα λούσεται\nὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
            "10":"\n καὶ ὅσων ἐὰν ἅψηται \nὁ γονορρυὴς καὶ τὰς χεῖρας οὐ νένιπται, πλυνεῖ τὰ ἱμάτια κα λούσεται\nτὸ σῶμα ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
            "11":"\n καὶ σκεῦος \nὀστράκινον οὗ ἂν ἅψηται ὁ γονορρυὴς συντριβήσεται· κα σκεῦος\nξύλινον νιφήσεται ὕδατι, καὶ καθαρὸν ἱστᾶι.",
            "12":"\n ἐὰν δὲ καθαρισθῇ \nὁ γονορρυὴς ἐκ τῆς ῥύσεως αὐτοῦ, καὶ ἐξαριθμήσεται αὐτῷ ἑπτὰ\nἡμέρας εἰς τὸν καθαρισμόν, καὶ πλυνεῖ τὰ ἱμάτια αὐτοῦ καὶ λούσεται\nτὸ σῶμα ὕδατι, καὶ καθαρὸς ἔσται.",
            "13":"\n καὶ τῇ ἡμέρᾳ τῇ ὀγδόη λήμψεται \nἑαυτῷ δύο τρυγόνας ἢ δύο νοσσοὺς περιστερῶν κα οἴσει αὐτὰ\nἔναντι κυρίου ἐπὶ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου, καὶ δώσει\nαὐτὰ τῷ ἱερεῖ.",
            "14":"\n καὶ ποιήσει αὐτὰ ὁ ἱερεὺς μίαν περὶ ἁμαρτίας κα \nμίαν εἰς ὁλοκαύτωμα, καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς ἔναντι Κυρίου\nἀπὸ τῆς ῥύσεως αὐτοῦ.",
            "15":"\n Καὶ ἄνθρωπος ᾧ ἐὰν ἐξέλθῃ ἐξ αὐτοῦ \nκοίτη σπέρματος, καὶ λούσεται ὕδατι πᾶν τὸ σῶμα αὐτοῦ καὶ ακαθαρτος\nἔσται ἕως ἑσπέρας·",
            "16":"\n καὶ πᾶν ἱμάτιον κα πᾶν δέρμα ἐφ’ ὅ \nἐὰν ᾖ ἐπ’ αὐτὸ κοίτη σπέρματος, καὶ πλυθήσεται ὕδατι κα ἀκάθαρτον\nἔσται ἕως ἑσπέρας.",
            "17":"\n καὶ γυνή, ἐὰν κοιμηθῇ ἀνὴρ μετ’ αὐτῆς \nσπέρματος, καὶ λούσονται ὕδατι καὶ ἀκάθαρτοι ἔσονται ἕως\n",
            "18":"\n Καὶ γυνὴ ἥτις ἐὰν ᾖ ῥέουσα αἵματι, ἔσται ἡ ῥύσις αὐτῆς ἑ τῷ \nαὐτῆς, ἑπτὰ ἡμέρας ἔσται ἐν τῇ ἀφέδρῳ αὐτῆς· πᾶς ὁ ἁπτόαὐτῆς\nἀκάθαρτος ἔσται ἕως ἑσπέρας,",
            "19":"\n καὶ πᾶν ἐφ’ ὁ ἂν κοιἐπ’ \nαὐτὸ ἐν τῇ ἀφέδρῳ αὐτῆς ἀκάθαρτον ἔσται, καὶ πᾶν\nὃ ἂν ἐπικαθίσῃ ἐπ’ αὐτὸ ἀκάθαρτον ἔσται.",
            "20":"\n καὶ πᾶς ὃς ἐὰν \nς κοίτης αὐτῆς πλυνεῖ τὰ ἱμάτια αὐτοῦ κα λούσεται τὸ\nαὐτοῦ ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
            "21":"\n καὶ πᾶς ὁ \n \n\n \nἀπτόμενος παντὸς σκεύους οὗ ἐὰν καθίσῃ ἐπ’ αὐτὸ πλυνεῖ τὰ ἱμάτια \n αὐτοῦ καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
            "22":"\n ἐὰν\nδὲ ἐν τῇ κοίτῃ αὐτῆς οὔσης ἢ ἐπὶ τοῦ σκεύους οὗ ἐὰν καθίσῃ ἐπ’ αὐτῷ\n ἐν τῷ ἅπτεσθαι αὐτὸν αὐτῆς, ἀκάθαρτον ἔσται ἕως ἑσπέρας.",
            "23":"\n ἐὰν\nδὲ κοίτῃ τις κοιμηθῇ μετ’ αὐτῆς, καὶ γένηται ἡ ἀκαθαρσία αὐτῆς\nἐπ’ αὐτῷ, καὶ ἀκάθαρτος ἔσται ἑπτὰ ἡμέρας· καὶ πᾶσα κοίτη ἐφ’ ᾗ\n ἂν κοιμηθῇ ἐπ’ αὐτῆς ἀκάθαρτος ἔσται.",
            "24":"\n Καὶ γυνὴ ἐὰν ῥέῃ\nῥύσει αἵματος ἡμέρας πλείους οὐκ ἐν καιρῷ τῆς ἀφέδρου αὐτῆς, ἐὰν\nκαὶ ῥέῃ μετὰ τὴν ἄφεδρον αὐτῆς, πᾶσαι αἱ ἡμέραι ῥύσεως ἀκαθαρσίας\n αὐτῆς καθάπερ αἱ ἡμέραι τῆς ἀφέδρου, ἀκάθαρτος ἔσται.",
            "25":"\n καὶ πᾶσαν\nκοίτην ἐφ’ ἢν ἂν κοιμηθῇ ἐπ’ αὐτῆς πάσας τὰς ἡμέρας τῆς ῥύσεως\nκατὰ τὴν κοίτην τῆς ἀφέδρου ἔσται αὐτῇ, καὶ πᾶν σκεῦος ἐφ’ ὃ ἐὰν\nκαθίσῃ ἐπ’ αὐτὸ ἀκάθαρτον ἔσται κατὰ τὴν ἀκαθαρσίαν τῆς ἀφέδρου.\n",
            "26":"\n πᾶς πᾶς ὁ ἁπτόμενος αὐτῆς ἀκάθαρτος ἔσται, καὶ πλυνεῖ τὰ ἱμάτια καὶ\n λούσεται τὸ σῶμα ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
            "27":"\n ἐὰν\nδὲ καθαρισθῇ ἀπὸ τῆς ῥύσεως, καὶ ἐξαριθμήσεται αὐτῇ ἑπτὰ ἡμέρας,\n καὶ μετὰ ταῦτα καθαρισθήσεται.",
            "28":"\n καὶ τῇ ἡμέρᾳ τῇ ὀγδόη λήμψεται\nαὑτῇ δύο τρυγόνας ἢ δύο νοσσοὺς περιστερῶν, καὶ οἴσει αὐτὰ πρὸς\n τὸν ἱερέα ἐπὶ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου·",
            "29":"\n καὶ ποιήσει\nὁ ἱερεὺς τὴν μίαν περὶ ἁμαρτίας καὶ τὴν μίαν εἰς ὁλοκαύτωμα, καὶ\nπερὶ αὐτῆς ὁ ἱερεὺς ἔναντι κυρίου ἀπὸ ῥύσεως ἀκαθαρσίας\n αὐτῆς.",
            "30":"\n Καὶ εὐλαβεῖς ποιήσετε τοὺς υἱοὺς Ἰσραὴλ ἀπὸ τῶν\nἀκαθαρσιῶν αὐτῶν, καὶ οὐκ ἀποθανοῦνται διὰ τὴν ἀκαθαρσίαν αὐτῶν,\n ἐν τῷ μιαίνειν αὐτοὺς τὴν σκηνήν μου τὴν ἐν αὐτοῖς.",
            "31":"\n οὗτος\nὁ νόμος τοῦ γονορρυοῦς, καὶ ἐάν τινι ἐξέλθῃ ἐξ αὐτοῦ κοίτη σπέρματος\n ὥστε μιανθῆναι ἐν αὐτῇ·",
            "32":"\n καὶ τῇ αἱμορροούσῃ ἐν τῇ ἀφέδρῳ\nαὐτῆς, καὶ ὁ γονορρυὴς ἐν τῇ ῥύσει αὐτοῦ, τῷ ἄρσενι ἢ τῇ θηλείᾳ, καὶ\nτῷ ἀνδρὶ ὃς ἂν κοιμηθῇ μετὰ ἀποκαθημένης. \n"
        },
        "15":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν μετὰ τὸ τελευτῆσαι τοὺς δύο\nυἱοὺς Ἀαρὼν ἐν τῷ προσάγειν αὐτοὺς πῦρ ἀλλότριον ἔναντι Κυρίου,\n \n\n \n καὶ ἐτελεύτησαν·",
            "1":"\n καὶ εἶπεν κόριος πρὸς Μωυσῆν Λάλησον πρὸς \nἈαρὼν τὸν ἀδελφόν σου, καὶ μὴ εἰσπορευέσθω πᾶσαν ὥραν εἰς τὸ\nἅγιον ἐσώτερον τοῦ καταπετάσματος εἰς πρόσωπον τοῦ ἱλαστηρίου,\nὅ ἐστιν ἐπὶ τῆς κιβωτοῦ τοῦ μαρτυρίου, καὶ οὐκ ἀποθανεῖται· ἐν\nγὰρ νεφέλῃ ὀφθήσομαι ἐπὶ τοῦ ἱλαστηρίου.",
            "2":"\n οὕτως εἰσελεύσεται \nΑαρὼν εἰς τὸ ἅγιον· ἐν μόσχῳ ἐκ βοῶν περὶ ἁμαρτίας, καὶ κριὸν\nεἰς ὁλοκαύτωμα.",
            "3":"\n καὶ χιτῶνα λινοῦν ἡγιασμένον ἐνδύσεται, καὶ \nπερισκελὲς λινοῦν ἔσται ἐπὶ τοῦ χρωτὸς αὐτοῦ, καὶ ζώνῃ λινῇ ζώσεται,\nκαὶ κίδαριν λινῆν περιθήσεται· ἱμάτια ἅγιά ἐστιν, καὶ λούσεται\nὕδατι πᾶν τὸ σῶμα αὐτοῦ καὶ ἐνδύσεται αὐτά.",
            "4":"\n καὶ παρὰ τῆς \nσυναγωγῆς τῶν υἱῶν Ἰσραὴλ λήμψεται δύο χιμάρους ἐξ αἰγῶν περὶ\nἁμαρτίας καὶ κριὸν ἔνα εἰς ὁλοκαύτωμα.",
            "5":"\n καὶ προσάξει Ἀαρὼν τὸν \nμόσχον τὸν περὶ τῆ, ἁμαρτίας αὐτοῦ, καὶ ἐξιλάσεται περὶ αὐτοῦ καὶ\nτοῦ οἴκου αὐτοῦ.",
            "6":"\n καὶ λήμψεται τοὺς δύο χιμάρους καὶ στήσει αὐτοὺς \nἔναντι κυρίου παρὰ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου·",
            "7":"\n καὶ ἐπιθήσει \nἈαρὼν ἐπὶ τοὺς δύο χιμάρους κλῆρον ἕνα τῷ κυρίῳ καὶ κλῆρον\nἕνα τῷ ἀποπομπαίῳ.",
            "8":"\n καὶ προσάξει Ἀαρὼν τὸν χίμαρον ἐφ’ ὃν \nἐπῆλθεν ἐπ’ αὐτὸν ὁ κλῆρος τῷ κυρίῳ, καὶ προσοίσει περὶ ἁμαρτίας·\n",
            "9":"\n καὶ τὸν χίμαρον ἐφ’ ὃν ἐπῆλθεν ἐπ’ αὐτὸν ὁ κλῆρος τοῦ ἀποπομπαίου, \nστήσει αὐτὸν ἔναντι κυρίου ζῶντα τοῦ ἐξιλάσασθαι ἐπ’ αὐτοῦ,\nὥστε ἀποστεῖλαι αὐτὸν εἰς τὴν ἀποπομπήν· ἀφήσει αὐτὸν εἰς τὴν\nἔρημον.",
            "10":"\n καὶ προσάξει Ἀαρὼν τὸν μόσχον τὸν περὶ τῆς ἁμαρτίας \nτὸν αὑτοῦ καὶ τοῦ οἴκου αὐτοῦ μόνον, καὶ ἐξιλάσεται περὶ αὑτοῦ καὶ\nτοῦ οἴκου αὐτοῦ, καὶ σφάξει τὸν μόσχον τὸν περὶ τῆς ἁμαρτίας τὸν\nαὑτοῦ.",
            "11":"\n καὶ λήμψεται τὸ πυρεῖον πλῆρες ἀνθράκων πυρὸς ἀπὸ τοῦ \nθυσιαστηρίου τοῦ ἀπέναντι κυρίου, καὶ πλήσει τὰς χεῖρας θυμιάματος\nσυνθέσεως λεπτῆς καὶ εἰσοίσει ἐσώτερον τοῦ καταπετάσματος,",
            "12":"\n καὶ \nἐπιθήσει τὸ θυμίαμα ἐπὶ τὸ πῦρ ἔναντι κυρίου· καὶ καλύψει ἡ ἀτμὶς\nτοῦ θυμιάματος τὸ ἱλαστήριον τὸ ἐπὶ τῶν μαρτυρίων, καὶ οὐκ ἀποθανεῖται.\n",
            "13":"\n καὶ λήμψεται ἀπὸ τοῦ αἵματος τοῦ μόσχου καὶ ῥανεῖ \nτῷ δακτύλῳ ἐπὶ τὸ ἱλαστήριον κατὰ ἀνατολάς· κατὰ\n \n\n \n τοῦ ἱλαστηρίου ῥανεῖ ἑπτάκις ἀπὸ τοῦ αἵματος τῷ δακτύλῳ.",
            "14":"\n καὶ \nσφάξει τὸν χίμαρον τὸν περὶ τῆς ἁμαρτίας τὸν περὶ τοῦ λαοῦ ἔναντι\nκυρίου, καὶ εἰσοίσει ἀπὸ τοῦ αἵματος αὐτοῦ ἐσώτερον τοῦ καταπετάσματος,\nκαὶ ποιήσει τὸ αἷμα αὐτοῦ ὃν τρόπον ἐποίησεν τὸ αἷμα\nτοῦ μόσχου, καὶ ῥανεῖ τὸ αἷμα αὐτοῦ ἐπὶ τὸ ἱλαστήριον κατὰ πρόσωπον\n τοῦ ἱλαστηρίου,",
            "15":"\n καὶ ἐξιλάσεται τὸ ἅγιον ἀπὸ τῶν ἀκαθαρσιῶν\nτῶν υἱῶν Ἰσραὴλ καὶ ἀπὸ τῶν ἀδικημάτων αὐτῶν περὶ πασῶν τῶν\nἁμαρτιῶν αὐτῶν· καὶ οὕτω ποιήσει τῇ σκηνῇ τοῦ μαρτυρίου τῇ ἐκτισμένῃ\n ἐν αὐτοῖς ἐν μέσῳ τῆς ἀκαθαρσίας αὐτῶν.",
            "16":"\n καὶ πᾶς ἄνθρωπος\nοὐκ ἔσται ἐν τῇ σκηνῇ τοῦ μαρτυρίου, εἰσπορευομένου αὐτοῦ\nἐξιλάσασθαι ἐν τῷ ἁγίῳ, ἕως ἂν ἐξέλθῃ· καὶ ἐξιλάσεται περὶ αὑτοῦ\n καὶ τοῦ οἴκου αὐτοῦ, καὶ περὶ πάσης συναγωγῆς υἱῶν Ἰσραήλ.",
            "17":"\n καὶ\nἐξελεύσεται ἐπὶ τὸ θυσιαστήριον τὸ ὂν ἀπέναντι Κυρίου καὶ ἐξιλάσεται\nἐπ’ αὐτοῦ· καὶ λήμψεται ἀπὸ τοῦ αἵματος τοῦ μόσχου καὶ ἀπὸ\nτοῦ αἵματος τοῦ χιμάρου καὶ ἐπιθήσει ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου\n κύκλῳ,",
            "18":"\n καὶ ῥανεῖ ἐπ’ αὐτοῦ ἀπὸ τοῦ αἵματος τῷ\nἑπτάκις καὶ καθαριεῖ αὐτό, καὶ ἁγιάσει αὐτὸ ἀπὸ τῶν ἅκ\n τῶν υἱῶν Ἰσραήλ.",
            "19":"\n καὶ συντελέσει ἐξιλασκόμενος τὸ ἅγιον καὶ\nτὴν σκηνὴν τοῦ μαρτυρίου καὶ τὸ θυσιαστήριον, καὶ περὶ τῶν ἱερέων\n καθαριεῖ· καὶ προσάξει τὸν χίμαρον τὸν ζῶντα.",
            "20":"\n καὶ ἐπιθήσει\nἈαρὼν τὰς χεῖρας αὐτοῦ ἐπὶ τὴν κεφαλὴν τοῦ χιμάρου τοῦ\nκαὶ ἐξαγορεύσει ἐπ’ αὐτοῦ πάσας τὰς ἀνομίας τῶν υἱῶν ’l\nπάσας τὰς ἀδικίας αὐτῶν καὶ πάσας τὰς ἁμαρτίας αὐτῶν, καὶ ἐπιθήσει\nαὐτὰς ἐπὶ τὴν κεφαλὴν τοῦ χιμάρου τοῦ ζῶντος, καὶ ἐξαποστελεῖ\n ἐν χειρὶ ἀνθρώπου ἑτοίμου εἰς τὴν ἔρημον·",
            "21":"\n καὶ λήμψεται ὁ\nχίμαρος ἐφ’ ἑαυτῷ τὰς ἀδικίας αὐτῶν εἰς γῆν ἄβατον, καὶ ἐξαποστελεῖ\n τὸν χίμαρον εἰς τὴν ἔρημον.",
            "22":"\n καὶ εἰσελεύσεται Ἀαρὼν εἰς\nτὴν σκηνὴν τοῦ μαρτυρίου, καὶ ἐκδύσεται τὴν στολὴν τὴν λινῆν ἣν\nἐνδεδύκει εἰσπορευομένου αὐτοῦ εἰς τὸ ἄγιον, καὶ ἀποθήσει αὐτὴν\n ἐκεῖ.",
            "23":"\n καὶ λούσεται τὸ σῶμα αὐτοῦ ὕδατι ἐν τόπῳ ἁγίῳ καὶ ἐνδύαὐτοῦ,\nκαὶ ἐξελθὼν ποιήσει τὸ ὁλοκάρπωμα αὐτοῦ\n \n\n \n καὶ τὸ ὁλοκάρπωμα τοῦ λαοῦ, καὶ ἐξιλάσεται περὶ αὑτοῦ καὶ περὶ\nτοῦ οἴκου αὐτοῦ καὶ περὶ τοῦ λαοῦ ὡς περὶ τῶν ἱερέων.",
            "24":"\n καὶ τὸ \nστέαρ τὸ περὶ τῶν ἁμαρτιῶν ἀνοίσει ἐπὶ τὸ θυσιαστήριον.",
            "25":"\n καὶ ὁ \nἐξαποστέλλων τὸν χίμαρον τὸν διεσταλμένον εἰς ἄφεσιν πλυνεῖ τὰ\nἱμάτια καὶ λούσεται τὸ σῶμα αὐτοῦ ὕδατι, καὶ μετὰ ταῦτα εἰσελεύσεται\nεἰς τὴν παρεμβολήν.",
            "26":"\n καὶ τὸν μόσχον τὸν περὶ τῆς ἁμαρτίας καὶ \nτὸν χίμαρον τὸν περὶ τῆς ἁμαρτίας, ὧν τὸ αἷμα εἰσηνέχθη ἐξιλάσασθαι\nἐν τῷ ἁγίῳ, ἐξοίσουσιν αὐτά ἵξω τῆς παρεμβολῆς, καὶ κατακαύσουσιν\nαὐτὰ ἐν πυρί, καὶ τὰ δέρματα αὐτῶν καὶ τὰ κρέα αὐτῶν\nκαὶ τὴν κόπρον αὐτῶν·",
            "27":"\n ὁ δὲ κατακαίων αὐτὰ πλυνεῖ τὰ ἱμάτια καὶ \nλούσεται τὸ σῶμα αὐτοῦ ὕδατι, καὶ μετὰ ταῦτα εἰσελεύσεται εἰς τὴν\nπαρεμβολήν. \n",
            "28":"\n Καὶ ἕαται τοῦτο ὑμῖν νόμιμον αἰώνιον· ἐν τῷ μηνὶ τῷ ἑβδόμῳ \nταπεινώσατε τὰς ψυχὰς ὑμῶν καὶ πᾶν ἔργον οὐ ποιήσετε, ὁ αὐτόχθων\nκαὶ ὁ προσήλυτος ὁ προσκείμενος ἐν ὑμῖν.",
            "29":"\n ἐν γὰρ τῇ \nἡμέρᾳ ταύτῃ ἐξιλάσεται περὶ ὑμῶν, καθαρίσαι ὑμᾶς ἀπὸ πασῶν τῶν\nἁμαρτιῶν ὑμῶν ἔναντι κυρίου· καὶ καθαρισθήσεσθε.",
            "30":"\n σάββατα σαββάτων \nἀνάπαυσις αὕτη ἔσται ὑμῖν, καὶ ταπεινώσετε τὰς ψυχὰς ὑμῶν·\nνόμιμον αἰώνιον.",
            "31":"\n ἐξιλάσεται ὁ ἱερεύς, ὃν ἂν χρίσωσιν αὐτὸν καὶ \nὃν ἃν τελειώσουσιν τὰς χεῖρας αὐτοῦ ἱερατεύειν μετὰ τὸν πατέρα\nαὐτοῦ, καὶ ἐνδύσεται τὴν στολὴν τὴν λινῆν, στολὴν ἁγίαν·",
            "32":"\n καὶ \nἐξιλάσεται τὸ ἅγιον τοῦ ἁγίου, καὶ τὴν σκηνὴν τοῦ μαρτυρίου καὶ\nτὸ θυσιαστήριον ἐξιλάσεται, καὶ περὶ τῶν ἱερέων καὶ περὶ πάσης\nσυναγωγῆς ἐξιλάσεται.",
            "33":"\n καὶ ἔσται τοῦτο ὑμῖν νόμιμον αἰώνιον \nἐξιλάσκεσθαι περὶ τῶν υἱῶν Ἰσραὴλ ἀπὸ πασῶν τῶν ἁμαρτιῶν\nαὐτῶν· ἅπαξ τοῦ ἐνιαυτοῦ ποιηθήσεται, καθὰ συνέταξεν κύριος τῶ\nΜωυσῇ. \n"
        },
        "16":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Λάλησον πρὸς Ἀαρὼν \nκαὶ πρὸς τοὺς υἱοὺς αὐτοῦ καὶ πρὸς πάντας υἱοὺς Ἰσραὴλ καὶ ἐρεῖς\nπρὸς αὐτούς τοῦτο τὸ ῥῆμα ὃ ἐνετείλατο Κύριος λέγων",
            "2":"\n Ἄνθρωπος \nἄνθρωπος τῶν υἱῶν Ἰσραὴλ ἢ τῶν προσηλύτων ἢ τῶν πρὸ\n \n\n \nἐν ὑμῖν ὄις ἂν σφάξῃ μόσχον ἢ πρόβατον ἢ αἶγα ἐν τῇ παρεμβολῇ \n καὶ ὃς ἂν σφάξῃ ἔξω τῆς παρεμβολῆς",
            "3":"\n καὶ ἐπὶ τὴν θύραν τῆς σκηνῆς\nτοῦ μαρτυρίου μὴ ἐνέγκῃ ὥστε ποιῆσαι αὐτὸ εἰς ὁλοκαύτωμα ἢ σωτήριον\nκυρίῳ δεκτὸν εἰς ὀσμὴν εὐωδίας, καὶ ὃς ἂν σφάξῃ ἔξω καὶ ἐπὶ\nτὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου μὴ ἐνέγκῃ αὐτὸ ὥστε μὴ προσεωέγκαι\nδῶρον Κυρίῳ ἀπέναντι τῆς σκηνῆς κυρίου, καὶ λογισθήσεται\nτῷ ἀνθρώπῳ ἐκείνῳ αἷμα· αἷμα ἐξέχ·εεν, ἐξολεθρευθήσεται ἡ ψυχὴ\n ἐκείνη ἐκ τοῦ λαοῦ αὐτῆς.",
            "4":"\n ὃπως ἀναφέρωσιν οἱ υἱοὶ Ἰσραὴλ τὰς\nθυσίας αὐτῶν ὅσας ἂν αὐτοὶ σφάξουσιν ἐν τοῖς πεδίοις, καὶ οἴσουσιν\nτῷ κυρίῳ ἐπὶ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου πρὸς τὸν ἱερέα,\n καὶ θύσουσιν θυσίαν σωτηρίου τῷ κυρίῳ αὐτά·",
            "5":"\n καὶ προσχεεῖ ὁ ἱερεὺς\nτὸ αἷμα ἐπὶ τὸ θυσιαστήριον κύκλῳ ἀπέναντι Τυρίου παρὰ τὰς θύρας\nτῆς σκηνῆς τοῦ μαρτυρίου, καὶ ἀνοίσει τὸ στέαρ εἰς ὀσμὴν εὐωδίας\n Τυρίῳ·",
            "6":"\n καὶ οὐ θύσουσιν ἔτι τὰς θυσίας αὐτῶν τοῖς ματαίοις, οἷς\nαὐτοὶ ἐκπορνεύουσιν ὀπίσω αὐτῶν· νόμιμον αἰώνιον ἱστᾶι ὑμῖν εἰς\n τὰς γενεὰς ὑμῶν.",
            "7":"\n Καὶ ἐρεῖς πρὸς αὐτούς Ἅνθρωπος ἄνθρωπος\nτῶν υἱῶν Ἰσραὴλ καὶ ἀπὸ τῶν υἱῶν τῶν προσηλύτων τῶν προσκειμένων\n ἐν ὑμῖν ὃς ἂν ποιήσῃ ὁλοκαύτωμα ἢ θυσίαν",
            "8":"\n καὶ ἐπὶ τὴν θύραν\nτῆς σκηνῆς τοῦ μαρτυρίου μὴ ἐνέγκῃ ποιῆσαι αὐτὸ τῷ κυρίῳ, ἐξολεθρευθήσεται\nὁ ἄνθρωπος ἐκεῖνος ἐκ τοῦ λαοῦ αὐτοῦ. \n ",
            "9":"\n Καὶ ἄνθρωπος ἄνθρωπος τῶν υἱῶν Ἰσραὴλ ἢ τῶν προσηλύτων\nτῶν προσκειμένων ἐν ὑμῖν ὃς ἂν φάγῃ πᾶν αἷμα, καὶ ἐπιστήσω τὸ\nπρόσωπόν μου ἐπὶ τὴν ψυχὴν τὴν ἔσθουσαν τὸ αἷμα καὶ ἀπολῶ\n αὐτὴν ἐκ τοῦ λαοῦ αὐτῆς.",
            "10":"\n ἡ γὰρ ψυχὴ πάσης σαρκὸς αἷμα αὐτοῦ\nἐστιν, καὶ ἐγὼ δέδωκα αὐτὸ ὑμῖν ἐπὶ τοῦ θυσιαστηρίου ἑ\nπερὶ τῶν ψυχῶν ὑμῶν· τὸ γὰρ αἷμα αὐτοῦ ἀντὶ τῆς\n λάσεται.",
            "11":"\n διὰ τοῦτο εἴρηκα τοῖς υἱοῖς Ἰσραήλ Πᾶσα ψυχὴ ἐξ ὑμῶν\nοὐ φάγεται αἷμα, καὶ ὁ προσήλυτος ὁ προσκείμενος ἐν ὑμῖν οὐ Φάγεται\n αἷμα.",
            "12":"\n καὶ ἄνθρωπος ἄνθρωπος τῶν υἱῶν Ἰσραὴλ καὶ τῶν\nπροσηλύτων τῶν προσκειμένων ἐν ὑμῖν ὃς ἂν θηρεύσῃ θήρευμα θηρίον\nἢ πετεινὸν ὃ ἔσθεται, καὶ ἐκχεεῖ τὸ αἷμα καὶ καλύψει αὐτὸ τῇ\n \n\n \n γῇ.",
            "13":"\n ἡ γὰρ ψυχὴ πάσης σαρκὸς αἷμα αὐτοῦ ἐστιν, καὶ εἶπα τοῖς \nυἱοῖς Ἰσραήλ Αἷμα πάσης σαρκὸς οὐ φάγεσθε, ὅτι ἡ ψυχὴ πόσης\nσαρκὸς αἷμα αὐτοῦ ἐστίν· πᾶς ὁ ἔσθων αὐτὸ ἐξολεθρευθήσεται.\n",
            "14":"\n καὶ πᾶσα ψυχὴ ἥτις φάγεται θνησιμαῖον ἢ θηριάλωτον, ἐν τοι \nαὐτόχθοσιν ἢ ἐν τοῖς προσηλύτοις, πλυνεῖ τὰ ἱμάτια αὐτοῦ καὶ\nλούσεται ὕδατι, καὶ ἀκάθαρτος ἕως ἑσπέρας, καὶ καθαρὸς ἔσται.\n",
            "15":"\n ἐὰν δὲ μὴ πλύνῃ τὰ ἱμάτια καὶ τὸ σῶμα μὴ λούσηται ὕδατι, \nκαὶ λήμψεται ἀνόμημα αὐτοῦ. \n"
        },
        "17":{
            "0":"\n Καὶ εἶπεν Κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Λάλησον τοῖς υἱοῖς’ Ἰσραὴλ \nκαὶ ἐρεῖς πρὸς αὐτούς Ἐγὼ κύριος ὁ θεὸς ὑμῶν·",
            "2":"\n κατὰ τὰ ἐπιτηδεύματα \nγῆς Αἰγύπτου, ἐν ᾗ κατοικήσατε ἐπ’ αὐτῇ, οὐ ποιηθήσεται· κα\nκατὰ τὰ ἐπιτηδεύματα γῆς Χανάαν, εἰς ἣν ἐγὼ εἰσάγω ὑμᾶς ἐκεῖ, οὐ\nποιήσετε, καὶ τοῖς νομίμοις αὐτῶν οὐ πορεύσεσθε.",
            "3":"\n τὰ κρίματά μου \nὶ τὰ προστάγματά μου φυλάξεσθε, πορεύεσθαι ἐν αὐτοῖς·\nΚύριος ὁ θεὸς ὑμῶν.",
            "4":"\n καὶ φυλάξεσθε πάντα τὰ προστάγματά \nμου καὶ πάντα τὰ κρίματα μου, καὶ ποιήσετε αὐτά· αἰ ποιήσας ἄνθρωπος\nζήσεται ἐν αὐτοῖς· ἐγὼ κύριος ὁ θεὸς ὑμῶν. \n",
            "5":"\n Ἄνθρωπος ἄνθρωπος πρὸς πάντα οἰκεῖα σαρκὸς αὐτοῦ οὐ προσελεύσεται \nἀποκαλύψαι ἀσχημοσύνην· ἐγὼ κύριος.",
            "6":"\n ἀσχημοσύνην \nπατρός σου καὶ ἀσχημοσύνην μητρός σου οὐκ ἀποκαλύψεις· μήτηρ\nγάρ σού ἐστιν καὶ οὐκ ἀποκαλύψεις τὴν ἀσχημοσύνην αὐτῆς.",
            "7":"\n ἀσχημοσύνην \nγυναικὸς πατρός σου οὐκ ἀποκαλύψεις· ἀσχημοσύνη πατρός\nσού ἐστιν.",
            "8":"\n ἀσχημοσύνην τῆς ἀδελφῆς σου ἐκ πατρός σου μητρός \nσου, ἐνδογενοῦς γεγεννημένης ἢ ἔξω, οὐκ ἀποκαλύψεις ἀσχημοσύνην\nαὐτῆς.",
            "9":"\n ἀσχημοσύνην θυγατρὸς υἱοῦ σου ἢ θυγατρὸς θυγατρός σου, \nοὐχ ἀποκαλύψεις τὴν ἀσχημοσύνην αὐτῶν, ὅτι σὴ ἀσχημοσύνη ἐστίν.\n",
            "10":"\n ἀσχημοσύνην θυγατρὸς γυναικὸς πατρός σου οὐκ ἀποκαλύψεις· \n \n\n \nὁμοπατρία ἀδελφή σού ἐστιν, οὐκ ἀποκαλύψεις τὴν ἀσχημοσύνην \n αὐτῆς.",
            "11":"\n ἀσχημοσύνην ἀδελφῆς πατρός σου οὐκ ἀποκαλύψεις· οἰκεία\n γὰρ πατρός σού ἐστιν.",
            "12":"\n ἀσχημοσύνην ἀδελφῆς μητρός σου\n οὐκ ἀποκαλύψεις· οἰκεία γὰρ μητρός σού ἐστιν.",
            "13":"\n ἀσχημοσύνην\nἀδελφοῦ τοῦ πατρός σου οὐκ ἀποκαλύψεις, καὶ πρὸς τὴν γυναῖκα\n αὐτοῦ οὐκ εἰσελεύσῃ·",
            "14":"\n συγγενὴς γάρ σού ἐστιν. ἀσχημοσύνην\nνύμφης σου οὐκ ἀποκαλύψεις· γυνὴ γὰρ υἱοῦ σού ἐστιν, οὐκ\n ἀποκαλύψεις τὴν ἀσχημοσύνην αὐτῆς.",
            "15":"\n ἀσχημοσύνην γυναικὸς\n σου οὐκ ἀποκαλύψεις· ἀσχημοσύνη ἀδελφοῦ σού ἐστιν.",
            "16":"\n ἀσχημοσύνην \nγυναικὸς καὶ θυγατρὸς αὐτῆς οὐκ θυγατρὸς αὐτῆς οὐκ ἀποκαλύψεις· τὴν\nθυγατέρα τοῦ υἱοῦ αὐτῆς καὶ τὴν θυγατέρα τῆς θυγατρὸς αὐτῆς οὐ\nλήμψῃ ἀποκαλύψαι τὴν ἀσχημοσύνην αὐτῶν· οἰκεῖαι γάρ σού εἰσιν,\n ἀσέβημά ἐστιν.",
            "17":"\n γυναῖκα ἐπὶ ἀδελφῇ αὐτῆς οὐ λήμψῃ ἀντίζηλον,\nἀποκαλύψαι τὴν ἀσχημοσύνην αὐτῆς ἐπ’ αὐτῇ, ἔτι ζώσης αὐτῆς.\n",
            "18":"\n καὶ πρὸς γυναῖκα ἐν χωρισμῷ ἀκαθαρσίας αὐτῆς οὐ προσελεύσῃ\n ἀποκαλύψαι τὴν ἀσχημοσύνην αὐτῆς.",
            "19":"\n καὶ πρὸς τὴν γυναῖκα τοῦ\nπλησίον σου οὐ δώσεις κοίτην σπέρματός σου, ἐκμιανθῆναι πρὸς\n αὐτήν.",
            "20":"\n καὶ ἀπὸ τοῦ σπέρματός σου οὐ δώσεις λατρεύειν ἄρχοντι,\n καὶ οὐ βεβηλώσεις τὸ ὄνομα τὸ ἅγιον· ἐγὼ κύριος.",
            "21":"\n καὶ μετὰ ἄρσενος\n οὐ κοιμηθήσῃ κοίτην γυναικός· βδέλυγμα γάρ ἐστιν.",
            "22":"\n καὶ\nπρὸς πᾶν τετράπουν οὐ δώσεις τὴν κοίτην σου εἰς σπερματισμὸν\nἐκμιανθῆναι πρὸς αὐτό· καὶ γυνὴ οὐ στήσεται πρὸς πᾶν τετράπουν\n βιβασθῆναι· μυσερὸν γάρ ἐστιν.",
            "23":"\n Μὴ μιαίνεσθε ἐν πᾶσιν τούτοις·\nἐν πᾶσι γὰρ τούτοις ἐμιάνθησαν τὰ ἔθνη ἃ ἐγὼ ἐξαποστέλλω\n πρὸ προσώπου ὑμῶν.",
            "24":"\n καὶ ἐμιάνθη ἡ γῆ· καὶ ἀνταπέδωκα αὐτοῖς\nἀδικίαν δι’ αὐτήν, καὶ προσώχθισεν ἡ γῆ τοῖς ἐνκαθημένοις ἐπ’ αὐτῆς.\n",
            "25":"\n καὶ φυλάξεσθε πάντα τὰ νόμιμά μου καὶ πάντα τὰ προστάγματά\nμου, καὶ οὐ ποιήσετε ἀπὸ πάντων τῶν βδελυγμάτων τούτων, ὁ ἐνχώριος\n ἢ ὁ προσγενόμενος προσήλυτος ἐν ὑμῖν·",
            "26":"\n πάντα γὰρ τὰ\nταῦτα ἐποίησαν οἱ ἄνθρωποι τῆς γῆς οἱ ὄντες πρότεροι\n \n\n \n ὑμῶν, καὶ ἐμιάνθη ἡ γῆ·",
            "27":"\n καὶ ἵνα μὴ προσοχθίσῃ ὑμῖν ἡ γῆ ἐν τῷ \nμιαίνειν ὑμᾶς αὐτήν, ὃς τρόπον προσώχθισεν τοῖς ἔθνεσιν τοῖς πρὸ\nὑμῶν.",
            "28":"\n ὅτι πᾶς ὃς ἂν ποιήσῃ ἀπὸ πάντων τῶν βδελυγμάτων τούτων, \nἐξολεθρευθήσονται αἱ ψυχαὶ αἱ ποιοῦσαι ἐκ τοῦ λαοῦ αὐτῶν.\n",
            "29":"\n καὶ φυλάξετε τὰ προστάγματά μάτα μου, ὅπως μὴ ποιήσητε ἀπὸ πάντων \nτῶν νομίμων τῶν ἐβδελυγμένων ὃ γέγονεν πρὸ τοῦ ὒ\nἐν αὐτοῖς, ὅτι ἐγὼ κύριος ὁ θεὸς ὒμῶν. \n"
        },
        "18":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n λάλησον τῆ συναγωγῇ \nτῶν υἱῶν Ἰσραὴλ καὶ ἐρεῖς πρὸς αὐτούς Ἅγιοι ἔσεσθε, ὅτι\nἐγὼ ἅγιος Κύριος ὁ θεὸς ὑμῶν.",
            "2":"\n ἕκαστος πατέρα αὐτοῦ καὶ μητέρα \nαὐτοῦ φοβείσθω, καὶ τὰ σάββατά μου φυλάξεσθε· ἐγὼ Κύριος ὁ θεὸς\nὑμῶν.",
            "3":"\n οὐκ ἐπακολουθήσετε εἰδώλοις, καὶ θεοὺς χωνευτοὺς οὐ ποιήὑμῖν· \nἐγὼ κύριος ὁ θεὸς ὑμῶν.",
            "4":"\n Καὶ ἐὰν θύσητε θυσίαν \nτὴν ὑμῶν θύσετε·",
            "5":"\n ᾖ ἂν ἡμέρᾳ θύσητε βρωθήσεται \nκαὶ τῇ αὔριον· καὶ ἐὰν καταλειφθῇ ἕως ἡμέρας τρίτης, ἐν πυρὶ\nκατακαυθήσεται.",
            "6":"\n ἐὰν δὲ βρώσει βρωθῇ τῇ ἡμέρᾳ τῇ τρίτῃ, ἄθυτόν \nἐστιν, οὐ δεχθήσεται·",
            "7":"\n ὁ δὲ ἔσθων αὐτὸ ἁμαρτίαν λήμψεται, ὅτι τὰ \nἤια κυρίου ἐβεβήλωσεν· καὶ ἐξολεθρευθήσονται αἱ ψυχαὶ αἱ ἔσθουσαι\nἐκ τοῦ λαοῦ αὐτῶν.",
            "8":"\n Καὶ ἐκθεριζόντων ὑμῶν τὸν θερισμὸν τῆς \nγῆς ὑμῶν, οὐ συντελέσετε τὸν θερισμὸν ὑμῶν τοῦ ἀγροῦ σου ἐκθερίσαι,\nκαὶ τὰ ἀποπίπτοντα τοῦ θερισμοῦ σου οὐ συλλέξεις·",
            "9":"\n καὶ τὸν \nἀμπελῶνά σου οὐκ ἐπανατρυγήσεις, οὐδὲ τοὺς ῥῶγας τοῦ ἀμπελῶνός\nσου συλλέξεις· τῶ πτωχῷ καὶ τῷ προσηλύτῳ καταλείψεις αὐτά· ἐγώ\nεἰμι κύριος ὁ θεὸς ὑμῶν.",
            "10":"\n οὐ κλέψετε, οὐ ψεύσεσθε, οὐ συκοφαντήσει \nἕκαστος τὸν πλησίον.",
            "11":"\n καὶ οὐκ ὀμεῖσθε τῷ ὀνόματί μου \nἐπ’ ἀδίκω, καὶ οὐ βεβηλώσετε τὸ ὄνομα τοῦ θεοῦ ὑμῶν· ἐγώ εἰμι\nκύριος ὁ θεὸς ὑμῶν.",
            "12":"\n οὐκ ἀδικήσεις τὸν πλησίον, καὶ οὐχ ἁρπᾷ, \n \n\n \nκαὶ οὐ μὴ κοιμηθήσεται ὁ μισθὸς τοῦ μισθωτοῦ παρὰ σοὶ ἕως πρωί. \n",
            "13":"\n οὐ κακῶς ἐρεῖς κωφόν, καὶ ἀπέναντι τυφλοῦ οὐ προσθήσεις σκάνδαλον·\nκαὶ φοβηθήσῃ Τύριον τὸν θεόν σου· ἐγώ εἰμι κύριος ὁ θεὸς ὑμῶν.\n",
            "14":"\n οὐ ποιήσετε ἄδικον ἐν κρίσει· οὐ λήμψῃ πρόσωπον πτωχοῦ οὐδὲ\nθαυμάσεις πρόσωπον δυνάστου, ἐν δικαιοσύνη κρινεῖς τὸν πλησί\nον\n σου.",
            "15":"\n οὐ πορεύσῃ δόλῳ ἐν τῷ ἔθνει σου· οὐκ ἐπιστήσῃ ἐφ’ αἷμα\n τοῦ πλησίον σου· ἐγώ εἰμι Κύριος ὁ θεὸς ὑμῶν.",
            "16":"\n οὐ μισήσεις τὸν\nἀδελφόν σου τῆ διανοίᾳ σου· ἐλεγμῷ ἐλέγξεις τὸν πλησίον σου, καὶ οὐ\n λήμψῃ δι’ αὐτὸν ἁμαρτίαν.",
            "17":"\n καὶ οὐκ ἐκδικᾶταί σου ἡ χείρ, καὶ οὐ\nμηνιεῖς τοῖς υἱοῖς τοῦ λαοῦ σου, καὶ ἀγαπήσεις τὸν πλησίον σου ὡς\n σεαυτόν· ἐγώ εἰμι κύριος.",
            "18":"\n Τὸν νόμον μου φυλάξεσθε. τὰ\nκτήνη σου οὐ κατοχεύσεις ἑτεροζύγῳ, καὶ τὸν ἀμπελῶνά σου οὐ κατασπερεῖς\nδιάφορον, καὶ ἱμάτιον ἐκ δύο ὑφασμένον κίβδηλον οὐκ ἐπιβαλεῖς\n σεαυτῷ.",
            "19":"\n καὶ ἐάν τις κοιμηθῇ μετὰ γυναικὸς κοίτην σπέρματος, καὶ\nαὕτη οἰκέτις διαπεφυλαγμένη ἀνθρώπῳ, καὶ αὕτη λύτροις οὐ λελύτρωται\nἢ ἐλευθερία οὐκ ἐδόθη αὐτῇ, ἐπισκοπὴ ἔσται αὐτοῖς. οὐκ ἀπο-\n θανοῦνται, ὅτι οὐκ ἀπηλευθερώθη.",
            "20":"\n καὶ προσάξει τῆς πλημμελίας\nαὐτοῦ τῷ κυρίῳ παρὰ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου κριὸν πλημμελίας·\n",
            "21":"\n καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς ἐν τῷ κριῷ τῆς πλημμελίας\nἔναντι Κυρίου περὶ τῆς ἁμαρτίας ἧς ἥμαρτεν, καὶ ἀφεθήσεται\n αὐτῷ ἡ ἁμαρτία ἢν ἥμαρτεν.",
            "22":"\n Ὅταν δὲ εἰσέλθητε εἰς τὴν γῆν\nἢν Κύριος ὁ θεὸς δίδωσιν ὑμῖν, καὶ καταφυτεύσετε πᾶν ξύλον βρώσιμον,\nκαὶ περικαθαριεῖτε τὴν ἀκαθαρσίαν αὐτοῦ· ὁ καρπὸς αὐτοῦ τρία\n ἔτη ἔσται ὑμῖν ἀπερικάθαρτος, οὐ βρωθήσεται.",
            "23":"\n καὶ τῶ ἔτει τῶ\n τετάρτῳ ἔσται πᾶς ὁ καρπὸς αὐτοῦ ἅγιος αἰνετὸς τῷ κυρίῳ,",
            "24":"\n ἐν\nδὲ τῷ ἔτει τῷ πέμπτῳ φάγεσθε τὸν καρπόν, πρόσθεμα ὑμῖν τὰ\n γενήματα αὐτοῦ· ἐγώ εἰμι κύριος ὁ θεὸς ὑμῶν.",
            "25":"\n Μὴ ἔσθετε\n ἐπὶ τῶν ὀρέων, καὶ οὐκ οἰωνιεῖσθε οὐδὲ ὀρνιθοσκοπήσεσθε.",
            "26":"\n οὐ\nποιήσετε σισόην ἐκ τῆς κόμης τῆς κεφαλῆς ὑμῶν, οὐδὲ φθερεῖτε τὴν\n \n\n \n ὄψιν τοῦ πώγωνος ὑμῶν.",
            "27":"\n καὶ ἐντομίδας ἐπὶ ψυχῇ οὐ ποιήσετε \nἐν τῷ σώματι ὑμῶν, καὶ γράμματα στικτὰ οὐ ποιήσετε ἐν ὑμῖν· ἐγώ\nεἰμι Κύριος ὁ θεὸς ὑμῶν.",
            "28":"\n οὐ βεβηλώσεις τὴν θυγαατέρα σου ἐκπορνεῦσαι \nαὐτήν· καὶ οὐκ ἐκπορνεύσει ἡ γῆ, καὶ ἡ γῆ πλησθήσεται\nἀνομίας.",
            "29":"\n τὰ σάββατά μου φυλάξεσθε, καὶ ἀπὸ τῶν ἁγίων μου \nθοις, καὶ τοῖς ἐπαοιδοῖς οὐ προσκολληθήσεσθε ἐκμιανθῆναι ἐν αὐτοῖς·",
            "30":"\n οὐκ ἐπακολουθήσετε ἐνγαστριμύθοις \nκαὶ τοῖς ἐπαοιδοῖς οὐ προσκολλησήσεσθε ἐκμιανῆναι ἐν αὐτοῖς·\nἐγώ εἰμι Κύριος ὁ θεὸς ὑμῶν.",
            "31":"\n ἀπὸ προσώπου πολιοῦ ἐξαναστήσῃ, \nκαὶ τιμήσεις πρόσωπον πρεσβυτέρου· καὶ φοβηθήσῃ τὸν θεόν σου·\nἐγώ εἰμι κύριος ὁ θεὸς ὑμῶν.",
            "32":"\n ἐὰν δέ τις προσέλθῃ προσήλυτος \nὑμῖν ἐν τῇ γῇ ὑμῶν, οὐ θλίψετε αὐτόν·",
            "33":"\n ὡς ὁ αὐτόχθων ἐν ὑμῖν ἔσται \nὁ προσήλυτος ὁ προσπορευόμενος πρὸς ὑμᾶς, καὶ ἀγαπήσεις αὐτὸν\nὡς σεαυτόν· ὅτι προσήλυτοι ἐγενήθητε ἐν γῇ Αἰγύπτῳ· ἐγώ εἰμι κύριος\nὁ θεὸς ὑμῶν.",
            "34":"\n οὐ ποιήσετε ποιήσετε ἄδικον ἐν κρίσει, ἐν μέτροις καὶ ἐν \nσταθμίοις καὶ ἐν ζυγοῖς·",
            "35":"\n ζυγὰ δίκαια καὶ στάθμια δίκαια καὶ χοῦς \nδίκαιος ἔσται ὑμῖν· ἐγώ εἰμι κύριος ὁ θεὸς ὑμῶν ὁ ἐξαγαγὼν ὑμᾶς\nἐκ γῆς Αἰγύπτου.",
            "36":"\n καὶ φυλάξεσθε πάντα τὸν νόμον μου καὶ πάντα \nτὰ προστάγματά μου, καὶ ποιήσετε αὐτά· ἐγώ εἰμι κύριος ὁ θεὸς\nὑμῶν. \n"
        },
        "19":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Καὶ τοῖς υἱοῖς Ἰσραὴλ \nλαλήσεις Ἐάν τις ἀπὸ τῶν υἱῶν Ἰσραὴλ ἢ ἀπὸ τῶν γεγενημένων προσηλύτων \nἐν Ἰσραὴλ ὃς ἂν δῷ τοῦ σπέρματος αὐτοῦ ἄρχοντι, θανάτῳ\nθανατούσθω· τὸ ἔθνος τὸ ἐπὶ τῆς γῆς λιθοβολήσουσιν αὐτὸν ἐν λίθοις.\n",
            "2":"\n καὶ ἐγὼ ἐπιστήσω τὸ πρόσωπόν μου ἐπὶ τὸν ἄνθρωπον ἐκεῖνον \nκαὶ ἀπολῶ αὐτὸν ἐκ τοῦ λαοῦ αὐτοῦ, ὅτι τοῦ σπέρματος αὐτοῦ ἔδωκεν\nἄρχοντι, ἵνα μιάνῃ τὰ ἅγιά μου καὶ βεβηλώσῃ τὸ ὄνομα τῶν ἡγιασμένων\nμοι.",
            "3":"\n ἐὰν δὲ ὑπερόψει ὑπερίδωσιν οἱ αὐτόχθονες τῆς γῆς \nτοῖς ὀφθαλμοῖς αὐτῶν ἀπὸ τοῦ ἀνθρώπου ἐκείνου, ἐν τῷ δοῦναι αὐτὸν\nτοῦ σπέρματος αὐτοῦ ἄρχοντι, τοῦ μὴ ἀποκτεῖναι αὐτόν·",
            "4":"\n κ.οὶ ἐπιστήσω \nτὸ πρόσωπόν μου ἐπὶ τὸν ἄνθρωπον ἐκεῖνον καὶ τὴν συγγενίαν\n \n\n \nαὐτοῦ, καὶ ἀπολῶ αὐτὸν καὶ πάντας τοὺς ὁμονοοῦντας αὐτῶ, ὥστε \n ἐκπορνεύειν αὐτὸν εἰς τοὺς ἄρχοντας, ἐκ τοῦ λαοῦ αὐτῶν.",
            "5":"\n καὶ\nψυχὴ ἢ ἐὰν ἐπακολουθήσῃ ἐνγαστριμύθοις ἢ ἐπαοιδοῖς ὥστε ἐκπορνεῦσαι\nὀπίσω αὐτῶν, ἐπιστήσω τὸ πρόσωπόν μου ἐπὶ τήν ψυχὴν\n ἐκείνην καὶ ἀπολῶ αὐτὴν ἐκ τοῦ λαοῦ αὐτῆς.",
            "6":"\n καὶ ἔσεσθε ἅγιοι, ὅτι\n ἅγιος ἐγὼ Κύριος ὁ θεὸς ὑμῶν·",
            "7":"\n καὶ φυλάξεσθε τὰ προστάγματά μου\n καὶ ποιήσετε αὐτά, ἐγὼ κύριος ὁ ἁγιάζων ὑμᾶς.",
            "8":"\n ἄνθρωπος ἄνθρωπος\nὃς ἂν κακῶς εἴπῃ τὸν πατέρα αὐτοῦ ἢ τὴν μητέρα αὐτοῦ θανάτῳ θανατούσθω·\nπατέρα αὐτοῦ ἢ μητέρα αὐτοῦ κακῶς εἶπεν, ἔνοχος ἔσται.\n",
            "9":"\n ἄνθρωπος ὃς ἂν μοιχεύσηται γυναῖκα ἀνδρός, ἢ ὃς ἂν μοιχεύσηται\nγυναῖκα τοῦ πλησίον, θανάτῳ θανατούσθωσαν ὁ μοιχεύων καὶ ἡ μοιχευομένη.\n",
            "10":"\n ἐάν τις κοιμηθῇ μετὰ γυναικὸς τοῦ πατρὸς αὐτοῦ,\nτοῦ πατρὸς αὐτοῦ ἀπεκάλυψεν, θανατούσθω· ἀμφότεροι\n ἔνοχοί εἰσιν.",
            "11":"\n καὶ ἐάν τις κοιμηθῇ μετὰ νύμφης αὐτοῦ,\n θανατούσθωσαν ἀμφότεροι· ἠσεβήκασιν γάρ, ἔνοχοί εἰσιν.",
            "12":"\n καὶ\nὃς ἂν κοιμηθῇ μετὰ ἄρσενος κοίτην γυναικός, βδέλυγμα ἐπ’\n ἀμφότεροι· θανατούσθωσαν, ἔνοχοί εἰσιν.",
            "13":"\n ὃς ἐὰν λάβ\nκαὶ τὴν μητέρα αὐτῆς, ἀνόμημά ἐστιν· ἐν πυρὶ κατακαύσουσιν αὐτὸν\n καὶ αὐτάς, καὶ οὐκ ἔσται ἀνομία ἐν ὑμῖν.",
            "14":"\n καὶ ὃς ἂν δῷ κοιτασίαν\nαὐτοῦ ἐν τετράποδι, θανάτῳ θανατούσθω, καὶ τὸ τετράπουν ἀποκτενεῖτε.\n",
            "15":"\n καὶ γυνὴ ἥτις προσελεύσεται πρὸς πᾶν κτῆνος βιβασθῆναι\nαὐτὴν ὑπ’ αὐτοῦ, ἀποκτενεῖτε τὴν γυναῖκα καὶ τὸ κτῆνος· θανάτῳ\n θανατούσθω, ἔνοχοί εἰσιν.",
            "16":"\n ὃς ἐὰν λάβῃ τὴν ἀδελφὴν αὐτοῦ ἐκ\nπατρὸς αὐτοῦ ἢ ἐκ μητρὸς αὐτοῦ, καὶ ἴδη τὴν ἀσχημοσύνην αὐτῆς καὶ\nαὕτη ἴδῃ τὴν ἀσχημοσύνην αὐτοῦ, ὄνειδός ἐστιν, ἐξολεθρευθήσονται\nἐνώπιον υἱῶν γένους αὐτῶν· ἀσχημοσύνην ἀδελφῆς αὐτοῦ ἀπεκάλυ-\n ψεν, ἁμαρτίαν κομιοῦνται.",
            "17":"\n καὶ ἀνὴρ ὃς ἂν κοιμηθῇ μετὰ γυναικὸς\nἀποκαθημένης καὶ ἀποκαλύψῃ τὴν ἀσχημοσύνην αὐτῆς, τὴν πηγὴν\nαὐτῆς ἀπεκάλυψεν, καὶ αὕτη ἀπεκάλυψεν τὴν ῥύσιν τοῦ\n \n\n \n αὔης· ἐξολεθρευθήσονται ἀμφότεροι ἐκ τοῦ γένους αὐτῶν.",
            "18":"\n καὶ \nἀσχημοσύνην ἀδελφῆς πατρός σου καὶ ἀδελφῆς μητρός σου οὐκ ἀποκαλύψεις·\nτὴν γὰρ οἰκειότητα ἀπεκάλυψεν, ἁμαρτίαν ἀποίσονται.\n",
            "19":"\n ὃς ἂν κοιμηθῇ μετὰ τῆς συγγενοῦς αὐτοῦ, ἀσχημοσύνην τῆς συγγενοῦς \nαὐτοῦ ἀπεκάλυψεν· ἄτεκνοι ἀποθανοῦνται.",
            "20":"\n ὃς ἀν’ λάβῃ τὴν γυναῖκα \nτοῦ ἀδελφοῦ αὐτοῦ, ἀκαθαρσία αὐτοῦ ἐστίν· ἀσχημοσύνην ἀδελφοῦ\nαὐτοῦ ἀπεκάλυψεν, ἄτεκνοι ἀποθανοῦνται.",
            "21":"\n Καὶ φυλάξασθε \nπάντα τὰ προστάγματά μου καὶ τὰ κρίματά μου, καὶ ποιήσετε αὐτά·\nκαὶ οὐ μὴ προσοχθίσῃ ὑμῖν ἡ γῆ εἰς ἣν ἐγὼ εἰσάγω ὑμᾶς ἐκεῖ κατοικεῖν\nἐπ’ αὐτῆς.",
            "22":"\n καὶ οὐχὶ πορεύεσθε τοῖς νομίμοις τῶν ἐθνῶν, οὓς ἐξαποστέλλω \nἀφ’ ὑμῶν· ὅτι ταῦτα πάντα ἐποίησαν, καὶ ἐβδελυξάμην αὐτούς.\n",
            "23":"\n καὶ εἶπα ὑμῖν Ὑμεῖς κληρονομήσατε τὴν γῆν αὐτῶν, καὶ ἐγὼ δώσω \nὑμῖν αὐτὴν ἐν κτήσει, γῆν ῥέουσαν γάλα καὶ μέλι· ἐγὼ Κύριος ὁ θεὸς\nὑμῶν, ὃς διώρισα ὑμᾶς ἀπὸ πάντων τῶν ἐθνῶν.",
            "24":"\n καὶ ἀφοριεῖτε \nαὐτοὺς ἀνὰ μέσον τῶν κτηνῶν τῶν καθαρῶν καὶ ἀνὰ μέ σὸν τῶν κτηνῶν\nτῶν ἀκαθάρτων, καὶ ἀνὰ μέσον τῶν πετεινῶν τῶν καθαρῶν καὶ τῶν\nἀκαθάρτων· καὶ οὐ βδελύξετε τὰς ψυχὰς ὑμῶν ἐν τοῖς κτήνεσιν\nκαὶ ἐν τοῖς πετεινοῖς καὶ ἐν πᾶσιν τοῖς ἑρπετοῖς τῆς γῆς, ἃ ἐγὼ\nἀφώρισα ὑμῖν ἐν ἀκαθαρσίᾳ.",
            "25":"\n καὶ ἔσεσθέ μοι ἅγιοι, ὅτι ἐγὼ ἅγιος, \nκύριος ὁ θεὸς ὑμῶν, ὁ ἀφορίσας ὑμᾶς ἀπὸ πάντων τῶν ἐθνῶν εἶναι\nἐμοί.",
            "26":"\n Καὶ ἀνὴρ ἢ γυνὴ ἃς ἂν γένηται αὐτῶν ἐνγαστρίμυθος \nἢ ἐπαοιδός, θανάτῳ θανατούσθωσαν ἀμφότεροι· λίθοις λιθοβολήσατε\nαὐτούς, ἔνοχοί εἰσιν. \n"
        },
        "20":{
            "0":"\n Καὶ εἶπεν κύριος πρὸς Μωυσῆν λέγων Εἰπὸν τοῖς ἱερεῦσιν \nτοῖς υἱοῖς Ἀαρὼν καὶ ἐρεῖς πρὸς αὐτούς Ἐν ταῖς ψυχαῖς οὐ μιανθήσονται\nἐν τῷ ἔθνει αὐτῶν,",
            "1":"\n ἀλλ᾿ ἢ ἐν τῷ οἰκείῳ τῷ ἔγγιστα \nἐπὶ πατρὶ καὶ μητρί, καὶ υἱοῖς καὶ θυγατράσιν, ἐπ’ ἀδελφῷ\n \n\n \n",
            "2":"\n καὶ ἀδελφῇ παρθένῳ τῇ ἐγγιζούσῃ αὐτῷ τῇ μὴ ἐκδεδομένῃ ἀνδρί, \n ἐπὶ τούτοις μιανθήσεται.",
            "3":"\n οὐ μιανθήσεται ἐξάπινα ἐν τῷ λαὼ αὐτοῦ\n εἰς βεβήλωσιν αὐτοῦ.",
            "4":"\n καὶ φαλάκρωμα οὐ ξυρηθήσεσθε τὴν κεφαλὴν\nἐπὶ νεκρῷ, καὶ τὴν ἄψιν τοῦ πώγωνος οὐ ξυρήσονται, καὶ ἐπὶ τὰς\n σάρκας αὐτῶν οὐ κατατεμοῦσιν ἐντομίδας.",
            "5":"\n ἅγιοι ἔσονται τῷ θεῷ\nτὸ ὄνομα τοῦ θεοῦ αὐτῶν· τὰς γὰρ\nθυσίας κυρίου δῶρα τοῦ θεοῦ αὐτῶν αὐτοὶ προσφέρουσιν, καὶ ἔσονται\n ἅγιοι.",
            "6":"\n γυναῖκα πόρνην καὶ βεβηλωμένην οὐ λήμψονται, καὶ γυναῖκα\nἐκβεβλημένην ἀπὸ ἀνδρὸς αὐτῆς. ἅγιός ἐστιν τῷ κυρίῳ θεῷ αὐτοῦ,\n καὶ ἁγιάσει αὐτόν·",
            "7":"\n τὰ δῶρα κυρίου θεοῦ ὑμῶν οὗτος προσφέρει·\n ἅγιος ἔσται, ὅτι ἅγιος ἐγὼ Κύριος ὁ ἁγιάζων αὐτούς.",
            "8":"\n καὶ θυγάτηρ\nἀνθρώπου ἱερέως ἐὰν βεβηλωθῇ τοῦ ἐκπορνεῦσαι, τὸ ὄνομα τοῦ πατμὸς\n αὐτῆς αὐτὴ βεβηλοῖ·",
            "9":"\n ἐπὶ πυρὸς κατακαυθήσεται. Καὶ ὁ ἱερεὺς\nὁ μέγας ἀπὸ τῶν ἀδελφῶν αὐτοῦ, τοῦ ἐπικεχυμένου ἐπὶ τὴν κεφαλὴν\nτοῦ ἐλαίου τοῦ χριστοῦ καὶ τετελειωμένου ἐνδύσασθαι τὰ ἱμάτια,\n τὴν κεφαλὴν οὐκ ἀποκιδαρώσει καὶ τὰ ἱμάτια οὐ διαρρήξει,",
            "10":"\n καὶ\nἐπὶ πάσῃ ψυχῇ τετελευτηκυίᾳ οὐκ εἰσελεύσεται, ἐπὶ πατρὶ αὐτοῦ\n οὐδὲ ἐπὶ μητρὶ αὐτοῦ οὐ μιανθήσεται,",
            "11":"\n καὶ ἐκ τῶν ἁγίων οὐκ ἐξελεύσεται\nκαὶ οὐ βεβηλώσει τὸ ἡγιασμένον τοῦ θεοῦ αὐτοῦ, ὅτι τὸ ἅγιον\n ἔλαιον τὸ χριστὸν τοῦ θεοῦ ἐπ’ αὐτῷ· ἐγὼ κύριος.",
            "12":"\n οὗτος παρθένον\n ἐκ τοῦ γένους αὐτοῦ λήμψεται ·",
            "13":"\n χήραν δὲ καὶ ἐκβεβλημένην καὶ\nβεβηλωμένην καὶ πόρνην, ταύτας οὐ λήμψεται, ἀλλ’ ἢ παρθένον ἐκ\n Τοῦ λαοῦ αὐτοῦ λήμψεται γυναῖκα·",
            "14":"\n καὶ οὐ βεβηλώσει τὸ σπέρμα αὐτοῦ\n ἐν τῷ λαῷ αὐτοῦ· ἐγὼ κύριος ὁ ἁγιάζων αὐτόν.",
            "15":"\n Καὶ ἐλάλησεν\n κύριος πρὸς Μωυσῆν λέγων",
            "16":"\n Εἰπὸν Ἀαρών Ἄνθρωπος ἐκ τοῦ\nγένους σου εἰς τὰς γενεὰς ὑμῶν, τίνι ἐὰν ᾖ ἐν αὐτῷ μῶμος, οὐ\n προσελεύσεται προσφέρειν τὰ δῶρα τοῦ θεοῦ αὐτοῦ.",
            "17":"\n πᾶς ἄνθρωπος\nᾧ ἂν ᾖ ἐν αὐτῷ μῶμος οὐ προσελεύσεται· ἄνθρωπος χωλὸς ἢ τυφλὸς\n \n\n \n ἢ κολοβόριν ἢ ὠτότμητος,",
            "18":"\n ἄνθρωπος ᾧ ἐστὶν ἐν αὐτῷ σύντριμμα \nχειρὸς ἢ σύντριμμα ποδός,",
            "19":"\n ἢ κυρτὸς ἢ ἔφηλος ἢ πτίλος τοὺς \nὀφθαλμούς, ἢ ἄνθρωπος ᾧ ἂν ᾖ ἐν αὐτῷ ψώρα ἀγρία ὴ λιχὴν\nἢ μόνορχις,",
            "20":"\n πᾶς ᾧ ἐστὶν ἐν αὐτῷ μῶμος ἐκ τοῦ σπέρματος Ἀαρὼν \nτοῦ ἱερέως οὐ προσεγγιεῖ τοῦ προσενεγκεῖν τὰς θυσίας τῷ θεῷ σου,\nὅτι μῶμος ἐν αὐτῷ· τὰ δῶρα τοῦ θεοῦ οὐ προσελεύσεται τᾶι προσενεγκεῖν.\n",
            "21":"\n τὰ δῶρα τοῦ θεοῦ τὰ ἅγια τῶν ἁγίων καὶ ἀπὸ τῶν ἁγίων φάγεται· \n",
            "22":"\n πλὴν πρὸς τὸ καταπέτασμα οὐ προσελεύσεται, καὶ πρὸς τὸ θυσιαστήριον \nοὐκ ἐγγιεῖ, ὅτι μῶμον ὦι· καὶ οὐ βεβηλώσει τὸ ἅγιον τοῦ\nθεοῦ αὐτοῦ, ὅτι ἐγώ εἰμι κύριος ὁ ἁγιάζων αὐτούς.",
            "23":"\n καὶ ἐλάλησεν \nΜωυσῆς πρὸς Ἀαρὼν καὶ τοὺς υἱοὺς αὐτοῦ καὶ πρὸς πάντας υἱοὺς\nἸσραήλ. \n"
        },
        "21":{
            "0":"\n Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Εἰπὸν \nἈαρὼν καὶ τοῖς υἱοῖς αὐτοῦ, καὶ προσεχέτωσαν ἀπὸ τῶν ἁγίων\nτῶν υἱῶν Ἰσραήλ, καὶ οὐ βεβηλώσουσιν τὸ ὄνομα τὸ ἅγιόν μου, ὅσα\nαὐτοὶ ἁγιάζουσίν μοι· ἐγὼ κύριος.",
            "2":"\n εἰπὸν αὐτοῖς Εἰς τὰς γενεὰς \nὑμῶν πᾶς ἄνθρωπος ὃς ἂν προσέλθῃ ἀπὸ τοῦ σπέρματος ὑμῶν πρὸς\nτὰ ἅγια ὅσα ἂν ἁγιάζωσιν οἱ υἱοὶ Ἰσραὴλ τῷ κυρίῳ, καὶ ἡ ἀκαθαρσία\nαὐτοῦ ἐπ’ αὐτῷ ἦ, ἐξολεθρευθήσεται ἡ ψυχὴ ἐκείνη ἀπ’ ἐμοῦ· ἐγὼ\nκύριος ὁ θεὸς ὑμῶν.",
            "3":"\n καὶ ἄνθρωπος ἐκ τοῦ σπέρματος Ἀαρὼν τοῦ \nἱερέως, καὶ οὗτος λεπρᾷ ἢ γονορρυής, τῶν ἁγίων οὐκ ἔδεται ἕως\nἂν καθαρισθῇ· καὶ ὁ ἁπτόμενος πάσης ἀκαθαρσίας ψυχῆς, ἢ ἄνθρωπος\nὧ ἂν ἐξέλθῃ ἐξ αὐτοῦ κοίτη σπέρματος,",
            "4":"\n ὅστις ἂν ἅψηται παντὸς \nἑρπετοῦ ἀκαθάρτου ὃ μιανεῖ αὐτόν, ἢ ἐπ’ ἀνθρώπῳ ἐν ᾧ μιανεῖ\nαὐτὸν κατὰ πᾶσαν ἀκαθαρσίαν αὐτοῦ,",
            "5":"\n ψυχὴ ἥτις ἀν’ ἅψηται αὐτῶν \nἀκάθαρτος ἔσται ἕως ἑσπέρας· οὐκ ἔδεται ἀπὸ τῶν ἁγίων, ἐὰν μὴ\nλούσηται τὸ σῶμα αὐτοῦ ὕδατι",
            "6":"\n καὶ δύῃ ὁ ἥλιος, καὶ καθαρὸς ἔσται· \nκαὶ τότε φάγεται τῶν ἁγίων, ὅτι ἄρτος ἐστὶν αὐτοῦ.",
            "7":"\n θνγσιμαῖον καὶ \nθηριάλωτον οὐ φάγεται, μιανθῆναι αὐτὸν ἐν αὐτοῖς· ἐγὼ κύριος.",
            "8":"\n καὶ \nτὰ φυλάγματά μου, ἵνα μ·ὴ λάβωσιν δι’ αὐτὰ ἁμαρτίαν,\n \n\n \nκαὶ ἀποθάνωσιν δι’ αὐτό· ἐὰν δὲ βεβηλώσουσιν αὐτά, ἐγὼ κύριος \nὁ θεὸς ὁ ἁγιάζων αὐτούς. \n ",
            "9":"\n Καὶ πᾶς ἀλλογενὴς οὐ φάγεται ἅγια· πάροικος ἱερέως ἢ μισθωτὸς\nοὐ φάγεται ἅγια.",
            "10":"\n ἐὰν δὲ ἱερεὺς κτήσηται ψυχὴν ἔνκτητον ἀργυρίου,\nοὗτος φάγεται ἐκ τῶν ἄρτων αὐτοῦ· καὶ οἰκογενεῖς αὐτοῦ, καὶ οὗτοι\nφάγονται τῶν ἄρτων αὐτοῦ.",
            "11":"\n καὶ θυγάτηρ ἀνθρώπου ἱερέως ἐὰν\nγένηται ἀνδρὶ ἀλλογενεῖ, αὐτὴ τῶν ἀπαρχῶν τοῦ ἁγίου οὐ φάγεται.\n",
            "12":"\n καὶ θυγάτηρ ἱερέως ἐὰν γένηται χήρα ἐκβεβλημένη, σπέρμα δὲ μὴ\nἦν αὐτῇ, ἐπαναστρέψει ἐπὶ τὸν οἶκον τὸν πατρικὸν κατὰ τὴν νεότητα\nαὐτῆς, ἀπὸ τῶν ἄρτων τοῦ πατρὸς αὐτῆς φάγεται. καὶ πᾶς ἀλλογενὴς\n οὐ φάγεται ἀπ’ αὐτῶν.",
            "13":"\n καὶ ἄνθρωπος ὃς ἂν φάγῃ ἅγια κατὰ\nἄγνοιαν, καὶ προσθήσει τὸ ἐπίπεμπτον αὐτοῦ ἐπ’ αὐτὸ καὶ δώσει\n τῷ ἱερεῖ τὸ ἅγιον.",
            "14":"\n καὶ οὐ βεβηλώσουσιν τὰ ἅγια τῶν υἱῶν Ἰσραὴλ\n ἃ αὐτοὶ ἀφαιροῦσιν τῷ κυρίῳ,",
            "15":"\n καὶ ἐπάξουσιν ἐφ’ ἑαυτοὺς ἀνομίαν\nπλημμελίας ἐν τῷ ἐσθίειν αὐτοὺς τὰ ἅγια αὐτῶν· ὅτι ἐγὼ\nὁ ἁγιάζων αὐτούς. \n",
            "16":"\n Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
            "17":"\n Λάλησον ’\nτοῖς υἱοῖς αὐτοῦ καὶ πάσῃ συναγωγῇ Ἰσραὴλ καὶ ἐρεῖς πρὸς αὐτούς\nἌνθρωπος ἄνθρωπος ἀπὸ τῶν υἱῶν Ἰσραὴλ ἢ τῶν υἱῶν τῶν\nλυτῶν τῶν προσκειμένων πρὸς αὐτοὺς ἐν Ἰσραὴλ ὃς ἂν\nτὰ δῶρα αὐτοῦ κατὰ πᾶσαν ὁμολογίαν αὐτῶν ἢ κατὰ πᾶσαν αἵρέσιν\n αὐτῶν, ὅσα ἂν προσενέγκωσιν τῷ θεῷ εἰς ὁλοκαύτωμα,",
            "18":"\n δεκτὰ ὑμῖν\nἄμωμα ἄρσενα ἐκ τῶν βουκολίων καὶ ἐκ τῶν προβάτων καὶ ἐκ τῶν\nαἰγῶν.",
            "19":"\n πάντα ὅσα ἂν ἔχῃ μῶμον ἐν αὐτῷ οὐ προσάξουσιν κυρίῳ,\nδιότι οὐ δεκτὸν ἔσται ὑμῖν.",
            "20":"\n καὶ ἄνθρωπος ὃς ἂν προσενέγκῃ\nθυσίαν σωτηρίου τῷ κυρίῳ, διαστείλας εὐχὴν κατὰ αἵρεσιν ἢ ἐν ταῖς\n, ἐκ τῶν βουκολίων ἢ ἐκ τῶν προβάτων, ἄμωμον ἔσται\nπᾶς μῶμος οὐκ ἔσται ἐν αὐτῷ.",
            "21":"\n τυφλὸν ἢ συντετριμμένον\nγλωσσότμητον ἢ μυρμηκιῶντα ἢ ψωραγριῶντα ἢ λιχῆνας ἔχοντα, οὐ\n \n\n \n προσάξουσιν ταῦτα τῷ κυρίῳ, καὶ εἰς κάρπωσιν οὐ δώσετε ἀπ’ αὐτῶν\nἐπὶ τὸ θυσιαστήριον τῷ κυρίῳ.",
            "22":"\n καὶ μόσχον ἢ πρόβατον ὠτότμητον \nἢ κολοβόκερκον σφάγια ποιήσεις αὐτὰ σεαυτῷ, εἰς δὲ εὐχήν σου\nοὐ προσδεχθήσεται.",
            "23":"\n θλαδίαν καὶ ἐκτεθλιμμένον καὶ ἐκτομίαν καὶ \nἀπεσπασμένον, οὐ προσάξεις αὐτὰ τῷ κυρίῳ, καὶ ἐπὶ τῆς γῆς ὑμῶν\nοὐ ποιήσετε.",
            "24":"\n καὶ ἐκ χειρὸς ἀλλογενοῦς οὐ προσοίσετε τὰ δῶρα \nτοῦ θεοῦ ὑμῶν ἀπὸ πάντων τούτων, ὅτι φθαρτά ἐστιν ἐν αὐτοῖς,\nμῶμος ἐν αὐτοῖς· οὐ δεχθήσεται ὑμῖν.",
            "25":"\n Καὶ ἐλάλησεν Κύριος \nπρὸς Μωυσῆν λέγων",
            "26":"\n Μόσχον ἢ πρόβατον ἢ αἶγα, ὡς ἂν τεχθῇ, \nκαὶ ἔσται ἑπτὰ ἡμέρας ὑπὸ τὴν μητέρα· τῇ δὲ ἡμέρᾳ τῇ ὀγδόῃ καὶ\nἐπέκεινα δεχθήσεται εἰς δῶρα, κάρπωμα κυρίῳ.",
            "27":"\n καὶ μόσχον ἢ \nπρόβατον, αὐτὴν καὶ τὰ παιδία αὐτῆς, οὐ σφάξεις ἐν ἡμέρᾳ μιᾷ.\n",
            "28":"\n ἐὰν δὲ θύσῃς θυσίαν εὐχὴν χαρμοσύνης κυρίῳ, εἰσδεκτὸν ὑμῖν \nθύσετε αὐτό.",
            "29":"\n αὐτῇ τῇ ἡμέρᾳ ἐκείνῃ βρωθήσεται, οὐκ ἀπολείψετε ἀπὸ \nεἰς τὸ πρωί· ἐγώ εἰμι Κύριος.",
            "30":"\n Καὶ φυλάξετε τὰς \nμου καὶ ποιήσετε αὐτάς.",
            "31":"\n καὶ οὐ βεβηλώσετε τὸ ὄνομα τοῦ \nἁγίου, καὶ ἁγιασθήσομαι ἐν μέσῳ τῶν υἱῶν Ἰσραήλ· ἐγὼ κύριος ὁ\nἁγιάζων ὑμᾶς,",
            "32":"\n ἐξαγαγὼν ὑμᾶς ἐκ γῆς Αἰγύπτου ὥστε εἶναι ὑμῶν \nθεός· ἐγὼ κύριος. \n"
        },
        "22":{
            "0":"\n Καὶ εἶπεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Λάλησον τοῖς υἱοῖς \nκαὶ ἐρεῖς πρὸς αὐτούς Αἱ ἑορταὶ Κυρίου ἃς καλέσετε αὐτὰς\nκλητὰς ἁγίας, αὗταί εἰσιν ἑορταί μου. \n",
            "2":"\n Ἓξ ἡμέρας ποιήσεις ἔργα, καὶ τῇ ἡμέρᾳ τῇ ἑβδόμῃ σάββατα ἀνάπαυσις \nκλητὴ ἁγία τῷ κυρίῳ· πᾶν ἔργον οὐ ποιήσεις, σάββατά ἐστιν\nτῷ κυρίῳ ὑμῶν ἐν πάσῃ κατοικία ὑμῶν.\n",
            "3":"\n Αὗται αἱ ἑορταὶ τῷ κυρίῳ, καὶ αὗται, ἁγίας καλέσατε αὐτὰς ἐν \nτοῖς καιροῖς αὐτῶν.",
            "4":"\n ἐν τῷ πρώτῳ μηνὶ ἐν τῇ τεσσαρεσκαιδεκάτῃ \nἡμέρᾳ τοῦ μηνὸς ἀνὰ μέσον τῶν ἑσπερινῶν πάσχα τῷ κυρίῳ.",
            "5":"\n καὶ \n \n\n \nἐν τῇ πεντεκαιδεκάτῃ ἡμέρᾳ τοῦ μηνὸς τούτου ἑορτὴ τῶν ἀζύμων τῷ \n κυρίῳ· ἑπτὰ ἡμέρας ἄζυμα ἔδεσθε.",
            "6":"\n καὶ ἡ ἡμέρα ἡ πρώτη κλητὴ\n ἁγία ἔσται ὑμῖν, πᾶν ἔργον λατρευτὸν οὐ ποιήσετε·",
            "7":"\n καὶ προσάξετε\nὁλοκαυτώματα τῷ κυρίῳ ἑπτὰ ἡμέρας, καὶ ἡ ἑβδόμη ἡμέρα\nκλητὴ ἁγία ἔσται ὑμῖν· πᾶν ἔργον λατρευτὸν οὐ ποιήσετε.\n",
            "8":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "9":"\n Εἰπὸν τοῖς υἱοῖς\nἸσραὴλ καὶ ἐρεῖς πρὸς αὐτούς ὅταν εἰσέλθητε εἰς τὴν γῆν ἣν ἐγὼ\nδίδωμι ὑμῖν καὶ θερίζητε τὸν θερισμὸν αὐτῆς, καὶ οἴσετε δράγμα\n ἀπαρχὴν τοῦ θερισμοῦ ὑμῶν πρὸς τὸν ἱερέα·",
            "10":"\n καὶ ἀνοίσει τὸ δράγμα\nἔναντι κυρίου δεκτὸν ὑμῖν, τῇ ἐπαύριον τῆς πρώτης ἀνοίσει αὐτὸ ὁ\n ἱερεύς.",
            "11":"\n καὶ ποιήσετε ἐν τῇ ἡμέρᾳ ἐν ᾗ ἂν φέρητε τὸ δράγμα πρόβατον\n ἄμωμον ἐνιαύσιον εἰς ὁλοκαύτωμα τῷ κυρίῳ,",
            "12":"\n καὶ τὴν θυσίαν\nαὐτοῦ δύο δέκατα σεμιδάλεως ἀναπεποιημένης ἐν ἐλαίῳ· θυσία τῷ\nκυρίῳ, ὀσμὴ εὐωδίας κυρίῳ· καὶ σπονδὴ αὐτοῦ τὸ τέταρτον τοῦ ἳν\n οἴνου.",
            "13":"\n καὶ ἄρτον καὶ πεφρυγμένα χίδρα νέα οὐ φάγεσθε ἕως εἰς\nαὐτὴν τὴν ἡμέραν ταύτην, ἕως ἂν προσενέγκητε ὑμεῖς τὰ δῶρα τῷ\nθεῶ ὑμῶν· νόμιμον αἰώνιον εἰς τὰς γενεὰς ὑμῶν ἐν πάση κατοικίᾳ\nὑμῶν. \n ",
            "14":"\n Καὶ ἀριθμήσετε ὑμεῖς ἀπὸ τῆς ἐπαύριον τῶν σαββάτων, ἀπὸ\nτῆς ἡμέρας ἧς ἂν προσενέγκητε τὸ δράγμα τοῦ ἐπιθέματος, ἑπτὰ\n ἑβδομάδας ὁλοκλήρους·",
            "15":"\n ἕως τῆς ἐπαύριον τῆς ἐσχάτης ἑβδομάδος\nἀριθμήσετε πεντήκοντα ἡμέρας, καὶ προσοίσετε θυσίαν νέαν τῷ\n κυρίῳ.",
            "16":"\n ἀπὸ τῆς κατοικίας ὑμῶν προσοίσετε ἄρτους ἐπίθεμα, δύο\nἄρτους· ἐκ δύο δεκάτων σεμιδάλεως ἔσονται, ἐζυμωμένοι πεφθήσονται\n πρωτογενημάτων τῷ κυρίῳ.",
            "17":"\n καὶ προσάξει μετὰ τῶν ἄρτων\nἑπτὰ ἀμνοὺς ἀμώμους ἐνιαυσίους καὶ μόσχον ἕνα ἐκ βουκολίου καὶ\nκριοὺς δύο ἀμώμους· ἔσονται ὁλοκαύτωμα τῷ κυρίῳ, καὶ αἱ θυσίαι\nαὐτῶν καὶ αἱ σπονδαὶ αὐτῶν· θυσίαν ὀσμὴν εὐωδίας τῷ κυρίῳ.\n",
            "18":"\n καὶ ποιήσουσιν χίμαρον ἐξ αἰγῶν ἕνα περὶ ἁμαρτίας καὶ δύο\n \n\n \n ἀμνοὺς ἐνιαυσίους εἰς θυσίαν σωτηρίου μετὰ τῶν ἄρτων τοῦ πρωτογενήματος·\n",
            "19":"\n καὶ ἐπιθήσει αὐτὰ ὁ ἱερεὺς μετὰ τῶν ἄρτων τοῦ \nπρωτογενήματος ἐπίθεμα ἔναντι κυρίου μετὰ τῶν δύο ἀμνῶν· ἅγια\nἔσονται τῷ κυρίῳ· τῷ ἱερεῖ τῷ προσφέροντι αὐτά, αὐτῶ ὦσται.",
            "20":"\n καὶ \nκαλέσετε ταύτην τὴν ἡμέραν κλητήν· ἁγία ἔσται ὑμῖν, πᾶν ἔργον\nλατρευτὸν οὐ ποιήσετε ἐν αὐτῇ· νόμιμον αἰώνιον εἰς τὰς γενεὰς ὑμῶν\nἐν πάσῃ τῇ κατοικίᾳ ὑμῶν.",
            "21":"\n Καὶ ὅταν θερίζητε τὸν θερισμὸν \nτῆς γῆς ὑμῶν, οὐ συντελέσετε τὸ λοιπὸν τοῦ θερισμοῦ τοῦ ἀγροῦ\nσου ἐν τῷ θερίζειν σε, καὶ τὰ ἀποπίπτοντα τοῦ θερισμοῦ σου οὐ\nσυλλέξεις· τῷ πτωχῷ καὶ τῷ προσηλύτῳ ὑπολείψῃ αὐτό. ἐγὼ κύριος\nὁ θεὸς ὑμῶν. \n",
            "22":"\n Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
            "23":"\n Λάλησον τοῖς \nυἱοῖς Ἰσραὴλ λέγων τοῦ μηνὸς τοῦ ἑβδόμου μιᾷ τοῦ μηνὸς ἔσται\nὑμῖν ἀνάπαυσις, μνημόσυνον σαλπίγγων , κλητὴ ἁγία ἔσται ὑμῖν·\n",
            "24":"\n πᾶν ἔργον λατρευτὸν οὐ ποιήσετε, καὶ προσάξετε ὁλοκαύτωμα \nκυρίῳ·",
            "26":"\n Καὶ τῇ \nἄτῃ τοῦ μηνὸς τοῦ ἑβδόμου τούτου ἡμέρα ἑξιλασμοῦ, κλητὴ ἁγία\nὑμῖν· καὶ ταπεινώσετε τὰς ψυχὰς ὑμῶν, καὶ προσάξετε ὁλοκαύτωμα\nτῷ κυρίῳ.",
            "27":"\n πᾶν ἔργον οὐ ποιήσετε ἐν αὐτῇ τῇ ἡμέρᾳ \nύτῃ· ἔστιν γὰρ ἡμέρα ἐξιλασμοῦ αὕτη ὑμῖν, ἐξιλάσασθαι περὶ ὑμῶν\nἔναντι κυρίου τοῦ θεοῦ ὑμῶν.",
            "28":"\n πᾶσα ψυχὴ ἥτις μὴ ταπεινωθήσεται \nἐν αὐτῇ τῇ ἡμέρᾳ ταύτῃ ἐξολεθρευθήσεται ἐκ τοῦ λαοῦ αὐτῆς.\n",
            "29":"\n καὶ πᾶσα ψυχὴ ἥτις ποιήσει ἔργον ἐν αὐτῇ τῇ ἡμέρᾳ ταύτῃ, ἀπολεῖται \nἡ ψυχὴ ἐκείνη ἐκ τοῦ λαοῦ αὐτῆς.",
            "30":"\n πᾶν ἔργον οὐ ποιήσετε. \nνόμιμον αἰώνιον εἰς τὰς γενεὰς ὑμῶν ἐν πόσαις κατοικίαις ὑμῶν.\n",
            "31":"\n σάββατα σαββάτων ἔσται ὑμῖν, καὶ ταπεινώσετε τὰς ψυχὰς ὑμῶν. \nἀπὸ ἐνάτης τοῦ μηνὸς ἀπὸ ἑσπέρας ἕως ἑσπέρας σαββατιεῖτε τὰ\nσάββατα ὑμῶν. \n",
            "33":"\n Λάλησον τοῖς υἱοῖς \nΙσραὴν λέγων τῇ πεντεκαιδεκάτῃ τοῦ μηνὸς τοῦ ἑβδόμου τούτου\nἑορτὴ σκηνῶν ἑπτὰ ἡμέρας τῷ κυρίῳ.",
            "34":"\n καὶ ἡ ἡμέρα ἡ πρώτη \nκλητὴ ἁγία, πᾶν ἔργον λατρευτὸν οὐ ποιήσετε.",
            "35":"\n ἑπτὰ ἡμέρας προσ- \n \n\n \nἄξετε ὁλοκαυτώματα τῷ κυρίῳ· καὶ ἡ ἡμέρα ἡ ὀγδόη ἁγία κλητὴ ἔσται \nὑμῖν, καὶ προσάξετε ὁλοκαυτώματα Κυρίῳ· ἐξόδιόν ἐστιν, πᾶν ἔργον\n λατρευτὸν οὐ ποιήσετε.",
            "36":"\n αὗται αἱ ἑορταὶ κυρίῳ ἃς καλέσετε κλητὰς\nἁγίας, ὥστε προσενέγκαι καρπώματα τῷ κυρίῳ, ὁλοκαυτώματα\nκα θυσίας αὐτῶν καὶ σπονδὰς αὐτῶν τὸ καθ’ ἡμέραν εἰς ἡμέραν.\n",
            "37":"\n πλὴν τῶν σαββάτων κυρίου καὶ πλὴν τῶν δομάτων ὑμῶν καὶ\nπλὴν πασῶν τῶν εὐχῶν ὑμῶν καὶ πλὴν τῶν ἑκουσίων ὑμῶν ἃ ἄν\n δῶτε τῷ κυρίῳ.",
            "38":"\n Καὶ ἐν τῇ πεντεκαιδεκάτῃ ἡμέρᾳ τοῦ μηνὸς\nτοῦ ἑβδόμου τούτου, ὅταν συντελέσητε τὰ γενήματα τῆς γῆς, ἑορτά.\nσατε τῷ κυρίῳ ζ΄ ἡμέρας· τῇ ἡμέρᾳ τῇ πρώτῃ ἀνάπαυσις, καὶ τῇ\n ἡμέρα τῇ ὀγδόῃ ἀνάπαυσις.",
            "39":"\n καὶ λήμψεσθε τῇ πρώτῃ καρπὸν ξύλου\nὡραῖον καὶ κάλλυνθρα φοινίκων καὶ κλάδους ξύλου δασεῖς καὶ ἰτέας\nκαὶ ἄγνου κλάδους ἐκ χειμάρρου, εὐφρανθῆναι ἔναντι κυρίου τοῦ\n θεοῦ ὑμῶν ἑπτὰ ἡμέρας τοῦ ἐνιαυτοῦ·",
            "40":"\n νόμιμον αἰώνιον εἰς τὰς\n γενεὰς ὑμῶν. ἐν τῷ μηνὶ τῷ ἑβδόμῳ ἑορτάσετε αὐτήν.",
            "41":"\n ἐν σκηναῖς\nκατοικήσετε ἑπτὰ ἡμέρας, πᾶς ὁ αὐτόχθων ἐν Ἰσραὴλ κατοικήσει ἐν\n σκηναῖς·",
            "42":"\n ὅπως ἴδωσιν αἱ γενεαὶ ὑμῶν ὅτι ἐν σκηναῖς κατοίκισα\nτοὺς υἱοὺς Ἰσραὴν ἐν τῷ ἐξαγαγεῖν με αὐτοὺς ἐκ γῆς Αἰγύπτου. ἐγὼ\n Κύριος ὁ θεὸς ὑμῶν.",
            "43":"\n καὶ ἐλάλησεν Μωυσῆς τὰς ἑορτὰς Τυρίου τοῖς\nυἱοῖς Ἰσραήλ. \n"
        },
        "23":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Ἔντειλαι τοῖς υἱοῖς\nήλ, καὶ λαβέτωσάν μοι ἔλαιον ἐλάινον καθαρὸν κεκομμένον εἰς\n φῶς, καῦσαι λύχνον διὰ παντός.",
            "2":"\n ἔξωθεν τοῦ καταπετάσματος ἐν τῇ\nσκηνῇ τοῦ μαρτυρίου καύσουσιν αὐτὸν Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ ἀπὸ\nἑσπέρας ἕως πρωὶ ἐνώπιον κυρίου ἐνδελεχῶς· νόμιμον αἰώνιον εἰς\n τὰς γενεὰς ὑμῶν.",
            "3":"\n ἐπὶ τῆς λυχνίας τῆς καθαρᾶς καύσετε τοὺς\n ἔναντι κυρίου ἕως τὸ πρωί.",
            "4":"\n καὶ λήμψεσθε σεμίδαλιν καὶ\n αὐτὴν δώδεκα ἄρτους, δύο δεκάτων ἔσται ὁ ἄρτος ὁ εἷς.",
            "5":"\n καὶ\n \n\n \n σετε αὐτοὺς δύο θέματα, ἐξ ἄρτους τὸ ἱν θέμα, ἐπὶ τὴν τράπεζαν\nτὴν καθαρὰν ἔναντι κυρίου.",
            "6":"\n καὶ ἐπιθήσετε ἐπὶ τὸ θέμα λίβανον \nκαθαρὸν καὶ ἅλα, καὶ ἔσονται εἰς ἄρτους εἰς ἀνάμνησιν προκείμενα\nτῷ κυρίῳ.",
            "7":"\n τῇ ἡμέρᾳ τῶν σαββάτων προθήσεται ἔναντι κυρίου διὰ \nπαντὸς ἐνώπιον τῶν υἱῶν Ἰσραήλ, διαθήκην αἰώνιον.",
            "8":"\n καὶ ἔσται \nλάρων καὶ τοῖς υἱοῖς αὐτοῦ, καὶ φάγονται αὐτὰ ἐν τόπῳ ἁγίῳ· ἔστιν\nγὰρ ἅγια τῶν ἁγίων τοῦτο αὐτῶν ἀπὸ τῶν θυσιαζομένων τῷ κυρίῳ,\nνόμιμον αὐώνιον. \n",
            "9":"\n Καὶ ἐξῆλθεν υἱὸς γυναικὸς Ἰσραηλείτιδος, καὶ οὗτος ἦν υἱὸς \nΑἰγυπτίου ἐν τοῖς υἱοῖς Ἰσραήλ· καὶ ἐμαχέσαντο ἐν τῇ παρεμβολῇ\nὁ ἐκ τῆς Ἰσραηλείτιδος καὶ ὁ ἄνθρωπος ὁ Ἰσραηλείτης,",
            "10":"\n καὶ ἐπονομάσας \nμάσας ὁ υἱὸς τῆς γυναικὸς τῆς Ἰσραηλείτιδος τὸ ὄνομα κατηράσατο.\nκαὶ ἤγαγον αὐτοὺς πρὸς Μωυσῆν· καὶ τὸ ὄνομα τῆς μητρὸς αὐτοῦ\nθ θυγάτηρ Δαβρεὶ ἐκ τῆς φυλῆς Δάν.",
            "11":"\n καὶ ἀπέθεντο αὐτὸν \nφυλακήν, διακρῖναι αὐτὸν διὰ προστάγματος κυρίου.",
            "12":"\n Καὶ \nν κύριος πρὸς Μωυσῆν λέγων",
            "13":"\n ᾿Εξάγαγε τὸν κατάρασά. \nμένον ἔξω τῆς παρεμβολῆς, καὶ ἐπιθήσουσιν πάντες οἱ ἀκούσαντες\nτὰς χεῖρας αὐτῶν ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ λιθοβολήσουσιν αὐτὸν\nπᾶσα ἡ συναγωγή.",
            "14":"\n καὶ τοῖς υἱοῖς Ἰσραὴλ λάλησον καὶ ἐρεῖς πρὸς \nαὐτούς Ἄνθρωπος ὃς ἐὰν καταράσηται θεόν, ἁμαρτίαν λήμψεται,\n",
            "15":"\n ὀνομάζων δὲ τὸ ὄνομα κυρίου θανάτῳ θανατούσθω· λίθοις λιθοβολείτω αὐτὸν \nπᾶσα συναγωγὴ Ἰσραήλ· ἐόν τε προσήλυτος ἐάν τε\nὢν, ἐν τῷ ὀνομάσαι αὐτὸν τὸ ὄνομα κυρίου τελευτάτω.",
            "16":"\n καὶ \nθρωπος ὃς ἂν πατάξῃ ψυχὴν ἀνθρώπου, καὶ ἀποθάνῃ, θανάτω\nθανατούσθω.",
            "17":"\n καὶ ὃς ἂν πατάξῃ κτῆνος, καὶ ἀποθάνῃ, ἀποτισάτω \nψυχὴν ἀντὶ ψυχῆς.",
            "18":"\n καὶ ἐάν τις δῷ μῶμον τῷ πλησίον, ὡς ἐπὸν \nησεν αὐτῷ, ὡσαύτως ἀντιποιηθήσεται αὐτῷ·",
            "19":"\n σύντριμμα ἀντὶ συντρίμματος, \nὀφθαλμὸν ἀντὶ ὀφθαλμοῦ, ὀδόντα ἀντὶ ὀδόντος, καθότι\n \n\n \n ἂν δῷ μῶμον τῷ ἀνθρώπῳ, οὕτως δοθήσεται αὐτῷ. ὃς",
            "20":"\n ὃς πατάξῃ \n ἄνθρωπον, καὶ ἀποθάνῃ, θανάτῳ θανατούσθω·",
            "21":"\n δικαίωσις μία ἔσται\nτῷ προσηλύτῳ καὶ τῷ ἐνχωρίῳ, ὅτι ἐγώ εἰμι κύριος ὁ θεὸς ὑμῶν.\n",
            "22":"\n καὶ ἐλάλησεν Μωσῆς τοῖς υἱοῖς Ἰσραήλ, καὶ ἐξήγαγον τὸν καταρασάμενον\nἔξω τῆς παρεμβολῆς καὶ ἐλιθοβόλησαν αὐτὸν ἐν λίθοις.\nκαὶ οἱ υἱοὶ Ἰσραὴλ ἐποίησαν καθὰ συνέταξεν Κύριος τῷ Μβυσῇ. \n"
        },
        "24":{
            "0":"\n καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν ἐν τῷ ὄρει Σεινὰ λέγων\n",
            "1":"\n Λάλησον τοῖς υἱοῖς Ἰσραὴλ καὶ ἐρεῖς πρὸς αὐτούς Ἐὰν εἰσέλθητε\nεἰς τὴν γῆν ἢν ἐγὼ δίδωμι ὑμῖν, καὶ ἀναπαύσεται ἡ γῆ ἣν ἐγὼ δίδωμι\n ὑμῖν σάββατα τῷ κυρίῳ.",
            "2":"\n ἓξ ἔτη σπερεῖς τὸν ἀγρόν σου, καὶ ἓξ\n ἔτη τεμεῖς τὴν ἄμπελόν σου καὶ συνάξεις τὸν καρπὸν αὐτῆς·",
            "3":"\n ἠῶ δὲ\nἔτει τῷ ἑβδόμῳ σάββατα ἀνάπαυσις ἔσται τῇ γῇ, σάββατα τῷ κυρίῳ·\n τὸν ἀγρόν σου οὐ σπερεῖς καὶ τὴν ἄμπελόν σου οὐ τεμεῖς,",
            "4":"\n καὶ τὰ\nαὐτόματα ἀναβαίνοντα τοῦ ἀγροῦ σου οὐκ ἐκθερίσεις καὶ τὴν σταφυλὴν\nτοῦ ἁγιάσματός σου οὐκ ἐκτρυγήσεις· ἐνιαυτὸς ἀναπαύσεως ἔσται\n τῆ γῇ.",
            "5":"\n καὶ ἔσται τὰ σάββατα τῆς γῆς βρώματά σοι καὶ τῷ παιδί\nσου καὶ τῆ παιδίσκῃ σου καὶ τῷ μισθωτῷ σου καὶ τῷ παροίκῳ τῷ\n προσκειμένῳ πρὸς σέ·",
            "6":"\n καὶ τοῖς κτήνεσίν σου καὶ τοῖς θηρίοις τοῖς ἐν\nτῆ γῇ σου ἔσται πᾶν τὸ γένημα αὐτοῦ εἰς βρῶσιν.\n",
            "7":"\n καὶ ἐξαριθμήσεις σεαυτῷ ἑπτὰ ἀναπαύσεις ἐτῶν, ἑπτὰ ἔτη ἑπτάκις·\nκαὶ ἔσονταί σοι ἑπτὰ ἑβδομάδες ἐτῶν ἐννέα καὶ τεσσεράκοντα\n ἔτη.",
            "8":"\n καὶ διαγγελεῖτε σάλπιγγος φωνῇ ἐν πάσῃ τῇ γῇ ὑμῶν, ἐν τῷ\nμηνὶ τῷ ἑβδόμῳ, τῇ δεκάτη τοῦ μηνός· τῆ ἡμέρᾳ τοῦ ἱλασμοῦ, διαγγελεῖτε\n σάλπιγγι ἐν πάσῃ τῇ γῆ ὑμῶν.",
            "9":"\n καὶ ἁγιάσατε τὸ ἔτος τὸ\nπεντηκοστὸν ἐνιαυτόν, καὶ διαβοήσετε ἄφεσιν ἐπὶ τῆς γῆς πᾶσιν\nτοῖς κατοικοῦσιν αὐτήν· ἐνιαυτὸς ἀφέσεως σημασία αὕτη ἔσται ὑμῖν,\nκαὶ ἀπελεύσεται εἷς ἕκαστος εἰς τὴν κτῆσιν αὐτοῦ, καὶ ἕκαστος εἰς\n τὴν πατρίδα αὐτοῦ ἀπελεύσεσθε.",
            "10":"\n ἀφέσεως σημασία αὕτη, τὸ ἔτος\nτὸ πεντηκοστὸν ἐνιαυτὸς ἔσται ὑμῖν· οὐ σπερεῖτε, οὐδὲ ἀμήσετε τὰ\nἀναβαίνοντα αὐτῆς, καὶ οὐ τρυγήσετε τὰ ἡγιασμένα αὐτῆς·\n \n\n \n",
            "11":"\n ὅτι ἀφέσεως σημασία ἐστίν, ἅγιον ἱστᾶι ὑμῖν· ἀπὸ τῶν πεδίων \nφάγεσθε τὰ γενήματα αὐτῆς.",
            "12":"\n ἐν τῷ ἔτει τῆς ἀφέσεως σημασίᾳ \nαὐτῆς ἐπανελεύσεται εἰς τὴν κτῆσιν αὐτοῦ.",
            "13":"\n ἐὰν δὲ ἀποδῷ πρᾶσιν \nτῷ πλησίον σου, ἐὰν καὶ κτήσῃ παρὰ τοῦ πλησίον σου, μὴ θλιβέτω\nἄνθρωπος τὸν πλησίον·",
            "14":"\n κατὰ ἀριθμὸν ἐτῶν μετὰ τὴν σημασίαν \nκτήσῃ παρὰ τοῦ πλησίον, κατὰ ἀριθμὸν ἐνιαυτῶν γενημάτων ἀποδώσεταί\nσοι.",
            "15":"\n καθότι ἂν πλεῖον τῶν ἐτῶν πληθύνῃ τὴν ἔνκτησιν \nαὐτοῦ, καὶ καθότι ἂν ἔλαττον τῶν ἐτῶν ἐλαττονώσῃ τὴν κτῆσιν\nαὐτοῦ· ὅτι ἀριθμὸν γενημάτων αὐτοῦ οὕτως ἀποδώσεταί σοι.",
            "16":"\n μὴ \nθλιβέτω ἄνθρωπος τὸν πλησίον, καὶ φοβηθήσῃ κύριον τὸν θεόν σου·\nἐγώ εἰμι κύριος ὁ θεὸς ὑμῶν.",
            "17":"\n Καὶ ποιήσετε πάντα τὰ δικαιώματά \nμου καὶ πάσας τὰς κρίσεις μου, καὶ φυλάξασθε καὶ ποιήσετε\nαὐτά, καὶ κατοικήσετε πεποιθότες·",
            "18":"\n καὶ δώσει ἡ γῆ τὰ ἐκφόρια \nαὐτῆς, καὶ φάγεσθε εἰς πλησμονήν, καὶ κατοικήσετε πεποιθότες\nἐπ’ αὐτῆς.",
            "19":"\n ἐὰν δὲ λέγητε Τί φαγόμεθα ἐν τῷ ἔτει τῷ ἑβδόμῳ \nτούτῳ ἐὰν μὴ σπείρωμεν μηδὲ συναγάγωμεν τὰ γενήματα ἡμῶν ;\n",
            "20":"\n καὶ ἀποστέλλω τὴν εὐλογίαν μου ὑμῖν ἐν τῷ ἔτει τῷ ἕκτῳ, καὶ \nποιήσει τὰ γενήματα αὐτῆς εἰς τὰ τρία ἔτη.",
            "21":"\n καὶ σπερεῖτε τὸ \nἔτος τὸ ὄγδοον, καὶ φάγεσθε ἀπὸ τῶν γενημάτων παλαιὰ ἕως τοῦ\nἔτους τοῦ ἐνάτου· ἕως ἂν ἔλθῃ τὸ γένημα αὐτῆς, φάγεσθε παλαιὰ\nπαλαιῶν.",
            "22":"\n Καὶ ἡ γῆ οὐ πραθήσεται εἰς βεβαίωσιν· ἐμὴ γάρ \nἐστιν ἡ γῆ, διότι προσήλυτοι καὶ πάροικοι ὑμεῖς ἐστε ἐναντίον μου·\n",
            "23":"\n καὶ κατὰ πᾶσαν γῆν κατασχέσεως ὑμῶν λύτρα δώσετε τῆς γῆς. \n",
            "24":"\n ἐὰν δὲ πένηται ὁ ἀδελφός σου ὁ μετὰ σοῦ καὶ ἀποδώσεται ἀπὸ \nτῆς κατασχέσεως αὐτοῦ, καὶ ἔλθῃ ὁ ἀγχιστεύων ἐγγίζων ἔγγιστα\nαὐτοῦ καὶ λυτρώσεται τὴν πρᾶσιν τοῦ ἀδελφοῦ αὐτοῦ.",
            "25":"\n ἐὰν δὲ \nμὴ ᾖ τινι ὁ ἀγχιστεύων, καὶ εὐπορηθῇ τῇ χειρὶ καὶ εὑρεθῇ αὐτῷ τὸ\nἱκανὸν λύτρα αὐτοῦ·",
            "26":"\n καὶ συλλογιεῖται τὰ ἔτη τῆς πράσεως αὐτοῦ, \n \n\n \nκαὶ ἀποδώσει ὅπερ ὦι τῷ ἀνθρώπῳ ᾧ ἀπέδοτο ἑαυτὸν αὐτῷ, καὶ \n ἀπελεύσεται εἰς τὴν κατάσχεσιν αὐτοῦ.",
            "27":"\n ἐὰν δὲ μὴ εὑρεθῇ ἡ χεὶρ\nαὐτοῦ τὸ ἱκανὸν ὥστε ἀποδοῦναι αὐτά, καὶ ἔσται ἡ πρᾶσις τῷ κτησαμένῳ\nαὐτὰ ἴως τοῦ ἕκτου ἔτους τῆς ἀφέσεως, καὶ ἐξελεύσεται τῇ\n ἀφέσει, καὶ ἀπελεύσεται εἰς τὴν κατάπαυσιν αὐτοῦ.",
            "28":"\n ᾿Εὰν δέ\nτις ἀποδῶται οἰκίαν οἰκητὴν ἐν πόλει τετειχισμένῃ, καὶ ἔσται ἡ\nλύτρωσις αὐτῆς· ἕως πληρωθῇ ἐνιαυτὸς ἡμερῶν, ἔσται ἡ λύτρωσις\n αὐτῆς.",
            "29":"\n ἐὰν δὲ μὴ λυτρωθῇ ἕως ἂν πληρωθῇ αὐτῆς ἐνιαυτὸς ὅλος,\nἡ οἰκία ἡ οὖσα ἐν πόλει τῇ ἐχούσῃ τεῖχος βεβαίως τῷ\nαὐτὴν εἰς τὰς γενεὰς αὐτοῦ, καὶ οὐκ ἐξελεύσεται ἐν τῆ\n ἀφέσει.",
            "30":"\n αἱ δὲ οἰκίαι αἱ ἐν ἐπαύλεσιν, αἷς οὐκ ἐστιν ἐν αὐταῖς\nτεῖχος κύκλῳ, πρὸς τὸν ἀγρὸν τῆς γῆς λογισθήτωσαν· λυτρωταὶ διὰ\n παντὸς ἔσονται, καὶ ἐν τῇ ἀφέσει ἐξελεύσονται.",
            "31":"\n καὶ αἱ πόλεις\nτῶν Λευειτῶν, οἰκίαι τῶν πόλεων αὐτῶν κατασχέσεως, λυτρωταὶ διὰ\n παντὸς ἔσονται τοῖς Λευείταις·",
            "32":"\n καὶ ὃς ἂν λυτρωσάμενος παρὰ τῶν\nΛευειτῶν, καὶ ἐξελεύσεται ἡ διάπρασις αὐτῶν οἰκιῶν πόλεως κατασχέσεως\nαὐτῶν ἐν τῇ ἀφέσει, ὅτι οἰκίαι τῶν πόλεων τῶν Λευειτῶν\n κατάσχεσις αὐτῶν ἐν μέσῳ υἱῶν Ἰσραήλ.",
            "33":"\n καὶ οἱ ἀγροὶ ἀφωρισμένοι\nταῖς πόλεσιν αὐτῶν οὐ πραθήσονται, ὅτι κατάσχεσις αἰωνία τοῦτο\nἀυτῶν ἐστιν. \n ",
            "34":"\n Ἐὰν δὲ πένηται ὁ ἀδελφός σου καὶ ἀδυνατήσει ταῖς\nπαρὰ σοῦ, ἀντιλήμψῃ αὐτοῦ ὡς προσηλύτου καὶ παροίκου, καὶ\n ὁ ἀδελφός σου μετὰ σοῦ.",
            "35":"\n οὐ λήμψῃ παρ’ αὐτοῦ τόκον οὐ\nπλήθει, καὶ φοβηθήσῃ τὸν θεόν σου· ἐγὼ κύριος· καὶ\n ἀδελφός σου μετὰ σοῦ.",
            "36":"\n τὸ ἀργύριόν σου οὐ δώσεις αὐτῷ\n τόκῳ, καὶ πλεονασμὸν οὐ δώσεις αὐτῷ τὰ βρώματά σου.",
            "37":"\n ἐγὼ\nκύριος ὁ θεὸς ὑμῶν ὁ ἐξαγαγὼν ὑμᾶς ἐκ γῆς Αἰγύπτου, δοῦναι ὒ\n τὴν γῆν Χανάαν ὥστε εἶναι ὑμῶν θεός.",
            "38":"\n ἐὰν δὲ ταπεινωθῇ ὁ\n \n\n \n ἀδελφός σου παρὰ σοὶ καὶ πραθῇ σοι, οὐ δουλεύσει σοι\nοἰκέτου·",
            "39":"\n ὡς μισθωτὸς ἢ πάροικος ἔσται σοι, ἕως τοῦ ἔτους τῆς \nἀφέσεως ἐργᾶται παρὰ σοί.",
            "40":"\n καὶ ἐξελεύσεται τῇ ἀφέσει καὶ τὰ \nτέκνα αὐτοῦ μετ’ αὐτοῦ, καὶ ἀπελεύσεται εἰς τὴν γενεὰν αὐτοῦ· εἰς\nτὴν κατάσχεσιν τὴν πατρικὴν ἀποδραμεῖται.",
            "41":"\n διότι οἰκέται μού \nεἰσιν οὗτοι οὓς ἐξήγαγον ἐκ γῆς Αἰγύπτου, οὐ πραθήσεται ἐν πράσει\nοἰκέτου.",
            "42":"\n οὐ κατατενεῖς αὐτὸν ἐν τῷ μόχθῳ, καὶ φοβηθήσῃ κύριον \nτὸν θεόν σου.",
            "43":"\n καὶ παῖς καὶ παιδίσκη ὅσοι ἀν’ γένωνταί σοι ἀπὸ \nτῶν ἐθνῶν ὅσοι κύκλω σού εἰσιν, ἀπ’ αὐτῶν κτήσεσθε δοῦλον καὶ\nδούλην.",
            "44":"\n καὶ ἀπὸ τῶν υἱῶν τῶν παροίκων τῶν ὄντων ἐν ὑμῖν, ἀπὸ \nτούτων κτήσεσθε καὶ ἀπὸ τῶν συγγενῶν αὐτῶν ὅσοι ἂν γένωνται\nἐν τῇ γῇ ὑμῶν· ἔστωσαν ὑμῖν εἰς κατάσχεσιν.",
            "45":"\n καὶ καταμεριεῖτε \nαὐτοὺς τοῖς τέκνοις ὑμῶν μεθ’ ὑμᾶς, καὶ ἔσονται ὑμῖν κατόχιμοι εἰς\nτὸν αἰῶνα· τῶν ἀδελφῶν ὑμῶν τῶν υἱῶν Ἰσραήλ, ἕκαστος τὸν ἀδελφὸν\nαὐτοῦ οὐ κατατενεῖ αὐτὸν ἐν τοῖς μόχθοις.",
            "46":"\n Ἐὰν δὲ εὕρῃ \nἡ χεὶρ τοῦ προσηλύτου ἢ τοῦ παροίκου τοῦ παρὰ σοί, καὶ ἀπορηθεὶς\nὁ ἀδελφός σου πραθῇ τῷ προσηλύτῳ ἢ τῷ παροίκῳ τῷ παρὰ σοὶ ἐκ\nγενετῆς προσηλύτῳ,",
            "47":"\n μετὰ τὸ πραθῆναι αὐτῷ λύτρωσις ἱστᾶι αὐτῷ· \nεἷς τῶν ἀδελφῶν σου λυτρώσεται αὐτόν.",
            "48":"\n ἀδελφὸς πατρὸς αὐτοῦ \nἢ υἱὸς ἀδελφοῦ πατρὸς λυτρώσεται αὐτόν, ἢ ἀπὸ τῶν οἰκείων τῶν\nσαρκῶν αὐτοῦ ἐκ τῆς φυλῆς αὐτοῦ λυτρώσεται αὐτόν· ἐὰν δὲ εὐπορηθεὶς\nταῖς χερσὶν λυτρώσηται ἑαυτόν,",
            "49":"\n καὶ συλλογιεῖται πρὸς τὸν \nκεκτημένον αὐτὸν ἀπὸ τοῦ ἔτους οὗ ἀπέδοτο ἑαυτὸν αὐτῷ ἕως τοῦ\nἐνιαυτοῦ τῆς ἀφέσεως, καὶ ἔσται τὸ ἀργύριον τῆς πράσεως αὐτοῦ ὡς\nμισθίου· ἔτος ἐξ ἔτους ἔσται μετ’ αὐτοῦ.",
            "50":"\n ἐὰν δέ τινι πλεῖον τῶν \nἐτῶν ᾖ, πρὸς ταῦτα ἀποδώσει τὰ λύτρα αὐτοῦ ἀπὸ τοῦ ἀργυρίου\nτῆς πράσεως αὐτοῦ·",
            "51":"\n νέαν δὲ ὀλίγον καταλειφθῇ ἀπὸ τῶν ἐτῶν εἰς \nτὸν ἐνιαυτὸν τῆς ὀφέσεως, καὶ συλλογιεῖται αὐτῷ κατὰ τὰ ἔτη αὐτοῦ,\nκαὶ ἀποδώσει τὰ λύτρα αὐτοῦ ὡς μισθωτός.",
            "52":"\n ἐνιαυτὸς ἐξ ἐνιαυ- \n \n\n \nτοῦ ἔσται μετ’ αὐτοῦ· οὐ κατατενεῖς αὐτὸν ἐν τῷ μόχθῳ ἐνώπιόν \n σου.",
            "53":"\n ἐὰν δὲ μὴ λυτρῶται μετὰ ταῦτα, ἐξελεύσεται ἐν τῶ ἔτει\n τῆς ἀφέσεως αὐτὸς καὶ τὰ παιδία αὐτοῦ μετ’ αὐτοῦ.",
            "54":"\n ὅτι ἐμοὶ οἱ\nυἱοὶ Ἰσραὴλ οἰκέται εἰσίν· παῖδές μου οὗτοί εἰσιν οὓς ἐξήγαγον ἐκ\nγῆς Αἰγύπτου. \n"
        },
        "25":{
            "0":"\n Ἐγὼ Κύριος ὁ θεὸς ὑμῶν· οὐ ποιήσετε ὑμῖν αὐτοῖς χειροποίητα\nοὐδὲ γλυπτά, οὐδὲ στήλην ἀναστήσετε ὑμῖν, οὐδὲ λίθον σκοπὸν θήσετε\n ἐν τῇ γῇ ὑμῶν προσκυνῆσαι αὐτῷ· ἐγώ εἰμι Κύριος ὁ θεὸς ὑμῶν.",
            "1":"\n τὰ\nσάββατά μου φυλάξεσθε, καὶ ἀπὸ τῶν ἁγίων μου φοβηθήσεσθε· ἐγώ\nεἰμι κύριος. \n ",
            "2":"\n Ἐὰν τοῖς προστάγμασίν μου πορεύησθε, καὶ τὰς ἐντολάς μου\n φυλάσσησθε καὶ ποιήσητε αὐτάς,",
            "3":"\n καὶ δώσω τὸν ὑετὸν ὑμῖν ἐν\nκαιρῷ αὐτοῦ, καὶ ἡ γῆ δώσει τὰ γενήματα αὐτῆς, καὶ τὰ ξύλα τῶν\n πεδίων ἀποδώσει τὸν καρπὸν αὐτῶν·",
            "4":"\n καὶ καταλήμψεται ὑμῖν ὁ\nἄμητος τὸν τρύγητον, καὶ ὁ τρύγητος καταλήμψεται τὸν σπόρον,\nκαὶ φάγεσθε τὸν ἄρτον ὑμῶν εἰς πλησμονήν, καὶ κατοικήσετε μετὰ\nἀσφαλίας ἐπὶ τῆς γῆς ὑμῶν, καὶ πόλεμος οὐ διελεύσεται διὰ τῆς\n γῆς ὑμῶν·",
            "5":"\n καὶ δώσω εἰρήνην ἐν τῇ γῇ ὑμῶν, καὶ κοιμηθήσεσθε καὶ\nοὐκ ἔσται ὑμᾶς ὁ ἐκφοβῶν, καὶ ἀπολῶ θηρία πονηρὰ ἐκ τῆς γῆς ὑμῶν.\n",
            "6":"\n καὶ διώξεσθε τοὺς ἑχθροὺς ὑμῶν, καὶ πεσοῦνται ἑναντίον ὑμῶν φόνῳ·\n",
            "7":"\n καὶ διώξονται ἐξ ὑμῶν πέντε ἑκατόν, καὶ ἑκατὸν ὑμῶν διώξονται\nμυριάδας, καὶ πεσοῦνται οἱ ἐχθροὶ ὑμῶν ἐναντίον ὑμῶν μαχαίρᾳ.\n",
            "8":"\n καὶ ἐπιβλέψω ἐφ’ ὑμᾶς, καὶ αὐξάνω ὑμᾶς καὶ πληθυνῶ ὑμᾶς, καὶ\n στήσω τὴν διαθήκην μου μεθ’ ὑμῶν·",
            "9":"\n καὶ φάγεσθε παλαιὰ καὶ\n παλαιὰ παλαιῶν, καὶ παλαιὰ ἐκ προσώπου νέων ἐξοίσετε·",
            "10":"\n καὶ\nθήσω τὴν διαθήκην μου ἐν ὑμῖν, καὶ οὐ βδελύξεται ἡ ψυχή μου ὑμᾶς.\n",
            "11":"\n καὶ ἐνπεριπατήσω ἐν ὑμῖν καὶ ἔσομαι ὑμῖν θεός, καὶ ὑμεῖς ἔσεσθέ\n μου λαός.",
            "12":"\n ἐγώ εἰμι Κύριος ὁ θεὸς ὑμῶν ὁ ἐξαγαγὼν ὑμᾶς ἐκ γῆς\nΑἰγύπτου, ὄντων ὑμῶν δούλων, καὶ συνέτριψα τὸν δεσμὸν τοῦ ζυγοῦ\nὑμῶν καὶ ἤγαγον ὑμᾶς μετὰ παρρησίας. \n ",
            "13":"\n Ἐὰν δὲ μὴ ὑπακούσητέ μου, μηδὲ ποιήσητε τὰ προστάγματά\n \n\n \n μου ταῦτα,",
            "14":"\n ἀλλὰ ἀπειθήσητε αὐτοῖς, κα τοῖς κρίμασίν μου προσοχθίσῃ \nἡ ψυχὴ ὑμῶν ὥστε ὑμᾶς μὴ ποιεῖν πάσας τὰς ἐντολάς μου,\nὥστε διασκεδάσαι τὴν διαθήκην μου·",
            "15":"\n καὶ ἐγὼ ποιήσω οὕτως ὑμῖν, \nκαὶ ἐπισυστήσω ἐφ’ ὑμᾶς τὴν ἀπορίαν τήν τε ψώραν καὶ τὸν ἴκτερα\nκαὶ σφακελίζοντας τοὺς ὀφθαλμοὺς ὑμῶν καὶ τὴν ψυχὴν ὑμῶν ἐκτήκουσαν·\nκαὶ σπερεῖτε διὰ κενῆς τὰ σπέρματα ὑμῶν καὶ ἔδονται οἱ\nὑπεναντίοι ὑμῶν.",
            "16":"\n καὶ ἐπιστήσω τὸ πρόσωπόν μου ἐφ’ ὑμᾶς, καὶ \nπεσεῖσθε ἐναντίον τῶν ἐχθρῶν, καὶ διώξονται ὑμᾶς οἱ μισοῦντες ὑμᾶς,\nκαὶ φεύξεσθε οὐθενὸς διώκοντος ὑμᾶς.",
            "17":"\n καὶ ἐὰν ἕως τούτου μὴ \nὑπακούσητέ μου, καὶ προσθήσω τοῦ παιδεῦσαι ὑμᾶς ἑπτάκις ἐπὶ\nταῖς ἁμαρτίαις ὑμῶν·",
            "18":"\n καὶ συντρίψω τὴν ὕβριν τῆς ὑπερηφανίας \nὑμῶν, καὶ θήσω τὸν οὐρανὸν ὑμῖν σιδηροῦν καὶ τὴν γῆν ὑμῶν ὡσεὶ\nχαλκῆν.",
            "19":"\n καὶ ἔσται εἰς κενὸν ἡ ἰσχὺς ὑμῶν, κα οὐ δώσει ἡ γῆ ὑμῶν \nτὸν σπόρον αὐτῆς, καὶ τὸ ξύλον τοῦ ἀγροῦ ὑμῶν οὐ δώσει τὸν καρπὸν\nαὐτοῦ.",
            "20":"\n καὶ ἐὰν μετὰ ταῦτα πορεύησθε πλάγιοι καὶ μὴ βούλησθε \nὑπακούειν μου, προσθήσω ὑμῖν πληγὰς ἑπτὰ κατὰ τὰς ἁμαρτίας ὒ\n",
            "21":"\n καὶ ἀποστέλλω ἐφ’ ὑμᾶς τὰ θηρία τὰ ἄγρια τῆς γῆς καὶ κ\nὑμᾶς καὶ ἐξαναλώσει τὰ κτήνη ὑμῶν, καὶ ὀλιγοστοὺς ποήσω ὑμᾶς,\nκαὶ ἐρημωθήσονται αἱ ὁδοὶ ὑμῶν.",
            "22":"\n καὶ ἐπὶ τούτοις ἐὰν μὴ παιδευἀλλὰ \nπορεύησθε πρὸς μὲ πλάγιοι,",
            "23":"\n πόρε πορεύσομαι κἀγὼ μεθ’ ὑμῶν \nᾦ πλαγίῳ, καὶ πατάξω ὑμᾶς κἀγὼ ἑπτάκις ἀντὶ τῶν ἁμαρτιῶν\n",
            "24":"\n καὶ ἐπάξω ἐφ’ ὑμᾶς μάχαιραν ἐκδικοῦσαν δίκην διαθήκης, \nκαὶ καταφεύξεσθε εἰς τὰς πόλεις ὑμῶν· καὶ ἐξαποστελῶ θάνατον εἰς\nὑμᾶς, καὶ παραδοθήσεσθε εἰς χεῖρας ἐχθρῶν.",
            "25":"\n ἐν τῷ θλίψαι ὑμᾶς \nσιτοδείᾳ ἄρτων, καὶ πέψουσιν δέκα γυναῖκες τοὺς ἄρτους ὑμῶν ἐν\nκλιβάνῳ ἑνί, καὶ ἀποδώσουσιν τοὺς ἄρτους ὑμῶν ἐν σταθμῷ· καὶ\nφάγεσθε καὶ οὐ μὴ ἐμπλησθῆτε.",
            "26":"\n ᾿Εὰν δὲ ἐπὶ τούτοις μὴ \nὑπακούσητέ μου καὶ πορεύησθε πρὸς μὲ πλάγιοι,",
            "27":"\n καὶ αὐτὸς πορεύσομαι \nμεθ’ ὑμῶν ἐν θυμῷ πλαγίῳ, καὶ παιδεύσω ὑμᾶς ἐγὼ ἑπτάκις\nκατὰ τὰς ἁμαρτίας ὑμῶν·",
            "28":"\n καὶ φάγεσθε τὰς σάρκας τῶν υἱῶν ὑμῶν, \n \n\n \n καὶ τὰς σάρκας τῶν θυγατέρων ὑμῶν φάγεσθε·",
            "29":"\n καὶ ἐρημώσω τὰς \nστήλας ὑμῶν, καὶ ἐξολεθρεύσω τὰ ξύλινα χειροποίητα\nθήσω τὰ κῶλα ὑμῶν ἐπὶ τὰ κῶλα τῶν εἰδώλων ὑμῶν, καὶ\n ἡ ψυχή μου ὑμῖν·",
            "30":"\n καὶ θήσω τὰς πόλεις ὑμῶν ἐρήμους, καὶ ἑ\nτὰ ἅγια ὑμῶν, καὶ οὐ μὴ ὀσφρανθῶ τῆς ὀσμῆς τῶν θυσιῶν ὑμῶν·\n",
            "31":"\n καὶ ἐξερημώσω ἐγὼ τὴν γῆν ὑμῶν, καὶ θαυμάσονται ἐπ’ αὐτῇ οἱ\n ἐχθροὶ ὑμῶν οἱ ἐνοικοῦντες ἐν αὐτῇ·",
            "32":"\n καὶ διασπερῶ ὑμᾶς εἰς τὰ ἔθνη,\nκαὶ ἐξαναλώσει ὑμᾶς ἐπιπορευομένη ἡ μάχαιρα· καὶ ἔσται ἡ γῆ ὑμῶν\n ἔρημος, καὶ αἱ πόλεις ὑμῶν ἔσονται ἔρημοι.",
            "33":"\n τότε εὐδοκήσει ἡ γῆ\nτὰ σάββατα αὐτῆς καὶ πάσας τὰς ἡμέρας τῆς ἐρημώσεως αὐτῆς,\nκαὶ ὑμεῖς ἔσεσθε ἐν τῇ γῇ τῶν ἐχθρῶν ὑμῶν· τότε σαββατιεῖ ἡ γῆ,\n καὶ εὐδοκήσει ἡ γῆ τὰ σάββατα αὐτῆς.",
            "34":"\n πάσας τὰς ἡμέρας τῆς ἐρημώσεως\nαὐτῆς, σαββατιεῖ ἃ οὐκ ἐσαββάτισεν ἐν τοῖς σαββάτοις ὑμῶν,\n ἡνίκα κατῳκεῖτε αὐτήν.",
            "35":"\n καὶ τοῖς καταλειφθεῖσιν ἐξ ὑμῶν ἐπάξω\nδουλίαν εἰς τὴν καρδίαν αὐτῶν ἐν τῇ γῇ τῶν ἐχθρῶν αὐτῶν, καὶ\nδιώξεται αὐτοὺς φωνὴ φύλλου φερομένου, καὶ φεύξονται ὡς φεύγοντες\n ἀπὸ πολέμου, καὶ πεσοῦνται οὐθενὸς διώκοντος·",
            "36":"\n καὶ ὑπερόψεται\nὁ ἀδελφὸς τὸν ἀδελφὸν ὡσεὶ ἐν πολέμῳ οὐθενὸς κατατρέχοντος,\n καὶ οὐ δυνήσεσθε ἀντιστῆναι τοῖς ἐχθροῖς ὑμῶν.",
            "37":"\n καὶ ἀπολεῖσθε ἐν\n τοῖς ἔθνεσιν, καὶ κατέδεται ὑμᾶς ἡ γῆ τῶν ἐχθρῶν ὑμῶν·",
            "38":"\n καὶ\nοἱ καταλειφθέντες ἀφ’ ὑμῶν καταφθαρήσονται διὰ τὰς ἁμαρτίας ὑμῶν·\n ἐν τῇ γῇ τῶν ἐχθρῶν αὐτῶν τακήσονται.",
            "39":"\n καὶ ἐξαγορεύσουσιν τὰς\nἁμαρτίας αὐτῶν καὶ τὰς ἁμαρτίας τῶν πατέρων αὐτῶν, ὅτι παρέβησαν\n καὶ ὑπερεῖδόν με, καὶ ὅτι ἐπορεύθησαν ἐναντίον μου πλάγιοι,",
            "40":"\n καὶ\nἐγὼ ἐπορεύθην μετ’ αὐτῶν ἐν θυμῷ πλαγίῳ· καὶ ἀπολῶ αὐτοὺς ἐν\nτῇ γῇ τῶν ἐχθρῶν αὐτῶν· τότε ἐντραπήσεται ἡ καρδία αὐτῶν ἡ ἀπερίτμητος,\n καὶ τότε εὐδοκήσουσιν τὰς ἁμαρτίας αὐτῶν.",
            "41":"\n καὶ μνησθήσομαι\nτῆς διαθήκης Ἰακώβ, καὶ τῆς διαθήκης Ἰσαὰκ καὶ τῆς διαθήκης\n Ἀβραὰμ μνησθήσομαι· καὶ τῆς γῆς μνησθήσομαι.",
            "42":"\n καὶ ἡ γῆ ἐνκαταλειφθήσεται\nὑπ’ αὐτῶν· τότε προσδέξεται ἡ γῆ τὰ σάββατα αὐτῆς\nἐν τῷ ἐρημωθῆναι αὐτὴν δι’ αὐτούς, καὶ αὐτοὶ προσδέξονται τὰς αὐτῶν\nἀνομίας ἀνθ’ ὧν τὰ κρίματά μου ὑπερεῖδον καὶ τοῖς προστάγμασίν\n \n\n \n μου προσώχθισαν τῇ ψυχῇ αὐτῶν.",
            "43":"\n καὶ οὐδ’ ὣς ὄντων αὐτῶν ἐν \nτῆ γῆ τῶν ἐχθρῶν αὐτῶν οὐχ ὑπερεῖδον αὐτούς, οὐδὲ προσώχθισα\nαὐτοῖς ὥστε ἐξαναλῶσαι αὐτούς, τοῦ διασκεδάσαι τὴν διαθήκην μου\nτὴν πρὸς αὐτούς· ὅτι ἐγώ εἰμι κύριος ὁ θεὸς αὐτῶν.",
            "44":"\n καὶ μνησθήσομαι \nαὐτῶν τῆς διαθήκης τῆς προτέρας ὅτε ἐξήγαγον αὐτοὺς ἐκ γῆς\nἐξ οἴκου δουλίας ἔναντι τῶν ἐθνῶν, τοῦ εἶναι αὐτῶν θεός·\nἐγὼ εἰμι Κύριος. \n",
            "45":"\n Ταῦτα τὰ κρίματά μου καὶ τὰ προστάγματό μου, καὶ ὁ νόμος ὃν \nἔδωκεν κύριος ἀνὰ μέσον αὐτοῦ καὶ ἀνὰ μέσον τῶν υἱῶν Ἰσραὴλ ἐν τῷ\nὄρει Σεινὰ ἐν χειρὶ Μωυσῆ. \n"
        },
        "26":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Λάλησον τοῖς υἱοῖς \nἸσραὴλ καὶ ἐρεῖς αὐτοῖς ὃς ἂν εὔξηται εὐχὴν ὥστε τιμὴν τῆς\nαὐτοῦ τῷ κυρίῳ,",
            "2":"\n ἔσται ἡ τιμὴ τοῦ ἄρσενος ἀπὸ εἰκοσαετοῦς ἕως \nἑξηκονταετοῦς, ἔσται αὐτοῦ ἡ τιμὴ πεντήκοντα δίδραχμα ἀργυρίου\nτῷ σταθμῷ τῷ ἁγίῳ·",
            "3":"\n τῆς δὲ θηλείας ἔσται ἡ συντίμησις τριάκοντα \nδίδραχμα.",
            "4":"\n ἐὰν δὲ ἀπὸ πενταετοῦς ἕως εἴκοσι ἐτῶν, ἔσται ἡ τιμὴ \nτου ἄρσενος εἴκοσι\n",
            "5":"\n ἀπὸ δὲ μηνιαιου ἕως πενταέτους ἔσται η τιμη του ἄρσενος πέντε \nἀργυρίου, τῆς δὲ θηλείας τρία δίδραχμα.",
            "6":"\n ἐὰν δὲ ἀπὸ ἑξηκονταετὼν \nκαὶ ἐπάνω, ἐὰν μὲν ἄρσεν ᾖ, ἔσται ἡ τιμὴ πέντε καὶ δέκα\nδίδραχμα ἀργυρίου, ἐὰν δὲ θήλεια, δέκα δίδραχμα.",
            "7":"\n ἐὰν δὲ ταπεινὸς \nᾖ τιμῇ, στήσεται ἐναντίον τοῦ ἱερέως, καὶ τιμήσεται αὐτὸν ὁ ἱερεύς.\nκαθάπερ ἰσχύει ἡ χεὶρ τοῦ εὐξαμένου, τιμήσεται αὐτὸν ὁ ἱερεύς.",
            "8":"\n ᾿Εὰν \nδὲ ἀπὸ τῶν κτηνῶν τῶν προσφερομένων ἀπ’ αὐτῶν δῶρον τῷ κυρίῳ,\nὃς ἂν δῷ ἀπὸ τούτων τῷ κυρίῳ, ἔσται ἅγιον.",
            "9":"\n οὐκ ἀλλάξει αὐτὸ \nπονηρῷ οὐδὲ πονηρὸν καλῷ· ἐὰν δὲ ἀλλάσσων ἀλλάξῃ αὐτὸ\nκτήνει, ἔσται αὐτὸ καὶ τὸ ἄλλαγμα ἅγια.",
            "10":"\n ἐὰν δὲ πᾶν κτῆνος \n, ἀφ’ ὧν οὐ προσφέρεται ἀπ’ αὐτῶν δῶρον τῷ κυρίῳ,\nστήσει τὸ κτῆνος ἔναντι τοῦ ἱερέως·",
            "11":"\n καὶ τιμήσεται αὐτὸ ὁ ἱερεὺς \n \n\n \nἀνὰ μέσον καλοῦ καὶ ἀνὰ μέσον πονηροῦ· καὶ καθότι ἂν τιμηθήσεται \n ὁ ἱερεύς, οὕτως στήσεται.",
            "12":"\n ἐὰν δὲ λυτρούμενος λυτρώσηται\n αὐτόν, προσθήσει τὸ ἑ ἐπίπεμπτον πρὸς τὴν τιμὴν αὐτοῦ.",
            "13":"\n Καὶ\nἄνθρωπος ὃς ἂν ἁγιάσῃ τὴν οἰκίαν αὐτοῦ ἁγίαν τῷ κυρίῳ, καὶ τιμήσεται\nαὐτὴν ὁ ἱερεὺς ἀνὰ μέσον καλῆς καὶ ἀνὰ μέσον πονηρᾶς· ὡς ἂν\n τιμήσεται αὐτὴν ὁ ἱερεύς, οὕτως σταθήσεται. τᾶι.",
            "14":"\n ἐὰν δὲ ὁ ἁγιάσας\nαὐτὴν λυτρῶται τὴν οἰκίαν αὐτοῦ, προσθήσει ἐπ’ αὐτὸ τὸ ἐπίπεμπτον\n τοῦ ἀργυρίου τῆς τιμῆς, καὶ ἔσται αὐτῷ.",
            "15":"\n Ἐὰν δὲ ἀπὸ τοῦ\nἀγροῦ τῆς κατασχέσεως αὐτοῦ ἁγιάσῃ ἄνθρωπος τῷ κυρίῳ, καὶ ἔσται\nἡ τιμὴ κατὰ τὸν σπόρον αὐτοῦ, κόρου κριθῶν πεντήκοντα δίδραχμα\n ἀργυρίου.",
            "16":"\n ἐὰν δὲ ἀπὸ τοῦ ἐνιαυτοῦ τῆς ἀφέσεως ἁγιάσῃ τὸν ἀγρὸν\n αὐτοῦ, κατὰ τὴν τιμὴν αὐτοῦ στήσεται.",
            "17":"\n ἐὰν δὲ ἔσχατον μετὰ\nτὴν ἄφεσιν ἁγιάσῃ τὸν ἀγρὸν αὐτοῦ, προσλογιεῖται αὐτῷ ὁ ἱερεὺς τὸ\nἀργύριον ἐπὶ τὰ ἔτη τὰ ἐπίλοιπα ἕως εἰς τὸν ἐνιαυτὸν τῆς ἀφέσεως,\n καὶ ἀνθυφαιρεθήσεται ἀπὸ τῆς συντιμήσεως αὐτοῦ.",
            "18":"\n ἐὰν δὲ λυτρῶται\nτὸν ἀγρὸν ὁ ἀγοράσας αὐτόν, προσθήσει τὸ ἐπίπεμπτον τοῦ ἀργυρίου\n πρὸς τὴν τιμὴν αὐτοῦ, καὶ ἔσται αὐτῷ.",
            "19":"\n ἐὰν δὲ μὴ λυτρῶται τὸν\nἀγρόν, καὶ ἀποδῶται τὸν ἀγρὸν ἀνθρώπῳ ἑτέρῳ, οὐκέτι μὴ λυτρώσηται\n αὐτόν.",
            "20":"\n ἀλλ’ ἔσται ὁ ἀγρὸς ἐξεληλυθυίας τῆς ἀφέσεως ἅγιος τῷ\n κυρίῳ, ὥσπερ ἡ γῆ ἡ ἀφωρισμένη τῷ ἱερεῖ ἔσται κατάσχεσις.",
            "21":"\n ἐὰν\nδὲ ἀπὸ τοῦ ἀγροῦ οὗ κέκτηται, ὃς οὐκ ἔστιν ἀπὸ τοῦ ἀγροῦ τῆς\n κατασχέσεως αὐτοῦ, ἁγιάσει τῷ κυρίῳ,",
            "22":"\n λογιεῖται πρὸς αὐτὸν ὁ ἱερεὺς\nτὸ τέλος τῆς τιμῆς ἐκ τοῦ ἐνιαυτοῦ τῆς ἀφέσεως, καὶ ἀποδώσει τὴν\n τιμὴν ἐν τῇ ἡμέρᾳ ἐκείνῃ ἅγιον τῷ κυρίῳ·",
            "23":"\n καὶ ἐν τῷ ἐνιαυτῷ τῆς\nἀφέσεως ἀποδοθήσεται ὁ ἀγρὸς τῷ ἀνθρώπῳ παρ’ οὗ κέκτηται αὐτόν,\n οὗ ἦν ἡ κατάσχεσις τῆς γῆς.",
            "24":"\n καὶ πᾶσα τιμὴ ἔσται σταθμίοις ἁγίοις·\n εἴκοσι ὀβολοὶ ἔσται τὸ δίδραχμον.",
            "25":"\n Καὶ πᾶν πρωτότοκον ὃ ἂν\nγένηται ἐν τοῖς κτήνεσίν σου ἔσται τῷ κυρίῳ, καὶ οὐ καθαγιάσει οὐθεὶς\n αὐτό, ἐάν τε μόσχον ἐάν τε πρόβατον· τῷ κυρίῳ ἐστίν.",
            "26":"\n ἐὰν δὲ τῶν\n \n\n \n τετραπόδων τῶν ἀκαθάρτων , ἀλλάξει κατὰ τὴν τιμὴν αὐτοῦ καὶ προσθήσει\nτὸ ἐπίπεμπτον πρὸς αὐτό, καὶ ἔσται αὐτῷ. ἐὰν δὲ μὴ λυτρῶται,\nπραθήσεται κατὰ τὸ τίμημα αὐτοῦ.",
            "27":"\n Πᾶν δὲ ἀνάθεμα ὃ ἐὰν ἀναθῇ \nἄνθρωπος τῷ κυρίῳ ἀπὸ πάντων ὅσα αὐτῷ ἐστιν, ἀπὸ ἀνθρώπου ἕως\nκτήνους, καὶ ἀπὸ ἀγροῦ κατασχέσεως αὐτοῦ, οὐκ ἀποδώσεται οὐδὲ\nλυτρώσεται· πᾶν όνάθεμα ἅγιον ἁγίων ἔσται τῷ κυρίῳ.",
            "28":"\n καὶ πᾶν \nὃ ἐὰν ἀνατεθῇ ἀπὸ τῶν ἀνθρώπων οὐ λυτρωθήσεται, ἀλλὰ θανάτω\nθανατωθήσεται.",
            "29":"\n Πᾶσα δεκάτη τῆς γῆς, ἀπὸ τοῦ σπέρματος \nτῆς γῆς καὶ τοῦ καρποῦ τοῦ ξυλίνου, τῷ κυρίῳ ἐστίν· ἅγιον τῷ κυρίῳ.\n",
            "30":"\n ἐὰν δὲ λυτρῶται λύτρῳ ἄνθρωπος τὴν δεκάτην αὐτοῦ, τὸ ἐπίπεμπτον \nπρὸς αὐτό, καὶ ἔσται αὐτῷ.",
            "31":"\n καὶ πᾶσα δεκάτη βοῶν \nαἰ πᾶν ὃ ἐὰν ἔλθῃ ἐν τῷ ἀριθμῷ ὑπὸ τὴν ῥάβδον,\nτὸ δέκατον ἔσται ἄγιον τῷ κυρίῳ.",
            "32":"\n οὐκ ἀλλάξεις καλὸν πονηρῷ· \nἐὰν δὲ ἀλλάσσων ἀλλάξῃς αὐτό, καὶ τὸ ἄλλαγμα αὐτοῦ ἔσται ἅγιον·\nοὐ λυτρωθήσεται. \n",
            "33":"\n Αὗταί εἰσιν αἱ ἐντολαὶ ἃς ἐνετείλατο Κύριος τῷ Μωυσῇ πρὸς \nτοὺς υἱοὺς Ἰσραὴλ ἐν τῷ ὄρει Σεινά. \n \n"
        }
    },
    "work":"leviticus",
    "original-urn":"urn:cts:greekLit:tlg0527.tlg003.opp-grc2",
    "edition":"Septuaginta, Leviticus"
}