{
    "meta":"chapter-section",
    "author":"septuaginta",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0527.tlg011.opp-grc2-simple",
    "text":{
        "0":{
            "0":"\n ἍΝΘΡΩΠΟΣ ἦν ἐξ ῾Αρμαθάιμ Σειφὰ ἐξ ὄρους ᾿Εφράιμ, καὶ ὄνομα \nαὐτῷ ᾿Ελκανά, υἱὸς ᾿Ιερεμεὴλ υἱοῦ Ἠλείου υἱοῦ Θόκε ἐν Νασεὶβ ᾿Εφράιμ.\n",
            "1":"\n καὶ τούτῳ δύο γυναῖκες· ὄνομα τῆ μιᾷ Ἅννα, καὶ ὄνομα τῆ δευτέρᾳ\nΦεννάνα· καὶ ἦν τῇ Φεννάνᾳ παιδία, καὶ τῇ Ἅννᾳ οὐκ ἦν παιδίον.\n",
            "2":"\n καὶ ἀνέβαινεν ὁ ἄνθρωπος ἐξ ἡμερῶν εἰς ἡμέρας ἐκ πόλεως αὐτοῦ ἐξ\n῾Αρμαθάιμ προσκυνεῖν καὶ θύειν τῷ κυρίῳ θεῷ σαβαὼθ εἰς Σηλώ·\nκαὶ ἐκεῖ Ἤλει καὶ οἱ δύο υἱοὶ αὐτοῦ ῾Οφνεὶ καὶ Φεινεὲς ἱερεῖς τοῦ\n κυρίου.",
            "3":"\n Καὶ ἐγενήθη ἡμέρα καὶ ἕθυσεν ᾿Ελκανά, κὰγ ἔδωκεν τῇ\n Φεννάνᾳ γυναικὶ αὐτοῦ καὶ τοῖς υἱοῖς αὐτῆς μερίδας·",
            "4":"\n καὶ τῇ Ἅννᾳ\nἔδωκεν μερίδα μίαν, ὅτι οὐκ ἦν αὐτῇ παιδίον, πλὴν ὅτι τὴν Ἅνναν\nἠγάπα ᾿Ε΅λκανὰ ὑπὲρ ταύτην. καὶ κύριος ἀπέκλεισεν τὰ περὶ τὴν\n μήτραν αὐτῆς,",
            "5":"\n ὅτι οὐκ ἔδωκεν αὐτῇ Κύριος παιδίον, κατὰ τὴν θλῖψιν\nαὐτῆς καὶ κατὰ τὴν ἀθυμίαν τῆς θλίψεως αὐτῆς· καὶ ἠθύμει διὰ τοῦτο,\nὅτι συνέκλεισεν Κύριος τὰ περὶ τὴν μήτραν αὐτῆς, τοῦ μὴ δοῦναι αὐτῇ\n παιδίον.",
            "6":"\n ἐποίει ἐποίει ἐνιαυτὸν κατ’ ἐνιαυτὸν ἐν τῶ ἀναβαίνειν\n αὐτὴν εἰς οἶκον κυρίου, καὶ ἠθύμει καὶ ἔκλαιεν, καὶ οὐκ ἤσθιεν.",
            "7":"\n καὶ\nαὐτῇ ᾿Ελκανὰ ὁ ἀνὴρ αὐτῆς Ἅννα· καὶ εἶπεν αὐτῷ ᾿Ιδοὺ ἐγώ,\nκαὶ εἶπεν αὐτῇ Τί ἔστιν σοι ὅτι κλαίεις ; καὶ ἵνα τί οὐκ ἐσθ’ ἴε ἲς,.\nκαὶ ἵνα τί τύπτει σε ἡ καρδία σου; οὐκ ἀγαθὸς ἐγώ σοι ὑπὲρ δέκα\n \n\n \n τέκνα;",
            "8":"\n Καὶ ἀνέστη μετὰ τὸ φαγεῖν αὐτοὺς ἐν Σηλώ, καὶ κατέστη \nἐνώπιον Κυρίου· καὶ Ἤλει ὁ ἱερεὺς ἐπὶ τοῦ δίφρου ἐπὶ τῶν φλιῶν\nναοῦ Κυρίου.",
            "9":"\n καὶ αὐτὴ κατώδυνος ψυχῇ, καὶ προσηύξατο πρὸς \nκύριον λέγουσα καὶ ἔκλαυσεν·",
            "10":"\n καὶ ηὔξατο εὐχὴν Κυρίῳ λέγουσα \n᾿Αδωναὶ κύριε ᾿Ελωὲ σαβαώθ, ἐὰν ἐπιβλέπων ἐπιβλέψῃς τὴν ταπείνωσιν\nτῆς δούλης σου καὶ μνησθῇς μου καὶ δῷς τῇ δούλη σου σπέρμα\nἀνδρῶν, καὶ δώσω αὐτὸν ἐνώπιόν σου δοτὸν ἕως ἡμέρας θανάτου\nαὐτοῦ· καὶ οἶνον καὶ μέθυσμα οὐ πίεται, καὶ σίδηρος οὐκ ἀναβήσεται\nἐπὶ τὴν κεφαλὴν αὐτοῦ.",
            "11":"\n καὶ ἐγενήθη ὅτε ἐπλήθυνεν προσευχομένη \nἐνώπιον κυρίου, καὶ Ἤλει ὁ ἱερεὺς ἐφύλαξεν τὸ στόμα αὐτῆς.",
            "12":"\n καὶ \nαὐτὴ ἐλάλει ἐν τῇ καρδίᾳ αὐτῆς, καὶ τὰ χείλη αὐτῆς ἐκινεῖτο καὶ φωνὴ\nαὐτῆς οὐκ ἠκούετο· καὶ ἐλογίσατο αὐτὴν Ἤλει εἰς μεθύουσαν·",
            "13":"\n καὶ \nεἶπεν αὐτῇ τὸ παιδάριον ᾿Ηλεί Ἕως πότε μεθυσθήσῃ ; περιελοῦ τὸν\nοἶνόν σου καὶ πορεύου ἐκ προσώπου κυρίου.",
            "14":"\n καὶ ἀπεκρίθη Ἅννα \nκαὶ εἶπεν οὐχί, κύριε· γυνὴ ἡ σκληρὰ ἡμέρα ἐγώ εἰμι, καὶ οἶνον καὶ\nμέθυσμα οὐ πέπωκα, καὶ ἐκχέω τὴν ψυχήν μου ἐνώπιον κυρίου·\n",
            "15":"\n μὴ δῷς τὴν δούλην σου εἰς θυγατέρα λοίμην, ὅτι ἐκ πλήθους ἀδολεσχίας \nμου ἐκτέτακα ἕως νῦν.",
            "16":"\n καὶ ἀπεκρίθη Ἤλει καὶ εἶπεν αὐτῇ \nΠορεύου εἰς εἰρήνην· ὁ θεὸς ᾿Ισραὴλ δῴη σοι πᾶν αἴτημά σου ὃ ᾐτήσω\nπαρ’ αὐτοῦ.",
            "17":"\n καὶ εἶπεν Εὗρεν ἡ δούλη σου χάριν ἐν ὀφθαλμοῖς σου. \nκαὶ ἐπορεύθη ἡ γυνὴ εἰς τὴν ὁδὸν αὐτῆς· καὶ εἰσῆλθεν εἰς τὸ\nαὐτῆς, καὶ ἔφαγεν μετὰ τοῦ ἀνδρὸς αὐτῆς καὶ ἔπιεν, καὶ τὸ\nαὐτῆς οὐ συνέπεσεν ἔτι.",
            "18":"\n Καὶ ὀρθρίζουσιν τὸ πρωὶ καὶ προσκυνοῦσιν \nτῷ κυρίῳ, καὶ πορεύονται τὴν ὁδὸν αὐτῶν . καὶ εἰσῆλθεν\nεἰς τὸν ὄνον αὐτοῦ ῾Αρμαθάιμ, καὶ ἔγνω τὴν Ἅνναν γυναῖκα\nκαὶ ἐμνήσθη αὐτῆς Κύριος.",
            "19":"\n καὶ συνέλαβεν, καὶ ἐγενήθη τῷ \nκαιρῷ τῶν ἡμερῶν καὶ ἔτεκεν υἱόν, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ\nΣαμουὴλ καὶ εἶπεν ὅτι παρὰ κυρίου θεοῦ σαβαὼθ ᾐτησάμην αὐτόν.\n",
            "20":"\n καὶ ἀνέβη ὁ ἄνθρωπος ᾿Ελκανὰ καὶ πᾶς ὁ οἶκος αὐτοῦ θῦσαι ἐν \n \n\n \nΣηλὼμτὴν θυσίαν τῶν ἡμερῶν καὶ τὰς εὐχὰς αὐτοῦ καὶ πάσας τὰς \n δεκάτας τῆς γῆς αὐτοῦ·",
            "21":"\n καὶ Ἅννα οὐκ ἀνέβη μετ’ αὐτοῦ, ὅτι εἶπεν τῶ\nἀνδρὶ αὐτῆς Ἕως τοῦ ἀναβῆναι τὸ παιδάριον, ἐὰν ἀπογαλακτίσω αὐτό,\nκαὶ ὀφθήσεται τῷ προσώπῳ κυρίου, καὶ καθήσεται ἐκεῖ ἕως αἰῶνος.\n",
            "22":"\n καὶ εἶπεν αὐτῇ ᾿Ελκανὰ ὁ ἀνὴρ αὐτῆς Ποίει τὸ ἀγαθὸν ἐν ὀφθαλμοῖς\nσου, κάθου ἕως ἂν ἀπογαλακτίσῃς αὐτό· ἀλλὰ στήσαι κύριος τὸ\nἐξελθὸν ἐκ τοῦ στόματός σου. καὶ ἐκάθισεν ἡ γυνὴ καὶ ἐθήλασεν\n τὸν υἱὸν αὐτῆς ἕως ἂν ἀπογαλακτίσῃ αὐτόν.",
            "23":"\n Καὶ ἀνέβη μετ’ αὐτοῦ\nεἰς Σηλὼμ ἐν μόσχῳ τριετίζοντι καὶ ἄρτοις καὶ οἰφὶ σεμιδάλεως\nκαὶ νέβελ οἴνου. καὶ εἰσῆλθεν εἰς οἶκον κυρίου ἐν Σηλώμ, καὶ τὸ\nπαιδάριον μετ’ αὐτῶν· καὶ προσήγαγον ἐνώπιον κυρίου, καὶ ἔσφαξεν\nὁ πατὴρ αὐτοῦ τὴν θυσίαν ἣν ἐποίει ἐξ ἡμερῶν εἰς ἡμέρας τῷ κυρίῳ.\n καὶ προσήγαγεν τὸ παιδάριον,",
            "24":"\n καὶ ἔσφαξεν τὸν μόσχον· καὶ προσήγαγεν\n ἡ μήτηρ τοῦ παιδαρίου πρὸς Ἤλει",
            "25":"\n καὶ εἶπεν Ἐν ἐμοί,\nκύριε· ζῆ ἡ ψυχή σου, ἐγὼ ἡ γυνὴ ἡ καταστᾶσα ἐνώπιόν σου μετὰ\n σοῦ ἐν τῷ προσεύξασθαι πρὸς Κύριον.",
            "26":"\n ὑπὲρ τοῦ παιδαρίου τούτου\n, καὶ ἔδωκεν Κύριος τὸ αἴτημά μου ὃ ᾐτησάμην παρ’ ἀν’\n τοῦ·",
            "27":"\n κἀγὼ κιχρῶ αὐτὸν τῷ κυρίῳ πάσας τὰς ἡμέρας ἃς ζῆ αὐτός,\nχρῆσιν τῷ κυρίῳ. \n II"
        },
        "1":{
            "0":"\n II ἡ καρδία μου ἐν κυρίῳ, \n ὑψώθη κέρας μου ἐν θεῷ μου· \n ἐπὶ ἐχθροὺς τὸ στόμα μου, \n ",
            "1":"\n ὅτι οὐκ ἔστιν ἅγιος ὡς κύριος, \n καὶ οὐκ ἔστιν δίκαιος ὡς ὁ θεὸς ἡμῶν, \n οὐκ ἔστιν ἅγιος πλὴν σοῦ. \n ",
            "2":"\n μὴ καυχᾶσθε καὶ μὴ λαλεῖτε ὑψηλά, \n μὴ ἐξελθάτω μεγαλορημοσύνη ἐκ τοῦ στόματος ὑμῶν· \n ὅτι θεὸς γνώσεως κύριος, \n καὶ θεὸς ἑτοιμάζων ἐπιτηδεύματα αὐτοῦ. \n",
            "3":"\n τόξον δυνατῶν ἠσθένησεν. \n \n\n \n καὶ ἀσθενοῦντες περιεζώσαντο δύναμιν· \n",
            "4":"\n πλήρεις ἄρτων ἠλαττώθησαν, καὶ ἀσθενοῦντες παρῆκαν γῆν. \n ὅτι στεῖρα ετεκεν ἔπτα, \n καὶ ἡ πολλὴ ἐν τέκνοις ἠσθένησεν. \n ",
            "5":"\n Κύριος θανατοῖ καὶ ζωογονεῖ, \n κατάγει εἰς ἅδου καὶ ἀνάγει· \n",
            "6":"\n Κύριος θανατοῖ καὶ ζωογονεῖ, \n ταπεινοῖ καὶ ἀνυψοῖ. \n ",
            "7":"\n ἀνιστᾷ ἀπὸ γῆς πένητα, \n καὶ ἀπὸ κοπρίας ἐγείρει \n μετὰ δυναστῶν λαῶν,\nαὐτοῖς. \n καὶ εὐλόγησεν ἔτη δικαίου. \n ",
            "8":"\n ὅτι οὐκ ἐν ἰσχύι δυνατὸς ἀνήρ· \n ",
            "9":"\n Κύριος ἀσθενῆ ποιήσει ἀντίδικον αὐτοῦ· \n κύριος ἅγιος. \n μὴ καυχάσθω ὁ φρόνιμος ἐν τῇ φρονήσει αὐτοῦ, \n καὶ μὴ καυχάσθω ὁ δυνατὸς ἐν τῇ δυνάμει αὐτοῦ, \n καὶ μὴ καυχάσθω ὁ πλούσιος ἐν τῷ πλούτῳ αὐτοῦ· \n ἁλλ’ ἢ ἐν τούτῳ καυχάσθω ὁ καυχώμενος, \n καὶ γινώσκειν τὸν κύριον, \n καὶ ποιεῖν κρίμα καὶ δικαιοσύνην ἐν μέσῳ τῆς γῆς. \n Κύριος ἀνέβη εἰς οὐρανούς, καὶ ἐβρό\nαὐτὸς κρινεῖ ἄκρα γῆς. \n καὶ δίδωσιν ἰσχὺν τοῖς βασιλεῦσιν ἡμῶν, \n καὶ ὑψώσει κέρας χριστοῦ αὐτοῦ. \n",
            "10":"\n Καὶ κατέλιπεν αὐτὸν ἐκεῖ ἐνώπιον καὶ ἀπῆλθεν εἰς\nκαὶ τὸ παιδάριον ἦν λειτουργῶν τῷ προσώπῳ κυρίου\nἬλει τοῦ ἱερέως. \n",
            "11":"\n Καὶ υἱοὶ Ἤλει τοῦ ἱερέως υἱοὶ λοιμοί, οὐκ εἰδότες τὸν κύριον \n καὶ τὸ δικαίωμα τοῦ ἱερέως παρὰ τοῦ λαοῦ παντὸς τοῦ θύοντος·",
            "12":"\n καὶ \nἤρχετο τὸ παιδάριον τοῦ ἱερέως ὡς ἂν ἡψήθη τὸ κρέας, κα κρεάγρα\n \n\n \n τριόδους ἐν τῇ χειρὶ αὐτοῦ·",
            "13":"\n καὶ ἐπάταξεν αὐτὴν εἰς τὸν λέβητα τὸν \nμέγαν ἢ εἰς τὸ χαλκίον ἢ εἰς τὴν κύθραν· πᾶν ὃ ἐὰν ἀνέβη ἐν τῆ\nκρεάγρᾳ ἐλάμβανεν ἑαυτῷ ὁ ἱερεύς· κατὰ τάδε ἐποίουν παντὶ Ἰσραήλ,\n τοῖς ἐρχομένοις θῦσαι κυρίῳ ἐν Σηλώμ.",
            "14":"\n καὶ πρὶν θυμιαθῆναι\nστέαρ ἤρχετο τὸ παιδάριον τοῦ ἱερέως καὶ ἔλεγεν τῷ ἀνδρὶ τῷ θύοντι\nΔὸς κρέας ὀπτῆσαι τῷ ἱερεῖ, καὶ οὐ μὴ λάβω παρὰ σοῦ ἑφθὸν ἐκ\n τοῦ λέβητος.",
            "15":"\n καὶ ἔλεγεν ὁ ἀνὴρ ὁ θύων Θυμιαθήτω πρῶτον ὡς\nκαθήκει τὸ στέαρ, καὶ λάβε σεαυτῷ ἐκ πάντων ὧν ἐπιθυμεῖ ἡ\nσου. καὶ εἶπεν οὐχί, ὅτι νῦν δώσεις· καὶ ἐὰν μή, λήμψομ\n",
            "16":"\n καὶ ἦν ἡ ἁμαρτία ἐνώπιον Κυρίου τῶν παιδαρίων μεγάλη σφόδρα,\n ὅτι ἠθέτουν τὴν θυσίαν κυρίου.",
            "17":"\n καὶ Σαμουὴλ ἢν λειτουργῶν ἐνώπιον\n κυρίου, παιδάριον περιεζωσμένον ἐφοὺδ βάρ.",
            "18":"\n καὶ διπλοίδα\nμικρὰν ἐποίησεν αὐτῷ ἡ μήτηρ αὐτοῦ, καὶ ἀνέφερεν αὐτῷ ἐξ ἡμερῶν\nεἰς ἡμέρας ἐν τῷ ἀναβαίνειν αὐτὴν μετὰ τοῦ ἀνδρὸς αὐτῆς θῦσαι τὴν\n θυσίαν τῶν ἡμερῶν.",
            "19":"\n καὶ εὐλόγησεν Ἤλει τὸν Ἐλκανὰ καὶ τὴν\nγυναῖκα αὐτοῦ λέγων Ἀποτίσαι σοι Κύριος σπέρμα ἐκ τῆς γυναικὸς\nταύτης ἀντὶ τοῦ χρέους οὗ ἔχρησας κυρίῳ· καὶ ἀπῆλθεν ὁ ἄνθρωπος\n εἰς τὸν τόπον αὐτοῦ.",
            "20":"\n καὶ ἐπεσκέψατο κύριος τὴν Ἅνναν, καὶ\nἔτεκεν ἔτι τρεῖς υἱοὺς καὶ δύο θυγατέρας· καὶ ἐμεγαλύνθη τὸ παιδάριον\n Σαμουὴλ ἐνώπιον Κυρίου.",
            "21":"\n καὶ Ἤλει πρεσβύτης σφόδρα, καὶ\n ἤκουσεν ἃ ἐποίουν οἱ υἱοὶ αὐτοῦ τοῖς υἱοῖς Ἰσραήλ·",
            "22":"\n καὶ εἶπεν αὐτοῖς\nΙνα τί ποιεῖτε κατὰ τὸ ῥῆμα τοῦτο ὃ ἐγὼ ἀκούω ἐκ στόματος παντὸς\n τοῦ λαοῦ κυρίου",
            "23":"\n μή, τέκνα, ὅτι οὐκ ἀγαθὴ ἡ ἀκοὴ ἢν ἐγὼ ἀκούω·\nμὴ ποιεῖτε οὕτως, ὅτι οὐκ ἀγαθαὶ οἱ ἀκοαὶ ἃς ἐγὼ ἀκούω, τοῦ μὴ\n δουλεύει λαὸν θεῷ.",
            "24":"\n ἐὰν ἁμαρτάνων ἁμάρτῃ ἀνὴρ εἰς ἄνδρα, καὶ\nπροσεύξονται ὑπὲρ αὐτοῦ πρὸς κύριον· καὶ ἐὰν τῷ κυρίῳ ἁμάρτῃ,\nτίς προσεύξεται ὑπὲρ αὐτοῦ; καὶ οὐκ ἤκουον τῆς φωνῆς τοῦ πατρὸς\n αὐτῶν, ὅτι βουλόμενος ἐβούλετο Κύριος διαφθεῖραι αὐτούς.",
            "25":"\n καὶ τὸ\nπαιδάριον Σαμουὴλ ἐπορεύετο, καὶ ἀγαθὸν καὶ μετὰ Κυρίου καὶ μετὰ\n ἀνθρώπων.",
            "26":"\n Καὶ ἦλθεν ἄνθρωπος θεοῦ πρὸς Ἤλει καὶ εἶπεν\n \n\n \n τάδε λέγει κύριος Ἀποκαλυφθεὶς ἀπεκαλύφθην πρὸς οἶκον πατρός\nσου, ὄντων αὐτῶν ἐν γῇ Αἰγύπτῳ δούλων τῷ οἴκῳ Φαραώ·",
            "27":"\n καὶ \nἐξελεξάμην τὸν οἶκον τοῦ πατρός σου ἐκ πόντων τῶν σκήπτρων\nἸσραὴλ ἐμοὶ ἱερατεύειν, καὶ ἀναβαίνειν ἐπὶ θυσιαστήριόν μου κα\nθυμιᾷν θυμίαμα καὶ αἴρειν ἐφούδ· καὶ ἔδωκα τῷ οἴκῳ τοῦ πατρός σου\nτὰ πάντα τοῦ πυρὸς υἱῶν Ἰσραὴλ εἰς βρῶσιν.",
            "28":"\n καὶ ἵνα τί ἐπέβλεψας \nἐπὶ τὸ θυμίαμά μου καὶ εἰς τὴν θυσίαν μου ἀναιδεῖ ὀφθαλμῷ;\nκαὶ ἐδόξασας τοὺς υἱούς σου ὑπὲρ ἐμὲ ἐνευλογεῖσθαι ἀπαρχῆς πόσης\nθυσίας Ἰσραὴλ ἔμπροσθέν μου;",
            "29":"\n διὰ τοῦτο τάδε εἶπεν κύριος ὁ \nθεὸς Ἰσραήλ Εἶπα Ὁ οἶκός σου καὶ οἱ οἶκος τοῦ πατρός σου διελεύσεται\nἐνώπιόν μου ἕως αἰῶνος. καὶ νῦν φησὶν Κύριος Μηδαμῶς\nἐμοί, ὅτι ἀλλ’ ἢ τοὺς δοξάζοντάς με δοξάσω, καὶ ὁ ἐξουθενῶν με\nἀτιμωθήσεται.",
            "30":"\n ἰδοὺ ἡμέραι ἔρχονται καὶ ἐξολεθρεύσω τὸ σπέρμα \nσου καὶ τὸ σπέρμα οἴκου πατρός σου,",
            "31":"\n καὶ οὐκ ἱστᾶι σου πρεσβύτης \nἐν οἴκῳ μου πάσας τὰς ἡμέρας.",
            "32":"\n καὶ ἄνδρα οὐκ ἐξολεθρεύσω ἀπὸ \nτοῦ θυσιαστηρίου μου, ἐκλιπεῖν τοὺς ὀφθαλμοὺς αὐτοῦ καὶ καταρρεῖν\nτὴν ψυχὴν αὐτοῦ· καὶ πᾶς περισσεύων οἴκου σου πεσοῦνται ἐν ῥομφαίᾳ\nἀνδρῶν.",
            "33":"\n καὶ τοῦτό σοι τὸ σημεῖον ὃ ἥξει ἐπὶ τοὺς δύο υἱούς \nσου τούτους, ‘oφνεὶ καὶ Φεινεές, ἐν ἡμέρᾳ μιᾷ ἀποθανοῦνται ἀμφότεροι.\n",
            "34":"\n καὶ ἀναστήσω ἐμαυτῷ ἱερέα πιστόν, ὃς πάντα τὰ ἐν τῇ καρδίᾳ μου \nκαὶ τὰ ἐν τῇ ψυχῇ μου ποιήσει· καὶ οἰκοδομήσω αὐτῷ οἶκον πιστόν,\nκαὶ διελεύσεται ἐνώπιον χριστοῦ μου πάσας τὰς ἡμέρας.",
            "35":"\n καὶ ἔσται \nὁ περισσεύων ἐν οἴκῳ ἥξει προσκυνεῖν αὐτῷ ὀβολοῦ ἀργυρίου λέγων\nΠαράριψόν με ἐπὶ μίαν τῶν ἱερατειῶν σου φαγεῖν ἄρτον. \n"
        },
        "2":{
            "0":"\n Καὶ τὸ παιδάριον Σαμουὴλ ἦν λειτουργῶν τῷ κυρίῳ ἐνώπιον \nἬλει τοῦ ἱερέως· καὶ ῥῆμα κυρίου ἦν τίμιον ἐν ταῖς ἡμέραις ἐκείναις,\nοὐκ ἦν ὅρασις διαστέλλουσα.",
            "1":"\n κοὶ ἐγένετο ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ \nἬλει ἐκάθητο ἐν τῷ τόπῳ αὐτοῦ, καὶ οἱ ὀφθαλμοὶ αὐτοῦ ἤρξαντο\nβαρύνεσθαι κοὶ οὐκ ἠδύνατο βλέπειν·",
            "2":"\n καὶ ὁ λύχνος τοῦ θεοῦ πρὶν \nἐπισκευασθῆναι, καὶ Σαμουὴλ ἐκάθευδεν ἐν τῶ ναῶ οὗ ἡ κί’\nτου\n \n\n \n θεοῦ.",
            "3":"\n καὶ ἐκάλεσεν Κύριος Σαμουὴλ Σαμουήλ· κοὶ εἶπεν ἰδοὺ ἐγώ. \n",
            "4":"\n καὶ ἔδραμεν πρὸς Ἤλει καὶ εἶπεν ἰδοὺ ἐγώ, ὅτι κέκληκάς με· καὶ\nεἶπεν Οὐ κέκληκά σε· ἀνάστρεφε, κάθευδε. καὶ ἀνέστρεψεν καὶ\n ἐκάθευδεν.",
            "5":"\n καὶ προσέθετο κύριος καὶ ἐκάλεσεν Σαμουὴλ Σαμουήλ·\nκαὶ ἐπορεύθη πρὸς Ἤλει τὸ δεύτερον καὶ εἶπεν ἰδοὺ ἐγώ, ὅτι κέ κέκληκάς\n με· καὶ εἶπεν Οὐ κέκληκά σε· ἀνάστρεφε, κάθευδε.",
            "6":"\n καὶ Σαμουὴλ\n πρὶν γνῶναι θεὸν καὶ ἀποκαλυφθῆναι αὐτῷ ῥῆμα κυρίου.",
            "7":"\n καὶ\nπροσέθετο κύριος καλέσαι Σαμουὴλ ἐν τρίτῳ· καὶ ἀνέστη κοὶ ἐπορεύθη\nπρὸς Ἤλει καὶ εἶπεν Ἴδου ἐγώ, ὅτι κέκληκάς με. καὶ ἐσοφίσατο\n Ἤλει ὅτι κύριος κέκληκεν τὸ παιδάριον.",
            "8":"\n καὶ εἶπεν ’\nκάθευδε, τέκνον· καὶ ἔσται ἐὰν καλέσῃ σε, καὶ ἐρεῖς Λάλει, ὅτι\nὁ δοῦλός σου. καὶ ἐπορεύθη Σαμουὴλ καὶ ἐκοιμήθη ἐν τῶ\n αὐτοῦ.",
            "9":"\n καὶ ἦλθεν κύριος καὶ κατέστη, καὶ ἐκάλεσεν αὐτὸν ὡς\nἅπαξ καὶ ἅπαξ· καὶ εἶπεν Σαμουὴλ Λάλει, ὅτι ἀκούει ὁ δοῦλός σου.\n",
            "10":"\n καὶ καὶ εἶπεν κύριος πρὸς Σαμουὴλ ἰδοὺ ἐγὼ ποιῶ τὰ ῥήματά μου ἐν\nΙσραήλ· παντὸς ἀκούοντος αὐτά, ἠχήσει ἀμφότερα τὰ ὦτα αὐτοῦ.\n",
            "11":"\n ἢν τῇ ἡμέρᾳ ἐκείνῃ ἐπεγερῶ ἐπὶ Ἠλεὶ πάντα ὅσα ἐλάλησα εἰς τὸν\n οἶκον αὐτοῦ, ἄρξομαι καὶ ἐπιτελέσω.",
            "12":"\n καὶ ἀνήγγελκα αὐτῷ ὅτι\nἐγὼ τὸν οἶκον αὐτοῦ ἕως αἰῶνος ἐν ἀδικίαις υἱῶν αὐτοῦ, ὅτι κω\nυἱοὶ αὐτοῦ, καὶ οὐκ ἐνουθέτει αὐτοὺς καὶ οὐδ’ οὕτως.\n",
            "13":"\n ὤμοσα τῷ οἴκῳ Ἤλει Εἰ ἐξιλασθήσεται ἀδικία οἴκου Ἤλει ἐν θυμιάματι\n καὶ ἐν θυσίαις ἕως αἰῶνος.",
            "14":"\n καὶ κοιμᾶται Σαμουὴλ ἕως πρωί,\nκαὶ ὤρθρισεν τὸ πρωὶ καὶ ἤνοιξεν τὰς θύρας οἴκου Κυρίου· καὶ\n Σαμουὴλ ἐφοβήθη ἀπαγγεῖλαι τὴν ὅρασιν Ἠλεί.",
            "15":"\n καὶ εἶπεν Ἤλει\n πρὸς Σαμουήλ Σαμουὴλ τέκνον· καὶ εἶπεν ἰδοὺ ἐγώ.",
            "16":"\n καὶ εἶπεν Τί\nῥῆμα τὸ λαληθὲν πρὸς σέ; μὴ δὴ κρύψῃς ἀπ’ ἐμοῦ. τάδε ποιήσαι σοι\nὁ θεός, ἐὰν κρύψῃς ἀπ’ ἐμοῦ ῥῆμα ἐκ πάντων λόγων τῶν λαληθέντων\n σοι ἐν τοῖς ὠσίν σου.",
            "17":"\n καὶ ἀπήγγειλεν Σαμουὴλ πάντας τοὺς λόγους,\nκαὶ οὐκ ἔκρυψεν ἀπ’ αὐτοῦ· καὶ εἶπεν Ἤλει κύριος αὐτός· τὸ ἀγαθὸν\n ἐνώπιον αὐτοῦ ποιήσει.",
            "18":"\n Καὶ ἐμεγαλύνθη Σαμουὴλ καὶ ἦν\nκύριος μετ’ αὐτοῦ, καὶ οὐκ ἔπεσεν ἀπὸ πάντων τῶν λόγων αὐτοῦ\n \n\n \n ἐπὶ τὴν γῆν.",
            "19":"\n καὶ καὶ ἔγνωσαν πᾶς Ἰσραὴλ ἀπὸ Δὰν καὶ ἕως Βηρσάβεε\nὅτι πιστὸς Σαμουὴλ εἰς προφήτην τῷ κυρίῳ.",
            "20":"\n καὶ προσέθετο κύριος\nἐν Σηλώμ, ὅτι ἀπεκαλύφθη κύριος πρὸς Σαμουήλ· καὶ\nΣαμουὴλ προφήτης γενέσθαι τῷ κυρίῳ εἰς πάντα Ἰσραὴλ\nἀπ’ ἄκρων τῆς γῆς καὶ ἕως ἄκρων. καὶ Ἤλει πρεσβύτης σφόδρα, καὶ\nοἱ υἱοὶ αὐτοῦ πορευόμενοι ἐπορεύοντο, καὶ πονηρὰ ἡ ὁδὸς αὐτῶν\nἐνώπιον κυρίου. \n"
        },
        "3":{
            "0":"\n Καὶ ἐγενήθη ἐν ταῖς ἡμέραις ἐκείναις καὶ συναθροίζονται ἀλλόφυλοι \nεἰς πόλεμον ἐπὶ Ἰσραήλ· καὶ ἐξῆλθεν Ἰσραὴλ εἰς ἀπάντησιν\nαὐτοῖς εἰς πόλεμον, καὶ παρεμβάλλουσιν ἐπὶ Ἀβενέζερ, καὶ οἱ ἀλλό-\nφυλοι παρεμβάλλουσιν ἐν Ἀφέκ.",
            "1":"\n καὶ παρατάσσονται οἱ ἀλλόφυλοι\nεἰς πόλεμον ἐπὶ Ἰσραήλ· καὶ ἔκλινεν ὁ πόλεμος, καὶ ἔπταισεν ἀνὴρ\nἸσραὴλ ἐνώπιον ἀλλοφύλων , καὶ ἐπλήγησαν ἐν τῇ παρατάξει ἐν\nἀγρῷ τέσσαρες χιλιάδες ἀνδρῶν.",
            "2":"\n καὶ ἦλθεν ὁ λαὸς εἰς τὴν παρεμβολήν, \nκαὶ εἶπαν οἱ πρεσβύτεροι Ἰσραήλ κατὰ τί ἔπταισεν ἡμᾶς\nΚύριος σήμερον ἐνώπιον ἀλλοφύλων ; λάβωμεν τὴν κιβωτὸν τοῦ\nἡμῶν ἐκ Σηλώμ, καὶ ἐξελθέτω ἐκ μέσου ἡμῶν καὶ σώσει ὑμᾶς ἐκ\nθρῶν ἡμῶν.",
            "3":"\n καὶ ἀπέστειλεν ὁ λαὸς εἰς Σηλώμ, καὶ αἴρουσιν \nἐκεῖθεν τὴν κιβωτὸν Κυρίου καθημένου χερουβείμ· καὶ\nοἱ υἱοὶ Ἤλει μετὰ τῆς κιβωτοῦ, Ὁφνεὶ καὶ Φεινεές.",
            "4":"\n καὶ ἐγεννήθη\nκυρίου εἰς τὴν παρεμβολήν, καὶ ἀνέκραξεν πᾶς\nκαὶ ἤχησεν ἡ γῆ.",
            "5":"\n καὶ ἤκουσαν οἱ ἀλλόφυλοι\nτῆς κραυγῆς, καὶ εἶπον οἱ ἀλλόφυλοι τίς ἢ κραυγὴ ἡ μεγάλη αὕτη\nἐν παρεμβολὴ τῶν Ἐβραίων ; καὶ ἔγνωσαν ὅτι κιβωτὸς Κυρίου ἥκει εἰς\nτὴν παρεμβολήν.",
            "6":"\n καὶ ἐφοβήθησαν οἱ ἀλλόφυλοι καὶ εἶπον οὗτοι οἱ \nθεοὶ ἥκασιν πρὸς αὐτοὺς εἰς τὴν παρεμβολήν· οὐαὶ ἡμῖν· ἐξελοῦ\nἡμᾶς, Κύριε, σήμερον, ὅτι οὐ γέγονεν τοιαύτη ἐχθὲς καὶ τρίτην.\n",
            "7":"\n οὐαὶ ἡμῖν, τίς ἐξελεῖται ἡμᾶς ἐκ χειρὸς τῶν θεῶν τῶν στερεῶν\nτούτων,. οὗτοι οἱ θεοὶ οἱ πατάξαντες τὴν Αἴγυπτον ἐν πάσῃ πληγῇ\n \n\n \n καὶ ἐν τῇ ἐρήμῳ.",
            "8":"\n κραταιοῦσθε καὶ γίνεσθε εἰς ἄνδρας καὶ πολεμήσατε \n αὐτούς.",
            "9":"\n καὶ ἐπολέμησαν αὐτούς· καὶ πταίει ἀνὴρ\nκαὶ ἔφυγεν ἕκαστος εἰς σκήνωμα αὐτοῦ· καὶ ἐγένετο πληγὴ μεγάλη\n σφόδρα, καὶ ἔπεσαν ἐξ Ἰσραὴλ τριάκοντα χιλιάδες ταγμάτων.",
            "10":"\n καὶ\nκιβωτὸς θεοῦ ἑλήμφθη, καὶ ἀμφότεροι υἱοὶ Ἠλεὶ ἀπέθανον, Ὁφνεὶ καὶ\n Φεινεές.",
            "11":"\n καὶ ἔδραμεν ἀνὴρ Ἰεμειναὶος ἐκ τῆς παρατάξεως καὶ\nἦλθεν εἰς Σηλὼμ ἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ τὰ ἱμάτια αὐτοῦ διερρηγότα\nἼ’ καὶ γῆ ἐπὶ τῆς κεφαλῆς αὐτοῦ.",
            "12":"\n καὶ ἦλθεν, καὶ ἰδοὺ Ἤλει ἐπὶ\nδίφρου παρὰ τὴν πύλην σκοπεύων τὴν ὁδόν, ὅτι ἦν καρδία αὐτοῦ\nἐξεστηκυῖα περὶ τῆς κιβωτοῦ τοῦ θεοῦ· καὶ ὁ ἄνθρωπος εἰσῆλθεν\n εἰς τὴν πόλιν ἀπαγγεὶλαι, καὶ ἀνεβόησεν ἡ πόλις.",
            "13":"\n καὶ ἤκουσεν\nἬλει τὴν φωνὴν τῆς βοῆς καὶ εἶπεν τίς ἡ βοὴ τῆς φωνῆς ταύτης;\n καὶ ὁ ἄνθρωπος σπεύσας εἰσῆλθεν καὶ ἀπήγγειλεν τῷ Ἤλει.",
            "14":"\n καὶ\nΗλεὶ υἱὸς ἐνενήκοντα ἐτῶν, καὶ οἱ ὀφθαλμοὶ αὐτοῦ ἐπανέστησαν\nκαὶ οὐκ ἔβλεπεν· καὶ εἶπεν Ἠλεὶ τοῖς ἀνδράσιν τοῖς περιεστηκόσιν\n αὐτῷ τίς ἡ φωνὴ τοῦ ἤχους τούτου ;",
            "15":"\n καὶ ὁ ἀνὴρ σπεύσας\nΗλεὶ καὶ εἶπεν αὐτῷ Ἐγώ εἰμι ὁ ἥκων ἐκ τῆς παρεμβολῆς, κἀγὼ\nπέφευγα ἐκ τῆς παρατάξεως σήμερον. καὶ εἶπεν Τί τὸ γεγονὸς\n ῥῆμα, τέκνον;",
            "16":"\n καὶ ἀπεκρίθη τὸ παιδάριον καὶ εἶπεν\nἀνὴρ Ἰσραὴλ ἐκ προσώπου ἀλλοφύλων, καὶ ἐγένετο πληγὴ μεγάλη ἐν\nτῷ λαῷ, καὶ ἀμφότεροι οἱ υἱοί σου θεοῦ τεθνήκασιν, καὶ ἡ κιβωτὸς τοῦ\nθεοῦ ἐλήμφθη.",
            "17":"\n καὶ ἐγένετο ὡς ἐμνήσθη τῆς κιβωτοῦ τοῦ θεοῦ,\nκαὶ ἐπεσεν ἀπὸ τοῦ δίφρου ὀπισθίως ἐχόμενος τῆς πύλης, καὶ\nσυνετρίβη ὁ νῶτος αὐτοῦ καὶ ἀπέθανεν, ὅτι πρεσβύτης ὁ ἄνθρωπος\n καὶ βαρύς· καὶ αὐτὸς ἔκρινεν τὸν Ἰσραὴλ εἴκοσι ἔτη.",
            "18":"\n Καὶ\nνύμφη αὐτοῦ γυνὴ Φεινεὲς συνειληφυῖα τοῦ τεκεῖν· κοὶ ἤκουσεν τὴν\nἀγγελίαν ὅτι ἑλήμφθη ἡ κιβωτὸς τοῦ θεοῦ καὶ ὅ τέθνηκεν ὁ πενθερὸς\nαὐτῆς καὶ ὁ ἀνὴρ αὐτῆς, καὶ ἔκλαυσεν καὶ ἔτεκεν, ὅτι ἐπεστράφησαν\n ἐπ’ αὐτὴν ὠδῖνες αὐτῆς·",
            "19":"\n καί ἐν τῷ καιρῷ αὐτῆς ἀποθνήσκει. καὶ\nαὐτῇ αἱ γυναῖκες αἱ παρεστηκυῖαι αὐτῇ αὐτῇ φοβοῦ, ὅτι υἱὸν\n \n\n \n τέτοκας. καὶ οὐκ ἀπεκρίθη, καὶ οὐκ ἐνόησεν ἡ καρδία αὐτῆς.",
            "20":"\n κα \nἐκάλεσεν τὸ παιδάριον ὦαί βαρχαβώθ, ὑπὲρ τῆ,ς κιβωτοῦ τοῦ deov\nκαὶ ὑπὲρ τοῦ πενθεροῦ αὐτῆς καὶ ὕπερ του ἀνδρὸς αὐτῆς. \nκυρίου. \n"
        },
        "4":{
            "0":"\n Καὶ ἀλλόφυλοι ἔλαβον τὴν κιβωτὸν τοῦ θεοῦ καὶ εἰσήνεγκαν \nαὐτὴν ἐξ Ἀβεννὴρ εἰς Ἄζωτον.",
            "1":"\n καὶ ἔλαβον ἀλλόφυλοι τὴν κιβωτὸν \nκυρίου καὶ εἰσήνεγκαν αὐτὴν εἰς οἶκον Δαγών, καὶ παρέστησαν αὐτὴν\nπαρὰ Δαγών.",
            "2":"\n καὶ ὤρθρισαν οἱ Ἀζώτιοι καὶ εἰσῆλθον εἰς οἶκον \nκαὶ ἔιδον καὶ ἰδοὺ Δαγὼν πεπτωκὼς ἐπὶ πρόσωπον αὐτοῦ\nκιβωτοῦ τοῦ θεοῦ· καὶ ἤγειραν τὸν Δαγὼν καὶ κατέστησαν\nεἰς τὸν τόπον αὐτοῦ. καὶ ἐβαρύνθη χεὶρ Κυρίου ἐπὶ τοὺς Ἀζώτους\nκαὶ ἐβασάνισεν αὐτούς, καὶ ἐπάταξεν αὐτοὺς εἰς τὰς ἕδρας αὐτῶν,\nτὴν Ἄζωτον καὶ τὰ ὅρια αὐτῆς.",
            "3":"\n καὶ ἐγένετο ὅτε ὤρθρισαν τὸ πρωί, \nκαὶ ἰδοὺ Δαγὼν πεπτωκὼς ἐπὶ πρόσωπον αὐτοῦ ἐνώπιον κιβωτοῦ\nδιαθήκης Κυρίου· καὶ κεφαλὴ Δαγὼν καὶ ἀμφότερα τὰ\nαὐτοῦ ἀφῃρημένα ἐπὶ τὰ ἐμπρόσθια ἁμαφὲθ ἕκαστοι, καὶ ἐπήγαγεν \nοἱ καρποὶ τῶν χειρῶν αὐτοῦ πεπτωκότες ἐπὶ τὸ πρόθυρον, πλὴν\nἡ ῥάχις Δαγὼν ὑπελείφθη.",
            "4":"\n διὰ τοῦτο οὐκ ἐπιβαίνουσιν οἱ ἴε ἱερεῖς \nΔαγὼν καὶ πᾶς ὁ εἰσπορευόμενος εἰς οἶκον Δαγὼν ἐπὶ βαθμὸν οἴκου\nΔαγὼν ἐν Ἀζώτῳ ἕως τῆς ἡμέρας ταύτης, ὅτι ὑπερβαίνοντες ὑπερβαίνουσιν.\n",
            "5":"\n καὶ ἐβαρύνθη χεὶρ Τυρίου ἐπὶ Ἄζωτον κα ἐπήγαγεν\nαὐτοῖς, καὶ ἐξέζεσεν αὐτοῖς εἰς τὰς ναῦς, καὶ μέσον τῆς χώρας αὐτῆς\nἀνεφύησαν μύες· καὶ ἐγένετο σύνχυσις θανάτου μεγάλη ἐν τῇ πόλει·\n",
            "6":"\n καὶ εἶδον οἱ ἄνδρες Ἀζώτου ὅτι οὕτως, καὶ λέγουσιν ὅτι Οὐ καθήσεται \nκιβωτὸς τοῦ θεοῦ μεθ’ ἡμῶν, ὅτι σκληρὰ χεὶρ αὐτοῦ ἐφ’ ἡμᾶς καὶ\nἐπὶ Δαγὼν θεὸν ἡμῶν.",
            "7":"\n καὶ ἀποστέλλουσιν καὶ συνάγουσιν τοὺς \nσατράπας τῶν ἀλλοφύλων πρὸς αὐτοὺς καὶ λέγουσιν Τί ποιήσωμεν\nκιβωτῷ θεοῦ Ἰσραήλ; καὶ λέγουσιν οἱ Γεθθαῖοι Μετελθέτω\n \n\n \nτοῦ θεοῦ πρὸς ἡμᾶς· καὶ μετῆλθεν κιβωτὸς τοῦ θεοῦ εἰς Γέθθα. B\n",
            "8":"\n κοὶ ἐγενήθη μετὰ τὸ μετελθεῖν αὐτὴν καὶ γίνεται χεὶρ κυρίου\nτῇ πόλει, τάραχος μέγας σφόδρα· καὶ ἐπάταξεν τοὺς ἄνδρας τῆς\nπόλεως ἀπὸ μικροῦ ἕως μεγάλου, καὶ ἐπάταξεν αὐτοὺς εἰς τὰς\n ἕδρας αὐτῶν. καὶ ἐποίησαν ἑαυτοῖς οἱ Γεθθαῖοι ἕδρας,",
            "9":"\n καὶ ἐξαποστέλλουσιν\nτὴν κιβωτὸν τοῦ θεοῦ εἰς Ἀσκάλωνα. καὶ ἐγενήθη ὡς\nεἰσῆλθεν κιβωτὸς θεοῦ εἰς Ἀσκάλωνα, καὶ ἐβόησαν οἱ ’\nνεῖται λέγοντες Τί ἀπεστρέψατε πρὸς ἡμᾶς τὴν κιβωτὸν τοῦ\n Ἰσραήλ, θανατῶσαι ἡμᾶς καὶ τὸν λαὸν ἡμῶν ;",
            "10":"\n καὶ ἐξαποστέλλουσιν\nκαὶ συνάγουσιν τοὺς σατράπας τῶν ἀλλοφύλων καὶ εἶπον Ἐξαποστείλατε\nτὴν κιβωτὸν τοῦ θεοῦ Ἰσραήλ, καὶ καθισάτω εἰς τὸν\nτόπον αὐτῆς, καὶ οὐ μὴ θανατώσῃ ἡμᾶς καὶ τὸν λαὸν ἡμῶν· ὅτι\nἐγενήθη σύγχυσις ἐν ὅλῃ τῇ πόλει βαρεῖα σφόδρα, ὡς εἰσῆλθεν\n κιβωτὸς θεοῦ Ἰσραὴλ ἐκεῖ.",
            "11":"\n καὶ οἱ ζῶντες καὶ οὐκ ἀποθανόντες\nἐπλήγησαν εἰς τὰς ἕδρας· καὶ ἀνέβη ἡ κραυγὴ τῆς πόλεως εἰς τὸν\nVI"
        },
        "5":{
            "0":"\n VI μῆνας, καὶ ἐξέζεσεν ἡ γῆ αὐτῶν μύας.",
            "1":"\n καὶ καλοῦσιν ἀλλόφυλοι τοὺς\nἱερεῖς καὶ τοὺς μάντεις καὶ τοὺς ἐπαοιδοὺς αὐτῶν λέγοντες Τί ποιήσωμεν\nκιβωτῷ Τυρίου; γνωρίσατε ἡμῖν ἐν τίνι ἀποστελοῦμεν αὐτὴν\n εἰς τὸν τόπον αὐτῆς.",
            "2":"\n καὶ εἶπαν Εἰ ἐξαποστέλλετε ὑμεῖς τὴν κιβωτὸν\nδιαθήκης θεοῦ κυρίου Ἰσραήλ, μὴ δὴ ἐξαποστείλητε αὐτὴν κενήν,\nἀλλὰ ἀποδιδόντες ἀπόδοτε αὐτῇ τῆς βασάνου, καὶ τότε ἰαθήσεσθε, καὶ\n ἐξιλασθήσεται ὑμῖν· μὴ οὐκ ἀποστῇ ἡ χεὶρ αὐτοῦ ἀφ’ ὑμῶν;",
            "3":"\n καὶ\nλέγουσιν Τί τὸ τῆς βασάνου ἀποδώσομεν αὐτῇ ; καὶ εἶπαν ’ ἀριθμὸν\nτῶν σατραπῶν τῶν ἀλλοφύλων πέντε ἕδρας χρυσᾶς, ὅτι πταῖσμα\n ἕν ὑμῖν καὶ τοῖς ἄρχουσιν ὑμῶν καὶ τῷ λαῷ·",
            "4":"\n καὶ μῦς χρυσοῦς\nὁμοίωμα τῶν μυῶν ὑμῶν τῶν διαφθειρόντων τὴν γῆν. καὶ δώσετε τῶ\nκυρίῳ δόξαν, ὅπως κουφίσῃ τὴν χεῖρα αὐτοῦ ἀφ’ ὑμῶν καὶ ἀπὸ τῶν\nθεῶν ὑμῶν καὶ ἀπὸ τῆς γῆς ὑμῶν.",
            "5":"\n καὶ ἵνα τί βαρύνετε τὰς καρδίας\nὑμῶν, ὡς ἐβάρυνεν Αἴγυπτος καὶ Φαραὼ τὴν καρδίαν αὐτῶν; οὐχὶ ὅτε\n \n\n \n ἐνέπαιξεν αὐτοῖς, ἐξαπέστειλαν αὐτοὺς καὶ ἀπῆλθον ;",
            "6":"\n καὶ νῦν λάβετε \nκαὶ ποιήσατε ἅμαξαν καινὴν καὶ δύο βόας πρωτοτοκούσας ἄνευ τῶν\nτέκνων. καὶ ζεύξατε τὰς βόας ἐν τῇ ἁμάξῃ, καὶ ἀπαγάγετε τὰ τέκνα\nἀπὸ ὄπισθεν αὐτῶν εἰς οἶκον.",
            "7":"\n καὶ λήμψεσθε τὴν κιβωτὸν καὶ θήσετε \nαὐτὴν ἐπὶ τὴν ἅμαξαν, καὶ τὰ σκεύη τὰ χρυσᾶ ἀποδώσετε αἴῃ\nτῆς βασάνου καὶ οὐ θήσετε ἐν θέματι βερεχθὰν ἔ’\nκαὶ ἐξαποστελεῖτε αὐτὴν καὶ ἀπελάσατε αὐτήν, κ\n",
            "8":"\n καὶ ὄψεσθε, εἰ εἰς ὁδὸν αὐτῆς αὐτῆς πορεύσεται κατὰ Βαιθσάμυς, \nαὐτὸς πεποίηκεν ἡμῖν τὴν κακίαν ταύτην τὴν μεγάλην· καὶ ἐὰν μή, κα\nγνωσόμεθα ὅτι οὐ χεὶρ αὐτοῦ ἧπται ἡμῶν, ἀλλὰ συνπτωμα τοῦτο\nγέγονεν ἡμῖν.",
            "9":"\n καὶ ἐποίησαν οἱ ἀλλόφυλοι οὕτως, κα ἔλαβον δύο \nβόας πρωτοτοκούσας καὶ ἔζευξαν αὐτὰς ἐν τῇ ἁμάξῃ, καὶ τὰ τέκνα\nαὐτῶν ἀπεκώλυσαν εἰς οἶκον.",
            "10":"\n καὶ ἔθεντο τὴν κιβωτὸν ἐπὶ τὴν ἅμαξαν, \nκαὶ τὸ θέμα ἐργὰβ καὶ τοὺς μῦς τοὺς χρυσοῦς.",
            "11":"\n καὶ κατεύθυναν αἱ \nβόες ἐν τῆ ὁδῷ εἰς ὁδὸν Βαιθσάμυς, ἐν τρίβῳ ἑνὶ ἐπορεύοντο καὶ\nἐκοπίων, καὶ οὐ μεθίσταντο δεξιὰ οὐδὲ ἀριστερά· καὶ οἱ σατράπαι τῶν\nἀλλοφύλων ἐπορεύοντο ὀπίσω αὐτῆς ἕως ὁρίων Βαιθσάμυς.",
            "12":"\n καὶ οἱ \nἐν Βαιθσάμυς ἐθέριζον θερισμὸν πυρῶν ἐν κοιλάδι, κα ἤραν ὀφθαλμοὺς\nαὐτῶν καὶ εἶδον κιβωτὸν κυρίου, καὶ ηὐφράνθησαν εἰς ἀπάντη-\nσιν αὐτῆς.",
            "13":"\n καὶ ἡ ἅμαξα εἰσῆλθεν εἰς ἀγρὸν Ὡσῆε τὸν ἐν Βαιθσάμυς, \nκαὶ ἔστησαν ἐκεῖ παρ’ αὐτῇ λίθον μέγαν· καὶ σχίζουσιν\nτὰ ξύλα τῆς ἁμάξης, καὶ τὰς βόας ἀνήνεγκαν εἰς ὁλοκαύτωσιν τῷ\nκυρίῳ.",
            "14":"\n καὶ οἱ Λευεῖται ἀνήνεγκαν τὴν κιβωτὸν τοῦ κυρίου καὶ \nτὸ θέμα ἐργὰβ μετ’ αὐτῆς καὶ τὰ ἐπ’ αὐτῆς σκεύη τὸ χρυσᾶ, καὶ\nἔθεντο ἐπὶ τοῦ λίθου τοῦ μεγάλου· καὶ οἱ ἄνδρες Βαιθσάμυς ἀνήνεγκαν\nὁλοκαυτώσεις καὶ θυσίας ἐν τῇ ἡμέρᾳ ἐκείνῃ τῷ κυρίῳ.",
            "15":"\n καὶ οἱ \nπέντε σατράπαι τῶν ἀλλοφύλων ἑώρων, καὶ ἀνέστρεψαν εἰς Ἀσκάλωνα \n τῆ ἡμέρα ἐκείνῃ.",
            "16":"\n καὶ αὗται αἱ ἕδραι αἱ χρυσαῖ ἃς ἀπέδωκαν\n \n\n \n\nοἱ ἀλλόφυλοι τῆς βασάνου τῷ κυρίῳ· τῆς Ἀζώτου μίαν, τῆς Γάζης \n μίαν, τῆς Ἀσκάλωνος μίαν, τῆς Γὲθ μίαν, τῆς Ἀκκάρων μίαν.",
            "17":"\n καὶ\nμῦς οἱ χρυσοῖ κατ’ ἀριθμὸν πασῶν πόλεων τῶν ἀλλοφύλων τῶν\nπέντε σατραπῶν ἐκ πόλεως ἐστερεωμένης καὶ ἕως κώμης τοῦ Φερεζαίου\nκαὶ ἕως λίθου τοῦ μεγάλου, οὗ ἐπέθηκαν ἐπ’ αὐτοῦ τὴν κιβωτὸν\n διαθήκης Κυρίου, τοῦ ἐν ἀγρῷ Ὡσῆε τοῦ Βαιθσαμυσείτου.",
            "18":"\n Καὶ\nοὐκ ἠσμένισαν οἱ υἱοὶ Ἰεχονίου ἐν τοῖς ἀνδράσιν Βαιθσάμυς, ὅτι εἶδαν\nκυρίου· καὶ ἐπάταξεν ἐν αὐτοῖς ἑβδομήκοντα ἄνδρας καὶ\nιλιάδας ἀνδρῶν. καὶ ἐπένθησεν ὁ λαός, ὅτι ἐπάταξεν\n Κύριος ἐν τῷ λαῷ πληγὴν μεγάλην σφόδρα.",
            "19":"\n καὶ εἶπαν οἱ ἄνδρες\nοἱ ἐκ Βαιθσάμυς τίς δυνήσεται διελθεῖν ἐνώπιον τοῦ ἁγίου τούτου ;\n καὶ πρὸς τίνα ἀναβήσηται κιβωτὸς κυρίου ἀφ’ ἡμῶν Κυρίου ἀφ’ ἡμῶν ;",
            "20":"\n καὶ ἀποστέλλουσιν\nἀγγέλους πρὸς τοὺς κατοικοῦντας ΟΚαρισθαιρεὶμ λέγοντες\nἈπεστρόφασιν ἀλλόφυλοι τὴν κιβωτὸν κυρίου· κατάβητε καὶ ἀνα-\nVII"
        },
        "6":{
            "0":"\n VIIκαὶ ἀνάγουσιν τὴν κιβωτὸν διαθήκης Κυρίου, καὶ εἰσάγουσιν αὐτὴν\nεἰς οἶκον Ἀμειναδὰβ τὸν ἐν τῷ βουνῷ· καὶ τὸν Ἐλεαζὰρ υἱὸν αὐτοῦ\n τοῦ ἡγίασαν φυλάσσειν τὴν κιβωτὸν διαθήκης κυρίου.",
            "1":"\n Καὶ\nἐγενήθη ἀφ’ ἧς ἡμέρας ἦν ἡ κιβωτὸς ἐν Καριαθιαρείμ, ἐπλήθυναν αἱ\nἡμέραι· καὶ ἐγένοντο εἴκοσι ἔτη, καὶ ἐπέβλεψεν πᾶς οἶκος Ἰσραὴλ\n ὀπίσω Κυρίου.",
            "2":"\n καὶ εἶπεν Σαμουὴλ πρὸς πάντα οἶκον Ἰσραὴλ\nΕἰ ἐν ὅλῃ καρδίᾳ ὑμῶν ὑμεῖς ἐπιστρέφετε πρὸς κύριον, περιέλετε\nθεοὺς ἀλλοτρίους ἐκ μέσου ὑμῶν καὶ τὰ ἄλση, καὶ ἑτοιμάσατε τὰς\nκαρδίας ὑμῶν πρὸς Κύριον καὶ δουλεύσατε αὐτῷ μόνῳ· καὶ ἐξελεῖται\n ὑμᾶς ἐκ χειρὸς ἀλλοφύλων.",
            "3":"\n καὶ περιεῖλον οἱ υἱοὶ Ἰσραὴλ τὰς\n Βααλεὶμ καὶ τὰ ἄλση Ἀσταρώθ, καὶ ἐδούλευσαν κυρίῳ μόνῳ.",
            "4":"\n Καὶ\nεἶπεν Σαμουήλ Ἀθροίσατε πάντα Ἰσραὴλ εἰς Μασσηφάθ, καὶ προσεύξομαι\n περὶ ὑμῶν πρὸς Τύριον.",
            "5":"\n καὶ συνήχθησαν εἰς\nκαὶ ὑδρεύονται ὕδωρ καὶ ἐξέχεαν ἐνώπιον Τυρίου ἐπὶ τὴν γῆν· καὶ\nἐνήστευσαν ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ εἶπαν Ἡμαρτήκαμεν ἐνώπιον\nκυρίου· καὶ ἐδίκαζεν Σαμουὴλ τοὺς υἱοὺς\n",
            "6":"\n καὶ ἤκουσαν οἱ ἀλλόφυλοι ὅτι συνηθροίσθησαν πάντες οἱ υἱοὶ Ἰσραὴλ \nεἰς ΠΜασσηφάθ, καὶ ἀνέβησαν σατράπαι ἀλλοφύλων ἐπὶ Ἰσραήλ·\nκαὶ ἀκούουσιν οἱ υἱοὶ υἱοὶ καὶ ἐφοβήθησαν ἀπὸ προσώπου\n",
            "7":"\n καὶ εἶπαν οἱ υἱοὶ Ἰσραὴλ πρὸς Σαμουήλ Μὴ πάρασιωπήσῃς \nἀφ’ ἡμῶν τοῦ μὴ βοᾷν πρὸς Κύριον θεόν σου, καὶ σώσει\nεἶρός ἀλλοφύλων.",
            "8":"\n καὶ ἔλαβεν Σαμουὴλ ἄρνα γαλαθηνὸν \nἕνα καὶ ἀνήνεγκεν αὐτὸν ὁλοκαύτωσιν σὺν παντὶ τῷ λαῷ τῷ κυρίῳ·\nκαὶ ἐβόησεν Σαμουὴλ πρὸς κύριον περὶ Ἰσραήλ, καὶ ἐπήκουσεν αὐτοῦ\nΚύριος.",
            "9":"\n καὶ ἦν Σαμουὴλ ἀναφέρων τὴν ὁλοκαύτωσιν, καὶ ἀλλόφυλοι \nπροσῆγον εἰς πόλεμον ἐπὶ Ἰσραήλ· καὶ ἐβρόντησεν κύριος ἐν\nμεγάλῃ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐπὶ τοὺς ἀλλοφύλους, καὶ συνεχύκαὶ\nἔπταισαν ἐνώπιον Ἰσραήλ.",
            "10":"\n καὶ ἐξῆλθαν ἄνδρες ἄνδρες \nἐκ Μασσηφὰθ καὶ κατεδίωξαν τοὺς ἀλλοφύλους, καὶ ἐπάταξαν αὐτοὺς\nἕως ὑποκάτω τοῦ Βαιθχόρ.",
            "11":"\n καὶ ἔλαβεν Σαμουὴλ λίθον καὶ \nἔστησεν αὐτὸν ἀνὰ μέσον Μασσηφὰθ καὶ ἀνὰ μέσον τῆς παλαιᾶς, καὶ\nἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἀβενέζερ, Λίθος τοῦ βοηθοῦ, καὶ εἶπεν\nἝως ἐνταῦθα ἐβοήθησεν ἡμῖν κύριος.",
            "12":"\n καὶ ἐταπείνωσεν Κύριος \nτοὺς ἀλλοφύλους, καὶ οὐ προσέθεντο ἔτι προσελθεῖν εἰς ὅριον Ἰσραήλ·\nκαὶ ἐγενήθη χεὶρ κυρίου ἐπὶ τοὺς ἀλλοφύλους πάσας τὰς ἡμέρας τοῦ\nΣαμουήλ.",
            "13":"\n καὶ ἀπεδόθησαν αἱ πόλεις ἃς ἔλαβον οἱ ἀλλόφυλοι παρὰ \nτῶν υἱῶν Ἰσραήλ, καὶ ἀπέδωκαν αὐτὰς τῷ Ἰσραὴλ ἀπὸ Ἀσκάλωνος\nἕως Ἀζόβ, καὶ τὸ ὅριον Ἰσραὴλ ἀφείλαντο ἐκ χειρὸς ἀλλοφύλων.\nκα ἦν εἰρήνη ἀνὰ μέσον Ἰσραὴλ καὶ ἀνὰ μέσον τοῦ Ἀμορραίου.\n",
            "14":"\n καὶ ἐδίκαζεν Σαμουὴλ τὸν Ἰσραὴλ πάσας τὰς ἡμέρας τῆς ζωῆς \nαὐτοῦ·",
            "15":"\n καὶ ἐπορεύετο κατ’ ἐνιαυτὸν ἐνιαυτὸν καὶ ἐκύκλου Βαιθὴλ \nκοὶ τὴν Γάλγαλα καὶ τὴν Μασσηφάθ, καὶ ἐδίκαζεν τὸν Ἰσραὴλ ἐν\nπᾶσι τοῖς ἡγιασμένοις τούτοις.",
            "16":"\n ἡ δὲ ἀποστροφὴ αὐτοῦ εἰς Ἁρμαθάιμ, \nὅτι ἐκεῖ ἦν ὁ οἶκος αὐτοῦ· καὶ ἐδίκαζεν ἐκεῖ τὸν Ἰσραήλ, καὶ ῷκοδόμησεν\nἐκεῖ θυσιαστήριον τῷ κυρίῳ. \n"
        },
        "7":{
            "0":"\n Καὶ ἐγένετο ὡς ἐγήρασεν Σαμουήλ, καὶ κατέστησεν τοὺς υἱοὺς \nαὐτοῦ δικαστὰς τῷ Ἰσραήλ.",
            "1":"\n καὶ ταῦτα τὰ ὀνόματα τῶν υἱῶν \nαὐτοῦ· πρωτότοκος Ἰωήλ, καὶ ὄνομα τοῦ δευτέρου ’\n \n\n \nΑΣ1ΛΕmΝ Α VIII \n ἐν Βηρσάβεε.",
            "2":"\n καὶ οὐκ ἐπορεύθησαν οἱ υἱοὶ αὐτοῦ ἐν ὁδῶ αὐτοῦ, Β\nκαὶ ἐξέκλιναν ὀπίσω τῆς συντελείας καὶ ἐλάμβανον δῶρα καὶ ἐξέκλινον\n δικαιώματα.",
            "3":"\n καὶ συναθροίζονται ἄνδρες Ἰσραὴλ καὶ παραγίνονται\n εἰς Ἁρμαθάιμ πρὸς Σαμουήλ,",
            "4":"\n καὶ εἶπαν αὐτῷ ἰδοὺ σὺ γεγήρακας,\nκαὶ οἱ υἱοί σου οὐ πορεύονται ἐν τῇ ὁδῷ σου· καὶ νῦν κατάστησον\n ἐφ’ ἡμᾶς βασιλέα δικάζειν ἡμᾶς καθὰ καὶ τὰ λοιπὰ ἔθνη.",
            "5":"\n καὶ\nπονηρὸν τὸ ῥῆμα ἐν ὀφθαλμοῖς Σαμουήλ, ὡς εἶπαν Δὸς ἡμῖν βασιλέα\n δικάζειν ἡμᾶς· καὶ προσηύξατο Σαμουὴλ πρὸς κύριον.",
            "6":"\n καὶ εἶπεν\nΚύριος πρὸς Σαμουήλ Ἄκουε τῆς φωνῆς τοῦ λαοῦ καθὰ ὂν λαλήσωσίν\nσοι· ὅτι οὐ σὲ ἐξουθενήκασιν, ἀλλ’ ἢ ἐμὲ ἐξουδενώκασιν τοῦ μὴ\n βασιλεύειν ἐπ’ αὐτῶν.",
            "7":"\n κατὰ πάντα τὰ ποιήματα ἃ ἐποίησάν μοι\nἀφ’ ἧς ἡμέρας ἀνήγαγον αὐτοὺς ἐξ Αἰγύπτου ἕως τῆς ἡμέρας ταύτης,\nκαὶ ἐγκατέλιπόν με καὶ ἐδούλευον θεοῖς ἑτέροις, οὕτως αὐτοὶ ποιοῦσιν\n καὶ σοί.",
            "8":"\n καὶ νῦν ἄκουε τῆς φωνῆς αὐτῶν, πλὴν ὅτι\nδιαμαρτύρῃ αὐτοῖς, καὶ ἀπαγγελεῖς αὐτοῖς τὸ δικαίωμα τοῦ βασιλέως\n ὃς βασιλεύσει ἐπ’ αὐτούς.",
            "9":"\n Καὶ εἶπεν Σαμουὴλ πᾶν τὸ\n τοῦ κυρίου πρὸς τὸν λαὸν τοὺς αἰτοῦντας παρ’ αὐτοῦ βασιλέα.",
            "10":"\n καὶ\nεἶπεν τοῦτο ἔσται τὸ δικαίωμα τοῦ βασιλέως ὃς βασιλεύσει ἐφ’ ὑμᾶς·\nτοὺς υἱοὺς ὑμῶν λήμψεται, καὶ θήσεται αὐτοὺς ἐν ἅρμασιν αὐτοῦ\n καὶ ἱππεῦσιν αὐτοῦ καὶ προτρέχοντας τῶν ἁρμάτων αὐτοῦ,",
            "11":"\n καὶ\nθέσθαι αὐτοὺς ἑαυτῷ χιλιάρχους καὶ ἑκατοντάρχους, καὶ\nθερισμὸν αὐτοῦ καὶ τρυγᾷν τρύγητόν αὐτοῦ, καὶ ποιεῖν σκεύη\n αὐτοῦ καὶ σκεύη ἁρμάτων αὐτοῦ·",
            "12":"\n καὶ τὰς θυγατέρας ὑμῶν\n εἰς μυρεψοὺς καὶ εἰς μαγειρίσσας καὶ εἰς πεσσούσας.",
            "13":"\n καὶ τοὺς\nἀγροὺς ὑμῶν καὶ τοὺς ἀμπελῶνας ἃς ὑμῶν καὶ τοὺς ἐλαιῶνας ὑμῶν\n τοὺς ἀγαθοὺς λήμψεται καὶ δώσει τοῖς δούλοις αὐτοῦ.",
            "14":"\n καὶ τὰ\nσπέρματα ὑμῶν καὶ τοὺς ἀμπελῶνας ὑμῶν ἀποδεκατώσει, καὶ δώσει\n τοῖς εὐνούχοις αὐτοῦ καὶ τοῖς δούλοις αὐτοῦ·",
            "15":"\n καὶ τοὺς δούλους\nκα τὰς δούλας ὑμῶν καὶ τὰ βουκόλια ὑμῶν καὶ τὰ ἀγαθὰ καὶ τοὺς\n ὄνους ὑμῶν λήμψεται καὶ ἀποδεκατώσει εἰς τὰ ἔργα αὐτοῦ,",
            "16":"\n καὶ τὰ\n ποίμνια ὑμῶν ἀποδεκατώσει· καὶ ὑμεῖς ἔσεσθε αὐτῶ δοῦλοι.",
            "17":"\n καὶ\n \n\n \n\n βοήσεσθε ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐκ προσώπου βασιλέως ὑμῶν οὗ ἑν ταῖς ἡμέραις\nξασθε ἑαυτοῖς καὶ οὐκ ἐπακούσεται Κύριος ὑμῶν ἐν ταῖς\nἐκείναις, ὅτι ὑμεῖς ἐξελέξασθε ἑαυτοῖς βασιλέα.",
            "18":"\n Καὶ οὐκ ἠβούλετο \nὁ λαὸς ἀκοῦσαι τοῦ Σαμουήλ, καὶ εἶπαν αὐτῷ οὐχί, ἀλλ’ ἢ\nβασιλεὺς ἔσται ἐφ’ ἡμᾶς,",
            "19":"\n καὶ ἐσόμεθά καὶ ἡμεῖς κατὰ πάντα \nτὰ ἔθνη· καὶ δικάσει ἡμᾶς βασιλεὺς ἡμῶν, καὶ ἐξελεύσεται ἔμπροσθεν\nἡμῶν, καὶ πολεμήσει τὼν πολεμον ἡμῶν.",
            "20":"\n καὶ ἥκουσεν Σαμουὴλ \nτοὺς λόγους τοῦ λαοῦ, καὶ ἐλάλησεν αὐτοὺς εἰς τὰ Κυρίου. κυρίου.\nκαὶ εἶπεν κύριος πρὸς Σαμουήλ Ἄκουε τῆς φωνῆς αὐτῶν καὶ \nαὐτοῖς βασιλέα. καὶ εἶπεν Σαμουὴλ πρὸς ἄνδρας Ἰσραήλ\nω ἕκαστος εἰς τὴν πόλιν αὐτοῦ.\nαὶ ἀνὴρ ἐξ υἱῶν Βενιαμείν, καὶ ὄνομα αὐτῷ Κείς, υἱὸς Ἀβειὴλ IX"
        },
        "8":{
            "0":"\n IXἈρὲδ υἱοῦ Βαχεὶ υἱοῦ Ἀφὲκ υἱοῦ ἀνδρὸς Ἰεμειναίου, ἀνὴρ\n",
            "1":"\n καὶ τούτω υἱός, καὶ ὄνομα αὐτῷ Σαούλ, εὐμεγέθης, ἀνὴρ \nκαὶ οὐκ ἦν ἐν υἱοῖς Ἰσραὴλ ἀγαθὸς ὑπὲρ αὐτόν, ὑπερωμίαν καὶ\nὑψηλὸς ὑπὲρ πᾶσαν τὴν γῆν.",
            "2":"\n καὶ ἀπώλοντο αἱ ὄνοι Κεὶς \nΣαούλ. καὶ εἶπεν Κεὶς πρὸς Σαοὺλ τὸν υἱὸν αὐτοῦ Λάβε\nσεαυτοῦ ἱν τῶν παιδαρίων, καὶ ἀνάστητε καὶ πορεύθητε\nκαὶ ζητήσατε τὰς ὄνους.",
            "3":"\n καὶ διῆλθον ὄρους Ἐφράιμ καὶ διῆλθον\nδιὰ τῆς γῆς Σελχά, καὶ οὐχ εὗρον· καὶ διῆλθον διὰ τῆς\nγῆς Ἐασακέμ, καὶ οὐκ ἦν· καὶ διῆλθον διὰ τῆς γῆς Ἰακείμ, καὶ\nοὐχ εὖρον.",
            "4":"\n αὐτῶν ἐλθόντων εἰς τὴν Σεὶφ καὶ Σαοὺλ εἶπεν τῷ \nπαιδαρίῳ αὐτοῦ τῷ μετ’ αὐτοῦ Δεῦρο καὶ ἀναστρέψωμεν, μὴ ἀνεὶς\nὁ πατήρ μου τὰς ὄνους φροντίζει περὶ ἡμῶν.",
            "5":"\n καὶ εἶπεν αὐτῷ τὸ \nπαιδάριον Ἴδου δὴ ἄνθρωπος τοῦ θεοῦ ἐν τῇ πόλει ταύτῃ, κα ὁ\nἄνθρωπος ἔνδοξος, πᾶν ὃ ἐὰν λαλήσῃ παραγινόμενον\nκαὶ νῦν πορευθῶμεν, ὅπως ἀπαγγείλῃ ἡμῖν τὴν ὁδὸν ἡ\nἐπορεύθημεν ἐπ’ αὐτήν.",
            "6":"\n καὶ εἶπεν Σαοὺλ τῷ παιδαρίῳ αὐτοῦ τῷ \nμετ’ αὐτοῦ καὶ ἰδοὺ πορευσόμεθα, καὶ τί οἴσομεν τῷ ἀνθρώπῳ τοῦ\nθεοῦ,. ὅτι οἱ ἄρτοι ἐκλελοίπασιν ἐκ τῶν ἀγγίων ἡμῶν, καὶ πλεῖον\n\n \n\n \n\nοὐκ ἔστιν μεθ’ ἡμῶν, εἰσενεγκεῖν τῷ ἀνθρώπῳ τοῦ θεοῦ τὸ ὑπάρχον \n ἡμῖν.",
            "7":"\n καὶ προσέθετο τὸ παιδάριον ἀποκριθῆναι τῷ Σαοὺλ\nἼδου εὕρηται ἐν τῇ χειρί μου τέταρτον σίκλου ἀργυρίου, καὶ\n τῷ ἀνθρώπῳ τοῦ θεοῦ, καὶ ἀπαγγελεῖ ἡμῖν τὴν ὁδὸν ἡμῶν.",
            "8":"\n καὶ\nἔμπροσθεν ἐν Ἰσραὴλ τάδε ἔλεγεν ἕκαστος, ἐν τῷ πορεύεσθαι ἐπερωτᾷν\nτὸν θεόν Δεῦρο πορευθῶμεν πρὸς τὸν βλέποντα· ὅτι τὸν προφήτην\n ἐκάλει ὁ λαὸς ἔμπροσθεν Ὁ βλέπων.",
            "9":"\n καὶ εἶπεν Σαοὺλ πρὸς\nτὸ παιδάριον αὐτοῦ Ἀγαθὸν τὸ ῥῆμα, δεῦρο καὶ πορευθῶμεν· καὶ\nἐπορεύθησαν εἰς τὴν πόλιν οὗ ἦν ἐκεῖ ὁ ἄνθρωπος ὁ τοῦ θεοῦ.\n",
            "10":"\n αὐτῶν ἀναβαινόντων τὴν ἀνάβασιν τῆς πόλεως, καὶ αὐτοὶ εὑρίσκουσιν\nτὰ κοράσια ἐξεληλυθότα ὑδρεύεσθαι ὕδωρ, καὶ λέγουσιν αὐταῖς Εἰ\n ἔστιν ἐνταῦθα ὁ βλέπων ;",
            "11":"\n καὶ ἀπεκρίθη τὰ κοράσια αὐτοῖς καὶ\nλέγουσιν αὐτοῖς Ἔστιν, ἰδοὺ κατὰ πρόσωπον ὑμῶν· νῦν διὰ τὴν\n\nἡμέραν ἤκει εἰς τὴν πόλιν, ὅτι θυσία σήμερον τῷ λαῷ ἐν Βαμά.\n",
            "12":"\n ὡς ἂν εἰσέλθητε τὴν πόλιν, οὕτως εὑρήσετε αὐτὸν ἐν τῇ πόλει\nπρὶν ἀναβῆναι αὐτὸν εἰς βᾶμά τοῦ φαγεῖν· ὅτι οὐ μὴ φάγῃ ὁ λαός\nἕως τοῦ εἰσελθόν αὐτόν, ὅτι οὗτος εὐλογεῖ τὴν θυσίαν, καὶ μετὰ\nταῦτα ἐσθίουσιν οἱ ξένοι· καὶ νῦν ἀνάβητε, ὅτι διὰ τὴν ἡμέραν\n εὑρήσετε αὐτόν.",
            "13":"\n καὶ ἀναβαίνουσιν τὴν πόλιν· αὐτῶν\nεἰς μέσον τῆς πόλεως, καὶ ἰδοὺ Σαμουὴλ ἐξῆλθεν εἰς ἐπάντησιν\n αὐτῶν, τοῦ ἀναβῆναι εἰς βᾶμά.",
            "14":"\n Καὶ κύριος ἀπεκάλυψεν\nτὸ ὠτίον Σαμουὴλ ἡμέρᾳ μιᾷ ἔμπροσθεν τοῦ ἐλθεῖν πρὸς αὐτὸν\n Σαοὺλ λέγων",
            "15":"\n Ὡς ὁ καιρὸς αὔριον ἀποστελῶ πρὸς σὲ ἄνδρα ἐκ\nΒενιαμείν, καὶ χρίσεις αὐτὸν εἰς ἄρχοντα ἐπὶ τὸν λαόν μου Ἰσραήλ,\nκαὶ σώσει τὸν λαόν μου ἐκ χειρὸς ἀλλοφύλων· ὅτι ἐπέβλεψα ἐπὶ\n τὴν ταπείνωσιν τοῦ λαοῦ μου, ὅτι ἦλθεν βοὴ αὐτῶν πρὸς μέ.",
            "16":"\n καὶ\nΣαμουὴλ εἶδεν τὸν Σαούλ, καὶ Κύριος ἀπεκρίθη αὐτῷ ἰδοὺ ὁ ἄνθρωπος\n ὃν εἶπά σοι οὗτος ἄρξει ἐν τῷ λαῷ μου.",
            "17":"\n καὶ προσήγαγεν\nπρὸς Σαμουὴλ εἰς μέσον τῆς πόλεως κοὶ εἶπεν Ἀπάγγειλον δή ποῖος\n ὁ οἶκος τοῦ βλέποντος.",
            "18":"\n καὶ ἀπεκρίθη Σαμουὴλ τῷ Σαοὺλ\n \n\n \n\n εἶπεν Ἐγώ εἰμι αὐτός· ἀνάβηθι ἔμπροσθέν μου εἰς βᾶμά καὶ φάγε\nμετ’ ἐμοῦ σήμερον, καὶ ἐξαποστελῶ σε πρωὶ καὶ πάντα τὰ ἐν τῆ\nκαρδίᾳ σου ἀπαγγελῶ σοι.",
            "19":"\n καὶ περὶ τῶν ὄνων σου τῶν ἀπολωλυιῶν \nσήμερον τριταίων, μὴ θῇς τὴν καρδίαν σου αὐταῖς, ὅτι εὕρηνται·\nκαὶ τίνι τὰ ὡραῖα τοῦ Ἰσραήλ, οὐ σοὶ καὶ τῷ οἴκῳ τοῦ πατρός σου ;\n",
            "20":"\n καὶ ἀπεκρίθη Σαοὺλ καὶ εἶπεν οὐχὶ ἀνδρὸς υἱὸς Ἰεμειναίου ἐγώ \nεἰμι τοῦ μικροῦ σκήπτρου φυλῆς Ἰσραήλ; καὶ τῆς φυλῆς τῆς ἐλαχίστης\nἐξ ὅλου σκήπτρου Βενιαμείν ; καὶ ἵνα τί ἐλάλησας πρὸς ἐμὲ κατὰ\nτὸ ῥῆμα τοῦτο ;",
            "21":"\n καὶ ἔλαβεν Σαμουὴλ τόν Σαοὺλ καὶ τὸ παιδάριον \nαὐτοῦ καὶ εἰσήγαγεν αὐτοὺς εἰς τὸ κατάλυμα, καὶ ἔθετο αὐτοῖς ἐκεῖ\nτόπον ἐν πρώτοις τῶν κεκλημένων ὡσεὶ ἑβδομήκοντα ἀνδρῶν.\n",
            "22":"\n καὶ εἶπεν Σαμουὴλ τῷ μαγείρῳ Δός μοι τὴν μερίδα ἢν ἔδωκά σοι, ἣν \nεἶπά σοι θεῖναι αὐτὴν οαρὰ σοί.",
            "23":"\n καὶ ἥψησεν ὁ μάγειρος τὴν κωλέαν \nκαὶ παρέθηκεν αὐτὴν ἐνώπιον Σαούλ· καὶ εἶπεν Σαμουὴλ τῷ Σαούλ\nἼδου ὑπὁλιμμα, παράθες αὐτὸ ἐνώπιόν σου καὶ φάγε, ὅτι εἰς μαρτύριον\nἴ’ σοι παρὰ τοὺς ἅλλους· ἀπόκνιζε. καὶ ἔφαγεν Σαοὺλ μετὰ\nἐν τῆ ἡμέρᾳ ἐκείνῃ.",
            "24":"\n καὶ κατέβη ἐκ τῆς βᾶμά ἐν τῇ πόλει· \nκαὶ διέστρωσαν τῷ Σαοὺλ ἐπὶ τῷ δώματι,",
            "25":"\n καὶ ἐκοιμήθη. \nὡς ἀνέβαινεν ὁ ὄρθρος, καὶ ἐκάλεσεν Σαμουὴλ τὸν Σαοὺλ ἐπὶ τῷ\nδώματι λέγων Ἀνάστα, καὶ ἐξαποστελῶ σε· καὶ ἀνέστη Σαούλ, καὶ\nἐξῆλθεν αὐτὸς καὶ Σαμουὴλ ἕως ἔξω.",
            "26":"\n αὐτῶν καταβαινόντων εἰς \nμέρος τῆς πόλεως, καὶ Σαμουὴλ εἶπεν τῷ Σαούλ Εἰπὸν τῷ νεανίσκῳ\nκοὶ διελθέτω ἔμπροσθεν ἡμῶν, καὶ σὺ στῆθι ὡς σήμερον καὶ ἄκουσον\nῥῆμα θεοῦ. καὶ ἔλαβεν Σαμουὴλ τὸν φακὸν τοῦ ἐλαίου καὶ ἐπέχεεν X"
        },
        "9":{
            "0":"\n Xἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ ἐφίλησεν αὐτὸν καὶ εἶπεν αὐτῶ\nκέχρικέν σε κύριος εἰς ἄρχοντα ἐπὶ τὸν λαὸν αὐτοῦ, ἐπὶ Ἰσραήλ ;\nκαὶ σὺ ἄρξεις ἐν λῆ κυρίου, καὶ σὺ σώσεις αὐτὸν ἐκ χειρὸς ἐχθρῶν\nαὐτοῦ κυκλόθεν.",
            "1":"\n καὶ τοῦτό σοι τὸ σημεῖον ὅτι ἔχρισέν σε κύριος\nἐπὶ κληρονομίαν αὐτοῦ εἰς ἄρχοντα· ὡς ἂν ἀπέλθῃς σήμερον ἀπ’ ἐμοῦ,\nκαὶ εὑρήσεις δύο ἄνδρας πρὸς τοῖς τάφοις Ῥαχὴλ ἐν τῷ ὄρει Βενιαμεὶν\nἀλλομένους μεγάλα, καὶ ἐροῦσίν σοι Εὕρηνται αἱ ὄνοι ἃς\n \n\n \n\nζητεῖν· καὶ ἰδοὺ ὁ πατήρ σου ἀποτετίνακται τὸ ῥῆμα τῶν ὄνων, καὶ \n ἐδαψιλεύσατο δι’ ὑμᾶς λέγων Τί ποιήσω ὑπὲρ τοῦ υἱοῦ μου ;",
            "2":"\n καὶ\nἀπελεύσει ἐκεῖθεν καὶ ἐπέκεινα ἥξεις ἕως τῆς δρυὸς Θαβώρ, καὶ\nεὑρήσεις ἐκεῖ τρεῖς ἄνδρας ἀναβαίνοντας πρὸς τὸν θεὸν εἰς Βαιθήλ,\nἕνα αἴροντα τρία αἰγίδια καὶ ἕνα αἴροντα τρία ἀγγεῖα ἄρτων καὶ ἕνα\n αἴροντα ἀσκὸν οἴνου·",
            "3":"\n καὶ ἐρωτήσουσίν σε τὰ εἰς εἰρήνην καὶ δῶ\n σοι δύο ἀπαρχὰς ἄρτων, καὶ λήμψῃ ἐκ τῆς χειρὸς αὐτῶν.",
            "4":"\n κ\nταῦτα εἰσελεύσῃ εἰς τὸν βουνὸν τοῦ θεοῦ, οὗ ἐστιν ἐκεῖ τὸ ἀνά\nτῶν ἀλλοφύλων, ἐκεῖ Νασεὶβ ὁ ἀλλόφυλος· καὶ ἔσται ὡς ἂν εἰσέλθητε\nἐκεῖ εἰς τὴν πόλιν, καὶ ἀπαντήσεις χορῷ προφητῶν καταβαινόντων\nἐκ τῆς βᾶμά, καὶ ἔμπροσθεν αὐτῶν νάβαλ καὶ τύμπανον καὶ αὐλὸς\n καὶ κινύρα, καὶ αὐτοὶ προφητεύοντες·",
            "5":"\n καὶ ἐφαλεῖται ἐπὶ σὲ πνεῦμα\nΚυρίου καὶ προφητεύσεις μετ’ αὐτῶν, καὶ στραφήσῃ εἰς ἄνδρα ἄλλον.\n",
            "6":"\n καὶ ἔσται ὅταν ἥξει τὰ σημεῖα ταῦτα ἐπὶ σέ, ποίει πάντα ὅσα\n εὕρῃ ἡ χείρ σου, ὅτι θεὸς μετὰ σοῦ.",
            "7":"\n καὶ καταβήσῃ ἔμπροσθεν τῆς\nΓαλαάδ, καὶ ἰδοὺ καταβαίνω πρὸς σὲ ἀνενεγκεῖν ὁλοκαύτωσιν καὶ\nθυσίας εἰρηνικάς· ἑπτὰ ἡμέρας διαλείψεις ἕως τοῦ ἐλθεῖν με πρὸς\n σέ, καὶ γνωρίσω σοι ἃ ποιήσεις.",
            "8":"\n Καὶ ἐγενήθη ὥστε\nστραφῆναι τῷ ὤμῳ αὐτοῦ ἀπελθεῖν ἀπὸ Σαμουήλ, μετέστρεψεν αὐτῷ\nὁ θεὸς καρδίαν ἄλλην· καὶ ἦλθεν πάντα τὰ σημεῖα ἐν τῇ ἡμέρα ἐκείνῃ.\n",
            "9":"\n καὶ ἔρχεται ἐκεῖθεν εἰς τὸν βουνόν, καὶ ἰδοὺ χορὸς προφητῶν ἐξ\nαὐτοῦ· καὶ ἥλατο ἐπ’ αὐτὸν πνεῦμα θεοῦ καὶ ἐπροφήτευσεν ἐν\n μέσῳ αὐτῶν.",
            "10":"\n καὶ ἐγενήθησαν πάντες οἱ εἰδότες αὐτὸν ἐχθὲς\nτρίτην καὶ εἶδον, καὶ ἰδοὺ αὐτὸς ἐν μέσῳ τῶν προφητῶν· καὶ εἶπεν\nὁ λαὸς ἕκαστος πρὸς τὸν πλησίον αὐτοῦ Τί τοῦτο τὸ γεγονὸς τῷ υἱῷ\n Κείς ; ἢ καὶ Σαοὺλ ἐν προφήταις ;",
            "11":"\n καὶ ἀπεκρίθη τις αὐτῶν\nεἶπεν καὶ τίς πατὴρ αὐτοῦ ; διὰ τοῦτο ἐγενήθη εἰς παραβολήν Ἢ\n καὶ Σαοὺλ ἐν προφήταις ;",
            "12":"\n καὶ συνετέλεσεν προφητεύων, καὶ\n εἰς τὸν βουνόν.",
            "13":"\n Καὶ εἶπεν ὁ εἶπεν αὐτοῦ πρὸς αὐτὸν\nπρὸς τὸ παιδάριον αὐτοῦ Ποῦ ἐπορεύθητε ; καὶ εἶπαν Ζητεῖν τὰς\nὄνους· καὶ εἴδαμεν ὅτι οὐκ εἰσίν, καὶ εἰσήλθομεν πρὸς Σαμουήλ.\n \n\n\n \n",
            "14":"\n καὶ εἶπεν ὁ οἰκεῖος πρὸς Σαούλ Ἀπάγγειλον δή μοι τί εἰπέν σοι \nΣαμουήλ.",
            "15":"\n καὶ εἶπεν Σαοὺλ πρὸς τόν οἰκεῖον αὐτοῦ Ἀπήγγειλεν\nἀπαγγέλλων μοι ὅτι εὕρηνται οἱ ὄνοι· τὸ δὲ ῥῆμα τῆς βασιλείας\nοὐκ ἀπήγγειλεν αὐτῷ. \n",
            "16":"\n Καὶ παρήγγειλεν Σαμουὴλ παντὶ τῷ λαῷ πρὸς κύριον εἰς \nΜασσηφά,",
            "17":"\n καὶ εἶπεν πρὸς υἱούς Ἰσραήλ τάδε εἶπεν κύριος ὁ θεὸς \nλέγων Ἐγὼ ἀνήγαγον τοὺς υἱοὺς Ἰσραὴλ ἐξ Αἰγύπτου, καὶ\nτῶν βασιλείων τῶν θλιβουσων ὑμὰς.",
            "18":"\n καὶ ὑμεῖς σήμερον εξουθενηκατε \nκοτε τὸν θεόν, ὃς αὐτός ἐστιν ὑμῶν σωτὴρ ἐκ πάντων τῶν κακῶν\nὑμῶν καὶ θλίψεων ὑμῶν, καὶ εἴπατε οὐχί, ἀλλ’ ἢ ὅτι βασιλέα στήσεις\nἐφ’ ἡμῶν. καὶ νῦν κατάστητε ἐνώπιον κυρίου κατὰ τὰ σκῆπτρα\nὑμῶν καὶ κατὰ τὰς φυλὰς ὑμῶν.",
            "19":"\n καὶ προσήγαγεν Σαμουὴλ πάντα \nτὰ σκῆπτρα Ἰσραήλ, καὶ κατακληροῦται σκῆπτρον Βενιαμείν·",
            "20":"\n καὶ \nπροσάγει σκῆπτρον Βενιαμεὶν εἰς φυλάς, καὶ κατακληροῦται φυλὴ\nΜατταρεί· καὶ προσάγουσιν τήν φυλὴν Ματταρεὶ εἰς ἄνδρας, καὶ\nκατακληροῦται Σαοὺλ υἱὸς Κείς. καὶ ἐζήτει αὐτόν, καὶ οὐχ εὑρίσκετο.\n",
            "21":"\n καὶ ἐπηρώτησεν Σαμουὴλ ἔτι ἐν κυρίῳ Εἰ ἔρχεται ὁ ἀνὴρ ἐνταῦθα ; \nκαὶ εἶπεν κύριος Ἴδου αὐτὸς κέκρυπται ἐν τοῖς σκεύεσιν.",
            "22":"\n καὶ\nἔδραμεν καὶ λαμβάνει αὐτὸν ἐκεῖθεν, καὶ κατέστησεν ἐν μέσῳ τοῦ\nλαοῦ· καὶ ὑψώθη ὑπὲρ πάντα τὸν λαὸν ὑπερωμίαν καὶ ἐπάνω.",
            "23":"\n καὶ \nεἶπεν Σαμουὴλ πρὸς πάντα τόν λαόν Εἰ ἑοράκατε ὃν ἐκλέλεκται\nἑαυτῷ κύριος, ὅτι οὐκ ἔστιν αὐτῷ ὅμοιος ἐν πᾶσιν ὑμῖν ; καὶ ἔγνωσαν\nπᾶς ὁ λαὸς καὶ εἶπαν Σήτω ὁ βασιλεύς.",
            "24":"\n Καὶ εἶπεν Σαμουὴλ \nπρὸς τὸν λαὸν τὸ δικαίωμα τοῦ βασιλέως, καὶ ἔγραψεν ἐν βιβλίῳ\nκαὶ ἔθηκεν ἐνώπιον κυρίου· καὶ ἐξαπέστειλεν Σαμουὴλ πάντα τὸν\nλαόν, καὶ ἀπῆλθεν ἕκαστος εἰς τὸν τόπον αὐτοῦ.",
            "25":"\n καὶ Σαοὺλ ἀπῆλθεν \nεἰς τὸν οἶκον αὐτοῦ εἰς Γαβαά· καὶ ἐπορεύθησαν υἱοὶ δυνάμεων ὧν\nἥψατο κύριος καρδίας αὐτῶν μετὰ Σαούλ.",
            "26":"\n καὶ υἱοὶ λοιμοὶ εἶπαν Τίς \nσώσει ἡμᾶς οὗτος ; καὶ ἠτίμασαν αὐτόν, καὶ οὐκ ἤνεγκον αὐτῷ δῶρα. \n \n\n\n \n\n"
        },
        "10":{
            "0":"\n Καὶ ἐγενήθη ὡς μετὰ μῆνα καὶ ἀνέβη Ναὸς ὁ Ἀμμανείτης καὶ \nπαρεμβάλλει ἐπὶ ἰαβεὶς Γαλαάδ· καὶ εἶπον πάντες οἱ ἄνδρες ἰαβεὶς\nπρὸς Νᾶάς τὸν Ἀμμανείτην Διάθου ἡμῖν διαθήκην καὶ δουλεύσομέν\n σοι.",
            "1":"\n καὶ εἶπεν πρὸς αὐτοὺς Νᾶάς ὁ Ἀμμανεἰτης Ἐν ταύτῃ διαθήσομαι\nὑμῖν διαθήκην, ἐν τῷ ἐξορύξαι ὑμῶν πάντα ὀφθαλμὸν δεξιόν,\n καὶ θήσομαι ὄνειδος ἐπὶ Ἰσραήλ.",
            "2":"\n καὶ λέγουσιν αὐτῷ οἱ\nἸαβείς Ἄνες ἡμῖν ἑπτὰ ἡμέρας καὶ ἀποστελοῦμεν ἀγγέλους εἰς πᾶν\nὅριον Ἰσραήλ· ἐὰν μὴ ἦ ὁ σώζων ἡμᾶς, ἐξελευσόμεθα πρὸς ὑμᾶς.\n",
            "3":"\n καὶ ἔρχονται οἱ ἄγγελοι εἰς Γαβαὰ πρὸς Σαούλ, καὶ\nτοὺς λόγους εἰς τὰ ὦτα τοῦ λαοῦ· καὶ ἦραν πᾶς ὁ λαὸς τὴν φωνὴν\n αὐτῶν καὶ ἔκλαυσαν.",
            "4":"\n καὶ ἰδοὺ Σαοὺλ ἤρχετο μετὰ τὸ τὸ πρωὶ\nἀγροῦ· καὶ εἶπεν Σαούλ Τί ὅτι κλαίει ὁ λαός ; καὶ διηγοῦνται αὐτῶ,\n τὰ ῥήματα τῶν υἱῶν Ἰαβείς.",
            "5":"\n καὶ ἐφήλατο πνεῦμα κυρίου\nΣαούλ, ὡς ἤκουσεν τὰ ῥήματα ταῦτα, καὶ ἐθυμώθη ἐπ’ αὐτοὺς ὀργὴ\n αὐτοῦ σφόδρα.",
            "6":"\n καὶ καὶ ἔλαβεν δύο βόας καὶ ἐμέλισεν αὐτός,\nἀπέστειλεν εἰς πᾶν ὅριον Ἰσραὴλ ἐν χειρὶ ἀγγέλων λέγων ὡς\nοὐκ ἐστιν ἐκπορευόμενος ὀπίσω Σαοὺλ καὶ ὀπίσω Σαμουήλ, κατὰ\nτάδε ποιήσουσιν τοῖς βουσὶν αὐτοῦ· καὶ ἐπῆλθεν ἔκστασις κυρίου\n ἐπὶ τὸν λαὸν Ἰσραήλ, καὶ ἐβόησαν ὡς ἀνὴρ εἷς.",
            "7":"\n καὶ ἐπισκέπτεται\nαὐτοὺς Ἀβιεζεκ ἐν βᾶμά πάντα ἄνδρα Ἰσραὴλ ἑξακοσίας χιλιάδας καὶ\n ἄνδρας Ἰούδα ἑβδομήκοντα χιλιάδας,",
            "8":"\n καὶ εἶπεν τοῖς ἀγγέλοις\nτάδε ἐρεῖτε τοῖς ἀνδράσιν ἰαβείς Αὔριον ὑμῖν ἡ σωτηρία\nοὐ ἡλίου. καὶ ἦλθον οἱ ἄγγελοι εἰς τὴν πόλιν καὶ\nἀπαγγέλλουαιν τοῖς ἀνδράσιν Ἰαβείς, καὶ εὐφράνθησαν.",
            "9":"\n καὶ\nεἶπαν οἱ ἄνδρες Ἰαβεὶς πρὸς Νᾶάς τὸν Ἀμμανείτην Αὔριον ἐξελευσόμεθα\nπρὸς ὑμᾶς, καὶ ποιήσετε ἡμῖν τὸ ἀγαθὸν ἐνώπιον ὑμῶν.\n",
            "10":"\n καὶ ἐγενήθη μετὰ τὴν οὔριον καὶ ἔθετο Σαοὺλ τὸν λαὸν εἰς\nἀρχάς, καὶ εἰσπορεύονται μέσον τῆς παρεμβολῆς ἐν φυλακῇ τῇ\nἑωθινῇ, κοὶ ἔτυπτον τοὺς υἱοὺς Ἄμμων ἕως διεθερμάνθη ἡ ἡμέρα·\nοι υπολελιμμενοι οιεσπαρησαν, καὶ\nXI Αμανιτης Α παρεμβαλεῖ Α fTrt] ἐπ’ Α εἶπον] εἶπαν Α Αμανιτην Α Α\n \n\n \n\n σαν ἐν αὐτοῖς δύο κατὰ τὸ αὐτό.",
            "11":"\n καὶ εἶπεν ὁ λαὸς πρὸς Σαμουήλ \nτίς ὁ εἴπας ὅτι Σαοὺλ οὐ βασιλεύσει ἡμῶν ; παράδος τοὺς ἄνδρας\nκαὶ θανατώσομεν αὐτούς.",
            "12":"\n καὶ εἶπεν Σαμουήλ οὐκ ἀποθανεῖται \nοὐδεὶς ἐν τῇ ἡμέρα ταύτῃ, ὅτι σήμερον Κύριος ἐποίησεν σωτήριον\nἐν Ἰσραήλ. \n ",
            "13":"\n καὶ εἶπεν Σαμουὴλ πρὸς τὸν λαὸν λέγων Πορευθῶμεν εἰς \nΓάλγαλα καὶ ἐγκαινίσωμεν ἐκεῖ τὴν βασιλείαν.",
            "14":"\n καὶ ἐπορεύθη ἐπορεύθη \nὁ λαὸς εἰς Γάλγαλα, καὶ ἔχρισεν Σαμουὴλ ἐκεῖ τὸν Σαοὺλ εἰς βασιλέα\nἐνώπιον Κυρίου ἐν Γαλγάλοις, καὶ ἔθυσεν ἐκεῖ θυσίας καὶ εἰρηνικὰς\nἐνώπιον Κυρίου· καὶ εὐφράνθη Σαμουὴλ καὶ πᾶς Ἰσραὴλ ὥστε\nλίαν. \n"
        },
        "11":{
            "0":"\n καὶ εἶπεν Σαμουὴλ πρὸς πάντα Ἰσραήλ ἰδού ἤκουσα \nφωνῆς ὑμῶν εἰς πάντα ὅσα εἴπατέ μοι, καὶ ἐβασίλευσα ἑ\nβασιλέα.",
            "1":"\n καὶ νῦν ἰδοὺ ὁ βασιλεὺς διαπορεύεται ἐνώπιον ὑμῶν, \nκἀγὼ γεγήρακα καὶ καθήσομαι, καὶ οἱ υἱοί μου ἰδοὺ ἐν κἀγὼ κἀγὼ\nἰδοὺ διελήλυθα ἐνώπιον ὑμῶν ἐκ νεότητος καὶ ἕως τῆς ἡμέρας ταύτης.\n",
            "2":"\n ἰδοὺ ἐγώ, ἀποκρίθητε κατ’ ἐμοῦ ἐνώπιον κυρίου καὶ ἐνώπιον χριστοῦ \nαὐτοῦ· μόσχον τινος εἴληφα ἢ ὄνον τίνος εἴληφα, ἢ τίνα κατεδυνά-\nστευσα ὑμῶν ἢ τίνα ἐξεπίεσα, ἢ ἐκ χειρὸς τίνος εἴληφα ἐξίλασμα\nκαὶ ὑπόδημα; ἀποκρίθητε κατ’ ἐμοῦ καὶ ἀποδώσω ὑμῖν.",
            "3":"\n καὶ εἶπαν \nπρὸς Σαμουήλ οὐκ ἠδίκησας ἡμᾶς, καὶ οὐ κατεδυνάστευσας καὶ\nοὐκ ἔθλασας ἡμᾶς, καὶ οὐκ εἴληφας ἐκ χειρὸς οὐδενὸς οὐδέν.",
            "4":"\n καὶ \nεἶπεν Σαμουὴλ πρὸς τὸν λαόν Μάρτυς κύριος ἐν ὑμῖν καὶ μάρτυς\nχριστὸς αὐτοῦ σήμερον ἐν ταύτῃ τῇ ἡμέρᾳ, ὅτι οὐχ εὑρήκατε ἐν\nχειρί μου οὐθέν· καὶ αἰ εἶπαν Μάρτυς.",
            "5":"\n καὶ εἶπεν Σαμουὴλ πρὸς τὸν \nλαὸν λέγων Μάρτυς κύριος ὁ ποιήσας τὸν Μωυσῆν καὶ τὸν Ἀαρών,\nὁ ἀναγαγὼν τοὺς πατέρας ἡμῶν ἐξ Αἰγύπτου.",
            "6":"\n καὶ νῦν κατάστητε \nκαὶ δικάσω ὑμᾶς ἐνώπιον κυρίου, καὶ ἀπαγγελῶ ὑμῖν τὴν πᾶσαν\nδικαιοσύνην κυρίου, ἃ ἐποίησεν ἐν ὑμὶν καὶ ἐν τοῖς πατράσιν ὑμῶν·\nδὼς εἰσῆλθεν Ἰακὼβ καὶ οἱ υἱοὶ αὐτοῦ εἰς Αἴγυπτον, καὶ ἐταπείνωσεν",
            "7":"\n καὶ ἐταπείνωσεν\nαὐτοὺς Αἴγυπτος· καὶ ἐβόησαν οἱ πατέρες ἡμῶν πρὸς κύριον, καὶ\nἀπέστειλεν κύριος τὸν Μωυσῆν καὶ τὸν Ἀαρών, καὶ ἐξήγαγον τοὺς\n \n\n \n\nπατέρας ἡμῶν ἐξ Αἰγύπτου, καὶ κατῴκισεν αὐτοὺς ἐν τῷ τόπῳ τούτῳ. \n",
            "8":"\n καὶ ἐπελάθοντο κυρίου τοῦ θεοῦ αὐτῶν, καὶ ἀπέδοτο αὐτοὺς εἰς\nχεῖρας Σεισαρά, ἀρχιστρατήγῳ ἰαβεὶς βασιλέως Ἁσώρ, καὶ εἰς χεῖρας\nἀλλοφύλων καὶ εἰς χεῖρας βασιλέως Μωάβ, καὶ ἐπολέμησεν ἐν αὐτοῖς.\n",
            "9":"\n καὶ ἐβόησαν πρὸς Κύριον καὶ ἔλεγον Ἡμάρτομεν, ὅτι\nτὸν κύριον καὶ ἐδουλεύσαμεν τοῖς Βααλεὶμ καὶ τοῖς ἄλσεσιν·",
            "10":"\n καὶ\n νῦν ἐξελοῦ ἡμᾶς ἐκ χειρὸς ἐχθρῶν ἡμῶν, καὶ δουλεύσομέν σοι. καὶ\nἀπέστειλεν τὸν Ἰεροβοὰμ καὶ τὸν Βαρὰκ καὶ τὸν Ἰεφθάε καὶ τὸν\nΣαμουήλ, καὶ ἐξείλατο ὑμᾶς ἐκ χειρὸς ἐχθρῶν ὑμῶν τῶν κυκλόθεν· καὶ\n κατῳκεῖτε πεποιθότες.",
            "11":"\n καὶ εἴδετε ὅτι Νᾶάς βασιλεὺς υἱῶν\nἦλθεν ἐφ’ ὑμᾶς, καὶ εἴπατε οὐχί, ἀλλ’ ἢ ὅτι βασιλεῦ\n ἐφ’ ἡμῶν.",
            "12":"\n καὶ νῦν ἰδοὺ ὁ βασιλεὺς ὃν ἐξελέξασθε, καὶ\n κύριος ἐφ’ ὑμᾶς βασιλέα.",
            "13":"\n ἐὰν φοβηθῆτε τὸν κύριον καὶ\nαὐτῷ καὶ ἀκούσητε τῆς φωνῆς αὐτοῦ καὶ μὴ ἐρίσητε τῷ στόματι Τυρίου,\nκαὶ ἦτε καὶ ὑμεῖς καὶ ὁ βασιλεὺς ὁ βασιλεύων ἐφ’ ὑμῶν ὀπίσω κυρίου\n πορευόμενοι·",
            "14":"\n ἐὰν δὲ μὴ ἀκούσητε τῆς φωνῆς Κυρίου καὶ\nτῷ στόματι κυρίου, καὶ ἔσται χεὶρ κυρίου ἐπὶ ὑμᾶς καἰ ἐπί τὸν\n βασιλέα ὑμῶν.",
            "15":"\n καὶ νῦν κατάστητε καὶ ἴδετε τὸ ῥῆμα τὸ\n τοῦτο ὃ ὁ κύριος ποιήσει ἐν ὀφθαλμοῖς ὑμῶν.",
            "16":"\n οὐχὶ θερισμὸς θερισμὸς πυρῶν\nσήμερον ; ἐπικαλέσομαι Κύριον καὶ δώσει φωνὰς καὶ ὑετόν, καὶ γνῶτε\nκαὶ ἴδετε ὅτι ἡ κακία ὑμῶν μεγάλη ἣν ἐποιήσατε ἐνώπιον Κυρίου\n αἰτήσαντες ἑαυτοῖς βασιλέα.¶",
            "17":"\n Καὶ ἐπεκαλέσατο Σαμουὴλ \nτὸν κύριον, καὶ Κύριος κύριος φωνὰς καὶ ὑετὸν ἐν τῇ ἡμέρᾳ ἐκείνη·\nκαὶ ἐφοβήθησαν πᾶς ὁ λαὸς τὸν κύριον σφόδρα καὶ τὸν Σαμουήλ.\n",
            "18":"\n καὶ εἶπαν πᾶς ὁ λαὸς πρὸς Σαμουήλ Ηρόσευξαι ὑπὲρ τῶν\nσου πρὸς Τύριον θεόν σου, καὶ οὐ μὴ ἀποθάνωμεν· ὅτι προστεθείκαμεν\nπρὸς πάσας τὰς ἁμαρτίας ἡμῶν κακίαν, αἰτήσαντες ἑαυτοῖς βασιλέα.\n",
            "19":"\n καὶ εἶπεν Σαμουὴλ πρὸς τὸν λαόν Μὴ φπβεῖσθε· ὑμεῖς\nτὴν πᾶσαν κακίαν ταύτην, πλὴν μὴ ἐκκλίνητε ἀπὸ ὄπισθεν Κυρίου,\n καὶ δουλεύσατε τῷ κυρίῳ ἐν ὅλῃ καρδίᾳ ὑμῶν·",
            "20":"\n καὶ μὴ παραβῆτε\nμηθὲν ὄντων, οἳ οὐ περανοῦσιν οὐθὲν καὶ οἳ οὐκ ἑξελοῦνται,\n \n\n\n \n ὅτι οὐθέν εἰσιν.",
            "21":"\n ὄτι οὐκ ἀπώσεται κύριος τὸν λαὸν αὐτοῦ διὰ \nτὸ ὄνομα αὐτοῦ τὸ μέγα, ὅτι ἐπιεικῶς Κύριος προσελάβετο ὑμᾶς αὑτῷ\nεἰς λαόν.",
            "22":"\n καὶ ἐμοὶ μηδαμῶς τοῦ ἁμαρτεῖν τῷ κυρίῳ ἀνιέναι τοῦ \nπροσεύχεσθαι περὶ ὑμῶν· καὶ δουλεύσω τῷ κυρίῳ, καὶ δείξω ὑμῖν\nτὴν ὁδὸν τὴν ἀγαθὴν καὶ τὴν εὐθεῖαν.",
            "23":"\n πλὴν φοβεῖσθε τὸν κύριον \nαὐτῶ ἐν ἀληθείᾳ καὶ ἐν ὅλῃ καρδίᾳ ὑμῶν, ὅτι εἴδετε ἃ\nὑμῶν·",
            "24":"\n καὶ ἐὰν κακία κακοποιήσητε, καὶ ὑμεῖς καὶ \nὁ βασιλεὺς ὑμῶν προστεθήσεσθε.\n \n"
        },
        "12":{
            "0":"\n \n",
            "1":"\n Καὶ ἐκλέγεται Σαοὺλ ἑαυτῷ τρεῖς χιλιάδας ἀνδρῶν ἐκ τῶν ἀνδρῶν \nἸσραήλ· καὶ ἦσαν μετὰ Σαοὺλ δισχίλιοι ἐν Μαχεμὰς καὶ ἐν τῷ ὄρει\nΒαιθήλ, χίλιοι ἦσαν μετὰ Ἰωναθὰν ἐν Γαβεὲ τοῦ Βενιαμείν· καὶ \nτὸ κατάλοιπον τοῦ λαοῦ ἐξαπέστειλεν ἕκαστον εἰς τὸ σκηνωμα\nαὐτοῦ.",
            "2":"\n καὶ ἐπάταξεν Ἰωναθὰν τὸν Νασεὶβ τὸν ἀλλόφυλον τὸν\nἐν τῷ βουνῷ, καὶ ἀκούουσιν οἱ ἀλλόφυλοι· καὶ Σαοὺλ σάλπιγγι\nσαλπίζει εἰς πᾶσαν τὴν γῆν λέγων Ἠθετήκασιν οἱ δοῦλοι.",
            "3":"\n καὶ \nπᾶς Ἰσραὴλ ἤκουσεν λεγόντων Πέπαικεν Σαοὺλ τὸν Νοσεὶβ τὸν\nἀλλόφυλον, καὶ ᾐσχύνθησαν Ἰσραὴλ ἐν τοῖς ἀλλοφύλοις· καὶ\nἀνέβησαν οἱ υἱοὶ Ἰσραὴλ ὀπίσω Σαοὺλ ἐν Γαλγάλοις.",
            "4":"\n καὶ \nσυνάγονται εἰς πόλεμον ἐπὶ Ἰσραήλ, κα\nτριάκοντα χιλιάδες ἁρμάτων καὶ ἐξ χιλιάδες ἱππέων κα\nλαὸς ὡς ἡ ἄμμος ἢ παρὰ τὴν θάλασσαν τῷ πλήθει. καὶ ἀναβαίνουσιν\nκαὶ παρεμβάλλουσιν ἐν Μαχεμὰς ἐξ ἐναντίας Βαιθωρὼν κατὰ νώτου·\n",
            "5":"\n καὶ ἀνὴρ Ἰσραὴλ εἶδεν ὅτι στενῶς αὐτῷ μὴ προσάγειν αὐτόν, καὶ \nὁ λαὸς ἐν τοῖς σπηλαίοις καὶ ἐν ταῖς μάνδραις καὶ ἐν ταῖς\nπέτραις καὶ ἐν τοῖς βόθροις τοῖς λάκκοις.",
            "6":"\n καὶ οἱ διαβαίνοντες \nδιέβησαν τὸν Ἰορδάνην εἰς γῆν Γὰδ καὶ Γαλαάδ· καὶ Σαοὺλ ἔτι ἢν\nἐν Γαλγάλοις, καὶ πᾶς ὁ λαὸς ἐξέστη ὀπίσω αὐτοῦ.",
            "7":"\n Καὶ \nἑπτὰ ἡμέρας τῷ μαρτυρίῳ, ὡς εἶπεν Σαμουήλ· κα οὐ\nΣαμουὴλ εἰς Γάλγαλα, καὶ διεσπάρη ὁ λαὸς αὐτοῦ ἀπ’\n",
            "8":"\n καὶ εἶπεν Σαούλ Προσαγάγετε ὅπως ποιήσω ὁλοκαύτωσιν καὶ \nαἰ ἀνήνεγκεν τὴν ὁλοκαύτωσιν",
            "9":"\n καὶ ἐγένετο ὡς συνετεἀναφέρων \nτὴν ὁλοκαύτωσιν, καὶ Σαμουὴλ παραγίνεται· καὶ\nἐξῆλθεν Σαοὺλ εἰς ἀπάντησιν αὐτῷ εὐλογῆσαι αὐτόν.",
            "10":"\n καὶ εἶπεν \nΣαμουήλ Τί πεποίηκας ; καὶ εἶπεν Σαούλ Ὅτι εἶδον ὡς διεσπάρη ὁ\nλαὸς ἀπ’ ἐμοῦ, καὶ σύ οὐ παρεγένου ὡς διετάξω ἐν τῷ μαρτυρίῳ\nτῶν ἡμερῶν, καὶ οἱἀλλόφυλοι συνήχθησαν εἰς Μαχεμάς,",
            "11":"\n καὶ εἶπα \n \n\n \nΝῦν καταβήσονται οἱ ἀλλόφυλοι πρὸς μὲ εἰς Γάλγαλα, κοὶ τοῦ \nπροσώπου τοῦ κυρίου οὐκ ἐδεήθην· καὶ ἐνεκρατευσάμην καὶ ἀνήνεγκα\n τὴν ὁλοκαύτωσιν.",
            "12":"\n καὶ εἶπεν Σαμουὴλ πρὸς Σαούλ Μεματαίωταί σοι,\nὅτι οὐκ ἐφύλαξας τὴν ἐντολήν μου ἢν ἐνετείλατό σοι κύριος· ὡς νῦν\n ἡτοίμασεν Κύριος τὴν βασιλείαν σου ἕως αἰῶνος ἐπὶ Ἰσραήλ.",
            "13":"\n καὶ\nνῦν ἡ βασιλεία σου οὐ στήσεται, καὶ ζητήσει κύριος ἑαυτῷ ἄνθρωπον\nκατὰ τὴν καρδίαν αὐτοῦ, κα ἐντελεῖται Κύριος αὐτῷ εἰς ἄρχοντα ἐπὶ τὸν\n λαὸν αὐτοῦ, ὅτι οὐκ ἐφύλαξας ὅ τι ἐνετείλατό σοι κύριος.",
            "14":"\n Καὶ\nκαὶ ἀπῆλθεν ἐκ Γαλγάλων εἰς ὁδὸν αὐτοῦ· καὶ τὸ\nτοῦ λαοῦ ἀνέβη ὀπίσω Σαοὺλ εἰς ἀπάντησιν ὀπίσω τοῦ\nλαοῦ τοῦ πολεμιστοῦ. αὐτῶν παραγενομένων ἐκ Γαλγάλων εἰς Γαβαὰ\nΒενιαμείν, καὶ ἐπεσκέψατο Σαοὺλ τὸν λαὸν τὸν εὑρεθέντα μετ’ αὐτοῦ\n ὡς ἑξακοσίους ἄνδρας.",
            "15":"\n καὶ Σαοὺλ καὶ Ἰωναθάν υἱὸς αὐτοῦ καὶ ὁ\nλαὸς καὶ οἱ εὑρεθέντες μετ’ αὐτῶν ἐκάθισαν ἐν Γαβεὲ Βενιαμεὶν καὶ\n ἔκλαιον, καὶ οἱ ἀλλόφυλοι παρεμβεβλήκεισαν εἰς Μαχεμάς.",
            "16":"\n καὶ\nἐφῆλθεν διαφθείρων ἐξ ἀγροῦ ἀλλοφύλων τρισὶν\n μία ἐπιβλέπουσα ὁδὸν Γοφερὰ ἐπὶ τὴν Σωγάλ,",
            "17":"\n καὶ ἡ μία ἀρχὴ\nἐπιβλέπουσα ὁδὸν Βαιθωρών, καὶ ἡ ἀρχὴ ἡ μία ἐπιβλέπουσα ὁδὸν\n Γαβεὲ τὴν εἰσκύπτουσαν ἐπὶ Γαῖ τὴν Σαμείν.",
            "18":"\n καὶ τέκτων σιδήρου\nοὐχ εὑρίσκετο ἐν πάσῃ γῇ Ἰσραήλ, ὅτι εἶπον οἱ ἀλλόφυλοι Μὴ\n ποιήσωσιν οἱ Ἑβραῖοι ῥομφαίαν καὶ δόρυ.",
            "19":"\n καὶ κατέβαινον πᾶς\nἸσραὴλ εἰς γῆν ἀλλοφύλων χαλκεύειν ἕκαστος τὸ θέριστρον αὐτοῦ\nκα τὸ σκεῦος, καὶ ἕκαστος τὴν ἀξίνην αὐτοῦ καὶ τὸ δρέπανον\n αὐτοῦ.",
            "20":"\n καὶ ἦν ὁ τρύγητός ἕτοιμος τοῦ θερίζειν· τὰ δὲ σκεύη ἦν\nτρεῖς σίκλοι εἰς τὸν ὀδόντα, καὶ τῇ ἀξίνῃ καὶ τῷ δρεπάνῳ ὑπόστασις\n ἦν ἡ αὐτή. καὶ ἐγενήθη ἐν ταῖς ἡμέραις τοῦ πολέμου Μαχεμάς,\nκαὶ οὐχ εὑρέθη ῥομφαία καὶ δόρυ ἐν χειρὶ παντὸς τοῦ λαοῦ τοῦ\nμετὰ Σαοὺλ καὶ μετὰ Ἰωναθάν, καὶ εὑρέθη τῷ Σαοὺλ καὶ τῶ Ἰωναθὰν\n υἱῷ αὐτοῦ. καὶ ἐξῆλθεν ἐξ ὑποστάσεως τῶν ἀλλοφύλων τὴν ἐν\nτῷ πέραν Μαχεμάς· καὶ τῷ πατρὶ αὐτοῦ οὐκ ἀπήγγειλεν. \n"
        },
        "13":{
            "0":"\n καὶ γίνεται ἡμέρα καὶ εἶπεν Ἰωναθὰν υἱὸς Σαοὺλ τῷ παιδαρίῳ\nτῷ αἴροντι τὰ σκεύη αὐτοῦ Δεῦρο καὶ διαβῶμεν εἰς Μεσσὰβ τῶν\nἀλλοφύλων τὴν ἐν τῷ πέραν ἐκείνῳ· καὶ τῷ πατρὶ αὐτοῦ οὐκ ἀπήγγειλεν.\n γειλεν.",
            "1":"\n καὶ Σαοὺλ ἐκάθητο ἐπ’ ἄκρου τοῦ βουνοῦ ὑπὸ τὴν ῥόαν τὴν\n ἐκ Μάγων, καὶ ἦσαν μετ’ αὐτοῦ ὡς ἑξακόσιοι ἄνδρες.",
            "2":"\n καὶ Ἀχιὰ\nυἱὸς ’λχιτὼβ ἀδελφοῦ Ἰωχαβὴλ υἱοῦ Φεινεὲς υἱοῦ Λευεὶ ἱερεὺς τοῦ\n \n\n\n \n θεοῦ ἐν Σηλὼμ αἴρων ἐφούδ· καὶ ὁ λαὸς οὐκ ᾔδει ὅτι πεπόρευται\nἸωναθάν.",
            "3":"\n καὶ ἀνὰ μέσον τῆς διαβάσεως οὗ ἐζήτει Ἰωναθὰν διαβῆναι \nὑπόστασιν τῶν ἀλλοφύλων καὶ ἀκρωτήριον πέτρας ἔνθεν καὶ ἀκρωτήριον\nπέτρας ἔνθεν, καὶ ὀδοὺς πέτρας ἐκ τούτου· ὄνομα τῶ ἑνὶ Βαζὲς\nκαὶὄνοματ τῷ ἄλλῳ Σενναάρ·",
            "4":"\n ἡ ὁδὸς ἡ μία ἀπὸ βορρᾶ ἐρχομένῳ Μαχμάς, \nκαὶ ἡ ὁδός ἡ ἄλλη ἀπὸ νότου ἐργομένῳ Γαβαί.",
            "5":"\n καὶ εἶπεν Ἰωναθὰν \nπρὸς τὸ παιδάριον τὸ αἶρον τὰ σκεύη αὐτοῦ Δεῦρο διαβῶμεν εἰς\nΜεσσὰφ τῶν ἀπεριτμήτων τούτων, εἴ τι ποιήσαι ἡμῖν κύριος· ὅτι\nοὐκ ἔστιν τῷ κυρίῳ συνεχόμενον σώζειν ἐν πολλοῖς ἢ ἐν ὀλίγοις.\n",
            "6":"\n καὶ εἶπεν αὐτῷ ὁ αἴρων τὰ σκεύη αὐτοῦ Ποίει πᾶν ὃ ἐὰν ἡ καρδία \nσου ἐκκλίνῃ· ἰδοὺ ἐγὼ μετὰ σοῦ, ὡς ἡ καρδία σοῦ καρδία μοῦ.",
            "7":"\n καὶ \nεἶπεν Ἰωναθάν ἰδού ἡμεῖς διαβαίνομεν πρὸς τοὺς ἄνδρας καὶ κατακυλισθησόμεθα\nπρὸς αὐτούς·",
            "8":"\n ἐὰν τόδε εἴπωσιν πρὸς ἡμᾶς Ἀπόστητε \nA ἑ κεῖ ἕως ἀν’ ἀπαγγείλωμεν ὑμῖν, καὶ στησόμεθα ἐφ' ἑαυτοῖς § καὶ\nοὐ μὴ ἀναβῶμεν ἐπ’ αὐτούς·",
            "9":"\n καὶ ἐὰν τάδε εἴπωσιν πρὸς ἡμᾶς \nἈνάβητε πρὸς ἡμᾶς, καὶ ἀναβησόμεθα, ὅτι παραδέδωκεν αὐτοὺς κύριος\nεἰς τὰς χεῖρας ἡμῶν· τοῦτο ἡμῖν τὸ σημεῖον.",
            "10":"\n καὶ εἰσῆλθον ἀμφότεροι \nεἰς Μεσσὰφ τῶν ἀλλοφύλων · καὶ λέγουσιν οἱ ἀλλόφυλοι Ἴδου οἱ\nἙβραῖοι ἐκπορεύονται ἐκ τῶν τρωγλῶν αὐτῶν, οὗ ἐκρύβησαν ἐκεῖ.\n",
            "11":"\n καὶ ἀπεκρίθησαν οἱ ἄνδρες Μεσσὰφ πρὸς Ἰωναθὰν καὶ πρὸς τὸν \nαἴροντα τὰ σκεύη αὐτοῦ καὶ λέγουσιν Ἀνάβητε πρὸς ἡμᾶς, καὶ\nγνωριοῦμεν ὑμῖν ῥῆμα. καὶ εἶπεν Ἰωναθὰν πρὸς τὸν αἴροντα τὰ\nσκεύη αὐτοῦ Ἀνάβηθι ὀπίσω μου, ὅτι παρέδωκεν αὐτοὺς Κύριος\nεἰς χεῖρας Ἰσραήλ.",
            "12":"\n καὶ ἀνέβη Ἰωναθὰν ἐπὶ τὰς χεῖρας αὐτοῦ \nκαὶ ἐπὶ τοὺς πόδας αὐτοῦ, καὶ ὁ αἴρων τὰ σκεύη αὐτοῦ μετ’ αὐτοῦ·\nκαὶ ἐπέβλεψαν κατὰ πρόσωπον Ἰωναθάν, καὶ ἐπάταξεν αὐτούς,\nκαὶ ὁ αἴρων τὰ σκεύη αὐτοῦ ἐπεδίδου ὀπίσω αὐτοῦ.",
            "13":"\n καὶ ἐγενήθη \nἡ πληγὴ ἡ πρώτη ἢν ἐπάταξεν Ἰωναθὰν καὶ ὁ αἴρων τὰ σκεύη αὐτοῦ\nὡς εἴκοσι ἄνδρες, ἐν βολίσι καὶ κόχλαξιν τοῦ πεδίου.",
            "14":"\n καὶ ἐγενήθη \nἔκστασις ἐν τῇ παρεμβολῇ καὶ ἐν ἀγρῷ, καὶ πᾶς ὁ λαός, οἱ ἐν Μεσσὰφ\nκαὶ οἱ διαφθείροντες, ἐξέστησαν, καὶ αὐτοὶ οὐκ ἤθελον ποιεῖν· καὶ\nἐθάμβησεν ἡ γῆ, καὶ ἐγενήθη ἔκστασις παρὰ κυρίου.",
            "15":"\n καὶ εἶδον \nοἱ σκοποὶ τοῦ Σαοὺλ ἐν Γαβεὲ Βενιαμείν, καὶ ἰδοὺ ἡ παρεμβολὴ τετα . . . και\n \n\n \n\n ραγμένη ἔνθεν καὶ ἔνθεν.",
            "16":"\n καὶ εἶπεν Σαοὺλ τῷ λαῷ τῷ μετ’ αὐτοῦ \nἘπισκέψασθε δὴ καὶ ἴδετε τίς πεπόρευται ἐξ ὑμῶν· καὶ ἐπεσκέψαντο,\n καὶ ἰδοὺ οὐχ εὑρίσκετο Ἰωναθὰν καὶ ὁ αἴρων τὰ σκεύη αὐτοῦ.",
            "17":"\n καὶ\nεἶπεν Σαοὺλ τῷ Ἀχειά προσάγαγε τὸ ἐφούδ· ὅτι αὐτὸς ἦρεν τὸ\n ἐφοὺδ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐνώπιον Ἰσραήλ.",
            "18":"\n καὶ ἐγενήθη ὡς\nἐλάλει Σαοὺλ πρὸς τὸν ἱερέα, καὶ ὁ ἦχος ἐν τῇ παρεμβολῇ τῶν ἀλλοφύλων\nἐπορεύετο πορευόμενος καὶ ἐπλήθυνεν· καὶ εἶπεν Σαοὺλ πρὸς\n τὸν ἱερέα Συνάγαγε τὰς χεῖράς σου.",
            "19":"\n καὶ ἀνέβη Σαοὺλ καὶ πᾶς\nὁ λαὸς ὁ μετ’ αὐτοῦ, καὶ ἔρχονται ἕως τοῦ πολέμου· καὶ ἰδού ἐγένετο\nῥομφαία ἀνδρὸς ἐπὶ τὸν πλησίον αὐτοῦ, σύγχυσις μεγάλη σφόδρα.\n",
            "20":"\n καὶ οἱ δοῦλοι οἱ ὄντες ἐχθὲς καὶ τρίτην ἡμέραν μετὰ τῶν ἀλλοφύλων,\nοἱ ἀναβάντες εἰς τὴν παρεμβολήν, ἀνεστράφησαν καὶ αὐτοὶ εἶναι\n μετὰ Ἰσραὴλ τῶν μετὰ Σαοὺλ καὶ Ἰωναθάν.",
            "21":"\n καὶ πᾶς ’lσραὴλ\nοἱ κρυπτόμενοι ἐν τῷ ὄρει Ἐφράιμ, καὶ ἤκουσαν ὅτι πεφεύγασιν\nἀλλόφυλοι, κοὶ συνάπτουσιν καὶ αὐτοὶ ὀπίσω αὐτῶν εἰς πόλεμον.\n",
            "22":"\n καὶ ἔσωσεν κύριος ἐν τῇ ἡμέρᾳ ἐκείνῃ τὸν Ἰσραήλ· καὶ ὁ πόλεμος\nδιῆλθεν τὴν Βαμώθ, καὶ πᾶς ὁ λαὸς ἦν μετὰ Σαοὺλ ὡς δέκα χιλιάδες\nἀνδρῶν· καὶ ἦν ὁ πόλεμος διεσπαρμένος εἰς ὅλην πόλιν ἐν τῷ ὄρει τῷ\n Ἐφράιμ.",
            "23":"\n καὶ Σαοὺλ ἠγνόησεν ἄγνοιαν μεγάλην ἐν τῇ ἡμέρᾳ\nἐκείνῃ, καὶ ἀρᾶται τῷ λαῷ λέγων ἐπικατάρατος ὁ ἄνθρωπος ὃς\nφάγεται ἄρτον ἕως ἑσπέρας, καὶ ἐκδικήσω τὸν ἐχθρόν μου· καὶ\n οὐκ ἐγεύσατο πᾶς ὁ λαὸς ἄρτου, καὶ πᾶσα ἡ γῆ ἠρίστα.",
            "24":"\n καὶ Ἰάαλ\n δρυμὸς ἦν μελισσῶνος κατὰ πρόσωπον τοῦ ἀγροῦ.",
            "25":"\n καὶ εἰσῆλθεν\nὁ λαὸς εἰς τὸν μελισσῶνα, καὶ ἰδοὺ ἐπορεύετο λαλῶν· καὶ ἰδοὺ\nοὐκ ἦν ἐπιστρέφων τὴν χεῖρα αὐτοῦ εἰς τὸ στόμα αὐτοῦ, ὅτι ἐφοβήθη\n ὁ λαὸς τὸν ὅρκον κυρίου.",
            "26":"\n καὶ Ἰωαθὰν ιὐκ ἀκηκόει ἐν τῷ ὁρκίζειν\nτὸν πατέρα αὐτοῦ τὸν λαόν· καὶ ἐξέτεινεν τὸ ἄκρον τοῦ σκήπτρου\nαὐτοῦ τοῦ ἐν τῇ χειρὶ αὐτοῦ καὶ ἔβαψεν αὐτὸ εἰς τὸ κηρίον τοῦ\nμέλιτος, καὶ ἐπέστρεψεν τὴν χεῖρα αὐτοῦ εἰς τὸ στόμα αὐτοῦ, καὶ\n ἀνέβλεψαν οἱ ὀφθαλμοὶ αὐτοῦ.",
            "27":"\n καὶ ἀπεκρίθη εἷς ἐκ τοῦ λαοῦ\nκαὶ εἶπεν ‘oρκίσας ὥρκισεν ὁ πατήρ σου τὸν λαὸν λέγων Ἐπικατάρατος\nὁ ἄνθρωπος ὃς φάγεται ἄρτον σήμερον· καὶ ἐξελύθη ὁ λαός.\n \n\n\n \n",
            "28":"\n καὶ ἔγνω Ἰωναθὰν καὶ εἶπεν Ἀπήλλαχεν ὁ πατήρ μου τὴν γῆν· \nἴδε διότι εἶδον οἱ ὀφθαλμοί μου, ὅτι ἐγευσάμην βραχὺ τοῦ μέλιτος\nτούτου.",
            "29":"\n ἀλλ᾿ ὅτι ἔφαγεν ἔσθων ὁ λαὸς σήμερον τῶν σκύλων τῶν \nἐχθρῶν αὐτῶν ὧν εὗρεν, ὅτι νῦν ὂν μείζων ἡ πληγὴ ἡ ἐν τοῖς\nἀλλοφύλοις.",
            "30":"\n καὶ ἐπάταξεν ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐκ τῶν ἀλλοφύλων \nἐν Μαχεμάς, καὶ ἐκοπίασεν ὁ λαὸς σφόδρα.",
            "31":"\n καὶ ἐκλίθη \nὁ λαὸς εἰς τὰ σκῦλα. καὶ ἔλαβεν ὁ λαὸς ποίμνια καὶ βουκόλια καὶ\nτέκνα βοῶν, καὶ ἔσφαξεν ἐπὶ τὴν γῆν· καὶ ἤσθιεν ὁ λαὸς σὺν τῷ\nαἵματι.",
            "32":"\n καὶ ἀπηγγέλη Σαοὺλ λέγοντες ‘Hμάρτηκεν ὁ λαὸς τῷ \nκυρίῳ, φαγὼν σὺν τῷ αἵματι· καὶ εἶπεν Σαούλ Ἐν Γεθθάιμ κυλίσατέ\nμοι λίθον ἐνταῦθα μέγαν.",
            "33":"\n καὶ εἶπεν Σαούλ Διασπάρητε ἐν τῷ \nλαὼ, καὶ εἴπατε αὐτοῖς προσάγειν ἐνταῦθα ἕκαστος τὸν μόσχον\nαὐτοῦ καὶ ἕκαστος τὸ πρόβατον ἑαυτοῦ, καὶ σφαζέτω ἐπὶ τούτου,\nκαὶ οὐ μὴ ἁμάρτητε τῷ κυρίῳ τοῦ ἐσθίειν σὺν τῷ αἵματι· κα προσῆγεν\nπᾶς ὁ λαὸς ἕκαστος τὸ ἐν τῇ χειρὶ αὐτοῦ, καὶ ἔσφαζον ἐκεῖ.",
            "34":"\n καὶ \nἐκεῖ Σαοὺλ θυσιαστήριον τῷ κυρίῳ· τοῦτο ἤρξατο Σαοὺλ\nᾠκοδόμησεν θυσιαστήριον τῷ κυρίῳ.",
            "35":"\n καὶ εἶπεν Σαούλ καταῶν \nἀλλοφύλων τὴν νύκτα, καὶ διαρπάσωμεν ἐν αὐτοῖς\nἕως διαφαύσῃ ἡμέρα, καὶ μὴ ὑπολίπωμεν ἐν αὐτοῖς ἄνδρα· καὶ\nεἶπαν Πᾶν’ τὸ ἀγαθὸν ἐνώπιόν σου ποίει· καὶ εἶπεν ὁ ἱερεύς Προσέλθωμεν\nἐνταῦθα πρὸς τὸν θεόν.",
            "36":"\n καὶ ἐπηρώτησεν Σαοὺλ τὸν θεόν \nΕἰ καταβῶ ὀπίσω τῶν ἀλλοφύλων ; εἰ παραδώσεις αὐτοὺς εἰς χεῖρας\nἸσραήλ; καὶ οὐκ ἀπεκρίθη αὐτῷ ἐν τῇ ἡμέρᾳ ἐκείνῃ.",
            "37":"\n καὶ εἶπεν \nΣαούλ Ηροσαγάγετε ἐνταῦθα πάσας τὰς γωνίας τοῦ Ἰσραήλ, καὶ\nγνῶτε καὶ ἴδετε ἐν τίνι γέγονεν ἡ ἁμαρτία αὕτη σήμερον·",
            "38":"\n ὅτι ζῆ \nκύριος ὁ σώσας τὸν Ἰσραήλ, ὅτι ἐὰν ἀποκριθῇ κατὰ Ἰωναθὰν τοῦ\nυἱοῦ μου, θανάτῳ ἀποθανεῖται. καὶ οὐκ ἦν ὁ ἀποκρινόμενος ἐκ\nπαντὸς τοῦ λαοῦ.",
            "39":"\n καὶ εἶπεν παντὶ Ἰσραήλ ‘Yμεῖς ἔσεσθε εἰς δουλείαν, \nκαὶ ἐγὼ καὶ Ἰωναθὰν ὁ υἱός μου ἐσόμεθα εἰς δουλείαν· καὶ εἶπεν\nὁ λαὸς πρὸς Σαούλ To ἀγαθὸν ἐνώπιόν σου ποίει.",
            "40":"\n καὶ εἶπεν \nΣαούλ κύριε ὁ θεὸς Ἰσραήλ, τί ὅτι οὐκ ἀπεκρίθης τῷ δούλῳ\n \n\n \nσου σήμερον ; ἢ ἐν ἐμοὶ ἢ ἐν Ἰωναθὰν τῷ υἱῷ μου ἡ ἀδικία ; \nΚύριε ὁ θεὸς Ἰσραήλ, δὸς δήλους· καὶ ἐὰν τάδε εἴπῃ, δὸς δὴ τῶ\nλαῷ σου Ἰσραήλ, δὸς δὴ ὁσιότητα. καὶ κληροῦται Ἰωνασθὰν καὶ\n Σαούλ, καὶ ὁ λαὸς ἐξῆλθεν.",
            "41":"\n καὶ εἶπεν Σαούλ βάλετε ἀνὰ μέσον\nἐμοῦ καὶ ἀνὰ μέσον Ἰωναθὰν τοῦ υἱοῦ μου· ὃν ἂν κατακληρώσηται\nκύριος, ἀποθανέτω. καὶ εἶπεν ὁ λαὸς πρὸς Σαούλ οὐκ ἔστιν τὸ\nῥῆμα τοῦτο. καὶ κατεκράτησεν Σαοὺλ τοῦ λαοῦ, καὶ βάλλουσιν ἀνὰ\nμέσον αὐτοῦ καὶ ἀνὰ μέσον Ἰωναθὰν τοῦ υἱοῦ αὐτοῦ, καὶ κατακληροῦται\n ’lωναθάν.",
            "42":"\n καὶ εἶπεν Σαοὺλ πρὸς Ἰωανθάν ’\nμοι τί πεποίηκας· καὶ ἀπήγγειλεν αὐτῷ Ἰωναθὰν καὶ εἶπεν\nἐγευσάμην ἐν ἄκρῳ τῷ σκήπτρῳ τῷ ἐν τῆ χειρί μο\n ἰδοὺ ἐγὼ ἀποθνήσκω.",
            "43":"\n καὶ εἶπεν αὐτῷ Σαούλ τάδε ποιήσαι μοι\n ὁ θεὸς καὶ τάδε προσθείη, ὅτι θανάτῳ ἀποθανῇ σήμερον.",
            "44":"\n καὶ\nὁ λαὸς πρὸς Σαούλ Εἰ σήμερον θανατωθήσεται ὁ ποιήσας τὴν\nτὴν μεγάλην ταύτην ἐν Ἰσραήλ ; ζῆ κύριος, εἰ πεσεῖται\nτριχὸς τῆς κεφαλῆς αὐτοῦ ἐπὶ τὴν γῆν· ὅτι ὁ λαὸς τοῦ θεοῦ\nτὴν ἡμέραν ταύτην. καὶ προσηύξατο ὁ λαὸς περὶ Ἰωναθὰν ἐν\n ἐκείνῃ, καὶ οὐκ ἀπέθανεν.",
            "45":"\n καὶ ἀνέβη Σαοὺλ ἀπὸ ὄπισθεν τῶν ἀλλοφύλων·\n φύλων· καὶ οἱ ἀλλόφυλοι ἀπῆλθον εἰς τὸν τόπον αὐτῶν.",
            "46":"\n Καὶ\nΣαοὺλ ἔλαχεν τοῦ βασιλεύειν, κατακληροῦται ἔργον ἐπὶ Ἰσραήλ· καὶ\nκύκλῳ πάντας τοὺς ἐχθροὺς αὐτοῦ, εἰς τὸν Μωὰβ καὶ εἰς\nυἱοὺς Ἄμμων καὶ εἰς τοὺς υἱοὺς Ἐδὼμ καὶ εἰς τὸν Βαιθὼρ καὶ\nεἰς βασιλέα Σουβὰ καὶ εἰς τοὺς ἀλλοφύλους· οὗ ἂν ἐστράφη ἐσώζετο.\n",
            "47":"\n καὶ ἐποίησεν δύναμιν αὐνανείν, καὶ ἐπάταξεντὸν Ἀμαλήκ, καὶ ἐξ\n τὸν Ἰσραὴλ ἐκ χειρὸς τῶν καταπατούντων αὐτόν.",
            "48":"\n Καὶ\nυἱοὶ Σαοὺλ Ἰωναθὰν καὶ Ἰεσσιοὺλ καὶ Μελχεισά· καὶ ὀνόματα τῶν\nδύο θυγατέρων αὐτοῦ, ὄνομα τῇ πρωτοτόκῳ Μερόβ, καὶ ὄνομα τῆ\n δευτέρᾳ Μελχόλ.",
            "49":"\n καὶ ὄνομα τῇ γυναικὶ αὐτοῦ Ἀχινόομ, θυγάτηρ\nἈχεινάας· καὶ ὄνομα τῷ ἀρχιστρατήγῳ Ἀβεννήρ, υἱὸς Νηρεὶ υἱοῦ\n οἰκείου Σαούλ.",
            "50":"\n καὶ Κεὶς πατὴρ Σαούλ, καὶ Νὴρ πατὴρ Ἀβεννὴρ\n υἱὸς Ἰαμεὶν υἱοῦ Ἀβειήρ. καὶ ἦν ὁ πόλεμος κραταιὸς ἐπὶ\n \n\n \n τοὺς ἀλλοφύλους πάσας τὰς ἡμέρας Σαούλ· καὶ ἰδὼν Σαοὺλ πάντα\nἄνδρα δυνατὸν καὶ πάντα ἄνδρα υἱὸν δυνάμεως, καὶ συνήγαγεν αὐτοὺς\nπρὸς αὐτόν. \n"
        },
        "14":{
            "0":"\n Καὶ εἶπεν Σαμουὴλ πρὸς Σαούλ Ἐμὲ ἀπέστειλεν κύριος χρίσαι \nσε εἰς βασιλέα ἐπὶ Ἰσραήλ, καὶ νῦν ἄκουε τῆς φωνῆς Κυρίου.",
            "1":"\n τάδε \nεἶπεν κύριος σαβαώθ Νῦν ἐκδικήσω ἃ ἐποίησεν Ἀμαλὴκ τῷ Ἰσραήλ,\nὡς ἀπήντησεν αὐτῷ ἐν τῇ ὁδῷ ἀναβαίνοντος αὐτοῦ ἐξ Αἰγύπτου.\n",
            "2":"\n καὶ νῦν πορεύου καὶ πατάξεις τὸν Ἀμολὴκ καὶ Ἰερεὶμ καὶ πάντα \nτὰ αὐτοῦ, καὶ οὐ περιποιήσῃ ἐξ αὐτοῦ καὶ ἐξολεθρεύσεις αὐτόν·\nκαὶ ἀναθεμετιεῖς αὐτὸν καὶ πάντα τὰ αὐτοῦ, καὶ οὐ φείσῃ ἀπ’ αὐτοῦ·\nκαὶ ἀποκτενεῖν ἀπὸ ἀνδρὸς καὶ ἕως γυναικὸς καὶ ἀπὸ νηπίου ἕως\nθηλάζοντος, καὶ ἀπὸ μόσχου ἕως προβάτου καὶ ἀπὸ καμήλου ἕως\nὄνου.",
            "3":"\n Καὶ παρήγγειλεν Σαοὺλ τῷ λαῷ, καὶ ἐπισκέπτεται αὐτούς \nἐν Γαλγάλοις τετρακοσίας χιλιάδας ταγμάτων, καὶ τὸν Ἰούδαν τριάκοντα\nχιλιάδας ταγμάτων.",
            "4":"\n καὶ ἦλθεν Σαοὺλ ἕως τῶν πόλεων Ἀμαλήκ, \nκαὶ ἐνήδρευσεν ἐν τῷ χειμάρρῳ.",
            "5":"\n καὶ εἴπει Σαοὺλ πρὸς τὸν κειναῖον \nἌπελθε καὶ ἔκκλινον ἐκ μέσου τοῦ Ἀμαληκείτου, μὴ προσθῶ σε\nμετ’ αὐτοῦ, καἰ σὺ ἐποίησας ἔλεος μετὰ τῶν υἱῶν ’lσραὴλ ἐν τῷ\nἀναβαίνειν αὐτοὺς ἐξ Αἰγύπτου· καὶ ἐξέκλινεν ὁ Κειναῖος ἐκ μέσου\nἈμαλήκ.",
            "6":"\n καὶ ἐπάταξεν Σαοὺλ τὸν Ἀμαλὴκ ἀπὸ Εὑειλὰτ ἕως Ἀσσοὺρ \nἐπὶ προσώπου Αἰγύπτου.",
            "7":"\n καὶ συνέλαβεν τὸν Ἀγὰγ βασιλέα Ἀμαλὴκ \nζῶντα, καὶ πάντα τὸν λαὸν Ἰερεὶμ ἀπέκτεινεν ἐν στόματι ῥομφαίας.\n",
            "8":"\n καὶ περιεποιήσατο Σαοὺλ καὶ πᾶς ὁ λαὸς τὸν Ἀγὰγ ζῶντα, κοὶ \nτὰ ἀγαθὰ τῶν ποιμνίων καὶ τῶν βουκολίων καὶ τῶν ἐδεσμάτων καὶ\nτῶν ἀμπελώνων καὶ πάντων τῶν ἀγαθῶν, καὶ οὐκ ἐβούλετο αὐτὰ\nἐξολεθρεῦσαι· καὶ πᾶν ἔργον ἠτιμωμένον καὶ ἐξουδενωμένον ἐξωλέθρευσαν.\n",
            "9":"\n Καὶ ἐγενήθη ῥῆμα κυρίου πρὸς Σαμουὴλ λέγων \n",
            "10":"\n Παρακέκλημαι ὅτι ἐβασίλευσα τὸν Σαοὺλ εἰς βασιλέα, ὅτι ἀπέστρεψεν \nἀπὸ ὄπισθέν μου καὶ τοὺς λόγους μου οὐκ ἐτήρησεν. καὶ ἠθύμησεν\nΣαμουήλ, καὶ ἐβόησεν πρὸς Κύριον ὅλην τὴν νύκτα.",
            "11":"\n καὶ ὤρθρισεν \nΣαμουὴλ καὶ ἐπορεύθη εἰς ἀπάντησιν Ἰσραὴλ πρωί· καὶ\n \n\n\n \n\nτῷ Σαοὺλ λέγοντες Ἥκει Σαμουὴλ εἰς Κάρμηλον, καὶ ἀνέστακεν \n",
            "12":"\n αὐτῷ χεῖρα. καὶ ἐπέστρεψεν τὸ ἅρμα καὶ κατέβη εἰς Γάλγαλα πρὸς\nΣαούλ, καὶ ἰδοὺ αὐτὸς ἀνέφερεν ὁλοκαύτωσιν τῷ κυρίῳ, τὰ πρῶτα\nτῶν σκύλων ὧν ἤνεγκεν ἐξ Ἀμαλήκ. καὶ παρεγένετο Σαμουὴλ πρὸς\nΣαούλ, καὶ εἶπεν αὐτῷ Σαούλ Εὐλογητὸς σὺ τῷ κυρίῳ· ἔστησα ὅσα\n ἐλάλησεν κύριος.",
            "13":"\n καὶ εἶπεν Σαμουὴλ καὶ τίς ἡ φωνὴ τοῦ ποιμνίου\n τούτου ἐν τοῖς ὠσίν μου, καὶ φωνὴ τῶν βοῶν ἣν ἐγὼ ἀκούω ;",
            "14":"\n καὶ\nεἶπεν Σαούλ Ἐξ Ἀμαλὴκ ἤνεγκα αὐτά, ἃ περιεποιήσατο ὁ λαός, τὰ\nκράτιστα τοῦ ποιμνίου καὶ τῶν βοῶν, ὅπως τυθῇ τῷ κυρίῳ θεῷ σου·\n καὶ τὰ λοιπὰ ἐξωλέθρευσα.",
            "15":"\n καὶ εἶπεν Σαμουὴλ πρὸς Σαούλ \"\nκαὶ ἀπαγγελῶ σοι ἃ ἐλάλησεν κύριος πρὸς μὲ τὴν νύκτα· καὶ\n αὐτῷ Λάλησον.",
            "16":"\n καὶ εἶπεν Σαμουὴλ πρὸς Σαούλ Οὐχὶ μικρὸς σὺ\nεἰ ἐνώπιον αὐτοῦ, ἡγούμενος σκήπτρου φυλῆς Ἰσραήλ ; καὶ ἔχρισέν\n σε κύριος εἰς βασιλέα ἐπὶ Ἰσραήλ.",
            "17":"\n καὶ ἀπέστειλέν σε Κύριος ἐν\nὁδῷ καὶ εἰπέν σοι Πορεύθητι καὶ ἐξολέθρευσον· ἀνελεῖς τοὺς ἁμαρτάνοντας\nεἰς ἐμέ, τὸν Ἀμαλήκ, καὶ πολεμήσεις αὐτοὺς ἕως συντελέσῃς\n αὐτούς.",
            "18":"\n καὶ ἵνα τί οὐκ ἤκουσας φωνῆς κυρίου, ἀλλ’ ὥρμησας τοῦ\nθέσθαι ἐπὶ τὰ σκῦλα καὶ ἐποίησας τὸ πονηρὸν ἐνώπιον κυρίου ;\n",
            "19":"\n καὶ εἶπεν Σαοὺλ πρὸς Σαμουὴλ Διὰ τὸ ἀκοῦσαί με τῆς φωνῆς τοῦ\nλαοῦ· καὶ ἐπορεύθην τῇ ὁδῷ ᾗ ἀπέστειλέν με κύριος, καὶ ἤγαγον\n τὸν Ἀγὰγ βασιλέα Ἀμαλήκ, καὶ τὸν Ἀμαλὴκ ἐξωλέθρευσα.",
            "20":"\n καὶ\nἔλαβεν ὁ λαὸς τῶν σκύλων ποίμνια καὶ βουκόλια τὰ πρῶτα τοῦ\n ἐξολεθρεύματος, ἐνώπιον κυρίου θεοῦ ἡμῶν ἐν Γαλγάλοις.",
            "21":"\n καὶ\nεἶπεν Σαμουὴλ Εἰ θελητὸν τῷ κυρίῳ ὁλοκαυτώματα καὶ θυσίας ὡς\nτὸ ἀκοῦσαι φωνῆς κυρίου ; ἰδοὺ ἀκοὴ ὑπὲρ θυσίαν ἀγαθήν, καὶ ἡ\n ἐπακρόασις ὑπὲρ στέαρ κριῶν.",
            "22":"\n ὅτι ἁμαρτία οἰώνισμά ἐστιν,\nὀδύνη καὶ πόνος θεραπείαν ἐπάγουσιν· ὅτι ἐξουδένωσας τὸ ῥῆμα\nΚυρίου, καὶ ἐξουδενώσει σε κύριος μὴ εἶναι βασιλέα ἐπὶ Ἰσραήλ.\n",
            "23":"\n καὶ εἶπεν Σαοὺλ πρὸς Σαμουὴλ Ἡμάρτηκα· ὅτι παρέβην τὸν λόγον\nΚυρίου καὶ τὸ ῥῆμά σου, ὅτι ἐφοβήθην τὸν λαὸν καὶ ἤκουσα τῆς\n φωνῆς αὐτῶν.",
            "24":"\n καὶ νῦν ἄρον δὴ τὸ ἁμάρτημά μου καὶ ἀνάστρεψον\n μετ’ ἐμοῦ, καὶ προσκυνήσω κυρίῳ τῷ θεῷ σου.",
            "25":"\n καὶ εἶπεν Σαμουὴλ\n \n\n\n \n πρὸς Σαούλ οὐκ ἀναστρέφω μετὰ σοῦ, ὅτι ἐξουδένωσας τὸ ῥ’\nκυρίου, καὶ ἐξουδενώσει σε κύριος τοῦ μὴ εἶναι βασιλέα ἐπὶ τὸν\nἸσραήλ.",
            "26":"\n καὶ ἐπέστρεψεν Σαμουὴλ τὸ πρόσωπον αὐτοῦ τοῦ ἀπελθεῖν, \nκαὶ ἐκράτησεν Σαοὺλ τοῦ πτερυγίου τῆς διπλοίδος αὐτοῦ καὶ διέρρηξεν\nαὐτό.",
            "27":"\n καὶ εἶπεν πρὸς αὐτὸν Σαμουήλ Διέρρηξεν κύριος τὴν βασιλείαν \nσου ἀπὸ Ἰσραὴλ ἐκ χειρός σου σήμερον, καὶ δώσει αὐτὴν τῷ πλησίον\nσου τῷ ἀγαθῷ ὑπὲρ σέ·",
            "28":"\n καὶ διαιρεθήσεται Ἰσραὴλ εἰς δύο, καὶ \nοὐκ ἀποστρέψει οὐδὲ μετανοήσει, ὅτι οὐχ ὡς ἄνθρωπός ἐστιν τοῦ\nμετανοῆσαι αὐτός.",
            "29":"\n καὶ εἶπεν Σαούλ Ἡμάρτηκα, ἀλλὰ δόξασόν με δὴ \nἐνώπιον πρεσβυτέρων Ἰσραὴλ καὶ ἐνώπιον λαοῦ μου, καὶ ἀνάστρεψον\n’ ἐμοῦ καὶ προσκυνήσω τῷ κυρίῳ θεῷ σου.",
            "30":"\n καὶ ἀνέστρεωεν \nπίσω Σαούλ, καὶ προσεκύνησεν τῷ κυρίῳ.",
            "31":"\n Καὶ \nροσαγάγετέ μοι τὸν Ἀγὰγ βασιλέα Ἀμαλήκ· καὶ προσῆλθεν\nπρὸς αὐτὸν Ἀγὰγ τρέμων. καὶ εἶπεν Ἀγάγ Εἰ οὕτως πικρὸς\nὁ θάνατος;",
            "32":"\n καὶ εἶπεν Σαμουὴλ πρὸς Ἀγάγ Καθότι ἠτέκνωσεν γυναῖκας \nἡ ῥομφαία σου, οὕτως ἀτεκνωθήσεται ἐκ γυναικῶν ἡ μήτηρ σου· κοὶ\nἔσφαξεν Σαμουὴλ τὸν Ἀγὰγ ἐνώπιον κυρίου ἐν Γαλγάλ.",
            "33":"\n καὶ \nΣαμουὴλ εἰς Ἁρμαθάιμ· καὶ Σαοὺλ ἀνέβη εἰς τὸν οἶκον αὐτοῦ\n",
            "34":"\n καὶ οὐ προσέθετο Σαμουὴλ ἔτι ἰδεῖν τὸν Σαοὺλ ἕως \nθανάτου αὐτοῦ, ὅτι ἐπένθει Σαμουὴλ ἐπὶ Σαούλ, καὶ Κύριος\nὅτι ἐβασίλευσεν τὸν Σαοὺλ ἐπὶ Ἰσραήλ. \n"
        },
        "15":{
            "0":"\n Καὶ εἶπεν κύριος πρὸς Σαμουήλ Ἕως πότε σὺ πενθεῖς ἐπὶ \nΣαούλ, κἀγὼ ἐξουδένωκα αὐτὸν μὴ βασιλεύειν ἐπὶ Ἰσραήλ ; πλῆσον\nτὸ κέρας σου ἐλαίου, καὶ δεῦρο ἀποστείλω σε πρὸς Ἰεσσαὶ ἕως εἰς\n, ὅτι ἑόρακα ἐν τοῖς υἱοῖς αὐτοῦ ἐμοὶ βασιλεύειν.",
            "1":"\n καὶ εἶπεν \nἨὼς πορευθῶ ; καὶ ἀκούσεται Σαοὺλ καὶ ἀποκτενεῖ με.\nκαὶ εἶπεν Κύριος Δάμαλιν βοῶν λάβε ἐν τῇ χειρί σου καὶ ἐρεῖς Θῦσαι\nἥκω τῷ κυρίῳ·",
            "2":"\n καὶ καλέσεις τὸν Ἰεσσαὶ εἰς τὴν θυσίαν, καὶ γνωριῶ \nσοι ἃ ποιήσεις, καὶ χρίσεις ὃν ἐὰν εἴπω πρὸς σέ.",
            "3":"\n καὶ ἐποίησεν \nΣαμουὴλ πάντα ἃ ἐλάλησεν αὐτῷ Κύριος, καὶ ἦλθεν εἰς Βηθλέεμ.\nκαὶ ἐξέστησαν οἱ πρεσβύτεροι τῆς πόλεως τῆ ἀπαντήσει αὐτοῦ καὶ\nεἶπαν Ἢ εἰρήνη ἡ εἴσοδός σου, ὁ βλέπων ;",
            "4":"\n καὶ εἶπεν Εἰρήνη· θῦσαι \nτῷ κυρίῳ ἥκω, ἁγιάσθητε καὶ εὐφράνθητε μετ’ ἐμοῦ σήμερον. καὶ\n \n\n\n \nἡγίασεν τὸν Ἰεσσαὶ καὶ τοὺς υἱοὺς αὐτοῦ, καὶ ἐκάλεσεν αὐτοὺς εἰς B\n τὴν θυσίαν.",
            "5":"\n καὶ ἐγενήθη ἐν τῷ αὐτοὺς εἰσιέναι καὶ εἶδεν τὸν Ἐλιάβ,\n καὶ εἶπεν Ἀλλὰ καὶ ἐνώπιον Κυρίου χριστὸς αὐτοῦ.",
            "6":"\n καὶ εἶπεν κύριος\nπρὸς Σαμουήλ Μὴ ἐπιβλέψῃς ἐπὶ τὴν ὄψιν αὐτοῦ μηδὲ εἰς τὴν ἕξιν\nμεγέθους αὐτοῦ, ὅτι ἐξουδένωκα αὐτόν· ὅτι οὐχ ὡς ἐμβλέψεται ἄνθρωπος,\nὄψεται ὁ θεός· ὅτι ἄνθρωπος ὄψεται εἰς πρόσωπον, ὁ δὲ θεὸς\n ὄψεται εἰς καρδίαν.",
            "7":"\n καὶ ἐκάλεσεν Ἰεσσαὶ τὸν Ἀμειναδάβ, καὶ\nπαρῆλθεν κατὰ πρόσωπον Σαμουήλ, καὶ εἶπεν Οὐδὲ τοῦτον ἐξελέξατο\n ὁ θεός.",
            "8":"\n καὶ παρήγαγεν Ἰεσσαὶ τὸν Σαμά· καὶ εἶπεν καὶ ἐν τούτῳ\n οὐκ ἐξελέξατο κύριος.",
            "9":"\n καὶ παρῆγ’ ἂγ ἐν Ἰεσσαὶ τοὺς ἑπτὰ υἱοὺς\nαὐτοῦ ἐνώπιον Σαμουήλ· καὶ εἶπεν Σαμουήλ· οὐκ ἐξελέξατο κύριος\n ἐν τούτοις.",
            "10":"\n καὶ εἶπεν Σαμουὴλ πρὸς Ἰεσσαί Ἐκλελοίπασιν τὰ\nπαιδάρια ; καὶ εἶπεν Ἔτι ὁ μικρός· ἰδοὺ ποιμαίνει ἐν τῷ ποιμνίῳ·\nκαὶ εἶπεν Σαμουὴλ πρὸς Ἰεσσαί Ἀπόστειλον καὶ λάβε αὐτόν, ὅτι οὐ\n μὴ κατακλιθῶμεν ἕως τοῦ ἐλθεῖν αὐτόν",
            "11":"\n καὶ ἀπέστειλεν καὶ είσήγαγεν\nαὐτόν· καὶ οὗτος πυρράκης μετὰ κάλλους ὀφθαλμῶν, καὶ\nἀγαθὸς ὁράσει κυρίῳ· καὶ εἶπεν Κύριος πρὸς Σαμουήλ Ἀνάστα καὶ\n χρῖσον τὸν Δαυείδ, ὅτι οὗτος ἀγαθός ἐστιν.",
            "12":"\n καὶ ἔλαβεν Σαμουὴλ\nτὸ κέρας τοῦ ἐλαίου καὶ ἔχριδεν αὐτὸν ἐν μέσῳ τῶν ἀδελφῶν αὐτοῦ·\nκαὶ ἐφήλατο πνεῦμα κυρίου ἐπὶ Δαυεὶδ ἀπὸ τῆς ἡμέρας ἐκείνης καὶ\n ἐπάνω· καὶ ἀνέστη Σαμουὴλ καὶ ἀπῆλθεν εἰς Ἁρμαθάιμ.",
            "13":"\n καὶ\nπνεῦμα κυρίου ἀπέστη ἀπὸ Σαούλ, καὶ ἔπνιγεν αὐτόν πνεῦμα\n πονηρὸν παρὰ Τυρίου.",
            "14":"\n καὶ εἶπαν οἱ παῖδες Σαοὺλ πρὸς αὐτόν\n ἰδοὺ δὴ πνεῦμα Τυρίου πονηρὸν πνίγει σε·",
            "15":"\n εἰπάτωσαν δὴ οἱ\nδοῦλοί σου ἐνώπιόν σου καὶ ζητησάτωσαν τῷ κυρίῳ ἡμῶν ἄνδρα\nεἰδότα ψάλλειν ἐν κινύρᾳ· καὶ ἔσται ἐν τῷ εἶναι πνεῦμα πονηρὸν\nἐπὶ σοὶ καὶ ψαλεῖ ἐν τῇ κινύρᾳ αὐτοῦ, καὶ ἀγαθόν σοι ἱστᾶι καὶ\n ἀναπαύσει σε.",
            "16":"\n καὶ εἶπεν Σαοὺλ πρὸς τοὺς παῖδος αὐτοῦ Ἴδετε\nδή μοι ἄνδρα ὀρθῶς ψάλλοντα, καὶ εἰσαγάγετε αὐτὸν πρὸς ἐμέ.\n",
            "17":"\n καὶ ἀπεκρίθη εἷς τῶν παιδαρίων αὐτοῦ καὶ εἶπεν ἰδοὺ ἑόρακα υἱὸν\nτῷ Ἰεσσαὶ Βηθλεεμείτην καὶ αὐτὸν εἰδότα ψαλμόν, καὶ ὁ ἀνὴρ συνετὸς\nκαὶ ὁ ἀνὴρ πολεμιστὴς καὶ σοφὸς λόγῳ, καὶ ἀνὴρ ἀγαθὸς τῷ εἴδει,\n \n\n\n \n καὶ κύριος μετ’ αὐτοῦ.",
            "18":"\n καὶ ἀπέστειλεν Σαοὺλ ἀγγέλους πρὸς Ἰεσσαὶ \nλέγων Ἀπόστειλον πρὸς μὲ τὸν υἱόν σου Δαυεὶδ τὸν ἐν τῷ ποι\nσου.",
            "19":"\n καὶ ἔλαβεν Ἰεσσαὶ γόμορ ἄρτων καὶ ἀσκὸν οἴνου κα ἔριφον \nαἰγῶν ἕνα, καὶ ἐξαπέστειλεν ἐν χειρὶ Δαυεὶδ τοῦ υἱοῦ αὐτοῦ πρὸς\nΣαούλ.",
            "20":"\n καὶ εἰσῆλθεν Δαυεὶδ πρὸς Σαούλ, καὶ παριστήκει ἐνώπιον \nαὐτοῦ. καὶ ἠγάπησεν αὐτὸν σφόδρα, καὶ ἐγενήθη αὐτῷ αἴρων τὰ\nαὐτοῦ.",
            "21":"\n καὶ ἀπέστειλεν Σαοὺλ πρὸς Ἰεσσαὶ λέγων Ηαριστόσθω \nΔαυεὶδ ἐνώπιον ἐμοῦ, ὅτι εὗρεν χάριν ἐν ὀφθαλμοῖς μου.",
            "22":"\n καὶ \nἐν τῶ εἶναι πνεῦμα πονηρὸν ἐπὶ Σαοὺλ καὶ ἐλάμβανεν Δαυεὶδ\nκινύραν καὶ ἔψαλλεν ἐν τῇ χειρὶ αὐτοῦ, καὶ ἀνέψυχεν Σαοὺλ καὶ\nἀγαθὸν αὐτῷ, καὶ ἀφίστατο ἀπ’ αὐτοῦ τὸ πνεῦμα τὸ πονηρόν· \n"
        },
        "16":{
            "0":"\n Καὶ συνάγουσιν ἀλλόφυλοι τὰς παρεμβολὰς αὐτῶν εἰς πόλεμον, \nκαὶ συνάγονται εἰς Σοκχὼθ τῆς Ἰδουμαίας, καὶ παρεμβάλλουσιν ἀνὰ\nοκχὼθ καὶ ἀνὰ μέσον Ἀζηκὰ Ἐφερμέμ.",
            "1":"\n καὶ Σαοὺλ κα ὁ \nἸσραὴλ συνάγονται καὶ παρεμβάλλουσιν ἐν τῇ κοιλάδι· αὐτοὶ\nπαρατάσσονται εἰς πόλεμον ἐξ ἐναντίας ἀλλοφύλων.",
            "2":"\n καὶ ἀλλόφυλοι \nἐπὶ τοῦ ὄρους ἐνταῦθα, καὶ Ἰσραὴλ ἵσταται ἐπὶ τοῦ ὄρους\nἀνὰ μέσον αὐτῶν.",
            "3":"\n καὶ ἐξῆλθεν ἀνὴρ δυνατὸς ἐκ \nτῶν ἀλλοφύλων, Γολιὰθ ὄνομα αὐτῷ, ἐκ Γέθ· ὕψος\nαὐτοῦ τεσσάρων πήχεων καὶ σπιθαμῆς.",
            "4":"\n καὶ περικεφαλαία ἐπὶ τῆς \nκεφαλῆς αὐτοῦ, καὶ θώρακα ἁλυσιδωτὸν αὐτὸς ἐνδεδυκώς, καὶ ὁ σταθμὸς\n",
            "5":"\n τοῦ θώρακος αὐτοῦ πέντε χιλιάδες σίκλων χαλκοῦ καὶ ἀσπὶς ἀσπὶς χαλκὴ ἀνὰ \nτῶν ὤμων αὐτοῦ.",
            "6":"\n καὶ ὁ κοντὸς τοῦ δόρατος αὐτοῦ ὡσεὶ μέσα. \nὑφαινόντων, καὶἡ λόγχη αὐτοῦ ἑξακοσίων σίκλων σιδήρου· καὶ ὁ\nαἴρων τὰ ὅπλα αὐτοῦ προεπορεύετο αὐτοῦ.",
            "7":"\n καὶ ἀνέστη καὶ ἀνεβόησεν \nεἰς τὴν παράταξιν Ἰσραὴλ καὶ εἶπεν αὐτοῖς τί ἐκπορεύεσθε\nπαρατάξασθαι πολέμῳ ἐξ ἐναντίας ἡμῶν ; οὐκ ἐγώ εἰμι ἀλλόφυλος,\nκαὶ ὑμαῖς Ἑβραῖοι καὶ Σαούλ; ἐκλέξασθε ἑαυτοῖς ἄνδρα καὶ καταβήτω\nπρὸς μέ.",
            "8":"\n καὶ ἐὰν δυνηθῇ πρὸς ἐμὲ πολεμῆσαι καὶ ἐὰν πατάξῃ με, καὶ \nἐσόμεθα ὑμῖν εἰς δούλους· ἐὰν δὲ ἐγὼ δυνηθῶ καὶ πατάξω αὐτὸν,\n \n\n \n ἔσεσθε ἡμῖν εἰς δούλους καὶ δουλεύσετε ἡμῖν.",
            "9":"\n καὶ εἶπεν ὁ ἀλλόφυλος \nἰδοὺ ἐγὼ ὠνείδισα τὴν παράταξιν Ἰσραὴλ σήμερον ἐν τῇ ἡμέρᾳ\n ταύτῃ· δότε μοι ἄνδρα καὶ μονομαχήσομεν ἀμφότεροι.",
            "10":"\n καὶ ἤκουσεν\nΣαοὺλ καὶ πᾶς Ἰσραὴλ τὰ ῥήματα τοῦ ἀλλοφύλου ταῦτα, καὶ ἐξέστησαν\n καὶ ἐφοβήθησαν σφόδρα. ",
            "11":" Καὶ εἶπεν Δαυεὶδ πρὸς Σαούλ\n \n\n \n Μὴ δὴ συνπεσέτω καρδία τοῦ κυρίου μου ἐπ’ αὐτόν· ὁ δοῦλός σου\nπορεύσεται καὶ πολεμήσει μετὰ τοῦ ἀλλοφύλου τούτου.",
            "12":"\n καὶ εἶπεν \nΣαοὺλ πρὸς Δαυείδ Οὐ μὴ δύνῃ πορευθῆναι πρὸς τὸν ἀλλόφυλον\nτοῦ πολεμεῖν μετ’ αὐτοῦ, ὅτι παιδάριον εἶ σύ, καὶ αὐτὸς ἀνὴρ πολεμιστὴς\nἐκ νεότητος αὐτοῦ.",
            "13":"\n καὶ εἶπεν Δαυεὶδ πρὸς Σαούλ Ποιμαίνων \nἦν ὁ δοῦλός σου τῷ πατρὶ αὐτοῦ ἐν τῷ ποιμνίῳ· καὶ ὅταν ἤρχετο\nὁ λέων καὶ ἡ ἄρκος καὶ ἐλάμβανεν πρόβατον ἐκ τῆς ἀγέλης,",
            "14":"\n καὶ \nἐξεπορευόμην ὀπίσω αὐτοῦ καὶ ἐπάταξα αὐτόν, καὶ ἐξέσπασα ἐκ\nτοῦ στόματος αὐτοῦ· καὶ εἰ ἐπανίστατο ἐπ’ ἐμέ, καὶ ἐκράτησα τοῦ\nφάρυγγος αὐτοῦ καὶ ἐπάταξα καὶ ἐθανάτωσα αὐτόν.",
            "15":"\n καὶ τὴν ἄρκον \nἔτυπτεν ὁ δοῦλός σου καὶ τὸν λέοντα, καὶ ὦσται ὁ ἀλλόφυλος ὁ ἀπερίτμητος\nὡς ἱν τούτων· οὐχὶ πορεύσομαι καὶ πατάξω αὐτόν, καὶ ἀφελῶ\nσήμερον ὄνειδος ἐξ Ἰσραήλ; διότι τίς ὁ ἀπερίτμητος οὗτος ὃς ὠνείδισεν\nπαράταξιν θεοῦ ζῶντος ;",
            "16":"\n Κύριος ὃς ἐξείλατό με ἐκ χειρὸς τοῦ λέοντος \nκαὶ ἐκ χειρὸς τῆς ἄρκου, αὐτὸς ἐξελεῖταί· με ἐκ χειρὸς τοῦ ἀλλοφύλου\nτοῦ ἀπεριτμήτου τούτου. καὶ εἶπεν Σαοὺλ πρὸς πρὸς Πορεύου,\nκαὶ ἔσται κύριος μετὰ σοῦ.",
            "17":"\n καὶ ἐνέδυσεν Σαοὺλ τὸν Δαυεὶδ μανδύαν \nκαὶ περικεφαλαίαν χαλκῆν περὶ τὴν κεφαλὴν αὐτοῦ,",
            "18":"\n καὶ ἔχωσεν \nτὸν Δαυεὶδ τὴν ῥομφαίαν αὐτοῦ ἐπάνω τοῦ μονδύου αὐτοῦ· καὶ\nἐκοπίασεν περιπατήσας ἅπαξ καὶ δίς. καὶ εἶπεν Δαυεὶδ πρὸς Σαούλ\nΟὐ μὴ δύνωμαι πορευθῆναι ἐν τούτοις, ὅτι οὐ πεπείραμαι· καὶ ἀφαιροῦσιν\nαὐτὰ ἀπ’ αὐτοῦ.",
            "19":"\n καὶ λάβεν τὴν βακτηρίαν αὐτοῦ ἐν τῇ \nαὐτοῦ, καὶ ἐξελέξατο ἑαυτῷ .",
            "20":"\n πέντε λίθους τελείους ἐκ τοῦ\nκαὶ ἔθετο αὐτοὺς ἐν τῷ καδίῳ τῷ ποιμενικῷ τῷ ὄντι αὐτῷ\nκαὶ σφενδόνην αὐτοῦ ἐν τῇ χειρὶ αὐτοῦ· καὶ προσῆλθεν\nπρὸς τὸν ἄνδρα τὸν ἀλλόφυλον.",
            "21":"\n καὶ εἶδεν Γολιὰδ τὸν Δαυεὶδ καὶ \nἠτίμασεν αὐτόν, ὅτι αὐτὸς ἦν παιδάριον καὶ αὐτὸς πυρράκης μετὰ\nκάλλους ὀφθαλμῶν.",
            "22":"\n καὶ εἶπεν ὁ ἀλλόφυλος πρὸς Δαυείδ Ὡσεὶ \n \n\n \nκύων ἐγώ εἰμι, ὅτι σὺ ἔρχῃ ἐπ’ ἐμὲ ἐν ῥάβδῳ καὶ λίθοις; καὶ εἶπεν \nΔαυείδ οὐχί, ἀλλ’ ἢ χείρω κυνός. καὶ κατηράσατο ὁ ἀλλόφυλος τὸν\n Δαυεὶδ ἐν τοῖς θεοῖς ἑαυτοῦ.",
            "23":"\n καὶ εἶπεν ὁ ἀλλόφυλος πρὸς Δαυείδ\nΔεῦρο πρὸς μὲ καὶ δώσω τὰς σάρκας σου τοῖς πετεινοῖς τοῦ οὐρανοῦ\n καὶ τοῖς κτήνεσιν τῆς γῆς.",
            "24":"\n καὶ εἶπεν Δαυεὶδ πρὸς τὸν ἀλλόφυλον Σὺ\nἔρχῃ πρὸς μὲ ἐν ῥομφαίᾳ καὶ ἐν δόρατι καὶ ἐν ·ἀσπίδι, κἀγὼ πορεύομοι\nπρὸς σὲ ἐν ὀνόματι κυρίου θεοῦ σαβαὼθ παρατάξεως Ἰσραὴλ\n ἢν ὠνείδισας σήμερον·",
            "25":"\n καὶ ἀποκλείσει σε κύριος σήμερον εἰς τὴν\nχεῖρά μου, καὶ ἀποκτενῶ σε καὶ ἀφελῶ τὴν κεφαλήν σου ἀπὸ σοῦ, καὶ\nδώσω τὰ κῶλά σου καὶ τὰ κῶλα παρεμβολῆς ἀλλοφύλων ἐν ταύτῃ τῇ\nἡμέρᾳ τοῖς πετεινοῖς τοῦ οὐρανοῦ καὶ τοῖς θηρίοις τῆς γῆς· καὶ γνώσεται\n αἰ πᾶσα ἡ γῆ ὅτι ἔστιν θεὸς ἐν Ἰσραήλ.",
            "26":"\n καὶ γνώσεται πᾶσα ἡ\nἐκκλησία αὕτη ὅτι οὐκ ἐν ῥομφαίᾳ καὶ δόρατι σώζει Κύριος· ὅτι τοῦ\nΚυρίου ὁ πόλεμος, καὶ παραδώσει Κύριος ὑμᾶς εἰς χεῖρας ἡμῶν.\n",
            "27":"\n καὶ ἀνέστη ὁ ἀλλόφυλος καὶ ἐπορεύθη εἰς συνάντησιν Δαυείδ.\n",
            "28":"\n καὶ ἐξέτεινεν Δαυεὶδ τὴν χεῖρα αὐτοῦ εἰς τὸ κάδιον καὶ ἔλαβεν ἐκεῖθεν\nλίθον ἕνα, καὶ ἐσφενδόνησεν καὶ ἐπάταξεν τὸν ἀλλόφυλον ἐπὶ τὸ μέ\nπον αὐτοῦ, καὶ διέδυ ὁ λίθος διὰ τῆς περικεφαλαίας εἰς τὸ\n αὐτοῦ, καὶ ἔπεσεν ἐπὶ πρόσωπον αὐτοῦ ἐπὶ τὴν γῆν.",
            "29":" καὶ ἔδραμεν\nΔαυεὶδ καὶ ἐπέστη ἐπ’ αὐτόν, καὶ ἔλαβεν τὴν ῥομφαίαν αὐτοῦ καὶ\nἐθανάτωσεν αὐτὸν καὶ ἀφεῖθεβ τὴν κεφαλὴν αὐτοῦ· καὶ εἶδον οἱ ἀλλόφυλοι\n ὅτι τέθνηκεν ὁ δυνατὸς αὐτῶν, καὶ ἔφυγον.",
            "30":"\n καὶ ἀνίστανται\nἄνδρες Ἰσραὴλ καὶ Ἰούδα καὶ ἠλάλαξαν, καὶ κατεδίωξαν ὀπίσω αὐτῶν\nἕως εἰσόδου Γὲθ καὶ ἕως τῆς πύλης Ἀσκάλωνος· καὶ ἔπεσαν τραυματίαι\nτῶν ἀλλοφύλων ἐν τῆ ὁδῷ τῶν πυλῶν καὶ ἕως Γὲθ καὶ ἕως\n Ἀκκαρών.",
            "31":"\n καὶ ἀνέστρεψαν ἄνδρες Ἰσραὴλ ἐκκλίνοντες ὀπίσω\n τῶν ὦν ἀλλοφύλων, καὶ κατεπάτουν τὰς παρεμβολὰς αὐτῶν.",
            "32":"\n καὶ\nἔλαβεν Δαυεὶδ τὴν κεφαλὴν τοῦ ἀλλοφύλου καὶ ἤνεγκεν αὐτὴν\n \n\n \n εἰς Ἰερυσαλήμ, καὶ τὰ σκεύη αὐτοῦ ἔθηκεν ἐν τῷ\nαὐτοῦ. \n"
        },
        "17":{
            "0":"\n \n",
            "1":"Καὶ ἐξῆλθον αἱ χορεύουσαι εἰς συνάντησιν Δαυεὶδ ἐκ πασῶν \nπόλεων Ἰσραὴλ ἐν τυμπάνοις καὶ ἐν χαρμοσύνῃ καὶ ἐν κυμβάλοις·\n",
            "2":"\n καὶ ἐξῆρχον αἱ γυναῖκες καὶ ἔλεγον \n Ἐπάταξεν Σαοὺλ ἐν χιλιάσιν αὐτοῦ, \n καὶ Δαυεὶδ ἐν μυριάσιν αὐτοῦ. \n",
            "3":"\n καὶ πονηρὸν ἐφάνη τὸ ῥῆμα ἐν ὀφθαλμοῖς Σαοὺλ περὶ τοῦ λόγου \nτούτου, καὶ εἶπεν τῷ Δαυεὶδ ἔδωκαν τὰς μυριάδας, καὶ ἐμοὶ ἔδωκαν τὰς\nχιλιάδας.",
            "4":"\n καὶ ἦν Σαοὺλ ὑποβλεπόμενος τὸν Δαυεὶδ ἀπὸ τῆς ἡμέρας \nἐκείνης καὶ ἐπέκεινα. ",
            "5":" καὶ ἐφοβήθη Σαοὺλ ἀπὸ προσώπου Δαυείδ, \n",
            "6":"\n καὶ ἀπέστησεν αὐτὸν ἀπ’ αὐτοῦ καὶ κατέστησεν αὐτὸν ἑαυτῷ χιλίαρχον· \nκαὶ ἐξεπορεύετο καὶ εἰσεπορεύετο ἔμπροσθεν τοῦ λαοῦ.",
            "7":"\n καὶ \nἦν Δαυεὶδ ἐν πάσαις ταῖς ὁδοῖς αὐτοῦ συνίων, καὶ κύριος μετ’ αὐτοῦ.\n \n\n \n",
            "8":"\n καὶ εἶδεν Σαοὺλ ὡς αὐτὸς συνίει σφόδρα, καὶ εὐλαβεῖτο ἀπὸ προσώπου \n αὐτοῦ.",
            "9":"\n καὶ πᾶς Ἰσραὴλ καὶ Ἰούδας ἠγάπα τὸν Δαυείδ, ὅτι\n αὐτὸς εἰσεπορεύετο καὶ ἐξεπορεύετο πρὸ προσώπου τοῦ λαοῦ. ",
            "10":" καὶ\nἠγάπησεν Μελχὸλ ἡ θυγάτηρ Σαοὺλ τὸν Δαυείδ, καὶ ἀπηγγέλη Σαοὺλ\n καὶ ηὐθύνθη ἐν τοῖς ὀφθαλμοῖς αὐτοῦ.",
            "11":"\n καὶ εἶπεν Σαούλ Δώσω αὐτὴν\nαὐτῷ, καὶ ἔσται αὐτῷ εἰς σκάνδαλον. καὶ ἦν ἐπὶ Σαοὺλ χεὶρ ἀλλοφύλων.\n",
            "12":"\n καὶ ἐνετείλατο Σαοὺλ τοῖς παισὶν αὐτοῦ λέγων Λαλήσατε\nὑμεῖς λάθρα τῷ Δαυεὶδ λέγοντες ἰδοὺ ὁ βασιλεὺς θέλει ἐν σοί, καὶ\nπάντες οἱ παῖδες αὐτοῦ ἀγαπῶσίν σε, καὶ σὺ ἐπιγάμβρευσον τῷ\n βασιλεῖ.",
            "13":"\n καὶ ἐλάλησαν οἱ παῖδες Σαοὺλ εἰς τὰ ὦτα Δαυεὶδ τὰ\nῥήματα ταῦτα· καὶ εἶπεν Δαυείδ Κοῦφον ἐν ὀφθαλμοῖς ὑμῶν ἐπιγαμβρεῦσαι\n βασιλεῖ; κἀγὼ ἀνὴρ ταπεινὸς καὶ οὐχὶ ἔνδοξος.",
            "14":"\n καὶ\nἀπήγγειλαν οἱ παῖδες Σαοὺλ αὐτῷ κατὰ τὰ ῥήματα ταῦτα ἃ ἐλάλησεν\n Δαυείδ.",
            "15":"\n καὶ εἶπεν Σαούλ τάδε ἐρεῖτε τῷ Δαυείδ Οὐ βούλεται ὁ\nἐν δόματι ἀλλ’ ἢ ἐν ἑκατὸν ἀκροβυστίαις ἀλλοφύλων, εκδικῆτοῦ\nβασιλέως. καὶ Σαοὺλ ἐλογίσατο αὐτὸν ἐμβαλεῖν\n εἰς χεῖρας τῶν ἀλλοφύλων.",
            "16":"\n καὶ ἀπαγγέλλουσιν οἱ παῖδες Σαοὺλ τῶ\nΔαυεὶδ τὰ ῥήματα ταῦτα, καὶ εὐθύνθη ὁ λόγος ἐν ὀφθαλμοῖς Δαυεὶδ\n ἐπιγαμβρεῦσαι τῷ βασιλεῖ·",
            "17":"\n καὶ ἀνέστη Δαυεὶδ καὶ ἐπορεύθη αὐτὸς\nκαὶ οἱ ἄνδρες αὐτοῦ, καὶ ἐπάταξεν ἐν τοῖς ἀλλοφύλοις ἑκατὸν ἄνδρας,\nκαὶ ἀνήνεγκεν τὰς ἀκροβυστίας αὐτῶν τῷ βασιλεῖ, καὶ ἐπιγαμβρεύεται\nτῷ βασιλεῖ, καὶ δίδωσιν αὐτῷ τὴν Μελχὸλ θυγατέρα αὐτοῦ αὐτῶ\n εἰς γυναῖκα.",
            "18":"\n καὶ εἶδεν Σαοὺλ ὅτι κύριος μετὰ Δαυεὶδ καὶ πᾶς Ἰσραὴλ\n ἠγάπα αὐτόν, καὶ προσέθετο εὐλαβεῖσθαι ἀπὸ Δαυεὶδ ἔτι. \n"
        },
        "18":{
            "0":"\n καὶ\n \n\n \nἐλάλησεν Σαοὺλ πρὸς Ἲωναθὰν τὸν υἱὸν αὐτοῦ καὶ πρὸς πάντας τοὺς\nπαῖδας αὐτοῦ θανατῶσαι τὸν Δαυείδ.",
            "1":"\n καὶ Ἰωναθὰν υἱὸς Σαοὺλ ᾑρεῖτο \nτὸν Δαυεὶδ σφόδρα· καὶ ἀπήγγειλεν Ἲωναθὰν τῷ Δαυεὶδ λέγων\nΣαοὺλ ζητεῖ θανατῶσαί σε· φύλαξαι οὖν αὔριον πρωί, κοὶ κρύβηθι καὶ\nκάθισον κρυβῇ·",
            "2":"\n καὶ ἐγὼ ἐξελεύσομαι καὶ στήσομοι ἐχόμενος τοῦ \nπατρός μου ἐν ἀγρῷ οὗ ἐὰν ἦς ἐκεῖ, καὶ ἐγὼ λαλήσω περὶ σοῦ πρὸς\nτὸν πατέρα μου· καὶ ὄψομαι ὅ τι ἐὰν ᾖ, καὶ ἀπαηελῶ σοι.",
            "3":"\n καὶ \nἐλάλησεν Ἰωναθὰν περὶ Δαυεὶδ ἀγαθὰ πρὸς Σαοὺλ τὸν πατέρα αὐτοῦ,\nκαὶ εἶπεν πρὸς αὐτόν Μὴ ἁμαρτησάτω ὁ βασιλεὺς εἰς τὸν δοῦλόν σου\nΔαυείδ, ὅτι οὐχ ἡμάρτηκεν εἰς σέ, καὶ τὰ ποιήματα αὑτοῦ ἀγαθὰ σφόδρα·\n",
            "4":"\n καὶ ἔθετο τὴν ψυχὴν αὐτοῦ ἐν τῇ χειρὶ αὐτοῦ καὶ ἐπάταξεν τὸν ἀλλόφυλον, \nκαὶ ἐποίησεν κύριος σωτηρίαν μεγάλην, καὶ πᾶς Ἰσραὴλ εἶδον\nκαὶ ἐχάρησαν· καὶ τί τί ἁμαρτάνεις εἰς αἷμα ἀθῷον θανατῶσαι τὸν\nΔαυεὶδ δωρεάν;",
            "5":"\n καὶ ἤκουσεν Σαοὺλ τῆς φωνῆς Ἰωναθάν, καὶ ὤμοσεν \nΣοοὺλ λέγων νῇ κύριος, εἰ ἀποθανεῖται.",
            "6":"\n καὶ ἐκάλεσεν Ἰωναθὰν τὸν \nΔαυεὶδ καὶ ἀπήγγειλεν αὐτῷ πάντα τὰ ῥήματα ταῦτα· καὶ εἰσήγαγεν\nἸωναθὰν τὸν Δαυεὶδ πρὸς Σαούλ, καὶ ἦν ἐνώπιον αὐτοῦ ὡσεὶ ἐχθὲς καὶ\nτρίτην ἡμέραν.",
            "7":"\n Καὶ προσέθετο ὁ πόλεμος γενέσθαι πρὸς Δαυείδ· \nκαὶ κατίσχυσεν Δαυεὶδ καὶ ἐπολέμησεν τοὺς ἀλλοφύλους, καὶ ἐπάταξεν\nἐν οὐτοῖς πληγὴν μεγάλην σφόδρα, καὶ ἔφυγον ἐκ προσώπου αὐτοῦ.\n",
            "8":"\n καὶ ἐγένετο πνεῦμα θεοῦ πονηρὸν ἐπὶ Σαούλ, καὶ αὐτὸς ἐν οἴκῳ \nκαθεύδων, καὶ δόρυ ἐν τῇ χειρὶ αὐτοῦ, καὶ Δαυεὶδ ἔψαλλεν ταῖς χερσὶν\nαὐτοῦ.",
            "9":"\n καὶ ἐζήτει Σαοὺλ πατάξαι τὸ δόρυ εἰς Δαυείδ, καὶ ἀπέστη \nΔαυεὶδ ἐκ προσώπου Σαούλ· καὶ ἐπάταξεν τὸ δόρυ εἰς τὸν\nκαὶ Δαυεὶδ ἀνεχώρησεν καὶ διεσώθη.",
            "10":"\n καὶ ἐγενήθη ἐν τῇ νυκτὶ ἐκείνῃ \n καὶ ἀπέστειλεν Σαοὺλ ἀγγέλους εἰς οἶκον Δαυεὶδ φυλάξαι αὐτόν,\nθανατῶσαι αὐτὸν πρωί· καὶ ἀπήγγειλεν τῷ Δαυεὶδ Μελχὸλ ἡ γυνὴ\nαὐτοῦ λέγουσα Ἐὰν μὴ σὺ σώσῃς τὴν ψυχὴν σαυτοῦ τὴν νύκτα\nταύτην, αὔριον θανατωθήσῃ.",
            "11":"\n καὶ κατάγει ἡ Μελχὸλ τὸν Δαυεὶδ \nκαὶ ἀπῆλθεν καὶ ἔφυγεν καὶ σώζεται.",
            "12":"\n καὶ ἔλαβεν \n \n\n \nἡ Μελχὸλ τὰ κενοτάφια καὶ ἔθετο ἐπὶ τὴν κλίνην, καὶ ἧπαρ τῶν \n αἰγῶν ἔθετο πρὸς κεφαλῆς αὐτοῦ, καὶ ἐκάλυψεν αὐτὰ ἱματίῳ.",
            "13":"\n καὶ\nἀπέστειλεν Σαοὺλ ἀηέλους λαβεῖν τὸν Δαυείδ, καὶ λέγουσιν ἐνοχλεῖσθαι\n αὐτόν.",
            "14":"\n καὶ ἀποστέλλει ἐπὶ τὸν Δαυεὶδ λέγων Ἀγάγετε\n αὐτὸν ἐπὶ τῆς κλίνης πρὸς μὲ τοῦ θανατῶσαι αὐτόν.",
            "15":"\n καὶ ἔρχονται\nοἱ ἄηελοι, καὶ ἰδοὺ τὰ κενοτάφια ἐπὶ τῆς κλίνης, καὶ ἧπαρ τῶν\n αἰγῶν πρὸς κεφαλῆς αὐτοῦ.",
            "16":"\n καὶ εἶπεν Σαοὺλ τῆ Μελχόλ Ἵνα τί\nοὕτως παρελογίσω με, καὶ ἐξαπέστειλας τὸν ἐχθρόν μου καὶ\nκαὶ εἶπεν Μελχὸλ τῷ Σαούλ Αὒτὸς εἶπεν Ἐφαπόστειλόν με· εἰ\n θανατώσω σε.",
            "17":"\n καὶ Δαυεὶδ ἔφυγεν καὶ διεσώθη, καὶ παραπρὸς\nΣαμουὴλ εἰς Ἁρμαθάιμ, καὶ ἀπαγγέλλει αὐτῷ πάντα\nὅσα ἐποίησεν αὐτῷ Σαούλ· καὶ ἐπορεύθη Δαυεὶδ καὶ Σαμουήλ, καὶ\n ἐκάθισαν ἐν Ἀυὰθ ἐν Ῥαμά.",
            "18":"\n καὶ ἀπηγγέλη τῷ Σαοὺλ λέγοντες\n Ἴδου Δαυεὶδ ἐν Ἀυὰθ ἐν Ῥαμά.",
            "19":"\n καὶ ἀπέστειλεν Σαοὺλ ἀγγέλους\nλαβεῖν τὸν Δαυείδ· κοὶ εἶδαν τὴν ἐκκλησίαν τῶν προφητῶν, καὶ\nΣαμουὴλ εἱστήκει καθεστηκὼς ἐπ’ αὐτῶν. καὶ ἐγενήθη ἐπὶ τοὺς\n ἀγγέλους τοῦ Σαοὺλ πνεῦμα θεοῦ, καὶ προφητεύουσιν.",
            "20":"\n καὶ ἀπηγγέλη\nτῷ Σαούλ, καὶ ἀπέστειλεν ἀγγέλους ἑτέρους, καὶ ἐπροφήτευσαν καὶ\nαὐτοί· καὶ προσέθετο Σαοὺλ ἀποστεῖλαι ἀγγέλους τρίτους, καὶ ἀπροφήτευσαν\n καὶ αὐτοί.",
            "21":"\n καὶ ἐθυμώθη ὀργῇ Σαούλ, καὶ ἐπορεύθη καὶ\nαὐτὸς εἰς Ἁρμαθάιμ, καὶ ἔρχεται ἕως τοῦ φρέατος τοῦ ἅλω τοῦ ἐν\nτῷ Σεφεί, κα ἠρώτησεν καὶ εἶπεν Ποῦ Σαμουὴλ καὶ Δαυείδ; καὶ εἶπεν\n Ἴδου ἐν Ἀυὰθ ἐν Ῥαμά.",
            "22":"\n καὶ ἐπορεύθη ἐκεῖθεν ἐν Ἀυὰθ\nκαὶ ἐγενήθη καὶ ἐπ’ αὐτῷ πνεῦμα θεοῦ, καὶ ἐπορεύετο\n ἕως τοῦ ἐλθεῖν αὐτὸν εἰς Ἀυὰθ ἐν Ῥαμά.",
            "23":"\n καὶ ἐξεδύσατο τὰ ἱμάτια\nαὐτοῦ καὶ ἐπροφήτευσεν ἐνώπιον αὐτῶν, καὶ ἔπεσεν γυμνὸς ὅλην τήν\nἡμέραν ἐκείνην καὶ ὅλην τὴν νύκτα· διὰ τοῦτο ἔλεγον Εἰ καὶ Σαοὺλ ἐν\nἐν\nπροφήταις: \n \n\n \n\n XX"
        },
        "19":{
            "0":"\n XXἸωανθὰν καὶ εἶπεν τί πεποίηκα, καὶ τί τὸ ἀδίκημά μου, καὶ τί ἡμάρτηκα\nἐνώπιον τοῦ πατρός σου ὅτι ἐπιζητεῖ τὴν ψυχήν μου ;",
            "1":"\n καὶ \nεἶπεν αὐτῶ Ἰωναθάν μηδαμῶς σοι, οὐ μὴ ἀποθάνῃς· ἰδοὺ οὐ μὴ\nποιήση ὁ πατήρ μου ῥῆμα μικρὸν καὶ οὐκ ἀποκαλύψει τὸ ὠτίον μου·\nκαὶ τί ὅτι κρύψει ὁ ποτήρ μου τὸ ῥῆμα τοῦτο; οὐκ ἔστιν τοῦτο.",
            "2":"\n καὶ \nἀπεκρίθη Δαυεὶδ τῷ Ἰωανθὰν καὶ εἶπεν Γινώσκων οἶδεν ὁ πατήρ σου\nὅτι εὕρηκα χάριν ἐν ὀφθαλμοῖς σου, καὶ εἶπεν μὴ γνῶναι τοῦτο Ἰωναθάν,\nμὴ οὐ βούληται· ἀλλὰ ζῇ κύριος καὶ ζῇ ἡ ψυχή σου, ὅτι καθὼς\n, ἐμπέπλησται ἀνὰ μέσον μου καὶ τοῦ θανάτου.",
            "3":"\n καὶ εἶπεν \nπρὸς Δαυείδ τί ἐπιθυμεῖ ἡ ψυχή σου, καὶ τί ποιήσω σοι;\n",
            "4":"\n καὶ εἶπεν Δαυεὶδ πρὸς Ἰωναθάν ἰδοὺ δὴ νεομηνία αὔριον, καὶ ἐγὼ \nκαθίσας οὐ καθήσομαι φαγεῖν, καὶ ἐξαποστελεῖς με καὶ κρυβήσομαι ἐν\nτῶ πεδίω ἕως δείλης.",
            "5":"\n ἐὰν ἐπισκεπτόμενος ἐπισκέψηταί με ὁ πατήρ \nσου, καὶ ἐρεῖς παραιτούμενος παρῃτήσατο ἀπ’ ἐμοῦ Δαυεὶδ δραμεῖν ἕως\nεἰς Βηθλέεμ τὴν πόλιν αὐτοῦ, ὅτι θυσία τῶν ἡμερῶν ἐκεῖ ὅλῃ τῇ φυλῇ.\n",
            "6":"\n ἐὰν τάδε εἴπῃ Ἀγαθῶς, εἰρήνη τῷ δούλῳ σου· καὶ ἐὰν σκληρῶς \nόποκριθῇ σοι, γνῶθι ὅτι συντετέλεσται ἡ κακία παρ’ αὐτοῦ.",
            "7":"\n καὶ \nποιήσεις ἕλεος μετὰ τοῦ δούλου σου, ὅτι εἰσήγαγες εἰς διαθήκην Κυρίου\nτὸν δοῦλόν σου μετὰ σεαυτοῦ· καὶ εἰ ἔστιν ἀδικία ἐν τῷ δούλῳ σου,\nθανάτωσόν με σύ· καὶ ἕως τοῦ πατρός σου ἰνα τί οὕτως εἰσάγεις\nμε;",
            "8":"\n καὶ εἶεν Ἰωναθάν Μηδαμῶς σοι, ὅτι ἐὰν γινώσκων γνῶ ὅτι \nσυντετέλεσται ἡ κακία παρὰ τοῦ πατρός μου τοῦ ἐλθεῖν ἐπὶ σέ, καὶ\nἐὰν μὴ ᾖ εἰς τὰς πόλεις σου, ἐγὼ ἀπαηέλλω σοι.",
            "9":"\n καὶ εἶπεν Δαυλὶς \nπρὸς Ἰωναθάν τίς ἀπαγγείλῃ μοι ἐὰν ἀποκριθῇ ὁ πατήρ σου σκληρῶς;\n",
            "10":"\n καὶ εἶπεν Ἰωναθὰν πρὸς Δαυείδ Πορεύου καὶ μένε εἰς ἀγρόν· \nκαἰ ἐκπορεύονται ἀμφότεροι εἰς ἀγρόν.",
            "11":"\n Καὶ εἶπεν Ἰωναθὰν \nπρὸς Δαυείδ Κύριος ὁ θεὸς Ἰσραὴλ οἶδεν ὅτι ἀνακρινῶ τὸν πατέρα\nμου ὡς ἂν ὁ καιρὸς τρισσῶς, καὶ ἰδοὺ ἀγαθὸν ᾖ περὶ Δαυείδ, καὶ\n \n\n \n\n οὐ μὴ ἀποστείλω πρὸς σὲ εἰς ἀγρόν·",
            "12":"\n τάδε ποιήσαι ὁ θεὸς τῶ \nἂν καὶ τάδε προσθείη· ὅτι ἀνοίσω τὰ κακὰ ἐπὶ σὲ καὶ ἀποκαλύψω \nτὸ ὠτίον σου, καὶ ἐξαποστελῶ σε καὶ ἀπελεύσῃ εἰς εἰρήνην, καὶ\n ἔσται κύριος μετὰ σοῦ καθὼς ἢν μετὰ τοῦ πατρός μου.",
            "13":"\n καὶ μὲν\nἔτι μου ζῶντος, καὶ ποιήσεις ἕλεος μετ’ ἐμοῦ· καὶ ἐὰν θανάτῳ ἀποθάνω,\n οὐκ ἐξαρεῖς ἕλεος σου ἀπὸ τοῦ οἴκου μου ἕως τοῦ αἰῶνος·",
            "14":"\n καὶ\nεἰ μή, ἐν τῷ ἐξαίρειν Κύριον τοὺς ἐχθροὺς Δαυεὶδ ἕκαστον ἀπὸ\nπροσώπου τῆς γῆς,",
            "15":"\n εὑρεθῆναι τὸ ὄνομα τοῦ Ιωναθὰν ἀπὸ τοῦ οἴκου\n Δαυείδ· καὶ ἐκζητήσαι κύριος ἐχθροὺς τοῦ Δαυείδ.",
            "16":"\n καὶ προσέθετο\nἔτι Ἰωναθὰν ὀμόσαι τῷ Δαυείδ, ὅτι ἠγάπησεν ψυχὴν ἀγαπῶντος αὐτόν.\n",
            "17":"\n καὶ εἶπεν Ἰωναθάν Αὔριον νουμηνία καὶ ἐπισκεπήσῃ, ὅτι ἐπισκεπήσεται\n καθέδρα σου.",
            "18":"\n καὶ τρισσεύσεις καὶ ἐπισκέψῃ καὶ ἥξεις\nεἰς τὸν τόπον σου οὗ κρυβῇς ἐν τῆ ἡμέρᾳ τῇ ἐργασίμῃ, καὶ καθήσῃ\n παρὰ τὸ ἐργὰβ ἐκεῖνο.",
            "19":"\n καὶ ἐγὼ τρισσεύσω ταῖς σχίζαις ἀοντίζων,\n ἐκπέμπων εἰς τὴν Ἁρματταρεί.",
            "20":"\n καὶ ἰδοὺ ἀποστέλλω τὸ παιδάριον\nλέγων Δεῦρο εὑρέ μοι τὴν γοῦζαν· ἐὰν εἴπω λέγων τῷ παιδαρίῳ\nὩδε ἡ σχίζα ἀπὸ σοῦ καὶ ὧαὶ λάβε αὐτήν, παραγίνου· ὅτι εἰρήνη\n σοι καὶ οὐκ ἔστιν λόγος Κυρίου, ζῇ Κύριος.",
            "21":"\n ἐὰν τάδε εἴπω τῶ νεανίσκῳ\nὯδε ἡ σχίζα ἀπὸ σοῦ καὶ ἐπέκεινα, πορεύου, ὅτι ἐξαπέσταλκέν\n σε κύριος.",
            "22":"\n καὶ τὸ ῥῆμα ὃ ἐλαλήσαμεν ἐγὼ καὶ σύ, ἰδοὺ Κύριος\n μάρτυς ἀνὰ μέσον ἐμοῦ καὶ σοῦ ἕως αἰῶνος.",
            "23":"\n Καὶ κρύπτεται\nΔαυεὶδ ἐν ἀγρῷ, καὶ παραγίνεται ὁ μὴν καὶ ἔρχεται ὁ βασιλεὺς ἐπὶ τὴν\n τράπεζαν τοῦ φαγεῖν.",
            "24":"\n καὶ ἐκάθισεν ἐπὶτὴν καθέδραν αὐτοῦ ὡς ἅπαξ\nκαὶ ἅπαξ ἐπὶ τῆς καθέδρας παρὰ τοῖχον, καὶ προέφθασεν τὸν Ἰωναθάν,\n Δαυείδ.",
            "25":"\n καὶ ἐκάθισεν Ἀβεννὴρ ἐκ πλαγίων Σαούλ, καὶ ἐπεσκέπη ὁ τόπος\nὅτι\n Σύμπτωμα φαίνεται μὴ καθαρὸς εἶναι, ὅτι οὐ κεκαθάρισται.",
            "26":"\n καὶ\nἐγενήθη τῇ ἐπαύριον τοῦ μηνὸς τῇ ἡμέρᾳ τῇ δευτέρᾳ καὶ ἐπεσκέπη\nὁ τόπος τοῦ Δαυείδ, καὶ εἶπεν Σαοὺλ πρὸς Ἰωναθὰν τὸν υἱὸν αὐτοῦ Τί\n \n\n \n ὅτι οὐ παραγέγονεν ὁ υἱὸς Ἰεσσαὶ καὶ ἐχθὲς καὶ σήμερον ἐπὶ τὴν\nτράπεζαν ;",
            "27":"\n καὶ ἀπεκρίθη Ἰωναθὰν τῷ Σαοὺλ καὶ εἶπεν αὐτῷ παρῄτηται \nΔαυεὶδ παρ’ ἐμοῦ ἕως εἰς Βηθλέεμ τὴν πόλιν αὐτοῦ πορευθῆναι,\n",
            "28":"\n καὶ εἶπεν Ἐξαπόστειλον δή με, ὅτι θυσία τῆς φυλῆς ἡμῖν ἐν τῇ \nπόλει καὶ ἐνετείλαντο πρὸς μὲ οἱ ἀδελφοί μου· καὶ νῦν εἰ εὕρηκα\nχάριν ἐν ὀφθαλμοῖς σου, διασωθήσομαι δὴ κοὶ ὄψομαι τοὺς ἀδελφούς\nμου· διὰ τοῦτο οὐ παραγέγονεν ἐν ἐπὶ τὴν τράπεζαν τοῦ βασιλέως.\n",
            "29":"\n καὶ ἐθυμώθη ὀργῇ Σαοὺλ ἐπὶ ’Iωναθὰν σφόδρα καὶ εἶπεν αὐτῷ \nαὐτομολούντων, οὐ γὰρ οἶδα ὅτι μέτοχος εἶ σὺ τῷ υἱῷ\nεἰς αἰσχύνην σου καὶ εἰς αἰσχύνην ἀποκαλύψεως μητρός\nσου ;",
            "30":"\n ὅτι πάσας τὰς ἡμέρας ἃς ὁ υἱὸς Ἰεσσαὶ ζῇ ἐπὶ τῆς γῆς \nοὐχ ἑτοιμασθήσεται ἡ βασιλεία σου· νῦν οὖν ἀποστείλας λάβε\nτὸν νεανίαν, ὅτι υἱὸς θανάτου οὗτος.",
            "31":"\n καὶ ἀπεκρίθη ἀπεκρίθη τῷ \nΣαούλ Ἵνα τί ἀποθνήσκει; τί πεποίηκεν ;",
            "32":"\n καὶ ἐπῆρεν Σαοὺλ τὸ \nδόρυ ἐπὶ Ἰωναθὰν τοῦ θανατῶσαι αὐτόν, καὶ ἔγνω Ἰωναθὰν ὅτι\nσυντετέλεσται ἡ κακία αὕτη παρὰ τοῦ πατρὸς αὐτοῦ θανατῶσαι τὸν\nΔαυείδ.",
            "33":"\n καὶ ἀνεπήδησεν Ἰωναθὰν ἀπὸ τῆς τραπέζης ἐν ὀργῇ \nθυμοῦ, καὶ οὐκ ἔφαγεν ἐν τῇ δευτέρᾳ τοῦ μηνὸς ὄρτον, ὅτι συνετέλεσεν\nἐπ’ αὐτὸν ὁ πατὴρ αὐτοῦ.",
            "34":"\n Καὶ ἐγενήθη πρωὶ καὶ \nἐξῆλθεν ’Iωναθὰν εἰς ἀγρον, καθὼς ἐτάξατο εἰς τὸ μαρτύριον Δαυείδ,\nκαὶ παιδάριον μικρὸν μετ’ αὐτοῦ.",
            "35":"\n καὶ εἶπεν τῷ παιδαρίῳ Δράμε, εὑρέ \nμοι τὰς σχίζας ἐν αἷς ἐγὼ ἀκοντίζω· καὶ τό παιδάριον ἔδραμε, καὶ\nαὐτὸς ἠκόντιζε τῇ σχίζη, καὶ παρήγαγεν αὐτήν.",
            "36":"\n καὶ ἦλθεν τὸ παιδάριον \nἕως τοῦ τόπου τῆς σχίζης οὗ ἠκόντιζεν Ἰωναθάν·",
            "37":"\n καὶ \nἀνεβόησεν Ἰωναθὰν ὀπίσω τοῦ νεανίου καὶ εἶπεν Ἐκεῖ ἡ σχίζα ἀπὸ\nσοῦ καὶ ἐπέκεινα· καὶ ἀνεβόησεν Ἰωναθὰν ὀπίσω τοῦ παιδαρίου\nαὐτοῦ λέγων ταχύνας σπεῦσον καὶ μὴ στῇς· καὶ ἀνέλεξε τὸ παιδάριον\nἸωναθὰν τὰς σχίζας πρὸς τὸν κύριον αὐτοῦ.",
            "38":"\n καὶ τὸ \nπαιδάριον οὐκ ἔγνω οὐθὲν παρὲξ Ἰωναθὰν καὶ Δαυείδ.",
            "39":"\n καὶ Ἰωναθὰν \nἔδωκεν τὰ σκεύη αὐτοῦ ἐπὶ τὸ παιδάριον αὐτοῦ, καὶ\n \n\n \n τῷ παιδαρίῳ αὐτοῦ Πορεύου, εἴσελθε εἰς τὴν πόλιν.",
            "40":"\n καὶ ὡς εἰσῆλθεν \nτὸ παιδάριον, καὶ Δαυεὶδ ἀνέστη ἀπὸ τοῦ ἀργὰβ καὶ ἔπεσεν ἐπὶ\nπρόσωπον αὐτοῦ καὶ προσεκύνησεν αὐτῷ τρίς, καὶ κατεφίλησεν ἕκαστος\nτὸν πλησίον αὐτοῦ, καὶ ἔκλαυσεν ἕκαστος τῷ πλησίον αὐτοῦ\n ἕως συντελείας μεγάλης.",
            "41":"\n καὶ εἶπεν Ἰωναθάν Πορεύου εἰς εἰρήνην,\nκαὶ ὡς ὀμωμόκαμεν ἡμεῖς ἀμφότεροι ἐν ὀνόματι κυρίου λέγοντες\nκύριος ἔσται μάρτυς ἀνὰ μέσον ἐμοῦ καὶ σοῦ, καὶ ἀνὰ μέσον τοῦ\nσπέρματός σου ἕως αἰῶνος.",
            "42":"\n καὶ ἀνέστη Δαυεὶδ καὶ ἀπῆλθεν,\nκαὶ Ἰωναθὰν εἰσῆλθεν εἰς τὴν πόλιν. \n"
        },
        "20":{
            "0":"\n Καὶ ἔρχεται Δαυεὶδ εἰς Νομᾶ πρὸς Ἀβιμέλεχ τὸν ἱερέα· καὶ\nἐξέστη Ἀβειμέλεχ τῇ ἀπαντήσει αὐτοῦ καὶ εἶπεν αὐτῷ Τί ὅτι σὺ\n μόνος καὶ οὐθεὶς μετὰ σοῦ;",
            "1":"\n καὶ εἶπεν Δαυεὶδ τῷ ἱερεῖ Ὁ\nἐντέταλταί μοι ῥῆμα σήμερον καὶ εἶπέν μοι Μηδεὶς γνώτω τὸ ῥ’\nπερὶ οὗ ἐγὼ ἀποστέλλω σε καὶ ὑπὲρ οὗ ἐντέταλμαί σοι. καὶ τοῖς\nπαιδαρίοις διαμεμαρτύρημαι ἐν τῷ τόπῳ τῷ λεγομένῳ Θεοῦ πίστις,\n Φελλανεὶ Μαεμωνεί.",
            "2":"\n καὶ νῦν εἰσὶν ὑπὸ τὴν χεῖρά σου πέντε ἄρτοι ;\n δὸς εἰς χεῖρά μου τὸ εὑρεθέν.",
            "3":"\n καὶ ἀπεκρίθη ὁ ἱερεὺς τῷ Δαυεὶδ\nκαὶ εἶπεν οὐκ εἰσὶν ἄρτοι βέβηλοι ὑπὸ τὴν χεῖρά μου, ὅτι ἀλλ’ ἢ\nἄρτοι ἅγιοί εἰσιν· εἰ πεφυλαγμένα τὰ παιδάριά ἐστιν ἀπὸ γυναικός,\n καὶ φάγεται.",
            "4":"\n καὶ ἀπεκρίθη Δαυεὶδ τῷ ἱερεῖ καὶ εἶπεν αὐτῶ Ἀλλὰ\nἀπὸ γυναικὸς ἀπεσχήμεθα ἐχθὲς καὶ τρίτην ἡμέραν· ἐν τῷ ἐξελθεῖν\nμε εἰς ὁδὸν γέγονε πάντα τὰ παιδάρια ἡγνισμένα. καὶ αὐτὴ ἡ ὁδὸς\n βέβηλος ; διότι ἁγιασθήσεται σήμερον διὰ τὰ σκεύη μου.",
            "5":"\n καὶ ἔδωκεν\nαὐτῷ Ἀβειμέλεχ ὁ ἱερεὺς τοὺς ἄρτους τῆς προθέσεως, ὅτι οὐκ ἦν ἐκεῖ\nἄρτοι, ὅτι ἀλλ’ ἢ ἄρτοι τοῦ προσώπου, οἱ ἀφῃρημένοι ἐκ προσώπου\n κυρίου παρατεθῆναι ἄρτον θερμὸν ᾗ ἡμέρᾳ ἔλαβεν αὐτούς.",
            "6":"\n καὶ\nἐκεῖ ἦν ἕλ’ τῶν παιδαρίων τοῦ Σαοὺλ ἐν τῇ ἡμέρᾳ ἐκείνῃ συνεχόμενος\nΝεεσσαρὰν ἐνώπιον Κυρίου, καὶ ὄνομα αὐτῷ Δωὴκ ὁ Σύρος,\n \n\n \n νέμων τὰς ἡμιόνους Σαούλ.",
            "7":"\n καὶ εἶπεν Δαυεὶδ πρὸς Ἀβειμέλεχ \nἴδε εἰ ἔστιν ἐνταῦθα ὑπὸ τὴν χεῖρά σου δόρυ ἢ ῥομφαία, ὅτι τὴν\nῥομφαίαν μου καὶ τὰ σκεύη οὐκ εἴληφα ἐν τῇ χειρί μου, ὅτι ἦν τὸ\nτοῦ βασιλέως κατὰ σπουδήν.",
            "8":"\n καὶ εἶπεν ὁ ἱερεύς ἰδοὺ ἡ \nία Γολιὰθ τοῦ ἀλλοφύλου, ὃν ἐπάταξας ἐν τῇ κοιλάδι Ἠλά·\nκαὶ αὐτὴ ἐνειλημένη ἦν ἐν ἱματίῳ· εἰ ταύτην λήμψῃ, σεαυτῷ λάβε,\nὅτι οὐκ ἔστιν ἑτέρα παρὲξ ταύτης ἐνταῦθα. καὶ εἶπεν Δαυείδ ἰδοὺ\nοὐκ ἔστιν ὥσπερ αὐτή, δός μοι αὐτήν .",
            "9":"\n καὶ ἔδωκεν αὐτήν αὐτῷ· \nκαὶ ἀνέστη Δαυεὶδ καὶ ἔφυγεν ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐκ προσώπου\nΣαούλ. καὶ ἦλθεν Δαυεὶδ πρὸς Ἀγχοῦς βασιλέα Γέθ·",
            "10":"\n καὶ \nεἶπαν οἱ παῖδες ᾿ Αγχοὺς πρὸς αὐτόν οὐχὶ οὗτος Δαυεὶδ ὁ βασιλεὺς\nτῆς γῆς; οὐχὶ τούτῳ ἐξῆρχον αἱ χορεύουσαι λέγουσαι\n Ἐπάταξεν Σαοὺλ ἐν χιλιάσιν αὐτοῦ, \n καὶ Δαυεὶδ ἰδ’ ἐν μυριάσιν αὐτοῦ ; \n",
            "11":"\n καὶ ἔθετο Δαυεὶδ τὰ ῥήματα ἐν τῇ καρδίᾳ αὐτοῦ, καὶ ἐφοβήθη \nσφόδρα ἀπὸ προσώπου ᾿ Αγχοὺς βασιλέως Γέθ.",
            "12":"\n καὶ ἠλλοίωσεν \nτὸ πρόσωπον αὐτοῦ ἐνώπιον αὐτοῦ καὶ προσεποιήσατο ἐν τῇ\nἡμέρᾳ ἐκείνῃ, καὶ ἐτυμπάνιζεν ἐπὶ ταῖς θύραις τῆς πόλεως καὶ\nπαρεφέρετο ἐν ταῖς χερσὶν αὐτοῦ καὶ ἔπιπτεν ἐπὶ τὰς θύρας τῆς\nπύλης, καὶ τὰ σίελα αὐτοῦ κατέρρει ἐπὶ τὸν πώγωνα αὐτοῦ.",
            "13":"\n καὶ \nεἶπεν ᾿ Αγχοὺς πρὸς τοὺς παῖδας αὐτοῦ Ἴδου ἴδετε ἄνδρα ἐπίλημπτον·\nἵνα τί εἰσηγάγετε αὐτὸν πρὸς μέ;",
            "14":"\n ἐλαττοῦμαι ἐπιλήμπτων \nἐγώ, ὅτι εἰσαγιόχατε αὐτὸν ἐπιληπτεύεσθαι πρὸς μέ ; οὗτος οὐκ\nεἰσελεύσεται εἰς οἰκίαν. \n"
        },
        "21":{
            "0":"\n Καὶ ἀπῆλθεν ἐκεῖθεν Δαυεὶδ καὶ διεσώθη, καὶ ἔρχεται εἰς τὸ \nσπήλαιον τὸ Ὀδολλάμ· καὶ ἀκούουσιν οἱ ἀδελφοὶ αὐτοῦ καὶ ὁ οἶκος\nτοῦ πατρὸς αὐτοῦ, καὶ καταβαίνουσιν πρὸς αὐτὸν ἐκεῖ.",
            "1":"\n καὶ συνήγοντο \nπρὸς αὐτὸν πᾶς ἐν ἀνάγκῃ καὶ πᾶς ὑπόχρεως καὶ πᾶς κατώδυνος\nψυχῇ, καὶ ἦν ἐπ’ αὐτῶν ἡγούμενος· καὶ ἦσαν μετ’ αὐτοῦ ὡς τετρακόσιοι\nἄνδρες.",
            "2":"\n καὶ ἀπῆλθεν Δαυεὶδ ἐκεῖθεν εἰς Μασσηφὰ τῆς \nΜωάβ, καὶ εἶπεν πρὸς βασιλέα Μωάβ Γινέσθωσαν δὴ ὁ πατήρ μου\n \n\n \nκαὶ ἡ μήτηρ μου παρὰ σοί, ἕως ὅτου γνῶ τί ποιήσει μοι ὁ θεός.\n",
            "3":"\n καὶ παρεκάλεσεν τὸ πρόσωπον τοῦ βασιλέως Μωάβ, καὶ κατῴκουν\n μετ’ αὐτοῦ πόσας τὰς ἡμέρας ὄντος τοῦ Δαυεὶδ ἐν τῇ περιοχῇ.",
            "4":"\n καὶ\nεἶπεν Γὰδ ὁ προφήτης πρὸς Δαυείδ Μὴ Κάθου ἐν τῆ περιοχῇ, πορεύου\nκαὶ ἥξεις εἰς γῆν Ἰούδα. καὶ ἐπορεύθη Δαυείδ, καὶ ἦλθεν καὶ ἐκάθισεν\n ἐν πόλει Σαρείκ.",
            "5":"\n Καὶ ἤκουσεν Σαοὺλ ὅτι εηνωσται Δαυεὶδ καὶ οἱ\nἄνδρες οἱ μετ’ αὐτοῦ· καὶ Σαοὺλ ἐκάθητο ἐν τῷ βουνῷ ὑπὸ τὴν\nἄρουραν τὴν ἐν βᾶμά, καὶ τὸ δόρυ ἐν τῆ χειρὶ αὐτοῦ, καὶ πάντες\n οἱ παῖδες αὐτοῦ παρειστήκεισαν αὐτῷ.",
            "6":"\n καὶ εἶπεν Σαοὺλ πρὸς τοὺς\nπαῖδος αὐτοῦ τοὺς παρεστηκότας αὐτῷ· καὶ εἶπεν αὐτοῖς Ἀκούσατε δή,\nυἱοὶ Βενιαμείν· εἰ ἀληθῶς πᾶσιν ὑμῖν δώσει ὁ υἱὸς Ἰεσσαὶ ἀγρούς\nκαὶ ἀμπελῶνας, καὶ πάντας ὑμᾶς τάξει ἑκατοντάρχους καὶ χιλιάρχους ;\n",
            "7":"\n ὅτι σύγκεισθε πάντες ὑμεῖς ἐπ’ ἐμέ, καὶ οὐκ ἔστιν ὁ ἀποκαλύπτων\nτὸ ὠτίον μου ἐν τῷ διαθέσθαι τὸν υἱόν μου διαθήκην μετὰ τοῦ υἱοῦ\nἸεσσαί, καὶ οὐκ ἔστιν πονῶν περὶ ἐμοῦ ἐξ ὑμῶν καὶ\nτὸ ὠτίον μου, ὅτι ἐπήγειρεν ὁ υἱός μου τὸν δοῦλόν μου ἐπ’ ἐμὲ εἰς ἑ\n ὡς ἡ ἡμέρα αὕτη.",
            "8":"\n καὶ ἀποκρίνεται Δωὴκ ὁ Σύρος ὁ καθεστηκὼς ἐπὶ τὰς\nἡμιόνους Σαοὺλ καὶ εἶπεν Ἑόρακα τὸν υἱὸν Ἰεσσαὶ παραγινόμενον εἰς\n Νόμβα πρὸς Ἀβειμέλεχ υἱὸν Ἀχιτὼβ τὸν ἱερέα·",
            "9":"\n καὶ ἠρώτα αὐτῷ διὰ\nτοῦ θεοῦ, καὶ ἐπισιτισμὸν ἔδωκεν αὐτῷ, καὶ τήν ῥομφαίαν Γολιὰδ τοῦ\nἔδωκεν αὐτῶ.",
            "10":"\n καὶ ἀπέστειλεν ὁ βασιλεὺς καλέσαι τὸν\nυἱὸν Ἀχιτὼβ καὶ πάντας τοὺς υἱούς τοῦ πατρὸς αὐτοῦ τοὺς\nἱερεῖς τοὺς ἐν Νόμμα· καὶ παρεγένοντο πάντες πρὸς τὸν βασιλέα.\n",
            "11":"\n καὶ εἶπεν Σαούλ Ἄκουε δή, υἱὲ Ἀχιτώβ· καὶ εἶπεν Ἴδου ἐγώ· λάλει,\n κύριε.",
            "12":"\n καὶ εἶπεν αὐτῷ Σαούλ ἵνα τί συνέθου κατ’ ἐμοῦ σὺ καὶ\nὁ υἱὸς Ἰεσσαί, δοῦναί σε αὐτῷ ἄρτον καὶ ῥομφαίαν, καὶ ἐρωτᾷν αὐτῷ\n διὰ τοῦ θεοῦ, θέσθαι αὐτὸν ἐπ’ ἐμὲ εἰς ἐχθρόν, ὡς ἡ ἡμέρα αὕτη;",
            "13":"\n καὶ\nἀπεκρίθη τῷ βασιλεῖ καὶ εἶπεν Ταὶ τίς ἐν πᾶσιν τοῖς δούλοις σου ὡς\nΔαυεὶδ πιστός, καὶ γαμβρὸς τοῦ βασιλέως καὶ ἄρχων παντὸς παραγγέλματός\n σου καὶ ἔνδοξος ἐν τῷ οἴκῳ σου;",
            "14":"\n ἢ σήμερον\n \n\n \n ἐρωτᾷν αὐτῷ διὰ τοῦ θεοῦ; μηδαμῶς· μὴ δότω ὁ βασιλεὺς κατὰ\nτοῦ δούλου αὐτοῦ λόγον καὶ ἐφ’ ὅλον τὸν οἶκον τοῦ πατρὸς αὐτοῦ,\nὅτι οὐκ ᾔδει ὁ δοῦλος ὁ σὸς ἐν πᾶσιν τούτοις ῥῆμα μικρὸν ἢ μέγα.\n",
            "15":"\n καὶ εἶπεν ὁ βασιλεύς Σαούλ Θονάτῳ ἀποθανῇ, Ἀβειμέλεχ, σὺ καὶ \nπᾶς ὁ οἶκος τοῦ πατρός σου.",
            "16":"\n καὶ εἶπεν ὁ βασιλεὺς τοῖς πάρα, \nτρέχουσιν τοῖς ἐφεστηκόσιν πρὸς αὐτόν Προσαγάγετε καὶ θανατοῦτε\nτοὺς ἱερεῖς τοῦ κυρίου, ὅτι ἡ χεὶρ αὐτῶν μετὰ Δαυείδ, καὶ ὅτι ἔγνωσαν\nὅτι φεύγει αὐτὸς καὶ οὐκ ἀπεκάλυψαν τὸ ὠτίον μου· καὶ οὐκ ἐβουλήθησαν\nοἱ παῖδες τοῦ βασιλέως ἐπενεγκεῖν τὰς χεῖρας αὐτῶν ἁμαρτῆσαι\nεἰς τούς ἱερεῖς κυρίου.",
            "17":"\n καὶ εἶπεν ὁ βασιλεὺς τῷ Δωήκ Ἐπιστρέφου \nσὺ καὶ ἀπάντα εἰς τούς ἱερεῖς· καὶ ἐπεστράφη Δωὴκ ὁ\nκαὶ ἐθανάτωσεν τοὺς ἱερεῖς κυρίου ἐν τῇ ἡμέρᾳ ἐκείνη,\nκαὶ πέντε ἄνδρας, πάντας αἴροντας ἐφούδ.",
            "18":"\n καὶ τὴν \nΝόμβα τὴν πόλιν τῶν ἱερέων ἐπάταξεν ἐν στόματι ῥομφαίας ἀπὸ\nἀνδρὸς ἕως γυναικός, ἀπὸ νηπίου ἕως θηλάζοντος, καὶ μόσχου καὶ\nὄνου καὶ προβάτου.",
            "19":"\n Καὶ διασώζεται υἱὸς εἷς τῷ Ἀβειμέλεχ υἱῷ \n, καὶ ὄνομα αὐτῷ Ἀβιαθάρ, καὶ ἔφυγεν ὀπίσω Δαυείδ.",
            "20":"\n καὶ \nἈβιαθὰρ τῷ Δαυεὶδ ὅτι ἐθανάτωσεν Σαοὺλ πάντας τοὺς\nἱερεῖς τοῦ κυρίου.",
            "21":"\n καὶ εἶπεν Δαυεὶδ τῷ ᾿ Αβιαθάρ Ἤιδειν ὅτι ἐν \nτῇ ἡμέρᾳ ἐκείνῃ ὅτι Δωὴκ ὁ Σύρος ὅτι ἀπαγγέλλων ἀπαγγελεῖ τῷ\nΣαούλ· ἐγώ εἰμι αἴτιος τῶν ψυχῶν οἴκου τοῦ πατρός σου.",
            "22":"\n κάθου \nμετ’ ἐμοῦ, μὴ φοβοῦ· ὅτι οὗ ἐὰν ζητῶ τῇ ψυχῇ μοῦ τόπον, ζητήσω καὶ\nτῆ ψυχῇ σοῦ, ὅτι πεφύλαξαι σὺ παρ’ ἐμοί.\nΚαὶ ἀπηγγέλη τῷ Δαυεὶδ λέγοντες Ἴδου οἱ ἀλλόφυλοι πολεμοῦσιν XXIII"
        },
        "22":{
            "0":"\n XXIIIἐν τῇ Κεειλά, καὶ αὐτοὶ διαρπάζουσιν· καταπατοῦσιν τοὺς ἅλως.",
            "1":"\n καὶ \nΔαυεὶδ διὰ τοῦ κυρίου λέγων Εἰ πορευθῶ καὶ πατάξω\nἀλλοφύλους τούτους; καὶ εἶπεν κύριος Πορεύου, καὶ πατάξεις ἐν\nτοῖς ἀλλοφύλοις τούτοις καὶ πατάξεις τὴν Κεειλά.",
            "2":"\n καὶ εἶπαν οἱ \nἄνδρες τοῦ Δαυεὶδ πρὸς αὐτόν ἰδοὺ ἡμεῖς ἐνταῦθα ἐν τῇ Ἰουδαίᾳ\nφοβούμεθα, καὶ πῶς ἔσται ἐὰν πορευθῶμεν εἰς Κεειλά ; εἰς τὰ σκῦλα\nτῶν ἀλλοφύλων εἰσπορευσάμεθα;",
            "3":"\n καὶ προσέθετο Δαυεὶδ ἐρωτῆσαι\n \n\n\n \nἔτι διὰ τοῦ κύρου· καὶ ἀπεκρίθη αὐτῷ Κύριος καὶ εἶπεν πρὸς αὐτόν \n᾿ Ανάστηθι καὶ κατάβηθι εἰς Κεειλά, ὅτι ἐγὼ παραδίδωμι τοὺς ἀλλοφύλους\n εἰς χεφάς σου.",
            "4":"\n καὶ ἐπορεύθη Δαυεὶδ καὶ οἱ ἄνδρες οἱ μετ’ αὐτοῦ\nεἰς Κεειλὰ καὶ ἐπολέμησεν ἐν τοῖς ἀλλοφύλοις· καὶ ἔφυγον ἐκ προσώπου\nαὐτοῦ, καὶ ἀπήγαγεν τὰ κτήνη αὐτῶν, καὶ ἐπάταξεν ἐν\nαὐτοῖς πληγὴν μεγάλην· καὶ ἔσωσεν Δαυεὶδ τοὺς κατοικοῦντας\n Κεειλά.",
            "5":"\n Καὶ ἐγένετο ἐν τῷ φυγεῖν Ἀβιαθὰρ υἱὸν Ἀβειμέλεχ\nπρὸς Δαυείδ, καὶ αὐτὸς μετὰ Δαυεὶδ εἰς Κεειλὰ κατέβη, ἄων\n ἐντ’ χειρὶ αὐτοῦ.",
            "6":"\n καὶ ἀπηγγέλη τῷ Σαοὺλ ὅτι ἥκει Δαυεὶδ\nΚεειλά, καὶ εἶπεν Σαούλ Πέπρακεν αὐτὸν ὁ θεὸς εἰς χεῖράς μου,\n ὅτι ἀποκέκλεισται εἰσελθὼν εἰς πόλιν θυρῶν καὶ μοχλῶν.",
            "7":"\n καὶ\nπαρήγγειλεν Σαοὺλ παντὶ τῷ λαῷ εἰς πόλεμον καταβαίνειν εἰς Κεειλά,\n συνέχειν τὸν Δαυεὶδ καὶ τοὺς ἄνδρας αὐτοῦ.",
            "8":"\n καὶ ἔγνω Δαυεὶδ ὅτι οὐ\nπαρασιωπᾷ Σαοὺλ περὶ αὐτοῦ τὴν κακίαν, καὶ εἶπεν Δαυεὶδ πρὸς\n ᾿ Αβιαθὰρ τὸν ἱερέα Π[ροσάγαγε τὸ ἐφοὺδ Κυρίου.",
            "9":"\n καὶ εἶπεν Δαυείδ\nΚύριε ὁ θεὸς Ἰσραήλ, ἀκούων ἀκήκοεν ὁ δοῦλός σου ὅτι ζητεῖ Σαοὺλ\n ἐλθεῖν ἐπὶ Κεειλὰ διαφθεῖραι τὴν πόλιν δι’ ἐμέ.",
            "10":"\n εἰ ἀποκλεισθήσεται ;\nκαὶ νῦν εἰ καταβήσεται Σαοὺλ καθὼς ἤκουσεν ὁ δοῦλός σου ;\nκύριε ὁ θεὸς Ἰσραήλ, ἀπάγγειλον τῷ δούλῳ σου.",
            "11":"\n καὶ εἶπεν κύριος\n Ἀποκλεισθήσεται.",
            "12":"\n καὶ ἀνέστη Δαυεὶδ καὶ οἱ ἄνδρες οἱ μετ’ αὐτοῦ\nὡς τετρακόσιοι καὶ ἐξῆλθον ἐκ Κεειλά, καὶ ἐπορεύοντο οὗ ἐὰν ἐπορεύθησαν·\nκαὶ τῷ Σαοὺλ ἀπηγγέλη ὅτι διασέσωται Δαυεὶδ ἐκ Κεειλά,\n καὶ ἀνῆκεν τοῦ ἐξελθεῖν.",
            "13":"\n Καὶ ἐκάθισεν ἐν τῆ ἐρήμῳ ἐν Μασερὲμ\nἐν τοῖς στενοῖς, καὶ ἐκάθητο ἐν τῇ ἐρήμῳ ἐν τῷ ὄρει Ζείφ, ἐν τῇ γῇ\nτῇ αὐχμώδει· καὶ ἐζήτει αὐτὸν Σαοὺλ πάσας τὰς ἡμέρας, καὶ οὐ\n παρέδωκεν αὐτὸν κύριος εἰς τὰς χεῖρας αὐτοῦ.",
            "14":"\n καὶ εἶδεν Δαυεὶδ ὅτι\nΣαοὺλ τοῦ ζητεῖν τὸν Δαυείδ· καὶ Δαυεὶδ ἐν τῷ ὄρει τῷ\n αὐχμώδει ἐν τῇ καινῇ Ζείφ.",
            "15":"\n καὶ ἀνέστη Ἰωναθὰν υἱὸς Σαοὺλ καὶ\nἐπορεύθη πρὸς Δαυεὶδ εἰς Καινήν, καὶ ἐκραταίωσεν τὰς χεῖρας αὐτοῦ\n \n\n \n ἐν Τυρίῳ.",
            "16":"\n καὶ εἶπεν πρὸς αὐτόν Μὴ φοβοῦ· ὅτι οὐ μὴ εὕρῃ σε ἡ χεὶρ \nΣαοὺλ τοῦ πατρός μου, καὶ σὺ βασιλεύσεις ἐπὶ Ἰσραὴλ καὶ ἐγὼ\nἔσομαί σοι εἰς δεύτερον·",
            "17":"\n καὶ Σαοὺλ ὁ πατήρ μου οἶδεν οὕτως. καὶ \nδιέθεντο ἀμφότεροι διαθήκην ἐνώπιον κυρίου· καὶ ἐκάθητο Δαυεὶδ ἐν\nΚαινῆ, καὶ Ἰωναθὰν ἀπῆλθεν εἰς οἶκον αὐτοῦ.",
            "18":"\n Καὶ ἀνέβησαν \nοἱ Ζειφαῖοι ἐκ τῆς αὐχμώδους πρὸς Σαοὺλ ἐπὶ τὸν βουνὸν λέγοντες\nΟὐκ ἰδοὺ Δαυεὶδ κέκρυπται παρ’ ἡμῖν ἐν Νεσσαρὰ ἐν τοῖς στενοῖς ἐν\nτῆ καινῇ ἐν τῷ βουνῷ τοῦ Ἐχέλα τοῦ ἐκ δεξιῶν τοῦ Ἰεσσαιμού ;\n",
            "19":"\n καὶ νῦν πᾶν τὸ πρὸς ψυχὴν τοῦ βασιλέως εἰς κατάβασιν καταβαινέτω \nπρὸς ἡμᾶς· κεκλείκασιν αὐτὸν εἰς τὰς χεῖρας τοῦ βασιλέως.\n",
            "20":"\n καὶ εἶπεν αὐτοῖς Σαούλ Εὐλογημένοι ὑμεῖς τῷ κυρίῳ, ὅτι ἐπονέσατε \nπερὶ ἐμοῦ·",
            "21":"\n πορεύθητε δὴ καὶ ἑτοιμάσατε ἔτι, καὶ γνῶτε τὸν τόπον \nαὐτοῦ οὗ ἔσται ὁ ποὺς αὐτοῦ ἐν τάχει ἐκεῖ οὗ εἴπετε, μή ποτε πανουργεύσεται.\n\n",
            "22":"\n καὶ ἴδετε καὶ γνῶτε, καὶ πορευσόμεθα μεθ' ὑμῶν· καὶ\nἔσται εἰ ἐστιν ἔπι τῆς γης, καὶ ἐξερευνήσω αὐτὸν ἐν πάσαις\nἸούδα.",
            "23":"\n καὶ ἀνέστησαν οἱ Ζειφαῖοι κοὶ ἐπορεύθησαν ἔμπροσθεν \nΣαούλ· καὶ Δαυεὶδ καὶ οἱ ἄνδρες αὐτοῦ ἐν τῇ ἐρήμῳ τῇ Μαὰν κα\nσπέραν ἐκ δεξιῶν τοῦ Ἰεσσαιμού.",
            "24":"\n καὶ ἐπορεύθη Σαοὺλ καὶ οἱ ἄν\nαὐτοῦ ζητεῖν ἁλόν· καὶ ἀπήγγειλαν τῷ Δαυείδ, καὶ κατέβη εἰς\nπέτραν τὴν ἐν τῇ ἐρήμῳ Μαάν· καὶ ἤκουσεν Σαούλ, καὶ\nὀπίσω Δαυεὶδ εἰς τὴν ἔρημον Μαάν.",
            "25":"\n καὶ πορεύονται Σαοὺλ καὶ \nοἱ ἄνδρες αὐτοῦ ἐκ μέρους τοῦ ὄρους τούτου, καὶ ἦν Δαυεὶδ καὶ οἱ\nἄνδρες αὐτοῦ ἐκ μέρους τοῦ ὄρους τούτου· καὶ ἦν Δαυεὶδ σκεπαζόμενος\nπορεύεσθαι ἀπὸ προσώπου Σαούλ, καὶ Σαοὺλ καὶ οἱ ἄνδρες\nαὐτοῦ παρενέβαλον ἐπὶ Δαυεὶδ καὶ τοὺς ἄνδρας αὐτοῦ συλλαβεῖν\nαὐτούς.",
            "26":"\n καὶ ἄγγελος πρὸς Σαοὺλ ἦλθεν λέγων Σπεῦδε καὶ δεῦρο, ὅτι \nἐπέθεντο οἱ ἀλλόφυλοι ἐπὶ τὴν γῆν.",
            "27":"\n καὶ ἀνέστρεψεν Σαοὺλ μὴ \nκαταδιώκειν ὀπίσω Δαυείδ, καὶ ἐπορεύθη εἰς συνάντησιν τῶν ἀλλοφύλων·\nδιὰ τοῦτο ἐπεκλήθη ὁ τόπος ἐκεῖνος Πέτρα ἡ μερισθεῖσα.\n \n"
        },
        "23":{
            "0":"\n καὶ ἀνέστη Δαυεὶδ ἐκεῖθεν καὶ ἐκάθισεν ἐν τοῖς στενοῖς Ἐνγάδδει. \n \n\n \n ",
            "1":"\n Καὶ ἐγενήθη ὡς ἀνέστρεψεν Σαοὺλ ἀπὸ ὄπισθεν τῶν ἀλλοφύλων, B\nκαὶ ἀπηγγέλη αὐτῷ λεγόντων ὅτι Δαυεὶδ ἐν τῇ ἐρήμῳ\n ’Eνγάδδει.",
            "2":"\n καὶ ἔλαβεν μεθ’ ἑαυτοῦ τρεῖς χιλιάδας ἀνδρῶν ἐκλεκτοὺς\nἐκ παντὸς ’lσραήλ, καὶ ἐπορεύθη ζητεῖν τὸν Δαυεὶδ καὶ τοὺς\n ἄνδρας αὐτοῦ ἐπὶ πρόσωπον Ἐδδαιέμ.",
            "3":"\n καὶ ἦλθεν εἰς τὰς ἀγέλας\nτὰς ἐπὶ τῆς ὁδοῦ, καὶ ἦν ἐκεῖ σπήλαιον· καὶ Σαοὺλ\nπαρασκευάσασθαι, καὶ Δαυεὶδ καὶ οἱ ἄνδρες αὐτοῦ ἐσώτερον\n τοῦ σπηλαίου ἐκάθηντο.",
            "4":"\n καὶ εἶπον οἱ ἄνδρες Δαυεὶδ πρὸς\nἰδοὺ ἡ ἡμέρα αὕτη ἢν εἶπεν κύριος πρὸς σέ, παραδοῦναι τὸν\nσου εἰς τὰς χεῖράς σου· καὶ ποιήσεις αὐτῷ ὡς ἀγαθὸν ἐν\nὀφθαλμοῖς σου. καὶ ἀνέστη Δαυεὶδ καὶ ἀφεῖλεν τὸ πτερύγιον τῆς\n διπλοίδος τῆς Σαοὺλ λαθραίως.",
            "5":"\n καὶ ἐγενήθη μετὰ ταῦτα καὶ\nἐπάταξεν καρδία Δαυεὶδ αὐτόν, ὅτι ἀφεῖλεν τὸ πτερύγιον τῆς\n διπλοίδος αὐτοῦ.",
            "6":"\n καὶ εἶπεν Δαυεὶδ πρὸς τοὺς ἄνδρας αὐτοῦ Μηδαμῶς\nμοι παρὰ κυρίου, εἰ ποιήσω τὸ ῥῆμα τοῦτο τῷ χριστῷ\nκυρίου, ἐπενέγκαι χεῖρά μου ἐπ’ αὐτόν· ὅτι χριστὸς κυρίου ἐστὶν\n οὗτος.",
            "7":"\n καὶ ἔπεισεν Δαυεὶδ τοὺς ἄνδρας αὐτοῦ ἐν λόγοις, καὶ οὐκ\nἔδωκεν αὐτοῖς ἀναστάντας θῦσαι τὸν Σαούλ· καὶ ἀνέστη Σαοὺλ\n καὶ κατέβη τὴν ὁδόν.",
            "8":"\n καὶ ἀνέστη Δαυεὶδ ὀπίσω αὐτοῦ ἐκ τοῦ\nσπηλαίου· καὶ ἐβόησεν Δαυεὶδ ὀπίσω Σαοὺλ λέγων κύριε βασιλεῦ·\nκαὶ ἐπέβλεψεν Σαοὺλ εἰς τὰ ὀπίσω αὐτοῦ, καὶ ἔκυψεν Δαυεὶδ ἐπὶ\n πρόσωπον αὐτοῦ ἐπὶ τὴν γῆν καὶ προσεκύνησεν αἠτῷ.",
            "9":"\n καὶ\nεἶπεν Δαυεὶδ πρὸς Σαούλ Ἵνα τί ἀκούεις τῶν λόγων τοῦ λαοῦ\n λεγόντων Ἴδου Δαυεὶδ ζητεῖ τὴν ψυχήν σου ;",
            "10":"\n ἰδοὺ ἐν τῇ ἡμέρᾳ\nταύτῃ ἑοράκασιν οἱ ὀφθαλμοί σου ὡς παρέδωκέν σε κύριος σήμερον\nεἰς χεῖρά μου ἐν τῷ σπηλαίῳ, καὶ οὐκ ἠβουλήθην ἀποκτεῖναί\nκτεῖναί σε, καὶ ἐφεισάμην σου καὶ εἶπα οὐκ ἐποίσω χεῖρά μου ἐπὶ\n κύριόν μου, ὅτι χριστὸς κυρίου οὗτός ἐστιν.",
            "11":"\n καὶ ἰδοὺ τὸ\nπτερύγιον τῆς διπλοίδος σου ἐν τῇ χειρί μου· ἐγὼ ἀφῄρηκα τὸ\nπτερύγιον καὶ οὐκ ἀπέκτανκά σε· καὶ γνῶθι καὶ ἴδε σήμερον ὅτι\n \n\n \n οὐκ ἔστιν κακία ἐν τῇ χειρί μου οὐδὲ ἀσέβεια καὶ ἀθέτησις, καὶ\nοὐχ ἡμάρτηκα εἰς σέ· καὶ σὺ δεσμεύεις τὴν ψυχήν μου λαβεῖν\nαὐτήν.",
            "12":"\n δικάσαι κύριος ἀνὰ μέσον ἐμοῦ κα σοῦ, καὶ ἐκδικήσαι \nμε κύριος ἐκ σοῦ, καὶ χείρ μου οὐκ ἔσται ἐπὶ σοί·",
            "13":"\n καθὼς λέγεται \nχείρ μου οὐκ ἔσται ἐπὶ σέ.",
            "14":"\n καὶ νῦν ὀπίσω τίνος σὺ ἐκπορεύῃ, \nβοσιλεῦ Ἰσραήλ ; ὀπίσω τίνος καταδιώκεις σύ; ὀπίσω κυνὸς τεθνηκότος\nκαὶ ὀπίσω ψύλλου ἑνός.",
            "15":"\n γένοιτο κύριος εἰς κριτὴν καὶ \nδικαστὴν ἀνὰ μέσον ἐμοῦ καὶ ἀνὰ μέσον σοῦ· ἴδοι κύριος καὶ\nκρίναι τὴν κρίσιν μου καὶ δικάσαι μοι ἐκ χειρός σου·",
            "16":"\n καὶ \nἐγένετο ὡς συνετέλεσεν Δαυεὶδ τὰ ῥήματα ταῦτα λαλῶν πρὸς\nΣαούλ, καὶ εἶπεν Σαούλ Ἡ φωνή σου αὕτη, τέκνον Δαυείδ; καὶ\nἦρεν τὴν φωνὴν αὐτοῦ Σαοὺλ καὶ ἔκλαυσεν.",
            "17":"\n καὶ εἶπεν Σαοὺλ \nπρὸς Δουείδ Δίκαιος σὺ ὑπὲρ ἐμέ, ὅτι σὺ ἀνταπέδωκάς μοι ἀγαθά,\nἐγὼ δὲ ἀνταπέδωκά σοι κακά.",
            "18":"\n καὶ σὺ ἀπήγγειλάς μοι σήμερον \nἁ ἐποίησάς μοι ἀγαθά, ὡς ἀπέκλεισέν με Κύριος σήμερον εἰς\nχεῖράς σου κοὶ οὐκ ἀπέκτεινάς με·",
            "19":"\n καὶ ὅτι εἰ εὕροιτό τις τὸν \nἐχθρὸν αὐτοῦ ἐν θλίψει καὶ ἐκπέμψαι αὐτὸν ἐν ὁδῷ ἀγαθῇ, καὶ\nκύριος ἀνταποτίσει αὐτῷ ἀγαθά, καθὼς πεποίηκας σήμερον.",
            "20":"\n καὶ \nνῦν ἰδοὺ ἐγὼ γινώσκω ὅτι βασιλεύων βασιλεύσεις, καὶ στήσεται ἐν\nχερσίν σου βασιλεία Ἰσραήλ.",
            "21":"\n καὶ νῦν ὄμοσόν μοι ἐν Κύρῳ ὅτι \nοὐκ ἐξολεθρεύσεις τὸ σπέρμα μου ὀπίσω μου, καὶ οὐκ ἀφανιεῖς τὸ\nὄνομά μου ἐκ του οἴκου τοῦ πατρός μου.",
            "22":"\n καὶ ὤμοσεν Δαυεὶδ τῷ \nΣαούλ. καὶ ἀπῆλθεν Σαοὺλ εἰς τὸν τόπον αὐτοῦ, καὶ Δαυεὶδ καὶ οἱ\nἄνδρες αὐτοῦ ἀνέβησαν εἰς τὴν Μεσσαρὰ στενήν. \n"
        },
        "24":{
            "0":"\n Καὶ ἀπέθανεν Σαμουήλ, καὶ συναθροίζονται πᾶς Ἰσραὴλ καὶ κόπτονται αὐτόν, καὶ θάπτουσιν αὐτὸν ἐν οἴκῳ αὐτοῦ ἐν Ἁρμαθάιμ.\nκαὶ ἀνέστη Δαυεὶδ καὶ κατέβη εἰς τὴν ἔρημον Μαάν.",
            "1":"\n Καὶ ἢν \nἄνθρωπος ἐν τῇ Μαάν, καὶ τὰ ποίμνια αὐτοῦ ἐν τῷ Καρμήλῳ· καὶ\nὁ ἄνθρωπος μέγας σφόδρα, καὶ τούτῳ ποίμνια τρισχίλια καὶ αἶγες\nχίλιαι. καὶ ἐγενήθη ἐν τῷ κείρειν τὸ ποίμνιον αὐτοῦ ἐν τῷ Καρμήλῳ·\n",
            "2":"\n καὶ ὄνομα τῷ ἀνθρώπῳ Ναβάλ, καὶ ὄνομα τῇ γυναικὶ αὐτοῦ Ἀβειγαία· \n \n\n\n \nκαὶ ἢ γυνὴ αὐτοῦ ἀγαθὴ συνέσει καὶ ἀγαθὴ τῷ εἴδει σφόδρα, καὶ \nὁ ἄνθρωπος σκληρὸς καὶ πονηρὸς ἐν ἐπιτηδεύμασιν, καὶ ὁ ἄνθρωπος\n κυνικός.",
            "3":"\n καὶ ἤκουσεν Δαυεὶδ ἐν τῆ ἐρήμῳ ὅτι κείρει Ναβὰλ ὁ Καρμήλιος\n τὸ ποίμνιον αὐτοῦ·",
            "4":"\n καὶ Δαυεὶδ ἀπέστειλεν δέκα παιδάρια, καὶ\nεἶπεν τοῖς παιδαρίοις Ἀνάβητε εἰς Κάρμηλον καὶ ἀπέλθατε πρὸς\n Ναβάλ, καὶ ἐρωτήσατε αὐτὸν ἐπὶ τῷ ὀνόματί μου εἰς εἰρήνην,",
            "5":"\n καὶ\nἐρεῖτε τάδε Εἰς ὥρας καὶ σὺ ὑγιαίνων· ὁ οἶκός σου καὶ πάντα τὰ σὰ\n ὑγιαίνοντα.",
            "6":"\n καὶ νῦν ἰδοὺ ἀκήκοα ὅτι κείρουσίν σοι νῦν οἱ ποιμένες\nσου οἳ ἦσαν μεθ’ ἡμῶν ἐν τῇ ἐρήμῳ, καὶ οὐκ ἀπεκωλύσαμεν αὐτοὺς\nκαὶ οὐκ ἐνετειλάμεθα αὐτοῖς οὐθέν πάσας τὰς ἡμέρας ὄντων αὐτῶν ἐν\n Καρμήλῳ.",
            "7":"\n ἐρώτησον τὰ παιδάριά σου, καὶ ἀπαγγελοῦσίν σοι. καὶ\nεὑρέτωσαν τὰ παιδάριά σου χάριν ἐν ὀφθαλμοῖς σου, ὅτι ἐφ’ ἡμέραν\nἀγαθὴν ἥκομεν· δὸς δὴ ὃ ἐὰν εὕρῃ ἡ χείρ σου τῶ υἱῶ σου τῶ Δαυείδ.\n",
            "8":"\n καὶ ἔρχονται τὰ παιδάρια καὶ λαλοῦσιν τούς λόγους τούτους πρὸς\nΝαβὰλ καὶ πάντα τὰ ῥήματα ταῦτα ἐν τῷ ὀνόματι Δαυείδ· καὶ ἀνεπήδησεν\n",
            "9":"\n καὶ ἀπεκρίθη Ναβὰλ τοῖς παισὶν Δαυειδ καὶ εἶπεν τίς ὁ\nΔαυεὶδ καὶ τίς ὁ υἱὸς Ἰεσσαί; σήμερον πεπληθυμμένοι εἰσὶν οἱ δοῦλοι\n ἀναχωροῦντες ἕκαστος ἐκ προσώπου τοῦ κυρίου αὐτοῦ.",
            "10":"\n καὶ λήμψομαι\nτοὺς ἄρτους μου καὶ τὸν οἶνον μου καὶ τὰ θύματά μου ἃ τέθυκα\nτοῖς κείρουσίν μου τὰ πρόβατα, καὶ δώσω αὐτὰ ἀνδράσιν οἷς οὐκ οἶδα\n πόθεν εἰσίν ;",
            "11":"\n καὶ ἀπεστράφησαν τὰ παιδάρια Δαυεὶδ εἰς ὁδὸν\nαὐτῶν, καὶ ἀνέστρεψαν καὶ ἦλθον καὶ ἀνήγγειλαν τῷ Δαυεὶδ\n κατὰ τὰ ῥήματα ταῦτα.",
            "12":"\n καὶ εἶπεν Δαυεὶδ τοῖς ἀνδράσιν αὐτοῦ\nΕώσασθε ἕκαστος τὴν ῥομφαίαν αὐτοῦ· καὶ ἀνέβησαν ὀπίσω Δαυεὶδ ὡς\nτετρακόσιοι ἄνδρες, καὶ οἱ διακόσιοι ἐκάθισαν μετὰ τῶν σκευῶν.\n",
            "13":"\n καὶ Ἀβειγαίᾳ γυναικὶ Ναβὰλ ἀπήγγειλεν ἓν τῶν παιδαρίων λέγων\nἼδου Δαυεὶδ ἀπέστειλεν ἀγγέλους ἐκ τῆς ἐρήμου εὐλογῆσαι κύριον\n ἡμῶν, καὶ ἐξέκλινεν ἀπ’ αὐτῶν.",
            "14":"\n καὶ οἱ ἄνδρες ἀγαθοὶ ἡμῖν σφόδρα.\nοὐκ ἀπεκώλυσαν ἡμᾶς οὐδὲ ἐνετείλαντο ἡμῖν πάσας τὰς ἡμέρας ἃς\n ἦμεν παρ’ αὐτοῖς·",
            "15":"\n ἐν τῷ εἶναι ἡμᾶς ἐν ἀγρῷ ὡς τεῖχος ἦσαν\n \n\n \n περὶ ἡμᾶς καὶ τὴν νύκτα καὶ τὴν ἡμέραν πάσας τὰς ἡμέρας ἃς ἥμεθα\nπαρ’ αὐτοῖς ποιμαίνοντες τὸ ποίμνιον.",
            "16":"\n καὶ νῦν γνῶθι καὶ ἴδε τί σὺ \nποιήσεις, ὅτι συντετέλεσται ἡ κακία εἰς τὸν κύριον ἡμῶν καὶ εἰς\nτὸν οἶκον αὐτοῦ· καὶ οὗτος υἱὸς λοιμὸς καὶ οὐκ ἔστιν λαλῆσαι πρὸς\nαὐτόν.",
            "17":"\n καὶ ἔσπευσεν Ἀβειγαία καὶ ἔλαβεν διακοσίους ἄρτους καὶ \nδύο ἀγγεῖα οἴνου καὶ πέντε πρόβατα πεποιημένα καὶ πέντε οἰφὶ ἀλφίτου\nκαὶ γόμορ ἱν σταφίδος καὶ διακοσίας παλάθας, καὶ ἔθετο ἐπὶ τοὺς\nὄνους·",
            "18":"\n καὶ εἶπεν τοῖς παιδαρίοις αὐτῆς προσπορεύεσθε ἔμπροσθέν \nμου, καὶ ἰδοὺ ἐγὼ ὀπίσω ὑμῶν παραγίνομαι. καὶ τῷ ἀνδρὶ αὐτῆς\nοὐκ ἀπήγγειλεν .",
            "19":"\n καὶ ἐγενήθη αὐτῆς ἐπιβεβηκυίης ἐπὶ τὴν ὄνον καὶ \nκαταβαινούσης ἐν σκέπῃ τοῦ ὄρους, καὶ ἰδοὺ Δαυεὶδ καὶ οἱ ἄνδρες\nαὐτοῦ κατέβαινον εἰς συνάντησιν αὐτῆς· καὶ ἀπήντησεν αὐτοῖς.",
            "20":"\n καὶ \nΔαυεὶδ εἶπεν Ἴσως εἰς ἄδικον πεφύλακα πάντα τὰ αὐτοῦ ἐν τῇ\nἐρήμῳ καὶ οὐκ ἐνετειλάμεθα λαβεῖν ἐκ πάντων τῶν αὐτοῦ οὐθέν,\nκαὶ ἀνταπέδωκέν μοι πονηρὰ ἀντὶ ἀγαθῶν·",
            "21":"\n τάδε ποιήσαι ὁ θεὸς \nτῷ Δαυεὶδ καὶ τάδε προσθείη, εἰ ὑπολείψομαι ἐκ πάντων τῶν τοῦ\nΝαβὰλ ἕως πρωὶ οὐροῦντα πρὸς τοῖχον.",
            "22":"\n καὶ εἶδεν Ἀβειγαία τὸν \nΔαυείδ, καὶ ἔσπευσεν καὶ κατεπήδησεν ἀπὸ τῆς ὄνου καὶ\nἐνώπιον Δαυεὶδ ἐπὶ πρόσωπον αὐτῆς, καὶ προσεκύνησεν\nτὴν γῆν",
            "23":"\n ἐπὶ τοὺς πόδας αὐτοῦ καὶ εἶπεν Ἐν ἐμοί, κύριέ μου, ἢ \nἀδικία μου· λαλησάτω δὴ ἡ δούλη σου εἰς τὰ ὦτά σου, καὶ ἄκουσον τῆς\nδούλης σου λόγον.",
            "24":"\n μὴ δὴ θέσθω ὁ κύριός μου καρδίαν αὐτοῦ ἐπὶ \nτὸν ἄνθρωπον τὸν λοιμὸν τοῦτον, ὅτι κατὰ τὸ ὄνομα αὐτοῦ οὗτός\nἐστιν· Ναβὰλ ὄνομα αὐτῷ καὶ ἀφροσύνη μετ’ αὐτοῦ· καὶ ἐγὼ ἡ δούλη\nσου οὐκ εἶδον τὰ παιδάριά σου ἃ ἀπέστειλας.",
            "25":"\n καὶ νῦν, κύριε, ζῇ \nΚύριος καὶ ζῇ ἡ ψυχή σου, καθὼς ἐκώλυσέν σε κύριος τοῦ μὴ ἐλθεῖν\nεἰς αἷμα ἀθῷον καὶ σώζειν τὴν χεῖρά σού σοι· καὶ νῦν γένοιντο ὡς\nΝαβὰλ οἱ ἐχθροί σου καὶ οἱ ζητοῦντες τῷ κυρίῳ μου κακά.",
            "26":"\n καὶ νῦν \nλάβε τὴν εὐλογίαν ἢν ἐνήνοχεν ἡ δούλη σου τῷ κυρίῳ μου, καὶ δώσεις\nτοῖς παιδαρίοις τοῖς παρεστηκόσιν τῷ κυρίῳ μου.",
            "27":"\n ἆρον δὴ τὸ \nια τῆς δούλης σου, ὅτι ποιῶν ποιήσει κύριος τῷ κυρίῳ μου\n \n\n \nοἶκον πιστόν, ὅτι πόλεμον κυρίου μου ὁ κύριος πολεμεῖ, καὶ κακία V\n οὐχ εὑρεθήσεται ἐν σοὶ πώποτε.",
            "28":"\n καὶ ἀναστήσεται ἄνθρωπος κατα-\nδιώκων σε καὶ ζητῶν τὴν ψυχήν σου, κ\nδεμένη ἐν δεσμῷ τῆς ζωῆς παρὰ κυρίῳ τῷ\n σου σφενδονήσεις ἐν μέσῳ τῆς σφενδόνης.",
            "29":"\n καὶ καὶ ἔσται ὅτι ποιήσει\nκύριος τῷ κυρίῳ μου πάντα ὅσα ἐλάλησεν ἀγαθὰ ἐπὶ σέ, καὶ ἐντελεῖταί\n σοι εἰς ἡγούμενον ἐπὶ Ἰσραήλ.",
            "30":"\n καὶ οὐκ ἱστᾶι σοι τοῦτο βδελυγμὸς\nκαὶ σκάνδαλον τῷ κυρίῳ μου, ἐκχέαι αἷμα ἀθῷον δωρεὰν καὶ\nσῶσαι χεῖρα κυρίου μου αὐτῷ· καὶ ἀγαθῶσαι κύριος τῷ κυρίῳ μου,\n καὶ μνησθήσῃ τῆς δούλης σου ἀγαθῶσαι αὐτῇ.",
            "31":"\n καὶ εἶπεν Δαυεὶδ τῇ\nἈβειγαίᾳ Εὐλογητὸς κύριος ὁ θεὸς Ἰσραὴλ ὃς ἀπέστειλέν σε εἰς ἀπάντησίν\n μου.",
            "32":"\n καὶ εὐλογητὸς ὁ τρόπος σου, καὶ εὐλογημένη σὺ ἡ ἀποκωλύσασά\nμε σήμερον ἐν ταύτῃ μὴ ἐλθεῖν εἰς αἵματα καὶ σῶσαι\n μου ἐμοί.",
            "33":"\n πλὴν ὅτι ζῆ κύριος ὁ θεὸς Ἰσραὴλ ὃς ἁ\nμε σήμερον τοῦ κακοποιῆσαί σε, ὅτι εἰ μὴ ἔσπευσας καὶ παρεγένου εἰ\nἀπάντησίν μοι, τότε εἶπα Εἰ ὑπολειφθήσεται τῷ Ναβὰλ ἕως\n τοῦ πρωὶ οὐρῶν πρὸς τοῖχον.",
            "34":"\n καὶ ἔλαβεν Δαυεὶδ ἐκ χειρὸς\nπάντα ἃ ἔφερεν αὐτῷ, καὶ εἶπεν αὐτῇ Ἀνάβηθι εἰς εἰρήνην εἰς οἶκόν\nσου· βλέπε, ἤκουσα τῆς φωνῆς σου καὶ ᾑρέτισα τὸ πρόσωπόν σου.\n",
            "35":"\n καὶ παρεγενήθη Ἀβειγαία πρὸς Ναβάλ· καὶ ἰδοὺ αὐτῷ πότος βασιλέως\nκαὶ ἡ καρδία Ναβὰλ ἀγαθὴ ἐπ’ αὐτόν, καὶ αὐτὸς μεθύων ἕως\nσφόδρα· καὶ οὐκ ἀπήγγειλεν αὐτῷ ῥῆμα μικρὸν ἢ μέγα ἕως φωτὸς τοῦ\n πρωί.",
            "36":"\n καὶ ἐγένετο πρωὶ ὡς ἐξένηψεν ἀπὸ τοῦ οἴνου Ναβάλ,\nἀπήγγειλεν ἡ γυνὴ αὐτοῦ τὰ ῥήματα ταῦτα, καὶ ἐναπέθανεν ἡ καρδία\n αὐτοῦ ἐν αὐτῷ, καὶ αὐτὸς γίνεται ὡς λίθος·",
            "37":"\n καὶ ἐγένετο ὡσεὶ δέκα\n ἡμέραι καὶ ἐπάταξεν κύριος τὸν Ναβάλ, καὶ ἀπέθανεν.",
            "38":"\n καὶ ἤκουσεν\nΔαυεὶδ καὶ εἶπεν Εὐλογητὸς κύριος ὃς ἔκρινεν τὴν κρίσιν τοῦ ὀνειδισμοῦ\nμου ἐκ χειρὸς Ναβάλ, καὶ τὸν δοῦλον αὐτοῦ περιεποιήσατο ἐκ\nχειρὸς κακῶν· κοὶ τὴν κακίαν Ναβὰλ ἀπέστρεψεν κύριος εἰς κεφαλὴν\nαὐτοῦ. καὶ ἀπέστειλεν Δαυεὶδ καὶ ἐλάλησεν περὶ Ἀβειγαίας λαβεῖν\n αὐτὴν ἑαυτῷ εἰς γυναῖκα.",
            "39":"\n καὶ ἦλθον οἱ παῖδες Δαυεὶδ πρὸς\n \n\n \n Ἀβειγαίαν εἰς Κάρμηλον καὶ ἐλάλησαν αὐτῇ λέγοντες Δαυεὶδ ἀπέ\nἡμᾶς πρὸς σὲ λαβεῖν σε αὐτῷ εἰς γυναῖκα.",
            "40":"\n καὶ ἀνέστη καὶ προσεκύνησεν \nἐπὶ τὴν γῆν ἐπὶ πρόσωπον καὶ εἶπεν ἰδοὺ ἡ δούλη σου\nεἰς παιδίσκην νίψαι πόδας τῶν παίδων σου.",
            "41":"\n καὶ ἀνέστη Ἀβειγαία \nκαὶ ἐπέβη ἐπὶ τὴν ὄνον, καὶ πέντε κοράσια ἠκολούθουν αὐτὴ, καὶ\nἐπορεύθη ὀπίσω τῶν παίδων Δαυείδ, κα γίνεται αὐτῷ εἰς γυναῖκα·\n",
            "42":"\n καὶ τὴν Ἀχεινάαν ἔλαβεν Δαυεὶδ ἐξ Ἰσραήλ, καὶ ἀμφότεραι ἦσαν \nαὐτῷ γυναῖκες. καὶ Σαοὺλ ἔδωκεν Μελχὸλ τὴν θυγατέρα αὐτοῦ τὴν \nγυναῖκα Δαυεὶδ τῷ Φαλτεὶ υἱῷ Ἀμεὶς τῷ ἐκ Ῥομμά· \n"
        },
        "25":{
            "0":"\n Καὶ ἔρχονται οἱ Ζειφαῖοι ἐκ τῆς αὐχμώδους πρὸς τὸν Σαοὺλ \nεἰς τὸν βουνὸν λέγοντες ἰδοὺ Δαυεὶδ σκεπάζεται μεθ’ ἡμῶν ἐν τῷ\nβουνῷ τῶ Χελμὰθ τοῦ κατὰ πρόσωπον τοῦ Ἰεσσαιμού.",
            "1":"\n καὶ ἀνέστη \nΣαοὺλ καὶ κατέβη εἰς τὴν ἔρημον Ζείφ, καὶ μετ’ αὐτοῦ τρεῖς χιλιάδες\nἀνδρῶν ἐκλεκτοὶ ἐξ Ἰσραὴλ, ζητεῖν τὸν Δαυεὶδ ἐν τῇ ἐρήμῳ Ζείφ,\n",
            "2":"\n καὶ παρενέβαλεν Σαοὺλ ἐν τῷ βουνῷ τοῦ Ἐχέλα ἐπὶ προσώπου \nτοῦ Ἰεσσαιμοὺ ἐπὶ τῆς ὁδοῦ, καὶ Δαυεὶδ ἐκάθισεν ἐν τῇ ἐρήμῳ· καὶ\nεἶδεν Δαυεὶδ ὅτι ἥκει Σοοὺλ ὀπίσω αὐτοῦ εἰς τὴν ἔρημον.",
            "3":"\n καὶ \nἀπέστειλεν Δαυεὶδ κατασκόπους, καὶ ἔγνω ὅτι ἥκει Σαοὺλ ἕτοιμος ἐκ\nΚεειλά.",
            "4":"\n καὶ ἀνέστη Δαυεὶδ λάθρα καὶ εἰσπορεύεται εἰς τὸν τόπον \nοὗ ἐκάθευδεν ἐκεῖ Σαούλ, καὶ ἐκεῖ Ἀβεννὴρ υἱὸς Νὴρ\nαὐτοῦ. καὶ Σαοὺλ ἐκάθευδεν ἐν λαμπήνῃ, καὶ ὁ λαὸς\nκύκλῳ αὐτοῦ.",
            "5":"\n καὶ ἀπεκρίθη Δαυεὶδ καὶ εἶπεν πρὸς\nΧετταῖον καὶ πρὸς Ἀβεσσὰ υἱὸν Σαρουίας ἀδελφὸν Ἰωὰβ λέγων Τίς\nεἰσελεύσεται μετ’ ἐμοῦ πρὸς Σαοὺλ εἰς τὴν παρεμβολήν ; καὶ εἶπεν\nἈβεισά Ἐγὼ εἰσελεύσομαι μετὰ σοῦ.",
            "6":"\n καὶ εἰσπορεύεται Δαυεὶδ καὶ \nἈβεισὰ εἰς τὸν λαὸν τὴν νύκτα, καὶ ἰδοὺ Σαοὺλ καθεύδων ὕπνῳ ἐν\nλαμπήνῃ, καὶ τὸ δόρυ αὐτοῦ ἐνπεπηγὸς εἰς τὴν γῆν πρὸς κεφαλῆς\nαὐτοῦ, καὶ Ἀβεννὴρ καὶ ὁ λαὸς αὐτοῦ ἐκάθευδεν κύκλῳ αὐτοῦ.",
            "7":"\n κα \nεἶπεν Ἀβεισὰ πρὸς Δαυείδ Ἀπέκλεισεν σήμερον Κύριος τὸν ἐχθρόν\nσου εἰς τὰς χεῖράς σου. καὶ νῦν πατάξω αὐτὸν τῷ δόρατι εἰς τὴν γῆν\n \n\n \n ἅπαξ, καὶ οὐ δευτερώσω αὐτῷ.",
            "8":"\n καὶ εἶπεν Δαυεὶδ πρὸς Ἀβεισά Μὴ \nταπεινώσῃς αὐτόν, ὅτι τίς ἐποίσει χεῖρα αὐτοῦ ἐπὶ χριστὸν κυρίου\n καὶ ἀθῳωθήσεται ;",
            "9":"\n καὶ εἶπεν Δαυείδ νῇ Κύριος, ἐὰν μὴ κύριος\nπαιδεύσῃ αὐτόν, ἢ ἡ ἡμέρα αὐτοῦ ἔλθῃ καὶ ἀποθάνῃ, ἢ εἰς πόλεμον\n καταβῇ προστεθῇ·",
            "10":"\n μηδαμῶς μοι παρὰ κυρίου ἐπενεγκεῖν χεῖρά\nμου ἐπὶ χριστὸν κυρίου. καὶ νῦν λάβε δὴ τὸ δόρυ ἀπὸ πρὸς κεφαλῆς\nαὐτοῦ καὶ τὸν φακὸν τοῦ ὕδατος, καὶ ἀπέλθωμεν καθ’ ἑαυτούς.\n",
            "11":"\n καὶ ἔλαβεν Δαυεὶδ τὸ δόρυ καὶ τὸν φακὸν τοῦ ὕδατος ἀπὸ\nκεφαλῆς αὐτοῦ, καὶ ἀπῆλθον καθ’ ἑαυτούς· καὶ οὐκ ἦν ὁ\nκαὶ οὐκ ἦν ὁ γινώσκων, καὶ οὐκ ἦν ὁ ἐξεγειρόμενος· πάντες ὒ\n ὅτι θάμβος κυρίου ἔπεσεν ἐπ’ αὐτούς.",
            "12":"\n καὶ διέβη Δαυεὶδ εἰς τὸ\nπέραν καὶ ἵστη ἐπὶ τὴν κορυφὴν τοῦ ὄρους μακρόθεν, καὶ πολλὴ ἡ\n ὁδὸς ἀνὰ μέσον αὐτῶν.",
            "13":"\n καὶ προσεκαλέσατο Δαυεὶδ τὸν λαόν, καὶ\nτῷ Ἀβεννὴρ ἐλάλησεν λέγων Οὐκ ἀποκριθήσει, Ἀβεννήρ ; καὶ εἶπεν\n τίς εἶ σὺ ὁ καλῶν ;",
            "14":"\n καὶ εἶπεν Δαυεὶδ πρὸς Ἀβεννήρ οὐκ ἀνὴρ σύ ;\nκαὶ τίς ὡς σὺ ἐν Ἰσραήλ ; καὶ διὰ τί οὐ φυλάσσεις τὸν κύριόν σου\nτὸν βασιλέα ; ὅτι εἰσῆλθεν εἷς ἑκ τοῦ λαοῦ διαφθεῖραι τὸν βασιλέα\n κύριόν σου.",
            "15":"\n καὶ οὐκ ἀγαθὸν τὸ ῥῆμα τοῦτο ὃ πεποίηκας· ζῆ Κύριος,\nὅτι υἱοὶ θανατώσεως ὑμεῖς οἱ φυλάσσοντες τὸν βασιλέα κύριον ὑμῶν\nτὸν χριστὸν κυρίου· καὶ νῦν ἴδε δὴ τὸ δόρυ τοῦ βασιλέως καὶ ὁ φακὸς\n τοῦ ὕδατος, ποῦ ἐστιν τὰ πρὸς κεφαλῆς αὐτοῦ.",
            "16":"\n καὶ ἐπέγνω Σαοὺλ\nτὴν φωνὴν τοῦ Δαυεὶδ καὶ εἶπεν Ἡ φωνή σου, τέκνον, αὕτη, Δαυείδ ;\n καὶ εἶπεν Δαυείδ Δοῦλός σου, κύριε βασιλεῦ.",
            "17":"\n καὶ εἶπεν Ἵνα τί τοῦτο\nκαταδιώκει ὁ κύριος ὀπίσω τοῦ δούλου αὐτοῦ; ὅτι τί ἡμάρτηκα, καὶ τί\n εὑρέθη ἐν ἐμοὶ ἀδίκημα ;",
            "18":"\n καὶ νῦν ἀκουσάτω ὁ κύριός μου ὁ βασιλεὺς\nτὸ ῥῆμα τοῦ δούλου αὐτοῦ· εἰ ὁ θεὸς ἐπισείει σε ἐπ’ ἐμέ, ὀσφρανθείη\nθυσίας σου· καὶ εἰ υἱοὶ ἀνθρώπων, ἑπικατάρατοι οὗτοι ἐνώπιον Κυρίου,\nὅτι ἐξέβαλόν με σήμερον μὴ ἐστηρίσθαι ἐν κληρονομίᾳ κυρίου,\n λέγοντες Πορεύου, δούλευε θεοῖς ἑτέροις.",
            "19":"\n καὶ νῦν μὴ πέσοι τὸ αἷμά\nμου ἐπὶ τὴν γῆν ἐξ ἐναντίας προσώπου κυρίου· ὅτι ἐξελήλυθεν ὁ\nβασιλεὺς Ἰσραὴλ ζητεῖν ψυχήν μου, καθὼς καταδιώκει ὁ νυκτικόραξ\n \n\n \n ἐν τοῖς ὄρεσιν.",
            "20":"\n καὶ εἶπεν Σαούλ Ἡμάρτηκα· ἐπίστρεφε, τέκνον \nΔαυείδ· ὅτι οὐ κακοποιήσω σε, ἀνθ’ ὧν ἔντιμος ψυχή μου ἐν ὀφθαλμοις\nσου. καὶ ἐν· τῆ̣ σήμερον μεματαίωμαι καὶ ἠγνόηκα πολλὰ σφόδρα.\n",
            "21":"\n καὶ ἀπεκρίθη Δαυεὶδ καὶ εἶπεν ἰδοὺ τὸ δόρυ τοῦ βασιλέως, διελθέτω \nεἷς τῶν παιδαρίων καὶ λαβέτω αὐτό.",
            "22":"\n καὶ κύριος ἐπιστρέψει ἑκάστῳ \nτὰς δικαιοσύνας αὐτοῦ καὶ τήν πίστιν αὐτοῦ· ὡς παρέδωκέν σε κύριος\nεἰς χεῖράς μου, καὶ οὐκ ἠθέλησ’ ἐπενεγκεῖν χεῖρά ἐ\nκυρίου.",
            "23":"\n καὶ ἰδοὺ καθὼς ἐμεγαλύνθη ἡ ψυχὴ σου σήμερον ἐν \nἐν ὀφθαλμοῖς μου, οὕτως μεγαλυνθείη ἡ ψυχή μου, οὕτως μεγαλυνθείη ἡ ψυχή μου ἐνώπιον\nκυρίου, καὶ σκεπάσαι με· καὶ ἐξελεῖταί με ἐκ πάσης θλίψεως.",
            "24":"\n καὶ \nεἶπεν Σαοὺλ πρὸς Δαυείδ Εὐλογημένος σύ, τέκνον, καὶ ποιῶν\nκαὶ δυνάμενος δυνήσει. καὶ ἀπῆλθεν Δαυεὶδ εἰς τὸν τόπον αὐτοῦ,\nΣαοὺλ ἀνέστρεψεν εἰς τὴν ὁδὸν αὐτοῦ. \n"
        },
        "26":{
            "0":"\n Καὶ εἶπεν Δαυεὶδ ἐν τῇ καρδίᾳ αὐτοῦ λέγων Νῦν προστεθήσομαι \nἐν ἡμέρᾳ μιᾷ εἰς χεῖρας Σαούλ, καὶ οὐκ ἔστιν μοι ἀγαθὸν ἐὰν μὴ σωθῶ\nεἰς γῆν ἀλλοφύλων καὶ ἀνῇ Σαοὺλ τοῦ ζητεῖν με εἰς πᾶν ὅριον Ἰσραήλ,\nκαὶ σωθήσομαι ἐκ χειρὸς αὐτοῦ.",
            "1":"\n καὶ ἀνέστη Δαυεὶδ καὶ οἱ τετρακόσιοι \nἄνδρες μετ’ αὐτοῦ πρὸς Ἀγχοῦς υἱὸν Ἀμμὰχ βασιλέα Γέθ.\n",
            "2":"\n καὶ ἐκάθισεν Δαυεὶδ μετὰ ᾿ Αγχούς, αὐτὸς καὶ οἱ ἄνδρες αὐτοῦ ἕκαστος \nκαὶ ὁ οἶκος αὐτοῦ, καὶ Δαυεὶδ καὶ ἀμφότεραι αἱ γυναῖκες αὐτοῦ\nἈχεινάαμ ἡ Ἰσραηλεῖτις καὶ ᾿ Αβειγαία ἡ γυνὴ Ναβὰλ τοῦ Καρμηλίου.\n",
            "3":"\n καὶ ἀνηγγέλη τῷ Σαοὺλ ὅτι πέφευγεν Δαυεὶδ εἰς Γέθ· καὶ οὐ προσέθετο \nἔτι ζητεῖν αὐτόν.",
            "4":"\n καὶ εἶπεν Δαυεὶδ πρὸς ᾿ Αγχούς Εἰ δὴ εὕρηκεν \nὁ δοῦλός σου χάριν ἐν ὀφθαλμοῖς σου, δότωσαν δή μοι τόπον ἐν μιᾷ\nτῶν πόλεων τῶν κατ’ ἀγρὸν καὶ καθήσομαι ἐκεῖ· καὶ ἵνα τί κάθηται\nὁ δοῦλός σου ἐν πόλει βασιλευομένῃ μετὰ σοῦ ;",
            "5":"\n καὶ ἔδωκεν αὐτῷ ἐν \nτῇ ἡμέρᾳ ἐκείνῃ τὴν Σεκελάκ· διὰ τοῦτο ἐγενήθη Σεκελὰκ τῷ βασιλεῖ\nτῆς Ἰουδαίας ἕως τῆς ἡμέρας ταύτης.",
            "6":"\n Καὶ ἐγενήθη ὁ ἀριθμὸς τῶν \n \n\n \n\nἡμερῶν ὧν ἐκάθισεν Δαυεὶδ ἐν ὁδῷ τῶν ἀλλοφύλων τέσσαρας μῆνας. \n",
            "7":"\n καὶ ἀνέβαινεν Δαυεὶδ καὶ οἱ ἄνδρες αὐτοῦ καὶ ἐπετίθεντο ἐπὶ πάντα\nτὸν Γεσειρὶ καὶ ἐπὶ τὸν Ἀμαληκείτην· καὶ ἰδοὺ ἡ γῆ κατῳκεῖτο ἀπὸ\nἡ ἀπὸ Γελαμψοὺρ τετειχισμένων καὶ ἕως τῆς Αἰγύπτου.\n",
            "8":"\n καὶ οὐκ ἐζωογόνει ἄνδρα καὶ γυναῖκα· καὶ\nἐλάμβανεν ποίμνια καὶ βουκόλια καὶ ὄνους καὶ καμήλους καὶ ἱματι,\n καὶ ἀνέστρεψαν καὶ ἤρχοντο πρὸς ᾿Αγχούς.",
            "9":"\n καὶ εἶπεν ᾿ Αγχοὺς\nπρὸς Δαυείδ Ἐπὶ τίνα ἐπέθεσθε σήμερον ; καὶ εἶπεν Δαυεὶδ πρὸς\nΑγχούς κατὰ νότον τῆς Ἰουδαίας καὶ κατὰ νότον Ἰεσμεγὰ καὶ κατὰ\n νότον τοῦ Κενεζεί.",
            "10":"\n καὶ ἄνδρα καὶ γυναῖκα οὐκ ἐζωογόνησα τοῦ\nεἰσαγαγεῖν εἰς Γέθ, λέγων Μὴ ἀναγγείλωσιν εἰς Γὲθ καθ’ ἡμῶν\nλέγοντες τάδε Δαυεὶδ ποιεῖ. καὶ τόδε τὸ δικαίωμα αὐτοῦ πάσας τὰς\n ἡμέρας ἃς ἐκάθητο Δαυεὶδ ἐν ἀγρῷ τῶν ἀλλοφύλων.",
            "11":"\n καὶ ἐπιστεύθη\nΔαυεὶδ ἐν τῷ ᾿ Αγχοὺς σφόδρα, λέγων Ἤσχυνται αἰσχυνόμενος ἐν τῶ\nλαῷ αὐτοῦ, ἐν Ἰσραήλ· καὶ ἔσται μοι δοῦλος εἰς τὸν αἰῶνα. \n"
        },
        "27":{
            "0":"\n Καὶ ἐγενήθη ἐν ταῖς ἡμέραις ἐκείναις καὶ συναθροίζονται ἀλλόφυλοι\nἐν ταῖς παρεμβολαῖς αὐτῶν, ἐξελθεῖν πολεμεῖν μετὰ Ἰσραήλ·\nκαὶ εἶπεν ᾿ Αγχοὺς πρὸς Δαυείδ Γινώσκων γνώσει ὅτι μετ’ ἐμοῦ\n ἐξελεύσει εἰς πόλεμον σὺ καὶ οἱ ἄνδρες σου.",
            "1":"\n καὶ εἶπεν Δαυεὶδ πρὸς\nΑγχούς οὕτω νῦν γνώσει ἁ ποιήσει ὁ δοῦλός σου· καὶ εἶπεν ᾿ Αγχοὺς\nπρὸς Δαυείδ οὕτως ἀρχισωματοφύλακα θήσομαί σε πάσας τὰς\nἡμέρας. \n ",
            "2":"\n Καὶ Σαμουὴλ ἀπέθανεν, καὶ ἐκόψαντο αὐτὸν πᾶς Ἰσραήλ, καὶ\nσιν αὐτὸν ἐν Ἁρμαθάιμ ἐν πόλει αὐτοῦ. καὶ Σαοὺλ\n τοὺς ἐνγαστριμύθους καὶ τοὺς γνώστας ἀπὸ τῆς γῆς.",
            "3":"\n καὶ\nθροίζονται οἱ ἀλλόφυλοι καὶ ἔρχονται καὶ παρεμβάλλουσιν εἰς\nκαὶ συναθροίζει Σαοὺλ πάντα ἄνδρα Ἰσραήλ, καὶ παρεμβάλλουσιν\n εἰς Γελβοῦε.",
            "4":"\n καὶ εἶδεν Σαοὺλ τὴν παρεμβολὴν τῶν ἀλλοφύλων,\n καὶ ἐφοβήθη κα ἐξέστη ἡ καρδία αὐτοῦ σφόδρα.",
            "5":"\n καὶ ἐπηρώτησεν\nΣαοὺλ διὰ Κύρου, κα οὐκ ἀπεκρίθη αὐτῷ κύριος ἐν τοῖς ἐνυων\n \n\n \n πνίοις κοὶ ἐν τοῖς δήλοις καὶ ἐν τοῖς προφήταις.",
            "6":"\n καὶ εἶπεν \nΣαοὺλ τοῖς παισὶν αὐτοῦ Ζητήσατέ μοι γυναῖκα ἐνγαστρίμυθον, κοὶ\nπορεύσομαι πρὸς αὐτὴν καὶ ζητήσω ἐν αὐτῇ· καὶ εἶπαν οἱ παῖδες\nαὐτοῦ πρὸς αὐτόν Ἴδου γυνὴ ἐνγαστρίμυθος ἐν Ἀελδώρ.",
            "7":"\n καὶ συνεκαλύψατο \nΣαοὺλ καὶ περιεβάλετο ἱμάτια αὐτὸς ῥα, καὶ πορεύεται αὐτὸς\nκαὶ δύο ἄνδρες μετ’ αὐτοῦ, καὶ ἔρχονται πρὸς τὴν γυναῖκα νυκτὸς καὶ\nεἶπεν αὐτῇ Μάντευσαι δή μοι ἐν τῷ ἐνγαστριμύθῳ καὶ ἀνάγαγέ μοι\nὃν ἐὰν εἴπω σοι.",
            "8":"\n καὶ εἶπεν ἡ γυνὴ πρὸς αὐτόν ἰδοὺ δὴ σὺ οἶδας \nὅσα ἐποίησεν Σαούλ, ὡς ἐξωλέθρευσεν τοὺς ἐνγαστριμύθους καὶ τοὺς\nγνώστας ἀπὸ τῆς γῆς· καὶ ἵνα τί σὺ παγιδεύεις τὴν ψυχήν μου\nθανατῶσαι αὐτήν ;",
            "9":"\n καὶ ὤμοσεν αὐτῇ Σαοὺλ λέγων νῇ κύριος, εἰ \nἴ’ σοι ἀδικία ἐν τῷ λόγῳ τούτῳ.",
            "10":"\n καὶ εἶπεν ἡ γυνή τίνα \nσοι ; καὶ εἶπεν τὸν Σαμουὴλ ἀνάγαγέ μοι.",
            "11":"\n καὶ εἶδεν ἡ γυνὴ \nτὸν Σαμουήλ, καὶ ἀνεβόησεν φωνῇ μεγάλῃ· καὶ εἶπεν ἡ γυνὴ πρὸς Σαούλ\nΙνα τί παρελογίσω με ; καὶ σὺ εἶ Σαούλ.",
            "12":"\n καὶ εἶπεν αὐτῇ ὁ βασιλεύς \nΜῆ φοβοῦ, εἰπὸν τίνα ἑόρακας· καὶ εἶπεν αὐτῷ Θέους ἑόρακα ἀναβαίνοντας\nἐκ τῆς γῆς.",
            "13":"\n καὶ εἶπεν αὐτῇ Τί ἔγνως; καὶ εἶπεν αὐτῷ Ἄνδρα \nὄρθιον ἀναβαίνοντα ἐκ τῆς γῆς, καὶ οὗτος διπλοίδα ἀναβεβλημένος.\nκαὶ ἔγνω Σαοὺλ ὅτι Σαμουὴλ οὗτος, καὶ ἔκυψεν ἐπὶ πρόσωπον αὐτοῦ\nἐπὶ τὴν γῆν καὶ προσεκύνησεν αὐτῷ.",
            "14":"\n καὶ εἶπεν Σαμουήλ Ἵνα τί \nπαρηνώχλησάς μοι ἀναβῆναί με ; καὶ εἶπεν Σαούλ Θλίβομαι σφόδρα,\nκαὶ οἱ ἀλλόφυλοι πολεμοῦσιν ἐν ἐμοί, καὶ ὁ θεὸς ἀφέστηκεν ἀπ’ ἐμοῦ\nκαὶ οὐκ ἐπακήκοεν μοι ἕτι καὶ ἐν χειρὶ τῶν προφητῶν καὶ ἐν τοῖς\n· καὶ νῦν κέκληκά σε γνωρίσαι μοι τί ποιήσω.",
            "15":"\n καὶ εἶπεν \nΙνα τί ἐπερωτᾷς με, καὶ Κύριος ἀφέστηκεν ἀπὸ σοῦ καὶ\nγέγονεν μετὰ τοῦ πλησίον σου ;",
            "16":"\n καὶ πεποίηκεν κύριός σοι καθὼς \nἐλάλησεν κύριος ἐν χειρί μου, καὶ διαρρήξει κύριος τὴν βασιλείαν\nσου ἐκ χειρός σου καὶ δώσει αὐτὴν τῷ πλησίον σου τῷ Δαυείδ.\n",
            "17":"\n διότι οὐκ ἤκουσας φωνῆς Κυρίου καὶ οὐκ ἐποίησας θυμὸν ὀργῆς \nαὐτοῦ ἐν Ἀμαλήκ, διὰ τοῦτο τὸ ῥῆμα ἐποίησεν κύριός σοι τῇ ἡμέρα\nταύτῃ.",
            "18":"\n καὶ παραδώσει κύριος τὸν Ἰσραὴλ μετὰ σοῦ εἰς χεῖρας \nἀλλοφύλων, καὶ αὔριον σὺ καὶ οἱ υἱοί σου μετὰ σοῦ πεσοῦνται, καὶ\n \n\n \nἢν Ἰσραὴλ δώσει κύριος εἰς χεῖρας ἀλλοφύλων.",
            "19":"\n καὶ \nΣαοὺλ καὶ ἔπεσεν ἑστηκὼς ἐπὶ τὴν γῆν, καὶ ἐφοβήθη\nσφόδρα ἀπὸ τῶν λόγων Σαμουήλ· καὶ ἰσχὺς ἐν αὐτῷ οὐκ ἦν ἔτι, οὐ\nγὰρ ἔφαγεν ἄρτον ὅλην τὴν ἡμέραν καὶ ὅλην τὴν νύκτα ἐκείνην.\n",
            "20":"\n καὶ εἰσῆλθεν ἡ γυνὴ πρὸς Σαούλ, καὶ εἶδεν ὅτι ἔσπευσεν σφόδρα· κα\nεἶπεν πρὸς αὐτόν ἰδοὺ δὴ ἤκουσεν ἡ δούλη σου τῆς φωνῆς σου, καὶ\n ἐλάλησάς μοι.",
            "21":"\n καὶ νῦν ἄκουσον δὴ φωνῆς τῆς δούλης σου, καὶ\nπαραθήσω ἐνώπιόν σου ψωμὸν ἄρτου, καὶ φάγε· καὶ ἔσται ἐν σοὶ\n ἰσχύς, ὅτι πορεύσῃ ἐν ὁδῷ.",
            "22":"\n καὶ οὐκ ἐβουλήθη φαγεῖν· καὶ\nζοντο αὐτὸν οἱ παῖδες αὐτοῦ καὶ ἡ γυνή, καὶ ἤκουσεν τῆς\n αὐτῶν, καὶ ἀνέστη ἀπὸ τῆς γῆς καὶ ἐκάθισεν ἐπὶ τὸν δίφρον.",
            "23":"\n καὶ\nτῇ γυναικὶ ἦν δάμαλις νομὰς ἐν τῇ οἰκίᾳ· καὶ ἔσπευσεν καὶ ἔθυσεν\n αὐτήν, καὶ ἔλαβεν ἄλευρα καὶ ἐφύρασεν καὶ ἔπεψεν ἄζυμα,",
            "24":"\n καὶ\nπροσήγαγεν ἐνώπιον Σαοὺλ καὶ ἐνώπιον τῶν παίδων αὐτοῦ· καὶ\nἔφαγον, καὶ ἀνέστησαν καὶ ἀπῆλθον τὴν νύκτα ἐκείνην. \n"
        },
        "28":{
            "0":"\n Καὶ συναθροίζουσιν ἀλλόφυλοι πάσας τὰς παρεμβολὰς αὐτῶν εἰς\n Ἀφέκ, καὶ Ἰσραὴλ παρενέβαλεν ἐν Ἀεδδὼν τὴν ἐν Ἰσραήλ.",
            "1":"\n καὶ\nσατράπαι ἀλλοφύλων παρεπορεύοντο εἰς ἑκατοντάδας καὶ χιλιάδας,\nκαὶ Δαυεὶδ καὶ οἱ ἄνδρες αὐτοῦ παρεπορεύοντο ἐπ’ ἐσχάτων μετὰ\n ᾿ Αγχούς.",
            "2":"\n καὶ εἶπον οἱ σατράπαι τῶν ἀλλοφύλων τίνες οἱ διαπορευόμενοι\nοὗτοι ; καὶ εἶπεν ᾿ Αγχοὺς πρὸς τοὺς στρατηγοὺς τῶν ἀλλοφύλων\nοὐχ οὗτος Δαυεὶδ ὁ δοῦλος Σαοὺλ βασιλέως Ἰσραήλ ; γέγονεν\nμεθ’ ἡμῶν ἡμέρας τοῦτο δεύτερον ἔτος, καὶ οὐχ εὕρηκα ἐν αὐτῷ\nοὐθὲν ἀφ’ ἧς ἡμέρας ἐνέπεσεν πρὸς μὲ καὶ ἕως τῆς ἡμέρας ταύτης.\n",
            "3":"\n καὶ ἐλυπήθησαν ἐπ’ αὐτῷ οἱ στρατηγοὶ τῶν ἀλλοφύλων καὶ λέγουσιν\nαὐτῶ Ἀπόστρεψον τὸν ἄνδρα εἰς τὸν τόπον αὐτοῦ οὗ κατέστησας\nαὐτὸν ἐκεῖ, καὶ μὴ ἐρχέσθω μεθ’ ἡμῶν εἰς τὸν πόλεμον καὶ μὴ\nἐπίβουλος τῆς παρεμβολῆς· καὶ ἐν τίνι διαλλαγήσεται οὗτος τῷ\n αὐτοῦ,. οὐχὶ ἐν ταῖς κεφαλαῖς τῶν ἀνδρῶν ἐκείνων ;",
            "4":"\n οὐχ οὗτος\nΔαυεὶδ ᾧ ἐξῆρχον ἐν χοροῖς λέγοντες\n Ἐπάταξεν Σαοὺλ ἐν χιλιάσιν αὐτοῦ, \n καὶ Δαυεὶδ ἐν μυριάσιν αὐτοῦ ; \n \n\n\n \n",
            "5":"\n καὶ ἐκάλεσεν ᾿ Αγχοὺς τὸν Δαυεὶδ καὶ εἶπεν αὐτῷ νῇ κύριος, ὅτι \nεὐθὴς σὺ καὶ ἀγαθὸς ἐν ὀφθαλμοῖς μου, καὶ ἡ ἔξοδός σου καὶ ἡ εἴσοδός\nσου μετ’ ἐμοῦ ἐν τῇ παρεμβολῇ· καὶ ὅτι οὐχ εὕρηκα κατὰ σοῦ κακίαν\nἀφ’ ἧς ἡμέρας ἥκεις πρὸς μὲ ἕως τῆς σήμερον ἡμέρας, καὶ ἐν ὀφθαλμοῖς\nτῶν σατραπῶν ἀγαθὸς σύ.",
            "6":"\n καὶ νῦν ἀνάστρεφε καὶ πορεύου εἰς \nεἰρήνην, καὶ οὐ μὴ ποιήσεις κακίαν ἐν ὀφθαλμοῖς τῶν σατραπῶν τῶν\nἀλλοφύλων.",
            "7":"\n καὶ εἶπεν Δαυεὶδ πρὸς ᾿ Αγχούς Τί πεποίηκά σοι κοὶ \nτί εὗρες ἐν τῷ δούλῳ σου ἀφ’ ἧς ἡμέρας ἤμην ἐνώπιόν σου καὶ ἕως\nτῆς ἡμέρας ταύτης, ὅτι οὐ μὴ ἔλθω πολεμῆσαι τοὺς ἑ ἐχθροὺς τοῦ κυρίου\nμου τοῦ βασιλέως ;",
            "8":"\n καὶ ἀπεκρίθη ᾿ Αγχοὺς πρὸς Δαυείδ οἴδα ὅτι \nσὺ ἐν ὀφθαλμοῖς μου, ἀλλ’ οἱ σατράπαι τῶν ἀλλοφύλων\nΟὐχ ἥξει μεθ’ ἡμῶν εἰς πόλεμον.",
            "9":"\n καὶ νῦν ὄρθρισον τὸ \nπρωὶ σὺ καὶ οἱ παῖδες τοῦ κυρίου σου οἱ ἥκοντες μετὰ σοῦ, καὶ\nτὸν τόπον οὗ κατέστησα ὑμᾶς ἐκεῖ· καὶ λόγον λοιμὸν\nἐν τῇ ὁδῷ καὶ φωτισάτω ὑμῖν, καὶ πορεύθητε.",
            "10":"\n καὶ ὤρθρισεν \nΔαυεὶδ αὐτὸς καὶ οἱ ἄνδρες αὐτοῦ ἀπελθεῖν καὶ φυλάσσειν τὴν γῆν\nτῶν ἀλλοφύλων , καὶ οἱ ἀλλόφυλοι ἀνέβησαν πολεμεῖν ἐπὶ Ἰσραήλ. \n"
        },
        "29":{
            "0":"\n Καὶ ἐγενήθη εἰσελθόντος Δαυεὶδ καὶ τῶν ἀνδρῶν αὐτοῦ εἰς Κεειλὰ \nτῇ τρίτῃ, καὶ Ἀμαλὴκ ἐπέθετο ἐπὶ τὸν νότον καὶ ἐπὶ\nκαὶ ἐπάταξεν τὴν Σεκελὰκ καὶ ἐνεπύρισεν αὐτὴν ἐν πυρί·\n",
            "1":"\n καὶ τὰς γυναῖκας καὶ πάντα τὰ ἐν αὐτῇ ἀπὸ μικροῦ ἕως μεγάλου, \nοὐκ ἐθανάτωσαν ἄνδρα καὶ γυναῖκα ἀλλ’ ᾐχμαλώτευσαν · καὶ ἀπῆλθον\nεἰς τὴν ὁδὸν αὐτῶν.",
            "2":"\n καὶ ἦλθεν Δαυεὶδ καὶ οἱ ἄνδρες αὐτοῦ εἰς τὴν \nπόλιν, καὶ ἰδοὺ ἐνπεπύρισται ἐν πυρί, αἱ δὲ γυναῖκες αὐτῶν καὶ οἱ\nυἱοὶ αὐτῶν κοὶ αἱ θυγατέρες αὐτῶν ᾐχμαλωτευμένοι.",
            "3":"\n καὶ ἦρεν Δαυεὶδ \nκα οἱ ἄνδρες αὐτοῦ τὴν φωνὴν αὐτῶν, καὶ ἔκλαυσαν ἕως ὅτου οὐκ ἦν\nἔτι κλαίειν.",
            "4":"\n καὶ ἀμφότεραι αἱ γυναῖκες Δαυεὶδ ᾐχμα- \nΑχεινόομ ἡ Ἰσραηλεῖτις καὶ Ἀβειγαία ἡ γυνὴ Ναβὸλ\nτοῦ Καρμηλίου.",
            "5":"\n καὶ ἐθλίβη Δαυεὶδ σφόδρα, ὅτι εἶπεν ὁ λαὸς λιθο- \n \n\n \nβολῆνσαι αὐτόν, ὅτι κατώδυνος ψυχὴ παντὸς τοῦ λαοῦ ἑκάστου ἐπὶ \nτοὺς υἱοὺς αὐτοῦ καὶ ἐπὶ τὰς θυγατέρας αὐτοῦ· καὶ ἐκραταιώθη Δαυεὶδ\n ἐν κυρίῳ θεῷ αὐτοῦ.",
            "6":"\n καὶ εἶπεν Δαυεὶδ πρὸς ᾿ Αβιαθὰρ τὸν ἱερέα υἱὸν\n ᾿ Αχειμέλεχ Προσάγαγε τὸ ἐφούδ.",
            "7":"\n καὶ ἐπηρώτησεν Δαυεὶδ διὰ τοῦ\nκυρίου λέγων Εἰ καταδιώξω ὀπίσω τοῦ γεδδοὺρ τούτου, εἰ καταλήμψομαι\nαὐτούς ; καὶ εἶπεν αὐτῷ καταδίωκε, ὅτι καταλαμβάνων καταλήμψῃ\n καὶ ἐξαιρούμενος ἐξελῇ.",
            "8":"\n καὶ ἐπορεύθη Δαυεὶδ αὐτὸς καὶ οἱ τετρακόσιοι\nἄνδρες μετ’ αὐτοῦ, καὶ ἔρχονται ἕως τοῦ χειμάρρου Βοσόρ· καὶ\n οἱ περισσοὸ ἔστησαν.",
            "9":"\n καὶ οἱ περισσοὶ ἐδίωξαν ἐν τετρακοσί\nσιν, ὑπέστησαν δὲ διακόσιοι ἄνδρες οἵτινες ἐκάθισαν πέραν τοῦ\n ῥοῦ τοῦ Βοσόρ.",
            "10":"\n Καὶ εὑρίσκουσιν ἄνδρα Αἰγύπτιον ἐν ἀγρῷ, καὶ\nλαμβάνουσιν αὐτὸν καὶ ἄγουσιν αὐτὸν πρὸς Δαυεὶδ ἐν ἀγρῷ· καἰ\n διδόασιν αὐτῷ ἄρτον καὶ ἔφαγεν, καὶ ἐπότισαν αὐτὸν ὕδωρ·",
            "11":"\n καὶ\nδιδόασιν αὐτῷ κλάσμα παλάθης καὶ ἔφαγεν, καὶ κατέστη τὸ πνεῦμα\nαὐτοῦ ἐν αὐτῷ, ὅτι οὐ βεβρώκει ἄρτον καὶ οὐ πεπώκει ὕδωρ τρεῖς\n ἡμέρας καὶ τρεῖς νύκτας.",
            "12":"\n καὶ εἶπεν αὐτῷ Δαυείδ τίνος σὺ εἶ, καὶ\nπόθεν εἰ; καὶ εἶπεν τὸ παιδάριον τὸ Αἰγύπτιον Ἐγώ εἰμι δοῦλος\nἀνδρὸς Ἀμαληκείτου, καὶ κατέλιπέν με ὁ κύριός μου, ὅτι ἠνωχλήθην\n ἐγὼ σήμερον τριταῖος.",
            "13":"\n καὶ ἡμεῖς ἐπεθέμεθα ἐπὶ νότον τοῦ Χολθεὶ\nκαὶ ἐπὶ τὰ τῆς Ἰουδαῖος μέρη καὶ ἐπὶ τὸν Γελβοῦε, καὶ τὴν Σεκελὰκ\n ἐνεπυρίσαμεν ἐν πυρί.",
            "14":"\n καὶ εἶπεν πρὸς αὐτὸν Δαυείδ Εἰ κατάξεις\nμε ἐπὶ τὸ γεδδοὺρ τοῦτο ; καὶ εἶπεν ὄμοσον δή μοι κατὰ τοῦ θεοῦ μὴ\nθανατώσειν με καὶ μὴ παραδοῦναί με εἰς χεῖρας τοῦ κυρίου μου, κοὶ\n κατάξω σε ἐπὶ τὸ γεδδοὺρ τοῦτο.",
            "15":"\n καὶ κατήγαγεν αὐτὸν ἐκεῖ, καὶ\nἰδοὺ οὗτοι διακεχυμένοι ἐπὶ πρόσωπον πάσης τῆς γῆς, ἐσθίοντες καὶ\nπίνοντες καὶ ἑορτάζοντες ἐν πᾶσι τοῖς σκύλοις τοῖς μεγάλοις οἷς\n ἔλαβον ἐκ γῆς ἀλλοφύλων καὶ ἐκ γῆς Ἰούδα.",
            "16":"\n καὶ ἦλθεν ἐπ’ αὐτοὺς\nΔαυείδ, καὶ ἐπάταξεν αὐτοὺς ἀπὸ ἑωσφόρου ἕως δείλης καὶ τῇ ἐπαύριον,\nκαὶ οὐκ ἐσώθη ἐξ αὐτῶν ἀνὴρ ὅτι ἀλλ’ ἢ τετρακόσια παιδάρια ἃ\n ἦν ἐπιβεβηκότα ἐπὶ τὰς καμήλους καὶ ἔφυγον.",
            "17":"\n καὶ ἀφείλατο Δαυεὶδ\n \n\n \n πάντα ἃ ἔλαβον οἱ ᾿ Αμαληκεῖται, καὶ ἀμφοτέρας τἀς γυναῖκας αὐτοῦ\nἐξείλατο.",
            "18":"\n καὶ οὐ διεφώνησεν αὐτοῖς ἀπὸ μικροῦ ἕως μεγάλου, καὶ \nἀπὸ τῶν σκύλων καὶ ἕως υἱῶν καὶ θυγατέρων καὶ ἕως πάντων ὄι\nἔλαβον αὐτῶν, καὶ πάντα ἐπέστρεψεν Δαυείδ.",
            "19":"\n καὶ ἔλαβεν πάντα \nτὰ ποίμνια καὶ τὰ βουκόλια καὶ ἀπήγαγεν ἔμπροσθεν τῶν σκύλων·\nκαὶ τοῖς σκύλοις ἐκείνοις ἐλέγετο ταῦτα τὰ σκῦλα Δαυείδ.",
            "20":"\n καὶ \nπαραγίνεται Δαυεὶδ πρὸς τοὺς διακοσίους ἄνδρας τοὺς ἐκλυθέντας τοῦ\nπορεύεσθαι ὀπίσω Δαυείδ, καὶ ἐκάθισεν αὐτοὺς ἐν τῷ χειμάρρῳ τῷ\nΒεανά, καὶ ἐξῆλθον εἰς ἀπάντησιν Δαυεὶδ καὶ εἰς ἀπάντησιν τοῦ λαοῦ\nτοῦ μετ’ αὐτοῦ, καὶ προσήγαγεν Δαυεὶδ ἕως τοῦ λαοῦ, καὶ ἠρώτησαν\nαὐτὸν τὰ εἰς εἰρήνην.",
            "21":"\n καὶ ἀπεκρίθη πᾶς ἀνὴρ λοιμὸς καὶ πονηρὸς \nτῶν ἀνδρῶν τῶν πολεμιστῶν τῶν πορευθέντων μετὰ Δαυεὶδ καὶ εἶπαν\nὍτι οὐ κατεδίωξαν μεθ’ ἡμῶν, οὐ δώσομεν αὐτοῖς ἐκ τῶν σκύλων ὧν\n, ὅτι ἀλλ’ ἢ ἕκαστος τὴν γυναῖκα αὐτοῦ καὶ τὰ τέκνα αὐτοῦ\nκαὶ ἀποστρεφέτωσαν.",
            "22":"\n καὶ εἶπεν Δαυείδ Οὐ ποιήσετε \nοὕτως μετὰ τό παραδοῦναι τὸν κύριον ἡμῖν καὶ φυλάξαι ἡμᾶς, καὶ\nπαρέδωκεν κύριος τὸν γεδδοὺρ τὸν ἐπερχόμενον ἐφ’ ἡμᾶς εἰς χεῖρας\nἡμῶν.",
            "23":"\n καὶ τίς ὑπακούσεται ὑμῶν τῶν λόγων τούτων ; ὅτι οὐχ ἧττον \nὑμῶν εἰσιν· διότι κατὰ τὴν μερίδα τοῦ καταβαίνοντος ε\nοὕτως ἔσται μερὶς καθημένου ἐπὶ τὰ σκεύη· κατὰ τὸ αὐτὸ\n",
            "24":"\n καὶ ἐγενήθη ἀπὸ τῆς ἡμέρας ἐκείνης καὶ ἐπάνω, καὶ ἐγένετο εἰς \nπρόσταγμα καὶ δικαίωμα τῷ Ἰσραὴλ ἕως τῆς σήμερον.",
            "25":"\n καὶ \nἦλθεν Δαυεὶδ εἰς Σεκελάκ, καὶ ἀπέστειλεν τοῖς πρεσβυτέροις τῶν\nσκύλων Ἰούδα καὶ τοῖς πλησίον αὐτοῦ λέγων ἰδοὺ ἀπὸ τῶν σκύλων\nτῶν ἐχθρῶν Κυρίου·",
            "26":"\n τοῖς ἐν Βαιθσοὺρ καὶ τοῖς ἐν Ῥαμὰ \nνότου καὶ τοῖς ἐν Γεθθὸρ",
            "27":"\n καὶ τοῖς ἐν Ἀροὴρ καὶ τοῖς Ἀμμαδεὶ καὶ \nτοῖς ἐν Σαφεῖ καὶ τοῖς ἐν ᾿Εσθεῖε",
            "28":"\n καὶ τοῖς ἐν Γὲθ καὶ τοῖς ἐν Κειμὰθ \nκαὶ τοῖς ἐν Σαφὲκ καὶ τοῖς ἐν Θειμὰθ καὶ τοῖς ἐν Καρμήλῳ καὶ τοῖς ἐν\nταῖς πόλεσιν τοῦ Ἰσραὴλ καὶ τοῖς ἐν ταῖς πόλεσιν τοῦ Κενεζεὶ",
            "29":"\n καὶ \n \n\n\n \n τοῖς ἐν Ἰερειμοὐθ καὶ τοῖς ἐν Βηρσάβεε καὶ τοῖς ἐν Νοὸ",
            "30":"\n καὶ τοῖς ἐν \nΧεβρών, καὶ πάντας τοὺς τόπους οὓς διῆλθεν Δαυεὶδ ἐκεῖ, αὐτὸς καὶ οἱ\nἄνδρες αὐτοῦ. \n "
        },
        "30":{
            "0":"\n Καὶ οἱ ἀλλόφυλοι ἐπολέμουν ἐπὶ Ἰσραήλ, καὶ ἔφυγον οἱ\nΙσραὴλ ἐκ προσώπου τῶν ἀλλοφύλων καὶ πίπτουσιν τραυματίαι ἐν\n τῷ ὄρει τῷ Γελβοῦε.",
            "1":"\n καὶ συνάπτουσιν ἀλλόφυλοι τῷ Σαοὐλ καὶ τοῖς\nυἱοῖς αὐτοῦ, καὶ τύπτουσιν ἀλλόφυλοι τὸν Ἰωναθὰν καὶ τὸν Ἰωναδὰβ\n καὶ τὸν Μελχεισὰ υἱὸν Σαούλ.",
            "2":"\n καὶ βαρύνεται ὁ πόλεμος ἐπὶ\nκαὶ εὑρίσκουσιν αὐτὸν οἱ ἀκοντισταί, ἄνδρες τοξόται, καὶ ἐτραυματίσθη\n εἰς τὰ ὑποχόνδρια.",
            "3":"\n καὶ εἶπεν Σαοὺλ πρὸς τὸν αἴροντα τὰ σκεύη\nΣπάσαι τὴν ῥομφαίαν σου καὶ ἀποκέντησον με ἐν αὐτῇ, μὴ ἔλθωσιν\nοἱ ἀπερίτμητοι οὗτοι καὶ ἀποκεντήσωσίν με καὶ ἐμπαίξωσίν μοι.\nκαὶ οὐκ ἐβούλετο ὁ αἴρων τὰ σκεύη αὐτοῦ, ὅτι ἐφοβήθη σφόδρα· καὶ\n ἔλαβεν Σαοὐλ τὴν ῥομφαίαν καὶ ἐπέπεσεν ἐπ’ αὐτήν.",
            "4":"\n καὶ εἶδεν\nαἴρων τὰ σκεύη αὐτοῦ ὅτι τέθνηκεν Σαούλ, καὶ ἐπέπεσεν καὶ αὐτὸς ἐπὶ\n τὴν ῥομφαίαν αὐτοῦ καὶ ἀπέθανεν μετ’ αὐτοῦ.",
            "5":"\n καὶ ἀπέθανεν\nκαὶ οἱ τρεῖς υἱοὶ αὐτοῦ καὶ ὁ αἴρων τὰ σκεύη αὐτοῦ ἐν τῇ ἡμέρᾳ ἐκείνῃ\n κατὰ τὸ αὐτό.",
            "6":"\n καὶ εἶδον οἱ ἄνδρες Ἰσραὴλ οἱ ἐν τῷ πέραν\nκοιλάδος καὶ οἱ ἐν τῷ πέραν τοῦ Ἰορδάνου ὄτι ἔφυγον οἱ ἄνδρες\nἸσραήλ, καὶ ὅτι τέθνηκεν Σαοὺλ καὶ οἱ υἱοὶ αὐτοῦ, καὶ καταλείπουσιν\nτὰς πόλεις αὐτῶν καὶ φεύγουσιν· καὶ ἔρχονται οἱ ἀλλόφυλοι καὶ\n κατοικοῦσιν ἐν αὐταῖς.",
            "7":"\n Καὶ ἐγενήθη τῆ ἐπαύριον,ἔρχονται\nοἱ ἀλλόφυλοι ἐκδιδύσκειν τοὺς νεκρούς· καὶ εὑρίσκουσιν Σαοὐλ\n καὶ τοὺς τρεῖς υἱοὺς αὐτοῦ πεπτωκότας ἐπὶ τὰ δρῆ Γελβοῦε.",
            "8":"\n καὶ\nἀποστρέφουσιν αὐτὸν καὶ ἐξέδυσαν τὰ σκεύη αὐτοῦ, καὶ ἀποστέλ-\nλουσιν αὐτὰ εἰς γῆν ἀλλοφύλων κύκλῳ, εὐαγγελίζοντες τοῖς εἰδώλοις\n αὐτῶν καὶ τῷ λαῷ·",
            "9":"\n καὶ ἀνέθηκαν τὰ σκεύη αὐτοῦ εἰς τὸ\n καὶ τὸ σῶμα αὐτοῦ κατέπηξαν ἐν τῷ τείχει Βαιθέμ.",
            "10":"\n καὶ ἀκούουσιν\nοἱ κατοικοῦντες ἰαβεὶς τῆς Γαλαασείτιδος ἃ ἐποίησαν οἱ ἀλλόφυλοι\n τῷ",
            "11":"\n καὶ ἀνέστησαν ἀνέστησαν πᾶς ἀνὴρ δυνάμεως καὶ\n \n\n \n ὅλην τὴν νύκτα, καὶ ἔλαβον τὸ σῶμα Σαοὐλ κα τὸ σῶμα Ἴ’\nτοῦ υἱοῦ αὐτοῦ ἀπὸ τείχους Βαιθσάμ, καὶ φέρουσιν αὐτοὺς εἰς Ἰαβεὶς\nκαὶ κατακαίουσιν αὐτοὺς ἐκεὶ.",
            "12":"\n καὶ λαμβάνουσιν τὰ ὀστᾶ αὐτῶν κα\nθάπτουσιν ὑπὸ τὴν ἄρουραν τὴν ἰαβεὶς, καὶ νηστεύουσιν ἑπτὰ ἡμέρας.\nκαὶ ἐγένετο μετὰ τὸ ἀποθανεῖν Σαοὐλ, καὶ Δαυεὶδ ἀνέστρεψεν τύπτων\nτὸν Ἀμαλήκ· καὶ ἐκάθισεν Δαυεὶδ ἐν Σεκελὰκ ἡμέρας δύο. \n \n"
        }
    },
    "work":"regnorum i (samuelis i in textu masoretico)",
    "original-urn":"urn:cts:greekLit:tlg0527.tlg011.opp-grc2",
    "edition":"Septuaginta, Regnorum I (Samuelis I In Textu Masoretico)"
}