{
    "meta":"chapter-section",
    "author":"septuaginta",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0527.tlg004.opp-grc2-simple",
    "text":{
        "0":{
            "0":"\n KAI ἐλάλησεν κύριος πρὸς Μωυσῆν ἐν τῇ ἐρήμῳ τῇ Σεινά, ἐν \nῇ τοῦ μαρτυρίου, ἐν μιᾷ τοῦ μηνὸς τοῦ δευτέρου ἔτους δευτέρου\n ἐξελθόντων αὐτῶν ἐκ γῆς Αἰγύπτου, λέγων",
            "1":"\n Λάβετε ἀρχὴν πάσης\nσυναγωγῆς Ἰσραὴλ κατὰ συγγενίας, κατ’ οἴκους πατριῶν, κατὰ ἀριθμὸν\n ἐξ ὀνόματος, κατὰ κεφαλὴν αὐτῶν·",
            "2":"\n πᾶς ἄρσην ἀπὸ εἰκοσαετοῦς καὶ\nἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν δυνάμει Ἰσραήλ, ἐπισκέψασθε αὐτοὺς\n σὺν δυνάμει αὐτῶν· σὺ καὶ Ἀαρὼν ἐπισκέψασθε αὐτούς.",
            "3":"\n καὶ μεθ’ ὑμῶν\nἔσονται ἕκαστος κατὰ φυλὴν ἑκάστου ἀρχόντων· καὶ κατ’ οἴκους πατριῶν\n ἔσονται.",
            "4":"\n καὶ ταῦτα τὰ ὀνόματα τῶν ἀνδρῶν οἵτινες παραστήσονται\n μεθ’ ὑμῶν· τῶν υἱῶν Ῥουβὴν Ἐλεισοὺρ υἱὸς Σεδιούρ·",
            "5":"\n τῶν\n Συμεὼν Σαλαμιὴλ υἱὸς Σουρεισαδαί·",
            "6":"\n τῶν Ἰούδα Νασσὼν υἱὸς\n Ἀμειναδάβ·",
            "7":"\n τῶν Ἰσσαχὰρ Ναθαναὴλ υἱὸς Σωγάρ ·",
            "8":"\n τῶν Ζαβουλὼν\nἘλιὰβ υἱὸς Χαιλών· τῶν υἱῶν Ἰωσήφ, τῶν Ἐφράιμ Ἐλεισαμὰ\n υἱὸς Ἐμιούδ,",
            "9":"\n τῶν Μανασσὴ Γαμαλιὴλ υἱὸς Φαδασούρ·",
            "10":"\n τῶν Βενιαμεὶν\n Ἀβειδὰν υἱὸς Γεδεωνεί·",
            "11":"\n τῶν Δὰν Ἀχιέζερ υἱὸς Ἀμεισαδί·\n ",
            "12":"\n τῶν Ἀσὴρ Φαγαιὴλ υἱὸς Ἐχράν·",
            "13":"\n τῶν Γὰδ Ἐλεισὰφ υἱὸς Ῥαγουήλ·\n ",
            "14":"\n τῶν Νεφθαλεὶ Ἀχειρὲ υἱὸς Αἰνάν.",
            "15":"\n οὗτοι ἐπίκλητοι τῆς συναγωγῆς\n ἄρχοντες τῶν φυλῶν κατὰ πατριάς, χιλίαρχοι Ἰσραήλ εἰσιν.",
            "16":"\n καὶ\n \n\n \n ἔλαβεν Μωυσῆς καὶ Ἀαρὼν τοὺς ἄνδρας τούτους τοὺς ἄνα\nἐξ ὀνόματος,",
            "17":"\n καὶ πᾶσαν τὴν συναγωγὴν συνήγαγον ἐν μιᾷ τοῦ \nμηνὸς τοῦ δευτέρου ἔτους, καὶ ἐπηξονοῦσαν κατὰ γενέσεις αὐτῶν,\nκατὰ πατριὰς αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, ἀπὸ εἰκοσαετοῦς\nκαὶ ἐπάνω, πᾶν ἀρσενικὸν κατὰ κεφαλὴν αὐτῶν,",
            "18":"\n ὃν τρόπον \nσυνέταξεν Κύριος τῷ Μωυσῇ· καὶ ἐπεσκέπησαν ἐν τῇ ἐρήμῳ τῇ\nΣεινά.",
            "19":"\n Καὶ ἐγένοντο οἱ υἱοὶ Ῥουβὴν πρωτοτόκου Ἰσραὴλ κατὰ \nσυγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν,\nκατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ\nἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·\n",
            "20":"\n ἡ ἐπισκοπὴ αὐτῶν ἐκ τῆς φυλῆς Ῥουβὴν ἓξ καὶ τεσσεράκοντα \nχιλιάδες καὶ φ΄.",
            "21":"\n Τοῖς υἱοῖς Συμεὼν κατὰ συγγενίας αὐτῶν, \nκατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων\nαὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς\nκαὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
            "22":"\n ἡ ἐπίσκεψις \nαὐτῶν ἐκ τῆς φυλῆς Συμεὼν ἐννέα καὶ πεντήκοντα χιλιάδες κα\nτριακόσιοι.",
            "23":"\n Τοῖς υἱοῖς Ἰούδα κατὰ συγγενίας αὐτῶν, κατὰ \nδήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὁ\nαὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκο\nκαὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
            "24":"\n ἡ ἑπίσκεψις \nαὐτῶν ἐκ τῆς φυλῆς Ἰούδα τέσσαρες καὶ ἑβδομήκοντα χιλιάδες καὶ\nἑξακόσιοι.",
            "25":"\n Τοῖς υἱοῖς υἱοῖς Ἰσσαχὰρ κατὰ συγγενίας αὐτῶν, \nκατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν\nὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ\nεἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
            "26":"\n ἡ ἐπίσκεψις \nαὐτῶν ἐκ τῆς φυλῆς Ἰσσαχὰρ τέσσαρες καὶ πεντήκοντα\nχιλιάδες καὶ τετρακόσιοι.",
            "27":"\n Τοῖς υἱοῖς Ζαβουλὼν κατὰ συγγενίας \nκατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ\nὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ\nἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·\n",
            "28":"\n ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς Ζαβουλὼν ἑπτὰ καὶ πεντήκοντα \nχιλιάδες καὶ τετρακόσιοι.",
            "29":"\n Τοῖς υἱοῖς Ἰωσὴφ υἱοῖς \n \n\n \nἘφράιμ κατὰ συγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους \nπατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν\nαὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος\n ἐν τῇ δυνάμει·",
            "30":"\n ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς\n Ἐφρόιμ τεσσεράκοντα χιλιάδες καὶ πεντακόσιοι.",
            "31":"\n Τοῖς υἱοῖς\nἡ κατὰ συγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους\nαὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν\n, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος\n ἐν τῇ δυνάμει·",
            "32":"\n ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς\n Μανασσὴ δύο καὶ τριάκοντα χιλιάδες καὶ τριακόσιοι.",
            "33":"\n τοῖς\nυἱοὶς Βενιαμεὶν κατὰ συγγενίας αὐτῶν, κατὰ δήμους\nκατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ\nκεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω,\n πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
            "34":"\n ἡ ἐπίσκεψις αὐτῶν ἐκ\nτῆς φυλῆς Βενιαμεὶν πέντε καὶ τριάκοντα χιλιάδες καὶ τετρακόσιοι.\n ",
            "35":"\n Τοῖς υἱοῖς Γὰδ κατὰ αυγγενίας αὐτῶν, κατὰ δήμους\nαὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν,\nκατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω,\n πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
            "36":"\n ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς\nφυλῆς Γὰδ πέντε καὶ τεσσεράκοντα χιλιάδες καὶ ἑξακόσιοι καὶ\n πεντήκοντα.",
            "37":"\n Τοῖς υἱοῖς Δὰν κατὰ συγγενίας αὐτῶν, κατὰ δήμους\nαὐτῶν, κατ’ οἴκους πατριῶν σὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ\nκεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς\n ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
            "38":"\n ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς\n Δὰν δύο καὶ ἑξήκοντα χιλιάδες καὶ ἑπτακόσιοι.",
            "39":"\n Τοῖς υἱοῖς\nἈσὴρ κατὰ αυγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους\nαὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν,\nἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ\n δυνάμει·",
            "40":"\n ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς Ἀσὴρ μία καὶ τεσσεράκοντα\n χιλιάδες καὶ πεντακόσιοι.",
            "41":"\n Τοῖς υἱοῖς Νεφθαλεὶ κατὰ\nσυγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν,\nκατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ\nἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῆ δυνάμει·\n \n\n \n",
            "42":"\n ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς Νεφθαλεὶ τρεῖς καὶ πεντήκοντα \nχιλιάδες καὶ τετρακόσιοι.",
            "43":"\n Αὕτη ἡ ἐπίσκεψις ἢν ἐπεσκέψαντο \nΜωυσῆς καὶ Ἀαρὼν καὶ οἱ ἄρχοντες Ἰσραήλ, δώδεκα ἄνδρες· ἀνὴρ εἷς\nκατὰ φυλὴν μίαν, κατὰ φυλὴν οἴκων πατριᾶς ἦσαν.",
            "44":"\n καὶ ἐγένετο \nπᾶσα ἡ ἐπίσκεψις υἱῶν Ἰσραὴλ ἐν δυνάμει αὐτῶν ἀπὸ εἰκοσαετοῦς\nκαὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος παρατάξασθαι ἐν Ἰσραήλ,",
            "45":"\n ἑξακόσιαι \nχιλιάδες καὶ τρισχίλιοι καὶ πεντακόσιοι καὶ πεντήκοντα.",
            "46":"\n Οἱ \nδὲ Λευεῖται ἐκ τῆς φυλῆς τῆς πατριᾶς αὐτῶν οὐκ ἐπεσκέπησαν ἐν\nτοῖς υἱοῖς Ἰσραήλ.",
            "47":"\n καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων \n",
            "48":"\n Ὅρα τὴν φυλὴν τὴν Λευεὶ οὐ συνεπισκέψῃ, καὶ τὸν ἀριθμὸν αὐτῶν \nοὐ λήμψη̣ ἐν μέσῳ υἱῶν Ἰσραήλ.",
            "49":"\n καὶ σὺ ἐπίστησον τοὺς Δευείτας \nἐπὶ τὴν σκηνὴν τοῦ μαρτυρίου καὶ ἐπὶ πάντα τὰ σκεύη αὐτῆς καὶ\nἐπὶ πάντα ὅσα ἐστὶν ἐν αὐτῇ· αὐτοὶ ἀροῦσιν τὴν σκηνὴν καὶ πάντα\nτὰ σκεύη αὐτῆς, καὶ αὐτοὶ λειτουργήσουσιν ἐν αὐτῇ, καὶ κύκλῳ τῆς\nσκηνῆς παρεμβαλοῦσιν.",
            "50":"\n καὶ ἐν τῷ ἐξαίρειν τὴν σκηνὴν καθελοῦσιν \nαὐτὴν οἱ Λευεῖται, καὶ ἐν τῷ παρεμβάλλειν τὴν σκηνὴν ἀναστήσουσιν.\nκαὶ ὁ ἀλλογενὴς ὁ προσπορευόμενος ἀποθανέτω.",
            "51":"\n καὶ παρεμβαλοῦσιν \nοἱ υἱοὶ Ἰσραήλ, ἀνὴρ ἐν τῇ ἑαυτοῦ τάξει καὶ ἀνὴρ κατὰ τὴν\nἑαυτοῦ ἡγεμονίαν, σὺν δυνάμει αὐτῶν·",
            "52":"\n δὲ Λευεῖται παρεμβαλέτωσαν \nἐναντίον Κυρίου κύκλῳ τῆς σκηνῆς τοῦ μαρτυρίου, καὶ οὐκ ἔσται\nἁμάρτημα ἐν υἱοῖς Ἰσραήλ. καὶ φυλάξουσιν οἱ Λευεῖται αὐτοὶ τὴν\nφυλακὴν τῆς σκηνῆς τοῦ μαρτυρίου.",
            "53":"\n καὶ ἐποίησαν οἱ υἱοὶ Ἰσραὴλ \nκατὰ πάντα ἃ ἐνετείλατο κύριος τῷ Μωυσῇ καὶ Ἀαρών, οὕτως\nἐποίησαν. \n"
        },
        "1":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν λέγων",
            "1":"\n Ἄνθρωπος \nἐχόμενος αὐτοῦ κατὰ τάγμα, κατὰ σημείας, κατ’ οἴκους πατριῶν αὐτῶν,\nπαρεμβαλέτωσαν ὁ υἱοὶ Ἰσραήλ· ἐναντίοι κύκλῳ τῆς σκηνῆς τοῦ\nμαρτυρίου παρεμβαλοῦσιν οἱ υἱοὶ Ἰσραήλ.",
            "2":"\n Καὶ οἱ παρεμβα- \n \n\n \nλόντες κατὰ νότον κατ’ ἀνατολὰς τάγμα παρεμβολῆς Ἰούδα σὺν δυνάμει \n αὐτῶν, καὶ ὁ ἄρχων τῶν υἱῶν Ἰούδα Ναασσὼν υἱὸς Ἀμειναδάβ·",
            "3":"\n δύναμις\nαὐτοῦ οἱ ἐπεσκεμμένοι τέσσαρες καὶ ἑβδομήκοντα χιλιάδες καὶ\n ἑξακόσιοι.",
            "4":"\n καὶ οἱ παρεμβάλλοντες ἐχόμενοι φυλῆς Ἰσσαχάρ, καὶ\n ὁ ἄρχων τῶν υἱῶν Ἰσσαχὰρ Ναθαναὴλ υἱὸς Σωγάρ·",
            "5":"\n δύναμις αὐτοῦ οἱ\nἐπεσκεμμένοι τέσσαρες καὶ πεντήκοντα χιλιάδες καὶ τετρακόσιοι.\n",
            "6":"\n καὶ οἱ παρεμβάλλοντες ἐχόμενοι φυλῆς Ζαβουλών, καὶ ὁ ἄρχων\n τῶν υἱῶν Ζαβουλὼν Ἐλιὰβ υἱὸς χαιλών·",
            "7":"\n δύναμις αὐτῶν οἱ ἐπεσκεμμένοι\n ἑπτὰ καὶ πεντήκοντα χιλιάδες καὶ τετρακόσιοι.",
            "8":"\n πάντες οἱ\nἐπεσκεμμένοι ἐκ τῆς παρεμβολῆς Ἰούδα ἑκατὸν ὀγδοήκοντα χιλιάδες\nκαὶ ἑξακισχίλιοι καὶ τετρακόσιοι, σὺν δυνάμει αὐτῶν· πρῶτοι ἐξαροῦ-\n σιν.",
            "9":"\n Τάγμα παρεμβολῆς Ῥουβήν, πρὸς λίβα δύναμις αὐτῶν,\n καὶ ὁ ἄρχων τῶν υἱῶν Ῥουβὴν Ἐλισοὺρ υἱὸς Σεδιούρ·",
            "10":"\n δύναμις\nαὐτοῦ οἱ ἐπεσκεμμένοι ἓξ καὶ τεσσεράκοντα χιλιάδες καὶ\n",
            "11":"\n καὶ οἱ παρεμβαλόντες ἐχόμενοι αὐτοῦ φυλῆς Συμεών, καὶ ὁ\n τῶν υἱῶν Συμεὼν Σαλαμιὴλ υἱὸς Σουρισαδαί·",
            "12":"\n δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι\n ἐννέα καὶ πεντήκοντα χιλιάδες καὶ τριακόσιοι.",
            "13":"\n καὶ οἱ\nπαρεμβαλόντες ἐχόμενοι αὐτοῦ φυλὴ Γάδ, καὶ ὁ ἄρχων τῶν υἱῶν Γὰδ\n Ἐλεισὰφ υἱὸς Ῥαγουήλ·",
            "14":"\n δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι πέντε καὶ\n τεσσεράκοντα χιλιάδες καὶ ἑξακόσιοι καὶ πεντήκοντα.",
            "15":"\n πάντες οἱ\nἐπεσκεμμένοι ἐκ τῆς παρεμβολῆς Ῥουβὴν ἑκατὸν πεντήκοντα μία\nχιλιάδες καὶ τετρακόσιοι καὶ πεντήκοντα, σὺν δυνάμει αὐτῶν· δεύτεροι\n ἐξαροῦσιν.",
            "16":"\n Καὶ ἀρθήσεται ἡ σκηνὴ τοῦ μαρτυρίου, καὶ ἡ παρεμ-\nβολὴ τῶν Λευειτῶν μέσον τῶν παρεμβολῶν· ὡς καὶ παρεμβάλλουσιν,\n οὕτως καὶ ἐξαροῦσιν ἕκαστος ἐχόμενος καθ’ ἡγεμονίαν.",
            "17":"\n Τάγμα\nπαρεμβολῆς Ἐφράιμ παρὰ θάλασσαν σὺν δυνάμει αὐτῶν, καὶ ὁ\n τῶν υἱῶν Ἐφράιμ ’Eλεισαμὰ υἱὸς Ἐμιούδ·",
            "18":"\n δύναμις αὐτοῦ οἱ\n \n\n \n μένοι τεσσεράκοντα χιλιάδες καὶ πεντακόσιοι.",
            "19":"\n καὶ οἱ παρεμβάλλοντες \nἐχόμενοι φυλῆς Μανασσή, καὶ ὁ ἄρχων τῶν υἱῶν Μανασσὴ Γαμαλιὴλ\nυἱὸς Φαδασσούρ·",
            "20":"\n δύναμις οὐτοῦ οἱ ἐπεσκεμμένοι δύο καὶ τριάκοντα \nχιλιάδες καὶ τετρακόσιοι.",
            "21":"\n καὶ οἱ παρεμβαλόντες ἐχόμενοι φυλῆς \nΒενιαμείν, καὶ ὁ ἄρχων τῶν υἱῶν Βενιαμεὶν Ἀβειδὰν υἱὸς Γσδεωνεί·\n",
            "22":"\n δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι πέντε καὶ τριάκοντα χιλιάδες κοὶ \nτετρακόσιοι.",
            "23":"\n πάντες οἱ ἐπεσκεμμένοι τῆς παρεμβολῆς Ἐφράιμ \nἑκατὸν χιλιάδες καὶ ὀκτακισχίλιοι καὶ ἑκατόν, σὺν δυνάμει αὐτῶν·\nτρίτοι ἐξαροῦσιν.",
            "24":"\n Τάγμα παρεμβολῆς Δὰν πρὸς βορρᾶν σὺν \nδυνάμει αὐτῶν, κοὶ ὁ ὄρχων τῶν υἱῶν Δὰν Ἀχιέζερ υἱὸς Ἀμεισαδαί·\n",
            "25":"\n δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι δύο καὶ ἑξήκοντα χιλιάδες καὶ πεντακόσιοι. \n",
            "26":"\n καὶ οἱ παρεμβάλλοντες ἐχόμενοι αὐτοῦ φυλῆς Ἀσήρ, καὶ \nὁ ἄρχων τόν υἱῶν Ἀσὴρ Φαγαιὴλ υἱὸς Ἐχράν·",
            "27":"\n δύναμις αὐτοῦ \nοἱ ἐπεσκεμμένοι μία· καὶ τεσσεράκοντα χιλιάδες καὶ πεντακόσιοι.\n",
            "28":"\n καὶ οἱ παρεμβάλλοντες ἐχόμενοι φυλῆς Νεφθαλεί, καὶ ὁ ἄρχων \nτῶν υἱῶν Νεφθαλεὶ Ἀχειρὲ υἱὸς Αἰνάν·",
            "29":"\n δύναμις αὐτοῦ οἱ ἐπεσκεμμένοι\nτρεῖς καὶ πεντήκοντα χιλιάδες καὶ τετρακόσιοι. τετρακόσιοι.",
            "30":"\n πάντες οἱ \nἐπεσκεμμένοι τῆς παρεμβολῆς Δὰν ἑκατὸν καὶ ν΄ ἑπτὰ χιλιάδες καὶ\nἔσχατοι ἐξαροῦσιν κατὰ τάγμα αὐτῶν.",
            "31":"\n Αὕτη ἡ ἐπίκατ’ \nσκέψις τὼν υἱῶν Ἰσραήλ κατ’ οἴκους πατριῶν αὐτῶν· πᾶσα ἡ ἐπίὺν\nσκέψις τῶν παρεμβολῶν σὺν ταῖς δυνάμεσιν αὐτῶν ἑξακόσιαι χιλιάδες\nκαὶ τρισχίλιοι πεντακόσιοι πεντήκοντα. νοὶ δὲ",
            "32":"\n οἱ Λευεῖται οὐ συνεπεσκέπησαν \nἐν αὐτοῖς, καθὰ ἐνετείλατο κύριος τῷ Μωυσῇ.",
            "33":"\n καὶ \nἐποίησαν οἱ υἱοὶ Ἰσραὴλ πάντα ὅσα συνέτφαξν κύριος τῷ Μωυσῇ.\n \n\n \nπαρενέβαλον κατὰ τάγμα αὐτῶν, καὶ οὕτως ἐξῆρον ἕκαστος \nἐχόμενοι κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν. \n"
        },
        "2":{
            "0":"\n Καὶ αὗται αἱ γενέσεις Ἀαρὼν καὶ Μωυσῆ, ἐν ᾗ ἡμέρᾳ ἐλάλησεν\n Κύριος τῷ Μωυσῇ ἐν ὄρει Σεινά.",
            "1":"\n καὶ ταῦτα τὰ ὀνόματα τόν υἱῶν\nἈαρών· πρωτότοκος Ναδὰβ καὶ Ἀβιούδ, Ἐλεαζὰρ καὶ Ἰθαμάρ·",
            "2":"\n ταῦτα\nτὰ ὀνόματα τῶν υἱῶν Ἀαρών, οἱ ἱερεῖς οἱ ἠλιμμένοι, οὓς ἐτελείωσαν\n τὰς χεῖρας αὐτῶν ἱερατεύειν.",
            "3":"\n καὶ ἐτελεύτησεν Ναδὰβ καὶ ’\nἔναντι Τυρίου, προσφερόντων αὐτῶν πῦρ ἀλλότριον ἔναντι Κυρίου\nἐν τῇ ἐρήμῳ Σεινά, καὶ παιδία οὐκ ἦν αὐτοῖς· καὶ ἱεράτευσεν Ἐλεαζὰρ\n καὶ Ἰθαμὰρ μετ’ Ἀαρὼν τοῦ πατρὸς αὐτῶν.",
            "4":"\n Καὶ ἐλάλησεν\n κύριος πρὸς Μωυσῆν λέγων",
            "5":"\n Λάβε τὴν φυλὴν Λευεί, καὶ στήσεις\n αὐτοὺς ἐναντίον Ἀαρὼν τοῦ ἱερέως, καὶ λειτουργήσουσιν αὐτῷ.",
            "6":"\n καὶ\nφυλάξουσιν τὰς φυλακὰς αὐτοῦ καὶ τὰς φυλακὰς τῶν υἱῶν Ἰσραὴλ\nἔναντι τῆς σκηνῆς τοῦ μαρτυρίου, ἐργάζεσθαι τὰ ἔργα τῆς σκηνῆς·\n",
            "7":"\n καὶ φυλάξουσιν πάντα τὰ σκεύη τῆς σκηνῆς τοῦ μαρτυρίου καὶ\n τὰς φυλακὰς τῶν υἱῶν Ἰσραὴλ κατὰ πάντα τὰ ἔργα τῆς σκηνῆς.",
            "8":"\n καὶ\nδώσεις τοὺς Λευείτας Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ τοῖς ἱερεῦσιν· δεδομένοι\n δόμα οὗτοί μοί εἰσιν ἀπὸ τῶν υἱῶν Ἰσραήλ.",
            "9":"\n καὶ Ἀαρὼν καὶ\nτοὺς υἱοὺς αὐτοῦ καταστήσεις ἐπὶ τῆς σκηνῆς τοῦ μαρτυρίου, καὶ\nφυλάξουσ·ιν τὴν ἱερατίαν αὐτῶν καὶ πάντα τὰ κατὰ τὸν βωμὸν\nκαὶ ἔσω τοῦ καταπετάσματος· καὶ ὁ ἀλλογενὴς ὁ ἁπτόμενος ἀπο-\n θανεῖται.",
            "10":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "11":"\n Καὶ\nτοὺς Λευείτας ἐκ μέσου τῶν υἱῶν Ἰσραὴλ ἀντὶ\nπρωτοτόκου διανοίγοντος μήτραν παρὰ τῶν υἱῶν Ἰσραήλ·\n λύτρα αὐτῶν ἔσονται, καὶ ἔσονται ἐμοὶ οἱ Λευεῖται.",
            "12":"\n ἐμοὶ γὰρ πᾶν\nπρωτότοκον· ἐν ᾗ ἡμέρᾳ ἐπάταξα πᾶν πρωτότοκον ἐν γῇ Αἰγύπτου\nἡγίασα ἐμοὶ πᾶν πρωτότοκον ἐν Ἰσραήλ· ἀπὸ ἀνθρώπου ἕως κτήνους\n ἐμοὶ ἔσονται· ἐγὼ Κύριος.",
            "13":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν\n ἐν τῇ ἐρήμῳ Σεινὰ λέγων",
            "14":"\n Ἐπίσκεψαι τοὺς υἱοὺς Λευεὶ κατ’ οἴκους\nπατριῶν αὐτῶν, κατὰ δήμους αὐτῶν· πᾶν ἀρσενικὸν ἀπὸ μηνιαίου καὶ\n \n\n \n ἐπάνω ἐπισκέψασθε αὐτούς.",
            "15":"\n καὶ ἐπεσκέψαντο αὐτοὺς Μωυσῆς \nκαὶ Ἀαρὼν διὰ φωνῆς Κυρίου, ὃν τρόπον συνέταξεν αὐτοῖς κύριος.\n",
            "16":"\n καὶ ἦσαν οὗτοι οἱ υἱοὶ Λευεὶ ἐξ ὀνομάτων αὐτῶν· Γεδσών, Καὰθ καὶ \nΜεραρεί.",
            "17":"\n καὶ ταῦτα τὰ ὀνόματα τῶν υἱῶν Γεδσὼν κατὰ δήμους \nαὐτῶν· Λοβενεὶ καὶ Σεμεεί.",
            "18":"\n καὶ υἱοὶ Καὰθ κατὰ δήμους αὐτῶν· \nἈμρὰμ καὶ Ἰσσαάρ, Χεβρὼν καὶ Ὀζειήλ.",
            "19":"\n καὶ υἱοὶ Μεραρεὶ κατὰ \nδήμους αὐτῶν· Μοολεὶ καὶ Ὀμουσεί. οὗτοί εἰσιν δῆμοι τῶν Λευειτῶν\nκατ’ οἴκους πατριῶν αὐτῶν.",
            "20":"\n Τῷ Γεδσὼν δῆμος τοῦ Λοβενεὶ \nκαὶ δῆμος τοῦ Σεμεεί· οὗτοι δῆμοι τοῦ Γεδσών.",
            "21":"\n ἡ ἐπίσκεψις αὐτῶν \nκατὰ ἀριθμὸν παντὸς ἀρσενικοῦ ἀπὸ μηνιαίου καὶ ἐπάνω, ἡ ἐπί·\nσκέψις αὐτῶν ἑπτακισχίλιοι καὶ πεντακόσιοι.",
            "22":"\n καὶ υἱοὶ Γεδσὼν ὀπίσω \nτῆς σκηνῆς παρὰ θάλασσαν παρεμβαλοῦσιν·",
            "23":"\n καὶ ὁ ἄρχων οἴκου \nπατριᾶς τοῦ δήμου τοῦ Γεδσὼν Ἐλισὰφ υἱὸς Δαήλ.",
            "24":"\n καὶ ἡ φυλακὴ \nυἱῶν Γεδσὼν ἐν τῇ σκηνῇ τοῦ μαρτυρίου· ἡ σκηνὴ καὶ τὸ κάλυμμα,\nκαὶ τὸ κατακάλυμμα τῆς θύρας τῆς σκηνῆς τοῦ μαρτυρίου,",
            "25":"\n καὶ τὰ \nἱστία τῆς αὐλῆς, καὶτὸ καταπέτασμα τῆς πύλης τῆς αὐλῆς τῆς οὔσης ἐπὶ\nτῆς σκηνῆς, καὶ τὰ κατάλοιπα πάντων τῶν ἔργων αὐτοῦ.",
            "26":"\n Τῷ \nΚαὰθ δῆμος ὁ Ἀμραμείς, καὶ δῆμος ὁ Σαριείς, καὶ δῆμος ὁ Χεβρωνείς,\nκαὶ δῆμος ὁ Ὀζειηλείς· οὗτοί εἰσιν δῆμοι τοῦ Καὰθ",
            "27":"\n κατὰ ἀριθμόν, \nπᾶν ἀρσενικὸν ἀπὸ μηνιαίου καὶ ἐπάνω, ὀκτακισχίλιοι καὶ ἑξακόσιοι,\nφυλάσσοντες τὰς φυλακὰς τῶν ἁγίων.",
            "28":"\n οἱ δῆμοι τῶν υἱῶν Καὰθ \nπαρεμβαλοῦσιν ἐκ πλαγίων τῆς σκηνῆς κατὰ λίβα·",
            "29":"\n καὶ ὁ ἄρχων \nοἴκου πατριῶν τῶν δήμων τοῦ Καὰθ Ἐλεισαφὰν υἱὸς Ὀζειήλ.",
            "30":"\n καὶ \nἡ φυλακὴ αὐτῶν ἡ κιβωτὸς καὶ ἡ τράπεζα καὶ ἡ λυχνία καὶ τὰ\nθυσιαστήρια, καὶ τὰ σκεύη τοῦ ἁγίου ὅσα λειτουργοῦσιν ἐν αὐτοῖς,\nκαὶ τὸ κατακάλυμμα καὶ πάντα τὰ ἔργα αὐτῶν.",
            "31":"\n καὶ ὁ ἄρχων \n \n\n \nἐπὶ τῶν ἀρχόντων τῶν Λευειτῶν Ἐλεαζὰρ ὁ υἱὸς Ἀαρὼν τοῦ ἱερέως, \" \n καθεσταμένος φυλάσσειν τὰς φυλακὰς τῶν ἁγίων.",
            "32":"\n Μεραρεὶ\n δῆμος ὁ Μοολεὶ καὶ δῆμος ὁ Μουσεί· οὗτοί εἰσιν δῆμοι Μεραρεί.",
            "33":"\n ἡ\nἐπίσκεψις αὐτῶν κατὰ ἀριθμόν, πᾶν ἀρσενικὸν ἀπὸ μηνιαίου καὶ\n ἐπάνω, ἑξακισχίλιοι καὶ πεντήκοντα·",
            "34":"\n ὁ ἄρχων οἴκου πατριᾶς\nτοῦ δήμου τοῦ Μεραρεὶ Σουριὴλ υἱὸς Ἀβειχάιλ· ἐκ πλαγίων τῆς σκηνῆς\n παρεμβαλοῦσιν πρὸς βορρᾶν.",
            "35":"\n ἡ ἐπίσκεψις ἲς ἡ φυλακὴ υἱῶν Μεραρεί·\nτὰς κεφαλίδας τῆς σκηνῆς καὶ τοὺς μοχλοὺς αὐτῆς καὶ τοὺς στύλους\nαὐτῆς καὶ τὰς βάσεις αὐτῆς, καὶ πάντα τὰ σκεύη αὐτῶν καὶ τὰ ἔργα\n αὐτῶν,",
            "36":"\n καὶ τοὺς στύλους τῆς αὐλῆς κύκλῳ καὶ τὰς βάσεις αὐτῶν,\n καὶ τοὺς πασσάλους καὶ τοὺς κόλους αὐτῶν.",
            "37":"\n Καὶ οἱ\nβάλλοντες κατὰ πρόσωπον τῆς σκηνῆς τοῦ μαρτυρίου ἀπ’ ἀν’\nΜωυσῆς καὶ Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ, φυλάσσοντες τὰς φυλακὰς\nτοῦ ἁγίου εἰς τὰς φυλακὰς τῶν υἱῶν Ἰσραήλ· καὶ ὁ ἀλλουγενὴς ὁ ἁπτόμενος\n ἀποθανεῖται.",
            "38":"\n πᾶσα ἡ ἐπίσκεψις τῶν Λευειτῶν οὓς ἐπεσκέψατο\nΜωυσῆς καὶ Ἀαρὼν διὰ φωνῆς κυρίου κατὰ δήμους αὐτῶν, πᾶν\n ἀρσενικὸν ἀπὸ μηνιαίου καὶ ἐπάνω, δύο καὶ εἴκοσι χιλιάδες.",
            "39":"\n Καὶ\nεἶπεν κύριος πρὸς Μωυσῆν λέγων Ἐπίσκεψαι πᾶν πρωτότοκον\nἄρσεν τῶν υἱῶν Ἰσραὴλ ἀπὸ μηνιαίου καὶ ἐπάνω, καὶ λάβετε τὸν\n ἀριθμὸν ἐξ ὀνόματος·",
            "40":"\n καὶ λήμψῃ τοὺς Λευείτας ἐμοί, ἐγὼ Κύριος,\nἀντὶ πάντων τῶν πρωτοτόκων τῶν υἱῶν Ἰσραήλ, καὶ τὰ κτήνη τῶν\nΛευειτῶν ἀντὶ πάντων τῶν πρωτοτόκων ἐν τοῖς κτήνεσιν τῶν υἱῶν\n Ἰσραήλ.",
            "41":"\n καὶ ἐπεσκέψατο Μωυσῆς ὃν τρόπον ἐνετείλατο κύριος\n πᾶν πρωτότοκον ἐν τοῖς υἱοῖς Ἰσραήλ·",
            "42":"\n καὶ ἐγένοντο πάντα τὰ πρωτότοκα\nτὰ ἀρσενικὰ κατὰ ἀριθμὸν ἐξ ὀνόματος ἀπὸ μηνιαίου καὶ ἐπάνω\nἐκ τῆς· ἐπισκέψεως αὐτῶν δύο καὶ εἴκοσι χιλιάδες, τρεῖς καὶ\n κοντα καὶ διακόσιοι.",
            "43":"\n Καὶ ἐλάλησεν κύριος πρὸς\n \n\n \n λέγων",
            "44":"\n Λάβετε τοὺς Λευείτας ἀντὶ πάντων τῶν πρωτοτόκων τῶν υἱῶν \nἸσραήλ, καὶ τὰ κτήνη τῶν Λευειτῶν ἀντὶ τῶν κτηνῶν αὐτῶν, κα\nἔσονται ἐμοὶ οἱ Λευεῖται· ἐγὼ Κύριος.",
            "45":"\n καὶ τὰ λύτρα, τρεῖς καὶ \nἑβδομήκοντα κοὶ διακόσιοι, οἱ πλεονάζοντες παρὰ τοὺς Λευείτας ἀπὸ\nτῶν πρωτοτόκων τῶν υἱῶν Ἰσραήλ·",
            "46":"\n καὶ λήμψῃ πέντε σίκλους \nκατὰ κεφαλήν, κατὰ τὸ δίδραχμον τὸ ἅγιον λήμψῃ, εἴκοσι ὀβολοὺς\nτοῦ σίκλου.",
            "47":"\n καὶ δώσεις τὸ ἀργύριον Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ, \nλύτρα τῶν πλεοναζόντων ἐν αὐτοῖς.",
            "48":"\n καὶ ἔλαβεν Μωυσῆς τὸ \nἀργύριον, τὰ λύτρα τῶν πλεοναζόντων, εἰς τὴν ἐκλύτρωσιν τῶν Λευειτῶν·\n",
            "49":"\n παρὰ τῶν πρωτοτόκων τῶν υἱῶν Ἰσραὴλ ἔλαβεν τὸ ἀργύριον, \nχιλίους τριακοσίους ἑξήκοντα πέντε σίκλους, κατὰ τὸν σίκλον τὸν\nἅγιον.",
            "50":"\n καὶ ἔδωκεν Μωυσῆς τὰ λύτρα τῶν πλεοναζόντων λάρων \nκαὶ τοῖς υἱοῖς αὐτοῦ, διὰ φωνῆς κυρίου, ὃν τρόπον συνέταξεν κύριος\nτῷ Μωυσῇ. \n"
        },
        "3":{
            "0":"\n Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν λέγων",
            "1":"\n Λάβε τὸ \nκεφάλαιον τῶν υἱῶν Καὰθ ἐκ μέσου υἱῶν Λευεί, κατὰ δήμους αὐτῶν,\nκατ’ οἴκους πατριῶν αὐτῶν,",
            "2":"\n ἀπὸ εἴκοσι καὶ πέντε ἐτῶν καὶ ἐπάνω \nκαὶ ἕως πεντήκοντα ἐτῶν, πᾶς ὁ εἰσπορευόμενος λειτουργεῖν ποιῆσαι\nπάντα τὰ ἔργα ἐν τῇ σκηνῇ τοῦ μαρτυρίου.",
            "3":"\n καὶ ταῦτα τὰ ἔργα \nτῶν υἱῶν Καὰθ ἐν τῇ σκηνῇ τοῦ μαρτυρίου· ἅγιον τῶν ἁγίων.",
            "4":"\n καὶ \nεἰσελεύσεται Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ ὅταν ἐξαίρῃ ἡ παρεμβολή, κα\nκαθελοῦσιν τὸ καταπέτασμα τὸ συσκιάζον, καὶ κατακαλύψουσιν ἐν\nαὐτῶ τὴν κιβωτὸν τοῦ μμρτυρίου·",
            "5":"\n καὶ ἐπιθήσουσιν ἐπ’ αὐτὸ αὐτὸκάλυμμα \nδέρμα ὑακίνθινον, καὶ ἐπιβαλοῦσιν ἐπ’ αὐτὴν ἱμάτιον ὅλον\nὑακίνθινον ἄνωθεν, κοὶ διεμβαλοῦσιν τοὺς ἀναφορεῖς.",
            "6":"\n καὶ ἐπὶ τὴν \nτράπεζαν τὴν προκειμένην ἐπιβαλοῦσιν ἐπ’ αὐτὴν ἱμάτιον όλοπόρφυρον\nκαὶ τὰ τρύβλια καὶ τι θυίσκας καὶ τοὺς κυάθους καὶ τὰ\nσπονδεῖα ἐν οἷς σπένδει· καὶ οἱ ἄρτοι οἱ διὰ παντὸς ἐπ’ αὐτῆς ἔσονται.\n",
            "7":"\n καὶ ἐπιβαλοῦσιν ἐπ’ αὐτὴν ἱμάτιον κόκκινον, καὶ καλύψουσιν \n \n\n \nαὐτὴν καλύμματι δερματίνῳ ὑακινθίνῳ, καὶ διεμβαλοῦσιν δι’ αὐτῆς \n τοὺς ἀναφορεῖς.",
            "8":"\n καὶ λήμψονται ἱμάτιον ὑακίνθινον καὶ\nτὴν λυχνίαν τὴν φωτίζουσαν, καὶ τοὺς λύχνους αὐτῆς καὶ τὰς λαβί\nαὐτῆς καὶ τὰς ἐπαρυστρίδας αὐτῆς, καὶ πάντα τὰ ἄγγια τοῦ ἐλαίου\n οἷς λειτουργοῦσιν ἐν αὐτοῖς·",
            "9":"\n καὶ ἐμβαλοῦσιν αὐτὴν καὶ πάντα τὰ\nσκεύη αὐτῆς εἰς κάλυμμα δερμάτινον ὑακίνθινον, καὶ ἐπιθήσουσιν\n αὐτὴν ἐπ’ ἀναφορέων.",
            "10":"\n καὶ ἐπὶ τὸ θυσιαστήριον τὸ χρυσοῦν ἐπι-\nκαλύψουσιν ἱμάτιον ὑακίνθινον, καὶ καλύψουσιν αὐτὸ καλύμματι\nὑακινθίνῳ, καὶ διεμβαλοῦσιν τοὺς ἀναφορεῖς αὐτοῦ.",
            "11":"\n καὶ\nπάντα τὰ σκεύη τὰ λειτουργικὰ ὅσα ὅσα λειτουργοῦσιν ἐν\nαὐτοῖς ἐν τοῖς ἁγίοις, καὶ ἐμβαλοῦσιν εἰς ἱμάτιον ὑακίνθινον, καὶ\nκαλύψουσιν αὐτὰ καλύμματι δερματίνῳ ὑακινθίνῳ, καὶ ἐπιθήσουσιν\n ἐπὶ ἀναφορεῖς.",
            "12":"\n καὶ τὸν καλυπτῆρα ἐπιθήσει ἐπὶ τὸ θυσιαστήριον,\n καὶ ἐπικαλύψουσιν ἐπ’ αὐτὸ ἱμάτιον ὁλοπόρφυρον·",
            "13":"\n καὶ ἐπιθήσουσιν\nἐπ’ αὐτὸ πάντα τὰ σκεύη ὅσοις λειτουργοῦσιν ἐπ’ αὐτὸ ἐν αὐτοῖς,\nκαὶ τὰ πύρια καὶ τὰς κρεάγρας καὶ τὰς φιάλας καὶ τὸν καλυπτῆρα\nκαὶ πάντα τὰ σκεύη τοῦ θυσιαστηρίου· καὶ ἐπιβαλοῦσιν ἐπ’ αὐτὸ\nκάλυμμα δερμάτινον ὑακίνθινον, καὶ διεμβαλοῦσιν τοὺς ἀναφορεῖς\nαὐτοῦ· καὶ λήμψονται ἱμάτιον πορφυροῦν καὶ σὺν καλύψουσιν τὸν\nλουτῆρα καὶ τὴν βάσιν αὐτοῦ, καὶ ἐμβαλοῦσιν αὐτὸ εἰς κάλυμμα\n δερμάτινον ὑακίνθινον, καὶ ἐπιθήσουσιν ἐπὶ ἀναφορεῖς. ἀναθορεῖς.",
            "14":"\n καὶ συντελέσουσιν’\nἈαρὼν καὶ οἱ υἱοὶ αὐτοῦ καλύπτοντες τὰ ἅγια καὶ πάντα\nτὰ σκεύη τὰ ἅγια, ἐν τῷ ἐξαίρειν τὴν παρεμβολήν· καὶ μετὰ ταῦτα\nεἰσελεύσονται υἱοὶ Καὰθ αἴρειν, καὶ οὐχ ἅψονται τῶν ἁγίων, ἵνα μὴ\nἀποθάνωσιν. ταῦτα ἀροῦσιν οἱ υἱοὶ Καὰθ ἐν τῆ σκηνῇ τοῦ μαρτυρίου.\n",
            "15":"\n ἐπίσκοπος Ἐλεαζὰρ υἱὸς Ἀαρὼν τοῦ ἱερέως· τὸ ἔλαιον τοῦ φωτὸς\nκαὶ τὸ θυμίαμα τῆς συνθέσεως καὶ ἡ θυσία ἡ καθ’ ἡμέραν καὶ τὸ\nἔλαιον τῆς χρίσεως, ἡ ἐπισκοπὴ ὅλης τῆς σκηνῆς καὶ ὅσα ἐστὶν ἐν\n αὐτῇ ἐν τῷ ἁγίῳ, ἐν πᾶσι τοῖς ἔργοις.",
            "16":"\n Καὶ ἐλάλησεν Κύριος\n πρὸς Μωυσῆν καὶ Ἀαρὼν λέγων",
            "17":"\n Μὴ ὀλεθρεύσητε τῆς φυλῆς τὸν\n \n\n \n δῆμον τὸν Καὰθ ἐκ μέσου τῶν Λευειτῶν.",
            "18":"\n τοῦτο ποιήσατε αὐτοῖς, κα \nζήσονται καὶ οὐ μὴ ἀποθάνωσιν, προσπορευομένων αὐτῶν πρὸς τὰ\nἅγια τῶν ἁγίων. Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ προσπορευέσθωσαν, καὶ\nκαταστήσουσιν αὐτοὺς ἕκαστον κατὰ τὴν ἀναφορὰν αὐτοῦ·",
            "19":"\n καὶ οὐ μὴ \nεἰσέλθωσιν ἰδεῖν ἐξάπινα τὰ ἅγια, καὶ ἀποθανοῦνται. \n",
            "20":"\n Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
            "21":"\n Λάβε τὴν ἀρχὴν \nτῶν υἱῶν Γεδσών, καὶ τούτους κατ’ οἴκους πατριῶν αὐτῶν, κατὰ\nδήμους αὐτῶν·",
            "22":"\n ἀπὸ πέντε καὶ εἰκοσαετοῦς καὶ ἐπάνω ἕως πεντηκονταετοῦς \nἐπίσκεψαι αὐτούς, πᾶς ὁ εἰσπορευόμενος λειτουργεῖν,\nποιεῖν τὰ ἔργα αὐτοῦ ἐν τῇ σκηνῇ τοῦ μαρτυρίου.",
            "23":"\n αὕτη ἡ λειτουργία \nτοῦ δήμου τοῦ Γεδσών, λειτουργεῖν καὶ αἴρειν·",
            "24":"\n καὶ ἀρεῖ \nτὰς δέρρεις τῆς σκηνῆς, καὶ τὴν σκηνὴν τοῦ μαρτυρίου καὶ τὸ κά-\nλυμμα αὐτῆς, καὶ τὸ κάλυμμα τὸ ὑακίνθινον τὸ ἂν ἐπ’ αὐτῆς ἄνωθεν,\nκαὶ τὸ κάλυμμα τῆς θύρας τῆς σκηνῆς τοῦ μαρτυρίου,",
            "25":"\n καὶ τὰ ἱστία \nτῆς αὐλῆς ὅσα ἐπὶ τῆς σκηνῆς τοῦ μαρτυρίου, καὶ τὰ περισσά, καὶ\nπάντα τὰ σκεύη τὰ λειτουργικὰ ὅσα λειτουργοῦσιν ἐν αὐτοῖς ποιήσουσιν.\n",
            "26":"\n κατὰ στόμα Ἀαρὼν καὶ τῶν υἱῶν αὐτοῦ ἔσται ἡ λειτουργία \nτῶν υἱῶν Γεδσὼν κατὰ πάσας τὰς λειτουργίας αὐτῶν καὶ κατὰ πάντα\nτὰ ἔργα δι’ αὐτῶν· καὶ ἐπισκέψῃ αὐτοὺς ἐξ ὀνομάτων πάντα τὰ ἄρτα\nὑπ’ αὐτῶν.",
            "27":"\n αὕτη ἡ λειτουργία τῶν υἱῶν Γεδσὼν ἐν τῇ σκηνῇ τοῦ \nμαρτυρίου, καὶ ἡ φυλακὴ αὐτῶν ἐν χειρὶ Ἰθαμὰρ τοῦ υἱοῦ Ἀαρὼν\nτοῦ ἱερέως.",
            "28":"\n Υἱοὶ Μεραρεί, κατὰ δήμους αὐτῶν, κατ’ οἴκους \nπατριῶν αὐτῶν, ἐπισκέψασθε αὐτούς·",
            "29":"\n ἀπὸ πέντε καὶ εἰκοσαετοῦς \nκαὶ ἐπάνω ἕως πεντηκονταετοῦς ἐπισκέψασθε αὐτούς, πᾶς ὁ εἰσπορευόμενος\nλειτουργεῖν τὰ ἔργα τῆς σκηνῆς τοῦ μαρτυρίου.",
            "30":"\n καὶ \nταῦτα τὰ φυλάγματα τῶν αἰρομένων ὑπ’ αὐτῶν κατὰ πάντα τὰ ἔργα\nτῶν ἐν τῆ σκηνῇ τοῦ μαρτυρίου· τὰς κεφαλίδας τῆς σκηνῆς κα τοὺς\nκαὶ τοὺς στύλους αὐτῆς καὶ τὰς βάσεις αὐτῆς καὶ τὸ κατα-\n \n\n \nκάλυμμα, καὶ αἱ βάσεις αὐτῶν καὶ οἱ στῦλοι αὐτῶν, καὶ τὸ κατακάλυμμα \n τῆς θύρας τῆς σκηνῆς,",
            "31":"\n καὶ τοὺς στύλους τῆς αὐλῆς κύκλω,\nκαὶ αἱ βάσεις αὐτῶν, καὶ τοὺς στύλους τοῦ καταπετάσματος τῆς\nπύλης τῆς αὐλῆς καὶ τὰς βάσεις αὐτῶν καὶ τοὺς πασσάλους αὐτῶν\nκαὶ τοὺς κάλους αὐτῶν, καὶ πάντα τὰ σκεύη αὐτῶν καὶ πάντα τὰ\nλειτουργήματα αὐτῶν, ἐξ ὀνομάτων ἐπισκέψασθε αὐτοὺς καὶ πάντα\n τὰ σκεύη τῆς φυλακῆς τῶν αἰρομένων ὑπ’ αὐτῶν.",
            "32":"\n αὕτη ἡ λειτουργία\nδήμου υἱῶν Μεραρεὶ ἐν πᾶσιν τοῖς ἔργοις αὐτῶν ἐν τῇ σκηνῇ\n τοῦ μαρτυρίου, ἐν χειρὶ Ἰθαμὰρ υἱοῦ Ἀαρὼν τοῦ ἱερέως.",
            "33":"\n Καὶ\nἐπεσκέψατο Μωυσῆς καὶ Ἀαρὼν καὶ οἱ ἄρχοντες Ἰσραὴλ τοὺς υἱοὺς\n Καὰθ κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν,",
            "34":"\n ἀπὸ πέντε\nκαὶ εἰκοσαετοῦς καὶ ἐπάνω ἕως πεντηκονταετοῦς, πᾶς ὁ εἰσπορευόμενος\n λειτουργεῖν καὶ ποιεῖν ἐν τῇ σκηνῇ τοῦ μαρτυρίου.",
            "35":"\n καὶ\nἐγένετο ἡ ἐπίσκεψις αὐτῶν κατὰ δήμους αὐτῶν δισχίλιοι διακόσιοι\n πεντήκοντα·",
            "36":"\n αὕτη ἡ ἐπίσκεψις δήμου Καάθ, πᾶς ὁ λειτουργῶν\nἐν τῇ σκηνῇ τοῦ μαρτυρίου, καθὰ ἔπε’ σκέψατο Μωυσῆς καὶ Ἀαρὼν\n διὰ φωνῆς κυρίου ἐν χειρὶ Μωυσῇ.",
            "37":"\n Καὶ ἐπεσκέπησαν υἱοὶ\n Γεδσὼν κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν,",
            "38":"\n ἀπὸ πέντε\nκαὶ εἰκοσαετοῦς καὶ ἐπάνω ἕως πεντηκονταετοῦς, πᾶς ὁ εἰσπορευόμενος\nλειτουργεῖν καὶ ποιεῖν τὰ ἔργα ἐν τῇ σκηνῇ τοῦ μαρτυρίου.\n",
            "39":"\n καὶ ἐγένετο ἡ ἐπίσκειψις αὐτῶν κατὰ δήμους αὐτῶν, κατ' οἴκους\nπατρίων αὐτῶν, δισχίλιοι ἑξακόσιοι τριάκοντα·",
            "40":"\n αὕτη ἡ ἐπίσκεψις\nυἱῶν Γεδσών, πᾶς ὁ λειτουργῶν ἐν τῆ σκηνῇ τοῦ μαρτυρίου,\nοὓς ἐπεσκέψατο Μωυσῆς καὶ Ἀαρὼν διὰ φωνῆς κυρίου ἐν χειρὶ\n Μωυσῆ.",
            "41":"\n Ἐπεσκέπησαν δὲ καὶ δῆμος υἱῶν Μεραρεὶ κατὰ\n δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν,",
            "42":"\n ἀπὸ πέντε καὶ εἰκο-\nσαετοῦς καὶ ἐπάνω ἕως πεντηκονταετοῦς, πᾶς ὁ εἰσπορευόμενος\n λειτουργεῖν πρὸς τὰ ἔργα τῆς σκηνῆς τοῦ μαρτυρίου.",
            "43":"\n καὶ ἐγενήθη\nἡ ἐπίσκεψις αὐτῶν κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν,\n τρισχίλιοι καὶ διακόσιοι·",
            "44":"\n αὕτη ἡ ἐπίσκεψις δήμου υἱῶν Μεραρεί,\n \n\n \n οὓς ἐπεσκέψατο Μωυσῆς καὶ Ἀαρὼν διὰ φωνῆς κυρίου ἐν\nΜωυσῆ.",
            "45":"\n Πάντες οἱ ἐπεσκεμμένοι οὑς ἐπεσκέψατο Μωυσῆς \nκαὶ Ἀαρὼν καὶ οἱ ἄρχοντες Ἰσραήλ, τοὺς Λευείτας, κατὰ δήμους καὶ\nκατ’ οἴκους πατριῶν,",
            "46":"\n ἀπὸ πέντε καὶ εἰκοσσαετοῦς καὶ ἐπάνω Ἴως \nπεντηκονταετοῦς, πᾶς ὁ εἰσπορευόμενος πρὸς τὸ ἔργον τῶν ἔργων καὶ\nτὰ ᾦα τὰ αἰρόμενα ἐν τῇ σκηνὴ τοῦ μαρτυρίου·",
            "47":"\n καὶ ἐγενήθησαν οἱ \nἐπισκεπέντες ὀκτακισχίλιοι πεντακόσιοι ὀγδοήκοντα.",
            "48":"\n διὰ φωνῆς \nκυρίου ἐπεσκέψατο αὐτοὺς ἐν χειρὶ Μωυσῆ, ἄνδρα κατ’ ἄνδρα ἐπὶ τῶν\nἔργων αὐτῶν καὶ ἐπὶ ὧν αἴρουσιν αὐτοί· καὶ ἐπεσκέπησαν ὃν τρόπον\nσυνέταξεν κύριος τῷ Μωυσῇ. \n"
        },
        "4":{
            "0":"\n Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Ηρόσταξον τοῖς υἱοῖς αἰ ἐξαποστειλάτωσαν ἐκ τῆς παρεμβολῆς πάντα λεπρὸν\nκαὶ πάντα γονορρυῆ καὶ πόντα ἀκάθαρτον ἐπὶ ψυχῇ·",
            "2":"\n ἀπὸ ἀρσενικοῦ \nἕως θηλυκοῦ, ἐξαποστείλατε ἔξω τῆς παρεμβολῆς, καὶ οὐ μὴ\nμιανοῦσιν τὰς παρεμβολὰς αὐτῶν, ἐν οἷς ἐγὼ καταγίνομαι ἐν αὐτοῖς.\n",
            "3":"\n καὶ ἐποίησαν οὕτως οἱ υἱοὶ Ἰσραήλ, καὶ ἐξαπέστειλαν αὐτοὺς ἔξω \nτῆς παρεμβολῆς· καθὰ ἐλάλησεν κύριος Μωυσῇ, οὕτως ἐποίησαν οἱ\nυἱοὶ Ἰσραήλ. \n",
            "4":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "5":"\n Λάλησον τοῖς υἱοῖς \nἸσραὴλ λέγων Ἀνὴρ ἢ γυνὴ ὅστις ἐὰν ποιήση ἀπὸ τῶν ἁμαρτιῶν\nτῶν ἀνθρωπίνων, καὶ παριδὼν παρίδῃ καὶ πλῆ πλημμελῶν πλημμελήσῃ\nἡ ψυχὴ ἐκείνη,",
            "6":"\n ἐξαγορεύσει τὴν ἁμαρτίαν ἢν ἐποίησεν, καὶ ἀποδώσει \nτὴν πλημμελίαν, τὸ κεφάλαιον, καὶ τὸ ἐπίπεμπτον αὐτοῦ\nπροσθήσει ἐπ’ αὐτό, καὶ ἀποδώσει τίνι ἐπλημμέλησεν αὐτῷ.",
            "7":"\n ἐὰν \nδὲ μὴ ᾖ τῷ ἀνθρώπῳ ὁ ἀγχιστεύων ὥστε ἀποδοῦναι αὐτῷ τὸ πλημμέλημα\nπρὸς αὐτόν, τὸ πλημμέλημα τὸ ἀποδιδόμενον κυρίῳ τῷ ἱερεῖ\nἱστᾶι, πλὴν τοῦ κριοῦ τοῦ ἱλασμοῦ δι’ οὗ ἐξιλάσεται ἐν αὐτῷ περὶ\nαὐτοῦ.",
            "8":"\n καὶ πᾶσα ἀπαρχὴ κατὰ πάντα τὰ ἁγιαζόμενα ἐν υἱοῖς \nἸσραήλ, ὅσα ἂν προσφέρωσιν τῷ κυρίῳ τῷ ἱερεῖ, αὐτῷ ἔσται.",
            "9":"\n καὶ \n \n\n \nτὰ ἡγιασμένα αὐτοῦ ἔσται· ἀνὴρ ὃς ἐὰν δῷ τῷ ἱερεῖ, αὐτῷ \n ",
            "11":"\n Αάλησον\nτοῖς υἱοῖς Ἰσραὴλ καὶ ἐρεῖς πρὸς αὐτούς Ἀνδρος ὀνδρὸς ἐὰν παραβῇ\n ἡ γυνὴ αὐτοῦ καὶ παρίδῃ αὐτὸν ὑπεριδοῦσα,",
            "12":"\n καὶ κοιμηθῇ τις μετ’ αὐτῆς\nκοίτην σπέρματος, καὶ λάθῃ ἐξ ὀφθαλμῶν τοῦ ἀνδρὸς αὐτῆς καὶ\nκρύψῃ, αὐτὴ δὲ ᾖ μεμιαμμένη, καὶ μάρτυς μὴ ἦν μετ’ αὐτῆς καὶ αὐτὴ\n μὴ ᾖ συνειλημμένη·",
            "13":"\n καὶ ἐπέλθῃ αὐτῷ πνεῦμα ζηλώσεως καὶ\nτὴν γυναῖκα αὐτοῦ, αὐτὴ δὲ μεμίανται, ἢ ἐπέλθῃ αὐτῷ\nλώσεως καὶ ζηλώσῃ τὴν γυναῖκα αὐτοῦ, αὐτὴ δὲ μὴ ᾖ μεμιαμμένη·\n",
            "14":"\n καὶ καὶ ἄξει ὁ ἄνθρωπος τὴν γυναῖκα αὐτοῦ πρὸς τὸν ἴε ῥέα, καὶ\nπροσοίσει τὸ δῶρον περὶ αὐτῆς, τὸ δέκατον τοῦ οἰφί, ἄλευρον κρίθινον·\nοὐκ ἐπιχεεῖ ἐπ’ αὐτὸ ἔλαιον οὐδὲ ἐπιθήσει ἐπ’ αὐτὸ λίβανον,\nἔστιν γὰρ θυσία ζηλοτυπίας, θυσία μνημοσύνου ἀναμιμνήσκουσα\n ἁμαρτίαν.",
            "15":"\n καὶ προσάξει αὐτὴν ὁ ἱερεύς, καὶ στήσει αὐτὴν ἔναντι\n κυρίου·",
            "16":"\n καὶ καὶ λήμψεται ὁ ἱερεὺς ὕδωρ καθαρὸν ζῶν ἐν ἀηίῳ ὀστρακίνῳ,\nκαὶ τῆς γῆς τῆς οὔσης ἐπὶ τοῦ ἐδάφους τῆς σκηνῆς τοῦ μαρτυρίου,\n καὶ λαβὼν ὁ ἱερεὺς ἐμβαλεῖ εἰς τὸ ὕδωρ·",
            "17":"\n καὶ καὶ στήσει τὴν\nγυναῖκα ὁ ἱερεὺς ἔναντι κυρίου, καὶ ἀποκαλύψει τὴν κεφαλὴν τῆς\nγυναικός, καὶ δώσει ἐπὶ τὰς χεῖρας αὐτῆς τὴν θυσίαν τοῦ μνημοσύνου,\nτὴν θυσίαν τῆς ζηλοτυπίας· ἐν δὲ τῇ χειρὶ τοῦ ἱερέως ἔσται τὸ\n ὕδωρ τοῦ ἐλεγμοῦ τοῦ ἐπικαταρωμένου τούτου.",
            "18":"\n καὶ ὁρκιεῖ αὐτὴν\nὁ ἱερεὺς καὶ ἐρεῖ τῆ γυναικί Εἰ μὴ κεκοίμηταί τις μετὰ σοῦ, εἰ μὴ\nπαραβέβηκας μιανθῆναι ὑπὸ τὸν ἄνδρα τὸν σεαυτῆς, ἀθῴα ἴσθι ἀπὸ\n τοῦ ὕδατος τοῦ ἐλεγμοῦ τοῦ ἐπικαταρωμένου τούτου.",
            "19":"\n εἰ δὲ σὺ παραβέβηκας\nὕπανδρος οὖσα ἢ μεμίανσαι, καὶ ἔδωκέν τις τὴν κοίτην αὐτοῦ\n ἐν σοὶ πλὴν τοῦ ἀνδρός σου·",
            "20":"\n καὶ ὁρκιεῖ ὁ ἱερεὺς τὴν γυναῖκα ἐν\nτοῖς λόγοις τῆς ἀρᾶς ταύτης, καὶ ἐρεῖ ὁ ἱερεὺς τῇ γυναικί Δῴη κύριός\nσε ἐν ἀρᾷ καὶ ἐνόρκιον ἐν μέσῳ τοῦ λαοῦ σου, ἐν τῷ δοῦναι Κύριον\nτὸν μηρόν σου διαπεπτωκότα καὶ τὴν κοιλίαν σου πεπρησμένην·\n",
            "21":"\n καὶ εἰσελεύσεται τὸ ὕδωρ τὸ ἐπικαταρώμενον τοῦτο εἰς τὴν κοιλίαν\nσου, πρῆσαι γαστέρα καὶ διαπεσεῖν μηρόν σου. καὶ ἐρεῖ ἡ γυνή\n \n\n \n Γένοιτο, γένοιτο.",
            "22":"\n καὶ γράψει ὁ ἱερεὺς τὰς ἅς ταύτας εἰς βιβλίον, \nκαὶ ἐξαλείψει εἰς τὸ ὕδωρ τοῦ ἐλεγμοῦ τοῦ ἐπικαταρωμένου·",
            "23":"\n καὶ \nποτιεῖ τὴν γυναῖκα τὸ ὕδωρ τοῦ ἐλεγμοῦ τοῦ ἐπικαταρωμένου, καὶ\nεἰσελεύσεται εἰς αὐτὴν τὸ ὕδωρ τὸ ἐπικαταρώμενον τοῦ ἐλεγμοῦ.\n",
            "24":"\n καὶ λήμψεται ὁ ἱερεὺς ἐκ χειρὸς τῆς γυναικὸς τὴν θυσίαν τῆς \nζηλοτυπίας, καὶ ἐπιθήσει τὴν θυσίαν ἔναντι κυρίου καὶ προσοίσει\nαὐτὴν πρὸς τὸ θυσιαστήριον·",
            "25":"\n καὶ δράξεται ὁ ἱερεὺς ἀπὸ τῆς θυσίας \n μνημόσυνον § αὐτῆς καὶ ἀνοίσει αὐτὸ ἐπὶ τὸ θυσιαστήριον, καὶ\nμετὰ ταῦτα ποτιεῖ τὴν γυναῖκα τὸ ὕδωρ.",
            "26":"\n καὶ ἔσται ἐὰν ἦ̣ μεμιαμμένη \nκαὶ λήθη λάθῃ τὸν ἄνδρα αὐτῆς, καὶ εἰσελεύσεται εἰς αὐτὴν\nτὸ ὕδωρ τοῦ ἐλεγμοῦ τὸ ἐπικαταρώμενον, καὶ πρησθήσεται τὴν κοιλίαν,\nλίαν, καὶ διαπεσεῖται ὁ μηρὸς αὐτῆς, καὶ ἔσται ἡ γυνὴ εἰς ἀρὰν τῷ\nλαῷ αὐτῆς·",
            "27":"\n ἐὰν δὲ μὴ μιανθῇ ἡ γυνὴ καὶ καθαρὰ ᾖ, καὶ ἀθῴα \nἔσται καὶ ἐκσπερματιεῖ σπέρμα.",
            "28":"\n Οὗτος ὁ νόμος τῆς ζηλοτυπίας, \nᾧ ἐὰν παραβῇ ἡ γυνὴ ὕπανδρος οὖσα καὶ μιανθῇ,",
            "29":"\n ἢ ἄνθρωπος \nὧ ἐὰν ἐπέλθῃ ἐπ’ αὐτὸν πνεῦμα ζηλώσεως καὶ ζηλώσῃ τὴν γυναῖκα\nαὐτοῦ· καὶ στήσει τὴν γυναῖκα αὐτοῦ ἔναντι κυρίου, καὶ ποι-\n ¶ αὐτῇ αὐτῇ ὁ ἱερεὺς πάντα τὸν νόμον τοῦτον·",
            "30":"\n καὶ ἀθῷος ἔσται \nὁ ἄνθρωπος ἀπὸ ἁμαρτίας, καὶ ἡ γυνὴ ἐκείνη λήμψεται τὴν ἁμαρτίαν\nαὐτῆς.\n \n"
        },
        "5":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Λάλησον τοῖς υἱοῖς \nκαὶ ἐρεῖς πρὸς αὐτούς Ἀνὴρ ἢ γυνὴ ὃς ἐὰν μεγάλως εὔξηται\nἀφαγνίσασθαι ἁγνείαν κυρίῳ",
            "2":"\n ἀπὸ οἴνου καὶ σίκερα, σίκερα, ἁγνιἀπὸ \nοἴνου, καὶ ὄξος ἐξ οἴνου καὶ ὄξος ἐκ σίκερα οὐ πίεται,\nκαὶ ὅσα κατεργάζεται ἐκ σταφυλῆς οὐ πίεται, καὶ σταφυλὴν πρόσφατον\nκαὶ σταφίδα οὐ φάγεται.",
            "3":"\n πάσας τὰς ἡμέρας τῆς εὐχῆς αὐτοῦ \nἀπὸ πάντων ὅσα γίνεται ἐξ ἀμπέλου, οἶνον ἀπὸ στεμφύλλων\nἕως γιγάρτου οὐ φάγεται.",
            "4":"\n πάσας τὰς ἡμέρας τοῦ ἁγνισμοῦ ξυρὸν \nοὐκ ἐπελεύσεται ἐπὶ τὴν κεφαλὴν αὐτοῦ· ἕως ἂν πληρωθῶσιν αἱ\n \n\n \nἡμέραι ὅσας ηὔξατο κυρίῳ, § ἅγιος ἔσται τρέφων κόμην τρίχα κεφαλῆς. \n",
            "5":"\n πάσας τὰς ἡμέρας τῆς εὐχῆς κυρίῳ ἐπὶ πόσῃ ψυχῇ τετελευτηκυίᾳ \n ¶ οὐκ εἰσελεύσεται.",
            "6":"\n ἐπὶ πατρὶ καὶ ἐπὶ μητρὶ καὶ ἐπ’ ἀδελφῷ \nκαὶ ἐπ’ ἀδελφῇ, οὐ μίαν θήσεται ἐπ’ αὐτοῖς ἀποθανόντων αὐτῶν, ὅτι\n εὐχὴ θεοῦ αὐτοῦ ἐπ’ αὐτῷ ἐπὶ κεφαλῆς αὐτοῦ·",
            "7":"\n πάσας τὰς ἡμέρας\n τῆς εὐχῆς αὐτοῦ ἅγιος ἔσται κυρίῳ.",
            "8":"\n ἐὰν δέ τις ἀποθάνῃ ἐξά\nταραχρῆμα μιανθήσεται ἡ κεφαλὴ εὐχῆς αὐτοῦ, καὶ\nτὴν κεφαλὴν αὐτοῦ ἧ ἂν ἡμέρᾳ καθαρισθῇ· τῇ ἡμέρᾳ τῇ ἑ\n ξυρηθήσεται.",
            "9":"\n καὶ τῇ ἡμέρᾳ τῇ ὀγδόῃ οἴσει δύο τρυγόνας ἢ δύο\nνοσσοὺς περιστερῶν πρὸς τὸν ἱερέα ἐπὶ τὰς θύρας τῆς σκηνῆς τοῦ\n μαρτυρίου,",
            "10":"\n καὶ ποιήσει ὁ ἱερεὺς μίαν περὶ ἁμαρτίας καὶ μίαν εἰς\nὁλοκαύτωμα· καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς περὶ ὧν ἥμαρτεν \nπερὶ τῆς ψυχῆς, καὶ ἁγιάσει τὴν § κεφαλὴν αὐτοῦ ἐν ἐκείνῃ τῇ ἡμέρᾳ § ABBREV\n",
            "11":"\n ᾗ ἡγιάσθη κυρίῳ τὰς ἡμέρας τῆς εὐχῆς, καὶ προσάξει ἀμνὸν ἐνιαύσιον\nεἰς πλημμελίαν· καὶ αἱ ἡμέραι ἁμ ¶ ρότεραι ἄλογοι ἔσονται, \n ὅτι ἐμιάνθη κεφαλὴ εὐχῆς αὐτοῦ.",
            "12":"\n καὶ οὗτος ὁ νόμος τοῦ\nεὐξαμένου· ἧ ἂν ἡμέρᾳ πληρώσῃ ἡμέρας εὐχῆς αὐτοῦ, προσοίσει αὐτὸς\n παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου·",
            "13":"\n καὶ προσάξει τὸ\nδῶρον αὐτοῦ Τυρίῳ, ἀμνὸν ἐνιαύσιον ἄμωμον ἕνα εἰς ὁλοκαύτωσιν,\nκαὶ ἀμνάδα ἐνιαυσίαν ἄμωμον μίαν εἰς ἁμαρτίαν, καὶ κριὸν ἕνα\n ἄμωμον εἰς σωτήριον,",
            "14":"\n καὶ κανοῦν ἀζύμων σεμιδάλεως ἄρτους ἀναπεποιημένους\nἐν ἐλαίῳ, καὶ λάγανα ἄζυμα κεχρισμένα ἐν ἐλαίῳ, καὶ\n θυσία αὐτῶν καὶ σπονδὴ αὐτῶν.",
            "15":"\n καὶ προσοίσει ὁ ἱερεὺς ἔναντι\nΤυρίου, καὶ ποιήσει τὸ περὶ ἁμαρτίας αὐτοῦ καὶ τὸ ὁλοκαύτωμα\n αὐτοῦ·",
            "16":"\n καὶ τὸν κριὸν ποιήσει θυσίαν σωτηρίου κυρίῳ ἐπὶ τῷ\nἱκανῷ τῶν ἀζύμων, καὶ ποιήσει ὁ ἱερεὺς τὴν θυσίαν αὐτοῦ καὶ τὴν § ¶\n σπονδὴν αὐτοῦ.",
            "17":"\n καὶ ξυρήσεται ὁ ηὐγμένος παρὰ τὰς θύρας τῆς\nσκηνῆς τοῦ μαρτυρίου ¶ τὴν κεφαλὴν τῆς εὐχῆς αὐτοῦ, καὶ ἐπιθήσει ¶\n τὰς τρίχας ἐπὶ τὸ πῦρ ὅ ἐστιν ὑπὸ τὴν θυσίαν τοῦ σωτηρίου.",
            "18":"\n καὶ\nὁ ἱερεὺς τὸν βραχίονα ἑφθὸν ἀπὸ τοῦ κριοῦ καὶ ἄρτον ἕνα\n \n\n \n ἄζυμον ἀπὸ τοῦ κανοῦ καὶ λάγανον ἄζυμον ἕν, καὶ ἐπιθήσει ἐπὶ τὰς\nχεῖρας τοῦ ηὐγμένου, μετὰ τὸ ξυρήσασθαι αὐτὸν τὴν εὐχὴν αὐτοῦ.\nἢ καὶ προσοίσει αὐτὰ ὁ ἱερεὺς ἐπίθεμα ἔναντι κυρίου.",
            "19":"\n ἅγιον ἔσται \nτῷ ἱερεῖ ἐπὶ τοῦ στηθυνίου τοῦ ἐπιθέματος καὶ ἐπὶ τοῦ βραχίονος\nτοῦ ἀφαιρέματος· καὶ μετὰ ταῦτα πίεται ὁ ηὐγμένος οἶνον.",
            "20":"\n οὗτος ὁ \nνόμος τοῦ εὐξαμένου ὃς ἂν εὔξηται κυρίῳ δῶρον αὐτοῦ Κυρίῳ περὶ τῆς\nεὐχῆς, χωρὶς ων ἂν εὕρῃ ἡ χεὶρ αὐτοῦ, κατὰ δύναμιν τῆς εὐχῆς αὐτοῦ\nἣν ἀν’ εὔξηται κατὰ νόμον ἁγνείας. \n ",
            "21":"\n αὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
            "22":"\n Λάλησον Ἀαρὼν \nκαὶ τοῖς υἱοῖς αὐτοῦ λέγων οὕτως εὐλογήσετε τοὺς υἱοὺς Ἰσραὴλ\nλέγοντες αὐτοῖς· \n",
            "23":" καὶ ἐπιθήσουσιν τὸ ὄνομά μου ἐπὶ τοὺς υἱοὺς ἠ’\n Ἰσραήλ, καὶ ἐγὼ ¶ εὐλογήσω αὐτούς. \n\n",
            "24":"\n Εὐλογήσαι σε κύριος καὶ φυλάξαι, \n",
            "25":"\n καὶ ἐπιφάναι Κύριος τὸ πρόσωπον αὐτοῦ ἐπὶ σὲ καὶ ἐλεήσαι \nσε· \n",
            "26":"\n ἐπάραι κύριος τὸ πρόσωπον αὐτοῦ ἐπὶ σὲ καὶ δῴη σοι εἰρήνην. \n"
        },
        "6":{
            "0":"\n Καὶ ἐγένετο ἧ ἡμέρα συνετέλεσεν Μωυσῆς ὥστε ἀναστῆσαι τὴν \nσκηνήν, καὶ ἔχρισεν αὐτὴν καὶ ἡγίασεν αὐτὴν καὶ πάντα τὰ σκεύη\nἀυτῆς κὰ τὸ θυσιαστήριον καὶ πάντα τὰ σκεύη αὐτοῦ, καὶ ἔχρισεν\nἀυτὰ καὶ ἡγίασεν αὐτά·",
            "1":"\n κα προσήνεγκαν οἱ ἄρχοντες Ἰσραήλ, ιβ΄ \nἄρχοντες οἴκων πατριῶν αὐτῶν · οὗτοι ἄρχοντες φυλῶν, οὗτοι οἱ\nπαρεστηκότες ἐπὶ τῆς ἐπισκοπῆς·",
            "2":"\n καὶ ἤνεγκαν τὸ δῶρον αὐτῶν\n\nἔναντι κυρίου, ἐξ ἁμάξας λαμπηνικὰς καὶ ιβ΄ βόας, ἅμαξαν παρὰ δύο\nἀρχόντων καὶ μόσχον παρὰ ἑκάστου, καὶ προσήγαγον ἐναντίον τῆς\nσκήνης.",
            "3":"\n καὶ εἶπεν Κύριος πρὸς Μωυσῆν λέγων",
            "4":"\n Λάβε παρ' αὐτῶν\n\nκαὶ ἔσονται πρὸς τὰ ἔργα τὰ λειτουργικὰ τῆς σκηνῆς τοῦ μαρτυρίου. \n καὶ δώσεις αὐτὰ τοῖς Λευείταις, ¶ ἑκάστῳ κατὰ τὴν αὐτοῦ λειτουργίαν.\n",
            "5":"\n καὶ λαβὼν Μωυσῆς τὰς ἁμάξας καὶ τοὺς βόας ἔδωκεν αὐτὰ τοῖς \nus.",
            "6":"\n τὰς δύο ἁμάξας καὶ τοὺς τέσσαρες βόας ἔδωκεν τοῖς \n \n\n \n υἱοῖς Γεδσὼν κατὰ τὰς λειτουργίας αὐτῶν,",
            "7":"\n καὶ τὰς τέσσαρες ἁμάξας \nκαὶ τοὺς ὀκτὼ βόας ἔδωκεν τοῖς υἱοῖς Μεραρεὶ κατὰ τὰς λειτουργίας\n αὐτῶν, διὰ Ἰθάμαρ υἱοῦ Ἀαρὼν τοῦ ἴε ἱερέως.",
            "8":"\n καὶ τοῖς υἰοῖς καὰθ\nοὐκ ἔδωκεν, ὅτι τὰ λειτουργήματα τοῦ ἁγίου ἔ χοῦσιν· ἐπ’ ὤμων ἀροῦσιν.\n σιν.",
            "9":"\n καὶ προσήνεγκαν οἱ ἄρχοντες εἰς τὸν ἐγκαινισμὸν τοῦ θυσιαστηρίου\nἐν τῇ ἡμέρᾳ ἧ ἔχρισεν αὐτό, καὶ προσήνεγκαν οἱ ἄρχοντες\n τὰ δῶρα αὐτῶν ἀπέναντι τοῦ θυσιαστηρίου.",
            "10":"\n καὶ εἶπεν κύριος\nπρὸς Μωυσῆν Ἄρχων εἷς καθ’ ἡμέραν, ἄρχων καθ’ ἡμέραν, προσοίσουσιν\n τὰ δῶρα αὐτῶν εἰς τὸν ἐγκαινισμὸν τοῦ θυσιαστηρίου.",
            "11":"\n καὶ\nἦν ὁ προσφέρων ἐν τῇ ἡμέρᾳ τῇ πρώτῃ τὸ δῶρον αὐτοῦ § Ναασσὼν \n υἱὸς Ἀμειναδάβ, ἄρχων τῆς φυλῆς Ἰούδα.",
            "12":"\n καὶ προσήνεγκεν τὸ\nδῶρον αὐτοῦ τρύβλιον ἀργυροῦν ἕν,’ τριάκοντα καὶ ἑκατὸν ὁλκὴ \nαὐτοῦ, φιάλην μίαν ἀργυρᾶν, ἑβδομήκοντα σίκλων κατὰ τὸν σίκλον\nτὸν ἅγιον, ἀμφότερα πλήρη σεμιδάλεως ἀναπεποιημένης ἐν ἐλαίῳ\n εἰς θυσίαν·",
            "13":"\n θυίσκην μίαν δέκα χρυσῶν, πλήρη θυμιάματος·",
            "14":"\n μόσχον\n ἕνα ἐκ βοῶν καὶ κριὸν § ἔνα, ἀμνὸν ἐνιαύσιον εἰς ὁλοκαύτωμα·",
            "15":"\n καὶ ἑ \n χίμαρον ἐξ αἰγῶν ἕνα περὶ ἁμαρτίας·",
            "16":"\n καὶ εἰς θυσίαν σωτηρίου\nδαμάλεις δύο καὶ κριοὺς πέντε, τράγους πέντε, ἀμνάδας ἐνιαυσίας\n πέντε· τοῦτο τὸ δῶρον Ναασσὼν υἱοῦ Ἀμειναδάβ.",
            "17":"\n Τῇ ἡμέρᾳ\nτῇ δευτέρᾳ προσήνεγκεν Ναθαναὴλ υἱὸς Σωγάρ, ἄρχων τῆς φυλῆς\n Ἰσσαχάρ.",
            "18":"\n καὶ προσήνεγκεν τὸ δῶρον αὐτοῦ τρύβλιον ἀργυροῦν\nἕν, τριάκοντα καὶ ἑκατὸν ὁλκὴ αὐτοῦ, φιάλην μίαν ἀργυρᾶν, ἑβδομήκοντα\nσίκλων κατὰ τὸν σίκλον τὸν ἅγιον, ἀμφότερα πλήρη σεμιδάλεως\n ἀναπεποιημένης ἐν ἐλαίῳ εἰς θυσίαν·",
            "19":"\n θυίσκην μίαν δέκα\n χρυσῶν, πλήρη θυμιάματος·’ ¶",
            "20":"\n μόσχον ἕνα ἐκ βοῶν, κριὸν ἕνα, \n ἀμνὸν ἕνα ἐνιαύσιον εἰς ὁλοκαύτωμα·",
            "21":"\n καὶ χίμαρον ἐξ αἰγῶν ἕνα\n περὶ ἁμαρτίας·",
            "22":"\n καὶ εἰς θυσίαν σωτηρίου δαμάλεις δύο, κριοὺς πέντε,\nτράγους πέντε, ἀμνάδας ἐνιαυσίας πέντε· τοῦτο τὸ δῶρον Ναθαναὴλ\n υἱοῦ Σωγάρ.",
            "23":"\n Τῇ ἡμέρᾳ τῇ τρίτῃ ἄρχων τῶν υἱῶν Ζαβουλών,\n Ἐλιὰβ υἱὸς Χαιλών.",
            "24":"\n τὸ δῶρον αὐτοῦ τρύβλιον ἀργυροῦν ἕν, τριάτεσσαρας\n \n\n \n κοντα καὶ ἑκατὸν ὁλκὴ αὐτοῦ, φιάλην μίαν ἀργυρᾶν, ἑβδομήκοντα σίκλων\nκατὰ τὸν σίκλον τὸν ἅγιον, ἀμφότερα πλήρη σεμιδάλεως ἀναπεποιημένης\nἐν ἐλαίῳ εἰς θυσίαν·",
            "25":"\n θυίσκην μίαν δέκα χρυσῶν, πλήρη \nθυμιάματος·",
            "26":"\n μόσχον ἕνα ἐκ βοῶν, κριὸν ἕνα, ἀμνὸν ἕνα ἐνιαύσιον \nεἰς ὁλοκαύτωμα·",
            "27":"\n καὶ χίμαρον ἐξ αἰγῶν ἕνα περὶ ἁμαρτίας·",
            "28":"\n καὶ \nεἰς\nἐνιαυσίας\nτοῦτο τὸ δῶρον Ἐλιὰβ υἱοῦ Χαιλών.",
            "29":"\n Τῇ ἡμέρᾳ τῇ Τῇ \nτετάρτῃ ἄρχων τῶν υἱῶν Ῥουβήν, Ἐλισοὺρ υἱὸς Ἐδισούρ.",
            "30":"\n τὸ \nδῶρον αὐτοῦ τρύβλιον ἀργυροῦν ἕν, τριάκοντα καὶ ἑκατὸν ὁλκὴ αὐτοῦ,\nφιάλην μίαν ἀργυρᾶν, ἑβδομήκοντα σίκλων κατὰ τὸν σίκλον τὸν\nἅγιον, ἀμφότερα πλήρη σεμιδάλεως ἀναπεποιημένης ἐν ἐλαίω εἰς\nθυσίαν·",
            "32":"\n μόσχον \nἕνα ἐκ βοῶν, κριὸν ἕνα, ἀμνὸν ἕνα ἐνιαύσιον εἰς ὁλοκαύτωμα.",
            "33":"\n καὶ \nἐξ αἰγῶν ἕνα περὶ ἁμαρτίας·",
            "34":"\n καὶ εἰς θυσίαν σωτηρίου \nδύο, κριοὺς πέντε, τράγους πέντε, ἀμνάδας ἐνιαυσίας πέντε.\nτοῦτο τὸ δῶρον Ἐλισοὺρ υἱοῦ Σεδιούρ.",
            "35":"\n Τῇ ἡμέρᾳ τῇ πέμπτῃ \nἄρχων τῶν υἱῶν Συμεών, Σαλαμιὴλ υἱὸς Σουρισαδαί.",
            "36":"\n τὸ δῶρον αὐτοῦ \nτρύβλιον ἀργυροῦν ἕν, τριάκοντα καὶ ἑκατὸν ὁλκὴ αὐτοῦ, φιάλην μίαν\nἀργυρᾶν, ἑβδομήκοντα σίκλων κατὰ τὸν σίκλον τὸν ἅγιον, ἀμφότερα πλήρη σεμιδάλεως ἀναπεποιημένης ἐν ἐλαίῳ εἰς θυσίαν·",
            "37":"\n θυσίσκην \nμίαν δέκα χρυσῶν, πλήρη θυμιάματος·",
            "38":"\n μόσχον ἕνα ἐκ βοῶν, κριὸν \nἕνα, ἀμνὸν ἕνα ἐνιαύσιον εἰς ὁλοκαύτωμα·",
            "39":"\n καὶ χίμαρον ἐξ αἰγῶν \nἕνα περὶ ἁμαρτίας·",
            "40":"\n καὶ εἰς θυσίαν σωτηρίου δαμάλεις δύο, κριοὺς \nπέντε, ἀμνάδας ἐνιαυσίας πέντε· τοῦτο τὸ δῶρον Σαλαμιὴλ υἱοῦ \nΣουρισαδαί.",
            "41":"\n Τῇ ἡμέρᾳ τῇ ἕκτῃ ἄρχων τῶν υἱῶν Γάδ, Ἐλεισὰφ \nυἱὸς Ῥαγουήλ.",
            "42":"\n τὸ δῶρον αὐτοῦ τρύβλιον ἀργυροῦν ἕν, τριάκοντα \nκαὶ ἑκατὸν ὁλκὴ αὐτοῦ, φιάλην μίαν ἀργυρᾶν, ἑβδομήκοντα σίκλων\nκατὰ τὸν σίκλον τὸν ἅγιον, ἀμφότερα πλήρη σεμιδάλεως ἀναπεποιημένης\nἐν ἐλαίῳ εἰς θυσίαν·",
            "45":"\n καὶ χίμαρον ἐξ αἰγῶν ἵνα περὶ ἁμαρτίας·",
            "46":"\n καὶ εἰς \nθυσίαν σωτηρίου δαμάλεις δύο, κριοὺς πέντε, τράγους πέντε, ἀμνάδας\nἐνιαυσίας πέντε· τοῦτο τὸ δῶρον Ἐλεισὰφ υἱοῦ Ῥαγουήλ.",
            "47":"\n Τῇ \n \n\n \nἡμέρα τῇ ἑβδόμῃ ἄρχων τῶν υἱῶν Ἐφράιμ, Ἐλισαμὰ υἱὸς Ἐμιούδ. \n",
            "48":"\n τὸ δῶρον αὐτοῦ τρύβλιον ἀργυροῦν ἔν, τριάκοντα καὶ ἑκατὸν ὁλκὴ\nαὐτοῦ, φιάλην μίαν ἀργυρᾶν, ἑβδομήκοντα σίκλων κατὰ τὸν σίκλον\nτὸν ἅγιον, ἀμφότερα πλήρη σεμιδάλεως ἀναπεποιημένης ἐν ἐλαίῳ εἰς\n θυσίαν·",
            "50":"\n μόσχον ἕνα\n ἐκ βοῶν, κριὸν ἕνα, αμνον ἕνα ἐνιαύσιον εἰς ὁλοκαύτωμα.",
            "51":"\n καὶ χίμαρον\n ἐξ αἰγῶν ἕνα περὶ ἁμαρτίας·",
            "52":"\n καὶ εἰς θυσίαν σωτηρίου δαμάλεις\nδύο, κριοὺς πέντε, τράγους πέντε, ἀμνάδας ἐνιαυσίας πέντε· τοῦτο τὸ\n δῶρον Ἐλεισαμὰ υἱοῦ Ἐμιούδ.",
            "53":"\n Τῇ ἡμέρᾳ τῇ ὀγδόῃ ἄρχων\n τῶν υἱῶν Μανασσή. Γαμαλιὴλ υἱὸς Φαδασσούρ.",
            "54":"\n τὸ δῶρον αὐτοῦ\nτρύβλιον ἀργυροῦν ἕν, τριάκοντα καὶ ἑκατὸν ὁλκὴ αὐτοῦ, φιάλην\nμίαν ἀργυρᾶν, ἑβδομήκοντα σίκλων κατὰ τὸν σίκλον τὸν ἅγιον,\nἀμφότερα πλήρη σεμιδάλεως ἀναπεποιημένης ἐν ἐλαίῳ εἰς θυσίαν·\n ",
            "56":"\n μόσχον ἕνα ἐκ\n βοῶν, κριὸν ἕνα, ἀμνὸν ἕνα ἐνιαύσιον εἰς ὁλοκαύτωμα·",
            "58":"\n καὶ εἰς θυσίαν σωτηρίου δαμάλεις\nδύο, κριοὺς πέντε, τράγους πέντε, ἀμνάδας ἐνιαυσίας πέντε· τοῦτο\n τὸ δῶρον Γαμαλιὴλ υἱοῦ Φαδασσούρ.",
            "59":"\n Τῇ ἡμέρᾳ τῇ ἐνάτῃ\n ἄρχων τῶν υἱῶν Βενιαμείν, Ἀβειδὰν υἱὸς Γαδαιωνεί.",
            "60":"\n τὸ δῶρον\nαὐτοῦ τρύβλιον ἀργυροῦν ἕν, τριάκοντα καὶ ἑκατὸν ὁλκὴ αὐτοῦ,\nφιάλην μίαν ἀργυρᾶν, ἑβδομήκοντα σίκλων κατὰ τὸν σίκλον τὸν\nἅγιον, ἀμφότερα πλήρη σεμιδάλεως ἀναπεποιημένης ἐν ἐλαίῳ εἰς\n θυσίαν·",
            "61":"\n θυίσκην μίαν δέκα χρυσῶν, πλήρη θυμιάματος.",
            "62":"\n μόσχον\nἕνα ἐκ βοῶν, κριὸν ἕνα, ἀμνὸν ἕνα ἐνιαύσιον εἰς ὁλοκαύτωμα·\n ",
            "63":"\n καὶ χίμαρον ἐξ αἰγῶν ἕνα περὶ ἁμαρτίας.",
            "64":"\n καὶ εἰς θυσίαν\nῥίου δαμάλεις δύο, κριοὺς πέντε, τράγους πέντε, ἀμνάδας ἐνιαυσίας\n πέντε· τοῦτο τὸ δῶρον Ἀβειδὰν υἱοῦ Γαδεωνεί.",
            "65":"\n Τῇ ἡμέρᾳ\n τῇ δεκάτῃ ἄρχων τῶν υἱῶν Δάν, Ἀχιέζερ υἱὸς Ἀμεισαδαί.",
            "66":"\n τὸ\nδῶρον αὐτοῦ τρύβλιον ἀργυροῦν ἕν, τριάκοντα καὶ ἑκατὸν ὁλκὴ αὐτοῦ,\nφιάλην μίαν ἀργυρᾶν, ἑβδομήκοντα σίκλων κατὰ τὸν σίκλον τὸν\nἅγιον, ἀμφότερα πλήρη σεμιδάλεως ἀναπεποιημένης ἐν ἐλαίῳ εἰς\n θυσίαν·",
            "68":"\n μόσχον\n ἕνα ἐκ βοῶν, κριὸν ἕνα, ἀμνὸν ἕνα ἐνιαύσιον εἰς ὁλοκαύτωμα·",
            "69":"\n καὶ\n \n\n \n χίμαρον ἐξ αἰγῶν ἓνα περὶ ἁμαρτίας·",
            "70":"\n καὶ εἰς θυσίαν σωτηρίου \nδαμάλεις δύο, κριοὺς πέντε, τράγους πέντε, ἀμνάδας ἐνιαυσίας πέντε·\nτοῦτο τὸ δῶρον Ἀχιέζερ υἱοῦ Ἀμεισαδαί.",
            "71":"\n Τῇ ἡμέρᾳ τῇ ἑνδεκάτῃ \nἄρχων τῶν υἱῶν Ἀσήρ, Φαγεὴλ υἱὸς Ἐχράν.",
            "72":"\n τὸ δῶρον \nαὐτοῦ τρύβλιον ἀργυροῦν ἕν, τριάκοντα καὶ ἑκατὸν ὁλκὴ αὐτοῦ,\nφιάλην μίαν ἀργυρᾶν, ἑβδομήκοντα σίκλων κατὰ τὸν σίκλον τὸν\nἅγιον, ἀμφότερα πλήρη σεμιδάλεως ἀναπεποιημένης ἐν ἐλαίῳ εἰς\nθυσίαν·",
            "74":"\n μόσχον \nἕνα ἐκ βοῶν, κριὸν ἕνα, ἀμνὸν ἕνα ἐνιαύσιον εἰς ὁλοκαύτωμα·",
            "75":"\n καὶ \nχίμαρον ἐξ αἰγῶν ἕνα περὶ ἁμαρτίας·",
            "76":"\n καὶ εἰς θυσίαν σωτηρίου \nδαμάλεις δύο, κριοὺς πέντε, τράγους πέντε, ἀμνάδας ἐνιαυσίας πέντε·\nτοῦτο τὸ δῶρον Φαγεὴλ υἱοῦ Ἐχράν.",
            "77":"\n Τῇ ἡμέρᾳ τῇ δωδεκάτῃ \nἄρχων τῶν υἱῶν Νεφθαλεί, Ἀχειρὲ υἱὸς Αἰνάν.",
            "78":"\n τὸ δῶρον αὐτοῦ \nτρύβλιον ἀργυροῦν ἕν, τριάκοντα καὶ ἑκατὸν ὁλκὴ αὐτοῦ, φιάλην\nμίαν ἀργυρᾶν, ἑβδομήκοντα σίκλων κατὰ τὸν σίκλον τὸν ἅγιον,\nἀμφότερα πλήρη σεμιδάλεως ἀναπεποιημένης ἐν ἐλαίῳ εἰς θυσίαν.\n",
            "80":"\n μόσχον ἕνα ἐκ \nβοῶν, κριὸν ἕνα, ἀμνὸν ἕνα ἐνιαύσιον εἰς ὁλοκαύτωμα·",
            "81":"\n καὶ χίμαρον \nἐξ αἰγῶν ἕνα περὶ ἁμαρτίας·",
            "82":"\n καὶ εἰς θυσίαν σωτηρίου δαμάλεις \nδύο, κριοὺς πέντε, τράγους πέντε, ἀμνάδας ἐνιαυσίας πέντε· τοῦτο\nτὸ δῶρον Ἀχειρὲ υἱοῦ Αἰνάν.",
            "83":"\n Οὗτος ὁ ἐγκαινισμὸς τοῦ \nθυσιαστηρίου ἧ ἡμέρᾳ ἔχρισεν αὐτὸ παρὰ τῶν υἱῶν Ἰσραήλ· τρύβλια\nἀργυρᾶ δώδεκα, φιάλαι ἀργυραῖ ιβ΄, θυίσκαι Χρυσαῖ ιβ΄,",
            "84":"\n τριάκοντα \nκαὶ ἑκατὸν σίκλων τὸ τρύβλιον τὸ ἕν, καὶ ἑβδομήκοντα σίκλων\nἡ φιάλη ἡ μία· πᾶν τὸ ἀργύριον τῶν σκευῶν δισχίλιοι καὶ τετρακόσιοι\nσίκλοι, ἐν τῷ σίκλῳ τῶν ἁγίων",
            "85":"\n θυίσκαι χρυσαῖ δώδεκα, \nπλήρεις θυμιάματος· πᾶν τὸ χρυσίον τῶν θυισκῶν εἴκοσι καὶ ἑκατὸν\nχρυσοῖ.",
            "86":"\n πᾶσαι αἱ βόες αἱ εἰς ὁλοκαύτωσιν μόσχοι ιβ΄, κριοὶ δώδεκα, \nἀμνοὶ ἐνιαύσιοι ιβ΄, καὶ αἱ θυσίαι αὐτῶν καὶ αἱ σπονδαὶ αὐτῶν· καὶ\n \n\n \n χίμαροι ἐξ αἰγῶν δώδεκα περὶ ἁμαρτίας.",
            "87":"\n πᾶσαι αἱ βόες εἰς θυσίαν \nσωτηρίου δαμάλεις εἴκοσι τέσσαρες· καὶ κριοὶ ἑξήκοντα, ἀμνάδες ἑξήκοντα\nἐνιαύσιαι ἄμωμοι, τράγοι ἑξήκοντα. αὕτη ἡ ἐγκαίνωσις τοῦ\nθυσιαστηρίου μετὰ τὸ πληρῶσαι τὰς χεῖρας αὐτοῦ καὶ μετὰ τὸ\n χρίσαι αὐτόν.",
            "88":"\n ἐν τῷ εἰσπορεύεσθαι Μωυσῆν εἰς τὴν σκηνὴν τοῦ\nμαρτυρίου λαλῆσαι αὐτῷ, καὶ ἤκουσεν τὴν φωνὴν κυρίου λαλοῦντος\nπρὸς αὐτὸν ἄνωθεν τοῦ ἱλαστηρίου, ὃ ἐστιν ἐπὶ τῆς κιβωτοῦ\nτοῦ μαρτυρίου ἀνὰ μέσον τῶν δύο Χερουβείμ· καὶ ἐλάλει πρὸς\nαὐτόν. \n"
        },
        "7":{
            "0":"\n Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Λάλησον τῷ Ἀαρὼν\nκαὶ ἐρεῖς πρὸς αὐτόν ὅταν ἐπιτιθῇς τοὺς λύχνους, ἐκ μέρους κατὰ\n πρόσωπον τῆς λυχνίας φωτιοῦσιν οἱ ἑπτὰ λύχνοι.",
            "2":"\n καὶ\nοὕτως Ἀαρών· ἐκ τοῦ ἑνὸς μέρους κατὰ πρόσωπον τῆς\n ἐξῆψεν τοὺς λύχνους αὐτῆς.",
            "3":"\n καὶ αὕτη ἡ κατασκευὴ τῆς\nστερεὰ χρυσῆ, ὁ καυλὸς αὐτῆς καὶ τὰ κρίνα αὐτῆς, στερεὰ ὅλη· κατὰ\nτὸ εἶδος ὃ ἔδειξεν κύριος τῷ Μωυσῇ, οὕτως ἐποίησεν τὴν λυχνίαν. \n ",
            "5":"\n Λάβε τοὺς\n ἐκ μέσου υἱῶν Ἰσραὴλ καὶ ἀφαγνιεῖς αὐτούς.",
            "6":"\n καὶ οὕτως\nαὐτοῖς τὸν ἁγνισμὸν αὐτῶν· περιρανεῖς αὐτοὺς ὕδωρ ἁγνισμοῦ, καὶ\nἐπελεύσεται ξυρὸν ἐπὶ πᾶν τὸ σῶμα αὐτῶν, καὶ πλυνοῦσιν τὰ ἱμάτια\n αὐτῶν, καὶ καθαροὶ ἔσονται.",
            "7":"\n καὶ λήλψονται μόσχον ἓνα ἐκ βοῶν\nκα τούτου θυσίαν σεμιδάλεως ἀναπεποιημένην ἐν ἐλαίῳ, καὶ μόσχον\n ἐνιαύσιον ἐκ βοῶν λήμψῃ περὶ ἁμαρτίας.",
            "8":"\n καὶ προσάξεις τοὺς\nΛευείτας ἔναντι τῆς σκηνῆς τοῦ μαρτυρίου, καὶ συνάξεις πᾶσαν\n συναγωγὴν υἱῶν Ἰσραήλ·",
            "9":"\n καὶ προσάξεις τοὺς Λευείτας ἔναντι\nΚυρίου, καὶ ἐπιθήσουσιν οἱ υἱοὶ Ἰσραὴλ τὰς χεῖρας αὐτῶν ἐπὶ τοὺς\n Λευείτας·",
            "10":"\n καὶ ἀφοριεῖ Ἀαρὼν τοὺς Λευείτας ἀπόδομα ἔναντι Τυρίου\nπαρὰ τῶν υἱῶν Ἐσραήλ, καὶ ἔσονται ὥστε ἐργάζεσθαι τὰ ἔργα Τυρίου.\n",
            "11":"\n οἱ δὲ Λευεῖται ἐπιθήσουσιν τὰς χεῖρας ἐπὶ τὰς κεφαλὰς τῶν μόσχων,\nκαὶ ποιήσει τὸν ἕνα περὶ ἁμαρτίας καὶ τὸν ἕνα εἰς ὁλοκαύτωμα\n \n\n \n κυρίῳ, ἐξιλάσασθαι περὶ αὐτῶν.",
            "12":"\n καὶ στήσεις τοὺς Λευείτας ἔναντι \nκυρίου, ἔναντι Ἀαρὼν καὶ ἔναντι τῶν υἱῶν αὐτοῦ, καὶ ἀποδώσεις\nαὐτοὺς ἀπόδομα ἔναντι κυρίου·",
            "13":"\n καὶ διαστελεῖς τοὺς Λευείτας ἐκ \nμέσου υἱῶν Ἰσραήλ, καὶ ἔσονται ἐμοί.",
            "14":"\n καὶ μετὰ ταῦτα εἰσελεύσονται \nοἱ Λευεῖται ἐργάζεσθαι τὰ ἔργα τῆς σκηνῆς τοῦ μαρτυρίου,\nκαὶ καθαριεῖς αὐτούς, καὶ ἀποδώσεις αὐτοὺς ἔναντι κυρίου.",
            "15":"\n ὃτι \nαπόδομα ἀποδεδομένοι οὑτοιὶ μοί εἰσιν ἐκ μέσου υἱῶν Ἰσραήλ· ἀντὶ\nτῶν διανοιγόντων πᾶσαν μήτραν πρωτοτόκων πάντων τῶν ἐκ τῶν\nυἱῶν Ἰσραὴλ εἴληφα αὐτοὺς ἐμοί.",
            "16":"\n ὃτι ἐμοὶ πᾶν πρωτότοκον ἐν \nυἱοῖς Ἰσραὴλ ἀπὸ ἀνθρώπων ἕως κτήνους· ᾗ ἡμέρᾳ ἐπάταξα πᾶν\nπρωτότοκον ἐν γῆ Αἰγύπτῳ ἡγίασα αὐτοὺς ἐμοί.",
            "17":"\n καὶ ἔλαβον τοὺς \nΛευείτας ἀντὶ παντὸς πρωτοτόκου ἐν υἱοῖς Ἰσραὴλ.",
            "18":"\n καὶ ἀπέδωκα \nτοὺς Λευείτας ἀπόδομα δεδομένους Ἀαρὼν κοὶ τοῖς υἱοῖς αὐτοῦ ἐκ\nμέσου υἱῶν Ἰσραὴλ, ἐργάζεσθαι τὰ ἔργα τῶν υἱῶν Ἰσραὴλ ἐν τῇ\nσκηνῇ τοῦ μαρτυρίου καὶ ἐξιλάσκεσθαι περὶ τῶν υἱῶν Ἰσραὴλ· καὶ\nοὐκ ἔσται τοῖς υἱοῖς Ἰσραὴλ προσεγγίζων πρὸς τὰ ἅγια.",
            "19":"\n καὶ ἐποίησεν \nΜωυσῆς καὶ Ἀαρὼμ καὶ πᾶσα συναγωγὴ υἱῶν Ἰσραὴλ τοῖς Λευείταις,\nκαθὰ ἐνετείλατο Κύριος τῷ Μωυσῇ περὶ τῶν Λευειτῶν· οὕτως ἐποίησαν\nαὐτοῖς οἱ υἱοὶ Ἰσραήλ.",
            "20":"\n καὶ ἡγνίσαντο οἱ Λευεῖται κοὶ ἐπλύναντο \nτὰ ἱμάτια· καὶ ἀπέδωκεν αὐτοὺς Ἀαρὼν ἀπόδομα ἔναντι κυρίου,\nκαὶ ἐξιλάσατο περὶ αὐτῶν Ἀαρὼν ἀφαγνίσασθαι αὐτούς.",
            "21":"\n καὶ \nμετὰ ταῦτα εἰσῆλθον οἱ Λευεῖται λειτουργεῖν τὴν λειτουργίαν αὐτῶν\nἐν τῇ σκηνῇ τοῦ μαρτυρίου ἔναντι Ἀαρὼν καὶ ἔναντι τῶν υἱῶν αὐτοῦ·\nΚύριος τῷ Μωυσῇ περὶ τῶν Λευειτῶν, οὕτως ἐποίησαν\nαὐτοῖς.",
            "22":"\n καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
            "23":"\n Τοῦτό ἐστιν \nτὸ περὶ τῶν Λευειτῶν· ἀπὸ πέντε καὶ εἰκοσαετοῦς καὶ ἐπάνω εἰσελεύ-\nσονται ἐνεργεῖν ἐν τῇ σκηνῇ τοῦ μαρτυρίου·",
            "24":"\n καὶ πεντηκονταετοῦς \nἀποστήσεται τῆς λειτουργίας καὶ οὐκ ἐργάζεται ἔτι,",
            "25":"\n καὶ λειτουργήσει \nὁ ἀδελφὸς αὐτοῦ ἐν τῆ σκηνῇ τοῦ μαρτυρίου φυλάσσειν φυλακάς, ἔργα\nδὲ οὐκ ἐργάζεται. οὕτως ποιήσεις τοῖς Λευείταις ἐν ταῖς φυλακαῖς αὐτῶν. \n \n\n \n"
        },
        "8":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν ἐν τῇ ἐρήμῳ Σεινὰ ἐν τῶ ἔτει B\nτῷ δευτέρῳ ἐξελθόντων αὐτῶν ἐκ γῆς Αἰγύπτου, ἐν τῷ μηνὶ τῷ\n πρώτῳ, λέγων",
            "1":"\n Εἰπὸν καὶ ποιείτωσαν οἱ υἱοὶ Ἰσραὴλ τὸ πάσχα\n καθ’ ὥραν αὐτοῦ·",
            "2":"\n τῇ τεσσαρεσκαιδεκάτῃ ἡμέρᾳ τοῦ μηνὸς τοῦ πρώτου\nπρὸς ἑσπέραν ποιήσεις αὐτὸ κατὰ καιρούς, κατὰ τὸν νόμον\n αὐτοῦ καὶ κατὰ τὴν σύνκρισιν αὐτοῦ ποιήσεις αὐτό.",
            "3":"\n καὶ ἐλάλησεν\n Μωυσῆς τοῖς υἱοῖς Ἰσραὴλ ποιῆσαι τὸ πάσχα,",
            "4":"\n ἐναρχομένου τ‘ῆ τεσσσαρεσκαιδεκάτῃ\nἡμέρᾳ τοῦ μηνὸς ἐν τῇ ἐρήμῳ τοῦ ἐρήμῳ καθὰ συνέταξεν\n κύριος τῷ Μωυσῇ, οὕτως ἐποίησαν οἱ υἱοὶ Ἰσραὴλ.",
            "5":"\n καὶ\nπαρεγένοντο οἱ ἄνδρες οἳ ἦσαν ἀκάθαρτοι ἐπὶ ψυχῇ ἀνθρώπου καὶ\nοὐκ ἠδύναντο ποιῆσαι τὸ πάσχα ἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ προσῆλθον\n ἐναντίον Μωυσῆ καὶ Ἀαρὼν ἐν ἐκείνῃ τῇ ἡμέρᾳ·",
            "6":"\n καὶ εἶπαν οἱ\nἄνδρες ἐκεῖνοι πρὸς αὐτόν Ἡμεῖς ἀκάθαρτοι ἐπὶ ψυχῇ ἀνθρώπου·\nμὴ οὖν ὑστερήσωμεν προσενέγκαι τὸ δῶρον κυρίῳ κατὰ κατὰ αὐτοῦ\n ἐν μέσῳ υἰῶν Ἰσραὴλ;",
            "7":"\n καὶ εἶπεν Μωυσῆς πρὸς αὐτούς Στῆτε αὐτοῦ,\n καὶ ἀκούσομαι τί ἐντελεῖται κύριος περὶ ὑμῶν.",
            "8":"\n Καὶ ἐλάλησεν\n πρὸς πρὸς Μωυσῆν λέγων",
            "9":"\n Λάλησον τοῖς υἱοῖς Ἰσραὴλ λέγων\nΑνθρωπος ἄνθρωπος ὃς ἐὰν γένηται ἀκάθαρτος ἐπὶ ψυχῇ ἀνθρώπου,\nἢ ἐν ὁδῷ μακρὰν ὑμῖν ἢ ἐν ταῖς γενεαῖς ὑμῶν, καὶ ποιήσει τὸ\n πάσχα κυρίῳ·",
            "10":"\n ἐν τῷ μηνὶ τῷ δευτέρῳ ἐν τῇ τεσσαρε\nἡμέρᾳ τὸ πρὸς ἑσπέραν ποιήσουσιν αὐτό. ἐπ’ ἀζύμων καὶ πικρ\n φάγονται αὐτό,",
            "11":"\n οὐ καταλείψουσιν ἀπ’ αὐτοῦ εἰς τὸ πρωί,\nὀστοῦν οὐ συντρίψουσιν ἀπ’ αὐτοῦ· κατὰ τὸν νόμον τοῦ\n ποιήσουσιν αὐτό.",
            "12":"\n καὶ ἄνθρωπος ὃς ἐὰν καθαρὸς ᾖ καὶ ἐν ὁδῷ\nμακρᾷ οὐκ καὶ καὶ ὑστερήσῃ ποιῆσαι τὸ πάσχα, ἐξολεθρευθήσεται\nἡ ψυχὴ ἐκείνη ἐκ τοῦ λαοῦ αὐτῆς· ὅτι τὸ δῶρον κυρίῳ οὐ προσήνεγκεν\nκατὰ τὸν καιρὸν αὐτοῦ, ἁμαρτίαν αὐτοῦ λήμψεται ὁ ἄνθρωπος ἐκεῖνος.\n",
            "13":"\n ἐὰν δὲ προσέλθῃ πρὸς ὑμᾶς προσήλυτος ἐν τῇ γῇ ὑμῶν καὶ\nτὸ πάσχα κυρίῳ, κατὰ τὸν νόμον τοῦ πάσχα καὶ κατὰ τῆ\nαὐτοῦ ποιήσει αὐτό· νόμος εἷς ἔσται ὑμῖν καὶ τῷ προσηλύτῳ καὶ\nτῆς γῆς. \n \n\n \n ",
            "14":"\n Καὶ τῇ ἡμέρᾳ ᾗ ἐστάθη ἡ σκηνὴ ἐκάλυψεν ἡ νεφέλη τὴν σκηνήν, \nτὸν οἶκον τοῦ μαρτυρίου· καὶ τὸ ἑσπέρας ἦν ἐπὶ τῆς σκηνῆς ὡς εἶδος\nπυρὸς ἕως πρωί.",
            "15":"\n οὓτως ἐγίνετο διὰ παντός, ἡ νεφέλη ἐκάλυπτεν \nαὐτὴν ἡμέρας καὶ εἶδος πυρὸς τὴν νύκτα.",
            "16":"\n καὶ ἡνίκα ἀνέβη ἡ νεφέλη \nἀπὸ τῆς σκηνῆς, καὶ μετὰ ταῦτα ἀπῆραν οἱ υἱοὶ Ἰσραὴλ· καὶ ἐν\nτῶ τόπω οὗ ἂν ἔστη ἡ νεφέλη, ἐκεῖ παρενέβαλον οἱ υἱοὶ Ἰσραὴλ.\n",
            "17":"\n διὰ προστάγματος κυρίου παρεμβαλοῦσιν οἱ υἱοὶ Ἰσραὴλ. διὰ \nκυρίου ἀπαροῦσιν· πάσας τὰς ἡμέρας ἐν αἷς σκιάζει ἡ\nἐπὶ τῆς σκηνῆς, παρεμβαλοῦσιν οἱ υἱοὶ Ἰσραὴλ.",
            "18":"\n καὶ ὅταν \nἐφέλκηται ἡ νεφέλη ἐπὶ τῆς σκηνῆς ἡμέρας πλείους, καὶ φυλάξονται\nοἱ υἱοὶ Ἰσραὴλ τὴν φυλακὴν τοῦ θεοῦ καὶ οὐ μὴ ἐξάρωσιν·",
            "19":"\n καὶ \nἔσται ὅταν σκεπάσῃ ἡ νεφέλη ἡμέρας ἀριθμῷ ἐπὶ τῆς σκηνῆς, διὰ\nφωνῆς κυρίου παρεμβαλοῦσιν καὶ διὰ προστάγματος Τυρίου ἀπαροῦσιν.\n",
            "20":"\n καὶ ἔσται ὅταν γένηται ἡ νεφέλη ἀφ’ ἑσπέρας ἕως πρωί, \nκαὶ ἀναβῇ ἡ νεφέλη τὸ πρωί, καὶ ἀπαροῦσιν, ἡμέρας ἢ νυκτός.",
            "21":"\n μηνός, \nλοῦσιν οἱ υἱοὶ Ἰσραὴλ καὶ οὐ μὴ ἀπάρωσιν.",
            "22":"\n ὃτι διὰ προστάγματος \nΚυρίου ἀπαροῦσιν, τὴν φυλακὴν κυρίου ἢν ἐφυλάξαντο διὰ προστάγματος\nκυρίου ἐν χειρὶ Μωυσῆ. \n"
        },
        "9":{
            "0":"\n καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Ποίησον σεαυτῷ δύο \nσάλπιγγας, ἐλατὰς ἀργυρᾶς ποιήσεις σεαυτῷ· καὶ ἔσονταί σοι ἀνασυναγωγὴν\nκαλεῖν τὴν συναγωγὴν καὶ ἐξαίρειν τὰς παρεμβολάς.",
            "2":"\n καὶ σαλπίσεις \nἐν αὐταῖς, καὶ συναχθήσεται πᾶσα ἡ συναγωγὴ ἐπὶ τὴν θύραν τῆς\nσκηνῆς τοῦ μαρτυρίου·",
            "3":"\n ἐὰν δὲ ἐν μιᾷ σαλπίσωσιν, προσελεύσονται\nπρὸς σὲ πάντες οἱ ἄρχοντες, ἀρχηγοὶ Ἰσραὴλ.",
            "4":"\n καὶ σαλπιεῖτε σημασίαν, \nκαὶ ἐξαροῦσιν αἱ παρεμβολαὶ αἱ παρεμβαλοῦσαι ἀνατολάς·\n",
            "5":"\n καὶ σαλπιεῖτε σημασίαν σημασίαν δευτέραν, καὶ ἐξαροῦσιν αἱ παρεμβολαὶ αἱ \nαἱ παρεμβολαὶ αἱ παρεμβάλλουσαι παρὰ θάλασσαν· καὶ\n \n\n \nσημασίαν τετάρτην, καὶ ἐξαροῦσιν αἱ παρεμβολαὶ αἱ παρεμβάλλουσαι \n πρὸς βορρᾶν· σημασίᾳ σαλπιοῦσιν ἐν τῇ ἐξάρσει αὐτῶν.",
            "6":"\n καὶ ὅταν\n συναγάγητε τὴν συναγωγήν, σαλπιεῖτε, καὶ οὐ σημασίᾳ.",
            "7":"\n καὶ οἱ υἱοὶ\nἈαρὼν οἱ ἱερεῖς σαλπιοῦσιν ταῖς σάλπιγξιν, καὶ ἔσται ὑμῖν νόμιμον\n αἰώνιον εἰς τὰς γενεὰς ὑμῶν.",
            "8":"\n ἐὰν; δὲ ἐξέλθητε εἰς πόλεμον ἐν τῇ\nγῇ ὑμῶν πρὸς τοὺς ὑπεναντίους τοὺς ἀνθεστηκότας ὑμῖν, καὶ σημανεῖτε\nταῖς σάλπιγξιν, καὶ ἀναμνησθήσεσθε ἔναντι Κυρίου, καὶ διασωθήσεσθε\n ἀπὸ τῶν ἐχθρῶν ὑμῶν.",
            "9":"\n καὶ ἐν ταῖς ἡμέραις τῆς εὐφροσύνης\nὑμῶν καὶ ἐν ταῖς ἑορταῖς ὑμῶν καὶ ἐν ταῖς νουμηνίαις ὑμῶν σαλπιεῖτε\nταῖς σάλπιγξιν ἐπὶ τοῖς ὁλοκαυτώμασιν καὶ ἐπὶ ταῖς θυσίαις τῶν σωτηρίων\nὑμῶν, καὶ ἔσται ὑμῖν ἀνάμνησις ἔναντι τοῦ θεοῦ ὑμῶν· ἐγὼ\nκύριος ὁ Θεὸς ἑὸς ὑμῶν. \n ",
            "10":"\n Καὶ ἐγένετο ἐν τῷ ἐνιαυτῷ τῷ δευτέρῳ ἐν τῷ μηνὶ τῷ δευτέρῳ\nεἰκάδι τοῦ μηνὸς ἀνέβη ἡ νεφέλη ἀπὸ τῆς σκηνῆς τοῦ μαρτυρίου,\n",
            "11":"\n καὶ ἐξῆραν οἱ υἱοὶ Ἰσραὴλ σὺν ἀπαρτίαις αὐτῶν ἐν τῇ ἐρήμῳ Σεινά.\n καὶ ἔστη ἡ νεφέλη ἐν τῇ ἐρήμῳ τοῦ Φαράν.",
            "12":"\n καὶ ἐξῆραν πρῶτοι\n διὰ φωνῆς κυρίου ἐν χειρὶ Μωυσῆ.",
            "13":"\n καὶ ἐξῆραν τάγμα παρεμβολῆς\nυἱῶν Ἰούδα πρῶτοι σὺν δυνάμει αὐτῶν, καὶ ἐπὶ τῆς δυνάμεως αὐτῶν\n Ναασσὼν υἱὸς Ἀμειναδάβ·",
            "14":"\n καὶ ἐπὶ τῆς δυνάμεως φυλῆς υἱῶν\n Ἰσσαχὰρ Ναθαναὴλ υἱὸς Σεγάρ·",
            "15":"\n καὶ ἐπὶ τῆς δυνάμεως\n υἱῶν Ζαβουλὼν Ἐλιὰβ υἱὸς Χαιλών·",
            "16":"\n καὶ καθελοῦσιν τὴν σκηνὴν\nκαὶ ἐξαροῦσιν οἱ υἱοὶ Γεδσὼν καὶ οἱ υἱοὶ Μεραρεί, αἴροντες τὴν\n σκηνήν.",
            "17":"\n Καὶ ἐξῆραν τάγμα παρεμβολῆς Ῥουβὴν σὺν δυνάμει\n αὐτῶν, καὶ ἐπὶ τῆς δυνάμεως αὐτῶν Ελισοὺρ υἱὸς Σεδιούρ·",
            "18":"\n καὶ ἐπὶ\n τῆς δυνάμεως φυλῆς υἱῶν Συμεὼν Σαλαμιὴλ υἱὸς Σουρισαδαί.",
            "19":"\n καὶ\n ἐπὶ τῆς δυνάμεως φυλῆς υἱῶν Γὰδ Ἐλεισὰφ ὁ τοῦ Ῥαγουήλ.",
            "20":"\n καὶ\nἐξαροῦσιν οἱ υἱοὶ Καὰθ αἴροντες τὰ ἅγια, καὶ στήσουσιν τὴν σκηνὴν\n ἕως παραγένωνται.",
            "21":"\n καὶ ἐξαροῦσιν τάγμα παρεμβολῆς\nἘμιούδ· σὺν δυνάμει αὐτῶν· ἐπὶ τῆς δυνάμεως αὐτῶν Ἐλισαμὰ υἱὸς\n Ἐμιούδ·",
            "22":"\n καὶ ἐπὶ τῆς δυνάμεως φυλῆς υἱῶν Μανασσὴ Γαμαλιὴλ\n ὁ τοῦ Φαδασσούρ·",
            "23":"\n καὶ ἐπὶ τῆς δυνάμεως φυλῆς υἱῶν Βενιαμεὶν\n Ἀβειδὰν ὁ τοῦ Γαδεωνεί.",
            "24":"\n Καὶ ἐξαροῦσιν τάγμα\nσὺν δυνάμει\n \n\n \n ἐπὶ τῆς δυνάμεως αὐτῶν Ἀχιέζερ ὁ τοῦ Ἀμεισαδαί.",
            "25":"\n καὶ ἐπὶ τῆς \nδυνάμεως φυλῆς υἱῶν Ἁσὴρ Φαγαιὴλ υἱὸς Ἐχράν·",
            "26":"\n καὶ ἐπὶ τῆς \nδυνάμεως φυλῆς υἱῶν Νεφθαλεὶ Ἀχειρὲ υἱὸς Αἰνάν.",
            "27":"\n αὗται αἱ \nστρατιαὶ υἱῶν Ἰσραὴλ, καὶ ἐξῆραν σὺν δυνάμει αὐτῶν.",
            "28":"\n Καὶ \nεἶπεν Μωυσὴς τῷ Ὀβὰβ υἱῷ Ῥαγουὴλ τῷ Μαδιανείτῃ τῷ γαμβρῷ\nΜωυσῆ Ἐξαίρομεν ἡμεῖς εἰς τὸν τόπον ὃν εἶπεν κύριος τοῦτον\nδώσω ὑμῖν· δεῦρο μεθ’ ἡμῶν, καὶ εὖ σε ποιήσομεν, ὃτι κύριος\nἐλάλησεν καλὰ περὶ Ἰσραὴλ.",
            "29":"\n καὶ εἶπεν πρὸς αὐτόν Οὐ πορεύσομαι \nἀλλὰ εἰς τὴν γῆν μου καὶ εἰς τὴν γενεάν μου.",
            "30":"\n καὶ εἶπεν \nΜὴ ἐγκαταλίπῃς ἡμᾶς, οὗ εἳνεκεν ἦσθα μεθ’ ἡμῶν ἐν τῇ ἐρήμῳ, καὶ\nἔσῃ ἐν ἡμῖν πρεσβύτης·",
            "31":"\n καὶ ἱστᾶι ἐὰν πορευθῇς μεθ’ ἡμῶν, καὶ \nἔσται τὰ ἀγαθὰ ἐκεῖνα ὅσα ἐὰν ἀγαθοποιήσῃ Κύριος ἡμᾶς, καὶ εὖ σε\nποιήσομεν.",
            "32":"\n Καὶ ἐξῆραν ἐκ τοῦ ὄρους Τυρίου ὁδὸν τριῶν \nἡμερῶν· κοὶ ἡ κιβωτὸς τῆς διαθήκης κυρίου προεπορεύετο προτέρα\nαὐτῶν ὁδὸν τριῶν ἡμερῶν, κατασκέψασθαι αὐτοῖς ἀνάπαυσιν.",
            "33":" καὶ \nἐγένετο ἐν τῷ ἐξαίρειν τὴν κιβωτὸν καὶ εἶπεν Μωυσῆς Ἐξεγέρθητι\nΚύριε, διασκορπισθήτωσαν οἱ ἐχθροί σου, φυγέτωσαν πάντες οἱ\nμισοῦντές σε.",
            "34":"\n καὶ ἐν τῇ καταπαύσει εἶπεν Ἐπίστρεφε, κύριε, \nχιλιάδας μυριάδας ἐν τῷ Ἰσραὴλ. ",
            "35":" καὶ ἡ νεφέλη ἐγένετο σκιάζουσα \nἐπ' αὐτοῖς ἡμέρας καὶ ἐν τῷ ἐξαίρειν αὐτοὺς ἐκ τῆς παρεμβολῆς. \n "
        },
        "10":{
            "0":"\n Καὶ ἦν ὁ λαὸς γογγύζων πονηρὰ ἔναντι κυρίου. καὶ ἤκουσεν \nκύριος καὶ ἐθυμώθη ὀργῇ, καὶ ἐξεκαύθη ἐν αὐτοῖς πῦρ παρὰ κυρίου\nκαὶ κατέφαγεν μέρος τι τῆς παρεμβολῆς.",
            "1":"\n καὶ ἐκέκεραξεν ὁ λαὸς \nπρὸς Μωυσῆν· καὶ ηὔξατο Μωυσῆς πρὸς Τύριον, καὶ ἐκόπασεν τὸ\nπῦρ·",
            "2":"\n καὶ ἐκλήθη τὸ ὄνομα τοῦ τόπου ἐκείνου Ἐνπυρισμός, ὅτι \nἐξεκαύθη ἐν αὐτοῖς πῦρ παρὰ Κυρίου.",
            "3":"\n Καὶ ὁ ἐπίμικτος ὁ ἐν αὐτοῖς \nἐπεθύμησεν ἑ ἐπιθυμίαν· καὶ καθίσαντες ἔκλαιον καὶ οἱ υἱοὶ Ἰσραὴλ\nκαὶ εἶπαν τίς ἡμᾶς ψωμιεῖ κρέας ;",
            "4":"\n ἐμνήσθημεν τοὺς ἰχθύας οὓς \nἠσθίομεν ἐν Αἰγύπτῳ δωρεάν, καὶ τοὺς σικύας καὶ τοὺς πέπονας καὶ\nτὰ πράσα καὶ τὰ κρόμμυα καὶ τὰ κρόμμυα καὶ τὰ σκόρδα·",
            "5":"\n νυνὶ δὲ ἡ Ψυχὴ ἡμῶν \n \n\n \n κατάξηρος, οὐδὲν πλὴν εἰς τὸ μάννα οἱ ὀφθαλμοὶ ἡμῶν.",
            "6":"\n τὸ δὲ \nμάννα ὡσεὶ σπέρμα κορίου ἐστίν, καὶ τὸ εἶδος αὐτοῦ εἶδος κρυστάλλου.\n",
            "7":"\n καὶ διεπορεύετο ὁ λαὸς καὶ συνέλεγον, καὶ ἤληθον αὐτὸ ἐν\nτῷ μύλῳ καὶ ἔτριβον ἐν τῆ θυίᾳ, καὶ ἥψουν αὐτὸ ἐν τῇ χύτρᾳ καὶ\nἐποίουν αὐτὸ ἐνκρυφίας· καὶ ἦν ἡ ἡδονὴ αὐτοῦ ὡσεὶ γεῦμα ἐνκρὶς\n ἐξ ἐλαίου.",
            "8":"\n καὶ ὅταν κατέβη ἡ δρόσος ἐπὶ τὴν παρεμβολὴν νυκτός,\n κατέβαινεν τὸ μάννα ἐπ’ αὐτῆς.",
            "9":"\n καὶ ἤκουσεν Μωυσῆς κλαίοντων\nκατὰ δήμους αὐτῶν, ἕκαστον ἐπὶ τῆς θύρας αὐτοῦ· καὶ ἐθυὀργῇ\n μώθη ὀργῇ κύριος σφόδρα, καὶ ἔναντι Μωυσῆ ἦν πονηρόν.",
            "10":"\n καὶ\nεἶπεν Μωυσῆς πρὸς Τύριον Ἳνα τί ἐκάκωσας τὸν θεράποντά σου;\nκαὶ διὰ τί οὐχ εὕρηκα χάριν ἐναντίον σου, ἐπιθεῖναι τὴν ὁρμὴν τοῦ\n λαοῦ τούτου ἐπ’ ἑ μέ",
            "11":"\n μὴ ἐγὼ ἐν γαστρὶ ἔλαβον πάντα τὸν λαὸν\nτοῦτον, ἢ ἐγὼ ἔτεκον αὐτούς, ὃτι λέγεις μοι Λάβε αὐτὸν εἰς τὸν κόλπον\nσου, ὡσεὶ ἄραι τιθηνὸς τὸν θηλάζοντα, εἰς τὴν γῆν ἢν ὤμοσας\n τοῖς πατράσιν αὐτῶν ;",
            "12":"\n πόθεν μοι κρέα δοῦναι παντὶ τῷ λαῷ\nτούτῳ ; ὃτι κλαίουσιν ἐπ’ ἐμοὶ λέγοντες Δὸς ἡμῖν κρέα ἵνα φάγωμεν.\n",
            "13":"\n οὐ δυνήσομαι ἐγὼ μόνος φέρειν τὸν λαὸν τοῦτον, ὅτι βαρύτερόν\n μοί ἐστιν τὸ ῥῆμα τοῦτο.",
            "14":"\n εἰ δὲ οὕτως σὺ ποιεῖς μοι,\nἀναιρέσει, εἰ εὕρηκα ἔλεος παρὰ σοί, ἵνα μὴ ἴδω μου\n τὴν κάκωσιν.",
            "15":"\n εἶπεν κύριος πρὸς Μωυσῆν Συνάγαγέ μοι\nἄνδρας ἀπὸ τῶν πρεσβυτέρων Ἰσραὴλ, οὓς αὐτός σοι\nεἶδες ὅτι οὗτοί εἰσιν πρεσβύτεροι τοῦ λαοῦ καὶ γραμματεῖς αὐτῶν.\nκαὶ ἄξεις αὐτοὺς πρὸς τὴν σκηνὴν τοῦ μαρτυρίου, καὶ στήσονται\n ἐκεῖ μετὰ σοῦ.",
            "16":"\n καὶ καταβήσομαι καὶ λαλήσω ἐκεῖ μετὰ σοῦ, καὶ\nἀφελῶ ἀπὸ τοῦ πνεύματος τοῦ ἐπὶ σοὶ καὶ ἐπιθήσω ἐπ’ αὐτούς·\nκαὶ συναντιλήμψονται μετὰ σοῦ τὴν ὁρμὴν τοῦ λαοῦ, καὶ οὐκ οἴσεις\n αὐτοὺς σὺ μόνος.",
            "17":"\n καὶ τῷ λαῷ ἐρεῖς Ἁγνίσασθε εἰς αὔριον, καὶ\nκρέα· ὅτι ἐκλαύσατε ἔναντι κυρίου λέγοντες τίς ἡμᾶς ψωκρέα;\nὃτι καλὸν ἡμῖν ἐστὶν ἐν Αἰγύπτῳ· καὶ δώσει κύριος ὑμῖν\n \n\n \n κρέα φαγεῖν, nal φάγεσθε κρέα.",
            "18":"\n οὐχ ἡμέραν μίαν φάγεσθε, οὐδὲ \nδύο οὐδὲ πέντε ἡμέρας, οὐδὲ δέκα ἡμέρας, οὐδὲ εἴκοσι ἡμέρας·",
            "19":"\n ἓως \nμηνὸς ἡμερῶν φάγεσθε, ἕως ἀν’ ἐξέλθῃ ἐκ τῶν μυκτήρων ὑμῶν κρέα.\nκαὶ ἔσται ὑμῖν εἰς χολέραν· ὅτι ἠπειθήσατε Κυρίῳ ὅς ἐστιν ἐν ὑμῖν,\nκαὶ ἐκλαύσατε ἐναντίον αὐτοῦ λέγοντες Ἳνα τί ἠμὶ\nΑἰγύπτου ;",
            "20":"\n Καὶ εἶπεν μωυσῆς πρὸς Κύριον Ἑξακόσιαι χιλιάδες \nπεζῶν ὁ λαὸς ἐν οἷς εἰμὶ ἐν αὐτοῖς, καὶ σὺ εἲπας κρέα δώσω αὐτοῖς\nφαγεῖν, καὶ φάγονται μῆνα ἡμερῶν·",
            "21":"\n μὴ πρόβατα καὶ βόες σφαγτήσονται \nαὐτοῖς, καὶ ἀρκέσει αὐτοῖς ; ἢ πᾶν τὸ ὄψος τῆς θαλάσσης\nσυναχθήσεται αὐτοῖς, καὶ ἀρκέσει αὐτοῖς ;",
            "22":"\n καὶ εἶπεν κύριος πρὸς \nΜωυσῆν Mjy χεὶρ Κυρίου οὐκ ἐξαρκέσει ἴ’ ἤδη γνώσει εἰ ἐπικαταλήμψεταί\nσε ὁ λόγος μου ἢ οὔ.",
            "23":"\n καὶ ἐξῆλθεν Μωυσῆς καὶ ἐλάλησεν \nπρὸς τὸν λαὸν τὰ ῥήματα κυρίου, καὶ συνήγαγεν ἑβδομήκοντα\nἄνδρας ἀπὸ τῶν πρεσβυτέρων τοῦ λαοῦ, καὶ ἔστησεν αὐτοὺς κύκλω\nτῆς σκηνῆς.",
            "24":"\n καὶ κατέβη κύριος ἐν νεφέλη καὶ ἐλάλησεν πρὸς \nαὐτόν, καὶ παρείλατο ἀπὸ τοῦ πνεύματος τοῦ ἐπ’ αὐτῷ καὶ ἐπέθηκεν\nἐπὶ τοὺς ἑβδομήκοντα ἄνδρας τοὺς πρεσβυτέρους. ὡς δὲ ἐπανεπαύσατο\nτὸ πνεῦμα ἐπ’ αὐτούς, καὶ πρεσβυτέρους. καὶ οὐκέτι\nπροσέθεντο.",
            "25":"\n καὶ κατελείφθησαν δύο ἄνδρες ἐν τῆ παρεμβολῇ, \nὄνομα τῷ ἑνὶ Ἐλδὰδ καὶ ὄνομα τῷ δευτέρῳ Μωδάδ, καὶ ἐπανεπαύσατο\nἐπ’ αὐτοὺς πνεῦμα· καὶ οὗτοι ἦσαν τῶν καταγεγραμμένων,\nκα οὐκ ἦλθον πρὸς τὴν σκηνήν· καὶ ἐπροφήτευσαν ἐν τῇ παρεμβολῇ.\n",
            "26":"\n καὶ προσδραμὼν ὁ νεανίσκος ἀπήγγειλεν Μωυσῇ καὶ εἶπεν \nλέγων Ἐλδὰδ καὶ Μωδὰδ προφητεύουσιν ἐν τῇ παρεμβολῇ.",
            "27":"\n καὶ \nιθεὶς Ἰησοῦς ὁ τοῦ Ναυὴ ὁ παρεστηκὼς Μωυσῇ ὁ ἐκλεκτὸς\nκύριε Μωυσῆ, κώλυσον αὐτούς.",
            "28":"\n καὶ εἶπεν αὐτῷ Μωυσῆς \nΜὴ ζηλοῖς σὺ ἐμέ ἴ’ καὶ τίς δῴη πάντα τὸν λαὸν κυρίου προφήτας,\nὃταν δῷ Κύριος τὸ πνεῦμα αὐτοῦ ἐπ’ αὐτούς ;",
            "29":"\n καὶ ἀπῆλθεν Μωυσῆς \nεἰς τὴν παρεμβολήν, αὐτὸς καὶ οἱ πρεσβύτεροι Ἰσραὴλ.",
            "30":"\n καὶ \nπνεῦμα ἐξῆλθεν παρὰ κυρίου καὶ ἐξεπέρασεν ὀρτυγομήτραν ἀπὸ τῆς\nὁδὸ\n \n\n \nκαὶ ὁδὸν ἡμέρας ἐντεῦθεν κύκλῳ τῆς παρεμβολῆς, ὡσεὶ δίπηχυ ἀπὸ \n τῆς γῆς.",
            "31":"\n καὶ ἀναστὰς ὁ λαὸς ὅλην τὴν ἡμέραν καὶ ὅλην τὴν νύκτα\nκαὶ ὅλην τὴν ἡμέραν τὴν ἐπαύριον, καὶ συνήγαγον τὴν ὀρτυγομήτραν·\nὁ τὸ ὀλίγον συνήγαγεν δέκα κόρους· καὶ ἔσφαξαν ἑαυτοῖς\n κύκλῳ τῆς παρεμβολῆς.",
            "32":"\n τὰ κρέα ἔτι ἦν ἐν τοῖς ὀδοῦσιν\nπρὶν ἢ ἐκλείπειν, καὶ Κύριος ἐθυμώθη εἰς τὸν λαὸν αὐτοῦ· καὶ\n ἐπάταξεν τὸν λαὸν πληγὴν μεγάλην σφόδρα.",
            "33":"\n καὶ ἐκλήθη τὸ ὄνομα\nτοῦ τόπου ἐκείνου Μνήματα τῆς ἐπιθυμίας· ἐκεῖ ἔθαψαν τὸν λαὸν τὸν\n ἐπιθυμητήν.",
            "34":"\n ἀπὸ Μνήματα μάτων ἐπιθυμίας ἐξῆρεν ὁ λαὸς εἰς Ἁσηρώθ,\nκαὶ ἐγένετο ὁ λαὸς ἐν Ἁσηρώθ. \n"
        },
        "11":{
            "0":"\n Καὶ ἐλάλησεν Μαριὰμ καὶ Ἀαρὼν κατὰ Μωυσῆ ἕνεκεν τῆς γυναικὸς\nτῆς Αἰθιοπίσσης ἣν ἔλαβεν Μωυσῆς, ὅτι γυναῖκα Αἰθιόπισσαν\n ἔλαβεν.",
            "1":"\n καὶ εἶπαν Μὴ Μωυσῇ μόνῳ λελάληκεν Κύριος; οὐχὶ καὶ\n ἡμῖν ἐλάλησεν ; καὶ ἤκουσεν κύριος.",
            "2":"\n καὶ ὁ ἄνθρωπος Μωυσῆς\nπραὺς σφόδρα παρὰ πάντας τοὺς ἀνθρώπους τοὺς ὄντας ἐπὶ τῆς\n γῆς.",
            "3":"\n καὶ εἶπεν κύριος πρὸς Μωυσῆν καὶ Μαριὰμ καὶ\nἘξέλθατε ὑμεῖς οἱ τρεῖς τὴν σκηνὴν τοῦ μαρτυρίου· καὶ\n οἱ τρεῖς εἰς τὴν σκηνὴν τοῦ μαρτυρίου.",
            "4":"\n καὶ κατέβη Κύριος ἐν\nστύλῳ νεφέλης, καὶ ἔστη ἐπὶ τῆς θύρας τῆς σκηνῆς τοῦ μαρτυρίου·\n καὶ ἐκλήθησαν Ἀαρὼν καὶ Μαριάμ, καὶ ἐξήλθοσαν ἀμφότεροι.",
            "5":"\n καὶ\nεἶπεν πρὸς αὐτούς Ἀκούσατε τῶν λόγων μου· ἐὰν γένηται π\nὑμῶν κυρίῳ, ἐν ὁράματι αὐτῷ γνωσθήσομαι καὶ ἐν ὕπνῳ\n αὐτῷ.",
            "6":"\n οὐχ οὕτως ὁ θεράπων μου Μωυσῆς· ἐν ὅλῳ τ\n πιστός ἐστιν·",
            "7":"\n στόμα κατὰ στόμα λαλήσω αὐτῷ, ἐν εἴδει καὶ οὐ\nδι’ αἰνιγμάτων, καὶ τὴν δόξαν Κυρίου εἶδεν· καὶ διὰ τί οὐκ ἐφοβήθητε\n καταλαλῆσαι κατὰ τοῦ θεράποντός μου Μωυσῆ;",
            "8":"\n καὶ ὀργὴ\n θυμοῦ κυρίου ἐπ’ αὐτοῖς, καὶ ἀπῆλθεν.",
            "9":"\n καὶ ἡ νεφέλη ἀπέστη\nἀπὸ τῆς σκηνῆς, καὶ ἰδοὺ Μαριὰμ λεπρῶσα ὡσεὶ χιών. καὶ ἐπέβλεψεν\n Ἀαρὼν ἐπὶ Μαριάμ, καὶ ἰδοὺ λεπρῶσα.",
            "10":"\n καὶ εἶπεν Ἀαρὼν\n \n\n \n πρὸς Μωυσῆν Δέομαι, κύριε, μὴ συνεπιθῇ ἡμῖν ἁμαρτίαν,\nἠγνοήσαμεν καθότι ἡμάρτομεν·",
            "11":"\n γένηται ὡσεὶ ἴσον θανάτῳ, ὡσεὶ \nἔκτρωμα ἐκπορευόμενον ἐκ μήτρας μητρός· κατεσθίει τὸ ἥμισυ τῶν\nσαρκῶν αὐτῆς.",
            "12":"\n καὶ ἐβόησεν Μωυσῆς πρὸς κύριον λέγων Ὁ θεός, \nδέομαί σου, ἴασαι αὐτήν.",
            "13":"\n καὶ εἶπεν κύριος πρὸς Μωυσῆν Εἰ ὁ \nπατὴρ· αὐτῆς πτύων ἐνέπτυσεν εἰς τὸ πρόσωπον αὐτῆς, οὐκ ἐντραπήσεται\nἑπτὰ ἡμέρας ; ἀφορισθήτω ἑπτὰ ἡμέρας ἔξω τῆς παρεμβολῆς,\nκαὶ μετὰ ταῦτα εἰσελεύσεται.",
            "14":"\n καὶ ἀφωρίσθη Μαριὰμ ἔξω τῆς παρεμβολῆς \nἑπτὰ ἡμέρας· καὶ ὁ λαὸς οὐκ ἐξῆρεν ἕως ἐκαθαρίσθη Μαριάμ.\n \n"
        },
        "12":{
            "0":"\n καὶ μετὰ ταῦτα ἐξῆρεν ὁ λαὸς ἐξ Ἁσηρώθ, καὶ παρενέβαλον ἐν \nτῇ ἐρήμῳ Φαράν. \n",
            "1":"\n Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
            "2":"\n Ἀπόστειλον \nσεαυτῷ ἄνδρας, καὶ κατασκεψάσθωσαν τὴν γῆν τῶν χαναναίων,\nἣν ἐγὼ δίδωμι τοῖς υἱοῖς Ἰσραὴλ εἰς κατάσχεσιν· ἄνδρα ἕνα κατὰ\nφυλήν, κατὰ δήμους πατριῶν αὐτῶν ἀποστείλας αὐτούς, πάντα\nἀρχηγὸν ἐξ αὐτῶν.",
            "3":"\n καὶ ἐξαπέστειλεν αὐτοὺς Μωυσῆς ἐκ τῆς ἐρήμου \nΦαρᾶν διὰ φωνῆς Τυρίου· πάντες ἄνδρες ἀρχηγοὶ υἱῶν Ἰσραὴλ οὗτοι.\n",
            "4":"\n καὶ ταῦτα τὰ ὀνόματα αὐτῶν· τῆς φυλῆς Ῥουβήν, Σαμουὴλ υἱὸς \nΖακχυρ.",
            "5":"\n τῆς φυλῆς Συμεών, Σαφὰτ υἱὸς Σουρεί·",
            "6":"\n τῆς φυλῆς Ἰούδα, \nχαλὲβ υἱὸς Ἰεφοννή.",
            "7":"\n τῆς φυλῆς Ἰσσαχάρ, Ἰλαὰλ υἱὸς Ἰωσήφ· \n",
            "8":"\n τῆς φυλῆς Ἐφράιμ, Αὑσὴ υἱὸς Ναυή·",
            "9":"\n τῆς φυλῆς Βενιαμείν·\nΦαλτεὶ υἱὸς Ῥαφού·",
            "10":"\n τῆς φυλῆς Ζαβουλών, Γουδιὴλ υἱὸς Σουδεί· \n",
            "11":"\n τῆς φυλῆς Ἰωσὴφ τῶν υἱῶν Μανασσή, Γαδδεὶ υἱὸς Σουσεί·",
            "12":"\n τῆς \nφυλῆς Δάν, Ἀμειὴλ υἱὸς Γᾶμαί·",
            "13":"\n τῆς φυλῆς Ἀσήρ, Σαθοὺρ υἱὸς \nΜειχαήλ·",
            "14":"\n τῆς φυλῆς Νεφθαλεί, Ναβεὶ υἱὸς Ἰαβεί.",
            "15":"\n τῆς φυλῆς \nΓάδ, Γουδιὴλ υἱὸς Μακχί.",
            "16":"\n ταῦτα τὰ ὀνόματα τῶν ἀνδρῶν οὓς ἀπ’ ἀπέστειλεν \nΜωυσῆς κατασκέψασθαι τὴν γῆν. καὶ ἐπωνόμασεν Μωυσῆς\nτὸν Λύση υἱὸν Ναυὴ Ἰησοῦν.",
            "17":"\n καὶ ἀπέστειλεν αὐτοὺς Μωυσῆς \n \n\n \nτὴν γῆν Χανάαν καὶ εἶπεν πρὸς αὐτούς Ἀνάβητε \n ταύτῃ τῇ ἐρήμῳ, καὶ ἀναβήσεσθε εἰς τὸ ὄρος·",
            "18":"\n καὶ ὄψεσθε τὴν\nγῆν τίς ἐστιν, καὶ τὸν λαὸν τὸν ἐνκαθήμενον ἐπ’ αὐτῆς, εἰ ὀσχυρότερός\n ἐστιν ἢ ἀσθενής, ἢ ὀλίγοι εἰσὶν ἢ πολλοί·",
            "19":"\n καὶ τίς ἡ γῆ εἰς\nἣν οὗτοι ἐνκάθηνται ἐπ’ αὐτῆς, ἢ καλή ἐστιν ἢ πονηρά· καὶ τίνες\nαἱ πόλεις εἰς ἃς οὗτοι κατοικοῦσιν ἐν αὐταῖς, ἢ ἐν τειχήρεσιν ἢ\n ἐν ἀτειχίσταις·",
            "20":"\n καὶ τίς ἡ γῆ, ἢ πίων ἢ παρειμένη, ἢ ἔστιν ἐν αὐτῇ\nδένδρα ἢ οὔ. καὶ προσκαρτερήσαντες λήμψεσθε ἀπὸ τῶν καρπῶν\n τῆς γῆς. καὶ αἱ ἡμέραι ἡμέραι ἔαρος, πρόδρομοι σταφυλῆς.",
            "21":"\n καὶ\nἀναβάντες κατεσκέψαντο τὴν γῆν ἀπὸ τῆς ἐρήμου Σεῖν ἕως Ῥαάβ,\n εἰσπορευομένων Ἑφαάθ.",
            "22":"\n καὶ ἀνέβησαν κατὰ τὴν ἔρημον καὶ\nἦλθον ἕως Χεβρών, καὶ ἐκεῖ Ἀχειμὰν καὶ Σεσσεὶ καὶ Θελαμείν,\nγενεαὶ Ἐνάχ· καὶ Χεβρὼν ἑπτὰ ἔτεσιν ᾠκοδομήθη πρὸ τοῦ Τάνιν\n Αἰγύπτου.",
            "23":"\n καὶ ἦλθον ἕως Φάραγγος βότρυος, καὶ κατεσκέψαντο\nαὐτήν· καὶ ἔκοψαν ἐκεῖθεν κλήματα καὶ βότρυν σταφυλῆς ἕνα\nἐπ’ αὐτοῦ, καὶ ἦραν αὐτὸν ἐπ’ ἀναφορεῦσιν, καὶ ἀπὸ τῶν ῥοῶν καὶ\n ἀπότων σικύων.",
            "24":"\n τὸν τόπον ἐκεῖνον ἐπωνόμασαν Φάραγξ βότρυος,\n διὰ τὸν βότρυν ὃν ἔκοψαν ἐκεῖθεν οἱ υἱοὶ Ἰσραὴλ.",
            "25":"\n Καὶ\nἀπέστρεψαν ἐκεῖθεν κατασκεψάμενοι τὴν γῆν μετὰ τεσσεράκοντα\n ἡμέρας.",
            "26":"\n καὶ πορευθέντες ἦλθον πρὸς Μωυσῆν κ\nπρὸς πᾶσαν συναγωγὴν υἱῶν Ἰσραὴλ εἰς τὴν ἔρημον Φαρᾶν\nκαὶ ἀπεκρίθησαν αὐτοῖς ῥῆμα καὶ πάση συναγωγῇ, καὶ ἔδειξαν\n τὸν καρπὸν τῆς γῆς.",
            "27":"\n καὶ διηγήσαντο αὐτῷ καὶ εἶπαν Ἤλθαμεν\nεἰς τὴν γῆν ἣν ἀπέστειλας ἡμᾶς, γῆν ῥέουσαν γάλα καὶ μέλι, καὶ\n οὗτος ὁ καρπὸς αὐτῆς·",
            "28":"\n ἀλλ᾿ ἢ ὅτι θρασὺ τὸ ἔθνος τὸ κατοικοῦν\nἐπ’ αὐτῆς, καὶ πόλεις ὀχυραὶ τετειχισμέναι καὶ μεγάλαι σφόδρα,\n καὶ τὴν γενεὰν Ἐνὰχ ἑωράκαμεν ἐκεῖ·",
            "29":"\n καὶ Ἀμαλὴκ κατοικεῖ ἐν\nτῇ γῇ τῇ πρὸς νότον, καὶ ὁ Χετταῖος καὶ ὁ Εὑαῖος καὶ ὁ Ἰεβουσαῖος\nκαὶ ὁ Ἀμορραῖος κατοικεῖ ἐν τῇ ὀρεινῇ, καὶ ὁ Χαναναῖος κατοικεῖ\n \n\n \n παρὰ θάλασσαν.",
            "30":"\n καὶ κατεσιώπησεν Χαλὲβ τὸν λαὸν πρὸς \nΜωυσῆν καὶ εἶπεν αὐτῷ Οὐχί, ἀλλὰ ἀναβάντες ἀναβησόμεθα καὶ\nκατακληρονομήσομεν αὐτήν, ὅτι δυνατοὶ δυνησόμεθα πρὸς αὐτούς.\n",
            "31":"\n καὶ οἱ ἄνθρωποι οἱ συναναβάντες μετ’ αὐτοῦ εἶπαν οὐκ ἀναβαίνομεν, \nὅτι οὐ μὴ δυνώμεθα ἀναβῆναι πρὸς τὸ ἔθνος· ὃτι ἰσχυρότερόν\nἐστιν ἡμῶν μᾶλλον.",
            "32":"\n καὶ ἐξήνεγκον ἔκστασιν ἐπὶ τῆς γῆς ἢν \nντο αὐτὴν πρὸς τοὺς υἱοὺς Ἰσραὴλ λέγοντες τὴν γῆν ἢν\nτὰς ἐπ’ αὐτῆς ἐστίν. πᾶς ὁ λαὸς ὃν ἑωράκαμεν ἐν αὐτῇ ἄνδρες\nὑπερμήκεις ἐκεῖ·",
            "33":"\n καὶ ἐκεῖ ἑωράκαμεν τοὺς γίγαντας, καὶ ἦμεν \nἐνώπιον αὐτῶν ὡσεὶ ἀκρίδες· ἀλλὰ καὶ οὕτως ἦμεν ἐνώπιον αὐτῶν. \n"
        },
        "13":{
            "0":"\n Καὶ ἀναλαβοῦσα πᾶσα ἡ συναγωγὴ ἐνέδωκεν φωνῇ, καὶ ἔκλαιεν \nὁ λαὸς ὅλην τὴν νύκτα ἐκείνην.",
            "1":"\n καὶ διεγόγγυζον ἐπὶ Μωυσῆν καὶ \nἈαρὼν πάντες οἱ υἱοὶ Ἰσραὴλ, καὶ εἶπαν πρὸς αὐτοὺς πᾶσα ἡ συναγωγή\nὄφελον ἀπεθάνομεν ἐν γῆ Αἰγύπτῳ, ἢ ἐν τῇ ἐρήμῳ ταύτῃ εἰ\nἀπεθάνομεν·",
            "2":"\n καὶ ἵνα τί κύριος εἰσάγει ἡμᾶς εἰς τὴν γῆν ταύτην \nἐν πολέμῳ ; αἱ γυναῖκες ἡμῶν καὶ τὰ παιδία ἔσονται εἰς\nνῦν οὖν βέλτιον ἡμῖν ἐστιν ἀποστραφῆναι εἰς Αἴγυπτον.\n",
            "3":"\n καὶ εἶπαν ἕτερος τῷ ἑτέρῳ Δῶμεν ἀρχηγὸν καὶ ἀποστρέψωμεν εἰς \nΑἴγυπτον.",
            "4":"\n καὶ ἔπεσεν Μωυσῆς καὶ Ἀαρὼν ἐπὶ πρόσωπον ἐναντίον \nπάσης συναγωγῆς υἱῶν Ἰσραὴλ,",
            "5":"\n Ἰησοῦς δὲ ὁ τοῦ Ναυὴ καὶ Χαλὲβ \nὁ τοῦ Ἰεφοννὴ τῶν κατασκεψαμένων τὴν γῆν διέρρηξαν τὰ ἱμάτια\nαὐτῶν,",
            "6":"\n καὶ εἶπαν πρὸς πᾶσαν συναγωγὴν υἱῶν Ἰσραὴλ λέγοντες \nἩ γῆ, ἣν κατεσκεψάμεθα αὐτήν, ἀγαθή ἐστιν σφόδρα σφόδρα·",
            "7":"\n δεῖ \nαἱρετίζει ἡμᾶς κύριος, εἰσάξει ἡμᾶς εἰς τὴν γῆν ταύτην καὶ δώσει\nαὐτὴν ἡμῖν ἣτις γῆ ἥτις ἐστὶν ῥέουσα γάλα καὶ μέλι.",
            "8":"\n ἀλλὰ ἀπὸ τοῦ \nκυρίου μὴ ἀποστάται γίνεσθε· ὑμεῖς δὲ μὴ φοβηθῆτε τὸν λαὸν τῆς\nγῆς, ὅτι κατάβρωμα ἡμῖν ἐστίν· ἀφέστηκεν γὰρ ὁ καιρὸς ἀπ’ αὐτῶν,\nὁ δὲ κύριος ἐν ἡμῖν· μὴ φοβηθῆτε αὐτούς.",
            "9":"\n καὶ εἶπεν πᾶσα ἡ συναγωγὴ \nκαταλιθοβολῆσαι αὐτούς. καὶ ἡ δόξα κυρίου ὤφθη ἐν νεφέλῃ\nἐπὶ τῆς σκηνῆς τοῦ μαρτυρίου πᾶσι τοῖς υἱοῖς Ἰσραὴλ.",
            "10":"\n Καὶ \n \n\n \nεἶπεν Κύριος πρὸς Μωυσῆν Ἓως τίνος παροξύνει με ὁ λαὸς οὗτος; \nκαὶ ἕως τίνος οὐ πιστεύουσίν μοι ἐν πᾶσιν τοῖς σημείοις οἷς ἐποίησα\n ἐν αὐτοῖς",
            "11":"\n πατάξω αὐτοὺς θανάτῳ καὶ ἀπολῶ αὐτούς, καὶ ποιήσω\nσὲ καὶ τὸν οἶκον τοῦ πατρός σου εἰς ἔθνος μέγα καὶ πολὺ μᾶλλον ἢ\n τοῦτο.",
            "12":"\n καὶ εἶπεν Μωυσῆς πρὸς Κύριον Καὶ ἀκούσεται Αἲγυπτος,\n ὅτι ἤγαγες τῇ ἰσχύι σου τὸν λαὸν τοῦτον ἐξ αὐτῶν·",
            "13":"\n ἀλλὰ καὶ\nπάντες οἱ κατοικοῦντες ἔπὶ τῆς γῆς ταύτης ἀκηκόασιν ὅτι σὺ εἶ\nΚύριος ἐν τῷ λαῷ τούτῳ, ὃστις ὀφθαλμοῖς κατ᾿ ὀφθαλμοὺς ὀπτάζῃ,\nΚύριε. καὶ ἡ νεφέλη σου ἐφέστηκεν ἐπ᾿ αὐτῶν, καὶ ἐν στύλῳ\nνεφέλης συνπορεύῃ πρότερος αὐτῶν τὴν ἡμέραν καὶ ἐν στύλῳ πυρὸς\n τὴν νύκτα.",
            "14":"\n καὶ ἐκτρίψεις τὸν λαὸν τοῦτον ὡσεὶ ἄνθρωπον ἕνα,\n καὶ ἐροῦσιν τὰ ἔθνη ὃσοι ἀκηκόασιν τὸ ὄνομά σου λέγοντες",
            "15":"\n Παρὰ\nτὸ μὴ δύνασθαι Κύριον εἰσαγαγεῖν τὸν λαὸν τοῦτον εἰς τὴν γῆν ἣν\n ὤμοσεν αὐτοῖς, κατέστρωσεν αὐτοὺς ἐν τῇ ἐρήμῳ.",
            "16":"\n καὶ νῦν ὑψωθήτω\n ἡ ἰσχύς σου, Κύριε, ὃν τρόπον εἶπας λέγων",
            "17":"\n Κύριος μακρόθυμος\nκαὶ πολυέλεος καὶ ἀληθινός, ἀφαιρῶν ἀνομίας καὶ ἀδικίας\nκαὶ ἁμαρτίας· καὶ καθαρισμῷ οὐ καθαριεῖ τὸν ἔνοχον, ἀποδιδοὺς\n ἁμαρτίας πατέρων ἐπὶ τέκνα ἕως τρίτης καὶ τετάρτης.",
            "18":"\n ἂφες τὴν\nἁμαρτίαν τῷ λαῷ τούτῳ κατὰ τὸ μέγα ἔλεός σου, καθάπερ ἳλεως\n αὐτοῖς ἐγένου ἀπ᾿ Αἰγύπτου ἕως τοῦ νῦν.",
            "19":"\n καὶ εἶπεν Κύριος πρὸς\n Μωυσῆν Ἵλεως αὐτοῖς εἰμὶ κατὰ τὸ ῥῆμά σου·",
            "20":"\n ἀλλὰ ζῶ ἐγὼ καὶ\nζῶν τὸ ὄνομά μου, καὶ ἐμπλήσει ἡ δόξα Κυρίου πᾶσαν τὴν γῆν.\n",
            "21":"\n ὃτι πάντες οἱ ἄνδρες οἱ ὁρῶντες τὴν δόξαν μου καὶ τὰ σημεῖα ἃ\nἐποίησα ἐν Αἰγύπτῳ καὶ ἐν τῇ ἐρήμῳ, καὶ ἐπείρασάν με τοῦτο δέκατον\n καὶ οὐκ εἰσήκουσάν μου τῆς φωνῆς,",
            "22":"\n εἰ μὴν οὐκ ὄψονται τὴν\nγῆν ἣν ὤμοσα τοῖς πατράσιν αὐτῶν· ἀλλ᾿ ἢ τὰ τέκνα αὐτῶν ἃ ἐστιν\nμετ᾿ ἐμοῦ ὧδε, ὅσοι οὐκ οἴδασιν ἀγαθὸν οὐδὲ κακόν, πᾶς νεώτερος\nἄπειρος, τούτοις δώσω τὴν γῆν· πάντες δὲ οἱ παροξύναντές με\n οὐκ ὄψονται αὐτήν.",
            "23":"\n ὁ δὲ παῖς μου Χαλέβ, ὃτι ἐγενήθη πνεῦμα\nἕτερον ἐν αὐτῷ, καὶ ἐπηκολούθησέν μοι, εἰσάξω αὐτὸν εἰς τὴν γῆν\nεἰς ἣν εἰσῆλθεν ἐκεῖ, καὶ τὸ σπέρμα αὐτοῦ κληρονομήσει αὐτήν. \n \n\n \n ὁ δὲ Ἀμαλὴκ καὶ ὁ Χαναναῖος κατοικοῦσιν ἐν τῇ κοιλάδι·",
            "24":"\n αὔριον \nἐπιστράφητε ὑμεῖς καὶ ἀπάρατε εἰς τὴν ἔρημον, ὁδὸν θάλασσαν\nἐρυθρόν.",
            "25":"\n Καὶ εἶπεν κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν λέγων \n",
            "26":"\n Ἓως τίνος τὴν συναγωγὴν τὴν πονηρὰν ταύτην ; αὐτοὶ γογγύζουσιν \nἐναντίον ἐμοῦ· τὴν γόγγυσιν τῶν υἱῶν Ἰσραήλ, ἣν ἐγόγγυσαν περὶ\nὑμῶν, ἀκήκοα.",
            "27":"\n εἰπὸν αὐτοῖς Ζῶ ἐγώ, λέγει κύριος, εἰ μὴν ὃν \nτρόπον λελαλήκατε εἰς τὰ ὦτά μου, οὕτως ποιήσω ὑμῖν·",
            "28":"\n ἦέν τῇ \nἐρήμῳ ταύτῃ πεσεῖται τὰ κῶλα ὑμῶν καὶ πᾶσα ἡ ἐπισκοπὴ ὑμῶν\nκαὶ οἱ κατηριθμημένοι ὑμῶν ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, ὅσοι ἐγόγγυσαν\nἐπ’ ἐμοί·",
            "29":"\n εἰ ὑμεῖς εἰσελεύσεσθε εἰς τὴν γῆν ἐφ’ ἢν ἐξέτεινα \nτὴν χεῖρά μου κατασκηνῶσαι ὑμᾶς ἐπ’ αὐτῆς, ἁλλ’ ἢ Χαλὲβ υἱὸς\nἡ καὶ Ἰησοῦς ὁ τοῦ Ναυή.",
            "30":"\n καὶ τὰ παιδία ἃ εἴπατε ἐν διαρθαι, \nθαι, εἰσάξω εἰς τὴν γῆν, καὶ κληρονομήσουσιν τὴν\nγῆν ἢν ὑμεῖς ἀπέστητε ἀπ’ αὐτῆς.",
            "31":"\n καὶ τὰ κῶλα ὑμῶν πεσεῖται ἐν \nτῇ ἐρήμῳ ταύτῃ·",
            "32":"\n οἱ δὲ υἱοὶ ὑμῶν ἔσονται νεμόμενοι ἐν τῇ ἐρήμῳ \nτεσσεράκοντα ἔτη, καὶ ἀνοίσουσιν τὴν πορνείαν ὑμῶν ἕως ἀναλωθῇ\nτὰ κῶλα ὑμῶν ἐν τῇ ἐρήμῳ.",
            "33":"\n κατὰ τὸν ἀριθμὸν τῶν ἡμερῶν ὅσας \nκατεσκέψασθε τὴν γῆν, τεσσεράκοντα ἡμέρας, ἡμέραν τοῦ ἐνιαυτοῦ,\nλήμψεσθε τὰς ἁμαρτίας ὑμῶν τεσσεράκοντα ἔτη, καὶ γνώσεσθε τὸν\nθυμὸν τῆς ὀργῆς μου.",
            "34":"\n ἐγὼ Κύριος ἐλάλησα, εἰ μὴ οὕτως ποιήσω \nτῇ συναγωγῇ τῇ πονηρᾷ ταύτῃ τῇ ἐπισυνεσταμένῃ ἐπ’ ἐμέ· ἐν τῆ\nἐρήμῳ ταύτῃ ἐξαναλωθήσονται καὶ ἐκεῖ ἀποθανοῦνται.",
            "35":"\n καὶ οἱ ἂνθρωποι \nοὓς ἀπέστειλεν Μωυσῆς κατασκέψασθαι τὴν γῆν, καὶ παραγενηθέντες\nδιεγόγγυσαν κατ’ αὐτῆς πρὸς τὴν συναγωγὴν ἐξενέγκαι\nῥήματα πονηρὰ περὶ τῆς γῆς,",
            "36":"\n καὶ ἀπέθανον οἱ ανθρωποι οἱ κατείπαντες \nκατὰ τῆς γῆς πονηρὰ ἐν τῇ πληγῇ ἔναντι Κυρίου·",
            "37":"\n κοὶ \nἸησοῦς υἱὸς Ναυὴ καὶ Χαλὲβ υἱὸς Ἰεφοννὴ ἔζησαν ἀπὸ τῶν ἀνθρώπων\nἐκείνων τῶν πεπορευμένων κατασκέψασθαι τὴν γῆν.",
            "38":"\n Καὶ \nἐλάλησεν Μωυσῆς τὰ ῥήματα ταῦτα πρὸς πάντας υἱοὺς Ἰσραήλ, καὶ\n \n\n \n ἐπένθησεν ὁ λαὸς σφόδρα.",
            "39":"\n καὶ ὀρθρίσαντες τὸ πρωὶ ἀνέβησαν \nεἰς τὴν κορυφὴν τοῦ ὄρους λέγοντες ἰδοὺ οἵδε ἡμεῖς ἀναβησόμεθα\n εἰς τὸν τόπον ὃν εἶπεν κύριος, ὅτι ἡμάρτομεν",
            "40":"\n καὶ εἶπεν\nἵνα τί ὑμεῖς παραβαίνετε τὸ ῥῆμα Κυρίου ; οὐκ οὐκ εὔοδα ὒ\n",
            "41":"\n μὴ ἀναβαίνετε, οὐ γάρ ἐστιν κύριος μεθ’ ὑμῶν, καὶ πεσεῖσθε πρὸ\n προσώπου τῶν ἐχθρῶν ὑμῶν.",
            "42":"\n ὃτι ὁ Ἀμαλὴκ καὶ ὁ Χαναναῖος ἐκεῖ\nἔμπροσθεν ὑμῶν, καὶ πεσεῖσθε μαχαίρᾳ· οὗ εἵνεκεν ἀπεστράφητε\n ἀπειθοῦντες κυρίῳ, καὶ οὐκ ἔσται κύριος ἐν ὑμῖν.",
            "43":"\n καὶ διαβιασάμενοι\nἀνέβησαν ἐπὶ τὴν κορυφὴν τοῦ ὄρους· ἡ δὲ κιβωτὸς τῆς διαθήκης\n κυρίου καὶ Μωυσῆς οὐκ ἐκινήθησαν ἐκ τῆς παρ’ ἐμβολὴ",
            "44":"\n καὶ\nκατέβη ὁ Ἀμαλὴκ καὶ ὁ Χαναναῖος ὁ ἐνκαθήμενος ἐν τῷ ὄρει ἐκείνῳ,\nκαὶ ἐτρέψαντο αὐτοὺς καὶ κατέκοψαν αὐτοὺς ἕως Ἑρμᾶν· καὶ ἀπεστράφησαν\nεἰς τὴν παρεμβολήν. \n"
        },
        "14":{
            "0":"\n Καὶ εἶπεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Λάλησον τοῖς υἱοῖς ’l\nκαὶ ἐρεῖς πρὸς αὐτούς Ὃταν εἰσέλθητε εἰς τὴν γῆν τῆς\n ὑμῶν ἣν ἐγὼ δίδωμι ὑμῖν,",
            "2":"\n καὶ ποιήσεις ὁλοκαυτώματα Κυρίῳ, ὀλοκάρπωμα\nἢ θυσίαν, μεγαλῦναι εὐχὴν ἢ καθ’ ἑκούσιον, ἢ ἐν ταῖς\nἑορταῖς ὑμῶν ποιῆσαι ὀσμὴν εὐωδίας Κυρίῳ, εἰ μὲν ἀπὸ τῶν βοῶν\n ἢ ἀπὸ τῶν προβάτων·",
            "3":"\n καὶ προσοίσει ὁ προσφέρων τὸ δῶρον αὐτοῦ\nκυρίῳ, θυσίαν σεμιδάλεως, δέκατον τοῦ οἰφί, ἀναπεποιημένης ἐν ἐλαίῳ\n ἐν τετάρτῳ τοῦ εἵν·",
            "4":"\n καὶ οἶνον εἰς σπονδὴν τὸ τέταρτον τοῦ εἳν\nποιήσετε ἐπὶ τῆς ὁλοκαυτώσεως ἢ ἐπὶ τῆς θυσίας· τῷ ἀμνῷ τῶ ἑνὶ\n ποιήσεις τοσοῦτο, κάρπωμα, ὀσμὴν εὐωδίας τῷ κυρίῳ.",
            "5":"\n καὶ τῷ\nκριῷ, ὃταν ποιῆτε αὐτὸν ἢ εἰς ὁλοκαύτωμα ἢ εἰς θυσίαν, ποιήσεις\nθυσίαν σεμιδάλεως δύο δέκατα ἀναπεποιημένης ἐν ἐλαίῳ, τὸ τρίτον\n τοῦ",
            "6":"\n καὶ οἶνον εἰς σπονδὴν τὸ τρίτον τοῦ εἳν προσοίσετε εἰς\n ὀσμὴν εὐωδίας κυρίῳ.",
            "7":"\n ἐὰν δὲ ἀπὸ τῶν βοῶν ποιῆτε εἰς ὁλοἢ\n καύτωμα ἢ εἰς θυσίαν μεγαλῦναι εὐχὴν εἰς σωτήριον Κυρίῳ,",
            "8":"\n καὶ\n \n\n \n προσοίσει ἐπὶ τοῦ μόσχου θυσίαν σεμιδάλεως τρία δέκατα ἀναπεποιημένης\nἐν ἐλαίῳ, ἥμισυ τοῦ εἵν,",
            "9":"\n κάρπωμα ὀσμὴν εὐωδίας κυρίῳ. \n",
            "10":"\n οὓτως ποιήσεις τῷ μόσχῳ τῷ ἑνὶ ἢ τῷ κριῷ τῷ ἑνὶ ἢ τῷ ἀμνῷ \nτῷ ἑνὶ ἐκ τῶν προβάτων ἢ ἐκ τῶν αἰγῶν·",
            "11":"\n κατὰ τὸν ἀριθμὸν ὧν \nἐὰν ποιήσητε, οὕτω ποιήσετε τῷ ἑνὶ κατὰ τὸν ἀριθμὸν αὐτῶν.",
            "12":"\n πᾶς \nὁ αὐτόχθων ποιήσει οὕτως τοιαῦτα, προσενέγκαι καρπώματα εἰς ὀσμὴν\nεὐωδίας κυρίῳ.",
            "13":"\n ἐὰν δὲ προσήλυτος ἐν ὑμῖν προσγένηται ἐν τῇ \nγῇ ὑμῶν ἢ ὃς ἀν’ γένηται ἐν ὑμῖν ἐν ταῖς γενεαῖς ὑμῶν, καὶ\nκάρπωμα ὀσμὴν εὐωδίας κυρίῳ, ὃν τρόπον ποιεῖτε ὑμεῖς, οὕτω\n ἡ συναγωγὴ Κυρίῳ.",
            "14":"\n νόμος εἷς ἱστᾶι ὑμῖν καὶ τοῖς προσηλύτοις \nτοῖς προσκειμένοις ἐν ὑμῖν, νόμος αἰώνιος εἰς γενεὰς ὑμῶν· ὡς ὑμεῖς,\nκαὶ ὁ προσήλυτος ἔσται ἔναντι Τυρίου.",
            "15":"\n νόμος εἷς ἔσται κα\nδικαίωμα ἱν ἔσται καὶ τῷ προσηλύτῳ τῷ προσκειμένῳ ἐν ὺμῖν. \n",
            "16":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "17":"\n Λάλησον τοῖς υἱοῖς \nἸσραὴλ καὶ ἐρεῖς πρὸς αὐτούς Ἐν τῷ εἰσπορεύεσθαι ὑμᾶς εἰς τὴν\nγῆν εἰς ἣν ἐγὼ εἰσάγω ὑμᾶς ἐκεῖ,",
            "18":"\n καὶ ἔσται ὅταν ἔσθητε ὑμεῖς \nἀπὸ τῶν ἄρτων τῆς γῆς, ἀφελεῖτε ἀφαίρεμα ἀφόρισμα Τυρίῳ·",
            "19":"\n ἀπαρχὴν \nφυράματος ὑμῶν ἄρτον ἀφαίρεμα ἀφοριεῖτε αὐτό· ὡς ἀφαίρεμα\nἀπὸ ἅλω, οὕτως ἀφελεῖτε αὐτόν,",
            "20":"\n ἀπαρχὴν φυράματος ὑμῶν· καὶ \nδώσετε Τυρίῳ ἀφαίρεμα εἰς τὰς γενεὰς ὑμῶν.",
            "21":"\n Ὃταν δὲ \nδιαμάρτητε καὶ μὴ ποιήσητε πάσας τὰς ἐντολὰς ταύτας ἃς ἐλάλησεν\nκύριος πρὸς Μωυσῆν,",
            "22":"\n καθὰ συνέταξενύριος Κύριος πρὸς ὑμᾶς ἐν χειρὶ \n(??) ἀπὸ τῆς ἡμέρας ἧς συνέταξεν κύριος πρὸς ὑμᾶς καὶ ἐπέεἰς\nτὰς γενεὰς ὑμῶν·",
            "23":"\n καὶ ἔσται ἐὰν ἐξ ὀφθαλμῶν τῆς συναγωγῆς \nγενηθῇ ἀκουσίως, καὶ ποιήσῃ πᾶσα ἡ συναγωγὴ μόσχον ἕνα\nἐκ βοῶν ἄμωμον εἰς ὁλοκαύτωμα εἰς ὀσμὴν εὐωδίας κυρίῳ, καὶ θυσίαν\nτούτου καὶ σπονδὴν αὐτοῦ κατὰ τὴν σύνταξιν, καὶ χίμαρον ἐξ\nαἰγῶν ἕνα περὶ ἁμαρτίας.",
            "24":"\n καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεύς, \nπερὶ πάσης συναγωγῆς υἱῶν Ἰσραὴλ, καὶ ἀφεθήσεται αὐτοῖς· ὅτι\n \n\n \nἀκούσιόν ἐστιν· καὶ αὐτοὶ ἤνεγκαν τὸ δῶρον αὐτῶν κάρπωμα Κυρίῳ \nπερὶ τῆς ἁμαρτίας αὐτῶν ἔναντι κυρίου περὶ τῶν ἀκουσίων αὐτῶν.\n",
            "25":"\n καὶ ἀφεθήσεται κατὰ πᾶσαν συναγωγὴν υἱῶν Ἰσραὴλ καὶ τῷ\nπ προσηλύτῳ τῷ προσκειμένῳ πρὸς ὑμᾶς, ὅτι παντὶ τῷ λαῷ ἀκούσιον.\n",
            "26":"\n ἐὰν δὲ ψυχὴ μία ἁμάρτῃ ἀκουσίως, προσάξει αἶγα μίαν ἐνιαυσίαν\n περὶ ἁμαρτίας·",
            "27":"\n κία ἐξιλάσεται ὁ ἱερεὺς περὶ τῆς ψυχῆς τῆς ἀκουσιασθείσης\nκαὶ ἁμαρτούσης ἀκουσίως ἔναντι κυρίου, ἐξιλάσασθ\n αὐτοῦ.",
            "28":"\n τῷ ἐνχωρίῳ ἐνχωρίῳ ἐν υἱοῖς Ἰσραὴλ καὶ τῷ\nκειμένῳ ἐν αὐτοῖς, νόμος εἷς ἔσται αὐτοῖς, ὃς ἂν ποιήση ἀκουσίως.\n",
            "29":"\n καὶ ψυχὴ ἥτις ποιήσει ἐν χειρὶ ὑπερηφανίας ἀπὸ τῶν αὐτοχθόνων\nἢ ἀπὸ τῶν προσηλύτων, τόν θεὸν οὗτος παροξύνει· ἐξολεθρευθήσεται\n ἡ ψυχὴ ἐκείνη ἐκ τοῦ λαοῦ αὐτῆς.",
            "30":"\n ὅτι τὰ ῥήματα κυρίου ἐφαύλισεν\nκαὶ τὰς ἐντολὰς αὐτοῦ διεσκέδασεν· ἐκτρίψει ἐκτριβήσεται ἡ\n ψυχὴ ἐκείνη, ἡ ἁμαρτία αὐτῆς ἐν αὐτῇ.",
            "31":"\n Καὶ ἦσαν οἱ υἱοὶ\nἸσραὴλ ἐν τῇ ἐρήμῳ, καὶ εὗρον ἄνδρα συλλέγοντα ξύλα τῇ ἡμέρᾳ\n τῶν σαββάτων.",
            "32":"\n καὶ π προσήγαγον αὐτὸν οἱ εὑρόντες συλλέγοντα\nξύλα τῇ ἡμέρα τῶν σαββάτων πρὸς Μωυσῆν καὶ Ἀαρὼν καὶ πρὸς\n πᾶσαν συναγωγὴν υἱῶν Ἰσραήλ.",
            "33":"\n καὶ ἀπέθεντο αὐτὸν εἰς φυλακήν,\n οὐ γὰρ συνέκριναν τί ποιήσωσιν αὐτόν.",
            "34":"\n καὶ ἐλάλησεν Κύριος\nπρὸς Μωυσῆν λέγων Θανάτῳ θανατούσθω ὁ ἄνθρωπος· λιθοβολήσατε\n αὐτὸν λίθοις πᾶσα ἡ συναγωγή.",
            "35":"\n καὶ ἐξήγαγον αὐτὸν πᾶσα\nἡ συναγωγὴ ἔξω τῆς παρεμβολῆς· καὶ ἐλιθοβόλησεν αὐτὸν πᾶσα\nἡ συναγωγὴ λίθοις ἔξω τῆς παρεμβολῆς, καθὰ συνέταξεν Κύριος\n τῷ Μωυσῇ.",
            "36":"\n καὶ εἶπεν κύριος πρὸς Μωυσῆν λέγων",
            "37":"\n Λάλησον \nτοῖς υἱοῖς Ἰσραὴλ καὶ ἐρεῖς πρὸς αὐτούς, καὶ ποιησάτωσαν ἑαυτοῖς\nκράσπεδα ἐπὶ τὰ πτερύγια τῶν ἱματίων αὐτῶν εἰς τὰς γενεὰς αὐτῶν·\nκαὶ ἐπιθήσετε ἐπὶ τὰ κράσπεδα τῶν πτερυγίων κλῶσμα ὑακίνθινον.\n",
            "38":"\n καὶ ἔσται ὑμῖν ἐν τοῖς κρασπέδοις, καὶ ὄψεσθε αὐτά, καὶ μνησθήσεσθε\nπασῶν τῶν ἐντολῶν Κυρίου καὶ ποιήσετε αὐτάς, καὶ οὐ διακατα\n \n\n \n στραφήσεσθε ὀπίσω τῶν διανοιων ὑμῶν καὶ τῶν ὀφθαλμῶν ἐν οἷς\nἐκπορνεύετε ὀπίσω αὐτῶν·",
            "39":"\n ὅπως ἂν μνησθῆτε καὶ ποιήσητε πάσας \nτὰς ἐντολάς μου, καὶ ἔσεσθε ἅγιοι τῷ θεῷ ὑμῶν.",
            "40":"\n ἐγὼ Κύριος ὁ \nθεὸς ὑμῶν, ὁ ἐξαγαγὼν ὑμᾶς ἐκ γῆς Αἰγύπτου εἶναι ὑμῶν θεός·\nἐγὼ Κύριος ὁ θεὸς ὑμῶν. \n"
        },
        "15":{
            "0":"\n καὶ ἐλάλησεν Κόρε υἱὸς Ἰσσαὰρ υἱοῦ καάθ υἱοῦ Λευεί, καὶ \nΔαθὰν καὶ Ἀβειρὼν υἱοὶ Ἐλιάβ, καὶ Αὒν υἱὸς Φάλεθ υἱοῦ Ῥουβήν·\n",
            "1":"\n καὶ ἀνέστησαν ἔναντι Μωυσῆ, καὶ ἄνδρες τῶν υἱῶν Ἰσραὴλ πεντήκοντα \nκαὶ διακόσιοι, ἀρχηγοὶ συναγωγῆς, σύνκλητοι βουλῆς καὶ\nἄνδρες ὀνομαστοί·",
            "2":"\n συνέστησαν ὀπίσω Μωυσῆ καὶ Ἀαρὼν καὶ εἶπαν \nἘχέτω ὑμῖν, ὅτι πᾶσα ἡ συναγωγὴ πάντες ἅγιοι, καὶ ἐν αὐτοῖς\nΚύριος· καὶ διὰ τί κατανίστασθε ἐπὶ τὴν συναγωγὴν Κύρου;",
            "3":"\n καὶ \nἀκούσας Μωυσῆς ἔπεσεν ἐπὶ πρόσωπον,",
            "4":"\n καὶ ἐλάλησεν πρὸς κέ \nκαὶ πρὸς πᾶσαν αὐτοῦ τὴν συναγωγὴν λέγων Ἐπέσκεπται καὶ ἔγνω\nὁ θεὸς τοὺς ὄντας αὐτοῦ καὶ τοὺς ἁγίους, καὶ π ροσηγάγετο πρὸς\nἑαυτόν, καὶ οὓς ἐξελέξατο ἑαυτῷ π ροσηγάγετο πρὸς ἑαυτόν.",
            "5":"\n τοῦτο \nποιήσατε· λάβετε ὑμῖν αὐτοῖς πυρεῖα, Κόρε καὶ πᾶσα ἡ συναγωγὴ\nαὐτοῦ,",
            "6":"\n καὶ ἐπίθετε ἐπ’ αὐτὰ πῦρ, καὶ ἐπίθετε ἐπ’ αὐτὰ θυμίαμα \nἔναντι κυρίου αὔριον· καὶ ἱστᾶι ὁ ἀνὴρ ὃν ἐκλέγεται κύριος, οὗτος\nἅγιος· ἱκανούσθω ὑμῖν, υἱοὶ Λευεί.",
            "7":"\n καὶ εἶπεν Μωυσῆς πρὸς κόρε \nΕἰσακούσατέ μου, υἱοὶ Λευεί.",
            "8":"\n μὴ μικρόν ἐστιν τοῦτο ὑμῖν ὅτι \nδιέστειλεν ὁ θεὸς Ἰσραὴλ ὑμᾶς ἐκ συναγωγῆς Ἰσραήλ, καὶ προσηγάγετο\nὑμᾶς πρὸς ἑαυτὸν λειτουργεῖν τὰς λειτουργίας τῆς σκηνῆς\nΚυρίου καὶ παρίστασθαι ἔναντι τῆς σκηνῆς λατρεύειν αὐτοῖς,",
            "9":"\n καὶ \nπροσηγάγετό σε καὶ πάντας τοὺς ἀδελφούς σου υἱοὺς Λευεὶ μετὰ\nσοῦ ; καὶ ζητεῖτε καὶ ἱερατεύειν ;",
            "10":"\n οὕτως σὺ καὶ πᾶσα ἡ συναγωγή \nσου ἡ συνηθροισμένη πρὸς τὸν θεόν· καὶ Ἀαρὼν τίς ἐστιν ὅτι διὸ·\nγογγύζετε κατ’ αὐτοῦ;",
            "11":"\n καὶ ἀπέστειλεν Μωυσῆς καλέσαι Δαθὰν \n \n\n \n καὶ Ἀβειρὼν υἱοὺς Ἐλιάβ. καὶ εἶπαν Οὐκ ἀναβαίνομεν·",
            "12":"\n μὴ μικρὸν \nτοῦτο ὅτι ἀνήγαγες ἡμᾶς εἰς γῆν ῥέουσαν γάλα καὶ μέλι, ἀποκτεῖναι\n ἡμᾶς ἐν τῇ ἐρήμῳ, ὅτι κατάρχεις ἡμῶν ἄρχων ;",
            "13":"\n εἰ καὶ εἰς\nγῆν ῥέουσαν γάλα καὶ μέλι εἰσήγαγες ἡμᾶς, καὶ ἔδωκας ἡμῖν κλῆρον\nἀγροῦ κοὶ ἀμπελῶνας. τοὺς ὀφθαλμοὺς τῶν ἀνθρώπων ἐκείνων ἂν\n ἐξέκοψας· οὐκ ἀναβαίνομεν.",
            "14":"\n καὶ ἐβαρυθύμησεν Μωυσῆς σφόδρα,\nκαὶ εἶπεν πρὸς Κύριον Μὴ προσχῇς εἰς τὴν θυσίαν αὐτῶν· οὐκ ἐπιθύμημα\n οὐδενὸς αὐτῶν εἴληφα, οὐδὲ ἐκάκωσα οὐδένα αὐτῶν.",
            "15":"\n καὶ\nεἶπεν Μωυσῆς πρὸς κόρε Ἁγίασον τὴν συναγωγήν σου, καὶ γίνεσθε\n ἕτοιμοι Κυρίου κυρίου σὺ καὶ αὐτοὶ καὶ Ἀαρὼν αὔριον·",
            "16":"\n καὶ λάβετε\nἕκαστος τὸ πυρεῖον αὐτοῦ καὶ ἐπιθήσετε ἐπ’ αὐτὰ θυμιάματα, καὶ\nπροσάξετε ἔναντι Τυρίου ἕκαστος τὸ πυρεῖον αὐτοῦ, πεντήκοντα καὶ\n διακόσια πυρεῖα, καὶ σὺ καὶ Ἀαρὼν ἕκαστος τὸ πυρεῖον αὐτοῦ.",
            "17":"\n καὶ\nἔλαβεν ἕκαστος τὸ πυρεῖον αὐτοῦ, καὶ ἐπέθηκαν ἐπ’ αὐτὰ πῦρ,\nκαὶ ἐπέβαλον ἐπ’ αὐτὸ θυμίαμα· καὶ ἔστησαν παρὰ τὰς θύρας τῆς\n σκηνῆς τοῦ μαρτυρίου Μωυσῆς καὶ Ἀαρών.",
            "18":"\n καὶ ἐπισυνέστησεν\nἐπ’ αὐτοὺς κόρε τὴν πᾶσαν αὐτοῦ συναγωγὴν παρὰ τὴν θύραν τῆς\nσκηνῆς τοῦ μαρτυρίου· καὶ ὤφθη ἡ δόξα κυρίου πάσῃ τῇ συναγωγῇ.\n",
            "19":"\n καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν λέγων\n",
            "20":"\n Ἀποσχίσθητε ἐκ μέσου τῆς συναγωγῆς ταύτης, καὶ ἐξαναλώσω\n αὐτοὺς εἰς ἅπαξ.",
            "21":"\n καὶ καὶ ἔπεσαν ἐπὶ πρόσωπον αὐτῶν καὶ\nΘεός, θεὸς τῶν πνευμάτων καὶ πάσης σαρκός, εἰ ἄνθρωπος εἷς ἥμαρτεν,\n ἐπὶ πᾶσαν τὴν συναγωγὴν ὀργὴ κυρίου ;",
            "22":"\n καὶ ἐλάλησεν Κύριος\n πρὸς Μωυσῆν λέγων",
            "23":"\n Αάλησον τῇ συναγωγῇ λέγων Ἀναχωρήσατε\n κύκλῳ ἀπὸ τῆς συναγωγῆς κόρε.",
            "24":"\n καὶ ἀνέστη Μωυσῆς καὶ ἐποπρὸς\nΔαθὰν καὶ Ἀβειρών, καὶ συνεπορεύθησαν μετ’ αὐτοῦ\nοἱ πρεσβύτεροι Ἰσραήλ.",
            "25":"\n καὶ ἐλάλησεν πρὸς τὴν συναγωγὴν\nἈποσχίσθητε ἀπὸ τῶν σκηνῶν τῶν ἀνθρώπων τῶν σκληρῶν\nτούτων, καὶ μὴ ἅπτεσθε ἀπὸ πάντων ὧν ἐστὶν αὐτοῖς, μὴ συναπόλησθε\n ἐν πάση τῇ ἀπαρτίᾳ ὑμῶν.",
            "26":"\n καὶ ἀπέστησαν ἀπὸ τῆς\n \n\n \n σκηνῆς κόρε κύκλῳ· καὶ Δαθὰν καὶ Ἀβειρὼν ἐξῆλθον, καὶ ἱστήκεισαν\nπαρὰ τὰς θύρας τῶν σκηνῶν αὐτῶν, καὶ αἱ γυναῖκες αὐτῶν καὶ τὰ τέκνα\nαὐτῶν καὶ ἡ ἀποσκευὴ αὐτῶν.",
            "27":"\n καὶ εἶπεν Μωυσῆς Ἐν τούτῳ \nγνώσεσθε ὅτι κύριος ἀπέστειλέν με ποιῆσαι πάντα τὰ ἔργα ταῦτα,\nὅτι οὐκ ἀπ’ ἐμαυτοῦ·",
            "28":"\n εἰ κατὰ θάνατον πάντων ἀνθρώπων ἀποθανοῦνται \nοὗτοι, εἰ καὶ κατ’ ἐπίσκεψιν πάντων ἀνθρώπων ἐπισκοπὴ\nἔσται αὐτῶν, οὐχὶ κύριος ἀπέσταλκέν με.",
            "29":"\n ἀλλ' ἢ ἐν φάσματι \nδείξει Κύριος, καὶ ἀνοίξασα ἡ γῆ τὸ στόμα αὐτῆς καταπίεται αὐτοὺς\nκαὶ τοὺς οἴκους αὐτῶν καὶ τὰς σκηνὰς αὐτῶν καὶ πάντα ὅσα ἐστὶν\nαὐτοῖς, καὶ καταβήσονται ζῶντες εἰς ᾄδου, καὶ γνώσεσθε ὅτι παρώξυναν\nοἱ ἄνθρωποι οὗτοι τὸν κύριον.",
            "30":"\n ὡς δὲ ἐπαύσατο λαλῶν \nπάντας τοὺς λόγους τούτους, ἐρράγη ἡ γῆ ὑποκάτω αὐτῶν,",
            "31":"\n καὶ \nἠνοίχθη ἡ γῆ καὶ κατέπιεν αὐτοὺς καὶ τοὺς οἴκους αὐτῶν καὶ πάντας\nτοὺς ἀνθρώπους τοὺς ὄντας μετὰ κόρε καὶ τὰ κτήνη αὐτῶν.",
            "32":"\n καὶ \nκατέβησαν αὐτοὶ καὶ ὅσα ἐστὶν αὐτῶν ζῶντα εἰς ᾅδου, καὶ ἐκάλυψεν\nαὐτοὺς ἡ γῆ, καὶ ἀπώλοντο ἐκ μέσου τῆς συναγωγῆς.",
            "33":"\n καὶ πᾶς \nἸσραὴλ οἱ κύκλῳ αὐτῶν ἔφυγον ἀπὸ τῆς φωνῆς αὐτῶν, ὅτι λέγοντες\nΜή ποτε καταπίῃ ἡμᾶς ἡ γῆ.",
            "34":"\n καὶ πῦρ ἐξῆλθεν παρὰ κυρίου \nκαὶ κατέφαγεν τοὺς πεντήκοντα καὶ διακοσίους ἄνδρας τοὺς προσφέροντας\nτὸ θυμίαμα.",
            "35":"\n Καὶ εἶπεν κύριος πρὸς Μωυσῆν \n",
            "36":"\n καὶ πρὸς Ἐλεαζὰρ τὸν υἱὸν Ἀαρὼν τὸν ἱερέα Ἀνέλεσθε τὰ \nπυρεῖα τὰ χαλκᾶ ἐκ μέσου τῶν κατακεκαυμένων, καὶ τὸ πῦρ τὸ\nἀλλότριον τοῦτο σπεῖρον ἐκεῖ, ὅτι ἡγίασαν τὰ πυρεῖα τῶν ἁμαρτωλῶν\nτούτων ἐν ταῖς ψυχαῖς αὐτῶν·",
            "37":"\n καὶ ποίησον αὐτὰ λεπίδας \nἐλατάς, περίθεμα τῷ θυσιαστηρίῳ, ὅτι προσηνέχθησαν ἔναντι κυρίου\nκαὶ ἡγιάσθησαν, καὶ ἐγένοντο εἰς σημεῖον τοῖς υἱοῖς Ἰσραήλ.",
            "38":"\n καὶ \nἔλαβεν Ἐλεαζὰρ υἱὸς Ἀαρὼν τοῦ ἱερέως τὰ πυρεῖα τὰ χαλκᾶ ὅσαπροσήνεγκαν\nοἱ κατακεκαυμένοι, καὶ προσέθηκαν αὐτὰ περίθεμα\nτῷ θυσιαστηρίῳ,",
            "39":"\n κατακεκαυμένοι, τοῖς υἱοῖς Ἰσραήλ, ὅπως ἂν μὴ \nπροσέλθῃ μηθεὶς ἀλλογενής, ὃς οὐκ ἔστιν ἐκ τοῦ σπέρματος Ἀαρών,\nἐπιθεῖναι θυμίαμα ἔναντι κυρίου, καὶ οὐκ ἔσται ὥσπερ κόρε\n \n\n \nκαἰ ἡ ἐπισύστασις αὐτοῦ· καθὰ ἐλάλησεν κύριος ἐν χειρὶ Μωυσῆ \n αὐτῷ.",
            "40":"\n καὶ ἐγόγγυσαν οἱ υἱοὶ Ἰσραὴλ τῇ αὔριον ἐπὶ\nΜωυσῆν καὶ Ἀαρὼν λέγοντες ‘Yμεῖς ἀπε κτάνκ ατε τὸν λαὸν κυρίου.\n ",
            "41":"\n καὶ ἐγένετο ἐν τῷ ἐπισυστρέφεσθαι τὴν συναγωγὴν ἐπὶ Μωυσῆν\nκαὶ Ἀαρών, καὶ ὥρμησαν ἐπὶ τὴν σκηνὴν τοῦ μαρτυρίου· καὶ\nτήνδε, ἐκάλυψεν αὐτὴν ἡ νεφέλη, καὶ ὤφθη ἡ δόξα κυρίου.\n ",
            "42":"\n καὶ εἰσῆλθεν Μωυσῆς καὶ Ἀαρὼν κατὰ πρόσωπον τῆς σκηνῆς\n τοῦ μαρτυρίου·",
            "43":"\n καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν\n λέγων",
            "44":"\n Ἐκχωρήσατε ἐκ μέσου τῆς συναγωγῆς ταύτης, καὶ ἐξαναλώσω\n αὐτοὺς εἰς ἅπαξ. καὶ ἔπεσαν ἐπὶ πρόσωπον αὐτῶν.",
            "45":"\n καὶ\nεἶπεν Μωυσῆς πρὸς Ἀαρών Λάβε τὸ πυρεῖον, καὶ ἐπίθες ἐπ’ αὐτὸ\nπῦρ ἀπὸ τοῦ θυσιαστηρίου, καὶ ἐπίβαλε ἐπ’ αὐτὸ θυμίαμα, καὶ\nἀπένεγκε τὸ τάχος εἰς τὴν παρεμβολήν, καὶ ἐξιλάσεται περὶ\nαὐτῶν· ἐξῆλθεν γὰρ ὀργὴ ἀπὸ προσώπου κυρίου, ἦρκται θραύειν\n τὸν λαόν.",
            "46":"\n καὶ ἔλαβεν Ἀαρὼν καθάπερ ἐλάλησεν αὐτῷ Μωυσῆς,\nκαὶ ἔδραμεν εἰς τὴν συναγωγήν· καὶ ἤδη ἐνῆρκται ἡ θραῦσις ἐν\nτῷ λαῷ. καὶ ἐπέβαλεν τὸ θυμίαμα καὶ ἐξιλάσατο περὶ τοῦ λαοῦ·\n ",
            "47":"\n καὶ ἔστη ἀνὰ μέσον τῶν τεθνηκότων καὶ τῶν ζώντων, καὶ\n ἐκόπασεν ἡ θραῦσις ἐν τῷ λαῷ.",
            "48":"\n καὶ ἐγένοντο οἱ\nἐν τῇ θραύσει τέσσαρες καὶ δέκα χιλιάδες καὶ ἑπτακόσιοι,\n τῶν τεθνηκότων ἕνεκεν κόρε.",
            "49":"\n καὶ ἐπέστρεψεν Ἀαρὼν πρὸς\nΜωυσῆν ἐπὶ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου, καὶ\nἡ θραῦσις.\nXVII"
        },
        "16":{
            "0":"\n XVII",
            "1":"\n Λάλησον τοῖς υἱοῖς\nἸσραήλ, καὶ λάβε παρ’ αὐτῶν ῥάβδον, ῥάβδον κατ’ οἴκους πατριῶν\nπάρα πάντων τῶν ἀρχόντων ἀυτῶν, κατ’ οἴκους πατρίων ἀυτῶν,\nδώδεκα ῥάβδους· καὶ ἑκάστου τὸ ὄνομα αὐτοῦ ἐπίγραψον ἐπὶ\n τῆς ῥάβδου.",
            "2":"\n καὶ τὸ ὄνομα Ἀαρὼν ἐπίγραψον ἐπὶ τῆς ῥάβδου\nΛευεί· ἔστιν γὰρ ῥάβδος μία, κατὰ φυλὴν οἴκου πατριῶν αὐτῶν\n \n\n \n δώσουσιν.",
            "3":"\n καὶ θήσεις αὐτὰς ἐν τῇ σκηνῇ τοῦ μnρτυρίου κατέναντι \nτοῦ μαρτυρίου, ἐν οἷς γνωσθήσομαί σοι ἐκεῖ.",
            "4":"\n καὶ ἔστα \nὁ ἄνθρωπος ὃν ἰὰν ἐκλέξωμαι αὐτόν, ἡ ῥάβδος αὐτοῦ ἐκβλαστήσει·\nκαὶ περιελῶ ἀπ’ ἐμοῦ τὸν γογγυσμὸν τῶν υἱῶν Ἰσραήλ, ἃ αὐτὸ\nγογγύζουσιν ἐφ’ ὑμῖν.",
            "5":"\n καὶ ἐλάλησεν Μωυσῆς τοῖς υἱοῖς Ἰσραήλ, \nκαὶ ἔδωκαν αὐτῶ πάντες οἱ ἄρχοντες αὐτῶν ῥάβδον, τῷ ἄρχοντι\nτῶ ἑνὶ ῥάβδον κατὰ ἄρχοντα, κατ’ οἴκους πατριῶν αὐτῶν, ιβ\nῥάβδους· κοὶ ἡ ῥάβδος Ἀαρὼν ἀνὰ μέσον τῶν ῥάβδων αὐτῶν·\n",
            "6":"\n καὶ ἀπέθηκεν Μωυσῆς τὰς ῥάβδους ἔναντι Κυρίου ἐν τῆ σκηνῇ \nτοῦ μαρτυρίου.",
            "7":"\n καὶ ἐγένετο τῇ ἐπαύριον κα εἰσῆλθεν Μωυσῆς \nκαὶ Ἀαρὼν εἰς τὴν σκηνὴν τοῦ μαρτυρίου, καὶ ἰδοὺ ἐβλάστησεν\nἡ ῥάβδος Ἀαρὼν εἰς οἶκον Λευεί, καὶ ἐξήνεγκεν βλαστὸν κα\nἐξήνθησεν ἄνθη καὶ ἐβλάστησεν κάρυα.",
            "8":"\n καὶ ἐξήνεγκεν Μωυσῆς \nπάσας τὰς ῥάβδους ἀπὸ προσώπου κυρίου πρὸς πάντας υἱοὺς\nἸσραήλ. καὶ εἶδον, καὶ ἔλαβεν ἕκαστος τὴν ῥάβδον αὐτοῦ.",
            "9":"\n καὶ \nεἶπεν κύριος πρὸς Μωυσῆν Ἀπόθες τὴν ῥάβδον Ἀαρὼν ἐνώπιον\nτῶν μαρτυρίων εἰς διατήρησιν, σημεῖον τοῖς υἱοῖς τῶν ἀνηκόων·\nκαὶ παυσάσθω ὁ γογγυσμὸς αὐτῶν ἀπ’ ἐμοῦ, κα οὐ μὴ ἀποθάνωσιν.\n",
            "10":"\n καὶ ἐποίησεν Μωυσῆς καὶ Ἀαρὼν καθὰ συνέταξεν \nκύριος τῷ Μωυσῇ, οὕτως ἐποίησαν.",
            "11":"\n Καὶ εἶπαν ὁ υἱοὶ \nἸσραὴλ πρὸς Μωυσῆν λέγοντες Ἴδου ἐξανηλώμεθα, ἀπολώλαμεν,\nπαρανηλώμεθα.",
            "12":"\n πᾶς ὁ ἁπτόμενος τῆς σκηνῆς κυρίου ἀποθνήσκει· \nθνήσκει· ἕως εἰς τέλος ἀποθάνωμεν; \n"
        },
        "17":{
            "0":"\n Καὶ εἶπεν Κύριος πρὸς Ἀαρὼν λέγων Σὺ καὶ ὁ υἱοί σου καὶ \nὁ οἶκος πατριᾶς σου λήμψεσθε τὰς ἀπαρχὰς τῶν αγιων· σὺ κα\nοἱ υἱοί σου λήμψεσθε τὰς ἁμαρτίας τῆς ἱερατίας .",
            "1":"\n καὶ τοὺς \nἀδελφούς σου, φυλὴν Λευεί, δῆμον τοῦ πατρός σου, προσαγάγου πρὸς\nσεαυτόν, καὶ προστεθήτωσάν σοι καὶ λειτουργείτωσάν σοι· καὶ σὺ\nκαὶ οἱ υἱοί σου μετὰ σοῦ ἀπέναντι τῆς σκηνῆς τοῦ μαρτυρίου.",
            "2":"\n καὶ \nφυλάξονται τὰς φυλακάς σου καὶ τὰς φυλακὰς τῆς σκηνῆς· πλὴν\nπρὸς τὰ σκεύη τὰ ἅγια καὶ πρὸς τὸ θυσιαστήριον οὐ προσελεύσονεαν]\n \n\n \n τᾶι, καὶ οὐκ ἀποθανοῦνται καὶ οὗτοι καὶ ὑμεῖς.",
            "3":"\n καὶ προστεθήσονται B\nπρὸς σέ, καὶ φυλάξονται τὰς φυλακὰς τῆς σκηνῆς τοῦ μαρτυρίου\nκατὰ πάσας τὰς λειτουργίας τῆς σκηνῆς, καὶ ὁ ἀλλογενὴς οὐ προσελεύσεται\n πρὸς σέ.",
            "4":"\n καὶ φυλάξεσθε τὰς φυλακὰς τῷν ἁγίων καὶ\nτὰς φυλακὰς τοῦ θυσιαστηρίου, καὶ οὐκ ἔσται θυμὸς ἐν τοῖς υἱοῖς\n Ἰσραήλ.",
            "5":"\n καὶ ἐγὼ εἴληφα τοὺς ἀδελφοὺς ὑμῶν τοὺς Λευείτας ἐκ\nμέσου υἱῶν Ἰσραήλ, δόμα δεδομένον κυρίῳ, λειτουργεῖν τὰς λειτουργίας\n τῆς σκηνῆς τοῦ μαρτυρίου·",
            "6":"\n καὶ σὺ καὶ οἱ υἱοί σου μετὰ σοῦ\nδιατηρήσετε τὴν ἱερατίαν ὑμῶν, κότα πάντα τρόπον τοῦ θυσιαστηρίου\nκαὶ τὸ ἔνδοθεν τοῦ καταπετάσματος, καὶ λειτουργήσετε τὰς\nλειτουργίας δόμα τῆς ἱερατίας ὑμῶν· καὶ ὁ ἀλλογενὴς ὁ προσπορευόμενος\nἀποθανεῖται. \n ",
            "7":"\n ἐλάλησεν Κύριος πρὸς Ἀαρών Καὶ ἐγὼ ἰδοὺ δέδωκα ὑμῖν τὴν\nδιατήρησιν τῶν ἀπαρχῶν ἀπὸ πάντων τῶν ἡγιασμένων μοι παρὰ\nτῶν υἱῶν Ἰσραήλ· σοὶ δέδωκα αὐτὰ εἰς γέρας καὶ τοῖς υἱοῖς σου\n μετὰ σέ, νόμιμον αἰώνιον.",
            "8":"\n καὶ τοῦτο ἔστω ὑμῖν ἀπὸ τῶν ἡγιασμένων\nἁγίων τῶν καρπωμάτων, ἀπὸ πάντων τῶν δώρων αὐτῶν καὶ\nἀπὸ πάντων τῶν θυσιασμάτων καὶ ἀπὸ πάσης πλημμελίας αὐτῶν\nκαὶ ἀπὸ πασῶν τῶν ἁμαρτιῶν, ὅσα ἀποδιδόασίν μοι ἀπὸ πάντων τῶν\n ἁγίων, σοὶ ἔσται καὶ τοῖς υἱοῖς σου.",
            "9":"\n ἐν τῷ ἁγίῳ τῶν ἁγίων φάγεσθε\nαὐτά· πᾶν ἀρσενικὸν φάγεται αὐτά, σὺ καὶ οἱ υἱοί σου· ἅγια ἔσται\n σοι.",
            "10":"\n καὶ τοῦτο ἔσται ὑμῖν ἀπαρχῶν δομάτων αὐτῶν, ἀπὸ πάντων\nτῶν ἐπιθεμάτων τῶν υἱῶν Ἰσραήλ· σοὶ δέδωκα αὐτὰ καὶ τοῖς υἱοῖς\nσου κοὶ ταῖς θυγατράσιν σου μετὰ σοῦ, νόμιμον αἰώνιον· πᾶς καθαρὸς\n ἐν τῷ οἴκῳ σου ἔδεται αὐτά.",
            "11":"\n πᾶσα ἀπαρχὴ ἐλαίου καὶ πᾶσα\nἀπαρχὴ οἴνου, σίτου ἀπαρχὴ αὐτῶν, ὅσα ἂν δῶσι τῷ κυρίῳ, σοὶ\n δέδωκα αὐτά.",
            "12":"\n τὰ πρωτογενήματα πάντα ὅσα ἐν τῇ γῇ αὐτῶν,\nὅσα ἂν ἐνέγκωσιν κυρίῳ, σοὶ ἔσταθ· πᾶς καθαρὸς ἐν τῷ οἴκῳ σου\n ἔδεται αὐτά.",
            "13":"\n πᾶν ἀνατεθεματισμένον ἐν υἱοῖς Ἰσραὴλ σοὶ ἔσται.\n",
            "14":"\n καὶ πᾶν διανοῖγον μήτραν ἀπὸ πάσης σαρκός, ἃ προσφέρουσιν\nκυρίῳ ἀπὸ ἀνθρώπου ἕως κτήνους, σοὶ ἔσται· ἁλλ’ ἢ λύτροις λυτρωθήσεται\nτὰ πρωτότοκα τῶν ἀνθρώπων, καὶ τὰ πρωτότοκα τῶν\n \n\n \n κτηνῶν τῶν ἀκαθάρτων λυτρώσῃ.",
            "15":"\n καὶ ἡ λύτρωσις αὐτοῦ ἀπὸ \nσυντίμησις πέντε σίκλων κατὰ τὸν σίκλον τὸν ἅγιον,\nὀβολοί εἰσιν.",
            "16":"\n πλὴν πρωτότοκα μόσχων καὶ πρωτότοκα προβάτων \nκαὶ πρωτότοκα αἰγῶν οὐ λυτρώσῃ· ἅγιά ἐστιν· καὶ τὸ αἷμα\nαὐτῶν προσχεεῖς πρὸς τὸ θυσιαστήριον, καὶ τὸ στέαρ ἀνοίσεις κάρπωμα\nεἰς ὀσμὴν εὐωδίας κυρίῳ·",
            "17":"\n καὶ τὰ κρέα ἔσται σοί· καὶ τὸ στηθύνιον \nτοῦ ἐπιθέματος, καὶ κατὰ τὸν βραχίονα τὸν δεξιόν, σοὶ ἔσται.\n",
            "18":"\n πᾶν ἀφαίρεμα τῶν ἁγίων, ὅσα ἀν’ ἀφέλωσιν οἱ υἱοὶ Ἰσραὴλ Κυρίῳ, \nσοὶ δέδωκα καὶ τοῖς υἱοῖς σου καὶ ταῖς θυγατράσιν σου μετὰ σοῦ,\nνόμιμον αἰώνιον· διαθήκη ἁλὸς αἰωνίου ἐστὶν ἔναντι Τυρίου σοὶ καὶ\nτῷ σπέρματί σου μετὰ σέ.",
            "19":"\n καὶ ἐλάλησεν κύριος πρὸς Ἀαρών Ἐν \nτῇ γῇ αὐτῶν οὐ κληρονομήσεις, καὶ μερὶς οὐκ ἔσται σοι ἐν αὐτοῖς, ὅτι\nἐγὼ μερίς σου καὶ κληρονομία σου ἐν μέσῳτῶν υἱῶν Ἰσραήλ.",
            "20":"\n καὶ \nτοῖς υἱοῖς Λευεὶ ἰδοὺ δέδωκα πᾶν ἐπιδέκατον ἐν Ἰσραὴλ ἐν κλήρῳ\nἀντὶ τῶν λειτουργιῶν αὐτῶν, ὅσα αὐτοὶ λειτουργοῦσιν λειτουργίαν ἐν\nτῇ σκηνῇ τοῦ μαρτυρίου.",
            "21":"\n καὶ οὐ προσελεύσονται ἔτι οἱ υἱοὶ Ἰσραὴλ \nεἰς τὴν σκηνὴν τοῦ μαρτυρίου, λαβεῖν ἁμαρτίαν θανατηφόρον.",
            "22":"\n καὶ \nλειτουργήσει ὁ Λευείτης αὐτὸς τὴν λειτουργίαν τῆς σκηνῆς τοῦ μαρτυρίου,\nκαὶ αὐτοὶ λήμψονται τὰ ἁμαρτήματα αὐτῶν, νόμιμον αἰώνιον\nεἰς τὰς γενεὰς αὐτῶν· καὶ ἐν μέσῳ υἱῶν Ἰσραὴλ οὐ κληρονομήσουσιν\nκληρονομίαν.",
            "23":"\n ὅτι τὰ ἐπιδέκατα τῶν υἱῶν Ἰσραὴλ ὅσα ἄν ἀφορίσωσιν \nκυρίῳ ἀφαίρεμα δέδωκα τοῖς Λευείταις ἐν κλήρῳ· διὰ\nτοῦτο εἴρηκα αὐτοῖς Ἐν μέσῳ υἱῶν Ἰσραὴλ οὐ κληρονομήσουσιν\nκλῆρον.",
            "24":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "25":"\n καὶ τοῖς \nλευείταις λαλήσεις καὶ ἐρεῖς πρὸς αὐτούς Ἐὰν λάβητε παρὰ τῶν υἱῶν\nτὸ ἐπιδέκατον ὁ δέδωκα ὑμῖν παρ’ αὐτῶν ἐν κλήρῳ, καὶ\nὑμεῖς ἀπ’ αὐτοῦ ἀφαίρεμα κυρίῳ ἐπιδέκατον ἀπὸ τοῦ ἐπικαὶ\n",
            "26":"\n καὶ λογισθήεται ὑμῖν τὰ ἀφαιρέματα ὑμῶν ὡς σῖτος \nἀπὸ ἅλω καὶ ἀφαίρεμα ἀπὸ ληνοῦ.",
            "27":"\n οὕτως ἀφελεῖτε αὐτοὺς καὶ \nὑμεῖς ἀπὸ τῶν ἀφαιρεμάτων κυρίου ἀπὸ πάντων ἐπιδεκάτων ὑμῶν\nὅσα ἐὰν λάβητε παρὰ τῶν υἱῶν Ἰσραήλ, καὶ δώσετε ἀπ’ αὐτῶν\nἀφαίρεμα Ἀαρῶν τῷ ἱερεῖ.",
            "28":"\n ἀπὸ πάντων τῶν δομάτων ὑμῶν ἀφελεῖτε \n \n\n \nἀφαίρεμα Κυρίῳ, ἢ ἀπὸ πάντων τῶν ἀπαρχῶν τὸ ἡγιασμένον ἀπ’ αὐτοῦ. \n",
            "29":"\n καὶ ἐρεῖς πρὸς αὐτούς ὅταν ἀφαιρῆτε τὴν ἀπαρχὴν ἀπ’ αὐτοῦ, καὶ\nλογὶς θήσεται τοῖς Λευείταις ὡς γένημα ἀπὸ ἅλω κα ὡς γένημα\n ληνοῦ.",
            "30":"\n καὶ ἴδεσθε αὐτὸ ἐν παντὶ τόπῳ ὑμεῖς καὶ οἱ οἶκοι ὑμῶν,\nὅτι μισθὸς οὗτος ὑμῖν ἐστιν ἀντὶ τῶν λειτουργιῶν ὑμῶν τῶν ἐν τῇ\n σκηνῇ τοῦ μαρτυρίου·",
            "31":"\n καὶ οὐ λήμψεσθε δι’ αὐτὸ ἁμαρτίαν, ὅτι ἂν\nἀφαιρῆτε τὴν ἀπαρχὴν ἀπ’ αὐτοῦ· καὶ τὰ ἅγια τῶν υἱῶν Ἰσραὴλ οὐ\nβεβηλώσετε, ἵνα μὴ ἀποθάνητε. \n XIX"
        },
        "18":{
            "0":"\n XIX",
            "1":"\n Αὕτη ἡ\nτοῦ νόμου, ὅσα συνέταξεν κύριος λέγων λάλησον τοῖς\nυἱοῖς Ἰσραήλ, καὶ λαβέτωσαν πρὸς σὲ δάμαλιν πυρρὰν ἄμωμον,\nἥτις οὐκ ἔχει ἐν αὐτῇ μῶμον καὶ ᾗ οὐκ ἐπεβλήθη ἐπ’ αὐτὴν ζυγός.\n",
            "2":"\n καὶ δώσεις αὐτὴν πρὸς Ἐλεαζὰρ τὸν ἱερέα· καὶ ἐξάξουσιν αὐτὴν\nἔξω τῆς παρεμβολῆς εἰς τόπον καθαρόν, καὶ σφάξουσιν αὐτὴν ἐνώπιον\n αὐτοῦ·",
            "3":"\n καὶ λήμψεται Ἐλεαζὰρ ἀπὸ τοῦ αἵματος αὐτῆς, καὶ\nῥανεῖ ἀπέναντι τοῦ προσώπου τῆς σκηνῆς τοῦ μαρτυρίου ἀπὸ τοῦ\n αἵματος αὐτῆς ἑπτάκις.",
            "4":"\n καὶ κατακαύσουσιν αὐτὴν ἐναντίον αὐτοῦ·\nκαὶ τὸ δέρμα καὶ τὰ κρέα αὐτῆς καὶ τὸ αἷμα αὐτῆς σὺν τῆ κόπρῳ\n αὐτῆς κατακαυθήσεται.",
            "5":"\n καὶ λήμψεται ὁ ἱερεὺς ξύλον κέδρινον καὶ\nὕσσωπον καὶ κόκκινον, καὶ ἐμβαλοῦσιν εἰς μέσον τοῦ κατακαύματος\n τῆς δαμάλεως.",
            "6":"\n καὶ πλυνεῖ τὰ ἱμάτια αὐτοῦ ὁ ἱερεὺς καὶ λούσεται\nτὸ σῶμα αὐτοῦ ὕδατι, καὶ μετὰ ταῦτα εἰσελεύσεται εἰς τὴν\n βολήν· καὶ ἀκάθαρτος ἔσται ὁ ἱερεὺς ἕως ἑσπέρας.",
            "7":"\n καὶ ὁ\nκαίων αὐτὴν πλυνεῖ τὰ ἱμάτια αὐτοῦ καὶ λούσεται τὸ σῶμα αὐτοῦ,\n καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
            "8":"\n καὶ συνάξει ἄνθρωπος καθαρὸς\nτὴν σποδὸν τῆς δαμάλεως καὶ ἀποθήσει ἔξω τῆς παρεμβολῆς εἰς\nτόπον καθαρόν. καὶ ἔσται τῇ συναγωγῇ υἱῶν Ἰσραὴλ εἰς διατήρησιν·\n ὕδωρ ῥαντισμοῦ, ἅγνισμά ἐστιν.",
            "9":"\n καὶ πλυνεῖ τὰ ἱμάτια ὁ\nσυνάγων τὴν σποδιὰν τῆς δαμάλεως, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας·\nκαὶ ἔσται τοῖς υἱοῖς Ἰσραὴλ καὶ τοῖς προσκειμένοις προσηλύτοις\n \n\n \n νόμιμον αἰώνιον.",
            "10":"\n Ὀ ἁπτόμενος τοῦ τεθνηκότος \nἀνθρώπου ἀκάθαρτος ἔσται ἑπτὰ ἡμέρας·",
            "11":"\n οὗτος ἁγνισθήσεται τῇ \nἡμέρᾳ τῇ τρίτῃ καὶ τῇ ἡμέρᾳ τῇ ἑβδόμῃ, καὶ καθαρὸς ἔσται· ἐὰν\nμὴ ἀφαγνισθῇ τῇ ἡμέρᾳ τῇ τρίτῃ καὶ τῇ ἡμέρᾳ τῇ ἑβδόμῃ, οὐ\nἔστι",
            "12":"\n πᾶς ὁ ἁπτόμενος τοῦ τεθνηκότος ἀπὸ ψυχῆς ἀνθρώπου, \nἐὰν ἀποθάνῃ καὶ μὴ ἀφαγνισθῇ, τὴν σκηνὴν κυρίου ἐμίανεν· ἐκτριβήσεται\nἡ ψυχὴ ἐκείνη ἐξ Ἰσραήλ, ὅτι ὕδωρ ῥαντισμοῦ οὐ περιεραωτίσθη\nἐπ’ αὐτόν· ἀκάθαρτός ἐστιν, ἔτι ἡ ἀκαθαρσία αὐτοῦ ἐν\nαὐτῷ ἐστιν.",
            "13":"\n καὶ οὗτος ὁ νόμος· ἄνθρωπος ἐὰν ἀποθάνῃ ἐν τῆ \nοἰκίᾳ, πᾶς ο εἰσπορευόμενος εἰς τὴν οἰκίαν καὶ ὅσα ἐστὶν ἐν τῇ\nοἰκίᾳ ἀκάθαρτα ἔσται ἑπτὰ ἡμέρας·",
            "14":"\n καὶ πᾶν σκεῦος ἀνεῳγμένον, \nὅσα οὐχὶ δεσμὸν καταδέδεται ἐν αὐτῷ, ἀκάθαρτά ἐστιν.",
            "15":"\n καὶ πᾶς \nὃς ἐὰν ἅψηται ἐπὶ προσώπου τοῦ πεδίου τραυματίου ἢ νεκροῦ ἢ\nὀστέου ἀνθρωπίνου ἢ μνήματος, ἑπτὰ ἡμέρας ἀκάθαρτος ἔσται.",
            "16":"\n καὶ \nλήμψονται τῷ ἀκαθάρτῳ ἀπὸ τῆς σποδιᾶς τῆς κατακεκαυμένης τοῦ\nἁγνισμοῦ, καὶ ἐκχεοῦσιν ἐπ’ αὐτὴν ὕδωρ ζῶν εἰς σκεῦος·",
            "17":"\n καὶ \nλήμψεται ὕσσωπον καὶ βάψει εἰς τὸ ὕδωρ ἀνὴρ καθαρός, καὶ περιρανεῖ\nρανεῖ ἐπὶ τὸν οἶκον καὶ ἐπὶ τὰ σκεύη καὶ ἐπὶ τὰς ψυχάς, ὅσαι ἐὰν\nὦσιν ἐκεῖ, καὶ ἐπὶ τὸν ἡμμένον τοῦ ὀστέου τοῦ ἀνθρωπίνου ἢ τοῦ\nτραυματίου ἢ τοῦ τεθνηκότος ἢ τοῦ μνήματος·",
            "18":"\n καὶ περιρανεῖ ὁ \nκαθαρὸς ἐπὶ τὸν ἀκάθαρτον ἐν τῇ ἡμέρᾳ τῇ τρίτῃ καὶ ἐν τῇ ἡμέρᾳ\nτῇ ἑβδόμη, καὶ ἀφαγνισθήσεται τῇ ἡμέρᾳ τῇ ἑβδόμῃ· καὶ πλυνεῖ τὰ\nἱμάτια αὐτοῦ καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ὦσται ἕως ἑσπέρας.\n",
            "19":"\n καὶ ἄνθρωπος ὃς ἐὰν μιανθῇ καὶ μὴ ἀφαγνισθῇ, ἐξολεθρευθήσεται \nἡ ψυχὴ ἐκείνη ἐκ μέσου τῆς συναγωγῆς, ὅτι τὰ ἅρα Κυρίου ἐμίανεν·\nὅτι ὕδωρ ῥαντισμοῦ οὐ περιεραντίσθη ἐπ’ αὐτόν, ἀκάθαρτός ἐστιν.\n",
            "20":"\n καὶ ἔσται ὑμῖν νόμιμον αἰώνιον· καὶ ὁ περιραίνων ὕδωρ ῥαντισμοῦ \nπλυνεῖ τὰ ἱμάτια αὐτοῦ, καὶ ὁ ἁπτόμενος τοῦ ὕδατος τοῦ ῥαντισμοῦ\nἀκάθαρτος ἔσται ἕως ἑσπέρας·",
            "21":"\n καὶ παντὸς οὗ ἐὰν ἅψηται αὐτοῦ ὁ \n \n\n \nἀκάθαρτος, ἀκάθαρτον ἔσται, κοὶ ἡ ψυχὴ ἡ ἁπτομένη ἀκάθαρτος ἔσται \nἕως εσπερας. \n"
        },
        "19":{
            "0":"\n Καὶ ἦλθον οἱ υἱοὶ Ἰσραήλ, πᾶσα ἡ συναγωγή, εἰς τὴν ἔρημον\nΣεῖν ἐν τῷ μηνὶ τῷ πρώτῳ, καὶ κατέμεινεν ὁ λαὸς ἐν καδής· καὶ\n ἐτελεύτησεν ἐκεῖ Μαριάμ, καὶ ἐτάφη ἐκεῖ.",
            "1":"\n καὶ οὐκ ἦν ὕδωρ τῇ\nᾖ, καὶ ἠθροίσθησαν ἐπὶ Μωυσῆν καὶ Ἀαρών.",
            "2":"\n καὶ ἐλοιὁ\nλαὸς πρὸς Μωυσῆν λέγοντες Ὄφελον ἀπεθάνομεν ἐν τῇ\n ἀπωλίᾳ τῶν ἀδελφῶν ἡμῶν ἔναντι κυρίου.",
            "3":"\n καὶ ἵνα τί ἀνήγαγες\nτὴν συναγωγὴν κυρίου εἰς τὴν ἔρημον ταύτην ἀποκτεῖναι ἡμᾶς καὶ\n τὰ κτήνη ἡμῶν ;",
            "4":"\n καὶ ἵνα τί τοῦτο ἀνήγαγες ἡμᾶς ἐξ Αἰγύπτου\nπαραγενέσθαι εἰς τὸν τόπον τοῦτον ; τόπος οὗ οὐ σπείρεται,\n οὐδὲ συκαῖ οὐδὲ ἄμπελοι οὐδὲ ῥόαι, οὐδὲ ὕδωρ ἐστὶν πιεῖν.",
            "5":"\n καὶ\nἦλθεν Μωυσῆς καὶ Ἀαρὼν ἀπὸ προσώπου τῆς συναγωγῆς ἐπὶ\nτὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου, καὶ ἔπεσαν ἐπὶ πρόσωπον·\n κοὶ ὤφθη ἡ δόξα κυρίου πρὸς αὐτούς.",
            "6":"\n καὶ ἐλάλησεν κύριος πρὸς\n Μωυσῆν λέγων",
            "7":"\n Λάβε τὴν ῥάβδον, καὶ ἐκκλησίασον τῇ συναγωγῇ\nσὺ καὶ Ἀαρὼν ὁ ἀδελφός σου, καὶ λαλήσατε πρὸς τὴν πέτραν\nἔναντι αὐτῶν, καὶ δώσει τὰ ὕδατα αὐτῆς· καὶ ἐξοίσετε αὐτοῖς ὕδωρ\nἐκ τῆς πέτρας, καὶ ποτιεῖτε τὴν συναγωγὴν καὶ τὰ κτήνη αὐτῶν.\n",
            "8":"\n καὶ ἔλαβεν Μωυσῆς τὴν ῥάβδον τὴν ἀπέναντι κυρίου, καθὰ συνέταξεν\n κύριος·",
            "9":"\n καὶ ἐξεκκλησίασεν Μωυσῆς καὶ Ἀαρὼν τὴν συναγωγὴν\nἀπέναντι τῆς πέτρος, καὶ εἶπεν πρὸς αὐτούς Ἀκούσατέ μου,\nοἱ ἀπειθεῖς· μὴ ἐκ τῆς πέτρας ταύτης ἐξάξομεν ὑμῖν ὕδωρ ;",
            "10":"\n καὶ\nἐπάρας Μωυσῆς τὴν χεῖρα αὐτοῦ ἐπάταξεν τὴν πέτραν τῇ ῥάβδῳ\nδίς, καὶ ἐξῆλθεν ὕδωρ πολύ, καὶ ἔπιεν ἡ συναγωγὴ καὶ τὰ κτήνη\n αὐτῶν.",
            "11":"\n καὶ εἶπεν Κύριος πρὸς Μωυσῆν καὶ Ἀαρών ὅτι οὐκ ἐπιστεύσατε\nἁγιάσαι με ἐναντίον υἱῶν Ἰσραήλ, διὰ τοῦτο οὐκ εἰσάξετε\n ὑμεῖς τὴν συναγωγὴν ταύτην εἰς τὴν γῆν ἢν δέδωκα αὐτοῖς.",
            "12":"\n τοῦτο\nὕδωρ ἀντιλογίας, ὅτι ἐλοιδορήθησαν οἱ υἱοὶ Ἰσραὴλ ἔναντι κυρίου,\nκαὶ ἡγιάσθη ἐν αὐτοῖς. \n ",
            "13":"\n Καὶ ἀπέστειλεν Μωυσῆς ἀγγέλους ἐκ καδὰς πρὸς βασιλέα Ἐδὼμ\nλέγων τάδε λέγει ὁ ἀδελφός σου Ἰσραήλ Σὺ ἐπίστη\n \n\n \n μόχθον τὸν εὑρόντα ἡμᾶς·",
            "14":"\n καὶ κατέβησαν οἱ πατέρες ἡμῶν εἰς \nΑἴγυπτον, καὶ παρῳκήσαμεν ἐν Αἰγύπτῳ ἡμέρας πλείους, καὶ ἐκάκωσαν\nἡμᾶς οἱ Αἰγύπτιοι καὶ τοὺς πατέρας ἡμῶν •",
            "15":"\n καὶ ἀνεβοήσαμεν \nπρὸς κύριον, καὶ εἰσήκουσεν κύριος τῆς φωνῆς ἡμῶν, καὶ ἀποστείλας\nἄγγελον ἐξήγαγεν ἡμᾶς ἐξ Αἰγύπτου· καὶ νῦν ἐσμὲν ἐν καδής, πόλει\nἐκ μέρους τῶν ὁρίων σου.",
            "16":"\n παρελευσόμεθα διὰ τῆς γῆς σου· οὐ \nδιελευσόμεθα δι’ ἀγρῶν οὐδὲ δι’ ἀμπελώνων, οὐδὲ πιόμεθα ὕδωρ ἐκ\nλάκκου σου· ὁδῷ βασιλικῇ πορευσόμεθα, καὶ οὐκ ἐκκλινοῦμεν δεξία\nοὐδὲ εὐώνυμα ἕως ἀν’ παρέλθωμεν τὰ ὅριά σου.",
            "17":"\n καὶ εἶπεν πρὸς \nαὐτὸν Ἐδώμ Οὐ διελεύσῃ δι’ ἐμοῦ· εἰ δὲ μή, ἐν πολέμῳ ἐξελεύσομαι\nεἰς συνάντησίν σοι.",
            "18":"\n καὶ λέγουσιν αὐτῷ οἱ υἱοὶ Ἰσραήλ Παρὰ τὸ \nὄρος παρελευσόμεθα· ἐὰν δὲ τοῦ ὕδατός σου πίωμεν ἐγώ τε καὶ τὰ\nκτήνη, δώσω τιμήν σοι· ἀλλὰ τὸ πρᾶγμα οὐδέν ἐστιν, παρὰ τὸ ὄρος\nπαρελευσόμεθα.",
            "19":"\n ὁ δὲ εἶπεν Οὐ διελεύσῃ δι’ ἐμοῦ· καὶ ἐξῆλθεν \nΕδὼμ εἰς συνάντησιν αὐτῷ ἐν ὄχλῳ βαρεῖ καὶ ἐν χειρὶ ἰσχυρᾷ.\n",
            "20":"\n καὶ καὶ οὐκ ἠθέλησεν Ἐδὼμ δοῦναι τῷ Ἰσραὴλ παρελθεῖν διὰ τῶν \nὁρίων αὐτοῦ· καὶ ἐξέκλινεν Ἰσραὴλ ἀπ’ αὐτοῦ. \n",
            "21":"\n Καὶ ἀπῆραν ἐκ Καδής· καὶ παρεγένοντο οἱ υἱοὶ Ἰσραήλ, πᾶσα \nσυναγωγή, εἰς Ὣρ τὸ ὄρος.",
            "22":"\n καὶ εἶπεν κύριος πρὸς Μωυσῆν καὶ \nΩρ τῷ ὄρει ἐπὶ τῶν ὁρίων γῆς Ἐδὼμ λέγων",
            "23":"\n Προστε- \nἈαρὼν πρὸς τὸν λαὸν αὐτοῦ, ὅτι οὐ μὴ εἰσέλθητε εἰς τὴν γῆν\nἣν δέδωκα τοῖς υἱοῖς Ἰσραήλ, διότι παρωξύνατέ με ἐπὶ τοῦ ὕδατος\nτῆς λοιδορίας.",
            "24":"\n λάβε τὸν Ἀαρὼν καὶ Ἐλεαζὰρ τὸν υἱὸν αὐτοῦ, καὶ \nἀναβίβασον αὐτοὺς εἰς Ὣρ τὸ ὄρος ἔναντι πάσης τῆς συναγωγῆς·\n",
            "25":"\n καὶ ἔκδυσον Ἀαρὼν τὴν στολὴν αὐτοῦ καὶ ἔνδυσον Ἐλεαζὰρ τὸν \nυἱὸν αὐτοῦ, καὶ Ἀαρὼν προστεθεὶς ἀποθανέτω ἐκεῖ.",
            "26":"\n καὶ ἐποίησεν \nΜωυσῆς καθὰ συνέταξεν Κύριος, καὶ ἀνεβίβασεν αὐτὸν εἰς Ὣρ τὸ\nὄρος ἐναντίον πάσης τῆς συναγωγῆς.",
            "27":"\n καὶ ἐξέδυσεν Ἀαρὼν τὰ \nἱμάτια αὐτοῦ καὶ ἐνέδυσεν Ἐλεαζὰρ τὸν υἱὸν αὐτοῦ. καὶ ἀπέθανεν\nἈαρὼν ἐπὶ τῆς κορυφῆς τοῦ ὄρους, καὶ κατέβη Μωυσῆς καὶ Ἐλεαζὰρ\nἐκ τοῦ ὄρους.",
            "28":"\n καὶ εἶδεν πᾶσα ἡ συναγωγὴ ὅτι ἀπελύθη Ἀαρών. καὶ \nἔκλαυσαν τὸν Ἀαρὼν τριάκοντα ἡμέρας πᾶς οἶκος Ἰσραήλ. \n \n\n \n"
        },
        "20":{
            "0":"\n Καὶ ἤκουσεν ὁ Xανανείς, βασιλεὺς Ἀράδ, ὁ κατοικῶν κατὰ τὴν \nἔρημον· ἦλθεν γὰρ Ἰσραὴλ ὁδὸν Ἀθαρείν· καὶ ἐπολέμησεν πρὸς Ἰσραήλ,\n καὶ κατεπρονόμευσαν ἐξ αὐτῶν αἰχμαλωσίαν.",
            "1":"\n καὶ ηὔξατο Ἰσραὴλ\nεὐχὴν Τυρίῳ καὶ εἶπεν Ἐάν μοι παραδῷς τὸν λαὸν τοῦτον ὑποχείριον,\n ριον, ἀναθεματιῶ αὐτὸν καὶ τὰς πόλεις αὐτοῦ.",
            "2":"\n καὶ εἰσἠκουσεν\nκύριος τῆς φωνῆς Ἰσραὴλ καὶ παρέδωκεν τὸν χανανεὶ\nαὐτοῦ· καὶ ἀνεθεμάτισεν αὐτὸν καὶ τὰς πόλεις αὐτοῦ, καὶ ἐπ’\nτὸ ὄνομα τοῦ τόπου ἐκείνου Ἀνάθεμα. \n ",
            "3":"\n Καὶ ἀπάραντες ἐξ Ὣρ τοῦ ὄρους ὁδὸν ἐπὶ θάλασσαν ἐρυθρὰν\nπεριεκύκλωσαν γῆν Ἐδώμ· καὶ ὠλιγοψύχησεν ὁ λαὸς ἐν τῇ ὁδῷ.\n",
            "4":"\n καὶ κατελάλει ὁ λαὸς πρὸς τὸν θεὸν καὶ κατὰ Μωυσῆ λέγοντες Ἵνα\nτί τοῦτο ἐξήγαγες ἡμᾶς ἐξ Αἰγύπτου ἀποκτεῖναι ἐν τῇ ἐρήμῳ ; ὅτι\nοὐκ ἔστιν ἄρτος οὐδὲ ὕδωρ, ἡ δὲ ψυχὴ ἡμῶν προσώχθισεν ἐν τῷ\n ἄρτῳ τῷ διακένῳ.",
            "5":"\n καὶ ἀπέστειλεν κύριος εἰς τὸν λαὸν τοὺς ὄφεις\nτοὺς θανατοῦντας, καὶ ἔδακνον τὸν λαόν· καὶ ἀπέθανεν λαὸς πολὺς\n τῶν υἱῶν Ἰσραήλ.",
            "6":"\n καὶ παραγενόμενος ὁ λαὸς πρὸς Μωυσῆν ἔλεγον\nὅτι Ἡμάρτομεν ὅτι κατελαλήσαμεν κατὰ τοῦ κυρίου καὶ κατὰ σοῦ·\nεὖξαι οὖν πρὸς κύριον, καὶ ἀφελέτω ἀφ’ ἡμῶν τὸν ὄφιν. καὶ\n Μωυσῆς πρὸς κύριον περὶ τοῦ λαοῦ.",
            "7":"\n καὶ εἶπεν κύριος πρὸς\nΠοίησον σεαυτῷ ὄφιν, καὶ θὲς αὐτὸν ἐπὶ σημείου· καὶ ἔσται\n ὄφις ἄνθρωπον, πᾶς ὁ δεδηγμένος ἰδὼν αὐτὸν ζήσεται.",
            "8":"\n καὶ ἐποίησεν\nΜωυσῆς ὄφιν χαλκοῦν, καὶ ἔστησεν αὐτὸν ἐπὶ σημείου· καὶ\nἐγένετο ὅταν ἔδακνεν ὄφις ἄνθρωπον, καὶ ἐπέβλεψεν ἐπὶ τὸν ὄφιν\n τὸν χαλκοῦν, καὶ",
            "9":"\n καὶ ἀπῆραν οἱ υἱοὶ Ἰσραήλ, καὶ παρενέβαλον\n ἐν Ὠβώθ.",
            "10":"\n καὶ ἐξάραντες ἐξ Ὠβώθ, καὶ παρενέβαλον ἐν\nχαλγαεὶ ἐκ τοῦ πέραν, ἐν τῇ ἐρήμῳ ἥ ἐστιν κατὰ πρόσωπον Μωὰβ\n κατὰ ἀνατολὰς ἡλίου.",
            "11":"\n ἐκεῖθεν ἀπῆραν, καὶ παρενέβαλον εἰς φάραγγα\n Ζάρετ.",
            "12":"\n ἐκεῖθεν ἀπάραντες παρενέβαλον εἰς τὸ πέραν ’\n \n\n \n ἐν τῇ ἐρήμῳ, τὸ ἐξέχον ἀπὸ τῶν ὁρίων τῶν Ἀμορραίων· ἔστιν γὰρ\nἈρνῶν ὅρια Μωὰβ ἀνὰ μέσον Μωὰβ καὶ ἀνὰ μέσον τοῦ Ἀμορραίου.\n",
            "13":"\n διὰ τοῦτο λέγεται ἐν βιβλίῳ Πόλεμος τοῦ κυρίου \n\n τὴν Ζωὸβ ἐφλόγισεν \n καὶ τοὺς χειμάρρους Ἀρνών· \n",
            "14":"\n καὶ τοὺς χειμάρρους κατέστησεν κατοικίσαι Ἤρ, \n καὶ πρόσκειται τοῖ, ὁρίοις Μωὰβ. \n",
            "15":"\n καὶ ἐκεῖθεν τὸ φρέαρ· τοῦτο φρέαρ ὃ εἶπεν Κύριος πρὸς Μωυσῆν \nΣυνάγαγε τὸν λαόν, καὶ δώσω αὐτοῖς ὕδωρ πιεῖν.",
            "16":"\n τότε ᾖσεν \nἸσραὴλ τὸ ᾆσμα τοῦτο ἐπὶ τοῦ φρέατος\n\n Ἐξάρχετε αὐτῷ· \n",
            "17":"\n φρέαρ, ὤρυξαν αὐτὸ ἄρχοντες, \n ἐξελατόμησαν αὐτὸ βασιλεῖς ἐθνῶν. \n ἐν τῇ βασιλείᾳ αὐτῶν, ἐν τῷ κυριεῦσαι αὐτῶν. \nκαὶ ἀπὸ φρέατος εἰς Μανθαναείν·",
            "18":"\n καὶ ἀπὸ μανθαναεὶν εἰς μαναήλ· \nκαὶ ἀπὸ μαναὴλ εἰς Βαμώθ.",
            "19":"\n καὶ ἀπὸ Βαμὼθ εἰς Ἰανήν, ἥ ἐστιν ἐν \nτῷ πεδίῳ Μωὰβ ἀπὸ κορυφῆς τοῦ λελαξευμένου, τὸ βλέπον κατὰ\nπρόσωπον τῆς ἐρήμου. \n",
            "20":"\n καὶ ἀπέστειλεν Μωυσῆς πρέσβεις πρὸς Σηὼν βασιλέα Ἀμορεἰρηνικοῖς \nραίων λόγοις εἰρηνικοῖς λέγων",
            "21":"\n Παρελευσόμεθα διὰ τῆς γῆς σου· τῇ \nὁδῷ πορευσόμεθα, οὐκ ἐκκλινοῦμεν οὔτε εἰς ἀγρὸν οὔτε εἰς ἀμπελῶνα,\nοὐ πιόμεθα ὕδωρ ἐκ φρέατός σου· ὁδῷ βασιλικῇ πορευσόμεθα ἕως\nπαρέλθωμεν τὰ ὅριά σου.",
            "22":"\n καὶ οὐκ ἔδωκεν Σηὼν τῷ Ἰσραὴλ παρελθεῖν \nδιὰ τῶν ὁρίων αὐτοῦ· καὶ συνήγαγεν Σηὼν πάντα τὸν λαὸν αὐτοῦ,\nκαὶ ἐξῆλθεν παρατάξασθαι Ἰσραὴλ εἰς τὴν ἔρημον· καὶ ἦλθεν εἰς\nΕἴσσα, καὶ παρετάξατο τῷ Ἰσραήλ.",
            "23":"\n καὶ ἐπάταξεν αὐτὸν Ἰσραὴλ \nφόνῳ μαχαίρης, καὶ κατεκυρίευσαν τῆς γῆς αὐτοῦ ἀπὸ Ἀρνὼν ἕως\nἸαβόκ, ἔως υἱῶν Ἀμμάν· ὅτι Ἰαζὴρ ὅρια υἱῶν Ἀμμών ἐστιν.",
            "24":"\n καὶ \nἔλαβεν Ἰσραὴλ πάσας τἀς πόλεις ταύτας· καὶ κατῴκησεν Ἰσραὴλ\n \n\n \nἐν πάσαις ταῖς πόλεσιν τῶν Ἀμορραίων, ἐν Ἑσεβὼν καὶ ἐν πάσαις \n ταῖς συνκυρούσαις αὐτῇ.",
            "25":"\n ἔστιν γὰρ Ἑσεβών, πόλις Σηὼν τοῦ βασιλέως\nτῶν Ἀμορραίων ἐστιν· καὶ οὗτος ἐπολέμησεν βασιλέα Μωὰβ τὸ\nπρότερον, καὶ ἔλαβον πᾶσαν τὴν γῆν αὐτοῦ ἀπὸ Ἀροὴρ ἕως Ἀρνῶν.\n",
            "26":"\n δία τοῦτο ἐροῦσιν οἱ αἰνιγματισταί\n\n Ἔλθετε εἰς Ἑσεβών, \n ἵνα οἰκοδομηθῇ καὶ κατασκευασθῇ πόλις Σηών. \n ",
            "27":"\n ὅτι πῦρ ἐξῆλθεν ἐξ Ἑσεβών, \n φλὸξ ἐκ πόλεως Σηών· \n καὶ κατέφαγεν ἕως Μωάβ, \n ",
            "28":"\n Οὐαί σοι, Μωάβ· \n ἀπώλου, λαὸς Χαμώς. \n ἀπεδόθησαν οἱ υἱοὶ αὐτῶν διασώζεσθαι, \n καὶ αἱ θυγατέρες αὐτῶν αἰχμάλωτοι, \n τῷ βασιλεῖ τῶν Ἀμορραίων Σηών. \n ",
            "29":"\n καὶ τὸ σπέρμα αὐτῶν ἀπολεῖται, Ἑσεβὼν ἕως Δαιβών, \n καὶ αἱ γυναῖκες ἔτι προσεξέκαυσαν πῦρ ἐπὶ Μωάβ. \n\n",
            "30":"\n κατῴκησεν δὲ Ἰσραὴλ ἐν πάσαις ταῖς πόλεσιν τῶν Ἀμορραίων.\n",
            "31":"\n καὶ ἀπέστειλεν Μωυσῆς κατασκέψασθαι τὴν Ἰαζήρ, καὶ κατελάβοντο\nαὐτὴν καὶ τὰς κώμας αὐτῆς, καὶ ἐξέβαλον τὸν Ἀμορραῖον τὸν κατοικοῦντα\n κοῦντα ἐκεῖ.",
            "32":"\n καὶ ἐπιστρέψαντες ἀνέβησαν ὁδὸν τὴν εἰς βασᾶν.\nκαὶ ἐξῆλθεν Ὢγ βασιλεὺς τῆς βασᾶν εἰς συνάντησιν αὐτοῖς, καὶ\n πᾶς ὁ λαὸς αὐτοῦ εἰς πόλεμον εἰς Ἐδράειν.",
            "33":"\n καὶ εἶπεν Κύριος\nπρὸς Μωυσῆν Μὴ φοβηθῇς αὐτόν, ὅτι εἰς τὰς χεῖράς σου παραδέδωκα\nαὐτὸν καὶ πάντα τὸν λαὸν αὐτοῦ καὶ πᾶσαν τὴν γῆν αὐτοῦ.\nκα ποιήσεις αὐτῷ καθὼς ἐποίησας τῷ Σηὼν βασιλεῖ τῶν Ἀμορραίων,\n ὃς κατῴκει ἐν Ἑσεβών. καὶ ἐπάταξεν αὐτὸν καὶ τοὺς υἱοὺς αὐτοῦ\nκαὶ πάντα τὸν λαὸν αὐτοῦ, ἕως τοῦ μὴ καταλιπεῖν αὐτοῦ ζωγρείαν·\nκαὶ ἐκληρονόμησαν τὴν γῆν αὐτῶν. \n"
        },
        "21":{
            "0":"\n καὶ ἀπάραντες οἱ υἱοὶ Ἰσραὴλ\nπαρεν.έβαλον ἐπὶ δυσμῶν Μωὰβ παρὰ τὸν Ἰορδάνην κατ’ ἁ Ἰερειχώ. \n",
            "1":"\n Καὶ ἰδὼν Βαλὰκ υἱὸς Σεπφὼρ πάντα ὅσα ἐποίησεν Ἰσραὴλ τῶ\n",
            "2":"\n Ἀμορραίῳ, καὶ ἐφοβήθη Μωὰβ τὸν λαὸν σφόδρα, ὅτι πολλοὶ ἦσαν.\n \n\n \n καὶ προσώχθισεν Μωὰβ ἀπὸ προσώπου υἱῶν Ἰσραήλ.",
            "3":"\n καὶ εἶπεν \nΜωὰβ τῇ γερουσίᾳ Μαδιάμ Νῦν ἐκλίξει ἡ συναγωγὴ αὕτη πάντας τοὺς\nκύκλῳ ἡμῶν, ὡς ἐκλίξαι ὁ μόσχος τὰ χλωρὰ ἐκ τοῦ πεδίου. καὶ\nΒαλὰκ υἱὸς Σεπφὼρ βασιλεὺς Μωὰβ ἦν κατὰ τὸν καιρὸν ἐκεῖνον.\n",
            "4":"\n καὶ ἀπέστειλεν πρέσβεις πρὸς Βαλαὰμ υἱὸν Βεὼρ Φαθού̣ρα, ὅ ἐστιν \nἐπὶ τοῦ ποταμοῦ γῆς υἱῶν λαοῦ αὐτοῦ, καλέσαι αὐτὸν λέγων Ἰδοὺ\nλαὸς ἐξελήλυθεν ἐξ Αἰγύπτου, καὶ ἰδοὺ κατεκάλυψεν τὴν ὄψιν τῆς\nγῆς· καὶ οὗτος ἐνκάθηται ἐχόμενός μου.",
            "5":"\n καὶ νῦν δεῦρο ἄρασαί μοι \nτὸν λαὸν τοῦτον, ὅτι ἰσχύει οὗτος ἢ ἡμεῖς, ἐὰν δυνώμεθα πατάξαι\nἐξ αὐτῶν, καὶ ἐκβαλῶ αὐτοὺς ἐκ τῆς γῆς· ὅτι οἶδα οὓς ἐὰν εὐλογήσῃς\nσύ, εὐλόγηνται, καὶ οὓς ἐὰν καταράσῃ σύ, κεκατήρανται.",
            "6":"\n καὶ ἐπορεύθη \nἡ γερουσία Μωὰβ καὶ ἡ γερουσία Μαδιάμ, καὶ τὰ μαντεῖα ἐν\nταῖς χερσὶν αὐτῶν· κοὶ ἦλθον πρὸς Βαλαὰμ καὶ εἶπαν αὐτῷ τὰ\nῥήματα Βαλάκ.",
            "7":"\n καὶ εἶπεν πρὸς αὐτούς καταλύσατε αὐτοῦ τὴν νύκτα, \nκαὶ ἀποκριθήσομαι ὑμῖν πράγματα ἃ ἐὰν λαλήσῃ κύριος πρὸς μέ.\nκαὶ κατέμειναν οἱ ἄρχοντες Μωὰβ παρὰ Βαλαάμ.",
            "8":"\n καὶ ἦλθεν ὁ θεὸς \nπαρὰ Βαλαὰμ καὶ εἶπεν αὐτῷ Τί οἱ ἄνθρωποι οὗτοι παρὰ σοί;",
            "9":"\n καὶ\nΒαλαὰμ πρὸς τὸν θεόν Βαλὰκ υἱὸς Σεπφὼρ βασιλεὺς Μωὰβ\nπρὸς μὲ λέγων",
            "10":"\n Ἰδοὺ λαὸς ἐξελήλυθεν ἐξ\nκαὶ ἰδοὺ κεκάλυφεν τὴν ὄψιν τῆς γῆς, καὶ οὗτος ε’νκάθηται\nμου· καὶ νῦν δεῦρο ἄρασαι μοι αὐτόν, εἰ ἄρα δυνήσομαι πατάξαι αὐτὸν\nκαὶ ἐκβαλῶ αὐτὸν ἀπὸ τῆς γῆς.",
            "11":"\n καὶ εἶπεν ὁ θεὸς πρὸς Βαλαάμ Οὐ \nπορεύσῃ μετ’ αὐτῶν οὐδὲ καταράσῃ τὸν λαόν· ἔστιν γὰρ εὐλογημένος.\n",
            "12":"\n καὶ ἀναστὰς Βαλαὰμ τὸ πρωὶ εἶπεν τοῖς ἄρχουσιν Βαλάκ Ἀποτρέχετε \nπρὸς τὸν κύριον ὑμῶν· οὐκ ἀφίησίν με ὁ θεὸς πορεύεσθαι\nμεθ’ ὑμῶν.",
            "13":"\n καὶ ἀναστάντες οἱ ἄρχοντες Μωὰβ ἦλθον πρὸς Βαλὰκ \nκαὶ εἶπαν Οὐ θέλει Βαλαὰμ πορευθῆναι μεθ’ ἡμῶν.",
            "14":"\n καὶ προσέθετο \nΒαλὰκ ἔτι ἀποστεῖλαι ἄρχοντας πλείους καὶ ἐντιμοτέρους τούτων.\n",
            "15":"\n καὶ ἦλθον πρὸς Βαλαὰμ καὶ λέγουσιν αὐτῷ τάδε λέγει Βαλὰκ ὁ \nτοῦ Σεπφώρ Ἀξιῶ σ.ε, μὴ ὀκνήσῃς ἐλθεῖν πρὸς μέ·",
            "16":"\n ἐντίμως γὰρ \n \n\n \nτιμήσω σε, καὶ ὅσα ἐὰν εἴπῃς ποιήσω σοι· καὶ δεῦρο ἐπικατάρασαί \n μοι τὸν λαὸν τοῦτον.",
            "17":"\n καὶ ἀπεκρίθη Βαλαὰμ καὶ εἶπεν τοῖς ἄρχουσιν\nβαλάκ Ἐὰν δῷ μοι Βαλὰκ πλήρη τὸν οἶκον αὐτοῦ ἀργυρίου καὶ\nοὐ δυνήσομαι παραβῆναι τὸ ῥῆμα κυρίου τοῦ θεοῦ, ποιῆσαι\n αὐτὸ μικρὸν ἢ μέγα ἐν τῇ διανοίᾳ μου.",
            "18":"\n καὶ νῦν ὑπομείνατε αὐτοῦ\nκαὶ ὑμεῖς τὴν νύκτα ταύτην, καὶ γνώσομαι τί προσθήσει κύριος λαλῆσαι\n πρὸς μέ.",
            "19":"\n καὶ ἦλθεν ὁ θεὸς πρὸς Βαλαὰμ καὶ εἶπεν αὐτῷ\nΕἰ καλέοαι σε πάρεισιν οἱ ἄνθρωποι οὗτοι, ἀναστὰς ἀκολούθησον\n αὐτοῖς· ἀλλὰ τό ῥῆμα ὃ ἂν λαλήσω πρὸς σέ, τοῦτο ποιήσεις.",
            "20":"\n καὶ\nἀναστὰς Βαλαὰμ τὸ πρωὶ ἐπέσαξεν τὴν ὄνον αὐτοῦ, καὶ ἐπορεύθη\n μετὰ τῶν ἀρχόντων Μωάβ.",
            "21":"\n καὶ ὠργίσθη θυμῷ ὁ θεὸς ὅτι ἐπορεύθη\nαὐτός, καὶ ἀνέστη ὁ ἄγγελος τοῦ θεοῦ ἐνδιαβαλεῖν αὐτόν· καὶ αὐτὸς\nἐπιβεβήκει ἐπὶ τῆς ὄνου αὐτοῦ, καὶ δύο παῖδες αὐτοῦ μετ’ αὐτοῦ.\n",
            "22":"\n καὶ ἰδοῦσα ἡ ὄνος τὸν ἄγγελον τοῦ θεοῦ ἀνθεστηκότα ἐν τῆ ὁδῷ καὶ\nτὴν ῥομφαίαν ἐσπασμένην ἐν τῇ χειρὶ αὐτοῦ, καὶ ἐξέκλινεν ἡ ὄνος\nἐκ τῆς ὁδοῦ αὐτῆς καὶ ἐπορεύετο εἰς τὸ πεδίον· καὶ ἐπάταξεν τὴν\n ὄνον τῇ ῥάβδῳ, τοῦ εὐθῦναι αὐτὴν ἐν τῆ ὁδῷ.",
            "23":"\n καὶ ἔστη ὁ ἄγγελος\nτοῦ θεοῦ ἐν ταῖς αὔλαξιν τῶν ἀμπέλων, φραγμὸς ἐντεῦθεν καὶ φραγμὸς\n ἐντεῦθεν·",
            "24":"\n καὶ ἰδοῦσα ἡ ὄνος τὸν ἄγγελον τοῦ θεοῦ προσέθλιψεν\nαὐτὸν πρὸς τὸν τοῖχον, καὶ ἀπέθλιψεν τὸν πόδα Βαλαάμ, καὶ προσέθετο\n ἔτι μαστίξαι αὐτήν.",
            "25":"\n καὶ προσέθετο ὁ ἄγγελος τοῦ θεοῦ καὶ\nἀπελθὼν ὑπέστη ἐν τόπῳ στενῷ, εἰς ὃν οὐκ ἢν ἐκκλῖναι δεξιὰν\n οὐδὲ ἀριστεράν.",
            "26":"\n καὶ ἰδοῦσα ἡ ὄνος τὸν ἄγγελον τ·οῦ θεοῦ συνεκάθιδεν\nὑποκάτω Βαλαάμ· καὶ ἐθυμώθη Βαλαὰμ καὶ ἔτυπτεν τὴν ὄνον\n τῇ ῥάβδῳ.",
            "27":"\n καὶ ἤνοιξεν ὁ θεὸς τὸ στόμα τῆς ὄνου, καὶ λέγει τῷ\n Βαλαάμ Tt ἐποίησά σοι ὅτι πέπαικάς με τοῦτο τρίτον ;",
            "28":"\n καὶ εἶπεν\nΒαλαὰμ τῇ ὄνῳ Ὅτι ἐμπέπαιχάς μοι· καὶ εἰ εἶχον μάχαιραν ἐν τῆ\n χειρί, ἤδη ἂν ἐξεκέντησά σε.",
            "29":"\n καὶ λέγει ἡ ὄνος τῷ Βαλαάμ οὐκ ἐγὼ\nἡ ὄνος σου, ἐφ’ ἧς ἐπέβαινες ἀπὸ νεότητός σου ἕως τῆς σήμερον\n \n\n \n ἡμέρας; μὴ ὑπεροράσει ὑπεριδοῦσα ἐποίησά σοι οὕτως ; ὁ δὲ εἶπεν\nΟὐχί.",
            "30":"\n ἀπεκάλυψεν δὲ ὁ θεὸς τοὺς ὀφθαλμοὺς Βαλαάμ, καὶ ὁρᾷ \nτὸν ἄγγελον κυρίου ἀνθεστηκότα ἐν τῇ ὁδῷ καὶ τὴν\nἐσπασμένην ἐν τῇ χειρὶ αὐτοῦ, καὶ κύψας προσεκύνησεν τῷ\nπω αὐτοῦ.",
            "31":"\n καὶ εἶπεν αὐτῷ ὁ ἄγγελος τοῦ θεοῦ Διὰ τί ἐπάταξας \nτὴν ὄνον σου τοῦτο τρίτον ; καὶ ἰδοὺ ἐγὼ ἐξῆλθον εἰς διαβολήν\nσου, ὅτι οὐκ ἀστεία ἡ ὁδός σου ἐναντίον μου.",
            "32":"\n καἰ ἰδοῦσά με ἡ \nὄνος ἐξέκλινεν ἀπ’ ἐμοῦ τρίτον τοῦτο· καὶ εἰ μὴ ἑξέκλινεν, νῦν\nοὖν σὲ μὲν ἀπέκτεινα, ἐκείνην δὲ περιεποιησάμην.",
            "33":"\n καὶ εἶπεν \nΒαλαὰμ τῷ ἀγγέλῳ κυρίου Ἡμάρτηκα, οὐ γὰρ ἠπιστάμην ὅτι σύ\nμοι ἀνθέστηκας ἐν τῆ ὁδῷ εἰς συνόντησιν· καὶ νῦν εἰ μή σοι ἀρέσκει,\nἀποστραφήσομαι.",
            "34":"\n καὶ εἶπεν ὁ ἄγγελος τοῦ θεοῦ πρὸς Βαλαάμ \nΣυνπορεύθητι μετὰ τῶν ἀνθρώπων· πλὴν τὸ ῥῆμα ὃ ἐὰν εἴπω πρὸς\nσέ, τοῦτο φυλάξῃ λαλῆσαι. καὶ ἐπορεύθη Βαλαὰμ μετὰ τῶν ἀρχόντων\nΒακλακ.",
            "35":"\n καὶ ἀκούσας Βαλὰκ ὅτι ἥκει Βαλαάμ, ἐξῆλθεν εἰς \nσυνάντησιν αὐτῷ εἰς πόλιν Μωάβ, ἥτις ἐπὶ τῶν ὁρίων Ἀρνῶν, ὅ\nἐστιν ἐκ μέρους τῶν ὁρίων.",
            "36":"\n καὶ εἶπεν Βαλὰκ πρὸς Βαλαάμ οὐχὶ \nἀπέστειλα πρὸς σὲ καλέσαι σε; διὰ τί οὐκ ἤρχου πρὸς μέ ; οὐ\nδυνήσομαι ὄντως τιμῆσαί σε;",
            "37":"\n καὶ εἶπεν Βαλαὰμ πρὸς Βαλάκ ἰδοὺ \nῆκω πρὸς σὲ νῦν· δυνατὸς ἔσομαι λαλῆσαί τι; τὸ ῥῆμα ὃ ἐὰν βάλῃ\nὁ θεὸς εἰς τὸ στόμα μου, τοῦτο λαλήσω.",
            "38":"\n καὶ ἐπορεύθη Βαλαὰμ \nμετὰ Βαλάκ, καὶ ἦλθον εἰς Πόλεις ἐπαύλεων.",
            "39":"\n καὶ ἔθυσεν Βαλὰκ \nπρόβατα καὶ μόσχους, καὶ ἀπέστειλεν τῷ Βαλαὰμ καὶ τοῖς ἄρχουσι\nτοῖς μετ’ αὐτοῦ.",
            "40":"\n καὶ ἐγενήθη πρωί, καὶ παραλαβὼν Βαλὰκ τὸν \nΒαλαὰμ ἀνεβίβασεν αὐτὸν ἐπὶ τὴν στήλην τοῦ Βάαλ, καὶ ἔδειξεν\nαὐτῶ ἐκεῖθεν μέρος τι τοῦ λαοῦ. \n"
        },
        "22":{
            "0":"\n Καὶ εἶπεν Βαλαὰμ τῴ Βαλάκ \nοἰκοδόμησόν μοι ἐνταῦθα ἑπτὰ βωμούς, καὶ ἑτοίμασόν μοι ἐνταῦθα\nἑπτὰ μόσχους καὶ ἑπτὰ κριούς.",
            "1":"\n καὶ ἐποίησεν Βαλὰκ ὃν τρόπον \nεἶπεν αὐτῷ Βαλαάμ, καὶ ἀνήνεγκεν μόσχον καὶ κριὸν ἐπὶ τὸν βωμόν.\n",
            "2":"\n καὶ εἶπεν Βαλαὰμ πρὸς Βαλέκ Παράστηθι ἐπὶ τῆς θυσίας σου, \nκαὶ πορεύσομαι, εἴ μοι φανεῖται ὁ θεὸς ἐν συναντήσει· καὶ ῥῆμα ὅ\n \n\n \nἐάν μοι δείξη ἀναγγελῶ σοι. καὶ παρέστη Βαλὰκ ἐπὶ τῆς θυσίας \nαὐτοῦ· καὶ Βαλαὰμ ἐπορεύθη ἐπερωτῆσαι τὸν θεόν, καὶ ἐπορεύθη\n εὐθεῖαν.",
            "3":"\n καὶ ἐφάνη ὁ θεὸς τῷ Βαλαάμ, καὶ εἶπεν πρὸς αὐτὸν Βαλαάμ\nτοὺς ἑπτὰ βωμοὺς ἡτοίμασα, καὶ ἀνεβίβασα μόσχον καὶ κριὸν ἐπὶ\n τὸν βωμόν.",
            "4":"\n καὶ ἐνέβαλεν ὁ θεὸς ῥῆμα εἰς στόμα Βαλαὰμ καὶ\n εἶπεν Ἐπιστραφεὶς πρὸς Βαλὰκ οὕτως λαλήσεις.",
            "5":"\n καὶ ἀπεστράφη\nαὐτόν· καὶ ὅδε ἐφιστήκει ἐπὶ τῶν ὁλοκαυτωμάτων αὐτοῦ, καὶ\nοἱ ἄρχοντες Μωὰβ μετ’ αὐτοῦ. καὶ ἐγενήθη πνεῦμα\n ἐπ’ αὐτῷ·",
            "6":"\n καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ εἶπεν\n\n Ἐκ Μεσοποταμίας μετεπέμψατό με Βαλάκ, \n βασιλεὺς Μωὰβ ἐξ ὀρέων ἀπ’ ἀνατολῶν, λέγων \n Δεῦρο ἄρασαί μοι τὸν Ἰακώβ, \n καὶ δεῦρο ἐπικατάρασαί μοι τὸν Ἰσραήλ; \n ",
            "7":"\n τί ἀράσωμαι ὃν μὴ καταρᾶται Κύριος; \n ἢ τί καταράσωμαι ὃν μὴ καταρᾶται ὁ θεός; \n ",
            "8":"\n ὅτι ἀπὸ κορυφῆς ὀρέων ὄψομαι αὐτόν, \n καὶ ἀπὸ βουνῶν προσνοήσω αὐτόν. \n ἰδοὺ λαὸς μόνος κατοικήσει, \n καὶ ἐν ἔθνεσιν οὐ συλλογισθήσεται. \n ",
            "9":"\n τίς ἐξηκριβάσατο τὸ σπέρμα Ἰακώβ; \n καὶ τίς ἐξαριθμήσεται δήμους Ἰσραήλ; \n ἀποθάνοι ἡ ψυχή μου ἐν ψυχαῖς δικαίων, \n καὶ γένοιτο τὸ σπέρμα μου ὡς τὸ σπέρμα τούτων. \n",
            "10":"\n καὶ εἶπεν Βαλὰκ πρὸς Βαλαάμ τί πεποίηκάς μοι; εἰς κατάρασιν\n ἐχθρῶν μου κέκληκά σε, καὶ ἰδοὺ εὐλόγηκας εὐλογίαν.",
            "11":"\n καὶ\nΒαλαὰμ πρὸς Βαλάκ οὐχὶ ὅσα ἐὰν ἐμβάλῃ ὁ θεὸς εἰς τὸ\n μου, τοῦτο φυλάξω λαλῆσαι;",
            "12":"\n καὶ εἶπεν πρὸς αὐτὸν Βαλάκ Δεῦρο\nἔτι μετ’ ἐμοῦ εἰς τόπον ἄλλον, ἐξ ὧν οὐκ ὄψῃ αὐτὸν ἐκεῖθεν, ἀλλ’ ἢ\nμέρος τι αὐτοῦ ὄψη, πάντας δὲ οὐ μὴ ἴδῃς· καὶ κατάρασαί μοι αὐτὸν\n ἐκεῖθεν.",
            "13":"\n καὶ παρέλαβεν αὐτὸν εἰς ἀγροῦ σκοπιὰν ἐπὶ κορυφὴν\nΛελαξευμένου, καὶ ᾠκοδόμησεν ἐκεῖ ἑπτὰ βωμούς, καὶ ἀνεβίβασεν\n μόσχον καὶ κριὸν ἐπὶ τὸν βωμόν.",
            "14":"\n καὶ εἶπεν Βαλαὰμ πρὸς Βαλάκ\nΠαράστηθι ἐπὶ τῆς θυσίας σου, ἐγὼ δὲ πορεύσομαι ἐπερωτῆσαι τὸν\n \n\n \n θεόν.",
            "15":"\n καὶ συνήντησεν ὁ θεὸς τῷ Βαλαὰμ καὶ ἐνέβαλεν ῥῆμα εἰς \nτὸ στόμα αὐτοῦ καὶ εἶπεν Ἀποστράφητι πρὸς Βαλάκ, καὶ τάδε\nλαλήσεις. καὶ ἀπεστράφη πρὸς αὐτόν·",
            "16":"\n ὁ δὲ ἐφιστήκει ἐπὶ τῆς \nαὐτοῦ, καὶ πάντες οἱ ἄρχοντες Μωὰβ μετ’ αὐτοῦ.\nαὐτῷ Βαλὰκ Ti ἐλάλησεν κύριος;",
            "17":"\n καὶ ἀναλαβὼν τὴν \nπαραβολὴν αὐτοῦ εἶπεν\n\n Ἀνάστηθι Βαλάκ, καὶ ἄκουε. \n ἐνώτισαι μάρτυς, υἱὸς Σεπφώρ. \n",
            "18":"\n οὐχ ὡς ἄνθρωπος ὁ θεὸς διαρτηθῆναι, \n οὐδὲ ὡς υἱὸς ἀνθρώπου ἀπειληθῆναι· \n αὐτὸς εἴπας οὐχὶ ποιήσει; \n λαλήσει, καὶ οὐχὶ ἐμμενεῖ; \n",
            "19":"\n ἰδοὺ εὐλογεῖν παρείλημμαι· \n εὐλογήσω, καὶ οὐ μὴ ἁποστρέψω. \n",
            "20":"\n οὐκ ἔσται μόχθος ἐν Ἰακώβ, \n οὐδὲ ὀφθήσεται πόνος ἐν Ἰσραήλ· \n κύριος ὁ θεὸς αὐτοῦ μετ’ αὐτοῦ, \n τὰ ἔνδοξα ἀρχόντων ἐν αὐτῷ. \n",
            "21":"\n θεὸς ὁ ἐξαγαγὼν αὐτοὺς ἐξ Αὐγύπτου· \n ὡς δόξα μονοκέρωτος αὐτῷ. \n",
            "22":"\n οὐ γάρ ἐστιν οἰωνισμὸς ἐν Ἰακώβ, \n οὐδὲ μαντεία ἐν Ἰσραήλ. \n κατὰ καιρὸν ῥηθήσεται Ἰακὼβ καὶ τῷ Ἰσραὴλ \n τί ἐπιτελέσει ὁ θεός. \n",
            "23":"\n ἰδοὺ λαὸς ὡς σκύμνος ἀναστήσεται, \n καὶ ὡς λέων γαυριωθήσεται· \n οὐ κοιμηθήσεται ἕως φάγῃ θήραν, \n καὶ αἷμα τραυματιῶν πίεται. \n",
            "24":"\n καὶ εἶπεν Βαλὰκ πρὸς Βαλαάμ Οὔτε κατάραις καταράσῃ μοι αὐτόν, \nοὔτε εὐλογῶν μὴ εὐλογήσῃς αὐτόν.",
            "25":"\n καὶ ἀποκριθεὶς Βαλαὰμ εἶπεν \nτῳ Βαλάκ οὐκ ἐλάλησά σοι λέγων Τὸ ῥῆμα ὃ ἐὰν λαλήσῃ ὁ θεός,\nτοῦτο, ποιήσω;",
            "26":"\n καὶ εἶπεν Βαλὰκ πρὸς Βαλαάμ Δεῦρο παραλάβω \nσε εἰς τόπον ἄλλον, εἰ ἀρέσει τῷ θεῷ, καὶ κατάρασαί μοι αὐτὸν\n \n\n \n ἐκεῖθεν.",
            "27":"\n καὶ παρέλαβεν Βαλὰκ τὸν Βαλαὰμ ἐπὶ κορυφὴν τοῦ Φογώρ, \n τὸ παρατεῖνον εἰς τὴν ἔρημον.",
            "28":"\n καὶ εἶπεν Βαλαὰμ πρὸς Βαλὰκ\nΟἰκοδόμησόν μοι ὧδε ἑπτὰ βωμούς, καὶ ἑτοίμασόν μοι ὧδε ἑπτὰ\n μόσχους καὶ ἑπτὰ κριούς.",
            "29":"\n καὶ ἐποίησεν Βαλὰκ καθάπερ εἶπεν αὐτ£√\n Βαλαάμ, καὶ ἀνήνεγκεν μόσχον καὶ κριὸν ἐπὶ τὸν βωμόν. \n XXIV"
        },
        "23":{
            "0":"\n XXIVΒαλαὰμ ὅτι καλόν ἐστιν ἔναντι κυρίου εὐλογεῖν τὸν ᾿Ισραήλ, οὐκ ἐπορεύθη\nκατὰ τὸ εἰωθὸς εἰς συνάντησιν τοῖς οἰωνοῖς, καὶ ἀπέστρεψεν\n τὸ πρόσωπον εἰς τὴν ἔρημον.",
            "1":"\n καὶ ἐξάρας Βαλαὰμ τοὺς ὀφθαλμοὺς\nαὐτοῦ καθορᾷ τὸν ᾿Ισραὴλ ἐστρατοπεδευκότα κατὰ φυλάς. καὶ ἐγένετο\n πνεῦμα θεοῦ ἐν αὐτῷ.",
            "2":"\n καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ εἶπεν\n\n Φησὶν Βαλαὰμ υἱὸς Βεώρ, \n φησὶν ὁ ἄνθρωπος ὁ ἀληθινῶς ὁρῶν, \n ",
            "3":"\n φησὶν ἀκούων λόγια θεοῦ, \n ὅστις ὅρασιν θεοῦ εἶδεν, \n ἐν ὕπνῳ, ἀποκεκαλυμμένοι οἱ ὀφθαλμοὶ αὐτοῦ· \n ",
            "4":"\n ὡς καλοί σου οἱ οἶκοι, ᾿Ιακώβ, \n αἱ σκηναί σου, Ἰσραήλ· \n ",
            "5":"\n ὡς νάπαι σκιάζουσαι, \n καὶ ὡσεὶ παράδεισος ἐπὶ ποταμῶν· \n καὶ ὡσεὶ σκηναὶ ἃς ἔπηξεν κύριος, \n ὡσεὶ κέδροι παρ’ ὕδατα. \n ",
            "6":"\n ἐξελεύσεται ἄνθρωπος ἐκ τοῦ σπέρματος αὐτοῦ, \n καὶ κυριεύσει ἐθνῶν πολλῶν· \n καὶ ὑψωθήσεται ἢ Γὼγ βασιλεία, \n καὶ αὐξηθήσεται ἡ βασιλεία αὐτοῦ. \n ",
            "7":"\n θεὸς ὡδήγησεν αὐτὸν ἐξ Αἰγύπτου, \n ὡς δόξα μονοκέρωτος αὐτῶ· \n ἔδεται ἔθνη ἐχθρῶν αὐτοῦ, \n καὶ τὰ πάχη αὐτῶν ἐκμυελιεῖν, \n καὶ ταῖς βολίσιν αὐτοῦ κατατοξεύσει ἐχθρόν. \n \n\n \n ",
            "8":"\n κατακλιθεὶς ἀνεπαύσατο ὡς λέων καὶ ὡς σκύμνος· \n τίς ἀναστήσει αὐτόν ; \n οἱ εὐλογοῦντές σε εὐλόγηνται, \n καὶ οἱ καταρώμενοί σε κεκατήρανται. \n",
            "9":"\n καὶ ἐθυμώθη Βαλὰκ ἐπὶ Βαλαάμ, καὶ συνεκρότησεν ταῖς χερσὶν \nαὐτοῦ. καὶ εἶπεν Βαλὰκ πρὸς Βαλαάμ Καταρᾶσθαι τὸν ἐχθρόν μου\nκέκληκά σε, καὶ ἰδοὺ εὐλογῶν εὐλόγησας τρίτον τοῦτο.",
            "10":"\n νῦν οὖν \nφεῦγε εἰς τὸν τόπον σου· εἶπα τιμήσω σε, καὶ νῦν ἐστέρεσέν σε\nκύριος τῆς δόξης.",
            "11":"\n καὶ εἶπεν Βαλαὰμ πρὸς Βαλάκ οὐχὶ καὶ τοῖς ἀγγέλοις \nσου οὓς ἀπέστειλας πρὸς μὲ ἐλάλησα λέγων",
            "12":"\n ᾿Εάν μοι δῷ Βαλὰκ \nπλήρη τὸν οἶκον αὐτοῦ ἀργυρίου καὶ χρυσίου, οὐ δυνήσομαι παραβῆναι\nτὸ ῥῆμα κυρίου, ποιῆσαι αὐτὸ πονηρὸν ἢ καλὸν παρ’ ἐμαυτοῦ·\nὃσα ἐὰν εἴπῃ ὁ θεός, ταῦτα ἐρῶ.",
            "13":"\n καὶ νῦν ἰδοὺ ἀποτρέχω εἰς τὸν \nτόπον μου· δεῦρο συμβουλεύσω σοι τί ποιήσει ὁ λαὸς οὗτος τὸν λαόν\nσου ἐπ’ ἐσχάτου τῶν ἡμερῶν.",
            "14":"\n καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ \nεἶπεν\n\n Φησὶν Βαλαὰμ υἱὸς Βεώρ, \n φησὶν ὁ ἄνθρωπος ὁ ἀληθινὸς ὁρῶν, \n",
            "15":"\n ἀκούων λόγια θεοῦ, \n ἐπιστάμενος ἐπιστήμην παρὰ ῾Υψίστου, \n καὶ ὅρασιν θεοῦ ἰδών, \n ἐν ὕπνῳ, ἀποκεκαλυμμένοι οἱ ὀφθαλμοὶ αὐτοῦ· \n",
            "16":"\n δείξω αὐτῷ, καὶ οὐχὶ νῦν· \n ἀνατελεῖ ἄστρον ἐξ Ἰακώβ \n καὶ ἀναστήσεται ἄνθρωπος ἐξ Ἰσραήλ, \n καὶ θραύσει τοὺς ἀρχηγοὺς Μωάβ, \n καὶ προνομεύσει πάντας υἱοὺς Σήθ. \n",
            "17":"\n καὶ ἱστᾶι ᾿Εδὼμ κληρονομία, \n καὶ ἔσται κληρονομία Ἠσαῦ ὁ ἐχθρὸς αὐτοῦ· \n καὶ Ἰσραὴλ ἐποίησεν ἐν ἰσχύι. \n",
            "18":"\n καὶ έξεγερθήσεται ἐξ Ἰακώβ, \n καὶ ἀπολεῖ σωζόμενον ἐκ πόλεως. \n \n\n \n",
            "19":"\n καὶ ἰδὼν τὸν Ἀμαλὴκ καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ εἶπεν \n\n Ἀρχὴ ἐθνῶν ᾿Αμαλήκ, \n καὶ τὸ σπέρμα αὐτῶν ἀπολεῖται. \n",
            "20":"\n καὶ ἰδὼν τὸν Κεναῖον καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ εἶπεν\n\n Ἰσχυρὰ ἡ κατοικία σου· \n καὶ ἐὰν θῇς ἐν πέτρᾳ τὴν νοσσιάν σου, \n ",
            "21":"\n καὶ ἐὰν γένηται τῷ Βεὼρ νεοσσιὰ πανουργίας, \n Ἀσσύριοί σε αἰχμαλωτεύσουσιν. \n",
            "22":"\n καὶ ἰδὼν Ὤγ καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ εἶπεν\n\n *Ὤ ὤ, τίς ζήσεται ὅταν θῇ ταῦτα ὁ θεός; \n ",
            "23":"\n καὶ ἐξελεύσεται ἐκ χειρὸς Κιτιαίων, \n καὶ κακώσουσιν ᾿Ασσούρ, καὶ κακώσουσιν ᾿Εβραίους, \n καὶ αὐτοὶ ὁμοθυμαδὸν ἀπολοῦνται. \n",
            "24":"\n καὶ ἀναστὰς Βαλαὰμ ἀπῆλθεν, ἀποστραφεὶς εἰς τὸν τόπον αὐτοῦ· καὶ\nΒαλὰκ ἀπῆλθεν πρὸς ἑαυτόν. \n"
        },
        "24":{
            "0":"\n Καὶ κατέλυσεν Ἰσραὴλ ἐν Σάττειν· καὶ ἐβεβηλώθη ὁ λαὸς ἐκπορνεῦσαι\n εἰς τὰς Θυγατέρας Μωάβ.",
            "1":"\n καὶ ἐκάλεσαν αὐτοὺς ἐπὶ ταῖς\nθυσίαις τῶν εἰδώλων αὐτῶν, καὶ ἔψαγεν ὁ λαὸς τῶν θυσιῶν αὐτῶν\n καὶ προσεκύνησαν τοῖς εἰδώλοις αὐτῶν,",
            "2":"\n καὶ ἐτελέσθη ᾿Ισραὴλ τῷ\n Βεελφεγώρ· καὶ ὠργίσθη θυμῷ κύριος τῷ ᾿Ισραήλ.",
            "3":"\n καὶ εἶπεν\nτῷ Μωυσῇ Λάβε πάντας τοὺς ἀρχηγοὺς τοῦ λαοῦ καὶ παρααὐτοὺς\nΚυρίῳ ἀπέναντι τοῦ ἡλίου, καὶ ἀποστραφήσεται\n ὀργὴ κυρίου ἀπὸ ᾿Ισραήλ.",
            "4":"\n καὶ εἶπεν Μωυσῆς ταῖς φυλαῖς ᾿Ισραήλ\nΑποκτείνατε ἕκαστος τὸν οἰκεῖον αὐτοῦ τὸν τετελεσμένον τῷ ΒεελΦεγώρ.\n",
            "5":"\n καὶ ἰδοὺ ἄνθρωπος τῶν υἱῶν ᾿Ισραὴλ ἐλθὼν προσήγαγεν\nτὸν ἀδελφὸν αὐτοῦ πρὸς τὴν Μαδιανεῖτιν ἐναντίον Μωυσῆ καὶ ἔναντι\nπάσης συναγωγῆς υἱῶν ᾿Ισραήλ, αὐτοὶ δὲ ἔκλαιον παρὰ τὴν θύραν\n τῆς σκηνῆς τοῦ μαρτυρίου.",
            "6":"\n καὶ ἰδὼν Φεινεὲς υἱὸς ᾿Ελεαζὰρ υἱὸς\n᾿Ααρὼν τοῦ ἱερέως ἐξανέστη ἐκ μέσου τῆς συναγωγῆς, καὶ λαβὼν\n \n\n \n σειρομάστην ἐν τῇ χειρὶ",
            "7":"\n εἰσῆλθεν ὀπίσω τοῦ ἀνθρώπου τοῦ ᾿Ισραηλείτου \nεἰς τὴν κάμινον, καὶ ἀπεκέντησεν ἀμφοτέρους, τόν τε ἄνθρωπον\nτὸν ᾿Ισραηλείτην καὶ τὴν γυναῖκα διὰ τῆς μήτρας αὐτῆς· καὶ ἐπαύσατο\nἡ πληγὴ ἀπὸ υἱῶν ᾿Ισραήλ.",
            "8":"\n καὶ ἐγένοντο οἱ τεθνηκότες ἐν \nτῇ πληγῇ τέσσαρες καὶ εἴκοσι χιλιάδες.",
            "9":"\n Καὶ ἐλάλησεν Κύριος \nπρὸς Μωυσῆν λέγων",
            "10":"\n Φινεὲς υἱὸς ᾿Ελεαζὰρ υἱὸς ᾿Ααρὼν τοῦ ἱερέως \nκατέπαυσεν τὸν θυμόν μου ἀπὸ υἱῶν ᾿Ισραήλ ἐν τῷ\nτὸν ζῆλον ἐν αὐτοῖς, καὶ οὐκ ἐξανήλωσα τοὺς υἱοὺς ᾿Ισραὴλ ἐν τῷ\nζήλῳ μου.",
            "11":"\n οὕτως εἰπόν ἰδοὺ ἐγὼ δίδωμι αὐτῷ διαθήκην εἰρήνης, \n",
            "12":"\n καὶ ἔσται αὐτῶ καὶ τῶ σπέρματι αὐτοῦ μετ’ αὐτὸν διαθήκη ἱερατίας \nαἰωνία, ἀνθ’ ὧν ἐζήλωσεν τῷ θεῷ αὐτοῦ καὶ ἐξιλάσατο περὶ τῶν\nυἱῶν ᾿Ισραήλ.",
            "13":"\n τὸ δὲ ὄνομα τοῦ ἀνθρώπου τοῦ ᾿Ισραηλείτου τοῦ \nὅς ἐπλήγη μετὰ τῆς Μαδιανείτιδος, Ζαμβρεί, υἱὸς Σαλμών,\nοἴκου πατριᾶς τῶν Συμεών·",
            "14":"\n καὶ ὄνομα τῇ γυναικὶ τῆ \nείτιδι τῇ πεπληγυίᾳ Χασβεί, θυγάτηρ Σοὺρ ἄρχοντος ἔθνους\n᾿Ομμόθ· οἴκου πατριᾶς ἐστιν τῶν Μαδιάν.",
            "15":"\n καὶ ἐλάλησεν \nΚύριος πρὸς Μωυσῆν λέγων Λάλησον τοῖς υἱοῖς ᾿Ισραὴλ λέγων",
            "16":"\n ᾿Εχθραίνετε \nτοῖς Μαδιηναίοις καὶ πατάξατε αὐτούς,",
            "17":"\n ὅτι ἐχθραίνουσιν \nαὐτοὶ ὑμῖν ἐν δολιότητι, ὅσα; δολιοῦσιν ὑμᾶς διὰ Φογώρ, κα διὰ\nΧασβεὶ θυγατέρα ἄρχοντος Μαδιὰν ἀδελφὴν αὐτῶν, τὴν πεπληγυῖαν\nἐν τῆ ἡμέρᾳ τῆς πληγῆς διὰ Φογώρ. \n"
        },
        "25":{
            "0":"\n ἐγένετο μετὰ τὴν πληγὴν (1) καὶ και ελάλησεν Κύριος πρὸς Μωυσῆν \nκαὶ πρὸς ᾿Ελεαζὰρ τὸν ἱερέα λέγων",
            "1":"\n Λάβε τὴν ἀρχὴν πάσης συναγωγῆς \nυιῶν ᾿Ισραὴλ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω κατ’ οἴκους πατριῶν\nαὐτῶν, πᾶς ὁ ἐκπορευόμενος παρατάξασθαι ἐν ᾿Ισραήλ.",
            "2":"\n καὶ ἐλάλησεν \nΜωυσῆς καὶ ᾿Ελεαζὰρ ὁ ἱερεὺς ἐν ἀραβὼθ Μωὰβ ἐπὶ τοῦ\n᾿Ιορδάνου κατὰ ᾿Ιερειχὼ λέγων",
            "3":"\n ᾿Απὸ' εἰκοσαετοῦς καὶ ἐπάνω, ὅν \nτρόπον συνέταξεν κύριος τῷ Μωυσῇ, σὺ καὶ ὁ υἱοὶ ᾿Ισραὴλ οἱ\nἐξελθόντες ἐξ Αἰγύπτου.",
            "4":"\n ῾Ρουβὴν πρωτότοκος ᾿Ισραήλ. υἱοὶ \nδὲ ῾Ρουβήν· ῾Ενώχ, καὶ δῆμος τοῦ ῾Ενώχ· τῷ Φαλλοῦ, δῆμος τοῦ\n \n\n \n Φαλλουεί.",
            "5":"\n τῷ ῾Ασρών, δῆμος τοῦ ῾Ασρωνεί. τῷ Χαρμεί, δῆμος τοῦ \n Χαρμεί.",
            "6":"\n οὗτοι δῆμοι ῾Ρουβήν· καὶ ἐγένετο ἢ ἐπίσκεψις αὐτῶν τρεῖς\n καὶ τεσσεράκοντα χιλιάδες καὶ ἑπτακόσιοι καὶ τριάκοντα.",
            "7":"\n καὶ υἱοὶ\n Φαλλοῦ· ᾿Ελιάβ.",
            "8":"\n καὶ υἱοὶ ᾿Ελιάβ· Ναμουὴλ καὶ Δαθὰν καὶ ᾿Αβειρών·\nοὗτοι ἐπίκλητοι τῆς συναγωγῆς, οὗτοί εἰσιν οἱ ἐπισυστάντες ἐπὶ\nΜωυσῆν καὶ ᾿Ααρὼν ἐν τῇ συναγωγῇ κόρε ἐν τῇ ἐπισυστάσει κυρίου·\n",
            "9":"\n καὶ ἀνοίξασα ἡ γῆ τὸ στόμα αὐτῆς κατέπιεν αὐτοὺς καὶ κόρε ἐν\nτῇ συναγωγῇ αὐτοῦ, ὅτε κατέφαγεν τὸ πῦρ τοὺς πεντήκοντα καὶ\n διακοσίους, καὶ ἐγενήθησαν ἐν σημείῳ.",
            "10":"\n οἱ δὲ υἱοὶ Κόρε οὐκ ἀπέθανον\n νον.",
            "11":"\n Καὶ οἱ υἱοὶ Συμεών· ὁ δῆμος τῶν υἱῶν\nΝαμουήλ, δῆμος ὁ Ναμουηλεί· τῷ ᾿Ιαμείν, δῆμος ὁ ᾿Ιαμινεί. τῷ\n δῆμος ὁ ᾿Ιαχινεί·",
            "12":"\n τῷ Ζάρα, δῆμος ὁ Ζαραεί· τῷ Σαούλ, δῆμος ὁ Σαουλεί.\n",
            "13":"\n οὗτοι δῆμοι Συμεὼν ἐκ τῆς ἐπισκέψεως αὐτῶν, δύο καὶ εἴκοσι χιλιάδεσ\n καὶ διακόσιοι.",
            "14":"\n Υἱοὶ δὲ Ἰούδα· Ἤρ καὶ Αὐνάν· κοὶ ἁ\n Ἤρ καὶ Αὐνὰν ἐν γῇ Χανάαν.",
            "15":"\n ἐγένοντο δὲ οἱ υἱοὶ Ἰούδα κατὰ\nδήμους αὐτῶν· τῷ Σηλών, δῆμος ὁ Σηλωνεί. τῷ Φάρες, δῆμος ὁ\n Φάρες· τῷ Σάρα, δῆμος ὁ Ζαραεί.",
            "16":"\n καὶ ἐγένετο υἱοὶ Φάρες· τῷ\n ῾Ασρών, δῆμος ὁ ῾Ασρωνεί. τῷ ᾿Ιαμούν, δῆμος ὁ ᾿Ιαμουνεί.",
            "17":"\n οὗτοι\nδῆμοι τῷ Ἰούδᾳ κατὰ τὴν ἐπισκοπὴν αὐτῶν, ἕξ καὶ ἑβδομήκοντα χι-\n λιάδες καὶ πεντακόσιοι.",
            "18":"\n Καὶ υἱοὶ ᾿Ισσαχὰρ κατὰ δήμους αὐτῶν·\n τῷ Θωλά, δῆμος ὁ Θωλαεί· τῷ Φουά, δῆμος ὁ Φουαεί.",
            "19":"\n τῷ ᾿Ιασούβ,\n δῆμος ᾿Ιασουβεί· τῷ Σαμαβάμ, δῆμος ὁ Σαμαβρανεί.",
            "20":"\n οὗτοι δῆμοι\nαὐτῶν, τέσσαρες καὶ ἐξῆκον\n καὶ τριακόσιοι.",
            "21":"\n Υἱοὶ Ζαβουλὼν κατὰ δήμους αὐτῶν· τῷ\nαρεδεί. τῷ ᾿Αλλών, δῆμος ὁ ᾿Αλλωνεί· τῷ ᾿Αλλήλ,\nΣάρεδ, δῆμος ὁ Σ\n \n\n \n δῆμος ᾿Αλληλεί.",
            "22":"\n οὗτοι δῆμοι Ζαβουλὼν ἐξ ἐπισκέψεως αὐτῶν, \nἑξήκοντα χιλιάδες καὶ πεντακόσιοι.",
            "23":"\n Υἱοὶ Γὰδ κατὰ δήμους \nαὐτῶν· τῷ Σαφῶν, δῆμος ὁ Σαφωνεί· τῷ ῾Αγγεί, δῆμος ὁ ῾Αγγεί·\nτῶ Σουνεί, δῆμος ὁ Σουνεί·",
            "24":"\n τῷ ᾿Αζενεί, δῆμος ὁ ᾿Αζεβεί· τῷ \n᾿Αδδεί, δῆμος ὁ ᾿Αδδεί·",
            "25":"\n τῷ ᾿Αροδεί, δῆμος ὁ ᾿Αροδεί· τῷ ᾿Αριήλ, \nδῆμος ὁ ᾿Αριηλεί.",
            "26":"\n οὗτοι δῆμοι υἱῶν Γὰδ ἐξ ἐπισκέψεως αὐτῶν, \nτέσσαρες καὶ τεσσεράκοντα χιλιάδες καὶ πεντακόσιοι.",
            "27":"\n Υἱοὶ \n᾿Ασὴρ κατὰ δήμους αὐτῶν· τῷ ᾿Ιαμείν, δῆμος ὁ ᾿Ιαμεινεί· τῷ ᾿Ιεσού,\nδῆμος ὁ ᾿Ιεσουεί· τῷ Βαριά, δῆμος ὁ Βαριαεί·",
            "28":"\n τῷ Χόβερ, δῆμος ὁ \nτῶ Μελλιήλ, δῆμος ὁ Μελλιηλεί.",
            "29":"\n καὶ τὸ ὄνομα θυγα- \nΚάρα.",
            "30":"\n οὗτοι δῆμοι ᾿Ασὴρ ἐξ ἐπισκέψεως αὐτῶν, \nεσσεράκοντα χιλιάδες καὶ χ΄.",
            "31":"\n Υἱοὶ ᾿Ιωσὴφ \nκατὰ δήμους αὐτῶν· Μανασσὴ καὶ ᾿Εφράιμ.",
            "32":"\n υἱοὶ Μανασσή· τῷ \nΜαχείρ, δῆμος ὁ Μαχειρί· καὶ Μαχεὶρ ἐγέννησεν τὸν Γαλαάδ· τῷ\nΓαλαάδ, δῆμος ὁ Γαλαασεί.",
            "33":"\n καὶ οὗτοι υἱοὶ Γαλαάδ. ᾿Αχιέζερ, \nδῆμος ὁ ᾿Αχιεζειρεί· τῷ Χέλεγ, δῆμος ὁ Χελεγεί.",
            "34":"\n τῷ ᾿Εσριήλ, \nὁ ᾿Εσριηλεί. τῷ Σύχειμ, δῆμος ὁ Συχεμεεί·",
            "35":"\n τῷ Συμαέρ, \nὁ Συμαερεί· καὶ Ὅφερ, δῆμος ὁ ῾Οφερεί.",
            "36":"\n καὶ τῷ Σαλπαὰδ \nυἱῷ Ὅφερ οὐκ ἐγένοντο αὐτῷ υἱοί, ἀλλ’ ἢ θυγατέρες· καὶ\nταῦτα τὰ ὀνόματα τῶν θυγατέρων Σαλπαἀδ· Μάλα καὶ Νουὰ καὶ\n῾Εγλὰ καὶ Μελχὰ καὶ Θερσά.",
            "37":"\n οὗτοι δῆμοι Μανασσὴ ἐξ ἐπισκέψεως \nαὐτῶν, δύο καὶ πεντήκοντα χιλιάδες καὶ ἑπτακόσιοι.\n",
            "38":"\n καὶ οὗτοι υἱοὶ Ἐφράιμ· τῷ Σουτάλα, δῆμος ὁ Σουταλαεί· τῷ \nΤάναχ, δῆμος ὁ Ταναχεί.",
            "39":"\n οὗτοι υἱοὶ Σουτάλα· τῷ ᾿Εδέν, δῆμος \n \n\n \n ὁ Ἐδενεί.",
            "40":"\n οὗτοι δῆμοι ᾿Εφράιμ ἐξ ἐπισκέψεως αὐτῶν, δύο καὶ \nτριάκοντα χιλιάδες καὶ πεντακόσιοι· οὗτοι δῆμοι υἱῶν ᾿Ιωσὴφ\n κατὰ δήμους αὐτῶν.",
            "41":"\n Υἱοὶ Βενιαμεὶν κατὰ δήμους αὐτῶν·\nτῷ βάλε, δῆμος ὁ βαλέει· τῷ ᾿Ασυβήρ, δῆμος ὁ ᾿Ασυβηρεί· τῷ\n ᾿Ιαχειράν, δῆμος ὁ ᾿Ιαχειρανεί·",
            "42":"\n τῷ Σωφάν, δῆμος ὁ Σωφανεί.\n",
            "43":"\n καὶ ἐγένοντο οἱ υἱοὶ βάλε ᾿Αδὰρ καὶ Νοεμανεί.",
            "44":"\n οὗτοι υἱοὶ\nκατὰ δήμους αὐτῶν ἐξ ἐπισκέψεως αὐτῶν, πέντε\n καὶ τριάκοντα χιλιάδες καὶ πεντακόσιοι.",
            "45":"\n Καὶ υἱοὶ Δὰν\nκατὰ δήμους αὐτῶν· τῷ Σαμεί, δῆμος ὁ Σαμεί· οὗτοι δῆμοι Δὰν\n κατὰ δήμους αὐτῶν.",
            "46":"\n πάντες οἱ δῆμοι Σαμεὶ κατ’ ἐπισκοπὴν\n αὐτῶν τέσσαρες καὶ ἑξήκοντα χιλιάδες καὶ χ΄.",
            "47":"\n Υἱοὶ Νεφθαλὲ\nκατὰ δήμους αὐτῶν· τῷ Σαήλ, δῆμος ὁ Σαηλεί. τῷ Γαυνεί, δῆμος ὁ\n Γαυνεί·",
            "48":"\n τῷ ᾿Ιέσερ, δῆμος ὁ ᾿Ιεσερεί· τῷ Σελλή, δῆμος ὁ Σελλημεί.\n",
            "49":"\n οὗτοι δῆμοι Νεφθαεὶ ἐξ ἐπισκέψεως αὐτῶν, τριάκοντα χιλιάδες\n καὶ τριακόσιοι.",
            "50":"\n Αὕτη ἡ ἐπίσκεψις υἱῶν ᾿Ισραήλ, ἑξακόσιαι\n χιλιάδες καὶ χίλιοι καὶ ἑπτακόσιοι τριάκοντα.",
            "51":"\n Καὶ ἐλάλησεν\n κύριος πρὸς Μωυσῆν λέγων",
            "52":"\n Τούτοις μερισθήσεται ἡ γῆ, κληρονομεῖν\n ἐξ ἀριθμοῦ ὀνομάτων·",
            "53":"\n τοῖς πλείοσιν πλεονάσεις τὴν κληρονομίαν,\nνομίαν, καὶ τοῖς ἐλάττοσιν ἐλαττώσεις τὴν κληρονομίαν αὐτῶν· ἑκάστῳ\n καθὼς ἐπεσκέπησαν δοθήσεται ἡ κληρονομία αὐτῶν.",
            "54":"\n διὰ\nμερισθήσεται ἢ γῆ τοῖς ὀνόμασιν, κατὰ φυλὰς πατριῶν αὐτῶν κληρονομήσουσιν·\n",
            "55":"\n ἐκ τοῦ κλήρου μεριεῖς τὴν κληρονομίαν αὐτῶν ἀνὰ\n μέσον πολλῶν καὶ ὀλίγων.",
            "56":"\n Καὶ υἱοὶ Λευεὶ κατὰ δήμους αὐτῶν·\nτῷ Γεδσών, δῆμος ὁ Γεδσωνεί· τῷ Καάθ, δῆμος ὁ Κααθεί· τῷ Μεραρεί,\n δῆμος ὁ Μεραρεί.",
            "57":"\n οὗτοι δῆμοι υἱῶν Λευεί· δῆμος ὁ Λοβενεί, δῆμος\nὁ Χεβρωνεί, δῆμος ὁ κόρε καὶ δῆμος ὁ Μουσεί. καὶ Καὰθ ἐγέννησεν\n \n\n \n τὸν Ἀμράμ·",
            "58":"\n καὶ τὸ ὄνομα τῆς γυναικὸς αὐτοῦ ᾿Ιωχάβεδ, θυγάτηρ Λευεί, \nἢ ἔτεκεν τούτους τῷ Λευεὶ ἐν Αἰγύπτῳ· καὶ ἔτεκεν τῷ ᾿Αμρὰμ τὸν\n᾿Ααρὼν καὶ Μωυσῆν καὶ Μαριὰμ τὴν ἀδελφὴν αὐτῶν.",
            "59":"\n καὶ ἐγενήθησαν \nτῷ Ἀαρὼν ὅ τε Ναδὰβ καὶ ᾿Αβιοὺδ καὶ ᾿Ελεαζὰρ καὶ ᾿Ιθαμάρ.\n",
            "60":"\n καὶ ἀπέθανεν Ναδὰβ καὶ ᾿Αβιοὺδ ἐν τῷ προσφέρειν αὐτοὺς πῦρ \nἀλλότριον ἔναντι κυρίου ἐν τῇ ἐρήμῳ Σεινά.",
            "61":"\n καὶ ἐγενήθησαν \nἐξ ἐπισκέψεως αὐτῶν τρεῖς καὶ εἴκοσι χιλιάδες, πᾶν ἀρσενικὸν\nἀπὸ μηνιαίου καὶ ἐπάνω· οὐ γὰρ συνεπεσκέπησαν ἐν μέσῳ υἱῶν\n᾿Ισραήλ, ὅτι οὐ δίδοται αὐτοῖς κλῆρος ἐν μέσῳ υἱῶν ᾿Ισραήλ.",
            "62":"\n Καὶ \nαὕτη ἡ ἐπίσκεψις Μωυσῆ καὶ ᾿Ελεαζὰρ τοῦ ἱερέως, οἳ ἐπεσκέψαντο\nτοὺς υἱοὺς ᾿Ισραὴλ ἐν ἀραβὼθ Μωὰβ ἐπὶ τοῦ ᾿Ιορδάνου κατὰ ᾿Ιερειχώ·\n",
            "63":"\n καὶ ἐν τούτοις οὐκ ἦν ἄνθρωπος τῶν ἔπε’ ἐπεσκεμμένων ὑπὸ Μωυσῆ καὶ \n᾿Ααρών, οὓς ἐπεσκέψαντο τοὺς υἱοὺς ᾿Ισραὴλ ἐν τῇ ἐρήμῳ Σεινά·\n",
            "64":"\n ὅτι εἶπεν κύριος αὐτῷ Θανάτῳ ἀποθανοῦνται ἐν τῇ ἐρήμῳ· καὶ \nοὐ κατελείφθη ἐξ αὐτῶν οὐδὲ εἷς, πλὴν Χαλὲβ υἱὸς ᾿Ιεφοννὴ καὶ\nΙησοῦς ὁ τοῦ Ναυή. \n"
        },
        "26":{
            "0":"\n Καὶ π ροσελθοῦσαι αἱ θυγατέρες Σαλπαάδ υἰοῦ Ὅφερ υἱοῦ Γαλαὰδ \nυἱοῦ Μαχείρ, τοῦ δήμου Μανασσὴ τῶν υἱῶν ᾿Ιωσήφ, καὶ ταῦτα τὰ ὁνόματα\nαὐτῶν· Μάλα καὶ Νουὰ καὶ ῾Εγλὰ καὶ Μελχὰ καὶ Θερσά·",
            "1":"\n καὶ \nστᾶσαι ἔναντι Μωυσῆ καὶ ἔναντι ᾿Ελεαζὰρ τοῦ ἱερέως καὶ ἔναντι τῶν\nἀρχόντων καὶ ἔναντι πάσης συναγωγῆς ἐπὶ τῆς θύρας τῆς σκηνῆς\nτοῦ μαρτυρίου λέγουσιν",
            "2":"\n ῾Ο πατὴρ ἡμῶν ἀπέθανεν ἐν τῇ ἐρήμῳ, καὶ \nαὐτὸς οὐκ ἢν ἐν μέσῳ τῆς συναγωγῆς τῆς ἐπισυστάσης ἔναντι κυρίου\nἐν τῇ συναγωγῇ κόρε· ὅτι διὰ ἁμαρτίαν αὐτοῦ ἀπέθανεν, καὶ υἱοὶ\nοὐκ ἐγένοντο αὐτῷ.",
            "3":"\n μὴ ἐξαλειφθήτω τὸ ὄνομα τοῦ πατρὸς ἡμῶν \nἐκ μέσου τοῦ δήμου αὐτοῦ, ὅτι οὐκ ἔστιν αὐτῷ υἱός· δότε ἡμῖν κατάσῳ\nἀδελφῶν πατρὸς ἡμῶν.",
            "4":"\n καὶ προσήγαγεν Μωυσῆς \nκρίσιν αὐτῶν ἔναντι Κυρίου.",
            "5":"\n καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν \nὡς θυγατέρες Σαλπαάδ λελαλήκασιν·",
            "6":"\n δόμα δώσεις αὐταῖς \nκληρονομίας ἐν μέσῳ ἀδελφῶν πατρὸς αὐτῶν, καὶ περ\n \n\n \n θήσεις τὸν κλῆρον τοῦ πατρὸς αὐτῶν αὐταῖς.",
            "7":"\n καὶ τοῖς υἱοῖς Ἰσραὴλ \nλαλήσεις λέγων Ἅνθρωπος ἐὰν ἀποθάνῃ καὶ υἱὸς μὴ ἦν αὐτῷ, περιθήσετε\n τὴν κληρονομίαν αὐτοῦ τῆ θυγατρὶ αὐτοῦ·",
            "8":"\n ἐὰν δὲ μὴ ᾖ\n θυγάτηρ αὐτῷ, δώσετε τὴν κληρονομίαν τῷ ἀδελφῷ αὐτοῦ·",
            "9":"\n ἐὰν\nδὲ μὴ ὦσιν αὐτῷ ἀδελφοί, δώσετε τὴν κληρονομίαν τῷ ἀδελφῷ τοῦ\n πατρὸς αὐτοῦ·",
            "10":"\n ἐὰν δὲ μὴ ὦσιν ἀδελφοὶ τοῦ πατρὸς αὐτοῦ, δώσετε\nτὴν κληρονομίαν τῷ οἰκείῳ τῷ ἔγγιοτα αὐτοῦ ἐκ τῆς φυλῆς αὐτοῦ·\nκληρονομήσει τὰ αὐτοῦ. καὶ ἔσται τοῦτο τοῖς υἱοῖς ᾿Ισραὴλ δικαίωμα\nκρίσεως, καθὰ συνέταξεν κύριος τῷ Μωυσῇ. \n ",
            "11":"\n Καὶ εἶπεν κύριος πρὸς Μωυσῆν ᾿Ανάβηθι εἰς τὸ ὄρος τὸ ἐν τῷ\nπέραν, τοῦτο τὸ ὄρος Ναβαύ, καὶ ἴδε τὴν γῆν Χανάαν, ἢν ἐγὼ δίδωμι\n τοῖς υἱοῖς ᾿Ισραὴλ ἐν κατασχέσει·",
            "12":"\n καὶ ὄψει αὐτήν, καὶ προστεθήσῃ\nπρὸς τὸν λαόν σου καὶ σύ, καθὰ προσετέθη ᾿Ααρὼν ὁ ἀδελφός σου\n ἐν τῷ Ὥρ τῷ ὄρει·",
            "13":"\n διότι παρέβητε τὸ ῥῆμά μου ἐν τῇ ἐρήμῳ Σεῖν,\nἐν τῷ ἀντιπίπτειν τὴν συναγωγήν , ἁγιάσαι με· οὐχ ἡγιάσατέ με ἐπὶ\nτῷ ὕδατι ἔναντι αὐτῶν, τοῦτο ἔστιν ὕδωρ ἀντιλογίας ἐν Καδὴς ἐν τῇ\n ἐρήμῳ Σεῖν.",
            "14":"\n καὶ εἶπεν Μωυσῆς πρὸς κύριον",
            "15":"\n ᾿Επισκεψάσθω\nκύριος ὁ θεὸς τῶν πνευμάτων καὶ πάσης σαρκὸς ἄνθρωπον ἐπὶ τῆς\n συναγωγῆς ταύτης,",
            "16":"\n ὅστις ἐξελεύσεται πρὸ προσώπου αὐτῶν καὶ\nπρὸ προσώπου αὐτῶν, καὶ ὅστις ἐξάξει αὐτοὺς\nαὐτούς, καὶ οὐκ ἔσται ἡ συναγωγὴ κυρίου ὡσεὶ\n πρόβατα οἷς οὐκ ἔστιν ποιμήν.",
            "17":"\n καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν\nλέγων Λάβε πρὸς σεαυτὸν τὸν Ἰησοῦν υἱὸν Ναυή, ἄνθρωπον ὃς ἔχει\n πνεῦμα ἐν ἑαυτῷ, καὶ ἐπιθήσεις τὰς χεῖράς σου ἐπ’ αὐτόν·",
            "18":"\n καὶ\nστήσεις αὐτὸν ἔναντι ᾿Ελεαζὰρ τοῦ ἱερέως, καὶ ἐντελῇ αὐτῷ ἔναντι\n πάσης συναγωγῆς, καὶ ἐντελῇ περὶ αὐτοῦ ἐναντίον αὐτῶν·",
            "19":"\n καὶ\nδώσεις τῆς δόξης σου ἐπ’ αὐτόν, ὅπως ἂν εἰσακούσωσιν αὐτοῦ οἱ\n υἱοὶ ᾿Ισραήλ.",
            "20":"\n καὶ ἔναντι ᾿Ελεαζὰρ τοῦ ἱερέως στήσεται, καὶ ἔπερωτήσουσιν\nαὐτὸν τὴν κρίσιν τῶν δήλων ἔναντι κυρίου· ἐπὶ τῷ στόματι\n \n\n \n αὐτοῦ ἐξελεύσονται καὶ ἐπὶ τῷ στόματι αὐτοῦ εἰσελεύσονται, αὐτὸς\nκαὶ οἱ υἱοὶ ᾿Ισραὴλ ὁμοθυμαδὸν καὶ πᾶσα ἡ συναγωγή.",
            "21":"\n καὶ ἐποίησεν \nΜωυσῆς καθὰ ἐνετείλατο αὐτῷ κύριος· καὶ λαβὼν τὸν Ἰησοῦν\nἔστησεν αὐτὸν ἐναντίον ᾿Ελεαζὰρ τοῦ ἱερέως καὶ ἔναντι πάσης συναγωγῆς,\n καὶ ἐπέθηκεν τὰς χεῖρας αὐτοῦ ἐπ’ αὐτόν, καὶ συνέστησεν \nαὐτόν, καθάπερ συνέταξεν κύριος τῷ Μωυσῇ. \n"
        },
        "27":{
            "0":"\n καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Ἔντειλαι τοῖς υἱοῖς \nκαὶ ἐρεῖς πρὸς αὐτοὺς λέγων Τὰ δῶρά μου δόματά μου καρπώυ,\nεἰς ὀσμὴν εὐωδίας, διατηρήσετε προσφέρειν ἐμοὶ ἐν ταῖς\nἔορταῖς μου.",
            "2":"\n καὶ ἐρεῖς πρὸς αὐτούς ταῦτα τὰ καρπώματα ὅσα \nπροσάξετε κυρίῳ, ἀμνοὺς ἐνιαυσίους ἀμώμους δύο τὴν ἡμέραν εἰς\nὁλοκαύτωσιν ἐνδελεχῶς·",
            "3":"\n τὸν ἀμνὸν τὸν ἕνα ποιήσεις τὸ πρωί, καὶ \nτὸν ἀμνὸν τὸν δεύτερον ποιήσεις τὸ πρὸς ἑσπέραν.",
            "4":"\n καὶ ποιήσεις \nτὸ δέκατον τοῦ οἰφὶ σεμίδαλιν εἰς θυσίαν ἀναπεποιημένην ἐν ἐλαίω\nἐν τετάρτῳ τοῦ εἵν,",
            "5":"\n ὁλοκαύτωμα ἐνδελεχισμοῦ, ἡ γενομένη ἐν τῷ \nὄρει Σεινὰ εἰς ὀσμὴν εὐωδίας κυρίῳ·",
            "6":"\n καὶ σπονδὴν αὐτοῦ τὸ τέταρτον \nτοῦ εἳν τῷ ἀμνῷ τῷ ἑνί· ἐν τῷ ἁγίῳ σπείσεις σπονδὴν σίκερα κυρίῳ.\n",
            "7":"\n καὶ τὸν ἀμνὸν τὸν δεύτερον ποιήσεις τὸ πρὸς ἑσπέραν· κατὰ τὴν \nθυσίαν αὐτοῦ καὶ κατὰ τὴν σπονδὴν αὐτοῦ ποιήσετε εἰς ὀσμὴν εὐωδίας\nκυρίου.",
            "8":"\n Καὶ τῆ ἡμέρᾳ τῶν σαββάτων προσάξετε δύο ἀμνοὺς \nἐνιαυσίους ἀμώμους καὶ δύο δέκατα σεμιδάλεως ἀναπεποιημένης ἐν\nἐλαίῳ εἰς θυσίαν καὶ σπονδήν,",
            "9":"\n ὁλοκαύτωμα σαββάτων ἐν τοῖς \nσαββάτοις, ἐπὶ τῆς ὁλοκαυτώσεως τῆς διὰ παντός, καὶ τὴν σπονδὴν\nαὐτοῦ.",
            "10":"\n Καὶ ἐν τοῖς νεομηνίαις προσάξετε ὁλοκαυτώματα τῷ \nκυρίῳ, μόσχους ἐκ βοῶν δύο καὶ κριὸν ἕνα, ἀμνοὺς ἐνιαυσίους ἑπτὰ\nἀμώμους·",
            "11":"\n τρία δέκατα σεμιδάλεως ἀναπεποιημένης ἐν ἐλαίῳ τῷ \nμόσχῳ τῷ ἑνί, καὶ δύο δέκατα σεμιδάλεως ἀναπεποιημένης ἐν ἐλαίῳ\nτῷ κριῷ τῷ ἑνί,",
            "12":"\n δέκατον σεμιδάλεως ἀναπεποιημένης ἐν ἐλαίῳ τῷ \nἀμνῷ τῷ ἑνί, θυσίαν ὀσμὴν εὐωδίας, κάρπωμα Κυρίῳ.",
            "13":"\n ἡ σπονδὴ \n \n\n \nαὐτῶν τὸ ἥμισυ τοῦ εἵν ἔσται τῷ μόσχῳ τῷ ἑνί, καὶ τὸ τρίτον τοῦ \nεἴν ἔσται τῷ κριῷ τῷ ἑνί, καὶ τὸ τέταρτον τοῦ εἴν ἔσται τῷ ἀμνῷ\nτῶ ἑνὶ οἴνου· τοῦτο ὁλοκαύτωμα μῆνα ἐκ μηνὸς εἰς τοὺς μῆνας\n τοῦ ἐνιαυτοῦ.",
            "14":"\n καὶ χίμαρον ἐξ αἰγῶν ἔνα περὶ ἁμαρτίας\nἐπὶ τῆς ὁλοκαυτώσεως τῆς διὰ παντὸς ποιηθήσεται, καὶ ἡ\n αὐτοῦ.",
            "15":"\n καὶ ἐν τῷ μηνὶ τῷ πρώτῳ, τεσσαρεσκαιδεκάτ\n τοῦ μηνὸς, πάσχα κυρίου.",
            "16":"\n καὶ τῇ πεντεκαιδεκάτῃ ἡμέρᾳ τοῦ μηνὸς\n τούτου ἑορτή· ἑπτὰ ἡμέρας ἄζυμα ἔδεσθε.",
            "17":"\n καὶ ἡ ἡμέρα ἡ πρώτη\n ἐπίκλητος ἁγία ἔσται ὑμῖν, πᾶν ἔργον λατρευτὸν οὐ ποιήσετε·",
            "18":"\n καὶ\nπροσάξετε ὁλοκαυτώματα καρπώματα κυρίῳ, μόσχους ἐκ βοῶν δύο,\n κριὸν ἕνα, ἀμνοὺς ἐνιαυσίους ζ΄, ἄμωμοι ἔσονται ὑμῖν·",
            "19":"\n καὶ θυσία\nαὐτῶν σεμίδαλις ἀναπεποιημένη ἐν ἐλαίῳ, τρία δέκατα τῷ μόσχῳ τῷ\n ἑνὶ καὶ δύο δέκατα τῷ κριῷ τῷ ἑνί,",
            "20":"\n δέκατον δέκατον ποιήσεις τῷ\n ἀμνῷ τῷ ἑνὶ τοῖς ἑπτὰ ἀμνοῖς·",
            "21":"\n καὶ χίμαιραν ἐξ αἰγῶν ἕνα περὶ\n ἁμαρτίας ἐξιλάσασθαι περὶ ὑμῶν·",
            "22":"\n πλὴν τῆς ὁλοκαυτώσεως τῆς διὰ\n παντὸς τῆς πρωινῆς, ὅ ἐστιν ὁλοκαύτωμα ἐνδελεχισμοῦ.",
            "23":"\n ταῦτα\nκατὰ ταῦτα ποιήσετε τὴν ἡμέραν εἰς τὰς ἑπτὰ ἡμέρας, δῶρον κάρπωμα\nεἰς ὀσμὴν εὐωδίας κυρίου· ἐπὶ τοῦ ὁλοκαυτώματος τοῦ διὰ παντὸς\n ποιήσεις τὴν σπονδὴν αὐτοῦ.",
            "24":"\n καὶ ἡ ἡμέρα ἡ ἑβδόμη κλητὴ ἁγία\n ἔσται ὑμῖν, πᾶν ἔργον λατρευτὸν οὐ ποιήσετε ἐν αὐτῇ.",
            "25":"\n Καὶ\nτῇ ἡμέρᾳ τῶν νέων, ὅταν π ροσφέρητε θυσίαν νέαν κυρίῳ τῶν ἑβδομάδων,\nἐπίκλητος ἁγία ἔσται ὑμῖν, πᾶν ἔργον λατρευτὸν οὐ ποιήσετε.\n",
            "26":"\n καὶ προσάξετε ὁλοκαυτώματα εἰς ὀσμὴν εὐωδίας κυρίῳ·\nμόσχους ἐκ βοῶν δύο, κριὸν ἕνα, ἑπτὰ ἀμνοὺς ἐνιαυσίους ἀμώμους·\n",
            "27":"\n ἡ θυσία αὐτῶν σεμίδαλις ἀναπεποιημένη ἐν ἐλαίῳ, τρία δέκατα τῷ\n μόσχῳ τῷ ἑνὶ καὶ δύο δέκατα τῷ κριῷ τῷ ἑνί,",
            "28":"\n δέκατον\n τῳ ενι τῳ ἔνι τοῖς ἔπτα ἀμνὸς·",
            "29":"\n καὶ χίμαρον εζ αἰγὼν ἔνα περὶ\n ἁμαρτίας ἐξιλάσασθαι περὶ ὑμῶν·",
            "30":"\n πλὴν τοῦ ὁλοκαυτώματος τοῦ\nδιὰ παντός· καὶ τὴν θυσίαν αὐτῶν ποιήσετέ οἱ, ἄμωμοι ἔσονται\n \n\n \n ὑμῖν, καὶ τὰς σπονδὰς αὐτῶν. \n"
        },
        "28":{
            "0":"\n Καὶ τῷ μηνὶ τῷ ἑβδόμῳ, μιᾷ τοῦ \nμηνός, ἐπίκλητος ἁγία ἔσται ὑμῖν, πᾶν ἔργον λατρευτὸν οὐ ποιήσετε·\nἡμέρα σημασίας ἔσται ὑμῖν.",
            "1":"\n καὶ ποιήσετε ὁλοκαυτώμ·ατα εἰς ὀσμὴν \nεὐωδίας Κυρίῳ, μόσχον ἕνα ἐκ βοῶν, κριὸν ἕνα, ἀμνοὺς ἐνιαυσίους\nζ́ ἀμώμους.",
            "2":"\n ἡ θυσία αὐτῶν σεμίδαλις ἀναπεποιημένη ἐν ἐλαίῳ, \nτρία δέκατα τῷ μόσχῳ τῷ ἑνὶ καὶ δύο δέκατα τῷ κριῷ τῷ ἑνὶ,",
            "3":"\n δέκατον \nδέκατον τῷ ἀμνῷ τῷ ἑνὶ τοῖς ἑπτὰ ἀμνοῖς.",
            "4":"\n καὶ χίμαρον ἐξ \nαἰγῶν ἕνα περὶ ἁμαρτίας ἐξιλάσασθαι περὶ ὑμῶν·",
            "5":"\n πλὴν τῶν ὁλοκαυτωμάτων \nτῆς νουμηνίας, καὶ αἱ θυσίαι αὐτῶν καὶ αἱ σπονδαὶ\nαὐτῶν, καὶ τὰ ὁλοκαυτώματα διὰ παντὸς καὶ αἱ θυσίαι αὐτῶν καὶ\nαἱ σπονδαὶ αὐτῶν, κατὰ τὴν σύνκρισιν αὐτῶν, εἰς ὀσμὴν εὐωδίας\nΚυρίου.",
            "6":"\n Καὶ τῇ δεκάτῃ τοῦ μηνὸς τούτου ἐπίκλητος ἁγία ἱστᾶι \nὑμῖν. καὶ κακώσετε τὰς ψυχὰς ὑμῶν, καὶ πᾶν ἔργον οὐ ποιήσετε.\n",
            "7":"\n καὶ προσοίσετε ὁλοκαυτώματα εἰς ὀσμὴν εὐωδίας καρπώματα κυρίῳ, \nμόσχον ἕνα ἐκ βοῶν, κριὸν ἕνα, ἀμνοὺς ἐνιαυσίους ἑπτά, ἄμωμοι\nἔσονται ὑμῖν·",
            "8":"\n ἡ θυσία αὐτῶν σεμίδαλις ἀναπεποιημένη ἐν ἐλαίῳ, \nτρία δέκατα τῷ μόσχῳ τῷ ἑνὶ καὶ δύο δέκατα τῷ κριῷ τῷ ἐν,\n",
            "9":"\n δέκατον δέκατον τῷ ἀμνῷ τῷ ἑνὶ εἰς τοὺς ἑπτὰ ἀμνούς·",
            "10":"\n καὶ \nχίμαρον ἐξ αἰγῶν ἕνα περὶ ἁμαρτίας ἐξιλάσασθαι περὶ ὑμῶν· πλὴν\nτὸ περὶ τῆς ἁμαρτίας τῆς ἐξιλάσεως, καὶ ἡ ὁλοκαύτωσις ἡ διὰ παντός,\nἡ θυσία αὐτῆς καὶ ἡ σπονδὴ αὐτῆς, κατὰ τὴν σύνκρισιν, εἰς ὀσμὴν\nεὐωδίας, κάρπωμα κυρίῳ.",
            "11":"\n καὶ τῇ πεντεκαιδεκάτη ἡμέρᾳ τοῦ \nμηνὸς τοῦ ἑβδόμου τούτου ἐπίκλητος ἁγία ἔσται ὑμῖν, πᾶν ἔργον\nλατρευτὸν οὐ ποιήσετε· καὶ ἑορτάσατε αὐτὴν ἑορτὴν Τυροῦ ἑπτὰ\nἡμέρας.",
            "12":"\n καὶ προσάξετε ὁλοκαυτώματα καρπώματα εἰς ὀσμὴν εὐωδίας \nκυρίου, τῇ ἡμέρᾳ τῇ πρώτῃ μόσχους ἐκ βοῶν τρεῖς κα δέκα,\nκριοὺς δύο, ἀμνοὺς ἐνιαυσίους ἰδ’, ἄμωμοι ἔσονται·",
            "13":"\n αἱ θυσίαι αὐτῶν \nσεμίδαλις ἀναπεποιημένη ἐν ἐλαίῳ, τρία δέκατα τῷ μόσχῳ τῷ ἑνὶ\nτοῖς τρισκαίδεκα μόσχοις, καὶ δύο δέκατα τῷ κριῷ τῷ ἑνὶ ἐπὶ τοὺς\nδύο κριούς,",
            "14":"\n δέκατον δέκατον τῷ ἀμνῷ τῷ ἑνὶ ἐπὶ τοὺς ἰδ’ ἀμνούς· \n \n\n \n",
            "15":"\n καὶ χίμαρον ἐξ αἰγῶν ἕνα περὶ ἁμαρτίας, πλὴν τῆς ὁλοκαυτώσεως \n τῆς διὰ παντός· αἱ θυσίαι αὐτῶν καὶ αἱ σπονδαὶ αὐτῶν.",
            "16":"\n καὶ τῇ\nἡμέρᾳ τῇ δευτέρᾳ μόσχους ιβ΄, κριοὺς β', ἀμνοὺς ἐνιαυσίους ἰδ’ ἀμώμους·\n",
            "17":"\n ἡ θυσία αὐτῶν καὶ ἡ σπονδὴ αὐτῶν τοῖς μόσχοις καὶ τοῖς\nκριοῖς καὶ τοῖς ἀμνοῖς κατὰ ἀριθμὸν αὐτῶν, κατὰ τὴν σύνκρισιν\n αὐτῶν·",
            "18":"\n καὶ χίμαρον ἐξ αἰγῶν ἕνα περὶ ἁμαρτίας, πλὴν τῆς ὁλοκαυτώσεως\nτῆς διὰ παντός· αἱ θυσίαι αὐτῶν καὶ αἱ σπονδαὶ αὐτῶν. καὶ αἰ σπονδαὶ αὐτῶν.\n",
            "19":"\n τῇ ἡμέρᾳ τῇ τρίτῃ μόσχους ία, κριοὺς δύο, ἀμνοὺς ἐνιαυσίους\nιδ' ἀμώμούς·",
            "20":"\n ἡ θυσία αὐτῶν καὶ ἡ σπονδὴ αὐτῶν τοῖς μόσχοις καὶ\nτοῖς κριοῖς καὶ τοῖς ἀμνοῖς κατὰ ἀριθμὸν αὐτῶν, κατὰ τὴν σὐνκρισιν\n αὐτῶν·",
            "21":"\n καὶ χίμαρον ἐξ αἰγῶν ἕνα περὶ ἁμαρτίας, πλὴν τῆς ὁλοκαυτώσεως\nτῆς διὰ παντός· αἱ θυσίαι αὐτῶν καὶ αἱ σπονδαὶ αὐτῶν.\n",
            "22":"\n τῇ ἡμέρᾳ τῆ τετάρτῃ μόσχους δέκα, κριοὺς δύο, ἀμνοὺς ἐνιαυσίους\n ἰδ’ ἀμώμους·",
            "23":"\n αἱ θυσίαι αὐτῶν καὶ αἱ σπονδαὶ αὐτῶν τοῖς μόσχοις\nκαὶ τοῖς κριοῖς καὶ τοῖς ἀμνοῖς κατὰ ἀριθμὸν αὐτῶν, κατὰ τὴν σύνκρισιν\n αὐτῶν·",
            "24":"\n καὶ χίμαρον ἐξ αἰγῶν ἕνα περὶ ἁμαρτίας, πλὴν\nτῆς ὁλοκαυτώσεως τῆς διὰ παντός· αἱ θυσίαι αὐτῶν καὶ αἱ σπονδαὶ\n αὐτῶν.",
            "25":"\n τῇ ἡμέρᾳ τῇ πέμπτη μόσχους ἐννέα, κριοὺς β΄, ἀμνοὺς\n ἐνιαυσίους ἰδ’ ἀμώμους·",
            "26":"\n θυσίαι αὐτῶν καὶ αἱ σπονδαὶ αὐτῶν\nτοῖς μόσχοις καὶ τοῖς κριοῖς καὶ τοῖς ἀμνοῖς κατὰ ἀριθμὸν αὐτῶν,\n κατὰ τὴν σύνκρισιν αὐτῶν·",
            "27":"\n καὶ χίμαρον ἐξ αἰγῶν ἕνα περὶ ἁμαρτίας,\nπλὴν τῆς ὁλοκαυτώσεως τῆς διὰ παντός· αἱ θυσίαι αὐτῶν καὶ\n αἱ σπονδαὶ αὐτῶν.",
            "28":"\n τῇ ἡμέρᾳ τῆ ἕκτη μόσχους ὀκτώ, κριοὺς δύο,\n ἀμνοὺς ἐνιαυσίους δέκα τέσσαρες ἀμώμους·",
            "29":"\n αἱ θυσίαι αὐτῶν καὶ αἱ\nσπονδαὶ αὐτῶν τοῖς μόσχοις καὶ τοῖς κριοῖς καὶ τοῖς ἁμνοῖς κατὰ\n ἀριθμὸν αὐτῶν, κατὰ τὴν σύνκρισιν αὐτῶν·",
            "30":"\n καὶ χίμαρον ἐξ αἰγῶν\nἕνα περὶ ἁμαρτίας, πλὴν τῆς ὁλοκαυτώσεως τῆς διὰ παντός. αἱ\n θυσίαι αὐτῶν καὶ αἱ σπονδαὶ αὐτῶν.",
            "31":"\n τῇ ἡμέρᾳ τῇ ἑβδόμῃ μόσχους\n ἑπτά, κριοὺς δύο, ἀμνοὺς ἐνιαυσίους ἰδ’·",
            "32":"\n αἰ θυσίαι αὐτῶν καὶ αἱ\nσπονδαὶ αὐτῶν τοῖς μόσχοις καὶ τοῖς κριοῖς καὶ τοῖς ἀμνοῖς κατὰ\n ἀριθμὸν αὐτῶν, κατὰ τὴν σὐνκρισιν αὐτῶν·",
            "33":"\n καὶ χίμαρον ἑ\n \n\n \n ἕνα περὶ ἁμαρτίας, πλὴν τῆς ὁλοκαυτώσεως τῆς διὰ παντός· αἱ\nθυσίαι αὐτῶν καὶ αἱ σπονδαὶ αὐτῶν.",
            "34":"\n καὶ τῃ ἡμέρᾳ τῃ ογδοῃ εζοδιον \nἔσται ὑμῖν. πᾶν ἔργον λατρευτὸν οὐ ποιήσετε ἐν αὐτῇ·",
            "35":"\n καὶ \nπροσάξετε ὁλοκαυτώματα εἰς ὀσμὴν εὐωδίας, καρπώματα\nμόσχον ἕνα, κριὸν ἕνα, ἀμνοὺς ἐνιαυσίους ἑπτὰ ἀμώμους·",
            "36":"\n αἱ θυσίαι \nαὐτῶν καὶ αἱ σπονδαὶ αὐτῶν τῷ μόσχῳ καὶ τῷ κριῷ κα τοῖς\nκατὰ ἀριθμὸν αὐτῶν, κατὰ τὴν σύνκρισιν αὐτῶν·",
            "37":"\n καὶ χίμαρον ἐξ \nοἴγων ἕνα περὶ ἁμαρτίας, πλὴν τῆς ὁλοκαυτώσεως τῆς διὰ\nαἱ θυσίαι αὐτῶν καὶ αἱ σπονδαὶ αὐτῶν.",
            "38":"\n Ταῦτα ποιήσετε Κυρίῳ \nἐν ταῖς ἑορταῖς ὑμῶν, πλὴν τῶν εὐχῶν ὑμῶν, καὶ τὰ\nτὰ ὁλοκαυτώματα ὑμῶν καὶ τὰς θυσίας ὑμῶν κα τ\nκαὶ τὰ σωτήρια ὑμῶν. \n"
        },
        "29":{
            "0":"\n Καὶ ἐλάλησεν Μωυσῆς τοῖς υἱοῖς ᾿Iσραὴλ κατὰ πάντα ὅσα ἐνετείλατο \nΚύριος τῷ Μωυσῇ.",
            "1":"\n καὶ ἐλάλησεν Μωυσῆς πρὸς τοὺς ἄρχοντας \nτῶν φυλῶν ᾿Ισραὴλ λέγων τοῦτο τὸ ῥῆμα ὃ συνέταξεν Κύριος·",
            "2":"\n ἄνθρωπος \nἄνθρωπος ὃς ἄν εὔξηται εὐχὴν κυρίῳ ἢ ὀμόσῃ ὅρκον ὁρισμῷ\nἢ ὁρίσηται περὶ τῆς ψυχῆς αὐτοῦ, οὐ βεβηλώσει τὸ ῥῆμα αὐτοῦ· παντᾶ\nὅσα ἐὰν ἐξέλθῃ ἐκ τοῦ στόματος αὐτοῦ ποιήσει. ἐὰν δὲ γυνὴ εὔξηται",
            "3":"\n \nεὐχὴν κυρίῳ ἢ ὁρίσηται ὁρισμὸν ἐν τῷ οἴκῳ τοῦ πατρὸς, αὐτῆς ἐν τῆ\nνεοτήτι αὐτῆς·",
            "4":"\n καὶ ἀκούση ὁ πατὴρ αὐτῆς τὰς εὐχὰς ἀύτης καὶ τοὺς \nοὓς ὡρίσατο κατὰ τῆς ψυχῆς αὐτῆς, κα παρασιωπήσῃ\nαὐτῆς ὁ πατήρ· καὶ στήσονται πᾶσαι αἱ εὐχαὶ αὐτῆς, καὶ πάντες οἱ\nὁρισμοὶ οὓς ὡρίσατο κατὰ τῆς ψυχῆς αὐτῆς μενοῦσιν αὐτῇ.",
            "5":"\n ἐὰν δὲ \nἀνανεύων ἀνανεύσῃ ὁ πατὴρ αὐτῆς ᾗ ἂν ἡμέρᾳ ἀκούση πάσας τὰς\nεὐχὰς αὐτῆς καὶ τοὺς ὁρισμοὺς οὓς ὡρίσατο κατὰ, τῆς ψυχῆ‘ς αὐτῆς,\nοὐ στήσονται. καὶ κύριος καθαριεῖ αὐτήν, ὅτι ἀνένευσεν ὁ πατὴρ\nαὐτῆς.",
            "6":"\n ἐὰν δὲ γενομένη γένηται ἀνδρί, καὶ αἱ εὐχαὶ αὐτῆς ἐπ᾿ αὐτῇ \nκατὰ τὴν διαστολὴν τῶν χειλέων αὐτῆς, οὓς ὡρίσατο κατὰ τῆς ψυχῆς\nαὐτῆς,",
            "7":"\n καὶ ἀκούσῃ ὁ ἀνὴρ αὐτῆς, καὶ παρασιωπήσῃ αὐτῇ ᾗ ἂν ἡμέρᾳ \nἀκούσῃ· καὶ οὕτως στήσονται πᾶσαι αἱ εὐχαὶ αὐτῆς, καὶ οἱ ὁρισμοὶ\nαὐτῆς οὕς ὡρίσατο κατὰ τῆς ψυχῆς αὐτῆς στήσονται.",
            "8":"\n ἐὰν δὲ ἀνα- \n \n\n \nἀνανεύσῃ ὁ ἀνὴρ αὐτῆς ᾗ ἐὰν ἡμέρᾳ ἀκούσῃ, πᾶσαι αἱ εὐχαὶ \nκαὶ οἱ ὁρισμοὶ αὐτῆς οὓς ὡρίσατο κατὰ τῆς ψυχῆς αὐτῆς οὐ\nμενοῦσιν, ὅτι ὁ ἀνὴρ ἀνένευσεν ἀπ’ αὐτῆς· καὶ κύριος καθαριεῖ\n αὐτήν.",
            "9":"\n καὶ εὐχὴ χήρας καὶ ἐκβεβλημένης, ὅσα ἄν εὔξηται κατὰ\n τῆς ψυχῆς αὐτῆς, μενοῦσιν αὐτῇ.",
            "10":"\n ἐὰν δὲ ἐν τῷ οἴκῳ τοῦ ἀνδρὸς\nαὐτῆς ἡ εὐχὴ αὐτῆς ἢ ὁ ὁρισμὸς κατὰ τῆς ψυχῆς αὐτῆς μεθ’ ὅρκου,\n",
            "11":"\n καὶ ἀκούσῃ ὁ ἀνὴρ αὐτῆς, καὶ παρασιωπήσῃ αὐτῇ καὶ μὴ ἀνανεύσῃ\nαὐτῇ· καὶ στήσονται πᾶσαι αἱ εὐχαὶ αὐτῆς, καὶ πάντες οἱ ὁρισμοὶ\nαὐτῆς οὓς ὡρίσατο κατὰ τῆς ψυχῆς αὐτῆς στήσονται κατ’ αὐτῆς.\n",
            "12":"\n ἐὰν δὲ περιελὼν περιέλῃ ὁ ἀνὴρ αὐτῆς ᾗ ἂν ἡμέρᾳ ἀκούσῃ πάντα,\nὅσα ἐὰν ἐξέλθῃ ἐκ τῶν χειλέων αὐτῆς κατὰ τὰς εὐχὰς αὐτῆς καὶ\nκατὰ τοὺς ὁρισμοὺς τοὺς κατὰ τῆς ψυχῆς αὐτῆς, οὐ μενεῖ αὐτῇ· ὁ\n ἀνὴρ αὐτῆς περιεῖλεν, καὶ κύριος καθαρίσει αὐτήν.",
            "13":"\n πᾶσα εὐχὴ\nκαὶ πᾶς ὅρκος δεσμοῦ κακῶσαι ψυχήν, ὁ ἀνὴρ αὐτῆς στήσει αὐτῇ\n καὶ ὁ ἀνὴρ αὐτῆς περιελεῖ.",
            "14":"\n ἐὰν δὲ σιωπῶν παρασιωπήσῃ αὐτῇ\nἡμέραν ἐξ ἡμέρας, καὶ στήσει αὐτῇ πάσας τὰς εὐχὰς αὐτῆς, καὶ\nτοὺς ὁρισμοὺς τοὺς ἐπ’ αὐτῆς στήσει αὐτῇ, ὅτι ἐσιώπησεν αὐτῇ τῇ\n ἡμέρᾳ ἢν ἤκουσεν.",
            "15":"\n ἐὰν δὲ περιελὼν περιέλῃ αὐτῆς μετὰ τὴν ἡμέραν\n ἢν ἤκουσεν, καὶ λήμψεται τὴν ἁμαρτίαν αὐτοῦ.\nδικαιώματα ὅσα ἐνετείλατο Κύριος τῷ Μωυσῇ ἀνὰ μέσον ἀνδρὸς\nκαὶ γυναικὸς αὐτοῦ, καὶ ἀνὰ μέσον πατρὸς καὶ θυγατρὸς ἐν νεότητι\nἐν οἴκῳ πατρὸς. \n"
        },
        "30":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n ᾿Εκδίκει τὴν ἐκδίκησιν\nυἱῶν ᾿Ισραὴλ ἐκ τῶν Μαδιανειτῶν, καὶ ἔσχατον προστεθήσῃ\n πρὸς τὸν λαόν σου.",
            "2":"\n καὶ ἐλάλησεν Μωυσῆς πρὸς τὸν λαὸν λἐγων\nΕξοπλίσατε ἐξ ὑμῶν ἄνδρας, παρατάξασθαι ἔναντι κυρίου ἐπὶ\n Μαδιάν, ἀποδοῦναι ἐκδίκησιν παρὰ τοῦ κυρίου τῆ Μαδιάν·",
            "3":"\n χίλιοι\nἐκ φυλῆς, χίλιοι ἐκ φυλῆς· ἐκ πασῶν φυλῶν Ἰσραὴλ ἀποστείλατε\n παρατάξασθαι.",
            "4":"\n καὶ ἐξηρίθμησαν ἐκ τῶν χιλιάδων Ἰσραήλ, χιλίους\n \n\n \n ἐκ φυλῆς· ιβ΄ χιλιάδες, ἐνωπλισμένοι εἰς παράταξιν.",
            "5":"\n καὶ ἀπέστειλεν \nαὐτοὺς Μωυσῆς χιλίους ἐκ φυλῆς, χιλίους ἐκ φυλῆς, σὺν δυνάμει αὐτῶν,\nκαὶ Φινεὲς υἱὸν ᾿Ελεαζὰρ υἱοῦ ᾿Ααρὼν τοῦ ἱερέως· καὶ τὰ\nτὰ ἅγια καὶ αἱ σάλπιγγες τῶν σημασιῶν ἐν ταῖς χερσὶν\n",
            "6":"\n καὶ παρετάξαντο ἐπὶ Μαδιάν, καθὰ ἐνετείλατο κύριος τῷ Μωυσῇ, \nκαὶ ἀπέκτειναν πᾶν ἀρσενικόν·",
            "7":"\n καὶ τοὺς βασιλεῖς Μαδιὰν ἀπέκτειναν \nἅμα τοῖς τραυματίαις αὐτῶν, καὶ τὸν Εὐεὶν καὶ τὸν Σοὺρ καὶ\nτὸν ῾Ρόκομ καὶ τὸν Οὕρ καὶ τὸν ῾Ρόβοκ, πέντε βασιλεῖς Μαδιάμ·\nκαὶ τὸν Βαλαὰμ υἱὸν Βεὼρ ἀπέκτειναν ἐν ῥομφαίᾳ σὺν τοῖς τραυματίαις\nαὐτῶν.",
            "8":"\n καὶ ἐπρονόμευσαν τὰς γυναῖκας Μαδιάν, καὶ τὴν \nἀποσκευὴν αὐτῶν καὶ τὰ κτήνη αὐτῶν καὶ πάντα τὰ ἔνκτητα αὐτῶν\nκαὶ τὴν δύναμιν αὐτῶν ἐπρονόμευσαν·",
            "9":"\n καὶ πάσας τὰς πόλεις αὐτῶν \nτὰς ἐν ταῖς οἰκίαις αὐτῶν καὶ τὰς ἐπαύλεις αὐτῶν ἐνέπρησαν ἐν\nπυρί.",
            "10":"\n καὶ ἔλαβον πᾶσαν τὴν προνομὴν καὶ πάντα τὰ σκῦλα \nαὐτῶν, ἀπὸ ἀνθρώπου ἕως κτήνους·",
            "11":"\n καὶ ἤγαγον πρὸς Μωυσῆν καὶ \nπρὸς ᾿Ελεαζὰρ τὸν ἱερέα καὶ πρὸς πάντας υἱοὺς ᾿Ισραὴλ τὴν αἰχμαλωσίαν\nκαὶ τὰ σκῦλα καὶ τὴν προνομήν, εἰς τὴν παρεμβολὴν εἰς\nΜωάβ, ἥ ἐστιν ἐπὶ τοῦ ᾿Ιορδάνου κατὰ ᾿Ιερειχώ.",
            "12":"\n Καὶ \nΜωυσῆς καὶ ᾿Ελεαζὰρ ὁ ἱερεὺς καὶ πάντες οἱ ἄρχοντες τῆς\nσυναγωγῆς εἰς συνάντησιν αὐτοῖς ἔξω τῆς παρεμβολῆς·",
            "13":"\n καὶ\nΜωυσῆς ἐπὶ τοῖς ἐπισκόποις τῆς δυνάμεως, χιλιάρχοις καὶ\nτάρχοις τοῖς ἐρχομένοις ἐκ τῆς παρατάξεως τοῦ πολέμου·",
            "14":"\n καὶ εἶπεν \nαὐτοῖς Μωυσῆς ἵνα τί ἐζωγρήσατε πᾶν θῆλυ ;",
            "15":"\n αὗται γὰρ ἦσαν τοῖς \nυἱοῖς ᾿Ισραὴλ κατὰ τὸ ῥῆμα Βαλαὰμ τοῦ ἀποστῆσαι καὶ ὑπεριδεῖν τὸ\nῥῆμα Κυρίου ἕνεκεν Φογώρ, καὶ ἐγένετο ἡ πληγὴ ἐν τῇ συναγωγῇ\nκυρίου.",
            "16":"\n καὶ νῦν ἀποκτείνατε πᾶν ἀρσενικὸν ἐν πάσῃ τῇ ἀπαρτίᾳ, \nκαὶ πᾶσαν γυναῖκα ἥτις ἔγνωκεν κοίτην ἄρσενος ἀποκτείνατε·\n",
            "17":"\n πᾶσαν τὴν ἀπαρτίαν τῶν γυναικῶν ἥτις οὐκ οἶδεν κοίτην ἄρσενος, \nζωγρήσατε αὐτάς.",
            "18":"\n καὶ ὑμεῖς παρεμβάλετε ἔξω τῆς παρεμβολῆς \nἡμέρας· πᾶς ὁ ἀνελὼν καὶ ὁ ἁπτόμενος τοῦ τετρωμένου ἁγνι-\n \n\n \nσυήσεται τῆ ἡμέρᾳ τῇ τρίτῃ καὶ τῇ ἡμέρα τῇ ἑβδόμῃ, ὑμεῖς καὶ ἡ \n αἰχμαλωσία ὑμῶν·",
            "19":"\n καὶ πᾶν περίβλημα καὶ πᾶν σκεῦος δερμάτινον\nκαὶ πᾶσαν ἐργασίαν ἐξ αἰγίας καὶ πᾶν σκεῦος ξύλινον ἀφαγνιεῖτε.\n",
            "20":"\n καὶ εἶπεν ᾿Ελεαζὰρ ὁ ἱερεὺς πρὸς τοὺς ἄνδρας τῆς δυνάμεως τοὺς\nἐρχομένους ἐκ τῆς παρατάξεως τοῦ πολέμου τοῦτο τὸ δικαίωμα τοῦ\n νόμου ὃ συνέταξεν Κύριος τῷ Μωυσῇ.",
            "21":"\n πλὴν τοῦ χρυσίου καὶ τοῦ\n ἀργυρίου καὶ χαλκοῦ καὶ σιδήρου καὶ μολίβου καὶ κασσιτέρου,",
            "22":"\n πᾶν\nπρᾶγμα διελεύσεται ἐν πυρί, καὶ καθαρισθήσεται, ἀλλ’ ἢ τῶ ὕδατι\nτοῦ ἁγνισμοῦ ἁγνισθήσεται· καὶ πάντα ὅσα ἐὰν μὴ διαπορεύηται διὰ\n πυρός, διελεύσεται δι’ ὕδατος.",
            "23":"\n καὶ πλυνεῖσθε τὰ ἱμάτια τῇ ἡ\nτῆ ἑβδόμῃ, καὶ καθαρισθήσεσθε· καὶ μετὰ ταῦτα\n τὴν παρεμβολήν.",
            "24":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσὶ\n",
            "25":"\n Λαβε τὸ κεφάλαιον τῶν σκύλων τῆς αἰχμαλωσίας, ἀπὸ ἁ\nἕως κτήνους, σὺ καὶ ᾿Ελεαζὰρ ὁ ἱερεὺς καὶ οἱ ἄρχοντες τῶν\n τῆς συναγωγῆς·",
            "26":"\n καὶ διελεῖτε τὰ σκῦλα ἀνὰ μέσον τῶν πολεμιστῶν\nτῶν ἐκπορευομένων εἰς τὴν παράταξιν καὶ ἀνὰ μέσον πάσης συναγωγῆς\n",
            "27":"\n καὶ ἀφελεῖτε τέλος κυρίῳ παρὰ τῶν ἀνθρώπων τῶν πολεμιστῶν\nτῶν ἐκπεπορευμένων εἰς τὴν παράταξιν, μίαν ψυχὴν ἀπὸ\nπεντακοσίων, ἀπὸ τῶν ἀνθρώπων καὶ ἀπὸ τῶν κτηνῶν κοὶ ἀπὸ\n τῶν βοῶν καὶ ἀπὸ τῶν προβάτων καὶ ἀπὸ τῶν αἰγῶν.",
            "28":"\n καὶ ἀπὸ\nτοῦ ἡμίσους αὐτῶν λήμψεσθε, καὶ δώσεις ᾿Ελεαζὰρ τῷ ἱερεῖ τὰς\n ἀπαρχὰς κυρίου·",
            "29":"\n καὶ ἀπὸ τοῦ ἡμίσους τοῦ τῶν υἱῶν ᾿Ισραὴλ λήμψῃ\nἔνα ἀπὸ τῶν πεντήκοντα, ἀπὸ τῶν ἀνθρώπων καὶ ἀπὸ τῶν βοῶν\nκαὶ ἀπὸ τῶν προβάτων καὶ ἀπὸ τῶν ὄνων καὶ ἀπὸ πάντων τῶν\nκτηνῶν, καὶ δώσεις αὐτὰ τοῖς Λευείταις τοῖς φυλάσσουσιν τὰς φυλακὰς\n ἐν τῇ σκηνῇ κυρίου.",
            "30":"\n καὶ ἐποίησεν Μωυσῆς καὶ ᾿Ελεαζὰρ\n ὁ ἱερεὺς καθὰ συνέταξεν κύριος τῷ Μωυσῇ.",
            "31":"\n καὶ ἐγενήθη τὸ πλεόνασμα\nτῆς προνομῆς ὃ ἐπρονόμευσαν οἱ ἄνδρες οἱ πολεμισταὶ ἀπὸ\nτῶν προβάτων ἑξακόσιαι χιλιάδες καὶ ἑβδομήκοντα καὶ πέντε χιλιάδες·\n",
            "32":"\n καὶ βόες, δύο καὶ ἑβδομήκοντα χιλιάδες.",
            "33":"\n ὅνοι, μία καὶ\n \n\n \n ἑξήκοντα χιλιάδες",
            "34":"\n καὶ καὶ ψυχαὶ ἀνθρώπων ἀπὸ τῶν γυναικῶν αἳ \nοὐκ ἥνωσαν κοίτην ἀνδρός, πᾶσαι ψυχαί, δύο κα τριάκοντα χιλιάδες.\n",
            "35":"\n καὶ ἐγενήθη τὸ ἡμίσευμα, ἡ μερὶς τῶν ἐκπεπορευμένων εἰς \nτὸν πόλεμον, ἐκ τοῦ ἀριθμοῦ τῶν προβάτων τριακόσια κα τριάκοντα\nχιλιάδες καὶ πεντακισχίλιοι καὶ πεντακόσιοι.",
            "36":"\n καὶ ἐγένετο τὸ τέλος \nΚυρίῳ ἀπὸ τῶν προβάτων ἑξακόσιοι ἑβδομήκοντα πέντε·",
            "37":"\n καὶ βόες \nἲξ καὶ τριάκοντα χιλιάδες, καὶ τὸ τέλος κυρίῳ δύο κα ἑβδομήκοντα·\n",
            "38":"\n καὶ ὄνοι τριάκοντα χιλιάδες καὶ φ΄, καὶ τὸ τέλος Κυρίῳ εἷς καὶ \nἑξήκοντα·",
            "39":"\n καὶ ψυχαὶ ἀνθρώπων ἑκκαίδεκα χιλιάδες, καὶ τὸ τέλος \nαὐτῶν κυρίῳ δύο καὶ τριάκοντα ψυχαί.",
            "40":"\n καὶ ἔδωκεν Μωυσῆς τὸ \nτέλος Κυρίῳ τὸ ἀφαίρεμα τοῦ θεοῦ ᾿Ελεαζὰρ τῷ ἱερεῖ, καθὰ συνέταξεν\nκύριος τῷ Μωυσῇ.",
            "41":"\n ἀπὸ ἡμισεύματος τῶν υἱῶν ᾿Ισραήλ, οὓς \nδιεῖλεν Μωυσῆς ἀπὸ τῶν ἀνδρῶν τῶν πολεμιστῶν·",
            "42":"\n καὶ ἐγένετο \nτὸ ἡμίσευμα ἀπὸ τῆς συναγωγῆς ἀπὸ τῶν προβάτων τριακόσιαι\nχιλιάδες καὶ τριάκοντα χιλιάδες καὶ ἑπτακισχίλια καὶ πεντακόσια,\n",
            "43":"\n καὶ βόες ἕξ καὶ τριάκοντα χιλιάδες,",
            "44":"\n ὄνοι τριάκοντα χιλιάδες \nκαὶ πεντακόσιοι,",
            "45":"\n καὶ ψυχαὶ ἀνθρώπων ἓξ καὶ δέκα χιλιάδες· \n",
            "46":"\n κοὶ ἔλαβεν Μωυσῆς ἀπὸ τοῦ ἡμισεύματος τῶν υἱῶν ᾿Ισραὴλ τὸ \nἕν ἀπὸ τῶν πεντήκοντα, ἀπὸ τῶν ἀνθρώπων καὶ ἀπὸ τῶν κτηνῶν,\nκαὶ ἔδωκεν αὐτὰ τοῖς Λευείταις τοῖς φυλάσσουσιν τὰς φυλακὰς τῆς\nσκηνῆς κυρίου, ὃν τρόπον συνέταξεν κύριος τῷ Μωυσῇ.",
            "47":"\n Καὶ \nπροσῆλθον πρὸς Μωυσῆν πάντες οἱ καθεσταμένοι εἰς τὰς χιλιαρχίας\nτῆς δυνάμεως χιλίαρχοι καὶ ἑκατόνταρχοι,",
            "48":"\n καὶ εἶπαν πρὸς Μωυσῆν \nΟἱ παῖδές σου εἰλήφασιν τὸ κεφάλαιον τῶν ἀνδρῶν τῶν πολεμιστῶν\nτῶν παρ’ ἡμῶν, καὶ οὐ διαπεφώνηκεν ἀπ’ αὐτῶν οὐδὲ εἷς·",
            "49":"\n καὶ \nπροσενηνόχαμεν τὸ δῶρον κυρίῳ ἀνὴρ ὅ εὗρεν σκεῦος χρυσοῦν καὶ\nχλίδωνα καὶ ψέλιον καὶ δακτύλιον καὶ περιδέξιον καὶ ἐμπλόκιον,\nἐξιλάσασθαι περὶ ἡμῶν ἔναντι Κυρίου.",
            "50":"\n καὶ ἔλαβεν Μωυσης κα \n᾿Ελεαζὰρ ὁ ἱερεὺς τὸ χρυσίον παρ’ αὐτῶν, πᾶν σκεῦος εἰργασμένον·\n",
            "51":"\n καὶ ἐγένετο πᾶν τὸ χρυσίον, τὸ ἀφαίρεμα ὃ ἀφεῖλον κυρίῳ, ἐξ καὶ \n \n\n \nδέκα χιλιάδες καὶ ἑπτακόσιοι καὶ πεντήκοντα σίκλοι, παρὰ τῶν χιλιάρχων \n καὶ παρὰ τῶν ἑκατοντάρχων.",
            "52":"\n καὶ οἱ ἄνδρες οἱ πολεμισταὶ\n ἐπρονόμευσαν ἕκαστος ἑαυτῷ.",
            "53":"\n καὶ ἔλαβεν Μωυσῆ\nὁ ἱερεὺς τὸ χρυσίον παρὰ τῶν χιλιάρχων καὶ παρὰ τῶν\nκαὶ εἰσήνεγκεν αὐτὰ εἰς τὴν σκηνὴν τοῦ μαρτυρίου, μνημόσυνον τῶν\nἀντὶ κυρίου. \n XXXII"
        },
        "31":{
            "0":"\n XXXIIκαὶ ἴδον τὴν χώραν ᾿Ιαζὴρ καὶ τὴν χώραν Γαλαάδ, καὶ ἦν\n ὁ τόπος τόπος κτήνεσιν.",
            "1":"\n καὶ προσελθόντες οἱ υἱοὶ ῾Ρουβὴν καὶ οἱ υἱοὶ\nΓὰρ εἶπαν πρὸς Μωυσῆν καὶ πρὸς ᾿Ελεαζὰρ τὸν ἱερέα καὶ πρὸς τοὺς\n ἄρχοντας τῆς συναγωγῆς λέγοντες",
            "2":"\n ᾿Αταρὼθ καὶ Δαιβὼν καὶ ᾿Ιαζὴρ καὶ\nΝασμβρὰ καὶ ῾Εσεβὼν καὶ ᾿Ελεαλὴ καὶ Σεβαμὰ καὶ Ναβαὺ καὶ βαιάν,\n",
            "3":"\n τὴν γῆν ἣν παραδέδωκεν κύριος ἐνώπιον τῶν υἱῶν ᾿Ισραήλ, γῆ\n κτηνοτρόφος ἐστίν, καὶ τοῖς παισίν σου κτήνη ὑπάρχει.",
            "4":"\n καὶ ἔλεγον\nΕἰ εὕρομεν χάριν ἐνώπιόν σου, δοθήτω ἡ γῆ αὕτη τοῖς οἰκέταις σου ἐν\nκαὶ μὴ διαβιβάσῃς ἡμᾶς τὸν ᾿Ιορδάνην.",
            "5":"\n καὶ εἶπεν\nτοῖς υἱοῖς Γὰδ καὶ τοῖς υἱοῖς ῾Ρουβήν Οἱ ἀδελφοὶ ὑμῶν πορεύονται\n εἰς πόλεμον, καὶ ὑμεῖς καθήσεσθε αὐτοῦ;",
            "6":"\n καὶ ἵνα τί διαστρέφετε\nτὰς διανοίας τῶν υἱῶν ᾿Ισραήλ, μὴ διαβῆναι εἰς τὴν γῆν ἣν κύριος\n δίδωσιν αὐτοῖς;",
            "7":"\n οὐχ οὕτως ἐποίησαν οἱ πατέρες ὑμῶν, ὅτε ἀπέστειλα\n αὐτοὺς ἐκ Καδὴς Βαρνὴ κατανοῆσαι τὴν γῆν ;",
            "8":"\n καὶ ἀνέβησαν Φάραγγα\nβότρυος, καὶ κατενόησαν τὴν γῆν, καὶ ἀπέστησαν τὴν καρδίαν τῶν\nυἱῶν ᾿Ισραήλ, ὅπως μὴ εἰσέλθωσιν εἰς τὴν γῆν ἣν ἔδωκεν κύριος\n αὐτοῖς.",
            "9":"\n καὶ ὠργίσθη θυμῷ κύριος ἐν τῇ ἡμέρᾳ ἐκείνη, καὶ ὤμοσεν\n λέγων",
            "10":"\n Εἰ ὄψονται οἱ ἄνθρωποι οὗτοι οἱ ἀναβάντες ἐξ Αἰγύπτου ἀπὸ\nεἰκοσαετοῦς καὶ ἐπάνω, οἱ ἐπιστάμενοι τὸ κακὸν καὶ τὸ ἀγαθόν, τὴν\nγῆν ἢν ὤμοσεν τῷ ᾿Αβραὰμ καὶ ᾿Ισαὰκ καὶ ᾿Ιακώβ· οὐ γὰρ συνεπηκολούθησαν\n ὀπίσω μου·",
            "11":"\n πλὴν Χαλὲβ υἱὸς ᾿Ιεφοννὴ ὁ διακεχωρισμένος,\n καὶ Ἰησοῦς ὁ τοῦ Ναυή, ὅτι συνεπηκολούθησεν ὀπίσω κυρίου.",
            "12":"\n καὶ\n \n\n \n ὠργίσθη θυμῷ κύριος ἐπὶ τὸν ᾿Ισραήλ, καὶ κατερόμβευσεν αὐτοὺς\nἐν τῆ ἐρήμῳ τεσσεράκοντα ἔτη, ἕως ἐξανηλώθη πᾶσα ἡ γενεά, οἱ\nποιοῦντες τὰ πονηρὰ ἔναντι κυρίου.",
            "13":"\n ἰδοὺ ἀνέστητε ἀντὶ τῶν \nπατέρων ὑμῶν, σύστρεμμα ἀνθρώπων ἁμαρτωλῶν, προσθεῖναι ἔτι\nἐπὶ τὸν θυμόν τῆς ὀργῆς Τυρίου ἐπὶ ᾿Ισραήλ·",
            "14":"\n ὅτι ἀποστραφήσεσθε \nἀπ’ αὐτοῦ προσθεῖναι ἔτι καταλιπεῖν αὐτὸν ἐν τῇ ἐρήμῳ, καὶ ἀνοεἰς\nὅλην τὴν συναγωγὴν ταύτην.",
            "15":"\n καὶ προσῆλθον αὐτῷ καὶ \nἔλεγον᾿Επαύλεις προβάτων οἰκοδομήσωμεν ὧδε τοῖς κτήνεσιν ἡμῶν\nκαὶ πόλεις ταῖς ἀποσκευαῖς ἡμῶν,",
            "16":"\n καὶ ἡμεῖς ἐνοπλισάμενοι προφυλακὴν \nπρότεροι τῶν υἱῶν ᾿Ισραήλ, ἕως ἄν ἀγάγωμεν αὐτοὺς εἰς τὸν\nἑαυτῶν τόπον· καὶ κατοικήσει ἡ ἀποσκευὴ ἡμῶν ἐν πόλεσιν τετειχι-\nσμέναις διὰ τοὺς κατοικοῦντας τὴν γῆν.",
            "17":"\n οὐ μὴ ἀποστραφῶμεν εἰς τὰς \nοἰκίας ἡμῶν ἕως ἂν καταμερισθῶσιν οἱ υἱοὶ ᾿Ισραὴλ ἕκαστος εἰς τὴν κληρονομίαν\nαὐτοῦ.",
            "18":"\n καὶ οὐκέτι κληρονομήσωμεν ἐν αὐτοῖς ἀπὸ τοῦ πέραν \nτοῦ ᾿Ιορδάνου καὶ ἐπέκεινα, ὅτι ἀπέχομεν τοὺς κλήρους ἡμῶν ἐν τῷ πέραν\nτοῦ ᾿Ιορδάνου ἐν ἀνατολαῖς.",
            "19":"\n καὶ εἶπεν πρὸς αὐτοὺς Μωυσῆς ᾿Εὰν \nποιήσητε κατὰ τὸ ῥῆμα τοῦτο, ἐὰν ἐξοπλίσησθε ἔναντι κυρίου εἰς\nπόλεμον,",
            "20":"\n καὶ παρελεύσεται ὑμῶν πᾶς ὁπλίτης τὸν ᾿Ιορδάνην ἄναντι \nκυρίου ἕως ἂν ἐκτριβῇ ὁ ἐχθρὸς αὐτοῦ ἀπὸ προσώπου αὐτοῦ",
            "21":"\n καὶ \nκατακυριευθῇ ἡ γῆ ἔναντι κυρίου, καὶ μετὰ ταῦτα ἀποστραφήσεσθε·\nκαὶ ἔσεσθε ἀθῷοι ἔναντι κυρίου καὶ ἀπὸ ᾿Ισραήλ, καὶ ἔσται ἡ γῆ αὕτη\nὑμῖν ἐν κατασχέσει ἔναντι κυρίου.",
            "22":"\n ἐὰν δὲ μὴ ποιήσητε οὕτως, ἁμαρτησεσθε \nἔναντι κυρίου, καὶ γνώσεσθε τὴν ἁμαρτίαν ὑμῶν ὅταν ύμας\nκαταλάβῃ τὰ κακά.",
            "23":"\n καὶ οἰκοδομήσητε ὑμῖν αὐτοῖς πόλεις τῇ ἀποσκευῇ \nὑμῶν καὶ ἐπαύλεις τοῖς κτήνεσιν ὑμῶν, καὶ τὸ ἐκπορευόμενον\nἐκ τοῦ στόματος ὑμῶν, τοῦτο ποιήσετε.",
            "24":"\n καὶ εἶπαν οἱ υἱοὶ ῾Ρουβὴν \nκαὶ οἱ υἱοὶ Γὰδ πρὸς Μωυσῆν λέγοντες Οἱ παῖδές σου ποιήσουσιν\nκαθὰ ὁ κύριος ἡμῶν ἐντελεῖται.",
            "25":"\n ἡ ἀποσκευὴ ἡμῶν καὶ γυναῖκες \nκαὶ πάντα τὰ κτήνη ἡμῶν ἔσονται ἐν ταῖς πόλεσιν Γαλαάδ·",
            "26":"\n ἱο \n \n\n \nδὲ παῖδές σου παρελεύσονται πάντες ἐνωπλισμένοι καὶ ἐκτεταγμένοι \n ἔναντι κυρίου εἰς τὸν πόλεμον, δν τρόπον ὁ κύριος λέγει.",
            "27":"\n Καὶ\nσυνέστησεν αὐτοῖς Μωυσῦς Ἐλεαζὰρ τὸν ἴε ῥέα καὶ Ἰησοῦν υἱὸν Ναυὴ\n καὶ τοὺς ἄρχοντας πατριῶν τῶν φυλῶν Ἰσραήλ,",
            "28":"\n καὶ εἶπεν πρὸς αὐτοὺς\nτοὺς Μωυσῆς Ἐὰν διαβῶσιν οἱ υἱοὶ Ῥουβὴν καὶ οἱ υἱοὶ Γὰδ μεθ’ ὑμῶν\nτὸν Ἰορδάνην, πᾶς ἐνωπλισμένος εἰς πόλεμον ἔναντι κυρίου, καὶ\nκατακυριεύσητε τῆς γῆς ἀπέναντι ὑμῶν, καὶ δώσετε αὐτοῖς τὴν γῆν\n Γαλαὰδ ἐν κατασχέσει·",
            "29":"\n ἐὰν δὲ μὴ διαβῶσιν ἐνωπλισμένοι μεθ’\nεἰς τὸν πόλεμον ἔναντι κυρίου, διαβιβάσατε τὴν ἀποσκευὴν\nκαὶ τὰς γυναῖκας αὐτῶν καὶ τὰ κτήνη αὐτῶν πρότερα ὑμῶν εἰς γῆν\nΧανάαν, καὶ συνκατακληρονομηθήσονται ἐν ὑμῖν ἐν τῇ γῆ Χανάαν.\n",
            "30":"\n καὶ ἀπεκρίθησαν οἱ υἱοὶ Ῥουβὴν καὶ υἱοὶ Γὰδ λέγοντες ὅσα ὁ\n κύριος λέγει τοῖς θεράπουσιν, οὕτως ποιήσομεν·",
            "31":"\n ἡμεῖς διαβησόμεθα\nἐνωπλισμένοι ἔναντι Τυρίου εἰς γῆν Χανάαν, καὶ δώσετε τὴν κατά.\n σχέσιν ἡμῖν ἐν τῷ πέραν τοῦ Ἰορδάνου.",
            "32":"\n καὶ ἔδωκεν\n, τοῖς υἱοῖς Γὰδ καὶ τοῖς υἱοῖς Ῥουβὴν καὶ τῷ ἡμίσει φυλῆς\nΜανασσὴ υἱῶν Ἰωσήφ, τὴν βασιλείαν Σηὼν βασιλέως Ἀμορραίων\nκαὶ τὴν βασιλείαν Ὢγ βασιλέως βασᾶν, τὴν γῆν καὶ τὰς πόλεις σὺν\n τοῖς ὁρίοις αὐτῆς, πόλεις τῆς γῆς κύκλῳ.",
            "33":"\n Καὶ οἰκοδόμησαν οἱ\n υἱοὶ Γὰδ τὴν Δαιβὼν καὶ τὴν Ἀταρὼθ καὶ τὴν Ἀροὴρ",
            "34":"\n καὶ τήν\n Σωφὰρ καὶ τὴν Ἰαζήρ, καὶ ὕψωσαν αὐτάς·",
            "35":"\n καὶ Ναμρὰμ καὶ τὴν\n Βαιθαράν, πόλεις ὀχυρὰς καὶ ἐπαύλεις προβάτων.",
            "36":"\n καὶ οἱ υἱοὶ\n Ῥουβὴν οἰκοδόμησαν τὴν Ἑσεβὼν καὶ Λεαλὴμ καὶ Καριαιθάμ,",
            "37":"\n καὶ\nτὴν Βεελμεών, περικεκυκλωμένας, καὶ Σεβαμά· καὶ ἐπωνόμασαν κατὰ\n τὰ ὀνόματα αὐτῶν τὰ ὀνόματα τῶν πόλεων ἃς ᾠκοδόμησαν.",
            "38":"\n καὶ\nἐπορεύθη υἱὸς Μαχεὶρ υἱοῦ Μανασσὴ Γαλαὰδ καὶ ἔλαβεν αὐτήν, καὶ\n ἀπώλεσεν τὸν Ἀμορραῖον τὸν κατοικοῦντα ἐν αὐτῇ.",
            "39":"\n καὶ ἔδωκεν\nἢν Γαλαὰδ τῷ Μαχεὶρ υἱῷ Μανασσή, καὶ κατῴκησεν ἐκεῖ.\n \n\n \n",
            "40":"\n καὶ Ἰαεὶρ ὁ τοῦ Μανασσὴ ἐπορεύθη κα ἔλαβεν τὰς ἐπαύλεις αὐτῶν, \nἆσεν αὐτὰς Ἐπαύλεις Ἰαείρ.",
            "41":"\n καὶ Νάβαυ ἐπορεύθη κα \nτὴν Καάθ καὶ τὰς κώμας αὐτῆς, καὶ ἐπωνόμασεν αὐτὰς Νάβωθ\nτου ὀνόματος αὐτοῦ. \n"
        },
        "32":{
            "0":"\n Καὶ οὗτοι σταθμοὶ τῶν υἱῶν Ἰσραήλ, ὡς ἐξῆλθον ἐκ γῆς Αἰγύπτου \nσὺν δυνάμει αὐτῶν ἐν χειρὶ Μωυσῆ καὶ Ἀαρών·",
            "1":"\n καὶ ἔγραψεν Μωυσῆς \nτὰς ἀπάρσεις αὐτῶν καὶ τοὺς σταθμοὺς αὐτῶν διὰ ῥήματος κυρίου.\nκαὶ οὗτοι σταθμοὶ τῆς πορείας αὐτῶν.",
            "2":"\n ἀπῆραν ἐκ Ῥαμεσσὴ τῷ \nμηνὶ τῷ πρώτῳ, τῇ πεντεκαιδεκάτῃ ἡμέρᾳ τοῦ μηνὸς τοῦ πρώτου·\nτῇ ἐπαύριον τοῦ πάσχα ἐξῆλθον οἱ υἱοὶ Ἰσραὴλ ἐν χειρὶ ὑψηλῇ\nἐναντίον πάντων τῶν Αἰγυπτίων·",
            "3":"\n καὶ οἱ Μἰγύπτιοι ἔθαπτον ἐξ \nαὑτῶν τοὺς τεθνηκότας πάντας πάντας οὓς ἐπάταξεν κύριος, πᾶν πρωτότοκον\nἐν γῇ Αἰγύπτῳ· καὶ ἐν τοῖς θεοῖς αὐτῶν ἐποίησεν τὴν ἐκδίκησιν\nκύριος.",
            "4":"\n καὶ ἀπάραντες οἱ υἱοὶ Ἰσραὴλ ἐκ Ῥαμεσσὴ \nπαρενέβαλον εἰς Σοκχώθ·",
            "5":"\n καὶ ἀπῆραν ἐκ Σοκχὼθ καὶ παρενέβαλον \nεἰς Βουθάν, ὅ ἐστιν μέρος τῆς ἐρήμου.",
            "6":"\n καὶ ἀπῆρον ἐκ Βουθὰν καὶ \nπαρενέβαλον ἐπὶ στόμα Ἐπιρώθ, ὅ ἐστιν ἀπέναντι Βεελσεπφών, καὶ\nπαρενέβαλον ἀπέναντι Μαγδώλου.",
            "7":"\n καὶ ἀπῆραν ἀπέναντι Εἱρὼθ \nκαὶ διέβησαν μέσον τῆς θαλάσσης εἰς τὴν ἔρημον· καὶ ἐπορεύθησαν\nὁδὸν τριῶν ἡμερῶν διὰ τῆς ἐρήμου καὶ παρενέβαλον ἐν Πικρίαις.\n",
            "8":"\n καὶ ἀπῆραν ἐκ Πικριῶν καὶ ἦλθον εἰς Αἰλείμ· καὶ ἐν Αἰλεὶμ οβ΄ \nπηγαὶ ὑδάτων καὶ ἑβδομήκοντα στελέχη φοινίκων· καὶ παρενέβαλον\nἐκεῖ παρὰ τὸ ὕδωρ.",
            "9":"\n καὶ ἀπῆραν ἐξ Αἰλεὶμ καὶ παρενέβαλον ἐπὶ \nθάλασσαν ἐρυθρόν·",
            "10":"\n καὶ ἀπῆραν ἀπὸ θαλάσσης ἐρυθρᾶς καὶ παρενέβαλον \nεἰς τὴν ἔρημον Σεῖν·",
            "11":"\n καὶ ἀπῆραν ἐκ τῆς ἐρήμου Σεὶν \nκαὶ παρενέβαλον εἰς Ῥαφακά·",
            "12":"\n καὶ ἀπῆραν ἐκ Ῥαφακὰ καὶ παρενέβαλον \nἐν Αἰλείμ·",
            "13":"\n καὶ ἀπῆραν ἐξ Αἰλεὶμ καὶ παρενέβαλον ἐν \n \n\n \n Ῥαφιδείν, καὶ οὐκ ἦν ὕδωρ τῷ λαῷ πιεῖν ἐκεῖ.",
            "14":"\n καὶ ἀπῆραν ἐκ \n Ῥαφιδεὶν καὶ παρενέβαλον ἐν τῇ ἐρήμῳ Σεινά·",
            "15":"\n καὶ ἀπῆραν ἐκ\nτῆς ἐρήμου Σεινὰ καὶ παρενέβαλον ἐν Μνήμασιν ἐπιθυμίας·",
            "16":"\n καὶ\n ἀπῆραν ἐκ Μνημάτων ἐπιθυμίας καὶ παρενέβαλον ἐν Ἁσηρώθ·",
            "17":"\n καὶ\n ἀπῆραν ἐξ Ἁσηρὼθ καὶ παρενέβαλον ἐν Ῥαθαμά·",
            "18":"\n καὶ ἀπῆραν ἐκ\n Ῥαθαμὰ καὶ παρενέβαλον ἐν Ῥεμμὼν Φάρες·",
            "19":"\n καὶ ἀπῆραν\n Ῥαμμὼν Φάρες καὶ παρενέβαλον ἐν Λεμωνά·",
            "20":"\n καὶ ἀπῆραν ἐκ\n Λεμωνὰ καὶ παρενέβαλον εἰς Δεσσά·",
            "21":"\n καὶ ἀπῆραν ἐκ Δεσσὰ καὶ\n παρενέβαλον εἰς Μακελλάθ·",
            "22":"\n καὶ ἀπῆραν ἐκ ακελλὰθ καὶ παρενέ.\n βάλον εἰς Σάραρ·",
            "23":"\n καὶ ἀπῆραν ἐκ Σάφαρ καὶ παρενέβαλον εἰς\n Χαραδάθ·",
            "24":"\n καὶ ἀπῆραν ἐκ Χαραδὰθ καὶ παρενέβαλον εἰς Μακηλώθ·\n",
            "25":"\n καὶ ἀπῆραν ἐκ Μακηλὼθ καὶ παρενέβαλον εἰς Κατάαθ·",
            "26":"\n καὶ\n ἀπῆραν ἐκ Κατάαθ καὶ παρενέβαλον εἰς Τάραθ·",
            "27":"\n καὶ ἀπῆραν ἐκ\n Τάραθ καὶ παρενέβαλον εἰς Ματεκκά·",
            "28":"\n καὶ ἀπῆραν ἐκ Ματεκκὰ\n καὶ παρενέβαλον εἰς Σελμωνά·",
            "29":"\n καὶ ἀπῆραν ἐκ Σελμωνὰ καὶ παρενέβαλον\n εἰς Μασσουρώθ·",
            "30":"\n καὶ ἀπῆραν ἐκ Μασσουροὺθ καὶ παρενέβαλον\n βαλον εἰς Βαναία·",
            "31":"\n καὶ ἀπῆραν ἐκ Βαναία καὶ παρενέβαλον εἰς τὸ\n ὄρος Γαδγάδ·",
            "32":"\n καὶ ἀπῆραν ἐκ τοῦ ὄρους Γαδγὰδ καὶ παρενέβαλον εἰς\n Σετεβάθα·",
            "33":"\n καὶ ἀπῆραν ἐκ Σετεβάθα καὶ παρενέβαλον εἰς Σεβρωνά·\n",
            "34":"\n καὶ ἀπῆραν ἐκ Σεβρωνὰ καὶ παρενέβαλον εἰς Γεσσιὼν Γάβερ·",
            "35":"\n καὶ\nἀπῆραν ἐκ Γεσσιὼν Γάβερ καὶ παρενέβαλον ἐν τῇ ἐρήμῳ Σείν· καὶ\nἀπῆραν ἐκ τῆς ἐρήμου Σεὶν καὶ παρενέβαλον εἰς τὴν ἔρημον Φαράν,\n αὕτη ἐστὶν Καδής·",
            "36":"\n καὶ ἀπῆραν ἐκ Καδὴς καὶ παρενέβαλον εἰς\n Ὣρ τὸ ὄρος, πλησίον γῆς Ἐδώμ.",
            "37":"\n καὶ ἀνέβη Ἀαρὼν ὁ ἱερεὺς διὰ\n \n\n \n προστάγματος κυρίου, καὶ ἀπέθανεν ἐκεῖ ἐν τῷ τεσσερακοστῳ ἔτει\nτῆς ἐξόδου τῶν υἱῶν Ἰσραὴλ ἐκ γῆς λἰγύπτου, τῷ μηνὶ τῷ πέμπτῳ,\nμιᾷ τοῦ μηνός·",
            "38":"\n καὶ Ἀαρὼν ἢν τριῶν καὶ εἴκοσι καὶ ἑκατὸν ἐτῶν, \nἀπέθνησκεν ἐν Ὣρ τῷ ὄρει.",
            "39":"\n καὶ ἀκούσας ὁ Χανανείς, βασιλεὺς \nλεὺς Ἀράδ· καὶ οὗτος κατῴκει ἐν γῇ Χανάαν, ὅτε εἰσεπορεύοντο οἱ\nυἱοὶ Ἰσραήλ.",
            "40":"\n καὶ ἀπῆραν ἐξ Ὧρ τοῦ ὄρους καὶ παρενέβαλον εἰς \nΣελμωνά·",
            "41":"\n καὶ ἀπῆραν ἐκ Σελμωνὰ καὶ παρενέβαλον εἰς Φεινώ· \n",
            "42":"\n καὶ ἀπῆραν ἐκ Φεινὼ καὶ παρενέβαλον εἰς Σωβώθ·",
            "43":"\n καὶ ἀπῆραν \nἐκ Σωβὼθ καὶ παρενέβαλον ἐν Γαί, ἐν τῷ πέρα ἐπὶ τῶν ὁρίων Μωάβ·\n",
            "44":"\n καὶ ἀπῆραν ἐκ Γαῖ καὶ παρενέβαλον εἰς Δαιβὼν Γάδ·",
            "45":"\n καὶ ἀπῆραν \nἐκ Δαιβὼν Γὰδ καὶ παρενέβαλον ἐν Γελμὼν Δεβλαθάιμ·",
            "46":"\n καὶ ἀπῆραν \nἐκ Γελμὼν Δεβλαθάιμ καὶ παρενέβαλον ἐπὶ τὰ ὄρη τὰ Ἀβαρεὶμ ἀπέναντι\nΝαβαύ·",
            "47":"\n καὶ ἀπῆραν ἀπὸ ὀρέων Ἀβαρεὶμ καὶ παρενέβαλον ἐπὶ \nδυσμῶν Μωάβ, ἐπὶ τοῦ Ἰορδάνου κατὰ Ἰερειχώ·",
            "48":"\n καὶ παρενέβαλον \nπαρὰ τὸν Ἰορδάνην ἀνὰ μέσον Αἱσιμῶθ ἕως Βελσὰ τὸ κατὰ δυσμὰς\n",
            "49":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων ἐπὶ δυσμῶν Μωὰβ \nπαρὰ τὸν Ἰορδάνην κατὰ Ἰερειχώ",
            "50":"\n Λάλησον τοῖς οἱοῖς Ἰσραὴλ καὶ \nἐρεῖς πρὸς αὐτούς Υμεῖς διαβαίνετε τὸν Ἰορδάνην εἰς γῆν Χανάαν·\n",
            "51":"\n καὶ ἀπολεῖτε πάντας τοὺς κατοικοῦντας ἐν τῇ γῇ πρὸ προσώπου \nὑμῶν, καὶ ἐξαρεῖτε τὰς σκοπιὰς αὐτῶν, καὶ πάντα τὰ εἴδωλα τὰ\nχωνευτὰ αὐτῶν ἀπολεῖτε αὐτά, καὶ πάσας τὰς στήλας αὐτῶν ἐξαρεῖτε.\n",
            "52":"\n καὶ ἀπολεῖτε πάντας τοὺς κατοικοῦντας τὴν γῆν καὶ κατοικήσετε \nἐν αὐτῇ, ὑμῖν γὰρ δέδωκα τὴν γῆν αὐτῶν ἐν κλήρῳ.",
            "53":"\n καὶ κατακληρονομήσετε \nτὴν γῆν αὐτῶν ἐν κλήρῳ κατὰ φυλὰς αὐτῶν· τοῖς πλείοσιν\nπληθυνεῖτε τὴν κατάσχεσιν αὐτῶν, καὶ τοῖς ἐλάττοσιν ἐλαττώσετε\nτὴν κατάσχεσιν αὐτῶν· εἰς ὃ ἐὰν ἐξέλθῃ τὸ ὄνομα αὐτοῦ ἐκεῖ, αὐτοῦ\nἔσται. κατὰ φυλὰς πατριῶν ὑμῶν κληρονομήσετε.",
            "54":"\n ἐὰν δὲ μὴ άπολέσητε \nτοὺς κατοικοῦντας ἐπὶ τῆς γῆς ἀπὸ προσώπου ὑμῶν, καὶ ἔσται\n \n\n \nοὓς ἐὰν καταλίπητε ἐξ αὐτῶν, σκόλοπες ἐν τοῖς ὀφθαλμοῖς ὑμῶν \nκαὶ βολίδες ἐν ταῖς πλευραῖς ὑμῶν, καὶ ἐχθρεύσουσιν ἐπὶ τῆς γῆς\n ἐφ’ ἢν ὑμεῖς κατοικήσετε·",
            "55":"\n καὶ ἔσται καθότι διεγνώκειν ποιῆσαι\n \n"
        },
        "33":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων λέγων",
            "1":"\n Ἔντειλαι τοῖς\nἸσραὴλ καὶ ἐρεῖς πρὸς αὐτούς Ὑμεῖς εἰσπορεύεσθε εἰς τὴν γῆν\nΧανάαν· αὕτη ἔσται ὑμῖν εἰς τὴν κληρονομίαν, γῆ Χανάαν σὺν τοῖς\n ὁρίοις αὐτῆς.",
            "2":"\n καὶ ἔσται ὑμῖν τὸ κλίτος τὸ πρὸς λίβα ἀπὸ ἐρήμου\nΣεῖν ἕως ἐχόμενον Ἐδώμ, καὶ ἔσται ὑμῖν τὰ ὅρια πρὸς λίβα ἀπὸ\n μέρους τῆς θαλάσσης τῆς ἁλυκῆς ἀπὸ ἀνατολῶν·",
            "3":"\n καὶ κυκλώσει ὑμᾶς\nτὰ ὅρια ἀπὸ λιβὸς πρὸς ἀνάβασιν Ἀκραβείν, καὶ παρελεύσεται\nἘννάκ, καὶ ἔσται ἡ διέξοδος αὐτοῦ πρὸς λίβα Καδὴς τοῦ Βαρνή,\n καὶ ἐξελεύσεται εἰς ἔπαυλιν Ἀράδ, καὶ παρελεύσεται Ἀσεμῶνα.",
            "4":"\n καὶ\nκυκλώσει τὰ ὅρια ἀπὸ Ἀσεμῶνα χειμάρρουν Αἰγύπτου, καὶ ἔσται\n ἡ διέξοδος ἡ θάλασσα.",
            "5":"\n καὶ τὰ ὅρια τῆς θαλάσσης ἔσται ὑμῖν· ἡ\nθάλασσα ἡ μεγάλη ὁριεῖ, τοῦτο ἔσται ὑμῖν τὰ ὅρια τῆς θαλάσσης.\n",
            "6":"\n καὶ τοῦτο ἔσται τὰ ὅρια ὑμῖν πρὸς βορρᾶν· ἀπὸ τῆς θαλάσσης\n τῆς μεγάλης καταμετρήσετε ὐμῖν αὐτοῖς παρὰ τὸ ὄρος τὸ ὄρος·",
            "7":"\n καὶ\nἀπὸ τοῦ ὄρους τὸ ὄρος καταμετρήσετε αὐτοῖς, εἰσπορευομένων εἰς\n Ἑμάθ, καὶ ἔσται ἡ διέξοδος αὐτῶν τὰ ὅρια Σαράδακ·",
            "8":"\n καὶ ἐξελεύσεται\nτὰ ὅρια Δεφρῶνα, καὶ ἔσται ἡ διέξοδος αὐτοῦ Ἁρσεναεἰμ· τοῦτο ἔσται\n ὑμῖν ὅρια ἀπὸ βορρᾶ.",
            "9":"\n καὶ καταμετρήσετε ὑμῖν αὐτοῖς τὰ ὅρια\n ἀνατολῶν ἀπὸ Ἁρσεναεὶν Σεπφάμαρ·",
            "10":"\n καὶ καταβήσεται τὰ ὅρια ἀπὸ\nΣεπφάμαρ βῆλά ἀπὸ ἀνατολῶν ἐπὶ πηγάς, καὶ καταβήσεται τὰ δρία\n βῆλά ἐπὶ νώτου θαλάσσης Χενάρα ἀπὸ ἀνατολῶν.",
            "11":"\n καὶ καταβήσεται\nτὰ ὅρια ἐπὶ τὸν Ἰορδάνην, καὶ ἔσται ἡ διέξοδος θάλασσα ἡ\n ἁλυκή. αὕτη ὑμῖν ἔσται ἡ γῆ καὶ τὰ δρία αὐτῆς κύκλω.",
            "12":"\n καὶ\n \n\n \n ἐνετείλατο Μωυσῆς τοῖς υἱοῖς Ἰσραὴλ λέγων Αὕτη ἡ γῆ ἣν κατακληρο-\nνομήσετε αὐτὴν μετὰ κλήρου, ὃν τρόπον συνέταξεν κύριος τῷ Μωυσῇ\nδοῦναι αὐτὴν ταῖς ἐννέα φυλαῖς καὶ τῷ ἡμίσει φυλῆς Μανασσή·\n",
            "13":"\n ὅτι ἔλαβεν φυλὴ υἱῶν Ῥουβὴν καὶ φυλὴ υἱῶν Γὰδ κατ’ οἴκους \nπατριῶν αὐτῶν, καὶ τὸ ἥμισυ φυλῆς Μανασσὴ ἀπέλαβον τοὺς κλήρους\nαὐτῶν·",
            "14":"\n δύο φυλαὶ καὶ ἥμισυ φυλῆς ἔλαβον τοὺς κλήρους αὐτῶν \nπέραν τοῦ Ἰορδάνου κατὰ Ἰερειχὼ ἀπὸ νότου κατ’ ἀνατολάς.",
            "15":"\n Καὶ \nἐλάλησεν Κύριος πρὸς Μωυσὴν λέγων",
            "16":"\n Ταῦτα τὰ ὀνόματα τῶν ἀνδρῶν \nοἳ κληρονομήσουσιν ὑμῖν τὴν γῆν, Ἐλεαζὰρ ὁ ἱερεὺς καὶ Ἰησοῦς\nὁ τοῦ Ναυή.",
            "17":"\n καὶ ἄρχοντα ἕνα ἐκ φυλῆς λήμψεσθε κατακληρονοὑμῖν \nτὴν γῆν.",
            "18":"\n καὶ ταῦτα τὰ ὀνόματα τῶν ἀνδρῶν· τῆς φῦ. \nλῆς Ἰούδα, Χαλὲβ υἱὸς Ἰεφοννή·",
            "19":"\n τῆς φυλῆς Συμεών, Σαλαμιὴλ \nυἱὸς Σεμιούδ·",
            "20":"\n τῆς φυλῆς Βενιαμείν, Ἐλδὰδ υἱὸς Χασλών·",
            "21":"\n τῆς \nφυλῆς Δάν, ἄρχων Βακχεὶρ υἱὸς Ἐγλεί·",
            "22":"\n τῶν υἱῶν Ἰωσὴφ φυλῆς \nανασσή, ἄρχων Ανειὴλ υἱὸς Σουφί·",
            "23":"\n τὴς φυλῆς υἱῶν Ἐφράιμ, \nΚαμουὴλ υἱὸς Σαβαθά·",
            "24":"\n τὴς φυλῆς Ζαβουλών, ἄρχων Ἐλεισαφὰν \nυἱὸς Φαρνάχ·",
            "25":"\n τῆς φυλῆς υἱῶν Ἰσσαχὰρ, ἄρχων Φαλτειὴλ \nυἱὸς Ὀζά·",
            "26":"\n τῆς φυλῆς υἱῶν Ἀσήρ, ἄρχων Ἀχιὼρ υἱὸς Σελεμεί· \n",
            "27":"\n τῆς φυλῆς Νεφθαλεί, ἄρχων Φαδαὴλ υἱὸς Βενιαμειούδ.",
            "28":"\n τούτοις \nἐνετείλατο κύριος καταμερίσαι τοῖς υἱοῖς Ἰσραὴλ ἐν γῆ Χανάαν. \n"
        },
        "34":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν ἐπὶ δυσμῶν Μωὰβ παρὰ \nτὸν Ἰορδάνην κατὰ Ἰερειχὼ λέγων",
            "1":"\n Σύνταξον τοῖς υἱοῖς Ἰσραὴλ \nκαὶ δώσουσιν τοῖς Λευείταις ἀπὸ τῶν κλήρων κατασχέσεως αὐτῶν\nπόλεις κατοικεῖν, καὶ τὰ προάστια τῶν πόλεων κύκλω αὐτῶν δώσουσιν\nτοῖς Λευείταις·",
            "2":"\n καὶ ἔσονται αὐτοῖς αἱ πόλεις κατοικεῖν, καὶ τὰ \nἀφορίσματα αὐτῶν ἔσται τοῖς κτήνεσιν αὐτῶν καὶ πᾶσι τοῖς τετράποσιν\nαὐτῶν.",
            "3":"\n καὶ τὰ συνκυροῦντα τῶν πόλεων ὃς δώσετε τοῖς Λευείταις \n \n\n \n ἀπὸ τείχους τῆς πόλεως καὶ ἔξω δισχιλίους πήχεις κύκλῳ·",
            "4":"\n καὶ μετρήσεις \nἔξω τῆς πόλεως τὸ κλίτος τὸ πρὸς ἀνατολὰς δισχιλίους\nκαὶ τὸ κλίτος τὸ πρὸς λίβα δισχιλίους πήχεις, καὶ τὸ κλίτος τὸ\nθάλασσαν δισχιλίους πήχεις, καὶ τὸ κλίτος τὸ πμὸς βορρᾶν\nπήχεις. καὶ ἡ πόλις μέσον τούτου ἔσται ὑμῖν, καὶ τὰ ὅμορα τῶν\n",
            "5":"\n καὶ τὰς πόλεις δώσετε τοῖς Λευείταις, τὰς ἓξ πόλεις τῶν φυγαδευ-\nτηρίων ἃς δώσετε φεύγειν ἐκεῖ τῷ φονεύσαντι, καὶ πρὸς ταύταις\n τεσσεράκοντα καὶ δύο πόλεις·",
            "6":"\n πάσας τὰς πόλεις δώσετε τοῖς Λευείταις\nκαὶ τεσσεράκοντα καὶ ὀκτὼ πόλεις, ταύτας καὶ τὰ π ροάστια\n αὐτῶν.",
            "7":"\n καὶ τὰς πόλεις ἃς δώσετε ἀπὸ τῆς κατασχέσεως υἱῶν Ἰσραήλ,\nἀπὸ τῶν τὰ πολλὰ πολλά, καὶ ἀπὸ τῶν ἐλαττόνων ἐλάττω· ἕκαστος\nκατὰ τὴν κληρονομίαν αὐτοῦ ἣν κληρονομήσουσιν, δώσουσιν ἃ\nτῶν πόλεων τοῖς Λευείταις. \n ",
            "8":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "9":"\n Λάλησον τοῖς υἱοῖς\nἸσραὴλ καὶ ἐρεῖς πρὸς αὐτούς Ὑμεῖς διαβαίνετε τὸν Ἰορδάνην εἰς\n γῆν χανάαν, καὶ διαστελεῖτε ὑμῖν αὐτοῖς πόλεις·",
            "10":"\n φυγαδευτήρια\nἔσται ὑμῖν, φυγεῖν ἐκεῖ τὸν φονευτήν, πᾶς ὁ πατάξας ψυχὴν ἀκουσίως.\n",
            "11":"\n καὶ ἔσονται αἱ πόλεις ὑμῖν φυγαδευτήρια ἀπὸ ἀγχιστεύοντος\nτὸ αἷμα, καὶ οὐ μὴ ἀποθάνῃ ὁ φονεύων ἕως ἂν στῇ ἔναντι τῆς συναγωγῆς\n εἰς κρίσιν.",
            "12":"\n καὶ αἱ πόλεις ἃς δώσετε, τὰς ἓξ πόλεις, φυγαδευτήρια\n ἔσονται ὑμῖν·",
            "13":"\n τρεῖς πόλεις δώσετε πέραν τοῦ Ἰορδάνου, καὶ τὰς\n τρεῖς πόλεις δώσετε ἐν τῆ γῇ Χανάαν.",
            "14":"\n φυγάδιον ἔσται τοῖς υἱοῖς·\nἸσραήλ, καὶ τῷ π ροσηλύτῳ τῷ παροίκῳ τῷ ἐν ὑμῖν· ἔσονται αἱ πόλεις\nαὗται εἰς φυγαδευτήριον, φυγεῖν ἐκεῖ παντὶ πατάξαντι ψυχὴν ἀκουσίως.\n σίως.",
            "15":"\n ἐὰν δὲ ἐν σκεύει σιδήρου πατάξῃ αὐτὸν καὶ τελευτήσῃ,\n φονευτής ἐστιν· θανάτῳ θανατούσθω ὁ φονευτής.",
            "16":"\n ἐὰν δὲ ἐν λίθω\nἐκ χειρὸς ἐν ᾧ ἀποθανεῖται ἐν αὐτῷ πατάξῃ αὐτόν, καὶ ἀποθάνῃ,\n φονευτής ἐστιν· θανάτῳ θανατούσθω ὁ φονευτής.",
            "17":"\n ἐὰν δὲ ἐν σκεύει\nξυλίνῳ ἐκ χειρὸς ἐξ οὗ ἀποθανεῖται ἐν αὐτῷ πατάξῃ αὐτόν, καὶ\n ἀποθάνῃ, φονευτής ἐστιν· θανάτῳ θανατούσθω ὁ φονευτής·",
            "18":"\n ὁ ἀγχιστεύων\nτὸ αἷμα, οὕτος ἀποκτενεῖ τὸν φονεύσαντα· ὅταν συναντήσῃ\n \n\n \n αὐτῷ οὗτος, ἀποκτενεῖ αὐτόν.",
            "19":"\n ἐὰν δὲ δι’ ἔχιραμ ὤσῃ αὐτὸν καὶ \nαὐτὸν πᾶν σκεῦος ἐξ ἐνέδρου, καὶ ἀποθάνῃ,",
            "20":"\n ἢ διὰ \nἐν αὐτὸν τῇ χειρί, καὶ ἀποθάνῃ, θανάτω θανατούσθω\nὁ πατάξας, φονευτής ἐστιν· θανάτῳ θανατούσθω ὁ φονεύων· ὁ ἄγχι.\nστεύων τὸ αἷμα ἀποκτενεῖ τὸν φονεύσαντα ἐν τῷ συναντῆσαι αὐτῶ.\n",
            "21":"\n ἐὰν δὲ ἐξάπινα οὐ δι’ ἔχθραν ὤσῃ αὐτὸν ἢ ἐπιρίψῃ ἐπ’ αὐτὸν \nπᾶν σκεῦος οὐκ ἐξ ἐνέδρου,",
            "22":"\n ἢ παντὶ λίθῳ ἐν ὧ ἀποθανεῖται ἐν \nαὐτῷ οὐκ εἰδώς, καὶ ἐπιπέσῃ ἐπ’ αὐτόν, καὶ ἀποθάνῃ, αὐτὸς δὲ οὐκ\nἐχθρὸς αὐτοῦ ἦν οὐδὲ ζητῶν κακοποιῆσαι αὐτόν·",
            "23":"\n καὶ κρινεῖ ἡ σθμαγωγὴ \nἀνὰ μέσον τοῦ πατάξαντος καὶ ἀνὰ μέσον τοῦ ἀγχιστεύοντος\nτὸ αἷμα κατὰ τὰ κρίματα ταῦτα.",
            "24":"\n καὶ ἐξελεῖται ἡ συναγωγὴ τὸν \nφονεύσαντα ἀπὸ τοῦ ἀγχιστεύοντος τὸ αἷμα, καὶ ἀποκαταστήσουσιν\nαὐτὸν ἡ συναγωγὴ εἰς τὴν πόλιν τοῦ φυγαδευτηρίου αὐτοῦ οὗ κατέ-\nφυγεν, καὶ κατοικήσῃ ἐκεῖ ἕως ἂν ἀποθάνῃ ὁ ἱερεὺς ὁ μέγας, ὃν\nἔχρισαν αὐτὸν τῷ ἐλαίῳ τῷ ἁγίῳ.",
            "25":"\n ἐὰν δὲ ἐξόδῳ ἐξέλθῃ ὁ φονεύσας \nτὰ ὅρια τῆς πόλεως εἰς ἢν κατέφυγεν ἐκεῖ,",
            "26":"\n καὶ εὕρῃ αὐτὸν ὁ ἀγχιστεύων \nτὸ αἷμα ἔξω τῶν ὁρίων τῆς πόλεως καταφυγῆς αὐτοῦ, καὶ\nφονεύσῃ ὁ ἀγχιστεύων τὸ αἷμα τὸν φονεύσαντα, οὐκ ἔνοχός ἐστιν·\n",
            "27":"\n ἐν γὰρ τῇ πόλει τῆς καταφυγῆς κατοικείτω ἕως ἄν ἀποθάνῃ ὁ ἱερεὺς \nὁ μέγας· μετὰ τὸ ἀποθανεῖν τὸν ἱερέα τὸν μέγαν ἐπαναστραφήσεται ὁ\nφονεύσας εἰς τὴν γῆν τῆς κατασχέσεως αὐτοῦ.",
            "28":"\n καὶ ἔσται ταῦτα ὑμῖν \nεἰς δικαίωμα κρίματος εἰς τὰς γενεὰς ὑμῶν ἐν πάσαις ταῖς κατοικίαις\nὑμῶν.",
            "29":"\n πᾶς πατάξας ψυχήν, διὰ μαρτύρων φονεύσεις τὸν φονεύσαντα, \nκαὶ μάρτυς εἷς οὐ μαρτυρήσει ἐπὶ ψυχῆς ἀποθανεῖν·",
            "30":"\n καὶ \nοὐ λήμψεσθε λύτρα περὶ ψυχῆς παρὰ τοῦ φονεύσαντος τοῦ ἐνόχου\nὄντος ἀναιρεθῆναι, θανάτῳ γὰρ θανατ·ωθήσεται.",
            "31":"\n οὐ λήμψεσθε λύτρα \nτοῦ φυγεῖν εἰς πόλιν φυγαδευτηρίων, τοῦ πάλιν κατοικεῖν ἐπὶ τῆς\nγῆς, ἕως ἂν ἀποθάνῃ ὁ ἱερεὺς ὁ μέγας.",
            "32":"\n καὶ οὐ μὴ φονοκτονήσητε \nτὴν γῆν εἰς ἢν ὑμεῖς κατοικεῖτε, τὸ γὰρ αἷμα τοῦτο φονοκτονεῖ τὴν\nγῆν, καὶ οὐκ ἐξιλασθήσεται ἡ γῆ ἀπὸ τοῦ αἵματος τοῦ ἐκχυθέντος\n \n\n \n ἐπ᾿ αὐτῆς ἀλλ’ ἐπὶ τοῦ αἵματος τοῦ ἐκχέοντος.",
            "33":"\n καὶ οὐ μιανεῖτε τὴν \nγῆν ἐφ’ ἧς κατοικεῖτε ἐπ’ αὐτῆς, ἐφ’ ἧς ἐγὼ κατασκηνώσω ἐν ὑμῖν·\nἐγὼ γάρ εἰμι κύριος κατασκηνῶν ἐν μέσω τῶν υἱῶν Ἰσραήλ. \n"
        },
        "35":{
            "0":"\n Καὶ προσῆλθον οἱ ἄρχοντες φυλῆς υἱῶν Γαλαὰλ υἱοῦ\nυἱοῦ Μανασσὴ ἐκ τῆς φυλῆς υἱῶν Ἰωσήφ, καὶ ἐλάλησαν ἔναντι\nκαὶ ἔναντι Ἐλεαζὰρ τοῦ ἱερέως καὶ ἔναντι τῶν ἀρχόντων οἴκων πατριῶν\n υἱῶν Ἰσραήλ·",
            "1":"\n καὶ εἶπαν τῷ κυρίῳ ἡμῶν ἐνετείλατο Κύριος\nἀποδοῦναι τὴν γῆν τῆς κληρονομίας ἐν κλήρῳ τοῖς υἱοῖς Ἰσραήλ, καὶ\nτῷ κυρίῳ συνέταξεν Κύριος δοῦναι τὴν κληρονομίαν Σαλπαὰδ τοῦ\n ἀδελφοῦ ἡμῶν ταῖς θυγατράσιν αὐτοῦ·",
            "2":"\n καὶ ἔσονται ἑνὶ τῶν φυλῶν\nυἱῶν Ἰσραὴλ γυναῖκες, καὶ ἀφαιρεθήσεται ὁ κλῆρος αὐτῶν ἐκ τῆς\nκατασχέσεως τῶν πατέρων ἡμῶν, καὶ προστεθήσεται εἰς κληρονομίαν\nτῆς φυλῆς οἷς ἆν γένωνται γυναῖκες, καὶ ἐκ τοῦ κλήρου τῆς κληρονομίας\n ἡμῶν ἀφαιρεθήσεται.",
            "3":"\n ἐὰν δὲ γένηται ἡ ἄφεσις τῶν υἱῶν\nΙσραήλ, καὶ προστεθήσεται ἡ κληρονομία αὐτῶν ἐπὶ τὴν κληρονομίαν\nτῆς φυλῆς οἷς ἂν γένωνται γυναῖκες, καὶ ἀπὸ τῆς κληρονομίας φυλῆς\n πατριᾶς ἡμῶν ἀφαιρεθήσεται ἡ κληρονομία αὐτῶν.",
            "4":"\n καὶ ἐνετείλατο\nΜωυσῆς τοῖς υἱοῖς ἱσραὴλ διὰ προστάγματος Κυρίου λέγων οὕτως\n φυλὴ υἱῶν Ἰωσὴφ λέγουσιν.",
            "5":"\n τοῦτο τὸ ῥῆμα ὃ συνέταξεν κύριος ταῖς\nθυγατράσιν Σαλπαὰδ λέγων οὗ ἀρέσκει ἐναντίον αὐτῶν\nγυναῖκες, πλὴν ἐκ τοῦ δήμου τοῦ πατρὸς αὐτῶν ἔστωσαν\n",
            "6":"\n καὶ οὐχὶ περιστραφήσεται κληρονομία τοῖς υἱοῖς Ἰσραὴλ ἀπὸ\nφυλῆς ἐπὶ φυλήν, ὅτι ἕκαστος ἐν τῇ κληρονομίᾳ τῆς φυλῆς τῆς\n πατριᾶς αὐτοῦ καὶ προσκολληθήσονται υἱοὶ Ἰσραήλ.",
            "7":"\n καὶ πᾶσα\nθυγάτηρ ἀγχιστεύουσα κληρονομίαν ἐκ τῶν φυλῶν υἱῶν Ἰσραήλ, ἑνὶ\nτῶν ἐκ τοῦ δήμου τοῦ πατρὸς αὐτῆς ἔσονται γυναῖκες, ἵνα ἀγχιστεύσωσιν\n οἱ υἱοὶ Ἰσραὴλ ἕκαστος τὴν κληρονομίαν τὴν πατρικήν·",
            "8":"\n καὶ οὐ\nπεριστραφήσεται κλῆρος ἐκ φυλῆς ἐπὶ φυλὴν ἑτέραν, ἁλλὰ ἕκαστος\n ἐν τῇ κληρονομίᾳ αὐτοῦ προσκολληθήσονται οἱ υἱοὶ Ἰσραήλ.",
            "9":"\n ὂν\n \n\n \n τρόπον συνέταξεν Κύριος Μωυσῇ, οὕτως ἐποίησαν θυγατέρες Σαλπαάδ·\n",
            "10":"\n καὶ ἐγένοντο Θερσὰ καὶ Ἑγλὰ καὶ Μελχὰ καὶ Νουὰ καὶ \nΜααλὰ θυγατέρες Σαλπαὰδ τοῖς ἀνεψιοῖς αὐτῶν·",
            "11":"\n ἐκ τοῦ δήμου τοῦ \nΜανασσῆ υἱῶν Ἰωσὴφ ἐγενήθησαν γυναῖκες· καὶ ἐγένετο ἡ κληρονομία\nἐπὶ τὴν φυλὴν δήμου τοῦ πατρὸς αὐτῶν.",
            "12":"\n αὗται αἱ ἐντολαὶ \nὶ τὰ δικαιώματα κοὶ τὰ κρίματα ἃ ἐνετείλατο Κύριος ἐν χειρὶ Μωυσῆ\nΜωὰβ ἐπὶ τοῦ Ἰορδάνου κατὰ Ἰερειχώ. \n \n"
        }
    },
    "work":"numeri",
    "original-urn":"urn:cts:greekLit:tlg0527.tlg004.opp-grc2",
    "edition":"Septuaginta, Numeri"
}