{
    "meta":"chapter-section",
    "author":"septuaginta",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0527.tlg013.opp-grc2-simple",
    "text":{
        "0":{
            "0":"\n ΚΑΙ ὁ βασιλεὺς Δαυεὶδ πρεσβύτερος προβεβηκὼς ἡμέραις, καὶ \n περιέβαλλον αὐτὸν ἱματίοις, καὶ οὐκ ἐθερμαίνετο.",
            "1":"\n καὶ εἶπον οἱ\nπαῖδες αὐτοῦ Ζητηςάτωσαν τῷ βασιλεῖ παρθένον νεάνιδα, καὶ παραστήσεται\nτῷ βασιλεῖ καὶ ἔσται αὐτὸν θάλπουσα καὶ κοιμηθήσεται\n μετ’ αὐτοῦ, καὶ θερμανθήσεται ὁ κύριός μου ὁ βασιλεύς.",
            "2":"\n καὶ ἐζήτησαν\nνεάνιδα καλὴν ἐκ παντὸς ὁρίου Ἰσραήλ· καὶ εὗρον τὴν Ἀβειςὰ\n τὴν Σωμανεῖτιν, καὶ ἤνεγκαν αὐτὴν πρὸς τὸν βασιλέα.",
            "3":"\n καὶ ἡ νεᾶνις\nκαλὴ ἕως σφόδρα· καὶ ἦν θάλπουσα τὸν βασιλέα καὶ ἐλειτούργει\n αὐτῷ, καὶ ὁ βασιλεὺς οὐκ ἔγνω αὐτήν.",
            "4":"\n καὶ Ἀδωνείας υἱὸς Ἁγγεὶθ\nἐπῄρετο λέγων Ἐγὼ βασιλεύσω· καὶ ἐποίησεν ἑαυτῷ ἅρματα καὶ\n ἱππεῖς καὶ πεντήκοντα ἄνδρας παρατρέχειν ἔμπροσθεν αὐτοῦ.",
            "5":"\n καὶ\nοὐκ ἀπεκώλυσεν αὐτὸν ὁ πατὴρ αὐτοῦ οὐδέποτε λέγων Διὰ τί σὺ\nἐποίησας; καί γε αὐτὸς ὡραῖος τῇ ὄψει σφόδρα, καὶ αὐτὸν ἔτεκεν\n ὀπίσω Ἀβεσσαλώμ.",
            "6":"\n καὶ ἐγένοντο οἱ λόγοι αὐτοῦ μετὰ Ἰωὰβ τοῦ\nυἱοῦ Σαρουίας καὶ μετὰ Ἀβιαθὰρ τοῦ ἱερέως, καὶ ἐβοήθουν ὀπίσω\n Ἀδωνειού.",
            "7":"\n καὶ Σαδὼκ ὁ ἱερεὺς καὶ Βαναίας υἱὸς Ἰωδᾶε καὶ ναθὰν ὁ\nπροφήτης καὶ Σεμεεὶ καὶ Ῥησεὶ καὶ υἱοὺ δυνατοὶ τοῦ Δαυεὶδ οὐκ ἦσαν\n ὀπίσω Ἀδωνειού.",
            "8":"\n καὶ ἐθυςίασεν Ἀδωνειοὺ πρόβατα καὶ μόσχους\nκαὶ ἄρνας μετὰ Αἰθὴ τοῦ Ζωελεθεὶ ὃς ἦν ἐχόμενα τῆς Ῥωγήλ, καὶ\nἐκάλεσεν τοὺς ἀδελφοὺς αὐτοῦ καὶ τοὺς ἁδροὺς Ἰούδα, παῖδας τοῦ\n \n\n \n βασιλέως·",
            "9":"\n καὶ τὸν Ναθὰν τὸν προφήτην καὶ Βαναίαν καὶ τοὺς \nδυνατοὺς καὶ τὸν Σαλωμὼν ἀδελθὸν αὐτοὺ οὐκ ἐκάλεσεν.",
            "10":"\n καὶ \nεἶπεν Ναθὰν πρὸς Βηρσάβεε μητέρα Σαλωμὼν λέγων Οὐκ ἤκουσας\nὅτι ἐβασίλευσεν Ἀδωνείας υἱὸς Ἁγγείθ, καὶ ὁ κύριος ἡμῶν Δαυεὶδ\nοὐκ ἔγων;",
            "11":"\n καὶ νῦν δεῦρο συμβουλεύσω σοι δὴ συμβουλίαν, καὶ \nἐξελοῦ τὴν ψυχήν σου καὶ τὴν ψυχὴν τοῦ υἱοὺ σου Σαλωμών.",
            "12":"\n δεῖ ρο \nσύ, κύριέ μου βασιλεῦ, ὤμοσας τῇ δούλῃ σου λέγων ὅτι Ὁ υἱός σου\nΣαλωμὼν βασιλεύσει μετ’ ἐμέ, καὶ αὐτὸς καθιεῖται ἐπὶ τοῦ θρό9νου\nμου ; καὶ τί ὅτι ἐβασίλευσεν Ἀδωνείας ;",
            "13":"\n καὶ ἰδοὺ ἔτι λαλούσης \nσου ἐκεῖ μετὰ τοῦ βασιλέως καὶ ἐγὼ εἰσελεύσομαι ὀπίσω καὶ πληρώσω\nτοὺς λόγους σου.",
            "14":"\n καὶ εἰσῆλθεν Βηρσάβεε πρὸς τὸν βασιλέα εἰς \nτὸν ταμεῖον· καὶ ὁ βασιλεὺς πρεσβύτης σφόδρα, καὶ Ἀβειςὰ ἡ\nΣωμανεῖτις ἡ λειτουργοῦσα τῷ βασιλεῖ.",
            "15":"\n καὶ ἔκυψεν βηρσάβεε \nκαὶ προσεκύνησεν τῷ βασιλεῖ. καὶ εἶπεν ὁ βασιλεύς Τί ἔστιν σοι ;\n",
            "16":"\n ἡ δὲ εἶπεν Κύριε, σὺ ὤμοσας ἐν τῷ θεῷ σου τῇ δούλῃ σου λέγων \nὅτι Ὁ υἱός σου Δαλωμὼν βασιλεύσει μετ’ ἐμέ, καὶ καθήσεται ἐπὶ τοῦ\nθρόνου μου.",
            "17":"\n καὶ νῦν ἰδοὺ Ἀδωνείας ἐβασίλευσεν, καὶ σύ, κύριέ μου \nβασιλεῦ, οὐκ ἔγνως·",
            "18":"\n καὶ ἐθυσίασεν μόσχους καὶ ἄρνας καὶ πρόβατα \nεἰς πλῆθος, καὶ ἐκάλεσεν πάντας τοὺς υἱοὺς τοῦ βασιλέως καὶ Ἀβιαθὰρ\nτὸν ἱερέα καὶ Ἰωὰβ τὸν ἄρχοντα τῆς δυνάμεως, καὶ τὸν Σαλωμὼν\nτὸν δοῦλόν σου οὐκ ἐκάλεσεν.",
            "19":"\n καὶ σύ, κύριέ μου βασιλεῦ, οἱ \nὀφθαλμοὶ παντὸς Ἰσραὴλ πρὸς σέ, ἀπαγγεῖλαι αὐτοῖς τίς καθήσεται\nἐπὶ τοῦ θρόνου τοῦ κυρίου μου τοῦ βασιλέως μετ’ αὐτόν.",
            "20":"\n καὶ ἔσται \nὡς ἂν κοιμηθῇ ὁ κύριός μου ὁ βασιλεὺς μετὰ τῶν πατέρων αὐτοῦ,\nκαὶ ἔσομαι ἐγὼ καὶ Σαλωμὼν ὁ υἱός μου ἁμαρτωλοί.",
            "21":"\n καὶ ἰδοὺ ἔτι \nαὐτῆς λαλούσης μετὰ τοῦ βασιλέως καὶ Ναθὰν ὁ προφήτης ἦλθεν.\n",
            "22":"\n καὶ ἀνηγγέλη τῷ βασιλεῖ Ἰδοὺ Ναθὰν ὁ προφήτης· καὶ εἰσῆλθεν \nκατὰ πρόσωπον τοῦ βασιλέως, καὶ προσεκύνησεν τῷ βασιλεῖ κατὰ\nπρόσωπον αὐτοῦ ἐπὶ τὴν γῆν,",
            "23":"\n καὶ εἶπεν Ναθάν Κύριέ μου βασιλεπυ, \n \n\n \nσὺ εἶπας Ἀδωνείας βασιλεώσει ὁπίαω μου, καὶ αὐτὸς καθήσεται ἐπὶ \n τοῦ θρόνου μου;",
            "24":"\n ὅτι κατέβη σήμερον καὶ ἐθυσίασεν μόσχους καὶ\nἄρνας καὶ πρόβατα τἰς πλῆθος, καὶ ἐκάλεσεν πάντας τοὺς υἱοὺς τοῦ\nβασιλέως καὶ τοὺς ἄρχοντας τῆς δυνάμεως καὶ Ἀβιαθὰρ τὸν ἱερέα.\nκαὶ ἱδού εἰσιν εἐσθίοντες καὶ πίνοντες ἐνώπιον αὐτοῦ, καὶ εἶπαν\n Ζήτω ὁ βασιλεὺς Ἀδωνειού.",
            "25":"\n καὶ ἐμὲ αὐτὸν δοῦλόν σου καὶ\nΣαδὼκ τὸν ἱερέα καὶ Βαναίαν υἱὸν Ἰωδᾶε καὶ Σαλωμὼν τὸν δοῦλόν\n σου οὐκ ἐκάλεσεν.",
            "26":"\n εἰ διὰ τοῦ κυρίου μου τοῦ βασιλέως γεγονεν \nτὸ ῥῆμα τοῦτο, καὶ οὐκ ἐγνώρισας τῷ δούλῳ σου τίς καθήσεται ἐπὶ\n τὸν θρόνον τοῦ κυρίου μου βασιλέως μετ’αὐτόν;",
            "27":"\n καὶ ἀπεκρίθη\nΔαυεὶδ καὶ εἶπεν Καλέσατέ μοι τὴν Βηρσάβεε. καὶ εἰσῆλθεν ἐνώπιον\n τοῦ βασιλέως, καὶ ἔστη ἐνώπιον αὐτοῦ.",
            "28":"\n καὶ ὥμοσεν ὁ βασιλεύς\nκαὶ εἶπεν Ζῇ Κύπιος ὃς ἐλυτρώσατο τὴν ψυχήν μου ἐκ πάσης θλίψεως,\n",
            "29":"\n ὅτι καθώς ὥμοσά σοι ἐν Κυρίῳ τῷ θεῷ Ἰσραὴλ λέγων ὅτι Σαλωμὼν\nὁ υἱός σου βασιλεύσει μετ’ἐμὲ καὶ αὐτὸς καθήσεται ἐπὶ τοῦ θρόνου\n μου ἀντ’ἐμοῦ,ὅτι οὕτως ποιήσω τῇ ἡμέρᾳ ταύτῃ.",
            "30":"\n καὶ ἔκυψεν\nβηρσάβεε ἐπὶ πρόσωπον ἐπὶ τὴν γῆν, καὶ προσεκύνησεν τῷ βασιλεῖ\n καὶ εἶπεν Ζήτω ὁ κύριός μου ὁ βασιλεὺς Δαυεὶδ εἰς τὸν αἰῶνα.",
            "31":"\n καὶ\nεἶπεν ὁ βασιλεὺς Δαυείδ Καλέσατέ μοι Σαδὼκ τὸν ἱερέα καὶ Ναθὰν\nτὸν προφήτην καὶ Βαναίαν υἱὸν Ἰωδᾶε. καὶ εἰσὴλθον ἐνώπιον τοῦ\n βασιλέως.",
            "32":"\n καὶ εἶπεν ὁ βασιλεὺς αὐτοῖς Δάβετε τοὺς δούλους τοῦ\nκυρίου ὑμῶν μεθ’ὑμῶν καὶ ἐπιβιβάσατε τὸν υἱόν μου Σαλωμὼν ἐπὶ\n τὴν ἡμίονον τὴν ἐμὴν καὶ καταγάγετε αὐτὸν εἰς τὴν Γειών,",
            "33":"\n καὶ\nχρίσατε αὐτὸν ἐκεῖ, Σαδὼκ ὁ ἱερεὺς καὶ Ναθὰν ὁ προφήτης, εἰς\nβασιλέα ἐπὶ Ἰσρήλ, καὶ σαλπίσατε κερατίνῃ καὶ ἐρεῖτε Ζήτω\n ὁ βασιλεὺς Σαμωμών.",
            "34":"\n καὶ καὶ καθήσεται ἐπὶ τοῦ θρόνου μου καὶ\nβασιλεύσει ἀντ’ἐμοῦ, καὶ ἐγὼ ἐνετειλάμην τοῦ εἶναι εἰς ἡγούμενον\n ἐπὶ Ἰσραὴλ καὶ Ἰουδά.",
            "35":"\n καὶ ἀπεκρίθη Βαναίας υἱὸς Ἰωδᾶε τῷ\nβασιλεῖ καὶ εἶπεν Γένοιτο. οὕτως πιστώσαι ὁ θεὸς τοῦ κυρίου μου\n τοῦ βασιλέως.",
            "36":"\n καθὼς Κύριος μετὰ τοῦ κυρίου μου τοῦ βασιλέως,\nοὔτως εἴη μετὰ σαλωμών, καὶ μεγαλύναι τὸν θρόνον αὐτοῦ ὑπὲρ τὸν\n θρόνον τοῦ κυρίου μου τοῦ βασιλέως Δαυείδ",
            "37":"\n καὶ κατέβη Σαδὼκ\n \n\n \n ὁ ἱερεὺς καὶ Ναθὰν ὁ προφήτης καὶ Βαναίας υἱὸς Ἰωδᾶε καὶ ὁ Χερεθθεὶ\nκαὶ ὁ φελεθθεί, καὶ ἐπεκάθισαν τὸν Σαλωμὼν ἐπὶ τὴν ἡμίονον τοῦ\nβασιλέως Δαυεὶδ καὶ ἀπήγαγον αὐτὸν εἰς τὴν Γειών.",
            "38":"\n καὶ ἒλαβεν \nΣαθὼκ ὁ ἱερεὺς τὸ κέρας τοῦ ἐλαίου ἐκ τῆς σκηνῆς καὶ ἒχρισεν τὸν\nΣαλωμών. καὶ ἐσάλπισεν τῇ κεπατίνῃ· καὶ ἶπεν πᾶς ὁ λαός Ζήτω\nὁ βασιλεὺς Σαλωμών.",
            "39":"\n καὶ ἀνέβη πᾶς ὁ λαὸς ὀπίσω αὐτοῦ, καὶ \nἐχόρευον ἐν χοροῖς καὶ εὐφραινόμενοι εὐφροςύνην μεγάλην· καὶ\nἐρράγη ἡ γῆ ἐν τῇ φωνῇ αὐτῶν.",
            "40":"\n καὶ ἢκουσεν Ἀδωνείας καὶ πάντες \nοἱ κλητοὶ αὐτοῦ, καὶ αὐτοὶ συνετέλεσαν φαγεῖν· καὶ ἢκουσεν Ἰωὰβ\nτὴν φωνὴν τῆς κερατίνης καὶ εἶπεν Τίς ἡ φωνὴ τῆς πόλεως ἠχούσης;\n",
            "41":"\n ἒτι αὐτοῦ λαλοῦντος καὶ ἰδοὺ Ἰωναθὰν υἱὸς Ἀβιαθὰρ τοῦ ἱερέως \nεἰσῆλθεν, καὶ εἶπεν Ἀδωνείας Εἲσελθε, ὃτι ἀνὴρ δυνάμεως εἶ σύ, καὶ\nἀγαθὰ εὐαγγέλισαι.",
            "42":"\n καὶ ἀπεδρίθη Ἰωναθὰν καὶ εἶπεν Καὶ μάλα \nὁ κύριος ἡμῶν ὁ βασιλεὺς Δαυεὶδ ἐβαςίλευσεν τὸν Σαλωμών·",
            "43":"\n καὶ \nἀπέστειλεν ὁ βασιλεὺς μετ᾿ αὐτοῦ τὸν Σαδὼκ τὸν ἱερέα καὶ Ναθὰν\nτὸν προφήτην ἐπεκάθισαν αὐτὸν ἐπὶ τὴν ἡμίονον τοῦ βασιλέως·",
            "44":"\n καὶ \nἒχρισαν αὐτὸν Σαδὼκ ὁ ἱερεὺς καὶ Ναθὰν ὁ προφήτης ἐν τῇ Γειών,\nκαὶ ἀνέβησαν ἐκεὶθεν εὐφραινόμενοι, καὶ ἢχησεν ἡ πόλις· αὒτη ἡ\nΦωνὴ ἢν ἠκούσατε.",
            "45":"\n καὶ ἐκάθισεν Σαλωμὼν ἐπὶ θρόνον βασιλείας, \n",
            "46":"\n καὶ εἰσῆλθον οἱ δοῦλοι τοῦ βασιλέως εὐλογῆσαι τὸν κύριον ἡμῶν τὸν \nβασιλέα Δαυεὶδ λέγοντες Ἀγαθόναι ὁ θεὸς τὸ ὂνομα Σαλωμὼν ὑπὲρ\nτὸ ὃνομά σου, καὶ μεγαλύναι τὸν θρόνον αὐτοῦ ὑπὲρ τὸν θρόνον σου·\nκαὶ προσεκύνησεν ὁ βασιλεὺς ἐπὶ τὴν κοίτην,",
            "47":"\n καὶ γε οὓτως εἶπεν \nὁ βασιλεύς Εὐλογητὸς Κύριος ὁ θεὸς Ἰσραήλ, ὃς ἒδωκεν σήμερον\nἐκ τοῦ σπέρματός μου καθήμενον ἐπὶ τοῦ θρόνου μου, καὶ οἱ ὀφθαλμοί\nμου βλέπουσιν.",
            "48":"\n καὶ ὁδὸν αὐτοῦ.",
            "49":"\n καὶ Ἀδωνείας ἐφοβήθη ἀπὸ \nπροςώπου Σαλωμών, καὶ ἀνέστη καὶ ἀπῆλθεν καὶ ἐπελάβετο τῶν\nκεράτων τοῦ θυσιαστηρίου.",
            "50":"\n καὶ ἀνηγγέλη τῷ Σαλωμὼν λέγοντες \nἸδοὺ Ἀδωνείας ἐφοβήθη τὸν βασιλέα Σαλωμών, καὶ κατέχει τῶν\n \n\n \n\nκεράτων τοῦ θυσιαστηρίου λέγων Ὀμοσάτω μοι σήμερον ὁ βασιλεὺς Σαλωμὼν \nεἰ οὐ θανατώσει τὸν δοῦλον αὐτοῦ ἐν ῥομφαίᾳ.",
            "51":"\n καὶ εἶπεν Σαλωμὼν \nἘὰν γένηται εἰς υἱὸν δυνάμεως, εἰ πεσεῖται τῶν τριχῶν αὐτοῦ ἐπὶ \nτὴν γῆν· καὶ ἐὰν κακία εὑρεθῇ ἐν αὐτῷ, θανατωθήσεται.",
            "52":"\n καὶ \nἀπέστειλεν ὁ βασιλεὺς Σαλωμων καὶ κατήνεγκεν αὐτὸν ἀπάνωθεν \nτοῦ θυσιαστηρίου· καὶ εἰσῆλθεν καὶ προσεκύνησεν τῷ βασιλεῖ Σαλωμὼν, καὶ \nεἶπεν αὐτῷ Σαλωμὼν Δεῦρο εἰς τὸν οἶκόν σου. \n\n \n"
        },
        "1":{
            "0":"\n καὶ ἤγγισαν αἱ ἡμέραι Δαυιδ ἀποθανεῖν αὐτόν, καὶ ἀπεκρίνατο \nΣαλωμὼν υἱῷ αὐτοῦ λέγων",
            "1":"\n Ἐγώ εἰμι πορεύομαι ἐν ὁδῷ πάσης τῆς γῆς· \nκαὶ ἰσχύσεις καὶ ἔσῃ εἰς ἄνδρα.",
            "2":"\n καὶ φυλάξεις τὴν φυλακὴν κυρίου τοῦ θεοῦ σου τοῦ \nπορεύεσθαι ἐν ταῖς ὁδοῖς αὐτοῦ φυλάσσειν τὰς ἐντολὰς αὐτοῦ καὶ τὰ \nδικαιώματα καὶ τὰ κρίματα τὰ γεγραμμένα ἐν νόμῳ Μωυσέως, ἵνα \nσυνίῃς ἃ ποιήσεις κατὰ πάντα, ὅσα ἂν ἐντείλωμαί σοι.",
            "3":"\n ἵνα στήσῃ \nΚύριος τὸν λόγον αὐτοῦ, ὃν ἐλάλησεν λέγων Ἐὰν φυλάξωσιν οἱ υἱοί σου \nτὴν ὁδὸν αὐτῶν πορεύεσθαι ἐνώπιον ἐμοῦ ἐν ἀληθείᾳ ἐν ὅλῃ καρδίᾳ \nαὐτῶν, λέγων Οὐκ ἐξολεθρευθήσεταί σοι ἀνὴρ ἐπάνωθεν θρόνου \nἸσραήλ.",
            "4":"\n καί γε σὺ ἔγνως ὅσα ἐποίησέν μοι Ἰωὰβ υἱὸς Σαρουιας, \nὅσα ἐποίησεν τοῖς δυσὶν ἄρχουσιν τῶν δυνάμεων Ἰσραήλ, τῷ Ἀβεννὴρ \nυἱῷ Νὴρ καὶ τῷ Ἀμεσσαιὰ υἱῷ Ἰεθὲρ, καὶ ἀπέκτεινεν αὐτοὺς καὶ \nἔταξεν τὰ αἵματα πολέμου ἐν εἰρήνῃ αὐτοῦ τῇ ἐν τῇ ὀσφύι αὐτοῦ \nκαὶ ἐν τῷ ὑποδήματι αὐτοῦ τῷ ἐν τῷ ποδὶ αὐτοῦ.",
            "5":"\n καὶ ποιήσεις κατὰ \nτὴν σοφίαν σου καὶ οὐ κατάξεις τὴν πολιὰν αὐτοῦ ἐν εἰρήνῃ εἰς ᾅδου. \n",
            "6":"\n καὶ τοῖς υἱοῖς Βερζελλεὶ τοῦ Γαλααδίτου ποιήσεις ἔλεος, καὶ ἔσονται \nἐν τοῖς ἐσθίουσιν τὴν τράπεζάν σου, ὅτι οὕτως ἤγγισάν μοι ἐν τῷ με \nἀποδιδράσκειν ἀπὸ προσώπου Ἀβεσσαλὼμ τοῦ ἀδελφοῦ σου.",
            "7":"\n καὶ \nἰδοὺ μετὰ σοῦ Σεμεεὶ υἱὸς Γηρα υἱὸς τοῦ Ἰεμενεὶ ἐκ Βααθουρείμ, καὶ \nαὐτὸς κατηράσατό με κατάραν ὀδυνηρὰν τῇ ἡμέρᾳ, ᾗ ἐπορευόμην εἰς \nπαρεμβολάς, καὶ αὐτὸς κατέβη εἰς ἀπαντήν μου εἰς τὸν Ἰορδάνην, καὶ \nὤμοσα αὐτῷ ἐν κυρίῳ λέγων Εἰ θανατώσω σε ἐν ῥομφαίᾳ.",
            "8":"\n καὶ \nοὐ μὴ ἀθῳώσῃς αὐτόν, ὅτι ἀνὴρ σοφὸς εἶ σὺ καὶ γνώσῃ ἃ ποιήσεις\n\n \n αὐτῷ· καὶ κατάξεις τὴν πολιὰν αὐτοῦ ἐν αἵματι εἰς ᾅδου.",
            "9":"\n καὶ ἐκοιμήθη \nΔαυεὶδ μετὰ τῶν πατέρων αὐτοῦ, καὶ ὲπάφη ἐν πόλει Δαυείδ.",
            "10":"\n καὶ \nαἱ ἡμέραι ἃς ἐβασίλευσεν Δαυεὶδ ἑπὶ τὸν Ἰσραὴλ τεσσεράκοντα ἔτη·\nἐν Χεβρὼν ἐβασίλευσεν ἔτη ἑπτά, καὶ ἐν Ἰερουσαλὴμ τριάκοντα\nτρία ἔτη.\n",
            "11":"\n Καὶ Σαλωμὼν ἐκαθισεν ἐπὶ θρόνου Δαυεὶδ τοῦ πατρὸς αὐτοῦ, \nκαὶ ἡτοιμάσθη ἡ βασιλεία αὐτοῦ σὐτοῦ σφόδρα.",
            "12":"\n καὶ εἰσῆλθεν Ἀδωνείας \nπρὸς Βηρσάβεε μητέρα Σαλωμὼν καὶ προσεκύνησεν αὐτῇ· ἡ δὲ\nεἶπεν Εἰρήνη ἡ εἴσοδός σου; καὶ εἶπεν Εἰρήνη·",
            "13":"\n λόγος μοι πρὸς \nσέ. καὶ εἶπεν αὐτῷ Λάλησον.",
            "14":"\n καὶ εἶπεν αὐτῇ Σὺ οἶδας ὅτι ἐμοὶ \nἦν ἡ βασιλεία καὶ ἐπ’ ἐμὲ ἔθετο πᾶς Ἰσραὴλ τὸ πρόσωπον αὐτοῦ εἰς\nβασιλέα· καὶ ἐστράφη ἡ βασιλεία καὶ ἐγενήθη τῷ ἀδελφῷ μου, ὅτι\nπαρὰ Κυρίου ἐγένετο αὐτῷ.",
            "15":"\n καὶ νῦν αἴτησιν μίαν ἐγὼ αἰτοῦμαι \nπαρὰ σοῦ, μὴ ἀποστρέψῃς τὸ πρόσωπόν σου. καὶ εἶπεν αὐτῷ Βηρσάβεε \nΛάλει.",
            "16":"\n καὶ εἶπεν αὐτῇ Εἰπὸν δὴ πρὸς Σαλωμὼν τὸν βασιλέα, ὅτι οὐκ ἀποστρέψει τὸ πρόσωπον αὐτοῦ ἀπὸ σοῦ· καὶ κώσει μοι τὴν\nἈβεισὰ τὴν Σωμανεῖτιν εἰς γυναῖκα.",
            "17":"\n καὶ εἶπεν Βηρσάβεε. Καλῶς, \nἐγὼ λαλήσω περὶ σοῦ τῷ βασιλεῖ.",
            "18":"\n καὶ εἰσῆλθεν Βηρσάβεε πρὸς \nτὸν βασιλέα Σαλωμὼν λαλῆσαι αὐτῷ περὶ Ἀδωνειού· καὶ ἐξανέστη\nὁ βασιλεὺς εἰς ἀπαντὴν αὐτῇ καὶ κατεφίλησεν αὐτήν, καὶ ἐκάθισεν\nἐπὶ τοῦ θρόνου· καὶ ἐτέθη θρόνος τῇ μητρὶ τοῦ βασιλέως, καὶ ἐκάθισεν\nἐκ δεξιῶν αὐτοῦ.",
            "19":"\n καὶ εἶπεν αὐτῷ Αἴτησιν μίαν ἐγὼ μικρὰν αἰτοῦμαι \nπαρὰ σοῦ, μὴ ἀποστρέψῃς τὸ πρόσωπόν σου· καὶ εἶπεν αὐτῇ ὁ\nβασιλεύς Αἴτησαι, μήτηρ ἐμή, καὶ οὐκ ἀποστέψω σε.",
            "20":"\n καὶ εἶπεν \nΔοθήτω δὴ Ἀβεισὰ ἡ Σωμανεῖτις τῷ Ἀδωνειὰ τῷ ἀδελφῷ σου εἰς\nγυναῖκα.",
            "21":"\n καὶ ἀπεκρίθη Σαλωμὼν ὁ βασιλεὺς καὶ εἶπεν τῇ μητρὶ \nαὐτοῦ Καὶ ἵνα τί σὺ ᾔτησαι τὴν Ἀβεισὰ τῷ Ἀδωνειά; καὶ αἴτησαι\nαὐτῷ τὴν βασιλείαν· ὅτι οὗτος ἀδελφός μου ὁ μέγας ὑπὲρ ἐμέ, καὶ\nαὐτῷ Ἀβιαθὰρ ὁ ἱερεὺς καὶ αὐτῷ Ἰωὰβ ὁ υἱὸς Σαρουίας ὁ ἀρχιστράτηγος ἑταῖρος.\n",
            "22":"\n καὶ ὤμοσεν ὁ βασιλεὺς Σαλωμὼν κατὰ τοῦ κυρίου λέγων Τάδε ποιήσαι μοι ὁ θεὸς καὶ τάδε προσθείη, ὅτι κατὰ\n \n\n \n τῆς ψυχῆς αὐτοῦ ἐλάλησεν Ἀδωνειὰ τὸν λόγον τοῦτον.",
            "23":"\n καὶ νῦν ζῇ \nΚύριος ὅς ἠτοίμασέν με καὶ ἔθετὸ με ἐπι τὸν θρόνον Δαυεὶδ τοῦ\nπατρός μου, καὶ αὐτὸς ἐποίησέν μοι οἶκον καθὼς ἐλάλησεν Κύριος,\n ὅτι σήμεπον θανατωθήσεται Ἀδωνειά.",
            "24":"\n καὶ ἐξαπέστειλεν Σαλωμὼν\nὁ βασιλεὺς ἐν χειρὶ Βαναιοὺ υἱοῦ Ἰωδᾶε καὶ ἀνεῖλεν αὐτόν, καὶ \n ἀπέθανεν Ἀδωνέας ἐν τῇ ἡμέρᾳ ἐκείνῃ.",
            "25":"\n καὶ τῷ Ἀβιαθὰρ τῷ ἱερεῖ\nεἶπεν ὁ βασιλεύς Ἀπότρεχε σὺ εἰς Ἀναθὼθ εἰς ἀγρόν σου, ὅτε ἀνὴρ\nθανάτου εἶ σὺ ἐν τῇ ἡμέρᾳ τάύτῃ· καὶ οὐ θανατώσω σε, ὅτι ἦρας τὴν\nκιβωτὸν τῆς διαθήκης Κυρίου ἐνώπιον τοῦ πατρός μου, καὶ ὅτι\n ἀκαουχήθης ἐν ἅπασιν οἷς ἐκακουχήθη ὁ πατήρ μου.",
            "26":"\n καὶ ἐξέβαλεν\nΣαλωμὼν τὸν Ἀβιαθὰρ τοῦ μὴ εἶναι ἑρέα τοῦ κυρίου, πληρωθῆναι\n τὸ ἡῆμα Κυρίου ὅ ἀλάλησεν ἐπὶ τὸν οἶκον Ἠλεὶ ἐν Σηλώμ.",
            "27":"\n καὶ\nἡ ἀκοὴ ἦλθεν ἕως Ἰωὰβ τοῦ υἱοῦ Σαρουίας, ὅτι Ἰωὰβ ἦν κεκλικὼς\nὀπίσω Ἀδωνειά, καὶ ὀπίσω Ἀβεσσαλὼμ οὐκ ἔκλινεν· καὶ ἔφυγεν\nἸωὰβ εἰς τὸ σκήωμα τοῦ κυρίου καὶ κατέσχεν τῶν κεράτων τοῦ\n θυσιαστηρίου.",
            "28":"\n καὶ ἀπηγγέλη τῷ Σαλωμὼν λέγοντες ὅτι Ἔφυγεν\nἸωάβ εἰς τὴν σκηνὴν τοῦ κυρίου, ακὶ ἰδοὺ κατέχει τῶν κεράτων τοῦ\nθυσιαστηρίου. καὶ ἀπεστειλεν Σαλωμὼν πρὸς Ἰωὰβ λέγων Τί\nγέγονέν σοι ὅτι πέφευγας εἰς τὸ θυσιαστήριον; καὶ εἶπεν Ἰωάβ\nὍτι ἐφοβήθην ἀπὸ προσώπου σου, καὶ ἔφυγον πρὸς Κύριον. καὶ\nἀπέστειλεν ὁ Σαλωμὼν τὸν Βαναιοὺ υἱὸν Ἰωδᾶε λέγων Πορεύου καὶ\n ἄνελε αὐτόν, καὶ θάψον αὐτόν.",
            "29":"\n καὶ ἦθεν Βαναιοὺ υἱὸς Ἰωδᾶε\nεἰς τὴν σκηνὴν τοῦ κυρίου καὶ εἶπεν αὐτῷ Τάδε λέγει ὁ βασιλεύς\nἜξελθε· καὶ εἶπεν Ἰωάβ Οὐκ ἐκπορεύομαι, ὅτι ὧδε ἀποθανοῦμαι·\nκαὶ ἀπέστρεψεν Βαναίας υἱὸς Ἰωδᾶε καὶ εἶπεν τῷ βασιλεῖ λέγων\n Τάδε λελάληκεν Ἰωὰβ καὶ τάδε ἀποκέκριταί μοι.",
            "30":"\n καὶ εἶπεν\nαὐτῷ ὁ βασιλεύς Πορεύου καὶ ποίησον αὐτῷ καθὼς εἴρηκεν, καὶ\nἄνελε αὐτὸν καὶ θάφεις αὐτόν· καὶ ἐξαρεῖς αήμεπον τὸ αἷμα ὅ δω-\n ρεὰν ἐξεχεεν ἀπ’ ἐμοῦ καὶ ἀπὸ τοῦ οἴκου τοῦ πατρὸς μου.",
            "31":"\n καὶ\nαπέστρεψεν Κύροις τὸ αἷμα τῆς ἀδικίας αὐτοῦ εἰς κεφαλὴν αὐ-\nτοῦ· καὶ ἀπήωτησεν τοῖς δυςὶν ἀνθρώποις τοῖς δικαίοις καὶ ἀγαθοῖς\nὑπὲρ αὐτὸν καὶ ἀπέκτεινεν αὐτοὺς ἐν ῥομφαίᾳ, καὶ ὁ πατήρ μου\n \n\n \n Δαυεὶδ οὐκ ἔγνω τὸ αἷμα αὐτῶν, τὸν Ἀβεννὴρ υἱὸν Νὴρ ἀρχιστράτηγον\nἸσραὴλ καὶ τὸν Ἀμεσσὰ τὸν Ἰέθερ ἀρχιστράτηγον Ἰούδα.",
            "32":"\n καὶ \nἐπεστράφη τὰ αἵματα αὐτοῦ εἰς κεφαλὴν αὐτοῦ καὶ εἰς κεφαλὴν τοῦ\nσπέρματος αὐτοῦ εἰς τὸν αἰῶνα· καὶ τῷ Δαυεὶδ καὶ τῷ σπέρματι αὐτοῦ\nκαὶ τῷ οἴκῳ αὐτοῦ καὶ τῷ θρόνῳ αὐτοῦ γένοιτο εἰρήνη ἕως αἰῶνος\nπαρὰ Κυρίου.",
            "33":"\n καὶ ἀπήντησεν Ἰωδᾶε τῷ Ἰωὰβ καὶ ἐθανάτωσεν \nαὐτόν· καὶ ἔθαψεν αὐτὸν ἐν τῷ οἴκῳ αὐτοῦ ἐν τῇ ἐρήμῳ.",
            "34":"\n καὶ ἔδωκεν \nὁ βασιλεὺς τὸν βαναιοὺ υἱὸν Ἰωδᾶε ἀντ’ αὐτοῦ ἐπὶ τὴν στρατηγίαν·\nκαὶ ἡ βασιλεία κατωρθοῦτο ἐν Ἰερουσαλήμ. καὶ Σαδὼκ τὸν ἱερέα,\nἔδωκεν αὐτὸν ὁ βασιλεὺς εἰς ἱερέα πρῶτον ἀντὶ ἀβιαθάρ. ",
            "35":"\n Καὶ \nἔδωκεν Κύριος φρόνησιν τῷ Σαλωμὼν καὶ σοφίαν πολλὴν σφόδρα\nκαὶ πλάτος καρδίας ὡς ἡ ἄμμος ἡ παρὰ τὴν θάλασσαν. *",
            "36":"\n καὶ \nἐπληθύνθη ἡ φρόνησις Σαλωμὼν πάνντων ἀρχαίων υἱῶν καὶ ὑπὲρ\nπάντας φρονίμους Αἰγύπτου. ",
            "37":"\n καὶ ἔλαβεν τὴν θυγατέρα Φαραώ, \nκαὶ εἰσήγαγεν αὐτὴν εἰς τὴν πόλιν Δαυεὶδ ἕως συντελέσαι αὐτὸν τὸν\nοἶκον Κυρίου ἐν πρώτοις καὶ τὸ τεῖχος Ἰερουσαλὴμ κυκλόθεν· ἐν\nἑπτὰ ἔτεσιν ἐποίησεν καὶ συνετέλεσεν. ",
            "38":"\n καὶ ἦν τῷ Σαλωμὼν \nἑβδομήκοντα χιλιάδες αἴροντες ἄρσιν καὶ ὀγδοήκοντα χιλιάδες λατόμων\nἐν τῷ ὄρει. ",
            "39":"\n καὶ ἐποίησεν Σαλωμὼν τὴν θάλασσαν καὶ τὰ ὑποστηρίγματα \nκαὶ τοὺς λουτῆρας τοὺς μεγάλους καὶ τοὺς στύλους καὶ\nτὴν κρήνην τῆς αὐλῆς καὶ τὴν θάλασσαν τὴν χαλκῆν. καὶ ᾠκοδόμησεν\nτὴν ἄκραν ἔπαλξιν ἐπ’ αὐτῆς· διέκοψεν τὴν πόλιν Δαυείδ. ",
            "40":"\n οὕτως \nθυγάτηρ Φαραὼ ἀνέβαινεν ἐκ τῆς πόλεως Δαυεὶδ εἰς τὸν οἶκον αὐτῆς\nὃν ᾠκοδόμησεν αὐτῇ. τότε ᾠκοδόμησεν τὴν ἄκραν. ",
            "41":"\n καὶ Σαλωμὼν \nἀνέφερεν τρεῖς ἐν τῷ ἐνιαυτῷ ὁλοκαυτώσεις καὶ εἰρηνικὰς ἐπὶ τὸ\nθυσιαστήριον ὃ ᾠκοδόμησεν τῷ κυρίῳ, καὶ ἐθυμία ἐνώπιον Κυρίου.\nκαὶ συνετέλεσεν τὸν οἶκον. ",
            "42":"\n καὶ οὗτοι οἱ ἄρχοντες οἱ κατεσταμένοι \nἐπὶ τὰ ἔργα τοῦ Σαλωμών· τρείς χιλιάδες καὶ ἑξακόσιοι ἐπιστάται\nτοῦ λαοῦ τῶν ποιούντων τὰ ἔργα. ",
            "43":"\n καὶ ᾠκοδόμησεν τὴν Ἀσσοὺρ \nκαὶ τὴν Μαγαὼ καὶ τὴν Γάζερ καὶ τὴν Βαιθωρὼν ἐπάνω καὶ τὰ\nΒαλλάθ. ",
            "44":"\n πλὴν μετὰ τὸ οἰκοδομῆσαι αὐτὸν τὸν οἶκον τοῦ κυρίου \n \n\n \nκαὶ τὸ τεῖχος Ἰερουσαλὴμ κύκλῳ, μετὰ ταῦτα ᾠκοδόμησεν τὰς πόεις \n ταύτας. ",
            "45":"\n Καὶ ἐν τῷ ἔτι Δαυεὶδ ζῇν ἐνετείλατο τῷ Σαλωμὼν λέγων\nἸδοὺ μετὰ σοῦ Σεμεεὶ υἱὸς Γηρά, υἱὸς τοῦ σπέρματος τοῦ Ἰεμεινεὶ ἐκ\n Χεβρών. ",
            "46":"\n οὖτος κατηράσατό με κατάραν ὀδυνηρὰν ἐν ᾖ ἡμέρᾳ ἐπορευόμην\n εἰς παρεμβολάς· ",
            "47":"\n καὶ αὐτὸς κατέβαινεν εἰς ἀπαντήν μοι ἐπὶ\nτὸν Ἰορδάνην, καὶ ὤμοσα αὐτῷ κατὰ τοῦ κυρίου λέγων Εἰ θανατωθήσεται\n ἐν ῥομφαίᾳ· ",
            "48":"\n καὶ νῦν μὴ ἀθῳώςῃς αὐτόν, ὅτι ἀνὴρ φρόνιμος σύ,\nκαὶ γνώςῃ ἃ ποιήσεις αὐτῷ· καὶ κατάξεις τὴν πολιὰν αὐτοῦ ἐν αἵματι\n εἰς ᾄδου.",
            "49":"\n καὶ ἐκάλεσεν ὁ βασιλεὺς τὸν Σεμεεὶ καὶ εἶπεν αὐτῷ Οἰκοδόμησον \nοἶκον σεαυτῷ ἐν Ἰερουσαλὴμ καὶ κάθου ἐκεῖ, καὶ οὐκ ἐξελεύςῃ\n ἐκεῖθεν οὐδαμοῦ.",
            "50":"\n καὶ ἔσται ἐν τῇ ἡμέμᾳ τῆς ἐξόδου σου καὶ διαβήσῃ\nτὸν χειμάρρουν Κεδρών, γινώσκων γνώςῃ ὅτι θανάτῳ ἀποθανῇ· τὸ\nαἶμά σου ἔσται ἐπὶ τὴν κεθαλήν σου. καὶ ὥρκισεν αὐτὸν ὁ βασιλεὺς\n ἐν τῇ ἡμέρᾳ ἐκείνῃ.",
            "51":"\n καὶ εἶπεν Σεμεεὶ πρὸς τὸν βασιλέα Ἀγαθὸν\nτὸ ῥῆμα ὃ ἐλάλησας, κύριέ μου βασιλεῦ. οὕτω ποιησει ὁ δοῦλός σου.\n καὶ ἐκάθισεν Σεμεεὶ ἐν Ἰερουσαλὴμ τρία ἔτη.",
            "52":"\n καὶ ἐγενήθη μετὰ τὰ\nτρία ἔτη καὶ ἀπέδρασαν δύο δοῦλοι τοῦ Σεμεεὶ πρὸς Ἀγχοὺς υἱὸν\nἈμηςὰ βασιλέα Γέθ· καὶ ἀπηγγέλη τῷ Σεμεεὶ λέγοντες Ἰδοὺ οἱ δοῦλοί\n σου ἐν Γέθ.",
            "53":"\n καὶ ἀνέστη Σεμεεὶ καὶ ἐπέσαξε τὴν ὄνον αὐτοῦ καὶ\nἐπορεύθη εἰς Γεθ πρὸς Ἀγχούς, τοῦ ἐκζητῆσαι τοὺς δούλους αὐτοῦ·\n καὶ ἐπορεύθη Σεμεεὶ καὶ ἤγαγεν τοὺς δούλους αὐτοῦ ἐκ Γέθ.",
            "54":"\n καὶ\nἀπηγγέλη τῷ Σαλωμὼν λέγοντες ὅτι Ἐπορεύθη Σεμεεὶ ἐξ Ἰερουσαλὴμ\n εἰς Γὲθ καὶ ἀπέστρεψεν τοὺς δούλους αὐτοῦ.",
            "55":"\n καὶ ἀπέστειλεν ὁ\nβασιλεὺς καὶ ἐκάλεσεν τὸν Σεμεεὶ καὶ εἶπεν πρὸς αὐτόν Οὐχὶ ὤρκισά\nσε κατὰ τοῦ κυρίου καὶ ἐπεμαρτυράμην σοι λέγων Ἐν ᾖ ἂν ἡμέρᾳ\nἐξέλθῃς ἐξ Ἰερουσαλὴμ καὶ πορευθῇς εἰς δεξιὰ ἢ εἰς ἀριστερά, γινώσκων\n γνώςῃ ὅτι θανάτῳ ἀποθανῇ;",
            "56":"\n καὶ τί ὅτι οὐκ ἐφύλαξας τὸν ὅρκον\n Κυρίου καὶ τὴν ἐντολὴν ἣν ἐνετειλάμην κατὰ σοῦ;",
            "57":"\n καὶ εἶπεν ὁ\nβασιλεὺς πρὸς Σεμεει Σὺ οιδας πᾶσαν τὴν κακίαν σου ἣν ἔγνω ἡ\nκαρδία σου, ἃ ἐποίησας τῷ Δαυεὶδ τῷ πατρί μου· καὶ ἀνταπέδκεν\n Κύριος τὴν κακίαν σου εἰς κεφαλήν σου.",
            "58":"\n καὶ ὁ βασιλεὺς Σαλωμὼν\nνὐλογημένος, καὶ ὁ θρόνος Δαυεὶδ ἔσται ἕτοιμος ἐνώπιον Κυρίου εἰς\n \n\n \n τὸν αἰῶνα.",
            "59":"\n καὶ ἐνετείλατο ὁ βασιλεὺς Σαλωμὼν τῷ Βαναιὰ υἱῷ \nἸωδᾶε, καὶ ἐξῆλθεν καὶ ἀνέλεν αὐτόν. ",
            "60":"\n Kκαὶ ἦν ὁ βασιλεὺς \nΣαλωμὼν φρόνιμος σφόδρα καὶ σοφός· καὶ Ἰουδὰ καὶ Ἰσραὴλ πολλοὶ\nσφόδρα ὡς ἡ ἄμμος ἡ ἐπὶ τῆς θαλάσσης εἰς πλῆθος, ἐσθίουτες\nκαὶ πίνοντες καὶ χαίροντες. ",
            "61":"\n καὶ Σαλωμὼν ἦν ἄρχων ἐν πάσαις \nταῖς βασιλείαις, καὶ ἦσαν προσφέροντες δῶρα καὶ ἐδούλευον τῷ\nΣαλωμὼν πάσας τὰς τὰς ἡμέρας τῆς ζωῆς αὐτοῦ. ",
            "62":"\n καὶ Σαλωμῶν \nἤρξατο ἀνοίγειν τὰ δυναστεύματα τοῦ Λιβάνου· ",
            "63":"\n καὶ αὐτὸς ᾠκοδόμησεν \nδόμησεν τὴν Φερμαὶ ἐν τῇ ἐρήμῳ.",
            "64":"\n καὶ τοῦτο τὸ ἄριστον τῷ \nΣαλωμών. τριάκοντα κόροι σεμιδάλεως καὶ ἑξήκοντα κόροι ἀλεύρου\nκεκοπανισμένου, δέκα μόσχοι ἐκλεκτοὶ καὶ εἴκοσι βόες νομάδες\nκαὶ ἑκατὸν πρόβατα, ἐκτὸς ἐλάφων καὶ δορκάδων καὶ ὀρνίθων\nἐκλεκτῶν νομάδων.",
            "65":"\n οὐκ ἦν ἄρχων ἐν παντὶ πέραν τοῦ ποταμοῦ \nἀπὸ Ῥαφεὶ ἔως Γάζης, ἐν πᾶσιν τοῖς βασιλεῦσιν πέραν τοῦ\nποταμοῦ;",
            "66":"\n καὶ ἦν αὐτῷ εἰρήνη ἐκ πάντων τῶν μερῶν αὐτοῦ \nκυκλόθεν· καὶ κατῴκει Ἰσυδὰ καὶ Ἰσραὴλ πεποιθότες, ἕκαστος ὑπὸ\nτὴν ἄμπελον αὐτοῦ καὶ ὑπὸ τὴν συκῆν αὐτοῦ, ἐσθίοντες καὶ πίνοντες\nἀπὸ Δὰν καὶ ἕως Βηρςάβεε πάσας τὰς ἡμέρας Σαλωμών.",
            "67":"\n καὶ οὗτοι οἱ ἄρχοντες τοῦ Σαλωμών· Ἀζαριοὺ υἱὸς Σαθὼκ τοῦ ἱερέως, καὶ\nὈρνειοὺ υἰὸς Ναθάν, ἄρχων τῶν ἐφεστηκότων, καὶ ἔδραμεν ἐπὶ τὸν\nοἶκον αὐτοῦ. καὶ Σουβὰ γραμματεύς, καὶ Βαςὰ υἱὸς Ἀχειθάλαμ ἀναμιμνήσκων,\nκαὶ Ἀβεὶ υἱὸς Ἰωὰβ ἀρχιστράτηγος, καὶ Ἀχειρὲ υἱὸς Ἐδραεὶ\nἐπὶ τὰς ἄρσεις, καὶ Βαναιὰ υἱὸς Ἰωδᾶε ἐπὶ τῆς αὐλαρχίας καὶ ἐπὶ\nτοῦ πλινθείου, καὶ Καχοὺρ υἱὸς Ναθὰν ὁ σύμβουλος.",
            "68":"\n καὶ ἦσαν \nτῷ Σαλωμὼν τεσσεράκοντα χιλάδες τοκάδες ἵπποι εἰς ἅρματα, καὶ\nδώδεκα χιλιάδες ἵππων·",
            "69":"\n κ καὶ ἦν ἄρχων ἐν πᾶσιν τοῖς βασιλεῦσιν \nἀπῖο τοῦ ποταμοῦ καὶ ἕως γῆς ἀλλοφύλων καὶ ἕως ὁρίων Αἰγύπτου. \n",
            "70":"\n Σαλωμὼν υἱὸς Δαυεὶδ ἐβαςίλευσεν ἐπὶ Ἰσραὴλ καὶ Ἰουδὰ ἐν \nἸερουσαλήμ. \n"
        },
        "2":{
            "0":"\n \n",
            "1":"\n θυμιῶντες ἐπὶ τοῖς ὑψηλοῖς, ὅτι οὐκ ᾠκοδομήθη οἶκος \nτῷ κυριῳ ἕως νῦν.",
            "2":"\n καὶ ἠγάπησεν Σαλωμὼν τὸν κύριον, πορεύεσθαι \nἐν τοῖς προστάγμασιν Δαυεὶδ τοῦ πατρὸς αὐτοῦ, πλὴν ἐν τοῖς ὑψηλοῖς\n \n\n \n ἔθυεν καὶ ἐθυμία.",
            "3":"\n καὶ ἀνέστη καὶ ἐπορεύθη εἰς Γαβαὼν θῦσαι \nἐκεῖ, ὅτι αὐτὴ ὑψηλοτάτη καὶ μ(??)γάλη· χιλίαν ολοκαύτωσιν ἀνήνεγκεν\n Σαλωμὼν ἐπὶ τὸ θυσιαστήριον ἐν Γαβαών.",
            "4":"\n καὶ ὤφθη Κύριος τῷ\nΣαλωμὼν ἐν ὕπνῳ τὴν νύκτα· καὶ εἶπεν Κύριος πρὸς Σαλωμών\n Αἴτησαί τι αἴτημα σαυτῷ.",
            "5":"\n καὶ εἶπεν Σαλωμώνβ Σύ ἐποίησας μετὰ σοῦ,\nδούλου σου Δαυεὶδ τοῦ πατρός μου ἔλεος μέγα, καθὼς διῆλθεν ἐνώπιόν\nσου ἐν ἀληθείᾳ καὶ ἐν δικαιοςύνῃ καὶ ἐν εὐθύτητι καρδίας μετὰ σοῦ,\nκαὶ ἐφύλαξας αὐτῷ τὸ ἔλεος τὸ μέγα τοῦτο, δοῦναι τὸν υἱὸν αὐτοῦ\n ἐπὶ τοῦ θρόνου αὐτοῦ ὡς ἡ ἡμέρα αὕτη.",
            "6":"\n καὶ νῦν, Κύριε ὁ θεός μου,\nσὺ ἔδωκας τὸν δοῦλόν σου ἀντὶ Δαυεὶδ τοῦ πατρός μου· καὶ ἐγώ εἰμι\nπαιδάριον μικρόν, καὶ οὐκ οἶδα τὴν ἔξοδόν μου καὶ τὴν εἴσοδόν μου.\n",
            "7":"\n ὁ δὲ δοῦλός σου ἐν μέσῳ τοῦ λαοῦ σου, ὅν ἐξελέξω λαὸν πολὺν\n ὃς οὐκ ἀριθμηθήσεται.",
            "8":"\n καὶ δώσεις τῷ δούλῳ σου καρδίαν ἀκούειν\nκαὶ διακρίνειν τὸν λαόν σου ἐν δικαιοςύνῃ, καὶ τοῦ συνειῖν ἀνὰ μέσον\nἀγαθοῦ καὶ κακοῦ· ὅτι τίς δυνήσεται κρίνειν τὸν λαόν σου τὸν\n βαρὺν τοῦτον;",
            "9":"\n καὶ ἥρεσεν ἐνωπιον Κυρίου ὅτι ᾐτήσατο Σαλωμὼν\n βαρὺν τοῦτο.",
            "10":"\n καὶ εἶπεν Κύριος πρὸς αὐτόν Ἀνθ’ ὧν ᾐτήσω\nπαρ’ ἐμοῦ τὸ ῥῆμα τοῦτο, καὶ οὐκ ᾐτήσω σαυτῷ ἡμέρας πολλὰς καὶ\nοὐκ ᾐτήσω πλοῦτον οὐδὲ ᾐτήσω ψυχὰς ἐχθρῶν σου, ἀλλ’ ᾐτήσω\n σαυτῷ τοῦ συνιεῖν τοῦ εἰσακούειν κρίμα·",
            "11":"\n ἰδοὺ πεποίηκα τό ῥῆμά\nσου· ἰδοὺ δέδωκά σοι καρδίαν φρονίμην καὶ σοφήν· ὡς ςὺ οὐ γέγονεν\n ἔμπροσθέν σου, καὶ μετὰ σὲ οὐκ ἀναστήσεται ὅμοιός σοι.",
            "12":"\n καὶ ἃ\nοὐκ ᾐτήσω δέδωκά σοι, καὶ πλῦτον καὶ δόξαν, ὡς οὐ γέγονεν ἀνὴρ\n ὅμοιός σοι ἐν βασιλεῦσιν·",
            "13":"\n καὶ ἐὰν πορευθῇς ἐν τῇ ὁδῷ μου\nφυλάσσειν τὰς ἐντολάς μου καὶ τὰ προστάγματά μου ὡς ἐπορεύθη\n Δαυεὶδ ὁ πατήρ σου, καὶ πληθυνῶ τὰς ἡμέρας σου.",
            "14":"\n καὶ ἐξυπνίσθη\nΣαλωμών, καὶ ἰδοὺ ἐνύπνιον· καὶ ἀνέστη καὶ παργίνεται εἰς Ἰερουσαλήμ,\nκαὶ ἔστη κατὰ πρόσωπον τοῦ θυσιαστηρίου τοῦ κατὰ πρόσωπον\nκιβωτοῦ διαθήκης Κυρίου ἐν Σειών, καὶ ἀνήγαγεν ὁλοκαυτώσεις καὶ\nἐποίησεν εἰρηνικάς, καὶ ἐποίησεν πότον μέγαν ἑαυτῷ καὶ πᾶσιν τοῖς\n παισὶν ἑαυτοῦ.",
            "15":"\n Τότε ὤφθησαν δύο γυναὶκες πόρναι τῷ βασιλεῖ\n \n\n \n καὶ ἔστησαν ἐνώπιον αὐτοὺ.",
            "16":"\n καὶ εἶπεν ἡ γυνὴ ἡ μία Ἐν ἐμοί, \nκύριε· ἐγὼ καὶ ἡ γυνὴ αἥτη οἰκοῦμεν ἐν οἴκῳ ἐνί, καὶ ἐτέκομεν ἐν τῷ\nοἴκῳ·",
            "17":"\n καὶ ἐγεηήθη ἐν τῇ ἡμέρᾳ τῇ τρίτῃ τεκούσης μου καὶ ἔτεκεν \nκαὶ ἡ γυνὴ αἥτη· καὶ ἡμεῖς κατὰ τὸ αὐτό, καὶ οὐκ ἔστιν οὐθεὶς\nμεθ’ ἡμῶν παρὲξ ἀμφοτέρων ἡμῶν ἐν τῷ οἴκῳ.",
            "18":"\n καὶ ἀπέθανεν \nὁυίὸς τὴς γυναικὸς ταύτης τὴν νύκτα, ὠς ἐπεκοιμήθη ἐπ’ αὐτόν·",
            "19":"\n καὶ \nἀνέστη μέσης τῆς νυκτὸς καὶ ἔλαβεν τὸν υἱόν μου ἐκ τῶν ἀγκαλῶν\nμου καὶ ἐκοίμισεν αὐτὸν ἐν τῷ κόλπῳ αὐτῆς, καὶ τὸν υἱὸν αὐτῆς τὸν\nτεθνηκότα ἐκοίμισεν ἐν τῷ κόλπῳ μου.",
            "20":"\n καὶ ἀνέστην τὸ πρωὶ \nθηλάσαι τὸν υἱόν μου, καὶ ἐκεῖνος ἦν τεθνηκώς· καὶ ἰδοὺ κατενόησα\nαὐτὸν πρωί, καὶ ἰδοὺ οὐκ ἦν ὁ υἱός μου ὃν ἔτεκον.",
            "21":"\n καὶ εἶπεν ἡ γυνὴ \nἠ ἐτέρα Οὐχί, ἀλλὰ ὁ υἰός μου ὁ ζῶν, ὁ δὲ υίός σου ὁ τεθνηκως· καὶ\nἐλάλησαν ἐνώπιον τοῦ βασιλέως.",
            "22":"\n καὶ εἶπεν ὁ βασιλεὺς αὐταῖς \nΣὺ λέυεις Οὖτος ὁ υἱός μου ὁ ζῶν, καὶ ὁ υίός ταύτης ὁ τεθνηκώς· καὶ\nσὺ λέγεις Οὐχί, ἀλλὰ ὁ υἰός μου ὁ ζῶν, καὶ ὁ υἱός σου ὁτευνηκώς.\n",
            "23":"\n καὶ εἶπεν ὁ βασιλεύς Λάβετε μάχαιραν· καὶ προσήνεεγκαν τὴν \nμάχαιραν ἐνώπιον τοῦ βασιλέως.",
            "24":"\n καὶ εἶπεν ὁ βασιλεύς Διέλετε τὸ \nπαιδίον τὸ θηλάζον τὸ ζῶν εἰς δύο, καὶ δότε τὸ ἥμισυ αὐτοῦ ταύτῃ καὶ\nτὸ ἤμισυ αὐτοῦ ταύτῃ.",
            "25":"\n καὶ ἀπεεκρίθη ἡ γυνὴ ἦς ἦν ὁ υίὸς ὁ ζῶν καὶ \nεἶπεν πρὸς τὸν βασιλέα, ὄτι ἐταράχθη ἡ μήτρα αὐτῆς ἐπὶ τῷ υἱῷ αὐτῆς,\nκαὶ εἶπεν ἐν ἐμοί, κύριε, δότε αὐτῇ τὸ παιδιον καὶ θανάτῳ μὴ \nθανταώσητε αὐτόν· καὶ αὔτη εἦπεν Μήτε ἑμοὶ μήτε αὐτῇ ἔστω· διέλετε.\n",
            "26":"\n καὶ ἀπεκρίθη ὁπεκρίθη ὁ βασιλεὺς καὶ εἶπεν Δότε τὸ παιδίον τῇ εἰπούςῃ Δότε \nαὐτῇ αὐτὸ καὶ θανάτῳ μὴ θανταώσητε αὐτόν· αὐτὴ ἡ μήτηρ αὐτοῦ.\n",
            "27":"\n καὶ ἤκουσαν πᾶς Ἰσραὴλ τὸ κρίμα τοῦτο ὃ ἔκρινεν ὁ βασιλεύς · καὶ \nἐφοβήρησαν ἀπ[ο προσώπου τοῦ βασιλέως, ὄτι εἶδον ὄτι φρόνησις \nθεοῦ ἐν αὐτῷ τοῦ ποιεῖν δικαίωα. \n"
        },
        "3":{
            "0":"\n Καὶ ἦν ὁ βασιλεὺς Σαλωμῶν βασιλεύων ἐπὶ Ἰσραήλ.",
            "1":"\n καὶ οὖτοι \nἄρχοντες οἵ ἦσαν αὐτοῦ· Ἀζαρεὶ υἱὸς Σαδώκ,",
            "2":"\n καὶ Ἐλιὰφ καὶ Ἀχειὰ\n \n\n \nυἱὸς Σαβὰ γραμματεῖς, καὶ Ἰωσαφὰθ υἱὸς Ἀχειλιαδ ὑπομιμνήσκων, \n ",
            "3":"\n καὶ Σαδοὺχ καὶ Ἀβιαθὰρ ἱερεῖς,",
            "4":"\n καὶ Ὀρνειὰ υἱὸς Ναθὰν ἐπὶ τῶν\n καθεσταμένων, καὶ Ζαβοὺθ υἱὸς ναθὰν ἑταῖρος τοῦ βασιλέως,",
            "5":"\n καὶ\nἈχεὶ ἦν οἰκονόμος, καὶ ἐλιὰκ ὁ οἰκονόμος, καὶ Ἐλιὰβ υἱὸς Σὰφ ἐπὶ\n τῆς πατριᾶς, καὶ Ἀδωνειρὰμ υἱὸς Ἐφρὰ ἐπὶ τῶν φόρων.",
            "6":"\n καὶ τῷ Σαλωμὲν\nδώδεκα καθεσταμένοι ἐπὶ πάντα Ἰσραήλ, χορηγεῖν τῷ βασιλεῖ καὶ\nτᾦ οἴκῳ αὐτοῦ· μῆνα ἐν τῷ ἐνιαυτῷ ἐγίνετο ἐπὶ τὸν ἕνα χορηγεῖν.\n",
            "7":"\n καὶ ταῦτα τὰ ὀνόματα αὐτῶν· Βαιὼρ ἐν ὄρει Ἐφράιμ, εἷς·",
            "8":"\n υἱὸς Ῥῆχας\n ἐν Μαχεμὰς καὶ Βηθαλαμεὶ καὶ βαιθςάμυς καὶ Ἐλ]μ ἕως Βαιθλαμάν,\n εἷς·",
            "9":"\n υἱὸς Ἕσωθ, Βηρνεμαλουσαμηνχὰ καὶ ‘Ρησφαραχεὶν",
            "10":"\n ἀνὰ Δὰν\nκαὶ ἀνὰ Φαθεί, ἀνὴρ Ταβληθεί, θυγάτηρ Σαλωμὼν ἦν αὐτῷ εἰς γυναῖκα,\n εἷς·",
            "11":"\n Βακχὰ υἱὸς Ἀχειμάχ, πολαμὰχ καὶ Μεκεδώ, καὶ πᾶς ὁ οἶκος\nΔὰν ὁ παρὰ Σεσαθὰν ὑποκάτω τοῦ Ἐσρᾶε, καὶ ἐκ Βαισαφοὺτ Ἐβελμαωλὰ\n ἕως Μαέβερ Λουκάμ, εἷς·",
            "12":"\n υἱὸς Γάβερ Ἐρεμὰθ Γαλαάθ, τούτῳ\nσχοίνισμα Ἐρεταβὰμ ἐν τῇ Βασάν, ἑξήκοντα πόλεις μεγάλαι τειχήρεις\n καὶ μοχλοὶ χαλκοῖ, εἷς·",
            "13":"\n Ἀχειναὰβ υἱὸς Ἀχέλ, Μααναιεῖον·",
            "14":"\n Ἀχειμάας\nἐν Νεφθαλεί, καὶ οὗτος ἔλαβεν τὴν Βασεμμὰθ θυγατέρα Σαλωμών,\n εἷς·",
            "15":"\n Βαανὰ νἱὸς Χουσεὶ ἐν τῇ Μααλά, εἷς·",
            "16":"\n υἱὸς Ἠλὰ ἐν\n τῷ Βενιαμείν·",
            "17":"\n υἱὸς Ἀδαὶ ἐν τῇ γῇ Γὰδ τῇ Σηὼν βασιλέως τοῦ\nἙσεβὼν καὶ Ὢγ βασιλέως τοῦ Βασάμν· καὶ νασὲφ εἷς ἐν γῇ\n \n\n \n Ἰούδα·",
            "18":"\n Ἰωσαφὰτ υἱὸς φουασοὺδ ἐν Ἰσσαχάρ.",
            "19":"\n καὶ ἐχορήγουν \nοἱ καθεσταμένοι οἵτως τῷ βασιλεῖ Σαλωμών, καὶ πάντα διαγγέλματα\nἐπὶ τὴν τράπεζαν τοῦ βασιλέως, ἔκαστος μῆνα αὐτοῦ· οὐ\nπαραλλάσσουσιν λόγον·",
            "20":"\n καὶ τὰς κριθὰς καὶ τὸ ἄχυρον τοῖς \nἵπποις καὶ τοῖς ἅρμασιν ᾖρον εἰς τὸν τόπον οὖ ἄν ᾖ ὁ βασιλεύς,\nἔκαστος κατὰ τὴν σύνταξιν αὐτοῦ.",
            "21":"\n καὶ τα[πυτα τὰ δέοντα τῷ \nΣαλωμὼν ἐν ἐν ἠμέρᾳ μιᾷ· τριάκοντα κόροι σεμιδάλεως καὶ ἑξήκοντα\nκόροι ἀλεύρου κεκοπανισμένου,",
            "22":"\n καὶ δέκα μόσχοι έκλεκτοὶ καὶ \nεἴκοσι βόες νομάδες καὶ ἑκατὸν πρόβατα, ἐκτὸς ἐλάφων καὶ \nδορκόδων δορκάδων καὶ ὀρνίθων ἐκλεκτῶν, σιτευτά.",
            "23":"\n ὅτι ἦν ἄρχων πέραν \nτοῦ ποταμοῦ, καὶ ἦν αὐτῷ εἰρήνη ἐκ πάντων τῶν μερῶν κυκλόξεν.\n",
            "24":"\n καὶ ἔδωκεν Κύριος φρόνησιν τῷ Σαλωμὼν καὶ σοφίαν πολλὴν \nσφόδρα καὶ χύμα καρδίας ὡς ἡ ἄμμος ἠ παρὰ τὴν θάλασσαν.\n",
            "25":"\n καὶ ἐπληθύνθη Σαλωμὼν σφόδρα ὑπέρ τὴν φρόησιν πάντων \nἀρχαίων ἀνθρώπων καὶ ὑπὲρ πάντας φρονίμους Αἰγύπτου.",
            "26":"\n καὶ \nἐσοφίσατο ὑπὲρ πάντας τοῦς ἀνθρώπους, καὶ ἐεσοξίσατο ὑπὲρ\nΓαιξὰν τὸν Ζαρείτην καὶ τὸν Αἰνὰν καὶ τὸν Χαλκὰδ καὶ Δαραλά,\nυἱὸς Μάλ.",
            "27":"\n καὶ ἐλάλησεν Σαλωμὼν τρισχιλίας παραβολάς, καὶ \nἦσαν ῲδαὶ αὐτοῦ πεντακισχίλιαι.",
            "28":"\n καὶ ἐλάλησεν ὑπὲρ τῶν \nξύλων ἀπὸ τὴς κ΄δρου τῆς ἐν τῷ Λιβάνῳ καὶ ἔως τῆς ὑσσώπου\nτῆς ἐκπορευομένηνης διὰ τοῦ τοίχου, καὶ ἐλάλησεν περὶ τῶν κτηνῶν\nκαὶ περὶ τῶν πετεινῶν καὶ περὶ τῶν ἐρπετῶν καὶ περὶ τῶν\nἰχθύων.",
            "29":"\n καὶ παρεγίνοντο πάντες οἱ λαοὶ ἀκοῦσαι τῆς σοφίας \nΣαλωμών, καὶ παρὰ πάντων τῶν βασιλέων τῆς γῆς ὅσοι ἤκουον\nτῆς σοφίας αὐτοῦ.\n \n\n \n \n \t",
            "30":"\n Καὶ ἔλαβεν Σαλωμὼν τὴν θυγατέρα φαραὼ ἑαυτῷ εἰς γυναῖκα, \nκαὶ εἰσήγαγεν αὐτὴν εἰς τὴν πόλιν Δαυεὶδ ἕως συντελέσαι αὐτὸν\nτὸν οἶκον Κυρίου καὶ τὸν οἶκον ἑαυτοῦ καὶ τὸ τειχος Ἰερουσαλήμ.\n ",
            "31":"\n ὅτε ἀνεβη φαραὼ βασιλεὺς Αἰγύπτου, καὶ προκατελάβετο τὴν\nΓάζερ καὶ ἐνεπύρισεν αὐτὴν καὶ τὸν Χανανείτην τὸν κατοικοῦντα\nἐν Μεργάβ· καὶ ἔδωκεν αὐτὰς φαραὼ ἀποστολὰς θυγατρὶ αὐτοῦ\n γυναικὶ Σαλωμών·",
            "32":"\n καὶ Σαλωμὼν ᾠκοδόμησεν τὴν Γάζερ.\nV"
        },
        "4":{
            "0":"\n Vχρίσαι τὸν Σαλωμὼν ἀντὶ Δαυεὶδ τοῦ πατρὸς αὐτοῦ, ὅτι ἀγαπῶν ἦν\n Χειρὰμ τὸν Δαυεὶδ πάσας τὰς ἡμέρας.",
            "1":"\n καὶ ἀπέστειλεν Σαλω-\n μὼν πρὸς Χειρὰμ λέγων",
            "2":"\n Σὺ οἶδας Δαυεὶδ τὸν πατέρα μου ὅτι\nοὐκ ἐδύνατο οἰκοδομῆσαι οἶκον τῷ ὀνόματι Κυρίου θεοῦ μου ἀπὸ\nτροςώπου τῶν πολέμων τῶν κυκλωςάντων αὐτόν, ἕως τοῦ\n δοῦναι αὐτοὺς ὑπὸ τὰ ἴχνη τῶν ποδῶν αὐτοῦ.",
            "3":"\n καὶ νῦν\nἀνέπαυσε Κύριος ὁ θεός μου ἐμοὶ κυκλόθεν· οὐκ ἔστιν ἐπίβουλος\n καὶ οὐκ ἔστιν ἁμάρτημα πονηρόν.",
            "4":"\n καὶ ἰδοὺ ἐγὼ λέγω Οἰκο-\nδομήσω οἶκον τῷ ὀνόματι Κυπίου θεοῦ μου, καθὼς ἐλάλησεν\nΚύριος ὁ θεὸς προς Δαυεὶδ τὸν πατέρα μου λέγων Ὁ υἱός σου\nὃν δώσω ἀντὶ σοῦ ἐπὶ τὸν θρόνον σου, οὖτος οἰκοδομήσει τὸν\n οἶκον τῷ ὀνόματί μου.",
            "5":"\n καὶ νῦν ἔντειλαι καὶ κοψάτωςάν μοι\nξύλα ἐκ τοῦ Λιβάνου· καὶ ἰδοὺ οἱ δοῦλοί μου μετὰ τῶν δούλων\nσου, δουλείας σου δωσω σοι κατὰ πάντα ὅσα ἐὰν εἴπῃς, ὅτι σὺ\nοἶδας ὄτι οὐκ ἔστιν ἡμῖν ἰδίως ξύλα κόπτειν καθὼς οἱ Σιδώνιοι.\n ",
            "6":"\n καὶ ἐγεωήθη καθὼς ἤκουσεν Χειρὰμ τῶν λόγων Σαλωμών, ἐχάρη\nσφόδρα καὶ εἶπεν Εὐλογητὸς ὁ θεὸς σήμερον ὃς ἔδωκεν τῷ Δαυεὶδ\n υἱὸν φρόνιμον ἐπὶ τὸν λαὸν τὸν πολὺν τοῦτον.",
            "7":"\n καὶ ἀπέστειλεν\nπρὸς Σαλωμὼν λέγων Ἀκήκοα περὶ πάντων ὦν ἀπέσταλκας πρὸς\n μέ· ἐγὼ ποιήσω πᾶν θέλγμά σου, ξύλα κέδρινα καὶ πεύκινα.",
            "8":"\n οἱ\nδοῦλοί μου καάξουστν αὐτὰ ἐκ τοῦ Λιβάνου εἰς τὴν θάλασσαν,\nἐγὼ θήσομαι αὐτὰ σχεδίας ἕως τοῦ τόπου οὖ ἐὰν ἀποστείλῃς πρὸς\nμέ, καὶ ἐκτινάξω αὐτὰ ἐκεῖ καὶ σὺ ἀρεῖς· καὶ ποιήσεις τὸ θέλημά\n \n\n \n μου τοῦ δοῦναι ἄρτους τῷ οἴκῳ μου.",
            "9":"\n καὶ ἦν Χειρὰμ διδοὺς τῷ \nΣαλωμὼν κέδρους καὶ πᾶν θέλημα αὐτοῦ.",
            "10":"\n καὶ Σαλωμὼν ἔδωκεν \nτῷ Χειρὰμ εἴκοσι χιλιάδας κόρους πυροῦ καὶ μαχεὶρ τῷ οἴκῳ\nαὐτοὺ καὶ εἴκοσι χιλιάδας βαὶθ ελαίου κεκομμένου· κατὰ τοῦτο\nεκδίδου Σαλωμὼν τῷ Χειρὰμ κατ’ ἐνιαυτόν.",
            "11":"\n καὶ Κύριος ἔδωκεν \nσοφίαν τῷ Σαλωμών, καθὼς ἐλάλησεν αὐτῷ. καὶ ἦν εἰρήνη ἀνὰ\nμέσον Χειρὰμ καὶ ἀνὰ μέσοον Σαλωμών, καὶ διέθεντο διαθήκην\nἀνὰν μέσον ἑαυτῶν.",
            "12":"\n Καὶ ἀνήνεγκεν ὁ βασιλεὺς φόρον καὶ \nἐκ παντὸς Ἰσραήλ, καὶ ἦν ὁ φόρος τριάκοντα χιλιάδες αὐτδρῶν.\n",
            "13":"\n καὶ ἀπέστειλεν αὐτοὺς εἰς τὸν Λίβανον, δέκα χιλιάδες ἐν τῷ \nηνί, ἀλλασσόμενοι· μῆνα ἦσαν ἐν τῷ Λιβάνῳ καὶ δύο μῆνας ἐν\nοἴκῳ αὐτῶν· καὶ Ἀδωνειρὰμ ἐπὶ τοῦ φόρου.",
            "14":"\n καὶ ἦν τῷ Σαλωμὼν \nἑβδομήκοντα χιλιάδες αἴροντες ἄρσιν καὶ ὀγδοήκοντα χιλιάδες\nλατόμων ἐν τῷ ὄρει,",
            "15":"\n χωρὶς ἀρχόντων τῶν καθεσταμένων ἐπὶ \nτῶν ἔργων τῶν Σαλωμών, τρεῖς χιλιάδες καὶ ἑξακόσιοι ἐπιστάται, οἱ\nποιοῦντες τὰ ἔργα.",
            "16":"\n καὶ ἡτοίμασαν τοὺς λίθους καὶ τὰ ξύλα \nτρία ἔτη. Καὶ ἐγενήθη ἐν τῷ τεσσεεερακοστῇ καὶ τετρακοσιοστῷ VI"
        },
        "5":{
            "0":"\n VIἔτει τῆς ἐξόδου υἱῶν Ἰσραὴλ ἐξ Αἰγύπτου, τῷ ἔτει τῷ τετάρτῳ\nἐν μηνὶ τῷ δευτέρῳ βασιλεύοντος τοῦ βασιλέως Σαλωμὼν ἐπὶ\nἸσραήλ,",
            "1":"\n καὶ αἴρουσιν λίθους μεγάλους τιμίους εἰς τὸν θεμέλιον \nτοῦ οἴκου καὶ λίθους ἀπελεκήτους·",
            "2":"\n καὶ ἐπελέκησαν οἱ υἱοὶ \nΣαλωμὼν καὶ οἱ υἱοὶ Χειράμ, καὶ ἔβαλαν αὐτούς.",
            "3":"\n ἐν τῷ ἔτει \nτῷ τετάρτῳ ἐθεμελίωσεν τὸν οἷκον Κυρίου, ἐν μηνὶ Νεισῷ καὶ τῷ\nδευτέρῳ μηνί.",
            "4":"\n ἐν ἑνδεκάτῳ ἐνιαυτῷ ἐν μηνὶ Βαάδ, οὗτος ὁ μὴν ὁ \nὅγδοος, συνετελέσθη ὁ οἶκος εἰς πάντα λόγον αὐτοῦ καὶ εἰς πᾶσαν\nδιάταξιν αὐτοῦ.",
            "5":"\n καὶ ὀ οἶκος ὅν ᾠκοδόμησεν ὁ βασιλεὺς τῷ \nκυρίῳ, τεσσεράκοντα μῆκος αὐτοῦ, καὶ εἴκοσι ἐν πήχει πλάτος\n \n\n\n \n αὐτοῦ, καὶ πέντε καὶ εἲκοσι ἐν πήχει τὸ ὓψος αὐτοῦ.",
            "6":"\n καὶ τὸ \nαἰλὰμ κατὰ πρόσωπον τοῦ ναοῦ, εἲκοσι ἐν κήχει μῆκος αὐτοῦ εἰς\n τὸ πλάτος τοῦ οἲκου κατὰ πρόσωπον τοῦ οἲκου.",
            "7":"\n καὶ ᾠκοδόμησεν\n τὸν οἶκον καὶ συνετέλεσεν αὐτόν.",
            "8":"\n καὶ ἐποίησεν τῷ οἲκῳ θυρίδας\n παρακυπτομένας καρυπτάς.",
            "9":"\n καὶ ἒδωκεν ἐπ᾿ αὐτὸν τοῖχον τοῦ\n οἲκου μέλαθρα κακλόθεν τῷ ναῷ καὶ τῷ δαβείρ.",
            "10":"\n ἡ πλευρὰ ἡ\nὑποκάτω πέντε πήχεων ἐν πήχει τὸ πλάτος αὐτῆς, καὶ τὸ μέσον\nἒξ, καὶ ἡ τρίτη ἑπτὰ ἐν πήχει τὸ πλάτος αὐτῆς· ὃτι διάστημα\nἒδωκεν τῷ οἲκῳ κυκλόθεν ἒξωθεν τοῦ οἲκου, ὃπως μὴ ἐπιλαμβάνωται\n τῶν τοίχων τοῦ οἲκου.",
            "11":"\n καὶ ὁ οἶκος ἐν τῷ οἰκοδομεῖσθαι\nαὐτὸν λίθοις ἀκροτόμοις ἀργοῖς ᾠκοδομήθη· καὶ σφῦρα\nκαὶ πέλεκθς καὶ πᾶν σκεῦος σιδηροῦν οὐκ ἠκούσθη ἐν τῷ οἲτῳ\n ἐν τῷ οἰκοδομεῖσθαι αὐτόν.",
            "12":"\n καὶ ὁ πυλὼν τῆς πλευρᾶς τῆς\nὑποκάτωθεν ὑπὸ τὴν ὠμίαν τοῦ οἲκου τὴν δεξιάν, καὶ ἑλικτὴ\n ἀνάβασις εἰς τὸ μέσον καὶ ἐκ τῆς μέσης ἐπὶ τὰ τριώοφα.",
            "13":"\n καὶ\nᾠκοδόμησεν τὸν οἶκον καὶ συνετέλεσεν αὐτόν·",
            "14":"\n καὶ ᾠκοδόμησεν τοὺς ἐνδέσμους δι' ὅλου\nτοῦ οἴκου πέντε ἐν πήχει τὸ ὓψος αὐτοῦ, καὶ συνέσχεν τὸν\n σύνδεσμον ἐν ξύλοις κεδρίνοις.",
            "15":"\n καὶ ᾠκοδόμησεν τοὺς τοίχους τοῦ\nοἲκου διὰ ξύλων κεδρίνων ἀπὸ τοῦ ἐδάφους τοῦ οἲκου καὶ ἓως τῶν\nδοκῶν καὶ ἓως τῶν τοίχων· ἐκοιλοστάθμησεν συνεχόμενος ξύλοις\n ἒσωθεν, καὶ περιέσχεν τὸ ἒσω τοῦ οἲκου ἐν πλευραῖς πευκίναις.",
            "16":"\n καὶ\nᾠκοδόμησεν τοὺς εἲκοσι πήχεις ἀπ᾿ ἂκρου τοῦ τοίχου, τὸ πλευρὸν\nτὸ ἓν ἀπὸ τοῦ ἐδάφους ἓως τῶν δοκῶν· καὶ ἐποίησεν ἐκ τοῦ δαβεὶρ\n \n\n \n εἰς τὸ ἅγιον τῶν ἀγίων.",
            "17":"\n καὶ τεσσεράκοντα πηχῶν ἦν ὁ ναὸς \nκατὰ πρόσωπον τοῦ δαβεὶρ ἐν μέςῳ τοῦ οἴκου ἔσωθεν, δοῦναι\nἐκεῖ τὴν κιβωτ]ν διαθήκης Κυρίου.",
            "18":"\n εἴκοσι πήχεις μῆκος, καὶ \nεἴκοσι πήχεις πλάτος, καὶ εἴκοσι πήχεις τὸ ὕψος αὐτοῦ.",
            "19":"\n καὶ \nπεριέσχεν αὐτὸν χρυσίῳ συνκεκλεισμένῳ· καὶ ἐποίησεν θυσιαστήριον\nκατὰ πρόσωπον τοῦ δαβεὶρ καὶ περιέσχεν αὐτὸν χρυσίῳ.\n",
            "20":"\n και ὅλον τὸν οἶκον περιέσχεν χρυσίῳ ἕως συντελείας παντὸς \nτου οἴκου.",
            "21":"\n καὶ ἐποίησεν εν τῷ δαβεὶρ δύο χερουβεὶν δέκα πήχεων \nχεων μέγεθος ἐσταθμωμένον.",
            "22":"\n καὶ πέντε πήχεων πτερύγιον \nαὐτοῦ· τὸ δεύτερον δὲ ἐν πήχει δέκα ἀπο μέρους πτερυγίου αὐτοῦ.\n",
            "23":"\n οὕτως τῷ χεροὺς τῷ δευτέρῳ, ἐν μέτρῳ ἑνὶ συντέλεια μία· \nἀμφοτέροις συντέλεια μία·",
            "24":"\n καὶ τὸ ὕψος τοῦ χερουβεὶν ἐν πήει, \nκαὶ οὕτως τὸ χερουβεὶν τὸ δεύτερον.",
            "25":"\n καὶ ἀμφότερα χερουβεὶν \nἐν μέςῳ τοῦ οἴκου τοῦ ἐσωτάτου· καὶ διεπέτασεν τὰς πτέρυγας\nαὐτῶν, καὶ ἥπτετο πτέρυξ μία τοῦ τοίχου, καὶ πτέρυξ ἥυπτετο τοῦ\nτοίχου τοῦ δευτέρου· αἱ πτέρυγες αὐτοῦ αἱ ἐν μέςῶ τοῦ οἴκου\nἥπτοντο πτέρυξ πτέρυγος.",
            "26":"\n καὶ περιέσχεν τὰ χερουβεὶν χρυσίῳ. \n",
            "27":"\n πάντας τοὺς τοίχους τοῦ οἴκου κύκλῳ ἐκκολαπτὰ ἔγραψεν \nγραφίδι χερουβείν, καὶ φοίνικες τῷ ἐσωτέρῳ καὶ τῷ ἐξωτέρῳ.",
            "28":"\n καὶ \nτὸ ἔδαφος τοῦ οἴκου περιέσχεν χρυσίῳ, τοῦ ἐσωτάτου καὶ τοῦ \nἐξωτάτου.",
            "29":"\n καὶ τῷ θυρώματι τοῦ δυβεὶρ ἐποίησεν θύρας ξυλίνων \nἀρκευθίνων·",
            "30":"\n στοαὶ τετραπλῶς.",
            "31":"\n ἐν ἀμφοτέραις ταῖς θύραις ξύλα \n \n\n \nπεύκινα. δύο πτυχαὶ καὶ ἡ θύρα ἡ μία καὶ στροφεῖς αὐτῶν, καὶ δύο \n πιυχαὶ ἡ θύρα ἡ Δευτέρα, στρεφόμενα.",
            "32":"\n ἐκκεκολαμμένα χερουβεὶν\nκαὶ φοίνικες καὶ διαπεπετασμένα πέταλα, καὶ περιεχόμενα χρυσίῳ\n καταγομένῳ ἐπὶ τὴν ἐκτύπωσιν.",
            "33":"\n καὶ ᾠκοδόμησεν τὴν αὐλὴν\nτὴν ἐσωτάτην, τρεῖς στίχους ἀπελεκήτων, καὶ στίχος κατειργασμένης\nκέθρου κυκλόθεν. καὶ ᾠ κοδόμησε καταπέτασμα τῆς αὐλῆς\n τοῦ αἰλὰμ τοῦ οἴκου τοῦ κατὰ π ρόσωπον τοῦ ναοῦ. \n"
        },
        "6":{
            "0":"\n καὶ\nἀπέστειλεν ὁ βασιλεὺς Σαλωμὼν καὶ ἔλαβεν τὸν Χειρὰμ ἐκ Τύρου,\n ",
            "1":"\n υἰὸν γυναικὸς χήρας, καὶ οὖτος ἀπὸ τῆς φθυλῆς Νεφθαλεί, καὶ\nὁ πατὴρ αὐτοῦ ἀνὴρ Τύριος, τέκτων χαλκοῦ καὶ πεπληρωμένος\nτῆς τέχνης καὶ συνέσεως καὶ γνώσεως τοῦ ποιεῖν πᾶν ἔργον ἐν\nχαλκῷ. καὶ εἰσηνέχθη πρὸς τὸν βασιλέα Σαλωμών, καὶ ἐποίησεν\n πάντα τὰ ἔργα.",
            "2":"\n καὶ ἐχώνευσεν τὸ αἰλὰμ τοῦ οἴκου, ὀκτὼ καὶ δέκα\nπήχεις ὔψος τοῦ στύλου. καὶ περίμετρον τέσσαρες καὶ δέκα πήχεις\nἐκύκλου αὐτόν,τὸ πάχος τοῦ στύλου. τεσσάρων δακτύλων δακτύλων τὰ \n κοιλώματα. καὶ οὕτως στύλος ὁ δεύτερος.",
            "3":"\n καὶ δύο ἐπιθέματα\nἐποίησεν, δοῦναι ἐπὶ τὰς κεφαλὰς τῶν στύλων, χωνευτά. πέντε\n πήδχεις τὸ ὕψος τοῦ ἐπιθέματος τοῦ ἑνός.",
            "4":"\n καὶ ἐποίησεν δύο\nδίκτυα περικαλύψαι τὸ ἐπίθεμα τῶν στύλων, καὶ δίκτυον τῷ\n ἐπιθέματι τῷ ἑνὶ καὶ δίκτυον τῷ ἐπιθέματι τῷ δυτέρῳ.",
            "5":"\n καὶ\nἔργον κρεμαστόν, δύο στίχοι ῥοῶν χαλκῶν δεδικτυωμένοι, ἔργον\nκρεμαστόν, στίχος ἐπὶ στίχον. καὶ οὕτως τοῦ αἰλὰμ τῷ ἐπιθέματι\n τῷ δευτέρῳ.",
            "6":"\n καὶ ἔστησεν τοὺς στύλους τοῦ αἰλὰμ τοῦ ναοῦ. καὶ\nἔστησεν τὸν στύλον τὸν ἕνα καὶ ἐπεκάλεσεν τὸ ὄνομα αὐτοῦ\nἸαχούμ, καὶ ἔστησεν τὸν στύλον τὸν δεύτερον καὶ ἐπεκάλεσεν\n τὸ ὅνομα αὐτοῦ Βάλαζ.",
            "7":"\n καὶ ἐπὶ τῶν καφαλῶν τῶν στύλων\n ἔγρον κρίνου κατὰ τὸ αἰλὰμ τεσσάρων πηχῶν.",
            "8":"\n καὶ μέλαθρον\n \n\n \n ἐπ’ ἀμφοτέρων τῶν στύλων, καὶ ἐπάνωθεν τῶν πλευρῶν ἐπίθεμα\nτό μέλαθρον τῷ πήχει.",
            "9":"\n καὶ ἐποίησεν τὴν θάλασσαν δέκα ἐν \nπήχει ἀπὸ τοῦ τείχους αὐτῆς ἕως τοῦ χείλους αὐτῆς, στρογγύλον\nκύκλῳ τὸ αὐτό· πέντε ἐν πήχει τὸ ὕψος αὐτῆς, καὶ συνηγμένοι\nτρεῖς καὶ τριάκοντα ἐν πήχει.",
            "10":"\n καὶ ὑποστηρίγματα ὑποκάτωθεν \nτοῦ χείλους αὐτῆς κυκλόθεν ἐκύκλουν αὐτὴν δέκα ἐν πήχει κυκλόθεν·\n",
            "11":"\n καὶ τὸ χεῖλος αὐτῆς ὡς ἔργον χείλους ποτηρίου, βλαστὸς \nκρίνου, καὶ τὸ πάχος αὐτοῦ παλαιστής.",
            "12":"\n καὶ δώδεκα βόες ὑποκάτω \nτῆς θαλάσσης, οἱ τρεῖς ἐπιβλέποντες βορρᾶν, καὶ οἱ τρεῖς\nἐπιβλέποντες θάλασσαν, καἰ οἱ τρεῖς ἐπιβλέποντες νότον, καὶ οἱ\nτρεῖς ἐπιβλέποντες ἀνατολήν. καὶ πάντα τὰ ὀπίσθια εἰς τὸν\nοἶκον, καὶ ἡ θάλασσα ἐπ’ αὐτῶν ἐπάνωθεν.",
            "13":"\n καὶ ἐποίησεν δέκα \nμεχωνὼθ χαλκᾶς· πέντε πήχεις μῆκος τῆς μεχωνὼθ τῆς μιᾶς,\nκαὶ τέσσαρες πήχεις πλάτος αὐτῆς, καὶ ἓξ ἐν πήχει ὕψος αὐτῆς.\n",
            "14":"\n καὶ τοῦτο τὸ ἔργον τῶν μεχωνώθ. συνκλειστὸν αὐτοῖς, καὶ \nσυνκλειστὸν ἀνὰ μέσον τῶν ἐξεχομένων.",
            "15":"\n καὶ ἐπὶ τὰ συνκλείσματα \nαὐτῶν ἀνὰ μέσον ἐξεχομένων λέοντες καὶ βόες καὶ\nχερουβείν· καὶ ἐπὶ τῶν ἐξεχομένων οὕτως καὶ ἐπάνωθεν, καὶ\nὑποκάτωθεν τῶν λεόντων καὶ τῶν βοῶν χῶραι, ἔργον καταβάσεως.\n",
            "16":"\n καὶ τέσσαρες τροχοὶ χαλκοῖ τῇ μεχωνὼθ τῇ μιᾷ, καὶ τὰ προςέχοντα \nχαλκᾶ καὶ τέσσερα μέρη αὐτῶν, ὡμίαι ὑποκάτω τῶν λουτήρων.\n",
            "17":"\n καὶ χεῖρες ἐν τοῖς τροχοῖς ἐν τῷ μεχωνώθ· καὶ τὸ \nὕψος τοῦ τροχοῦ τοῦ ἑνὸς πήχεος καὶ ἡμίσους.",
            "18":"\n καὶ τὸ ἔργον \nτῶν τροχῶν ἔροχῶν ἅρματος· αἱ χεῖρες αὐτῶν καὶ οἱ νῶτοι\n \n\n \n αὐτῶν καὶ ἡ πραγματεία αὐτῶν πάντα χωνευτά.",
            "19":"\n αἱ τέσσαρες Β\nἀμίαι ἐπὶ τῶν τεσςάρων γωνιῶν τῆς μεχωνὼρ τῇ μιᾷ, ἐκ τῆς\n μεχωνὼθ οἱ ὦμοι αὐτῆς· ἀυτῆς·",
            "20":"\n καὶ ἐπὶ τῆς κεφλῆς τῆς μεχωνὼθ\nἥμισυ τοῦ πήχεος μεγεθος αὐτῆς, στρογγύλον κύκλῳ ἐπὶ τῆς κεφαλῆς\nτῆς μεχωνώθ· καὶ ἀρχὴ χειρῶν αὐτῆς καὶ τὰ συγκλείσματα\n αὐτῆς· καὶ ἠνοίγετο ἐπὶ τέσσαρας ἀρχὰς τῶν χειρῶν αὐτῆς.",
            "21":"\n καὶ\nτὰ συγκλείσματα αὐτῆς χερουβεὶν καὶ λέοντες καὶ φοίνικες ἑστῶτα,\n ἐχόμενον ἕκαστον κατὰ πρόσωπον ἔσω καὶ τὰ κυκλόθεν.",
            "22":"\n κατ’ αὐτὴν\nἐποίησεν πάσας τὰς δέκα μεχωνώθ, τάξιν μίαν καὶ μέτρον\n ἕν πάσαις.",
            "23":"\n καὶ ἐποίησεν δέκα χυτροκαύλους χαλκοῦς, τεσσεράκοντα \nχοεῖς χωροῦντας τὸν χυτρόκαυλον τὸν ἔνα μετρήσει·\nὁ χυτρόκαυλος ὁ εἷς ἐπὶ τῇ μεχωνὼθ τῇ μιᾷ, ταῖς δέκα μεχωνώθ.\n ",
            "24":"\n καὶ ἔθετο τὰς πέντε μεχωνὼθ ἀπὸ τῆς ὠμίας τοῦ οἴκου ἐκ δεξιῶν\n κατ’ ἀνατολὰς ἀπὸ τοῦ κλίτους τοῦ νότου.",
            "25":"\n καὶ ἐποίησεν Χειρὰμ\nτοὺς λέβητας καὶ τὰς θερμάστρεις καὶ τὰς φιάλας· καὶ συνετέλεσεν\nχειρὰμ ποιῶν πάντα τὰ ἔργα ἅ ἐποίησεν τῷ βασιλεῖ Σαλωμὼν\n ἐν οἴκῳ Κυρίου.",
            "26":"\n στύλους δύο καὶ τὰ στρεπτὰ τῶν στύλων ἐπὶ\nτῶν κεφαλῶν τῶν στύλων δύο· καὶ τὰ δίκτυα δύο τοῦ καλύπτειν\nἀμφότερα τὰ στρεπτὰ τῶν γλυφῶν τὰ ὄντα ἐπὶ τῶν στύλων·\n ",
            "27":"\n τὰς ῥόας τετρακοςίας ἀμφοτέροις τοῖς δικτύοις, δύο στίχοι ῥοῶν\nτῷ δικτύῳ τῷ ἑνὶ περικαλύπτειν ἀμφότερα τὰ ὄντα τὰ στρεπεὰ\n τῆς μεχωνὼθ ἐπ’ ἀμφοτέροις τοῖς στύλοις·",
            "28":"\n καὶ τὰς μεχωνὼθ\n δέκα, καὶ τοὺς χυτροκαύλους δέκα ἐπὶ τῶν μεχωνώθ·",
            "29":"\n καὶ τὴν\nθάλασσαν μίαν, καὶ τοὺς βόας δώδεκα ὑποκάτω τῆς θαλάσσης·\n ",
            "30":"\n καὶ τοὺς λέβητας καὶ τὰς θερμάστρεις καὶ τὰς φιάλας καὶ πάντα\nτὰ σκεύη ἅ ἐποίησεν Χειρὰμ τῷ βασιλεῖ Σαλωμὼν τῷ οἴκῶ Κυρίου·\nκαὶ οἱ στύλοι τεσσεράκοντα καὶ ὀκτὼ τοῦ οἴκου τοῦ βασιλέως καὶ\nτοῦ οἴκου Κυρίου· πάντα τὰ ἕργα τοῦ βασιλέως ἐποίησεν Χειρὰμ\n χαλκᾶ ἄρδην,",
            "31":"\n οὐκ ἦν σταθμὸς τοῦ χαλκοῦ οὗ ἐποίησεν πάντα τὰ\nἔργα ταῦτα ἐκ πλήους σφόδρα· οὐκ ἦν τέρμα τῶν σταθμῶν\n \n\n \nτοῦ χαλκοῦ.",
            "32":"\n ἐν τῷ περιοίκῳ τοῦ Ἰορδάνου ἐχώνευσεν αὐτὰ \nἐν τῷ πάχει τῆς γῆς, ἀνὰ μέσον Σοκχὼθ καὶ ἀνὰ μέσον Σειρά.\n",
            "33":"\n καὶ ἔλαβεν ὁ βασιλεὺς Σαλωμὼν τὰ σκεύη ἅ ἐποίησεν ἐν οἴκῳ, τὸ \nθυσιαστήριον τὸ χρυσοῦν, καὶ τὴν τράπεζαν ἐφ’ ἧς οἱ ἄρτοι\nτῆς προσφορᾶς χρυςῆν,",
            "34":"\n καὶ τὰς λυχνίας πέντε ἐξ ἀριστερῶν \nκαὶ πέντε ἐκ δεξιῶν κατὰ πρόσωπον τοῦ δαβεὶρ χρυσᾶς συνκλειομένας,\nχρυσᾶσ·",
            "35":"\n καὶ τὰ λαμπαδεῖα καὶ τοὺς λύχνους καὶ τὰς τὰ τρυβλία \nκαὶ αἱ θυίσκαι χρυσαῖ, συνκλειστά· καὶ τὰ θυρώματα τῶν θυρῶν\nτοῦ οἴκου τοῦ ἐσωτάτου ἁγίου τῶν ἀγίων, καὶ τὰς θύρας τοῦ ναοῦ\nχρυςσᾶσ.",
            "36":"\n καὶ ἀνεπληρώθη τὸ ἔργον ὅ ἐποίησεν Σαλωμὼν οἴκου \nΚυρίου· καὶ εἰσήνεγκεν Σαλωμὼν τὰ ἅγια Δαυεὶδ τοῦ πατρὸς\nαὐτοῦ καὶ πάντα τὰ ἅγια Σαλωμών, τὸ ἀργύριον καὶ τὸ χρυσίον\nἔδωκεν εἰς τοὺς θησαυροὺς οἴκου Κυρίου.",
            "37":"\n Καὶ τὸν οἶκον ἑαυτῷ \nῷκοδόμησεν Σαλωμὼν τρισκαίδεκα ἔτη.",
            "38":"\n καὶ ᾠκοδόμησεν τὸν \nοἶκον δρυμῷ τοῦ Λιβάνου· ἑκατὸν πήχεις μῆκος αὐτοῦ, καὶ πεντήκοντα\nπήχεις πλάτος αὐτοῦ· καὶ τριῶν στίχων στύλων κεδρίνων,\nκαὶ ὠμίαι κέδριναι τοῖς στύλοις.",
            "39":"\n καὶ ἐφάτνωσεν τὸν οἶκον \nἄνωθεν ἐπὶ τῶν πλευρῶν τῶν στύλων· καὶ ἀριθμ[ος τῶν στύλων\nτεσσεράκοντα καὶ πέντε ὁ στίχος,",
            "40":"\n καὶ μέλαθρα τρία, καὶ χώρα \nἐπὶ χώραν τρισσῶς.",
            "41":"\n καὶ πάντα τὰ θυρώματα καὶ αἱ χῶραι \nτετράγωνοι μεμελαθρωμέναι, καὶ ἀπὸ τοῦ θυρώματος ἐπὶ θύραν\nτρισςῶς.",
            "42":"\n καὶ τὸ αἰλὰμ τῶν στύλων πεντήκοντα μῆκος καὶ \nπενετήκοντα ἐν πλάτει ἐζυγωμένα, αἰλὰμ ἐπὶ πρόσωπον αὐτῶν·\nκαὶ στύλοι καὶ πάχος ἐπὶ πρόσωπον αὐτῆς τοῖς αἰλαμμείν.",
            "43":"\n καὶ τὸ \nαἰλὰμ τῶν θρόνων οὗ κρινεῖ ἐκεῖ, αἰλὰμ τοῦ κριτηρίου.",
            "44":"\n καὶ \n \n\n \nὁ οἶκος αὐτῶν, ἐν οἴκῳ καθήσεται ἐκεῖ, αὐλὴ μέα ἐξ ἐλισσομένης \nτούτοις κατὰ τὸ ἔργου τοῦτο· καὶ οἶκον τῇ θυγατρὶ Φαραὼ ἥν\n ἔλαβεν Σαλωμὼν κατὰ τὸ αἰλὰμ τοῦτο.",
            "45":"\n πάντα ταῦτα ἐκ λίθων\nτιμίων κεκολαμμένα ἐκ διαστήματος ἔσωθεν καὶ ἐκ τοῦ θεμελίου\n ἕως τῶν γειςῶν· καὶ ἔξωθεν εἰς τὴν αὐλὴν τὴν μεγάλην",
            "46":"\n τὴν\nτεθεμελιωμένην ἐν τιμίοις λίθοις μεγάλοις, λίθοις δεκαπήχεσιν καὶ\n τοῖς ὀκταπήχεσιν·",
            "47":"\n καὶ ἐπάνωθεν ιμόις κατὰ τὸ μέτρον ἀπελε-\n κήτων καὶ κέδροις.",
            "48":"\n τῆς αὐλῆς τῆς μεγάλης κύκλοι τρεῖς στίχοι\n ἀπελεκήτων καὶ στίχος κεκολλημένης κέδρου.",
            "49":"\n καὶ συνετέλεσεν\nΣαλωμὼν ὅλον τὸν οἶκον αὐτοῦ. \n"
        },
        "7":{
            "0":"\n Καὶ ἐγένετο ὡς συνετέλεσεν Σαλωμὼν τοῦ οἰκοδομῆσαι τὸν οἶκον\nΚυρίου καὶ τὸν οἶκον ἑαυτοῦ μετὰ εἴκοσι ἔτη, τ[οτε ἐξεκκλησίασεν\nὁ βασιλεὺς Σαλωμὼν πάντας τοὺς πρεσβυτέρους Ἰσραὴλ ἐν Σειὼν τοῦ\nἐνεγκεῖν τὴν κιβωτὸν διαθήκης Κυρίου ἐκ πόλεως Δαυείδ, αὕτη ἐστὶν\n Σειών,",
            "1":"\n ἐν μηνὶ Ἀθαμείν.",
            "2":"\n καὶ ἦραν οἱ ἱερεῖς τὴν κιβωτὸν",
            "3":"\n καὶ τὸ\nσκήωνμα τοῦ μαρτυρίου καὶ τὰ σκεύη τὰ ἅγια τὰ ἐν τῷ σκηνώματι τοῦ\n μαρτυρίου·",
            "4":"\n καὶ ὁ βασιλεὺς καὶ πᾶς Ἰσραὴλ ἔμποσθεν τῆς κιβωτοῦ\n θύοντες πρόβατα, βόας, αναρίθμητα.",
            "5":"\n καὶ εἰσθέρουσιν οἱ ἱερεῖς τὴν\nκιβωτὸν εἰς τὸν τόπον αὐτῆς, εἰς τὸ δαβεὶρ τοῦ οἴκου, εἰς τὰ ἅγια τῶν\n ἁγίων, ὑπὸ τὰς πτέρυγας τῶν χερουβείν.",
            "6":"\n ὅτι τὰ χερουβεὶν διαπε-\nπετασμενα ταῖς πτέρυξιν ἐπὶ τὸν τόπον τῆς κιβωτοῦ· καὶ περιε-\nκάλυπτον τὰ χερουβεὶν ἐπὶ τὴν κιβωτὸν καὶ ἐπὲ τὰ ἅγια αὐτῆς\n ἀπάνωθεν,",
            "7":"\n καὶ ὑπερεῖχον τὰ ἡγιασμένα· καὶ ἐνεβλέποντο αἱ κεφα-\nλαὶ τῶν ἡγιασμένων ἐκ τῶν ἁγίων εἰς πρόσωπον τοῦ δαβείρ, καὶ\n \n\n \n οὐκ ὠπτάνοντο ἔξω.",
            "8":"\n οὐκ ἦν ἐν τῇ κιβωτῷ πλὴν δύο πλάκες λίθιναι, \nπ0λάκες τῆς διαθήκης ἕθηκεν Μωυσῆς ἐν Χωρήβ, ἃ διέθετο Κύριος\nμετὰ τῶν υἱῶν Ἰσραὴλ ἐν τῷ ἐκπορεύεσθαι αὐτοὺς ἐκ γῆς Αἰγύπτου.\n",
            "9":"\n καὶ ἐγένετο ὡς ἐξῆλθον οἱ ἱερεῖς ἐκ τοῦ ἁγίου, καὶ ἡ νεφέλη ἔπλησεν \nτὸν οἶκον·",
            "10":"\n καὶ οὐκ ἠδύναντο οἱ ἱερεῖς στήκειν λειτουργεῖν ἀπὸ \nπροσώπου τῆς νεφέλης, ὅτι ἔπλησεν δόξα Κυρίου τὸν οἶκον·",
            "11":" Καὶ \nἀπέστρεψεν ὁ βασιλεὺς τὸ πρόσωπον αὐτοῦ, καὶ εὐλόγησεν ὁ\nβασιλεὺς πάντα Ἰσραήλ· καὶ πᾶσα ἐκκλησία Ἰσραὴλ ἱστήκει·",
            "12":"\n καὶ \nεἶπεν Εὐλογητὸς Κύριος ὁ θεὸς Ἰσραὴλ σήμερον, ὃς ἐλάλησεν ἐν\nτῷ στόματι αὐτοῦ περὶ Δαυεὶδ τοῦ πατρός μου καὶ ἐν ταῖς χερσὶν\nἀυτοῦ ἐπλήρωσεν λέγων",
            "13":"\n Ἀφ’ ἧς ἡμέρας ἐξήγαγον τὸν λαόν μου τὸν \nἸσραὴλ ἐξ Αἰγύπτου, οὐκ ἐξελεξάμην ἐν πόλει ἐν ἑνὶ σκήπτρῳ\nἸσραήλ, τοῦ οἰκοδομπησαι οἶναι ἐπὶ τὸν λαόν μου τὸν Ἰσραήλ.",
            "14":"\n καὶ \nἐγέωετο ἐπὶ τῆς καρδίας τοῦ πατρός μου οἰκοδομῆσαι οἶκον τᾦ ὀνόματι\nΚυρίου θεοῦ Ἰσραήλ.",
            "15":"\n καὶ εἶπεν Κύριος πρὸς Δαυεὶδ τὸν πατέρα \nμου Ἀνθ’ ὧν ἦλθεν ἐπὶ τὴν καρδίαν σου τοῦ οἰκοδομπησαι οἶκον τῷ\nὀνόματί μου, καλῶς ἐποςιησας ὅτι ἐγενήθη ἐπὶ τὴν καρδίαν σου.",
            "16":"\n σὺ \nοὐκ οἰκοδομήσεις τὸν οἶκον· ἀλλ’ ἢ ὁ υἱός σου ὁ ἐξελθὼν ἐκ τῶν\nπλευρῶν σου, οὑτος οἰκοδομήσει τὸν οἶκον τῷ ὀνόματί μου.",
            "17":"\n καὶ \nἀνέστησεν Κύριος τὸ ῥῆμα αὐτοῦ ὃ ἐλάλησεν· καὶ ἀνέστην ἀντὶ\nΔαυεὶδ τοῦ πατρός μου, καὶ ἐκάθιας ἀπὶ τοῦ θρόνου Ἰσραὴλ καθὼς\nἐλάλησεν, καὶ ᾠκοδόμησα τὸν οἶκον τᾦ ὀνόματι Κυρίου θεοῦ Ἰσραήλ.\n",
            "18":"\n καὶ ἐθέμην ἐκεῖ τόπον τῇ κιβωτῷ ἐν ᾗ ἐστιν ἐκεῖ διαθήκη Κυρίου \nἣν διέθετο Κύριος μετὰ τῶν πατέρων ἡμῶν ἐν τῷ ἐξαγαγεῖν αὐτὸν\nαὐτοὺς ἐκ γῆς Αἰγύπτου.",
            "19":"\n Καὶ ἀνέστη Σαλωμῶν κατὰ πρόσωπον \nτοῦ θυσιαστηρίου Κυρίου ἐνώπιον πάσης ἐκκλησίας Ἰσραήλ,\nκαὶ διεπέτασεν τὰς χεῖρας αὐτοῦ εἰς τὸν οὐρανὸν",
            "20":"\n καὶ εἶπεν Κύριε \n \n\n \nὁ θεὸς Ἰσραήλ, οὐκ ἔστιν ὡς σὺ θεὸς ἐν τῷ οὐρανῷ ἄνω καὶ ἐπὶ \nτῆς γῆς κάτω, φυλάσσων διαθήκην καὶ ἔλεος τῷ δούλῳ σου τῷ\n πορευομένῳ ἐνώπιον σου ἐν ολῃ τῇ καρδίᾳ αὐτοῦ,",
            "21":"\n ἅ ἐφύλαξας\nτῷ δούλῳ σου Δαυεὶδ τῷ πατρί μου· καὶ γὰρ ἐλάλησας ἐν τῷ στόματί\n σου, καὶ ἐν χερσίν σου ἐπλήρωσας ὡς ἡ ἡμέρα αὕτη.",
            "22":"\n καὶ νυν,\nΚύριε ο θεὸς Ἰσρήλ, φύλαξον τῷ δούλῳ σου τῷ Δαυεὶδ τῷ πατρί\nμου ἃ ἐλάλησας αὐτῷ λέγων Οὐκ ἐξαρθήσεταί σου ἀνὴρ ἐκ προσώπου\nμου καθήμενος ἐπὶ θρόνου Ἰσραήλ, πλὴν ἐὰν φυλάξωνται τὰ τέκνα\nσου τὰς ὁδοὺς αὐτῶν τοῦ πορεύεσθαι ἐνώπιον ἐμοῦ καθὼς ἐπορεύθης\n ενώπιον ἐμοῦ.",
            "23":"\n καὶ νῦν, Κύριε ὁ θεὸς Ἰσραήλ, πιστωθήτω δῆ τὸ\n ῤῆμά σου τῷ Δαυεὶδ τω πατρί μου.",
            "24":"\n ὅτι εἰ ἀληθῶς κατοικήσει ὁ οὐρανὸς\nτοῦ οὐρανοῦ οὐκ ἀρκεσουσίν ἐπὶ τῆς γῆς; εἰ ὁ ουρανὸς καὶ ὁ οὐρανὸς\nτοῦ οὐρανοῦ οὐκ ἀρκέσουσίν σοι, πλὴν καὶ ὁ οἶκος οὖτος ὃν\n ᾠκοδόμησα τῷ ὀνόματί σου;",
            "25":"\n καὶ ἐπιβλέψῃ ἐπὶ τὴν δέησίν\nμου, Κύριε ὁ θεὸς Ἰσραήλ, ἀκούειν τῆς τέρψεως ἦς ὁ δοῦλός σου\n προσεύχεται ἐνώπιόν σου πρὸς σὲ σήμερον,",
            "26":"\n τοῦ εἶναι ὀφθαλμούς\nσου ἠνεῳγμένους εἰς τὸν οἶκον τοῦτον ἡμέρας καὶ νυκτός, εἰς τὸν\nτόπον ὃν εἶπας Ἔσται τὸ ὄνομά μου ἐκεῖ, τοῦ εἰσακούειν τῆς προσεχχῆς\nἦς προσεύχεται ὁ δοῦλός σου εἰς τὸν τόπον τοῦτον ἡμέρας καὶ\n νυκτός.",
            "27":"\n καὶ εἰσακούςῃ τῆς δεήσεως τοῦ δούλου σου καὶ τοῦ λαοῦ\nσου Ἰσραήλ, ἃ ἂν προσεύξωνται εἰς τὸν τόπον τοῦτον· καὶ σὺ εἰσακούςῃ\nἐν τῷ τόπῳ τῆς κατοικήσεώς σου ἐν ουρανῷ, καὶ ποιήσεις καὶ\n ἵλεως ἔσῃ.",
            "28":"\n ὅσα ἂν ἁμάρτῃ ἕκαστος τῷ πλησίον αὐτοῦ, καὶ ἐὰν\nλάβῃ ἐπ’ αὐτὸν ἀρὰν τοῦ ἀρᾶσθαι αὐτόν, καὶ ἔλθῃ καὶ ἐξαγορεύσῃ \n κατὰ πρόσωπον τοῦ θυσιαστηρίου σου ἐν τῷ οἴκῳ τούτῳ·",
            "29":"\n καὶ σὺ\nεἰσακούσει ἐκ τοῦ οὐρανοῦ καὶ ποιήσεις, καὶ κρινεῖς τὸν λαόν σου\nἸσραήλ, ἀνομηθῆναι ἄνομον, δοῦναι τὴν ὁδὸν αὐτοῦ εἰς κεφαλὴν\nαῦτοῦ, καὶ τοῦ δικαιῶσαι δίκαιον, δοῦναι αὐτῷ κατὰ τὴν δικαιοσύνην\n αὐτοῦ.",
            "30":"\n ἐν τῷ πταῖσαι τὸν λαόν σου Ἰσραὴλ ἐνώπιον ἐχθρῶν ὅτι\nἁμαρτήσονταί σοι, καὶ ἐπιστρέψουσιν καὶ ἐξομολογήσονται τῷ ὀνόματί\n \n\n \n σου, καὶ προσεύξονται καὶ δεηθήσονται ἐν τῷ οἴκῳ τούτῳ·",
            "31":"\n καὶ \nσὺ εἰσακούσῃ ἐκ τοῦ οὐρανοῦ καὶ ἵλεως ἔσῃ ταῖς ἁμαρτίαις τοῦ δούλου\nσου Ἰσραήλ, καὶ ἀποστρίψεις αὐτοὺς εἰς τὴν γῆν ἣν ἔδωκας τοὶς\nπατράσιν αὐτῶν.",
            "32":"\n ἐν τῷ συσχεθῆναι τὸν οὐρανὸν καὶ μὴ γενέσθαι \nὑετὸν ὅτι ἁμαρτήσονταί σοι, καὶ προσεύξονται εἰς τὸν τόπον τοῦτον\nκαὶ ἐξομολογήσονται τῷ ὀνόματί σου, καὶ ἀπὸ τῶν ἁμαρτιῶν αὐτῶν\nἀποστρέψουσιν ὅταν ταπεινώσῃς αὐτούς·",
            "33":"\n καὶ εἰσακούσῃ ἐκ τοῦ \nοὐρανοῦ καὶ ἵλεως ἔσῃ ταῖς ἁματρίαις τοῦ δούλου σου καὶ τοῦ λαοῦ σου\nἸσραήλ· ὅτι δηλώσεις αὐτοῖς τὴν ὁδὸν τὴν ἀγαρὴν πορεύεσθαι ἐν\nαὐτῇ, καὶ δώσεις ὑετὸν ἐπὶ τὴν γῆν ἥν ἔδωκας τῷ δούσῳ σου ἐν\nκληρονομίᾳ.",
            "34":"\n λιμὸς ἐὰν γένηται, θάνατος ἐὰν γένηται, ὅτι ἔσται \nἐνπυρισμός, βροῦχος, ἐρυςίβη ἐὰν γένηται, καὶ ἐὰν θλίψῃ αὐτὸν\nἐχθρὸς αὐτοῦ ἐν μιᾷ τῶν πόλεων αὐτοῦ, πᾶν συνάντημα, πᾶν\nπόνον,",
            "35":"\n πᾶσαν προσευχήν, πᾶσαν δέησιν ἐὰν γένηται παντὶ ἀν- \nθρώπῳ, ὡς ἂν γνῶσιν ἕκαστος ἁφὴν καρδίας αὐτοῦ, καὶ διαπετάσῃ\nτὰς χεῖρας αὐτοῦ εἰς τὸν οἶκον τοῦτον·",
            "36":"\n καὶ σὺ εἰσακούσῃ ἐκ τοῦ \nοὐρανοῦ ἐξ ἑτοίμου κατοικητηρίου σου καὶ ἵλεως ἔσῃ, καὶ ποιήσεις\nκαὶ δώσεις ἀνδρὶ κατὰ τὰς ὁδοὺς αὐτοῦ καθὼς ἂν γνῷς τὴν καρδίαν\nαὐτοῦ, ὅτι σὺ μονώτατος οἶσας τὴν καρδίαν πάντων υἱῶν ἀνθρώπων,\n",
            "37":"\n ὅπως φοβῶνταί δε πάσας τὰς ἡμέρας ὅσας αὐτοὶ ζῶσιν ἐπὶ τῆς \nγῆς ἦς ἔδωκας τοῖς πατράσιν ἡμῶν.",
            "38":"\n καὶ τῷ ἀλλοτρίῳ ὅς οὐκ ἔστιν \nἀπὸ λαοῦ σου οῦτος ,",
            "39":"\n καὶ ἥξουσιν καὶ προσεύξονται εἰς τὸν τόπον \nτοῦτον·",
            "40":"\n καὶ σὺ εἰσακούσῃ ἐκ τοῦ οὐρανοῦ ἐξ ἐτοίμου κατοικητηρίου \nσου, καὶ ποιήσεις κατὰ πάντα ὅσα ἂν ἐπικαλέσηταί δε ἱ ἀλλότρις,\nὅπως γνῶσιν πάντες οἰ λαοὶ τὸ ὄνομά σου καὶ φοβῶνταί δε καθὼς ὁ\nλαός σου Ἰσραήλ, καὶ γνπωσιν ὅτι τὸ ὄνομά σου ἐπικέκληται ἐπὶ\nτὸν λἶκον τοῦτον ὃν ᾠκοδόμησα.",
            "41":"\n ὅτι ἐξελεύσεται ὁ λαός σου εἰς \nπόλεμον ἐπὶ τοὺς ἐχθροὺς αὐτοῦ ἐν ὁδῷ ᾖ ἐπιστρέψεις αὐτούς, καὶ\nπροσεύξονται ἐν ὀνόματι Κυρίου ὁδὸν τῆς πόλεως ἦς ἐξελέξω ἐν αὐτῇ\nκαὶ τοῦ οἴκου οὖ ᾠκοδόμησα τῷ ὀνόματί σου·",
            "42":"\n καὶ σὺ εἰσακούσει \n \n\n \nἐκ τοῦ οὐρανοῦ τῆς δεήσεως αὐτῶν καὶ τῆς προσευχῆς αὐτῶν, καὶ \n ποιήσεις τὸ δικαίωμα αὐτοῖς.",
            "43":"\n ὅτι ἁμαρτήσονταί σοι, ὅτι οὐκ ἔστιν\nἄνθρπος ὃς οὐκ ἁμαρτήσεται, καὶ ἐπάξεις αὐτοὺς καὶ παραδώσεις\nαὐτοὺς ἐνώπιον ἐχθρῶν, καὶ αἰχμαλωτιοῦαιν οἱ αἰχμαλωτιοῦσιν οἱ αἰχμαλωτίζοντες εἰς\n γὴν μακρὰν καὶ ἐγγύς,",
            "44":"\n καὶ ἐπιστρέψουσιν καρδίας αὐτῶν ἐν τῇ\nγῇ οὗ μετήχθησαν ἐκεῖ, καὶ ἐπιστρέψωσιν ἐν γῇ μετοικάας αὐτῶν\nκαὶ δεηθῶσίν σου λέγοντες Ἡμάρτομεν, ἠδικήσαμεν, ἠνομήσαμεν·\n",
            "45":"\n καὶ ἐπιστρέψωσιν πρὸς σὲ ἐν ὅλῃ καρδίᾳ αὐτῶν καὶ ἐν ὅλῃ ψυχῇ\nαὐτῶν ἐν τῇ γῇ ἐχθρῶν αὐτῶν οὗ μετήγαγες αὐτούς, καὶ προσεύξονται \nπρὸς σὲ ὁδὸν γῆς αὐτῶν ἧς ἔδωκας τοῖς πατράσιν αὐτῶν, τῆς πόλεως\n ἧς ἐξελέξω καὶ τοῦ οἴκου οὗ ᾠκοδόμηκα τῷ ὀνόματί σου·",
            "46":"\n καὶ εἰσακούσῃ\n ἐκ τοῦ οὐρανοῦ ἐξ ἑτοίμου κατοικητηρίου σου,",
            "47":"\n καὶ ἵλεως\nἔσῃ ταῖς ἀδικίαις αὐτῶν αἷς ἥμαρτόν σοι καὶ κατὰ πάντα τὰ ἀθετήματα\nαὐτῶν ἃ ἠθέτησάν σοι, καὶ δώσεις αὐτοὺς εἰς οἰκτειρμοὺς ἐνώπιον\n αἰχμαλωτευόντων αὐτοὺς καὶ οἰκτειρήσουσιν εἰς αὐτούς·",
            "48":"\n ὅτι λαός\nσου καὶ κληρονομία σου, οὓς ἐξήγαγες ἐκ γῆς Αἰγύπτου ἐκ μέσου\n χωνευτηρίου σιδήρου.",
            "49":"\n καὶ ἔστωσαν οἱ ὀφθαλμοί σου καὶ τὰ ὦτά\nσου ἠνεῳγμένα εἰς τὴν δέησιν τοῦ δούλου σου καὶ εἰς τὴν δεήσιν\nτοῦ λαοῦ σου Ἰσραήλ, εἰσακούειν αὐτῶν ἐν πᾶσιν οἷς ἂν ἐπικαλέσωνταί\n σε.",
            "50":"\n καὶ σὺ διέστειλας σαυτῷ εἰς κληρονομίαν ἐκ πάντων\nτῶν λαῶν τῆς γῆς, καθὼς ἐλάλησας ἐν χειρὶ δούλου σου Μωυςῆ,\nἐν τῷ ἐξαγαγεῖν σε τοὺς πατέρας ἡμῶν ἐκ ηῆς Αἰγύπτου, κύριε\n Κύριε.",
            "51":" Τότε ἐλάλησεν Σαλωμὼν ὑπὲρ τοῦ οἴκου ὡς συνετέλεσεν\nτοῦ οἰκοδομῆσαι αὐτόν\n Ἥλιον ἐγνώρισεν ἐν οὐρανῷ Κύριος· \n εἶπεν τοῦ κατοικεῖν ἐκ γνόφου. \n Οἰκοδόμησον οἶκόν μου, οἶκον ἐκπρεπῆ σαυτῷ, \n τοῦ κατοικεῖν ἐπὶ καινότητος. \n οὐκ ἰδοὺ αὕτη γέγραπται ἐν βιβλίῳ τῆς ᾠδῆς;",
            "52":"\n Καὶ ἐγένετο\n \n\n \n ὡς συνετέλεσεν Σαλωμὼν προσευχόμενος πρὸς Κύριον \nπροσευχὴν καὶ τὴν δέησιν ταύτην, καὶ ἀνέστηἀπὸ προσώπου\nτοῦ θυσιαστηρίου Κυρίου, ὀκλακὼς ἐπὶ τὰ γόνατα αὐτοῦ καὶ αἱ\nχεῖρες αὐτοῦ διαπεπετασμέναι εἰς τὸν οὐρανόν.",
            "53":"\n καὶ ἔστη καὶ \nεὐλόγησεν πᾶσαν ἐκκλησίαν Ἰσραὴλ Φωνῇ μεγάλῃ λέγων",
            "54":"\n Εὐλοκατὰ \nΚύριος σήμερον, ὃς ἔδωκεν κατάπαυσιν τῷ λαῷ αὐτοῦ Ἱσραὴλ\nκατὰ πάντα ὅσα ἐλάλησεν. οὐ διεφώνησεν λόγος εἶς ἐν πᾶσιν\nτοῖς λόγοις αὐτοῦ τοῖς ἀγαθοῖς οἶς ἐλάλησεν ἐν χειρὶ δούλου αὐτοῦ\nΜωυςῆ.",
            "55":"\n γένοιτο Κύριος ὁ θεὸς ἡμῶν μεθ’ἡμῶν καθὼς ἦν μετὰ \nτῶν πατέρων ἡμῶν. μὴ ἐγκαταλίποιτο ἡμᾶς μηδὲ ἀποστρέψοιτο ἡμᾶς,\n",
            "56":"\n ἐπικλῖναι καρδίας ἡμῶν ἐπ’αὐτὸν τοῦ πορεύεσθαι ἐν πάσαις \nὁδοῖς αὐτοῦ καὶ Φυλάσσειν πάσας ἐντολὰς αὐτοῦ καὶ προστάγματα\nαὐτοῦ ἂ ἐνετείλατο τοῖς πατράσιν ἡμῶν.",
            "57":"\n καὶ ἔστωσαν οἱ \nλόγοι οὖτοι ὡς δεδέημαι ἐνώπιον Κυρίου θεοῦ ποιεῖν τὴ δικαίωμα τοῦ\nδούλου σου Ἰραὴλ ῥῆμα ἡμέρας ἐν ἡμέρᾳ ἐνιαυτοῦ.",
            "58":"\n ὅπως γνῶσιν \nπάντες οἱ λαοὶ τῆς γῆς ὅτι Κύριος ὁ θεός, αὐτὸς θεὸς καὶ οὐκ ἔστιν ἔτι. \n",
            "59":"\n καὶ ἔστωσαξν αἰ καρδίαι ἡμῶν τέλειαι πρὸς Κύριον θεὸν ἡμῶν, \nκαὶ ὁσίως πορεύεσθαι ἐν τοῖς προστάγμασιν αὐτοῦ καὶ Φυλάσσειν\nἐντολὰς αὐτοῦ ὡς ἡ ἡμέρα αὕτη.",
            "60":"\n Καὶ ὁ βασιλεὺς καὶ πάντες οἱ \nυἱοὶ Ἰσραὴλ ἔθυσαν θυσίαν ἐνώπιον Κυρίου.",
            "61":"\n καὶ ἔθυσεν ὁ βασιλεὺς \nΣαλωμὼν τὰς θυσίας τῶν εἰρηνικῶν ὦν ἔθυσεν τῷ κυρίῳ, βοῶν\nδύο καὶ εἴκοσι χιλιάδες. καὶ ἐνεκαίνισεν τὸν οἶκον Κυρίου ὁ βασιλεὺς\nκαὶ πάντες οἱ υἱοὶ Ἰσραήλ.",
            "62":"\n τῇ ἡμέρᾳ ἐκείηῃ ἡγίασεν ὁ βασιλεὺς τὸ \nμέσον τῆς αὐλῆς τὸ κατὰ πρόσωπον τοῦ οἴκου Κυρίου. ὅτι ἐποίησεν\nἐκεῖ τὴν ὁλοκαύτωσιν καὶ τὰς θυσίας καὶ τὰ στέατα τῶν εἰρηνικῶν,\nὅτι τὸ θυσιαστήριον τὸ χαλκοῦν τὸ ἐνώπιον Κυρίου μικρὸν τοῦ μὴ\nδλτβασυαθ τὴν ὁλοκαυτωσιν καὶ τὰς θυσίας τῶν εἰρηνικῶν ὑπενεγκεῖν.\n",
            "63":"\n καὶ ἐποίησεν Σαλωμὼν τὴν ἑορτὴν ἐν τῇ ἡμέρᾳ ἐκείηῃ καὶ πᾶς \n \n\n \nἸσραὴλ μετ’ αὐτοῦ, ἐκκλησία μεγάλη ἀπὸ τῆς εἰσόδου Ἡμὰθ ἕως \nποταμοῦ Αἰγίπτου, ἐνώπιον Κυρίου θεοῦ ἡμῶν ἐν τῷ οἴκῳ ᾧ ᾠκοδό-\nμησεν, ἐσθίων καὶ πίνων καὶ εὐφραινόμενος ἐνώπιον Κυρίου θεοῦ\n ἡμῶν ἐπτὰ ἡμερας.",
            "64":"\n καὶ ἐν τῇ ἡμέρᾳ τῇ ὀγδόῃ ἐξαέστειλεν τὸν\nλαίν, καὶ εὐλόγησεν αὐτόν, καὶ ἀπῆλθεν ἕκαστος εἰς τὰ σκηνώματα\nαὐτοῦ χαίροντες· καὶ ἀγαθὴ ἡ καρδία ἐπὶ τοῖς ἀγαθοῖς οἷς ἐποίησεν\nκύριος τῷ Λαυεὶδ δούλῳ αὐτοῦ καὶ τῷ Ἰσραὴλ λαῷ αὐτοῦ. \n"
        },
        "8":{
            "0":"\n Καὶ ἐγενήθη ὡς συνετέλεσεν Σαλωμὼν οἰκοδομεῖν τὸν οἶκον\nΚυρίου καὶ τὸν οἶκον τοῦ βασιλέως καὶ πᾶσαν τὴν πραγματείαν\n Σαλωμὼν ὅσα ἠθέλησεν ποιῆσαι,",
            "1":"\n καὶ ὤφθη Κύριος τῷ Σαλωμὼν\n δεύτερον καθὼς ὤφθη ἐν Γαβαώθ,",
            "2":"\n καὶ εἶπεν πρὸς αὐτὸν Κύριος\nἭκουσα τῆς φωνῆς τῆς προσευχῆς σου καὶ τῆς δεήσεώς σου ἧς\nἐδεήθης ἐνώπιον ἐμοῦ· πεποίηκάσοι κατὰ πᾶσαν τῆν προσευχήν σου,\nἡγίακα τὸν οἶκον τοῦτον ὅν ᾠκοδόμησας, τοῦ θέσθαι τὸ ὄνομά μου\nἐκεῖ εἰς τὸν αἰῶνα· καὶ ἔσονται οἱ ὀφθαλμοί μου ἐκῖ εἰς τὸν αἰῶνα,\n καὶ ἡ καρδία μου πάσας τὰς ἡμέρας.",
            "3":"\n καὶ σὺ ἐὰν πορευθῇς ἐνώπιον\nἐμοῦ καθὼς ἐπορεύθη Δαυεὶδ ὁ πατήρ σου ἐν ὁσιότητι καρδίας καὶ\nἐν εὐθύτητι καὶ τοῦ ποιεῖν κατὰ πάντα ἅ ἐνετειλάμην αὐτῷ, καὶ τὰ\n προστάγματά μου καὶ τὰς ἐντολάς μου φυλάξῃς·",
            "4":"\n καὶ ἀναστήσω\nτὸν θρόνον τῆς βασιλείας σου ἐπὶ Ἰσραὴλ εἰς τὸν αὐτῶνα καθὼς\nἐλάλησα τῷ Δαυεὶδ πατρί σου λέγων Οὐκ ἐξαρθήσεταί σοι ἀνὴρ\n ἡγούμενος ἐν Ἰσραήλ.",
            "5":"\n ἐὰν δὲ ἀποστραφέωτες ἀποστραφῆτε ὑμεῖς\nκαὶ τὰ τέκνα ὑῶν ἀπ’ ἐμοῦ, καὶ μὴ φυλάξητε τὰς ἐντολάς μου καὶ\nτὰ προστάγματά μου ἅ ἔδωκεν Μωυςῆς ἀνώπιον ὑμῶν, καὶ πορευθῆτε\n καὶ δουλεύσητε θεοῖς ἑτεροις καὶ προσκυνησητε αὐτοῖς·",
            "6":"\n καὶ ἐξαρῶ\nτὸν Ἰσραὴλ ἀπὸ τῆς γῆς ἧς ἔδωκα αὐτοῖς, καὶ τὸν οἶκον τοῦτον ὅν\nἡγίασα τῷ ὀνόματί μου ἀπορίψω ἐκ προσώπου μου, καὶ ἔσται Ἰσραὴλ\n εἰς ἀφανισμὸν καὶ εἰς λάλῃμα εἰς πάντας τοὺς λαούς.",
            "7":"\n καὶ ὁ οἶκος\n \n\n \n οὗτος ἔσται ὁ ὑψηλός, πᾶς ὁ διαπορευόμενος δι’ αὐτοῦ ἐκστήσεται\nκαὶ συριεῖ, καὶ ἐροῦσιν Ἔνεκα τίνος ἐποίησεν Κύριος οὕτως τῇ τῇ\nταύτῃ καὶ τῷ οἴκῳ τούτῳ ;",
            "8":"\n καὶ ἐροῦσιν Ἀνθ’ ὦν ἐγκατέλιπον Κύριον \nθεὸν αὐτῶν, ὃς ἐξήγαγεν τοὺς πατέρας αὐτῶν ἐξ Αἰγύπτου, ἐξ οἴκου\nδουλείας, καὶ ἀντελάβοντο θεῶν ἀλλοτρίων καὶ προσεκύνησαν αὐτοῖς\nκαὶ ἐδούλευσαν αὐτοῖς, διὰ τοῦτο ἐπήγαγεν ἐπ' αὐτοὺς τὴν κακίαν\nταύτην. ταύτην. ἀνήγαγεν Σαλωμὼν τὴν θυγατέρα θυγατέρα ἐκ\nπόλεως Δαυεὶδ εἰς οἶκον αὐτοῦ ὃν ᾠκοδόμησεν αὐτῷ ἐν ταῖς ἡμέραις\nἐκείναις.",
            "9":"\n Εἴκοσι ἔτη οἶς οἷς οἰκοδόμησεν Σαλωμὼν τοὺς δύο \nοἴκους, τὸν οἶκον κυρίου καὶ τὸν οἶκον τοῦ βασιλέως,",
            "10":"\n Χειρὰμ \nβασιλεὺς Τύρου ἀντελάβετο τοῦ Σαλωμὼν ἐν ξύλοις κεδρίνοις καὶ\nἐν ξύλοις πευκίνοις καὶ ἐν χρυσίῳ καὶ ἐν παντὶ θελήματι αὐτοῦ.\nτότε ἔδωκεν ὁ βασιλεὺς τῷ Χειρὰμ εἴκοσι πόλεις ἐν τῇ γῇ τῇ\nΓαλειλαίᾳ.",
            "11":"\n καὶ ἐξῆλθεν. Χειρὰμ ἐκ Τύρου καὶ ἐπορεύθη εἰς τὴν \nΓαλειλαίαν τοῦ ἰδεῖν τὰς πόλεις ἃς ἔδωκεν αὐτῶ Σαλωμών· καὶ\nοὐκ ἤρεσεν αὐτῷ.",
            "12":"\n καὶ εἶπεν Τί αἱ πόλεις αὗται ἃς ἔδωκάς \nμοι, ἀδελφέ ; καὶ ἐγκάλεσεν αὐτάς Ὅριον ἕως τῆς ἡμέρας ταύτης.\n",
            "13":"\n καὶ ἤνεγκεν χειρὰμ τῷ Σαλωμὼν ἑκατὸν καὶ εἴκοσι τάλαντα \nχρυσίου. ",
            "14":" Καὶ νοῦν ὑπὲρ οὗ ἐπ οίησεν Σαλωμὼν ὁ βασιλεὺς \n \n\n \nἐν Ἐμαεσειὼν Γάβρ, τῆν οὖσαν ἐκομένην Αἰλὰθ ἐπὶ τοῦ χείλους \n τῆς ἐσχάτης θαλάσσης ἐν γῇ Ἐδώμ·",
            "15":"\n καὶ ἀπέστειλεν Χειρὰμ ἐ’ν\nτῇ νηὶ τῶν παίδων αὐτοῦ ἄνδρας ναυτικοῦς ἐλαύνειν εἰδότας θάλασσαν\n μετὰ τῶν πάίδων Σαλωμών.",
            "16":"\n καὶ ἦλθον εἰς Σωφηρά, καὶ ἔλαβον\nἐκεῖθεη χρυσίου ἐκατὸν εἴκοσι τάλαντα καὶ ἤνεγκαν τῷ βασιλεῖ\nΣαλωμών. \n"
        },
        "9":{
            "0":"\n Καὶ βασίλισσα Σαβὰ ἤκουσεν τὸ ὄνομα Σαλωμὼν καὶ τὸ ὄνομα\n Κυρίου καὶ ἦλθεν πειράσαι αὐτὸν ἐν αἰνίγμασιν.",
            "1":"\n καὶ ἦλθεν ἐν\nἸερουσαλὴμ ἐν δυνάμει βαρείᾳ σφόδρα· καὶ κάμηλοι αἴρουσαι ἡδύσματα \nκαὶ χρυςὸν πολὺν σφόδρα καὶ λίθον τίμιον· καὶ εἰσῆλθεν πρὸς\nΣαλωμὼν καὶ ἐλάλησεν αὐτῷ πάντα ὅσα ἦν ἐν τῇ καρδίᾳ αὐτῆς.\n",
            "2":"\n καὶ ἀπήγγειλεν αὐτῇ σαλωμῶν πάντας τοῦς λόγους αὐτῆς· οὐκ ἦν\nλόγος παρεωραμένος παρὰ τοῦ βασιλέως ὃν οὐκ ἀπήγγειλεν αὐτῇ.\n",
            "3":"\n καὶ εἶδεν βασίλισσα Σαβὰ πᾶσαν φρόνησιν Σαλωμών, καὶ τὸν οἶκον\n ὂν ῲκοδόμησεν,",
            "4":"\n καὶ τὰ βρώματα Σαλωμὼν καὶ τὴν καθέδραν παίδων\nαὐτοῦ καὶ τὴν στάσιν λειτουργῶν αὐτοῦ καὶ τὸν ἱματισμὸν αὐτοῦ καὶ\nτοὺς οἰνοχόυς αὐτοῦ καὶ τὴν ὁλοκαύτωσιν αὐτοῦ ἣν ἀνέεφερεν ἐν\n οἴκῳ Κυρίου, καὶ ἐξ ἐαυτῆς ἐγένετο.",
            "5":"\n καὶ εἶπεν πρὸς τὸν βασιλέα\n Σαλωμών Ἀλλθινὸς ὁ λόγος ὃν ἥκουσα ἐν τῇ γῇ μου",
            "6":"\n πεερὶ τοῦ λόγου\nσου καὶ περὶ τῆς φρονήσεώς σου· καὶ οὐκ ἐπίστευσα τοῖς λαλοῦσίν\nμοι, ἔως ὄτου παρεγενόμην καὶ ἐωράκασιν οἱ ὀφθαλμοί μου, καὶ ἰδοὺ\nοὐκ εἰσὶν τὸ ἥμισυ καθὼς ἀπήγγειλάν μοι, προστέθεικας ἀγαθὰ πρὸς\n αὐτὰ ἐπὶ πᾶσαν τῆν ἀκοὴν ἣν ἤκουσα ἐν τῇ γῇ μου.",
            "7":"\n μακάριαι αἱ\nγυναῖκές σου, μακάριοι οἱ παῖδές σου οὖτοι οἱ παρεστηκότες ἐνώπιόν\n σου δἰ ὄλου, οἱ καὸύοντες πᾶσαν τᾶσαν τὴν φρόνησίν σου.",
            "8":"\n γένοιτο Κύριος\n \n\n \n ὁ θεός σου εὐλογημένος ὃς ἠθέλησεν ἐν σοὶ δοῦναί σε ἐπὶ θρόνου\nἸσραήλ, διὰ τὸ ἀγαπᾷν Κύριον τὸν Ἰσραὴλ στῆσαι εἰς τὸν αἰῶνα·\nκαὶ ἔθετό σε βασιλέα ἐπ’αὐτοὺς τοῦ ποιεῖν κρίμα ἐν δικαιοςύνῃ καὶ\nἐν κρίμασιν αὐτῶν.",
            "9":"\n καὶ ἔδωκεν τῷ Σαλωμὼν ἑκατὸν εἴκοσι τάλαντα \nχρυςίου καὶ ἡδύσματα πολλὰ σφόδρα καὶ λίθον τίμιον· οὐκ ἐληλύθει\nκατὰ τὰ ἡδύσματα ἐκεῖνα ἔτι εἰς πλῆθος ἃ ἔδωκεν βαςίλισσα Σαβὰ\nτῷ βασιλεῖ Σαλωμών.",
            "10":"\n καὶ ἡ ναῦς Χειρὰμ ἦν αἴρουσα τὸ χρυςίον \nἐκ Σουφείρ· ἤνεγκεν ξύλα πελεκητὰ πολλὰ σφόδρα καὶ λίθον τίμιον.\n",
            "11":"\n καὶ ἐποίησεν ὁ βασιλεὺς τὰ ξύλα τὰ πελεκητὰ ὑποστηρίγματα \nοἴκου Κυρίου καὶ τοῦ οἴκου τοῦ βασιλέως, καὶ νάβλας καὶ κινὑρας\nτοῖς ᾠδοῖς· οὐκ ἐληλύθει τοιαῦτα ξύλα πελεκητὰ ἐπὶ τῆς γῆς, οὐδὲ\nὤφθηςάν που ἕως τῆς ἡμέρας ταύτης.",
            "12":"\n καὶ ὁ βασιλεὺς Σαλωμὼν \nἔδωκεν τῇ βασιλίσςῃ Σαβὰ πάντα ὅσα ἠθέλησεν, ὅσα ᾐτήσατο, ἐκτὸς\nπάντων ὦν δεδώκει αὐτῇ διὰ χειρὸς τοῦ βασιλέως Σαλωμών· καὶ ἀπε-\nστράφη, καὶ ἦλθεν εἰς τὴν γῆν αὐτῆς, αὐτὴ καὶ πάντες οἱ παῖδες αὐτῆς.\n",
            "13":"\n Καὶ ἦν ὁ σταθμὸς τοῦ χρυςίου τοῦ ἐληλυθότος τῷ Σαλωμὼν \nἐν ἐνιαυτῷ ἑνὶ ἑξακόσια καὶ ἑξήκοντα ἓξ τάλαντα χρυςίου,",
            "14":"\n χωρὶς \nτῶν φόρων τῶν ὑποτεταγμένων τῶν ἐμπόρων καὶ πάντων τῶν\nβασιλέων τοῦ πέραν καὶ τῶν σατραπῶν τῆς γῆς.",
            "15":"\n καὶ ἐποίησεν \nΣαλωμὼν τριακόσια δόρατα χρυςᾶ ἐλατά· τριακόσιοι χρυσοῖ ἐπῆσαν\nἐπὶ τὸ δόρυ τὸ ἕν·",
            "16":"\n καὶ τριακόσια ὅπλα χρυςᾶ ἐλατά· καὶ τρεῖς μναῖ \nἐνῆσαν Χρυσοῦ εἰς τὸ ὅπλον τὸ ἕν· καὶ ἔδωκεν αὐτὰ εἰς οἶκον δρυμοῦ\nτοῦ Λιβάνου.",
            "17":"\n καὶ ἐποίησεν ὁ βασιλεὺς θρόνον ἐλεφάντινον μέγαν, \nκαὶ περιεχρύσνσεν αὐτὸν χρυςίῳ δοκίμῳ.",
            "18":"\n ἓξ ἀναβαθμοὶ τῷ θρόνῳ, \nκαὶ προτομαὶ μόσχων τῷ θρόνῳ ἐκ τῶν ὀπίσω αὐτοῦ ἔνθεν καὶ ἔνθεν\nἐπὶ τοῦ τόπου τῆς καθέδρας, καὶ δύο λέ ουτες ἑστηκότες παρὰ τὰς\nχεῖρας,",
            "19":"\n καὶ δώδεκα λέοντες ἑστῶτες ἐπὶ τῶν ἓξ ἀναβαθμῶν ἔνθεν \nκαὶ ἔνθεν· οὐ γέγονεν οὕτως πάσῃ βασιλείᾳ.",
            "20":"\n καὶ πάντα τὰ \nσκεύη τὰ ὑπὸ τοῦ Σαλωμὼν γεγονότα χρυςᾶ, καὶ λουτῆρες χρυσοῖ,\n \n\n \nπάντα τὰ σκεύη δρυμοῦ οἴκου τοῦ Αιβάνου χρυςίῳ συνκεκλεισμένα· \nοὐκ ἦν ἀργύριον, ὅτι οὐκ ἦν λογιζόμενον ἐν ταῖς ἡμέραις Σαλωμών.\n",
            "21":"\n ὅτι ναῦς Θαρσεὶς τῷ βασιλεῖ ἐν τῇ θαλάσςῃ μετὰ τῶν νηῶν Χειράμ·\nμία διὰ τριῶν ἐτῶν ἤρχετο τῷ βασιλεῖ βαῦς ἐκ Θαρσεὶς χρυςίου καὶ\n ἀργυρίου καὶ λίθων τορευτῶν καὶ πελεκητῶν.",
            "22":"\n αὕτη ἦν ἡ πραγματεία\nτῆς προνομῆς ἧς ἀνήνεγκεν ὁ βασιλεὺς Σαλωμὼν οἰκοδομῆσαι\nτὸν οἶκον Κυρίου καὶ τὸν οἶκον τοῦ βασιλέως καὶ τὸ τεῖχος\nἸερουσαλὴμ καὶ τὴν ἄκραν, τοῦ περιφράξαι τὸν φραγμὸν τῆς\nπόλεως Δαυείδ, καὶ τὴν Ἀσσοὺρ καὶ τὴν Μαδιὰν καὶ τὴν Γάζερ\n (17b-19) καὶ τὴν Βαιθωρὰμ τὴν ἀνωτέρω καὶ τὴν Ἰεθερμάθ, καὶ πάσας \nτὰς πόλεις τῶν ἁρμάτων καὶ πάσας τὰς πόλεις τῶν ἱππέων·\n",
            "23":"\n καὶ τὴν πραγματείαν Σαλωμὼν ἥν ἐπραγματεύσατο οἰκοδομῆσαι\n ἐν Ἰερουσαλὴμ καὶ ἐν πάσῃ τῇ γῇ τοῦ Χετταίου καὶ τοῦ Ἀμορραίου\nκαὶ τοῦ Φερεζαίου καὶ τοῦ Χαναναίου καὶ τοῦ Εὑαίου καὶ τοῦ\nἸεβουσαίου καὶ τοῦ Γεργεσαίου, τῶν μὴ ἐκ τῶν υἱῶν Ἰδραὴλ\n ὄντων, (21) τὰ τέκνα αὐτῶν τὰ ὑπολελιμμένα μετ’ αὐτοὺς ἐν τῇ γῇ\nοὕς οὐκ ἐδύναντο οἱ υἱοὶ Ἰσραὴλ ἐξολεθρεῦσαι αὐτούς, καὶ ἀνήγαγεν\n αὐτοὺς Σαλωμὼν εἰς φόρον ἕως τῆς ἡμέρας ταύτης.",
            "24":"\n καὶ ἐκ τῶν\nυἱῶν Ἰσραὴλ οὐκ ἔδωκε Σαλωμὼν πρᾶγμα, ὅτι αὐτοὶ ἦσαν ἄνδρες\nοἱ πολεμισταὶ καὶ παῖδες αὐτοῦ καὶ ἄρχοντες τῶν ἁρμάτων αὐτοῦ\n καὶ ἱππεῖς αὐτοῦ.",
            "25":"\n καὶ ἐμεγαλύνθη Σαλωμὼν ὑπὲρ πάντας τοὺς\n βασιλεῖς πλούτῳ καὶ φρονήσει.",
            "26":"\n καὶ πάντες βασιλεῖς τῆς γῆς\nἐζήτουν τὸ πρόσωπον Σαλωμὼν τοῦ ἀκοῦσαι τῆς φρονήσεως αὐτοῦ\n ἧς ἔδωκεν Κύριος τῇ καρδίᾳ αὐτοῦ.",
            "27":"\n καὶ αὐτοὶ ἔφερον ἕκαστος\nτὰ δῶρα αὐτοῦ, σκεύη χρυςᾶ καὶ ἑματισμόν, στακτὴν καὶ ἡθύσματα\n καὶ ἵππους καὶ ἡμιόνους τὸ κατ’ ἐνιαυτὸν ἐνιαυτῷ.",
            "28":"\n καὶ ἦσαν\nτῷ Σαλωμὼν τέσσαρες χιλιάδες θήλειαι ἴπποι εἰς ἅρματα καὶ\nδώδεκα χιλιάδες ἱππέων, καὶ ἔθετο αὐτὰς ἐν ταῖς πόλεσι τῶν\n ἁρμάτων καὶ μετὰ τοῦ βασιλέως ἐν Ἰερουσαλήμ.",
            "29":"\n καὶ ἦν\nἡγούμενος πάντων τῶν βασιλέων ἀπὸ τοῦ ποταμοῦ καὶ ἕως γῆς\n \n\n \n ἀλλοφύλων καὶ ἕως ὁρίων Αἰγύπτου.",
            "30":"\n καὶ ἔδωκεν ὁ βασιλεὺς \nτὸ χρυσίον καὶ τὸ ἀργύριον ἐν Ἰερουσαλὴμ ὡς λίθους, καὶ τὰς\nκέδρους ἔδωκεν ὡς συκαμίονυς τὰς ἐν ῇ πεδινῇ εἰς πλῆθος.\n",
            "31":"\n καὶ ἡ ἔξοδος Σαλωμὼν τῶν ἱππέων καὶ ἐξ Αἰγύπτου καὶ ἐκ \nΘεκοῦε ἔμποροι τοῦ βασιλέως, καὶ ἐλάμβανεν ἐκ Θεκοῦε ἐν\nἀλλάγματι.",
            "32":"\n καὶ ἀνέβαινεν ἡ ἔξοδος ἐξ Αἰγύπτου ἅρμα ἀντὶ \nἑκατὸν ἀργυρίου, καὶ ἵππος ἀντὶ πεντήκοντα ἀργυρίου. καὶ οὔτω\nτοῖς βασιλεῦσιν πᾶσιν Χεττιεὶν καὶ βασιλεῦσιν Συρίας κατὰ\nθάλασσαν ἐξεπορεύοντο. \n"
        },
        "10":{
            "0":"\n Καὶ ὁ βασιλεὺς Σαλωμὼν ἦν Φιλογύνης. καὶ ἦσαν αὐτῷ \nἄρχουσαι ἐπτακόσιαι καὶ παλλακαὶ τριακόσιαι. καὶ ἔλαβεν γυναῖκας\nάλλοτρίας, καὶ τὴν θυγατέρα Φαραώ. Μωαβείτιδας, Ἀμμανίτιδας, \nΣύρας καὶ Ἰδουμαίας, Χετταίας καὶ Ἀμορραίας.",
            "1":"\n ἐκ τῶν \nἐθνῶν ὦν ἀπεῖπεν Κύριος τοῖς οὑοῖς Ἰσραήλ Οὐκ ἐσελεύσεσθε εἰς\nαὐτοὺς καὶ αὐτοὶ οὐκ εἰδώλων αὐτῶν, εἰς αὐτοὺς ἐκολλήθη Σαλωμὼν\nτοῦ ἀγαπῆσαι.",
            "2":"\n καὶ ἐγενήθη ἐν καιρῷ γήρους Σαλωμὼν \nκαὶ οὐκ ἦν ἡ καρδία αὐτοῦ τελεία μετὰ Κυρίου θεοῦ αὐτοῦ καθὼς\nἡ καρδία Δαυεὶδ τοῦ πατρὸς αὐτοῦ.",
            "3":"\n καὶ ἐξέκλιναν αἱ γυναῖκες αἱ \nἀλλότριαι τὴ καρδίαν αὐτοῦ ὀπίσω θεῶν αὐτῶν.",
            "4":"\n τότε ᾠκοδόμησεν \nΣαλωμὼν ὑψηλὸν τῷ Χαρὼς εἰδώλῳ Μωάβ, καὶ τῷ βασιλεῖ\nαὐτῶν εἰδώλῳ υἱῶν Ἀμμών,",
            "5":"\n καὶ τῇ Ἀστάρτῃ βδελύγματι Σιδωνίων. \n",
            "6":"\n καὶ οὕτως ἐποίησεν πάσαις ταῖς γυναιξὶν αὐτοῦ ταῖς \nἀλλοτρίαις. ἐθυμίων καὶ ἔθυον τοῖς εἰδώλοις αὐτῶν.",
            "7":"\n καὶ ἐποίησεν \n \n\n \nΣαλωμὼν τὸ πονηρὸν ἐνώπιον Κυρίου· οὐκ ἐπορεύθη ὀπίσω Κυρίου \n ὡς Δαυεὶδ ὁ πατὴρ αὐτοῦ.",
            "8":"\n Καὶ ὠργισθη Κύριος ἐπὶ Σαλωμών,\nὃτι ἐξίδλινεν δαρδίαν αὐτοῦ ἀπὸ Κυρίοπυ θεοῦ Ἰσραὴλ τοῦ ἀφθ;ντος αὐτῷ\n δὶς",
            "9":"\n καὶ ἐντειλαμένῳ αὐτῷ ὑπὲρ τοῦ λόγου τούτου τὸ παράπαν μὴ\nπορευθῆναι ὀπίσω θεῶν ἑπέρων καὶ φυλάξασθαι ποιῆσαι ἃ ἐνετείλατο\nαὐτῷ Κύριος ὁ θεός· οὐδ᾿ ἦν ἡ καρδία αὐτοῦ τελεία μετὰ Κυίου κατὰ\n τὴν καρδίαν Δαυεὶδ τοῦ πατρὸς αὐτοῦ.",
            "10":"\n καὶ εἶπεν Κύριος πρὸς\nΣαλωμών Ἀνθ᾿ ὧν ἐγένετο ταῦτα μετὰ σοῦ καὶ οὐκ ἐφύλαξας τὰς\nἐντολάς μου καὶ τὰ προστάγματά μου ἃ ἐνετειλάμην σοι, διαρρήσσων\nδιαρρήξω τὴν βασιλείαν σου ἐκ χειρός σου καὶ δώσω αὐτὴν τῷ δούλῳ\n σου.",
            "11":"\n πλὴν ἐν ταῖς ἡμέραις σου οὐ ποιήσω αὐτὰ διὰ Δαυεὶδ τὸν\n πατέρα σου· ἐκ χειρὸς υἱοῦ σου λήμψομαι αὐτήν·",
            "12":"\n πλὴν ὃλην τὴν\nβασιλείαν οὐ μὴ λάβω· σκὴπτρον ἓν δώσω τῷ υἱῷ σου διὰ Δαυεὶδ τὸν\n δοῦλόν μου καὶ διὰ Ἰερουσαλὴμ τὴν πόλιν ἣν ἐξελεξάμην.",
            "13":"\n Καὶ\nἢγειρεν Κύριος σατὰν τῷ Σαλωμὼν τὸν Ἁδὲρ τὸν Ἰδουμαῖον καὶ τὸν\nἙσρὼμ υἱὸν Ἐλιαδᾶε τὸν ἐν Ῥαεμμααὲρ Ἁδράζαρ βασιλέα Σουβὰ\nκύριον αὐτοῦ. καὶ συνηθροίσθησαν ἐπ᾿ αὐτὸν ἂνδρες, καὶ ἦν ἂρχων\nσυστρέμματος καὶ προκατελάβετο τὴν Δαμάσεκ· καὶ ἦσαν σατὰν τῷ\nἸσραὴλ πάσας τ]ς ἠμέρας Σαλωμών· καὶ Ἁδὲρ ὁ Ἰδουμαῖος ἐκ τοῦ\n σπέρματος τῆς βασιλείας ἐν Ἰδουμαίᾳ.",
            "14":"\n καὶ ἐγένετο ἐν τῷ ἐξολεθρεῦσαι\nΔαυεὶδ τὸν Ἐδῶμ ἐν τῷ πορευθῆναι Ἰωὰβ ἂρχοντα τῆς\nστρατείας θάπτειν τοὺς τραυματίας, ἒκοψαν πᾶν ἀρσενικὸν ἐν τῇ\n Ἰδουμαίᾳ·",
            "15":"\n ὃτι ἓξ μῆνας ἐνεδάθητο ἐκεῖ Ἰωὰβ καὶ πᾶς Ἰσραὴλ ἐν\nτῇ Ἰδουμαίᾳ, ἓως ὃτου ἐξωλέθρευσεν πᾶν ἀρσενικὸν ἐν τῇ Ἰδουμαίᾳ.\n",
            "16":"\n καὶ ἀπέδρα Ἁδὲρ αὐτὸς καὶ πάντες οἱ Ἰδουμαῖοι τῶν παίδων τοῦ\nπατρὸς αὐτοῦ μετ᾿ αὐτοῦ, καὶ εἰσῆλθον εἰς Αἲγυπτον· καὶ Ἁδὲρ\n παιδάριον μικρόν.",
            "17":"\n καὶ ἀνίστανται ἂνδρες ἐκ τῆς πόλεως Μαδιὰμ\nκαὶ ἂρχονται πρὸς φαραὼ βασιλέα Αἰγύπτου· καὶ εἰσῆλθεν Ἁδὲρ πρὸς\n Φαραώ, καὶ ἒδωκεν αὐτῷ οἶκον καὶ ἂρτους διέταξεν αὐτῷ.",
            "18":"\n καὶ\nεὗρεν Ἁδὲρ χάριν ἐναντίου φαραὼ σθόδρα, καὶ ἒδωκεν αὐτῷ γυναῖκα\n \n\n \n ἀδελφὴν τ[[ης γυναικὸς αὐτοῦ, ἀδελφὴν Θεκεμείνας τῆς μείζω.",
            "19":"\n καὶ \nἔτεκεν αὐτῷ ἡ ἀδελφὴ Θεκεμείνας τῷ Ἁδὲρ τὸν Γανηβὰθ υἱὸν\nαὐτῆς· καὶ ἐξέθρεψεν αὐτὸν Θεκεμείνα ἐν μέςῳ υἱῶν Φαραώ, καὶ ἦν\nΓανηβὰθ ἐν μέσῳ υἱῶν Φαραώ.",
            "20":"\n καὶ Ἁδὲρ ἤκουσεν ἐν Αἰγύπτῳ \nὅτι κεκοίμηται Δαυεὶδ μετὰ τῶν πατέρων αὐτοῦ, καὶ ὅτι τέθνηκεν Ἰωὰβ\nὁ ἄρχων τῆς στρατείας· καὶ εἶπεν Ἁδὲρ πρὸς Θαραώ Ἐξαπόστειλόν\nμε καὶ ἀποστρέψω εἰς τὴν γῆν μου.",
            "21":"\n καὶ εἶπεν Θαραὼ τῷ Ἁδέρ \nΤίνι σὺ ἐλαττονῇ μετ’ ἐμοῦ, καὶ ἰδοὺ σὺ ζητεῖς ἀπελθεῖν εἰς τὴν γῆν\nσου;",
            "22":"\n καὶ εἶπεν αὐτῷ Ἁδέρ Ὅτι ἐξαποστέλλων ἐξαποστελεῖς με·",
            "23":"\n καὶ\nἀνέστρεψεν Ἁδὲρ εἰς τὴν γῆν αὐτοῦ.",
            "24":"\n αὕτη ἡ κακία ἥν ἐποίησεν Ἁδέρ·\nκαὶ ἐβαρυθύμησεν Ἰσραήλ, καὶ ἐβασίλευσεν ἐν τῇ Ἐδώμ.",
            "25":"\n Καὶ \nἸεροβοὰμ υἱὸς Ναβὰθ ὁ Ἐφραθεὶ ἐκ τῆς Σαρειρὰ υἱὸς γυναικὸς χήρας,\nὁ δοῦλος Σαλωμέν.",
            "26":"\n καὶ τοῦτο τὸ πρᾶγμα ὡς ἐπήρατο χρῖρας \nἐπὶ βασιλέα. Σαλωμὼν ᾠκοδόμησεν τὴν ἄκραν· συνέκλεισεν τὸν\nτῆς πόλεως Δαυεὶδ τοῦ πατρὸς αὐτοῦ.",
            "27":"\n καὶ ὀ ἄνθρωφραγμὸν \nπος Ἰεροβοὰμ ἰσχυρὸς δυνάμει· καὶ εἶδεν Σαλωμὼν τὸ παιδάριον\nὅτι ἀνὴρ ἔργων ἐστίν, καὶ κατέστησεν αὐτὸν ἐπὶ τὰς ἄρσεις οἴκου\nἸωσήφ.",
            "28":"\n καὶ ἐγενήθη ἐν τῷ καιρῷ ἐκείνῳ καὶ Ἰεροβοὰμ ἐξ[[ηλθεμ \nἐξ Ἰρουσαλήμ, καὶ εὗρεν αὐτὸν Ἀχείας ὁ Σηλωνείτης ὁ προφήτης\nἐν τῇ ὁδῷ, καὶ ἀπέστησεν αὐτὸν ἐκ τῆς ὁδοῦ· καὶ ὁ Ἀχρίας περιβεβλημένος\nἱματίῳ καινῷ, καὶ ἀμφότεροι ἐν τῷ πεδίῳ.",
            "29":"\n καὶ \nἐπελάωετο Ἀχειὰ τοῦ ἱματίου αὐτοῦ τοῦ καινοῦ τοῦ ἐπ’ αὐτῷ καὶ\nδιέρρηξεν αὐτὸ δώδεκα ῥήγματα·",
            "30":"\n καὶ εἶπεν τῷ Ἰεροβοάμ Λἀβε \nσεαυτῷ δέκα ῥήγματα, ὅτι τάδε λέγει Κύριος ὁ θεὸς Ἰσραήλ Ἰδοὺ\nἐγὼ ῥήσσω τὴν βασιλείαν ἐκ χειρὸς Σαλωμών, καὶ δώσω σοι δέκα\nσκῆπτρα·",
            "31":"\n καὶ δύο σκῆπτρα ἔσονται αὐτῷ διὰ Δαυεὶδ τὸν δοῦλόν \n \n\n\n \nμου καὶ διὰ Ἰερουσαλὴμ τὴν πόλιν ἣν ἐξελεξάμην. ἐν αὐτῇ ἐκ \n πασὼν φυλῶν Ἰσραήλ.",
            "32":"\n ἀνθ’ ὦν κατέλιπέν με, καὶ ἐποίησεν\nτῇ Ἀστάρτῃ βδελύγματι Σιδωνίων καὶ τῷ Χαμὼς καὶ ἐν τοῖς\nεἰδώλοις Μωὰβ καὶ τῷ βασιλεῖ αὐτῶν προσοχθίσματι υἱῶν Ἀμμών,\nκαὶ οὐκ ἐπορεύθη ἐν ταῖς ὁδοῖς μου τοῦ ποιὴσαι τὸ εὐθὲς ἐνώπιον\n ἐμοῦ ὡς Δαυεὶδ ὁ πατὴρ αὐτοῦ.",
            "33":"\n καὶ οὐ μὴ λάβω ὅλην τὴν\nβασιλείαν ἐκ χειρὸς αὐτοῦ, διότι ἀντιτασσόμενος ἀντιτάξομαι αὐτῷ\nπάσας τὰς ἡμέρας τὴς ζωῆς αὐτοῦ, διὰ Δαυεὶφ τὸν δοῦλόν μου\n ὃν ἐξελεξάμην αὐτόν.",
            "34":"\n καὶ λήμψομαι τὴν βασιλείαν έκ χειρὸς\n τοῦ υἱοῦ αὐτοῦ, καὶ δώσω σοι τὰ δέκα σκῆπτρα·",
            "35":"\n τῷ δὲ υἱῷ\nαὐτοῦ δώσω τὰ δύο σκῆπτρα, ὅπως ᾖ θέσις τῷ δούλῳ μου Δαυεὶδ\nπάσας τὰς ἡμέρας ἐνώπιον ἐμοῦ ἐν Ἰερουσαλὴμ τῇ πόλει, ᾖ ἐξελεξάμην\n ἐμαυτῷ τοῦ θέσθαι ὄνομά μου ἐκεῖ.",
            "36":"\n καὶ σὲ λήμψομαι\nκαὶ βασιλεύσεις ἐν οἶς ἐπιθυμεῖ ἡ ψυχή σου, καὶ σὺ ἔσῃ βασιλεὺς\n ἐπὶ τὸν Ἰσραήλ.",
            "37":"\n καὶ ἔσται ἐὰν ξυλάξῃς πάντα ὄσα ἂν ἐντείλωμαί\nσοι καὶ πορευθῇς ἐν ταῖς ὁδοῖς μου, καὶ ποιήσῃς τὸ εὐθὲς\nἐνώπιον ἐμοῦ τοῦ φυλάξασθαι τὰς έντολάς μου καὶ τὰ προστάγματά\nμου καθὼς ἐποίησεν Δαυεὶδ ὁ δοῦλός μου·",
            "38":"\n καὶ ἕσομαι μετὰ σοῦ\nκαὶ οἰκοδομήσω σοι οἶκον πιστὸν καθὼς οἰκοδόμησα τῷ Δαυείδ.\n",
            "39":"\n καὶ ἐξήτησεν Σαλωμὼν θανατῶσαι τὸν Ἰεροβοάμ· καὶ ἀνέστη\nκαὶ άπέστη καὶ ἀπέδρα εἰς Αἵγυπτον πρὸς Σουσακεὶμ βασιλέα\n Αἰγύπτου, καὶ ἦν ἐν Αἰγύπτῳ ἔως οὖ ἀπέθανεν Σαλωμών.",
            "40":"\n καὶ\nτὰ λοιπὰ τὼν ῥημάτων Σαλωμὼν καὶ πάντα ὄσα ἐποίησεν καὶ\nπᾶσαν τὴν φρόνησιν αὐτοῦ, οὐκ ἰδοὺ ταῦτα γέγραπται έν βιβλίῳ\n ῥημάτων Σαλωμών;",
            "41":"\n καὶ αἱ ἡμέραι ἃς ἐβασίλευσεν Σαλωμὼν\n ἐν Ἰερουσαλὴμ τεσσεράκοντα ἔτη.",
            "42":"\n καὶ ἐκοιμήθη Σαλμὼν μετὰ\nτῶν πατέρων αὐτοῦ, καὶ ἕθαψαν αὐτὸν ἐν πόλει Δαυεὶδ τοῦ πατρὸς\nαὐτοῦ. καὶ ἐγενἠθη ὡς ἤκουσεν Ἰεροβοὰμ υἱὸς Ναβάτ, καὶ αύτοῦ\n \n\n \n ἔτι ὄντος ἐν Αἰγύπτῳ, ὡς ἔφυγεν ἐκ προςώπου Σαλωμὼν καὶ\nἐκάθητο ἐν Αἰγύπτῳ, κατευθύνειν· καὶ ἔρχεται εἰς τὴν πόλιν αὐτοῦ\nεἰς τὴν γῆν Σαρειρὰ τὴν ἐν ὄρει Ἐφράιμ. καὶ ὁ βασιλεὺς\nΣαλωμὼν ἐκοιμήθη μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐβαςίλευσεν\nῬοβοὰμ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ. \n"
        },
        "11":{
            "0":"\n Καὶ πορεύεται βασιλεὺς Ῥοβοὰμ εἰς Σίκιμα, ὅτι εἰς Σίκιμα \nἤρχοντο πᾶς ἰσραὴλ βασιλεῦσαι αὐτόν. ",
            "1":" καὶ ἐλάλησεν ὁ λαὸς πρὸς \nτὸν βασιλέα Ῥοβοὰμ λέγοντες",
            "2":"\n Ὁ πατήρ σου ἐβάρυνεν τὸν κλοιὸν \nἡμῶν· καὶ σὺ νῦν κούφισον ἀπὸ τῆς δουλείας τοῦ πατρός σου τῆς\nσκληρᾶς καὶ ἀπὸ τοῦ κλοιοῦ αὐτοῦ τοῦ βαρέως οὗ ἔδωκεν ἐφ’ ἡμᾶς,\nκαὶ δουλεύσομέν σοι.",
            "3":"\n καὶ εἶπεν πρὸς αὐτούς Ἀπέλθετε ἕως ἡμερῶν \nτριῶν, καὶ ἀναστρέψατε πρὸς μέ· καὶ ἀπῆλθον.",
            "4":"\n καὶ παρήγγειλεν ὁ \nβασιλεὺς τοῖς πρεσβυτέροις, οἳ ἦσαν παρεστῶτες ἐνώπιον Σαλωμὼν\nτοῦ πατρὸς αὐτοῦ ἔτι ζῶντος αὐτοῦ, λέγων Πῶς ὑμεῖς βουλεύεσθε καὶ\nἀποκριθῶ τῷ τούτῳ λόγον;",
            "5":"\n καὶ ἐλάλησαν πρὸς αὐτὸν λέγοντες \nΕἰ ἐν τῇ ἡμέρᾳ ταύτῃ ἔσῃ δοῦλος τῷ λαῷ τούτῳ, καὶ δουλεύσῃς\nαὐτοῖς καὶ λαλήσῃς αὐτοῖς λόγους ἀγαθούς, καὶ ἔσονταί σοι δοῦλοι\nπάσας τὰς ἡμέρας.",
            "6":"\n καὶ ἐνκατέλιπεν τὴν βουλὴν τῶν πρεσβυτέρων \nἃ συνεβουλεύσαντο αὐτῷ, καὶ συνεβουλεύσατο μετὰ τῶν παιδαρίων\nτῶν ἐκτραφέντων μετ’ αὐτοῦ τῶν παρεστηκότων πρὸ προςώπου\nαὐτοῦ",
            "7":"\n καὶ εἶπεν αὐτοῖς Τί ὑμεῖς συμβουλεύετε; καὶ τί ἀποκριθῶ \nτῷ λαῷ τούτῶ τοῖς λέγουσι πρὸς μὲ λεγόντων Κούφισον ἀπὸ τοῦ\nκλοιοῦ οὗ ἔδωκεν ὁ πατήρ σου ἐφ’ ἡμᾶς;",
            "8":"\n καὶ ἐλάλησαν πρὸς αὐτὸν \nτὰ παιδάρια τὰ ἐκτραφέντα μετ’ αὐτοῦ, οἱ παρεστηκότες πρὸ προσώπου\nαὐτοῦ, λέγοντες Τάδε λαλήσεις τῷ λαῷ τούτῳ τοῖς λαλήσασι\nπρὸς σὲ λέγοντες Ὁ πατήρ σου ἐβάρυνεν τὸν κλοιὸν ἡμῶν, καὶ\nσὺ νῦν κούφισον ἀφ’ ἡμῶν· τάδε λαλήσεις πρὸς αὐτούς Ἡ μικρότης\nμου παχυτέρα τῆς ὀσφύος τοῦ πατρός μου.",
            "9":"\n καὶ νῦν ὁ πατήρ μου \nἐπεςάσσετο ὑμᾶς κλοιῷ βαρεῖ, κἀγὼ προσθήσω ἐπὶ τὸν κλοιὸν ὑμῶν·\nὁ πατήρ μου ἐπαίδευσεν ὑμᾶς ἐν μάστιγξιν, ἐγὼ δὲ παιδεύσω ὑμᾶς ἐν\n \n\n \n σκορπίοις.",
            "10":"\n καὶ παρεγένοντο πᾶς Ἰσραὴλ πρὸς τὸν βασιλὲα Ῥοβοὰμ \nἐν τῇ ἡμέρᾳ τῇ τρίτῃ, καθότι ἐλάλησεν αὐτοῖς ὁ βασιλεὺς λέγων\n Ἀναστράφητε πρὸς μὲ τῇ ἡμέρᾳ τῇ τρίτῃ.",
            "11":"\n καὶ ἀπεκρίθη ὁ βασιλεὺς\nπρὸς τὸν λαὸν σκληρά, καὶ ἐνκατέλιπεν Ῥοβοὰμ τὴν βουλὴν τῶν\n πρεσβυτέρων ἃ συνεβουλεύσαντο αὐτῷ,",
            "12":"\n καὶ ἐλάλησεν πρὸς αὐτοὺς\nκατὰ τὴν βουλὴν τῶν παιδαρίων λέγων Ὁ πατήρ μου ἐβάρυνεν τὸν\nκλοιὸν ὑμῶν, κἀγὼ προσθήσω ἐπὶ τὸν κλοιὸν ὑμῶν· ὁ πατήρ μου\nἐπαίδευσεν ὑμᾶς μάστιγξιν, κἀγὼ παιδεύσω ὑμᾶς ἐν σκορπίοις.\n",
            "13":"\n καὶ οὐκ ἤκουσεν ὁ βασιλεὺς τοῦ λαοῦ, ὅτι ἦν μεταστροφὴ παρὰ\nΚυρίου, ὅπως στήσῃ τὸ ἡῆμα αὐτοῦ ὃ ἐλάλησεν ἐν χειρὶ Ἀχειὰ τοῦ\n Σηλωνείτου περὶ Ἰεροβοὰμ οἱοῦ Ναβάτ.",
            "14":"\n καὶ εἶδον πᾶς Ἰσραὴλ ὅτι\nοὐκ ἤκουσεν ὁ βασιλεὺς αὐτῶν·",
            "15":"\n καὶ ἀπεκρίθη ὁ λαὸς τῷ βασιλεῖ\nλέγων Τίς ἡμῖν μερὶς ἐν Δαυείθ; καὶ οὐκ ἔστιν ἡμῖν κληρονομία ἐν\nοἱῷ Ἰεσσαί. ἀπότρεχε, Ἰσραήλ, εἰς τὰ σκηνώματά σου· νῦν βόσκε\nτὸν οἶκόν σου, Δαυείδ. καὶ ἀπῆλθεν Ἰσραὴλ εἰς τὰ σκηνώματα\n αὐτοῦ.",
            "16":"\n καὶ ἀπέστειλεν ὀ βασιλεὺς τὸν Ἀρὰμ τὸν ἐπὶ τοῦ φόρου,\nκαὶ ἐλιθοβόλησαν αὐτὸν ἐν λίθοις καὶ ἀπέθανεν· καὶ ὁ βασιλεὺς\n Ῥοβοὰμ ἔφθασεν ἀναβῆναι τοῦ φυγεῖν εἰς Ἰερουσαλήμ.",
            "17":"\n καὶ ἠθέτησεν\n Ἰσραὴλ εἰς τὸν οἶκον Δαυεὶδ ἕως τῆς ἡμέρας ταύτης.",
            "18":"\n καὶ ἐγένετο\nὡς ἢκουσεν πᾶς Ἰσραὴλ ὅτι ἀνέκαμψεν Ῥοβοάμ, καὶ ἀπέστειλεν\nκαὶ ἐκάλεσεν αὐτὸν εἰς τὴν συναγωγήν, καὶ ἐβασίλευσαν αὐτὸν ἐπὶ\nἸσραήλ. καὶ οὐκ ὀπίσω Δαυεὶδ παρὲξ σκήπτρου Ἰούδα καὶ\n Βενιαμείν, μόνοι.",
            "19":"\n Καὶ Ῥοβοὰμ εἰσῆλθεν εἰς Ἰερουσαλήμ, καὶ\nἐξεκλησίασεν τὴν συναγωγὴν Ἰούδα καὶ σκῆπτρον Βεναμείν, ἑκατὸν\nκαὶ εἴκοσι χιλιάδες νεανιῶν ποιούντων πόλεμον, τοῦ πολεμεῖν πρὸς\nοἶκον Ἰσραήλ, ἐπιστρέψαι τὴν βασιλείαν Ῥοβοὰμ υἱῷ Σαλωών.\n",
            "20":"\n καὶ ἐγένετο λόγος Κυρίου πρὸς Σαμαίαν ἄνθρωπον τοῦ θεοῦ λέγων\n",
            "21":"\n Εἰπὸν τῷ Ῥοβοὰμ υἱῷ Σαλωμὼν βασιλεῖ Ἰούδα καὶ πρὸς πάντα\n οἶκον Ἰούδα καὶ Βενιαμεὶν καὶ τῷ καταλοίπῳ τοῦ λαοῦ λέγων",
            "22":"\n Τάδε\nλέγει Κύριος Οὐκ ἀναβήσεσθε οὐδὲ πολεμήσετε μετὰ τῶν ἀδελφῶν\n \n\n \n ὑμῶν υἰῶν Ἰσραήλ· ἀποστρεφέτω ἕκαστος εἰς τὸν οἶκον ἐαυτοῦ, ὅτι\nπαρ’ ἐμοῦ γέγονεν τὸ ῥῆμα τοῦτο. καὶ ἤκουσαν τοῦ λόγου Κυρίου,\nκαὶ κατέπαυσαν τοῦ πορευθῆναι κατὰ τὸ ῥῆμα Κυρίου.\n \n",
            "23":"Καὶ ὁ βασιλεὺς Σαλωμὼν κοιμᾶται μετὰ τῶν πατερων αὐτοῦ, καὶ \nθάπτεται μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυείδ· καὶ ἐβασίλευσεν\nῬοβοὰμ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ ἐν Ἰερουσαλήμ, υἱὸς ὥν ἑκκαίδεκα\nἐτῶν ἐν τῷ βασιλεύειν αὐτόυν· καὶ δώδεκα ἔτη ἐβαίλευσεν ἐν Ἰεπου-\nσαλήμ. καὶ ὄνομα τῆς μητρὸς αὐτοῦ Ναανάν, θυγάτηρ Ἀνὰ υἱοῦ Ναὰς\nβασιλέως Ἀμμών· καὶ ἐποιησεν τὸ πονηρὸν ἐνώπιον Κυρίου καὶ\nοὐκ ἐπορεύθη ἐν ὁδῷ Δαυεὶδ τοῦ πατρὸς αὐτοῦ. \n",
            "24":"Καὶ ἦν ἄνθρωπος \nἐξ ὄρους Ἐφοαιμ δοῦλος τῷ Σαλωμών, καὶ ὄνομα αὐτῷ Ἰεροβοάμ, καὶ\nὄνομα τῆς μητρὸς αὐτοῦ Σαρεισά, πορνη· καὶ εδνκεν αὐτὸν Σαλωμὼν\nεἰς ἔρχοντα σκυτάλης ἐπὶ τὰς ἄρσεις οἴκου Ἰωσήφ. καὶ ᾠκοδόμησεν\nΣαλνμὼν τὴν Σαρειρὰ τὴν ἐν ὄρει Ἐφράιμ, καὶ ἦσαν αὐτῷ ἅρματα\nτριακόσια ἵππων· οὗτος ᾠκοκόμησεν τὴν ἄκραν ἐν ταῖς ἄρσεσιν οἴκου\nἘφράιμ· οὗτος συνέκλεισεν τὴν πόλιν Δαυείδ, καὶ ἦν ἐπαιρό-\nμενος ἐπὶ τὴν βασιλείαν. \n",
            "25":"καὶ ἐζήτει Σαλωμὼν Θανατῶσαι ἀυτόν· \nκαὶ ἐφοβήθη καὶ ἀπέδρα αὐτὸς πρὸς Σουσακεὶμ βασιλέα Αἰγύπρου,\nκαὶ ἦν μετ’ αὐτοῦ ἕως ἀπέθανεν Σαλωμών. \n",
            "26":" καὶ ἤλουσεν Ἰεροβοὰμ \nἐν Αἰγύπτῳ ὅτι τέθνηκεν Σαλωμών, καὶ ἐλάλησεν εἰς τὰ ὦτα Σου-\nσακεὶμ βασιλέως Αἰγύπτου λέγων Ἐξαπόστειλόν με, καὶ ἀπελεύ-\nσομαι εγὼ εἰς τὴν γῶν μου· καὶ εἶπεν αὐτῷ Σουσακείμ Αἴτησαί τι\nαἴτημα καὶ δώσω σοι. \n",
            "27":"καὶ Σουσακεὶμ ἔδωκεν τῷ Ἰεροβοὰμ τὴν Ἀνὼ \nἀδελφὴν Θεκεμείνας τὴν πρεσβυτέραν τῆς γυναικὸς αὐτοῦ αὐτῷ εἰς \nγυναῖκα· αὕτη ἡ μεηάλη ἐν μέςῳ τῶν θυγατέρων τοῦ βασιλέως,\nκαὶ ἔτεκεν τῷ Ἰεροβοὰμ τὸν Ἀβιὰ υἱὸν αὐτοῦ. \n",
            "28":"καὶ εἶπεν Ἰεροβοὰμ \nπρὸς Σουσακείμ Ὄντως ἐξαπόστειλόν με, καὶ ἀπελεύσομαι. καὶ\nἐξῆλθεν Ἰεροβοαμ ἐξ Αἰγύπτου, καὶ ἦλθεν εἰς γῆν Σαρειρὰ τῆν ἐν\nὄρει Ἐφράιμ· καὶ συνάγεται ἐκεῖ πᾶν σκῆπτρον Ἐφράιμ· καὶ ᾠκοδό-\nμησεν Ἰεροβοὰμ ἐκεῖ χάρακα. \n",
            "29":"Καὶ ἠρρώστησε τὸ παιδάριον \nαὐτοῦ ἀρωστάᾳ κραταιᾷ σφόδρα· καὶ ἐπορεύθη Ἰεροβοὰμ ἐπερωτῆσαι\nὑπὲρ τοῦ παιδαρίου· καὶ εἶπε πρὸς Ἀνὼ τὴν γυναῖκα αὐτοῦ Ἀνάστηθι,\nπορεύου· ἐπερώτησον τὸν θεὸν ὑπὲρ τοῦ παιδαρίου, εἰ ζήσεται ἐκ τῆς\nἀρρωστιας αὐτοῦ. \n",
            "30":"καὶ ἄνθρωπος ἦν ἐν Σηλὼ καὶ ὄνομα αὐτῷ Ἀχειά, \nκαὶ οὗτος ἦν υἱὸς ἑξήκοντα ἐτῶν, καὶ ῥῆμα Κυρίου κετ’ αὐτοῦ. καὶ\n \n\n \nεἶπεν Ἰεροβοὰμ πρὸς τὴν γυναῖκα αὐτοῦ Ἀνάστηθι καὶ λάβε εἰς \nτὴν χεῖρά σου τῷ ἀνθρώπῳ τοῦ θεοῦ ἄρτους καὶ κολλύρια τοῖς τέκνοις\n \n",
            "31":" αὐτοῦ καὶ σταφυλὴν καὶ στάμνον μέλιτος. \n",
            "32":"καὶ ἀνέστη ἡ μυνή, καὶ\nἔλαβεν εἰς τὴν χεῖρα αὐτῆς ἄρτους καὶ δύο κολλύρια καὶ σταφυλήν\nκαὶ στάμνον μέλιτος τῷ Ἀχειά· καὶ ὁ ἄνθρωπος πρεσβύτερος, καὶ\n οἱ ὀφθαλμοὶ αὐτοῦ ἠμβλυώπουν τοῦ ἰδεῖν. ",
            "33":"\tκαὶ ἀνέστη ἐκ Σαρειρὰ\nκαὶ ποπεύεται· καὶ ἐγένετο ἐλθούσης αὐτῆς εἰς τὴν πόλιν πρὸς Ἀχειὰ\nτὸν Σηλωνείτην, καὶ εἶπεν Ἀχειὰ τῷ παιδαρίῳ αὐτοῦ Ἔξελθε δὴ εἰς\nἀπαντὴν Ἀνὼ τῇ γυναικὶ Ἰεροβοὰμ καὶ ἐρεῖς αὐτῇ Εἴσελθε καὶ μὴ\n στῇς, ὅτι τάδε λέγει Κύριος Σκηλρὰ ἐφὼ ἐπαποστέλλω ἐπὶ σέ. \n",
            "34":"καὶ\nεἰσῆλθεν Ἀνὼ πρὸς τὸν ἄνθρωπον τοῦ θεοῦ, καὶ εἶπεν αὐτῇ Ἀχειά\nἽωα τί μοι ἐνήνοχας ἄπτους καὶ σταφυλὴν καὶ κολλύρια καὶ στάμον\nμέλιτος; τάδε λέγει Κύριος Ἰδοὺ σὺ ἀπελεύσῃ ἀπ’ ἐμοῦ, καὶ ἔσται\nεἰσελθούσης σου τὴν πύλην εἰς Σαρειρά, καὶ τὰ κορὰσιά σου ἐξελεύσονταί\nσοι εἰς συνάτησιν καὶ ἐροῦσίν σοι Τὸ παιδάριον τέθνηκεν.\n \n",
            "35":"ὅτι τάδε λέγει Κύριος Ἰδοὺ ἐγὼ ἐξολεθρεύσω τοῦ Ἰεροβοὰμ οὐροῦντα\nπρὸς τοῖχον, καὶ ἔσονται οἱ τερνηκότες τοῦ Ἰεροβοὰμ ἐν τῇ πόλει,\nκαταφάγονται οἱ κύνες, καὶ τὸν τεθνηκότα ἐν τῷ ἀγρῷ καταθάγεται\nτὰ πετεινὰ τοῦ οὐρανοῦ. καὶ τὸ παιδάριον κόχεται Οὐαὶ κύριε, ὅτι\n εὑρέθη ἐν αὐτῷ ἡῆμα καλὸν περὶ τοῦ κυρίου. \n",
            "36":"καὶ ἀπῆλθεν ἡ γυνὴ ὡς\nἤκουσεν· καὶ ἐγένετο ὡς εἰσῆλθεν εἰς τὴν Σαρειρά, καὶ τὸ παιδάριον\nἀπέθανεν, καὶ ἐξῆλθεν ἡ κραυγὴ εἰς ἀπαντήν. Καὶ ἐπορεύθη Ἰεροβοὰμ\nεἰς Σίκιμα τὴν ἐν ὄρει Ἐφράιμ καὶ συνήθροισεν ἐκεῖ τὰς φυλὰς\n τοῦ Ἰσραήλ, καὶ ἀνέβη ἐκεῖ Ῥοβοὰμ υἱὸς Σαλωμών. \n",
            "37":"καὶ λόγος\nΚυρίου ἐγέντο πρὸς Σαμαίαν τὸν Ἐνλαμεὶ λέγων Λάξε σεαυτῷ\nἱμάτιον καινὸν τὸ οὐκ εἰσεληλυθὸς καὶ ἐρεῖς αὐτῷ Τάδε λέγει Κύριος\nΛάβε σεαυτῷ δώδεκα ῥήγματα τοῦ περιβαλέσθαι σε. καὶ ἔλαβεν\nἸεροβοάμ· καὶ εἶπεν Σαμαίας τάδε λέγει Κύριος ἐπὶ τὰς δέκα φυλὰς\n τοῦ Ἰσραήλ. \n",
            "38":"Καὶ εἶπεν ὁ λαὸς πρὸς Ῥοβοὰμ υἱὸν Σαλωμών\nὉ πατήρ σου ἐβάρυενε τὸν κλοιὸν αὐτοῦ ἐφ’ ἡμᾶς, καὶ ἐβάρυνεν τὰ\nβρώματα τῆς τραπέζης αὐτοῦ· καὶ νυνὶ κουφιεῖς σὺ ἐφ’ ἡμᾶς, καὶ δουλεύσομέν\nσοι. καὶ εἶπεν Ῥοβοὰμ πρὸς τὸν λαόν Ἔτι τριῶν ἡμερῶν καὶ\nἀποκριθήσομαι ὑμῖν ῥῆμα. \n",
            "39":"καὶ εἶπεν Ῥοβοάμ Εἰσαγάγετέ μοι τοὺς\nπρεσβυτέρους, καὶ συμβουλεύσομαι μετ’ αὐτῶν τί ἀποκριθῶ τῷ λαῷ\nῥῆμα ἐν τῇ ἡμέρᾳ τῇ τρίτῃ. καὶ ἐλάλησεν Ῥοβοὰμ εἰς τὰ ὦτα αὐτῶν\nκαθὼς ἀπέστειλεν ὅ λαὸς πρὸς αὐτόν· καὶ εἶπον οἱ πρεσβύτεροι τοῦ\n \n\n \n λαοῦ Οὓτως ἐλάλησεν πρὸς σὲ ὁ λαός. \n",
            "40":"καὶ διεσκέδασεν Ῥοβοὰμ \nτὴν βουλὴν αὐτῶν, καὶ οὐκ ἢρεσεν ἐνώπιον αὐτοῦ· καὶ ἀπέστειλεν\nκαὶ εἰσήγαγεν τοὺς συντρόξους αὐτοῦ, καὶ ἐλάλησεν αὐτοῖς τὰ αὐτά\nΚαὶ ταῦτα ἀπέστειλεν πρὸς μὲ λέγων ὁ λαός. καὶ εἶπαν οἱ σύντροξοι\nαὐτοῦ Οὓτως λαλήσεις πρὸς τὸν λαὸν λέγων Ἡ μικρότης μου παρχυτέρα ὑπὲρ τὴν ὀσφὺν τοῦ πατρός μου· ὁ πατήρ μου ἐμαστίγου ὑμᾶς\nμάστιγξιν, ἐγὼ δὲ κατάρξω ὑμᾶς ἐν σκορπίοις. \n",
            "41":"καὶ ἢρεσεν τὸ ἡῆμα \nἐνώπιον Ῥοβοάμ· καὶ ἀπεκρίθη τῷ λαῷ καθὼς συνεβούλευσαν αὐτῷ\nοἱ σύντροφοι αὐτοῦ τὰ παιδάρια. \n",
            "42":"καὶ εἶπεν πᾶς ὁ λαὸς ὡς ἀνὴρ \nεἷς ἓκαστος τῷ πλαηςίον αὐτοῦ, καὶ ἀνέκραξαν ἃπαντες λέγοντες\nΟὐ μερὶς ἡμῖν ἐν Δαυεὶδ οὐδὲ κληονομία ἐν υἱῷ Ἰεσσαί· εἰς τὰ\nσκηνώματά σου, Ἰσραήλ, ὃτι οὗτος ὁ ἂνθρωπος οὐκ εἰς ἂρχοντα οὐδὲ\nεἰς ἡγούμενον. \n",
            "43":"καὶ διεσπάρη πᾶς ὁ λαὸς ἐκ Σικίμων, καὶ ἀπῆλθεν \nἓκαστος εἰς τὸ σκήνωμα αὐτοῦ. καὶ κατεκράτησεν Ῥοβοάμ, καὶ\nἀπῆλθεν καὶ ἀνέβη ἐπὶ τὸ ἃρμα αὐτοῦ καὶ εἰσῆλθ7εν εἰς Ἰερουσαλήμ·\nκαὶ πορεύονται ὀπίσω αὐτοῦ πᾶν σκῆπτρον Ἰούδα καὶ πᾶν σκῦκτρον\nΒενιαμείν. \n",
            "44":"Καὶ ἐγένετο ἐνισταμένου τοῦ ἐνιαντοῦ καὶ ἀνέβη τοῦ\nπολεμεῖν πρὸς Ἰεροβοὰμ εἰς Σίκιμα. \n",
            "45":"καὶ ἐγένετο ῥῆμα Κυρίου πρὸς\nΣαμαίαν ἂνθρωπον τοῦ θεοῦ Εἰπὸν τῷ Ῥοβοὰμ βασιλεῖ Ἰούδα καὶ πρὸς\nπάντα οἶκον Ἰούδα καὶ Βενιαμεὶν καὶ πρὸς τὸ κατάλειμμα τοῦ λαοῦ\nλέγων Τάδε λέγει Κύριος Οὐκ ἀναβήσεσθε οὐδὲ πολεμήσετε πρὸς τοὺς\nἀδελξοὺς ὑμὼν υἱοὺς Ἰσραήλ· ἀναστρέφετε ἓκαστος εἰς τὸν οἶκον\nοὐτοῦ, ὃτι παρ᾿ ἐμοῦ γέγονεν τὸ ῥῆμα τοῦτο. \n",
            "46":"καὶ ἢκουσαν τοῦ \nλόγου Κυρίου, καὶ ἀνέσχον τοῦ πορευθῆναι, κατὰ τὸ ῥῆμα Κυρίου.\n",
            "47":"\n Καὶ ᾠκοδόμησεν Ἰεροβοὰμ τὴν Σίκιμα τὴν ἐν ὂρει Ἐφράιμ, καὶ \nκατῴκει ἐν αὐτῷῇ· καὶ ἐξῆλθεν ἐκεῖθεν καὶ ᾠκοδόμησεν τὴν φανουήλ.\n",
            "48":"\n καὶ εἶπεν Ἰεροβοὰμ ἐν τῇ καρδίᾳ αὐτοῦ Ἰδοὺ νῦν ἐπιστρέψει ἡ \nβασιλεία ἐν οἲκῳ Δαυείδ·",
            "49":"\n ἐὰν ἐναβῇ ὁ λαὸς οὗτος ἀναφέρειν θνςίαν \nἐν οἲκῳ Κυρίου εἰς Ἰερουσαλήμ, καὶ ἐπιστραφήσεται καρδία τοῦ λαοῦ\nπρὸς Κύριον καὶ κύριον αὐτῶν, πρὸς Ῥοβοὰμ βασιλέα Ἰούδα, καὶ\nἀποκτενοῦσίν με.",
            "50":"\n καὶ ἐβουλεύσατο ὁ βασιλεύς, καὶ ἐπορεύθη καὶ \nἐποίησεν δύο δαμάλις χρυςᾶς, καὶ εἶπεν πρὸς τὸν λαόν Ἱκανούσθω\n \n\n \nὐμῖν ἀναβαίνειν εἰς Ἰερουσαλήμ· ἰδοὺ θεοί σου, Ἰσραήλ, οἱ ἀναγα- \n γόντες σε ἐκ γῆς Αἰγύπτου.",
            "51":"\n καὶ ἔθετο τὴν μίαν εἰς Βαιθήλ, καὶ\n τὴν μίαν ἔδωκεν ἐν Δάν.",
            "52":"\n καὶ ἐγένετο ὁ λόηος οὖτος εἰς ἁμαρτίαν·\n τὴν ἐπορεύετο ὁ λαὸς πρὸ προςώπου τῆς μιᾶς ἕως Δάν.",
            "53":"\n καὶ\nἐποίησεν οἴκους ἐφ’ ὑψηλῶν, καὶ ἐποίησεν ἱερεῖς μέρος τι ἐκ τοῦ \n λαοῦ οἳ οὐκ ἦσαν ἐκ τῶν υἱῶν Λευεί.",
            "54":"\n καὶ ἐποίησεν Ἰεροβοὰμ\nἑορτὴν ἐν τῷ μηνὶ τῷ ὀγδόῳ ἐν τῇ πεντεκαιδεκάτῃ ἡμέρᾳ τοῦ μηνὸς\nκατὰ τὴν ἑορτὴν τὴν ἐν γῇ Ἰούδα, καὶ ἀνέβη ἐπὶ τὸ θυσιαστήριον\nὃ ἐποίησεν ἐν Βαιθὴλ τοῦ θύειν ταῖς δαμάλεσιν αἶς ἐποίησεν, καὶ\n παρέστησεν ἐν Βαιθὴλ τοὺς ἱερεῖς τῶν ὑψηλῶν ὦν ἐποίησεν.",
            "55":"\n καὶ\nἀνέβη ἐπὶ τὸ θυσιαστήριον ὃ ἐποίησεν τῇ πεντεκαιδεκάτῃ ἡμέρᾳ ἐν\nτῷ μηνὶ τῷ ὀγδόῳ, ἐν τῇ ἑορτῇ ᾖ ἐπλάσατο ἀπὸ καρδίας αὐτοῦ,\nκαὶ ἐποίησεν ἑορτὴν τοῖς υἱοῖς Ἰσραήλ. καὶ ἀνέβη ἐπὶ τὸ θυσιαστήριον\nτοῦ ἐπιθῦσαι. \n"
        },
        "12":{
            "0":"\n Καὶ ἰδοὺ ἄνθρωπος τοῦ θεοῦ ἐξ Ἰούδα παρεγένετο ἐν λόγῳ\nκθρίου εἰς Βαιθήλ, καὶ Ἰεροβοὰμ εἱστήκει ἐπὶ τὸ θυσιαστήριον\n ἐπιθῦσαι.",
            "1":"\n καὶ ἐπεκάλεσεν πρὸς τὸ θυσιαστήριον ἐν λόγῳ Κυρίου\nθυσιαστήριον, θυσιαστήριον, τάδε λέηει Κύριος Ἰδοὺ υἱὸς τίκτεται\nτῷ οἴκῳ Δαυείδ, Ἰωσείας ὄνομα αὐτῷ, καὶ θύσει ἐπὶ σὲ τοὺς ἱερεῖς τῶν\nὑψηλῶν τῶν ἐπιθυόντων ἐπὶ σέ, καὶ ὀστᾶ ἀνθρώπων καύσει ἐπὶ σέ·\n",
            "2":"\n καὶ δώσει ἐν τῇ ἡμέρᾳ ἐκείνῃ τέρας, λέγων Τοῦτο τὸ ῥῆμα ὃ ἐλάλησεν\nΚύριος λέγων Ἰδοὺ τὸ θυσιαστήριον ῥήγνυται, καὶ ἐκχυθήσεται ἡ\n πιότης ἡ ἐπ’ αὐτῷ.",
            "3":"\n καὶ ἐγένετο ὡς ἤκουσεν ὁ βασιλεὺς Ἰεροβοὰμ\nτῶν λόγων τοῦ ἀνθρώπου τοῦ θεοῦ τοῦ ἐπικαλεσαμένου ἐπὶ τὸ θυσια-\nστήριον τὸ ἐν Βαιθήλ, καὶ ἐξέτεινεν ὁ βασιλεὺς τὴν χεῖρα αὐτοῦ\nἀπὸ τοῦ θυσιαστηρίου λέγων Συλλάβετε αὐτόν· καὶ ἰδοὺ ἐξγράνθη\nἡ χεὶρ αὐτοῦ ἣν ἐξέτεινεν ἐπ’ αὐτόν, καὶ οὐκ ἠδυνηθη ἐπιστρέψαι\n αὐτὴν πρὸς αὐτόν.",
            "4":"\n καὶ τὸ θυσιαστήριον ἐρράγη, καὶ ἐξεχύθη ἡ\nπιότης ἀπὸ τοῦ θυσιαστηρίου κατὰ τὸ τέρας ὃ ἔδνκεν ὁ ἄνθρωπος τοῦ\n θεοῦ ἐν λόηῳ Κυρίου.",
            "5":"\n καὶ εἶπεν ὁ βασιλεὺς Ἰεροβοὰμ τῷ ἀνθρώπῳ\nτοῦ θεοῦ Δεήθητι τοῦ θεοῦ σου, καὶ ἐπιστρεψάτω ἡ χείρ μου πρὸς\n \n\n \n μέ. καὶ ἐδεήθη ὁ ἄνθρωπος τοῦ θεοῦ τοῦ προσώπου Κυρίου, καὶ\nἐπέστρεψεν τὴν χεῖρα τοῦ βασιλέως πρὸς αὐτόν, καὶ ἐλένετο καθὼς\nτὸ πρότερον.",
            "6":"\n καὶ ἐλάλησεν ὁ βασιλεὺς πρὸν ἄνθρωπον τοῦ \nθεοῦ Εἴσελθε μετ’ ἐμοῦ εἰς οἶκον καὶ ἀρίστησον, καὶ κώσω σοι δόμα.\n",
            "7":"\n καὶ εἶπεν ὁ ἄνθρωπος τοῦ θεοῦ πρὸς τὸν βασιλέα Ἐάν μοι δῷς \nτὸ ἥμισυ τοῦ οἴκου σου, οὐκ εἰσελεύσομαι μετὰ σοῦ, οὐδὲ μὴ Φάγω\nἄρτον οὐδὲ μὴ πίω ὕδωρ ἐν τῷ τόπῳ τούτῳ.",
            "8":"\n ὅτι οὕτως ἐνετείλατό μοι \nἐν λόγῳ Κύριος λέγων Μὴ Φάγῃς ἄρτον καὶ μὴ πίῃς ὕδωρ καὶ μὴ ἐπιστρέψῃς\nἐν τῇ ὁδῷ ᾗ ἐπορεύθης ἐν αὐτῇ.",
            "9":"\n καὶ ἀπῆλθεν ἐν ὁδῷ ἄλλῃ, \nκαὶ οὐκ ἀνέστρεψεν ἐν τῇ ὁδῷ ᾗ ἦλθεν ἐν αὐτῇ εἰς Βαιθήλ.",
            "10":"\n Καὶ \nπρεσβύτης εἷς προφήτης κατῴκει εἰς Βαιθήλ, καὶ ἔρχονται οἱ\nυἱοὶ αὐτοῦ καὶ διηγήσαντο αὐτῷ ἅπαντα τὰ ἔργα ἃ ἐποίησεν ὁ\nἄνθρωπος τοῦ θεοῦ ἐν τῇ ἡμέρᾳ ἐν Βαιθήλ, τοὺς λόγους οὓς ἐλάλησεν\nτῷ βασιλεῖ· καὶ ἐπέστρεψαν τὸ πρόσωπον τοῦ πατρὸς αὐτῶν.",
            "11":"\n καὶ \nἐλάλησεν πρὸς αὐτοὺς ὁ πατὴρ αὐτῶν λέγων Ποίᾳ ὁδῷ πεπόρευται\t;\nκαὶ δεικνύουσιν αὐτῷ οἱ υἱοὶ αὐτοῦ τὴν ὁδὸν ἐν ᾗ ἀνῆλθεν ὁ ἄνθρωπος\nτοῦ θεοῦ ὁ ἐλθὼν ἐξ Ἰούδα.",
            "12":"\n καὶ εἶπεν τοῖς υἱοῖς αὐτοῦ Ἐπισάξατέ \nμοι τὸν ὄνον· καὶ ἐπέσαξαν αὐτῷ τὸν ὄνον, καὶ ἐπέβη ἐπ’ αὐτόν.\n",
            "13":"\n καὶ ἐπορεύθη κατόπισθεν τοῦ ἀνθρώπου τοῦ θεοῦ, καὶ εὗρεν αὐτὸν \nκαθήμενον ὑπὸ δρῦν καὶ εἶπεν αὐτῷ Εἰ σὺ εἶ ὁ ἄνθρωπος τοῦ θεοῦ ὁ\nἐληλυθὼς ἐξ Ἰούδα; καὶ εἶπεν αὐτῷ Ἐγώ.",
            "14":"\n καὶ εἶπεν αὐτῷ Δεῦρο \nμετ’ ἐμοῦ καὶ Φάγε ἄρτον.",
            "15":"\n καὶ εἶπεν Οὐ μὴ δύνωμαι τοῦ ἐπιτῷ \nτόπῳ τούτῳ.",
            "16":"\n ὅτι οὕτως ἐντέταλταί μοι ἐν λόγῳ Κύριος λέγων \nΜὴ Φάγῃς ἄρτον ἐκεῖ καὶ μὴ πίῃς ὕδωρ, καὶ μὴ πίῃς ὕδωρ, καὶ μὴ ἐπιστρέψῃς ἐκεῖ\nἐν τῇ ὁδῷ ᾗ ἐπορεύθης ἐν αὐτῇ.",
            "17":"\n καὶ εἶπεν πρὸς αὐτόν Κἀγὼ \nπροφήτης εἰμὶ καθὼς σύ, καὶ ἄγγελος λελάληκεν πρὸς μὲ ἐν ῥήματι\nΚυρίου λέγων Ἐπίστρεψον αὐτὸν πρὸς σεαυτὸν εἰς τὸν οἶκόν σου,\nκαὶ Φαγέτω ἄρτον καὶ πιέτω ὕδωρ· καὶ ἐψεύσατο αὐτῷ.",
            "18":"\n καὶ \nἐπέστρεψεν αὐτόν, καὶ ἔφαγεν ἄρτον ἐν τῷ οἴκῳ αὐτοῦ καὶ ἔπιεν\n \n\n \n ὕδωρ.",
            "19":"\n καὶ ἐγένετο αὐτῶν καθημένων, καὶ ἐγένετο λόγος Κυρίου πρὸς \n τὸν προφήτην τὸν ἐπιστρέψαντα αὐτόν·",
            "20":"\n καὶ εἶπεν πρὸς τὸν\nἄνθρωπον τοῦ θεοῦ τὸν ἥκοντα ἐξ Ἰούδα λέγων Τάδε λέγει Κύριος\nἈνθ’ ὧν παρεπίκρανας τὸ ῥῆμα Κυρίου, καὶ οὐκ ἐφύλαξας τὴν\n ἐντολὴν ἣν ἐνετείλατό σοι Κύριος ὁ θεός σου,",
            "21":"\n καὶ ἐπέστρεψας,\nκαὶ ἔφαγες ἄρτον καὶ ἔπιες ὕδωρ ἐν τῷ τόπῳ τούτῳ ᾧ ἐλάλησεν πρὸς\nσὲ λέγων Οὐ μὴ φάγῃς ἄρτον καὶ μὴ πίῃς ὕδωρ· οὐ μὴ εἰσέλθῃ\n τὸ σῶμά σου εἰς τὸν τάφον τῶν πατέρων σου.",
            "22":"\n καὶ ἐγένετο μετὰ\nτὸ φαγεῖν ἄρτον καὶ πιεῖν ὕδωρ, καὶ εὗρεω αὐτὸν λέων ἐν τῇ ὁδῷ καὶ\n ἐπέστρεψεν καὶ ἀπῆλθεν.",
            "23":"\n καὶ εὗρεν αὐτὸν λέων ἐν τῇ ὁδῷ καὶ\nἐθανάτωσεν αὐτόν· καὶ ἦν τὸ σῶμα αὐτοῦ ἐρριμμένον ἐν τῇ ὁδῷ, καὶ ὁ\n ὄνος εἱστήκει παρ’ αὐτό, καὶ ὁ λέων εἱστήκει παρὰ τὸ σῶμα.",
            "24":"\n καὶ\nἰδοὺ ἄνδρες παραπορευόμενοι καὶ εἶδον τὸ θνησιμαῖον ἐρριμμένον ἐν\nτῇ ὁδῷ, καὶ ὁ λέων εἱστήκει ἐχόμενα τοῦ θνησιμαίου· καὶ εἰσῆλθον\nκαὶ ἐλάλησαν ἐν τῇ πόλει οὗ ὁ προφήτης ὁ πρεσβύτης κατῴκει ἐν\n αὐτῇ.",
            "25":"\n καὶ ἤκουσεν ὁ ἐπιστρέψας αὐτὸν ἐκ τῆς ὁδοῦ, καὶ εἶπεν\nὉ ἄνθρωπος τοῦ θεοῦ οὗτός ἐστιν ὃς παρεπίκρανε τὸ ῥῆμα Κυρίου.\n ",
            "26":" καὶ ἐπορεύθη καὶ εὗρεν τὸ σῶμα αὐτοῦ ἐρριμμένον ἐν τῇ ὁδῷ,\nκαὶ ὁ ὄνος καὶ ὁ λέων εἱστήκεισαν παρὰ τὸ σῶμα, καὶ οὐκ ἔφαγεν\nὁ λέων τὸ σῶμα τοῦ ἀνθρώπου τοῦ θεοῦ, καὶ οὐ συνέτριψεν τὸν ὄνον.\n",
            "27":"\n καὶ ἦρεν ὁ προφήτης τὸ σῶμα τοῦ ἀνθρώπου τοῦ θεοῦ καὶ ἐπέθηκεν\n αὐτὸ ἐπὶ τὸν ὄνον, καὶ ἐπέστρεψεν αὐτὸν εἰς τὴν πόλιν",
            "28":"\n ὁ προφήτης\nτοῦ θάψαι αὐτὸν ἐν τῷ τάφῳ ἑαυτοῦ· καὶ ἐκόψαντο αὐτόν Οὐαὶ\n ἀδελφέ.",
            "29":"\n καὶ ἐγένετο μετὰ τὸ κόψασθαι αὐτὸν καὶ εἶπεν τοῖς υἱοῖς\nαὐτοῦ λέγων Ἐὰν ἀποθάνω, θάψατέ με ἐν τῷ τάφῳ τούτῳ οὗ ὁ ἄνθρωπος\nτοῦ θεοῦ τέθαπται ἐν αὐτῷ· παρὰ τὰ ὀστᾶ αὐτοῦ θέτε με, ἵνα\n σωθῶσι τὰ ὀστᾶ μοῦ μετὰ τῶν ὀστῶν αὐτοῦ.",
            "30":"\n ὅτι γινόμενον ἔσται\nτὸ ῥῆμα ὃ ἐλάλησεν ἐν λόγῳ Κυρίου ἐπὶ τοῦ θυσιαστηρίου ἐν Βαιθὴλ\n \n\n \n καὶ ἐπὶ τοὺς οἴκους τοὺς ὐψηλοὺς τοὺς ἐν Σαμαρείᾳ.",
            "31":"\n Καὶ μετὰ \nτὸ ῥῆμα τοῦτο οὐκ ἐπέστρψεν Ἰεροβοὰμ ἀπὸ τῆς κακίας αὐτοῦ,\nκαὶ ἐπέστρεψεν καὶ ἐποίησεν ἐκ μέρους τοῦ λαοῦ ἱερεῖς ὑψηλῶν·\nὁ βουλόμενος, ἐπλήρου τὴν χεῖρα τοξῦτο ἱερεὺς εἰς τὰ\nὑψηλά.",
            "32":"\n καὶ ἐγένετο τὸ ῤῆμα τοῦτο εἰς ἀμαρτίαν τῷ οἴκῳ Ἰεροβοὰμ \nκαὶ εἰς ὄλεθρον καὶ εἰς ἀφανισμὸν ἀπὸ προσώπου τῆς γῆς.\n \t \n\n\n \n XIV"
        },
        "13":{
            "0":"\n XIV",
            "1":"\n καὶ Ῥοβοὰμ υἱὸς Σαλωμὼν ἐβασίλευσεν ἐπὶ Ἰουδά· υἱὸς τεσσεράκοντα \nκαὶ ἑνὸς ἐνιαυτῶν Ῥοβοὰμ ἐν τῷ βασιλεύειν αὐτόν· καὶ\nδέκα ἑπτὰ ἔτη ἐβαςίλευσεν ἐν Ἰερουσαλήμ, τῇ πόλει ἣν ἐξελέξατο\nΚύριος θέσθαι τὸ ὄνομα αὐτοῦ ἐκεῖ ἐκ πασῶν φυλῶν τοῦ Ἰσραήλ·\n καὶ τὸ ὄνομα τῆς μητρὸς αὐτοῦ Μααχὰμ Ἀμμανεῖτις.",
            "2":"\n καὶ ἐποίησεν\nῬοβοὰμ τὸ πονηρὸν ἐνώπιον Κυρίου· καὶ παρεζήλωσεν αὐτὸν ἐν\nπᾶσιν οἷς ἐποίησαν οἱ πατέρες αὐτῶν ἐν ταῖς ἁμαρτίαις αὐτῶν αἷς\n ἥμαρτον.",
            "3":"\n καὶ ᾠκοδόμησαν ἑαυτοῖς ὑψηλὰ καὶ στήλας καὶ ἄλση\nἐπὶ πάντα βουνὸν ὑψηλὸν καὶ ὑποκάτω παντὸς ξύλου συσκίου.\n",
            "4":"\n καὶ σύνδεσμος ἐγενήθη ἐν τῇ γῇ, καὶ ἐποίησαν ἀπὸ πάντων\nτῶν βδελυγμάτων τῶν ἐθνῶν ὧν ἐξῆρεν Κύριος ἀπὸ προσώπου\n υἱῶν Ἰσραήλ.",
            "5":"\n Καὶ ἐγένετο ἐν τῷ ἐνιαυτῷ τῷ πέμπτῳ βασιλεύοντος\nῬοβοὰμ ἀνέβη Σουσακεὶμ βασιλεὺς Αἰγύπτου ἐπὶ Ἰερουσαλήμ,\n",
            "6":"\n καὶ ἔλαβεν πάντας τοὺς θησαυροὺς οἴκου Κυρίου καὶ τοὺς θησαυροὺς\nοἴκου τοῦ βασιλέως καὶ τὰ δόρατα τὰ χρυσᾶ ἃ ἔλαβεν Δαυεὶδ ἐκ\nχειρὸς τῶν παίδων Ἁδραάζαρ βασιλέως Σουβὰ καὶ εἰσήνεγκεν αὐτὰ\n εἰς Ἰεπουσαλήμ, τὰ πάντα ἃ ἔλαβεν ὅπλα τὰ χρυσᾶ.",
            "7":"\n καὶ ἐποίησεν\nῬοβοὰμ ὁ βασιλεὺς ὅπλα χαλκᾶ ἀντ’ αὐτῶν· καὶ ἐπέθεντο ἐπ’ αὐτὸν\nοἱ ἡγούμενοι τῶν παρατρεχόντων, οἱ φυλάσσοντες τὸν πυλῶνα αἴκου\n βασιλέως.",
            "8":"\n καὶ ἐγένετο ὅτε εἰσεπορεύετο ὁ βασιλεὺς εἰς οἶκον\nΚυρίου, καὶ ᾖρον αὐτὰ οἱ παρατρέχοντες καὶ ἀπηρείδοντο αὐτὰ εἰς\n τὸ θεὲ τῶν παρατρεχόντων.",
            "9":"\n Καὶ τὰ λοιπὰ τῶν λόγων Ῥοβοὰμ\nκαὶ πάντα ἃ ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων\n τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα;",
            "10":"\n καὶ πόλεμος ἦν ἀνὰ μέσον\n Ῥοβοὰμ καὶ ἀνὰ μέσον Ἰεροβοὰμ πάσας τὰς ἡμέρας.",
            "11":"\n καὶ ἐκοιμήθη\nῬοβοὰμ μετὰ τῶν πατέρων αὐτοῦ, καὶ θάπτεται μετὰ τῶν\n \n \n πατέρων αὐτοῦ ἐν πὁλει Δαυείδ· καὶ ἐβασίλευσεν Ἀβιοὺ υἱὸς αὐτοῦ\nαντ αυτου.\nΚαὶ ἐν τῶ ὀκτωκαιδεκάτω ἔτει βασιλεύοντος Ἰεροβοὰμ υἱοῦ XV"
        },
        "14":{
            "0":"\n XVαβὰθ βασιλεύει Ἀβιοὺ υἱὸς Ἰεροβοὰμ ἐπὶ Ἰουδά,",
            "1":"\n καὶ ἕξ ἔτης \nΝαβὰθ βασιλεύει Ἀβιοὺ υἱὸς Ἰεροβοὰμ\nἐβασίλευσεν· καὶ ὄνομα τῆς μητρὸς αὐτοῦ Μααχά, θυγάτηρ Ἀβεσσαλώμ.\n",
            "2":"\n καὶ ἐπορεύθη ἐν ταῖς ἁμαρτίαις τοῦ πατρὸς αὐτοῦ αἷς \nἐποίησεν ἐνώπιον αὐτοῦ, καὶ οὐκ ἢν ἡ καρδία αὐτοῦ τελεία μετὰ\nΚυρίου θεοῦ αὐτοῦ ὡς ἡ καρδία τοῦ πατρὸς αὐτοῦ.",
            "3":"\n ὅτι διὰ Δαυεὶδ \nἔδωκεν αὐτῷ Κύριος κατἁλειμμα, ἵνα στήσῃ τέκνα αὐτοῦ μετ’ αὐτὸν\nκαὶ στήσῃ τὴν Ἰερουσαλήμ,",
            "4":"\n ὡς ἐποίησεν Δαυεὶδ τὸ εὐθὲς ἐνώπιον \nΚυρίου, οὐκ ἐξέκλινεν ἀπὸ πάντων ὦν ἐνετἑλατο αὐτῷ πάσας τὰς\nἡμέρας τῆς ζωῆς αὐτοῦ. ",
            "5":" καὶ τὰ λοιπὰ τῶν λόγων Ἀβιοὺ καὶ πάντα \nἁ ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν\nἡμερῶν τοῖς βασιλεῦσιν Ἰούδα ; καὶ πόλεμος ἢν ἀνὰ μέσον Ἀβιοὺ\nκαὶ ἀνὰ μέσον Ἰεροβοάμ.",
            "6":"\n καὶ ἐκοιμήθη Ἀβιοὺ μετὰ τῶν πατέρων \nαὐτοῦ ἐν τῷ εἰκοστῷ καὶ τετάρτῳ ἔτει τοῦ ἰεροβοάμ, κα θάπτεται\nμετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυείδ· καὶ βασιλεύει Ἀσὰ υἱὸς\nαὐτοῦ ἀντ’ αὐτοῦ.\n",
            "7":"\n Ἐν τῷ ἐνιαυτῶ τῷ τετάρτῳ καὶ εἰκοστῷ τοῦ Ἰεροβοὰμ βασιλέως \n’lσραὴλ βασιλεύει Ἀσὰ ἐπὶ Ἰούδαν,",
            "8":"\n καὶ τεσσεράκοντα κα ἓν \nἔτος ἐβασίλευσεν ἐν Ἰερουσαλήμ· καὶ ὄνομα τῆς μητρὸς αὐτοῦ Ἀνά,\nθυγάτηρ Ἀβεσσαλώμ.",
            "9":"\n καὶ ἐποίησεν Ἀσὰ τὸ εὐθὲς ἐνώπον Κυρίου \nὡς Δαυεὶδ ὁ πατὴρ αὐτοῦ.",
            "10":"\n καὶ ἀφεῖλεν τὰς τελετὰς ἀπὸ τῆς γῆς, \nκαὶ ἐξαπέστειλεν πάντα τὰ ἐπιτηδεύματα ἃ ἐποίησαν ὁ πατέρες\nαὐτοῦ.",
            "11":"\n καὶ τὴν Ἀνὰ τὴν μητέρα αὐτοῦ μετέστησεν τοῦ μὴ εἶναι\nἡγουμένην, καθὼς ἐποίησεν σύνοδον ἐν τῷ αλσει αὐτῆς· καὶ ἐξέκοψεν\nἈσὰ τὰς καταδύσεις αὐτῆς καὶ ἐνέπρησεν πυρὶ ἐν τῷ χειμάρρῳ τῶν\nκέδρων.",
            "12":"\n τὰ δὲ ὑψηλὰ οὐκ ἐξῆρεν· πλὴν ἡ καρδία Ἀσὰ ἦν τελεία \nμετὰ Κυρίου πάσας τὰς ἡμέρας αὐτοῦ.",
            "13":"\n καὶ εἰσήνεγκεν τοὺς κίονας τοῦ\n \n\n \nπατρὸς αὐτοῦ, καὶ τοὺς κίονας αὐτοῦ εἰσήνεγκεν εἰς τὸν οἶκον Κυρίον \n ἀργυροῦς καὶ χρυσοῦς καὶ σκεύη.",
            "14":"\n καὶ πόλεμος ἦν ἀνὰ μέσον Ἀσὰ καὶ\n ἀνὰ μέσον Βααςὰ βασιλέως Ἰσραὴλ πάσας τὰς ἡμέρας.",
            "15":"\n καὶ ἀνἐβη\nΒααςὰ βασιλεὺς Ἰσραὴλ ἐπὶ Ἰούδαν, καὶ ῴκοδόμησεν τὴν Ῥααμὰ τοῦ μὴ\n εἶναι ἐκπορευόμενον καὶ εἰσπορευόμενον τῷ Ἀσὰ βασιλεῖ Ἰούδα.",
            "16":"\n καὶ\nἕλαβεν Ἀσὰ τὸ ἀργύριον καὶ τὸ χρυσίον τὸ εὑρεθὲν ἐν τοῖς θησαυροῖς\nτοῦ οἴκου τοῦ βασιλέως, καὶ ἔδωκεν αὐτὰ εἰς χεὶρας παίδων αὐτοῦ· καὶ\nἐξαπέστειλεν αὐτοὺς ὁ βασιλεὺς Ἀσὰ πρὸς υἱὸν Ἁδὲρ υἱὸν Ταβερεμὰ\nυἱοῦ Ἁζεὶν βασιλέως Συρίας τοῦ κατοικοῦντος ἐν Δαμασκῷ λέγων’\n",
            "17":"\n Διάθου διαθήκην ἀνὰ μέσον ἐμοῦ καὶ τοῦ πατρός μου καὶ τοῦ\nπατρός σου· ἰδοὺ ἐξαπέσταλκά σοι δῶρα ἀργύριον καὶ χρυσίον· \nδεῦρο διασκέδασον τὴν διαθήκην σου τὴν πρὸς Βααςὰ βασιλέα Ἰσραήλ,\n καὶ ἀναβήσεται ἀπ’ ἐμοῦ.",
            "18":"\n καὶ ἥκουσεν υἱὸς Ἁδὲρ τοῦ βασιλέως\nἈσά, καὶ ἀπέστειλεν τοὺς ἄρχοντας τῆς δυνάμεως τῶν αὐτοῦ ταῖς\nπόλεσιν τοῦ Ἰσραήλ· καὶ ἐπάταξαν τὴν Ἀὶν τὴν Δὰν τὴν Ἀδελμὰθ\n καὶ π[λασαν τὴνν Χεζράθ, ἔως πάσης τῆς γὴς Νεφθαλεί.",
            "19":"\n καὶ ἐγένετο\n ἀνέστρεψεν εἰς Θερσά.",
            "20":"\n καὶ ὁ βασιλεὺς Ἀσὰ παρήγγειλεν παντὶ\nἸούδᾳ εἰς Αἰνακείμ, καὶ αἴρουσιν τοὺς λίθους τῆς Ῥααμὰ καὶ τὰ\nξύλα αὐτῆς ἃ ῴκοδόμησεν Βαασά, καὶ ῴκοδόμησεν έν αὐτοῖς ὁ\n βασιλεὺς Ἀσὰ πᾶν βουνὸν Βενιαμεὶν καὶ τὴν σκοπιάν.",
            "21":"\n καὶ τὰ\nλοιπὰ τῶν λόγων Ἀσά, καὶ πᾶσα ἡ δυναστεία αὐτοῦ ἣν ἐποίησεν,\nοὐκ ἰδοὺ ταῦτα γεγραμμένα ἐστὶν ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν\nτοῖς βασιλεῦσιν Ἰούδα ; πλὴν ἐν τῷ καιρῷ τοῦ γήρως αὐτοῦ ἐπόνεσεν\n τοὺς πόδας αὐτοῦ.",
            "22":"\n καὶ ἐκοιμήθη Ἀσὰ καὶ θάπτεται μετὰ τῶν\nπατέρων αὐτοῦ ἐν πόλει Δαυείδ· καὶ βασιλεύει Ἰωσαφὰθ υἱὸς αὐτοῦ\nἀντ’ αὐτοῦ. \n ",
            "23":"\n Καὶ Ναβὰθ υἱὸς Ἰεροβοὰμ βασιλεύει ἐπὶ Ἰσραὴλ ἐν ἔτει δευτέρῳ\n \n\n \n τοῦ Ἀσὰ βασιλέως Ἰούδα, καὶ ἐβαςίλευσεν ἐν Ἰσραὴλ ἔτη δύο.\n",
            "24":"\n καὶ ἐποίησεν τὸ πονηρὸν ἐνώπιον Κυρίου, καὶ ἐπορεύθη ἐν ὁδῷ \nτοῦ πατρὸς αὐτοῦ καὶ ἐν ταῖς ἁμαρτίαις αὐτοῦ αἷς ἐξήμαρτεν τὸν\nἸσραήλ.",
            "25":"\n καὶ περιεκάθισεν αὐτὸν Βααςὰ υἱὸς Ἀχειὰ ἐπὶ τὸν οἶκον \nΒελαάν· ὁ υἰὸς Ἀχειὰ καὶ ἐχάραξεν αὐτὸν ἐν Γαβαθὼν τῇ τῶν ἀλλοφύλων·\nκαὶ Ναβὰθ καὶ πᾶς ἰσραὴλ περιεκάθητο ἐπὶ Γαβαθών.\n",
            "26":"\n καὶ ἐθανάτωσεν αὐτὸν Βααςὰ ἐν ἔτει τρίτῳ βασιλέως τοῦ Ἀσὰ υἱοῦ \nἈβιού, καὶ ἐβαςίλευσεν.",
            "27":"\n καὶ ἐγένετο ὡς ἐβαςίλευσεν, καὶ ἐπάταξεν \nτὸν οἶκον Ἰεροβοάμ, καὶ οὐχ ὑπελίπετο πᾶσαν πνοὴν τοῦ Ἰεροβοὰμ\nἕως τοῦ ἐξολεθρεῦσαι αὐτὸν, κατὰ τὸ ῥῆμα Κυρίου ὅ ἐλάλησεν ἐν\nχειρὶ δούλου Ἀχειὰ τοῦ Σηλωνείτου",
            "28":"\n περὶ τῶν ἁμαρτιῶν Ἰεροβοάμ, \nὡς ἐξήμαρτεν τὸν Ἰσραήλ, καὶ ἐν τῷ παροργισμῷ αὐτοῦ ᾧπαρώργισεν\nτὸν κύριον θεὸν τοῦ Ἰσραήλ.",
            "29":"\n καὶ τὰ λοιπὰ τῶν λόγων Ναβὰτ καὶ \nπάντα ἅ ἐποίησεν, οὐκ ξἰδοὺ παῦτα γεγραμμένα ἐστὶν ἐν βιβλίῶ λόγων\nτῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ;",
            "30":"\nΚαὶ ἐν τῷ ἔτει τῷ τρίτῳ βασιλέως Ἰούδα βασιλεύει Βααςὰ υἱὸς \nἈχειὰ ἐπὶ Ἰσραὴλ ἐν Θερςὰ εἴκοσι καὶ τέσσαρα ἔτη.",
            "31":"\n καὶ ἐποίησεν \nτὸ πονηρὸν ἐνώπιον Κυρίου, καὶ ἐπορεύθη ἐν ὁδῷ Ἰεροβοὰμ υἱοῦ\nΝαβὰρ καὶ ἐν ταῖς ἁμαρτίαις αὐτοῦ, ὡς ἐξήματρεν τὸν Ἰσραήλ.\n καὶ ἐγένετο λόγος Κυρίου ἐν χειρὶ Εἰοὺ υἱοῦ Ἁνανεὶ πρὸς Βααςά XVI"
        },
        "15":{
            "0":"\n XVI",
            "1":"\n Ἀνθ’ ὧν ὕψωςά σε ἀπὸ τῆς γῆς καὶ ἔδωκά σε ἡγούμενον ἐπὶ τὸν \nλαόν μου Ἰσραήλ, καὶ ἐπορεύθης ἐν τῇ ὁδῷ Ἰεροβοὰμ καὶ ἐξήματρες\nτὸν λαόν μου τὸν Ἰσραὴλ τοῦ παροργίσαι με ἐν τοῖς ματαίοις αὐτῶν,\n",
            "2":"\n ἰδοὺ ἐγὼ ἐξεγείρω ὀπίσω Βααςὰ καὶ ὄπισθεν τοῦ οἴσου αὐτοῦ, καὶ \nδώσω τὸν οἶκον αὐτοῦ ὡς τὸν οἶκον Ἰεροβοὰμ υἱοῦ Ναβάθ.",
            "3":"\n τὸν \nτεθνηκότα τοῦ Βααςὰ ἐν τῇ πόλει, καταφάγονται αὐτὸν οἱ κύνες,\nκαὶ τὸν τεθνηκότα αὐτοῦ ἐν τῷ πεδίῳ, καταφάγονται αὐτὸν τὰ\n \n\n \n πετεινὰ τοῦ οὐρανοῦ.",
            "4":"\n καὶ τὰ λοιπὰ τῶν λόγων Βααςὰ καὶ πάντα \nἅ ἐποίησεν καὶ αἱ δυναστεῖαι αὐτοῦ, οὐκ ἰκοὺ ταῦτα γεγραμμένα ἐν\n βιβλίῳ λόγων τῶν ἡμερῶν τῶν βασιλέων Ἰσραήλ;",
            "5":"\n καὶ ἐκοιμήθη\nβααςὰ μετὰ τῶν πατέρων αὐτοῦ, καὶ θάπτεται ἐν Θερσά· καὶ βασι-\nλεύει Ἠλαὰν υἱὸς αὐτοῦ ἀντ’ αὐτοῦ ἐν τῷ εἰκοστῷ ἔτει βασελέως\n Ἀσά.",
            "6":"\n καὶ ἐν χειρὶ Εἰοὺ Ἁνανεὶ ἐλάλησεν Κύριος ἐπὶ Βααςὰ\nκαὶ ἐπὶ τὸν οἶκον αὐτοῦ πᾶσαν τὴν κακίαν ἥν ἐποίησεν ἐνώπιον\nΚυρίου τοῦ παρορυίσαι αὐτὸν ἐν τοῖς ἔργοις τῶν χειρῶν αὐτοῦ, τοῦ\nεἶναι κατὰ τὸν οἶκον Ἰεροβοὰμ καὶ ὑπὲρ τοῦ πατάξαι αὐτόν.\n",
            "7":"\n Καὶ Ἠλὰ υἱὸς Βααςὰ ἐβασίλευσεν ἐπὶ Ἰσραὴλ δύο ἔτη ἐν θερσά.\n",
            "8":"\n καὶ συνέστρεψεν ἐπ’ αὐτὸν Ζαμβρεὶ ὁ ἄρχων τῆς ἡμίσους τῆς ἵππου,\nκαὶ αὐτὸς ἦν ἐν Θερςὰ πίνων μεθύων ἐν τῷ οἴκῳ Ὠσά, τοῦ οἰκονόμου\n ἐν Θερσά.",
            "9":"\n καὶ εἰσῆλθεν Ζαμβρεὶ καὶ ἐπάταξεν αὐτὸν καὶ ἐθανάτωσεν\n αὐτόν, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ.",
            "10":"\n καὶ ἐγενήθη ἐν τῷ βασιλεῦσαι\nαὐτὸν ἐν τῷ καθίσαι αὐτὸν ἐπὶ τοῦ θρόνου αὐτοῦ, καὶ ε’πάταξεν ὅλον\n τὸν οἶκου Βαασά,",
            "11":"\n κατὰ τὸ ῥῆμα ὅ ἐλάλησεν Κύριος ἐπὶ τὸν οἶκον\n βααςὰ καὶ πρὸς Εἰοὺ τὸν προφήτην",
            "12":"\n περὶ παςῶν ἁμαρτιῶν βααςὰ\nκαὶ Ἠλὰ τοῦ υἱοῦ αὐτοῦ, ὡς ἐξήμαρτεν τὸν Ἰσραὴλ τοῦ παροργίσαι\n Κύριον τὸν θεὸν Ἰσραὴλ ἐν τοῖς ματαίοις αὐτῶν.",
            "13":"\n καὶ τὰ λοιπὰ τῶν\nλόγων Ἠλὰ ἅ ἐποίησεν, οὐκ ἰκοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων\nτῶν ἡμερῶν τῶν βασιλέων Ἰσραήλ; \n ",
            "14":"\n Καὶ Ζαμβρεὶ ἐβασίλευσεν ἑπτὰ ἔτη ἐν Θερσά· καὶ ἡ παρεμβολὴ\n Ἰσραὴλ ἐπὶ Γαβαὼν τὴν τῶν ἀλλοφύλων.",
            "15":"\n καὶ ἤκουσεν ὁ λαὸς\nἐν τῇ παρεμβολῇ λεγόντων Συνεστράφη Ζαμβρεὶ καὶ ἔπαισεν τὸν\nβασιλέα· καὶ ἐβασίλευσαν ἐν Ἰ σραὴλ τὸν Ζαμβρεὶ τὸν ἡγούμενον\n τῆς στρατείας ἐπὶ Ἰσραὴλ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐν τῇ παρεμβολῇ.",
            "16":"\n καὶ\n \n\n \n ἀνέβη Ζαθβερὶ καὶ πᾶς Ἰσραὴλ μετ’ αὐτοῦ ἐν Γαβαθὼν καὶ περιεκάισαν\nἐπὶ θερσό.",
            "17":"\n καὶ ἐγεήθη ὡς εἶδεν ζαμβεὶ ὅτι προκατείλημπται \nαὐτοῦ ἡ πόλις, καὶ πορεύονται εἰς ἄντρον τοῦ οἴκου τοῦ βασιλέως.\nκαὶ ἐνεπύρισεν ὁ βασιλεῦς ἐπ’ αὐτὸ τὸν οἶκον τοῦ βασιλώς, καὶ\nἀπέθανεν·",
            "18":"\n ὑπὲρ τῶν ἀμαρτιὼν αὐτοῦ ὦν ἐποίησεν τοῦ ποιῆσαι τὸ \nπονηρὸν ἐνώπιον Κυρίου, πορευθῆναι ἐν ὁδῷ Ἰεροβοὰμ υἱοῦ Ναβὰτ καὶ\nἐν ταῖς ἁμαβτίαις αὐτοῦ, ὠς ἐξήμαρτεν τὸν Ἰσραήλ.",
            "19":"\n καὶ τὰ λοιπὰ τῶν \nλόγων ζαμβρεὶ καὶ τὰς συνάψεις αὐτοῦ ἃς συνῆψεν, οὐκ ἰδοὺ ταῦτα\nγεγραμμένα ἐν βιβλίῳ λόγων τῶν ἡμερῶν τῶν βασιλέων Ἰσραήλ;\n",
            "20":"\n τότε μερίζεται ὁ λαός Ἰσραήλ· ἥμισυ τοῦ λαοῦ γίνεται ὀπίσω \nθαμνεὶ υἱοῦ Γωνὰθ τοῦ βασιλεῦσαι αὐτόν. καὶ τὸ ἥμισυ τοῦ λαοῦ\nγίνεται ὀπίσω Ζαμβρεί.",
            "21":"\n καὶ ἡττήθη ὁ λαὸς ὁ ὣν ὀπίσω θαμνεὶ \nυίοῦ Γωνάθ· καὶ ἀπέθανεν θαμνεὶ καὶ Ἰωρὰμ ὁ ἀδελφὸς αὐτοῦ\nἐν τῷ καιρῷ ἐκείνῳ, καὶ έβασίλευσεν Ζαμβρεὶ μετὰ θαμνεί.",
            "22":"\n ἐν \nτῷ ἐτει τῷ τριακοστῷ καὶ πρώτῳ τοῦ βασιλέως Ἀσὰ βασιλεύει\nΖαμβρεὶ ἐπὶ Ἰσραὴλ δώδεκα ἔτη· ἐν θερςὰ βασιλεύει ἔξ ἐτη.\n",
            "23":"\n καὶ ἐκτήσατο Ζαμβρεὶ τὸ ὄρος τὸ Σεμερὼν παρὰ Σέμηρ τοῦ \nκυρίου τοῦ ὄρους ἐν δύο ταλάντων ἀργυρίου, καὶ ῲκοδόμησεν τὸ\nὄρος· καὶ ἐπεκάλεσαν τὸ ὄνομα τοῦ ὄρους οὖ ῲκοδόμησαν ἐπὶ τῷ\nὁνόματι Σάρηρ τοῦ κυρίου τοῦ ὄρους Σαεμηρών.",
            "24":"\n καὶ ἐποίησεν \nΣαμβρεὶ τὸ πονηρὸν ἐνώπιον Κυρίου· ἐπονηρεύσατο ὑπὲρ παάντας\nτοὺς γευομένους ἔμπροσθεν αὐτοῦ.",
            "25":"\n καὶ ἐπορεύθη ἐν πάςῃ ὀδῷ \nἸεροβοὰμ υίοῦ Ναβὰτ καὶ ἐν ταῖς ἁμαρτίαις αὐτοῦ αἶς ἐξήμαρτεν\nτὸν Ἰσραὴλ τοῦ παροργίσαι ἐν τοῖς ματαίοις αὐτῶν.",
            "26":"\n καὶ τὰ \nλοιπὰ τῶν λόγων Ζαμβρεὶ καὶ πάντα ἃ ἐποίησεν καὶ ἡ δδυναστεία\nαὐτοῦ, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων τῶν ἡμερῶν\nβασιλέων Ἰσραήλ;",
            "27":"\n καὶ ἐκοιμήθη Ζαμβρεὶ τῶν πατέρων \n \n\n \nαὐτοῦ, καὶ Θάπτεται ἐν Σαμαρείᾳ· καὶ βασιλεύει Ἀχαὰβ οἱὸς αὐτοῦ \nἀντ’ αὐτοῦ.\n \n",
            "28":"Καὶ ἐν τῷ ἐνιαυτῷ τῷ ἑνδεκάτῳ ἔτει τοῦ Ζαμβρεὶ βασλεύει\nἸωσαφὰθ υἱὸς Ἁσά· βασιλεύει ἐτῶν τριάκοντα καὶ πέντε ἐν τῇ\nβασιλείᾳ αὐτοῦ, καὶ εἴκοσι πέντε ἔτη βασιλεύει ἐν Ἰερουσλήμ·\n καὶ ὄνομα τῆς μητρὸς αὐτοῦ Γαβουζά, θυγάτηρ Σελεεί. \n",
            "29":"καὶ ἐπορεύθη\nἐν τῇ ὁδῷ Ἀσὰ τοῦ πατρὸς αὐτοῦ, καὶ οὐκ ἐξέκλινεν ἀπ’ αὐτῆς τοῦ\nποιεῖν τὸ εὐθὲς ἐνώπιον Κυρίου· πλὴν τῶν ὑψηλῶν οὐκ ἐξῆραν,\n ἔθυον ἐν τοῖς ὑψηλοῖς καὶ ἐθυμίων. \n",
            "30":"καὶ ἃ συνέθετο Ἰωσαφάθ, καὶ\nπᾶσα δυναστεία ἣν ἐποίησεν, καὶ οὓς ἐπολέμησεν, οὐκ ἰδοὺ ταῦτα\nγεγραμμένα ἐν βιβλίῳ λόγων τῶν ἠμερῶν τῶν βασιλέων Ἰούδα;\n \n",
            "31":"καὶ τὰ λοιπὰ τῶν συμπλοκῶν ἃς ἐπέθεντο ἐν ταῖς ἡμέραις Ἀσὰ τοῦ\n πατρὸς αὐτοῦ ἐξῆρεν ἀπὸ τῆς γῆς. \n",
            "32":"καὶ βασιλεὺς οὐκ ἦν ἐν Συρίᾳ·\n νασεὶβ ὁ βασιλεύς. \n",
            "33":"ἐποίησεν ναῦν εἰς θαρσεὶς πορεύεσθαι εἰς Σωφείρ,\nπορεύσθαι ἐπὶ τὸ χρυσίον· καὶ οὐκ ἐπορεύθη, ὅτι συνετρίβη ἡ ναῦς\n ἐν Γασιὼν Γάβερ. \n",
            "34":"τότε εἶπεν βασιλεὺς Ἰσραὴλ πρὸς Ἰωσαφάθ\nἘξαποστελῶ τοὺς παῖδάς σου καὶ τὰ παιδάριά μου ἐν τῇ νηή· καὶ\n οὐκ ἐβούλετο Ἰωσαφάθ. \n",
            "35":"καὶ ἐκοιμήθη Ἰωσαφὰθ μετὰ τῶν πατέρων\nαὐτοῦ ἐν πόλει Δαυείδ· καὶ ἐβασίλευσεν Ἰωρὰμ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ. \n ",
            "36":"\n Ἐν ἔτει δευτέρῳ τῷ Ἰωσαφὰθ βασιλεύει Ἀχαὰβ υἱὸς Ζαμβρεί·\n ἐβασίλευσεν ἐπὶ Ἰσραὴλ ἐν Σαμαρείᾳ εἴκοσι καὶ δύο ἔτη.",
            "37":"\n καὶ\nἐποίησεν Ἀχαὰβ τὸ πονηρὸν ἐνώπιον Κυρίου· ἐπονηρεύσατο ὑπὲρ\n πάντας τοὺς ἔμπροςθεν αὐτοῦ.",
            "38":"\n καὶ οὐκ ἦν αὐτῷ ἱκανὸν τοῦ\nπορεύεσθαι ἐν ταῖς ἁμαρτίαις Ἰεροβοὰμ υἱοῦ Nαβάτ, καὶ ἔλαβεν\nγυναῖκα τὴν Ἰεζάβελ θυγατέρα Ἰεθεβάαλ βασιλέως Σιδωνίων, καὶ\n ἐπορεύθη καὶ ἐδούλευσεν τῷ Βάαλ καὶ προσεκύνησεν αὐτῷ.",
            "39":"\n καὶ\nἔστησεν θυσιαστήριον τῷ Βάαλ ἐν οἴκῳ τῶν προσοχθισμάτων ἀυτοῦ\n ὃν ᾠκοδόμησεν ἐν Σαμαρείᾳ.",
            "40":"\n καὶ ἐποίησεν Ἀχαὰβ ἄλσος· καὶ\nπροσέθηκεν Ἀχαὰβ τοῦ ποιῆσαι παροργίσματα τοῦ παροργίσαι τὴν\n \n\n \n ψυχὴν αὐτοῦ, τοῦ ἐξολοθρευθῆναι· ἐκακοποίησεν ἡπὲρ πάντας τοὺς\nβασιλεῖς Ἰσραὴλ τοὺς γενομένους ἔμπροσθεν αὐτοῦ.",
            "41":"\n Ὠκοδόμησεν \nἈχειὴλ ὁ Βαιθηλείτης τὴν Ἰερειχώ· ἐν τῷ Ἀβειρὼν τῷ πρωτοτόκῳ\nαὐτοῦ ἐθεμελίωσεν αὐτήν, καὶ τῷ Ζεγοὺβ τῷ νεωτέρῳ αὐτοῦ\nἐπέστησεν θύρας αὐτῆς, κατὰ τὸ ῤῆμα Κυτίου ὃ ἐλάλησεν ἐν χειρὶ\nἸησοῦ υἱοῦ Ναυή. \n"
        },
        "16":{
            "0":"\n Καὶ εἶπεν Ἠλειοὺ ὁ προφήτης ὁ Θεσβείτης ἐκ Θεσβὼν τῆς \nΓαλαὰδ πρὸς ἈΧαάβ Ζῇ Κύριος ο θεὸς τῶν δυνάμεων, ὁ θεὸς Ἰσραὴλ\nᾧ παρέστην ἐνώπιον αὐτοῦ, εἰ ἔσται τὰ ἔτη ταῦτα δρόσος καὶ ὑετός·\nὅτι εἰ μὴ διὰ στόματος λόγου μου.",
            "1":"\n Καὶ ἐγένετο ῥῆμα Κυρίου \nπρὸς Ἠλειού",
            "2":"\n Πορεύου ἐντεῦθεν κατὰ ἀνατολάς, καὶ κρύβηθι ἐν τῷ \nχειμάρρῳ Χορρὰθ τοῦ ἐπὶ προσώπου τοῦ Ἰορδάνου.",
            "3":"\n καὶ ἔσται \nἐκ τοῦ χειμάρρου πίεσαι ὕδωρ, καὶ τοῖς κόραξιν ἐντελοῦμαι διατρέφειν\nσε ἐκεῖ.",
            "4":"\n καὶ ἐποίησεν Ἠλειοὺ κατὰ τὸ ῥῆμα Κυρίου, καὶ ἐκάδεισεν \nἐν τῷ χειμάρρῳ Χορρὰθ ἐπὶ προςώπου τοῦ Ἰορδάνου.",
            "5":"\n καὶ οἱ \nκόρακες ἔφερον αὐτῷ ἄρτους τὸ πρωὶ καὶ κρέα τὸ δείλης, καὶ ἐκ τοῦ\nχειμάρρου ἔπινεν ὕδωρ.",
            "6":"\n καὶ ἐγένετο μετὰ ἡμέρας καὶ ἐξηράνθη \nὁ χειμάρρους, ὅτι οὐκ ἐγένετο ὑετὸς ἐπὶ τῆς γῆς.",
            "7":"\n Καὶ ἐγένετο \nῥῆμα Κυρίου κρὸς Ἠλειού",
            "8":"\n Ἀνάστηθι καὶ πορεύου εἰς Σάρεπτα τῆς \nΣειδωνίας· ἰδοὺ ἐντέταλμαι ἐκεῖ γυναικὶ χήρᾳ τοῦ διατρέφειν σε.\n",
            "9":"\n καὶ ἀνέστη καὶ ἐπορεύθη εἰς Σάρεπτα, εἰς τὸν πυλῶνα τῆς πόλεως· \nκαὶ ἰδοὺ ἐκεῖ γυνὴ χήρα συνέλεγεν ξύλα, καὶ ἐβόησεν ὀπίσω αὐτῆς\nἨλειοὺ καὶ εἶπεν αὐτῇ Λάβε δὴ ὀλίγον ὕδωρ εἰς ἄγγος καὶ πίομαι.\n",
            "10":"\n καὶ ἐπορεύθη λαβεῖν, καὶ ἐβόησεν ὀπίσω αὐτῆς Ἠλειοὺ καὶ εἶπεν \nΛήμψῃ δή μοι ψωμὸν ἄρτου τοῦ ἐν τῇ χειρί σου.",
            "11":"\n καὶ εἶπεν ἡ γυνή \nΖῇ Κύριος ὁ θεός σου, εἰ ἔστιν μοι ἐνκρυφίας ἀλλ’ ἢ ὅσον δρὰξ\nἀλεύρου ἐν τῇ ὑδρίᾳ, καὶ ὀλίγον ἔλαιον ἐν τῷ καψάκῃ· καὶ ἰδοὺ\nσυλλέγω δύο ξυλάρια, καὶ εἰσελεύσομαι καὶ ποιήσω αὐτὸ ἐμαυτῇ\nκαὶ τοῖς τέκνοις μου, καὶ φαγόμεθα, καὶ ἀποθανούμεθα.",
            "12":"\n καὶ εἶπεν \nπρὸς αὐτὴν Ἠλειού Θάρσει, εἴσελθε καὶ ποίησον κατὰ τὸ ῥῆμά σου.\n \n\n \nἀλλὰ ποίησον ἐμοὶ ἐκεῖθεν ἐνκρυφίαν μικρὸν ἐν πρώτοις καὶ ἐξοίσεις \n μοι, σαυτῇ δὲ καὶ τοῖς τέκνοις σου ποιήσεις ἐπ’ ἐσχάτου,",
            "13":"\n ὅτι τάδε\nλέγει Κύριος Ἡ υδρία τοῦ ἀλεύρου οὐκ ἐκλείψειν καὶ ὁ καψάκης τοῦ\nἐλαίου οὐκ ἐλαττονήσει ἕως ἡμέρας τοῦ δοῦναι Κύριον τὸν ὑετὸν \n ἐπὶ τῆς γῆς.",
            "14":"\n καὶ ἐπορεύθη ἡ γυνῆ καὶ ἐποίησεν· καὶ ἤσθιεν αὐτὴν\n καὶ αὐτὸς καὶ τὰ τέκνα αὐτῆς.",
            "15":"\n καὶ ἡ ὑδρία τοῦ ἀλεύρου οὐκ ἐξέλιπεν\nκαὶ ὁ καψάκης τοῦ ἐλαίου οὐκ ἐλαττονώθη, κατὰ τὸ ῥῆμα Κυρίου ὃ\n ἐλάλησεν ἐν χειρὶ Ἠλειού.",
            "16":"\n καὶ ἐγένετο μετὰ ταῦτα καὶ ἠρρώστησεν\nὁ υἱὸς τῆς γυναικὸς τῆς κυρίας τοῦ οἴκου· καὶ ἦν ἡ ἀρρωστία αὐτοῦ\n κραταιὰ σφόδρα ἕως οὖ οὐχ ὑπελείφθη ἐν αὐτῷ πνεῦμα.",
            "17":"\n καὶ\nεἶπεν πρὸς Ἠλειού Τί ἐμοὶ καὶ σοί, ὁ ἄνθρωπος τοῦ θεοῦ; εἰσηλθες\nπρὸς μὲ τοῦ ἀναμνῆσαι ἀδικίας μου καὶ θανατῶσαι τὸν υἱόν μου; \n",
            "18":"\n καὶ εἶπεν Ἠλειοὺ πρὸς τὴν γυναῖκα Δός μοι τὸν υἱόν σου. καὶ\nἔλαβεν αὐτὸν ἐκ τοῦ κόλπου αὐτῆς καὶ ἀνήνεγκεν αὐτὸν εἰς τὸ ὑπερῷον\n ἐν ᾦ αὐτὸς ἐκάθητο ἐκεῖ, καὶ ἐκοίμισεν αὐτὸν ἐπὶ τῆς κλίνης.",
            "19":"\n καὶ\nἀνεβόησεν Ἠλειοὺ καὶ εἶπεν Οἴμοι Κύριε, ὁ μάρτυς τῆς χήρας μεθ’ ἦς\nἐγὼ κατοικῶ μετ’ αὐτῆς, σὺ κεκάκωκας τοῦ θανατῶσαι τὸν υἱὸν\n αὐτῆς.",
            "20":"\n καὶ ἐνεφύσησεν τῷ παιδαρίῳ τρίς, καὶ ἐπεκαλέσατο τὸν\nκύριον καὶ εἶπεν Κύριε ὁ θεός μου, ἐπιστραφήτω δὴ ἡ ψυχὴ τοῦ\n παιδαρίου τούτου εις αὐτόν.",
            "21":"\n καὶ ἐγένετο οὕτως, καὶ αὐνεβόησεν τὸ \n παιδάριον.",
            "22":"\n καὶ κατήγαγεν αὐτὸν ἀπὸ τοῦ ὑπερᾠου εἰς τὸν οἶκον\nκαὶ ἔδωκεν αὐτὸν τῇ μητρὶ αὐτοῦ· καὶ εἶπεν Ἠλειού Βλέπε, ζῇ ὁ\n υἱός σου.",
            "23":"\n καὶ εἶπεν ἡ γυνὴ πρὸς Ἠλειού Ἰδοὺ ἔγνωκα ὅτι σὺ\nἄνθρωπος θεοῦ, καὶ ῥῆμα Κυρίου ἐν στόματί σου ἀληθινόν. \n"
        },
        "17":{
            "0":"\n Καὶ ἐγένετο μεθ’ ἡμέρας πολλὰς καὶ ῥῆμα Κυρίου ἐγένετο πρὸς\nἠλειοὺ ἐν τῷ ἐνιαυτῷ τῷ τρίτῳ λέγων Πορεύθητι καὶ ὄφθητι τῷ\n Ἀχαάβ, καὶ δώσω ὑετὸν ἐπὶ πρόσωπον τῆς γῆς.",
            "1":"\n καὶ ἐπορεύθη\nἨλειοὺ τοῦ ὀφθῆναι τῷ Ἀχααβ, και ἡ λιμὸς καραταιὰ ἐν Σαμαρείᾳ.\n \n\n \n",
            "2":"\n καὶ ἐκάλεσεν Άχαὰβ τὸν Άβδειοὺ τὸν οἰκονόμον· καὶ Ἀβδειου ἦν \nΦοβούμενος τὸν κύριον σφόδρα.",
            "3":"\n καὶ ἐγένετο ἐν τῷ τύπτειν τὴν \nἸεζάβελ τοὺς προφήτας κυρίου καὶ ἒλαβεν Ἀβδειοὺ ἑδατὸν ἂνδρας\nΠροφήτας καὶ ἒκρυψεν αὐτοὺς κατὰ πεντήκοντα ἐν σπηλαίῳ, καὶ\nΔιέτρεθεν αὐτοῦς ἐν ἒρτῳ καὶ ὓδατι.",
            "4":"\n καὶ εἶπεν Ἀχαὰβ πρὸς \nἈβδειού Δεῦρο καὶ διέλθωμεν ἐπὶ τὴν γῆν ἐπὶ πηγὰς τῶν ὑδάτων\nκαὶ ἐπὶ χειμάρρους, ἐάν πως εὓρωμεν βοτάνην καὶ ππεριποιηςώμεθα\nἲππους καὶ ἡμιόνους, καὶ οὐκ ἐξολοθρευθήσονται ἀπὸ τῶν σκηνῶν.\n",
            "5":"\n καὶ ἐμέρισαν ἑαυτοῖς τὴν ὁδὸν τοῦ διελθεῖν αὐτήν· Ἀχαὰβ ἐπορεύθη \nἐν ὁδῷ μιᾷ, καὶ Ἀβδειοὺ ἐπορεύθη ἐν ὁδῷ ἂλλῃ μόνος.",
            "6":"\n Καὶ ἦν \nἈβδειοὺ ἐν τῇ ὁδῷ μόνος, καὶ ἦλθεν Ἠλειοὺ εἰς συνάντησιν αὐτοῦ\nμόνος· καὶ Ἀβδειοὺ ἒσπεσεν καὶ ἒπεσεν ἐπὶ πρόσωπον αὐτοῦ καὶ\nεἶπεν Εἰ σὺ εἶ αὐτός, κύριέ μου Ἠλειού;",
            "7":"\n καὶ εἶπεν Ἠλειοὺ αὐτῷ \nἘγώ· πορεύου, λέγε τῷ κυρίῳ σου Ἰδοὺ Ἠλειού.",
            "8":"\n καὶ εῖπεν Ἀβδειού \nμε;",
            "9":"\n ζῇ Κύριος ὁ θεός σου, εἰ ἒστιν ἒθνος ἢ βασιλεία οὗ \nοὐκ ἀπέστειλεν τὴν βασιλείαν καὶ τὰς χώρας αὐτῆς, ὃτι οὐχ εὓρηκέν σε.\n",
            "10":"\n καὶ νῦν σὺ λέγεις Πορεύου, ἀνάγγελλε τῷ κυρίῳ σου.",
            "11":"\n καὶ ἒσται \nἐὰν ἐγὼ ἀπέλθω ἀπὸ σοῦ, καὶ πνεῦμα Κυρίου ἀρεῖ σε εἰς τὴν γῆν \nἣν οὐκ οἶδα· καὶ εἰσελεύσομαι ἀπαγγεῖλαι τῷ Ἀχαάβ, καὶ ἀποκτενεῖ\nμε· καὶ ὁ δοῦλός σού ἐστιν φοβούμενος τὸν κύιον ἐκ νεότητος αὐτοῦ.\n",
            "12":"\n καὶ οὐκ ἀπηγγέλη σοι τῷ δυρίῳ μου οἷα πεποίηκα ἐν τῷ ἀποκτείνειν \nἸεζάβελ τοῦς προφήτας Κυρίιου, καὶ ἒκρυψα ἀπὸ τῶν προφητῶν\nἂρτοις καὶ ὓδατι;",
            "13":"\n καὶ νῦν σὺ λέγεις μοι Πορεύου, λέγε τῷ κυρίῳ \nσου Ἰδοὺ Ἠλειού· καὶ ἀποκτενεῖ με.",
            "14":"\n καὶ εἶπεν Ἠλειού Ζῇ Κύριος \nτῶν δυνάμεων ᾧ παρέστην ἐνώπιον αὐτοῦ, ὃτι σήμερον ὀφθήσομαι\nαὐτῷ.",
            "15":"\n καὶ ἐποφεύθη Ἀβδειοὺ εἰς συναντὴν τῷ Ἀχαὰβ καὶ \n \n\n \nἀπήγγειλεν αὐτῷ· καὶ ἐξέδραμεν ἀχαὰβ καὶ ἐπορεύθη εἰς συνάντησιν \n Ἠλειού.",
            "16":"\n Καὶ ἐγένετο ὡς εἶδεν Ἀχαὰβ τὸν Ἠλειού, καὶ εἶπεν\n Ἀχαὰβ πρὸς Ἠλειού Εἰ σὺ εἶ αὐτὸς ὁ διαστρέφων τὸν Ἰσραήλ;",
            "17":"\n καὶ\nεἶπεν ἠλειού Οὐ διαστρέφω τὸν ἰσραήλ, ὅτι ἀλλ’ ἢ σὺ καὶ ὁ οἶκος\nτοῦ πατρός σου ἐν τῷ καταλιμπάνειν ὑμᾶς τὸν κύμιον θεὸν ὑμῶν,\n καὶ ἐπορεύθης ὀπίσω τῶν Βααλείμ.",
            "18":"\n καὶ νῦν ἀπόστειλον, συνάθροισον\nπρὸς μὲ πάντα Ἰσραὴλ εἰς ὄρος τὸ Καρμήλιον, καὶ τοὺς\nπροφήτας τῆς αἰσχύνης τετρακοςίους καὶ πεντήκοντα καὶ τοὺς προφήτας\n τῶν ἀλςῶν τετρακοςίους, ἐσθίοντας τράπεζαν Ἰεζάβελ.",
            "19":"\n καὶ\nἀπέστειλεν Ἀχαὰβ εἰς πάντα Ἰσραήλ, καὶ ἐπισυνήγαγεν πάντας\n τοὺς προφήτας εἰς ὄρος τὸ Καρμήλιον.",
            "20":"\n καὶ προςήγαγεν Ἠλειοὺ\nπρὸς πάντας· καὶ εἶπεν αὐτοῖς Ἠλειού Ἕως πότε ὑμεῖς χαλανεῖτε\nἐπ’ ἀμφοτέραις ταῖς ἰγνύαις; εἰ ἔστιν Κύριος ὁ θεός, πορεύεσθε\nὀπίσω αὐτοῦ· εἰ δὲ Βάαλ, πορεύεσθε ὀπίσω αὐτοῦ. καὶ οὐκ ἀπεκρίθη\n ὁ λαὸς λόγον,",
            "21":"\n καὶ εἶπεν Ἠλειοὺ πρὸς τὸν λαόν Ἐγὼ ὑπολέλειμμαι\nπροφήτης τοῦ κυρίου μονώτατος, καὶ οἱ προφῆται τοῦ Βάαλ τετρακόσιοι\nκαὶ πεντήκοντα ἄνδρες, καὶ οἱ προφῆται τοῦ ἄλσους τετρακόσιοι·\n",
            "22":"\n δότωσαν ἡμῖν δύο βόας, καὶ ἐκλεξάσθωσν ἑαυτοῖς τὸν ἕνα,\nκαὶ μελιςάτωσαν καὶ ἐπιθέτωσαν ἐπὶ τῶν ξύλων καὶ πῦρ μὴ\nἐπιθέτωσαν· καὶ ἐγὼ ποιήσω τὸν βοῦν τὸν ἄλλον, καὶ πῦρ οὐ μὴ\n ἐπιθῶ.",
            "23":"\n καὶ βοᾶτε ἐν ὀνόματι θεῶν ὑμῶν, καὶ ἐγὼ ἐπικαλέσομαι\nἐν ὀνόματι Κυρίου τοῦ θεοῦ μοῦ· καὶ ἔσται ὁ θεὸς ὃς ἐὰν ἐπακούσῃ\nἐν πυρί, οὗτος θεός. καὶ ἀπεκρίθησαν πᾶς ὁ λαὸς καὶ εἶπον Καλὸν\n τὸ ῥῆμα ὃ ἐλάλησας.",
            "24":"\n καὶ εἶπεν Ἠλειοὺ τοῖς προφήταις τῆς αἰσχύνης\nἘκλέξασθε ἑαυτοῖς τὸν μόσχον τὸν ἕνα καὶ ποιήσατε πρῶτοι, ὅτι\nπολλοὶ ὑμεῖς, καὶ ἐπικαλέσασθε ἐν ὀνόματι θεοῦ ὑμῶν, καὶ πῦρ μὴ\n ἐπιθῆτε.",
            "25":"\n καὶ ἔλαβον τὸν μόσχον καὶ ἐποίησαν, καὶ ἐπεκαλοῦντο\nἐν ὀνόματι τοῦ Βάαλ ἐκ πρωίθεν ἕως μεσημβρίας καὶ εἶπον Ἐπάκουσον\nἡμῶν, ὁ βάαλ, ἐπάκουσον ἡμῶν· καὶ οὐκ ἦν φωνὴ καὶ οὐκ ἦν ἀκρόασις·\n καὶ διέτρεχον ἐπὶ τοῦ θυσιαστηρίου οὗ ἐποίησαν.",
            "26":"\n καὶ ἐγένετο\n \n\n \n μεσημβρία καὶ ἐμθκτήρισεν αὐτοὺς Ἠλειοὺ ὁ θεσβείτης καὶ εἶπεν\nἘπικαλείσθε ἐν φωνῇ μεηάλῃ, ὅτι θεός ἐστιν, ὅτι ἀδολεσχία αὐτῷ\nἐστιν, καὶ ἅμα μή ποτε χρηματίζει ἀυτός, ἢ μή ποτε καθεύδει αὐτός,\nκαὶ ἐξαναστήσεται.",
            "27":"\n καὶ ἐπεκαλοῦντο ἐν φωνῇ μεγάλῃ, καὶ κατε- \nτέμνοντο ἐν μαχαίρᾳ καὶ σειρομόσταις ἔως ἐκχύσεως αἴματος ἐπ’ αὐτούς,\n",
            "28":"\n καὶ ἐπροφήτευσαν ἔως οὖ παρῆλθεν τὸ δειλινόν. καὶ ἐγένετο ὡς \nὁ καρὸς τοῦ ἀναβῆναι τὴν θυςίαν, καὶ ἐλάλησεν ’Ηλειοὺ πρὸς τοὺς\nπροφήτας τῶν προσοχθιςμάτων λέγων Μετάστητε ἀπὸ τοῦ νῦν,\nκαὶ ἐγὼ ποιήσω τὸ ὁλοκαύτωμά μου· καὶ μετέστησαν καὶ ἀπῆλθον.\n",
            "29":"\n καὶ εἶπεν Ἠλειοὺ πρὸς τὸν λαόν Προσαγάγετε πρὸς μέ· καὶ προςή- \nγαγεν πᾶν ὁ λαὸς πρὸς αὐτόν.",
            "30":"\n καὶ ἔλαβεν Ἠλειοὺ δώδεκα λίθους \nκατ’ ἀριθμὸν φυλῶν Ἰσραήλ, ὡς ἐλάλησεν Κύριος πρὸς αὐτὸν λέγων\nἸσραὴλ ἔσται τὸ ὄνομά σου.",
            "31":"\n καὶ ᾠκοδόμησεν τοὺς λίθους ἐν \nὀνόματι Κυρίου, καὶ ἰάσατο τὸ θυσιαστήριον τὸ κατεσκαμμένον, καὶ\nἐποίησεν θάλασσαν χωροῦσαν δύο μετρητὰς σπέρματος κυκλόθεν τοῦ\nθυσιαστηρίου.",
            "32":"\n καὶ ἐστοίβασεν τὰς σχίδακας ἐπὶ τὸ θυσιαστήριον \nὃ ἐποίησεν, καὶ ἐμέλισεν τὸ ὁλοκαςύτωμα καὶ ἐπέθηκεν τὰς σχίδακας,\nκαὶ ἐστοίβασεν ἐπὶ τὸ θυσιαστήριον.",
            "33":"\n καὶ εἶπεν Λάβετέ μοι τέσσαρας \nὑδρίας ὕδατος, καὶ εἶπεν Δευτερώσατε· καὶ ἐδευτέρωσαν. καὶ\nεἶπεν Τρισσώσατε· καὶ ἐτρίσσευσαν.",
            "34":"\n καὶ διεπορεύετο τὸ ὕδωρ κύκλῳ \nτοῦ θυσιαστηρίου, καὶ τὴν θάλασσαν ἔπλησαν ὕδατος.",
            "35":"\n καὶ ἐνεβόησεν \nἨλειοὺ εἰς τὸν οὐρανὸν καὶ εἶπεν Κύριε ὁ θεὸς Ἀβραὰμ καὶ Ἰσαὰκ\nκαὶ Ἰσραήλ, ἐπάκουσόν μου, Κύριε, ἐπάκουςόν μου σήμερον ἐν πυρί,\nκαὶ γνώτωσαν πᾶς ὁ λαὸς οὗτος ὅτι σὺ Κύριος ὁ θεὸς Ἰσραήλ, κἀγὼ\nδοῦλός σου καὶ διὰ σὲ πεποίηκα τὰ ἔργα ταῦτα.",
            "36":"\n ἐπάκουσόν μου, \nΚύριε, ἐπάκουςόν μου, καὶ γνώτω ὁ λαὸς οὗτος ὅτι σὺ Κύριος ὁ θεός,\nκαὶ σὺ ἔστρεψας τὴν καρδίαν τοῦ λαοῦ τούτου ὀπίσω.",
            "37":"\n καὶ ἔπεσεν \nπῦρ παρὰ Κυρίου ἐκ τοῦ οὐρανοῦ, καὶ κατέφαγεν τὰ ὁλοκαυτώματα\n \n\n \nκαὶ τὰς σχίδακας καὶ τὸ ὕδωρ τὸ ἐν τῇ θαλάσσῃ, καὶ τοὺς λίθους καὶ \n τὸν χοῦν ἐξέλιξεν τὸ πῦρ.",
            "38":"\n καὶ ἔπεσεν πᾶς ὁ λαὸς ἐπὶ πρόσωπον\n αὐτῶν καὶ εἶπον Ἀληθῶς Κύριος ὁ θεός· αὐτὸς ὁ θεός·",
            "39":"\n καὶ εἶπεν\nἨλειοὺ πρὸς τὸν λαόν Συλλάβετε τοὺς προφήτας τοξῦ Βάαλ, μηθεὶς\nσωθήτω ἐξ αὐτῶν· καὶ συνέλαβον αὐτούς, καὶ κατάγει αὐτοὺς Ἠλειοὺ\n εἰς τὸν χιμάρρουν Κεισὼν καὶ ἔσθαξεν αὐτοὺς ἐκεῖ.",
            "40":"\n Καὶ εἶπεν\nἨλειοὺ τῷ Ἀχαάβ Ἀνάβηθι καὶ φάγε καὶ πίε, ὅτι φωνὴ τῶν ποδῶν\n τοῦ ὑετοῦ.",
            "41":"\n καὶ ἀνέβη Ἀχαὰβ τοῦ φαγεῖν καὶ πιεῖν· καὶ Ἠλειοὺ\nἀνέβη ἐπὶ τὸν Κάρμηλον, καὶ ἔκυψεν ἐπὶ τὴν γῆν καὶ ἔθηκεν τὸ πρόςωπον\n ἑαυτοῦ ἀν]μέσον τῶν γονάτων ἐαυτοῦ,",
            "42":"\n καὶ εἶπεν τῷ παιδάρίῳ\nαὐτοῦ Ἀνάβηθι καὶ ἐπίβλεψον ὁδὸν τῆς θαλάσσης. καὶ ἐπέβλεψεν\nτὸ παιδάριον καὶ εἶπεν Οὐκ ἔστιν οὐθέν· καὶ εἶπεν Ἠλειού Καὶ σὺ\n ἐπίλτρεψον ἑπτάκι, καὶ ἀπόστρεψον ἑπτάκι.",
            "43":"\n καὶ ἀπέστρεψεν\nτὸ παιδάριον ἑπτάκι· καὶ ἐγένετο ἐν τῷ ἑβδόμῳ, καὶ ἰδοὺ νεφέλη\nμικρὰ ὡς ἴχνος ἀνδρὸς ανάγουσα ὕδωρ. καὶ εἶπεν Ἀνάβηθι καὶ εἰπὸν\nἈχαάβ Ζεῦξον τὸν ἅρμασου καὶ κατάβηθι, μὴ καταλάβῃ σε ὁ ὑετός.\n",
            "44":"\n καὶ ἐγένετο ἕως ὧδε καὶ ὧδε, καὶ ὁ οὐρανὸςσυνεσκότασεν νεφέλαις\nκαὶ πνεύματι, καὶ ἐγένετο ὁ ὑετὸς μέγας· καὶ ἔκλαεν καὶ ἐπορεύετο\nκαὶ πνεύματι, καὶ ἐγένετο ὁ ὑετος μέγας· καὶ ἔκλαεν καὶ ἐπορεύετο\n Ἀχαὰβ εἰς Ἰσραήλ.",
            "45":"\n καὶ χεὶρ Κυρίου ἐπὶ τὸν Ἠλειού· καὶ συνέσφιγξεν\nτὴν ὀσθὺν αὐτοῦ, καὶ ἔτρεχεν ἔμπροσθεν Ἀχαὰβ εἰς Ἰσράλ. \n"
        },
        "18":{
            "0":"\n Καὶ ἀνήγγειλεν Ἀχαὰβ τῇ Ἰεζάβελ γυναικὶ αὐτοῦ πάντα ἅ ἐποίησεν\n Ἠλειοὺ καὶ ὡς ἀπέκτεινεν τοὺς προφήτας ἐν ῥομφαίᾳ.",
            "1":"\n καὶ ἀπέστειλεν\nἰεζάβελ πρὸς Ἠλειοὺ καὶ εἶπεν Εἰ σὺ εἶ Ἠλειοὺ καὶ ἐγὼ Ἰεζάβελ, τάδε\nποιήσαι μοι ὀ θεὸς καὶ τάδε προσθείη, ὅτι ταύτην τὴν ὥραν αὔριον\n θήσομαι τὴν ψυχήν σου καθὼς ψυχὴν ἑνὸς ἐξ αὐτῶν.",
            "2":"\n καὶ ἐξοβήθη\nἨλειού, καὶ ἀνέστη καὶ ἀπῆλθεν κατὰ τὴν ψυχὴν ἐαυτοῦ, καὶ ἔρχεται\n εἰς Βηρσάβεε γῆν Ἰούδα, καὶ ἀφῆκεν τὸ παιδάριον αὐτοῦ ἐκεῖ.",
            "3":"\n καὶ\n \n\n \n αὐτὸς ἐπορεύθη ἐν τῇ ἐρήμῳ ὁδὸν ἡμέρας, καὶ ἦλθεν καὶ ἐκάθισεν\nὑποκάτω ῥαθμέν· καὶ ᾐτήσατο τὴν ψυχὴν αὐτοῦ ἀποθανεῖν καὶ\nεἶπεν Ἱκανούσθω νῦν, λάβε δὴ τὴν ψυχήν μου ἀπ’ ἐμοῦ, Κύριε,\nὅτι οὐ κρείσσων ἐγώ εἰμι ὑπὲρ τοὺς πατέρας μου.",
            "4":"\n καὶ ἐκοιμήθη \nκαὶ ὕπνωσεν ἐκεῖ ὑπὸ φυτόν· καὶ ἰδού τις ἥψατο αὐτοῦ καὶ εἶπεν\nαὐτῷ Ἀνάστηθι καὶ φάγε.",
            "5":"\n καὶ ἐπέβλεψεν Ἠλειού, καὶ ἰδοὺ πρὸς \nκεφαλῆς αὐτοῦ ἐνκρυφίας ὀλυρείτης καὶ καψάκης ὕδατος· καὶ ἀνέστη\nκαὶ ἔφαγεν καὶ ἔπιεν, καὶ ἐπιστρέψας ἐκοιμήθη.",
            "6":"\n καὶ ἐπέστρεψεν \nὁ ἄγγελος Κυρίου ἐκ δευτέρου, καὶ ἥψατο αὐτοῦ καὶ εἶπεν αὐτῷ Ἀνάστα,\nφάγε· ὅτι πολλὴ ἀπὸ σοῦ ἡ ὁδός.",
            "7":"\n καὶ ἀνέστη καὶ ἔφαγεν καὶ ἔπιεν· \nκαὶ ἐπορεύθη ἐν τῇ ἰσχύι τῆς βρώσεως ἐκείνης τεσσεράκοντα ἡμέρας\nκαὶ τεσσεράκοντα νύκτας ἕως ὄρους Χωρήβ.",
            "8":"\n Καὶ εἰσῆλθεν ἐκεῖ \nεἰς τὸ σπήλαιον καὶ κατέλυσεν ἐκεῖ· καὶ ἰδοὺ ῥῆμα Κυρίου πρὸς αὐτὸν\nκαὶ εἶπεν Τί σὺ ἐνταῦθα, Ἠλειού;",
            "9":"\n καὶ εἶπεν Ἠλειού Ζηλῶν ἐζήλωκα \nτῷ κυρίῳ Παντοκράτορι, ὅτι ἐνκατέλιπόν σε οἱ υἱοὶ Ἰσραήλ· τὰ\nθυσιαστήριά σου κατέσκαψαν καὶ τοὺς προφήτας σου ἀπέκτειναν εν\nῥομφαίᾳ, καὶ ὑπολέλειμμαι ἐγὼ μονώτατος, καὶ ζητοῆσί μου τὴν\nψυχὴν λαβεῖν αὐτήν.",
            "10":"\n καὶ εἶπεν Ἐξελεύσῃ αὔριον καὶ στήσῃ \nἑνώπιον Κυρίου ἐν τῷ ὄρει· ἰδοὺ παρελεύσεται Κύριος. καὶ πνεῦμα\nμέγα κραταιὸν διαλῦον ὄρη καὶ συντρῖβον πέτρας ἐνώπιον Κυρίου,\nἐν τῷ πνεύματι Κυρίου· καὶ μετὰ τὸ πνεῦμα συνσεισμός, οὐκ ἐν\nτῷ συνσεισμῷ Κύριος·",
            "11":"\n καὶ μετὰ τὸν συνσεισμὸν πῦρ, οὐκ ἐν τῷ \nπυρὶ Κύριος· καὶ μετὰ τὸ πῦρ φωνὴ αὔρας λεπτῆς.",
            "12":"\n καὶ ἐγένετο ὡς \nἤκουσεν Ἠλειού, καὶ ἐπεκάλυψεν τὸ πρόσωπον αὐτοῦ ἐν τῇ μηλωτῇ\nἑαυτοῦ, καὶ ἐξὴλθεν καὶ ἔστη ὑπὸ σπήλαιον· καὶ ἰδοὺ πρὸς αὐτὸν\nφωνὴ καὶ εἶπεν Τί σὺ ἐνταῦθα, Ἠλειού;",
            "13":"\n καὶ εἶπεν Ἠλειού Ζηλῶν \nἐζήλωκα τῷ κυρίῳ Παντοκράτορι, ὅτι ἐγκατέλιπόν σε οἱ υἱοὶ Ἰσραήλ,\nτὴν διαθήκην σου καὶ τὰ θυσιαστήριά σου καθεῖλαν καὶ τοὺς προφήτας\nσου ἀπέκτειναν ἐν ῥομφαίᾳ, καὶ ὑπολέλιμμαι ἐγὼ μονώτατος, καὶ\nζητοῦσι τὴν ψυχήν μου λαβεῖν αὐτήν.",
            "14":"\n καὶ εἶπεν Κύριος πρὸς \nαὐτόν Πορεύου, ἀνάστρεφε εἰς τὴς ὁδόν σου, καὶ ἥξεις εἰς τὴν ὁρδὸν\n \n\n \nἐρήμου Δαμασκοῦ· καὶ ἥξεις καὶ χρίσεις τὸν Ἁζαὴλ εἰς βασιλέα τῆς \n Συρίας·",
            "15":"\n καὶ τὸν υἱὸν Εἰοὺ υἱοῦ Ναμεσθεὶ χρίσεις εἰς βασιλέα ἐπὶ\nἸσραήλ. καὶ τὸν Ἐλεισαῖς υἱὸν Σαφὰρ χρίσεις ἐξ Ἐβαλμαουλὰ προφήτην\n ἀντὶ σοῦ.",
            "16":"\n καὶ ἔσται τὸν σωζόμενον ἐκ ῥομφαίας Ἁζαὴλ\nθανατώσει Εἰού, καὶ τὸν σωζόμενον ἐκ ῥομφαίας Εἰοὺ θανατώσει\n Ἐλεισαῖε.",
            "17":"\n καὶ καταλείχεις ἐν Ἰσραὴλ ἑπτὰ χιλάδας ἀνδρῶν,\nπάντα γόνατα ἅ οὐκ ὤκλασαν γόνυ τῷ Βάαλ, καὶ πᾶν στόμα ὅ οὐ\n προσεκύνησεν αὐτῷ.",
            "18":"\n Καὶ ἀπῆλθεν ἐκεῖθεν, καὶ εὑρίσκει τὸν\nἘλεισαῖε υἱὸν Σαθάτ, καὶ αὐτὸς ἠροτρία ἐν βουςίν· δώδεκα ζεύγη\nἐνώπιον αὐτοῦ, καὶ αὐτὸς ἐν τοῖς δώδεκα· ἐπῆλθεν ἐπ’ αὐτόν, καὶ\n ἐπέρριχε τὴν μηλωτὴν αὐτοῦ ἐπ’ αὐτόν.",
            "19":"\n καὶ κατέλιπεν Ἐλεισαῖε\nσαῖς τὰς βόας, καὶ κατέδραμεν ὀπίσω Ἠλειοὺ καὶ εἶπεν καταφιλήσω\nτὸν πατέρα μου καὶ ἀκολουθήσω ὀπίσω σου· καὶ εἶπεν Ἠλειού\n Ἀνάστρεφε, ὅτι πεποίηκά σοι.",
            "20":"\n καὶ ἀνέστρεχεν ἐξόπιθεν αὐτοῦ,\nκαὶ ἔλαβεν τὰ ζεύην τῶν βοῶν καὶ ἔθυσεν καὶ ἥψησεν αὐτὰ ἐν τοῖς\nσκεύσει τῶν βοῶν, καὶ ἔδωκεν τῷ λαῷ καὶ ἔφαγον· καὶ ἀνέστη καὶ\nἐπορεύθη ὀπίσω Ἠλειού, καὶ ἐλειτούργει αὐτῷ. \n"
        },
        "19":{
            "0":"\n Καὶ ἀμπελὼν εἷς ἦν τῷ Ναβουθαὶ τῷ Ἰσρανλείτῃ παρὰ τῷ ἅλῳ\n Ἀχαὰβ βασιλέως Σαμαρείας.",
            "1":"\n καὶ ἐλάλησεν Ἀχαὰβ πρὸς Ναβουθαὶ\nλέγων Δός μοι τὸν ἀμπελῶνά σου καὶ ἔσται μοι εἰς κῆπον λαχάνων,\nὅτι ἐγγίων οὗτος τῷ οἴκῳ μου, καὶ δώσω σοι ἀμπελῶνα ἄλλον ἀγαθὸν\nὑπὲρ αὐτόν· εἰ δὲ ἀρέσκει ἐνώπιὸν σου, δώσω σοι ἀργύριον ἄλλαγμα\n ἀμπελῶνός σου τούτου, καὶ ἔσται μοι εἰς κῆπον λαχάνων.",
            "2":"\n καὶ εἶπεν\nΝαβουθαὶ πρὸς Ἀχαάβ Μὴ γένοιτό μοι παρὰ θεοῦ μου δοῦναι κληρονομίαν\n πατέρων μου σοί.",
            "3":"\n καὶ ἐγένετο τὸ πνεῦμα Ἀχαὰβ τεταραγμένον,\nκαὶ ἐκοιμήθη ἐπὶ τῆς κλίνης αὐτοῦ καὶ συνεκάλυψεν τὸ πρόσω-\n \n\n \n πον αὐτοῦ, καὶ οὐκ ἔφαγεν ἄρτον.",
            "4":"\n καὶ εἰσῆλθεν Ἰεζάβελ ἡ γυνὴ αὐτοὺ πρὸς αὐτὸν καὶ ελάλησεν πρὸς αὐτόν Τί τὸ πνεῦμά σου τεταραγμένον, \nκαὶ οὐκ εἶ σὺ ἐσθίων ἄρτον;",
            "5":"\n καὶ εἶπεν πρὸς αὐτήν Ὅτι \nἐλάλησα πρὸς Ναβουθαι τὸν Ἰσραηλείτην λέγων Δός μοι τὸν ἀμπελῶνά\nσου ἀργυρίου· εἰ δὲ βουλει, δώσω σοι ἀμπελῶνα ἄλλον\nἀντ’ αὐτοῦ· καὶ εἶπεν Οὐ δώσω σοι κληρονομίαν πατέρων μου.",
            "6":"\n καὶ \nεἶπεν πρὸς αὐτὸν Ἰεζάβελ ἡ γυνὴ αὐτοῦ Σὺ νῦν οὕτως ποιεῖς βασιλέα\nἐπὶ Ισραήλ; ἀνάστηθι, φάγε ἄρτον καὶ σαυτοῦ γενοῦ· ἐγὼ δώσω\nσοι τὸν ἀμπελῶνα Ναβουθαὶ τοῦ Ἰσραηλείτου.",
            "7":"\n καὶ ἔγραψεν βιβλίον \nἐπὶ τῷ ὀνόματι Ἀχαὰβ καὶ ἐσθραγίσατο τῇ σφραγῖδι αὐτοῦ, καὶ\nἀπέστειλεν τὸ βιβλίον πρὸς τοὺς πρεσβυτέρους καὶ τοὺς ἐλευθέρους\nτοὺς κατοικοῦντας μετὰ Ναβουθαί.",
            "8":"\n καὶ ἐγέγραπτο ἐν τοῖς βιβλίοις \nλέγων Νηστεύσατε νηστείαν, καὶ καθίσατε τὸν Ναβουθαὶ ἐν ἀρχῇ \nτοῦ λαοῦ·",
            "9":"\n καὶ ἐνκαθίσατε δύο ἄνδρας, υἱοὺς παρανόμων.",
            "10":" καὶ \nἐκάθισαν ἐξ ἐναντίας αὐτοῦ, καὶ κατεμαρτύρησαν αὐτοῦ λέγοντες\nΗὐλόγηκας θεὸν καὶ βασιλέα· καὶ ἐξήγαγον αὐτὸν ἔξω τῆς πόλεως\nκαὶ ἐλιθοβόλησαν αὐτὸν λίθοις, καὶ ἀπέθανεν.",
            "11":"\n καὶ ἀπέστειλαν \nπρὸς Ἰεζάβελ λέγοντες Λελιθοβόληται Ναβουθαὶ καὶ τέθνηκεν.\n",
            "12":"\n καὶ ἐγένετο ὡς ἤκουσεν Ἰεζάβελ, καὶ εἶπεν πρὸς Ἀχαάβ Ἀνάστα, \nκληρονομει τὸν ἀμπελῶνα Ναβουθαὶ τοῦ Ἰσραηλείτου ὃς οὐκ ἔδωκέν\nσοι αργυρίου, ὅτι οὐκ εστιν Ναβουθαὶ ζῶν, ὅτι τέθνηκεν.",
            "13":"\n καὶ \nἐγένετο ὡς ἤκουσεν Ἀχαὰβ ὅτι τέθνηκεν Ναβουθὰι ὁ Ἰσραηλείτης,\nκαὶ διέρρηξεν τὰ ἱμάτια ἑαυτοῦ καὶ περιεβάλετο σάκκον· καὶ ἐγένετο\nμετὰ ταῦτα καὶ ἀνέστη καὶ κατέβη Ἀχαὰβ εἰς τὸν ἀμπελῶνα Ναβουθαὶ \nτοῦ Ἰσραηλείτου κληρονομῆσαι αὐτόν.",
            "14":"\n Καὶ εἶπεν \n \n\n \n Κύριος π ρὸς Ἠλειοὺ τὸν Θεσβείτην λέγων",
            "15":"\n Ἀνάστηθι καὶ κατάβηθι \nεἰς ἀπαντὴν Ἀχαὰβ βασιλέως Ἰσραὴλ τοῦ ἐν Σαμαρείᾳ, ὅτι οὗτος\nἐν ἀμπελῶνι Ναβουθαί, ὅτι καταβέβηκεν ἐκεῖ κληρονομῆσαι αὐτόν.\n",
            "16":"\n καὶ λαλήσεις πρὸς αὐτὸν λέγων Τάδε λέγει Κύριος Ὡς σὺ ἐφόνευσας\nκαὶ ἐκληρονόμησας, διὰ τοῦτο τάδε λέγει Κύριος Ἐν παντὶ τόπῳ\nᾧ ἔλιξαν αἱ ὕες καὶ οἱ κύνες τὸ αἷμα Ναβουθαί, ἐκεῖ λίξουσιν οἱ\n κύωες τὸ αἷμά σου, καὶ αἱ πόρωαι λούσονται ἐν τῷ αἵματί σου.",
            "17":"\n καὶ\nεἶπεν Ἀχαἀβ πρὸς Ἀλειού Εἰ εὕρηκάς με, ὁ ἐχθρός μου; καὶ εἶπεν\nΕὕρηκα, διότι μάτην πέπρασαι ποιῆσαι τὸ πονηρὸν ἐνώπιον Κυρίου,\n παρορηίσαι αὐτον.",
            "18":"\n ἰδοὺ ἐγὼ ἐπάγω ἐπὶ σὲ κακά, καὶ ἐκκαύσω\nἀπίσω σου καὶ ἐξολεθρεύσω τοῦ Ἀχαὰβ οὐροῦντα πρὸς τοῖχον καὶ\n συνεχόμενον καὶ ἐνκαταλελειμμένον ἐν Ἰσραήλ·",
            "19":"\n καὶ δώσω τὸν\nυἶκόν σου ὡς τὸν οὖκον Ἰερβοὰμ υἱοῦ Ναβὰθ καὶ ὡς τὸν οἶκον Βααςὰ\nυἱοῦ Ἀχειά, περὶ τῶν παροργισμάτων ὧν παρώρηισας καὶ ἐξήματρες\n τὸν Ἰσραήλ.",
            "20":"\n καὶ τῇ Ἰεζάβελ ἐλάλησεν Κύριος λέγων Οἱ κύνες\n καταφάγουται αὐτὴν ἐν τῷ προτειχίσματι τοῦ Ἰσραήλ.",
            "21":"\n τὸν τεθνη-\nκότα τοῦ Ἀχαὰβ ἐν τῇ πόλει φάγονται οἱ κύνες, καὶ τὸν τεθνηκότα\n αὐτοῦ ἐν τῷ πεδίῳ φάγονται τὰ πετεινὰ τοῦ οὐρανοῦ.",
            "22":"\n πλὴν\nματαίως Ἀχαάβ, ὡς ἐπράθη ποιῆσαι τὸ πονηρὸν ἐνώπιον Κυρίου,\n ὡς μετέθηκεν αὐτὸν Ἰεζάβελ ἡ γυνὴ αὐτοῦ·",
            "23":"\n καὶ ἐβδελύχθη σφόδρα\nπορεύεσθαι ὀπίσω τῶν βδελυγμάτων κατὰ πάντα ἅ ἐποίησεν ὁ\nἈμορραῖος, ὅν ἐξωλεθρευσεν Κύριος ἀπὰ προσώπου υἱῶν Ἰσραληλ.\n",
            "24":"\n καὶ ὑπὲρ τοῦ λόγου ὡς κατενύγη Ἀχαὰβ ἀπὸ προσώπου τοῦ\nκυρίου, καὶ ἐρορεύετο κλαίων καὶ διέρρηξεν τὸν χιτῶνα αὐτοῦ καὶ\nἐζώσατο σάκκον ἐπὶ τὸ σῶμα αὐτοῦ καὶ ἐνήστευσεν· καὶ περιεβάετο\nσάκκον ἐν τῇ ἡμέρᾳ ᾖ ἐπάταξεν ναβουθαὶ τὸν Ἰσραηλείτην, καὶ\n ἐπρεύθη.",
            "25":"\n καὶ ἐγένετο ῥῆμα Κυρίου ἐν χειρὶ δούλου αὐτοῦ Ἠλιοὺ\n περὶ Ἀχαάβ, καὶ εἶπεν Κύριος",
            "26":"\n Ἑώρακας ὡς κατενύγν Ἀχαὰβ ἀπὸ\nπροσώπου μου; οὐκ ἐπάξω τὴν κακίαν ἐν ταῖς ἡμέραις αὐτοῦ· καὶ ἐν\nταῖς ἡμέραις υἱοῦ αὐτοῦ ἐπάξω τὴν κακίαν. \n"
        },
        "20":{
            "0":"\n Καὶ συνήθροισεν υἱὸς Ἁδὲρ πᾶσαν τὴν δύναμιν αὐτοῦ καὶ ἀνέβη\n \n\n \n καὶ περιεκάθισεν ἐπὶ Σαμάρειαν, καὶ τριάκοντα καὶ δύο βασιλεῖς\nμετ’αὐτοῦ, καὶ πᾶς ἵππος καὶ ἅρμα. καὶ ἀνέβησαν καὶ περιεκάθιεαν\nἐπὶ Σαμάρειαν, καὶ ἐπολέμησαν ἐπ’αὐτήν.",
            "1":"\n καὶ ἀπέστελιλεν πρὸς \nἈχαὰβ βασιλέα Ἰσραὴλ εἰς τὴν πόλιν καὶ εἶπεν πρὸς αὐτόν Τάδε\nλέγει υἱὸς Ἀδέρ",
            "2":"\n Τὸ ἀργύριόν σου καὶ τὸ χρυσίον σου ἐμόν ἐστιν, \nκαὶ αἱ γυναῖκές σου καὶ τὰ τέκνα σου ἐμά ἐστιν.",
            "3":"\n καὶ ἀπεκρίθη \nβασιλεὺς Ἰσραὴλ καὶ εἶπεν Καθὼς ἐλάλησας, κύριε βασιλεῦ, σὸς ἐγώ\nεἰμι καὶ πάντα τὰ ἐμά.",
            "4":"\n καὶ ἀνέστρεψαν οἱ ἄγγελοι καὶ εἶπον Τάδε \nλέγει υἱὸς Ἁδέρ Ἐγὼ ἀπέστρεψα λέγων Τὸ ἀργύριόν σου καὶ τὸ\nχρυσίον σου καὶ τὰς γυναῖκάς σου δώσεις ἐμοί.",
            "5":"\n ὅτι ταύτην τὴν ὤραν \nαὔριον ἀποστελῶ τοὺς παὶδάς μου πρὸς σέ, καὶ ἐρευνήσουσιν τὸν\nοἶκόν σουκαὶ τοὺς οἴκους τῶν παίδων σου. καὶ ἔσται τὰ ἐπιθυμήματα\nὀφθαλμῶν αὐτῶν ἐφ’ ἃ ἂν ἐπιβάλωσι τὰς χεῖρας αὐτῶν, καὶ λήμψονται.\n",
            "6":"\n καὶ ἐκάλεσεν ὁ βασιλεὺς Ἰσραὴλ πάντας τοὺς πρεσβυτέρους καὶ \nεἶπεν Γνῶτε δὴ καὶ ἴδετε ὅτι κακίαν οὖτος ζητεῖ, ὅτι ἀπέσταλκεν\nπρὸς μὲ περὶ τῶν γυναικῶν μου καὶπερὶ τῶν υἱῶν μου καὶ περὶ τῶν\nθυγατέρων μου. τὸ ἀργύριον μου καὶ τὸ χρυσίον μου οὐκ ἀπεκώλυσα\nἀπ’αὐτοῦ.",
            "7":"\n καὶ εἶπαν αὐτῷ οἱ πρεσβύτεροι καὶ πᾶς ὁ λαός Μὴ \nἀκούςῃς καὶ μὴ θελήςῃς.",
            "8":"\n καὶ εἶπεν τοῖς ἀγγέλοις υἰοῦ Ἁδέρ Δέγετε \nτῷ κυρίῳ ὑμῶν Πάντα ὅσα απέσταλκας πρὸςτὸν δοῦλόν σου ἐν\nπρώτοις ποιήσω, τὸ δὲ ῥῆμα τοῦτο οὑ δυνήσομαιποιῆσαι. καὶ ἀπὴραν\nοἱ ἄνδρες καὶ ἐπέστρεψαν αὐτῷ λόγον.",
            "9":"\n καὶ ἀπέστειλεν πρὸς \nαὐτὸν υἱὸς Ἁδὲρ λέγων τάδε ποιήσαι μοι ὁ θεὸς καὶ τάδε προσθείη, εἰ\nἐκποιήσει ὁ χοῦς Σαμαρείας ταῖς ἀλώπεξιν παντὶ τῷ λαῷ τοῖς πεζοῖς\nμου.",
            "10":"\n καὶ ἀπεκρίθη βασιλεὺς Ἰσραὴλ καὶ εἶπεν Ἱκανούσθω. μὴ \nκαυχάσω ὁ κυρτὸς ὡς ὁ ὁρθός.",
            "11":"\n καὶ ἐγένετο ὅτε ἀπεκρίθη αὐτῷ \nτὸν λόγον τοῦτον, πίνων ἦν αὐτὸς καὶ πάντες βασιλεῖς μετ’αὐτοῦ ἐν\nσκηναῖς. καὶ εἶπεν τοῖς παιςὶν αὐτοῦ Οἰκοδομήσατε χάρακα. καὶ\n \n\n \n ἔθεντο χάρακα ἐπὶ τὴν πόλιν.",
            "12":"\n καὶ ἰδοὺ προφήτης εἷς προςῆλθεν \nτῷ βασιλεῖ Ἰσραὴλ καὶ εἶπεν Τάδε λέγει Κύριος Εἰ ἑόρακας\nτὸν ὄχλον τὸν μέγαν τοῦτον; ἰδοὺ ἐγὼ δίδωμι αὐτὸν σήμερον εἰς\n χεῖρας σάς, καὶ γνώσῃ ὅτι ἐγὼ Κύριος.",
            "13":"\n καὶ εἶπεν Ἀχαάβ Ἐν\nτίνι; καὶ εἶπεν Τάδε λέγει Κύριος Ἐν τοῖς παιδαρίοις τῶν ἀρχόντων\nτῶν χορῶν. καὶ εἶπεν Ἀχαάβ Τίς συνάψει τὸν πόλεμον; καὶ εἶπεν \n Σύ.",
            "14":"\n καὶ ἐπεσκέψατο Ἀχαὰβ τοὺς ἄρχοντας, τὰ παιδάρια τῶν\nχορῶν, καὶ ἐγένετο διακόσια καἲ τριάκοντα· καὶ μετὰ ταῦτα ἐπεσκέψατο\n τὸν λαόν, πᾶν νἱὸν δυνάμεως, ἑξήκοντα.",
            "15":"\n καὶ ἐξῆλθεν\nμεσημβρίας· καὶ υἱὸς Ἁδὲρ πίνων μεθύων ἐν Σοκχὼθ αὐτὸς καὶ οἱ\n βασιλεῖς, τριάκοντα καὶ δύο, βασιλεῖς συνβοηθοὶ μετ’ αὐτοῦ.",
            "16":"\n καὶ\nἐξῆλθον ἄρχοντες παιδάια τῶν χορῶν ἐν πρώτοις· καὶ ἀποστέλλουσιν\nκαὶ ἀπαγγέλλουσιν τῷ βασιλεῖ Συρίας λέγοντες Ἄνδρες ἐξεληλύθασιν\n ἐκ Σαμαρείας.",
            "17":"\n εἰπεῖν αὐτοῖς, εἰς εἰρήνην, οὐ γὰρ ἐκπορεύονται,\nσυλλαβεῖν αὐτοὺς ζῶντας· καὶ εἰς πόλεμον, ζῶντας συλλαβεῖν αὐτούς·\n",
            "18":"\n καὶ μὴ ἐξελθάτωσαν ἐκ τῆς πόλεως ἄρχοντα τὰ παιδάρια, ἄρχοντα\n τῶν χορῶν, καὶ ἡ δύναμις ὀπίσω αὐτῶν.",
            "19":"\n ἐπάταξεν ἕκαστος τὸν\nπαρ’ αὐτοῦ, καὶ ἐδευτέρωσεν ἕκαστος τὸν παρ’ αὐτοῦ, καὶ ἔφυγεν\nΣυρία· καὶ κατεδίωξεν αὐτοὺς Ἰσραήλ, καὶ σώζεται υἱὸς Ἁδὲρ\n βασιλέως Συρίας ἐφ’ ἵππου ἱππέως.",
            "20":"\n καὶ ἐξῆλθεν βασιλεὺς Ἰσραὴλ\nκαὶ ἔλαβεν πα΄ντας τοὺς ἵππους καὶ τὰ ἅρματα, καὶ ἐπάταξεν\n πληγὴν μεγάλην ἐν Συρίᾳ.",
            "21":"\n καὶ προσῆλθεν ὁ προφήτης πρὸς\nβασιλέα Ἰσραὴλ καὶ εἶπεν Κραταιοῦ καὶ γνῶθι καὶ ἴδε τί ποιήσεις,\nὄτι ἐπιστρέφοντος τοῦ ἐνιαυτοῦ οἱὸς Ἁδὲρ βασιλεὺς Συρίας ἀναβαίνει\n ἐπὶ σέ.",
            "22":"\n Καὶ οἱ παῖδες βασιλέως Συμιας καὶ εἶπον\nΘεὸς ὀρέων θεὸς Ἰσραὴλ καὶ οὐ θεὸς κοιλάδος, διὰ τοῦτο ἐκραταίωσεν\n \n\n \nὑπὲρ ἡμᾶς· ἐὰν δὲπολεμήσωμεν αὐτοὺς κατ᾽ εὐθύ, εἰ μὴ κραταιώσομεν \nὑπὲρ αὐτούς.",
            "23":"\n καὶ τὸ ῥῆμα τοῦτο ποίησον· ἀπόστησον τοὺς \nβασιλεῖς ἕκαστονεἰς τὸν τόπον αὐτῶν καὶ θοῦ ἀντ᾽ αὐτῶν σατράπας, \n",
            "24":"\n καὶ ἀλλάξομέν σοι δύναμιν κατὰ τὴν δύναμιν τὴν πεσοῦσαν καὶ \nἵππον κατὰ τὴν ἵππον καὶ ἅρματα κατὰ τὰ ἅρματα καὶ πολεμήσομεν \nπρὸς αὐτοὺς κατ᾽ εὐθὺ καὶ κραταιώσομεν ὑπὲρ αὐτούς. καὶ ἤκουσεν \nτῆς φωνῆς αὐτῶν καὶ ἐποίησεν οὕτως.",
            "25":"\n καὶ ἐγένετο ἐπιστρέψαντος \nτοῦ ἐνιαυτοῦ καὶ ἐπεσκέψατο υἱὸς Αδερ τὴν Συρίαν καὶ ἀνέβη εἰς \nἈφεκα εἰς πόλεμον ἐπὶ Ἰσραηλ.",
            "26":"\n καὶ οἱ υἱοὶ Ἰσραηλ ἐπεσκέπησαν \nκαὶ παρεγένοντο εἰς ἀπαντὴν αὐτῶν, καὶ παρενέβαλεν Ισραηλ ἐξ \nἐναντίας αὐτῶν ὡσεὶ δύο ποίμνια αἰγῶν, καὶ Συρία ἔπλησεν τὴν \nγῆν.",
            "27":"\n καὶ προσῆλθεν ὁ ἄνθρωπος τοῦ θεοῦ καὶ εἶπεν τῷ βασιλεῖ \nἸσραηλ Τάδε λέγει κύριος Ἀνθ᾽ ὧν εἶπεν Συρία Θεὸς ὀρέων κύριος ὁ \nθεὸς Ισραηλ καὶ οὐ θεὸς κοιλάδων αὐτός, καὶ δώσω τὴν δύναμιν τὴν \nμεγάλην ταύτην εἰς χεῖρα σήν, καὶ γνώσῃ ὅτι ἐγὼ κύριος.",
            "28":"\n καὶ \nπαρεμβάλουσιν οὗτοι ἀπέναντι τούτων ἑπτὰ ἡμέρας, καὶ ἐγένετο \nἐν τῇ ἡμέρᾳ τῇ ἑβδόμῃ καὶ προσήγαγεν ὁ πόλεμος, καὶ ἐπάταξεν \nἸσραηλ τὴν Συρίαν ἑκατὸν χιλιάδας πεζῶνμιᾷ ἡμέρᾳ.",
            "29":"\n καὶ ἔφυγον \nοἱ κατάλοιποι εἰς Αφεκα εἰς τὴν πόλιν,καὶ ἔπεσεν τὸ τεῖχος ἐπὶ \nεἴκοσι καὶ ἑπτὰ χιλιάδας ἀνδρῶν τῶν καταλοίπων. καὶ υἱὸς Αδερ \nἔφυγεν καὶ εἰσῆλθεν εἰς τὸν οἶκοντοῦ κοιτῶνος εἰς τὸ ταμίειον. \n",
            "30":"\n καὶ εἶπεν τοῖς παισὶν αὐτοῦ Οἶδαὅτι βασιλεῖς Ισραηλ βασιλεῖς \nἐλέους εἰσίν· ἐπιθώμεθα δὴ σάκκους ἐπὶ τὰς ὀσφύας ἡμῶν καὶ \nσχοινία ἐπὶ τὰς κεφαλὰς ἡμῶν καὶ ἐξέλθωμεν πρὸς βασιλέα \nΙσραηλ, εἴ πως ζωογονήσει τὰς ψυχὰς ἡμῶν.",
            "31":"\n καὶ περιεζώσαντο \nσάκκους ἐπὶ τὰς ὀσφύας αὐτῶν καὶ ἔθεσαν σχοινία ἐπὶ τὰς κεφαλὰς \nαὐτῶν καὶ εἶπον τῷ βασιλεῖ Ισραηλ Δοῦλός σου υἱὸς Αδερ λέγει \nΖησάτω δὴ ἡ ψυχή μου. καὶ εἶπεν Εἰἔτι ζῇ; ἀδελφός μού ἐστιν. \n",
            "32":"\n καὶ οἱ ἄνδρες οἰωνίσαντο καὶ ἔσπευσαν καὶ ἀνέλεξαν τὸν λόγον \nἐκ τοῦ στόματος αὐτοῦ καὶ εἶπονἈδελφός σου υἱὸς Αδερ. καὶ\n\n \nεἶπεν Εἰσέλθατε καὶ λάβετε αὐτόν· καὶ ἐξῆλθεν πρὸς αὐτὸν υἱὸς \n Ἁδέρ, καὶ ἀναβιβάζουσιν αὐτὸν πρὸς αὐτὸν ἐπὶ τὸ ἅρμα.",
            "33":"\n καὶ\nεἶπεν πρὸς αὐτόν Τὰς πόλεις ἃς ἔλαβεν ὁ πατήρ μου παρὰ τοῦ\nπατρός σου ἀποδώσω σοι, καὶ ἐξόδους θήσεις σαυτῷ ἐν Δαμασκῷ,\nκαθὼς ἔθετο ὁ πατήρ μου ἐν Σαμαρείᾳ· καὶ ἐγὼ ἐν διαθήκῃ ἐξαποστελῶ\n σε. καὶ διέθετο αὐτῷ διαθήκην, καὶ ἐξαπέστειλεν αὐτόν.",
            "34":"\n Καὶ\nἄνθρωπος εἷς ἐκ τῶν υἱῶν τῶν προφητῶν εἶπεν πρὸς τὸν πληςίον\nαὐτοῦ ἐν λόγῳ Κυρίου Πάταξον δή με· καὶ οὐκ ἠθέλησεν πατάξαι\n ὁ ἄνθρωπος αὐτόν.",
            "35":"\n καὶ εἶπεν πρὸς αὐτόν Ἀνθ’ ὧν οὐκ ἤκουσας\nτῆς φωνῆς Κυρίου, καὶ ἰδοὺ σὺ ἀποτρέχεις ἀπ’ ἐμοῦ, καὶ πατάξει\nσε λέων· καὶ ἀπῆλθεν ἀπ’ αὐτοῦ, καὶ εὑρίσκει αὐτὸν λέων καὶ\n ἐπάταξεν αὐτόν.",
            "36":"\n καὶ εὑρίσκει ἄνθρωπον ἄλλον καὶ εἶπεν Πάταξόν\nμε δή· καὶ ἐπάταξεν αὐτὸν ὁ ἄνθρωπος, πατάξας καὶ συνέτριψεν.\n",
            "37":"\n καὶ ἐπορεύθη ὁ προφήτης καὶ ἔστη τῷ βασιλεῖ Ἰσραὴλ ἐπὶ τῆς\n ὁδοῦ, καὶ κατεδήσατο τελαμῶνι τοὺς ὀφθαλμοὺς αὐτοῦ.",
            "38":"\n καὶ ἐγένετο\nὡς παρεπορεύετο ὁ βασιλέυς, καὶ οὗτος ἐβόα πρὸς τὸν βασιλέα καὶ\nεἶπεν Ὁ δοῦλός σου ἐξῆλθεν ἐπὶ τὴν στρατείαν τοῦ πολέμου, καὶ\nἰδοὺ ἀνὴρ ἐξήγαγεν πρὸς με ἄνδρα καὶ εἶπεν πρὸς μέ Φύλαξον\nτοῦτον τὸν ἄνδρα· ἐὰν δὲ ἐκπηδῶν ἐκπηδήσῃ, καὶ ἔσται ἡ ψυχή\n σου ἀντὶ τῆς ψυχῆς αὐτοῦ, ἢ τάλαντον ἀργυρίου στήσεις.",
            "39":"\n καὶ\nἐγενήθη, περιεβλέψατο ὁ δοῦλός σου ὧδε καὶ ὧδε, καὶ οὗτος οὐκ\nἦν, καὶ εἶπεν πρὸς αὐτὸν ὁ βασιλεὺς Ἰσραήλ Ἰδοὺ καὶ τὰ ἔνεδρα\n παρ ἐμοὶ ἐφόνευσας.",
            "40":"\n καὶ ἔσπευσεν καὶ ἀφεῖλεν τὸν τελαμῶνα\nἀπὸ τῶν ὀφθαλμῶν αὐτοῦ, καὶ ἐπέγνω αὐτὸν ὁ βασιλεὺς Ἰσραὴλ\n ὅτι ἐκ τῶν προφητῶν οὗτος.",
            "41":"\n καὶ εἶπεν πρὸς αὐτόν Τάδε λέγει\nΚύριος Διότι ἐξήνεγκας σὺ ἄνδρα ὀλέθριον ἐκ χειρός σου, καὶ ἔσται ἡ\nψυχή σου ἀντὶ τῆς ψυχῆς αὐτοῦ, καὶ ὁ λαός σου ἄντὸ τοῦ λαοῦ αὐτοῦ.\n",
            "42":"\n καὶ ἀπῆλθεν ὁ βασιλεὺς Ἰσραὴλ συνκεχυμένος καὶ ἐκλελυμένος, καὶ\nἔρχεται εἰς Σαμάρειαν. \n"
        },
        "21":{
            "0":"\n Καὶ ἐκάθισεν τρία ἔτη καὶ οὐκ ἦν πόλεμος ἀνὰ μέσον Συρίας καὶ\n ἀνὰ μέσον ἰσραήλ.",
            "1":"\n καὶ ἐγενήθη ἐν τῷ ἐνιαυτῷ τῷ τρίτῳ καὶ\n \n\n \n κατέβη Ἰωσαφὰτ βασιλεὺς Ἰούδα πρὸς βασιλέα Ἰαραήλ.",
            "2":"\n καὶ εἶπεν \nβασιλεὺς Ἰσραὴλ πρὸς τοὺς παῖδας αὐτοῦ Εἰ οἴδατε ὄτι ἡμῖν Ῥεμμὰθ\nΓαλαάδ, καὶ ἡμεὶς σιωπὼμεν λαβεὶν αὐτὴν ἐκ χειρὸς βασιλέως Συρίας; \n",
            "3":"\n καὶ εἶπεν βασιλεὺς Ἰσραὴλ πρὸς Ἰωσαφάτ Ἀναβήσῃ μεθ’ ἡμῶν εἰς \nῬεμμὰθ Γαλαὰδ εἰς πόλεμον; καὶ εἶπεν Ἰωσαφάτ Καθὼς ἐγώ, καὶ σὺ\nοὔτως, καθὼς ὁ λαός μου ὁ λαός σου, καθὼς οἱ ἴπποι μου οἱ ἴπποι\nσου.",
            "4":"\n καὶ εἶπεν Ἰωσαφὰτ βασιλεὺς Ἰούδα πρὸς βασιλέα Ἰσραήλ \nἘπερωτήσατε δὴ σήμερον τὸν κύριον.",
            "5":"\n καὶ συνἠθροισεν βασιλεὺς \nἸσραὴλ πάντας τοὺς προφήτας ὡς τετρακοσίους ἄνδρας, καὶ εἶπεν\nαὐτοῖς ὁ βασιλεύς Εἰ πορευθῶ εἰς Ῥεμμὰθ Γαλαὰδ εἰς πόλεμον ἢ\nἐπέχω; καὶ εἶπαν Ἀνάβαινε, καὶ διδοὺς δώσει Κύριος εἰς χεὶρας τοῦ\nβασιλέως.",
            "6":"\n καὶ εἶπεν Ἰωσαφὰτ πρὸς βασιλέα Ἰσραήλ Οὐκ ἕστιν \nὦδε προφήτης τοῦ κυρίου, καὶ ἐπερωτήσομεν τὸν κύριον δι’ αὐτοῦ;\n",
            "7":"\n καὶ εἶπεν ὁ βασιλεὺς Ἰσραὴλ πρὸς Ἰωσαφάτ Εἶς ἐστὶν ἀνὴρ εἰς \nτὸ ἐπερωτὴσαι τὸν κύριον δι’ αὐτοῦ, καὶ ἐγὼ μεμίσηκα αὐτόν, ὄτι\nαὐ λαλεῖ περὶ ἐμοῦ καλὰ ἀλλ’ ἣ κακὰ, Μειχαίας υἱὸς Ἰεμιάς. καὶ\nεἶπεν Ἰωσαφὰτ βασιλεὺς Ἰούδα Μὴ λεγέτω ὁ βασιλεὺς οὔτως.",
            "8":"\n καὶ \nἐκάλεσεν ὁ βασιλεὺς Ἰσραὴλ εὐνοῦχον ἔνα καὶ εἶπεν Τάχος Μειχαίαν\nυἱὸν Ἰεμιά.",
            "9":"\n καὶ ὁ βασιλεὺς Ἰσρὴλ καὶ Ἰωσαφὰτ βασιλεὺς Ἰούδα \nἐκάθηντο άνὴρ ἐπὶ τοῦ θρόνου αὐτοῦ ἔνοπλοι ἐν ταῖς πύλαις Σαμαρείας,\nκαὶ πάντες οἱ προφῆται ἐπ ροφήτευον ἐνώπιον αὐτῶν.",
            "10":"\n καὶ \nἐποίησεν ἑαυτῷ Σεδεκίας υἱὸς χαανὰ κέρατα σιδηρᾶ καὶ εἶπεν Τάδε\nλέγει Κύριος Ἐν τούτοις κερατιεῖς τὴν Συρίαν ἕως συντελεσθῇ.",
            "11":"\n καὶ \nπάντες οἱ προφῆται ἐπροφήτευον οὔτως λέγοντες Ἀνάβαινε εἰς\nῬεμμὰθ Γαλαάδ, καὶ εὐοδώσει· καὶ δώσει Κύριος εἰς χεῖράς σου\nκαὶ τὸν βασιλέα Συρίας.",
            "12":"\n καὶ ὁ ἄγγελος ὁ πορευθεὶς καλέσαι τὸν \nΜειχαίαν ἐλάλησεν αὐτῷ λέγων Ἰδοὺ δὴ λαλοῦσιν πάντες οἱ προφῆται\nἐν στόματι ἐπὶ καλὰ κατὰ τοῦ βασιλέως· γίνου δὴ καὶ σὺ εὶς\nλόγους σου εἶς κατὰ τοὺς λόγους ἑνὸς τούτων, καὶ λάλησον καλά.\n",
            "13":"\n καὶ εἶπεν Μειχαίας Ζῇ Κύριος ὅτι ἃ ἃν εἴπῃ Κύριος πρὸς μέ, ταῦτα \n\n \n λαλήσω.",
            "14":"\n καὶ ἦλθεν πρὸς τὸν βασιλέα καὶ εἶπεν αὐτῷ ὁ βασιλεύς \nΜειχαία, εἰ ἀναβῳ εἰς Ῥεμμὰθ Γαλαὰδ εἰς πόλεμον ἢ ἐπίσχω;\nκαὶ εἶπεν Ἀνάβαινε, καὶ εὐοκώσει Κύριος εἰς χεῖρα τοῦ βασιλέως.\n",
            "15":"\n καὶ εἶπεν αὐτῷ ὁ βασιλεύς Πεντάκις ἐγὼ ἐξορκίζω σε\n ὅπως λαλαήσῃς πρὸς μὲ ἀλήθειαν ἐν ὀνόματι Κυρίου.",
            "16":"\n καὶ εἶπεν\nΟὐκ οὕτως· ἑώρακα τὸν πάντα Ἰσραὴλ δεισπαρμένους ἐν τοῖς\nὄρεσιν ὡς ποίμνιον ᾧ οὐκ ἔστι ποιμήν· καὶ εἶπεν Κύριος Οὐ Κύριος\nτούτοις θεός; ἕκαστος εἰς τὸν οἶκον αὐτοῦ ἐν εἰρήνῃ ἀναστρεφέτω.\n",
            "17":"\n καὶ εἶπεν βασιλεὺς Ἰσραὴλ πρὸς Ἰωσαφὰτ βασιλέα Ἰούδα Οὐκ εἶπα\n πρὸς σέ Οὐ προφητεύει οὗτός μοι καλά, διότι ἀλλ’ ἢ κακά;",
            "18":"\n καὶ\nεἶπεν Μειχαίας Οὐχ οὕτως, οὐκ ἐγώ· ἄκουε ῥῆμα Κυρίου· οὐχ οὕτως.\nεἶδον θεὸν Ἰσραὴλ καθήμενον ἐπὶ θρόνου αὐτοῦ, καὶ πᾶσα ἡ στρατεία\nτοῦ οὐρανοῦ εἱστήκει περὶ αὐτὸν ἐκ δεξιῶν αὐτοῦ καὶ ἐξ εὐωνύμων \n αὐτοῦ.",
            "19":"\n καὶ εἶπεν Κύριος Τίς ἀπατήσει τὸν Ἀχαὰβ βασιλέα Ἰσραήλ,\nκαὶ ἀναβήσεται καὶ πεσεῖται ἐν Ῥεμμὰθ Γαλαάδ; καὶ εἶπεν οὗτος\n οὕτως, καὶ οὗτος οὕτως.",
            "20":"\n καὶ ἐξῆλθεν πνεῦμα καὶ ἔστη ἐνωπιον\n Κυρίου καὶ εἶπεν Ἐγὼ ἀπατήσω αὐτόν.",
            "21":"\n καὶ εἶπεν πρὸς αὐτὸν\nΚύριος Ἐν τίνι; καὶ εἶπεν Ἐξελεύσομαι καὶ ἔσομαι πνεῦμα ψευδὲς\nεἰς τὸ στόμα πάντων τῶν προφητῶν αὐτοῦ· καὶ εἶπεν Ἀπατήσεις\n καί γε δυνήσει· ἔξελθε καὶ ποίησον οὕτως.",
            "22":"\n καὶ νῦν ἰδοὺ ἔδωκεν\nΚύριος πνεῦμα ψευδὲς ἐν στόματι πάντων τῶν προφητῶν σου\n τούτων, καὶ Κύριος ἐλάλησεν ἐπὶ σὲ κακά.",
            "23":"\n καὶ προσῆλθεν Σεδεκιοὺ\nυἱὸς Χανάαν καὶ ἐπάταξεν τὸν Μειχαίαν ἐπὶ τὴν σιαγόνα καὶ εἶπεν\n Ποῖον πνεῦμα Κυρίου τὸ λαλῆσαν ἐν σοί;",
            "24":"\n καὶ εἶπεν μειχαίας\nἸδοὺ σὺ ὄψῃ τῇ ἡμέρᾳ ἐκείνῃ ὅταν εἰσέλθῃς ταμεῖον τοῦ ταμείου\n τοῦ κρυφίου.",
            "25":"\n καὶ εἶπεν ὁ βασιλεὺς Ἰσραήλ Λάβετε τὸν Μειχαίαν\nκαὶ ἀποστρέψατε αὐτὸν πρὸς Σεμὴρ τὸν βασιλέα τῆς πόλεως· καὶ τῷ\n \n\n \n Ἰςὰς υἱῷ τοῦ βασιλέως",
            "26":"\n εἰπὸν θέσθαι τοῦτον ἐν φυλακῇ, καὶ ἐσθίειν \nαὐτὸν ἄρτον θλίψεως καὶ ὕδωρ θλίψεως ἕως τοῦ ἐπιστρέψαι με\nἐν ειρήνῃ.",
            "27":"\n καὶ εἶπεν Μειχαίας Ἐὰν ἐπιστρέφων ἐπιστρέψῃς ἐν \nεἰρήνῃ, οὐ λελάσηκεν Κύριος ἐν ἐμοί.",
            "28":"\n Καὶ ἀνέβη βασιλεὺς \nἸσραὴλ καὶ Ἰωσαφὰτ βασιλεὺς [Ἰούδα] μετ᾿ αὐτοῦ εἰς Ῥεμμὰθ Γαλαάδ.\n",
            "29":"\n καὶ εἶπεν βασιλεὺς Ἰσραὴλ πρὸς Ἰωσαφὰτ βασιλέα Ἰούδα Συνκαλύψομαι \nκαὶ εἰσελεύσομαι εἰς τὸν πόλεμον, καὶ σὺ ἔνδυσαι τὸν ἱματισμόν\nμου· καὶ συνεκαλύψατο βασιλεὺς Ἰσραὴλ καὶ εἰσῆλθεν\nεἰς τὸν πόλεμον.",
            "30":"\n καὶ βασιλεὺς Συρίας ἐνετείλατο τοῖς ἄρχουσι \nτῶν αρμάτων αὐτοῦ τριάκοντα καὶ δυςὶν λέγων Μὴ πολεμεῖτε μικρὸν\nκαὶ μέγαν ἀλλ᾿ ἢ τὸν βασιλέα Ἰσραὴλ μονώτατον.",
            "31":"\n καὶ ἐγένετο \nὡς εἶδον οἱ ἄρχοντες τῶν ἁρμάτων τὸν Ἰωσαφὰθ βασιλέα Ἰούδα,\nκαὶ αὐτοὶ εἶπον Φαίνεται βασιλεὺς Ἰσραὴλ οὗτος· καὶ ἐκύκλωσαν\nαὐτὸν πολεμῆσαι· καὶ ἀνέκραξεν Ιωσαφάθ.",
            "32":"\n καὶ ἐγένετο ὡς εἶδον \nοἱ ἄρχοντες τῶν ἁρμάτων ὅτι οὐκ ἔστιν βασιλεὺς Ἰσραὴλ οὗτος,\nκαὶ ἀπεστρεψαν ἀπ αὐτοῦ.",
            "33":"\n καὶ ἐπέτεινεν εις τὸ τόξον εὐστόχως \nκαὶ ἐπάταξεν τὸν βασιλέα Ἰσραὴλ ἀνὰ μέσον τοῦ πνεύμονος καὶ\nἀνὰ μέσον τοῦ θώρακος· καὶ εἶπεν τῷ ἡνιόχῳ αὐτοῦ Ἐπίστρεψον\nτὰς χεῖράς σου καὶ ἐξάγαγέ με ἐκ του πολέμου, ὅτι τέτρωμαι.",
            "34":"\n καὶ \nἐτροπώθη ὁ πόλεμος ἐν τῇ ἠμέρᾳ ἐκείνῃ· καὶ ὁ βασιλεὺς ἦν ἑστηκὼς\nἐπὶ τοῦ ἄρματος ἐξ ἐναντίας Συρίας ἀπὸ πρωὶ ἕως ἑσπέρας, καὶ\nἀπεχύννετο αἷμα ἐκ τῆς πληγῆς εἰς τὸν κόλπον τοῦ ἅρματος·\nκαὶ ἀπέθανεν ἑσπέρας, καὶ ἐξεπορύετο τὸ αἷμα τῆς τροπῆς ἔως\nτοῦ κόλπου τοῦ ἅρματος.",
            "35":"\n καὶ ἔστη ὁ στρατοκήρυξ δύνοτος τοῦ \nἡλίου λέγων Ἕκαστος εἰς τὴν ἑαυτοῦ πόλιν καὶ εἰς τὴν ἑαυτοῦ\nγῆν,",
            "36":"\n ὅτι τέθνηκεν ὁ βασιλεύς. καὶ ἦλθον εἰς την Σαμάρειαν, καὶ \nἔθαψαν τὸν βασιλέα ἐν Σαμαρείᾳ.",
            "37":"\n καὶ ἀπένιψαν τὸ αἷμα ἐπὶ \nτὴν κρήνην Σαμαρείας, καὶ ἐξέλιξαν αἰ ὕες καὶ οἱ κύνες τὸ αἷμα·\n \n\n \nκαὶ αἱ πόρναι ἐλούσαντο ἐν τῷ αἳματι, κατὰ τὸ ῥῆμα Κυρίου ὃ \n ἐλάλησεν.",
            "38":"\n καὶ τὰ λοιπὰ τῶν λόγων Ἀχαὰβ καὶ πάντα ἃ ἐποίησεν,\nκαὶ οἶκον ἐλεφάντινον ὃν ᾠκοδόμεησεν καὶ πάσας τὰς πόλεις ἃς\nἐποίησεν, καὶ ἰδοὺ ταῦτα γέγραπται ἐν βιβλίῳ λόγων τῶν πατέρων\n τῶν βασιλέων Ἰσραήλ.",
            "39":"\n καὶ ἐκοιμήθη Ἀχαὰβ μετὰ τῶν πατέρων\nαὐτοῦ, καὶ ἐβαςίλευσεν Ὀχοζείας υἱὸς αὐτοῦ ἀντ᾿ αὐτοῦ. \n ",
            "40":"\n Καὶ Ἰωσαφὰθ υἱὸς Ἀσὰ ἐβαςίλευσεν ἐπὶ Ἰουδά· ἒτει τετάρτῳ\n τῷ Ἀχαὰβ ἐβαςίλευσεν.",
            "41":"\n Ἰωσαφὰθ υἱὸς τριάκοντα καὶ πέντε ἐτῶν\nἐν τῷ βασιλεύειν αὐτόν, καὶ εἲκοσι καὶ πέντε ἒτη ἐβαςίλευσεν ἐν\nἸερουσαλήμ· καὶ ὂνομα τῇ μητρὶ αὐτοῦ Ἀζαεβὰ θυγάτηρ Σεμεεί.\n",
            "42":"\n καὶ ἐπορεύθη ἐν πάσῃ ὁδῷ Ἀσὰ τοῦ πατρὸς αὐτοῦ· οὐκ ἐξέκλινεν\n ἀπ᾿ αὐτῆς, τοῦ ποιῆσαι τὸ εὐθὲς ἐν ὀφθαλμοῖς Κυρίου·",
            "43":"\n πλὴν\nτῶν ὑψηλῶν οὐκ ἐξῆρεν, ἒτι ὁ λαὸς ἐθυςίαζεν καὶ ἐθυμίων ἐν\n τοῖς ὑψηλοῖς.",
            "44":"\n καὶ εἰρήνευσεν Ἰωσαφὰθ μετὰ βασιλέως Ἰσμραήλ.\n",
            "45":"\n καὶ τὰ λοιπὰ τῶν λόγων Ἰωσαφὰθ καὶ αί δυναστεῖαι αὐτοῦ, ὅσα\nἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων Ἰωσαφάθ;\n ",
            "46":" καὶ ἐκοιμήθη μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐπάφη ἐν πόλει\nΔαυεὶδ τοῦ πατρὸς αὐτοῦ. καὶ ἐβαςίλευσεν Ἰωρὰμ υἱὸς αὐτοῦ ἀντ᾿ \nαὐτοῦ. \n ",
            "47":"\n Καὶ Ὀχοζείας υἱὸς Ἀχαὰβ ἐβαςίλευσεν ἐπὶ Ἰσραὴλ ἐν Σαμαρείᾳ\nἐν ἒτει ἑπτακαιδεκάτῳ Ἰωσαφὰρ βασιλεῖ Ἰούδα· καὶ ἐβαςίλευσεν ἐν\n Ἰσραὴλ ἒτη δύο.",
            "48":"\n καὶ ἐποίησεν τὸ πονηρὸν ἐνατίον Κυρίου, καὶ\nἐπορεύθη ἐν ὁδῷ τοῦ πατρὸς αὐτοῦ Ἀχαὰβ καὶ ἐν ὁδῷ Ἰεζάβελ τῆς\nμητρὸς αὐτοῦ καὶ ἐν ταῖς ἁμαρτίαις οἲκου Ἰεροβοὰμ νἱοῦ Ναβὰτ ὃς\n \n\n \n ἐξήμαρτεν τὸν Ἰσραήλ.",
            "49":"\n καὶ ἐδούλευσεν τοῖς βααλεὶμ καὶ προσεκύνησεν \nαὐτοῖς, καὶ παρώργισεν τὸν κύριον θεὸν Ἰσραὴλ κατὰ πάντα\nτὰ γενόμενα ἔμπροσθεν αὐτοῦ. καὶ ἠθέτησεν Μωὰβ ἐν Ἰσραὴλ μετὰ\nτὸ ὰποθανεῖν Ἀχαάβ. \n \n"
        }
    },
    "work":"regnorum iii (regum i in textu masoretico)",
    "original-urn":"urn:cts:greekLit:tlg0527.tlg013.opp-grc2",
    "edition":"Septuaginta, Regnorum Iii (Regum I In Textu Masoretico)"
}