{
    "meta":"chapter-section",
    "author":"septuaginta",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0527.tlg008.opp-grc2-simple",
    "text":{
        "0":{
            "0":"\n\t\t\t\t\t\t ΚΑΙ ἐγένετο μετὰ τὴν τελευτὴν Ἰησοῦ καὶ ἐπηρώτων οἱ υἱοὶ Ἰσραὴλ διὰ τοῦ κυρίου λέγοντες τίς ἀναβήσεται ἡμῖν πρὸς τοὺς \n\t\t\t\t\t\t\tΧαναναίους ἀφηγούμενος τοῦ πολεμῆσαι πρὸς αὐτούς ; \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ εἶπεν Κύριος Ἰούδας ἀναβήσεται, ἰδοὺ δέδωκα τὴν γῆν ἐν τῇ χερὶ αὐτοῦ. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ εἶπεν Ἰούδας τῷ Συμεὼν ἀδελφῷ αὐτοῦ Ἀνάβηθι μετ’ ἐμοῦ ἐν τῷ κλήρῳ μου, καὶ\n\t\t\t\t\t\t\tπαραταξώμεθα πρὸς τοὺς Χαναναίους, καὶ πορεύσομαι κἀγὼ μετὰ σοῦ ἐν τῷ κλήρῳ μου. καὶ\n\t\t\t\t\t\t\tἐπορεύθη μετ’ αὐτοῦ Συμεών. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ἀνέβη Ἰούδας· καὶ παρέδωκεν κύριος τὸν Χαναναῖον καὶ τὸν Φερεζαῖον εἰς τὰς χεῖρας\n\t\t\t\t\t\t\tαὐτῶν, καὶ ἔκοψαν αὐτοὺς ἐν Βέ χιλιάδας ἀνδρῶν, \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ κατέλαβον τὸν Ἀδωνιβέζεκ ἐν τῇ παρετάξαντο πρὸς αὐτόν· καὶ ἔκοψαν τὸν Χαναναῖον\n\t\t\t\t\t\t\tκαὶ \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ ἔφυγεν Ἀδωνιβέζεκ· καὶ κατέδραμον ὀπίσω αὐτοῦ καὶ κατελάβοσαν αὐτόν, καὶ ἀπέκοψαν\n\t\t\t\t\t\t\tτὰ ἄκρα τῶν χειρῶν αὐτοῦ καὶ τὰ ἄκρα τῶν ποδῶν αὐτοῦ. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ εἶπεν Ἀδωνιβέζεκ Ἑβδομηκοντα βασιλεῖς τὰ ἄκρα τῶν χειρῶν αὐτῶν καὶ τὰ ἄκρα τῶν\n\t\t\t\t\t\t\tποδῶν αὐτῶν ἀποκεκομμένοι ἦσαν συλλέγοντες τὰ ὑποκάτω τῆς τραπέζης μου· καθὼς οὖν\n\t\t\t\t\t\t\tἐποίησα, ἀνταπέδωκέν μοι ὁ θεός. καὶ ἄγουσιν αὐτὸν εἰς \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t καὶ ἀπέθανεν ἐκεῖ. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t Καὶ ἐπολέμουν οἱ υἱοὶ Ἰούδα τήν Ἰερουσαλήμ, καὶ κατελάβοντο αὐτὴν καὶ\n\t\t\t\t\t\t\tἐπάταξαν αὐτὴν ἐν στόματι ῥομφαίας, καὶ τὴν πόλιν ἐνέπρησαν ἐν πυρί. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ μετὰ ταῦτα κατέβησαν οἱ υἱοὶ Ἰούδα τοῦ πολεμῆσαι πρὸς τὸν Χαναναῖον\n\t\t\t\t\t\t\tτὸν κατοικοῦντα τὴν ὀρεινὴν καὶ τὸν νότον καὶ τὴν πεδινήν. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ἐπορεύθη Ἰούδας πρὸς τὸν Χαναναῖον τὸν κατοικοῦντα ἐν Χεβρών, καὶ\n\t\t\t\t\t\t\tἐξῆλθεν Χεβρὼν ἐξ ἐναντίας· καὶ τὸ ὄνομα ἦν Χεβρὼν τὸ πρότερον Καριαρβοξέφερ· καὶ\n\t\t\t\t\t\t\tἐπάταξαν τὸν Σεσσεὶ καὶ Ἀχιναὰν καὶ Θολμείν, γεννήματα τοῦ \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ ἀνέβησαν ἐκεῖθεν πρὸς τούς κατοικοῦντας Δαβείρ· τὸ τῆς Δαβεὶρ ἢν\n\t\t\t\t\t\t\tἔμπροσθεν Καριασσῶφαρ, πόλις γραμμάτων. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ εἶπεν Χαλέβ ὃς ἐὰν πατάξῃ τὴν πόλιν τῶν γραμμάτων καὶ προκαταλάβηται\n\t\t\t\t\t\t\tαὐτήν, δώσω αὐτῷ τὴν Ἀζὰ θυγατέρα μου εἰς \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ προκατελάβετο αὐτὴν Γοθονιὴλ υἱὸς Κενὲζ ἀδελφοῦ Χαλὲβ ὁ νεώτερος·\n\t\t\t\t\t\t\tκαὶ ἔδωκεν αὐτῷ Χαλὲβ τὴν Ἀζὰ θυγατέρα αὐτοῦ εἰς \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ ἐγένετο ἐν τῇ εἰσόδῳ αὐτῆς καὶ ἐπέσεισεν αὐτὴν τοῦ αἰτῆσαι παρὰ τοῦ\n\t\t\t\t\t\t\tπατρὸς αὐτῆς ἀγρόν· καὶ ἐγόγγυζεν καὶ ἔκραξεν ἀπὸ τοῦ ὑποζυγίου Εἰς γῆν νότου\n\t\t\t\t\t\t\tἐκδέδοσαί με. καὶ εἶπεν αὐτῇ Χαλέβ Τί ἐστίν σοι ; \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ εἶπεν αὐτῷ Ἀσχά Δὸς δή μοι εὐλογίαν, ὅτι εἰς γῆν νότου ἐκδέδοσαί με,\n\t\t\t\t\t\t\tκαὶ δώσεις μοι λύτρωσιν ὕδατος. καὶ ἔδωκεν οὐτῇ Χαλὲβ κατὰ τὴν καρδίαν αὐτῆς λύτρωσιν\n\t\t\t\t\t\t\tμετεώρων καὶ λύτρωσιν ταπεινῶν. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t Καὶ οἱ υἱοὶ Ἰοθὸρ τοῦ Κειναίου τοῦ γαμβροῦ Μωυσέως ἀνέβησαν ἐκ πόλεως\n\t\t\t\t\t\t\tτῶν φοινίκων μετὰ τῶν υἱῶν Ἰούδα εἰς τὴν ἔρημον τὴν οὖσαν ἐν τῷ νότῳ Ἰούδα, ἤ ἐστιν\n\t\t\t\t\t\t\tἐπὶ καταβάσεως Ἀράδ· κατῴκησαν μετὰ τοῦ λαοῦ. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ ἐπορεύθη Ἰούδας μετὰ Συμεὼν τοῦ ἀδελφοῦ αὐτοῦ καὶ ἔκοψεν τὸν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Χαναναῖον τὸν κατοικοῦντα Σεφέκ, καὶ ἐξωλέθρευσαν αὐτούς· καὶ \n\t\t\t\t\t\t\t ἐκάλεσεν τὸ ὄνομα τῆς πόλεως Ἀνάθεμα. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ οὐκ ἐκληρονόμησεν Ἰούδας τὴν Γάζαν οὐδὲ τὰ ὅρια αὐτῆς, οὐδὲ τὴν Ἀσκάλωνα οὐδὲ τὰ\n\t\t\t\t\t\t\tδρία αὐτῆς, οὐδὲ τὴν Ἀκκαρὼν οὐδὲ τὰ ὅρια αὐτῆς, οὐδὲ τὴν Ἄζωτον οὐδὲ τὰ\n\t\t\t\t\t\t\tπερισπόρια αὐτῆς. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ἦν κύριος μετὰ Ἰούδα· καὶ ἐκληρονόμησεν τὸ ὄρος, ὅτι οὐκ ἠδυνάσθησαν ἐξολεθρεῦσαι\n\t\t\t\t\t\t\tτοὺς κατοικοῦντας τὴν κοιλάδα, ὅτι Ῥηχὰβ διεστείλατο αὐτοῖς. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ ἔδωκαν τῷ Χαλὲβ τὴν Χεβρών, καθὼς ἐλάλησεν Μωσῆς· καὶ ἐκληρονόμησεν ἐκεῖθεν τὰς\n\t\t\t\t\t\t\t\t τρεῖς πόλεις τῶν υἱῶν Ἐνάκ. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ τὸν Ἰεβουσαῖον τὸν κατοικοῦντα ἐν Ἰερουσαλὴμ οὐκ ἐκληρονόμησαν οἱ υἱοὶ Βενιαμείν·\n\t\t\t\t\t\t\tκαὶ κατῴκησεν ὁ Ἰεβουσαῖος μετὰ τῶν υἱῶν Βενιαμεὶν ἐν Ἰερουσαλὴμ ἕως τῆς \n\t\t\t\t\t\t\tταύτης. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t Καὶ ἀνέβησαν οἱ υἱοὶ Ἰωδὴφ καί γε αὐτοὶ εἰς καὶ κύριος ἦν μετ’\n\t\t\t\t\t\t\tαὐτῶν. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ παρενέβαλον καὶ κατεσκέψαντο Βαιθήλ· τὸ δὲ ὄνομα τῆς πόλεως αὐτῶν ἦν\n\t\t\t\t\t\t\tἔμπροσθεν Λοῦζα. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t καὶ εἶδον οἱ φυλάσσοντες, καὶ ἰδοὺ ἀνὴρ ἐξεπορεύετο ἐκ τῆς πόλεως· καὶ αὐτόν, αὐτόν,\n\t\t\t\t\t\t\tκαὶ εἶπον αὐτῷ Δεῖξον ἡμῖν τῆς πόλεως τὴν εἴσοδον, καὶ ποιήσομεν μετὰ σοῦ\n\t\t\t\t\t\t\tἔλεος. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ ἔδειξεν αὐτοῖς τὴν εἴσοδον τῆς πόλεως· καὶ ἐπάταξαν τὴν πόλιν ἐν στόματι\n\t\t\t\t\t\t\tῥομφαίας, τὸν δὲ ἄνδρα καὶ τὴν συγγενίαν αὐτοῦ ἐξαπέστειλαν. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ ἐπορεύθη ὁ ἀνὴρ εἰς γῆν Χεττείν, καὶ ᾠκοδόμησεν ἐκεῖ πόλιν καὶ ἐκάλεσεν τὸ ὄνομα\n\t\t\t\t\t\t\tαὐτῆς Λοῦζα. τοῦτο τὸ ὄνομα αὐτῆς ἕως τῆς ἡμέρας ταύτης. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t Καὶ οὐκ ἐξῆρεν Μανασσὴ τὴν Βαιθσάν, ἥ ἐστιν Σκυθῶν πόλις, οὐδὲ τὰς θυγατέρας αὐτῆς\n\t\t\t\t\t\t\tοὐδὲ τὰ περίοικα αὐτῆς, οὐδὲ τὴν Θανὰκ οὐδὲ τὰς θυγατέρας αὐτῆς, οὐδὲ τοὺς\n\t\t\t\t\t\t\tκατοικοῦντας Δῶρ’ οὐδὲ τὰς θυγατέρας αὐτῆς, οὐδὲ τὸν κατοικοῦντα Βαλὰκ οὐδὲ τὰ\n\t\t\t\t\t\t\tπερίοικα αὐτῆς οὐδὲ τὰς θυγατέρας αὐτῆς, οὐδὲ τοὺς κατοικοῦντας Μαγεδὼ οὐδὲ τὰ\n\t\t\t\t\t\t\tπερίοικα αὐτῆς οὐδὲ τὰς θυγατέρας αὐτῆς, οὐδὲ τοὺς κατοικοῦντας Ἰεβλαὰμ οὐδὲ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τὰ περίοικα αὐτῆς οὐδὲ τὰς θυγατέρας αὐτῆς· καὶ ἤρξατο\n\t\t\t\t\t\t\tὁ Χαναναῖος κατοικεῖν ἐν τῇ γῇ ταύτῃ. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ ἐγένετο ὅτε ἐνίσχυσεν Ἰσραήλ, καὶ ἐποίησεν τὸν Χαναναῖον εἰς φόρον,\n\t\t\t\t\t\t\tκοὶ ἐξαίρων οὐκ ἐξῆρεν αὐτόν. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t Καὶ Ἐφράιμ οὐκ ἐξῆρεν τὸν Χαναναῖον τὸν κατοικοῦντα ἐν Γάζερ· καὶ\n\t\t\t\t\t\t\tκατῴκησεν ὁ Χαναναῖος ἐν μέσῳ αὐτοῦ ἐν Γάζερ, κα ἐγένετο εἰς φόρον. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t Καὶ Ζαβουλὼν οὐκ ἐξῆρεν τοὺς κατοικοῦντας Κεδρὼν οὐδὲ τοὺς κατοικοῦντας\n\t\t\t\t\t\t\tΔωμανά· κοὶ κατῴκησεν ὁ Χαναναῖος ἐν μέσῳ αὐτῶν, καὶ ἐγένετο αὐτῷ εἰς φόρον. \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t καὶ Ἀσὴρ οὐκ ἐξῆρεν τοὺς κατοικοῦντας Ἀκχώ, καὶ ἐγένετο αὐτῷ εἰς φόρον,\n\t\t\t\t\t\t\tκαὶ τοὺς κατοικοῦντας Δῶρ’ καὶ τοὺς κατοικοῦντας Σιδῶνα καὶ τοὺς κατοικοῦντος Δαλάφ,\n\t\t\t\t\t\t\tτὸν Ἀσχαζεὶ κοὶ τὸν Χεβδὰ καὶ τὸν Νάει καὶ τὸν Ἐρεὼ. \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t καὶ κατῴκησεν ὁ Ἀσὴρ ἐν μέσῳ τοῦ Χαναναίου τοῦ κατοικοῦντος τὴν γῆν, ὅτι\n\t\t\t\t\t\t\tοὐκ ἠδυνήθη ἐξᾶραι αὐτόν. \n\t\t\t\t\t",
            "32":"\n\t\t\t\t\t\t Καὶ Νεφθαλεὶ οὐκ ἐξῆρεν τοὺς κατοικοῦντας Βαιθσάμυς καὶ τοὺς\n\t\t\t\t\t\t\tκατοικοῦντας Βαιθανάχ· καὶ κατῴκησεν Νεφθαλεὶ ἐν μέσῳ τοῦ χαναναίου τοῦ κατοικοῦντος\n\t\t\t\t\t\t\tτὴν γῆν, οἱ δὲ κατοικοῦντες Βαιθσάμυς καὶ τὴν Βαιθενὲθ ἐγένοντο αὐτοῖς εἰς φόρον. \n\t\t\t\t\t",
            "33":"\n\t\t\t\t\t\t Καὶ ἐξέθλιψεν ὁ Ἀμορραῖος τοὺς υἱοὺς Δὰν εἰς τὸ ὄρος, ὅτι οὐκ ἀφῆκαν\n\t\t\t\t\t\t\tαὐτὸν καταβῆναι εἰς τὴν κοιλάδα. \n\t\t\t\t\t",
            "34":"\n\t\t\t\t\t\t καὶ ἤρξατο ὁ Ἀμορραῖος κατοικεῖν ἐν τῷ ὄρει τῷ ὀστρακώδει, ἐν ᾧ αἱ ἄρκοι\n\t\t\t\t\t\t\tκαὶ ἐν ᾧ αἱ ἀλώπηκες, ἐν τῷ Μυρσίνων καὶ ἐν Θαλαβείν· καὶ ἐβαρύνθη χεὶρ οἴκου Ἰωσὴφ\n\t\t\t\t\t\t\tἐπὶ τὸν Ἀμορραῖον, καὶ ἐγενήθη αὐτοῖς εἰς φόρον. \n\t\t\t\t\t",
            "35":"\n\t\t\t\t\t\t καὶ τὸ ὅριον τοῦ Ἀμορραίου ἀπὸ τῆς ἀναβάσεως Ἀκραβεὶν ἀπὸ τῆς Πέτρας καὶ\n\t\t\t\t\t\t\tἐπάνω. \n\t\t\t\t\t"
        },
        "1":{
            "0":"\n\t\t\t\t\t\t καὶ ἀνέβη ἄγγελος κυρίου ἀπὸ Γαλγὰλ ἐπὶ τὸν κλαυθμῶνα καὶ ἐπὶ Βαιθὴλ καὶ ἐπὶ τὸν\n\t\t\t\t\t\t\tοἶκον Ἰσραήλ, καὶ εἶπεν πρὸς αὐτούς τάδε λέγει Κύος Ἀβεβίβασα ὑμᾶς ἐξ Αἰγύπτου, κοὶ\n\t\t\t\t\t\t\tεἰσήγαγον εἰς εἰς τὴν γῆν (??) ὤμοσα τοῖς πατράσιν ὑμῶν, καὶ εἶπα Οὐ διασκεδάσω τὴν\n\t\t\t\t\t\t\tδιαθήκην μου τὴν μεθ’ ὑμῶν εἰς τὸν αἰῶνα. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ὑμεῖς οὐ διαθήσεσθε \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ν τοῖς ἐνκαθημένοις εἰς τὴν γῆν ταύτην, οὐδὲ τοῖς θεοῖς αὐτῶν προσκυνήσετε, ἀλλὰ τὰ γλυπτὰ αὐτῶν συντρίψετε, τὰ\n\t\t\t\t\t\t\tθυσιαστήρια αὐτῶν καθελεῖτε· καὶ οὐκ εἰσηκούσατε τῆς φωνῆς μου, ὅτι ταῦτα \n\t\t\t\t\t\t\tἐποιήσατε. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t κἀγὼ εἶπον Οὐ μὴ μὴ ἐφαρῶ ἐκ προσώπου ὑμῶν, καὶ ἔσονται ὑμῖν εἰς συνοχάς, καὶ οἱ θεοὶ\n\t\t\t\t\t\t\tαὐτῶν ἔσονται ὑμῖν εἰς σκάνδαλον. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ἐγένετο ὡς ἐλάλησεν ὁ ἄγγελος κυρίου τοὺς λόγους τούτους πρὸς πάντας υἱοὺς\n\t\t\t\t\t\t\tἸσραὴλ, καὶ ἐπῆρον ὁ λαὸς τὴν φωνήν αὐτῶν καὶ ἔκλαυσαν. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ἐπωνόμασαν τὸ ὄνομα τοῦ τόπου ἐκείνου Κλαυθμῶνες· καὶ ἐθυσίασαν ἐκεῖ τῷ\n\t\t\t\t\t\t\tκυρίῳ. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t Καὶ ἐξαπέστειλεν Ἰησοῦς τὸν λαόν, καὶ ἦλθεν ἀνὴρ εἰς τὴν κληρονομίαν\n\t\t\t\t\t\t\tαὐτοῦ κατακληρονομῆσαι τὴν γῆν. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ ἐδούλευσεν ὁ λαὸς τῷ κυρίῳ πάσας τἀς ἡμέρας Ἰησοῦ καὶ πάσας τὰς ἡμέρας τῶν\n\t\t\t\t\t\t\tπρεσβυτέρων, ὅσοι ἐμακροημέρευσαν μετὰ μετὰ ὅσοι ἔγνωσαν πᾶν τὸ ἔργον\n\t\t\t\t\t\t\tκυρίου τὸ μέγα, ἅσα ἐποίησεν ἐν τῷ Ἰσραὴλ. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἐτελεύτησεν Ἰησοῦς υἱὸς Ναυὴ δοῦλος Κυρίου, υἱὸς ἑκατὸν δέκα\n\t\t\t\t\t\t\tἐτῶν. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ ἔθαψαν αὐτόν ἐν ὁρίῳ τῆς κληρονομίας αὐτοῦ ἐν Θαμναθάρες ἐν ὄρει \n\t\t\t\t\t\t\tἘφράιμ, ἀπὸ βορρᾶ τοῦ ὄρους Γάας. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καί γε πᾶσα ἡ γενεὰ ἐκείνη προσετέθη πρὸς τοὺς πατέρας αὐτῶν· καὶ ἀνέστη γενεὰ ἕτε ῥα\n\t\t\t\t\t\t\tμετ’ αὐτούς, οἳ οὐκ ἔγνωσαν τὸν κύριον καί γε τό ἔργον ὃ ἐποίησεν ἐν τῷ\n\t\t\t\t\t\t\tἸσραήλ. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ ἐποίησον οἱ υἱοὶ Ἰσραὴλ τὸ πονηρὸν ἐνώπιον κυρίου, καὶ ἐλάτρευσαν\n\t\t\t\t\t\t\tτοῖς Βααλείμ. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ ἐνκατέλιπον τὸν κύριον τὸν θεὸν τῶν πατέρων αὐτῶν τὸν ἐξαγαγόντα αὐτούς ἐκ γῆς\n\t\t\t\t\t\t\tΑἰγύπτου, καὶ ἐπορεύθησαν ὀπίσω θεῶν ἑτέρων ἀπὸ τῶν θεῶν τῶν ἐθνῶν τῶν περικύκλῳ\n\t\t\t\t\t\t\tαὐτῶν, καὶ προσεκύνησαν αὐτοῖς· καὶ παρώργισαν τὸν κύριον \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ ἐγκατέλιπον αὐτόν, καὶ ἐλάτρευσαν τῷ Βάαλ καὶ ταῖς Ἀστάρταις. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ ὠργίσθη θυμῷ Κύριος ἐν τῷ Ἰσραήλ, καὶ παρέδωκεν αὐτοὺς εἰς χεῖρας προνομευόντων,\n\t\t\t\t\t\t\tκαὶ κατεπρονόμευσαν αὐτούς· \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t καὶ ἀπέδοτο αὐτοὺς ἐν χερσὶ τῶν ἐχθρῶν αὐτῶν κυκλόθεν,\n\t\t\t\t\t\t\tκαὶ οὐκ ἠδυνήθησαν ἔτι ἀντιστῆναι κατὰ πρόσωπον τῶν ἐχθρῶν αὐτῶν \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t ἐν πᾶσιν οἷς ἐξεπορεύοντο. καὶ χεὶρ κυρίου ἦν ἐπ’ αὐτοὺς εἰς ἐλάλησεν\n\t\t\t\t\t\t\tκύριος, καὶ καθὼς ὤμοσεν κύριος αὐτοῖς, καὶ αὐτοὺς σφόδρα. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ ἤγειρεν Κύριος κριτάς, καὶ ἔσωσεν αὐτοὺς κύριος ἐκ χειρὸς τῶν\n\t\t\t\t\t\t\tπρονομευόντων αὐτούς. αὐτούς. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καί γε τῶν κριτῶν οὐχ ὑπήκουσαν, ὅτι ἐξεπόρνευσαν ὀπίσω θεῶν ἑτέρων καὶ\n\t\t\t\t\t\t\tπροσεκύνησαν αὐτοῖς, καὶ ἐξέκλιναν ταχὺ ἐκ τῆς ὁδοῦ ἧς ἐπορεύθησαν οἱ πατέρες αὐτῶν\n\t\t\t\t\t\t\tτοῦ εἰσακούειν τῶν λόγων κυρίου· οὐκ ἐποίησαν οὕτως. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ ὅτι ἤγειρεν κύριος κριτὰς αὐτοῖς, καὶ ἦν κύριος μετὰ τοῦ κριτοῦ, καὶ\n\t\t\t\t\t\t\tἔσωσεν αὐτοὺς ἐκ χειρὸς ἐχθρῶν αὐτῶν πόσας τὰς ἡμέρας τοῦ κριτοῦ· ὅτι παρεκλήθη Κύριος\n\t\t\t\t\t\t\tἀπὸ τοῦ στεναγμοῦ αὐτῶν ἀπὸ προσώπου τῶν πολιορκούντων αὐτοὺς καὶ ἐκθλιβόντων αὐτούς.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ἐγένετο ὡς ἀπέθνησκεν ὁ κριτής, καὶ ἀπέστρεχαν καὶ πόλιν διέφθειραν\n\t\t\t\t\t\t\tὑπὲρ τοὺς πατέρας αὐτῶν πορεύεσθαι ὀπίσω θεῶ λατρεύειν αὐτοῖς καὶ προσκυνεῖν αὐτοῖς·\n\t\t\t\t\t\t\tοὐκ ἀπέριψαν τὰ μάτα αὐτῶν καὶ τὰς ὁδοὺς αὐτῶν τἀς σκληρός. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ ὠργίσθη θυμῷ Κύριος ἐν τῷ Ἰσραὴλ καὶ εἶπεν Ἀνθ’ Ἀνθ᾿ ὅσα ἐγκατέλιπον\n\t\t\t\t\t\t\tτὸ ἔθνος τοῦτο τὴν διαθήκην μου ἣν ἐνετειλάμην τοῖς πατράσιν αὐτῶν, καὶ οὐκ εἰσήκουσαν\n\t\t\t\t\t\t\tτῆς φωνῆς μου, \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καί γε ἐγὼ οὐ προσθήσω τοῦ ἐξᾶραι ἄνδρα ἐκ προσώπου αὐτῶν ἀπὸ τῶν ἐθνῶν\n\t\t\t\t\t\t\tὧν κατέλιπεν Ἰησοῦς υἱὸς Ναυὴ ἐν τῇ γῇ· καὶ ἀφῆκεν \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t τοῦ πειράσαι ἐν αὐτοῖς τὸν Ἰσραήλ, εἰ φυλάσσονται τὴν ὁδὸν κυρίου\n\t\t\t\t\t\t\tπορεύεσθαι ἐν αὐτῇ, ὃν τρόπον ἐφύλαξαν οἱ πατέρες αὐτῶν, ἢ οὔ. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἀφήσει Κύριος τὰ ἔθνη ταῦτα τοῦ μὴ ἐξᾶραι αὐτὰ τὸ τάχος, καὶ οὐ\n\t\t\t\t\t\t\tπαρέδωκεν αὐτὰ ἐν χειρὶ Ἰησοῦ. \n\t\t\t\t\t"
        },
        "2":{
            "0":"\n\t\t\t\t\t\t Καὶ ταῦτα τὰ ἔθνη ἃ ἀφῆκεν Κύριος αὐτὰ ὥστε πειράσαι ἐν αὐτοῖς τὸν\n\t\t\t\t\t\t\tἸσραήλ, πάντας τοὺς μὴ ἐγνωκότος τοὺς πολέμους χανάαν, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t πλὴν διὰ τὰς γενεὰς υἱῶν Ἰσραὴλ τοῦ διδάξαι αὐτοὺς πόλεμον, πλὴν οἱ\n\t\t\t\t\t\t\tἔμπροσθεν αὐτῶν οὐκ ἔγνωσαν αὐτά· \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t τὰς πέντε σατραπίας τῶν ἀλλοφύλων \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t καὶ πάντα τὸν Χαναναῖον καὶ τὸν καὶ τὸν Εὑαῖον τόν τὸν λίβανον ἀπὸ τοῦ ὄρους τοῦ Ἁερμὼν ἕως Λοβὼ Ἑμάθ. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ἐγένετο ὥστε πειράσαι ἐν αὐτοῖς τὸν Ἰσραήλ, γνῶναι εἰ ἀκούσονται τὰς ἐντολὰς\n\t\t\t\t\t\t\tκυρίου ἃς ἐνετείλατο τοῖς πατράσιν αὐτῶν ἐν χειρὶ Μωυσῆ. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ οἱ υἱοὶ Ἰσραὴλ κατῴκησαν ἐν μέσῳ τοῦ Χαναναίου καὶ τοῦ Χετταίου καὶ τοῦ Ἀμορραίου\n\t\t\t\t\t\t\tκαὶ τοῦ Φερεζαίου καὶ τοῦ Εὑαίου καὶ τοῦ Ἰεβουσαίου· \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ ἔλαβον τὰς θυγατέρας αὐτῶν ἑαυτοῖς εἰς γυναῖκας, καὶ τὰς θυγατέρας αὐτῶν ἔδωκαν\n\t\t\t\t\t\t\tτοῖ υἱοῖς αὐτῶν, καὶ ἐλάτρευσαν τοῖς θεοῖς αὐτῶν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ ἐποίησον οἱ υἱοὶ Ἰσραὴλ τὸ πονηρὸν ἐναντίον κυρίου, καὶ ἐπελάθοντο κυρίου τοῦ\n\t\t\t\t\t\t\tθεοῦ αὐτῶν, καὶ ἐλάτρευσαν τοῖς Βααλεὶμ καὶ τοῖς ἄλσεσιν. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ὠργίσθη θυμῷ Κύριος ἐν τῷ Ἰσραήλ, καὶ ἀπέδοτο αὐτοὺς ἐν χειρὶ Χουσαρασθάιμ\n\t\t\t\t\t\t\tβασιλέως ποταμῶν Συρίας. καὶ ἐδούλευσαν οἱ υἱοὶ Ἰσραὴλ τῷ Χουσαρασθάιμ ἔτη\n\t\t\t\t\t\t\tὀκτώ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ ἐκέκραξαν οἱ υἱοὶ Ἰσραὴλ πρὸς κύριον· καὶ ἤγειρεν Κύριος σωτῆρα τῷ Ἰσραήλ, καὶ\n\t\t\t\t\t\t\tἔσωσεν αὐτούς, τὸν Γοθονιὴλ υἱόν Κενὲζ ἀδελφοῦ Χαλὲβ τὸν νεώτερον ὑπὲρ\n\t\t\t\t\t\t\tαὐτόν. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ἐγένετο ἐπ’ αὐτὸν πνεῦμα κυρίου, καὶ ἔκρινεν τὸν Ἰσραήλ. καὶ ἐξῆλθεν εἰς πόλεμον\n\t\t\t\t\t\t\tπρὸς Χουσαρσαθάιμ· καὶ παρέδωκεν κύριος ἐν χειρὶ αὐτοῦ τὸν Χουσαρσαθάιμ βασιλέα Συρίας\n\t\t\t\t\t\t\tποταμῶν, καὶ ἐκραταιώθη χεὶρ αὐτοῦ ἐπὶ τὸν Χουσαρσαθάιμ. καὶ ἡσύχασεν ἡ\n\t\t\t\t\t\t\tγῆ τεσσεράκοντα ἔτη· \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ ἀπέθανεν Γοθονιὴλ υἱὸς Κενέζ. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ προσέθεντο οἱ υἱοὶ Ἰσραὴλ ποιῆσαι τὸ πονηρὸν ἐνώπιον κυρίου· καὶ ἐνίσχυσεν κύριος\n\t\t\t\t\t\t\tτὸν Ἐγλὼμ βασιλέα Μωὰβ ἐπὶ τὸν Ἰσραήλ, διὰ τὸ πεποιηκέναι αὐτοὺς τὸ\n\t\t\t\t\t\t\tπονηρὸν ἔναντι κυρίου. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ πρὸς ἑαυτὸν πάντας τοὺς υἱοὺς Ἄμμων καὶ Ἀμαλήκ, καὶ καὶ ἐπάταξεν τὸν Ἰσραήλ, καὶ\n\t\t\t\t\t\t\tἐκληρονόμησεν τὴν πόλιν τῶν φοινίκων. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ ἐδούλευσαν οἱ υἱοὶ Ἰσραὴλ τῷ Ἐγλὼμ βασιλεῖ Μωὰβ ἔτη δέκα ὀκτώ. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ἐκέκραξαν οἱ υἱοὶ Ἰσραὴλ πρὸς κύριον. καὶ ἤγειρεν αὐτοῖς σωτῆρα τὸν Ἀὼδ υἱὸν Γηρᾶ\n\t\t\t\t\t\t\tυἱὸν τοῦ Ἰεμενεί, \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἄνδρα ἀμφοτεροδέξιον. καὶ ἐξαπέστειλαν οἱ υἱοὶ Ἰσραὴλ\n\t\t\t\t\t\t\tδῶρα ἐν χειρὶ αὐτοῦ τῷ Ἐγλὼμ βασιλεῖ Μωάβ. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ ἐποίησεν ἑαυτῷ ἀὼδ μάχαιραν δίστομον, σπιθαμῆς τὸ μῆκος αὐτῆς, κοὶ\n\t\t\t\t\t\t\tπεριεζώσατο αὐτὴν ὑπὸ τὸν μανδύαν ἐπὶ τὸν μηρὸν τὸν δεξιὸν αὐτοῦ. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ ἐπορεύθη καὶ προσήνεγκεν τὰ δῶρα Ἐγλὼμ βασιλεῖ Μωάβ· καὶ Ἐγλὼμ ἀνὴρ\n\t\t\t\t\t\t\tἀστεῖος σφόδρα. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ ἐγένετο ἡνίκα συνετέλεσεν Ἀὼδ προσφέρων τὰ δῶρα, καὶ ἐξαπέστειλεν\n\t\t\t\t\t\t\tτοὺς φέροντας τὰ δῶρα· \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ αὐτὸς ὑπέστρεψεν ἀπὸ τῶν γλυπτῶν τῶν μετὰ τῆς Γαλγάλ, καὶ εἶπεν Ἀώδ\n\t\t\t\t\t\t\tΛόγος μοι κρύφιος πρός σέ, βασιλεῦ. καὶ εἶπεν Ἐγλὼμ πρὸς αὐτόν Σιώπα. καὶ ἐξαπέστειλεν\n\t\t\t\t\t\t\tἀφ’ ἑαυτοῦ πάντας τοὺς ἐφεστῶτας ἐπ’ αὐτόν. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ Ἀὼδ εἰσῆλθεν πρὸς αὐτόν· καὶ αὐτὸς ἐκάθητο ἐν τῷ ὑπερῴῳ τῷ θερινῷ τῷ\n\t\t\t\t\t\t\tἑαυτοῦ μονώτατος. καὶ εἶπεν Ἀώδ Λόγος πρὸς σέ, βασιλεῦ. καὶ ἐξανέστη ἀπὸ τοῦ θρόνου\n\t\t\t\t\t\t\tἘγλὼμ αὐτοῦ. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ ἐγένετο ἅμα τῷ ἀναστῆναι αὐτόν, καὶ ἐξέτεινεν Ἀὼδ τοῦ μηροῦ αὐτοῦ\n\t\t\t\t\t\t\tτοῦ δεξιοῦ καὶ ἐνέπηξεν αὐτὴν ἐν τῇ κοιλίᾳ αὐτοῦ, \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ ἐπεισήνεγκεν καί γε τὴν λαβὴν ὀπίσω τῆς φλογός· καὶ ἀπέκλεισεν τὸ στέαρ κατὰ τῆς\n\t\t\t\t\t\t\tφλογός, ὅτι οὐκ ἐξέσπασεν τὴν τῆς κοιλίας αὐτοῦ. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἐξῆλθεν Ἀὼδ τὴν προστάδα, κοὶ ἐξ τοὺς διατεταγμένους, καὶ ἀπέκλεισεν τὰς θύρας\n\t\t\t\t\t\t\tτοῦ ὑπερῴου κατ’ αὐτοῦ, καὶ ἐσφήνωσεν. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t καὶ αὐτὸς ἐξῆλθεν· καὶ οἱ παῖδες αὐτοῦ ἐπῆλθον καὶ εἶδον, καὶ ἰδοὺ αἱ\n\t\t\t\t\t\t\tθύραι τοῦ ὑπερῴου ἐσφηνωμέναι· καὶ εἶπαν Μή ποτε ἀποκενοῖ τοὺς πόδας αὐτοῦ ἐν τῷ\n\t\t\t\t\t\t\tταμείῳ τῷ θερινῷ; \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ ὑπέμειναν ἕως ᾐσχύνοντο. καὶ ἰδοὺ οὐκ ἔστιν ὁ ἀνοίγων τὰς θύρας τοῦ\n\t\t\t\t\t\t\tὑπερῴου· καὶ ἔλαβον τὴν κλεῖδα καὶ ἤνοιξαν, καὶ ἰδοὺ ὁ κύριος αὐτῶν πεπτωκὼς ἐπὶ τὴν\n\t\t\t\t\t\t\tγῆν τεθνηκώς. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ διεσώθη ἕως ἐθορυβοῦντο, καὶ οὐκ ἦν ὁ προσνοῶν αὐτῷ· καὶ αὐτὸς\n\t\t\t\t\t\t\tπαρῆλθεν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τὰ γλυπτὰ καὶ διεσώθη εἰς Σετειρῶθα. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t καὶ ἐγένετο ἡνίκα ἦλθεν Ἀὼδ εἰς γῆν Ἰσραήλ, καὶ\n\t\t\t\t\t\t\tἐσάλπισεν ἐν κερατίνῃ ἐν τῷ ὄρει Ἐφράιμ· καὶ κατέβησαν σὺν αὐτῷ οἱ υἱοὶ Ἰσραὴλ ἀπὸ τοῦ\n\t\t\t\t\t\t\tὄρους, καὶ αὐτὸς ἔμπροσθεν αὐτῶν. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτούς Κατάβητε ὀπίσω μου, ὅτι παρέδωκεν Kύριος ὁ θεὸς τοὺς ἐχθροὺς\n\t\t\t\t\t\t\tἡμῶν, τὴν Μωάβ, ἐν χειρὶ ἡμῶν. καὶ κατέβησαν ὀπίσω αὐτοῦ, καὶ προκατελάβοντο τὰς\n\t\t\t\t\t\t\tδιαβάσεις τοῦ Ἰορδάνου τῆς Μωάβ, καὶ οὐκ ἀφῆκεν ἄνδρα διαβῆναι. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t καὶ ἐπάταξαν τὴν Μωὰβ ἐν τῇ ἡμέρᾳ ἐκείνῃ ὡσεὶ δέκα χιλιάδας ἀνδρῶν, πᾶν \n\t\t\t\t\t\t\tλιπαρὸν καὶ πάντα ἄνδρα δυνάμεως, καὶ οὐ διεσώθη ὁ ἀνήρ. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t καὶ ἐνετράπη Μωὰβ ἐν τῆ ἡμέρα ἐκείνῃ ὑπὸ χεῖρα Ἰσραήλ, καὶ ἡσύχασεν ἡ γῆ ὀγδοήκοντα\n\t\t\t\t\t\t\tἔτη· καὶ ἔκρινεν αὐτοὺς Ἀὼδ ἕως οὗ ἀπέιθανεν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t Καὶ μετ᾿ αὐτὸν ἀνέστη Σαμαγὰρ υἱὸς Δεινάχ, καὶ ἐπάταξεν τοὺς ἀλλοφύλους εἰς χ΄ ἄνδρας\n\t\t\t\t\t\t\tἐν τῷ ἀροτρόποδι τῶν βοῶν, καὶ ἔσωσεν καί γε αὐτὸς τὸν Ἰσραήλ. \n\t\t\t\t\t"
        },
        "3":{
            "0":"\n\t\t\t\t\t\t Καὶ προσέθεντο οἱ υἱοὶ Ἰσραήλ ποιῆσαι τὸ πονηρὸν ἐνώπιον Κυρίου· καὶ Ἀὼδ\n\t\t\t\t\t\t\tἀπέθανεν. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἀπέδοτο τοὺς υἱοὺς Ἰσραὴλ Κύριος ἐν χειρὶ Ἰαβεὶν βασιλέως Χανάαν, ὃς ἐβασίλευσεν\n\t\t\t\t\t\t\tἐν Ἁσώρ· καὶ ὁ ἄρχων τῆς δυνάμεως αὐτοῦ Σεισαρά, καὶ αὐτὸς κατῴκει ἐν Ἁρεισὼθ τῶν ἐθνῶν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἐκέκραξαν οἱ υἱοὶ Ἰσραὴλ πρὸς Κύριον, ὅτι ἐννακόσια ἅρματα σιδηρᾶ ἦν αὐτῷ, καὶ\n\t\t\t\t\t\t\tαὐτὸς ἔθλιψεν τὸν Ἰσραὴλ κατὰ κράτος εἴκοσι ἔτη. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t Καὶ Δεββωρὰ γυνὴ προφῆτις γυνὴ Λαφειδώθ, αὐτὴ ἔκρινεν τὸν Ἰσραὴλ ἐν τῷ\n\t\t\t\t\t\t\tκαιρῷ ἐκείνῳ. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ αὐτὴ ἐκάθητο ὑπὸ φοίνικα Δεββωρὰ ἀνὰ μέσον τῆς Βαμά καὶ ἀνὰ μέσον τῆς Βαιθὴλ ἐν\n\t\t\t\t\t\t\tτῷ ὄρει Ἐφράιμ, καὶ ἀνέβαινον πρὸς αὐτὴν οἱ υἱοὶ Ἰσραὴλ εἰς κρίσιν. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ ἀπέστειλεν Δεββωρὰ καὶ ἐκάλεσεν τὸν Βαρὰκ υἱὸν Ἀβεινέεμ ἐκ Κάδης Νεφθαλείμ, καὶ\n\t\t\t\t\t\t\tεἶπεν πρὸς αὐτόν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Οὐχὶ ἐνετείλατο κύριος ὁ θεὸς Ἰσραήλ σοι(καὶ)ἀπελεύσῃ\n\t\t\t\t\t\t\tεἰς ὄρος Θαβώρ, καὶ λήμψῃ μετὰ σεαυτοῦ δέκα χιλιάδας ἀνδρῶν ἐκ τῶν υἱῶν Νεξθαλεὶ καὶ\n\t\t\t\t\t\t\tἐκ τῶν υἱῶν Ζαβουλών, \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ ἐπάξω πρὸς σὲ εἰς τὸν χειμάρρουν Κεισὼν ἐπὶ τὸν Σεισαρὰ ἄρχοντα τῆς\n\t\t\t\t\t\t\tδυνάμεως Ἰαβείν, καὶ τὰ ἅρματα αὐτοῦ καὶ τὸ πλῆθος αὐτοῦ, κα παραδώσω αὐτὸν εἰς τὰς\n\t\t\t\t\t\t\tχεῖράς σου; \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτὴν Βαράκ Ἐὰν πορευθῇς μετ’ ἐμοῦ πορεύσομαι, καὶ ἐὰν μὴ\n\t\t\t\t\t\t\tπορευθῃς οὐ πορεύσομαι· ὅτι οὐκ οἶδα τὴν ἡμέραν ἐν ᾗ εὐοδοῖ τὸν ἄγγελον κύριος μετ’\n\t\t\t\t\t\t\tἐροῦ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ εἶπεν Πορευομένη πορεύσομαι μετὰ σοῦ· πλὴν γίνωσκε ὅτι οὐκ ἔσται τὸ\n\t\t\t\t\t\t\tπροτέρημά σου ἐπὶ τὴν ὁδὸν ἣν σὺ πορεύῃ, ὅτι ἐν χειρὶ γυναικὸς ἀποδώσεται κύριος τὸν\n\t\t\t\t\t\t\tΣεισαρά. καὶ ἀνέστη Δεββωρὰ καὶ ἐπορεύθη ἁ Βαρὰκ ἐκ κἀδης. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ἐβόησεν Βαρὰκ τὸν Ζαβουλὼν κα τὸν ὶ ἐκ Κάδης, καὶ ἀνέβησαν κατὰ\n\t\t\t\t\t\t\tπόδας αὐτοῦ δέκα χιλιάδες καὶ ἀνέβη μετ’ αὐτοῦ Δεββωρά. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ Χάβερ ὁ Κειναῖος χωρίσθη ἀπὸ Καινὰ ἀπὸ τῶν υἱῶν Ἰωβὰβ γαμβροῦ Μωυσῆ,\n\t\t\t\t\t\t\tκαὶ τὴν σκηνὴν αὐτοῦ ἕως δρυὸς πλεονεκτούντων, ἥ ἑστιν ἐχόμενα \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ καὶ ἀνηγγέλη Σεισαρὰ ὅτι ἀνέβη Βαρὰκ υἱὸς Ἀβεινέεμ εἰς ὄρος\n\t\t\t\t\t\t\tΘαβώρ. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ ἐκάλεσεν Σεισαρὰ πάντα τὰ ἄρματα αὐτοῦ, ἐννακόσια ἅρματα σιδηρᾶ, καὶ\n\t\t\t\t\t\t\tπάντα τὸν λαὸν τὸν μετ’ αὐτοῦ ἀπὸ Ἁρείσωθ τῶν ἐθνῶν εἰς τὸν χειμάρρουν Κεισών. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ εἶπεν Δεββωρὰ πρὸς Βαράκ Ἀνάστηθι, ὅτι αὕτη ἡ ἡμέρα ἐν ᾗ παρέδωκεν\n\t\t\t\t\t\t\tΚύριος τὸν Σεισαρὰ ἐν τῆ χειρί σου, ὅτι κύριος ἐξελεύσετ σου. καὶ κατέβη Βαρὰκ κατὰ\n\t\t\t\t\t\t\tτοῦ ὄρους Θαβώρ, καὶ ἀνδρῶν ὀπίσω αὐτοῦ. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ἐξέστησεν κύριος τὸν Σεισαρὰ κα πάντα τὰ ἅρματα αὐτοῦ καὶ πᾶσαν τὴν\n\t\t\t\t\t\t\tπαρεμβολὴν αὐτοῦ ἐν στόματι ῥομ- φαίας ἐνώπιον Βαράκ· καὶ κατέβη Σεισαρὰ ἐπάνωθεν τοῦ\n\t\t\t\t\t\t\tἅρματος αὐτοῦ καὶ ἔφυγεν τοῖς ποσὶν αὐτοῦ. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ Βαρὰκ διώκων ὀπίσω \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τῶν ἁρμάτων καὶ ὀπίσω τῆς παρεμβολῆς ἕως Ἁρείσωθ τῶν ἐθνῶν· καὶ ἔπεσεν πᾶσα παρεμβολὴ Σεισαρὰ ἐν στόματι ῥομφαίας, οὐ\n\t\t\t\t\t\t\tκατελείφθη ἕως ἑνός. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ καὶ Σεισαρὰ ἔφυγεν τοῖς ποσὶν αὐτοῦ εἰς σκηνὴν Ἰαὴλ γυναικὸς Χάβερ ἑταίρου τοῦ\n\t\t\t\t\t\t\tκειναίου, ὅτι εἰρήνη ἦν ἀνὰ μέσον βασιλέως βασιλέως Ἁσὼρ καὶ ἀνὰ μέσον οἴκου Χάβερ τοῦ\n\t\t\t\t\t\t\tΚειναίου. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ ἐξῆλθεν Ἰαὴλ εἰς συνάντησιν Σεισαρὰ καὶ εἶπεν αὐτῷ κύριέ μου, ἔκκλινον πρὸς μέ,\n\t\t\t\t\t\t\tμὴ φοβοῦ. καὶ ἐξέκλινεν εἰς τὴν σκηνήν· καὶ περιέβαλεν αὐτὸν\n\t\t\t\t\t\t\tἐπιβολαίῳ. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ Σεισαρὰ πρὸς αὐτήν Πότισόν με δὴ μικρὸν ὕδωρ, ὅτι ἐδίψησα. καὶ ἤνοιξεν τὸν ἀσκὸν\n\t\t\t\t\t\t\tτοῦ γάλακτος καὶ ἐπότισεν αὐτόν, καὶ περιέβαλεν αὐτόν. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ καὶ εἶπεν πρὸς αὐτὴν Σεισαρά Στῆθι δὴ ἐπὶ τὴν θύραν τῆς σκηνῆς, καὶ ἔσται ἐὰν\n\t\t\t\t\t\t\tἀνὴρ ἔλθῃ πρὸς σὲ καὶ ἐρωτήσῃ σε καὶ εἴπῃ Εἰ ἔστιν ὧδε ἀνήρ ; καὶ ἐρεῖς\n\t\t\t\t\t\t\tοὐκ ἔστιν. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ ἔλαβεν Ἰαὴλ γυνὴ Χάβερ τὸν πάσσαλον τῆς σκηνῆς καὶ ἔθηκεν τὴν σφῦραν ἐν τῇ χειρὶ\n\t\t\t\t\t\t\tαὐτῆς, καὶ εἰσῆλθεν πρὸς αὐτὸν ἐν κρυφῇ καὶ ἔπηξεν τὸν πάσσαλον ἐν τῷ κροτάφῳ αὐτοῦ,\n\t\t\t\t\t\t\tκαὶ διεξῆλθεν ἐν τῇ γῇ· καὶ αὐτὸς ἐξεστὼς ἐσκοτώθη καὶ ἀπέθανεν. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t κοὶ ἰδοὺ Βαρὰκ διώκων τὸν ἁ, καὶ ἐξῆλθεν Ἰαὴλ εἰς συνάντησιν αὐτῷ καὶ εἶπεν αὐτῷ\n\t\t\t\t\t\t\tΔεῦρο καὶ δείξω σοι τὸν ἄνδρα ὃν σὺ ζητεῖς. καὶ εἰσῆλθεν πρὸς αὐτήν, καὶ ἰδοὺ Σεισαρὰ\n\t\t\t\t\t\t\tῥεριμμένος νεκρός, καὶ ὁ πάσσαλος ἐν τῷ κροτάφῳ αὐτοῦ. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἐτρόπωσεν ὁ θεὸς ἐν τῇ ἡμέρᾳ ἐκείνῃ τὸν Ἰαβεὶν βασιλέα Χανάαν\n\t\t\t\t\t\t\tἔμπροσθεν τῶν υἱῶν Ἰσραήλ. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t καὶ ἐπορεύετο χεὶρ τῶν υἱῶν Ἰσραὴλ πορευομένη καὶ σκληρυνομένη ἐπὶ Ἰαβεὶν βασιλέα\n\t\t\t\t\t\t\tV \n\t\t\t\t\t"
        },
        "4":{
            "0":"\n\t\t\t\t\t\t Vἦσαν Δεββωρὰ καὶ Βαρὰκ υἱὸς Ἀβεινέεμ ἐν τῇ ἡμέρᾳ ἐκείνῃ λέγοντες \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t Ἀπεκαλύφθη ἀποκάλυμμα ἐν Ἰσραήλ· \n\t\t\t\t\t\t \n\t\t\t\t\t\t ἐν τῷ ἀκουσιασθῆναι λαὸν εὐλογεῖτε Κύριον. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἀκούσατε βασιλεῖς, καὶ ἐνωτίσασθε σατράπαι· \n\t\t\t\t\t\t \n\t\t\t\t\t\t ἐγώ εἰμι τῷ κυρίῳ, ἐγώ εἰμι ᾄσομαι, \n\t\t\t\t\t\t ψαλῶ τῷ κυρίῳ τῷ θεῷ Ἰσραήλ. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t Κύριε, ἑν τῇ ἐξόδῳ σου ἐν Σηείρ, \n\t\t\t\t\t\t \n\t\t\t\t\t\t ἑν τῷ ἀπαίρειν σε ἐξ ἀγροῦ Ἐδώμ, \n\t\t\t\t\t\t γῆ ἐσείσθη καὶ ὁ οὐρανὸς ἔσταξεν δρόσους, \n\t\t\t\t\t\t καὶ αἱ νεφέλαι ἔσταξαν ὕδωρ. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ὄρη ἐσαλεύθησαν ἀπὸ προσώπου Κυρίου Ἐλωεί, \n\t\t\t\t\t\t \n\t\t\t\t\t\t τοῦτο Σεινὰ ἀπὸ προσώπου κυρίου θεοῦ Ἰσραήλ. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ἐν ἡμέραις σαμεγὰρ υἱοῦ Ἀνάθ, ἐν ἡμέραις Ἰαήλ, \n\t\t\t\t\t\t \n\t\t\t\t\t\t ἐξέλιπον ὁδοὺς καὶ ἐπορεύθησαν ἀτραπούς, \n\t\t\t\t\t\t ἐπορεύθησαν ὁδοὺς διεστραμμένας. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t ἐξέλιπον δυνατοὶ ἐν Ἰσραήλ, ἐξέλιπον, \n\t\t\t\t\t\t \n\t\t\t\t\t\t ἕως οὗ ἀναστῇ Δεββωρά, \n\t\t\t\t\t\t ἕως οὗ ἀναστῇ μήτηρ ἐν Ἰσραήλ. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t έξελέξαντο θεοὺς καινούς, \n\t\t\t\t\t\t \n\t\t\t\t\t\t ὅτε ἐπολέμησαν πόλεις ἀρχόντων· \n\t\t\t\t\t\t θυρεὸς ἐὰν ὀφθῇ καὶ λόγχη \n\t\t\t\t\t\t ἐν τεσσεράκοντα χιλιάσιν ἐν Ἰσραήλ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t ἡ καρδία μου εἰς τὰ διατεταγμένα τῷ Ἰσραήλ· \n\t\t\t\t\t\t \n\t\t\t\t\t\t οἱ ἑκουσιαζόμενοι ἐν λαῷ, εὐλογεῖτε Κύριον. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t ἐπιβεβηκότες ἐπὶ ὄνου θηλείας μεσημβρίας, \n\t\t\t\t\t\t \n\t\t\t\t\t\t καθήμενοι ἐπὶ κριτηρίου \n\t\t\t\t\t\t καὶ πορευόμενοι ἐπὶ ὁδοὺς συνέδρων ἐφ᾿ ὁδῷ· \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t διηγεῖσθε ἀπὸ φωνῆς ἀνακρουομένων, \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\n\t\t\t\t\t\t \n\t\t\t\t\t\t ἀνὰ μέσον ὑδρευομένων· \n\t\t\t\t\t\t \n\t\t\t\t\t\t ἐκεῖ δώσουσιν δικαιοσύνας. \n\t\t\t\t\t\t Κύριε, δικαιοσύνας αὔξησον ἐν Ἰσραήλ· \n\t\t\t\t\t\t τότε κατέβη εἰς τὰς πόλεις λαὸς κυρίου. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t ἐξεγείρου ἐξεγείρου, Δεββωρά, \n\t\t\t\t\t\t ἐξεγείρου ἐξεγείρου, λάλησον ᾠδήν· \n\t\t\t\t\t\t ἀνάστα, Βαράκ, \n\t\t\t\t\t\t καὶ αἰχμαλώτισον αἰχμαλωσίαν σου, υἱὸς Ἀβεινένμ. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t τότε κατέβη κατάλημμα τοῖς ἰσχυροῖς· \n\t\t\t\t\t\t λαὸς κυρίου κατέβη αὐτῷ ἐν τοῖς κραταιοῖς ἐξ\n\t\t\t\t\t\t\tἑμοῦ. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t Ἐφράιμ ἐξερίζωσεν αὐτοὺς ἐν τῷ Ἀμαλήκ· \n\t\t\t\t\t\t ὀπίσω σου, Βενιαμείν, ἐν τοῖς λαοῖς σου· \n\t\t\t\t\t\t ἐν ἐμοὶ Μαχεὶρ κατέβησαν ἐξερευνῶντες, \n\t\t\t\t\t\t καὶ ἀπὸ Ζαβουλὼν ἕλκοντες ἐν ῥάβδῳ διηγήσεως γραμματέως. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ἀρχηγοὶ ἐν Ἰσσαχὰρ μετὰ Δεββώρας καὶ Βαράκ. \n\t\t\t\t\t\t οὕτως Βαρὰκ ἐν κοιλάσιν ἀπέστειλεν ἐν ποσὶν αὐτοῦ· \n\t\t\t\t\t\t εἰς τὰς μερίδας Ῥουβὴν \n\t\t\t\t\t\t μεγάλοι ἐξικνούμενοι καρδίαν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t εἰς τί ἐκάθισαν ἀνὰ μέσον τῆς διγομίας \n\t\t\t\t\t\t τοῦ ἀκοῦσαι συρισμοῦ ἀγγέλων; \n\t\t\t\t\t\t εἰς διαιρέσεις Ῥουβὴν \n\t\t\t\t\t\t μεγάλοι ἐξετασμοὶ καρδίας. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t Γαλαὰδ ἐν τῷ πέραν τοῦ Ἰορδάνου ἐσκήνωσεν· \n\t\t\t\t\t\t καὶ Δὰν εἰς τί παροικεῖ πλοίοις ; \n\t\t\t\t\t\t Ἀσὴρ ἐκάθισεν παραλίαν θαλασσῶν, \n\t\t\t\t\t\t \n\n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t καὶ ἐπὶ διεξοδοις αὐτοῦ σκηνώσει. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t Ζαβουλὼν λαὸς ὠνείδισεν ὠνείδισεν ψυχὴν αὐτοῦ εἰς θάνατον, \n\t\t\t\t\t\t \n\t\t\t\t\t\t καὶ νεφθαλεὶ ἐπὶ ὕψη ἀγροῦ. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t ἦλθον αὐτῶν βασιλεῖς, παρετάξαντο· \n\t\t\t\t\t\t \n\t\t\t\t\t\t τότε ἐπολέμησαν βασιλεῖς Χανάαν, \n\t\t\t\t\t\t ἐν Θαναὰχ ἐπὶ ὕδατι Μεγεδδώ· \n\t\t\t\t\t\t δῶρον ἀργυρίου οὐκ ἔλαβον. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t ἐξ οὐρανοῦ παρετάξαντο οἱ ἀστέρες, \n\t\t\t\t\t\t ἐκ τρίβων αὐτῶν παρετάξαντο μετὰ Σεισαρά. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t χειμάρρους Κεισὼν ἐξέσυρεν αὐτούς, \n\t\t\t\t\t\t \n\t\t\t\t\t\t χειμάρρους ἀρχαίων, χειμάρρους Κεισών· \n\t\t\t\t\t\t καταπατήσει αὐτὸν ψυχή μου δυνατή. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t τότε ἐνεποδίσθησαν πτέρναι ἵππου, \n\t\t\t\t\t\t \n\t\t\t\t\t\t σπουδῇ ἔσπευσαν ἰσχυροὶ αὐτοῦ. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t Καταρᾶσθε Μηρώζ, εἶπεν ἄγγελος κυρίου, καταρᾶσθε· \n\t\t\t\t\t\t \n\t\t\t\t\t\t ἐπικατάρατος πᾶς ὁ κατοικῶν αὐτήν· \n\t\t\t\t\t\t ὅτι οὐκ ἤλθοσαν εἰς βοήθειαν Κύρου, \n\t\t\t\t\t\t εἰς βοήθειαν ἐν δυνατοῖς. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t εὐλογηθείη ἐν γυναιξὶν Ἰαήλ, \n\t\t\t\t\t\t \n\t\t\t\t\t\t γυνὴ Χάβερ τοῦ Κειναίου· \n\t\t\t\t\t\t ἀπὸ γυναικῶν ἐν σκηναῖς εὐλογηθείη. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t ὕδωρ ᾔτησεν, γάλα ἔδωκεν, ἐν λεκάνῃ \n\t\t\t\t\t\t \n\t\t\t\t\t\t ὑπερεχόντων προσήνεγκεν βούτυρον. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t χεῖρα αὐτῆς ἀριστερὰν εἰς πάσσαλον ἐξέτεινεν \n\t\t\t\t\t\t \n\t\t\t\t\t\t καὶ δεξιὰν αὐτῆς εἰς σφῦραν κοπιώντων, \n\t\t\t\t\t\t καὶ ἐσφυροκόπησεν Σεισαρά, \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\n\t\t\t\t\t\t \n\t\t\t\t\t\t διήλωσεν κεφαλὴν αὐτοῦ καὶ ἐπάταξεν, \n\t\t\t\t\t\t \n\t\t\t\t\t\t διήλωσεν κρόταφον αὐτοῦ. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t ἀνὰ μέσον τῶν ποδῶν αὐτῆς κατεκυλίσθη, \n\t\t\t\t\t\t ἔπεσεν καὶ ἐκοιμήθη ἀνὰ μέσον τῶν ποδῶν αὐτῆς· \n\t\t\t\t\t\t κατακλιθεὶς ἔπεσεν· \n\t\t\t\t\t\t καθὼς κατεκλίθη, ἐκεῖ ἔπεσεν ἐξοδευθείς. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t διὰ τῆς θυρίδος παρέκυψεν μήτηρ Σεισαρὰ ἐκτὸς τοῦ τοξικοῦ \n\t\t\t\t\t\t Διότι ᾐσχύνθη ἅρμα αὐτοῦ; \n\t\t\t\t\t\t διότι ἐχρόνισαν πόδες ἁρμάτων αὐτοῦ; \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t αἱ σοφαὶ ἄρχουσαι αὐτῆς ἀπεκρίθησαν πρὸς αὐτήν, \n\t\t\t\t\t\t καὶ αὐτὴ ἀπέστρεψεν λόγους αὐτῆς ἑαυτῇ· \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t Οὐχ εὑρήσουσιν αὐτὸν διαμερίζοντα σκῦλα; \n\t\t\t\t\t\t οἰκτείρμων οἰκτειρήσει εἰς κεφαλὴν ἀνδρός· \n\t\t\t\t\t\t σκῦλα βαμμάτων τῷ Σεισαρά, \n\t\t\t\t\t\t σκῦλα βαμμάτων ποικιλίας, \n\t\t\t\t\t\t βάμματα ποικιλτῶν αὐτά, τῷ τραχήλῳ αὐτοῦ σκῦλα. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t οὕτως ἀπόλοιντο πάντες οἱ ἐχθροί σου, Κύριε· \n\t\t\t\t\t\t\t καὶ οἱ ἀγαπῶντες αὐτὸν ὡς ἔξοδος ἡλίου ἐν δυνάμει αὐτοῦ. \n\t\t\t\t\t\t\t Καὶ ἡσύχασεν ἡ γῆ τεσσεράκοντα ἔτη. \n\t\t\t\t\t\t \n\t\t\t\t\t"
        },
        "5":{
            "0":"\n\t\t\t\t\t\t Καὶ ἐποίησαν οἱ υἱοὶ Ἰσραὴλ τὸ πονηρὸν ἐνώπιον κυρίου, καὶ ἔδωκεν αὐτοὺς\n\t\t\t\t\t\t\tκύριος ἐν χειρὶ Μαδιὰμ ἑπτὰ ἔτη. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἴσχυσεν χεὶρ Μαδιὰμ ἐπὶ Ἰσραήλ· καὶ ἐποίησαν ἑαυτοῖς οἱ υἱοὶ Ἰσραὴλ ἀπὸ προσώπου\n\t\t\t\t\t\t\tΜαδιὰμ τὰς τρυμαλιὰς τὰς ἐν τοῖς ὄρεσιν καὶ τὰ σπήλαια καὶ τὰ\n\t\t\t\t\t\t\tκρεμαστά. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἐγένετο ἐὰν ἔσπειραν οἱ υἱοὶ Ἰσραήλ, \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Μαδιὰμ καὶ Ἀμαλήκ, καὶ οἱ υἱοὶ ἀνατολῶν συνανέβαινον\n\t\t\t\t\t\t\tαὐτοῖς· καὶ παρενέβαλον εἰς αὐτούς, \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ κατέφθειραν τοὺς καρποὺς αὐτῶν ἴνως ἐλθεῖν εἰς Γάζαν, καὶ οὐ\n\t\t\t\t\t\t\tκατέλιπον ὑπόστασιν ζωῆς ἐν τῇ γῇ Ἰσραὴλ οὐδὲ ἐν τοῖς ποιμνίοις ταῦρον καὶ ὄνον. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ὅτι αὐτοὶ καὶ αἱ κτήσεις αὐτῶν ἀνέβαινον, καὶ αἱ σκηναὶ αὐτῶν\n\t\t\t\t\t\t\tπαρεγίνοντο, καθὼς ἀκρὶς εἰς πλῆθος, καὶ αὐτοῖς καὶ τοῖς καμήλοις αὐτῶν οὐκ ἦν\n\t\t\t\t\t\t\tἀριθμός· καὶ εἰς τὴν γῆν Ἰσραὴλ καὶ διέφθειρον αὐτήν, \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ ἐπτώχευσεν ὴλ σφόδρα ἀπὸ προσώπου Μαδιάμ. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t Καὶ ἐβόησαν οἱ υἱοὶ Ἰσραὴλ πρὸς κύριον ἀπὸ προσώπου Μαδιάμ. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἐξαπέστειλεν κύριος ἄνδρα προφήτην πρὸς τοὺς υἱοὺς Ἰσραήλ, καὶ εἶπεν\n\t\t\t\t\t\t\tαὐτοῖς τάδε λέγει κύριος ὁ θεὸς Ἰσραήλ Ἐγώ εἰμι ὃς ἀνήγαγον ὑμᾶς ἐκ γῆς Αἰγύπτου, καὶ\n\t\t\t\t\t\t\tἐξήγαγον ὑμᾶς ἐξ οἴκου δουλίας ὑμῶν, \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ ἐρρυσάμην ὑμᾶς ἐκ χειρὸς Αἰγύπτου καὶ ἐκ χειρὸς πάντων τῶν θλιβόντων\n\t\t\t\t\t\t\tὑμᾶς, καὶ ἐξέβαλον αὐτοὺς ἐκ προσώπου ὑμῶν, καὶ ἔδωκα ὑμῖν τὴν γῆν αὐτῶν· \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ εἶπα ὑμῖν Ἐγὼ κύριος ὁ θεὸς ὑμῶν, οὐ φοβηθήσεσθε τοὺς θεοὺς τοῦ\n\t\t\t\t\t\t\tἈμορραίου, ἐν οἷς ὑμεῖς καθήσεσθε ἐν τῇ γῇ αὐτῶν· καὶ οὐκ εἰσηκούσατε τῆς φωνῆς\n\t\t\t\t\t\t\tμου. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t Καὶ ἦλθεν ἄγγελος Κυρίου καὶ ἐκάθισεν ὑπὸ τὴν τερέμινθον τὴν ἐν Ἐφραθὰ\n\t\t\t\t\t\t\tἐν τῇ Ἰωὰς πατρὸς τοῦ ’Eσδρεί· καὶ Γεδεὼν υἱὸς αὐτοῦ ῥαβδίζων σῖτον ἐν ληνῷ εἰς\n\t\t\t\t\t\t\tἐκφυγεῖν ἀπὸ προσώπου τοῦ Μαδιάμ. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ ὤφθη αὐτῷ ὁ ἄγγελος Κυρίου καὶ εἶπεν πρὸς αὐτόν Κύριος μετὰ σοῦ,\n\t\t\t\t\t\t\tἰσχυρὸς τῶν δυνάμεων. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτὸν Γεδεών Ἐν ἐμοί, κύριέ μου, καὶ εἰ ἔστιν Κύριος μεθ’\n\t\t\t\t\t\t\tἡμῶν, εἰς τί εὗρεν ἡμᾶς τὰ κακὰ ταῦτα; καὶ ποῦ ἐστιν πάντα τὰ θαυμάσια αὐτοῦ ἃ\n\t\t\t\t\t\t\tδιηγήσαντο ἡμῖν οἱ πατέρες ἡμῶν λέγοντες \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Μὴ οὐχὶ ἐξ Αἰγύπτου ἀνήγαγεν ἡμᾶς Κύριος; καὶ νῦν ἐξέρριψεν ἡμᾶς \n\t\t\t\t\t\t\t καὶ ἔδωκεν ἡμᾶς ἐν χειρὶ Μαδιάμ. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ ἐπέστρεψεν πρὸς αὐτὸν ὁ ἄγγελος κυρίου καὶ εἶπεν Πορεύου ἐν ἰσχύι σου ταύτῃ, καὶ\n\t\t\t\t\t\t\tσώσεις τὸν Ἰσραὴλ ἐκ χειρὸς Μαδιάμ· \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t ἰδοὺ ἐξαπέστειλά σε. καὶ εἶπεν πρὸς αὐτὸν Γεδεών Ἐν ἐμοί, κύριέ μου, ἐν τίνι σώσω τὸν\n\t\t\t\t\t\t\tἸ ἰδοὺ ἡ χιλιάς μου ἠσθένησεν ἐν Μανασσή, καὶ ἐγώ εἰμι ὁ ἐν οἴκῳ πατρός\n\t\t\t\t\t\t\tμου. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτὸν ὁ ἄγγελος Τυρίου κύριος ἔσται μετὰ σοῦ, καὶ πατάξεις τὴν Μαδιὰμ\n\t\t\t\t\t\t\tὡσεὶ ἄνδρα ἕνα. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτὸν Γεδεών Εἰ δὲ εὗρον ἔλεος ἐν ὀφθαλμοῖς σου καὶ\n\t\t\t\t\t\t\tποιήσεις μοι σήμερον πᾶν ὅ τι ἐλάλησας μετ’ ἐμοῦ, \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t μὴ χωρισθῇς ἐντεῦθεν ἕως τοῦ ἐλθεῖν με πρὸς σέ· καὶ ἐξοίσω τὴν θυσίαν καὶ θήσω\n\t\t\t\t\t\t\tἐνώπιόν σου. καὶ εἶπεν Ἐγώ εἰμι καθίσομαι ἕως τοῦ ἐπιστρέψαι σε. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ Γεδεὼν εἰσῆλθεν καὶ ἐποίησεν ἔριφον αἰγῶν καὶ οἰφὶ ἀλεύρου, ἄζυμα, καὶ τὰ κρέα\n\t\t\t\t\t\t\tἔθηκεν ἐν τῷ κοφίνῳ, καὶ τὸν ζωμὸν ἔβαλεν ἐν τῇ χύτρᾳ, καὶ ἐξήνεγκεν αὐτὰ πρὸς αὐτὸν\n\t\t\t\t\t\t\tὑπὸ τὴν τερέμινθον· καὶ προσήηισεν. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτὸν ὁ ἄγγελος τοῦ θεοῦ λάβε τὰ κρέα καὶ τὰ ἄζυμα καὶ θὲς πρὸς τὴν\n\t\t\t\t\t\t\tπέτραν ἐκείνην, καὶ τὸν ζωμὸν ἐχόμενα ἔκχεε. καὶ ἐποίησεν οὕτως. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ ἐξέτεινεν ὁ ἄγγελος Κυρίου τὸ ἄκρον τῆς ῥάβδου τῆς ἐν χειρὶ αὐτοῦ καὶ ἥψατο τῶν\n\t\t\t\t\t\t\tκρεῶν καὶ τῶν ἀζύμων, καὶ ἀνέβη πῦρ ἐκ τῆς πέτρας καὶ κατέφαγεν τὰ κρέα καὶ τοὺς\n\t\t\t\t\t\t\tἀζύμους· καὶ ὁ ἄγγελος κυρίου ἐπορεύθη ἀπὸ ὀφθαλμῶν αὐτοῦ. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ εἶδεν Γεδεὼν ὅτι ἄγγελος κυρίου οὗτός ἐστιν· καὶ εἶπεν Γεδεών Ἆ ἆ, κύριέ μου\n\t\t\t\t\t\t\tκύριε, ὅτι εἶδον ἄηελον κυρίου πρόσωπον πρόσωπον. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ εἶπεν αὐτῷ κύριος Εἰρήνη σοι, μὴ φοβοῦ, οὐ μὴ ἀποθάνῃς. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t καὶ ᾠκοδόμησεν ἐκεῖ Γεδεὼν θυσιαστήριον τῷ κυρίῳ, καὶ ἐπεκάλεσεν αὐτῷ Εἰρήνη κυρίου,\n\t\t\t\t\t\t\tἴως τῆς ἡμέρας ταύτης ἔτι αὐτοῦ ὄντος ἐν Ἐφραθὰ πατρὸς τοῦ Ἐσδρεί. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t Καὶ ἐγένετο ἐν τῇ νυκτὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἐκείνῃ καὶ εἶπεν αὐτῷ κύριος λάβε τόν μόσχον τὸν ταῦρον\n\t\t\t\t\t\t\tδς ἐστιν τῷ πατρί σου καὶ μόσχον δεύτερον ἑπταετῆ, καὶ καθελεῖς τὸ θυσιαστήριον τοῦ\n\t\t\t\t\t\t\tΒάαλ ὅ ἐστιν τῷ πατρί σου, καὶ τὸ ἄλσος τὸ ἐπ’ αὐτὸ ὀλεθρεύσεις· \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ καὶ οἰκοδομήσεις θυσιαστήριον τῷ κυρίῳ τῷ θεῷ σου ἐπὶ κορυφὴν τοῦ\n\t\t\t\t\t\t\tΜαουὲκ τούτου ἐν τῇ παρατάξει, καὶ λήμψῃ τὸν μόσχον τὸν δεύτερον καὶ ἀνοίσεις\n\t\t\t\t\t\t\tὁλοκαύτωμα ἐν τοῖς ξύλοις τοῦ ἄλσους οὗ ἐξολεθρεύσεις. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t καὶ ἔλαβεν Γεδεὼν δέκα ἄνδρας ἀπὸ τῶν δούλων ἑαυτοῦ, καὶ ἐποίησεν ὃν\n\t\t\t\t\t\t\tτρόπον ἐλάλησεν πρὸς αὐτὸν κύριος· καὶ ἐγενήθη ὡς ἐφοβήθη τὸν οἶκον τοῦ πατρὸς αὐτοῦ\n\t\t\t\t\t\t\tκαὶ τοὺς ἄνδρας τῆς . πόλεως τοῦ ποιῆσαι(ἡμέρας,) καὶ ἐποίησεν νυκτός. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ ὤρθρισαν οἱ ἄνδρες τῆς πόλεως τὸ πρωί, καὶ ἰδοὺ καθῄρητο τὸ\n\t\t\t\t\t\t\tθυσιαστήριον τοῦ Βάαλ, καὶ τὸ ἄλσος τὸ ἐπ’ αὐτῷ ὠλέθρευτο· καὶ εἰν τὸν μόσχον τὸν\n\t\t\t\t\t\t\tδεύτερον, ὃν ἀνήνεγκεν ἐπὶ τὸ θυσιαστήριον τὸ ᾠκοδομημένον. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t καὶ εἶπεν ἀνὴρ πρὸς τὸν πλησίον αὐτοῦ τίς ἐποίησεν τὸ ῥῆμα τοῦτο; καὶ\n\t\t\t\t\t\t\tἐπεζήτησαν καὶ ἠρεύνησαν, καὶ ἔγνωσαν ὅτι Γεδεὼν υἱὸς Ἰωὰς ἐποίησεν τὸ ῥῆμα τοῦτο. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t καὶ εἶπον οἱ ἄνδρες τῆς πόλεως πρὸς ἰωάς Ἐξένεγκε τὸν υἱόν σου καὶ\n\t\t\t\t\t\t\tἀποθανέτω, ὅτι καθεῖλεν τὸ θυσιαστήριον τοῦ Βάαλ, καὶ ὅτι ὠλέθρευσεν τὸ ἄλσος τὸ ἐπ’\n\t\t\t\t\t\t\tαὐτῷ. \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t καὶ εἶπεν Γεδεὼν υἱὸς Ἰωὰς τοῖς ἀνδράσιν πᾶσιν οἳ ἐπανέστησαν αὐτῷ Μὴ\n\t\t\t\t\t\t\tὑμεῖς νῦν δικάζεσθε ὑπὲρ τοῦ Βάαλ; ἢ ὑμεῖς σώσετε αὐτόν; ὃς • ἐὰν δικάσηται αὐτῷ,\n\t\t\t\t\t\t\tθανατωθήτω ἕως πρωί· εἰ θεός ἐστιν, δικαζέσθω αὐτῷ, ὅτι καθεῖλεν τὸ θυσιαστήριον\n\t\t\t\t\t\t\tαὐτοῦ. \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t καὶ ἐκάλεσεν αὐτὸ ἐν τῇ ἡμέρᾳ ἐκείνῃ Ἀρβάαλ, λέγων Δικασάσθω ἐν αὐτῶ ὁ\n\t\t\t\t\t\t\tΒάαλ, ὅτι καθῃρέθη τὸ θυσιαστήριον αὐτοῦ. \n\t\t\t\t\t",
            "32":"\n\t\t\t\t\t\t Καὶ πᾶσα Μαδιὰμ καὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t καὶ υἱοὶ ἀνατολῶν συνήχθησαν ἐπὶ τὸ αὐτό, καὶ παρενέβαον \n\t\t\t\t\t\t\t ἐν κοιλάδι Ἐζερεἑλ. \n\t\t\t\t\t",
            "33":"\n\t\t\t\t\t\t καὶ πνεῦμα κυρίου ἐνεδυνάμωσεν τὸν Γεδεών, καὶ ἐσάλπισεν ἐν κερατίνῃ, καὶ ἐφοβήθη\n\t\t\t\t\t\t\tἈβιέζερ ὀπίσω αὐτοῦ. \n\t\t\t\t\t",
            "34":"\n\t\t\t\t\t\t καὶ ἀγγέλους ἀπέστειλεν εἰς πάντα Μανασσὴ καὶ ἐν ’ καὶ ἐν Σαβουλὼν καὶ Νεφθαλεί, καὶ\n\t\t\t\t\t\t\tἀνέβη εἰς συνάντησιν \n\t\t\t\t\t",
            "35":"\n\t\t\t\t\t\t καὶ εἶπεν Γεδεὼν πρὸς τὸν θεόν Εἰ σὺ σώζεις ἐν χειρί μου τὸν Ἰσραὴλ\n\t\t\t\t\t\t\tκαθὼς ἐλάλησας, \n\t\t\t\t\t",
            "36":"\n\t\t\t\t\t\t ἰδοὺ ἐγὼ τίθημι τὸν πόκον τοῦ ἐρίου ἐν τῇ ἅλωνι· ἐὰν δρόσος γένηται ἐπὶ τὸν πόκον\n\t\t\t\t\t\t\tμόνον καὶ ἐπὶ πᾶσαν τὴν γῆν ξηρασία, γνώσομαι ὅτι σώσεις ἐν χειρί μου τὸν Ἰσραὴλ καθὼς ἐλάλησας. \n\t\t\t\t\t",
            "37":"\n\t\t\t\t\t\t καὶ ἐγένετο οὕτως· καὶ ὤρθρισεν τῇ ἐπαύριον καὶ ἐξεπίασεν τὸν πόκον, καὶ ἔσταξεν\n\t\t\t\t\t\t\tδρόσος ἀπὸ τοῦ πόκου, πλήρης λεκάνη ὕδατος. \n\t\t\t\t\t",
            "38":"\n\t\t\t\t\t\t καὶ εἶπεν Γεδεὼν πρὸς τὸν θεόν Μὴ δὴ ὀργισθήτω ὁ θυμός σου ἐν ἐμοί, καὶ λαλήσω ἔτι\n\t\t\t\t\t\t\tἅπαξ· πειράσω δὲ καί γε ἔτι ἅπαξ ἐν τῷ πόκῳ, καὶ γενέσθω ἡ ξηρασία ἐπὶ τὸν πόκον μόνον, καὶ ἐπὶ πᾶσαν τὴν γῆν γενηθήτω δρόσος. \n\t\t\t\t\t",
            "39":"\n\t\t\t\t\t\t καὶ ἐποίησεν οὕτως ὁ θεὸς ἐν τῇ νυκτὶ ἐκείνῃ· καὶ ἐγένετο ξηρασία ἐπὶ τὸν πόκον\n\t\t\t\t\t\t\tVII \n\t\t\t\t\t"
        },
        "6":{
            "0":"\n\t\t\t\t\t\t VIIἸαρβάλ, αὐτός ἐστιν Γεδεών, καὶ πᾶς ὁ λαὸς μετ’ αὐτοῦ, καὶ παρενέβαλον ἐπὶ πηγὴν\n\t\t\t\t\t\t\tἈράδ· καὶ παρεμβολὴ Μαδιὰμ ἦν αὐτῶ ἀπὸ βορρᾶ ἀπὸ Γαβααθαμωρὰ ἐν\n\t\t\t\t\t\t\tκοιλάδι. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ εἶπεν κύριος πρὸς Γεδεών Πολὺς ὁ λαὸς ὁ μετὰ σοῦ ὥστε μὴ παραδοῦναί με τὴν χειρὶ\n\t\t\t\t\t\t\tαὐτῶν, μή ποτε καυχήσηται Ἰσραὴλ ἐπ’ ἐμὲ λέγων Ἡ ἔσωσεν με. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ νῦν λάλησον δὴ ἐν ὠσὶν τοῦ λαοῦ λέγων τίς ὁ φοβούμενος καὶ δειλός; ἐπιστρεφέτω\n\t\t\t\t\t\t\tκαὶ ἐκχωρείτω ἀπὸ ὄρους Γαλαάδα. \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t καὶ ἐπέστρεψεν ἀπὸ τοῦ λαοῦ εἴκοσι κα δύο χιλιάδες, κα\n\t\t\t\t\t\t\tχιλιάδες ὑπελείφθησαν. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ εἶπεν κύριος πρὸς Γεδεών Ἔτι ὁ λαὸς πολύς. κατένεγκον αὐτοὺς πρὸς τὸ\n\t\t\t\t\t\t\tὕδωρ, καὶ ἐκκαθαρῶ σοι αὐτὸν ἐκεῖ· καὶ ἱστᾶι ὃν ἐὰν ὀπῶ πρὸς σέ οὗτος πορεύσεται σὺν\n\t\t\t\t\t\t\tσοι, αὐτὸς πορεύσεται σὺν σοί· καὶ πᾶς ὃν ἐὰν εἴπω πρὸς σέ οὗτος οὐ πορεύεσται μετὰ\n\t\t\t\t\t\t\tσοῦ, αὐτὸς οὐ πορεύσεται μετὰ σοῦ. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ κατήνεγκεν τὸν λαὸν πρὸς τὸ ὕδωρ. καὶ εἶπεν κύριος πρὸς Γεδεών Πᾶς ὃς\n\t\t\t\t\t\t\tἄη λάψῃ τῇ γλώσσῃ αὐτοῦ ἀπὸ τοῦ ὕδατος ὡς ἐὰν λάψῃ ὁ κύων, στήσεις αὐτὸν κατὰ μόνας,\n\t\t\t\t\t\t\tκαὶ πᾶς ὃς ἐὰν κλίνῃ ἐπὶ τὰ γόνατα αὐτοῦ πιεῖν· \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ ἐγένετο ὁ ἀριθμὸς τῶν λαψάντων ἐν χειρὶ αὐτῶν πρὸς τὸ στόμα αὐτῶν\n\t\t\t\t\t\t\tτριακόσιοι ἄνδρες, καὶ πᾶν τὸ κατάλοιπον τοῦ λαοῦ ἔκλιναν ἐπὶ τὰ γόνατα αὐτῶν πιεῖν\n\t\t\t\t\t\t\tὕδωρ. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ εἶπεν κύριος πρὸς Γεδεών Ἐν τοῖς τριακοσίοις ἀνδράσιν τοῖς λάψασιν\n\t\t\t\t\t\t\tσώσω ὑμᾶς καὶ δώσω τὴν Μαδιὰμ ἐν χειρί σου, καὶ πᾶς ὁ λαὸς πορεύσονται ἀνὴρ εἰς τὸν\n\t\t\t\t\t\t\tτόπον αὐτοῦ. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἔλαβον τὸν ἐπισιτισμὸν τοῦ λαοῦ ἐν χειρὶ αὐτῶν καὶ τὰς κερατίνας\n\t\t\t\t\t\t\tαὐτῶν· καὶ τὸν πάντα ἄνδρα Ἰσραὴλ ἐξαπέστειλεν ἄνδρα εἰς σκηνὴν αὐτοῦ, καὶ τοὺς\n\t\t\t\t\t\t\tτριακοσίους ἄνδρας κατίσχυσεν. καὶ ἡ ἡ Μαδιὰμ ἦσαν αὐτοῦ ὑποκάτω ἐν τῇ κοιλάδι. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t Καὶ νυκτὶ ἐκείνῃ καὶ εἶπεν πρὸς αὐτὸν κύριος Ἀνάστας κατάβηθι ἐν τῇ\n\t\t\t\t\t\t\tπαρεμβολῇ, ὅτι παρέδωκα αὐτὴν ἐν τῇ χειρί σου. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ εἰ φοβῇ σὺ καταβῆναι, κατάβηθι σὺ κα Φάρα τὸ παιδάριόν σου εἰς τὴν\n\t\t\t\t\t\t\tπαρεμβολήν, \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ ἀκούση τί λαλήσουσιν· καὶ μετὰ τοῦτο κατέβη αὐτὸς καὶ Φάρα τὸ\n\t\t\t\t\t\t\tπαιδάριον αὐτοῦ πρὸς ἀρχὴν τῶν πεντή- κοντα οἳ ἦσαν ἐν τῇ παρεμβολῇ. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ Μαδιὰμ καὶ Ἀμαλὴκ καὶ πάντες υἱοὶ ἀνατολῶν βεβλημένοι ἐν τῇ κοιλάδι\n\t\t\t\t\t\t\tὡσεὶ ἀκρὶς εἰς πλῆθος, \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t καὶ ταῖς καμήλοις αὐτῶν οὐκ ἦν ἀριθμός, ἀλλὰ ἦσαν ὡς ἡ ἄμμος ἡ \n\t\t\t\t\t\t\t ἐπὶ χείλους τῆς θαλάσσης εἰς πλῆθος. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ ἦλθεν Γεδεών, καὶ ἰδοὺ ἀνὴρ ἐξηγούμενος τῷ πλησίον αὐτοῦ ἐνύπνιον, καὶ εἶπεν\n\t\t\t\t\t\t\tἘνύπνιον ἰδοὺ ἐνυπνιασάμην, καὶ ἰδοὺ μαγὶς ἄρτου κριθίνου στρεφομένη ἐν τῆ παρεμβολῇ\n\t\t\t\t\t\t\tΜαδιάμ, καὶ ἦλθεν ἕως τῆς σκηνῆς καὶ ἐπάταξεν αὐτήν, καὶ ἔπεσεν, καὶ\n\t\t\t\t\t\t\tἀνέστρεψεν αὐτὴν ἄνω, καὶ ἔπεσεν ἡ σκηνή. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ ἀπεκρίθη ὁ πλησίον αὐτοῦ καὶ εἶπεν Οὐκ ἔστιν αὕτη εἰ μὴ ῥομφαία Γεδεὼν υἱοῦ Ἰωὰς\n\t\t\t\t\t\t\tἀνδρὸς Ἰσραήλ· παρέδωκεν ὁ θεὸς ἐν χειρὶ αὐτοῦ τὴν Μαδιὰμ καὶ πᾶσαν τὴν\n\t\t\t\t\t\t\tπαρεμβολήν. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ἐγένετο ὡς ἤκουσεν Γεδεὼν τὴν ἐξήγησιν τοῦ ἐνυπνίου καὶ τὴν σύνκρισιν αὐτοῦ, καὶ\n\t\t\t\t\t\t\tπροσεκύνησεν κυρίῳ, καὶ ὑπέστρεψεν εἰς τὴν παρεμβολὴν Ἰσραὴλ καὶ εἶπεν Ἀνάστητε, ὅτι\n\t\t\t\t\t\t\tπαρέδωκεν κύριος ἐν χειρὶ ἡμῶν τὴν παρεμβολὴν Μαδιάμ. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ διεῖλεν τοὺς τριακοσίους ἄνδρας εἰς τρεῖς ἀρχάς, καὶ ἔδωκεν κερατίνας ἐν χειρὶ\n\t\t\t\t\t\t\tπάντων καὶ ὑδρείας κενὰς καὶ λαμπάδας ἐν ταῖς ὑδρείαις, \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτούς Ἀπ’ ἐμοῦ καὶ οὕτως ποιήσετε· καὶ ἰδοὺ ἐγὼ εἰσπορεύομαι ἐν ἀρχῇ\n\t\t\t\t\t\t\tτῆς βολῆς, καὶ ἱστᾶι καθὼς ἂν ποιήσω οὕτως ποιήσετε· \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ σαλπιῶ ἐν τῇ κερατίνη ἐγώ, καὶ πάντες μετ’ ἐμοῦ σαλπιεῖτε ἐν ταῖς κερατίναις\n\t\t\t\t\t\t\tκύκλῳ ὅλης τῆς παρεμβολῆς, καὶ ἐρεῖτε τῷ κυρίῳ καὶ τῶ Γεδεών. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t Καὶ εἰσῆλθεν Γεδεὼν καὶ οἱ ἑκατὸν ἄνδρες οἱ μετ’ αὐτοῦ ἐν ἀρχῇ τῆς παρεμβολῆς ἐν ἀρχῇ\n\t\t\t\t\t\t\tτῆς φυλακῆς μέσης· καὶ ἐγείροντες ἤγειραν τοὺς φυλάσσοντας, καὶ ἐσάλπισαν ἐν ταῖς\n\t\t\t\t\t\t\tκερατίνοις, καὶ ἐξετίναξαν τὰς ὑδρείας τὰς ἐν ταῖς χερσὶν αὐτῶν. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ ἐσάλπισαν αἱ τρεῖς ἀρχαὶ ἐν ταῖς κερατίναις, καὶ σ τὰς ὑδρείας, καὶ ἐκράτησαν ἐν\n\t\t\t\t\t\t\tχερσὶν ἀριστεραῖς αὐτῶν τὰς καὶ ἐν χερσὶν δεξιαῖς αὐτῶν τὰς κερατίνας τοῦ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἀνέκραξαν Ῥομφαία τῷ κυρίῳ καὶ τῷ Γεδεών. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ ἔστησαν ἀνὴρ ἐφ’ ἑαυτῷ τῆς παρεμβολῆς, καὶ ἔδραμεν πᾶσα ἡ παρεμβολή,\n\t\t\t\t\t\t\tκαὶ ἐσήμαναν καὶ ἔφυγαν. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ. ἐσάλπισαν ἐν ταῖς ταῖς ὅσας κερατίναις, καὶ ἔθηκεν κύριος τὴν\n\t\t\t\t\t\t\tῥομφαίαν ἀνδρὸς ἐν τῷ πλησίον αὐτοῦ ἐν πάσῃ τῆ παρεμβολῇ· καὶ ἔφυγεν ἡ παρεμβολὴ ἕως\n\t\t\t\t\t\t\tΒηθσεεδτὰ Γαραγάθα, ἕως χείλους Ἀβωμεουλὰ ἐπὶ Ταβάθ. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἐβόησαν ἀνὴρ Ἰσραὴλ ἀπό Νεφθαλεὶ καὶ ἀπὸ Ἀσήρ καὶ ἀπὸ παντὸς\n\t\t\t\t\t\t\tΜανασση, καὶ ἐδίωξαν ὀπίσω Μαδιάμ. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t Καὶ ἀγγέλους ἀπέστειλεν Γεδεὼν ἐν παντὶ ὄρει Ἐφράιμ λέγων Κατάβητε εἰς\n\t\t\t\t\t\t\tσυνάντησιν Μαδιάμ, καὶ καταλάβετε ἑαυτοῖς τὸ ὕδωρ ἕως Βαιθηρὰ καὶ τὸν Ἰορδάνην· καὶ\n\t\t\t\t\t\t\tἐβόησεν πᾶς ἀνὴρ Ἐφράιμ, καὶ προκατελάβοντο τὸ ὕδωρ ἕως Βαιθηρὰ καὶ τὸν Ἰορδάνην. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ συνέλαβον τοὺς ἄρχοντας Μαδιάμ, κα τὸν καὶ τὸν Ζήβ, καὶ ἀπέκτειναν\n\t\t\t\t\t\t\tτὸν Ὀρὴβ ἐν Σούρ, κα τὸν Σὴβ καὶ Ζὴβ ἤνεγκαν πρὸς Γεδεὼν ἀπὸ πέραν τοῦ Ἰορδάνου. καὶ\n\t\t\t\t\t\t\t\t VIII \n\t\t\t\t\t"
        },
        "7":{
            "0":"\n\t\t\t\t\t\t VIIIεἶπαν πρὸς Γεδεὼν όνὴρ Ἐφρόιμ Τί τὸ ῥῆμα τοῦτο ἐποίησας ἡμῖν τοῦ μὴ καλέσαι ἡμᾶς\n\t\t\t\t\t\t\tὅτε ἐπορεύθης παρατάξασθαι· ἐν Μαδιάμ; καὶ πρὸς αὐτὸν ἰσχυρῶς. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτούς Τί ἐποίησα νῦν καθῶς ὑμεῖς; ἢ οὐχὶ κρεῖσσον\n\t\t\t\t\t\t\tἐπιφυλλὶς Ἐφράιμ ἢ τρύγητός Ἀβιέζερ; \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἐν χειρὶ ὑμῶν παρέδωκεν κύριος τοὺς ἄρχοντας Μαδιάμ, καὶ τὸν Ζήβ· καὶ τί\n\t\t\t\t\t\t\tἠδυνήθην ποιῆσαι ὡς ὑμεῖς; τότε ἀνέθη τὸ πνεῦμα αὐτῶν ἀπ’ αὐτοῦ ἐν τῷ λαλῆσαι αὐτὸν\n\t\t\t\t\t\t\tτὸν λόγον τοῦτον. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t Καὶ ἦλθεν Γεδεὼν ἐπὶ τὸν Ἰορδάνην, καὶ διέβη αὐτὸς καὶ οἱ τριακόσιοι\n\t\t\t\t\t\t\tἄνδρες οἱ μετ’ αὐτοῦ πεινῶντες κα διώκοντες. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ εἶπεν τοῖς ἀνδράσιν Σοκχώθ Δότε δὴ ἄρτους εἰς τροφὴν τῷ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t λαῷ τούτῳ τῷ ἐν ποσίν μου, ὅτι ἐκλείπουσιν· καὶ ἰδοὺ ἐγώ εἰμι \n\t\t\t\t\t\t\t διώκων ὀπίσω τοῦ Ζέβεε καὶ Σελμανὰ βασιλέων Μαδιάμ. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ εἶπον οἱ ἄρχοντες Σοκχώθ Μὴ χεὶρ Ζέβεε καὶ Σελμανὰ νῦν ἐν χειρί σου; \n\t\t\t\t\t\t\tοὐ δώσομεν τῇ δυνάμει σου ἄρτους. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ εἶπεν Γεδεών Διὰ τοῦτο ἐν τῷ δοῦναι κύριον τὸν Σέβεε καὶ Σελμανὰ ἐν χειρί μου,\n\t\t\t\t\t\t\tκαὶ ἐγὼ ἀλοήσω τὰς σάρκας ὑμῶν ἐν ταῖς ἀκάνθαις τῆς ἐρήμου καὶ ἐν ταῖς \n\t\t\t\t\t\t\tἁβαρκηνείν. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἀνέβη ἐκεῖθεν εἰς Φανουήλ, καὶ ἐλάλησεν πρὸς αὐτοὺς ὡσαύτως· καὶ ἀπεκρίθησαν αὐτῷ\n\t\t\t\t\t\t\tοἱ ἄνδρες Φανουὴλ ὃν τρόπον ἀπεκρίθησαν ἄνδρες Σοκχώθ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ εἶπεν Γεδεὼν πρὸς ἄνδρας Φανουήλ Ἐν ἐπιστροφῇ μου μετ’ εἰρήνης τὸν πύργον τοῦτον\n\t\t\t\t\t\t\tκατασκάψω. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t Καὶ Ζέβεε καὶ Σελμανὰ ἐν Καρκάρ, καὶ ἡ παρεμβολὴ αὐτῶν μετ’ αὐτῶν ὡσεὶ δέκα πέντε\n\t\t\t\t\t\t\tχιλιάδες, πάντες οἱ καταλελιμμένοι ἀπὸ πάσης παρεμβολῆς ἀλλοφύλων· καὶ οἱ πεπτωκότες\n\t\t\t\t\t\t\tἑκατὸν εἴκοσι χιλιάδες ἀνδρῶν σπωμένων ῥομφαίαν. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ ἀνέβη Γεδεὼν ὁδὸν τῶν σκηνούντων ἐν σκηναῖς ἀπὸ ἀνατολῶν τῆς Νάβαι καὶ Ἰεγεβάλ·\n\t\t\t\t\t\t\tκαὶ ἐπάταξεν τὴν παρεμβολήν, καὶ ἡ παρεμβολὴ ἦν πεποιθυῖα. καὶ ἔφυγον\n\t\t\t\t\t\t\tΖέβεε καὶ Σελμανά· \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ ἐδίωξεν ὀπίσω αὐτῶν, καὶ ἐκράτησεν τοὺς δύο βασιλεῖς Μαδιάμ, τὸν Ζέβεε καὶ τὸν\n\t\t\t\t\t\t\tΣελμανά, καὶ πᾶσαν τὴν παρεμβολὴν ἐξέστησεν. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ ἐπέστρεψεν Γεδεὼν υἱὸς Ἰωὰς ἀπὸ τῆς παρατάξεως ἀπὸ ἐπάνωθεν τῆς παρατάξεως Ἄρες.\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ συνέλαβεν παιδάριον ἀπὸ τῶν ἀνδρῶν Σοκχώθ, κ αὐτόν· καὶ ἔγραψεν πρὸς αὐτὸν τὰ\n\t\t\t\t\t\t\tὀνόματα τῶν ἀρχόντων καὶ τῶν πρεσβυτέρων αὐτῶν, ἑβδομήκοντα καὶ ἑπτὰ\n\t\t\t\t\t\t\tἄνδρας. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t παρεγένετο Γεδεὼν πρὸς τοὺς ἄρχοντας Σοκχὼθ καὶ εἶπεν\n\t\t\t\t\t\t\tἸδοὺ Ζέβεε καὶ Σελμονά, ἐν οἷς ὠνειδίσατέ με λέγοντες Μὴ χεὶρ Ζέβεε καὶ Σελμανὰ νῦν ἐν\n\t\t\t\t\t\t\tχειρί σου, ὅτι δώσομεν τοῖς ἀνδράσιν τοῖς ἐκλιποῦσιν ἄρτους; \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ ἔλαβεν τοὺς πρεσβυτέρους τῆς πόλεως ἐν ταῖς ἀκάνθαις τῆς ἐρήμου καὶ\n\t\t\t\t\t\t\tταῖς βαρακηνείμ, καὶ ἠλόησεν ἐν αὐτοῖς τοὺς ἄνδρας τῆς πόλεως. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ τὸν πύργον Φανουὴλ κατέστρεψεν, καὶ ἀπέκτεινεν τοὺς ὄνδρος τῆς\n\t\t\t\t\t\t\tπόλεως. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς Ζέβεε καὶ Σελμονά Ποῦ οἱ ἄνδρες οὓς ἀπεκτείνατε ἐν Θαβώρ;\n\t\t\t\t\t\t\tκαὶ εἶπαν Ὡς σὺ ὣς αὐτοί, εἰς ὁμοίωμα υἱοῦ βασιλέως. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ εἶπεν Γεδεών Ἀδελφοί μου καὶ υἱοὶ τῆς μητρός μου ἦσαν· ζῆ Κύριος, εἰ\n\t\t\t\t\t\t\tἐζοκσονήκειτε αὐτούς, οὐκ ἆν ἀπέκτεινα ὑμᾶς. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ εἶπεν Ἰέθερ τῷ πρωτοτόκῳ αὐτοῦ Ἀναστὰς ἀπόκτεινον αὐτούς. καὶ οὐκ\n\t\t\t\t\t\t\tἔσπασεν τὸ παιδάριον τὴν ῥομφαίαν αὐτοῦ. ὅτι ἐφοβήθη, ὅτι ἔτι νεώτερος ἢν. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ εἶπεν Ζέβεε κα Σελμανά Ἀνάστα σὺ καὶ συνάντησον ἡμῖν, ὅτι ὡς ἀνδρὸς\n\t\t\t\t\t\t\tἡ δύναμίς σοῦ. καὶ ἀνέστη Γεδεὼν καὶ ἀπέκτεινεν τὸν Ζέβεε καὶ τὸν Σαλμανά, καὶ ἔλαβεν\n\t\t\t\t\t\t\tτοὺς μηνίσκους τοὺς ἐν τοῖς τραχήλοις τῶν καμήλων αὐτῶν \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ εἶπον ἀνὴρ Ἰσραὴλ πρὸς Γεδεών κύριε, ἄρξον ἡμῶν καὶ σὺ καὶ ὁ υἱός\n\t\t\t\t\t\t\tσου· ὅτι σὺ ἔσωσας ἡμᾶς ἐκ χειρὸς Μαδιάμ. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτοὺς Γεδεών οὐκ ἄρξω ἐγώ, καὶ οὐκ ἄρξει ὁ υἱός μου ἐν\n\t\t\t\t\t\t\tὑμῖν. κύριος ἄρξει ὑμῶν. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t καὶ εἶπεν Γεδεὼν πρὸς αὐτούς Αἰτήσομαι παρ’ ὑμῶν αἴτημα, καὶ δότε μοι\n\t\t\t\t\t\t\tἀνὴρ ἐνώτιον ἐκ σκύλων αὐτοῦ. ὅτι ἐνώτια χρυσᾶ αὐτοῖς, ὅτι Ἰσμαηλεῖται ἦσαν. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ εἶπαν Διδόντες δώσομεν· καὶ ἀνέπτυξεν τὸ ἱμάτιον αὐτοῦ, καὶ ἔβαλεν\n\t\t\t\t\t\t\tἐκεῖ ἀνὴρ ἐνώτιον σκύλων αὐτοῦ. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ ἐγένετο ὁ σταθμὸς τῶν ἑνωτίων τῶν χρυσῶν ὦν ᾔτησεν χίλιοι καὶ\n\t\t\t\t\t\t\tπεντακόσιοι χρυσοῖ, παρὲξ τῶν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t μηνίσκων καὶ τῶν στραηαλίδων καὶ τῶν ἱματίων καὶ πορφυρίδων τῶν ἐπὶ βασιλεῦσι Μαδιάμ, καὶ ἐκτὸς τῶν περιθεμάτων αἰ ἦν\n\t\t\t\t\t\t\tὲν τοῖς τραχήλοις τῶν καμήλων αὐτῶν. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t καὶ ἐποίησεν αὐτὸ Γεδεὼν εἰς ἐφώθ, καὶ ἔστησεν αὐτὸ ἐν πόλει αὐτοῦ Ἐφραθά· καὶ\n\t\t\t\t\t\t\tἐξεπόρνευσεν πᾶς Ἰσραὴλ ὀπίσω αὐτοῦ ἐκεῖ, καὶ ἐγένετο τῷ Γεδεὼν καὶ τῷ\n\t\t\t\t\t\t\tοἴκῳ αὐτοῦ εἰς σκῶλον. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ συνεστάλη Μαδιὰμ ἐνώπιον Ἰσραήλ, καὶ οὐ προσέθηκαν ἆραι κεφαλὴν αὐτῶν. καὶ ἡσύ\n\t\t\t\t\t\t\t\t ἡ γῆ τεσσεράκοντα ἔτη ἐν ἡμέραις Γεδεών. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t Καὶ Ἰεαροβάαλ υἱὸς Ἰωὰς καὶ ἐκάθισεν ἐν οἴκῳ αὐτοῦ. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t καὶ τῷ ἦσαν ἑβδομήκοντα υἱοὶ ἐκπεπορευμένοι ἐκ μηρῶν αὐτοῦ, ὅτι γυναῖκες \n\t\t\t\t\t\t\tπολλαὶ ἦσαν αὐτῷ. \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t καὶ παλλακὴ αὐτοῦ ἦν ἐν Συχέμ· καὶ ἔτεκεν αὐτῷ καί γε αὐτὴ υἱόν, καὶ\n\t\t\t\t\t\t\tἔτηκεν τὸ ὄνομα αὐτοῦ Ἀβειμέλεχ. \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t καὶ ἀπέθανεν Γεδεὼν υἱὸς Ἰωὰς ἐν πόλει αὐτοῦ, καὶ ἐτάφη ἐν τῷ τάφῳ Ἰωὰς\n\t\t\t\t\t\t\tτοῦ πατρὸς αὐτοῦ ἐν ἐφραθὰ Ἀβιεσδρί. \n\t\t\t\t\t",
            "32":"\n\t\t\t\t\t\t Καὶ ἐγένετο κ ἀπέθανεν Γεδεών, καὶ ἐπέστρεψαν οἱ υἱοὶ Ἰσραὴλ καὶ ἑ ὀπίσω τῶν Βααλείμ,\n\t\t\t\t\t\t\tκαὶ ἔθηκαν ἑαυτοῖς τῶ Βάαλ διαθήκην τοῦ εἶναι αὐτοῖς αὐτὸν εἰς θεόν. \n\t\t\t\t\t",
            "33":"\n\t\t\t\t\t\t καὶ οὐκ ἐμνήσθησαν οἱ υἱοὶ Ἰσραὴλ κυρίου τοῦ θεοῦ τοῦ ῥυσαμένου αὐτοὺς ἐκ χειρὸς\n\t\t\t\t\t\t\tπάντων τῶν θλιβόντων αὐτοὺς κυκλόθεν. \n\t\t\t\t\t",
            "34":"\n\t\t\t\t\t\t καὶ οὐκ ἐποίησαν ἔλεος μετὰ τοῦ οἴκου Ἰεροβάαλ, αὐτός ἐστιν Γεδεών, κατὰ πάντα τὰ\n\t\t\t\t\t\t\tἀγαθὰ ἃ ἐποίησεν μετὰ Ἰσραήλ. \n\t\t\t\t\t"
        },
        "8":{
            "0":"\n\t\t\t\t\t\t Καὶ ἐπορεύθη Ἀβειμέλεχ υἱὸς Ἰεροβάαλ εἰς Συχὲμ πρὸς ἀδελφοὺς μητρὸς αὐτοῦ, καὶ\n\t\t\t\t\t\t\tἐλάλησεν πρὸς αὐτοὺς καὶ πρὸς πᾶσαν συγγενίαν οἴκου πατρὸς μητρὸς αὐτοῦ\n\t\t\t\t\t\t\tλέγων \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t Λαλήσατε δὴ ἐν τοῖς ὠσὶν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t πόντων τῶν ἀνδρῶν Συχέμ Tt τὸ ἀγαθὸν ὑμῖν, κυρεῦσαι\n\t\t\t\t\t\t\tἑβδομήκοντα ἄνδρας, πάντας υἱοὺς Ἰεροβάαλ, ἢ κυριεύειν ὑμῶν ἄνδρα τε ὅτι ὀστοῦν ὑμῶν\n\t\t\t\t\t\t\tκαὶ σὰρξ ὑμῶν εἰμι. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἐλάησαν μπερὶ αὐτοῦ οἱ ἀδελφοὶ τῆς μητρὸς αὐτοῦ ἐν τοῖς ὠσὶν πόντων\n\t\t\t\t\t\t\tτῶν ἀνδρῶν Συχὲμ πάντας τοὺς λόγους τούτους· καὶ ἔκανεν ἡ καρδία αὐτῶν ὀπίσω\n\t\t\t\t\t\t\tἈβειμέλεχ, ὅτι εἶπαν Ἀδελφὸς ἡμῶν ἐστιν, καὶ ἔδωκαν αὐτῶ ἑβδομήκοντα ἀργυρίου ἐξ οἴκου\n\t\t\t\t\t\t\tΒααλβερίθ· \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ἐμισθώσατο ἑαυτῷ Ἀβειμἑλεχ ἄνδρας κενοὺς καὶ δειλούς, κα ἐπορεύθησαν\n\t\t\t\t\t\t\tὀπίσω αὐτοῦ. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ εἰσῆλθεν εἰς τὸν οἶκον τοῦ πατρός αὐτοῦ εἰς Ἐφράθα καὶ ἀπέκτεινεν\n\t\t\t\t\t\t\tτοὺς ἀδελφοὺς αὐτοῦ υἱοὺς Ἰεροβάαλ ἑβδομήκοντα ἄνδρας ἐπὶ λίθον ἕνα· καὶ κατελείφθη\n\t\t\t\t\t\t\tἸωαθὰν υἱὸς Ἰεροβάαλ ὁ νεώτερος, ὅτι ἐκρύβη. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t Καὶ συνήχθησαν πάντες ἄνδρες Σικίμων καὶ πᾶς οἶκος Βηθμααλών, καὶ\n\t\t\t\t\t\t\tἐπορεύθησαν καὶ ἐβασίλευσαν τὸν Ἀβειμέλεχ πρὸς τῇ βαλάνῳ τῇ εὑρετῇ τῆς στάσεως τῆς ἐν\n\t\t\t\t\t\t\tΣικίμοις. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ ἀνηγγέλη τῷ Ἰωαθάν· καὶ ἐπορεύθη καὶ ἔστη ἐπὶ κορυφὴν ὄρους\n\t\t\t\t\t\t\tΓαρειζείν, καὶ ἐπῆρεν τὴν φωνὴν αὐτοῦ κα ἔκλαυσεν, καὶ εἶπεν αὐτοῖς Ἀκούσατέ μου,\n\t\t\t\t\t\t\tἄνδρες Σικίμων, καὶ ἀκούσεται ὑμῶν ὁ θεός. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t πορευόμενα ἐπορεύθη τὰ ξύλα τοῦ χρίσαι ἐφ’ ἑαυτὰ βασιλέα, καὶ εἶπον τῆ\n\t\t\t\t\t\t\tἐλαίᾳ βασίλευσον ἐφ’ ἡμῶν. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ εἶπεν αὐτοῖς ἢ ἐλαία Μὴ ἀπολείψασα τὴν πιότητά μου, ἐν ᾗ δοξάσουσι\n\t\t\t\t\t\t\tτὸν θεὸν ἄνδρες, πορεύσομαι κινεῖσθαι ἐπὶ τῶν ξύλων; \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ εἶπον τὰ ξύλα τῇ συκῇ Δεῦρο βασίλευσον ἐφ’ ἡμῶν. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ εἶπεν αὐτοῖς ἡ συκῆ Μὴ ἀπολείψασα ἐγὼ τὴν γλυκύτητά μου κα τὰ\n\t\t\t\t\t\t\tγενήματά μου τὰ ἀγαθὰ πορεύσομαι κινεῖσθαι ἐπὶ τῶν ξύλων; \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ εἶπαν τὰ ξύλ‘α πρὸς τὴν ἄμπελον Δεῦρο σὺ βασίλευσον ἐφ’ ἡμῶν. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ εἶπεν αὐτὸς \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἡ ἄμπελος Μὴ ἀπολείψασα τὸν οἶνόν μου τὸν εὐφραίνοντα θεὸν \n\t\t\t\t\t\t\t καὶ ἀνθρώπους πορεύσομαι κινεῖσθαι ἐπὶ τῶν ξύλων; \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ εἶπαν πάντα τὰ ξύλα τῇ ῥάμνῳ Δεῦρο σὺ βασίλευσον ἐφ' ἡμῶν. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ εἶπεν ἡ ῥάμνος πρὸς τὰ ξύλα Εἰ ἐν ἀληθείᾳ χρίετέ με ὑμεῖς τοῦ βασιλεύειν ἐφ’\n\t\t\t\t\t\t\tὑμᾶς, δεῦτε ὑπόστητε ἐν τῇ σκιᾷ μου· καὶ εἰ μή, ἐξέλθῃ πῦρ ἀπ’ ἐμοῦ καὶ\n\t\t\t\t\t\t\tκαταφάγῃ τὰς κέδρους τοῦ Λιβάνου. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ νῦν εἰ ἐν ἀληθείᾳ καὶ τελειότητι ἐποιήσατε καὶ ἐβασιλεύσατε τὸν Ἀβειμέλεχ, καὶ εἰ\n\t\t\t\t\t\t\tἀγαθωσύνην ἐποιήσατε μετὰ Ἰεροβάαλ καὶ μετά τοῦ οἴκου αὐτοῦ, καὶ εἰ ὡς ἀνταπόδοσις\n\t\t\t\t\t\t\tχειρὸς αὐτοῦ ἐποιήσατε αὐτῶ· \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t ὡς παρετάξατο ὁ πατήρ μου ὑπὲρ τὴν ψυχὴν αὐτοῦ ἐξ ἐναντίας καὶ ἐρύσατο\n\t\t\t\t\t\t\tὑμᾶς ἐκ χειρὸς Μαδιάμ, \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ ὑμεῖς ἐπανέστητε ἐπὶ τὸν οἶκον τοῦ πατρός μου σήμερον καὶ ἀπεκτείνατε τοὺς υἱοὺς\n\t\t\t\t\t\t\tαὐτοῦ ἑβδομήκοντα ἄνδρας ἐπὶ λίθον ἕνα, καὶ ἐβασιλεύσατε τὸν Ἀβειμέλεχ υἱὸν παιδίσκης\n\t\t\t\t\t\t\tαὐτοῦ ἐπὶ τοὺς ἄνδρας Σικίμων, ὅτι ἀδελφὸς ὑμῶν ἐστιν· \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ εἰ ἐν ἀληθείᾳ καὶ τελειότητι ἐποιήσατε μετὰ Ἰεροβάαλ καὶ μετὰ τοῦ οἴκου αὐτοῦ ἐν\n\t\t\t\t\t\t\tτῇ ἡμέρᾳ ταύτῃ, εὐφρανθείητε ἐν Ἀβειμέλεχ, καὶ εὐφρανθείη καί γε αὐτὸς\n\t\t\t\t\t\t\tἐφ’ ὑμῖν. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t εἰ δὲ οὐ, ἐξέλθοι πῦρ ἀπὸ Ἀβειμέλεχ καὶ φάγοι τοὺς ἄνδρας ῥᾶς Σικίμων καὶ τὸν οἶκον\n\t\t\t\t\t\t\tΒηθημααλλών, καὶ ἐξέλθοι πῦρ ἀπὸ ἀνδρῶν Σικίμων καὶ ἐκ τοῦ οἴκου \n\t\t\t\t\t\t\tΒηθμααλλὼν καὶ καταφάγοι τὸν Ἀβειμέλεχ. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ ἔφυγεν Ἰωαθὰν καὶ ἀπέδρα, καὶ ἐπορεύθη ἕως Βαιὴρ καὶ ᾤκησεν ἐκεῖ προσώπου\n\t\t\t\t\t\t\tἈβειμέλεχ ἀδελφοῦ αὐτοῦ. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t Καὶ ἦρξεν Ἀβειμἑλεχ ἐπὶ Ἰσραὴλ τρία ἔτη. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἐξαπέστειλεν ὁ θεὸς πνεῦμα πονηρὸν ἀνὰ μέσον καὶ ἀνὰ μέσον τῶν ἀνδρῶν Σικίμων,\n\t\t\t\t\t\t\tκαὶ ἠθέτησαν ἄIδρ ἐν τῷ οἴκῳ Ἀβειμέλεχ· \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t τοῦ ἐπαγαγεῖν τὴν ἀδικίαν τῶν ἑ Ἰεροβάαλ καὶ τὰ αἵματα αὐτῶν, τοῦ θεῖναι ἐπὶ ᾿ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἀδελφὸν αὐτῶν ὃς ἀπέκτεινεν αὐτούς, καὶ ἐπὶ ἄνδρας\n\t\t\t\t\t\t\tΣικίμων, ὅτι ἐνίσχυσαν τὰς χεῖρας αὐτοῦ ἀποκτεῖναι τοὺς ἀδελφούς. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ ἔθηκαν αὐτῷ οἱ ἄνδρες Σικίμων ἐνεδρεύοντας ἐπὶ τὰς κεφαλὰς τῶν\n\t\t\t\t\t\t\tὀρέων, διήρπαζον πάντα ὃς παρεπορεύετο ἐπ’ αὐτοὺς ἐν τῇ ὁδῷ· καὶ ἀπηγγέλη τῷ βασιλεῖ\n\t\t\t\t\t\t\tἈβειμέλεχ. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ ἦλθεν Γάλααδ υἱὸς Ἰώβηλ καὶ οἱ ἀδελφοὶ αὐτοῦ καὶ παρῆλθον ἐν\n\t\t\t\t\t\t\tΣικίμοις, καὶ ἤλπισαν ἐν αὐτῷ οἱ ἄνδρες Σικίμων. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t καὶ ἐξῆλθον εἰς ἀγρὸν κα ἐτρύγησαν τοὺς ἀμπελῶνας αὐτῶν καὶ ἐπάτησαν,\n\t\t\t\t\t\t\tκαὶ ἐποίησαν ἐλλουλείμ, κα εἰς οἶκον θεοῦ αὐτῶν καὶ ἔφαγον καὶ εἶπον καὶ κατηράσαντο\n\t\t\t\t\t\t\tτὸν Ἀβειμέλεχ. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ εἶπεν Γάαδ υἱὸς Ἰώβηλ Τίς έστιν Αβειμελεχ καὶ τίς ἐστιν υἱὸς Συχὲμ\n\t\t\t\t\t\t\tὅτι δουλεύσομεν αὐτῷ; οὐχ υἱὸς καὶ Ζεβούλ, ἐπίσκοπος αὐτοῦ, δοῦλος αὐτοῦ σὺν τοῖς\n\t\t\t\t\t\t\tἀνδράσιν Ἑμμὼρ πατρὸς Συχέμ; κα τί ὅτι δουλεύσομεν αὐτῷ ἡμεῖς; \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t καὶ τίς δώῃ τὸν λαὸν τοῦτον ἐν χειρί μου; καὶ μεταστήσω ’τον Ἀβειμέλεχ\n\t\t\t\t\t\t\tκαὶ ἔρω πρὸς αὐτόν Πηλήθυνον τὴν δύναμίν σου καὶ ἔξελθε. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t καὶ ἤκουσεν Ζεβοὺλ ἄρχων τῆς πόλεως τοὺς λόγους Γάλααδ υἱοῦ Ἰώβηλ, καὶ\n\t\t\t\t\t\t\tὠργίσθη θυμῷ αὐτός. \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t καὶ ἀπέστειλεν ἀγγέλους πρὸς Ἂβειμέλεχ ἐν κρυφῇ λέγων Ἴδου Γάλααδ υἱὸς\n\t\t\t\t\t\t\tἸώβηλ καὶ οἱ ἀδελφοὶ αὐτοῦ ἔρχονται εἰς Συχέμ, καὶ ἰδοὺ αὐτοὶ περικάθηνται τὴν πόλιν\n\t\t\t\t\t\t\tἐπὶ σέ. \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t καὶ νῦν ἀναστὰς νυκτὸς νυκτὸς σὺ καὶ ὁ λαὸς ὁ μετὰ σοῦ, καὶ ἐνέδρευσον \n\t\t\t\t\t\t\tἐν τῷ ἀγρῷ. \n\t\t\t\t\t",
            "32":"\n\t\t\t\t\t\t καὶ ἱστᾶι τὸ πρωὶ ὁμὰ τῷ ἀνατεῖλαι τὸν ἥλιον ὀρθριεῖς καὶ ἐκτενεῖς ἐπὶ\n\t\t\t\t\t\t\tτὴν πόλιν, καὶ ἰδοὺ αὐτὸς καὶ ὁ λαὸς ὁ μετ’ αὐτοῦ ἐκπορεύονται πρὸς σέ, καὶ ποιήσεις\n\t\t\t\t\t\t\tαὐτῷ ὅσα ἀν’ εὕρῃ ἡ χείρ σου· \n\t\t\t\t\t",
            "33":"\n\t\t\t\t\t\t καὶ ἀνέστη Ἀβειμέλεχ καὶ πᾶς ὁ λαὸς μετ’ αὐτοῦ νυκτός, καὶ τέτρασιν\n\t\t\t\t\t\t\tἀρχαῖς. \n\t\t\t\t\t",
            "34":"\n\t\t\t\t\t\t καὶ ἐξῆλθεν Γάλααδ υἱὸς \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Ἰώβηλ καὶ ἔστη πρὸς τῇ θύρᾳ τῆς πύλης τῆς πόλεως, καὶ ἀνέστη \n\t\t\t\t\t\t\t Ἀβειμέλεχ καὶ ὁ λαὸς ὁ μετ’ αὐτοῦ ἀπὸ τοῦ ἐνέδρου. \n\t\t\t\t\t",
            "35":"\n\t\t\t\t\t\t καὶ εἶδεν Γάλααδ υἱὸς Ἰώβηλ τὸν λαόν, καὶ εἶπεν πρὸς Ζεβούλ ἰδοὺ λαὸς καταβαίνει ἀπὸ\n\t\t\t\t\t\t\tκεφαλῶν τῶν ὀρέων· καὶ εἶπεν πρὸς αὐτὸν Ζεβούλ τὴν σκιὰν τῶν ὀρέων σὺ\n\t\t\t\t\t\t\tβλέπεις ὡς ἄνδρας. \n\t\t\t\t\t",
            "36":"\n\t\t\t\t\t\t καὶ προσέθετο ἔτι Γάλααδ τοῦ λαλῆσαι καὶ εἶπεν Ἴδου λαὸς καταβαίνων κατὰ θάλασσαν ἀπὸ\n\t\t\t\t\t\t\tτοῦ ἐχόμενα ὀμφαλοῦ τῆς γῆς, καὶ ἀρχὴ ἑτέρα ἔρχεται διὰ ὁδοῦ Ἠλωνμαωνεμείν. \n\t\t\t\t\t",
            "37":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτὸν Ζεβούλ Ταὶ ποῦ ἐστιν τὸ στόμα σου ὡς ἐλάλησας τίς ἐστιν\n\t\t\t\t\t\t\tἈβειμέλεχ ὅτι δουλεύσομεν αὐτῷ; μὴ οὐχὶ οὗτος ὁ λαὸς ὃν ἐξουδένωσας; ἔξελθε δὴ νῦν καὶ\n\t\t\t\t\t\t\tπαράταξαι αὐτῷ. \n\t\t\t\t\t",
            "38":"\n\t\t\t\t\t\t καὶ ἐξῆλθεν Γάλααδ ἐνώπιον ἀνδρῶν Συχὲμ καὶ παρέταξατο πρὸς\n\t\t\t\t\t\t\tἈβειμέλεχ. \n\t\t\t\t\t",
            "39":"\n\t\t\t\t\t\t καὶ ἐδίωξεν αὐτὸν Ἀβειμέλεχ καὶ ἔφυγεν ἀπὸ αὐτοῦ, καὶ ἔπεσαν τραυματίαι πολλοὶ ἕως\n\t\t\t\t\t\t\tτῆς θύρας τῆς πύλης. \n\t\t\t\t\t",
            "40":"\n\t\t\t\t\t\t καὶ εἰσῆλθεν Ἀβειμέλεχ ἐν Ἀρημά· καὶ ἐξέβαλεν Ζεβοὺλ τὸν Γάλααδ καὶ τοὺς\n\t\t\t\t\t\t\tἀδελφοὺς αὐτοῦ μὴ οἰκεῖν ἐν Συχέμ. \n\t\t\t\t\t",
            "41":"\n\t\t\t\t\t\t καὶ ἐγένετο τῇ ἐπαύριον καὶ ἐξῆλθεν ὁ λαὸς εἰς ἀγρὸν καὶ ἀνήγγειλεν τῷ\n\t\t\t\t\t\t\tἈβειμέλεχ. \n\t\t\t\t\t",
            "42":"\n\t\t\t\t\t\t καὶ ἔλαβεν τὸν λαὸν καὶ διεῖλεν αὐτοὺς εἰς τρεῖς ἀρχάς, καὶ ἐνήδρευσεν ἐν ἀγρῷ καὶ\n\t\t\t\t\t\t\tεἶδεν καὶ ἰδοὺ ὁ λαὸς ἐξῆλθεν ἐκ τῆς πόλεως, καὶ ἀνέστη ἐπ’ αὐτοὺς καὶ\n\t\t\t\t\t\t\tἐπάταξεν αὐτούς. \n\t\t\t\t\t",
            "43":"\n\t\t\t\t\t\t κοὶ Ἀβειμέλεχ καὶ οἱ ἀρχηγοὶ οἱ μετ’ αὐτοῦ ἐξέτειναν καὶ ἔστησαν παρὰ τὴν θύραν τῆς\n\t\t\t\t\t\t\tπύλης τῆς πόλεως, καὶ αἱ δύο ἀρχαὶ ἐξέτειναν ἐπὶ πάντας τοὺς ἐν τῷ ἀγρῷ\n\t\t\t\t\t\t\tκαὶ ἐπάταξαν αὐτούς. \n\t\t\t\t\t",
            "44":"\n\t\t\t\t\t\t καὶ Ἀβειμέλεχ παρετάσσετο ἐν τῇ πόλει ὅλην τὴν ἡμέραν ἐκείνην, καὶ κατελάβετο τὴν\n\t\t\t\t\t\t\tπόλιν καὶ τὸν λαὸν τὸν ἐν αὐτῇ ἀπέκτεινεν, καὶ καθεῖλεν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τὴν πόλιν καὶ ἔσπειρεν εἰς ἅλας. \n\t\t\t\t\t",
            "45":"\n\t\t\t\t\t\t καὶ ἤκουσαν πάντες οἱ ἄνδρες πύργων Συχέμ, καὶ ἦλθον εἰς συνέλευσιν\n\t\t\t\t\t\t\tΒαιθηρβερίθ. \n\t\t\t\t\t",
            "46":"\n\t\t\t\t\t\t καὶ ἀνηγγέλη τῷ Ἀβειμέλεχ ὅτι συνήχθησαν πάντες οἱ ἄνδρες πύργων Συχέμ.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "47":"\n\t\t\t\t\t\t καὶ ἀνέβη Ἀβειμέλεχ εἰς ὄρος Ἕρμων, καὶ πᾶς ὁ λαὸς ὁ μετ᾿ αὐτοῦ. καὶ\n\t\t\t\t\t\t\tἔλαβεν Αβειμελεχ τὰς ἀξίνας ἐν τῇ χειρὶ αὐτοῦ, καὶ ἔκοψεν κλάδον ξύλου καὶ ἦρεν καὶ\n\t\t\t\t\t\t\tἔθηκεν ἐπ’ ὤμων αὐτοῦ, καἰ εἶπεν τῷ λαῷ τῷ μετ’ αὐτοῦ Ὃ εἴδετέ με ποιοῦντα, ταχέως\n\t\t\t\t\t\t\tποιήσατε ὡς ἐγώ. \n\t\t\t\t\t",
            "48":"\n\t\t\t\t\t\t καὶ ἔκοψαν καί γε ἀνὴρ κλάδον πᾶς ἀνὴρ καὶ ἐπορεύθησαν ὀπίσω Ἀβειμέλεχ,\n\t\t\t\t\t\t\tκαὶ ἐπέθηκαν ἐπὶ τὴν συνέλευσιν, καὶ ἐνεπύρισαν ἐπ’ αὐτοὺς τὴν συνέλευσιν ἐν πυρί· καὶ\n\t\t\t\t\t\t\tἀπέθανον καί γε πάντες οἱ ἄνδρες πύργου Σικίμων ὡς χίλιοι ἄνδρες καὶ γυναῖκες. \n\t\t\t\t\t",
            "49":"\n\t\t\t\t\t\t καὶ ἐπορεύθη Ἀβειμέλεχ ἐκ Βαιθηρβερὶθ καὶ παρενέβαλεν ἐν Θήβης, καὶ\n\t\t\t\t\t\t\tκατέλαβεν αὐτήν. \n\t\t\t\t\t",
            "50":"\n\t\t\t\t\t\t κα πύργος ἰσχυρὸς ἦν ἐν μέσῳ τῆς πόλεως, καὶ ἔφυγον ἐκεῖ πάντες οἱ\n\t\t\t\t\t\t\tἄνδρες καὶ αἱ τῆς πόλεως, καὶ ἔκλεισαν ἔξωθεν αὐτῶν κοὶ ἀνέβησαν ἐπὶ τὸ τοῦ\n\t\t\t\t\t\t\tπύργου. \n\t\t\t\t\t",
            "51":"\n\t\t\t\t\t\t καὶ ἦλθεν Ἀβειμέλεχ ἕως τοῦ πύργου, καὶ παρετάξαντο αὐτῷ. καὶ ἤγγισεν\n\t\t\t\t\t\t\tἈβειμέλεχ ἕως τῆς θύρας τοῦ πύργου τοῦ αὐτὸν ἐν πυρί. \n\t\t\t\t\t",
            "52":"\n\t\t\t\t\t\t καὶ ἔρριψεν γυνὴ μία κλάσμα ἐπιμυλίου καὶ ἔκλασεν τὸ κρανίον αὐτοῦ. \n\t\t\t\t\t",
            "53":"\n\t\t\t\t\t\t καὶ πρὸς τὸ παιδάριον τὸ αἶρον τὰ σκεύη αὐτοῦ καὶ εἴπεν ῥομφαίαν μου καὶ\n\t\t\t\t\t\t\tθανάτωσόν με, μή ποτε εἴπωσιν αὐτόν. καὶ ἐξεκέντησεν αὐτὸν τὸ παιδάριον αὐτοῦ, καὶ\n\t\t\t\t\t\t\tἀπέθανεν. \n\t\t\t\t\t",
            "54":"\n\t\t\t\t\t\t καὶ εἶδεν ἀνὴρ Ἰσραὴλ ὅτι ἀπέθανεν Ἀβειμἑλεχ· καὶ ἐπορεύθησαν ἀνὴρ εἰς\n\t\t\t\t\t\t\tτὸν τόπον αὐτοῦ. \n\t\t\t\t\t",
            "55":"\n\t\t\t\t\t\t κα ἐπέστρεψεν ὁ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t εὸς τὴν πονηρίαν Ἀβειμέλεχ, ἣν ἐποίησεν τῷ πατρὶ αὐτοῦ ἀποκτεῖναι \n\t\t\t\t\t\t\t τοὺς ἑβδομήκοντα ἀδελφοὺς αὐτοῦ. \n\t\t\t\t\t",
            "56":"\n\t\t\t\t\t\t καὶ τὴν πᾶσαν πονηρίαν ἀνδρῶν Συχὲμ ἐπέστρεψεν ὁ θεὸς εἰς κεφάλὴν αὐτῶν· καὶ ἐπῆλθεν\n\t\t\t\t\t\t\tἐπ’ αὐτοὺς ἡ κατάρα Ἰωαθὰν υἱοῦ Ἰεροβάαλ. \n\t\t\t\t\t"
        },
        "9":{
            "0":"\n\t\t\t\t\t\t Καὶ Καὶ ἀνέστη μετὰ Ἀβειμέλεχ τοῦ σῶσαι τὸν Ἰσραὴλ Θωλὰ υἱὸς Φουά, υἱὸς πατραδέλφου\n\t\t\t\t\t\t\tαὐτοῦ, ἀνὴρ Ἰσσαχὰρ· καὶ αὐτὸς ᾤκει ἐν Σαμεὶρ ἐν ὄρει Ἐφράιμ. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἔκρινεν τὸν Ἰσραὴλ εἴκοσι τρία ἔτη, καὶ ἀπέθανεν καὶ ἐτάφη ἐν Σαμείρ. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἀνέστη μετ’ αὐτὸν Ἰαεὶρ ὁ Γαλαὰδ, καὶ ἔκρινεν τὸν Ἰσραὴλ εἴκοσι δύο\n\t\t\t\t\t\t\tἔτη. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ἦσαν αὐτῷ τριάκοντα καὶ δύο υἱοὶ ἐπιβαίνοντες ἐπὶ τριάκοντα δύο πώλους, καὶ\n\t\t\t\t\t\t\tτριάκοντα δύο πόλεις αὐτοῖς· καὶ ἐκάλουν αὐτὰς Ἐπαύλεις Ἰαεὶρ ἕως τῆς ἡμέρας ταύτης,\n\t\t\t\t\t\t\tἐν γῇ Γαλαάδ. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ἀπέθανεν Ἰαείρ, καὶ ἐτάφη ἐν Ῥαμνών. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t Καὶ προσέθεντο οἱ υἱοὶ Ἰσραὴλ ποιῆσαι τὸ πονηρὸν ἐνώπιον κυρίου, καὶ ἐδούλευσαν τοῖς\n\t\t\t\t\t\t\tΒααλεὶμ καὶ ταῖς Ἀσταρὼθ καὶ τοῖς θεοῖς Ἀρὰδ καὶ τοῖς θεοῖς Σιδῶνος καὶ τοῖς θεοῖς\n\t\t\t\t\t\t\tΜωὰβ καὶ τοῖς θεοῖς υἱῶν Ἄμμων καὶ τοῖς θεοῖς Φυλιστιείμ· καὶ ἐνκατέλιπον τὸν κύριον\n\t\t\t\t\t\t\tκαὶ οὐκ ἐδούλευσαν αὐτῷ. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ ὠργίσθη θυμῷ κύριος ἐν Ἰαραήλ, καὶ ἀπέδοτο αὐτοὺς ἐν χειρὶ Φυλιστιεὶμ\n\t\t\t\t\t\t\tκαὶ ἐν χειρὶ υἱῶν Ἄμμων. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἔθλιψαν καὶ ἔθλασαν τοὺς υἱοὺς Ἰσραὴλ ἐν τῷ καιρῷ ἐκείνῳ δέκα ὀκτὼ ἔτη, τοὺς\n\t\t\t\t\t\t\tπάντας υἱοὺς Ἰσραὴλ τοὺς ἐν τῷ πέραν τοῦ Ἰορδάνου ἐν γῇ τοῦ Ἀμορρεὶ τοῦ ἐν\n\t\t\t\t\t\t\tΓαλαὰδ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ διέβησαν οἱ υἱοὶ Ἄμμων τὸν Ἰορδάνην παρατάξασθαι πρὸς Ἰούδαν καὶ Βενιαμεὶν καὶ\n\t\t\t\t\t\t\tπρὸς Ἐφράιμ· καὶ ἐθλίβη Ἰσραὴλ σφόδρα. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ἐβόησαν οἱ υἱοὶ Ἰσραὴλ πρὸς Κύριον λέγοντες \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Ἡμάρτομέν σοι, ὅτι ἐνκατελίπομεν τὸν θεὸν καὶ\n\t\t\t\t\t\t\tἐδουλεύσαμεν τῷ Βααλείμ. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ εἶπεν κύριος πρὸς τοὺς υἱοὺς Ἰσραήλ Μὴ οὐχὶ ἐξ Αἰγύπτου καὶ ἀπὸ τοῦ\n\t\t\t\t\t\t\tἈμορραίου καὶ ἀπὸ υἱῶν Ἀμμὼν καὶ ἀπὸ Φυλιστιεὶμ \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ Σιδωνίων καὶ Ἀμολὴκ καὶ Μαδιάμ, οἳ ἔθλιψαν ὑμᾶς, καὶ ἐβοήσατε πρὸς\n\t\t\t\t\t\t\tμέ, κοὶ ἔσωσα ὑμᾶς ἐκ χειρὸς αὐτῶν; \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ ὑμεῖς ἐγκατελίπετέ με καὶ ἐδουλεύσατε θεοῖς ἑτέροις· διὰ τοῦτο οὐ\n\t\t\t\t\t\t\tπροσθήσω τοῦ σῶσαι ὑμᾶς. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t προεύεσθε καὶ βοήσατε πρὸς τοὺς θεοὺς οὓς ἐξελέξασθε ἑαυτοῖς, καὶ αὐτοὶ\n\t\t\t\t\t\t\tσωσάτωσαν ὑμᾶς ἐν καιρῷ θλίψεως ὑμῶν. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ εἶπαν οἱ υἱοὶ Ἰσραὴλ πρὸς κύριον Ἡμάρτομεν, ποίησον σὺ ἡμῖν κατὰ πᾶν\n\t\t\t\t\t\t\tτὸ ἀγαθὸν ἐν ὀφθαλμοῖς σου· πλὴν ἐξελοῦ ἡμᾶς ἐν τῇ ἡμέρᾳ ταύτῃ. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ ἐξέκλιναν τοὺς θεοὺς τοὺς ἀλλοτρίους ἐκ μέσου αὐτῶν, καὶ ἐδούλευσαν\n\t\t\t\t\t\t\tτῷ κυρίῳ μόνῳ· καὶ ὠλιγώθη ἡ ψυχὴ αὐτοῦ ἐν κόπῳ Ἰσραήλ. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t Καὶ ἀνέβησαν οἱ υἱοὶ Ἄμμων· καὶ παρενέβαλον ἐν Γαλαάδ, καὶ συνήχθησαν οἱ\n\t\t\t\t\t\t\tυἱοὶ Ἰσραὴλ καὶ παρενέβαλον ἐν τῇ σκοπιᾷ. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ καὶ εἶπον ὁ λαὸς οἱ ἄρχοντες Γαλαάδ, ἀνὴρ πρὸς τὸν πλησίον αὐτοῦ τίς\n\t\t\t\t\t\t\tὁ ἀνὴρ ἅλ’ ἄρξηται παρατάξασθαι πρὸς υἱοὺς Ἄμμων, καὶ ἔσται εἰς πᾶσιν τοῖς κατοικοῦσιν\n\t\t\t\t\t\t\tΓαλαάδ; \n\t\t\t\t\t"
        },
        "10":{
            "0":"\n\t\t\t\t\t\t Καὶ Ἰερθάε ὁ Γαλααδείτης ἐπηρμένος δυνάμει· καὶ αὐτὸς υἱὸς γυναικὸς\n\t\t\t\t\t\t\tπόρνης, ἣ ἐγέννησεν τῷ Γαλαὰδ τὸν Ἰεφθάε. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἔτεκεν ἡ γυνὴ Γαλαὰδ αὐτῷ υἱούς· καὶ ἡδρύνθησαν οἱ υἱοὶ τῆς γυναικός,\n\t\t\t\t\t\t\tκαὶ ἐξέβαλον τὸν Ἰεφθάε καὶ εἶπον αὐτῷ Οὑ κληρονομήσεις ἐν τῷ οἴκῳ τοῦ πατρὸς ἡμῶν,\n\t\t\t\t\t\t\tὅτι υἱὸς γυναικὸς ἑταίρας σύ. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἔφυγεν Ἰεφθάε \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἀπὸ προσώπου ἀδελφῶν αὐτοῦ, καὶ ᾤκησεν ἐν γῇ Τώβ· καὶ συνεστραφησαν\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t πρὸς Ἰεφθάε ἄνδρες κενοί, καὶ ἐξῆλθον μετ’ αὐτοῦ. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t Καὶ ἐγένετο ἡνίκα παρετάξαντο οἱ υἱοὶ Ἄμμων μετὰ Ἰσραήλ, \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ἐπορεύθησαν οἱ πρεσβύτεροι Γαλαὰδ λαβεῖν τὸν Ἰεφθάε ἀπὸ τῆς γῆς Τώβ· \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ εἶπαν τῷ Ἰεφθάε Δεῦρο καὶ ἔσῃ ἡμὶν εἰς ἀρχηγόν, καὶ παραταξώμεθα πρὸς\n\t\t\t\t\t\t\tυἱοὺς Ἀμμών. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ εἶπεν Ἰεφθάε τοῖς πρεσβυτέροις Γαλαάδ Οὐχὶ ὑμεῖς ἐμισήσατέ με, καὶ ἐξεβάλετέ με\n\t\t\t\t\t\t\tἐκ τοῦ οἴκου τοῦ πατρός μου, καἱ ἐξαπεστείλατέ με ἀφ᾿ ὑμῶν; καὶ διὰ τί ἤλθατε πρὸς μὲ νῦν ἡνίκα χρῄζετε; \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ εἶπαν οἱ πρεσβύτεροι Γαλαὰδ πρὸς Ἰεφθάε Διὰ τοῦτο νῦν ἐπεστρέψαμεν πρὸς σέ, καὶ\n\t\t\t\t\t\t\tπορεύση μεθ’ ἡμῶν καὶ παρατάξῃ πρὸς υἱοὺς Ἄμμων· καὶ ἔσῃ ἡμῖν εἰς ἄρχοντα, πᾶσιν τοῖς\n\t\t\t\t\t\t\t\t οἰκοῦσιν Γαλαάδ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ εἶπεν Ἰεφθάε πρὸς τοὺς πρεσβυτέρους Γαλαάδ Εἰ ἐπιστρέφετέ με ὑμεῖς παρατάξασθαι\n\t\t\t\t\t\t\tἐν υἱοῖς Ἄμμων καὶ παραδῷ κύριος αὐτοὺς ἐνώπιον ἐμοῦ, καὶ ἐγὼ ἔσομαι ὑμῖν\n\t\t\t\t\t\t\tεἰς ἄρχοντα; \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ εἶπαν οἱ πρεσβύτεροι Γαλαὰδ πρὸς Ἰεφθάε κύριος ἔστω ἀκούων ἀνὰ μέσον\n\t\t\t\t\t\t\tἡμῶν εἰ μὴ κατὰ τὸ ῥῆμά σου οὕτως ποιήσομεν. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ ἐπορεύθη Ἰεφθάε μετὰ τῶν πρεσβυτέρων Γαλαάδ, καὶ ἔθηκαν αὐτὸν ὁ λαὸς ἐπ’ αὐτοὺς\n\t\t\t\t\t\t\tεἰς κεφαλὴν καὶ εἰς ἀπχηγόν· καὶ ἐλάλησεν Ἰεφθάε τοὺς λόγους αὐτοῦ πάντας\n\t\t\t\t\t\t\tἐνώπιον κυρίου ἐν Μασσηφά. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t Καὶ ἀπέστειλεν Ἰεφθάε ἀγγέλους πρὸς βασιλέα υἱῶν Ἄμμων λέγων Τί ἐμοὶ καὶ\n\t\t\t\t\t\t\tσοί, ὅτι ἦλθες πρὸς μὲ τοῦ παρατάξασθαι ἐν τῇ γῆ μου; \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ εἶπεν βασιλεὺς υἱῶν Ἄμμων πρὸς τοὺς ἀγγέλους Ἰεφθάε Ὅτι ἔλαβεν Ἰσραὴλ τὴν γῆν μου\n\t\t\t\t\t\t\tἐν τῷ ἀναβαίνειν αὐτὸν ἐξ Αἰγύπτου ἀπὸ Ἀρνῶν καὶ ἕως Ἰαβὸκ καὶ ἕως τοῦ Ἰορδάνου· καὶ\n\t\t\t\t\t\t\tνῦν ἐπίστρεψον \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἀυτὰς ἐν εἰρήνη, καὶ πορεύσομαι. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ προσέθηκεν ἔτι Ἰεφθάε καὶ ἀπέστειλεν ἀγγέλους πρὸς βασιλέα υἱῶν\n\t\t\t\t\t\t\tἌμμων, \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ εἶπεν αὐτῷ Οὕτω λέγει Ἰεφθάε Οὐκ ἔλαβεν Ἰσραὴλ τὴν γῆν Μωὰβ καὶ τὴν\n\t\t\t\t\t\t\tγῆν υἱῶν Ἄμμων. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t ὅτι ἐν τῷ ἀναβαίνειν αὐτοὺς ἐξ Αἰγύπτου ἐπορεύθη Ἰσραὴλ ἐν τῆ ἐρήμῳ ἕως\n\t\t\t\t\t\t\tθαλάσσης Σείφ, καὶ ἦλθεν εἰς Καδής. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ καὶ ἀπέστειλεν Ἰσραὴλ ἀγγέλους πρὸς βασιλέα Ἐδὼμ λέγων Παρελεύσομαι\n\t\t\t\t\t\t\tδὴ ἐν τῇ γῇ σου· καὶ οὐκ ἤκουσεν βασιλεὺς Ἐδώμ· \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ πρὸς βασιλέα Μωὰβ ἀπέστειλεν, καὶ οὐκ εὐδόκησεν. καὶ ἐκάθισεν Ἰσραὴλ ἐν Καδής,\n\t\t\t\t\t\t\tκαὶ ἐπορεύθη ἐν τῇ ἐρήμῳ, καὶ ἐκύκλωκαὶ σεν τὴν γῆν Ἐδὼμ καὶ τὴν γῆν\n\t\t\t\t\t\t\tΜωάβ· καὶ ἦλθεν ἀπὸ ἀνατολῶν ἡλίου τῇ γῇ Μωὰβ καὶ παρενέβαλον ἐν πέραν Ἀρνῶν, καὶ οὐκ\n\t\t\t\t\t\t\tεἰσῆλθεν ἐν ὁρίοις Μωάβ, ὅτι Ἀρνῶν ὅριον Μωάβ. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ἀπέστειλεν ἀλλέλους πρὸς Σηὼν βασιλέα τοῦ Ἀμορραίου βασιλέα Εσεβών,\n\t\t\t\t\t\t\tαὐτῷ Ἰσραήλ Παρέλθωμεν δὴ ἐν τῇ γῇ σου ἕως τοῦ τόπου \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ οὐκ ἐνεπίστευσεν Σηὼν τῷ Ἰσραὴλ παρελθεῖν ἐν ὁρίῳ αὐτοῦ· καὶ συνῆξεν\n\t\t\t\t\t\t\tΣηὼν τὸν πάντα λαὸν αὐτοῦ, καὶ παρενέβαλον εἰς Ἰάσα, καὶ παρετάξατο πρὸς Ἰσραήλ. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ παρέδωκεν κύριος ὁ θεὸς Ἰσραὴλ τὸν Σηὼν καὶ πάντα τὸν λαὸν αὐτοῦ ἐν\n\t\t\t\t\t\t\tχειρὶ Ἰσραήλ, καὶ ἐπάταξεν αὐτόν· καὶ ἐκληρονόμησεν Ἰσραὴλ τὴν πᾶσαν γῆν τοῦ Ἀμορραίου\n\t\t\t\t\t\t\tτοῦ κατοικοῦντος τὴν γῆν ἐκείνην, \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t ἀπὸ Ἀρνῶν καὶ ἕως τοῦ Ἰαβὸκ καὶ ἀπὸ τῆς ἐρήμου ἕως τοῦ Ἰορδάνου. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ νῦν Κύριος ὁ θεός Ἰσραὴλ ἐξῆρεν τὸν Ἀμορραῖον ὀπὸ προσώπου λαοῦ\n\t\t\t\t\t\t\tαὐτοῦ Ἰσραήλ, καὶ σὺ κληρονομήσεις αὐτόν ; \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t οὐχὶ ἃ ἐὰν κληρονομήσει σε Ἁμὼς \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ὁ θεός σου, αὐτὰ κληρονομήσεις; καὶ τοὺς πάντας οὓς ἐξῆρεν κύριος \n\t\t\t\t\t\t\t ὁ θεὸς ἡμῶν ἀπὸ προσώπου ἡμῶν, αὐτοὺς κληρονομήσομεν. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ νῦν μὴ ἐν ἀγαθῷ ἀγαθώτερος σὺ ὑπὲρ Βαλὰκ υἱὸν Σεπφὼρ βασιλέα Μωάβ; μὴ μαχόμενος\n\t\t\t\t\t\t\tἐμαχέσατο μετὰ Ἰσραὴλ ἢ πολεμῶν ἐπολέμησεν αὐτὸν \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t ἐν τῷ οἰκῆσαι ἐν Ἑσεβὼν καὶ ἐν τοῖς ὁρίοις αὐτῆς καὶ ἐν γῇ Ἀροὴρ καὶ ἐν τοῖς ὁρίοις\n\t\t\t\t\t\t\tαὐτῆς καὶ ἐν πάσαις ταῖς πόλεσιν ταῖς παρὰ τὸν Ἰορδάνην τριακόσια ἔτη ; καὶ διὰ τί οὐκ\n\t\t\t\t\t\t\tἐρρύσω αὐτοὺς ἐν τῷ καιρῷ ἐκείνῳ; \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t καὶ νῦν ἐγώ εἰμι οὐχ ἥμαρτόν σοι, καὶ σύ ποιεῖς μετ’ ἐμοῦ πονηρίαν τοῦ παρατάξασθαι\n\t\t\t\t\t\t\tἐν ἐμοί· κρίναι κύριος κρίνων σήμερον ἀνὰ μέσον υἱῶν Ἰσραὴλ καὶ ἀνὰ μέσον υἱῶν ’ \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ οὐκ ἤκουσεν βασιλεὺς υἱῶν Ἄμμων τῶν λόγων λόγων ἀπέστειλεν πρὸς\n\t\t\t\t\t\t\tαὐτόν. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t Καὶ ἐγένετο ἐπὶ Ἰεφθάε Κθρίου, καὶ παρῆλθεν τὸν Γαλαὰδ καὶ τὸν Μανασσή, καὶ παρῆλθεν\n\t\t\t\t\t\t\t\t τὴν σκοπιὰν Γαλαὰδ εἰς τὸ πέραν υἱῶν Ἄμμων. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t καὶ ηὔξατο Ιεφθάε εὐχὴν τῷ κυρίῳ καὶ εἶπεν Ἐὰν διδοὺς δῷς τοὺς υἱοὺς Ἄμμων ἐν τῇ χειρί μου, \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t καὶ ἔσται ὁ ἐκπορευόμενος ὃς ἐὰν ἐξέλθῃ ἀπὸ τῆς θύρας τοῦ οἴκου μου εἰς συνάντησίν\n\t\t\t\t\t\t\tμου ἐν τῷ ἐπιστρέφειν με ἐν εἰρήνη ἀπὸ υἱῶν Ἀμμών, καὶ ἔσται τῶ κυρίῳ· ἀνοίσω αὐτὸν\n\t\t\t\t\t\t\tὁλοκαύτωμα. \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t καὶ παρῆλθεν Ἰεφθάε πρὸς υἱοὺς Ἄμμων παρατάξασθαι πρὸς αὐτούς, καὶ\n\t\t\t\t\t\t\tπαρέδωκεν αὐτοὺς κύριος ἐν χειρὶ αὐτοῦ. \n\t\t\t\t\t",
            "32":"\n\t\t\t\t\t\t καὶ ἐπάταξεν αὐτοὺς ἀπὸ Ἀροὴρ ἕως θεῖν ἄχρις Ἀρνῶν, ἐν ἀριθμῷ ἐν κοσι πόλεις, καὶ ἕως\n\t\t\t\t\t\t\tἘρελχαρμείν, πληγὴν μεγάλην σφόδρα· καὶ συνεστάλησαν οἱ υἱοὶ Ἀμμὼν ἀπὸ\n\t\t\t\t\t\t\tπροσώπου υἱῶν Ἰσραάλ. \n\t\t\t\t\t",
            "33":"\n\t\t\t\t\t\t Καὶ ἦλθεν Ἰεφθάε εἰς Μασσηφὰ εἰς τὸν οἶκον αὐτοῦ, καὶ ἰδοὺ ἡ θυγάτηρ αὐτοῦ\n\t\t\t\t\t\t\tἐξεπορεύετο εἰς ὑπάντησιν ἐν τυμπάνοις καὶ χοροῖς· καὶ ἢν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t αὕτη μονογενής, οὐκ ἦν αὐτῷ ἕτερος υἱὸς ἢ θυγάτηρ.\n\t\t\t\t\t\t\tτὸ \n\t\t\t\t\t",
            "34":"\n\t\t\t\t\t\t καὶ ἐγένετο ὡς εἶδεν αὐτὴν αὐτός, διέρρηξεν τὰ ἱμάτια αὐτοῦ καὶ εἶπεν Ἆ\n\t\t\t\t\t\t\tἆ θυγάτηρ μου, ταραχῇ ἐτάραξάς με, καὶ σὺ ἦς ἐν τῷ ταράχῳ μου· καὶ ἐγώ εἰμι ἤνοιξα\n\t\t\t\t\t\t\tκατὰ σοῦ τὸ στόμα μου πρὸς Κύριον, καὶ οὐ δυνήσομαι ἐπιστρέψαι. \n\t\t\t\t\t",
            "35":"\n\t\t\t\t\t\t ἡ δὲ εἶπεν πρὸς αὐτόν Πάτερ, ἤνοιξας τὸ στόμα σου πρὸς κύριον· ποίησόν\n\t\t\t\t\t\t\tμοι ὃν τρόπον ἐξῆλθεν ἐκ στόματός σου, ἐν τῷ ποιῆσαί σοι κύριον ἐκδίκησιν ἀπὸ τῶν\n\t\t\t\t\t\t\tἐχθρῶν σου, ἀπὸ υἱῶν Ἀμμών. \n\t\t\t\t\t",
            "36":"\n\t\t\t\t\t\t καὶ ἥδε εἶπεν πρὸς τὸν πατέρα αὐτῆς Ποιησάτω δὴ ὁ πατήρ μου τὸν λόγον\n\t\t\t\t\t\t\tτοῦτον· ἔασόν με δύο μῆνας καὶ πορεύσομαι καὶ καταβήσομαι ἐπὶ τὰ ὄρη, καὶ κλαύσομαι\n\t\t\t\t\t\t\tἐπὶ τὰ παρθένιά μου, ἐγώ εἰμι καὶ αἱ συνεταιρίδες μου. \n\t\t\t\t\t",
            "37":"\n\t\t\t\t\t\t καὶ εἶπεν Πορεύου· καὶ ἀπέστειλεν αὐτὴν δύο μῆνας. καὶ ἐπορεύθη αὐτὴ καὶ\n\t\t\t\t\t\t\tαἱ συνεταιρίδες αὐτῆς, καὶ ἔκλαυσεν ἐπὶ τὰ παρθένια αὐτῆς ἐπὶ τὰ ὄρη. \n\t\t\t\t\t",
            "38":"\n\t\t\t\t\t\t καὶ ἐγένετο ἐν τέλει τῶν δύο μηνῶν καὶ ἐπέστρεψεν πρὸς τὸν πατέρα αὐτῆς,\n\t\t\t\t\t\t\tκαὶ ἐποίησεν ἐν αὐτῇ τὴν εὐχὴν αὐτοῦ ἢν ηὔξατο· καὶ αὕτη οὐκ ἔγνω ἄνδρα. καὶ ἐγένετο\n\t\t\t\t\t\t\tεἰς πρόσταγμα ἐν Ἰσραήλ· \n\t\t\t\t\t",
            "39":"\n\t\t\t\t\t\t ἀπὸ ἡμερῶν εἰς ἡμέρας ἐπορεύοντο θυγατέρες Ἰσραὴλ θρηνεῖν τὴν θυγατέρα\n\t\t\t\t\t\t\tἸεφθάε Γαλααδ ἐπὶ τέσσαρες ἡμέρας ἐν τῷ ἐνιαυτῷ. καὶ ἐβόησεν ἀνὴρ Ἐφράιμ, καὶ παρῆλθαν\n\t\t\t\t\t\t\tεἰς XII \n\t\t\t\t\t"
        },
        "11":{
            "0":"\n\t\t\t\t\t\t XIIβορρᾶν καὶ εἶπον πρὸς Ιεφθάε Διὰ τί παρῆλθες παρατάξασθαι ἐν υἱοῖς Ἄμμων καὶ ἡμᾶς\n\t\t\t\t\t\t\tοὐ κέκληκας πορευθῆναι μετὰ σοῦ; τὸν οἶκον σου ἐμπρήσομεν ἐπὶ σὲ ἐν πυρί. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ εἶπεν Ἰεφθάε πρὸς αὐτούς Ἀνὴρ μαχητὴς ἤμην ἐγὼ καὶ ὁ λαός μου καὶ οἱ\n\t\t\t\t\t\t\tυἱοὶ Ἄμμων σφόδρα· καὶ ἐβόησα ὑμᾶς, καὶ οὐκ ἐσώσατέ με ἐκ χειρὸς αὐτῶν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ εἶδον ὅτι \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t οὐκ εἶ σωτήρ, καὶ ἔθηκα τὴν ψυχήν μου ἐν χειρί μου καὶ παρῆλθον πρὸς υἱοὺς Ἄμμων, καὶ ἔδωκεν αὐτοὺς κύριος ἐν χειρί μου·\n\t\t\t\t\t\t\t\t ἀνέβητε ἐπ’ ἐμὲ ἐν τῇ ἡμέρᾳ ταύτῃ παρατάξασθαι ἐν ἐμοί,. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ συνέστρεψεν Ἰεφθάε τοὺς πάντας ἄνδρας Γαλααδ καὶ παρετάξατο τῶ Ἐφράιμ· καὶ\n\t\t\t\t\t\t\tἐπάταξαν ἄνδρες Γαλαὰδ τὸν Ἐφράιμ, ὅτι εἶπον οἱ διασωζόμενοι τοῦ Ἐφράιμ γμεῖς Γαλαὰδ\n\t\t\t\t\t\t\tἐν μέσῳ τοῦ Ἐφράιμ καὶ ἐν μέσῳ τοῦ Μανασσή. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ προκατελάβετο Γαλαὰδ τὰς διαβάσεις τοῦ Ἰορδάνου τοῦ Ἐφράιμ· καὶ εἶπαν αὐτοῖς οἱ\n\t\t\t\t\t\t\tδιασωζόμενοι Ἐφράιμ Διαβῶμεν· καὶ εἶπαν αὐτοῖς οἱ ἄνδρες Γαλαὰδ Μὴ Ἐφραθείτης εἶ; καὶ εἶπεν οὔ. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ εἶπαν αὐτῷ εἰπὸν δή Στάχυς. καὶ οὐ κατεύθυνεν τοῦ λαλῆσαι οὕτως, καὶ ἐπελάβοντο\n\t\t\t\t\t\t\tαὐτοῦ καὶ ἔθυσαν αὐτὸν πρὸς τὰς διαβάσεις τοῦ Ἰορδάνου· καὶ ἔπεσαν ἐν τῷ καιρῷ ἐκείνῳ\n\t\t\t\t\t\t\t\t ἀπὸ Ἐφράιμ τεσσεράκοντα δύο χιλιάδες. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t Καὶ ἔκρινεν Ἰεφθάε τὸν Ἰσραὴλ ἑξήκοντα ἔτη· καὶ ἀπέθανεν Ἰεφθάε ὁ Γαλααδείτης, καὶ\n\t\t\t\t\t\t\tἐτάφη ἐν πόλει αὐτοῦ ἐν Γαλαάδ. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t Καὶ ἔκρινεν μετ’ αὐτὸν τὸν Ισραὴλ Ἀβαισὰν ἀπὸ Βαιθλέεμ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ ἦσαν αὐτῷ τριάκοντα υἱοὶ καὶ τριάκοντα θυγατέρες, ἃς ἐξαπέστειλεν ἔξω, καὶ\n\t\t\t\t\t\t\tτριάκοντα θυγατέρας εἰσήνεγκεν τοῖς υἱοῖς αὐτοῦ ἔξωθεν· καὶ ἔκρινεν τὸν\n\t\t\t\t\t\t\tἸσραὴλ ἑπτὰ ἔτη. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ἀπέθανεν Ἀβαισάν. καὶ ἐτάφη ἐν Βαιθλέεμ. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t Καὶ ἔκρινεν μετ’ αὐτὸν τὸν Ἰσραὴλ Αἰλὼμ ὁ Ζαβουλωνείτης δέκα ἔτη. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ ἀπέθανεν Αἰλὼμ ὁ Ζαβουλωνείτης, καὶ ἐτάφη ἐν Αἰλὼμ ἐν γῆ Ζαβουλών. \n\t\t\t\t\t\t \n\n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t Καὶ ἔκρινεν μετ’ αὐτὸν τὸν Ἰσραὴλ Ἀβδὼν υἱὸς Ἑλλὴλ ὁ Φαραθωνείτης. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ ἦσαν αὐτῷ τεσσεράκοντα υἱοὶ καὶ τριάκοντα υἱῶν υἱοί, ἐπιβαίνοντες\n\t\t\t\t\t\t\tἐπὶ ἑβδομήκοντα πώλους· καὶ ἔκρινεν τὸν Ἰσραὴλ ὀκτὼ ἔτη. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ἀπέθανεν Ἀβδὼν υἱὸς Ἑλλὴλ ὁ Φαραθωνείης, καὶ ἐτάφη ἐν Φαραθὼμ ἐν γῇ\n\t\t\t\t\t\t\tἘφράιμ ἐν ὄρει τοῦ Ἀμαλήκ. \n\t\t\t\t\t"
        },
        "12":{
            "0":"\n\t\t\t\t\t\t καὶ προσέθηκαν οἱ υἱοὶ Ἰσραὴλ ποιῆσαι τὸ πονηρὸν ἐνώπιον Κυρίου, καὶ\n\t\t\t\t\t\t\tπαρέδωκεν αὐτοὺς Κύριος ἐν χειρὶ Φυλιστιεὶμ τεσσεράκοντα ἔτη. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t Καὶ ἦν ἀνὴρ εἷς ἀπὸ Σαρὰλ ἀπὸ δήμου συγγενείας τοῦ Δάνει καὶ ὄνομα αὐτῷ\n\t\t\t\t\t\t\tΜανῶε, καὶ γυνὴ αὐτῷ στεῖρα καὶ οὐκ ἔτεκεν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ὤφθη ἄγγελος κυρίου πρὸς τὴν γυναῖκα καὶ εἶπεν πρὸς αὐτήν σὺ στεῖρα\n\t\t\t\t\t\t\tκαὶ οὐ τέτοκας, καὶ συλλήμψῃ υἱόν. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ νῦν καὶ μὴ πίῃς οἶνον καὶ μέθυσμα, καὶ μὴ φάγῃς πᾶν \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ὅτι ἰδοὺ σὺ ἐν γαστρὶ ἔχεις καὶ τέξῃ υἱόν, κα σίδηρος ὐκ ἀναβήσεται ἐπὶ\n\t\t\t\t\t\t\tτὴν κεφαλὴν αὐτοῦ, ὅτι ναζεὶρ θεοῦ ἱστᾶι τὸ ἀπὸ τῆς κοιλίας· καὶ αὐτὸς ἄρξεται τοῦ\n\t\t\t\t\t\t\tσῶσαι τὸν Ἰσραὴλ Φυλιστιείμ. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ εἰσῆλθεν ἡ γυνὴ καὶ εἶπεν τῷ ἀνδρὶ λέγουσα Ἄντρωπος θεοῦ ἦλθεν πρὸς\n\t\t\t\t\t\t\tμέ, καὶ εἶδος αὐτοῦ ὡς εἶδος ἀγγέλου θεοῦ φοβερὸν σφόδρα· καὶ οὐκ ἠρώτησα αὐτὸν πόθεν\n\t\t\t\t\t\t\tἐστίν, καὶ τὸ ὄνομα αὐτοῦ οὐκ ἀπήγγειλέν μοι. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ εἶπέν μοι ἰδοὺ σὺ ἐν γαστρὶ ἔχεις καὶ τέξῃ υἱόν· καὶ νῦν μὴ πίης\n\t\t\t\t\t\t\tοἶνον κα μέθυσμα, καὶ μὴ φάγῃς πᾶν ἀκάθαρτον, ὅτι ἅγιον θεοῦ ἔσται τὸ παιδάριον ἀπὸ\n\t\t\t\t\t\t\tγαστρὸς ἕως ἡμέρας θανάτου αὐτοῦ. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ προσηύξατο Μανῶε πρὸς Κύριον καὶ εἶπεν Ἐν ἐμοί, Κύριε Ἀδωναῖε, τὸν\n\t\t\t\t\t\t\tἄνθρωπον \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τοῦ θεοῦ ἃν ἀπέστειλας, ἐλθέτω δὴ ἔτι πρὸς ἡμᾶς, καὶ συνβιβασάτω \n\t\t\t\t\t\t\t ἡμᾶς τί ποιήσωμεν τῷ παιδίῳ τῷ τικτομένῳ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ εἰσήκουσεν ὁ θεὸς τῆς φωνῆς Μανῶε, καὶ ἦλθεν ὁ ἄγγελος τοῦ θεοῦ ἔτι πρὸς τὴν\n\t\t\t\t\t\t\tγυναῖκα· καὶ αὕτη ἐκάθητο ἐν ἀγρῷ, καὶ Μανῶε ὁ ἀνὴρ αὐτῆς οὐκ ἦν μετ’ αὖ \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ἐτάχυνεν ἡ γυνὴ καὶ ἔδραμεν καὶ ἀνήγγειλεν τῷ ἀνδρὶ καὶ εἶπεν πρὸς αὐτόν Ἰδοὺ\n\t\t\t\t\t\t\tὦπται πρὸς μὲ ὁ ἀνὴρ ὃς ἦλθεν ἑv ἡμέρᾳ πρὸς μέ. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ ἀνέστη καὶ ἐπορεύθη Μανῶε ὀπίσω τῆς αὐτοῦ, καὶ ἦλθεν πρὸς τὸν ἄνδρα καὶ εἶπεν\n\t\t\t\t\t\t\tαὐτῷ Εἰ σὺ εἶ ὁ ἀνὴρ ὁ λαλήσας πρὸς τὴν γυναῖκα ; καὶ εἶπεν ὁ ἄγγελος\n\t\t\t\t\t\t\tἘγώ. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ εἶπεν Μανῶε Νῦν ἐλεύσεται ὁ λόγος σου· τίς ἔσται κρίσις τοῦ παιδίου \n\t\t\t\t\t\t\tκαὶ τὰ ποιήματα αὐτοῦ ; \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ εἶπεν ὁ Κυρίου κυρίου πρὸς Μανῶε Ἀπὸ πάντων ὧν εἴρηκα πρός τὴν\n\t\t\t\t\t\t\tγυναῖκα φυλάξεται· \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t ἀπὸ παντὸς ὃ ἐκπορεύεται ἐξ ἀμπέλου τοῦ οἴνου οὐ φάγεται, καὶ οἶνον καὶ σίκερα\n\t\t\t\t\t\t\tμέθυσμα μὴ πιέτω, καὶ πᾶν ἀκάθαρτον μὴ φαγέτω· πάντα ὅσα ἐνετειλάμην αὐτῷ\n\t\t\t\t\t\t\tφυλάξεται. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ εἶπεν Μανῶε πρὸς τὸν ἄγγελον Κυρίου κατάσχωμεν ὧδέ σε, καὶ ποιήσωμεν ἐνώπιόν σου\n\t\t\t\t\t\t\t\t ἔριφον αἰγῶν. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ εἶπεν ὁ ἄγγελος Κυρίου πρὸς Μανῶε Ἐὰν κατάσχῃς με, οὐ φάγομαι ἀπὸ τῶν ἄρτων σου·\n\t\t\t\t\t\t\tκαὶ ἐὰν ποιήσῃς ὁλοκαύτωμα, τῷ κυρίῳ ἀνοίσεις αὐτό· ὅτι οὐκ ἔγνω Μανῶε ὅτι ἄγγελος Κυρίου αὐτός. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ εἶπεν Μανῶε πρὸς τὸν ἄγγελον κυρίου Τί τὸ ὄνομά σοι ; ὅτι ἔλθοι τὸ\n\t\t\t\t\t\t\tῥῆμά σου, καὶ δοξάσομέν σε. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ εἶπεν αὐτῷ ὁ ἄγγελος Κυρίου Εἰς τί τοῦτο ἐρωτᾷς τὸ ὄνομά μου ; καὶ\n\t\t\t\t\t\t\tαὐτό ἐστιν θαυμαστόν. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ἔλαβεν Μανῶε τὸν ἔριφον τῶν αἰγῶν καὶ τὴν θυσίαν καὶ ἀνήνεγκεν ἐπὶ τὴν πέτραν τῷ\n\t\t\t\t\t\t\tκυρίῳ, καὶ διεχώρισεν ποιῆσαι· καὶ Μανῶε καὶ ἡ γυνὴ αὐτοῦ βλέποντες. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἐγένετο ἐν τῷ ἀναβῆναι τὴν φλόγα ἐπάν.ω τοῦ\n\t\t\t\t\t\t\tθυσιαστηρίου ἕως τοῦ οὐρανοῦ, καὶ ἀνέβη ὁ ἄγγελος κυρίου ἐν τῇ φλογὶ τοῦ θυσιαστηρίου·\n\t\t\t\t\t\t\tκαὶ Μανῶε καὶ ἡ γυνὴ αὐτοῦ βλέποντες, καὶ ἔπεσαν ἐπὶ πρόσωπον αὐτῶν ἐπὶ τὴν γῆν. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ οὐ προσέθηκεν ἔτι ὁ ἄγγελος κυρίου ὀφθῆναι πρὸς Μανῶε καὶ πρὸς τὴν\n\t\t\t\t\t\t\tγυναῖκα αὐτοῦ· τότε ἔγνω Μανῶε ὅτι ἄγγελος κυρίου οὗτος. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ εἶπεν Μανωε πρὸς τὴν γυναῖκα αὐτοῦ Θανάτῳ ἀποθανούμεθα, ὅτι θεὸν\n\t\t\t\t\t\t\tεἴδομεν. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ εἶπεν αὐτῷ ἡ γυνὴ αὐτοῦ Εἰ ἤθελεν ὁ κύριος θανατῶσαι ἡμᾶς, οὐκ ἀν’\n\t\t\t\t\t\t\tἔλαβεν ἐκ χειρὸς ἡμῶν ὁλοκαύτωμα καὶ θυσίαν, καὶ οὐκ ἂν ἔδειξεν ἡμῖν ταῦτα πάντα· καὶ\n\t\t\t\t\t\t\tκαθὼς καιρός, οὐκ ἂν ἠκούτισεν ἡμᾶς ταῦτα. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t Καὶ ἔτεκεν ἡ γυνὴ υἱόν, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Σαμψών· καὶ ἡδρύνθη\n\t\t\t\t\t\t\tτὸ παιδάριον, καὶ εὐλόγησεν αὐτὸ κύριος. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ ἤρξατο πνεῦμα κυρίου συνεκπορεύεσθαι αὐτῷ ἐν παρεμβολῇ Δὰν καὶ ἀνὰ\n\t\t\t\t\t\t\tμέσον Σαραὰ καὶ ἀνὰ μέσον Εσθαόλ. Καὶ κατέβη Σαμψὼν XIV \n\t\t\t\t\t"
        },
        "13":{
            "0":"\n\t\t\t\t\t\t XIVεἰς Θαμνάθα, καὶ εἶδεν γυναῖκα εἰς Θαμνάθα ἀπὸ τῶν θυγατέρων τῶν ἀλλοφύλων \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἀνέβη καὶ ἀπήγγειλεν τῷ πατρὶ αὐτοῦ καὶ αὐτοῦ καὶ εἶπεν Γυναῖκα ἑόρακα ἐν Θαμνάθα\n\t\t\t\t\t\t\tἀπὸ τῶν υλιστείμ, καὶ νῦν λάβετε αὐτὴν ἐμοὶ εἰς γυναῖκα. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ αὐτῷ ὁ πατὴρ αὐτοῦ καὶ ἡ μήτηρ αὐτοῦ Μὴ οὐκ εἰσὶν τῶν ἀδελφῶν σου καὶ\n\t\t\t\t\t\t\tἐκ παντὸς τοῦ λαοῦ μου γυνή, ὅτι σὺ λαβεῖν γυναῖκα ἀπὸ τῶν ἀλλοφύλων τῶν ἀπεριτμήτων ;\n\t\t\t\t\t\t\tκαὶ εἶπεν Σαμψὼν πρὸς τὸν πατέρα αὐτοῦ ταύτην λάβε μοι, ὅτι αὕτη εὐθεῖα ἱν ὀφθαλμοῖς\n\t\t\t\t\t\t\tμου. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ὁ πατὴρ αὐτοῦ καὶ ἡ μήτηρ αὐτοῦ οὐκ ἔγνωσαν ὅτι παρὰ κυρίου ἐστίν,\n\t\t\t\t\t\t\tὅτι ἐκδίκησιν αὐτὸς ζητεῖ ἐκ τῶν ν. καὶ ἐν τῷ καιρῷ ἐκείνῳ οἱ ἀλλόφυλοι κυριεύοντες ἐν\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ κατέβη Σαμψὼν καὶ ὁ πατὴρ αὐτοῦ καὶ ἡ μήτηρ αὐτοῦ εἰς Θαμνάθα· καὶ\n\t\t\t\t\t\t\tἦλθεν ἕως τοῦ ἀμπελῶνος Θαμνάθα, καὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἰδοὺ σκύμνος λέοντος ὠρυόμενος εἰς συνάντησιν αὐτοῦ. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ ἥλατο ἐπ’ αὐτὸν πνεῦμα κυρίου, καὶ συνέτριψεν\n\t\t\t\t\t\t\tαὐτὸν ὡσεὶ συντρίψει ἔριφον· καὶ οὐδὲν ἦν ἐν ταῖς χερσὶν αὐτοῦ. καὶ οὐκ ἀπήγγειλεν τῷ πατρὶ αὐτοῦ καὶ τῇ μητρὶ αὐτοῦ ὂ ἐποίησεν. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ κατέβησαν καὶ ἐλάλησαν τῇ γυναικί, καὶ ηὐθύνθη ἐν ὀφθαλμοῖς\n\t\t\t\t\t\t\tΣαμψών. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ὑπέστρεψεν μεθ’ ἡμέρας λαβεῖν αὐτήν· καὶ ἐξέκλινεν ἰδεῖν τὸ πτῶμα τοῦ λέοντος,\n\t\t\t\t\t\t\tκαὶ ἰδοὺ συναγωγὴ μελισσῶν ἐν τῷ στόματι τού λέοντος καὶ μέλι. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ ἐξεῖλεν αὐτὸ εἰς χεῖρας, καὶ ἐπορεύετο πορευόμενος καὶ ἐσθίων· καὶ ἐπορεύθη πρὸς\n\t\t\t\t\t\t\tτὸν πατέρα αὐτοῦ καὶ τὴν μητέρα αὐτοῦ, καὶ ἔδωκεν αὐτοῖς καὶ ἔφαγον, καὶ οὐκ\n\t\t\t\t\t\t\tἀπήγγειλεν αὐτοῖς ὅτι ἀπὸ τοῦ στόματος τοῦ λέοντος ἐξεῖλεν τὸ μέλι. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ κατέβη ὁ πατὴρ αὐτοῦ πρὸς τὴν γυναῖκα· καὶ ἐποίησεν ἐκεῖ πότον ζ'\n\t\t\t\t\t\t\tἡμέρας, ὅτι οὕτως ποιοῦσιν οἱ νεανίσκοι. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ ὅτε εἶδον αὐτόν, καὶ ἔλαβον τριάκοντα κλητούς, καὶ ἦσαν μετ’ αὐτοῦ. \n\t\t\t\t\t\t\tκαὶ εἶπεν αὐτοῖς Σαμψών Πρόβλημα ὑμῖν προβάλλομαι· \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t ἐὰν ἀπαγγέλλοντες ἀπαγγείλητε αὐτὸ ἐν ταῖς ἑπτὰ ἡμέραις τοῦ πότου καὶ εὕρητε, δώσω\n\t\t\t\t\t\t\tὑμῖν τριάκοντα σινδόνας καὶ τριάκοντα στολὰς ἱματίων· \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ ἐὰν μὴ δύνησθε ἀπαγγεῖλαί μοι, δώσετε ὑμεῖς ἐμοὶ τριάκοντα ὀθόνια καὶ τριάκοντα\n\t\t\t\t\t\t\tἀλλασσόμενος στολὰς ἱματίων. καὶ εἶπαν αὐτῷ Προβαλοῦ τὸ πρόβλημα καὶ\n\t\t\t\t\t\t\tἀκουσόμεθα αὐτό. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ εἶπεν αὐτοῖς Τί βρωτὸν ἐξῆλθεν ἐκ βιβρώσκοντος \n\t\t\t\t\t\t\t καὶ ἀπὸ ἰσχυροῦ γλυκύ ; \n\t\t\t\t\t\t\t καὶ οὐκ ἠδύναντο ἀπαγγεῖλαι τὸ πρόβλημα ἐπὶ τρεῖς ἡμέρας. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ἐγένετο ἐν τῇ ἡμέρᾳ τῇ τετάρτῃ καὶ εἶπαν τῇ γυναικὶ Σαμψών Ἀπάτησον δὴ τὸν ἄνδρα\n\t\t\t\t\t\t\tσου καὶ ἀπαγγειλάτω σοι τὸ πρόβλημα, μή ποτε κατακαύσωμέν σε καὶ τὸν οἶκον τοῦ πατρός\n\t\t\t\t\t\t\tσου ἐν πυρί· \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἢ ἐκβιάσαι ἡμᾶς κεκλήκατε ; \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ ἔκλαυσεν ἡ γυνὴ Σαμψὼν πρὸς αὐτὸν καὶ εἶπεν Πλὴν μεμίσηκάς με κοὶ\n\t\t\t\t\t\t\tοὐκ ἠγάπησάς με, ὅτι τὸ πρόβλημα ὃ προεβάλου τοῖς υἱοῖς τοῦ λαοῦ μου οὐκ ἀπήγγειλάς\n\t\t\t\t\t\t\tμοι. καὶ εἶπεν αὐτῇ Σαμψών Εἰ τῷ πατρί μου κα τῇ μητρί μου οὐκ ἀπήγγελκα, σοὶ\n\t\t\t\t\t\t\tἀπαγγείλν ; \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ ἔκλαυσεν πρὸς αὐτὸν ἐπὶ τὰς ἑπτὰ ἡμέρας ἃς ἦν αὐτοῖς ὁ πότος· καὶ\n\t\t\t\t\t\t\tἐγένετο ἐν τῇ τῇ ἑβδόμῃ καὶ ἀπήγγειλεν αὐτῇ, ὅτι παρενώχλησεν αὐτῷ· κα ἀπήγγειλεν τοῖς\n\t\t\t\t\t\t\tυἱοῖς τοῦ λαοῦ αὐτῆς. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ εἶπαν αὐτῷ οἱ ἄνδρες τῆς πόλεως ἐν τῇ ἡμέρᾳ τῆ ἑβδόμῃ πρὸ τοῦ\n\t\t\t\t\t\t\tἀνατεῖλαι τὸν ἥλιον Τί γλυκύτερον μέλιτος, \n\t\t\t\t\t\t\t καὶ εἶπεν αὐτὸς λέοντος ; οὐκ ἂν ἔγνωτε τὸ πρόβλημά μου. Εἰ μὴ ἠροτριάσατε\n\t\t\t\t\t\t\t\tἐν τῇ δαμάλει μου, \n\t\t\t\t\t\t\t οὐκ ἂν ἔγνωτε τὸ πρόβλημά μου. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ἥλατο ἐπ’ αὐτὸν πνεῦμα κυρίου, καὶ κατέβη εἰς Ἀσκάλωνα καὶ ἐπάταξεν\n\t\t\t\t\t\t\tἐξ αὐτῶν τριάκοντα ἄνδρας καὶ ἔλαβεν τὰ ἱμάτια αὐτῶν, καὶ ἔδωκεν τὰς στολὰς τοῖς\n\t\t\t\t\t\t\tἀπαγγείλασιν τὸ πρόβλημα· καὶ ὠργίσθη θυμῷ Σαμψών, καὶ ἀνέβη εἰς τὸν οἶκον τοῦ πατρὸς\n\t\t\t\t\t\t\tαὐτοῦ. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ ἐγένετο ἡ γυνὴ Σαμψὼν ἑνὶ τῶν φλῶν αὐτοῦ ὦν Καὶ ἐγένετο μεθ’ ἡμέρας\n\t\t\t\t\t\t\tἐν ἡμέραις θερισμοῦ XV \n\t\t\t\t\t"
        },
        "14":{
            "0":"\n\t\t\t\t\t\t XVκαὶ ἐπεσκέψατο Σαμψὼν τὴν γυναῖκα αὐτοῦ ἐν ἐρίφῳ αἰγῶν, καὶ εἶπεν Εἰσελεύομαι πρὸς\n\t\t\t\t\t\t\tτὴν γυναῖκά μου εἰς τὸ ταμεῖον· καὶ οὐκ ἔδωκεν αὐτὸν ὁ πατὴρ αὐτῆς εἰσελθεῖν. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ εἶπεν ὁ πατὴρ αὐτῆς Λέγων εἶπα ὅτι μισῶν ἐμίσησας αὐτήν, καὶ ἔδωκα\n\t\t\t\t\t\t\tαὐτὴν ἑνὶ τῶν ἐκ τῶν φίλων σου· μὴ οὐχὶ ἡ ἀδελφὴ αὐτῆς ἡ νεωτέρα αὐτῆς ἀγαθωτέρα ὑπὲρ\n\t\t\t\t\t\t\tαὐτήν ; ἴστω δή σοι ἀντὶ αὔης. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ εἶπεν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t αὐτοῖς Σαμψών Ἠθῴωμαι καὶ τὸ ἅπαξ ἀπὸ ἀλλοφύλων, ὅτι ποιῶ \n\t\t\t\t\t\t\t ἐγὼ μετ’ αὐτῶν πονηρίαν. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ἐπορεύθη Σαμὼν καὶ συνέλαβεν τριακοσίας ἀλώπηκας, καὶ ἔλαβεν λαμπάδας, καὶ\n\t\t\t\t\t\t\tἐπέστρεψεν πρὸς κέρκον, καὶ ἔθηκεν λαμπάδα μίαν ἀνὰ μέσον τῶν δύο καὶ\n\t\t\t\t\t\t\tἔδησεν. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ἐξέκαυσεν πῦρ ἐν ταῖς λαμπάσιν, καὶ ἑ ἐν τοῖς στάχυσιν τῶν ἀλλοφύλων· καὶ ἐκάησαν\n\t\t\t\t\t\t\tἀπὸ ἅλωνος καὶ ἕως σταχύων ὀρθῶν, καὶ ἕως ἀμπελῶνος καὶ ἐλαίας. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ εἶπαν οἱ ἀλλόφυλοι τίς ἐποίησεν ταῦτα; καὶ εἶπαν Σαμψὼν ὁ νυμφίος τοῦ Θαμνεί, ὅτι\n\t\t\t\t\t\t\tἔλαβεν τὴν γυναῖκα αὐτοῦ καὶ ἔδωκεν αὐτὴν τῷ ἐκ τῶν φίλων αὐτοῦ· καὶ ἀνέβησαν οἱ\n\t\t\t\t\t\t\tἀλλόφυλοι καὶ ἐνέπρησαν αὐτὴν καὶ τὸν πατέρα αὐτῆς ἐν πυρί. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ εἶπεν αὐτοῖς ποιήσητε οὕτως ταύτην, ὅτι εἰ μὴν ἐκδικήσω ἐν ὑμῖν, καὶ ἔσχατον κοπάσω. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἐπάταξεν αὐτοὺς κνήμην ἐπὶ μηρόν, πληγὴν μεγάλην· καὶ κατέβη καὶ\n\t\t\t\t\t\t\tἐκάθισεν ἐν τρυμαλτᾷ τῆς πέτρας Ἠτάμ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t Καὶ ἀνέβησαν οἱ ἀλλόφυλοι καὶ παρενέβαλον ἐν Ἰούδᾳ, καὶ ἐξερίφησαν ἐν\n\t\t\t\t\t\t\tΛεύει. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ εἶπαν ἀνὴρ Ἰούδα Εἰς τί ἀνέβητε ἐφ’ ἡμὰς; καὶ εἶπον οἱ ἀλλόφυλοι Δῆσαι τὸν Σαμψὼν\n\t\t\t\t\t\t\tἀνέβημεν, καὶ ποιῆσαι αὐτῷ ὃν τρόπον ἐποίησεν ἡμῖν. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ κατέβησαν τρισχίλιοι ἄνδρες ἀπὸ Ἰούδα εἰς τρυμαλιὰν πέτρας Ἠτάμ, καὶ εἶπαν τῷ Οὐκ\n\t\t\t\t\t\t\tοἶδας ὅτι κυριεύσουσιν οἱ ἀλλόφυλοι ἡμῶν, καὶ τί τοῦτο ἡμῖν; καὶ εἶπεν αὐτοῖς Σαμψών\n\t\t\t\t\t\t\tὃν τρόπον ἐποίησάν μοι, οὕτως ἐποίησα αὐτοῖς. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ εἶπαν αὐτῷ Δῆσαί σε κατέβημεν, τοῦ δοῦναί σε ἐν χειρὶ ἀλλοφύλων. καὶ εἶπεν αὐτοῖς\n\t\t\t\t\t\t\tΣαμψών Ὀμόσατέ μοι \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t μή ποτε συναντήσητε ἐν ἐμοὶ ὑμεῖς. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ εἶπον αὐτῷ λέγοντες Οὐχί, ὅτι ἁλλ’ ἢ δεσμῷ δήσομεν σε καὶ\n\t\t\t\t\t\t\tπαραδώσομέν σε ἐν χειρὶ αὐτῶν, καὶ θανάτῳ οὐ θανατώσομέν σε· καὶ ἔδησαν αὐτὸν ἐν δυσὶ\n\t\t\t\t\t\t\tκαλωδίοις κοινοῖς, καὶ ἀνήνεγκαν αὐτὸν ἀπὸ τῆς πέτρας ἐκείνης. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ ἦλθον ἕως Σιαγόνος· καὶ οἱ ἀλλόφυλοι ἠλάλαξαν καὶ ἔδραμον εἰς\n\t\t\t\t\t\t\tσυνάντησιν αὐτοῦ· καὶ ἥλατο ἐπ’ αὐτὸν πνεῦμα κυρίου, καὶ τὰ καλώδια τὰ ἐπὶ βραχίοσιν\n\t\t\t\t\t\t\tαὐτοῦ ὡσεὶ στιππύον ὃ ἐν πυρί, καὶ ἐτάκησαν δεσμοὶ αὐτοῦ ἀπὸ χειρῶν αὐτοῦ. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ εὗρεν σιαγόνα ὄνου ἐκρεριμμένην, καὶ ἐξέτεινεν τὴν χεῖρα αὐτοῦ κοὶ\n\t\t\t\t\t\t\tἔλαβεν αὐτήν, καὶ ἐπάταξεν ἐν οὐτῇ χιλίους ἄνδρας. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ εἶπεν Σαμψών Ἐν σιαγόνι ὄνου ἐξαλείφων ἐξήλειψα αὐτούς, \n\t\t\t\t\t\t\t ὅτι ἐν τῆ σιαγόνι τοῦ ὄνου ἐπάταξα χιλίους ἄνδρας. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ ἐγένετο ὡς ἐπαύσατο λαλῶν, καὶ ἔρριψεν τὴν σιαγόνα ἐκ τῆς χειρὸς\n\t\t\t\t\t\t\tαὐτοῦ, καὶ ἐκάλεσεν τὸν τόπον ἐκεῖνον Ἀναίρεσις σιαγόνος. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ ἐδίψησεν σφόδρα, καὶ ἔκλαυσεν πρὸς κύριον καὶ εἶπεν Σὺ εὐδόκησας ἐν\n\t\t\t\t\t\t\tχειρὶ δούλου σου τὴν σωτηρίαν τὴν μεγάλην ταύτην, κοὶ νῦν ἀποθανοῦμαι τῷ δίψει καὶ\n\t\t\t\t\t\t\tἐμπεσοῦμαι ἐν χειρὶ τῶν ἀπεριαὶ ἀπεριτμήτων. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ἔρρηξεν ὁ θεὸς τὸν λάκκον τὸν ἐν τῇ Σιαγόνι καὶ αὐτοῦ ὕδωρ· καὶ\n\t\t\t\t\t\t\tἔπιεν, καὶ ἐπέστρεψεν τὸ πνεῦμα αὐτοῦ καὶ ἔζησεν. διὰ τοῦτο ἐκλήθη τὸ ὄνομα αὐτῆς Πηγὴ\n\t\t\t\t\t\t\tτοῦ ἐπικαλουμένου, ἥ ἐστιν ἐν Σεαγόνι, ἕως τῆς ἡμέρας ταύτης. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ τὸν Ἰσραὴλ ἐν ἡμέραις ἀλλοφύλων εἴκοσι ἔτη. Καὶ XVI \n\t\t\t\t\t"
        },
        "15":{
            "0":"\n\t\t\t\t\t\t XVIἐπορεύθη Σαμψὼν εἰς Γάζαν, καὶ εἶδεν ἐκεῖ γυναῖκα πόρνην καὶ πρὸς αὐτήν. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἀνηγγέλη τοῖς Γαζαίοις λέγοντες Ἥκει ὧδε. καὶ ἐκύκλωσαν καὶ\n\t\t\t\t\t\t\tἐνήδρευσαν ἐπ’ αὐτὸν ὅλην τὴν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t νύκτα ἐν τῇ πύλῃ τῆς πόλεως, καὶ ἐκώφευσαν ὅλην τὴν νύκτα \n\t\t\t\t\t\t\t λέγοντες Ἕως διαφαύσῃ ὁ ὄρθρος, καὶ φονεύσωμεν αὐτόν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἐκοιμήθη Σαμψὼν ἕως μεσονυκτίου· καὶ ἀνέστη ἐν ἡμίσει τῆς νυκτός, καὶ ἐπελάβετο\n\t\t\t\t\t\t\tτῶν θυρῶν τῆς πύλης τῆς πόλεως σὺν τοῖς δυσὶ σταθμοῖς, καὶ ἀνεβάστασεν αὐτὰς σὺν τῷ\n\t\t\t\t\t\t\tμοχλῷ καὶ ἔθηκεν ἐπ’ ὤμων αὐτοῦ, καὶ ἀνέβη ἐπὶ τὴν κορυφὴν τοῦ ὄρους τοῦ ἐπὶ προσώπου\n\t\t\t\t\t\t\t\t Χεβρών, καὶ ἔθηκεν αὐτὰ ἐκεῖ. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t Καὶ ἐγένετο μετὰ τοῦτο καὶ ἠγάπησεν γυναῖκα ἐν Ἁλσωρήχ, καὶ ὄνομα αὐτῇ\n\t\t\t\t\t\t\tΔαλειδά. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ἀνέβησαν πρὸς αὐτὴν οἱ ἄρχοντες τῶν αλλοφύλων καὶ εἶπαν αὐτῇ Ἀπάτησον αὐτόν, καὶ\n\t\t\t\t\t\t\tἴδε ἐν τίνι ἡ ἰσχὺς αὐτοῦ ἡ μεγάλη καὶ ἐν τίνι δυνησόμεθα αὐτῷ καὶ δήσομεν αὐτὸν τοῦ\n\t\t\t\t\t\t\tταπεινῶσαι αὐτόν· καὶ ἡμεῖς δώσομέν σοι ἀνὴρ χιλίους καὶ ἑκατὸν\n\t\t\t\t\t\t\tἀργυρίου. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ εἶπεν Δαλειδὰ πρὸς Σαμψών Απάγγειλον δή μοι ἐν τίνι ἡ ἰσχύς σου ἡ \n\t\t\t\t\t\t\tμεγάλη, καὶ ἐν τίνι δεθήσῃ τοῦ ταπεινωθῆναί σε. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτὴν Σαμψών Ἐὰν δήσωσίν με ἐν ἑπτὰ νευρέαις ὑγραῖς μὴ διεφθαρμέναις,\n\t\t\t\t\t\t\t\t καὶ ἀσθενήσω καὶ ἔσομαι ὡς εἷς τῶν ἀνθρώπων. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἀνήνεγκαν αὐτῇ οἱ ἄρχοντες τῶν ἀλλοφύλων ἑπτὰ νευρὰς ὑγρὰς μὴ\n\t\t\t\t\t\t\tδιεφθαρμένας, καὶ ἔδησεν αὐτὸν ἐν αὐταῖς· \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ τὸ ἔνεδρον ἐκάθητο ἐν τῷ ταμείῳ, καὶ εἶπεν αὐτῷ Ἀλλόφυλοι ἐπὶ σέ, καὶ διέσπασεν\n\t\t\t\t\t\t\tτὰς νευρέας ὡς εἴ τις ἀποσπάσοι στρέμμα στιππύου ἐν τῷ ἀσφρανθῆναι αὐτὸ πυρός, καὶ οὐκ\n\t\t\t\t\t\t\tἐγνώσθη ἡ ἰσχὺς αὐτοῦ. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ εἶπεν Δαλειδὰ πρὸς Σαμψών ἰδοὺ ἐπλάνησάς με καὶ ἐλάλησας πρὸς μὲ\n\t\t\t\t\t\t\tψευδῆ· νῦν οὖν ἀνάγγειλόν μοι ἐν τίνι δεθήσῃ. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτήν ’ν δεσμεύοντες δήσωσίν με ἐν καλωδίοις καινοῖς οἷς οὐκ ἐγένετο\n\t\t\t\t\t\t\tἐν αὐτοῖς ἔργον, καὶ ἀσθενήσω καὶ ἔσομαι ὡς εἷς τῶν ἀνθρώπων. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ ἔλαβεν Δαλειδὰ καλώδια καινὰ καὶ ἔδησεν αὐτὸν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἐν αὐτοῖς, καὶ τὰ ἔνεδρα ἐξῆλθεν ἐκ τοῦ ταμείου, καὶ\n\t\t\t\t\t\t\tεἶπεν Ἀλλόφυλοι ἐπὶ σέ, Σαμψών· καὶ διέσπαοεν αὐτὰ ἀπὸ βραχιόνων αὐτοῦ ὡς\n\t\t\t\t\t\t\tσπαρτίον. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ εἶπεν Δαλειδὰ πρὸς Σαμψών Ιδοὺ ἐπλάνησάς με καὶ ἐλάλησας πρὸς ἐμὲ\n\t\t\t\t\t\t\tψευδῆ· ἀπάγγειλον δή μοι ἐν τίνι δεθήσῃ. καὶ εἶπεν πρὸς αὐτήν Ἐὰν ὑφάνῃς τὰς ἑπτὰ\n\t\t\t\t\t\t\tσειρὰς τῆς κεφαλῆς μου σὺν τῷ διάσματι καὶ ἐνκρούσῃς τῷ πασσάλῳ εἰς τὸν τοῖχον, καὶ\n\t\t\t\t\t\t\tἔσομαι ὡς εἷς τῶν ἀνθρώπων ἀσθενής. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ ἐγένετο ἐν τῷ κοιμᾶσθαι αὐτὸν καὶ ἔλαβεν Δαλειδὰ τὰς ἑπτὰ σειρὰς τῆς\n\t\t\t\t\t\t\tκεφαλῆς αὐτοῦ καὶ ὕφανεν ἐν τῷ δοάσματι καὶ ἔπηξεν τῷ πασσάλῳ εἰς τὸν τοῖχον, καὶ\n\t\t\t\t\t\t\tεἶπεν Ἀλλόφυλοι ἐπὶ σέ, Σαμψών· καὶ ἐξυπνίσθη ἐκ τοῦ ὕπνου αὐτοῦ, κοὶ ἐξῆρεν τὸν\n\t\t\t\t\t\t\tπάσσαλον τοῦ ὑφάσματος ἐκ τοῦ τοίχου. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ εἶπεν Δαλειδὰ πρὸς Σαμψών· Πῶς λέγεις Ἠγάπηκά σε, καὶ οὐκ ἔστιν ἡ\n\t\t\t\t\t\t\tκαρδία σου μετ’ ἐμοῦ ; τοῦτο τρίτον ἐς με, καὶ οὐκ ἀπήγγειλάς μοι ἐν τίνι ἡ ἰσχύς σου\n\t\t\t\t\t\t\tἡ μεγάλη. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ ἐγένετο ὅτε ἐξέθλιψεν αὐτὸν ἐν λόγοις αὐτῆς πάσας τὰς ἡμέρας καὶ\n\t\t\t\t\t\t\tχώρησεν αὐτόν, καὶ ὠλιγοψύχησεν ἕως τοῦ ἀποθανεῖν. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t κοὶ ἀνήγγειλεν οὐτῇ τὴν πᾶσαν καρδίαν αὐτοῦ καὶ εἶπεν αὐτῇ οὐκ ἀνέβη ἐπὶ\n\t\t\t\t\t\t\tτὴν κεφαλήν μου, ὅτι ἅγιος θεοῦ ἐγώ εἰμι ἀπὸ μητρός μου· ἐν οὖν ξυρήσωμαι ἀποστήσεται\n\t\t\t\t\t\t\tἀπ’ ἐμοῦ ἡ μου, καὶ ἀσθενήσω καὶ ἔσομαι ὡς πάντες οἱ ἄνθρωποι. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ εἶδεν Δαλειδὰ ὅτι ἀπήγγειλεν αὐτῇ πᾶσαν τὴν καρδίαν αὐτοῦ, καὶ τοὺς\n\t\t\t\t\t\t\tἄρχοντας τῶν ἀλλοφύλων λέγουσα \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Ἀνάβητε ἔτι τὸ ἅπαξ τοῦτο, ὅτι ἀπήγγειλέν μοι τὴν πᾶσαν καρδίαν αὐτοῦ· καὶ ἀνέβησαν πρὸς αὐτὴν οἱ ἄρχοντες τῶν ἀλλοφύλων ,\n\t\t\t\t\t\t\tκαὶ ἀνήνεγκαν τὸ ἀργύριον ἐν χερσὶν αὐτῶν. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ἐκοίμισεν Δαλειδὰ τὸν Σαμψὼν ἐπὶ τὰ γόνατα αὐτῆς, καὶ ἐκάλεσεν ἄνδρα καὶ ἐξύρησεν\n\t\t\t\t\t\t\tτὰς ἑπτὰ σειρὰς τῆς κεφαλῆς αὐτοῦ· καὶ ἤρξατο ταπεινῶσαι αὐτόν, καὶ \n\t\t\t\t\t\t\tἀπέστη ἡ ἰσχὺς αὐτοῦ ἀπ’ αὐτοῦ. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ εἶπεν Δαλειδά Ἀλλόφυλοι ἐπὶ σέ, Σαμψών. καὶ ἐξυπνίσθη ἐκ τοῦ ὕπνου αὐτοῦ καὶ\n\t\t\t\t\t\t\tἘξελεύσομαι ὡς ἅπαξ καὶ ἅπαξ, καὶ ἐκτιναχθήσομαι· καὶ οὐκ ἔγνω ὅτι ἀπέστη\n\t\t\t\t\t\t\tὁ κύριος ἀπάνωθεν αὐτοῦ. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ ἐκράτησαν οἱ ἀλλόφυλοι καὶ ἐξέκοψαν τοὺς ὀφθαλμοὺς αὐτοῦ, καὶ αὐτὸν εἰς Γάζαν καὶ\n\t\t\t\t\t\t\tἐπέδησαν αὐτὸν ἐν πέδαις χαλ καὶ ἦν ἀλήθων ἐν οἴκῳ τοῦ δεσμωτηρίου. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t κοὶ ἤρξατο κεφαλῆς αὐτοῦ βλαστάνειν, καθὼς ἐξυρήσατο. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t Καὶ οἱ ἄρχοντες τῶν ἀλλοφύλων συνήχθησαν θῦσαι μέγα τῷ Δαγὼν θεῷ αὐτῶν καὶ\n\t\t\t\t\t\t\tεὐφρανθῆναι, καὶ εἶπαν ὁ θεὸς ἐν χειρὶ ἡμῶν τὸν Σαμψὼν τὸν ἐχθρὸν\n\t\t\t\t\t\t\tἡμῶν. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t καὶ εἶδαν αὐτὸν ὁ λαός, καὶ ὕμνησαν τὸν θεὸν αὐτῶν ὅτι Παρέδωκεν ὁ θεὸς ἡμῶν τὸν\n\t\t\t\t\t\t\tἐχθρὸν ἡμῶν ἐν χειρὶ ἡμῶν, τὸν ἐρημοῦντα τὴν γῆν ἡμῶν καὶ ὃς ἐπλήθυνεν\n\t\t\t\t\t\t\tτοὺς τραυματίας ἡμῶν. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ ὅτε ἠγαθύνθη ἡ καρδία αὐτῶν, καὶ εἶπαν καλέσατε τὸν Σαμψὼν ἐξ οἴκου φυλακῆς, καὶ\n\t\t\t\t\t\t\tπαιξάτω ἐνώπιον ἡμῶν. καὶ ἐκάλεσαν τὸν Σαμψὼν ἀπὸ οἴκου δεσμωτηρίου, καὶ ἔπαιζεν\n\t\t\t\t\t\t\tἐνώπιον αὐτῶν· καὶ ἐράπιζον αὐτόν, καὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἔστησαν αὐτὸν ἀνὰ μέσον τῶν κιόνων. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ εἶπεν Σαμψὼν πρὸς τὸν νεανίαν τὸν κρατοῦντα τὴν χεῖρα αὐτοῦ Ἄφες με\n\t\t\t\t\t\t\tκαὶ ψηλαφήσω τοὺς κίονας ἐφ’ οἷς ὁ οἶκος στήκει ἐπ’ αὐτούς, καὶ ἐπιστηριχθήσομαι ἐπ’\n\t\t\t\t\t\t\tαὐτούς. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t καὶ ὁ οἶκος πλήρης τῶν ἀνδρῶν καὶ τῶν γυναικῶν, καὶ ἐκεῖ πάντες οἱ\n\t\t\t\t\t\t\tἄρχοντες τῶν ἀλλοφύλων, καὶ ἐπὶ τὸ δῶμα ὡς ἑπτακόσιοι ἄνδρες καὶ γυναῖκες οἱ\n\t\t\t\t\t\t\tθεωροῦντες ἐν παιγνίαις Σαμψών. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ ἔκλαυσεν Σαμψὼν πρὸς Τύριον καὶ εἶπεν Ἀδωναῖε κύριε, μνήσθητι δή μου\n\t\t\t\t\t\t\tνῦν καὶ ἐνίσχυσόν με ἔτι τὸ ἅπαξ τοῦτο, θεέ· καὶ ἀνταποδώσω ἀνταπόδοσιν μίαν περὶ τῶν\n\t\t\t\t\t\t\tδύο ὀφθαλμῶν μου τοῖς ἀλλοφύλοις. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t καὶ περιέλαβεν τοὺς δύο κίονας τοῦ οἴκου ἐφ’ οὓς ὁ οἶκος ἱστήκει, καὶ\n\t\t\t\t\t\t\tἐπεστηρίχθη ἐπ’ αὐτούς, καὶ ἐκράτησεν ἕνα τῇ δεξιᾷ αὐτοῦ καὶ ἕνα τῆ ἀριστερᾷ\n\t\t\t\t\t\t\tαὐτοῦ. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t καὶ εἶπεν Σσμψών Ἀποθανέτω ψυχή μου μετὰ ἀλλοφύλων· καὶ ἐβάσταξεν ἐν\n\t\t\t\t\t\t\tἰσχύι, καὶ ἔπεσεν ὁ οἶκος ἐπὶ τοὺς ἄρχοντας καὶ ἐπὶ πάντα τὸν λαὸν τὸν ἐν αὐτῶ· καὶ\n\t\t\t\t\t\t\tἤσαν οἱ τεθνηκότες οὓς ἐθανάτωσεν Σαμψών ἐν τῶ θανάτω αὐτοῦ πλείους ἢ οὓς ἐθανάτωσεν\n\t\t\t\t\t\t\tἐν τῇ ζωῇ αὐτοῦ. \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t καὶ κατέβησαν οἱ ἀδελφοὶ αὐτοῦ καὶ ὁ οἶκος τοῦ πατρὸς αὐτοῦ, καὶ ἔλαβον\n\t\t\t\t\t\t\tαὐτὸν καὶ ἀνέβησαν· καὶ ἔθαψαν αὐτὸν αὐτὸν μέσον Σαραὰ καὶ ἀνὰ μέσον Ἐσθαὸλ ἐν τῷ τάφῳ\n\t\t\t\t\t\t\tΜανῶε τοῦ πατρὸς αὐτοῦ. καὶ αὐτὸς ἔκρινεν τὸν Ἰσραὴλ εἴκοσι ἔτη. \n\t\t\t\t\t"
        },
        "16":{
            "0":"\n\t\t\t\t\t\t Καὶ ἐγένετο ἀνὴρ ἀπὸ ὄρους Ἐφράιμ, καὶ ὄνομα αὐτῷ Μειχαίας. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ εἶπεν τῇ μητρὶ αὐτοῦ Οἱ χίλιοι καὶ ἑκατὸν οὓς ἔλαβες ἀργυρίου τῇ, καί\n\t\t\t\t\t\t\tμε ἠράσω καὶ προσεῖπας ἐν ὠσί μου, ἰδοὺ τὸ ἀργύριον \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t παρ’ ἐμοί, ἐγὼ ἔλαβον αὐτό. καὶ εἶπεν ἡ μήτηρ αὐτοῦ Εὐλογητὸς \n\t\t\t\t\t\t\t ὁ υἱός μου τῷ κυρίῳ. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἀπέδωκεν τοὺς χιλίους καὶ ἑκατὸν τοῦ ἀργυρίου τῆ μητρὶ αὐτοῦ· καὶ εἶπεν ἡ μήτηρ\n\t\t\t\t\t\t\tαὐτοῦ Ἀγιάζουσα ἡγίακα τὸ ἀργύριον τῷ κυρίῳ ἐκ χειρός μου τῷ υἱῷ μου τοῦ ποιῆσαι\n\t\t\t\t\t\t\tγλυπτὸν καὶ χωνευτόν, καὶ νῦν ἀποδώσω σοι αὐτό. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ἁ ἀργύριον τῆ μητρὶ αὐτοῦ· καὶ ἔλαβεν ἡ μήτηρ αὐτοῦ ἀργυρίου καὶ ἔδωκεν αὐτὸ\n\t\t\t\t\t\t\tἀργυροκόπῳ, καὶ ἐποίησεν αὐτὸ γλυπτὸν καὶ χωνευτόν· καὶ ἐγενήθη ἐν οἴκῳ\n\t\t\t\t\t\t\tΜειχαία. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ὁ οἶκος Μειχαία αὐτῷ οἶκος θεοῦ· καὶ ἐποίησεν ἐφὼδ καὶ θαραφείν, καὶ ἐπλήρωσεν\n\t\t\t\t\t\t\t\t τὴν χεῖρα ἀπὸ ἑνὸς υἱῶν αὐτοῦ, καὶ ἐγένετο αὐτῷ εἰς ἱερέα. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ἐν δὲ ταῖς ἡμέραις ἐκείναις οὐκ ἦν βασιλεὺς ἐν Ἰσραήλ· ἀνὴρ τὸ εὐθὲς ἐν\n\t\t\t\t\t\t\tὀφθαλμοῖς αὐτοῦ ἐποίει. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t Καὶ ἐγενήθη νεανίας ἐκ Βηθλέεμ δήμου Ἰούδα, καὶ αὐτὸς Λευείτης· καὶ οὗτος\n\t\t\t\t\t\t\tπαρῴκει ἐκεῖ. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἐπορεύθη ὁ ἀνὴρ ἀπὸ Βηθλέεμ τῆς πόλεως Ἰούδα παροικῆσαι ἐν ᾧ ἐὰν εὕρῃ τόπῳ, καὶ\n\t\t\t\t\t\t\tἦλθεν ἕως ὄρους Ἐφράιμ καὶ ἕως οἴκου Μειχαία, τοῦ ποιῆσαι ὁδὸν αὐτοῦ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ εἶπεν αὐτῷ Μειχαίας Πόθεν ἔρχῃ ; καὶ εἶπεν πρὸς αὐτόν Λευείτης εἰμὶ ἀπὸ Βαιθλέεμ\n\t\t\t\t\t\t\tἸούδα, καὶ ἐγὼ πορεύομαι παροικῆσαι ἐν ᾧ ἐὰν εὕρω τόπῳ. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ εἶπεν αὐτῷ Μειχαίας Κάθου μετ’ ἐμοῦ, καὶ γίνου μοι εἰς πατέρα καὶ εἰς ἱερέα, καὶ\n\t\t\t\t\t\t\tἐγὼ δώσω σοι δέκα ἀργυρίου εἰς ἡμέραν καὶ στολὴν ἱματίων καὶ τὰ πρὸς ζωήν\n\t\t\t\t\t\t\tσου. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ ἐπορεύθη ὁ Λευείτης καὶ ἤρξατο παροικεῖν παρὰ τῷ ἀνδρί· καὶ ἐγενήθη ὁ νεανίας\n\t\t\t\t\t\t\tπαρ’ αὐτῷ ὡς εἰς ἀπὸ υἱῶν αὐτοῦ. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ ἐπλήρωσεν Μειχαίας τήν καὶ ἐγένετο αὐτῷ εἰς ἱερέα· καὶ ἐγένετο ἐν οἴκῳ\n\t\t\t\t\t\t\tΜειχαία. \n\t\t\t\t\t\t \n\n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ εἶπεν Μειχαίας νῦν ἔγνων ὅτι ἀγαθυνεὶ Κύριος ἐμοί, ὅτι ἐγένετό μοι ὁ\n\t\t\t\t\t\t\tΛευείτης εἰς ἱερέα. \n\t\t\t\t\t"
        },
        "17":{
            "0":"\n\t\t\t\t\t\t ᾿Εν ταῖς ἡμέροις ἐκείναις οὐκ ἦν βασιλεὺς ἐν Ἰσραήλ· καὶ ἐν ταῖς ἡμέραις\n\t\t\t\t\t\t\tἐκείναις ἡ φυλὴ Δὰν ἐζήτει αὑτῇ κληρονομίαν κατοικῆσαι, ὅτι οὐκ ἐνέπεσεν αὐτῇ ἕως τῆς\n\t\t\t\t\t\t\tἡμέρας ἐκείνης ἐν μέσῳ φυλῶν Ἰσραὴλ κληρονομία. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἀπέστειλαν οἱ υἱοὶ Δὰν ἀπὸ δήμων αὐτῶν πέντε ἄνδρας υἱοὺς δυνάμεως\n\t\t\t\t\t\t\tἀπὸ Σαραὰ καὶ ἀπὸ Ἐσθαὸλ τοῦ κατα- σκέψασθαι τὴν γῆν καὶ ἐξιχνιάσαι αὐτήν, καὶ εἶπαν\n\t\t\t\t\t\t\tπρὸς αὐτούς Πορεύεσθε καὶ ἐξιχνιάσατε τὴν γῆν. καὶ ἦλθον ἕως ὄρους Ἐφράιμ ἕως οἴκου\n\t\t\t\t\t\t\tΜειχαία· καὶ ηύλίσθησαν ἐκεῖ αὐτοὶ \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἐν ἢν οἴκῳ Μειχαία. καὶ αὐτοὶ ἐπέγνωσαν τὴν φωνὴν τοῦ νεανίσκου τοῦ\n\t\t\t\t\t\t\tΛευείτου, καὶ ἐξέκλιναν ἐκεῖ καὶ εἷπαν αὐτῷ τίς ἤνεγκέν σε ὧδε ; καὶ τί σὺ ποιεῖς ἐν\n\t\t\t\t\t\t\tτῶ τόπῳ τούτῳ ; καὶ τί σοι ὧδε ; \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτούς οὕτως καὶ οὕτως ἐποίησεν μοι Μειχαίας καὶ\n\t\t\t\t\t\t\tἐμισθώσατό με, καὶ ἐγενόμην αὐτῷ εἰς ἱερέα. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ εἶπαν αὐτῷ Ερώτησον δὴ ἐν τῷ θεῷ, καὶ γνωσόμεθα εἰ εὐοδωθήσεται ἡ\n\t\t\t\t\t\t\tὁδὸς ἡμῶν, ἐν ᾗ ἡμεῖς πορευόμεθα ἐν αὐτῇ. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ εἶπεν αὐτοῖς ὁ ἱερεύς Πορεύσθε ἐν εἰρήνῃ· ἐνώπιον κυρίου ἡ ὁδὸς ὑμῶν\n\t\t\t\t\t\t\tἐν ᾗ πόρε πορεύεσθε ἐν αὐτῇ. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t Καὶ ἐπορεύθησαν οἱ πέντε ἄνδρες καὶ ἦλθον εἰς Λάισα· καὶ εἶδαν τὸν λαὸν\n\t\t\t\t\t\t\tτὸν ἐν μέσῳ αὐτῆς καθήμενον ἐπ’ ἐλπίδι, ὡς κρίσις Σιδωνίων ἡσυχάζουσα· καὶ οὐκ ἔστιν\n\t\t\t\t\t\t\tδιατρέπων ἢ καταισχύνων λόγον ἐν τῇ γῇ, κληρονόμος ἐκπιέζων θησαυροῦ· καὶ μακρόν εἰσιν\n\t\t\t\t\t\t\tΣιδὼν ἴων , καὶ λόγον οὐκ ἔχωσιν πρὸς ἄνθρωπον. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἦλθον οἱ πέντε ἄνδρες πρὸς τοὺς ἀδελφοὺς αὐτῶν εἰς Σαραὰ καὶ Ἐσθαόλ,\n\t\t\t\t\t\t\tκαὶ εἶπον τοῖς ἀδελφοῖς αὐτῶν Tt 13 Μειχα Α | αγαθυνει]\n\t\t\t\t\t\t\tἠγαθοποίησεν Α | κύριος ἐμοὶ] με κݲςݲ Α XVIII 1 εζητει η φ. του Δὰν Α | εαυτη Α |\n\t\t\t\t\t\t\tκατοικησαι] του κατοικεῖν Α | τῆς ἠμ’. ἐκείνης] τωι ημερων εκεινων Α 2 ἐξαπέστειλαν Α\n\t\t\t\t\t\t\t| ἄπο δημων] ἐκ τῶν συγγενειων Α | ανδρας] + ἄπο μέρους ἀυτῶν Α | ἄπο Σαραα] ἐξ Αραα Α\n\t\t\t\t\t\t\t| om ἄπο 3° Α | Εσθαοᾶ Bb | εξιχνιασατε] εξεραυνησατε Α | θον ἕως ὄρους] παρεγένοντο\n\t\t\t\t\t\t\tεἶ ὄρος Α | Μειχα Α Ι ηὐλίσθησαν] κατέπαυσαν Α | om αὐτοὶ Α 3 ἐν] ἀυτῶν ὄντων πάρα τὼ\n\t\t\t\t\t\t\tΑ | Μειχα Α | νεανίσκου] παι· δαριου του νεωτέρου Α | Λευιτου Α | ξμεγλεμ] ἤγαγεν Α |\n\t\t\t\t\t\t\tom σὺ Α | ἐν τὼ τόπω τούτω] ἐνταῦθα Α | σοι] + ἐστιν Α 4 Μειχα Α | εγενομην] ἐγενήθην\n\t\t\t\t\t\t\tΑ 5 εὐοδωθήσεται] κατευοδοῖ Α | ἐν η] ἢν Α | ἐν αυτη] ἐπ’ ἀύτης Α 6 πορεύεσθε\n\t\t\t\t\t\t\tπορεύεσθαι Α)] + καὶ Α | ἐν εἰρήνηι εἰς εἰρήνην Α | ἐν η] καθ’ ἢν ὑμεῖς Α 7 ληθον]\n\t\t\t\t\t\t\tπαρεγενοντο Α | ειδαν] ἴδον Α | ἐν μέσω αυτης] κατοικοῦντα ev ἀυτὴ Α | επ] ἐν Α | ως\n\t\t\t\t\t\t\tκρίσις Σιδωνίων Σειδ. B* Σιδ. Bb) ἡσυχάζουσα] κάτα ἡ· σύγκρισιν τῶν Σιδω νιων\n\t\t\t\t\t\t\tησυχαζοντας ἐν ελπιδι | Α | οὐκ ἐστιν διατρέπων η καταισχ. λόγον] μὴ δυναμένους\n\t\t\t\t\t\t\tλαλήσαι ῥῆμα Α | om κλῆρον. ἐκπιέζων θησαυροῦ Α | καὶ 5°] ὅτι Α | Σιδωνίων 2° Σειδ.\n\t\t\t\t\t\t\tΣιδῶνος Α | λόγον οὐκ εχουσιν πρὸς ανθρ.] λόγος οὑ ἢν αὐτοῖς μέτα Συριας Α 8 ἦλθον]\n\t\t\t\t\t\t\tπαρεγένοντο Α | εἶπον τοι, αδελφοις] ελεγον αὐτοῖς οἱ ἀδελφοὶ Α \n\t\t\t\t\t\t\t ὑμεῖς κάθησθε ; \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ εἶπαν Ἀνάστητε καὶ ἀναβῶμεν ἐπ’ αὐτούς, ὅτι\n\t\t\t\t\t\t\tεἴδομεν τὴν γῆν, καὶ ἰδοὺ ἀγαθὴ σφόδρα· καὶ ὑμεῖς ἡσυχάζετε ; μὴ ὀκνήσητε τοῦ\n\t\t\t\t\t\t\tπορευθῆναι καὶ εἰσελθεῖν τοῦ κληρονομῆσαι τὴν γῆν. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ἡνίκα ἂν ἔλθητε, εἰσελεύσεσθε πρὸς λαὸν ἐπ’ ἐλπίδι, καὶ ἡ γῆ πλατεὶα, ὅτι ἔδωκεν\n\t\t\t\t\t\t\tαὐτὴν ὁ θεὸς ἐν χειρὶ ὑμῶν, τόπος ὅπου οὐκ ἔστιν ἐκεῖ ὑστέρημα παντὸς ῥῆ\n\t\t\t\t\t\t\tμάτος τῶν ἐν τῇ γῇ. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t Καὶ ἀπῆραν ἐκεῖθεν ἀπὸ δήμων τοῦ Δάν, ἀπὸ Σαραὰ καὶ ἀπὸ Ἐσθαόλ, ἑξακόσιοι ἄνδρες\n\t\t\t\t\t\t\tἐζωσμένοι σκεύη παρατάξεως. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ ἀνέβησαν καὶ παρενέβαλον ἐν Καριαθιαρεὶμ ἐν Ἰούδα. διὰ τοῦτο ἐκλήθη ἐν ἐκείνῳ τῷ\n\t\t\t\t\t\t\tτόπῳ Παρεμβολὴ Δάν, ἕως τῆς ἡμέρας ταύτης· ἰδοὺ ὀπίσω Καριαθιαρείμ. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ παρῆλθον ἐκεὶθεν ὄρος Ἐφράιμ καὶ ἦ ἕως οἴκου Μειχαία. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ ἀπεκρίθησαν οἱ πέντε ἄνδρες οἱ σθαι τὴν γῆν Λάισα καὶ εἶπαν πρὸς τοὺς ἀδελφούς\n\t\t\t\t\t\t\tὅτι ἐστιν ἐν τῷ οἴκῳ τούτῳ ἐφὼδ καὶ θεραφεὶν καὶ γλυπτὸν καὶ χωνευτόν·\n\t\t\t\t\t\t\tκαὶ νῦν γνῶτε ὅ τι ποιήσετε. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ἐκεῖ καὶ εἰσῆλθον εἰς τὸν οἶκον τοῦ νεανίσκου τοῦ Λευείτου, οἶκον\n\t\t\t\t\t\t\tΜειχαία, καὶ ἠρώτησαν αὐτὸν εἰς εἰρήνην. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ οἱ ἑξακόσιοι ἄνδρες οἱ ἀνεζωσμένοι τὰ σκεύη τῆς παρατάξεως αὐτῶν ἑστῶτες παρὰ θύρας τῆς πύλης, οἱ ἐκ τῶν υἱῶν Δάν. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ ἀνέβησαν οἱ πέντε ἄνδρες οἱ πορευθέντες κατασκέψασθαι τὴν γῆν, \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ εἰσῆλθον \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἐκεῖ εἰς οἶκον μειχαία, καὶ ὁ ἱερεὺς ἑστώς· καὶ ἔλαβον\n\t\t\t\t\t\t\tτὸ γλυπτὸν καὶ τὸ ἐφὼδ καὶ τὸ θεραφεὶν καὶ τὸ χωνευτόν. καὶ εἶπεν πρὸς αὐτοὺς ὁ ἱερεύς\n\t\t\t\t\t\t\tΤί ὑμεῖς ποιεῖτε ; \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ εἶπαν αὐτῷ Κώφευσον, ἐπίθες τὴν χεῖρά σου ἐπὶ τὸ στόμα σου, καὶ\n\t\t\t\t\t\t\tδεῦρο μεθ’ ἡμῶν καὶ γένου ἡμῖν εἰς πατέρα καὶ εἰς ἱερέα· μὴ ἀγαθὸν εἶναί σε ἱερέα\n\t\t\t\t\t\t\tοἴκου ἀνδρὸς ἑνός, ἢ γενέσθαι σε ἱερέα φυλῆς καὶ οἴκου εἰς δῆμον Ἰσραήλ ; \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ ἠγαθύνθη ἡ καρδία τοῦ ἱερέως, καὶ ἔλαβεν τὸ ἐφὼδ καὶ τὸ θεραφεὶν καὶ\n\t\t\t\t\t\t\tτὸ γλυπτὸν καὶ τὸ χωνευτόν, καὶ ἦλθεν ἐν μέσῳ τοῦ λαοῦ. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ ἐπέστρεψαν ψᾶν καὶ ἀπήλθαν, καὶ ἔθηκαν τὰ τέκνα καὶ τὴν κτῆσιν καὶ\n\t\t\t\t\t\t\tτὸ βάρος ἔμπορσθεν αὐτῶν. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t αὐτοὶ ἐμάκρυναν ἀπὸ οἴκου Μειχαία, καὶ ἰδοὺ Μειχαίας καὶ οἱ ἄνδρες οἱ ἐν\n\t\t\t\t\t\t\tταῖς οἰκίαις ταῖς μετὰ οἴκου Μειχαία ἐβόησαν καὶ κατελάβοντο τοὺς υἱοὺς Δάν. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἐπέστρεψαν ψᾶν τὸ πρόσωπον αὐτῶν υἱοὶ Δὰν καὶ εἶπαν τῷ Μειχαίᾳ Τί\n\t\t\t\t\t\t\tἐστίν σοι ὅτι ἐβόησας ; \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t καὶ εἶπεν Μειχαίας ὅτι τὸ γλυπτόν μου ὃ ἐποίησα ἐλάβετε καὶ rov ἱερέα,\n\t\t\t\t\t\t\tκαὶ ἐπορεύθητε· καὶ τί ἐμοὶ τι ; καὶ τί τοῦτο λέγετε πρὸς μέ Τί κράζεις ; \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ εἶπον πρὸς αὐτὸν οἱ υἱοὶ Δάν Μῆ ἀκουσθήτω δὴ φωνή σου μεθ’ ἡμῶν, μή\n\t\t\t\t\t\t\tποτε συναντήσωσιν ἐν ἡμῖν ἄνδρες πικροὶ ψυχῇ, καὶ προσ- θήσουσιν ψυχὴν καὶ τὴν ψυχὴν\n\t\t\t\t\t\t\tτοῦ οἴκου σου. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ ἐπορεύθησαν οἱ υἱοὶ Δὸν εἰς ὁδὸν αὐτῶν· καὶ εἶδεν Μειχαίας ὅτι\n\t\t\t\t\t\t\tδυνατώτεροί εἰσιν ὑπὲρ αὐτόν, καὶ ἐπέστρεψεν εἰς τὸν οἶκον αὐτοῦ. αὐτοῦ. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t καὶ οἱ υἱοὶ Δὰν ἔλαβον ὃ ἐποίησεν Μειχαίας καὶ τὸν ἱερέα ὃς ἢν αὐτῷ, καὶ\n\t\t\t\t\t\t\tἦλθον ἐπὶ Λάισα ἐπὶ λαὸν ἡσυχάζοντα καὶ πεποιθότα ἐπ’ ἐλπίδ· καὶ ἐπάταξαν αὐτοὺς ἐν\n\t\t\t\t\t\t\tστόματι ῥομφαίας, καὶ τὴν πόλιν ἐνέπρησαν ἐν πυρί. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ οὐκ ἦν ὁ ῥυόμενος, ὅτι μακράν ἐστιν ἀπὸ Σιδωνίων, \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t καὶ λόγος οὐκ ἔστιν αὐτοῖς μετὰ ἀνθρώπου, καὶ αὐτὴ ἐν τῇ κοιλάδι τοῦ οἴκου Ῥαάβ. καὶ ᾠκοδόμησαν τὴν πόλιν καὶ κατεσκήνωσαν\n\t\t\t\t\t\t\t\t ἐν οὐτῇ, \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t καὶ ἐκάλεσαν τὸ ὄνομα τῆς πόλεως Δάν, ἐν ὀνόματι Δὰν πατρὸς αὐτῶν ὃς ἐτέχθη τῷ\n\t\t\t\t\t\t\tἸσραήλ· καὶ Οὐλαμάις τὸ ὄνομα τῆς πόλεως τὸ πρότερον. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t καὶ ἔστησαν ἑαυτοῖς οἱ υἱοὶ ἃν τὸ γλυπτόν· καὶ Ἰωναθὰμ υἱὸς Γηρσὸμ υἱὸς Μανασσή,\n\t\t\t\t\t\t\tαὐτὸς καὶ οἱ υἱοὶ αὐτοῦ ἦσαν ἴερcις τῇ φυλῇ Δὰν ἕως ἡμέρας ἀποικίας τῆς\n\t\t\t\t\t\t\tγῆς. \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t καὶ ἔθηκαν αὐτοῖς τὸ γλυπτὸν ὃ ἐποίησεν Μειχαίας πάσας τὰς ἡμέρας ἃς ἦν ὁ οἶκος τοῦ\n\t\t\t\t\t\t\tθεοῦ ἐν Σηλώμ. καὶ ἐγένετο ἐν ταῖς ἡμέραις ἐκείναις\n\t\t\t\t\t\t\tκαὶ οὐκ ἦν βασιλεὺς ἐν Ἰσραήλ. \n\t\t\t\t\t"
        },
        "18":{
            "0":"\n\t\t\t\t\t\t Καὶ ἐγένετο ἀνὴρ Λευείτης παροικῶν ἐν μηροῖς ὄρους Ἐφράιμ, καὶ ἔλαβεν\n\t\t\t\t\t\t\tαὐτῷ γυναῖκα παλλακὴν ἀπὸ Βηθλέεμ Ἰούδα. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἐπορεύθη ἀπ’ αὐτοῦ ἡ παλλακὴ αὐτοῦ, καὶ ἀπῆλθεν παρ’ αὐτοῦ εἰς οἶκον πατρὸς\n\t\t\t\t\t\t\tαὐτῆς, εἰς Βηθλέεμ Ἰούδα· καὶ ἦν ἐκεῖ ἡμέρας δ΄ μηνῶν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἀνέστη ὁ ἀνὴρ αὐτῆς καὶ ἐπορεύθη ὀπίσω αὐτῆς τοῦ λαλῆσαι ἐπὶ καρδίαν αὐτῆς, τοῦ\n\t\t\t\t\t\t\tἐπιστρέψαι αὐτὴν αὐτῷ· καὶ νεανίας αὐτοῦ μετ’ αὐτοῦ καὶ ζεῦγος ὄνων. καὶ ἥδε\n\t\t\t\t\t\t\tεἰσήνεγκεν αὐτὸν εἰς οἶκον πατρὸς αύτῆς· καὶ εἶδεν αὐτὸν ὁ πατὴρ τῆς νεάνιδος, καὶ ηὐφράνθη εἰς συνάντησιν αὐτοῦ. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ κατέσχεν αὐτὸν ὁ γαμβρὸς αὐτοῦ ὁ πατὴρ τῆς νεάνιδος, καὶ ἐκάθισεν μετ’ αὐτοῦ ἐπὶ\n\t\t\t\t\t\t\tτρεῖς ἡμέρας, καὶ ἔφαγον καὶ ἔπιον, καὶ ηὐλίσθησαν ἐκεῖ. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ἐγένετο τῇ ἡμέρᾳ τῇ τετάρτῃ καὶ ὤρθρισαν τὸ πρωὶ καὶ ἀνέστη τοῦ πορευθῆναι· καὶ\n\t\t\t\t\t\t\tεἶπεν ὁ πατὴρ τῆς νεάνιδος πρὸς τὸν νυμφίον αὐτοῦ Στήρισόν σου τὴν καρδίαν\n\t\t\t\t\t\t\tψωμῷ ἄρτου, καὶ μετὰ τοῦτο πορεύσεσθε. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ ἐκάθισεν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t καὶ ἔφαγον οἱ δύο ἐπὶ τὸ αὐτὸ καὶ ἔπιον· καὶ εἶπεν ὁ\n\t\t\t\t\t\t\tπατὴρ τῆς νεάνιδος πρὸς τὸν ἄνδρα Ἄγε δὴ αὐλίσθητι, καὶ ἀγαθυνθ·ήσεται ἡ καρδία\n\t\t\t\t\t\t\tσου. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ ἀνέστη ὁ ἀνὴρ τοῦ πορεύεσθαι· καὶ ἐβιάσατο αὐτὸν ὁ γαμβρὸς αὐτοῦ, καὶ\n\t\t\t\t\t\t\tἐκάθισεν καὶ ηὐλίσθη ἐκεῖ. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ὤρθρισεν τὸ πρωὶ τῇ ἡμέρᾳ τ‘ῆ πέμπτῃ τοῦ πορευθῆναι, καὶ εἶπεν ὁ\n\t\t\t\t\t\t\tπατὴρ τῆς νεάνιδος Στήρισον δὴ τὴν καρδίαν σου, καὶ στράτευσον ἕως κλῖναι τὴν ἡμέραν·\n\t\t\t\t\t\t\tκαὶ ἔφαγον οἱ δύο. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ ἀνέστη ὁ ἀνὴρ τοῦ πορευθῆναι, αὐτὸς καὶ ἡ παλλακὴ αὐτοῦ καὶ ὁ νεανίας\n\t\t\t\t\t\t\tαὐτοῦ, καὶ εἶπεν αὐτῷ ὁ γαμβρὸς αὐτοῦ ὁ πατὴρ τῆς νεάνιδος ἰδού δὴ ἡ ἡμέρα εἰς τὴν\n\t\t\t\t\t\t\tἑσπέραν· αὐλίσθητι ὧδε καὶ ἀγαθυνθήἡ καρδία σου, καὶ ὀρθριεῖτε αὔριον εἰς ὁδὸν ὑμῶν\n\t\t\t\t\t\t\tκαὶ πορεύσῃ εἰς τὸ σκήνωμά σου. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ οὐκ εὐδόκησεν ὁ ἀνὴρ αὐλισθῆναι, καὶ ἀνέστη καὶ ἀπῆλθεν, καὶ ἦλθεν\n\t\t\t\t\t\t\tἕως ἀπέναντι Ἰεβούς, αὕτη ἐστὶν Ἰεβουσαλήμ· καὶ μετ’ αὐτοῦ ζεῦγος ὄνων ἐπισεσαγμένων,\n\t\t\t\t\t\t\tκαὶ ἡ παλλακὴ αὐτοῦ μετ’ αὐτοῦ. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ ἢλθοσαν ἕως Ἰεβούς· καὶ ἡ ἡμέρα προβεβήκει σφόδρα, καὶ εἶπεν ὁ\n\t\t\t\t\t\t\tνεανίας πρὸς τὸν κύριον αὐτοῦ Δεῦρο δὴ καὶ ἐκκλίνωμεν εἰς πόλιν τοῦ Ἰεβουσεὶν ταύτην,\n\t\t\t\t\t\t\tκαὶ αὐλισθῶμεν ἐν αὐτῇ. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτὸν ὁ κύριος αὐτοῦ οὐκ ἐκκλινοῦμεν εἰς πόλιν ἀλλοτρίαν\n\t\t\t\t\t\t\tἐν ᾗ οὐκ ἔστιν ἀπὸ υἱῶν Ἰσραὴλ ὧδε, καὶ παρελευσόμεθα ἕως Γαβαά. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ εἶπεν τῷ νεανίᾳ αὐτοῦ Δεῦρο καὶ ἐγγίσωμεν ἑνὶ τῶν τόπων, καὶ\n\t\t\t\t\t\t\tαὐλισθησόμεθα ἐν Γαβαὰ ἢ ἐν Ῥαμά. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ παρῆλθον καὶ ἐπορεύθησαν, καὶ ἔδυ ὁ ἤλως αὐτοῖς ἐχόμενα τῆς Γαβαά, ἥ\n\t\t\t\t\t\t\tἐστιν τῷ Βενιαμείν. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ἐξέκλιναν ἐκεῖ τοῦ εἰσελθεῖν αὐλισθῆναι eV Γαβαά· καὶ εἰσῆλθον καὶ\n\t\t\t\t\t\t\tἐκάθισαν ἐν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τῇ πλατεία τῆς πόλεως, καὶ οὐκ ἦν ἀνὴρ συνάγων αὐτούς εἰς οἰκίαν \n\t\t\t\t\t\t\t αὐλισθῆναι. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ ἰδοὺ ἀνὴρ πρεσβύτης ἤρχετο ἐξ ἔργων αὐτοῦ ἐξ ἀγροῦ ἐν ἑσπέρᾳ, καὶ ὁ ἀνὴρ ἦν ἐξ\n\t\t\t\t\t\t\tὄρους Ἐφράιμ καὶ αὐτὸς παρῴκει ἐν Γαβαά, καὶ οἱ ἄνδρες τοῦ τόπου υἱοὶ\n\t\t\t\t\t\t\tΒενιαμείν. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ ἦρεν τοὺς ὀφθαλμοὺς αὐτοῦ καὶ εἶδεν τὸν ὁδοιπόρον ἄνδρα ἐν τῇ πλατείᾳ τῆς πόλεως·\n\t\t\t\t\t\t\tκαὶ εἶπεν ὁ ἀνὴρ ὁ πρεσβύτης Ποῦ πορεύῃ, καὶ πόθεν ἔρχΣῃ; \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτόν Παραπορευόμεθα ἡμεῖς ἀπὸ Βηθλέεμ Ἰούδα ἕως μηρῶν ὄρους Ἐφράιμ·\n\t\t\t\t\t\t\tἐκεῖθεν ἐγώ εἰμι, καὶ ἐπορεύθην ἕως Βηθλέεμ Ἰούδα, καὶ εἰς τὸν οἶκόν μου ἐγὼ\n\t\t\t\t\t\t\tπορεύομαι· καὶ οὐκ ἔστιν ἀνὴρ συνάγων με εἰς τὴν οἰκίαν. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καί γε ἄχυρα καὶ χορτάσματά ἐστιν τοῖς ὄνοις ἡμῶν, καὶ ἄρτοι καὶ οἶνός ἐστιν ἐμοὶ καὶ\n\t\t\t\t\t\t\tτῇ παιδίσκῃ καὶ τῷ νεανίσκῳ μετὰ τῶν παιδίων σου· οὐκ ἔστιν ὑστέρημα\n\t\t\t\t\t\t\tπαντὸς πράγματος. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ εἶπεν ὁ ἀνὴρ ὁ πρεσβύτης Εἰρήνη σοι· πλὴν πᾶν ὑστέρημά σου ἐπ’ ἐμέ, πλὴν ἐν τῇ πλατείᾳ οὐ μὴ αὐλισθήσῃ. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ εἰσήνεγκεν αὐτὸν εἰς τὸν οἶκον αὐτοῦ, καὶ τόπον ἐποίησεν τοῖς ὄνοις· καὶ αὐτοὶ\n\t\t\t\t\t\t\tἐνίψαντο τοὺς αὐτῶν, καὶ ἔφαγον καὶ ἔπιον. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t αὐτοὶ δ’ ἀγαθύνοντες καρδίαν καὶ ἰδοὺ ἄνδρες τῆς πόλεως υἱοὶ παρανόμων ἐκύκλωσαν τὴν\n\t\t\t\t\t\t\tοἰκίαν κρούοντες ἐπὶ τὴν θύραν, καὶ εἶπον πρὸς τὸν ἄνδρα τὸν κύριον τοῦ οἴκου τὸν\n\t\t\t\t\t\t\tπρεσβύτην λέγοντες ᾿Εξένεγκε τὸν ἄνδρα ὃς εἰσῆλθεν εἰς τὴν οἰκίαν σου,\n\t\t\t\t\t\t\tἵνα γνῶμεν αὐτόν. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἐξῆλθεν πρὸς αὐτοὺς ὁ ἀνὴρ ὁ κύριος τοῦ οἴκου καὶ εἶπεν Μή, ἀδελφοί, μὴ\n\t\t\t\t\t\t\tκακοποιήσητε δὴ μετὰ τὸ εἰσελθεῖν τὸν ἄνδρα τοῦτον εἰς τὴν οἰκίαν ίαν μου· μὴ ποιήσητε\n\t\t\t\t\t\t\t\t τὴν ἀφροσύνην ταύτην. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t ἴδε ἡ θυγάτηρ μου ἡ παρθένος καὶ ἡ αὐτοῦ· ἐξάξω αὐτάς, καὶ ταπεινώσατε αὐτὰς καὶ\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t αὐταῖς TO ἀγαθὸν ἐν ὀφθαλμοῖς ὑμῶν· καὶ τῷ ἀνδρὶ τούτῳ\n\t\t\t\t\t\t\tοὐ ποιήσετε τὸ ῥῆμα τῆς ἀφροσύνης ταύτης. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ οὐκ εὐδόκησαν οἱ ἄνδρες τοῦ εἰσακοῦσαι αὐτοῦ. καὶ ἐπελάβετο ὁ ἀνὴρ\n\t\t\t\t\t\t\tτῆς παλλακῆς αὐτοῦ καὶ ἐξήγαγεν αὐτὴν πρὸς αὐτοὺς ἵξω· καὶ ἥνωσαν αὐτήν, καὶ ἐνέπαιζον\n\t\t\t\t\t\t\tἐν οὐτῇ ὅλην τήν νύκτα ἕως πρωί, καὶ ἐξαπέστειλαν αὐτὴν ὡς ἀνέβη τὸ πρωί. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ ἦλθεν ἡ γυνὴ πρὸς τὸν ὄρθρον, καὶ ἔπεσεν παρὰ τὴν θύραν τοῦ οἴκου οὗ\n\t\t\t\t\t\t\tἦν αὐτῆς ἐκεῖ ὁ ἀνήρ, ἕως τοῦ διαφῶσαι. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t καὶ ἀνέστη ὁ ἀνὴρ αὐτῆς τὸ πρωὶ κοὶ ἤνοιξεν τὰς θύρας τοῦ οἴκου, καὶ\n\t\t\t\t\t\t\tἐξῆλθεν τοῦ πορευθῆναι τὴν ὁδὸν αὐτοῦ· καὶ ἰδοὺ ἡ γυνὴ ἡ παλλακὴ αὐτοῦ πεπτωκυῖα παρὰ\n\t\t\t\t\t\t\tτὰς θύρας τοῦ οἴκου, κοὶ αἱ χεῖρες αὐτῆς ἐπὶ τὸ πρόθυρον. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτήν Ἀνάστα καὶ ἀπέλθωμεν· καὶ οὐκ ἀπεκρίθη, ὅτι ἦν\n\t\t\t\t\t\t\tνεκρά. καὶ ἔλαβεν αὐτὴν ἐπὶ τὸν ὄνον, καὶ ἐπορεύθη εἰς τὸν τόπον αὐτοῦ. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t καὶ ἔλαβεν τὴν ῥομφαίαν καὶ ἐκράτησεν τὴν παλλακὴν αὐτοῦ, καὶ ἐμέλισεν\n\t\t\t\t\t\t\tαὐτὴν εἰς δώδεκα μέλη, καὶ ἀπέστειλεν αὐτὰ ἐν παντὶ ὁρίῳ Ἰσραήλ. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t καὶ ἐγένετο πᾶς ὁ βλέπων ἔλεγεν οὐκ ἐγένετο καὶ οὐχ ἑόραται ὡς αὕτη ἀπὸ\n\t\t\t\t\t\t\tἡμέρας ἀναβάσεως υἱῶν ᾿Ισραὴλ ἐκ γῆς Αἰγύπτου καὶ ἕως τῆς ἡμέρας ταύτης· θέσθε ὑμῖν\n\t\t\t\t\t\t\tαὐτοὶ ἐπ’ αὐτὴν βουλὴν καὶ λαλήσατε. Καὶ ἐξῆλθον πάντες οἱ υἱοὶ ᾿Iσραήλ, \n\t\t\t\t\t\t\tXX \n\t\t\t\t\t"
        },
        "19":{
            "0":"\n\t\t\t\t\t\t XXκαὶ ἐξεκκλησιάσθη ἡ συναγωγὴ ὡς ἀνὴρ εἷς ἀπὸ Δὰν καὶ ἕως Βηρσάβεε καὶ γῆ τοῦ Γαλαὰδ\n\t\t\t\t\t\t\tπρὸς κύριον εἰς Μασσηφά. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἐστάθησαν κατὰ πρόσωπον Κυρίου πᾶσαι αἱ φυλαὶ τοῦ ᾿Ισραὴλ ἐν ἐκκλησίᾳ\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τοῦ λαοῦ τοῦ θεοῦ, τετρακόσιαι χιλιάδες ἀνδρῶν πεζῶν, ἕλκοντες \n\t\t\t\t\t\t\t ῥομφαίαν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἤκουσαν οἱ υἱοὶ Βενιαμεὶν ὅτι ἀνέβησαν οἱ υἱοὶ ᾿Ισραὴλ εἰς Μασσηφά· καὶ ἐλθόντες\n\t\t\t\t\t\t\tεἶπαν οἱ υἱοὶ ᾿Ισραήλ λαλήσατε ποῦ ἐγένετο ἡ πονηρία αὕτη ; \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ἀπεκρίθη ὁ ἀνὴρ ὁ Λευείτης, ὁ ἀνὴρ τῆς γυναικὸς τῆς φονευθείσης, καὶ εἶπεν Εἰς\n\t\t\t\t\t\t\tΓαβαὰ τῆς Βενιαμεὶν ἦλθον ἐγὼ καὶ ἡ παλλακή μου τοῦ αὐλισθῆναι· \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ἀνέστησαν ἐπ’ ἐμὲ οἱ ἄνδρες τῆς Γαβαὰ καὶ ἐκύκλωσαν ἐπ’ ἐμὲ ἐπὶ τὴν οἰκίαν\n\t\t\t\t\t\t\tνυκτός· ἐμέ ἠθέλησαν φονεῦσαι καὶ τὴν παλλακήν μου καὶ ἀπέθανεν. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ ἐκράτησα τὴν παλλακήν μου κ καὶ ἀπέστειλα ἐν παντὶ ὁρίῳ κληρονομίας υἱῶν ᾿Ισραήλ,\n\t\t\t\t\t\t\tὅτι ζέμα καὶ ἀπόπτωμα ἐν ᾿Ισραήλ. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t ἰδοὺ πάντες ὑμεῖς υἱοὶ ᾿Ισραήλ δότε ἑαυτοῖς λόγον καὶ βουλὴν ἐκεῖ. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἀνέστη πᾶς ὁ λαὸς ὡς ἀνὴρ εἷς λέγοντες Οὐκ ἀπελευσόμεθα ἀνὴρ εἰς σκήνωμα αὐτοῦ,\n\t\t\t\t\t\t\tκαὶ οὐκ ἐπιστρέψομεν ἀνὴρ εἰς οἶκον αὐτοῦ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ νῦν τοῦτο τὸ ῥῆμα ὃ ποιηθήσεται τῇ Γαηαά· ἀναβησόμεθα ἐπ’ αὐτήν ἐν\n\t\t\t\t\t\t\tκλήρῳ· \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t πλὴν λημψόμεθα δέκα ἄνδρας τοῖς ἑκατὸν εἰς πάσας φυλὰς ’ ἑκατὸν τοῖς χιλίοις, καὶ\n\t\t\t\t\t\t\tχιλίους τοῖς μυρίοις, λαβεῖν τοῦ ποιῆσαι ἐλθεῖν αὐτοὺς εἰς Γασβαὰ Βενιαμείν, ποιῆσαι\n\t\t\t\t\t\t\tαὐτῇ κατὰ πᾶν τὸ ἀπόπτωμα ὃ ἐποίησεν ἐν ᾿Ισραήλ. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ συνήχθη πᾶς ἀνήρ ᾿Ισραήλ εἰς τὴν πόλιν ὡς ἀνὴρ εἷς. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t Καὶ ἀπέστειλαν αἱ φυλαὶ ᾿Ισραὴλ ἄνδρας ἐν πάσῃ φυλῇ Βενιαμεὶν λέγοντες τίς ἡ ἴ’\n\t\t\t\t\t\t\tπονηρία αὕτη ἡ γενομένη ἐν ὑμῖν; \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ νῦν δότε τοὺς ἄνδρας υἱοὺς παρανόμων τοὺς ἐν Γαβαά, καὶ θανατώσομεν αὐτοὺς καὶ\n\t\t\t\t\t\t\tἐκκαθαριοῦμεν πονηρίαν ἀπὸ ᾿Ισραήλ. καὶ οὐκ εὐδόκησαν οἱ υἱοὶ ἀκοῦσαι τῆς\n\t\t\t\t\t\t\tφωνῆς τῶν ἀδελφῶν αὐτῶν υἱῶν ᾿Ισραήλ. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t συνήχθησαν οἱ υἱοὶ Βενιαμεὶν ἀπὸ τῶν πόλεων αὐτῶν εἰς\n\t\t\t\t\t\t\tΓαβαὰ ἐξελθεῖν εἰς παράταξιν πρὸς υἱοὺς ᾿Ισραήλ. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ἐπεσκέπησαν οἱ υἱοὶ Βενιαμεὶν ἐν τῇ ἡμέρᾳ ἐκείνῃ ἀπὸ τῶν πόλεων\n\t\t\t\t\t\t\tεἴκοσι τρεῖς χιλιάδες, ἀνὴρ ἕλκων ῥομφαίαν, ἐκτὸς τῶν οἰκούντων τὴν Γαβαά, οἳ\n\t\t\t\t\t\t\tἐπεσκέπησαν ἑπτακόσιοι ἄνδρες, \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t ἐκλεκτοὶ ἐκ παντὸς λαοῦ ἀμφοτεροδέξιοι· πάντες οὗτοι σφενδονῆται ἐν λίθοις πρὸς τρίχα καὶ οὐκ ἐξαμαρτάνοντες. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ ἀνὴρ ᾿Ισραὴλ ἐπεσκέπησαν ἐκτὸς τοῦ Βενιαμεὶν τετρακόσιαι χιλιάδες\n\t\t\t\t\t\t\tἀνδρῶν ἑλκόντων ῥομφαίαν· πάντες οὗτοι ἄνδρες παρατάξεως. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ ἀνέστησαν καὶ ἀνέβησαν εἰς Βαιθήλ, καὶ ἠρώτησαν ἐν τῶ θεῶ, καὶ εἶπαν\n\t\t\t\t\t\t\tοἱ υἱοὶ Ἰσραήλ Τίς ἀναβήσεται ἡμῖν ἐν ἀρχῆ εἰς παράταξιν πρὸς υἱοὺς Βενιαμείν; καὶ\n\t\t\t\t\t\t\tεἶπεν Κύριος Ἰούδας ἐν ἀρχῇ ἀναβήσεται ἀφηγούμενος. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ἀνέστησαν οἱ υἱοὶ Ἰσραὴλ τὸ πρωὶ καὶ παρενέβαλον ἐπὶ Γαβαά. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ ἐξῆλθον πᾶς ἀνὴρ Ἰσραὴλ εἰς παράταξιν πρὸς Βενιαμεὶν καὶ συνῆψαν\n\t\t\t\t\t\t\tαὐτοῖς ἐπὶ Γαβαά· \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ ἐξῆλθον οἱ υἱοὶ Βενιαμεὶν ἀπὸ τῆς Γαβαά, καὶ διέφθειραν ἐν ᾿Ισραὴλ\n\t\t\t\t\t\t\tἐν τῇ ἡμέρᾳ ἐκείνῃ δύο καὶ εἴκοσι χιλιάδας ἀνδρῶν ἐπὶ τὴν γῆν. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ ἐνίσχυσαν ἀνὴρ ᾿Ισραήλ, καὶ προσέθηκαν συνάψαι παράταξιν ἐν τῷ τόπῳ\n\t\t\t\t\t\t\tὅπου συνῆψαν ἐν τῇ ἡμέρᾳ τῇ πρώτῃ· \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἀνέβησαν οἱ υἱοὶ ᾿Ισαρὴλ καὶ ἔκλαυσαν ἐνώπιον Κυρίου ἕως ἐσπέρας.\n\t\t\t\t\t\t\tκαὶ ἠρώτησαν ἐν κυρίῳ λέγοντες Εἰ προσθῶμεν ἐγγίσαι εἰς παράταξιν πρὸς υἱοὺς Βενιαμεὶν\n\t\t\t\t\t\t\tἀδελφοὺς ἡμῶν; καὶ εἶπεν Κύριός Ἀνάβητε πρὸς αὐτούς. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t Καὶ προσῆλθον οἱ υἱοὶ ᾿Ισραὴλ πρὸς υἱοὺς Βενιαμεὶν ἐν τῇ ἡμέρᾳ τῇ\n\t\t\t\t\t\t\tβ΄. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ ἐξῆλθον οἱ υἱοὶ Βενιαμεὶν εἰς συνάντησιν αὐτοῖς ἀπὸ τῆς Γαβαὰ ἐν τῇ\n\t\t\t\t\t\t\tἡμέρᾳ τῇ β΄, καὶ διέφθειραν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἀπὸ υἱῶν ᾿Ισραὴλ ἔτι η΄ καὶ ι΄ χιλιάδας ἀνδρῶν ἐπὶ τὴν γῆν. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ ἀνέβησαν πάντες οἱ υἱοὶ ᾿Ισραὴλ καὶ πᾶς ὁ λαὸς καὶ\n\t\t\t\t\t\t\tἦλθον εἰς Βαιθήλ. καὶ ἔκλαυσαν καὶ ἐκάθισαν ἐκεῖ ἐνώπιον Κυρίου, καὶ ἐνήστευσαν ἐν τῇ\n\t\t\t\t\t\t\tἡμέρᾳ ἐκείνῃ ἕως ἑσπέρας, καὶ ἀνήνεγκαν ὁλοκαυτώσεις καὶ τελείας ἐνώπιον\n\t\t\t\t\t\t\tΚυρίου· \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t ὅτι ἐκεῖ κιβωτὸς διαθήκης Κυρίου τοῦ θεοῦ, \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ Φεινεὲς υἱὸς ᾿Ελεαζὰρ υἱοῦ ᾿Ααρὼν παρεστηκὼς ἐνώπιον αὐτῆς ἐν ταῖς ἡμέραις\n\t\t\t\t\t\t\tἐκείναις. καὶ ἐπηρώτησαν οἱ υἱοὶ ᾿Ισραὴλ ἐν κυρίῳ λέγοντες Εἰ προσθῶμεν ἔτι ἐξελθεῖν\n\t\t\t\t\t\t\tεἰς παράταξιν πρὸς υἱοὺς Βενιαμεὶν ἀδελφοὺς ἡμῶν, ἢ ἐπίσχωμεν ; κοὶ εἶπεν Κύριος Ἀνάβητε, ὅτι αὔριον δώσω αὐτοὺς εἰς τὰς χεῖρας ὑμῶν. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t καὶ ἔθηκαν οἱ υἱοὶ ᾿Ισραὴλ ἔνεδρα τῇ Γαβαὰ κύκλῳ. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t Καὶ ἀνέβησαν οἱ υἱοὶ ᾿Ισραὴλ πρὸς υἱοὺς Βενιαμεὶν ἐν τῇ ἡμέρᾳ τῇ τρίτῃ, καὶ πρὸς τὴν Γαβαὰ ὡς ἅπαξ καὶ ἅπαξ. \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t καὶ ἐξῆλθον οἱ υἱοὶ εἰς συνάντησιν τοῦ λαοῦ καὶ ἐξεκενώθησαν τῆς πόλεως, καὶ ἤρξαντο\n\t\t\t\t\t\t\tπατάσσειν ἀπὸ τοῦ λαοῦ τραυματίας ὡς ἅπαξ καὶ ἅπαξ ἐν ταῖς ὁδοῖς, ἥ ἐστιν μία\n\t\t\t\t\t\t\tἀναβαίνουσα εἰς Βαιθὴλ καὶ μία εἰς Γαβαὰ ἐν ἀγρῷ, ὡς τριάκοντα ἄνδρας ἐν\n\t\t\t\t\t\t\t᾿Ισραήλ. \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t καὶ εἶπαν οἱ υἱοὶ Βενιαμείν Πίπτουσιν ἐνώπιον ἡμῶν ὡς τὸ πρῶτον. καὶ οἱ υἱοὶ ᾿Ισραὴλ\n\t\t\t\t\t\t\tεἶπον Φύγωμεν καὶ ἐκκενώσωμεν αὐτοὺς ἀπὸ τῆς πόλεως εἰς τὰς ὁδούς. καὶ\n\t\t\t\t\t\t\tἐποίησαν οὕτως. \n\t\t\t\t\t",
            "32":"\n\t\t\t\t\t\t καὶ πᾶς ἀνὴρ ἀνέστη ἐκ τοῦ τόπου αὐτοῦ, καὶ συνῆψαν ἐν Βάαλ Θαμάρ· καὶ τὸ ἔνεδρον\n\t\t\t\t\t\t\t᾿Ισραὴλ ἐπήρχετο ἐκ τοῦ τόπου αὐτοῦ ἀπὸ Μαρααγάβε. \n\t\t\t\t\t",
            "33":"\n\t\t\t\t\t\t καὶ ἦλθον ἐξ ἐναντίας Γαβαὰ ἀνδρῶν ἐκλεκτῶν ἐκ παντὸς ᾿Ισραήλ. καὶ παράταξις \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t βαρεῖα, καὶ αὐτοὶ οὐκ ἔγνωσαν ὅτι φθάνει ἐπ’ αὐτοὺς ἡ\n\t\t\t\t\t\t\tκακία. \n\t\t\t\t\t",
            "34":"\n\t\t\t\t\t\t καὶ ἐπάταξεν κύριος τὸν Βενιαμεὶν ἐνώπιον υἱῶν ᾿Ισραήλ, καὶ διέφθειραν\n\t\t\t\t\t\t\tοἱ υἱοὶ ᾿Ισραὴλ ἐκ τοῦ Βενιαμεὶν ἐν τῆ ἡμέρᾳ ἐκείνη εἴκοσι καὶ πέντε χιλιάδας καὶ\n\t\t\t\t\t\t\tἑκατὸν ἄνδρας· πάντες οὗτοι εἶλκον \n\t\t\t\t\t",
            "35":"\n\t\t\t\t\t\t Καὶ ἔιδον οἱ υἱοὶ Βενιαμεὶν ὅτι ἐπλήγησαν· καὶ ἀνὴρ ᾿Ισραὴλ τόπον τῷ\n\t\t\t\t\t\t\tΒενιαμείν, ὅτι ἤλπισαν πρὸς τὸ ὅ ἔθηκεν ἐπί τὴν Γαβαά. \n\t\t\t\t\t",
            "36":"\n\t\t\t\t\t\t καὶ ἐν τῷ αὐτοὺς ὑποχωρῆσαι αὶ τὸ ἔνεδρον ἐκινήθη. καὶ ἐξέτειναν ἐπὶ τὴν\n\t\t\t\t\t\t\tΓαβαά, καὶ ἐξεχύθη τὸ ἔνεδρον, καὶ ἐπάταξαν τὴν πόλιν ἐν στόματι ῥομφαίας. \n\t\t\t\t\t",
            "37":"\n\t\t\t\t\t\t καὶ σημεῖον ἦν τοῖς υἱοῖς Ἰσραὴλ μετὰ τοῦ ἐνέδρου τῆς μάχης, ἀνενέγκαι\n\t\t\t\t\t\t\tαὐτοὺς σύσσημον καπνοῦ ἀπὸ τῆς πόλεως. \n\t\t\t\t\t",
            "38":"\n\t\t\t\t\t\t καὶ εἶδον οἱ υἱοὶ Ἰσραὴλ ὅτι προκατελάβετο τὸ ἔνεδρον τὴν Γαβαά, καὶ\n\t\t\t\t\t\t\tἔστησαν ἐν τῇ παρατάξει· καὶ Βενιαμεὶν ἤρξατο πατάσσειν τραυματίας ἐν ἀνδράσιν ᾿Ισραὴλ\n\t\t\t\t\t\t\tὡς τριάκοντα ἄνδρας, ὅτι εἶπαν Πάλιν πτώσει πίπτουσιν ἐνώπιον ἡμῶν, ὡς ἡ παράταξις ἡ\n\t\t\t\t\t\t\tπρώτη. \n\t\t\t\t\t",
            "39":"\n\t\t\t\t\t\t καὶ τὸ σύσσημον ἀνέβη ἐπὶ πλεῖον ἐπὶ τῆς πόλεως ὡς στῦλος καπνοῦ· καὶ\n\t\t\t\t\t\t\tἐπέβλεψεν Βενιαμεὶν ὀπίσω αὐτοῦ, καὶ ἰδοὺ ἀνέβη ἡ συντέλεια τῆς πόλεως ἕως\n\t\t\t\t\t\t\tοὐρανοῦ. \n\t\t\t\t\t",
            "40":"\n\t\t\t\t\t\t καὶ ἀνὴρ ᾿Ισραὴλ ἐπέστρεψεν· καὶ ἔσπευσαν ἄνδρες Βενιαμείν, ὅτι εἶδον\n\t\t\t\t\t\t\tὅτι συνήντησεν ἐπ’ αὐτοὺς ἡ πονηρία. \n\t\t\t\t\t",
            "41":"\n\t\t\t\t\t\t καὶ καὶ ἐπέβλεψαν ἐνώπιον υἱῶν ᾿Ισραὴλ εἰς ὁδὸν τῆς ἐρήμου καὶ ἔφυγον·\n\t\t\t\t\t\t\tκαὶ ἢ παράταξις ἴν ἐπ’ αὐτούς, καὶ οἱ ἀπὸ τῶν πόλεων διέφθειρον αὐτοὺς ἐν μέσῳ\n\t\t\t\t\t\t\tαὐτῶν. \n\t\t\t\t\t",
            "42":"\n\t\t\t\t\t\t καὶ κόπτον τὸν Βενιαμείν, καὶ ἐδίωξαν αὐτὸν ἀπὸ Νουὰ κατὰ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t αὐτοῦ ἕως ἀπέναντι Γαβαὰ πρὸς ἀνατολὰς ἡλίου. \n\t\t\t\t\t",
            "43":"\n\t\t\t\t\t\t καὶ ἔπεσαν ἀπὸ Βενιαμεὶν δέκα ὀκτὼ χιλιάδες ἀνδρῶν, οἱ\n\t\t\t\t\t\t\tπάντες οὗτοι ἄνδρες δυνάμεως. \n\t\t\t\t\t",
            "44":"\n\t\t\t\t\t\t καὶ ἐπέβλεψαν οἱ λοιποὶ καὶ ἔφευγον εἰς τὴν ἔρημον πρὸς τὴν πέτραν τοῦ ῾Ρεμμών, καὶ\n\t\t\t\t\t\t\tἐκαλαμήσαντο ἐξ αὐτῶν οἱ υἱοὶ Ἰσραὴλ πεντακισχιλίους ἄνδρας· καὶ κατέβησαν ὀπίσω αὐτῶν\n\t\t\t\t\t\t\tοἱ υἱοὶ Ἰσραὴλ ἕως Γεδάν, καὶ ἐπάταξαν ἐξ αὐτῶν δισχιλίους ἄνδρας. \n\t\t\t\t\t",
            "45":"\n\t\t\t\t\t\t καὶ ἐγένοντο πάντες οἱ πίπτοντες ἀπὸ Bενιομεὶν εἴκοσι πέντε χιλιάδες ἀνδρῶν ἑλκόντων\n\t\t\t\t\t\t\tῥομφαίαν ἐν τῇ ἡμέρᾳ ἐκείνῃ, οἱ πάντες οὗτοι ἄνδρες δυνάμεως. \n\t\t\t\t\t",
            "46":"\n\t\t\t\t\t\t καὶ ἐπέβλεψαν οἱ λοιποὶ καὶ ἔφυγον εἰς τὴν ἔρημον πρὸς τὴν πέτραν τοῦ ῾Ρεμμὼν\n\t\t\t\t\t\t\tἑξακόσιοι ἄνδρες, καὶ ἐκάθισαν ἐν πέτρᾳ ῾Ρεμμὼν τέσσαρες μῆνας. \n\t\t\t\t\t",
            "47":"\n\t\t\t\t\t\t καὶ οἱ υἱοὶ Ἰσραὴλ ἐπέστρεψαν πρὸς υἱοὺς Βενιαμείν, καὶ ἐπάταξαν αὐτοὺς ἐν στόματι\n\t\t\t\t\t\t\tῥομφαίας ἀπὸ πόλεως Mεθλὰ καὶ ἕως κτήνους καὶ ἕως παντὸς τοῦ εὑρισκομένου εἰς πάσας\n\t\t\t\t\t\t\tτὰς πόλεις· καὶ τὰς πόλεις τὰς εὑρεθείσας XXI \n\t\t\t\t\t"
        },
        "20":{
            "0":"\n\t\t\t\t\t\t XXIλέγοντες Ἀνὴρ ἐξ ἡμῶν οὐ δώσει θυγατέρα αὐτοῦ τῷ Βενιαμεὶν εἰς\n\t\t\t\t\t\t\tγυναῖκα. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἦλθεν ὁ λαὸς εἰς Bαιθήλ, καὶ ἐκάθισαν ἐκεῖ ἕως ἐσπέρας ἐνώπιον τοῦ θεοῦ· καὶ ἦραν\n\t\t\t\t\t\t\tφωνὴν αὐτῶν καὶ ἔκλαυσαν κλαυθμὸν μέγαν, \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ εἶπαν Εἰς τί, Κύριε θεὲ Ἰσραήλ, ἐγενήθη αὕτη, τοῦ ἐπισκεπῆναι σήμερον\n\t\t\t\t\t\t\tἀπὸ Ἰσραὴλ φυλὴν μίαν; \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ἐγένετο τῇ ἐπαύριον καὶ ὤρθρισεν ὁ λαός, καὶ ᾠκοδόμησαν ἐκεῖ \n\t\t\t\t\t\t\tθυσιαστήριον, καὶ ἀνήνεγκαν ὁλοκαυτώσεις καὶ τελείας. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ εἶπον \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t οἱ υἱοὶ Ἰσραήλ τὶς οὐκ ἀνέβη ἐν τῆ ἐκκλησίᾳ ἀπὸ πασῶν\n\t\t\t\t\t\t\tφυλῶν Ἰσραὴλ πρὸς Κύριον ; ὅτι ὁ ὅ· μέγας ἢν τοῖς οὐκ ἀναβεβηκόσιν πρὸς κύριον εἰς\n\t\t\t\t\t\t\tΜασσηφά, λέγοντες Θανάτῳ θανατωθήσεται. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ παρεκλήθησαν οἱ υἱοὶ Ἰσραὴλ πρὸς Βενιαμεὶν ἀδελφὸν αὐτῶν, καὶ εἶπαν\n\t\t\t\t\t\t\t᾿Εξεκόπη σήμερον φυλὴ μία ἀπὸ ᾿Ισραήλ· \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t τί ποιήσωμεν αὐτοῖς τοῖς περισσοῖς τοῖς ὑπολειφθεῖσιν εἰς γυναῖκας ; καὶ\n\t\t\t\t\t\t\tἡμεῖς ὠμόσαμεν ἐν κυρίῳ τοῦ μὴ δοῦναι αὐτοῖς ἀπὸ τῶν θυγατέρων ἡμῶν εἰς γυναῖκας· \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ εἶπαν τίς εἷς ἀπὸ φυλῶν ᾿Ισραὴλ ὃς οὐκ ἀνέβη πρὸς Κῦρον εἰς Μασσηφά;\n\t\t\t\t\t\t\tκοὶ ἰδοὺ οὐκ ἦλθεν ἀνὴρ εἰς τὴν παρεμβολὴν ἀπὸ ᾿Ιαβεὶς Γαλαὰδ εἰς τὴν ἐκκλησίαν. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ ἐπεσκέπη ὁ λαός, καὶ οὐκ ἦν ἐκεῖ ἀνὴρ ἀπὸ οἰκούντων ἰαβεὶς\n\t\t\t\t\t\t\tΓαλαάδ. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ἀπέστειλεν ἐκεῖ ἡ συναγωγὴ δώδεκα χιλιάδας ἀνδρῶν ἀπὸ υἱῶν τῆς\n\t\t\t\t\t\t\tδυνάμεως, καὶ ἐνετείλαντο αὐτοῖς λέγοντες Πορεύεσθε καὶ πατάξατε τοὺς οἰκοῦντας ἰαβεὶς\n\t\t\t\t\t\t\tΓαλαὰδ ἐν στόματι ῥομφαίας. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ τοῦτο ποιήσετε· πᾶν ἄρσεν καὶ πᾶσαν γυναῖκα εἰδυῖαν κοίτην ἄρσενος\n\t\t\t\t\t\t\tἀναθεματιεῖτε, τὰς δὲ παρθένους περιποιήσεσθε. καὶ ἐποίησαν οὕτως· \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ εὗρον ἀπὸ οἰκούντων ἰαβεὶς Γαλαὰδ τετρακοσίας νεάνιδας παρθένους,\n\t\t\t\t\t\t\tαἵτινες οὐκ ἔγνωσαν ἄνδρα εἰς κοίτην ἄρσενος, καὶ ἤνεγκαν αὐτὰς εἰς τὴν παρεμβολὴν εἰς\n\t\t\t\t\t\t\tΣηλὼν τὴν ἐν γῇ Χανάαν. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t Καὶ ἀπέστειλεν πᾶσα ἡ συναγωγὴ καὶ ἐλάλησαν πρὸς τοὺς υἱοὺς Βενιαμεὶν ἐν\n\t\t\t\t\t\t\tτῆ πέτρα ῾Ρεμμών, καὶ ἐκάλεσαν αὐτοὺς εἰς εἰρήνην. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ ἐπέστρεψεν Βενιαμεὶν πρὸς τοὺς υἱοὺς ᾿Ισραὴλ ἐν τῷ καιρῷ ἐκείνῳ, καὶ\n\t\t\t\t\t\t\tἔδωκαν αὐτοῖς οἱ υἱοὶ ᾿Ισραὴλ τὰς γυναῖκας ἃς ἐζωοποίησαν ἀπὸ τῶν θυγατέρων ᾿Ιαβεὶς\n\t\t\t\t\t\t\tΓαλαάδ· καὶ ἤρεσεν αὐτοῖς οὕτως. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ὁ λαὸς παρεκλήθη ἐπὶ τῷ Βενιαμείν, ὅτι ἐποίησεν Κύριος διακοπὴν ἐν\n\t\t\t\t\t\t\tταῖς φυλαῖς ᾿Ισραήλ. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t Καὶ εἶπον οἱ πρεσβύτεροι τῆς συναγωγῆς Τί ποιητοῖς περισσοῖς εἰς\n\t\t\t\t\t\t\tγυναῖκας; ὅτι ἠφανίσθη ἀπὸ Βενιαμεὶν γυνή. \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ εἶπαν Κληρονομία διασωζομένων τῷ Βενιαμείν· καὶ οὐκ ἐξαλειφθήσεται \n\t\t\t\t\t\t\t φυλὴ ἀπὸ ᾿Ισραήλ. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t ὅτι ἡμεῖς οὐ δυνησόμεθα δοῦναι αὐτοῖς γυναῖκας ἀπὸ τῶν θυγατέρων ἡμῶν, ὅτι ὠμόσαμεν\n\t\t\t\t\t\t\tἐν υἱοῖς Ισραὴλ λέγοντες ᾿Επικατάτατος ὁ διδοὺς γυναῖκα τῷ Βενιαμείν. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ εἶπαν ἰδοὺ δὴ ἑορτὴ Κυρίου ἐν Σηλὼν ἀφ’ ἡμερῶν εἰς ἡμέρας, ἥ ἐστιν ἀπὸ βορρᾶ τῆς\n\t\t\t\t\t\t\tΒαιθὴλ κατ’ ἀνατολὰς ἡλίου ἐπὶ τῆς ὁδοῦ τῆς ἀναβαινούσης ἀπὸ Βαιθὴλ εἰς Συχὲμ καὶ ἀπὸ\n\t\t\t\t\t\t\tνότου τῆς Λεβωνά. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ ἐνετείλαντο τοῖς υἱοῖς Βενιαμεὶν λέγοντες Πορεύεσθε, ἐνεδρεύσατε ἐν\n\t\t\t\t\t\t\tτοῖς ἀμπελῶσιν· \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ ὄψεσθε, καὶ ἰδοὺ ἐὰν ἐξέλθωσιν αἱ θυγατέρες τῶν οἰκούντων Σηλὼν χορεύειν ἐν τοῖς\n\t\t\t\t\t\t\tχοροῖς, καὶ ἐξελεύσεσθε ἐκ τῶν ἀμπελώνων καὶ ἁρπάσατε ἑαυτοῖς ἀνὴρ γυναῖκα ἀπὸ τῶν\n\t\t\t\t\t\t\tθυγατέρων Σηλών, καὶ πορεύεσθε εἰς γῆν Βενιαμείν. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ ἔσται ὅταν ἔλθωσιν οἱ πατέρες αὐτῶν ἢ οἱ ἀδελφοὶ αὐτῶν κρίνεσθαι πρὸς ὑμᾶς, καὶ\n\t\t\t\t\t\t\tαὐτοῖς Ἔλεος ποιήσατε ἡμῖν αὐτάς, ὅτι οὐκ ἐλάβομεν ἀνὴρ αὐτοῦ ἐν τῆ παρατάξει, ὅτι οὐχ\n\t\t\t\t\t\t\tὑμεῖς ἐδώκατε αὐτοῖς· ὡς κλῆρος πλημμελήσατε. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἐποίησαν οὕτως οἱ υἱοὶ Βεωιαμείν, καὶ ἔλαβον γυναῖκας εἰς ἀριθμὸν αὐτῶν ἀπὸ τῶν\n\t\t\t\t\t\t\tχορευουσῶν ὧν ἥρπασαν· καὶ ἐπορεύθησαν καὶ ὑπέστρεψαν εἰς τὴν κληρονομίαν αὐτῶν, καὶ\n\t\t\t\t\t\t\t\t ᾠκοδόμησαν τὰς πόλεις καὶ ἐκάθισαν ἐν αὐταῖς. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t καὶ περιεπάτησαν ἐκεῖθεν οἱ υἱοὶ Ἰσραὴλ ἐν τῷ καιρῷ ἐκείνῳ ἀνὴρ εἰς φυλὴν αὐτοῦ καὶ\n\t\t\t\t\t\t\tεἰς συγγενίαν αὐτοῦ, καὶ ἐξῆλθον ἐκεῖθεν ἀνὴρ εἰς κληρονομίαν αὐτοῦ. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t ἐν δὲ ταῖς ἡμέραις ἐκείναις οὐκ ἦν βασιλεὺς ἐν ᾿Ισραήλ. ἀνὴρ τὸ εὐθὲς ἐνώπιον αὐτοῦ\n\t\t\t\t\t\t\tἐποίει. \n\t\t\t\t\t\t \n\t\t\t\t\t"
        }
    },
    "work":"judices (cod. alexandrinus)",
    "original-urn":"urn:cts:greekLit:tlg0527.tlg008.opp-grc2",
    "edition":"Septuaginta, Judices (Cod. Alexandrinus)"
}