{
    "meta":"chapter-section",
    "author":"septuaginta",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0527.tlg005.opp-grc2-simple",
    "text":{
        "0":{
            "0":"\n\t\t\t\t\t\t OYTOI οἱ λόγοι οὓς ἐλάλησεν Μωυσῆς παντὶ Ἰσραὴλ πέραν τοῦ Ἰορδάνου ἐν τῇ ἐρήμῳ πρὸς δυσμαῖς πλησίον τῆς ἐρυθρᾶς ἀνὰ \n\t\t\t\t\t\t\tΦαρᾶν Τόφολ καὶ λοβὸν καὶ Αὐλῶν’ καὶ Καταχρύσεα· \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ἕνδεκα ἡμερῶν ἐν Χωρὴβ ὁδὸς ἐπ’ ὄρος Σηεὶρ ἕως Καδὴς Βαρνή. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἐγενήθη ἐν τῷ τεσσερακοστῷ ἔτει, ἐν τῷ ἑνδεκάτῳ μηνὶ μιᾷ τοῦ μηνός, ἐλάλησεν\n\t\t\t\t\t\t\tΜωυσῆς πρὸς πάντας υἱοὺς Ἰσραὴλ κατὰ πάντα ὅσα ἐνετείλατο κύριος αὐτῷ πρὸς\n\t\t\t\t\t\t\tαὐτούς, \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t μετὰ τὸ πατάξαι Σηὼν βασιλέα Ἀμορραίων τὸν κατοικήσαντα ἐν Ἑσεβὼν καὶὪγ βασιλέα τῆς\n\t\t\t\t\t\t\tβασᾶν τὸν κατοικήσαντα ἐν Ἀσταρὼθ καὶ ἐν Ἐδράειν, \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ἐν τῷ πέραν τοῦ Ἰορδάνου ἐν γῇ Μωὰβ ἤρξατο Μωυσῆς διασαφῆσαι τὸν νόμον\n\t\t\t\t\t\t\tτοῦτον λέγων \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t κύριος ὁ θεὸς ἡμῶν ἐλάλησεν ἡμῖν ἐν Χωρὴβ λέγων Ἱκανούσθω ὑμῖν κατοικεῖν ἐν τῶ ὄρει τούτῳ· \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t ἐπιστράφητε καὶ ἀπάρατε ὑμεῖς καὶ εἰσπορεύεσθε εἰς ὄρος Αμορραίων καὶ πρὸς πάντας\n\t\t\t\t\t\t\tτοὺς περιοίκους Ἄραβά, εἰς ὄρος καὶ πεδίον, καὶ πρὸς λίβα καὶ παραλίαν γῆν χαναναίων\n\t\t\t\t\t\t\tκαὶ Ἀντιλίβανον, ἕως τοῦ ποταμοῦ τοῦ μεγάλου Εὐφράτου. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t ἴδετε παραδέδωκεν ἐνώπιον ὑμῶν τὴν γῆν· εἰσπορευθέντες κληρονομήσατε τὴν γῆν ἣν ὤμοσα\n\t\t\t\t\t\t\tτοῖς πατράσιν ὑμῶν, τῷ Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακώβ, δοῦναι αὐτοῖς καὶ τῷ\n\t\t\t\t\t\t\tσπέρματι αὐτῶν μετ’ αὐτούς. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ εἶπα πρὸς ὑμᾶς ἐν τῷ καίρῳ ἐκείνῳ λέγων Οὐ δυνήσομαι μόνος φέρειν\n\t\t\t\t\t\t\tὑμᾶς. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t Κύριος ὁ θεὸς ὑμῶν ἐπλήθυνεν ὑμᾶς, καὶ ἰδού ἐστε σήμερον ὡσεὶ τὰ ἄστρα τοῦ οὐρανοῦ τῷ πλήθει· \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t Κύριος ὁ θεὸς τῶν πατέρων ὑμῶν προσθείη ὑμῖν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ὡς ἐστὲ χιλιοπλασίως, καὶ εὐλογήσαι ὑμὰς καθοτ ἐλάλησεν\n\t\t\t\t\t\t\tὑμῖν. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t πῶς δυνήσομαι μόνος φέρειν τὸν κόπον ὑμῶν καὶ τὴν ὑπόστασιν ὑμῶν καὶ τὰς\n\t\t\t\t\t\t\tἀντιλογίας ὑμῶν ; \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t δότε ἑαυτοῖς ἄνδρας σοφοὺς καὶ ἐπιστήμονας καὶ συνετοὺς εἰς τὰς φυλὰς\n\t\t\t\t\t\t\tὑμῶν, καὶ καταστήσω ἐφ’ ὑμῶν μῶν ἡγουμένους ὑμῶν. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ ἀπεκρίθητέ μοι καὶ εἴπατε καλὸν τὸ ῥῆμα ὃ ἐλάλησας ποιῆσαι. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ἔλαβον ἐξ ὑμῶν ἄνδρας σοφοὺς καὶ καὶ συνετούς, καὶ κατέστησα αὐτοὺς\n\t\t\t\t\t\t\tἡγεῖσθαι ἐφ’ ὑμῶν, καὶ ἑκατοντάρχους καὶ δεκαδάρχους γραμματοεισαγωτοῖς κριταῖς\n\t\t\t\t\t\t\tὑμῶν. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ ἐνετειλάμην τοῖς κριταῖς ὑμῶν ἐν τῷ νὼ λέγων Διακούετε ἀνὰ μέσον τῶν\n\t\t\t\t\t\t\tἀδελφῶν ὑμῶν, καὶ κρίνατε δικαίως ἀνὰ μέσον ἀνδρὸς καὶ ἀνὰ μέσον ἀδελφοῦ καὶ ἀνὰ μέσον\n\t\t\t\t\t\t\tπροσηλύτου αὐτοῦ. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t οὐκ ἐπιγνώσῃ πρόσωπον ἐν κρίσει· κατὰ τὸν μικρὸν καὶ κατὰ τὸν μέγαν\n\t\t\t\t\t\t\tκρινεῖς, οὐ μὴ ὑποστείλῃ πρόσωπον ἀνθρώπου, ὅτι ἡ κρίσις τοῦ θεοῦ ἐστίν· καὶ τὸ ῥῆμα ὃ\n\t\t\t\t\t\t\tἐὰν σκληρὸν ᾐ ἀφ’ ὑμῶν, ἀνοίσετε αὐτὸ ἐπ’ ἐμέ, καὶ ἀκούσομαι ὑμῶν. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καἴ ἐνετειλάμην ὑμῖν ἐν τῷ καιρῷ ἐκείνῳ πάντας τοὺς λόγους οὓς\n\t\t\t\t\t\t\tποιήσετε. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ἀπάραντες ἐκ Χωρὴβ ἐπορεύθημεν πᾶσαν τὴν ἔρημον τὴν μεγάλην καὶ τὴν\n\t\t\t\t\t\t\tφοβερὰν ἐκείνην ἣν εἴδετε, ὁδὸν ὄρους τοῦ Ἀμορραίου, καθότι ἐνετείλατο κύριος ὁ θεὸς\n\t\t\t\t\t\t\tἡμῶν ἡμῖν, καὶ ἤλθομεν ἕως Καδὴς Βαρνή. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ εἶπα πρὸς Ἤλθατε ἕως τοῦ ὄρους τοῦ Ἀμορραίου, ὃ ὁ κύριος ὁ θεὸς ἡμῶν\n\t\t\t\t\t\t\tδίδωσιν ὑμῖν· \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t ἴδετε παραδέδωκεν ὑμῖν κύριος ὁ θεὸς ἡμῶν πρὸ προσώπου ὑμῶν τὴν γῆν·\n\t\t\t\t\t\t\tἀναβάντες κληρονομήσατε, ὃν τρόπον εἶπεν Κύριος ὁ θεὸς τῶν πατέρων ἡμῶν ὑμῖν· μὴ\n\t\t\t\t\t\t\tφοβεῖσθε μηδὲ δειλιάσητε. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ προσήλθατέ μοι πάντες καὶ εἴπατε᾿ Ἀποστείλωμεν ἄνδρας προτέρους ἡμῶν\n\t\t\t\t\t\t\tκαὶ ἐφοδευσάτωσαν ἡμὶν τὴν γῆν, καὶ άοαγγεθκάτωσαν ἡμῖν ἀπόκρισιν, τὴν ὁδὸν δι’ ἧς\n\t\t\t\t\t\t\tἀναβησόμεθα ἐν καὶ τὰς πόλεις εἰς ἃς εἰσπορευσόμεθα εἰς αὐτάς. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἤρεσεν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἐναντίον μου τὸ ῥῆ μὰ, καὶ ἔλαβον ἐξ ὑμῶν ιβ΄ ἄν·δρας, ἄνδρα ἕνα κατὰ\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t φυλήν. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t καὶ ἐπιστραφέντες ἀνέβησαν εἰς τὸ ὄρος, καὶ ἤλθοσαν ἕως Φάραγγος\n\t\t\t\t\t\t\tβότρυος, καὶ κατεσκόπευσαν αὐτήν. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ ἐλάσον ἐν ταῖς χερσὶν αὐτῶν ἀπὸ τοῦ καρποῦ τῆς γῆς καὶ κατήνεγκαν πρὸς ἡμᾶς, καὶ\n\t\t\t\t\t\t\tἔλεγον Ἀγαθὴ ἡ γῆ ἣν κύριος ὁ θεὸς ἡμῶν δίδωσιν ἡμῖν. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ οὐκ ἠθελήσατε ἀναβῆναι, καὶ ἠπειθήσατε τῷ ῥήματι κυρίου τοῦ θεοῦ\n\t\t\t\t\t\t\tἡμῶν· \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t καὶ διεγογγύζετε ἐν ταῖς σκηναῖς ὑμῶν καὶ εἴπατε Διὰ τὸ μισεῖν Κύριον ἡμᾶς ἐξήγαγεν\n\t\t\t\t\t\t\tἡμᾶς ἐκ γῆς Αἰγύπτου, παραδοῦναι ἡμᾶς εἰς χεῖρας\n\t\t\t\t\t\t\tἈμορραίων, ἐξολεθρεῦσαι ἡμᾶς· \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t ποῦ ἡμεῖς ἀναβαίνομεν; οἱ ἀδελφοὶ ὑμῶν ἀπέστησαν ὑμῶν τὴν καρδίαν λέγοντες Ἔθνος μέγα\n\t\t\t\t\t\t\tκαὶ πολὺ καὶ δυνατώτερον ὑμῶν, καὶ πόλεις μεγάλαι καὶ τετειχισμέναι χισμέναι ἔως τοῦ\n\t\t\t\t\t\t\tοὐρανοῦ· ἀλλὰ καὶ υἱοὺς γιγάντων ἑωράκαμεν ἐκεῖ. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t καὶ εἶπα πρὸς ὑμᾶς Μὴ πτήξητε μηδὲ φοβηθῆτε ἀπ’ αὐτῶν· \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t Κύριος ὁ θεὸς ὑμῶν ὁ προπορευόμενος πρὸ προσώπου ὑμῶν, αὐτὸς συνεκπολεμήσει αὐτοὺς\n\t\t\t\t\t\t\tμεθ’ ὑμῶν κατὰ πάντα ὅσα ἐποίησεν ἡμῖν ἐν γῇ Αἰγύπτῳ. \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t καὶ ἐν τῇ ἐρήμῳ ταύτῃ ἢν εἴδετε ὁδὸν ὄρους τοῦ Ἀμορραίου, ὡς ἐτροφοφόρησέν σε κύριος\n\t\t\t\t\t\t\tὁ θεός σου ὡς εἴ τις τροφοφορήσει ἄνθρωπος τὸν υἱὸν αὐτοῦ, κατὰ πᾶσαν τὴν ὁδὸν εἰς ἢν ἐπορεύθητε ἕως ἤλθετε εἰς τὸν τόπον τοῦτον. \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t καὶ ἐν τῷ λόγῳ τούτῳ οὐκ ἐνεπιστεύσατε κυρίῳ τῷ θεῷ ἡμῶν, \n\t\t\t\t\t",
            "32":"\n\t\t\t\t\t\t ὃς προπορεύεται πρότερος ὑμῶν ἐν τῇ ὁδῷ ἐκλέγεσθαι ὑμῖν τόπον, ὁδηγῶν ὑμᾶς ἐν πυρὶ\n\t\t\t\t\t\t\tνυκτός, δεικνύων ὑμῖν τὴν ὁδὸν καθ’ ἢν πορεύεσθε ἐπ’ αὐτῆς, καὶ ἐν νεφέλῃ\n\t\t\t\t\t\t\tἡμέρας. \n\t\t\t\t\t",
            "33":"\n\t\t\t\t\t\t καὶ ἤκουσεν Κύριος τὴν φωνὴν τῶν λόγων ὑμῶν, καὶ παροξυνθεὶς ὤμοσεν\n\t\t\t\t\t\t\tλέγων \n\t\t\t\t\t",
            "34":"\n\t\t\t\t\t\t Εἰ ὄψεταί τις τῶν ἀνδρῶν τούτων τὴν ἀγαθὴν ταύτην γῆν, ἣν ὤμοσα τοῖς πατράσιν αὐτῶν.\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t",
            "35":"\n\t\t\t\t\t\t πλὴν Χαλὲβ υἱὸς Ἰεφοννή, οὗτος ὄψεται αὐτήν, καὶ τούτῳ δώσω τὴν γῆν ἐφ’ ἢν ἐπέβη καὶ\n\t\t\t\t\t\t\tτοῖς υἱοῖς αὐτοῦ, διὰ τὸ προσκεῖσθαι αὐτὸν τὰ πρὸς κύριον. \n\t\t\t\t\t",
            "36":"\n\t\t\t\t\t\t καὶ ἐμοὶ ἐθυμώθη κύριος δι’ ὑμᾶς λέγων \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Οὐδὲ σὺ οὐ μὴ εἰσέλθῃς ἐκεῖ. \n\t\t\t\t\t",
            "37":"\n\t\t\t\t\t\t Ἰησοῦς υἱὸς Ναυὴ ὁ παρεστηκώς σοι, οὗτος εἰσελεύσεται ἐκεῖ· αὐτὸν\n\t\t\t\t\t\t\tκατίσχυσον, ὅτι αὐτὸς κατακληρονομήσει αὐτὴν τῷ Ἰσραήλ. \n\t\t\t\t\t",
            "38":"\n\t\t\t\t\t\t καὶ πᾶν παιδίον νέον ὅστις οὐκ οἶδεν σήμερον ἀγαθὸν ἢ κακόν, οὗτοι\n\t\t\t\t\t\t\tεἰσελεύσονται ἐκεῖ, καὶ τούτοις δώσω αὐτήν, καὶ αὐτοὶ κληρονομήσουσιν αὐτήν. \n\t\t\t\t\t",
            "39":"\n\t\t\t\t\t\t καὶ ὑμεῖς ἐπιστραφέντες ἐστρατοπεδεύσατε εἰς τὴν ἔρημον, ὁδὸν τὴν ἐπὶ\n\t\t\t\t\t\t\tτῆς ἐρυθρᾶς θαλάσσης. \n\t\t\t\t\t",
            "40":"\n\t\t\t\t\t\t καὶ ἀπεκρίθητέ μοι καὶ εἴπατε Ημάρτομεν ἔναντι κυρίου τοῦ θεοῦ ἡμῶν·\n\t\t\t\t\t\t\tἡμεῖς ἀναβάντες πολεμήσομεν κατὰ πάντα ὅσα ἐνετείλατο Κύριος ὁ θεὸς ἡμῶν ἡμῖν. καὶ\n\t\t\t\t\t\t\tἀναλαβόντες ἕκαστος τὰ σκεύη τὰ πολεμικὰ αὐτοῦ καὶ συναθροισθέντες ἀνεβαίνετε εἰς τὸ\n\t\t\t\t\t\t\tὄρος. \n\t\t\t\t\t",
            "41":"\n\t\t\t\t\t\t καὶ εἶπεν κύριος πρὸς μέ Εἰπὸν αὐτοῖς οὐκ ἀναβήσεσθε οὐδὲ μὴ πολεμήσετε,\n\t\t\t\t\t\t\tοὐ γάρ εἰμι μεθ’ ὑμῶν· κα οὐ μὴ συντριβῆτε ἐνώπιον τῶν ἐχθρῶν ὑμῶν. \n\t\t\t\t\t",
            "42":"\n\t\t\t\t\t\t καὶ ἐλάλησα ὑμῖν, καὶ οὐκ εἰσηκούσατέ μου· καὶ παρέβητε τὸ ῥῆμα Τυρίου,\n\t\t\t\t\t\t\tκαὶ παρα- βιασάμενοι ἀνέβητε εἰς τὸ ὄρος. \n\t\t\t\t\t",
            "43":"\n\t\t\t\t\t\t καὶ ἐξῆλθεν ὁ Ἀμορραῖος ὁ κατοικῶν ἐν τῷ ὄρει ἐκείνῳ εἰς συνάντησιν\n\t\t\t\t\t\t\tὑμῖν, κα κατεδίωξαν ὑμᾶς ὡς εἰ ποιήσαισαν αἱ μέλισσαι, καὶ ἐτίτρωσκον ὑμᾶς ἀπὸ Σηεὶρ\n\t\t\t\t\t\t\tἕως Ἑρμᾶ. \n\t\t\t\t\t",
            "44":"\n\t\t\t\t\t\t καὶ καθίσαντες ἐκλαίετε ἔναντι Τυροῦ τοῦ θεοῦ ἡμῶν, καὶ οὐκ εἰσήκουσεν\n\t\t\t\t\t\t\tκύριος τῆς φωνῆς ὑμῶν οὐδὲ προσέσχεν ὑμῖν. \n\t\t\t\t\t",
            "45":"\n\t\t\t\t\t\t καὶ ἐνεκάθησθε ἐν Καδὴς ἡμέρας πολλάς, ὅσας ποτὲ ἡμέρας ἐνεκάθησθε\n\t\t\t\t\t\t\tἐκεῖ. \n\t\t\t\t\t"
        },
        "1":{
            "0":"\n\t\t\t\t\t\t καὶ ἐπιστραφέντες ἀπήραμεν εἰς τὴν ἔρημον, ὁδὸν θάλασσαν ἐρυάν, ὃν τρόπον ἐλάλησεν\n\t\t\t\t\t\t\tΚύριος πρὸς μέ, καὶ ἐκυκλώσαμεν τὸ ὄρος τὸ Σηεὶρ ἡμέρας πολλάς. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ εἶπεν κύριος πρὸς μέ \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t Ἱκανούσθω ὑμῖν κυκλοῦν τὸ ὄρος τοῦτο, ἐπιστράφητε οὖν ἐπὶ βορρᾶν· \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ τῷ λῆ ἔντειλαι λέγων Ὑμεῖς παραπορεύεσθε διὰ τῶν ὁρίων τῶν ἀδελφῶν\n\t\t\t\t\t\t\tὑμῶν υἱῶν Ἠσαύ, οἳ κατοικοῦσιν ἐν Σηείρ, καὶ φοβηθήσονται ὑμᾶς καὶ εὐλαβηθήσονται ὑμᾶς\n\t\t\t\t\t\t\tσφόδρα. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t μὴ συνάψητε πρὸς αὐτοὺς πόλεμον· οὐ γὰρ μὴ δῶ ὑμῖν ἀπὸ τῆς γῆς αὐτῶν οὐδὲ\n\t\t\t\t\t\t\tβῆμα ποδός, ὅτι υἱοῖς Ἠσαὺ δέδωκα τὸ ὄρος τὸ Σηείρ. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t βρώματα ἀργυρίου \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἀγοράσατε παρ’ αὐτῶν καὶ φάγεσθε, καὶ ὕδωρ μέτρῳ λήμψεσθε \n\t\t\t\t\t\t\t παρ’ αὐτῶν ἀργυρίου καὶ πίεσθε· \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t ὁ γὰρ κύριος ὁ θεὸς σε ἐν παντὶ ἔργῳ τῶν χειρῶν σου. διάγνωθι πῶς διῆλθες τὴν ἔρημον\n\t\t\t\t\t\t\tτὴν μεγάλην καὶ τὴν φοβερὰν ἐκείνην· ἰδοὺ τεσσεράκοντα ἔτη Κύριος ὁ θεός σου μετὰ σοῦ,\n\t\t\t\t\t\t\tοὐκ ἐπεδεήθης ῥήματος. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ παρήλθομεν τοὺς ἀδελφοὺς ὑμῶν υἱοὺς Ἠσαύ, τοὺς κατοι- κοῦντας ἐν Σηεὶρ παρὰ τὴν\n\t\t\t\t\t\t\tὁδὸν τὴν Ἄραβά ἀπὸ Ἀραβὰ καὶ ἀπὸ Γάβερ· Γάβερ· καὶ ἐπιστρέψαντες παρήλθομεν ἔρημον\n\t\t\t\t\t\t\tὁδὸν Μωάβ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t Καὶ εἶπεν κύριος πρὸς μέ Μὴ ἐχθραίνετε τοῖς Μωαβείταις, καὶ μὴ συνάψητε πρὸς αὐτοὺς\n\t\t\t\t\t\t\tπόλεμον· οὐ γὰρ μὴ δῶ ἀπὸ τῆς γῆς αὐτῶν ὑμῖν ἐν κλήρῳ, τοῖς γὰρ υἱοῖς Λὼτ δέδωκα τὴν\n\t\t\t\t\t\t\t\t Σηεὶρ κληρονομεῖν. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t οἱ Ομμεὶν πρότεροι ἐνεκάθηντο ἐπ’ αὐτῆς, ἔθνος μέγα καὶ πολύ, καὶ\n\t\t\t\t\t\t\tἰσχύοντες ὥσπερ οἱ Ἐνακείμ· \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t Ῥαφαεὶν λογισθήσονται καὶ οὗτοι ὥσπερ οἱ Ἐνακείμ· καὶ οἱ Μωαβεῖται ἐπο- \n\t\t\t\t\t\t\tνομόζουσιν αὐτοὺς Ὀμμείν. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ ἐν Σηεὶρ ἐνεκάθητο ὁ Χορραῖος πρότερον, καὶ υἱοὶ Ἠσαὺ ἀπώλεσαν αὐτοὺς καὶ\n\t\t\t\t\t\t\tἐξέτριψαν αὐτοὺς ἀπὸ προσώπου αὐτῶν, καὶ κατῳκίσθησαν ἀντ’ αὐτῶν· ὃν τρόπον ἐποίησεν\n\t\t\t\t\t\t\tἸσραὴλ τὴν γῆν τῆς κληρονομίας αὐτοῦ, ἣν δέδωκεν κύριος αὐτοῖς. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t οὖν οὖν ἀνάστητε καὶ ἀπάρατε ὑμεῖς, καὶ παραπορεύεσθε τὴν φάραγγα Ζάρετ.\n\t\t\t\t\t\t\tκαὶ παρήλθομεν τὴν φάραγγα Ζάρετ, \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ αἱ ἡμέραι ἃς παρεπορεύθημεν ἀπὸ Καδὴς Βαρνὴ ἕως οὗ παρήλθομεν τὴν φάραγγα Ζάρετ\n\t\t\t\t\t\t\tτριάκοντα καὶ ὀκτὼ ἔτη, ἕως οὗ διέπεσεν πᾶσα γενεὰ ἀνδρῶν πολεμιστῶν ἀποθνήσκοντες ἐκ\n\t\t\t\t\t\t\tτῆς βολῆς, καθότι ὤμοσεν αὐτοῖς ὁ θεός· \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ἡ χεὶρ τοῦ θεοῦ ἦν ἐπ᾿ αὐτοῖς ἐξαναλῶσαι αὐτοὺς ἐκ μέσου τῆς παρεμβολῆς, ἕως οὖ\n\t\t\t\t\t\t\tδιέπεσαν. \n\t\t\t\t\t\t \n\n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t Καὶ ἐγενήθη ἐπεὶ διέπεσαν πάντες οἱ ἄνδρες οἱ πολεμισταὶ ἀποθνήσκοντες\n\t\t\t\t\t\t\tἐκ μέσου τοῦ λαοῦ, \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ ἐλάλησεν κύριος πρὸς μὲ λέγων \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t Σὺ παραπορεύσῃ σήμερον τὰ ὅρια Μωὰβ τὴν Σηείρ, καὶ \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t προσάξετε ἐγγὺς υἱῶν Ἀμμάν· μὴ ἐχθραίνετε αὐτοῖς καὶ μὴ συνάψητε\n\t\t\t\t\t\t\tαὐτοῖς εἰς πόλεμον, οὐ γὰρ μὴ δῶ ἀπὸ τῆς γῆς υἱῶν Ἀμμάν σοι ἐν κλήρῳ, ὅτι τοῖς υἱοῖς\n\t\t\t\t\t\t\tΛὼτ δέδωκα αὐτὴν ἐν κλήρῳ. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t γῆ Ραφαεὶν λογισθήσεται, καὶ γὰρ ἐπ’ αὐτῆς κατῴκουν οἱ Ῥαφαεὶν τὸ\n\t\t\t\t\t\t\tπρότερον, καὶ οἱ Ἀμμανεῖται ὀνομάζουσιν αὐτοὺς Ζοχομείν, \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t ἔθνος μέγα κα πολὺ καὶ δυνατώτερον ὑμῶν ὥσπερ οἱ Ἐνακείμ· καὶ ἀπώλεσεν\n\t\t\t\t\t\t\tαὐτοὺς κύριος πρὸ προσώπου αὐτῶν, καὶ κατεκληρονόμησαν καὶ κατῳκίσθησαν ἀντ’ αὐτῶν ἕως\n\t\t\t\t\t\t\tτῆς ἡμέρας ταύτης· \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t ὥσπερ ἐποίησαν τοῖς υἱοῖς Ἠσαὺ τοῖς κατοικοῦσιν ἐν Σηείρ, ὃν τρόπον\n\t\t\t\t\t\t\tἐξέτριψαν τὸν Χορραῖον ἀπὸ προσώπου αὐτῶν, καὶ κατεκληρονόμησαν καὶ ἀντ’ αὐτῶν ἕως τῆς\n\t\t\t\t\t\t\tἡμέρας ταύτης· \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ οἱ Εὐαῖοι οἱ κατοικοῦντες ἐν Ἁσηδὼθ ἕως Γάζης, καὶ οἱ Καππάδοκες οἱ\n\t\t\t\t\t\t\tἐξελθόντες ἐκ Καππαδοκίας ἐξέτριψαν, αὐτοὺς καὶ κατῳκίσθησαν ἀντ’ αὐτῶν. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t νῦν οὖν ἀνάστητε καὶ ἀπάρατε, καὶ παρέλθατε ὑμεῖς τὴν φάραγγα Ἀρνῶν·\n\t\t\t\t\t\t\tἰδοὺ παραδέδωκα εἰς χεῖράς σου τὸν Σηὼν βασιλέα Ἐσεβὼν τὸν Ἀμορραῖον καὶ τὴν γῆν\n\t\t\t\t\t\t\tαὐτοῦ· ἐνάρχου κληρονομεῖν, σύναπτε πρὸς αὐτὸν πόλεμον. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t ἐν τῆ ἡμέρᾳ ταύτῃ ἐνάρχου δοῦναι τὸν τρόμον σου καὶ τὸν φόβον σου ἐπὶ\n\t\t\t\t\t\t\tπρόσωπον πάντων τῶν ἐθνῶν τῶν τοῦ οὐρανοῦ, οἵτινες ἀκούσαντες τὸ ὄνομά σου\n\t\t\t\t\t\t\tταραχθήσονται, καὶ ὠδῖνες ἕξουσιν ἀπὸ προσώπου σου. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t Καὶ ἀπέστειλα πρέσβεις ἐκ τῆς ἐρήμου Κεδαμὼθ πρὸς Σηὼν βασιλέα Ἑσεβὼν\n\t\t\t\t\t\t\tλόγοις εἰρηνικοῖς λέγων \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t Παρελεύσομαι διὰ τῆς γῆς σου· ἐν τῇ ὁδῷ παρελεύσομαι, οὐχὶ ἐκκλινῶ δεξιὰ\n\t\t\t\t\t\t\tοὐδὲ ἀριστερά. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t βρώματα ἀργυρίου ἀποδώσῃ μοι καὶ φάγομαι, καὶ ὕδωρ ἀργυρίου ἀποδώσῃ μοι\n\t\t\t\t\t\t\tκαὶ πίομαι· πλὴν ὅτι παρελεύσομαι τοῖς ποσίν, \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t καθὼς ἐποίησάν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t μοι οἱ υἱοὶ ’Hσαὺ οἱ κατοικοῦντες ἐν Σηεὶρ καὶ οἱ Μωαβεῖται οἱ κατοικοῦντες ἐν Ἀροήρ, ἕως παρέλθω τὸν Ἰορδάνην εἰς τὴν γῆν\n\t\t\t\t\t\t\t\t ἢν Κύριος ὁ θεὸς ἡμῶν δίδωσιν ἡμῖν. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t καὶ οὐκ ἠθέλησεν Σηὼν βασιλεὺς Ἑσεβὼν παρελθεῖν ἡμᾶς δι’ αὐτοῦ, ὅτι ἐσκλήρυνεν κύριος\n\t\t\t\t\t\t\tὁ θεὸς ἡμῶν τὸ πνεῦμα αὐτοῦ καὶ κατίσχυσεν τὴν καρδίαν αὐτοῦ, ἵνα παραδοθῇ\n\t\t\t\t\t\t\tεἰς τὰς χεῖράς σου ὡς ἐν τῆ ἡμέρᾳ ταύτῃ. \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t καὶ εἶπεν Κύριος πρὸς μέ Ἴδου ἦργμαι παραδοῦναι πρὸ προσώπου σου τὸν Σηὼν βασιλέα\n\t\t\t\t\t\t\tἙσεβὼν τὸν Ἀμορραῖον καὶ τὴν γῆν αὐτοῦ· ἔναρξαι κληρονομῆσαι τὴν γῆν\n\t\t\t\t\t\t\tαὐτοῦ. \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t καὶ ἐξῆλθεν Σηὼν βασιλεὺς Ἑσεβὼν εἰς συνάντησιν ἡμῖν, αὐτὸς καὶ πᾶς ὁ λαὸς αὐτοῦ, εἰς πόλεμον Ἰάσσα. \n\t\t\t\t\t",
            "32":"\n\t\t\t\t\t\t καὶ παρέδωκεν αὐτὸν Κύριος ὁ θεὸς ἡμῶν πρὸ προσώπου ἡμῶν, καὶ ἐπάταξεν αὐτὸν καὶ τοὺς\n\t\t\t\t\t\t\tυἱοὺς αὐτοῦ κα πάντα τὸν λαὸν αὐτοῦ· \n\t\t\t\t\t",
            "33":"\n\t\t\t\t\t\t καὶ ἐκρατήσαμεν πασῶν τῶν πόλεων αὐτοῦ ἐν τῷ καιρῷ ἐκείνῳ, καὶ ἐξωλεθρεύσαμεν πᾶσαν\n\t\t\t\t\t\t\tπόλιν ἑξῆς καὶ τὰς γυναῖκας αὐτῶν καὶ τὰ τέκνα αὐτῶν· οὐ κατελίπομεν ζωγρείαν. \n\t\t\t\t\t",
            "34":"\n\t\t\t\t\t\t πλὴν τὰ κτήνη ἐπρονομεύσαμεν καὶ τὰ σκῦλα τῶν πόλεων ἐλάβομεν, \n\t\t\t\t\t",
            "35":"\n\t\t\t\t\t\t ἐξ Ἀροὴρ ἥ ἐστιν παρὰ τὸ χεῖλος χειμάρρου Ἀρνῶν, τὴν πόλιν τὴν οὖσαν ἐν τῇ φάραγγι,\n\t\t\t\t\t\t\tκαὶ ἕως ὄρους τοῦ Γαλαάδ· οὐκ ἐγενήθη πόλις ἥτις διέφυγεν ἡμᾶς, τὰς πάσας παρέδωκεν\n\t\t\t\t\t\t\tκύριος ὁ θεὸς ἡμῶν εἰς τὰς χεῖρας ἡμῶν. \n\t\t\t\t\t",
            "36":"\n\t\t\t\t\t\t πλὴν ἐγγὺς υἱῶν Ἀμμὼν οὐ προσήλθομεν, πάντα τὰ συνκυροῦντα χειμάρρου Ἰαβὸκ καὶ τὰς\n\t\t\t\t\t\t\tπόλεις τὰς ἐν τῇ ὀρεινῇ, καθότι ἐνετείλατο κύριος ὁ θεὸς ἡμῶν ἡμῖν. \n\t\t\t\t\t"
        },
        "2":{
            "0":"\n\t\t\t\t\t\t Καὶ στραφέντες ἀνέβημεν ὁδὸν τὴν εἰς βασᾶν· καὶ ἐξῆλθεν Γὼγ βασιλεὺς βασᾶν εἰς\n\t\t\t\t\t\t\tσυνάντησιν ἡμῖν, αὐτὸς καὶ πᾶς ὁ λαὸς αὐτοῦ, εἰς πόλεμον εἰς Ἐδράειμ. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ εἶπεν Κύριος πρὸς μέ Μὴ φοβηθῇς αὐτόν, ὅτι εἰς τὰς χεῖράς σου παραδέδωκα αὐτὸν\n\t\t\t\t\t\t\tκαὶ πάντα τὸν λαὸν αὐτοῦ καὶ πᾶσαν τὴν γῆν αὐτοῦ· καὶ ποιήσεις αὐτῷ ὥσπερ ἐποίησας\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Σηὼν βασιλεῖ τῶν Ἀμορραίων, ὃς κατῴκει ἐν Ἑσεβών. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ παρέδωκεν αὐτὸν Κύριος ὁ θεὸς ἡμῶν εἰς τὰς χεῖρας ἡμῶν, καὶ τὸν ὅγ’\n\t\t\t\t\t\t\tβασιλέα τῆς βασᾶν καὶ πάντα τὸν λαὸν αὐτοῦ· καὶ ἐπατάξαμεν αὐτὸν ἕως τοῦ μὴ καταλιπεῖν\n\t\t\t\t\t\t\tαὐτοῦ σπέρμα. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ἐκρατήσαμεν πασῶν τῶν πόλεων αὐτοῦ ἐν τῷ καιρῷ ἐκείνῳ, οὐκ ἦν πόλις\n\t\t\t\t\t\t\tἣν οὐκ ἐλάβομεν παρ’ αὐτῶν· ἑξήκοντα πόλεις, πάντα τὰ συνκυροῦντα Ἀργὸβ βασιλέως Ὢγ ἐν\n\t\t\t\t\t\t\tβασᾶν· \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t πᾶσαι πόλεις ὀχυραί, ὑψηλά, πύλαι καὶ μοχλοί· πλὴν τῶν πόλεων τῶν\n\t\t\t\t\t\t\tΦερεζαίων τῶν πολλῶν σφόδρα. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ἐξωλεθρύσαμεν αὐτοὺς ὥσπερ ἐποιήσαμεν τὸν Σηὼν βασιλέα Ἑσεβών, καὶ\n\t\t\t\t\t\t\tἐξωλεθρεύσαμεν πᾶσαν πόλιν ἑξῆς, καὶ τὰς γυναῖκας καὶ τὰ παιδία \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ πάντα τὰ κτήνη· καὶ τὰ σκῦλα τῶν πόλεων ἐπρονομεύσαμεν ἑαυτοῖς. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἐλάβομεν ἐν τῷ καιρῷ ἐκείνῳ τὴν γῆν ἐκ χειρῶν δύο βασιλέων τῶν\n\t\t\t\t\t\t\tἈμορραίων, οἳ ἦσαν πέραν τοῦ Ἰορδάνου ἀπὸ τοῦ χειμάρρου Ἀρνῶν καὶ ἕως Αερμών·\n\t\t\t\t\t\t\tἐπονομάζουσιν τὸ Ἁερμὼν Σανιώρ, \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ ὁ Ἀμορραῖος αὐτὸ Σανείρ· \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t πᾶσαι πόλεις Μεισώρ, καὶ πᾶσα Γαλαάδ, καὶ πᾶσα βασᾶν ἕως Ἐλχὰ καὶ\n\t\t\t\t\t\t\tἘδράειμ, πόλεις βασίλειαι τοῦ ὅγ’ ἐν τῇ βασᾶν· \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t ὅτι πλὴν Ὢγ βασιλεὺς βασᾶν κατελείφθη ὑπὸ τῶν Ραφαείν. ἰδοὺ ἡ κλίνη\n\t\t\t\t\t\t\tαὐτοῦ κλίνη σιδηρᾶ, ἰδοὺ αὕτη ἐν τῇ ἄκρᾳ τῶν υἱῶν Ἄμμων· ἐννέα πηχῶν τὸ μῆκος αὐτῆς\n\t\t\t\t\t\t\tκαὶ τεσσάρων πηχῶν τὸ εὖρος, ἐν πήχει ἀνδρός. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ καὶ τὴν γῆν ἐκείνην ἐπρονομεύσαμεν ἐν τῷ καιρῷ ἐκείνῳ ἀπὸ Ἀροήρ, ἥ\n\t\t\t\t\t\t\tἐστιν ἐπὶ τοῦ χείλους χειμάρρου Ἀρνών, καὶ τὸ ἥμισυ ὄρους Γαλαὰδ· καὶ τὰς πόλεις αὐτοῦ\n\t\t\t\t\t\t\tἔδωκα τῶ Ρουβὴν καὶ τῷ Γόδ. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ τὸ κατάλοιπον τοῦ Γαλαὰδ καὶ πᾶσαν τὴν Βασάν, βασιλείαν Γώγ, ἔδωκα\n\t\t\t\t\t\t\tτῷ ἡμίσει φυλῆς Μανασσή, καὶ πᾶσαν Ἀργόβ, πᾶσαν γῆν βασᾶν ἐκείνην, γῆ Ῥαφαεὶν\n\t\t\t\t\t\t\tλογιπερίχωρον \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ Ἰαεὶρ υἱὸς Μανασσὴ ἔλαβεν πᾶσαν περίχωρον \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἕως τῶν ὁρίων Γαρτασεὶ καὶ Ὁμαχαθεί· ἐπωνόμασεν αὐτὰς ἐπὶ τῷ ὀνόματι αὐτοῦ τὴν Βασσεμὰθ Αὑὼθ Ἰαεὶρ ἕως τῆς ἡμέρας\n\t\t\t\t\t\t\t\t ταύτης. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ τῶ Μαχεὶρ εδωκα τὴν Γαλαάδ. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ τῷ Ῥουβὴν καὶ τῷ Γὰδ δέδωκα ἀπὸ τῆς Γαλαὰδ ἕως χειμάρρου Ἀρνῶν, καὶ ἕως τοῦ Ἰαβόκ· \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t ὁ χειμάρρους ὅριον τοῖς υἱοῖς Ἀμμάν· καὶ ἡ Ἄραβά καὶ ὁ Ἰορδάνης, ὅριον Μαχανάρεθ καὶ\n\t\t\t\t\t\t\tἕως θαλάσσης Ἀραβά, θαλάσσης ἀλυκῆς, ὑπὸ Ἀσηδὼθ τὴν Φασγὰ ἀνατολῶν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t Καὶ ἐνετειλάμην ὑμῖν ἐν τῷ καιρῷ ἐκείνῳ λέγων κύριος ὁ θεὸς ἡμῶν ἔδωκεν ὑμῖν τὴν γῆν\n\t\t\t\t\t\t\tταύτην ἐν κλήρῳ· ἐνοπλισάμενοι προπο- ρεύεσθε πρὸ προσώπου τῶν ἀδελφῶν ὑμῶν υἱῶν\n\t\t\t\t\t\t\tἸσραήλ, πᾶς δυνατός. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t πλὴν αἱ γυναῖκες ὑμῶν καὶ τὰ τέκνα ὑμῶν καὶ τὰ κτήνη ὑμῶν, οἶδα ὅτι πολλὰ κτήνη ὑμῖν,\n\t\t\t\t\t\t\tκατοικείτωσαν ἐν ταῖς πόλεσιν ὑμῶν αἷς ἔδωκα ὑμῖν· \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t ἕως ἂν καταπαύσῃ κύριος ὁ θεὸς ὑμῶν τοὺς ἀδελφοὺς ὑμῶν ὥσπερ καὶ ὑμᾶς, καὶ\n\t\t\t\t\t\t\tκατακληρονομήσουσιν καὶ οὗτοι τὴν γῆν ἣν Κύριος ὁ θεὸς ἡμῶν δίδωσιν αὐτοῖς ἐν τῷ πέραν\n\t\t\t\t\t\t\tτοῦ Ἰορδάνου, καὶ ἐπαναστραφήσεσθε ἕκαστος εἰς τὴν κληρονομίαν αὐτοῦ τοῦ\n\t\t\t\t\t\t\tἢν ἔδωκα ὑμῖν. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ τῷ Ἰησοῖ ἐνετειλάμην ἐν τῷ καιρῷ ἐκείνῳ λέγων Οἱ ὀφθαλμοὶ ὑμῶν ἑωράκασιν πάντα\n\t\t\t\t\t\t\tὅσα ἐποίησεν κύριος ὁ θεὸς ἡμῶν τοῖς δυσὶ βασιλεῦσι τούτοις· οὕτως ποιήσει Κύριος ὁ\n\t\t\t\t\t\t\tθεὸς ἠμῶν πάσας τὰς βασιλείας ἐφ' ἃς σὺ διαβαίνεις ἐκεῖ· \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t οὐ φοβηθήσῇ, ὅτι κύριος ὁ θεὸς ἡμῶν αὐτὸς πολεμεῖ περὶ περὶ ὑμῶν. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἐδεήθην ἐναντίον κυρίου ἐν τῷ καιρῷ ἐκείνῳ λέγων \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t Κύριε ὁ θεός, σὺ ἤρξω δεῖξαι τῷ σῷ θεράποντι τὴν ἰσχύν σου καὶ τὴν δύναμίν γάρ ἐστιν\n\t\t\t\t\t\t\tθεὸς ἐν τῷ οὐρανῷ ἢ ἐπὶ τῆς γῆς, ὅστις ποιήσει καθὰ σὺ ἐποίησας καὶ κατὰ\n\t\t\t\t\t\t\tτὴν ἰσχύν σου ; \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t διαβὰς οὖν ὄψομαι τὴν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t γῆν τὴν ἀγαθὴν ταύτην τὴν οὖσαν πέραν τοῦ Ἰορδάνου, τὸ\n\t\t\t\t\t\t\tὄρος τὸ ἀγαθὸν καὶ τὸν Ἀντιλίβανον. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ ὑπερεῖδεν κύριος ἐμὲ ἕνεκεν ὑμῶν, καὶ οὐκ εἰσήκουσέν μου· καὶ εἶπεν\n\t\t\t\t\t\t\tΚύριος πρὸς μέ Ικανούσθω σοι, μὴ προσθῇς ἔτι λαλῆσαι τὸν λόγον τοῦτον. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t ἀνάβηθι ἐπὶ κορυφῇ Λελαξευμένου, καὶ ἀναβλέψας τοῖς ὀφθαλμοῖς κατὰ\n\t\t\t\t\t\t\tθἁλασ- σαν καὶ βορρᾶν καὶ λίβα κα ἀνατολάς, καὶ ἴδε τοῖς ὀφθαλμοῖς σου. ὅτι οὐ\n\t\t\t\t\t\t\tδιαβήσῃ τὸν Ἰορδάνην τοῦτον. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ ἔντειλαι Ἰησοῖ καὶ κατίσχυσον αὐτόν καὶ παρακάλεσον αὐτόν, ὅτι οὗτος\n\t\t\t\t\t\t\tπρὸ προσώπου τοῦ λαοῦ τούτου, καὶ αὐτὸς κατακληρονομήσει αὖ τὴν γῆν ἣν ἑώρακας. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t καὶ ἐνεκαθήμεθα ἐν νάπῃ σύνεγγυς οἴκου Φογώρ. \n\t\t\t\t\t"
        },
        "3":{
            "0":"\n\t\t\t\t\t\t Καὶ νῦν, Ἰσραήλ, ἄκουε τῶν δικαιωμάτων καὶ τῶν κριμάτων, ὅσα διδάσκω\n\t\t\t\t\t\t\tὑμᾶς σήμερον ποιεῖν, ἵνα ζῆτε καὶ πολυπλασιασθῆτε, καὶ κληρονομήσητε τὴν γῆν ἢν κύριος\n\t\t\t\t\t\t\tὁ θεὸς τῶν πατέρων ἱν. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t οὐ προσθήσεσθε πρὸς τὸ ῥῆμα ὃ ἐγὼ ἐντέλλομαι ὑμῖν, καὶ οὐκ ἀφελεῖτε ἀπ’\n\t\t\t\t\t\t\tαὐτοῦ· φυλάσσεσθε τὰς ἐντολὰς κυρίου τοῦ θεοῦ ὑμῶν, ὅσα ἐγὼ ἐντέλλομαι ὑμῖν\n\t\t\t\t\t\t\tσήμερον. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t οἱ ὀφθαλμοὶ ὑμῶν ἑωράκασιν πάντα ὅσα ἐποίησεν Κύριος ὁ θεὸς ἡμῶν τῷ\n\t\t\t\t\t\t\tΒεελφεγώρ, ὅτι πᾶς ἄνθρωπος ὅστις ἐπορεύθη ὀπίσω Βεελφεγώρ, ἐξέτριψεν αὐτὸν Κύριος ὁ\n\t\t\t\t\t\t\tθεὸς ὑμῶν ἐξ ἡμῶν· \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ὑμεῖς δὲ οἱ προσκεί- μένοι κυρίῳ τῷ θεῷ ὑμῶν ζῆτε πάντες ἐν τῇ\n\t\t\t\t\t\t\tσήμερον. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ἴδετε δέδειχα ὑμῖν δικαιώματα καὶ κρίσεις καθὰ ἐνετείλατό μοι Κύριος,\n\t\t\t\t\t\t\tποιῆσαι οὕτως ἐν τῇ γῇ εἰς ἢν ὑμεῖς εἰσπορεύεσθε ἐκεῖ κληρονομεῖν αὐτήν. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ φυλάξεσθε καὶ ποιήσετε, ὅτι αὕτη ἡ σοφία ὑμῶν καὶ ἡ σύνεσις ἐναντίον\n\t\t\t\t\t\t\tπάντων ἐθνῶν, ὅσοι ἐὰν ἀκούσωσιν πάντα τὰ δικαιώματα ταῦτα καὶ ἐροῦσιν Ἴδου λαὼ σοφὸς\n\t\t\t\t\t\t\tκαὶ ἐπιστήμων τὸ ἔθνος τὸ μέγα τοῦτο. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t ὅτι ποῖον ἔθνος μέγα ᾧ ἐστιν αὐτῷ θεὸς ἐγγίζων αὐτοῖς ὡς κύριος ὁ θεὸς\n\t\t\t\t\t\t\tἡμῶν ἐν πᾶσιν οἷς ἐὰν αὐτὸν ἐπικαλεσώμεθα,. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ποῖον ἔθνος μέγα ᾧ ἐστὶν αὐτῷ δικαιώματα καὶ κρίματα δίκαια κατὰ \n\t\t\t\t\t\t\t πάντα τὸν νόμον τοῦτον ὃν ἐγὼ δίδωμι ὑμῖν σήμερον ; \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t πρόσεχε σεαυτῷ καὶ φύλαξον τὴν ψυχήν σου σφόδρα, μὴ ἐπιλάθῃ πάντας τοὺς λόγους οὓς\n\t\t\t\t\t\t\tἑωράκασιν οἱ ὀφθαλμοί σου, καὶ μὴ ἀποστήτωσαν ἀπὸ τῆς καρδίας σου πάσας τὰς ἡμέρας τῆς\n\t\t\t\t\t\t\tζωῆς σου· καὶ συμβιβάσεις τοὺς υἱούς σου καὶ τοὺς υἱοὺς τῶν υἱῶν σου· \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t ἡμέραν ἢν ἔστητε ἐναντίον Κυρίου τοῦ θεοῦ ἡμῶν ἐν Χωρὴβ τῇ ἡμέρᾳ τῆς ἐκκλησίας, ὅτε\n\t\t\t\t\t\t\tεἶπεν Κύριος πρὸς μέ Ἐκκλησίασον πρὸς μὲ τὸν λαόν, καὶ ἀκουσάτωσαν τὰ υ, ὅπως μάθωσιν\n\t\t\t\t\t\t\tφοβεῖσθαί με πάσας τὰς ἡμέρας ἃς αὐτοὶ ζῶσιν ἐπὶ τῆς γῆς, καὶ τοὺς υἱοὺς\n\t\t\t\t\t\t\tαὐτῶν διδάξουσιν. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ προσήλθετε καὶ ἔστητε ὑπὸ τὸ ὄρος· καὶ τὸ ὄρος ἐκαίετο πυρὶ ἕως τοῦ οὐρανοῦ, σκότος, γνόφος, θύελλα, φωνὴ μεγάλη. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ ἐλάλησεν κύριος πρὸς ὑμᾶς ἐκ μέσου τοῦ πυρὸς φωνὴν ῥημάτων ἣν ὑμεῖς ἠκούσατε, καὶ\n\t\t\t\t\t\t\t\t ὁμοίωμα οὐκ εἴδετε ἀλλ’ ἢ φωνήν· \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ ἀνήγγειλεν ὑμῖν τὴν διαθήκην αὐτοῦ ἣν ἐνετείλατο ὑμῖν ποιεῖν, τὰ δέκα ῥήματα, καὶ\n\t\t\t\t\t\t\tἔγραψεν αὐτὰ ἐπὶ δύο πλάκας λιθίνας. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ μοὶ ἐνετείλατο κύριος ἐν τῷ καιρῷ ἐκείνῳ διδάξαι ὑμᾶς δικαιώματα καὶ κρίσεις,\n\t\t\t\t\t\t\tποιεῖν αὐτὰ ὑμᾶς ἐπὶ τῆς γῆς εἰς ἣν ὑμεῖς εἰσπορεύεσθε ἐκεῖ κληρονομεῖν\n\t\t\t\t\t\t\tαὐτήν . \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ φυλάξεσθε σφόδρα τὰς ψυχὰς ὑμῶν, ὅτι οὐκ εἴδετε ὁμοίωμα ἐν τῆ ἡμέρᾳ ᾗ ἐλάλησεν\n\t\t\t\t\t\t\tκύριος πρὸς ὑμᾶς ἐν Χωρήβ ἐν τῷ ὄρει ἐκ μέσου τοῦ πυρός· \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t μὴ ἀνομήσητε καὶ ποιήσητε ὑμῖν ἑαυτοῖς γλυπτὸν ὁμοίωμα, πᾶσαν εἰκόνα,\n\t\t\t\t\t\t\tὁμοίωμα ἀρσενικοῦ ἢ θηλυκοῦ, \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t ὁμοίωμα παντὸς κτήνους τῶν ὄντων ἐπὶ τῆς γῆς, ὁμοίωμα παντὸς ὀρνέου \n\t\t\t\t\t\t\tπτερωτοῦ ὃ πέταται ὑπὸ τὸν οὐρανόν, \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t ὁμοίωμα παντὸς ἑρπετοῦ ὃ ἕρπει ἐπὶ τῆς γῆς, ὁμοίωμα παντὸς ἰχθύος, ἅ ἐστιν ἐν τοῖς\n\t\t\t\t\t\t\t\t ὕδασιν ὑποκάτω τῆς γῆς· \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ μὴ ἀναβλέψας εἰς τὸν οὐρανὸν καὶ ἰδὼν τὸν ἥλιον καὶ τὴν σελήνην καὶ τοὺς ἅστε ῥᾶς\n\t\t\t\t\t\t\tκαὶ πάντα τὸν κόσμον τοῦ οὐρανοῦ πλανηθεὶς προσκυνήσῃς αὐτοῖς καὶ λατρεύσῃς αὐτοῖς, ἃ\n\t\t\t\t\t\t\tἀπένειμεν κύριος ὁ θεός σου αὐτὰ πᾶσιν τοῖς ἔθνεσιν τοῖς ὑποκάτω τοῦ\n\t\t\t\t\t\t\tοὐρανοῦ. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t ὑμᾶς δὲ ἔλαβεν ὁ θεὸς καὶ ἐξήγαγεν ἡμᾶς \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἐκ γῆς Αἰγύπτου, ἐκ τῆς καμίνου τῆς σιδηρᾶς, ἐξ\n\t\t\t\t\t\t\tΑἰγύπτου, εἶναι αὐτῶ λαὸν εὔκληρον ὡς ἐν τῇ ἡμέρα ταύτῃ. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ κύριος ἐθυμώθη μοι περὶ τῶν λενομένων ὑφ᾿ τοῦτον, καὶ ἵνα μὴ εἰσέλθω\n\t\t\t\t\t\t\tεἰς τὴν γῆν ἢν Κύριος ὁ θεός σου σοι ἐν κλήρῳ. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t ἐγὼ γὰρ ἀποθνήσκω ἐν τῇ γῇ ταύτῃ, καὶ οὐ διαβαίτὸν Ἰορδάνην· ὑμεῖς δὲ\n\t\t\t\t\t\t\tδιαβαίνετε καὶ κληρονομήσετε τὴν γῆν τὴν αὐτὴν. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t προσέχετε ὑμῖν, μὴ ἐπιλάθησθε τὴν διαθήκην κυρίου τοῦ θεοῦ ὑμῶν ἣν\n\t\t\t\t\t\t\tδιέθετο πρὸς ὑμᾶς, καὶ ποιήσητε ὑμῖ γλυπτὸν ὁμοίωμα πάντων ὧν συνέταξεν κύριος ὁ θεός\n\t\t\t\t\t\t\tσου. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t ὅτι κύριος ὁ θεός σου πῦρ καταναλίσκον ἐστίν, θεὸς ζηλωτής. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t ᾿Εὰν δὲ γεννήσῃς υἱοὺς καὶ υἱοὺς τῶν υἱῶν σου, καὶ χρονίσητε ἐπὶ τῆς\n\t\t\t\t\t\t\tγῆς, κα ἀνομήσητε καὶ ποιήσητε γλυπτὸν ὁμοίωμα παντός, καὶ ποιήσητε τὰ πονηρὰ ἐναντίον\n\t\t\t\t\t\t\tΚυρίου τοῦ θεοῦ ὑμῶν παροργίσαι αὐτόν. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t διαμαρτύρομαι ὑμῖν σήμερον τόν τε οὐρανὸν καὶ τὴν γῆν, ὅτι ἀπωλίᾳ\n\t\t\t\t\t\t\tἀπολεῖσθε ἀπὸ τῆς γῆς εἰς ἣν ὑμεῖς διαβαίνετε τὸν Ἰορδάνην ἐκεῖ κληρονομῆσαι· οὐχὶ\n\t\t\t\t\t\t\tπολυχρονιεῖτε ἡμέρας ἐπ’ αὐτῆς, ἀλλ’ ἢ ἐκτριβῇ ἐκτριβήσεσθε. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t καὶ διασπερεῖ Κύριος ὑμᾶς ἐν πᾶσιν τοῖς ἔθνεσιν, καὶ καταλειφθήσεσθε\n\t\t\t\t\t\t\tὀλίγοι ἀριθμῷ ἐν τοῖς ἔθνεσιν εἰς εὶς εἰσάξει κύριος ὑμᾶς ἐκεῖ. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ λατρεύσετε ἐκεῖ θεοῖς ἑτέροις, ἔργοις χειρῶν ἀνθρώπων, ξύλοις καὶ\n\t\t\t\t\t\t\tλίθοις, οἳ οὐκ ὄψονται οὔτε μὴ ἀκούσωσιν οὔτε μὴ φάγωσιν οὔτε μὴ ὀσφρανθῶσιν. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t καὶ ἐκεῖ Κύριον τὸν θεὸν ἡμῶν, καὶ εὑρήσετε, ὅταν ἐκζητήσητε αὐτὸν ἐξ\n\t\t\t\t\t\t\tὅλης τῆς κορδίας σου καὶ ἐξ ὅλης τῆς ψυχῆς σου ἐν τῆ\n\t\t\t\t\t\t\tθλίψει σου. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t καὶ εὑρήσουσίν σε πάντες οἱ λόγοι οὗτοι ἐπ’ ἐσχάτῳ τῶν ἡμερῶν καὶ\n\t\t\t\t\t\t\tἐπιστραφήσῃ πρὸς Κύριον τὸν θεόν σου καὶ εἰσακούσῃ τῆς αὐτοῦ· \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t ὅτι θεὸς οἰκτείρμων κύριος ὁ θεός σου, οὐκ ἐνκατασε οὐδέ μὴ ἐκτρίψει σε,\n\t\t\t\t\t\t\tοὐκ ἐπιλήσεται τὴν διαθήκην τῶν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t πατέρων σου ἢν ὤμοσεν αὐτοῖς. \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t ἐπερωτήσατε ἡμέρας προτέρας τὰς γενομένας προτέρας σου\n\t\t\t\t\t\t\tἀπὸ τῆς ἡμέρας ἧς ἔκτισεν ὁ θεὸς ἄνθρωπον ἐπὶ τῆς γῆς, καὶ ἐπὶ τὸ ἄκρον τοῦ οὐρανοῦ\n\t\t\t\t\t\t\tἕως ἄκρου τοῦ οὐρανοῦ, εἰ γέγονεν κατὰ τὸ ῥῆμα τὸ μέγα τοῦτο, εἰ ἤκουσται\n\t\t\t\t\t\t\tτοιοῦτο· \n\t\t\t\t\t",
            "32":"\n\t\t\t\t\t\t εἰ ἀκήκοεν ἔθνος φωνὴν θεοῦ ζῶντος λαλοῦντος ἐκ μέσου τοῦ πυρός, ὃν τρόπον ἀκήκοας σὺ καὶ ἔζησας· \n\t\t\t\t\t",
            "33":"\n\t\t\t\t\t\t εἰ ἐπείρασεν ὀ θεὸς εἰσελθὼν λαβεῖν ἑαυτῷ ἔθνος ἐκ μέσου ἔθνους ἐν πειρασμῷ καὶ ἐν\n\t\t\t\t\t\t\tσημείοις καὶ ἐν τέρασιν καὶ ἐν πολέμῳ καὶ ἐν χειρὶ κραταιᾷ καὶ ἐν βραχίονι ὑψηλῷ καὶ\n\t\t\t\t\t\t\tἐν ὁράμασιν μεγάλοις, κατὰ πάντα ὅσα ἐποίησεν ὁ θεὸς ἡμῶν ἐν Αἰγύπτῳ \n\t\t\t\t\t\t\tἐνώπιον σου βλέποντος· \n\t\t\t\t\t",
            "34":"\n\t\t\t\t\t\t ὥστε εἰδῆσαί σε ὅτι κύριος ὁ θεός σου, οὗτος θεός ἐστιν, καὶ οὐκ ἔστιν\n\t\t\t\t\t\t\tἔτι πλὴν αὐτοῦ. \n\t\t\t\t\t",
            "35":"\n\t\t\t\t\t\t ἐκ τοῦ οὐρανοῦ ἀκουστὴ ἐγένετο ἡ φωνὴ αὐτοῦ παιδεῦσαί σε, καὶ ἐπὶ τῆς γῆς ἕλιξέν σοι\n\t\t\t\t\t\t\tτὸ πυρ’ αὐτοῦ τὸ μέγα, καὶ τὰ ῥήματα αὐτοῦ ἤκουσας ἐκ μέσου τοῦ\n\t\t\t\t\t\t\tπυρός. \n\t\t\t\t\t",
            "36":"\n\t\t\t\t\t\t διὰ τὸ ἀγαπῆσαι αὐτὸν τοὺς πατέρας σου, καὶ ἐξελέξατο τὸ σπέρμα αὐτῶν μετ’ αὐτοὺς\n\t\t\t\t\t\t\tὑμᾶς, καὶ ἐξήγαγέν σε αὐτὸς ἐν τῆ ἰσχύι αὐτοῦ τῇ μεγάλῃ ἐξ Αἰγύπτου, \n\t\t\t\t\t",
            "37":"\n\t\t\t\t\t\t καὶ ἐξολεθρεῦσαι ἔθνη μεγάλα καὶ ἰσχυρότερά σου πρὸ προσώπου σου, εἰσαγαγεῖν σε,\n\t\t\t\t\t\t\tδοῦναί σοι τὴν γῆν αὐτῶν κληρονομεῖν, καθὼς ἔχεις σήμερον. \n\t\t\t\t\t",
            "38":"\n\t\t\t\t\t\t καὶ γνώσῃ σήμερον καὶ ἐπιστραφήσῃ τῆ διανοίᾳ, ὅτι Κύριος ὁ θεός σου, οὗτος θεὸς ἐν τῶ\n\t\t\t\t\t\t\t\t οὐρανῷ ἄνω καὶ ἐπὶ τῆς γῆς κάτω, καὶ οὐκ ἔστιν ἔτι πλὴν αὐτοῦ· \n\t\t\t\t\t",
            "39":"\n\t\t\t\t\t\t καὶ φυλάξασθε τὰ δικαιώματα αὐτοῦ, καὶ τὰς ἐντολὰς αὐτοῦ ὅσας ἐγὼ ἐντέλλομαί σοι\n\t\t\t\t\t\t\tσήμερον, ἵνα εὖ σοι γένηται καὶ τοῖς υἱοῖς σου μετὰ σέ, ὅπως μακροήμεροι γένησθε ἐπὶ\n\t\t\t\t\t\t\tτῆς γῆς ἧς Κύριος ὁ θεός σου δίδωσίν σοι πάσας τὰς ἡμέρας. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "40":"\n\t\t\t\t\t\t Τότε ἀφώρισεν Μωυσῆς τρεῖς πόλεις πέραν τοῦ Ἰοροδάνου ἀπὸ ἀνατολῶν\n\t\t\t\t\t\t\tἡλίου, \n\t\t\t\t\t",
            "41":"\n\t\t\t\t\t\t φεύγειν ἐκεῖ τὸν φονευτὴν ὃς ἂν φονεύσῃ τὸν πλησίον οὐκ εἰδώς, καὶ οὗτος οὐ μισῶν\n\t\t\t\t\t\t\tαὐτὸν πρὸ τῆς ἐχθὲς οὐδὲ πρὸ τῆς τρίτης· κα καταφεύξεται εἰς μίαν τῶν πόλεων τούτων,\n\t\t\t\t\t\t\tκαὶ ζήσεται· \n\t\t\t\t\t",
            "42":"\n\t\t\t\t\t\t τὴν Βόσορ ἐν τῇ ἐρήμῳ ἐν τῇ γῇ τῇ πεδινῇ τῷ Ῥουβήν, καὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τὴν Ῥαμώθ ἐν Γαλαὰδ τῷ Γαδδεί, καὶ τὴν Γαυλῶν ἐν βασᾶν\n\t\t\t\t\t\t\tτῶ Μανασσή. \n\t\t\t\t\t",
            "43":"\n\t\t\t\t\t\t Οὑτος ὁ νόμος ὃν παρέθετο Μωυσῆς ἐνώπιον υἱῶν Ἰσραήλ· \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "44":"\n\t\t\t\t\t\t ταῦτα τὰ μαρτύρια καὶ τὰ δικαιώματα καὶ τὰ κρίματα ὅσα ἐλάλησεν Μωυσῆς\n\t\t\t\t\t\t\tτοῖς υἱοῖς Ἰσραὴλ, ἐξελθόντων αὐτῶν ἐκ γῆς Αἰγύπτου, \n\t\t\t\t\t",
            "45":"\n\t\t\t\t\t\t ἐν τῷ πέραν τοῦ Ἰορδάνου, ἐν φάραγγι ἐγγὺς οἴκου Φογώρ, ἐν γῇ Σηὼν\n\t\t\t\t\t\t\tβασιλέως τῶν Ἀμορραίων, ὃς κατῴκει ἐν Ἑσεβών, οὓς ἐπάταξεν Μωσῆς καίοι υἱοὶ Ἰσραήλ,\n\t\t\t\t\t\t\tἐξελθόντων αὐτῶν ἐκ γῆς Αἰγύπτου. \n\t\t\t\t\t",
            "46":"\n\t\t\t\t\t\t καὶ ἐκληρονόμησαν τὴν γῆν αὐτοῦ καὶ τὴν γῆν Γώγ βασιλέως τῆς βασᾶν, δύο\n\t\t\t\t\t\t\tβασιλέων τῶν Ἀμορραίων οἳ ἦσαν πέραν τοῦ Ἰορδάνου κατ’ ἀνατολὰς ἡλίου· \n\t\t\t\t\t",
            "47":"\n\t\t\t\t\t\t ἀπὸ Ἀροὴρ ἥ ἐστιν ἐπὶ τὸ χεῖλος χειμάρρου Ἀρνῶν, καὶ ἰπὶ τοῦ ὄρους τοῦ\n\t\t\t\t\t\t\tΣηὼν ὅ ἐστιν Ἁερμών, \n\t\t\t\t\t",
            "48":"\n\t\t\t\t\t\t πᾶσαν τὴν Ἀραβὰ πέραν τοῦ Ἰορδάνου κατ’ ἀνατολὰς ἡλίου ἀπὸ Ἀσηδὼθ τὴν\n\t\t\t\t\t\t\tλαξευτήν. \n\t\t\t\t\t"
        },
        "4":{
            "0":"\n\t\t\t\t\t\t Καὶ ἐκάλεσεν Μωυσῆς πάντα Ἰσραὴλ καὶ εἶπεν πρὸς αὐτούς Ἰσραὴλ τὰ\n\t\t\t\t\t\t\tδικαιώματα καὶ τὰ κρίματα ὅσα ἐγὼ λαλῶ ἐν τοῖς ὠσὶν ὑμῶν ἐν τῇ ἡμέρᾳ ταύτῃ, καὶ\n\t\t\t\t\t\t\tμαθήσεσθε αὐτὰ καὶ φυλάξεσθε ποεῖν αὐτά. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t Κύριος ὁ θεὸς ὑμῶν διέθετο πρὸς ὑμᾶς διαθήκην ἐν Χωρήβ. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t οὐχὶ τοῖς πατράσιν ὑμῶν διέθετο Κύριος τὴν διαθήκην ταύτην ἀλλ’ ἢ πρὸς\n\t\t\t\t\t\t\tὑμᾶς· ὑμεῖς ὧδε πάντες ζῶντες σήμερον. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t πρόσωπον κατὰ πρόσωπον ἐλάλησεν κύριος πρὸς ὑμᾶς ἐν τῷ ὄρει ἐκ μέσου τοῦ\n\t\t\t\t\t\t\tπυρός, \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t κἀγὼ εἱστήκειν ἀνὰ μέσον κυρίου καὶ ὑμῶν ἐν τῶ καιρῷ ἐκείνῳ, ἀναγγεῖλαι\n\t\t\t\t\t\t\tὑμῖν τὰ ῥήματα κυρίου, ὅτι ἐφοβήθητε ἀπὸ προσώπου τοῦ πυρὸς καὶ οὐκ ἀνέβητε εἰς τὸ\n\t\t\t\t\t\t\tὄρος, λέγων \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ᾿Εγώ Κύριος ὁ θεός σου ὁ ἐξαγαγών σε ἐκ γῆς Αἰγύπτου, ἐξ οἴκου δουλίας.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t Οὐκ ἔσονταί σοι θεοὶ ἕτεροι πρὸ προσώπου μου. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t Οὐ ποιήσεις σεαυτῷ εἴδωλον οὐδὲ παντὸς ὁμοίωμα, ὅσα ἐν τῷ οὐρανῷ ἄνω\n\t\t\t\t\t\t\tκαὶ ὅσα ἐν τῇ γῇ κάτω καὶ ὅσα ἐν τοῖς ὕδασιν ὑποκάτω τῆς γῆς. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t οὐ προσκυνήσεις αὐτοῖς οὐδὲ μὴ λατρεύσῃς αὐτοῖς· ἐγὼ γάρ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t εἰμι κύριος ὁ θεός σου, θεὸς ζηλωτής, ἀποδιδοὺς ἁμαρτίας πατέρων \n\t\t\t\t\t\t\t ἐπὶ τέκνα ἐπὶ τρίτην καὶ τετάρτην γενεὰν τοῖς μισοῦσίν με, \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ποιῶν ἕλεος εἰς χιλιάδας τοῖς ἀγαπῶσίν με καὶ τοῖς συλάσσουσιν τὰ\n\t\t\t\t\t\t\tπροστάγματἀ μου. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t Οὐ λήμψῃ τὸ ὄνομα κυρίου τοῦ θεοῦ σου ἐπὶ ματαίῳ· οὐ γὰρ μὴ καθαρίσῃ κύριος τὸν\n\t\t\t\t\t\t\tλαμβάνοντα τὸ ὄνομα αὐτοῦ ἐπὶ ματαίῳ. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t Φύλαξαι τὴν ἡμέραν τῶν σαββάτων ἁγιάζειν αὐτήν, ὃν τρόπον ἐνετείλατό σοι\n\t\t\t\t\t\t\tκύριος ὁ θεός σου. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t ἑξ ἡμέρας ἐργᾷ καὶ ποιήσεις πάντα τὰ ἔργα σου, \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t τῇ δὲ ἡμέρᾳ τῇ ἑβδόμῃ σάββατα κυρίῳ τῷ θεῷ σου· οὐ ποιήσεις ἐν αὐτῇ πᾶν ἔργον, σὺ κοὶ\n\t\t\t\t\t\t\tοἱ υἱοί σου καὶ ἡ θυγάτηρ σου, ὁ παῖς σου καὶ ἡ παιδίσκη σου, ὁ βοῦς σου καὶ τὸ\n\t\t\t\t\t\t\tὑποζύγιόν σου καὶ πᾶν κτῆνός σου, ὁ προσήλυτος ὁ παροικῶν ἐν σοί· ἐν γὰρ ἓξ ἡμέραις\n\t\t\t\t\t\t\tἐποίησεν κύριος τόν τε οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ πάντα τὰ ἐν αὐτοῖς· γα\n\t\t\t\t\t\t\tἀνά παύσηται ὁ παῖς σου καὶ ἡ παιδίσκη σου ὥσπερ καὶ σύ. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ήσῃ ὅτι οἰκέτης ἦσθα ἐν γῆ Αἰγύπτῳ, καὶ ἐξήγαγέν σε κύριος ὁ σου ἐκεῖθεν ἐν χειρὶ\n\t\t\t\t\t\t\tκραταιᾷ καὶ ἐν βραχίονι ὑψηλῷ· διὰ τοῦτο συνέταξέν σοι κύριος ὁ θεός σου ὥστε\n\t\t\t\t\t\t\tφυλάσσεσθαι τὴν ἡμέραν τῶν σαββάτων καὶ ἁγιάζειν αὐτήν. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t Τίμα τὸν πατέρα σου καὶ τὴν μητέρα σου, ὃν τρόπον ἐνετείλατο κύριος ὁ θεός σου, ἵνα\n\t\t\t\t\t\t\tεὖ σοι γένηται, καὶ ἵνα μακροχρόνιοι ἦτε ἐπὶ τῆς γῆς ἧς Κύριος ὁ θεός σου δίδωσίν σοι. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t Οὐ μοιχεύσεις. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t Οὐ φονεύσεις. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t Οὐ κλέψεις. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t Οὐ ψευδομαρτυρήσεις κατὰ τοῦ πλησίον σου μαρτυρίαν \n\t\t\t\t\t\t\t ψευδῆ. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t Οὐκ ἐπιθυμήσεις τὴν γυναῖκα τοῦ πλησίον σου· οὐκ ἐπιθυμήσεις τὴν οἰκίαν τοῦ πλησίον\n\t\t\t\t\t\t\tσου οὔτε τὸν ἀγρόν αὐτοῦ οὔτε τὸν παῖδα αὐτοῦ οὔτε τὴν παιδίσκην αὐτοῦ, οὔτε τοῦ βοὸς\n\t\t\t\t\t\t\tαὐτοῦ οὔτε τοῦ ὑποζυγίου αὐτοῦ οὔτε παντὸς κτήνους αὐτοῦ, οὔτε ὅσα τῷ πλησίον σού\n\t\t\t\t\t\t\tἐστιν. \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t Τὰ ῥήματα ταῦτα ἐλάλησεν Κύριος πρὸς πᾶσαν συναγωγὴν ὑμῶν ἐν τῷ ὄρει ἐκ μέσου τοῦ\n\t\t\t\t\t\t\tπυρός· σκότος, γνόφος, θύελλα, φωνὴ μεγάλη· καὶ οὐ προσέθηκεν· καὶ ἔγραψεν αὐτὰ ἐπὶ\n\t\t\t\t\t\t\tδύο πλάκας, \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t καὶ ἔδωκέν μοι. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἐγένετο ὡς ἠκούσατε τὴν φωνὴν ἐκ μέσου \n\t\t\t\t\t\t\t τοῦ πυρός, καὶ τὸ ὄρος ἐκαίετο πυρί, καὶ προσήλθετε πρὸς μὲ πάντες οἱ\n\t\t\t\t\t\t\tἡγούμενοι τῶν φυλῶν ὑμῶν καὶ ἡ γερουσία ὑμῶν· \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t καὶ \n\t\t\t\t\t\t\t ἐλέγετε ἰδοὺ ἔδειξεν Κύριος ὁ θεὸς ἡμῶν τὴν δόξαν αὐτοῦ, καὶ τὴν αὐτοῦ\n\t\t\t\t\t\t\tἠκούσαμεν ἐκ μέσου τοῦ πυρός· ἐν τῇ ἡμέρᾳ ταύτῃ ὅτι λαλήσει θεὸς πρὸς ἄνθρωπον, καὶ\n\t\t\t\t\t\t\tζήσεται. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ νῦν \n\t\t\t\t\t\t\t μὴ ἀποθάνωμεν, ὅτι ἐξαναλώσει ἡμᾶς τὸ πῦρ τὸ μέγα τοῦτο, ἐὰν προσθώμεθα\n\t\t\t\t\t\t\tἡμεῖς ἀκοῦσαι τὴν φωνὴν Κυρίου τοῦ θεοῦ ἡμῶν ἔτι, καὶ ἀποθανούμεθα. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t τίς γὰρ σὰρξ ἥτις ἤκουσεν φωνὴν θεοῦ \n\t\t\t\t\t\t\t ζῶντος λαλοῦντος ἐκ μέσου τοῦ πυρὸς ὡς ἡμεῖς, καὶ ζήσεται ; \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t πρόσελθε σὺ καὶ ἄκουσον ὅσα ἐὰν εἴπῃ κύριος ὁ θεὸς ἡμῶν, καὶ σὺ λαλήσεις\n\t\t\t\t\t\t\tπρὸς ἡμᾶς πάντα ὅσα ἂν λαλήσῃ Κύριος ὁ θεὸς ἡμῶν πρὸς σέ, καὶ ἀκουσόμεθα καὶ\n\t\t\t\t\t\t\tποιήσομεν. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ ἤκουσεν κύριος τὴν φωνὴν τῶν λόγων ὑμῶν λαλούντων πρὸς μέ, καὶ εἶπεν\n\t\t\t\t\t\t\tκύριος πρὸς μέ Ἤκουσα τὴν φωνὴν τῶν λόγων τοῦ λαοῦ τούτου ὅσα ἐλάλησαν πρὸς σέ· ὀρθῶς\n\t\t\t\t\t\t\tπάντα ὅσα ἐλάλησαν. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t τίς \n\t\t\t\t\t\t\t δώσει οὕτως εἶναι τὴν καρδίαν αὐτῶν ἐν αὐτοῖς ὥστε φοβεῖσθαί με καὶ\n\t\t\t\t\t\t\tφυλάσσεσθαι τὰς ἐντολάς μου πάσας τὰς ἡμέρας, ἵνα εὖ ᾖ αὐτοῖς καὶ τοῖς υἱοῖς αὐτῶν δι’\n\t\t\t\t\t\t\tαἰῶνος; \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t βάδισον εἰπὸν αὐτοῖς \n\t\t\t\t\t\t\t ὑμεῖς εἰς τοὺς οἴκους ὑμῶν. \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t σὺ δὲ αὐτοῦ στῆθι \n\t\t\t\t\t\t\t καὶ λαλήσω πρὸς σὲ τὰς ἐντολὰς καὶ τὰ δικαιώματα καὶ τὰ κρίματα ὅσα\n\t\t\t\t\t\t\tδιδάξεις αὐτούς· καὶ ποιείτωσαν ἐν τῇ γῇ ἣν ἐγὼ δίδωμι αὐτοῖς ἐν κλήρῳ. \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t καὶ φυλάξεσθε ποιεῖν ὃν \n\t\t\t\t\t\t\t τρόπον ἐνετείλατό σοι κύριος ὁ θεός σου· οὐκ ἐκκλινεῖτε εἰς δεξιὰ οὐδὲ\n\t\t\t\t\t\t\tεἰς ἀριστερά, \n\t\t\t\t\t",
            "32":"\n\t\t\t\t\t\t κατὰ πᾶσαν τὴν ὁδὸν ἢν ἑ ἐνετείλατό \n\t\t\t\t\t\t\t σοι κύριος ὁ θεός σου πορεύεσθαι ἐν αὐτῇ· ὅπως καταπαύσῃ σε, καὶ εὖ σοι\n\t\t\t\t\t\t\tᾖ, καὶ μακροημερεύσητε ἐπὶ τῆς γῆς ἧς κληρονομήσετε. \n\t\t\t\t\t"
        },
        "5":{
            "0":"\n\t\t\t\t\t\t Καὶ αὗται αἱ ἐντολαὶ καὶ τὰ δικαιώματα καὶ τὰ κρίματα, ὅσα ἐνετείλατο ὁ\n\t\t\t\t\t\t\tθεὸς ἡμῶν διδάξαι ὑμᾶς ποιεῖν οὕτως ἐν τῇ γῇ εἰς ἢν ὑμεῖς εἰσπορεύεσθε ἐκεῖ\n\t\t\t\t\t\t\tκληρονομῆσαι αὐτήν, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ἵνα φοβῆσθε Κύριον \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τὸν θεὸν ὑμῶν· φυλάσσεσθε πάντα τὰ δικαιώματα αὐτοῦ καὶ τὰς ἐντολὰς αὐτοῦ ὅσας ἐγὼ ἐντέλλομαί σοι σήμερον, σὺ καὶ οἱ\n\t\t\t\t\t\t\tυἱοί σου καὶ οἱ υἱοὶ τῶν υἱῶν σου πάσας τὰς ἡμέρας τῆς ζωῆς σου, ἵνα \n\t\t\t\t\t\t\tμακροημερεύσητε. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἄκουσον, Ἰσραήλ, καὶ φύλαξαι ποιεῖν, ὅπως εὖ σοι ᾖ, καὶ ἵνα πληθυνθῆτε σφόδρα,\n\t\t\t\t\t\t\tκαθάπερ ἐλάλησεν κύριος ὁ θεὸς τῶν πατέρων σου δοῦναί σοι γῆν ῥέουσαν γάλα\n\t\t\t\t\t\t\tκαὶ μέλι. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t Καὶ ταῦτα τὰ δικαιώματα καὶ τὰ κρίματα ὅσα ἐνετείλατο κύριος τοῖς υἱοῖς Ἰσραήλ,\n\t\t\t\t\t\t\tἐξελθόντων αὐτῶν ἐκ γῆς Αἰγύπτου Ἄκουε, Ἰσραήλ· κύριος ὁ θεὸς ἡμῶν Κύριος\n\t\t\t\t\t\t\tεἷς ἐστιν· \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ἀγαπήσεις κύριον τὸν θεόν σου ἐξ ὅλης τῆς διανοίας σου καὶ ἐξ ὅλης τῆς ψυχῆς σου\n\t\t\t\t\t\t\tκαὶ ἐξ ὅλης τῆς δυνάμεως σου. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ ἔσται τὰ ῥήματα ταῦτα, ὅσα ἐγὼ ἐντέλλομαί σοι σήμερον, ἐν τῇ καρδίᾳ\n\t\t\t\t\t\t\tσου καὶ ἐν τῇ ψυχῇ σου· \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ προβιβάσεις τοὺς υἱούς σου, καὶ λαλήσεις ἐν αὐτοῖς καθήμενος ἐν οἴκῳ \n\t\t\t\t\t\t\tκαὶ πορευόμενος ἐν ὁδῷ καὶ κοιταζόμενος καὶ διανιστάμενος· \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ αὐτὰ εἰς σημεῖον ἐπὶ τῆς χειρός σου, καὶ ἔσται πρὸ ὀφθαλμῶν σου· \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ γράψετε αὐτὰ ἐπὶ τὰς φλιὰς τῶν οἱ καὶ τῶν πυλῶν ὑμῶν. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t Καὶ ἔσται ὅταν εἰσαγάγῃ σε κύριος ὁ θεός σου εἰς τὴν γῆν ἢν ὤμοσεν κύριος τοῖς\n\t\t\t\t\t\t\tπατράσιν σου, τῷ Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακώβ, δοῦναί σοι πόλεις μεγάλας καὶ \n\t\t\t\t\t\t\tκαλὰς ἃς οὐκ ᾠκοδόμησας, \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t οἰκίας πλήρεις πάντων ἀγαθῶν ἃς οὐκ ἐνέπλησας, λάκκους λελατομημένους οὓς οὐκ\n\t\t\t\t\t\t\tἐλατόμησας, ἀμπελῶνας καὶ ἐλαιῶνας οὓς οὐ κατεφύτευσας, καὶ φαγὼν καὶ\n\t\t\t\t\t\t\tἐμπλησθεὶς \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t πρόσεχε σεαυτῷ μὴ ἐπιλάθῃ Κυρίου τοῦ θεοῦ σου τοῦ ἐξαγαγόντος σε ἐκ γῆς \n\t\t\t\t\t\t\tΑἰγύπτου, ἐξ οἴκου δουλίας. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t Κύριον τὸν θεόν σου φοβηθήσῃ καὶ αὐτῷ λατρεύσεις, καὶ πρὸς αὐτὸν κολληθήσῃ, καὶ τῷ\n\t\t\t\t\t\t\tὀνόματι αὐτοῦ ὀμῇ. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t οὐ πορεύεσθε ὀπίσω θεῶν ἑτέρων ἀπὸ τῶν ἐθνῶν τῶν περικύκλῳ ὑμῶν, \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t ὅτι θεὸς ζηλωτὴς Κύριος ὁ θεός σου ἐν σοί· μὴ ὀργισθεὶς θυημων \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t μωθῇ Κύριος ὁ θεός σού σοι· ἐξολεθρεύσει σε ἀπὸ\n\t\t\t\t\t\t\tπροσώπου τῆς γῆς. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t Οὐκ ἐκπειράσεις κύριον τὸν θεόν σου, ὃν τρόπον ἐξεπειράσατε ἐν τῷ\n\t\t\t\t\t\t\tΠειρασμῷ. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t φυλάσσων φυλάξη τὰς ἐντολὰς κυρίου τοῦ θεοῦ σου, τὰ μαρτύρια καὶ τὰ\n\t\t\t\t\t\t\tδικαιώματα ὅσα ἐνετείλατό σοι· \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ ποιήσεις τὸ ἀρεστὸν καὶ τὸ καλὸν ἐναντίον Κύρου τοῦ θεοῦ ὑμῶν, ἵνα\n\t\t\t\t\t\t\tεὖ σοι γένηται, καὶ εἰσέλθῃς καὶ κληρονομήσῃς τὴν γῆν τὴν ἀγαθὴν ἣν ὤμοσεν κύριος τοῖς\n\t\t\t\t\t\t\tπατράσιν ὑμῶν· \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t ἐκδιῶξαι πάντας τοὺς ἐχθρούς σου πρὸ προσώπου σου, καθὰ ἐλάλησεν\n\t\t\t\t\t\t\tΚὐριος. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t Καὶ ἱστᾶι ὅταν ἐρωτήση σε ὁ υἱός σου αὔριον λέγων Τί ἐστιν τὰ μαρτύρια\n\t\t\t\t\t\t\tκαὶ τὰ δικαιώματα καὶ τὰ κρίματα ὅσα ἐνετείλατο Κύριος ὁ θεὸς ἡμῖν,. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ ἐρεῖς τῷ υἱῷ σου οἰκέται ἦμεν τῷ Φαραὼ ἐν γῇ Αἰγύπτῳ, καὶ ἐξήγαγεν\n\t\t\t\t\t\t\tἡμᾶς κύριος ἐκεῖθεν ἐν χειρὶ κραταιᾷ κα ἐν ὑψηλῷ· \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ ἔδωκεν Κύριος σημεῖα καὶ τέρατα μεγάλα καὶ πονηρὰ ἐν Αἰγύπτῳ ἐν\n\t\t\t\t\t\t\tΦαραὼ καὶ ἐν τῷ οἴκῳ αὐτοῦ ἐνώπιον ἡμῶν, \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἡμᾶς ἐξήγαγεν ἐκεῖθεν δοῦναι ἡμῖν τὴν γῆν ταύτην ἣν ὤμοσεν δοῦναι\n\t\t\t\t\t\t\tτοῖς πατράσιν ἡμῶν· \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t καὶ ἐνετείλατο ἡμῖν Κύριος ποεῖν πάντα τὰ δικαιώματα ταῦτα, φοβεῖσθαι\n\t\t\t\t\t\t\tκύριον τὸν θεὸν ἡμῶν, γα εὖ ᾖ ἡμῖν πάσας τὰς ἡ μέ ῥᾶς, ἵνα ζῶμεν ὥσπερ καὶ\n\t\t\t\t\t\t\tσήμερον· \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ ἐλέη· μοσύνη ἔσται ἡμῖν ἐὰν φυλασσώμεθα ποιεῖν πάσας τὰς ἐντολὰς\n\t\t\t\t\t\t\tταύτας ἐναντίον κυρίου τοῦ θεοῦ ἡμῶν, καθὰ ἐνετείλατο ἡμῖν Κύριος. δὲ εἰσαγάγῃ σε\n\t\t\t\t\t\t\tκύριος ὁ θεός σου εἰς τὴν γῆν εἰς ἢν εἰσ’· VII \n\t\t\t\t\t"
        },
        "6":{
            "0":"\n\t\t\t\t\t\t VIIἐκεῖ κληρονομῆσαι, καὶ ἐξαρεῖ ἔθνη μεγάλα ἀπὸ προσώπου σου, τὸν Χετταῖον καὶ\n\t\t\t\t\t\t\tἈμορραῖον καὶ Γεργεσαῖον καὶ Χαναναῖον καὶ Φερεζαῖον καὶ Εὑαῖον καὶ Ἰεβουσαῖον, ἑπτὰ\n\t\t\t\t\t\t\tἔθνη πολλὰ κὼ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἰσχυρότερα ὑμῶν, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ παραδώσει αὐτοὺς κύριος ὁ θεός σου εἰς τ·ὰς χεῖράς\n\t\t\t\t\t\t\tσου, καὶ πατάξεις αὐτούς, ἀφανισμῷ ἀφανιεῖς αὐτούς· οὐ διαθήσῃ πρὸς αὐτοὺς\n\t\t\t\t\t\t\tδιαθήκην, οὐδὲ μὴ ἐλεήσητε αὐτούς, \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t οὐδὲ μὴ γαμβρεύσητε πρὸς αὐτούς· τὴν θυγατέρα σου οὐ δώσεις τῶ υἱῶ αὐτοῦ, \n\t\t\t\t\t\t\tκα τὴν θυγατέρα αὐτοῦ οὐ λήμψῃ τῷ υἱῷ σου· \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ἀποστήσει γὰρ τὸν υἱόν σου ἀπ’ ἐμοῦ, καὶ λατρεύσει θεοῖς ἑτέροις, καὶ ὀργισθήσεται\n\t\t\t\t\t\t\t\t θυμῷ κύριος εἰς ὑμᾶς, καὶ ἐξολεθρεύσει σε τὸ τάχος. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ἀλλ᾿ οὕτως ποιήσετε αὐτοῖς· τοὺς βωμοὺς αὐτῶν καθελεῖτε, καὶ τὰς στήλας αὐτῶν\n\t\t\t\t\t\t\tσυντρίψετε, καὶ τὰ ἄλση αὐτῶν ἐκκόψετε, καὶ τὰ γλυπτὰ τῶν θεῶν αὐτῶν\n\t\t\t\t\t\t\tκατακαύσετε πυρί· \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ὅτι λαὸς ἅγ ἰὸς εἰ κυρίῳ τῷ θεῷ σου, καὶ σὲ προείλατο Κύπιος ὁ θεός σου, εἶναί σε\n\t\t\t\t\t\t\tαὐτῷ λαὸν περιούσιον παρὰ πάντα τὰ ἔθνη ὅσα ἐπὶ προσώπου τῆς γῆς. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t οὐχ ὅτι πολυπληθεῖτε παρὰ πάντα τὰ ἔθην, προείλατο κύριος ὑμᾶς καὶ ἐξελέξατο ὑμᾶς·\n\t\t\t\t\t\t\t\t ὑμεῖς γάρ ἐστε ὀλιγοστοὶ παρὰ πάντα τὰ ἔθνη· \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t ἀλλὰ παρὰ τὸ ἀγαπᾷν κύριον ὑμᾶς, καὶ διατηρῶν τὸν ὅρκον ὃν ὤμοσεν τοῖς πατρά- σιν\n\t\t\t\t\t\t\tὑμῶν, ἐξήγαγεν κύριος ὑμᾶς ἐν χειρὶ κραταιᾷ, καὶ ἐλυτρώσατό ἐξ οἴκου\n\t\t\t\t\t\t\tδουλίας, ἐκ χειρὸς Φαραὼ βασιλέως Αἰγύπτου. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ γνώσεσθε σήμερον ὅτι Κύριος ὁ θεός σου, οὗτος θεός, θεὸς πιστός, ὁ φυλάσσων\n\t\t\t\t\t\t\tδιαθήκην καὶ ἕλεος τοῖς ἀγαπῶσιν αὐτὸν καὶ τοῖς φυλάσσουσιν τὰς ἐντολὰς\n\t\t\t\t\t\t\tαὐτοῦ εἰς χιλίας γενεάς, \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ἀποδιδοὺς τοῖς μισοῦσιν κατὰ πρόσωπον ἐξολεθρεῦσαι αὐτούς· καὶ οὐχὶ βραδυνεῖ τοῖς μισοῦσιν· κατὰ πρόσωπον ἀποδώσει αὐτοῖς. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ φυλάξη τὰς ἐντολὰς αὐτοῦ καὶ τὰ δικαιώματα αὐτοῦ καὶ τὰ κρίματα αὐτοῦ ὅσα ἐγὼ ἐντέλλομαί σοι σήμερον ποιεῖν. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t Καὶ ἱστᾶι ἐὰν ἀκούσητε τὰ δικαιώματα ταῦτα, καὶ φυλάξητε καὶ ποιήσητε αὐτά, καὶ\n\t\t\t\t\t\t\tδιαφυλάξει Κύριος ὁ θεός σού σοι τὴν διαθήκην καὶ τὸ ἔλεος ὃ ὤμοσεν τοῖς \n\t\t\t\t\t\t\tπατράσιν ὑμῶν· \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ ἀγαπήσει σε Κύριος καὶ εὐλογήσει σε καὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t πληθυνεῖ σε, καὶ εὐλογήσει τὰ ἔκγονα τῆς κοιλίας σου\n\t\t\t\t\t\t\tκαὶ τὸν καρπὸν τῆς γῆς σου, τὸν σῖτόν σου καὶ τὸν οἶνόν σου καὶ τὸ ἔλαιόν σου, τὰ\n\t\t\t\t\t\t\tβουκόλια τῶν βοῶν σου καὶ τὰ ποίμνια τῶν προβάτων σου, ἐπὶ τῆς γῆς ὡς ὤμοσεν Κύριος\n\t\t\t\t\t\t\tτοῖς πατράσιν σου δοῦναί σοι. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t εὐλογητὸς ἔσῃ παρὰ πάντα τὰ ἔθνη· οὐκ ἔσται ἐν ὑμῖν ἄγονος οὐδὲ στεῖρα,\n\t\t\t\t\t\t\tκαὶ ἐν τοῖς κτήνεσίν σου. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ περιελεῖ κύριος ἀπὸ σοῦ πᾶσαν μαλακίαν· καὶ πάσας νόσους Αἰγύπτου\n\t\t\t\t\t\t\tτὰς πονηρὰς ἃς καὶ ὅσα ἔγνως οὐκ ἐπιθήσει ἐπὶ σέ, καὶ ἐπιθήσει αὐτὰ τοὺς μισοῦντός\n\t\t\t\t\t\t\tσε. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ φάγῃ πάντα τὰ σκῦλα τῶν ἐθνῶν ἃ Κύριος ὁ θεός σου δίδωσίν σοι· οὐ\n\t\t\t\t\t\t\tφείσεται ὁ ὀφθαλμός σου ἐπ’ αὐτοῖς, καὶ οὐ λατρεύσεις τοῖς θεοῖς αὐτῶν, ὅτι σκῶλον\n\t\t\t\t\t\t\tτοῦτό ἐστιν σοι. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t ᾿Εὰν δὲ λέγῃς ἐν τῇ διανοίᾳ σου ὅτι Πολὺ τὸ ἔθνος τοῦτο ἢ ἐγώ, πῶς\n\t\t\t\t\t\t\tδυνήσομαι ἐξολεθρεῦσαι αὐτούς; ; \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t οὐ φοβηθήσῃ αὐτούς· μνείᾳ μνησθήσῃ ὅσα ἐποίησεν Κύριος ὁ θεός σου τῶ τῷ\n\t\t\t\t\t\t\tκαὶ πᾶσι τοῖς Αἰγυπτίοις, \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t τοὺς πειρασμοὺς τοὺς μεγάλους οὓς ἴδοσαν οἱ ὀφθαλμοί σου, τὰ σημεῖα καὶ\n\t\t\t\t\t\t\tτὰ τέρατα, τὴν χεῖρα τὴν κραταιὰν καὶ τὸν βραχίονα τὸν ὑψηλόν, ὡς ἐξήγαγέν σε Κύριος ὁ\n\t\t\t\t\t\t\tθεός σου. οὕτως ποιήσει Κύριος ὁ θεὸς ἡμῶν πᾶσιν τοῖς τοὶς ἔθνεσιν οὑς σὺ ἀπὸ προσώπου\n\t\t\t\t\t\t\tαὐτῶν. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ τὰς σφηκίας ἀποστελεῖ κύριος ὁ θεός σου εἰς αὐτούς, ἕως ἂν\n\t\t\t\t\t\t\tἐκτριβῶσιν οἱ καταλελιμμένοι καὶ οἱ κεκρυμμένοι ἀπὸ σοῦ· \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t οὐ τρωθήσῃ ἀπὸ προσώπου αὐτῶν, ὅτι Κύριος ὁ θεός σου ἐν σοί, θεὸς μέγας\n\t\t\t\t\t\t\tκαὶ κραταιός. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ καταναλώσει Κύριος ὁ θεός σου τὰ ἔθνη ταῦτα ἀπὸ προσώπου σου κατὰ\n\t\t\t\t\t\t\tμικρόν· οὐ δυνήσῃ ἐξαναλῶσαι αὐτοὺς τὸ τάχος, ἵνα μὴ ἡ γῆ ἔρημος καὶ πληθυνθῇ ἐπὶ σὲ\n\t\t\t\t\t\t\tτὰ θηρία τὰ ἄγρια. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ παραδώσει αὐτοὺς κύριος ὁ θεός σου εἰς τὰς χεῖράς σου, καὶ ἀπολεῖς\n\t\t\t\t\t\t\tαὐτοὺς ἀπωλίᾳ μεγάλῃ ἕως ἂν ἐξολεθρεύσῃ αὐτούς· \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t καὶ παραδώσει τοὺς βασιλεῖς αὐτῶν εἰς τὰς χεῖρας ὑμῶν, καὶ ἀπολεῖται τὸ\n\t\t\t\t\t\t\tὄνομα αὐτῶν ἐκ τοῦ τόπου ἐκείνων. οὐκ ἀντιστήσεται οὐδεὶς κατὰ πρόσωπόν σου, ἕως ἀν’\n\t\t\t\t\t\t\tἐξολεθρεύσῃ αὐτούς. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t τὰ γλυπτὰ τῶν θεῶν αὐτῶν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἐν πυρί· οὐκ ἐπιθυμήσεις ἀργύριον καὶ χρυσίον ἀπ’ αὐτῶν. οὐ λήμψῃ σεαυτῷ, μὴ πταίσῃς δι’ αὐτό, ὅτι βδέλυγμα Κυρίῳ τῷ\n\t\t\t\t\t\t\tθεῶ σού ἐστιν· \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ οὐκ εἰσοίσεις βδέλυγμα εἰς τὸν οἶκόν σου, καὶ ἔσῃ ἀνάθημα ὥσπερ τοῦτο·\n\t\t\t\t\t\t\tπροσοχθίσματι προσοχθιεῖς καὶ ματι βδελύξῃ, ὅτι ἀνάθημά ἐστιν. \n\t\t\t\t\t"
        },
        "7":{
            "0":"\n\t\t\t\t\t\t Πάσας τὰς ἐντολὰς ἃς ἐγὼ ἐντέλλομαι ὑμῖν σήμερον φῦ ἵνα ζῆτε καὶ πολυπλασιασθῆτε,\n\t\t\t\t\t\t\tκαὶ εἰσελθόντες κληρονοτὴν γῆν ἣν κύριος ὁ θεὸς ὑμῶν ὤμοσεν τοῖς πατράσιν ὑμῶν. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ μνησθήσῃ πᾶσαν τὴν ὁδὸν ἣν ἤγαγέν σε κύριος ὁ θεός σου ἐν τῇ ἐρήμῳ, ὡς ἂν κακώσῃ\n\t\t\t\t\t\t\tσε καὶ ἐκπειράσῃ σε, καὶ διαγνωσθῇ τὰ ἐν τῇ καρδίᾳ σου, εἰ φυλάξη τὰς\n\t\t\t\t\t\t\tἐντολὰς αὐτοῦ ἢ οὔ. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἐκάκωσέν σε καὶ ἐλιμαγχόνησέν σε, καὶ ἐψώμισέν σε τὸ μάννα ὃ οὐκ εἴδησαν οἱ\n\t\t\t\t\t\t\tπατέρες σου· ἵνα ἀναγγείλῃ σοι ὅτι οὐκ ἐπ’ ἄρτῳ μόνῳ ζήσεται ὁ ἄνθρωπος, ἀλλ’ ἐπὶ\n\t\t\t\t\t\t\tπαντὶ ῥήματι τῷ ἐκπορευομένῳ διὰ στόματος θεοῦ ζήσεται ὁ ἄνθρωπος. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t τὰ ἱμάτιά σου οὐκ ἐπαλαιώθη ἀπὸ σοῦ, τὰ ὑποδήματά σου οὐ κατετρίβη ἀπὸ σοῦ, οἱ πόδες\n\t\t\t\t\t\t\tσου οὐκ ἐτυλώθησαν ἰδοὺ τεσσεράκοντα ἔτη. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ γνώσῃ τῇ καρδίᾳ σου ὅτι ὡς εἴ τις παιδεύσαι ἄνθρωπος τὸν υἱὸν αὐτοῦ, οὕτως Κύριος\n\t\t\t\t\t\t\tὁ θεός σου σεῖ σε· \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ φυλάξη τὰς ἐντολὰς Τυρίου τοῦ θεοῦ σου, ταῖς ὁδοῖς αὐτοῦ καὶ\n\t\t\t\t\t\t\tφοβεῖσθαι αὐτόν. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t ὁ γὰρ Κύριος ὁ θεός σου εἰσάγει σε εἰς γῆν ἀγαθὴν καὶ πολλήν, οὗ χείμαρροι ὑδάτων,\n\t\t\t\t\t\t\tπηγαὶ ἀβύσσων ἐκπορευόμεναι διὰ τῶν πεδίων καὶ διὰ τῶν ὀρέων· \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t γῆ πυροῦ καὶ κριθῆς, ἄμπελοι, συκαῖ, ῥόαι, γῆ ἐλαίας ἐλαίου καὶ μέλιτος· \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t γῆ ἐφ’ ἧς οὐ μετὰ πτωχίας φάγῃ τὸν ἄρτον σου, καὶ οὐκ ἐπ’ αὐτῆς οὐδέν· γῆ ἦς οἱ λίθοι\n\t\t\t\t\t\t\tσίδηρος, καὶ ἐκ τῶν ὀρέων μεταλλεύσεις χαλκόν· \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ φάγῃ καὶ ἐμπλησθήσῃ, καὶ εὐλογήσεις \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Κύριον τὸν θεόν σου ἐπὶ τῆς γῆς τῆς ἀγαθῆς ἧς ἔδωκέν\n\t\t\t\t\t\t\tσοι. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t πρόσεχε σεαυτῷ μὴ ἐπιλάθῃ Κυρίου τοῦ θεοῦ σου, τοῦ μὴ φυλάξαι τὰς\n\t\t\t\t\t\t\tἐντολὰς αὐτοῦ καὶ τὰ κρίματα καὶ τὰ δικαιώματα αὐτοῦ, ὅσα ἐγὼ ἐντέλλομαί σοι\n\t\t\t\t\t\t\tσήμερον· \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t μὴ φαγὼν καὶ ἐμπλησθείς, καὶ οἰκίας καλὰς οἰκοδομή. σὰς καὶ κατοικήσας\n\t\t\t\t\t\t\tἐν αὐταῖς, \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ τῶν βοῶν σου πληθυνθέντων καὶ τῶν προβάτων σου πληθυνθέντων,\n\t\t\t\t\t\t\tἀργυρίου καὶ χρυσίου πληθυνθέντος σοι, καὶ πόντων ὅσων ἔσται σοι πληθυνθέντων σοι. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t ὑψωθῇς τῇ καρδίᾳ καὶ ἐπιλάθῃ κυρίου τοῦ θεοῦ σου τοῦ ἐξαγαγόντος σε ἐκ\n\t\t\t\t\t\t\tγῆς υ, ἐξ οἴκου δουλίας· \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t τοῦ ἀγαγόντος σε διὰ τῆς ἐρήμου τῆς καὶ τῆς φοβερᾶς ἐκείνης, οὗ ὄφις\n\t\t\t\t\t\t\tδάκνων καὶ σκορπίος καὶ , οὗ οὐκ ἢν ὕδωρ·· τοῦ ἐξαγαγόντος σοι ἐκ πέτρας ἀκροτόμου\n\t\t\t\t\t\t\tπηγὴν ὕδατος· \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t τοῦ ψωμίσαντός σε τὸ μάννα ἐν τῇ ἐρήμῳ, ὃ οὐκ ᾔδεισαν οἱ πατέρες σου,\n\t\t\t\t\t\t\tἵνα κακώσῃ σε καὶ ἐκπειράσῃ σε, καὶ εὖ σε ποιήση ἐπ’ ἐσχάτων τῶν ἡμερῶν σου· \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t μὴ εἴπῃς ἐν τῇ καρδίᾳ σου Ἡ ἰσχύς μου καὶ τὸ κρότος τῆς χειρός μου\n\t\t\t\t\t\t\tἐποίησέν μοι τὴν δύναμιν τὴν μεγάλην ταύτην. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ μνησθήσῃ Κυρίου τοῦ θεοῦ σου, ὅτι αὐτός σοι δίδωσι τὴν ἰσχὺν τοῦ\n\t\t\t\t\t\t\tποιῆσαι δύναμιν, καὶ ἵνα στήσῃ τὴν διαθήκην ἣν ὤμοσεν κύριος τοῖς πατράσιν σου ὡς\n\t\t\t\t\t\t\tσήμερον. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ἱστᾶι ἐὰν λήθῃ ἐπιλάθῃ κυρίου τοῦ θεοῦ σου, καὶ πορευθῇς ὀπίσω θεῶν\n\t\t\t\t\t\t\tἑτέρων καὶ λατρεύσῃς αὐτοῖς, διαμαρτύρομαι ὑμῖν σήμερον ὅτι ἀπωλίᾳ ἀπολεῖσθε· \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καθὰ καὶ τὰ λοιπὰ ἔθνη ὅσα Κύριος ἀπολλέει πρὸ προσώπου ὑμῶν, οὕτως\n\t\t\t\t\t\t\tἀπολεῖσθε ἀνθ’ ὧν οὐκ ἠκούσατε τῆς κυρίου τοῦ θεοῦ ὑμῶν. \n\t\t\t\t\t"
        },
        "8":{
            "0":"\n\t\t\t\t\t\t Ἄκουε, Ἰσραήλ. σὺ διαβαίνεις σήμερον τὸν Ἰορδάνην τοῦτον κληρονομῆσαι\n\t\t\t\t\t\t\tἔθνη μεγάλα καὶ ἰσχυρότερα μᾶλλον ἡ ὑμεῖς, μεγάλας καὶ τειχήρεις ἕως τοῦ οὐρανοῦ, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t λαὸν μέγαν καὶ καὶ εὐμήκη, υἱοὺς Ἐνάκ, οὓς σὺ οἶσθας καὶ σὺ ἀκήκοας τίς ἀντὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τοι κατὰ πρόσωπον υἱῶν Ἐνάκ; \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ γνώσῃ σήμερον ὅτι κύριος ὁ θεός σου, οὗτος\n\t\t\t\t\t\t\tπροπορεύεται πρὸ προσώπου σου· πῦρ καταναλίσκον ἐστιν· οὗτος ἐξολεθρεύσει αὐτούς, καὶ\n\t\t\t\t\t\t\tοὗτος ἀποστρέψει αὐτοὺς ἀπὸ προσώπου σου, καὶ ἀπολεῖς αὐτοὺς καθάπερ εἰπέν\n\t\t\t\t\t\t\tσοι κύριος. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t μὴ εἴπῃς ἐν τῇ καρδίᾳ σου, ἐν τῷ ἐξαναλῶσαι κύριον τὸν θεόν σου τὰ ἔθνη ταῦτα ἀπὸ\n\t\t\t\t\t\t\tπροσώπου, λέγων Διὰ τὴν δικαιοσύνην μου εἰσήγαγέν με κύριος κληρονομῆσαι\n\t\t\t\t\t\t\tτὴν γῆν τὴν ἀγαθὴν ταύτην. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t οὐχὶ διὰ τὴν δικαιοσύνην σου οὐδὲ διὰ τὴν ὁσιότητα τῆς καρδίας σου σὺ εἰσπορεύῃ\n\t\t\t\t\t\t\tκληρονομῆσαι τὴν γῆν αὐτῶν, ἀλλὰ διὰ τὴν ἀσέβειαν τῶν ἐθνῶν τούτων Κύριος ἐξολεθρεύσει\n\t\t\t\t\t\t\tαὐτοὺς ἀπὸ προσώπου σου· καὶ ἵνα στήσῃ τὴν διαθήκην αὐτοῦ ἣν ὤμοσεν τοῖς πατράσιν\n\t\t\t\t\t\t\tὑμῶν, τῷ Ἀβραὰμ καὶ τῷ Ἰσαὰκ καὶ τῷ Ἰακώβ. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ γνώσῃ σήμερον ὅτι οὐχὶ διὰ τὰς δικαιοσύνας νᾶς σου Κύριος ὁ θεός σου δίδωσίν σοι\n\t\t\t\t\t\t\tτὴν γῆν τὴν ἀγαθὴν ταύτην κληρονομῆσαι, ὅτι λαὸς σκληροτράχηλος εἶ. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t μνήσθητι μὴ ἐπιλάθῃ ὅσα παρώξυνας κύριον τὸν θεόν σου ἐν τῆ ἐρήμῳ· ἀφ’ ἧς ἡμέρας\n\t\t\t\t\t\t\tἐξήλθετε ἐξ Αἰγύπτου καὶ ἤλθετε εἰς τὸν τόπον τοῦτον, ἀπειθοῦντες \n\t\t\t\t\t\t\tδιετελεῖτε τὰ πρὸς κύριον. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἐν Χωρὴβ παρωξύνατε κύριον, καὶ ἐθυμώθη ἐφ’ ὑμῖν ἐξολεθρεῦσαι\n\t\t\t\t\t\t\tὑμᾶς, \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t ἀναβαίνοντός μου εἰς τὸ ὄρος λαβεῖν τὰς πλάκας τὰς λιθίνας, πλάκας διαθήκης ἃς\n\t\t\t\t\t\t\tδιέθετο κύριος πρὸς ὑμᾶς· καὶ κατεγινόμην ἐν τῷ ὄρει τεσσεράκοντα ἡμέρας καὶ\n\t\t\t\t\t\t\tτεσσεράκοντα νύκτας· ἄρτον οὐκ ἔφαγου καὶ ὕδωρ οὐκ ἔπιον. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ἔδωκεν Κύριος ἐμοὶ τὰς δύο πλάκας τὰς λιθίνας, γεγραμμένας ἐν τῷ δακτύλῳ τοῦ\n\t\t\t\t\t\t\tθεοῦ, καὶ ἐπ’ αὐταῖς ἐγέγραπτο πάντες οἱ λόγοι οὓς ἐλάλησεν κύριος πρὸς\n\t\t\t\t\t\t\tὑμᾶς ἐν τῷ ὄρει ἡμέρᾳ ἐκκλησίας· \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ ἐγένετο διὰ τεσσεράκοντα ἡμερῶν καὶ τεσσεράκοντα νυκτῶν ἔδωκεν Κύριος \n\t\t\t\t\t\t\tἐμοὶ τὰς δύο πλάκας τὰς λιθίνας, πλάκας διαθήκης. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ εἶπεν κύριος πρὸς μέ Ἀνάστηθι, κατάβηθι τὸ τάχος ἐντεῦθεν, ὅτι ἠνόμησεν ὁ λαός\n\t\t\t\t\t\t\tσου οὓς ἐξήγαγες ἐκ γῆς Αἰγύπτου· παρέβησαν ταχὺ ἐκ τῆς ὁδοῦ ἧς \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἐνετείλω αὐτοῖς, καὶ ἐποίησαν ἑαυτοῖς χώνευμα. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ εἶπεν Κύριος πρὸς μέ Λελάληκα πρὸς σὲ ἅπαξ καὶ δὶς λέγων Ἑώρακα τὸν\n\t\t\t\t\t\t\tλαὸν τοῦτον, καὶἰδοὺ λαὸς σκληροτράχηλός ἐστιν· \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ νῦν ἔασόν με ἐξολεθρεῦσαι αὐτούς, καὶ ἐξαλείψω τὸ ὄνομα αὐτῶν\n\t\t\t\t\t\t\tὑποκάτωθεν τοῦ οὐρανοῦ, καὶ ποιήσω σε εἰς ἔθνος μέγα καὶ ἰσχυρὸν καὶ πολὺ μᾶλλον ἢ\n\t\t\t\t\t\t\tτοῦτο. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ἐπιστρέψας κατέβην ἐκ τοῦ ὄρους, καὶτὸ ὄρος ἐκαίετο πυρὶ ἕως τοῦ \n\t\t\t\t\t\t\tοὐρανοῦ, καὶ αἱ δύο πλάκες ἐπὶ ταῖς δυσὶ χερσίν μου. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ ἰδὼν ὅτι ἡμάρτετε ἐναντίον κυρίου τοῦ θεοῦ ὑμῶν, καὶ ἐποιήσατε ὑμῖν\n\t\t\t\t\t\t\tἑαυτοῖς χωνευτόν, καὶ παρέβητε ἀπὸ τῆς ὁδοῦ ἧς ἐνετείλατο ὑμῖν Κύριος, \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ ἐπιλαβόμενος τῶν δύο πλοκῶν ἔρριψα αὐτὰς ἀπὸ τῶν δύο χειρῶν μου καὶ\n\t\t\t\t\t\t\tσυνέτριψα ἐναντίον ὑμῶν. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ ἐδεήθην ἐναντίον Κυρίου δεύτερον καθάπερ καὶ τὸ πρότερον\n\t\t\t\t\t\t\tτεσσεράκοντα ἡ μέ ῥᾶς καὶ τεσσεράκοντα νύκτας· ἄρτον οὐκ ἔφαγον καὶ ὕδωρ οὐκ ἔπιον·\n\t\t\t\t\t\t\tπερὶ πασῶν τῶν ὑμῶν ὦν ἡμάρτετε, ποιῆσαι τὸ πονηρὸν ἐναντίον κυρίου τοῦ παροξῦναι\n\t\t\t\t\t\t\tαὐτόν. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ἔκφοβός εἰμι διὰ τὴν ὀργὴν καὶ τὸν θυμόν, ὅτι παρωξύνθη Κύριος ἐφ’\n\t\t\t\t\t\t\tὑμῖν ἐξολεθρεῦσαι ὑμᾶς· καὶ εἰσήκουσεν κύριος ἐμοῦ καὶ ἐν τῷ καιρῷ τούτῳ. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ ἐπὶ Ἀαρὼν ἐθυμώθη ἐξολεθρεῦσαι αὐτόν, καὶ ηὐξάμην καὶ περὶ Ἀαρὼν ἐν\n\t\t\t\t\t\t\tτῷ καιρῷ ἐκείνῳ. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ τὴν ἁμαρτίαν ὑμῶν ἢν ἐποιήσατε, τὸν μόσχον, ἔλαβον αὐτὸν καὶ \n\t\t\t\t\t\t\tκατέκαυσα αὐτὸν ἐν πυρί, καὶ συνέκοψα αὐτὸν καταλέσας σφόδρα ἕως γένετο λεπτόν· καὶ\n\t\t\t\t\t\t\tἐγένετο ὡσεὶ κονιορτός, καὶ ἔρριψα τὸν κονιορτὸν εἰς τὸν χειμάρρουν τὸν καταβαίνοντα\n\t\t\t\t\t\t\tἐκ τοῦ ὄρους. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ ἐν τῶ Ἐνπυρισμῷ καὶ ἐν τῷ Πειρασμῷ καὶ ἐν τοῖς Μνήμασιν τῆς ἐπιθυμία\n\t\t\t\t\t\t\tπαροξύνοντες ἦτε κύριον. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ὅτε ἐξαπέστειλεν Κύριος ὑμᾶς ἐκ Καδὴς Βαρνὴ λέγων Ἀνάβητε καὶ\n\t\t\t\t\t\t\tκληρονομήσατε τὴν γῆν ἢν δίδωμι ὑμῖν, καὶ ἠπειθήσατε τῷ ῥήματι κυρίου τοῦ θεοῦ ὑμῶν,\n\t\t\t\t\t\t\tκαὶ οὐκ ἔπι. στεύσατε αὐτῷ, καὶ οὐκ εἰσηκούσατε τῆς φωνῆς αὐτοῦ. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t ἀπειθοῦντες ἦτε τὰ πρὸς κύριον ἀπὸ τῆς ἡμέρας ἧς ἐγνώσθη ὑμῖν. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ ἐδεήθην \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἐναντίοι Κυρίου τεσσεράκοντα ἡμέρας καὶ τεσσεράκοντα νύκτας ὅσας \n\t\t\t\t\t\t\t ἐδεήθην, εἶπεν γὰρ κύριος ἐξολεθρεῦσαι ὑμᾶς· \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ εὐξάμην πρὸς τὸν θεὸν καὶ εἶπα Κύριε βασιλεῦ τῶν θεῶν, μὴ ἐξολεθρεύσῃς τὸν λαόν\n\t\t\t\t\t\t\tσου καὶ τὴν μερίδα σου ἣν ἐλυτρώσω, οὓς ἐξήγαγες ἐκ γῆς Αἰγύπτου ἐν τῇ ἰσχύι σου τῇ\n\t\t\t\t\t\t\tμεγάλῃ καὶ ἐν τῇ χειρί σου τῇ κραταιᾷ καὶ ἐν τῷ βραχίονί σου τῷ\n\t\t\t\t\t\t\tὑψηλῷ· \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t μνήσθητι Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ τῶν θεραπόντων σου οἷς ὤμοσας κατὰ σεαυτοῦ· μὴ\n\t\t\t\t\t\t\tἐπιβλέψῃς ἐπὶ τὴν σκληρότητα τοῦ λαοῦ τούτου καὶ τὰ ἀσεβήματα καὶ τὰ ἁμαρτήματα αὐτῶν· \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t μὴ εἴπωσιν οἱ κατοικοῦντες τὴν γῆν ὅθεν ἐξήγαγες ἡμᾶς ἐκεῖθεν λέγοντες Παρὰ τὸ μὴ\n\t\t\t\t\t\t\tδύνασθαι κύριον εἰσαγαγεῖν αὐτοὺς εἰς τὴν γῆν ἣν εἶπεν αὐτοῖς, καὶ παρὰ τὸ μισῆσαι\n\t\t\t\t\t\t\tαὐτούς, ἐξήγαγεν αὐτοὺς ἐν τῆ ἐρήμῳ ἀποκτεῖναι αὐτούς. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t καὶ οὗτοι λαός σου καὶ κλῆρός σου, οὓς ἐξήγαγες ἐκ γῆς Αἰγύπτου ἐν τῆ ἰσχύι σου τῇ\n\t\t\t\t\t\t\tμεγάλῃ καὶ ἐν τῇ χειρί σου τῇ κραταιᾷ καὶ ἐν τῷ βραχίονί σου τῷ ὑψηλῷ. \n\t\t\t\t\t"
        },
        "9":{
            "0":"\n\t\t\t\t\t\t Ἐν ἐκείνῳ τῷ καιρῷ εἶπεν κύριος πρὸς μέ Λἀξευσον σεαυτῷ δύο πλάκας λιθίνας ὥσπερ τὰς\n\t\t\t\t\t\t\tπρώτας, καὶ ἀνάβηθι πρὸς μὲ εἰς τὸ ὄρος, καὶ ποιήσεις σεαυτῷ κιβωτὸν\n\t\t\t\t\t\t\tξυλίνην· \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ γράψεις ἐπὶ τὰς πλάκας τὰ ῥήματα ἃ ἦν ἐν ταῖς πλαξὶν ταῖς πρώταις ἃς συνέτριψας,\n\t\t\t\t\t\t\t\t καἰ ἐμβαλεῖς αὐτὰ εἰς τὴν κιβωτόν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἐπιστρέψας κατέβην ἐκ ξύλων ἀσήπτων, καὶ ἐλάξευσα τὰς πλάκας λιθίνας ὡς αἱ\n\t\t\t\t\t\t\tπρῶται, καὶ ἀνέβην εἰς τὸ ὄρος, καὶ αἱ δύο πλάκες ἐπὶ ταῖς χερσίν μου. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ἔγραψεν ἐπὶ τὰς πλάκας κατὰ τὴν γραφὴν τὴν πρώτην τοὺς δέκα λόγους, οὓς ἐλάλησεν\n\t\t\t\t\t\t\tκύριος πρὸς ὑμᾶς ἐν τῷ ὄρει ἐκ μέσου τοῦ πυρός, καὶ ἔδωκεν αὐτὰς κύριος\n\t\t\t\t\t\t\tἐμοί. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ἐπιστρέψας κατέβην ἐκ τοῦ ὄρους, καὶ ἐνέβαλον τὰς πλάκας εἰς τὴν κιβωτὸν ἣν\n\t\t\t\t\t\t\tἐποίησα, καὶ ἦσαν ἐκεῖ καθὰ ἐνετείλατό μοι Κύριος. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ οἱ υἱοὶ Ἰσραὴλ ἀπῆραν ἐκ Βηρὼθ υἱῶν Ἰακεὶμ Μεισαδαί· ἐκεῖ ἀπέθανεν Ἀαρὼν καὶ ἐτάφη ἐκεῖ, καὶ ἱεράτευσεν Ἐλεαζὰρ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t ἐκεῖθεν θεν ἀπῆραν εἰς Γαδγάδ, καὶ ἀπὸ Γαδγὰδ εἰς Ταιβάθα· γῆ χείμαρροι \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ὑδάτων. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t ἐν ἐκείνῳ τῷ καιρῷ διέστειλεν Κύριος τὴν φυλὴν τὴν Λευεὶ αἴρειν τὴν\n\t\t\t\t\t\t\tκιβωτὸν τῆς διαθήκης Κυρίου, παρεστάναι ἔναντι κυρίου, λειτουργεῖν καὶ ἐπεύχεσθαι ἐπὶ\n\t\t\t\t\t\t\tτῷ ὀνόματι αὐτοῦ ἕως τῆς ἡμέρας ταύτης. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t διὰ τοῦτο οὐκ ἔστιν τοῖς Λευείταις μερὶς καὶ κλῆρος ἐν τοῖς ἀδελφοῖς\n\t\t\t\t\t\t\tαὐτῶν· Κύνριος αὐτὸς κλῆρος αὐτοῦ, καθότι εἶπεν αὐτῷ. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t κἀγὼ ἱστήκειν ἐν τῷ ὄρει τεσσεράκοντα ἡμέρας κα τεσσεράκοντα νύκτας, καὶ\n\t\t\t\t\t\t\tἤκουσεν Κύριος ἐμοῦ καὶ ἐν τῷ καιρῷ τούτῳ, καὶ οὐκ ἠθέλησεν κύριος ἐξολεθρεῦσαι\n\t\t\t\t\t\t\tὑμᾶς. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ εἶπεν κύριος πρὸς μέ βάδιζε, ἄπαρον ἐναντίον τοῦ λαοῦ τούτου, καὶ\n\t\t\t\t\t\t\tεἰσπορευέσθωσαν καὶ κληρονομείτωσαν τὴν γῆν ἣν ὤμοσα τοῖς πατράσιν αὐτῶν δοῦναι\n\t\t\t\t\t\t\tαὐτοῖς. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t Καὶ νῦν, Ἰσραήλ, τί Κύριος ὁ θεός σου αἰτεῖται παρὰ σοῦ ἀλλ’ ἢ φοβεῖσθαι\n\t\t\t\t\t\t\tκύριον τὸν θεόν σου, καὶ πορεύεσθαι ἐν πά σαῖς ταῖς ὁδοῖς αὐτοῦ, καὶ ἀγαπᾷν αὐτόν, καὶ\n\t\t\t\t\t\t\tλατρεύει τῶ θεὼ σου ἐξ ὅλης τῆς καρδίας σου καὶ ἐξ ὅλης τῆς \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t φυλάσσεθαι τὰς ἐντολὰς κυρίου τοῦ θεοῦ σου καὶ τὰ δικαιώματα αὐτοῦ, ὅσα\n\t\t\t\t\t\t\tἐγὼ ἐντέλλομαί σοι σήμερον, ἵνα εὖ σοι ᾖ ; \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t ἰδοὺ κυρίου τοῦ θεοῦ σου ὁ οὐρανὸς καὶ ὁ οὐρανὸς τοῦ οὐρανοῦ, ἡ γῆ καὶ\n\t\t\t\t\t\t\tπάντα ὅσα ἐστὶν ἐν αὐτῇ· \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t πλὴν πλὴν τοὺς πατέρας ὑμῶν προείλατο κύριος ἀγαπᾷν αὐτούς, καὶ\n\t\t\t\t\t\t\tἐξελέξατο τὸ σπέρμα αὐτῶν μετ’ αὐτοὺς ὑμᾶς παρὰ πάντα τὰ ἔθνη κατὰ τὴν ἡμέραν ταύτην.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ περιτεμεῖσθε τὴν σκληροκαρδίαν ὑμῶν, καὶ τὸν τράχηλον ὑμῶν οὐ\n\t\t\t\t\t\t\tσκληρυνεῖτε· \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t ὁ γὰρ κύριος ὁ θεὸς ὑμῶν, οὗτος θεὸς τῶν θεῶν καὶ κύριος τῶν κυρίων, ὁ\n\t\t\t\t\t\t\tθεὸς ὁ μέγας καὶ ἰσχυρὸς καὶ ὁ φοβερός, ὅστις οὐ θαυμάζει πρόσωπον οὐδ’ οὐ μὴ λάβῃ\n\t\t\t\t\t\t\tδῶρον· \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t ποιῶν κρίσιν προσηλύτῳ καὶ ὀρφανῷ καὶ χήρᾳ, καὶ ἀγαπᾷ τὸν προσήλυτον\n\t\t\t\t\t\t\tδοῦναι αὐτῷ ἄρτον καὶ ἱμάτιον. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ἀγαπήσετε τὸν προσήλυτον· προσήλυτοι γὰρ ἦτε ἐν γῇ Αἰγύπτῳ. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t Κύριον τὸν σου φοβηθήσῃ καὶ αὐτῷ λατρεύσεις, καὶ πρὸς αὐτὸν κόλλη· καὶ\n\t\t\t\t\t\t\tτῷ ὀνόματι αὐτοῦ ὀμῇ· \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t οὗτος καύχημά σου καὶ οὗτος σου, ὅστις ἐποίησεν ἐν σοὶ τὰ μεγάλα καὶ τὰ\n\t\t\t\t\t\t\tἔνδοξα ταῦτα ἃ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἴδοσαν οἱ ὀφθαλμοί σου. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t ἐν ἑβδομήκοντα ψυχαῖς κατέβησαν οἱ σου εἰς Αἴγυπτον,\n\t\t\t\t\t\t\tνυνὶ δὲ ἐποίησέν σε κύριος ὁ θεός σου ὡσεὶ τὰ ἄστρα τοῦ οὐρανοῦ τῷ πλήθει. \n\n\t\t\t\t\t"
        },
        "10":{
            "0":"\n\t\t\t\t\t\t Καὶ ἀγαπήσεις κύριον τὸν θεόν σου, καὶ φυλάξῃ τὰ φυλάγματα αὐτοῦ καὶ τὰ δικαιώματα\n\t\t\t\t\t\t\tαὐτοῦ καὶ τὰς κρίσεις αὐτοῦ πάσας τὰς ἡμέρας. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ καὶ γνώσεσθε σήμερον ὅτι οὐχὶ τὰ παιδία ὑμῶν, ὅσοι οὐκ οἴδασιν οὐδὲ ἴδοσαν τὴν\n\t\t\t\t\t\t\tπαιδίαν κυρίου τοῦ θεοῦ σου καὶ τὰ μεγαλεῖα αὐτοῦ καὶ τὴν χεῖρα τὴν κραταιὰν καὶ τὸν\n\t\t\t\t\t\t\tβραχίονα τὸν ὑψηλόν, \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ τὰ σημεῖα αὐτοῦ καὶ τὰ τέρατα αὐτοῦ ὅσα ἐποίησεν ἐν μέσῳ Αἰγύπτου Φαραὼ βασιλεῖ\n\t\t\t\t\t\t\tΑἰγύπτου καὶ πάση τῆ γῇ αὐτοῦ, \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ὅσα ἐποίησεν τήν δύναμιν τῶν Αἰγυπτίων, τὰ ἅρματα αὐτῶν καὶ τὴν ἵππον αὐτῶν καὶ\n\t\t\t\t\t\t\tτὴν δύναμιν αὐτῶν, ὡς ἐπέκλυσεν τὸ ὕδωρ τῆς θαλάσσης τῆς ἐρυθρᾶς ἐπὶ προσώπου αὐτῶν,\n\t\t\t\t\t\t\tκαταδιωκόντων αὐτῶν ἐκ τῶν ὀπίσω ὑμῶν, καὶ ἀπώλεσεν αὐτοὺς κύριος ἕως τῆς\n\t\t\t\t\t\t\tσήμερον ἡμέρας, \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ὅσα ἐποίησεν ἡμῖν ἐν τῇ ἐρήμῳ ἕως ἤλθετε εἰς τὸν τόπον τοῦτον, \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ ὅσα ἐποίησεν τῷ Δαθὰν καὶ Ἀβειρὼν υἱοῖς Ἐλιὰβ υἱοῦ Ῥουβήν, οὓς ἀνοίξασα ἡ γῆ τὸ\n\t\t\t\t\t\t\tστόμα αὐτῆς κατέπιεν αὐτοὺς καὶ τοὺς οἴκους αὐτῶν καὶ τὰς σκηνὰς αὐτῶν καὶ πᾶσαν αὐτῶν\n\t\t\t\t\t\t\tτὴν ὑπόστασιν τὴν μετ’ αὐτῶν ἐν μέσῳ παντὸς Ἰσραήλ· \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t ὅτι οἱ ὀφθαλμοὶ ὑμῶν ἑώρακαν πάντα τὰ ἔργα κυρίου ὅσα ἐποίησεν ὑμῖν\n\t\t\t\t\t\t\tσήμερον. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ φυλάξεσθε πάσας τὰς ἐντολὰς αὐτοῦ ὅσας ἐγὼ ἐντέλλομαί σοι σήμερον, ἵνα ζῆτε καὶ\n\t\t\t\t\t\t\tπολυπλασιασθῆτε, καὶ εἰσελθόντες κληρονομήσετε τὴν γῆν εἰς ἢν ὑμεῖς\n\t\t\t\t\t\t\tδιαβαίνετε τὸν Ἱορδάνην ἐκεῖ κληρονομῆσαι αὐτήν· \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t ἵνα μακροημερεύσητε ἐπὶ τῆς γῆς ἧς ὤμοσεν κύριος τοῖς πατράσιν ὑμῶν δοῦναι αὐτοῖς καὶ\n\t\t\t\t\t\t\tτῷ σπέρματι αὐτῶν μετ’ αὐτούς, γῆν ῥέουσαν γάλα καὶ μέλι. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t ἔστιν γὰρ ἡ γῆ εἰς ἢν εἰσπορεύῃ ἐκεῖ κληρονομῆσαι οὐ. τήν, οὐχ ὥσπερ γῆ Αἰγύπτου\n\t\t\t\t\t\t\tἐστίν, ὅθεν ἐκπεπόρευσθε ἐκεῖθεν, ὅταν σπείρωσιν τὸν σπόρον καὶ ποτίζωσιν τοῖς ποσὶν\n\t\t\t\t\t\t\tαὐτῶν ὡσεὶ κῆπον λαχανίας· \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t ἡ δὲ γῆ εἰς ἢν εἰσπορεύῃ ἐκεῖ κληρονομῆσαι αὐτὴν γῆ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ὀρεινη καὶ πεδινή, ἐκ τοῦ ὑετοῦ τοῦ οὐρανοῦ πίεται\n\t\t\t\t\t\t\tῦσωρ· \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t γῆ ἣν Κύριος ὁ θεός σου ἐπισκοπεῖται αὐτὴν διὰ παντός, οἱ ὀφθαλμοὶ\n\t\t\t\t\t\t\tΚυρίου τοῦ θεοῦ σου ἐπ’ αὐτῆς ἀπ’ ἀρχῆς τοῦ ἐνιαυτοῦ καὶ ἕως συντελείας τοῦ\n\t\t\t\t\t\t\tἐνιαυτοῦ. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t Ἐὰν δὲ ἀκοῇ εἰσακούσητε πάσας τὰς ἐντολὰς ἃς ἐγὼ ἐντέλλομαί σοι σήμερον,\n\t\t\t\t\t\t\tἀγαπᾷν κύριον τὸν θεόν σου καὶ λατρεύειν αὐτῷ ἐξ ὅλης τῆς καρδίας σου καὶ ἐξ ὅλης τῆς\n\t\t\t\t\t\t\tψυχῆς σου, \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ δώσει τὸν ὑετὸν τῇ γῇ σου καθ’ ὥραν πρόιμον καὶ ὄψιμον, καὶ\n\t\t\t\t\t\t\tεἰσοίσεις τὸν σῖτόν σου καὶ τὸν οἶνόν σου καὶ τὸ ἔλαιόν σου· \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ δώσει χορτάσματα ἐν τοῖς ἀγροῖς σου τοῖς κτήνεσίν σου. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ φαγὼν καὶ ἐμπλησθεὶς πρόσεχε\n\t\t\t\t\t\t\tσεαυτῷ μὴ πλατυνθῇ ἡ καρδία σου, καὶ παρὰ βῆτε καὶ λατρεύσητε θεοῖς ἑτέροις καὶ\n\t\t\t\t\t\t\tπροσκυνήσητε αὐτοῖς. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ θυμωθεὶς ὀργῇ κύριος ἐφ’ ὑμῖν καὶ συνσχῇ τὸν οὐρανόν, καὶ οὐκ ἔσται\n\t\t\t\t\t\t\tὁ ὑετὸς καὶ ἡ γῆ οὐ δώσει τὸν καρπὸν αὐτῆς, καὶ ἀπολεῖσθε ἐν τάχει ἀπὸ τῆς γῆς τῆς\n\t\t\t\t\t\t\tἀγαθῆς ἧς ἔδωκεν ὁ κύριος ὑμῖν. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ ἐμβαλεῖτε τὰ ῥήματα ταῦτα εἰς τὴν καρδίαν ὑμῶν καὶ εἰς τὴν ψυχὴν\n\t\t\t\t\t\t\tὑμῶν, καὶ ἀφάψετε αὐτὰ εἰς σημεῖον ἐπὶ τῆς χειρὸς ὑμῶν, καὶ ἔσται ἀσάλευτον πρὸ\n\t\t\t\t\t\t\tὀφθαλμῶν ὑμῶν· \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ διδάξετε αὐτὰ τὰ τέκνα ὑμῶν λαλεῖν ἐν αὐτοῖς, καθημένου σου ἐν οἴκῳ\n\t\t\t\t\t\t\tκαὶ πορευομένου σου ἐν ὁδῷ, καὶ καθεύδοντός σου καὶ διανισταμένου σου. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ γράψετε αὐτὰ ἐπὶ τὰς φλιὰς τῶν οἰκιῶν ὑμὠν καὶ τῶν πυλῶν ὑμῶν, \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t ἵνα μακροημερευσητε, κα αἱ ἡμέραι τῶν υἱῶν ὑμῶν ἐπὶ τῆς γῆς ἧς ὤμοσεν κύριος τοῖς\n\t\t\t\t\t\t\tπατράσιν ὑμῶν δοῦναι αὐτοῖς καθὼς αἱ ἡμέραι τοῦ οὐρανοῦ ἐπὶ τῆς γῆς. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ ἔσται ἐὰν ἀκοῇ ἀκούσητε πάσας τὰς ἐντολὰς ταύτας ὅσας ἐγὼ ἐντέλλομαί\n\t\t\t\t\t\t\tσοι σήμερον ποιεῖν, ἀγαπᾷν Τύριον τὸν θεὸν ἡμῶν καὶ πορεύεσθαι ἐν πάσαις ταῖς ὁδοῖς\n\t\t\t\t\t\t\tαὐτοῦ προσκολλᾶσθαι αὐτῷ· \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἐκβαλεῖ κύριος πάντα τὰ ἔθνη ταῦτα ἀπὸ προσώπου ὑμῶν, καὶ\n\t\t\t\t\t\t\tκληρονομήσετε ἔθνη μεγάλα καὶ ἰσχυρὰ μᾶλλον ἢ ὑμεῖς. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t πάντα τὸν τόπον οὑ ἐὰν πατήσῃ τὸ ἴχνος τοῦ ὑμῶν, ὑμῖν ἱστᾶι· ἀπὸ τῆς\n\t\t\t\t\t\t\tἐρήμου καὶ Ἀντιλιβάνου, κοὶ ἀπὸ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τοῦ ποταμοῦ τοῦ μεγάλου, ποταμοῦ Εὐφράτου, καὶ ἕως τῆς θαλάσσης \n\t\t\t\t\t\t\t τῆς ἐπὶ δυσμῶν ἔσται τὰ ὅριά σου. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t οὐκ ἀντιστήσεται οὐδεὶς κατὰ πρόσωπον ὑμῶν· τὸν τρόμον ὑμῶν καὶ τὸν φόβον ὑμῶν\n\t\t\t\t\t\t\tἐπιθήσει κύριος ὁ θεὸς ὑμῶν ἐπὶ πρόσωπον πάσης τῆς γῆς ἐφ’ ἧς ἐὰν ἐπιβῆτε\n\t\t\t\t\t\t\tἐπ’ αὐτῆς, ὃν τρόπον ἐλάλησεν πρὸς ὑμᾶς. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t ᾿Ιδοὺ ἐγὼ δίδωμι ἐνώπιον ὑμῶν σήμερον τὴν εὐλογίαν καὶ τὴν κατάραν· \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t τὴν εὐλογίαν, ἐὰν ἀκούσητε τὰς ἐντολὰς κυρίου τοῦ θεοῦ ὑμῶν ἐγὼ\n\t\t\t\t\t\t\tἐντέλλομαι ὑμῖν σήμερον· \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ αἱ κατάραι, ἐὰν μὴ ἀκούσητε τὰς ἐντολὰς κυρίου τοῦ θεοῦ ὑμῶν ὃσα ἐγὼ ἐντέλλομαι\n\t\t\t\t\t\t\tὑμῖν σήμερον, καὶ πλανηθῆτε ἀπὸ τῆς ὁδοῦ ἧς ἐνετειλάμην ὑμῖν, πορευθέντες \n\t\t\t\t\t\t\tλατρεύειν θεοῖς ἑτέροις οὓς οὐκ οἴδατε. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t καὶ ἔσται ὅταν εἰσαγάγῃ σε κύριος ὁ θεός σου εἰς τὴν γῆν εἰς ἣν διαβαίνεις ἐκεῖ\n\t\t\t\t\t\t\tκληρονομῆσαι αὐτήν, καὶ δώσεις εὐλογίαν ἐπ’ ὄρος Γαριζεὶν καὶ τὴν κατάραν \n\t\t\t\t\t\t\tἐπ’ ὄρος Γαιβάλ. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t οὐκ ἰδοὺ ταῦτα πέραν τοῦ Ἰορδάνου ὀπίσω ὁδὸν δυσμῶν ἡλίου ἐν γῆ Χανάαν, τὸ κατοικοῦν\n\t\t\t\t\t\t\tἐπὶ δυσμῶν ἐχόμενον τοῦ Γολγόλ, πλησίον τῆς δρυὸς τῆς ὑψηλῆς ; \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t ὑμεῖς γὰρ διαβαίνετε τὸν Ἰορδάνην, εἰσελθόντες κληρονομῆσαι τὴν γῆν ἢν κύριος ὁ θεὸς\n\t\t\t\t\t\t\tὑμῶν δίδωσιν ὑμῖν ἐν κλήρῳ πάσας τὰς ἡμέρας, καὶ κατοικήσετε ἐν αὐτῇ. \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t καὶ φυλάξεσθε τοῦ ποιεῖν πάντα τὰ προστάγματα αὐτοῦ καὶ τὰς κρίσεις ταύτας ὅσας ἐγὼ\n\t\t\t\t\t\t\tδίδωμι ἐνώπιον ὑμῶν σήμερον. \n\t\t\t\t\t"
        },
        "11":{
            "0":"\n\t\t\t\t\t\t Καὶ ταῦτα τὰ προστάγματα καὶ αἱ κρίσεις ἃς φυλάξετε τοῦ ποιεῖν ἐν τῇ γῇ, ἧ κύριος ὁ\n\t\t\t\t\t\t\tθεὸς τῶν πατέρων ἡμῶν δίδωσιν ὑμῖν ἐν κλήρῳ πάσας τὰς ἡμέρας ἃς ὑμεῖς ζῆτε\n\t\t\t\t\t\t\tἐπὶ τῆς γῆς. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ἀπωλίᾳ ἀπολεῖτε πάντας τοὺς τόπους ἐν οἷς ἐλάτρευσαν ἐκεῖ τοῖς θεοῖς αὐτῶν, οὓς ὑμεῖς\n\t\t\t\t\t\t\tκληρονομεῖτε αὐτούς, ἐπὶ τῶν ὀρέων τῶν ὑψηλῶν καὶ ἐπὶ τῶν θινῶν καὶ\n\t\t\t\t\t\t\tὑποκάτω δένδρου δασέος· \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ κατασκάψατε τοὺς βωμοὺς \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t αὐτῶν, καὶ συντρίψετε τὰς στήλας αὐτῶν, καὶ τὰ ἄλση\n\t\t\t\t\t\t\tαὐτῶν ἐκκόφετε, καὶ τὰ γλυπτὰ τῶν θεῶν αὐτῶν κατακούσατε πυρί. καὶ ἀπολεῖται τὸ ὄνομα\n\t\t\t\t\t\t\tαὐτῶν ἐκ τοῦ τόπου ἐκείνου. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t οὐ ποιήσετε οὕτως κυρίῳ τῷ θεῷ ὑμῶν· \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ἀλλ᾿ ἢ εἰς τὸν τόπον ὃν ἀν’ ἐκλέξηται Κύριος ὁ θεός σου ἐν μιᾷ τῶν πόλεων\n\t\t\t\t\t\t\tὑμῶν, ἐπονομάσαι τὸ ὄνομα αὐτοῦ ἐκεῖ ἐπικληθῆναι, καὶ ἐκζητήσατε ἐκεῖ· \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ οἴσετε τὰ ὁλοκαυτώματα ὑμῶν, καὶ τὰς ὁμολογίας ὑμῶν, τὰ πρωτότοκα τῶν\n\t\t\t\t\t\t\tβοῶν ὑμῶν κα τῶν προβάτων ὑμῶν· \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ φάγεσθε ἐκεῖ ἐναντίον κυρίου τοῦ θεοῦ ὑμῶν, καὶ εὐφρανθήσεσθε ἐπὶ\n\t\t\t\t\t\t\tπᾶσιν οὗ ἂν τὴν χεῖρα ἐπιβάλητε, ὑμεῖς καὶ οἱ οἶκοι ὑμῶν, καθότι εὐλόγησέν σε Κύριος ὁ\n\t\t\t\t\t\t\tθεός σου. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t οὐ ποιήσετε πάντα ἃ ἡμεῖς ποιοῦμεν ὧδε σήμερον, ἕκαστος τὸ ἀρεστὸν ἐνώπιον αὐτοῦ· \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t οὐ γὰρ ἥκατε ἕως τοῦ νῦν εἰς τὴν κατάπαυσιν καὶ εἰς τὴν κληρονομίαν ἣν\n\t\t\t\t\t\t\tΚύριος ὁ θεὸς ἡμῶν δίδωσιν ὑμῖν. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ διαβήσεσθε τὸν Ἰορδάνην, καὶ κατοικήσετε ἐπὶ τῆς γῆς ἧς κύριος ὁ\n\t\t\t\t\t\t\tθεὸς ἡμῶν κατακληρονομεῖ ὑμῖν, καὶ καταπαύσει ὑμᾶς ἀπὸ πάντων τῶν ἐχθρῶν ὑμῶν τῶν\n\t\t\t\t\t\t\tκύκλῳ, καὶ κατοικήσετε μετὰ ἀσφαλίας. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ ἔσται ὁ τόπος ὃν ἂν ἐκλέξηται κύριος ὁ θεός σον ἐπικληθῆναι τὸ ὄνομα\n\t\t\t\t\t\t\tαὐτοῦ ἐκεῖ, οἴσετε πάντα ὅσα ἐγὼ ἐντέλλομαι ὑμῖν σήμερον, τὰ ὁλοκαυτώματα ὑμῶν καὶ τὰ\n\t\t\t\t\t\t\tθυσιάσματα ὑμῶν, καὶ τὰ ἐπιδέκατα ὑμῶν καὶ τὰς ἀπαρχὰς τῶν χειρῶν ὑμῶν, καὶ πᾶν\n\t\t\t\t\t\t\tἐκλεκτὸν τῶν δώρων ὑμῶν ὅσα ἐὰν εὔξησθε τῷ θεῷ ἐῷ· \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ εὐφρανθήσεσθε ἐναντίον κυρίου τοῦ θεοῦ ὑμῶν, ὑμεῖς καὶ οἱ υἱοὶ ὑμῶν\n\t\t\t\t\t\t\tκαὶ αἱ θυγατέρες ὑμῶν, οἱ παῖδες ὑμῶν καὶ αἱ παιδίσκαι ὑμῶν, καὶ ὁ Λευείτης ὁ ἐπὶ τῶν\n\t\t\t\t\t\t\tπυλῶν ὑμῶν, ὅτι οὐκ ἔστιν αὐτῷ μερὶς οὐδὲ κλῆρος μεθ’ ὑμῶν. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t πρόσεχε σεαυτῷ μὴ ἀνενέγκῃς τὰ ὁλοκαυτώματά σου ἐν παντὶ τόπω οὗ ἐὰν\n\t\t\t\t\t\t\tἴδῃς, \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t ἀλλ᾿ ἢ εἰς τὸν τόπον ὃν ἀν’ ἐκλέξηται κύριος ὁ θεός σου \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t αὐτὸν ἐν μιᾷ τῶν φυλῶν σου· ἐκεῖ ἀνοίσετε τὰ ὁλοκαυτώματα ὑμῶν, \n\t\t\t\t\t\t\t καὶ ἐκεῖ ποιήσεις πάντα ὅσα ἐγὼ ἐντέλλομαί σοι σήμερον. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t ἀλλ᾿ ἢ ἐν πάσῃ ἐπιθυμίᾳ σου θύσεις καὶ φάγῃ κρέα κατὰ τὴν εὐλογίαν κυρίου τοῦ θεοῦ\n\t\t\t\t\t\t\tσου ἢν ἔδωκέν σοι ἐν πάσῃ πόλει· ὁ ἀκάθαρτος ἐν σοὶ κοὶ ὁ καθαρὸς ἐπὶ τὸ αὐτὸ φάγεται\n\t\t\t\t\t\t\tαὐτό, ὡς δορκάδα ἢ ἔλαφον· \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t πλὴν τὸ αἷμα οὐ φάγεσθε, ἐπὶ τὴν γῆν ἐκχεεῖτε αὐτὸ ὡς ὕδωρ. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t οὐ δυνήσῃ φαγεῖν ἐν ταῖς πόλεσίν σου τὸ ἐπιδέκατον τοῦ σίτου σου καὶ τοῦ οἴνου σου\n\t\t\t\t\t\t\tκαὶ τοῦ ἐλαίου σου, τὰ πρωτότοκα τῶν βοῶν σου, καὶ πάσας εὐχὰς ὅσας ἂν εὔξησθε καὶ τὰς\n\t\t\t\t\t\t\tὁμολογίας ὑμῶν, καὶ τὰς ἀπαρχὰς τῶν χειρῶν σου· \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t ἀλλ᾿ ἢ ἐναντίον Τυρίου τοῦ θεοῦ σου φάγῃ αὐτὸ ἐν τῷ τόπῳ ᾧ ἂν ἐκλέξηται κύριος ὁ θεός\n\t\t\t\t\t\t\tσου αὐτῷ, σὺ καὶ ὁ υἱός σου καὶ ἡ θυγάτηρ σου, ὁ παῖς σου καὶ ἡ παιδίσκη σου, καὶ ὁ\n\t\t\t\t\t\t\tπροσήλυτος ὁ ἐν ταῖς πόλεσιν ὑμῶν· καὶ εὐφρανθήσῃ ἐναντίον Τυρίου τοῦ θεοῦ σου ἐπὶ\n\t\t\t\t\t\t\tπάντα οὗ ἀν’ ἔπι βάλῃς τὴν χεῖρά σου. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t πρόσεχε σεαυτῷ μὴ ἐνκαταλίπῃς τὸν Λευείτην πάντα τὸν χρόνον ὅσον ἐὰν ζῆς\n\t\t\t\t\t\t\tἐπὶ τῆς γῆς. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t Ἐὰν δὲ ἐμπλατύνῃ κύριος ὁ θεός σου τὰ ὅριά σου καθάπερ ἐλάλησέν σοι, καὶ ἐρεῖς\n\t\t\t\t\t\t\tΦάγομαι κρέα· ἐὰν ἐπιθυμήσῃ ἡ ψυχή σου ὥστε φαγεῖν κρέα, ἐν πάσῃ ἐπιθυμίᾳ\n\t\t\t\t\t\t\tτῆς ψυχῆς σου φάγῃ κρέα. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t ἐὰν δὲ μακρὰν ἀπέχῃ σου ὁ τόπος ὃν ἂν ἐκλέξηται κύριος ὁ θεός σου ἐκεῖ ἐπικληθῆναι τὸ\n\t\t\t\t\t\t\tὄνομα αὐτοῦ, καὶ θύσεις ἀπὸ τῶν βοῶν σου καὶ ἀπὸ τῶν προβάτων σου, ὧν ἂν δῷ ὁ θεός\n\t\t\t\t\t\t\tσοι, ὃν τρόπον ἐνετειλάμην σοι, καὶ φάγῃ ἐν ταῖς πόλεσίν σου κατὰ τὴν ἐπιθυμίαν τῆς ψυχῆς σου· \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t ὡς ἔσθεται ἡ δορκὰς καὶ ἡ ἔλαφος, οὕτως φάγῃ αὐτό· ὁ ἀκάθαρτος ἐν σοὶ\n\t\t\t\t\t\t\tκαὶ ὁ καθαρὸς ὡσαύτως ἔδεται. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t πρόσεχε ἰσχυρῶς τοῦ μὴ φαγεῖν αἷμα, ὅτι αἷμα αὐτοῦ ψυχή. οὐ βρωθήσεται ἡ\n\t\t\t\t\t\t\tψυχὴ μετὰ τῶν κρεῶν· \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t οὐ φάγεσθε, ἐπὶ τὴν γῆν ἐκχεεῖτε αὐτὸ ὡς ὕδωρ· \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t oοὐ οὐ φάγῃ αὐτό, ἵνα εὖ σοι γένηται καὶ τοῖς υἱοῖς σου \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t μετὰ σέ, ἐὰν ποιήσῃς τὸ καλὸν καὶ τὸ ἀρεστὸν ἐναντίον\n\t\t\t\t\t\t\tΚυρίου τοῦ θεοῦ σου. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t πλὴν τὰ ἅγιά σου, ἐὰν γένηταί σοι, καὶ τὰς εὐχάς σου λαβὼν ἥξεις εἰς τὸν\n\t\t\t\t\t\t\tτόπον ὃν ἂν ἐκλέξηται Κύριος ὁ θεός σου ἐπικληθῆναι τὸ ὄνομα αὐτοῦ ἐκεῖ· \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t καὶ ποιήσεις τὰ ὁλοκαυτώματά σου· τὰ δὲ κρέα φάγῃ. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t Φυλάσσου καὶ ἄκουε καὶ ποιήσεις πάντας τοὺς λόγους οὓς ἐγὼ ἐντέλλομαί\n\t\t\t\t\t\t\tσοι· ἵνα εὖ σοι γένηται καὶ τοῖς υἱοῖς σου δι’ αἰῶνος, ἐὰν ποιήσῃς τὸ καλὸν καὶ τὸ\n\t\t\t\t\t\t\tἀρεστὸν ἐναντίον κυρίου τοῦ θεοῦ σου. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t Ἐὰν δὲ ἐξολεθρεύσῃ κύριος ὁ θεός σου τὰ ἔθνη, εἰς οὓς εἰσπορεύῃ ἐκεῖ\n\t\t\t\t\t\t\tκληρονομῆσαι τὴν γῆν ἀπὸ προσώπου σου, καὶ κατακληρονομήσῃς αὐτήν, καὶ γῆν αὐτῶν, ἐν\n\t\t\t\t\t\t\tτῆ γῇ αὐτῶν· \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t πρόσεχε σεαυτῷ μὴ ἐκζητήσῃς ἐπακολουθῆσαι αὐτοῖς μετὰ τὸ ἐξολεθρευθῆναι\n\t\t\t\t\t\t\tαὐτοὺς ἀπὸ προσώπου σου, λέγων Ἠὼς ποιοῦσιν τὰ ἔθνη ταῦτα τοῖς θεοῖς αὐτῶν; ποιήσω\n\t\t\t\t\t\t\tκἀγώ. \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t οὐ ποιήσεις οὕτως τῷ θεῷ σου· τὰ γὰρ βδελύγματα κυρίου, ἃ ἐμίσησεν,\n\t\t\t\t\t\t\tἐποίησαν ἐν τοῖς θεοῖς αὐτῶν, ὅτι τοὺς υἱοὺς αὐτῶν καὶ τὰς θυγατέρας αὐτῶν\n\t\t\t\t\t\t\tκατακαίουσιν ἐν πυρὶ τοῖς θεοῖς αὐτῶν. \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t Πᾶν \n\t\t\t\t\t\t\t ῥῆμα ὃ ἐγὼ ἐντέλλομαι ὑμῖν σήμερον, τοῦτο φυλάξῃ ποιεῖν· οὐ προσθήσεις ἐπ’ αὐτό,\n\t\t\t\t\t\t\tοὐδὲ ἀφελεῖς ὄπ’ αὐτοῦ. \n\t\t\t\t\t"
        },
        "12":{
            "0":"\n\t\t\t\t\t\t Ἐὰν δὲ ἀναστῇ ἐν σοὶ προφήτης ἢ ἐνυπνιαζόμενος τὸ \n\t\t\t\t\t\t\t ἐνύπνιον καὶ δῷ σοι σημεῖον ἢ τέρας, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἔλθῃ τὸ σημεῖον ἢ \n\t\t\t\t\t\t\t τὸ τέρας ὃ ἐλάλησεν πρὸς σὲ λέγων Πορευθὼμεν καὶ λατρεύ- σωμεν θεοῖς\n\t\t\t\t\t\t\tἑτέροις οὓς οὐκ οἴδατε· \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t οὐκ ἀκούσεσθε τῶν λόγων \n\t\t\t\t\t\t\t τοῦ προφήτου ἐκείνου ἢ τοῦ ἐνυπνιαζομένου τὸ ἐνύπνιον ἐκεῖνο· ὅτι πειράζει\n\t\t\t\t\t\t\tκύριος ὁ θεός σου ὑμᾶς, εἰδέναι εἰ ἀγαπᾶτε τὸν θεὸν ὑμῶν ἐξ ὅλης τῆς καρδίας σου καὶ\n\t\t\t\t\t\t\tἐξ ὅλης τῆς ψυχῆς ὑμῶν. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ὀπίσω Κυρίου τοῦ θεοῦ ὑμῶν πορεύεσθε, καὶ τοῦτον \n\t\t\t\t\t\t\t φοβηθήσεσθε καὶ τῆς φωνῆς αὐτοῦ ἀκούσεσθε κοὶ αὐτῷ προσ- \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τεθήσεσθε. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ὁ προφήτης ἐκεῖνος ἢ ὁ τὸ ἐνύπνιον ἐνύπνιονζόμενος ἐκεῖνος\n\t\t\t\t\t\t\tἀποθανεῖται· ἐλάλησεν γὰρ πλανῆσαί σε ἀπὸ κυρίου τοῦ θεοῦ σου τοῦ ἐξαγαγόντος σε ἐκ\n\t\t\t\t\t\t\tγῆς Αἰγύπτου, τοὺ λυτρωσαμένου σε ἐκ τῆς δουλίας, ἐξῶσαί σε ἀπὸ τῆς ὁδοῦ ἧς ἐνετείλατό\n\t\t\t\t\t\t\tσοι Κὐριος ὁ θεός σου πορεύεσθαι ἐν αὐτῇ· καὶ ἀφανι \n\t\t\t\t\t\t\t εῖς τὸν πονηρὸν ἐξ ὑμῶν αὐτῶν. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t Ἐὰν δὲ παρακαλέσῃ ὁ ἀδελφός σου ἐκ πατρός σου ἢ ἐκ μητρός σου, ἢ ὁ υἱός σου ἢ ἡ\n\t\t\t\t\t\t\tθυγάτηρ σου ἢ ἡ γυνὴ ἡ ἐν κόλπῳ σου, ἢ φἰλος ἴσος τῆς ψυχῆς σου, λάθρα λέγων βαδίσωμεν\n\t\t\t\t\t\t\tκαὶ λατρεύσωμεν θεοῖς \n\t\t\t\t\t\t\t ἑτέροις οὓς οὐκ ᾔδεις σὺ καὶ οἱ πατέρες σου, \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t ἀπὸ τῶν θεῶν τῶν ἐθνῶν τῶν περικύκλῳ ὑμῶν, τῶν ἐγγιζόντων σοι ἢ τῶν \n\t\t\t\t\t\t\t μακρὰν ἀπὸ σοῦ, ἀπ’ ἄκρου τῆς γῆς ἕως ἄκρου τῆς γῆς· \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t οὐ συνθελήσεις αὐτῷ καὶ οὐκ εἰσακούσῃ αὐτοῦ, καὶ οὐ φείσεται ὁ ὀφθαλμός σου ἐπ’ αὐτῷ,\n\t\t\t\t\t\t\tοὐκ ἐπιποθήσεις ἐπ’ αὐτῷ οὐδ’ οὐ μὴ \n\t\t\t\t\t\t\t σκεπάσῃς αὐτόν. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t ἀναγγέλλων ἀναγγελεῖς περὶ αὐτοῦ, αἱ χεῖρές σου ἔσονται ἐπ’ αὐτὸν ἐν πρώτοις\n\t\t\t\t\t\t\tἀποκτεῖναι αὐτόν, καὶ αἱ \n\t\t\t\t\t\t\t χεῖρες παντὸς τοῦ λαοῦ ἐπ’ ἐσχάτῳ· \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ λιθοβολήσουσιν αὐτὸν ἐν λίθοις, καὶ ἀποθανεῖται, ὅτι ἐζήτησεν ἀποστῆσαί σε ἀπὸ\n\t\t\t\t\t\t\tκυρίου τοῦ θεοῦ σου τοῦ ἐξαγαγόντος σε ἐκ γῆς Αἰγύπτου, ἐξ \n\t\t\t\t\t\t\t οἴκου δουλίας. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ πᾶς Ἰσραὴλ ἀκούσας φοβηθήσεται, καὶ οὐ προσθήσει ἔτι ποιῆσαι κατὰ τὸ ῥῆμα τὸ\n\t\t\t\t\t\t\tπονηρὸν τοῦτο ἐν \n\t\t\t\t\t\t\t ὑμῖν. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t Ἐὰν δὲ ἀκούσῃς ἐν μιᾷ τῶν πόλεων σου κύριος ὁ θεός σου δίδωσίν σοι κατοικεῖν σε ἐκεῖ\n\t\t\t\t\t\t\tλεγόντων \n\t\t\t\t\t\t\t \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t Ἐξήλθοσαν ἄνδρες παράνομοι ἐξ ὑμῶν, καὶ ἀπέστησαν πάντας τοὺς κατοικοῦντας τὴν γῆν\n\t\t\t\t\t\t\tαὐτῶν λέγοντες Πορευθῶμεν καὶ \n\t\t\t\t\t\t\t λατρεύσωμεν θεοῖς ἑτέροις οὓς οὐκ ᾔδειτε· \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ ἐρωτήσεις καὶ ἐραυνήσεις σφόδρα, καὶ ἰδοὺ ἀληθῶς σαφῶς ὁ λόγος, γεγένηται \n\t\t\t\t\t\t\t τὸ βδέλυγμα τοῦτο ἐν ὑμῖν· \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t ἀναιρῶν ἀνελεῖς πάντας τοὺς κατοικοῦντας ἐν τῇ γῇ ἐκείνῃ ἐν φόνῳ μαχαίρας, ἀναθέματι\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἀναθεματιεῖτε αὐτὴν καὶ πάντα τὰ ἐν αὐτῇ· \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ πάντα τὰ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t σκῦλα αὐτῆς συνάξεις εἰς τὰς διόδους αὐτῆς, καὶ\n\t\t\t\t\t\t\tἐνπρήσεις τὴν πόλιν ἐν πυρὶ καὶ πάντα τὰ σκῦλα αὐτῆς πανδημεὶ ἐναντίον Κυρίου τοῦ θεοῦ\n\t\t\t\t\t\t\tσου· καὶ ἔσται ἀοίκητος εἰς τὸν αἰῶνα, οὐκ ἀνοι- κοδομηθήσεται ἔτι. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ οὐ προσκολληθήσεται ἐν τῇ χειρί σου \n\t\t\t\t\t\t\t οὐδὲν ἀπὸ τοῦ ἀναθέματος, ἵνα ἀποστραφῇ Κύριος ἀπὸ θυμοῦ τῆς ὀργῆς αὐτοῦ,\n\t\t\t\t\t\t\tκαὶ δώσει σοι ἔλεος καὶ ἐλεήσει σε καὶ πληθυνεῖ σε ὃν τρόπον ὤμοσεν τοῖς πατράσιν\n\t\t\t\t\t\t\tσου, \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t ἐὰν ἀκούσῃς \n\t\t\t\t\t\t\t τῆς φωνῆς κυρίου τοῦ θεοῦ σου, φυλάσσειν τὰς ἐντολὰς αὐτοῦ ὅσας ἐγὼ\n\t\t\t\t\t\t\tἐντέλλομαί σοι σήμερον, ποιεῖν τὸ ἀρεστὸν καὶ τὸ καλὸν ἐναντίον κυρίου τοῦ θεοῦ\n\t\t\t\t\t\t\tσου. \n\t\t\t\t\t"
        },
        "13":{
            "0":"\n\t\t\t\t\t\t Υἱοί ἐστε κυρίου τοῦ θεοῦ ὑμῶν, οὐκ ἐπιθήσετε φαλάκρωμα ἀνὰ μέσον τῶν\n\t\t\t\t\t\t\tὀφθαλμῶν ὑμῶν ἐπὶ νεκρῷ· \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ὅτι λαὸς ἅγιος εἶ κυρίῳ τῷ θεῶ σου, καὶ σὲ ἐξελέξατο κύριος ὁ θεός σου\n\t\t\t\t\t\t\tγενέσθαι σε αὐτῷ λαὸν περιούσιον ἀπὸ πάντων τῶν ἐθνῶν τῶν ἐπὶ προσώπου τῆς γῆς. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t Οὐ φάγεσθε πᾶν βδέλυγμα. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ταῦτα κτήνη ἃ φάγεσθε· μόσχον ἐκ βοῶν, καὶ ἀμνὸν ἐκ προβάτων, καὶ\n\t\t\t\t\t\t\tχίμαρον ἐξ αἰγῶν, \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ἔλαφον καὶ δορκάδα καὶ πύγαργον, ὄρυγα καὶ καμηλοπάρδαλιν· \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t πὰν κτῆνος διχηλοῦν ὁπλὴν καὶ ὀνυχιστῆρας ὐνυχίζον δύο χηλῶν καὶ ἀνάγον\n\t\t\t\t\t\t\tμηρυκισμὸν ἐν τοῖς κτήνεσιν, ταῦτα φάγεσθε. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ ταῦτα οὐ φάγεσθε ἀπὸ τῶν ἀναγόντων μηρυκισμὸν καὶ ἀπὸ τῶν διχηλούντων\n\t\t\t\t\t\t\tτὰς ὁπλὰς καὶ ὀνυχιζόντων ὀνυχιστῆρας, τὸν κάμηλον καὶ δασύποδα καὶ χοιρογρύλλιον· ὅτι\n\t\t\t\t\t\t\tἀνάγουσιν μηρυκισμὸν καὶ ὁπλὴν οὐ διχη- λοῦσιν, ἀκάθαρτα ταῦτα ὑμῖν ἐστιν. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ τὸν ὗν, ὅτι διχηλεῖ ὁπλὴν τοῦτο καὶ ὀνυχιστῆρας ὀνυχιστῆρας ὁπλῆς,\n\t\t\t\t\t\t\tκαὶ τοῦτο μηρυκισμὸν οὐ μαρυκᾶται, ἀκάθαρτον τοῦτο ὑμῖν· ἀπὸ τῶν κρεῶν αὐτῶν οὐ\n\t\t\t\t\t\t\tφάγεσθε, ὐτῶν οὐχ ἅψεσθε. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t Καὶ ταῦτα φάγεσθε ἀπὸ τῶν ἐν τῶ ὕδατι. πάντα ὅσα ἐστὶν ἐν αὐτοῖς πτερύγια\n\t\t\t\t\t\t\tκαὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t λεπίδες φάγεσθε. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ πάντα ὅσα οὐκ ἔστιν αὐτοῖς πτερύγια καὶ B λεπίδες οὐ φάγεσθε,\n\t\t\t\t\t\t\tἀκάθαρτα ὑμῖν ἐστιν. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t Πᾶν ὄρνεον καθαρὸν φάγεσθε. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ ταῦτα οὐ φάγεσθε ἀπ’ αὐτῶν. τὸν ἀετὸν καὶ τὸν γρῦπα καὶ τὸν\n\t\t\t\t\t\t\tἁλιάετον, \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ τὸν γύπα καὶ τὸν ἰκτῖνα καὶ τὰ ὅμοια αὐτῷ, \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ στρουθὸν καὶ γλαῦκα καὶ λάρον, \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ἁ \n\t\t\t\t\t\t\t καὶ κύκνον καὶ εἶβιν, \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ καταράκτην καὶ ἱέρακα καὶ τὰ ὅμ \n\t\t\t\t\t\t\t αὐτῷ, καὶ ὔποπα καὶ νυκτικόρακα, \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ πελεκᾶνα καὶ \n\t\t\t\t\t\t\t καὶ τὰ αὐτῷ, αὐτῷ, καὶ πορφυρίωνα καὶ νυκτερίδα. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t πάντα τὰ ἑρπετὰ τῶν πετεινῶν ἀκάθαρτα ὑμῖν ἐστιν, οὐ φάγεσθε ἀπ’ αὐτῶν. \n\t\t\t\t\t\t\t \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t πᾶν πετεινὸν καθαρὸν φάγεσθε. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t πᾶν θνησιμαῖον οὐ φάτῷ παροίκῳ τῷ ἐν ταῖς πόλεσίν σου δοθήσεται καὶ φάἢ ἀποδώσῃ τῷ\n\t\t\t\t\t\t\tἀλλοτρίῳ· ὅτι λαὸς ἅγιος εἰ κυρίῳ τῷ θεῶ \n\t\t\t\t\t\t\t σου. οὐχ ἑψήσεις ἄρνα ἐν γάλακτι μητρὸς αὐτοῦ. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t Δεκάτην ἀποδεκατώσεις παντὸς γενήματος τοῦ σπέρματός σου, τὸ γένημα \n\t\t\t\t\t\t\t τοῦ ἀγροῦ σου ἐνιαυτὸν κατ’ ἐνιαυτόν, \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ φάγῃ αὐτὸ ἐν τῶ τόπῳ ᾦἂν ἐκλέξηται Κύριος ὁ θεός σου ἐπικληθῆναι τὸ ὄνομα αὐτοῦ\n\t\t\t\t\t\t\tἐκεῖ· οἴσετε τὰ ἐπιδέκατα τοῦ σίτου σου καὶ τοῦ οἴνου σου καὶ τοῦ ἐλαίου σου, τὰ\n\t\t\t\t\t\t\tπρωτότοκα τῶν βοῶν σου καὶ τῶν προβάτων σου, ἵνα μάθῃς φοβεῖσθαι κύριον τὸν θεόν σου\n\t\t\t\t\t\t\tπάσας τὰς ἡμέρας. \n\t\t\t\t\t\t\t \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t ἐὰν δὲ μακρὰν γένηται ἀπὸ σοῦ ἡ ὁδός, καὶ μὴ δύνῃ ἀναφέρειν αὐτά, ὅτι μακρὰν ἀπὸ σοῦ\n\t\t\t\t\t\t\tὁ τόπος ὃν ἂν ἑ ἐκλέξηται Κύριος ὁ θεός σου ἐπικληθῆναι τὸ ὄνομα αὐτοῦ ἐκεῖ, ὅτι\n\t\t\t\t\t\t\tεὐλογήσει σε κύριος \n\t\t\t\t\t\t\t ὁ θεός σου· \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t καὶ ἀποδώσῃ αὐτὰ ἀργυρίου, καὶ λήμψῃ τὸ ἀργύριον ἐν ταῖς χερσίν σου καὶ πορεύση εἰς\n\t\t\t\t\t\t\tτὸν τόπον ὃν ἄν ἐκλέξηται κύριος ὁ θεός σου αὐτόν· \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ καὶ δώσεις ἀργύριον ἐπὶ παντὸς οὗ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἐόν ἐπιθυμεῖ ἡ ψυχή σου· καὶ φάγῃ ἐκεῖ ἐναντίον Κυρίου\n\t\t\t\t\t\t\tτοῦ θεοῦ σου, καὶ εὐφρανθήσῃ σὺ κα ὁ υἱός σου \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ ὁ Λευειτης ὁ εν \n\t\t\t\t\t\t\t ταῖς πόλεσίν σου, ὅτι οὐκ ἔστιν αὐτῷ μερὶς οὐδὲ κλῆρος μετὰ σοῦ· \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t μετὰ τρία ἤ ἐξοίσεις πᾶν τὸ ἐπιδέκατον τῶν γενημάτων σου· \n\t\t\t\t\t\t\t ἐν τῶ ἐνιαυτῶ ἐκείνω θήσεις αὐτὸ ἐν ταῖς πόλεσίν σου. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ \n\t\t\t\t\t\t\t ἐλεύσεται ὁ Λευείτης, ὅτι οὐκ ἔστιν αὐτῷ μερὶς οὐδὲ κλῆρος μετὰ σοῦ, καὶ\n\t\t\t\t\t\t\tὁ προσήλυτος καὶ ὁ ὀρφανὸς κα ἡ χήρα ἡ ἱέν ταῖς πόλεσιν σου, καὶ φάγονται καὶ\n\t\t\t\t\t\t\tἐμπλησθήσονται, ἵνα εὐλογήσῃ σε κύριος ὁ θεός σου ἐν πᾶσιν τοῖς ἔργοις οἷς ἐὰν\n\t\t\t\t\t\t\tποιῇς. \n\t\t\t\t\t"
        },
        "14":{
            "0":"\n\t\t\t\t\t\t Δι᾿ ἑπτὰ ἐτῶν ποιήσεις ἄφεσιν. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ οὕτως τὸ πρόσταγμα τῆς ἀφέσεως. ἀφήσεις πᾶν χρέος ἴδιον ὃ ὀφείλει\n\t\t\t\t\t\t\tσοι ὁ πλησίον, καὶ τὸν ἀδελφόν σου οὐκ ἀπαιτήσεις· ἐπικέκληται γὰρ ἡ ἄφεσις Κυρίῳ τῳ\n\t\t\t\t\t\t\tθεῶ σου. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t τὸν ἀλλότριον ἀπαιτήσεις ὅσα ἐὰν ᾖ σοι παρ’ αὐτῷ, του ἀδελφοῦ σου ἄφεσιν\n\t\t\t\t\t\t\tποιήσεις τοῦ χρέους σου· \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ὅτι οὐκ ἔσται ἐν σοὶ ἐνδεής, ὅτι εὐλογῶν εὐλογήσει σε κύριος ὁ θεός σου\n\t\t\t\t\t\t\tἐν τῇ γῇ ᾗ Κύριος ὁ θεός σου δίδωσίν σοι ἐν κλήρῳ κατακληρονομεῖν σε αὐτήν· \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ἐὰν δὲ ἀκοῇ εἰσακούσητε τῆς φωνῆς κυρίου τοῦ θεοῦ ὑμῶν, φυλάσσεν καὶ\n\t\t\t\t\t\t\tποιεῖν πάσας τὰς ἐντολὰς ταύτας ὅσας ἐγὼ ἐντέλλομαί σοι σή- μερον. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ὅτι κύριος ὁ θεός σου εὐλόγησέν σε ὅν τρόπον ἐλάλησέν σοι, καὶ δανιεῖς\n\t\t\t\t\t\t\tἔθνεσιν πολλοῖς, σὺ δὲ οὐ δανιῇ, καὶ ἄρξεις ἐθνῶν πολλῶν, σοῦ δὲ οὐκ ἄρξουσιν. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t Ἐὰν δὲ γένηται ἐν σοὶ ἐνδεὴς τῶν ἀδελφῶν σου ἐν μιᾷ τῶν πόλεων σου ἐν τῇ\n\t\t\t\t\t\t\tγῇ ᾗ κύριος ὁ θεὸς ὅς σου δίδωσίν σοι, οὐκ ἀποστέρξεις τὴν καρδίαν σου, οὐδ’ οὐ μὴ\n\t\t\t\t\t\t\tσυνσφίγξῃς τὴν χεῖρά σου ἀπὸ τοῦ ἀδελφοῦ σου τοῦ ἐπιδεομένου· \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t ἀνοίγων ἀνοίξεις τὰς χεῖράς σου αὐτῶ, δάνιον δανιεῖς αὐτῷ ὅσον ἐπιδέεται,\n\t\t\t\t\t\t\tκαθότι ἐνδεεῖται. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t πρόσεχε σεαυτῷ μὴ γένηται ῥῆμα κρυπτὸν ἐν τῇ καρδίᾳ σου, ἀνόμημα, λέγων\n\t\t\t\t\t\t\tἘηίζει τὸ ἔτος τὸ ἕβδομον, ἔτος τῆς ἀφέσεως, καὶ πονηρεύσηται ὁ ὀφθαλμός σου τῷ ἀδελφῷ\n\t\t\t\t\t\t\tσου \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τῷ ἐπιδεομένῳ, καὶ οὐ δώσεις αὐτῷ, καὶ καταβοήσεται κατὰ σοῦ πρὸς \n\t\t\t\t\t\t\t κύριον, καὶ ἔσται ἐν σοὶ ἁμαρτία μεγάλη. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t διδοὺς δώσεις αὐτῶ, δάν ἴον δανιεῖς αὐτῶ ὅσον ἐπιδέεται, καθότι ἐνδεεῖται· καὶ οὐ\n\t\t\t\t\t\t\tλυπηθήσῃ τῇ καρδία σου διδόντος σου αὐτῷ, ὅτι διὰ τὸ ῥῆ μὰ τοῦτο εὐλογήσει σε κύριος ὁ\n\t\t\t\t\t\t\tθεός σου ἐν πᾶσιν τοῖς ἔργοις καὶ ἐν πᾶσιν οὗ ἂν ἐπιβάλῃς τὴν χεῖρά\n\t\t\t\t\t\t\tσου. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t οὐ γὰρ μὴ ἐκλίπῃ ἐνδεὴς ἀπὸ τῆς γῆς· διὰ τοῦτο ἐγώ σοι ἐντέλλομαι ποιεῖν τὸ ῥῆμα\n\t\t\t\t\t\t\tτοῦτο λέγων Ἀνοίγων ἀνοίξεις τὰς χεῖράς σου τῷ ἀδελφῷ σου τῷ πένητι καὶ τῷ ἐπιδεομένῳ\n\t\t\t\t\t\t\t\t τῷ ἐπὶ τῆς γῆς σου. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t Ἐὰν δὲ πραθῇ σοι ὁ ἀδελφός σου ὁ Ἐβραῖος καὶ ἡ Ἐβραία, δουλεύσει σοι ἓξ ἔτη, καὶ τῷ\n\t\t\t\t\t\t\tἑβδόμῳ ποστελεῖς αὐτὸν ἐλεύθερον ἀπὸ σοῦ. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t ὅταν δὲ ἐξαποστέλλῃς αὐτὸν ἐλεύθερον ἀπὸ σοῦ, οὐκ ἐξαποστελεῖς αὐτὸν\n\t\t\t\t\t\t\tκενόν· \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t ἐφόδιον ἐφοδιάσεις αὐτὸν ἀπὸ τῶν προβάτων σου καὶ ἀπὸ τοῦ σίτου σου καὶ ἀπὸ τοῦ οἴνου\n\t\t\t\t\t\t\tσου· καθὰ εὐλόγησέν σε κύριος ὁ θεός σου, δώσεις αὐτῷ. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ μνησθήσῃ ὅτι οἰκέτης ἦσθα ἐν γῇ Αἰγύπτου, καὶ ἐλυτρώσατό σε κύριος ὁ θεός σου\n\t\t\t\t\t\t\tἐκεῖθεν· διὰ τοῦτο ἐγώ σοι ἐντέλλομαι ποιεῖν τὸ ῥῆμα τοῦτο. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t ἐὰν δὲ λέγῃ πρὸς σέ οὐκ ἐξελεύσομαι ἀπὸ σοῦ, ὅτι ἠγάπηκέν σε καὶ τὴν οἰκίαν σου, ὅτι\n\t\t\t\t\t\t\tεὖ αὐτῷ ἐστιν παρὰ σοί· \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ λήμψῃ τὸ ὀπήτιον καὶ τρυπήσεις τὸ ὠτίον αὐτοῦ πρὸς τὴν θύραν, καὶ ἔσται σοι\n\t\t\t\t\t\t\tοἰκέτης εἰς τὸν αἰῶνα· καὶ τὴν παιδίσκην σου ποιήσεις ὡσαύτως. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t οὐ σκληρὸν ἔσται ἐναντίον σου ἐξαποστελλομένων αὐτῶν ἐλευθέρων ἀπὸ σοῦ, ὅτι ἐφέτιον\n\t\t\t\t\t\t\tμισθὸν τοῦ μισθωτοῦ ἐδούλευσέν σοι ἓξ ἔτη· καὶ εὐλογήσει σε κύριος ὁ θεός σου ἐν πᾶσιν\n\t\t\t\t\t\t\tοἷς ἐὰν ποιῇς. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t Πᾶν πρωτότοκον ὃ ἐὰν τεχθῇ ἐν ταῖς βουσίν σου καὶ ἐν τοῖς προβάτοις σου, τὰ ἀρσενικὰ\n\t\t\t\t\t\t\tἁγιάσεις κυρίῳ τῷ θεῷ σου· οὐκ ἐργᾷ ἐν τῷ πρωτοτόκῳ μόσχῳ σου, καὶ οὐ μὴ κείρῃς τὰ\n\t\t\t\t\t\t\tπρωτότοκα τῶν προβάτων σου· \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t ἔναντι Κυρίου φάγῃ αὐτὸ ἐνιαυτὸν ἐξ ἐνιαυτοῦ ἐν τῷ τόπῳ ᾧ ἐὰν ἐκλέξηται Κύριος ὁ θεός\n\t\t\t\t\t\t\tσου, σὺ καὶ ὁ οἶκός σου. \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ ἐὰν ᾖ ἐν αὐτῷ μῶμος, χωλὸν ἢ τυφλόν, μῶμον πονηρόν, οὐ θύσεις αὐτὸ\n\t\t\t\t\t\t\tΚυρίῳ τῷ θεῷ σου· \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t ἐν ταῖς πόλεσίν σου φάγῃ αὐτό, ἀκάθαρτος ἐν σοὶ καὶ ὁ καθαρὸς ὡσαύτως\n\t\t\t\t\t\t\tἔδεται, ὡς δορκάδα ἢ ἔλαφον· \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t πλὴν αἷμα οὐ φάγεσθε, ἐπὶ τὴν γῆν ἐκχεεῖς αὐτὸ ὡς ὕδωρ. \n\t\t\t\t\t\t \n\t\t\t\t\t"
        },
        "15":{
            "0":"\n\t\t\t\t\t\t φύλαξαι τὸν μῆνα τῶν νέων, καὶ ποιήσεις τὸ πάσχα Κυρίῳ τῷ θεῷ σου, ὅτι ἐν τῷ μηνὶ\n\t\t\t\t\t\t\tτῶν νέων ἐξῆλθες ἐξ Αἰγύπτου νυκτός. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ θύσεις τὸ πάσχα Κυρίῳ τῷ θεῷ σου, πρόβατα καὶ βόας, ἐν τῷ τόπῳ ᾧ ἐὰν\n\t\t\t\t\t\t\tἐκλέξηται κύριος ὁ θεός σου αὐτὸν ἐπικληθῆναι τὸ ὄνομα αὐτοῦ ἐκεῖ. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t οὐ φάγῃ ἐπ’ αὐτοῦ ζύμην· ἑπτὰ ἡμέρας φάγῃ ἐπ’ αὐτοῦ ἄζυμα, ἄρτον\n\t\t\t\t\t\t\tκακώσεως, ὅτι ἐν σπουδῇ ἐξήλθετε ἐξ Αἰγύπτου, ἵνα μνησθῆτε τὴν ἡμέραν τῆς ἐξοδίας ὑμῶν\n\t\t\t\t\t\t\tἐκ γῆς Αἰγύπτου πάσας τὰς ἡμέρας τῆς ζωῆς ὑμῶν. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t οὐκ ὀφθήσεταί σοι ζύμη ἐν πᾶσι τοῖς ὁρίοις σου ἑπτὰ ἡμέρας, καὶ οὐ\n\t\t\t\t\t\t\tκοιμηθήσεται ἀπὸ τῶν κρεῶν ὧν ἐὰν θύσῃς τὸ ἑσπέρας τῇ ἡμέρᾳ τῇ πρώτῃ εἰς τὸ πρωί. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t οὐ δυνήσῃ θῦσαι τὸ πάσχα ἐν οὐδεμιᾷ τῶν πόλεων σου ὧν κύριος ὁ θεός σου\n\t\t\t\t\t\t\tδίδωσίν σοι· \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ἀλλ᾿ ἢ εἰς τὸν τόπον ὃν ἐὰν ἐκλέξηται Κύριος ὁ θεός σου ἐπικληθῆναι τὸ\n\t\t\t\t\t\t\tὄνομα αὐτοῦ ἐκεῖ, θύσεις τὸ πάσχα ἑσπέρας πρὸς δυσμὰς ἡλίου ἐν τῷ καιρῷ ᾧ ἐξῆλθες ἐξ\n\t\t\t\t\t\t\tΑἰγύπτου. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ ἑψήσεις κα ὀπτήσεις καὶ φάγῃ ἐν τῷ τόπῳ οὗ ἐὰν ἐκλέξηται κύριος ὁ\n\t\t\t\t\t\t\tθεός σου αὐτόν· καὶ ἀποστραφήσῃ τὸ πρωὶ καὶ ἐλεύσῃ εἰς τοὺς οἴκους σου. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t ἕξ ἡμέρας φάγῃ ἄζυμα, καὶ τῇ ἡμέρᾳ τῇ ἑβδόμῃ ἐξόδιον, ἑορτὴ κυρίῳ τῷ θεῷ\n\t\t\t\t\t\t\tσου· οὐ ποιήσεις ἐν οὐτῇ πᾶν ἔργον, πλὴν ὅσα ποιηθήσεται ψυχῇ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t ἑπτὰ ἑβδομάδας ἐξαριθμήσεις σεαυτῷ. ἀρξαμένου σου δρέπανον ἐπ’ ἀμητὸν\n\t\t\t\t\t\t\tἄρξῃ ἐξαριθμῆσαι ἑ.πτὰ ἑβδο- μάδας. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t Καὶ ποιήσεις ἑορτὴν ἑβδομάδων κυρίῳ τῷ θεῷ σου καθότι ἡ χείρ σου ἰσχύει,\n\t\t\t\t\t\t\tὅσα ἂν δῷ Κύριος ὁ θεός σου. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ εὐφρανθήσῃ ἐναντίον τοῦ θεοῦ σου, καὶ ὁ υἱός σου καὶ ἡ σου, ὁ παῖς\n\t\t\t\t\t\t\tσου καὶ ἡ παιδίσκη σου, καὶ ὁ Λευείτης καὶ ὁ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t καὶ ὁ ὀρφανὸς καὶ ἡ χήρα ἡ οὖσα ἐν ὑμῖν, ἐν τῷ τόπῳ ᾧ ἐὰν ἐκλέξηται\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Κύριος ὁ θεός σου ἐπικληθῆναι τὸ ὄνομα αὐτοῦ ἐκεῖ· \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ μνησθήσῃ ὅτι οἰκέτης ἐγένου ἐν γῇ Αἰγύπτῳ, καὶ φυλάξῃ καὶ ποιήσεις τὰς ἐντολὰς ταύτας. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t Ἑορτὴν σκηνῶν ποιήσεις σεαυτῷ ἑπτὰ ἡμέρας ἐν τῷ συναγαγεῖν σε ἐκ τοῦ ἅλωνός σου κα\n\t\t\t\t\t\t\tἀπὸ τῆς ληνοῦ σου· \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ εὐφρανθήσῃ ἐν τῇ ἑορτῇ σου, σὺ καὶ ὁ υἱός σου καὶ ἡ θυγάτηρ σου, ὁ παῖς σου καὶ ἡ\n\t\t\t\t\t\t\tπαιδίσκη σου, καὶ ὁ Λευεὶτης καὶ ὁ προσήλυτος καὶ ὁ ὀρφανὸς καὶ ἡ χήρα ἡ οὖσα ἐν ταῖς\n\t\t\t\t\t\t\tπόλεσίν σου. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t ¨ἑπτὰ ἑορτάσεις κυρίῳ τῷ θεῷ σου ἐν τῷ τόπῳ ᾧ ἐὰν ἐκλέξηται κύριος ὁ θεός σου αὐτῶ·\n\t\t\t\t\t\t\tἐὰν δὲ εὐλογήσῃ σε κύριος ὁ θεός σου ἐν πᾶσιν γένημασίν σου καὶ ἐν παντὶ ἔργῳ τῶν\n\t\t\t\t\t\t\tχειρῶν σου, καὶ ἔση εὐφραινόμενος. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t τρεῖς καιροὺς τοῦ ἐνιαυτοῦ ὀφθήσεται πᾶν ἀρσενικόν σου ἐναντίον κυρίου τοῦ θεοῦ σου\n\t\t\t\t\t\t\tἐν τῷ τόπῳ ᾧ ἐὰν ἐκλέξηται αὐτὸν κύριος, ἐν τῇ ἑορτῇ τῶν ἀζύμων, καὶ ἐν τῇ ἑορτῇ τῶν\n\t\t\t\t\t\t\tἑβδομάδων, καὶ ἐν τῇ ἑορτῇ τῆς σκηνοπηγίας. οὐκ ὀφθήσῃ ἐνώπιον κυρίου τοῦ σου\n\t\t\t\t\t\t\tκενός· \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t ἕκαστος ἕκαστος κατὰ δύναμιν τῶν χειρῶν ὑμῶν, κατὰ εὐλογίαν κυρίου τοῦ θεοῦ σου ἢν\n\t\t\t\t\t\t\tἔδωκέν σοι. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t Κριτὰς καὶ γραμματοεισαγωγεῖς ποιήσεις σεαυτῷ ἐν ταῖς σου αἷς κύριος ὁ θεός σου\n\t\t\t\t\t\t\tδίδωσίν σοι κατὰ φυλάς, καὶ κρινοῦσιν τὸν λαὸν κρίσιν δικαίαν· \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t οὐκ ἐπιγνώσονται πρόσωπον, οὐδὲ λήμψονται δῶρον· τὰ γὰρ δῶρα ἀποτυφλοῖ ὀφθαλμοὺς\n\t\t\t\t\t\t\tσοφῶν καὶ ἐξαρεῖ λόγους δικαίους. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t δικαὶως τὸ δίκαιον διώξῃ, ἵνα ζῆτε καὶ εἰσελθόντες κλήρωνομήσετε τὴν γῆν ἣν Κύριος ὁ\n\t\t\t\t\t\t\tθεός σου δίδωσίν σοι. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t Οὐ φυτεύσεις σεαυτῷ ἄλσος· πᾶν ξύλον παρὰ τὸ θυσιαστήριον τοῦ θεοῦ σου οὐ ποιήσεις\n\t\t\t\t\t\t\tσεαυτῷ. οὐ στήσεις σεαυτῷ στήλην, ἃ ἐμίσησεν Κὐριος ὁ θεός σου. \n\n\t\t\t\t\t"
        },
        "16":{
            "0":"\n\t\t\t\t\t\t Οὐ θύσεις Κυρίῳ τῷ θεῷ σου μόσχον ἢ πρόβατον ἐν ᾧ ἐστιν ἐν αὐτῷ μῶμος, πᾶν ῥῆμα\n\t\t\t\t\t\t\tπονηρόν, ὅτι βδέλυγμα Κυρίῳ τῷ θεῷ σού ἐστιν. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t Ἐὰν δὲ εὑρεθῇ ἐν μιᾷ τῶν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t πόλεων σου, ὧν Κύριος ὁ θεός σου δίδωσίν σοι, ἀνὴρ ἢ\n\t\t\t\t\t\t\tγυνὴ ὃς ποιήσει τὸ πονηρὸν ἐναντίον κυρίου τοῦ θεοῦ σου, παρελθεῖν τὴν διαθήκη\n\t\t\t\t\t\t\tαὐτοῦ, \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἐλθόντες λατρεύσωσιν θεοῖς ἑτέροις καὶ προσκυνήσουσιν αὐτοῖς, τῶ ἡλίῳ\n\t\t\t\t\t\t\tἢ τῇ σελήνῃ ἢ παντὶ τῶν ἐκ τοῦ κόσμου τοῦ οὐρανοῦ ἃ οὐ προσέταξεν, \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ἀναγγελῇ σοι· καὶ ἐκζητήσεις σφόδρα, καὶ ἰδοὺ ἀληθῶς γέγονεν τὸ ῥῆμα,\n\t\t\t\t\t\t\tγεγένηται τὸ βδέλυγμα τοῦτο ἐν Ἰσραήλ· \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ἐξαρεῖς τὸν ἄνθρωπον ἐκεῖνον ἢ τὴν γυναῖκα ἐκ νῆν, καὶ λιθοβολήσετε\n\t\t\t\t\t\t\tαὐτοὺς ἐν λίθοις, καὶ τελευτήσουσιν \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ἐπὶ δυσὶν μάρτυσιν ἢ ἐπὶ τρισὶν μάρτυσιν ἀποθανεῖται ὁ ἀποθνήσκων οὐκ\n\t\t\t\t\t\t\tἀποθανεῖται ἐφ’ ἑνὶ μάρτυρι. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ ἡ χεὶρ τῶν μαρτύρων ἴστ’ ἐπ’ αὐτῷ ἐν πρώτοις θανατῶσαι αὐτόν, καὶ ἡ\n\t\t\t\t\t\t\tχεὶρ τοῦ λαοῦ ἐπ’ ἔσχ’ τῶν· καὶ ἐξαρεῖς τὸν πονηρὸν ἐξ ὑμῶν αὐτῶν. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t Ἐὰν δὲ ἀδυνατήσῃ ἀπὸ σοῦ ῥῆμα ἐν κρίσει ἀνὰ μέσον αἷμα αἵματος, καὶ ἀνὰ\n\t\t\t\t\t\t\tμέσον κρίσις κρίσεως, καὶ ἀνὰ μέσον ἁφὴ ἁφῆς, καὶ ἀνὰ μέσον ἀντιλογία ἀντιλογίας,\n\t\t\t\t\t\t\tῥήματα κρίσεως ἐν ταῖς πόλεσιν ὑμῶν· καὶ ἀναστὰς ἀναβήσῃ εἰς τὸν τόπον ὃν ἂν ἐκλέξηται\n\t\t\t\t\t\t\tΚύριος ὁ θεός σου ἐκεῖ, \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ ἐλεύσῃ πρὸς τὸν κριτὴν ὃς ἂν γένηται ἐν ταῖς ἡμέραις ἐκείναις καὶ\n\t\t\t\t\t\t\tἐκζητήσαντες ἀναγγελοῦσίν σοι τὴν κρίσιν. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ποιήσεις κα τὸ πρᾶγμα ὃ ἐὰν ἀναγγείλωσίν σοι ἐκ τοῦ τόπου οὗ ἀν’\n\t\t\t\t\t\t\tἐκλέξηται κύριος ὁ θεός σου, καὶ φυλάξῃ ποιῆσαι πάντα ὅσα ἐὰν νομοθέτῃ σοι· \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t κατὰ κατὰ τὸν νόμον καὶ κατὰ τὴν κρίσιν ἢν ἂν εἴπωσίν σοι ποιήσεις, οὐκ\n\t\t\t\t\t\t\tἐκκλινεῖς ἀπὸ τοῦ ῥήματος οὗ ἐὰν ἀναγγείλωσίν σοι δεξιὰ οὐδὲ ἀριστερά. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ καὶ ὁ ἄνθρωπος ὃς ἂν ποιήσῃ ἐν ὑπερηφανίᾳ ὥστε μὴ ὑπακοῦσαι τοῦ\n\t\t\t\t\t\t\tἱερέως τοῦ παρέστη κότος λειτουργεῖν ἐπὶ τῷ ὀνόματι κυρίου τοῦ θεοῦ σου, ἢ τοῦ κριτοῦ\n\t\t\t\t\t\t\tὃς ἂν ᾖ ἐν ταῖς ἡμέρ’ ἐκείναις, καὶ ἀποθανεῖται ὁ ἄνθρωπος ἐκεῖνος, καὶ ἐξαρεῖς τὸν\n\t\t\t\t\t\t\tπονηρὸν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἐξ Ἰσραήλ· \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ πᾶς ὁ λαὸς ἀκούσας φοβηθήσεται καὶ οὐκ ἀσεήσει \n\t\t\t\t\t\t\tἔτι. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t Ἐὰν δὲ εἰσέλθῃς εἰς τὴν γῆν ἣν κύριος ὁ θεός σου δίδωσίν σοἱ, καὶ κληρονομήσῃς αὐτὴν\n\t\t\t\t\t\t\tκοὶ κατοικήσῃς ἐπ’ αὐτήν, καὶ εἴπῃς καταστήσω ἐπ’ ἐμαυτὸν ἄρχοντα καθὰ καὶ τὰ λοιπὰ\n\t\t\t\t\t\t\tἔθνη τὰ κύκλῳ μου· \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καθιστῶν καταστήσεις ἐπὶ σεαυτὸν ἄρχοντα ὃν ὃν ἐκλέξηται Κύριος ὁ θεὸς αὐτόν. ἐκ τῶν\n\t\t\t\t\t\t\tἀδελφῶν σου καταστήσεις ἐπὶ σεαυτὸν ἄρχοντα· οὐ δυνήσῃ καταστῆσαι ἐπὶ σεαυτὸν ἄνθρωπον\n\t\t\t\t\t\t\tἀλλότριον, ὅτι \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t οὐκ ἀδελφός σού ἐστιν. διότι οὐ πληθυνεῖ ἑαυτῷ ἵππον, οὐδὲ μὴ ἀποτρέψῃ τὸν λαὸν εἰς\n\t\t\t\t\t\t\tΑἴγυπτον, ὅπως μὴ πληθύνῃ αὐτῷ ἵππον· ὁ δὲ Κύριος εἶπεν Οὐ προσθήσετε\n\t\t\t\t\t\t\tἀποστρέψαι τῇ ὁδῷ ταύτῃ ἔτι. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ οὐ πληθυνεῖ ἑαυτῷ γυναῖκας, οὐδὲ μεταστήσεται αὐτοῦ ἡ καρδία· καὶ \n\t\t\t\t\t\t\tἀργύριον καὶ χρυσίον οὐ πληθυνεῖ ἑαυτῷ σφόδρα. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ καὶ ὅταν καθίσῃ ἐπὶ τῆς ἀρχῆς αὐτοῦ, καὶ γράψει αὐτῷ τὸ δευτερονόμιον τοῦτο εἰς\n\t\t\t\t\t\t\t\t βιβλίον παρὰ τῶν ἱερέων τῶν Λευειτῶν, \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ μετ’ αὐτοῦ καὶ ἀνανώσεται γνώσεται ἐν αὐτῷ πάσας τὰς ἡμέρας τῆς ζωῆς αὐτοῦ, ἵνα\n\t\t\t\t\t\t\tμάθῃ φοβεῖσθαι Κύριον τὸν θεόν σου καὶ φυλάσσεσθαι πάσας τὰς ἐντολὰς ταύτας καὶ τὰ δικαιώματα ταῦτα ποιεῖν· \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t ἵνα μὴ ὑψωθῇ ἡ καρδία αὐτοῦ ἀπὸ τῶν ἀδελφῶν αὐτοῦ, ἵνα μὴ παραβῇ ἀπὸ τῶν ἐντολῶν\n\t\t\t\t\t\t\tδεξιὰ ἢ ἀριστερά, ὅπως ἂν μακροχρονίσῃ ἐπὶ τῆς ἀρχῆς αὐτοῦ αὐτὸς καὶ οἱ υἱοὶ αὐτοῦ ἐν\n\t\t\t\t\t\t\tτοῖς υἱοῖς Ἰσραήλ. \n\t\t\t\t\t"
        },
        "17":{
            "0":"\n\t\t\t\t\t\t Οὐκ ἔσται τοῖς ἱερεῦσιν τοῖς Λευείταις, ὅλη φυλῇ Λευεί, μερὶς οὐδὲ κλῆρος μετὰ\n\t\t\t\t\t\t\tἸσραήλ· καρπώματα κυρίου ὁ κλῆρος αὐτῶν, φάγονται αὐτά. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t κλῆρος δὲ οὐκ ἔσται αὐτοῖς ἐν τοῖς ἀδελφοῖς αὐτῶν· κύριος αὐτὸς κλῆρος\n\t\t\t\t\t\t\tαὐτοῦ, καθότι εἶπεν αὐτῷ. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ αὕτη ἡ κρίσις τῶν ἱερέων· τὰ παρὰ τοῦ λαοῦ, παρὰ τῶν θυόντων τὰ θύματα, ἐάν τε\n\t\t\t\t\t\t\tμόσχον ἐάν τε πρόβατον· καὶ δώσει τῷ ἱερεῖ τὸν βραχίονα καὶ τὰ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t σιαγόνια καὶ τὸ ἔνυστρον. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ τὰς ἀπαρχὰς τοῦ σίτου σου καὶ τοῦ οἴνου σου καὶ τοῦ ἐλαίου σου, καὶ\n\t\t\t\t\t\t\tτὴν ἀπαρχὴν τῶν κουρῶν τῶν προβάτων σου δώσεις αὐτῷ· \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ὅτι αὐτὸν ἐξελέξατο κύριος ἐκ πασῶν τῶν φυλῶν σου, παρεστάναι ἔναντι\n\t\t\t\t\t\t\tκυρίου τοῦ θεοῦ, λειτουργεῖν καὶ εὐλογεῖν ἐπὶ τῷ ὀνόματι αὐτοῦ, αὐτὸς καὶ οἱ υἱοὶ\n\t\t\t\t\t\t\tαὐτοῦ ἐν τοῖς υἱοῖς Ἰσραήλ. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t Ἐὰν δὲ παραγένηται ὁ Λευείτης ἐκ μιᾶς τῶν πόλεων ἐκ πάντων τῶν υἱῶν\n\t\t\t\t\t\t\tἸσραὴλ οὗ αὐτὸς παροικεῖ, καθότι ἐπιθυμεῖ ἡ ψυχὴ αὐτοῦ, εἰς τὸν τόπον ὃν ἄν\n\t\t\t\t\t\t\tἐκλέξηται, \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t λειτουργήσει τῷ ὀνόματι Κυρίου τοῦ θεοῦ αὐτοῦ ὥσπερ πάντες οἱ ἀδελφοὶ\n\t\t\t\t\t\t\tαὐτοῦ οἱ Λευεῖται οἱ παρεστηκότες ἐκεῖ ἐναντίον κυρίου τοῦ θεοῦ σου. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t μερίδα μεμερισμένην φάγεται, πλὴν τῆς πράσεως τῆς κατὰ πατριάν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t Ἐὰν δὲ εἰσέλθῃς εἰς τὴν γῆν ἢν κύριος ὁ θεός σου δίδωσίν σοι, οὐ μαθήσῃ\n\t\t\t\t\t\t\tποιεῖν κατὰ τὰ βδελύγματα τῶν ἐθνῶν ἐκείνων. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t οὐχ εὑρεθήσεται θήσεται ἐν σοὶ περικαθαίρων τὸν υἱὸν αὐτοῦ καὶ τὴν\n\t\t\t\t\t\t\tθυγατέρα αὐτοῦ ἐν πυρί, μαντευόμενος μαντείαν, κληδονιζόμενος καὶ οἰωνιζόμενος,\n\t\t\t\t\t\t\tφαρμακοῖς \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t ἐπαείδων ἐπαοιδήν, ἐνγαστρίμυθος καὶ τερατοσκόπος, ὀπὸς, τοὺς\n\t\t\t\t\t\t\tνεκρούς. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t ἔστιν γὰρ βδέλυγμα κυρίῳ τῷ θεῷ σου πᾶς ποιῶν ταῦτα· ἕνεκεν γὰρ τῶν\n\t\t\t\t\t\t\tβδελυγμάτων τούτων κύριος ἐξολεθρεύσει αὐτοὺς ἀπὸ σοῦ. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t τέλειος ἔσῃ ἐναντίον Κυρίου τοῦ θεοῦ σου· \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t τὰ γὰρ ἔθνη ταῦτα οὓς σὺ κατακληρονομεῖς αὐτούς, οὗτοι κληδόνων καὶ\n\t\t\t\t\t\t\tμαντειῶν ἀκούσονται· καὶ σοὶ οὐχ οὕτως ἔδωκεν Κύριος ὁ θεός σου. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t Προφήτην ἐκ τῶν ἀδελφῶν σου ὡς ἐμὲ ἀναστήσει κύριος ὁ θεός σου σοί,\n\t\t\t\t\t\t\tαὐτοῦ ἀκούσεσθε. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t κατὰ πάντα ὅσα ᾐτήσω παρὰ κυρίου τοῦ θεοῦ σου ἐν Χωρὴβ τῇ ἡμέρᾳ τῆς\n\t\t\t\t\t\t\tἐκκλησίας λέγοντες οὐ προσθήσομεν ἀκοῦσαι τὴν φωνὴν κυρίου τοῦ θεοῦ σου, καὶ τὸ πῦρ τὸ\n\t\t\t\t\t\t\tμέγα τοῦτο οὐκ ὀψόμεθα ἔτι, οὐδὲ μὴ ἀποθάνωμεν. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ εἶπεν κύριος πρὸς μέ Ὀρθῶς πάντα ὅσα ἐλάλησαν πρὸς σέ· \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t προφήτην αὐτοῖς ἐκ τῶν ἀδελφῶν αὐτῶν ὥσπερ σέ, καὶ δώσω τὰ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t μου ἐν τῷ στόματι αὐτοῦ, καὶ λαλήσει αὐτοῖς καθότι ἂν ἐντείλωμαι αὐτῷ· \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ὁ ἄνθρωπος ὃς ἐὰν μὴ ἀκούσῃ ὅσα ἐὰν λαλήσῃ ὁ προφήτης ἐκεῖνος ἐπὶ τῷ ὀνόματί μου,\n\t\t\t\t\t\t\tἐγὼ ἐκδικήσω ἐξ αὐτοῦ. πλὴν ὁ προφήτης ὃς ἂν ἀσεβήσῃ λαλῆσαι ἐπὶ τῷ\n\t\t\t\t\t\t\tὀνόματί μου ῥῆμα ὃ οὐ προσέταξα λαλῆσαι, καὶ ὃς ἂν λαλήσῃ ἐν ὀνόματι θεῶν ἑτέρων,\n\t\t\t\t\t\t\tἀποθανεῖται ὁ προφήτης ἐκεῖνος. ἐὰν δὲ εἴπῃς ἐν τῆ καρδίᾳ σου Πῶς γνωσόμεθα τὸ ῥῆμα ὃ\n\t\t\t\t\t\t\tοὐκ ἐλάλησεν κύριος; ὅσα ἐὰν λαλήσῃ ὁ προφήτης ἐκεῖνος τῷ ὀνόματι κου, καὶ μὴ γένηται\n\t\t\t\t\t\t\tκαὶ μὴ συμβῇ, τοῦτο τὸ ῥῆμα ὃ οὐκ ἐλάλησεν Κύριος· ἐν ἀσεβείᾳ ἐλάλησεν ὁ προφήτης\n\t\t\t\t\t\t\tἐκεῖνος, οὐκ ἀφέξεσθε αὐτοῦ. \n\t\t\t\t\t\t XIX \n\t\t\t\t\t"
        },
        "18":{
            "0":"\n\t\t\t\t\t\t XIXτὴν γῆν, καὶ κατακληρονομήσητε αὐτούς, καὶ κατοικήσητε ἐν ταῖς πόλεσιν αὐτῶν καὶ\n\t\t\t\t\t\t\tἐν τοῖς οἴκοις αὐτῶν, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t τρεῖς πόλεις διαστελεῖς σεαυτῷ ἐν μέσῳ τῆς γῆς σου ἧς Κύριος \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t στόχασαί σοι τὴν ὁδόν· καὶ τριμεριεῖς τὰ ὅρια τῆς γῆς σου ἢν κατα- μερίζει σοι κύριος\n\t\t\t\t\t\t\tὁ θεός σου, καὶ ἔσται καταφυγὴ ἐκεῖ παντὶ φονευτῇ. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t τοῦτο δὲ ἔσται τὸ πρόσταγμα τοῦ φονευτοῦ ὃς ἂν φύγῃ ἐκεῖ καὶ ζήσεται· ὃς ἂν πατάξῃ\n\t\t\t\t\t\t\tτὸν πλησίον αὐτοῦ οὐκ εἰδώς, καὶ οὗτος οὐ μισῶν αὐτὸν πρὸ τῆς ἐχθὲς καὶ τρίτης. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ὃς ἂν εἰσέλθῃ μετὰ τοῦ πλησίον εἰς τὸν δρυμὸν συναγαγεῖν ξύλα, καὶ ἐκκρουσθῇ ἡ\n\t\t\t\t\t\t\tχεὶρ αὐτοῦ τῇ ἀξίνῃ κόπτοντος τὸ ξύλον, καὶ ἐκπεσὸν τὸ σιδήριον ἀπὸ τοῦ ξύλου τύχῃ τοῦ\n\t\t\t\t\t\t\tπλησίον, καὶ ἀποθάνῃ, οὗτος καταφεύξεται εἰς μίαν τῶν πόλεων τούτων καὶ ζήσεται· \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ἵνα μὴ διώξας ὁ ἀγχιστεύων τοῦ αἵματος ὀπίσω τοῦ φονεύσαντος, ὅτι παρατεθέρμανται τῇ\n\t\t\t\t\t\t\tκαρδίᾳ, καὶ καταλάβῃ αὐτόν, ἐὰν μακροτέρα ἦν ἡ ὁδός, καὶ πατάξῃ αὐτοῦ ψυχήν· καὶ τούτῳ\n\t\t\t\t\t\t\tοὐκ ἔστιν κρίσις θανάτου, ὅτι οὐ μισῶν ἦν αὐτὸν πρὸ τῆς ἐχθὲς οὐδὲ πρὸ τῆς τρίτης. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t διὰ τοῦτο ἐγὼ ἐντέλλομαί σοι \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τὸ ῥῆμα τοῦτο λέγων Τρεῖς πόλεις διαστελεῖς σεαυτῷ. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t ἐὰν δὲ ἐμπλατύνῃ Κύριος ὁ θεός σου τὰ ὅριά σου ὃν τρόπον ὤμοσεν τοῖς\n\t\t\t\t\t\t\tπατράσιν σου, καὶ δῷ σοι κύριος πᾶσαν τὴν γῆν ἣν εἶπεν δοῦναι τοῖς πατράσιν σου, \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t ἐὰν ἀκούσῃς ποιεῖν πόσας τὰς ἐντολὰς ταύτας ἃς ἐγὼ ἐντέλλομαί σοι\n\t\t\t\t\t\t\tσήμερον, ἀγαπᾷν κύριον τὸν θεόν σου, πορεύεσθαι ἐν πάσαις ταῖς ὁδοῖς αὐτοῦ πάσας τὰς\n\t\t\t\t\t\t\tἡμέρας· καὶ προσθήσεις σαυτῷ ἔτι τρεῖς πόλεις πρὸς τὰς τρεῖς ταύτας· \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ κα οὐκ ἐκχυθήσεται αἷμα ἀναίτιον ἐν τῆ γῇ ᾗ κύριος ὁ θεός σου\n\t\t\t\t\t\t\tδίδωσίν σοι ἐν κλήρῳ, καὶ οὐκ ἔσται ἐν σοὶ αἵματι ἔνοχος. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t ἐὰν δὲ γένηται ἐν σοὶ ἄνθρωπος ῥῶπος μισῶν τὸν πλησίον, καὶ ἐνεδρεύσῃ\n\t\t\t\t\t\t\tαὐτὸν καὶ ἐπαναστῇ ἐπ’ αὐτὸν καὶ πατάξῃ αὐτοῦ ψυχήν, καὶ ἀποθάνῃ, καὶ φύγῃ εἰς μίαν\n\t\t\t\t\t\t\tτῶν πόλεων τούτων. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ ἀποστελοῦσιν ἡ γερουσία τῆς πόλεως αὐτοῦ κα λῆμ’· ψονται αὐτὸν\n\t\t\t\t\t\t\tἐκεῖθεν, καὶ παραδώσουσιν αὐτὸν εἰς χεῖρας τῶν ἀγχιστευόντων τοῦ αἵματος, καὶ\n\t\t\t\t\t\t\tἀποθανεῖται· \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t οὐ φείσεται ὁ ὀφθαλμός σου ἐπ’ αὐτῶ, καὶ καθαριεῖς τὸ αἷμα τὸ ἀναίτιον\n\t\t\t\t\t\t\tἐξ Ἰσραήλ, καὶ εὖ σοι ἱστᾶι. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t Οὐ μετακινήσεις ὅρια τοῦ πλησίον ἃ ἔστησαν οἱ πατέρες σου ἐν τῇ\n\t\t\t\t\t\t\tκληρονομίᾳ ᾗ κατεκληρονομήθης ἐν τῇ γῇ ᾗ κύριος ὁ θεός σου δίδωσίν σοι ἐν κλήρῳ. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t Οὐκ ἐμμενεῖ μάρτυς εἷς μαρτυρῆσαι κατὰ ἀνθρώπου κατὰ πᾶσαν ἀδικίαν καὶ\n\t\t\t\t\t\t\tκατὰ πᾶν ἁμάρτημα καὶ κατὰ πᾶσαν ἁμαρτίαν ἣν ἂν ἁμάρτῃ· ἐπὶ στόματος δύο μαρτύρων καὶ\n\t\t\t\t\t\t\tἐπὶ στόματος τριῶν μαρτύρων στήσεται πᾶν ῥῆμα. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t ἐὰν δὲ καταστῇ μάρτυς ἄδικος κατὰ ἀνθρώπου καταλέγων αὐτοῦ ἀσέβειαν, \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ καὶ γνώσονται οἱ δύο ἄνθρωποι οἷς ἐστιν αὐτοῖς ἡ ἀντιλογία ἔναντι\n\t\t\t\t\t\t\tκυρίου καὶ ἔναντι τῶν ἱερέων καὶ ἔναντι τῶν κριτῶν οι ἐὰν ὦσιν ἐν ταῖς ἡμέραις\n\t\t\t\t\t\t\tἐκείναις, \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ ἐξετάσωσιν οἱ κριταὶ ἀκριβῶς, καὶ ἰδοὺ μάρτυς ἄδικος ἐμαρτύρησεν\n\t\t\t\t\t\t\tἄδικα, ἀντέστη κατὰ τοῦ ἀδελφοῦ αὐτοῦ. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ποιήσετε αὐτῷ ὃν τρόπον ἐπονηρεύσατο ποιῆσαι κατὰ τοῦ ἀδελφοῦ αὐτοῦ,\n\t\t\t\t\t\t\tκαὶ ἐξαρεῖς τὸν πονηρὸν ἐξ ὑμῶν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ οἱ ἐπίλοιποι ἀκούσαντες φοβηθήσονται, καὶ οὐ προσθήσουσιν \n\t\t\t\t\t\t\t ἔτι ποιῆσαι κατὰ τὸ ῥῆμα τοῦτο τὸ πονηρὸν ἐν ὑμῖν. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t οὐ φείσεται ὁ ὀφθαλμός σου ἐπ’ αὐτῷ· ψυχὴν ἀντὶ ψυχῆς, ὀφθαλμὸν ἀντὶ ὀφθαλμοῦ, ὀδόντα\n\t\t\t\t\t\t\tἀντὶ ὀδόντος, χεῖρα ἀντὶ χειρός, πόδα ἀντὶ ποδός. \n\t\t\t\t\t"
        },
        "19":{
            "0":"\n\t\t\t\t\t\t Ἐὰν δὲ ἐξέλθῃς εἰς πόλεμον ἐπὶ τοὺς ἐχθρούς σου, καὶ ἴδης ἵππον καὶ ἀναβάτην καὶ\n\t\t\t\t\t\t\tλαὸν πλείονά σου, οὐ φοβηθήσῃ ἀπ’ αὐτῶν· ὅτι κύριος ὁ θεός σου μετὰ σοῦ, ὁ\n\t\t\t\t\t\t\tἀναβιβάσας σε ἐκ γῆς Αἰγύπτου. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἔσται ὅταν ἐγγίσῃς τῷ πολέμῳ, καὶ προσεγγίσας ὁ ἱερεὺς λαλήσει τῷ λαῷ\n\t\t\t\t\t\t\tκαὶ ἐρεῖ πρὸς αὐτούς Ἄκουε, Ἰσραήλ· \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ὑμεῖς πορεύεσεσθε σήμερον εἰς τὸν πόλεμον ἐπὶ τοὺς ἐχθροὺς ὑμῶν, μὴ ἐκλυέσθω ἡ καρδία\n\t\t\t\t\t\t\tὑμῶν μὴ φοβεῖσθε μηδὲ θραύεσθε μηδὲ ἐκκλίνετε ἀπὸ προσώπου αὐτῶν, \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ὅτι Κύριος ὁ θεὸς ὑμῶν ὁ προπορευόμενος μεθ’ ὑμῶν, \n\t\t\t\t\t\t\t σαι ὑμῖν τοὺς ἐχθροὺς ὑμῶν, διασῶσαι ὑμᾶς. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ λαλήσουσιν οἱ γραμματεῖς πρὸς τὸν λαὸν λέγοντες τίς ὁ ἄνθρωπος ὁ οἰκοδομήσας\n\t\t\t\t\t\t\tοἰκίαν κοινὴν καὶ οὐκ ἐνεκαίνισεν αὐτήν ; πορευέσθω καὶ ἀποστραφήτω εἰς τὴν οἰκίαν\n\t\t\t\t\t\t\tαὐτοῦ, μὴ ἀποθάνῃ ἐν τῷ πολέμῳ καὶ ἄνθρωπος ἕτερος ένκαινιεῖ αὐτήν. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ τίς ὁ ἄνθρωπος ὅστις ἐφύτευσεν ἀμπελῶνα καὶ οὐκ εὐφράνθη ἐξ αὐτοῦ; πορευέσθω καὶ\n\t\t\t\t\t\t\tἀποστραφήτω εἰς τὴν οἰκίαν αὐτοῦ, μὴ άποθάνῃ ἐν τῷ πολέμῳ καὶ ἄνθρωπος ἕτερος εὐφρανθήσεται ἐξ αὐτοῦ. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ τίς ὁ ἄνθρωπος ὅστις μεμνήστευται γυναῖκα καὶ οὐκ ἔλαβεν αὐτήν ; πορευέσθω καὶ\n\t\t\t\t\t\t\tἀποστραφήτω εἰς τὴν οἰκίον αὐτοῦ, μὴ ἀποθάνῃ ἐν τῷ πολέμῳ καὶ ἄνθρωπος ἕτερος λήμψεται αὐτήν. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ προσθήσουσιν οἱ γραμματεῖς λαλῆσαι πρὸς τὸν λαὸν καὶ ἐροῦσιν τίς ὁ ἄνθρωπος ὁ\n\t\t\t\t\t\t\tφοβούμενος καὶ δειλὸς τῆ πορευέσθω πορευέσθω καὶ ἀποστραφήτω εἰς τὴν οἰκίαν αὐτοῦ, ἵνα\n\t\t\t\t\t\t\tμὴ δειλιάνῃ τὴν καρδίαν τοῦ ἀδελφοῦ αὐτοῦ ὥσπερ ἡ αὐτοῦ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ ἔσται ὅταν παύσωνται οἱ γραμματεῖς λαλοῦντες πρὸς τὸν λαόν, καὶ καταστὴσουσιν ἄρχοντας τῆς στρατιᾶς προηγουμένους τοῦ λαοῦ. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t Ἐὰν δὲ προσέλθῃς πρὸς πόλιν ἐκπολεμῆσαι αὐτούς, καὶ ἐκκάλεσαι αὐτοὺς \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t μετ’ εἰρήνης. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t ἐὰν μὲν εἰρηνικὰ ἀποκριθῶσίν σοι καὶ ἀνοίξωσίν σοι, ἕαται πᾶς ὁ λαός, οἱ\n\t\t\t\t\t\t\tεὑρεθέντες ἐν αὐτῇ, ἔσονταί σοι φορολόγητοι καὶ ὑπήκοοί σου. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t ἐὰν δὲ μὴ ὑπακούσωσίν σοι καὶ ποιῶσιν πρὸς σὲ πόλεμον, περικαθιεῖς\n\t\t\t\t\t\t\tαὐτήν, \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t ἕως ἂν παραδῷ σοι αὐτὴν κύριος ὁ θεός σου εἰς τὰς χεῖράς σου, καὶ\n\t\t\t\t\t\t\tπατάξεις πᾶν ἀρσενικὸν αὐτῆς ἐν φόνῳ μαχαίρας, \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t πλὴν τῶν γυναικῶν καὶ τῆς ἀποσκευῆς· καὶ ὅσα ἂν ὑπάρχῃ ἐν τῇ πόλει καὶ\n\t\t\t\t\t\t\tπᾶσαν τὴν ἀπαρτίαν προνομεύσεις σεαυτῷ, καὶ φάγῃ πᾶσαν τὴν προνομὴν τῶν ἐχθρῶν σου ὃν\n\t\t\t\t\t\t\tκύριος ὁ θεός σου δίδωσίν σοι. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t οὕτως ποιήσεις πάσας τὰς πόλεις τὰς μακρὰν οὔσας σου σφόδρα· οὐχὶ ἐκ τῶν\n\t\t\t\t\t\t\tπόλεων τῶν ἐθνῶν τούτων \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t ὧν κύριος ὁ θεός σου δίδωσίν σοι κληρονομεῖν τὴν γῆν αὐτῶν, οὐ ζωγρήσετε\n\t\t\t\t\t\t\tπᾶν ἐνπνέον, \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t ἀλλ᾿ ἣ ἀναθέματι ἀναθεματιεῖτε αὐτούς, τὸν Χετταῖον καὶ Ἀμορραῖον καὶ\n\t\t\t\t\t\t\tΧαναναῖον καὶ Φερεζαῖον καὶ Εὑαῖον καὶ Ἰεβουσαῖον, ὃν τρόπον ἐνετεὶλατὸ σοι κύριος ὁ\n\t\t\t\t\t\t\tθεός σου· \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t ἵνα μὴ διδάξωσιν ὑμᾶς ποιεῖν πάντα τὰ βδελύγματα αὐτῶν ὅσα ἐποίησαν τοῖς\n\t\t\t\t\t\t\tθεοῖς αὐτῶν, καὶ ἁμαρτήσεσθε ἐναντίον Κυρίου τοῦ θεοῦ ὑμῶν. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t Ἐὰν δὲ περικαθίσῃς περὶ πόλιν μίαν ἡμέρας πλείους ἐκπολεμῆσαι αὐτὴν εἰς\n\t\t\t\t\t\t\tκατάλημψιν αὐτῆς, οὐχὶ ἐξολεθρεύσεις τὰ δένδρα αὐτῆς ἐπιβαλεῖν ἐπ’ αὐτὰ σίδηρον. ἀλλ’\n\t\t\t\t\t\t\tἢ ἀπ’ αὐτοῦ φάγῃ, αὐτὸ δὲ οὐκ ἐκκόψεις. μὴ ἄνθρωπος τὸ ξύλον τὸ ἐν τῷ ἀγρῷ, εἰσελθεῖν\n\t\t\t\t\t\t\tἀπὸ προσώπου σου ἐς τὸν χάρακα,. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t ἀλλὰ ξύλον ὃ ἐπίστασαι ὅτι οὐ καρπόβρωτόν ἐστιν, τοῦτο ὀλεθρεύσεις καὶ\n\t\t\t\t\t\t\tἐκκόψεις καὶ οἰκοδομήσεις χαράκωσιν ἐπὶ τὴν πόλιν ἥτις ποιεῖ πρὸς σὲ τὸν πόλεμον, ἕως\n\t\t\t\t\t\t\tἂν παραδοθῇ. \n\t\t\t\t\t"
        },
        "20":{
            "0":"\n\t\t\t\t\t\t Ἐὰν δὲ εὑρεθῇ τραυματίας ἐν τῇ γῇ ᾗ κύριος ὁ θεός σου δίσοι X κληρονομῆσαι, πεπτωκὼς\n\t\t\t\t\t\t\tἐν τῷ πεδίῳ, καὶ οὐκ οἴδασιν τὸν πατάξαντα, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ἐξελεύσεται ἡ γερουσία σου καὶ οἱ κριταί σου, κα ἐκμετρήσουσιν ἐπὶ τὰς\n\t\t\t\t\t\t\tπόλεις τὰς κύκλῳ τοῦ τραυματίου· \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἔσται \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἡ πόλις ἡ ἐγγίζουσα τῷ τραυματίᾳ, καὶ λήμψεται ἡ γερουσία τῆς πόλεως ἐκείνης δάμαλιν ἐκ βοῶν, ἥτις οὐκ εἴργασται καὶ ἥτις\n\t\t\t\t\t\t\t\t οὐχ εἵλκυσεν ζυγόν· \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ καταβιβάσουσιν ἡ γερουσία τῆς πόλεως ἐκείνης δάμαλιν εἰς φάραγγα τραχεῖαν, ἥτις\n\t\t\t\t\t\t\tοὐκ εἴργασται οὐδὲ σπείρεται, καὶ νευροκοπήσουσιν τὴν δάμαλιν ἐν τῇ\n\t\t\t\t\t\t\tφάραγγι. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ οἱ ἱερεῖς οἱ Λευεῖται, ὅτι αὐτοὺς ἐπέλεξεν Κύριος ὁ θεὸς παρεστηκέναι αὐτῷ καὶ\n\t\t\t\t\t\t\tεὐλογεῖν ἐπὶ τῷ ὀνόματι αὐτοῦ, καὶ ἐπὶ τῷ στόματι αὐτῶν ἔσται πᾶσα\n\t\t\t\t\t\t\tἀντιλογία καὶ πᾶσα ἁφή· \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ πᾶσα ἡ γερουσία τῆς πόλεως ἐκείνης οἱ ἐγγίζοντες τῷ τραυματίᾳ τραυματίᾳ τὰς\n\t\t\t\t\t\t\tχεῖρας ἐπὶ τὴν κεφαλὴν τῆς δαμάλεως τῆς νενευροκοπημένης ἐν τῇ\n\t\t\t\t\t\t\tφάραγγι, \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ ἀποκριθέντες ἐροῦσιν Αἱ Χεῖρες ἡμῶν οὐκ ἐξέχεαν τὸ αἷμα τοῦτο, καὶ οἱ\n\t\t\t\t\t\t\tὀφθαλμοὶ ἡμῶν οὐχ ἑωράκασιν· \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t ἵλεως γενοῦ τῷ λαῷ σου Ἰσραήλ, οὓς ἐλυτρώσω, κύριε, ἵνα μὴ γένηται αἷμα ἀναίτιον ἐν\n\t\t\t\t\t\t\tτῷ λαῷ σου Ἰσραήλ. καὶ ἐξιλασθήσεται αὐτοῖς τὸ αἷμα. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t σὺ δὲ ἐξαρεῖς τὸ αἷμα τὸ ἀναίτιον ἐξ ὑμῶν αὐτῶν, ἐὰν ποιήσῃς τὸ καλὸν\n\t\t\t\t\t\t\tκαὶ τὸ ἀρεστὸν ἔναντι κυρίου τοῦ θεοῦ σου. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t Ἐὰν δὲ ἐξελθὼν εἰς πόλεμον ἐπὶ τοὺς ἐχθρούς σου, καὶ παραδῷ σοι Κύριος ὁ θεός σου εἰς\n\t\t\t\t\t\t\tτὰς Χεῖρὰς σου, καὶ προνομεύσεις τὴν προνομὴν αὐτῶν· \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ ἴδης ἐν τῇ προνομῇ γυναῖκα καλὴν τῷ εἴδει, καὶ ἐνθυμηθῇς αὐτῆς καὶ λάβῃς αὐτὴν\n\t\t\t\t\t\t\tσαυτῷ γυναῖκα, \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ εἰσάξεις αὐτὴν ἔνδον εἰς τὴν οἰκίαν σου, καὶ ξυρήσεις τὴν κεφαλὴν αὐτῆς καὶ περιονυχιεῖς αὐτήν· \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ καὶ περιελεῖς τὰ ἱμάτια τῆς αἰχμαλωσίας ἀπ’ αὐτῆς, καὶ καθιεῖται ἐν τῇ οἰκίᾳ σου\n\t\t\t\t\t\t\tκαὶ κλαύσεται τὸν πατέρα καὶ τὴν μητέρα μηνὸς ἡμέρας· καὶ μετὰ ταῦτα εἰσελεύσῃ πρὸς\n\t\t\t\t\t\t\tαὐτὴν καὶ συνοικισθήσῃ αὐτῇ, καὶ ἔσται σου γυνή. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ ἔσται ἐὰν μὴ θέλῃς αὐτήν, ἐξαποστελεῖς αὐτὴν ἐλευθέραν, καὶ πράσει οὐ πραθήσεται\n\t\t\t\t\t\t\tἀργυρίου· οὐκ ἀθετήσεις αὐτήν, διότι ἐταπείνωσας αὐτήν. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t Ἐὰν δὲ γένωνται ἀνθρώπῳ δύο γυναῖκες, μία αὐτῶν ἠγαπημένη καὶ μία αὐτῶν μισουμένη,\n\t\t\t\t\t\t\tκαὶ τέκωσιν αὐτῷ ἡ ἠγαπημένη καὶ ἡ μισουμένη, καὶ γένηται υἱὸς πρωτότοκος τῆς\n\t\t\t\t\t\t\tμισουμένης. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ ἔσται ᾗ ἂν ἡμέρᾳ κατακληρονομῇ τοῖς υἱοῖς αὐτοῦ τὰ ὑπάρητις \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t χοντα αὐτοῦ, οὐ δυνήσεται πρωτοτοκεῦσαι τῷ υἱῷ τῆς\n\t\t\t\t\t\t\tἠγαπημένης, τὸν υἱὸν τῆς μισουμένης τὸν πρωτότοκον· \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t άλλὰ τὸν ἀλλὰ τὸν πρωτότοκον υἱὸν τῆς μισουμένης ἐπιγνώσεται δοῦναι αὐτῷ\n\t\t\t\t\t\t\tδιπλᾶ ἀπὸ πάντων ὧν ἂν εὑρεθῇ αὐτῷ, ὅτι οὗτός ἐστιν ἀρχὴ τέκνων αὐτοῦ, καὶ τούτῳ\n\t\t\t\t\t\t\tκαθήκει τὰ πρωτοτοκεῖα. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t Ἐὰν δὲ δέ τινι ᾖ υἱὸς ἀπειθὴς καὶ ἐρεθιστὴς, οὐχ ὑπακούων φωνὴν πατρὸς\n\t\t\t\t\t\t\tκαὶ φωνὴν μητρός, καὶ παιδεύσωσιν σὐτὸν ὡς ἱν αὐτὸν καὶ μὴ εἰσακούῃ αὐτῶν· \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t κα συλλαβόντες αὐτὸν ὁ πατὴρ αὐτοῦ καὶ ἡ μήτηρ αὐτοῦ καὶ ἐξάξουσιν αὐτὸν\n\t\t\t\t\t\t\tἐπὶ τὴν γερουσίαν τῆς πόλεως αὐτοῦ καὶ ἐπ’ τὴν πύλην τοῦ τόπου, \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ ἐροῦσιν τοῖς ἀνδράσιν τῆς πόλεως αὐτῶν Ὁ υἱὸς ἡμῶν πεῖθε καὶ\n\t\t\t\t\t\t\tἐρεθίζει, οὐχ ὑπακούει τῆς φωνῆς ἡμῶν, συμβολοκοπῶν οἰνοφλυγεῖ· \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ καὶ λιθοβολήσουσιν αὐτὸν οἱ ἄνδρες τῆς πόλεως αὐτοῦ ἐν λίθοις, καὶ\n\t\t\t\t\t\t\tἀποθανεῖται· καὶ ἐξαρεῖς τὸν πονηρὸν ἐξ ὑμῶν αὐτῶν, καὶ οἱ ἐπίλοιποι ἀκούσαντες\n\t\t\t\t\t\t\tφοβηθήσονται. Ἐὰν δὲ γένηται ἔν τινι ἁμαρτία κρίμα θανάτου, καὶ αὐτοῦ ἐπὶ\n\t\t\t\t\t\t\tτοῦ ξύλου, ἀλλὰ ταφῇ θάψετε αὐτὸ ἐν τῇ ἡμέρᾳ ἐκείνη, ὅτι κεκαταραμένος ὑπὸ θεοῦ πᾶς\n\t\t\t\t\t\t\tκρεμάμενος ἐπὶ ξύλου· καὶ οὐ μιανεῖτε τὴν γῆν ἢν κύριος ὁ θεός σου δίδωσίν σοι ἐν\n\t\t\t\t\t\t\tκλήρῳ. \n\t\t\t\t\t"
        },
        "21":{
            "0":"\n\t\t\t\t\t\t Μὴ ἰδὼν τὸν μόσχον τοῦ ἀδελφοῦ σου ἢ τὸ πρόβατον αὐτοῦ πλανώμενα ἐν τῇ\n\t\t\t\t\t\t\tὁδῷ, μὴ ὑπερίδῃς αὐτά· ἀποστροφῇ ἀποστρέψεις αὐτὰ τῶ ἀδελφῷ σου καὶ ἀποδώσεις\n\t\t\t\t\t\t\tαὐτῷ. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ἐὰν δὲ μὴ ἐγγίζῃ ὁ ἀδελφός σου πρὸς σὲ μηδὲ ἐπίστῃ αὐτόν, συνάξεις αὐτὸν\n\t\t\t\t\t\t\tἔνδον εἰς τὴν οἰκίαν σου, καὶ ἔσται μετὰ σοῦ ἕως ἂν ζητήσῃ αὐτὰ ὁ ἀδελφός σου, καὶ\n\t\t\t\t\t\t\tἀποδώσεις αὐτῷ. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t οὔτως ποιήσεις τὸν ὄνον αὐτοῦ, καὶ οὕτως ποιήσεις κατὰ πᾶσαν ἀπωλίαν τοῦ\n\t\t\t\t\t\t\tἀδελφοῦ σου ὅσα ἐὰν ἀπότω \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t λῆται παρ’ αὐτοῦ καὶ εὕρῃς, οὐ δυνήσῃ ὑπεριδεῖν. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t Οὐκ ὄψῃ τὸν ὄνον τοῦ ἀδελφοῦ σου ἢ τὸν μόσχον αὐτοῦ\n\t\t\t\t\t\t\tπεπτωκότας ἐν τῇ ὁδῷ· μὴ ὑπερίδῃς αὐτούς· ἀνιστῶν ἀναστήσεις μετ’\n\t\t\t\t\t\t\tαὐτοῦ. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t οὐκ ἔσται σκεύη ἀνδρὸς ἐπὶ γυναικί, οὐδὲ μὴ ἐνδύσηται ἀνὴρ στολὴν γυναικίαν· ὅτι βδέλυγμα Κυρίῳ τῷ θεῷ σού ἐστιν πᾶς ποιῶν ταῦτα. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t Ἐὰν δὲ συναντήσῃς νοσσιᾷ ὀρνέων πρὸ προσώπου σου ἐν τῇ ὁδῷ ἢ ἐπί παντὶ δένδρει ἢ ἐπὶ\n\t\t\t\t\t\t\tτῆς γῆς, νοσσοῖς ἢ ὠοῖς, καὶ ἡ μήτηρ θάλπη ἐπὶ τῶν νοσσῶν ἢ ἐπὶ τῶν ὠῶν , οὐ λήμψῃ τὴν\n\t\t\t\t\t\t\tμητέρα μετὰ τῶν τέκνων· \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t ἀποστολῇ ἀποστελεῖς τὴν μητέρα, τὰ δὲ παιδία λήμψῃ σεαυτῷ, ἵνα εὖ σοι\n\t\t\t\t\t\t\tγένηται καὶ πολυήμερος γένῃ. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t Ἐὰν οἰκοδομήσῃς οἰκίαν καινήν, καὶ ποιήσεις στεφάνην τῷ τῷ δώματί σου· καὶ οὐ\n\t\t\t\t\t\t\tποιήσεις φόνον ἐν τῆ οἰκίᾳ σου, ἐὰν πέσῃ ὁ πεσὼν ἀπ’ αὐτοῦ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t Οὐ κατασπερεῖς τὸν ἀμπελῶνά σου δίφορον, ἵνα μὴ ἁγιασθῇ τὸ γένημα καὶ τὸ σπέρμα ὃ ἐὰν\n\t\t\t\t\t\t\tσπείρῃ μετὰ τοῦ γενήματος τοῦ ἀμπελῶνός σου. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t οὐκ ἀροτριάσεις ἐν μόσχῳ καὶ ὄνῳ ἐπὶ τὸ αὐτό. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t οὐκ ἐνδύσῃ κίβδηλον, ἔρια καὶ λίνον ἐν τῷ αὐτῷ. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t Στρεπτὰ ποιήσεις σεαυτῷ ἐπὶ τῶν τεσσάρων κρασπέδων τῶν περιβολαίων σου, ἃ ἐὰν\n\t\t\t\t\t\t\tπεριβάλῃ ἐν αὐτοῖς. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t Ἐἀν δέ τις λάβῃ γυναῖκα καὶ συνοικήσῃ αὐτῇ, καὶ μισήσῃ αὐτήν, \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ καὶ ἐπιθῇ αὐτῇ προφασιστικοὺς λόγους, καὶ κατενέγκῃ αὐτῆς ὄνομα πονηρὸν καὶ λέγῃ\n\t\t\t\t\t\t\tτὴν γυναῖκα ταύτην ταύτην καὶ προσελθὼν αὐτῇ οὐχ εὕρηκα αὐτῆς τὰ\n\t\t\t\t\t\t\tπαρθένια· \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ λαβὼν ὁ πατὴρ τῆς παιδὸς καὶ ἡ μήτηρ ἐξοίσουσιν τὰ παρθένια τῆς παιδὸς πρὸς τὴν γερουσίαν ἐπὶ τὴν πύλην, \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ ἐρεῖ ὁ πατὴρ τῆς παιδὸς τῇ γερουσίᾳ τὴν θυγατέρα μου ταύτην δέδωκα τῷ ἀνθρώπῳ\n\t\t\t\t\t\t\tτούτῳ γυναῖκα, καὶ μισήσας αὐτὴν \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t νῦν οὗτος ἐπιτίθησιν αὐτῇ προφασιστικούς λόγους, λέγων οὐχ εὕρηκα τῇ θυγατρί σου\n\t\t\t\t\t\t\tπαρθένια, καὶ ταῦτα τὰ παρθένια τῆς θυγατρός μου, καὶ ἀναπτύξουσιν τὸ ἱμάτιον ἐναντίον τῆς γερουσίας τῆς πόλεως. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ λήμψεται ἡ γερουσία τῆς πόλεως ἐκείνης τὸν ἄνθρωπον ἐκεῖνον καὶ\n\t\t\t\t\t\t\tπαιδεύσουσιν αὐτόν, \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ζημιώσουσιν αὐτὸν ἑκατὸν σίκλους καὶ δώσουσιν τῷ πατρὶ\n\t\t\t\t\t\t\tτῆς νεανιδος, ὅτι ἐξήνεγκεν ὄνομα πονηρὸν ἐπὶ παρθένον Ἰσραηλεῖτιν· καὶ αὐτοῦ ἱστᾶι\n\t\t\t\t\t\t\tγυνή, οὐ δυνήσεται ἐξαποστεῖλαι αὐτὴν τὸν ἅπαντα χρόνον. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t ἐὰν ἐὰν δὲ ἐπ’ ἀληθείας γένηται ὁ λόγος οὗτος καὶ μὴ εὑρεθῇ παρθένια τῇ\n\t\t\t\t\t\t\tνεάνιδι, \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ ἐξάξουσιν τὴν νεᾶνιν ἐπὶ τὰς θύρας τοῦ πατρὸς αὐτῆς, καὶ\n\t\t\t\t\t\t\tλιθοβολήσουσιν αὐτὴν ἐν λίθοις καὶ ι, ὅτι ἐποίησεν ἀφροσύνην ἐν υἱοῖς Ἰσραήλ,\n\t\t\t\t\t\t\tἐκπορνεῦαὐτῆς· καὶ ἐξαρεῖς τὸν πονηρὸν ἐξ ὑμῶν ἀυτῶν. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t Ἐὰν δὲ εὑρεθῇ ἄνθρωπος κοιμώμενος μετὰ γυναικὸς συνοικισμένης ἀνδρί,\n\t\t\t\t\t\t\tἀποκτενεῖτε ἀμφοτέρους, τὸν ἄνδρα τὸν κοιμώμενον μετὰ τῆς γυναικὸς καὶ τὴν γυναῖκα·\n\t\t\t\t\t\t\tκαὶ ἐξαρεῖς τὸν πονηρὸν ἐξ Ἰσραήλ. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t Ἐὰν δὲ γένηται παῖς παρθένος μεμνηστευμένη ἀνδρί, καὶ εὑρὼν αὐτὴν\n\t\t\t\t\t\t\tἄνθρωπος ἐν πόλει κοιμηθῇ μετ’αὐτῆς \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t ἐξάξετε ἀμφοτέρους ἐπὶ τὴν πύλην τῆς πόλεως αὐτῶν, καὶ λιθοβοληθήσονται \n\t\t\t\t\t\t\tἐν λίθοις καὶ ἀποθανοῦνται· τὴν νεᾶνιν, ὄτι οὐκ ἐβόησεν ἐν τῇ πόλει, καὶ τὸν ἄνθρωπον,\n\t\t\t\t\t\t\tὅτι ἐταπείνωσεν τὴν γυναῖκα τοῦ πλησίον. καὶ ἐξαρεῖς τὸν πονηρὸν ἐξ ὑμῶν αὐτῶν. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t Ἐὰν δὲ ἐν πεδίω εὕρῃ ἄνθρωπος τὴν παῖδα τὴν μεμνηστευμένην καὶ\n\t\t\t\t\t\t\tβιασάμενος κοιμηθῇ μετ’ αὐτῆς, ἀποκτενεῖτε τὸν κοιμώμενον μετ’ αὐτῆς μόνον, \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ καὶ τῇ νεάνιδι οὐκ ἔστιν ἁμάρτημα θανάτου· ὡς εἴ τις ἐπαναστῇ\n\t\t\t\t\t\t\tἄνθρωπος ἐπὶ τὸν πλησίον καὶ φονεύσῃ αὐτοῦ ψύχην, οὕτως τὸ πρᾶγμα τοῦτο. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t ὅτι ἐν τῷ ἀγρῷ εὗρεν αὐτήν, ἐβόησεν ἡ νεᾶνις ἡ μεμνηστευμένη, καὶ οὐκ ἦν\n\t\t\t\t\t\t\tὁ βοηθήσων αὐτῇ. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t ἐὰν δέ τις εὕρῃ τὴν παῖδα τὴν παρθένον ἥτις οὐ μεμνήστευται, καὶ βιασάμενος κοιμηθῇ\n\t\t\t\t\t\t\tμετ’ αὐτῆς, καὶ εὑρεθῇ· \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t δώσει ὁ ἄνθρωπος κοιμηθεὶς μετ’ αὐτῆς τῷ πατρὶ τῆς νεάνιδος πεντήκοντα\n\t\t\t\t\t\t\tδίδραχμα, ἀργυρίου, καὶ αὐτοῦ ἔσται γυνή, ἀνθ’ ὧν ἐταπείνωσεν αὐτὴν· οὐ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t δυνήσεται ἐξαποστεῖλαι αὐτὴν τὸν ἅπαντα χρόνοι. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t Οὐ ἄνθρωπος τὴν γυναῖκα τοῦ πατρὸς αὐτοῦ, καὶ οὐκ\n\t\t\t\t\t\t\tἀποει συνκάλυμμα τοῦ πατρὸς αὐτοῦ. \n\t\t\t\t\t"
        },
        "22":{
            "0":"\n\t\t\t\t\t\t Οὐκ εἰσελεύσονται θλαδίας οὐδὲ ἀποκεκομμένος εἰς ἐκκλησίαν \n\t\t\t\t\t\t\t κυρίου. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t οὐκ εἰσελεύσεται Ἀμμανείτης οὐδὲ Μωαβείτης εἰς ἐκκλησίαν Κυρίου· καὶ ἕως δεκάτης\n\t\t\t\t\t\t\tγενεᾶς οὐκ εἰσελεύσεται εἰς \n\t\t\t\t\t\t\t ἐκκλησίαν κυρίου καὶ ἕως εἰς τὸν αἰῶνα, \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t παρὰ τὸ μὴ συναντῆσαι αὐτοὺς ὑμῖν μετὰ ἄρτων καὶ ὕδατος ἐν τῆ ὁδῷ ἐκπορευομένων ὑμῶν\n\t\t\t\t\t\t\tἐξ Αἰγύπτου, καὶ ὅτι ἐμισθώσαντο ἐπὶ σὲ τὸν \n\t\t\t\t\t\t\t Βαλαὰμ υἱὸν Βεὼρ ἐκ τῆς Μεσοποταμίαις καταρᾶσθαι· \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ οὐκ ἠθέλησεν Κύριος ὁ θεός σου εἰσακοῦσαι τοῦ Βαλαάμ, καὶ μετέστρεψεν κύριος ὁ\n\t\t\t\t\t\t\tθεός σου τὰς κατάρας εἰς εὐλογίαν, ὅτι \n\t\t\t\t\t\t\t ἠγάπησέν σε Κύριος ὁ θεός σου. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t οὐ προσαγορεύσεις εἰρηνικὰ αὐτοῖς καὶ συμφέροντα αὐτοῖς πάσας τὰς ἡμέρας σου εἰς τὸν\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t αἰῶνα. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t οὐ βδελύξῃ Ἰδουμαῖον, ὅτι ἀδελφός σού ἐστιν· οὐ \n\t\t\t\t\t\t\t βδελύξῃ Αἰγύπτιον, ὅτι πάροικος ἐγένου ἐν τῇ γῇ αὐτοῦ· \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t υἱοὶ ἐὰν γενηθῶσιν αὐτοῖς, γενεᾷ τρίτῃ εἰσελεύσονται εἰς ἐκκλησίαν \n\t\t\t\t\t\t\t Κυρίου. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t Ἐὰν δὲ ἐξέλθῃς παρεμβαλεῖν ἐπὶ τοὺς ἐχθρούς \n\t\t\t\t\t\t\t σου, καὶ φυλάξῃ ἀπὸ παντὸς ῥήματος πονηροῦ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t ἐὰν ἦ ἐν σοὶ ἄνθρωπος ὃς οὐκ ἔσται καθαρὸς ἐκ ῥύσεως αὐτοῦ νυκτός, καὶ \n\t\t\t\t\t\t\t ἐξελεύσεται εἰς τὴν παρεμβολήν· \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ἔσται τὸ πρὸς ἑσπέραν λούσεται τὸ σῶμα αὐτοῦ ὕδατι, καὶ δεδυκότος ἡλίου\n\t\t\t\t\t\t\tεἰσελεύσεται \n\t\t\t\t\t\t\t εἰς τὴν παρεμβολήν. . \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ πάσσαλος ἔσται σοι ἐπὶ τῆς ζώνης σου, καὶ ἔσται ὅταν διακαθιζάνῃς ἔξω, καὶ\n\t\t\t\t\t\t\tὀρύξεις ἐν αὐτῷ καὶ \n\t\t\t\t\t\t\t ἐπάγων καλύψεις τὴν ἀσχημοσύνην σου· \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t ὅτι κύριος ὁ θεός σου ἐνπεριπατεῖ ἐν τῇ παρεμβολῇ σου, ἐξελέσθαι σε καὶ παραδοῦναι\n\t\t\t\t\t\t\tτὸν ἐχθρόν σου πρὸ προσώπου σου· καὶ ἔσται ἡ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t σου ἁγία, καὶ οὐκ ὀφθήσεται ἐν σοὶ ἀσχημοσύνη\n\t\t\t\t\t\t\tπρόγμοτος, καὶ στρέψει ἀπὸ σοῦ. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t Οὐ παραδώσεις παῖδα τῷ κυρίῳ, ὃς προστέθειταί σοι παρὰ \n\t\t\t\t\t\t\t . \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t μετὰ σοῦ κατοικήσει, ἐν ὑμῖν· κατοικήσει οὗ \n\t\t\t\t\t\t\t του κύρου αὐτοῦ ἐὰν ἀρέση αὐτῷ, οὐ θλίψεις αὐτόν. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t Οὐκ ἱστᾶι πόρνη \n\t\t\t\t\t\t\t ἀπὸ θυγατέρων Ἰσραήλ, καὶ οὐκ ἔσται πορνεύων ἀπὸ υἱῶν Ἰσραήλ· οὐκ ἱστᾶι\n\t\t\t\t\t\t\tτελεσφόρος ἀπὸ θηατέρων Ἰσραήλ, καὶ οὐκ ἱστᾶι τελισκόμενος ἀπὸ υἱῶν Ἰσραήλ. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t οὐ προσοίσεις \n\t\t\t\t\t\t\t μίσθωμα πόρνης οὐδὲ ἄλλαγμα κυνὸς εἰς τὸν οἶκον κυρίου τοῦ θεοῦ σου πρὸς\n\t\t\t\t\t\t\tπᾶσαν εὐχήν, ὅτι βδέλυγμα Κυρίῳ τῷ θεῷ σού ἐστιν καὶ ἀμφότερα. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t Οὐκ ἐκτοκιεῖς τῷ ἀδελφῷ σου τόκον \n\t\t\t\t\t\t\t ἀργυρίου καὶ τόκον βρωμάτων καὶ τόκον παντὸς πράγματος οὗ ἂν\n\t\t\t\t\t\t\tἐκδανίσῃς· \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t τῷ ἀλλοτρίῳ ἐκτοκιεῖς, τῷ δὲ ἀδελφῷ σου \n\t\t\t\t\t\t\t οὐκ ἐκτοκιεῖς, ἵνα εὐλογήσῃ σε κύριος ὁ θεός σου ἐν πᾶσι τοῖς ἔργοις σου\n\t\t\t\t\t\t\tἐπὶ τῆς γῆς εἰς ἢν εἰσπ·ορεύῃ ἐκεῖ κληρονομεῖν ἀυτὴν. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t Ἐὰν δὲ εὔξῃ εὐχὴν κυρίῳ τῷ θεῷ σου, οὐ χρονιεῖς ἀποδοῦναι \n\t\t\t\t\t\t\t αὐτήν, ὅτι ἐκζητῶν ἐκζητήσει Κύριος ὁ θεός σου παρὰ σοῦ, καὶ ἔσται ἐν σοὶ\n\t\t\t\t\t\t\tἁμαρτία· \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t ἐὰν δὲ μὴ θέλῃς εὔξασθαι, \n\t\t\t\t\t\t\t οὐκ ἔστιν ἐν σοὶ ἁμαρτία. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t τὰ ἐκπορευόμενα διὰ τῶν χειλέων \n\t\t\t\t\t\t\t σου φυλάξῃ, καὶ ποιήσεις ὃν τρόπον εὔξω τῷ θεῷ δόμα ὃ ἐλάλησας τῳ στόματι\n\t\t\t\t\t\t\tσου· \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t Ἐὰν δὲ εἰσέλθῃς εἰς ἀμητὸν τοῦ πλησίον σου, καὶ συλ- \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t λέξεις ἐν ταῖς χερσίν σου στάχυς, καὶ δρέπανον οὐ μὴ\n\t\t\t\t\t\t\tἐπιβάλῃς ἐπ’ ἀμητὸν τοῦ πλησίον σου. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t Ἐὰν δὲ εἰσέλθῃς εἰς τὸν σταφυλὴν ὅσον ψυχήν σου ἐμπλησθῆναι, εἰς δὲ\n\t\t\t\t\t\t\tἄγγος οὐκ ἐμβαλεῖς. \n\t\t\t\t\t"
        },
        "23":{
            "0":"\n\t\t\t\t\t\t Ἐὰν δέ τις λάβῃ γυναῖκα καὶ συνοικήσῃ αὐτῇ, καὶ ἔσται ἐὰν μὴ εὕρῃ χάριν\n\t\t\t\t\t\t\tἐναντίον αὐτοῦ ὅτι εὗρεν ἐν αὐτῇ ἄσχημον πρᾶγμα, καὶ γράψει αὐτῇ βιβλίον ἀποστασίου\n\t\t\t\t\t\t\tκαὶ δώσει εἰς τὰς χεῖρας αὐτῆς, \n\t\t\t\t\t\t\t καὶ ἐξαποστελεῖ αὐτὴν ἐκ τῆς οἰκίας αὐτοῦ· \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἀπελθούσα γένηται \n\t\t\t\t\t\t\t ἀνδρὶ ἑτέρῳ, \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ μισήσῃ αὐτὴν ὁ ἀνὴρ ὁ ἔσχατος καὶ γρόψει αὐτῇ βιβλίον ἀποστασίου καὶ δώσει εἰς\n\t\t\t\t\t\t\tτὰς χεῖρας αὐτῆς καὶ ἐξαποστελεῖ αὐτὴν ἐκ τῆς οἰκίας αὐτοῦ, καὶ ἀποθάνῃ ὁ ἀνὴρ ὁ\n\t\t\t\t\t\t\tἔσχατος ὃς ἔλαβεν αὐτὴν αὐτῷ γυναῖκα· \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t οὐ δυνήσεται ὁ ἀνὴρ ὁ πρότερος ἐξαποστείλας αὐτὴν ἐπαναστρέψας λαβεῖν αὐτὴν ἑαυτῷ\n\t\t\t\t\t\t\tγυναῖκα μετὰ τὸ μιανθῆναι αὐτήν, ὅτι βδέλημά ἐστιν ἐναντίον κυρίου τοῦ θεοῦ σου· καὶ\n\t\t\t\t\t\t\tοὐ μιανεῖτε τὴν γῆν ἢν Κύριος ὁ θεός σου δίδωσίν σοι ἐν κλήρῳ. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t Ἐὰν δέ τις λάβῃ γυναῖκα προσφάτως, οὐκ ἐξελεύσεται εἰς τὸν πόλεμον, καὶ οὐκ\n\t\t\t\t\t\t\tἐπιβληθήσεται αὐτῷ οὐδὲν πρᾶγμα· ἀθῷος ἔσται ἐν τῇ οἰκίᾳ αὐτοῦ ἐνιαυτὸν ἕνα· εὐφρανεῖ\n\t\t\t\t\t\t\tτὴν γυναῖκα αὐτοῦ ἢν ἔλαβεν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t Οὐκ ἐνεχυράσεις μύλον οὐδὲ ἐπιμύλιον, ὅτι ψυχὴν οὗτος ράζει. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t Ἐὰν δὲ ἁλῷ ἄνθρωπος κλέπτων ψυχὴν τῶν αὐτοῦ τῶν υἱῶν Ἰσραήλ, καὶ καταδυναστεύσας\n\t\t\t\t\t\t\tαὐτὸν τὸν πονηρὸν ἐξ ὑμῶν αὐτῶν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t Πρόσεκε σεαυτῷ ἐν τῇ ἁφή τῆς λέπρας· φυλάξῃ σφόδρα κατὰ πάντα τὸν νόμον ὃν ἐὰν\n\t\t\t\t\t\t\tἀναγγείλωσιν ὑμῖν οἱ ἱερεῖς οἱ ὃν τρόπον ἐνετειλάμην ὑμῖν, φυλάξασθε\n\t\t\t\t\t\t\tποιεῖν. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t μνήσθητι ὅσα ἐποίησεν κύριος ὁ θεός σου τῇ Μαριὰμ ἐν τῇ ὁδῷ, ἐκπορευομένων ὑμῶν ἐξ\n\t\t\t\t\t\t\tΑἰγύπτου. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t Ἐὰν ὀφείλημα ᾖ ἐν τῷ πλησίον σου, ὀφείλημα ὁτιοῦν, καὶ εἰσελεύσῃ εἰς τὴν\n\t\t\t\t\t\t\tοἰκίαν αὐτοῦ ἐνεχυράσαι τὸ ἐνέχυρον αὐτοῦ· \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t ἔξω στήσῃ, καὶ ὁ ἄνθρωπος οὗ τὸ δάνιόν σού ἐστιν ἐν αὐτῷ ἐξοίσει σοι τὸ\n\t\t\t\t\t\t\tἐνέχυρον \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t ἐὰν δὲ ὁ ἄνθρωπος πένηται, οὐ κοιμηθήσῃ ἐν τῷ ἐνεχύρῳ· \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t ἀποδόσει ἀποδώσεις τὸ ἐνέχυρον αὐτοῦ πρὸς δυσμαῖς ἡλίου, καὶ κοιμηθήσεται ἐν τῷ\n\t\t\t\t\t\t\tἱματίῳ αὐτοῦ, καὶ εὐλογήσει σε, καὶ ἔσται σοι ἐλεημοσύνη ἐναντίον κυρίου τοῦ θεοῦ σου. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t Οὐκ ἀπαδικήσεις μισθὸν πένητος καὶ ἐνδεοῦς ἐκ τῶν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἀδελφῶν σου ἢ ἐκ τῶν προσηλύτων τῶν ἐν ταῖς πόλεσίν\n\t\t\t\t\t\t\tσου· \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t αὐθημερὸν ἀποδώσεις τὸν μισθὸν αὐτοῦ, οὐκ ἐπιδύσεται ὁ ἥλιος ἐπ’ αὐτῶ.\n\t\t\t\t\t\t\tὅτι πένης ἐστὶν καὶ ἐν αὐτῷ ὦι τὴν ἐλπίδα, κα καταβοήσεται κατὰ σοῦ πρὸ. Κύριον, κα\n\t\t\t\t\t\t\tἔσται ἐν σοὶ ἁμαρτία. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t Οὐκ ἀποθανοῦνται πατέρες ὑπὲρ τέκνων, καὶ υἱοὶ οὐκ ἀποθανοῦνται ὑπὲρ\n\t\t\t\t\t\t\tπατέρων· ἕκαστος ἐν τῇ ἑαυτοῦ ἁμαρτίᾳ \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t Οὐκ ἐκκλινεῖς κρίσιν προσηλύτου καὶ ὀρφανοῦ καὶ χήρας· \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t ὅτι οἰκέτης ἦσθα ἐν γῇ Αἰγύπτῳ, καὶ ἐλυτρώσατό σε κύριος ὁ θεός σου\n\t\t\t\t\t\t\tἐκεῖθεν διὰ τοῦτο ἐγώ σοι ἐντέλλομαι ποιεῖν τὸ ῥῆμα τοῦτο. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t Ἐὰν δὲ ἀμήσῃς ἀμητὸν ἐν τῷ ἀγρῷ σου, καὶ ἐπιλάθῃ δράγμα ἐν τῷ ἀγρῷ σου,\n\t\t\t\t\t\t\tοὐκ ἀναστραφήσῃ λαβεῖν αὐτό· τῷ προσηλύτῳ καὶ τῷ ὀρφανῷ καὶ τῇ χήρᾳ ἔσται, ἵνα\n\t\t\t\t\t\t\tεὐλογήσῃ σε κύριος ὁ θεός σου ἐν πᾶσι τοῖς ἔργοις τῶν χειρῶν σου. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t ἐὰν δὲ ἐλαιολογῇς, οὐκ ἐπαναστρέψεις καλαμήσασθαι τὰ ὀπίσω σου· τῷ\n\t\t\t\t\t\t\tπροσηλύτῳ καὶ τῷ ὀρφανῷ καὶ τῇ χήρᾳ ἱστᾶι· καὶ μνησθήσῃ ὅτι οἰκέτης ἦσθα ἐν γῇ\n\t\t\t\t\t\t\tΑἰγύπτῳ· διὰ τοῦτο ἐγώ σοι ἐντέλλομαι ποιεῖν τὸ ῥῆμα τοῦτο. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t ἐὰν δὲ τρυγήσῃς τὸν ἀμπελῶνά σου, οὐκ ἐπανατρυγήσεις αὐτὸν τὰ ὀπίσω σου·\n\t\t\t\t\t\t\tτῷ προσηλύτῳ καὶ τῷ ὀρφανῷ καὶ τῇ χήρᾳ ἔσται· \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ μνησθήσῃ ὅτι οἰκέτης ἦσθα ἐν γῇ Αἰγύπτῳ· διὰ τοῦτο ἐγώ σοι ἐντέλλομαι ποιεῖν τὸ\n\t\t\t\t\t\t\tῥῆμα τοῦτο. \n\t\t\t\t\t\t \n\t\t\t\t\t"
        },
        "24":{
            "0":"\n\t\t\t\t\t\t Ἐὰν δὲ γένηται ἀντιλογία ἀνὰ μέσον ἀνθρώπων, καὶ προσέλθωσιν εἰς κρίσιν,\n\t\t\t\t\t\t\tκαὶ δικαιώσωσιν τὸ δίκαιον καὶ καταγνῶσιν τοῦ ἀσεβοῦς. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἔσται ἐὰν ἄξιος ᾖ πληγῶν ὁ ἀσεβῶν, καθιεῖς αὐτὸν ἐναντίον αὐτῶν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἀριθμῷ τεσσεπάκοντα μαστιγώσουσιν αὐτόν, οὐ προσθήσουσιν. ἐὰν δὲ προσθῇς μαστιγῶσαι ὑπὲρ ταύτας τὰς πληγὰς πλείους,\n\t\t\t\t\t\t\tἀσχημονήσει ὁ ἀδελφός σου ἐναντίον σου. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t Οὐ φιμώσεις βοῦν ἀλοῶντα. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t Ἐὰν δὲ κατοικῶσιν ἀδελφοὶ ἐπὶ τὸ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t αὐτό, καὶ ἀποθάνῃ εἷς αὐτῶν, σπέρμα δὲ μὴ ἦν αὐτῷ, οὐκ ἔσται ἡ γυνὴ τοῦ τεθνηκότος ἔξω ἀνδρὶ μὴ ἐγγίζοντι· ὁ ἀδελφὸς τοῦ\n\t\t\t\t\t\t\tἀνδρὸς αὐτῆς εἰσελεύσεται πρὸς αὐτὴν καὶ λήμψεται αὐτὴν ἑαυτῷ γυναῖκα καὶ\n\t\t\t\t\t\t\tσυνοικήσει αὐτῇ. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ ἔσται τὸ παιδίον ὃ ἐὰν τέκῃ κατασταθήσεται ἐκ τοῦ ὀνόματος τοῦ τετελευτηκότος,\n\t\t\t\t\t\t\tκαὶ οὐκ ἐξαλειφθήσεται τὸ ὄνομα αὐτοῦ ἐξ Ἰσραήλ. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t ἐὸν δὲ μὴ βούληται ὁ ἄνθρωπος λαβεῖν τὴν γυναῖκα τοῦ ἀδελφοῦ αὐτοῦ, καὶ ἀναβήσεται ἡ\n\t\t\t\t\t\t\tγυνὴ ἐπὶ τὴν πύλην ἐπὶ τὴν γερουσίαν καὶ ἐρεῖ Οὐ θέλει ὁ τοῦ ἀνδρός μου ἀναστῆσαι τὸ\n\t\t\t\t\t\t\tὄνομα τοῦ ἀδελφοῦ αὐτοῦ ἐν Ἴ’ οὐκ ἠθέλησεν ὁ ἀδελφὸς τοῦ ἀνδρός μου. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ καλέσουσιν αὐτὸν ἡ γερουσία τῆς πόλεως αὐτοῦ καὶ ἐροῦσιν αὐτῷ, καὶ στὰς εἴπῃ Οὐ βούλομαι λαβεῖν αὐτήν· \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ προσελθοῦσα ἡ γυνὴ τοῦ ἀδελφοῦ αὐτοῦ ἔναντι τῆς γερουσίας, καὶ ὑπολύσει τὸ\n\t\t\t\t\t\t\tὑπόδημα αὐτοῦ τὸ ἕλ’ ἀπὸ τοῦ ποδὸς αὐτοῦ, καὶ ἐμπτύσεται κατὰ πρόσωπον αὐτοῦ, καὶ\n\t\t\t\t\t\t\tἀποκριθεῖσα ἐρεῖ οὕτως ποιήσουσιν τῷ ἀνθρώπῳ ὃς οὐκ οἰκοδομήσει τὸν οἶκον\n\t\t\t\t\t\t\tτοῦ ἀδελφοῦ αὐτοῦ ἐν Ἰσραήλ· \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ κληθήσεται τὸ ὄνομα αὐτοῦ ἐν Ἰσραὴλ οἶκος τοῦ ὑπολυθέντος τὸ\n\t\t\t\t\t\t\tὑπόδημα. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t ἐὰν δὲ μάχωνται ἄνθρωποι ἐπὶ τὸ αὐτό, ἄνθρωπος μετὰ τοῦ ἁ αὐτοῦ, καὶ προσέλθῃ γυνὴ\n\t\t\t\t\t\t\tἑνὸς αὐτῶν ἐξελέσθαι τὸν ἄν ἐκ χειρὸς τοῦ τύπτοντος αὐτόν, καὶ ἐκτείνασα τὴν χεῖρα\n\t\t\t\t\t\t\tἐπιλάβηται τῶν διδύμων αὐτοῦ, \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t ἀποκόψεις τὴν χεῖρα· οὐ φείσεται ὁ ὀφθαλμός σου ἐπ’ αὐτῇ. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t Οὐκ ἔσται σοι ἐν τῷ μαρσίππῳ στάθμιον καὶ στάθμιον, μέγα ἢ μικρόν· \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t οὐκ ἔσται ἐν τῇ οἰκίᾳ σου μέτρον καὶ μέτρον, μέγα ἢ μικρόν· \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t στάθμιον ἀληθινὸν καὶ δίκαιον ἔσται σοι, ἵνα πολυήμερος γένῃ ἐπὶ τῆς γῆς ἧς κύριος ὁ\n\t\t\t\t\t\t\tθεός σου δίδωσίν σοι ἐν κλήρῳ. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t Μνήσθητι ὅσα ἐποίησέν σοι Ἀμαλὴκ ἐν τῇ ὁδῷ ἐκπορευομένου σου ἐκ γῆς\n\t\t\t\t\t\t\tΑἰγύπτου, \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t πῶς σοι ἐν τῆ ὁδῷ καὶ ἔκοψέν σου τὴν οὐραγίαν, τοὺς κοπιῶντας \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ὀπίσω σου, σὺ δὲ ἐπείνας καὶ ἐκοπίας, καὶ οὐκ ἐφοβήθη\n\t\t\t\t\t\t\tτὸν θεόν καὶ ἔσται ἡνίκα ἐὰν καταπαύσῃ σε κύριος ὁ θεός σου ἀπὸ πάντων τῶν ἀθρῶν σου τῶν κύκλῳ σου ἐν τῇ γῆ ἧ κύριος ὁ θεός σου δίδωσίν σοι\n\t\t\t\t\t\t\tκληρονομῆσαι, ἐξαλείψεις τὸ ὄνομα Ἀμαλὴκ ἐκ τῆς ὑπὸ τὸν οὐρανόν, καὶ οὐ μὴ\n\t\t\t\t\t\t\tἐπιλάθῃ. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t\n\t\t\t\t\t"
        },
        "25":{
            "0":"\n\t\t\t\t\t\t Καὶ ἔσται ἐὰν εἰσέλθῃς εἰς τὴν γῆν ἣν κύριος ὁ θεός σου δίδωσίν σοι\n\t\t\t\t\t\t\tκληρονομῆσαι, καὶ κατακληρονομήσῃς αὐτὴν καὶ κατοικήσῃς ἐπ’ αὐτήν, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ λήμψῃ ἀπὸ τῆς ἀπαρχῆς τῶν καρπῶν τῆς γῆς σου ἧς κύριος ὁ θεός σου\n\t\t\t\t\t\t\tδίδωσίν σοι, καὶ ἐμβαλεῖς εἰς κάρταλλον, καὶ πορεύσῃ εἰς τὸν τόπον ὃν ἂν ἐκλέξηται\n\t\t\t\t\t\t\tΚύριος ὁ θεός σου ἐπικληθῆναι τὸ ὄνομα αὐτοῦ ἐκεῖ· \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἐλεύσῃ πρὸς τὸν ἴε ῥέα ὃς ἔσται ἐν ταῖς ἡμέραις ἐκείναις καὶ ἐρεῖς\n\t\t\t\t\t\t\tπρὸς αὐτόν Ἀναγγέλλω σήμερον κυρίῳ τῷ θεῷ μου ὅτι εἰσελήλυθα εἰς τὴν γῆν ἣν ὤμοσεν\n\t\t\t\t\t\t\tκύριος τοῖς πατράσιν ἡμῶν δοῦναι ἡμῖν. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ λήμψεται ὁ ἱερεὺς τὸν κάρταλλον ἐκ τῶν χειρῶν σου, καὶ θήσει αὐτὸν\n\t\t\t\t\t\t\tἀπέναντι τοῦ θυσιαοηηρίου κυρίου τοῦ θεοῦ σου· \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ἀποκριθεὶς ἐρεῖ ἔναντι κυρίου τοῦ θεοῦ σου Συρίαν ἀπέβαλεν ὁ πατήρ\n\t\t\t\t\t\t\tμου καὶ κατέβη εἰς Αἴγυπτον, καὶ παρῴκησεν ἐκεῖ ἐν ἀριθμῷ βραχεῖ, καὶ ἐγένετο ἐκεῖ εἰς\n\t\t\t\t\t\t\tἔθνος μέγα καὶ πλῆθος πολύ. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ ἐκάκωσαν ἡμᾶς οἱ Αἰγύπτιοι, καὶ ἐταπείνωσαν ἡμᾶς καὶ ἐπέθηκαν ἡμῖν\n\t\t\t\t\t\t\tἔργα σκληρά· \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ ἀνεβοήσαμεν πρὸς Κύριον τὸν θεὸν ἡμῶν, καὶ εἰσήκουσεν κύριος τῆς\n\t\t\t\t\t\t\tφωνῆς ἡμῶν, καὶ ἴδεν τὴν ταπείνωσιν ἡμῶν καὶ τὸν θλιμμὸν ἡμῶν· \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἐξήγαγεν ἡμᾶς κύριος ἐξ Αἰγύπτου αὐτὸς ἐν ἰσχύι αὐτοῦ τῇ μεγάλῃ καὶ\n\t\t\t\t\t\t\tἐν χειρὶ κραταιᾷ καὶ βραχίονι ὑψηλῷ, καὶ ἐν ὁράμασιν μεγάλοις καὶ ἐν σημείοις καὶ ἐν\n\t\t\t\t\t\t\tτέρασιν· \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ εἰσήγαγεν ἡμᾶς εἰς τὸν τόπον τοῦτον, καὶ ἔδωκεν ἡμῖν τὴν γῆν ταύτην,\n\t\t\t\t\t\t\tγῆν ῥέουσαν γάλα καὶ μέλι. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ νῦν ἰδοὺ ἐνήνοχα τὴν ἀπαρχὴν τῶν γενημάτων \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τῆς γῆς ἧς ἔδωκάς μοι, Κύριε, γῆν ῥέουσαν γάλα καὶ μέλι. καὶ \n\t\t\t\t\t\t\t προσκυνήσεις ἔναντι κυρίου τοῦ θεοῦ σου· \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ εὐφρανθήσῃ ἐν πᾶσιν τοῖς ἀγαθοῖς οἷς ἔδωκέν σοι κύριος ὁ θεός σου, καὶ ἡ οἰκία\n\t\t\t\t\t\t\t\t σου καὶ ὁ Λευείτης καὶ ὁ προσήλυτος ὁ ἐν σοί. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t Ἐὰν δὲ συντελέσῃς ἀποδεκατῶσαι πᾶν τὸ ἐπιδέκατον τῶν γενημάτων σου ἐν τῷ ἔτει τῷ\n\t\t\t\t\t\t\tτρίτῳ, τὸ δεύτερον ἐπιδέκατον δώσεις τῷ Λευείτῃ καὶ τῷ προσηλύτῳ καὶ τῷ ὀρφανῷ καὶ τῇ\n\t\t\t\t\t\t\tχήρᾳ, καὶ φάγονται ἐν ταῖς πόλεσίν σου καὶ εὐφρανθήσονται. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ ἐρεῖς ἐναντίον Κυρίου τοῦ θεοῦ σου Ἐξεκάθαρα τὰ ἅγια ἐκ τῆς οἰκίας μου, καὶ ἔδωκα\n\t\t\t\t\t\t\tαὐτὰ τῷ Λευείτῃ καὶ τῷ προσηλύτῳ καὶ τῷ ὀρφανῷ καὶ τῇ χήρᾳ, κατὰ πάσας τὰς ἐντολὰς ἃς\n\t\t\t\t\t\t\tἐνετείλω μοι· οὐ παρῆλθον τὴν ἐντολήν σου καὶ οὐκ ἐπελαθόμην· \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ οὐκ ἔφαγον ἐν ὀδύνῃ μου ἀπ’ αὐτῶν, οὐκ ἐκάρπωσα ἀπ’ αὐτῶν εἰς ἀκάθαρτον, οὐκ\n\t\t\t\t\t\t\tἔδωκα ἀπ’ αὐτῶν τῷ τεθνηκότι· ἐπήκουσα τῆς φωνῆς κυρίου τοῦ θεοῦ ἡμῶν, ἐπήκουσα καθότι ἐνετείλω μοι. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t κάθιδε ἐκ τοῦ οἴκου τοῦ ἁγίου σου ἐκ τοῦ οὐρανοῦ, καὶ εὐλόγησον τὸν λαόν σου τὸν\n\t\t\t\t\t\t\tἸσραὴλ καὶ τὴν γῆν ἢν ἔδωκας αὐτοῖς, καθὰ ὤμοσας τοῖς πατράσιν ἡμῶν δοῦναι ἡμῖν γῆν\n\t\t\t\t\t\t\t\t ῥέουσαν γάλα καὶ μέλι. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t Ἐν τῆ ἡμέρᾳ ταύτῃ κύριος ὁ σου ἐνετείλατό σοι ποιῆσαι πάντα τὰ δικαιώματα καὶ τὰ καὶ\n\t\t\t\t\t\t\tφυλάξεσθε καὶ ποιήσετε αὐτὰ ἐξ ὅλης τῆς καρδίας ὑμῶν καὶ ὅλης τῆς ψυχῆς\n\t\t\t\t\t\t\tὑμῶν. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t ἦτόν θεὸν ἑλοῦ σήμερον εἶναί σου καὶ πορεύεσθαι ἐν πάσαις ταῖς ὁδοῖς αὐτοῦ, καὶ\n\t\t\t\t\t\t\tφυλάσσεσθαι τὰ δικαιώματα καὶ τὰ κρίματα, καὶ ὑπακούειν τῆς φωνῆς\n\t\t\t\t\t\t\tαὐτοῦ· \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t καὶ Κύριος εἵλατό σε σήμερον γενέσθαι σε αὐτῷ λαὸν καθόπερ εἶπεν,\n\t\t\t\t\t\t\tφυλάσσειν τὰς ἐντολὰς αὐτοῦ· \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ εἶναί τῶν ἐθνῶν, ὡς ἐποίησέν σε ὀνομαστὸν καὶ κ ν, εἶναί σε λαὸν ἅγιον κυρίῳ τῷ\n\t\t\t\t\t\t\tθεῷ σου, καθὼς ἐλάλησεν. \n\t\t\t\t\t\t \n\n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t"
        },
        "26":{
            "0":"\n\t\t\t\t\t\t Καὶ προσέταξεν Μωυσῆς καὶ ἡ γερουσία Ἰσραηλειτῶν Φυλάσσεσθε πάσας τὰς ἐντολὰς ταύτας\n\t\t\t\t\t\t\tὅσας ἐγὼ ἐντέλλομαι ὑμῖν σήμερον. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἱστᾶι ᾗ ἂν ἡμέρᾳ διαβῆτε τὸν Ἰορδάνην εἰς τὴν γῆν ἣν Κύριος ὁ θεός\n\t\t\t\t\t\t\tσου δίδωσίν σοι, καὶ στήσεις σεαυτῷ λίθους μεγάλους καὶ κονιάσεις αὐτοὺς κονίᾳ· \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ γράψεις ἐπὶ τῶν λίθων τούτων πάντας τοὺς λόγους τοῦ νόμου τούτου, ὡς\n\t\t\t\t\t\t\tἂν διαβῆτε τὸν Ἰορδάνην, ἡνίκα ἐὰν εἰσέλθητε εἰς τὴν γῆν ἣν κύριος ὁ θεὸς τῶν πατέρων\n\t\t\t\t\t\t\tσου δίδωσίν σοι, γῆν ῥέουσαν γάλα καὶ μέλι, ὃν τρόπον εἶπεν Κύριος ὁ θεὸς πατέρων σού\n\t\t\t\t\t\t\tσοι. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t Καὶ ἔσται ὡς ἂν διαβῆτε τὸν Ἰορδάνην, στήσετε τοὺς λίθους τούτους οὓς\n\t\t\t\t\t\t\tἐγὼ, ἐντέλλομαί σοι σήμερον ἐν ὄρει Γαιβάλ, καὶ κονιάσεις αὐτοὺς κονία. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ οἰκοδομήσεις ἐκεῖ θυσιαστήριον κυρίῳ τῷ θεῷ σου, θυσιαστήριον ἐκ\n\t\t\t\t\t\t\tλίθων, οὐκ ἐπιβαλεῖς ἐπ’ αὐτὸ σίδηρον. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t λίθους ὁλοκλήρους οἰκοδομήσεις ἥσεις θυσιαατήριον κυρίῳ τῷ θεῶ σου, καὶ\n\t\t\t\t\t\t\tἀνοίσεις ἐπ’ αὐτὸ τὰ ὁλοκαυτώματα κυρίῳ τῷ θεῷ σού. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ θύσεις ἐκεῖ θυσίαν σωτηρίου, καὶ φάγῃ καὶ ἐμπλησθήσῃ καὶ εὐφρανθήσῃ\n\t\t\t\t\t\t\tἐναντίον κυρίου τοῦ θεοῦ σου· \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ γράψεις ἐπὶ τῶν λίθων πάντα τὸν νόμον τοῦτον σαφῶς σφόδρα. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t Καὶ ἐλάλησεν Μωυσῆς καὶ οἱ ἱερεῖς οἱ Λευεῖται παντὶ Ἰσραὴλ λέγοντες Σιώπα\n\t\t\t\t\t\t\tκαὶ ἄκουε, Ἰσραήλ· ἐν τῇ ἡμέρᾳ ταύτῃ γέγονας εἰς λαὸν Τυρίῳ τῶ θεῶ σου. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ εἰσακούσῃ τῆς φωνῆς κυρίου τοῦ θεοῦ σου, καὶ ποιήσεις πάσας τὰς\n\t\t\t\t\t\t\tἐντολὰς αὐτοῦ καὶ τὰ δικαιώματα αὐτοῦ ὅσα ἐγὼ ἐντέλλομαί σοι σήμερον. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t Καὶ ἐνετείλατο Μωυσῆς τῷ λαῷ ἐν τῆ ἡμέρᾳ ἐκείνῃ λέγων \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t Οὗτοι στήσονται εὐλογεῖν τὸν λαὸν ἐν ὄρει Γαριζείν, διαβάντες τὸν\n\t\t\t\t\t\t\tἸορδάνην· Συμεών, Λευεί, Ἰουδά, Ἰσσαχάρ, Ἰωσὴφ καὶ Βενιαμείν. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ οὗτοι στήσονται ἐπὶ τῆς κατάρας ἐν ὄρει Γαιβάλ· Ῥουβήν, Γὰδ καὶ\n\t\t\t\t\t\t\tἈσήρ, Ζαβουλών, Δὰν καὶ Νεφθαλεί. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t Καὶ ἀποκριθέντες οἱ Λευεῖται ἐροῦσιν παντὶ Ἰσραὴλ φωνῇ μεγάλῃ \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t Ἐπικατάρατος ἄνθρωπος ὅστις ποιήσει γλυπτὸν κα χωνευτόν, βδέλυγμα \n\t\t\t\t\t\t\t κυρίῳ, ἔργον χειρῶν τεχνιτῶν, καὶ θήσει αὐτὸ ἐν ἀποκρύφῳ. καὶ \n\t\t\t\t\t\t\t ἀποκριθεὶς ὁ λαὸς ἐροῦσιν Γένοιτο. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t Ἐπικατάρατος ὁ ἀτιμάζων πατέρα αὐτοῦ ἢ μητέρα αὐτοῦ. καὶ ἐροῦσιν πᾶς ὁ λαός Γένοιτο. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t Ἐπικατάρατος ὁ μετατιθεὶς ὅρια τοῦ πλησίον. καὶ ἐροῦσιν πᾶς ὁ λαός\n\t\t\t\t\t\t\tΓένοιτο. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t Ἐπικατάρατος ὁ πλανῶν τυφλὸν ἐν ὁδῷ. καὶ ἐροῦσιν πᾶς ὁ λαός Γένοιτο. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t Ἐπικατάπατος ὃς ἂν ἐκκλίνῃ κρίσιν προσηλύτου καὶ ὀρφανοῦ καὶ χήρας. καὶ ἐροῦσιν πᾶς\n\t\t\t\t\t\t\t\t ὁ λαός Γένοιτο. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t Ἐπικατάπατος ὁ κοιμώμενος μετὰ γυναικὸς ἐκ πατρὸς αὐτοῦ, ὅτι ἀπεκάλυψεν συνκάλυμμα\n\t\t\t\t\t\t\tτοῦ πατρὸς αὐτοῦ. καὶ ἐροῦσιν πᾶς ὁ λαός Γένοιτο. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t Ἐπικατάρατος ὁ κοιμώμενος μετὰ παντὸς κτήνους. καὶ ἐροῦσιν πᾶς ὁ λαός\n\t\t\t\t\t\t\tΓένοιτο. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t Ἐπικατάπατος ὁ κοιμώμενος μετὰ ἀδελφῆς πατρὸς ἢ μητρὸς αὐτοῦ. καὶ \n\t\t\t\t\t\t\tἐροῦσιν πᾶς ὁ λαός Γένοιτο. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t Ἐπικατάπατος ὁ κοιμώμενος μετὰ νύμφης αὐτοῦ. καὶ ἐροῦσιν πᾶς ὁ λαός Γένοιτο.\n\t\t\t\t\t\t\tἘπικατάρατος ὁ κοιμώμενος μετὰ ἀδελφῆς γυναικὸς αὐτοῦ. καὶ ἐροῦσιν πᾶς ὁ \n\t\t\t\t\t\t\tλαός Γένοιτο. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t Ἐπικατάπατος ὁ τύπτων τὸν πλησίον αὐτοῦ δόλῳ. καὶ ἐροῦσιν πᾶς ὁ λαός\n\t\t\t\t\t\t\tΓένοιτο. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t Ἐπικατάπατος ὃς ἂν λάβῃ δῶρα πατάξαι ψυχὴν αἵματος ἀθῴου. καὶ ἐροῦσιν πᾶς ὁ λαός Γένοιτο. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t Ἐπικατάρατος πᾶς ἄνθρωπος ὃς οὐκ ἐμμένει ἐν πᾶσιν τοῖς λόγοις τοῦ νόμου τούτου\n\t\t\t\t\t\t\tποιῆσαι αὐτούς. καὶ ἐροῦσιν πᾶς ὁ λᾶος Γένοιτο. \n\t\t\t\t\t"
        },
        "27":{
            "0":"\n\t\t\t\t\t\t Καὶ ἔσται ἐὰν ἀκοῇ ἀκούσῃς τῆς φωνῆς κυρίου τοῦ θεοῦ σου, φυλάσσειν καὶ ποιεῖν πάσας\n\t\t\t\t\t\t\tτὰς ἐντολὰς ταύτας ἃς ἐγὼ ἐντέλλομαί σοι σήμερον, καὶ δώσει σε κύριος ὁ θεός σου\n\t\t\t\t\t\t\tὑπεράνω ἐπὶ πάντα τὰ ἔθην τῆς γῆς· \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἥξουσιν ἐπὶ σὲ πᾶσαι αἱ εὐλογίαι αὗται καὶ εὑρήσουσίν σε, ἐὰν ἀκοῇ ἀκούσης τῆς\n\t\t\t\t\t\t\tφωνῆς κυρίου τοῦ θεοῦ σου. \n\t\t\t\t\t\t\t \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t εὐλογημένος σὺ ἐν πόλει, καὶ εὑλογημένος σὺ ἐν ἀγρῷ· \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t εὐλογημένα τὰ ἔκγονα τῆς κοιλίας σου, τὰ βουκόλια τῶν βοῶν σου καὶ τὰ ποίμνια \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τῶν προβάτων σου· \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t εὐλογημέναι αἱ ἀποθῆκαί σου καὶ τὰ ἐνκαταλίμματά σου. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t εὐλογημένος σὺ ἐν τῷ εἰσπορεύεσθαί σε, καὶ εὐλσγημένος σὺ ἐν τῷ\n\t\t\t\t\t\t\tἐκπορεύεσθαί σε. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t παραδῷ Κύριος ὁ θεός σου τοὺς ἐχθρούς σου τοὺς ἀνθεστηκότας σοι\n\t\t\t\t\t\t\tσυντετριμμένους προσώπου σου· ὁδῷ μιᾷ ἐξελεύσονται πρὸς σέ, καὶ ἐν ἑπτὰ ὁδοῖς\n\t\t\t\t\t\t\tφεύξονται ἀπὸ προσώπου σου. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t ἀποστείλαι κύριος ἐπὶ σὲ τὴν εὐλογίαν ἐν τοῖς ταμείοις σου, καὶ ἐπὶ πάντα\n\t\t\t\t\t\t\tοὗ ὂν τὴν χεῖρά σου ἐπὶ τῆς γῆς ἧς κύριος ὁ θεός σου δίδωσίν σοι. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t ἀναστήσαι σε κύριος ἑαυτῷ λαὸν ἅγιον, ὃν τρόπον ὤμοσεν τοῖς , πατράσιν\n\t\t\t\t\t\t\tσου, ἐὰν ἀκούσῃς τῆς φωνῆς κυρίου τοῦ θεοῦ σου καὶ πορευθῇς ἐν πάσαις ταῖς ὁδοῖς\n\t\t\t\t\t\t\tαὐτοῦ· \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ὄψονταί σε πάντα τὰ ἔθνη τῆς γῆς ὅτι τὸ ὄνομα κυρίου ἐπικέκληταί\n\t\t\t\t\t\t\tσοι, καὶ φοβηθήσονταί σε. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t καὶ πληθυνεῖ σε κύριος ὁ θεός σου εἰς ἀγαθὰ ἐν τοῖς ἐκγόνοις τῆς κοιλίας\n\t\t\t\t\t\t\tσου καὶ ἐπὶ τοῖς γενήμασιν τῆς γῆς σου καὶ ἐπὶ τοῖς ἐκγόνοις τῶν κτηνῶν σου, ἐπὶ τῆς\n\t\t\t\t\t\t\tγῆς ἧς ὤμοσεν Κύριος τοῖς πατράσιν σου δοῦναί σοι. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t ἀνοίξαι σοι κύριος τὸν θησαυρὸν αὐτοῦ τὸν ἀγαθόν, τὸν οὐρανόν, δοῦναι\n\t\t\t\t\t\t\tτὸν ὑετὸν τῆ γῇ σου ἐπὶ καιροῦ, εὐλογῆσαι πάντα τὰ ἔργα τῶν χειρῶν σου· καὶ δανιεῖς\n\t\t\t\t\t\t\tἔθνεσιν πολλοῖς, σὺ δὲ οὐ δανιῇ. \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καταστήσαι σε Κύριος ὁ θεός σου εἰς κεφαλὴν καὶ μὴ εἰς οὐράν, καὶ ἔσῃ\n\t\t\t\t\t\t\tτότε ἐπάνω καὶ οὐκ ἴσῃ ὑποκάτω, ἐὰν ἁ τῆς φωνῆς κυρίου τοῦ θεοῦ σου ὅσα ἐγὼ ἐντέλλομαί\n\t\t\t\t\t\t\tσοι φυλάσσειν· \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t οὐ παραβήσῃ ἀπὸ πασῶν τῶν ἐντολῶν ὧν ἐγὼ ἐντέλλομαί σοι σήμερον δεξιὰ\n\t\t\t\t\t\t\tοὐδὲ ἀριστερά, πορεύεσθαι ὀπίσω θεῶν ἑτέρων λατρεύειν αὐτοῖς. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t Καὶ ἔσται ἐὰν μὴ εἰσακούσῃς τῆς φωνῆς Κυρίου τοῦ θεοῦ σου, φυλάσσεσθαι\n\t\t\t\t\t\t\tπάσας τὰς ἐντολὰς αὐτοῦ ὅσας ἐγὼ ἐντέλλομαί σοι σήμερον, καὶ ἐλεύσονται ἐπὶ σὲ πᾶσαι ἁ\n\t\t\t\t\t\t\tκατάραι αὗται καὶ καταλήμψονταί σε. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t ἐπικατάρατος σὺ ἐν πόλει, καὶ ἐπικατάρατος σὺ ἐν ἀγρῷ· \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t ἐπικατάρατοι αἱ ἀποθῆκαί σου καὶ τὰ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἐγκαταλίμματά σου· \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t ἐπικατάρατα τὰ ἔκγονα τῆς κοιλίας σου καὶ τὰ γενήματα\n\t\t\t\t\t\t\tτῆς γῆς σου, τὰ βουκόλια τῶν βοῶν σου καὶ τὰ ποίμνια τῶν προβάτων\n\t\t\t\t\t\t\tσου· \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t ἐπικατάρατος σὺ ἐν τῷ ἐκπορεύεσθαί σε, καὶ ἐπικατάρατος σὺ ἐν τῷ\n\t\t\t\t\t\t\tεἰσπορεύεσθαί σε. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t ἀποστείλαι κύριος ἐπὶ σὲ τὴν ἔνδειαν καὶ τὴν ἐκλιμίαν καὶ τὴν ἀνάλωσιν ἐμ πάντα οὗ\n\t\t\t\t\t\t\tἀν’ ἐπιβάλῃς τὴν χεῖρά σου, ἕως ἂν ἐξολεθρεύσῃ σε, καὶ ἕως ἂν ἀπολέσῃ σε ἐν τάχει διὰ\n\t\t\t\t\t\t\tτὰ πονηρὰ ἐπιτηδεύματά σου, διότι ἐνκατέλιπές με. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t προσκολλήσαι κύριος εἰς σὲ τὸν θάνατον, ἕως ἀν’ ἐξαναλώσῃ σε ἀπὸ τῆς γῆς εἰς ἣν\n\t\t\t\t\t\t\tεἰσπορεύῃ ἐκεῖ κληρονομῆσαι αὐτήν. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t πατάξαι σε κύριος ἐν ἀπορίᾳ καὶ πυρετῷ καὶ ῥίγει καὶ ἐρεθισμῷ καὶ ἀνεμοφθορίᾳ καὶ τῇ\n\t\t\t\t\t\t\tὤχρᾳ, καὶ καταδιώξονταί σε ἕως ἃν ἀπολέσωσίν σε. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἔσται σοι ὁ οὐρανὸς ὁ ὑπὲρ κεφαλῆς σου χαλκοῦς, καὶ ἡ γῆ ἡ ὑποκάτω\n\t\t\t\t\t\t\tσου σιδηρᾶ. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t δῴη Κύριος ὁ θεός σου τὸν ὑετὸν τῇ γῆ σου κονιορτόν, καὶ χοῦς ἐκ τοῦ οὐρανοῦ\n\t\t\t\t\t\t\tκαταβήσεται, ἕως ἂν ἐκτρίψῃ σε, καὶ ἕως ἂν ἀπολέσῃ σε ἐν τάχει. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t δώῃ σε κύριος ἐπισκοπὴν ἐναντίον τῶν ἐχθρῶν· ἐν ὁδῷ μιᾷ ἐξελεύσῃ πρὸς αὐτούς, καὶ ἐν\n\t\t\t\t\t\t\tἑπτὰ ὁδοῖς φεύξῃ ἀπὸ προσώπου αὐτῶν, καὶ ἔσῃ διασπορὰ ἐν πάσαις\n\t\t\t\t\t\t\tβασιλείοις τῆς γῆς. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ ἔσονται οἱ νεκροὶ ὑμῶν κατάβρωμα τοῖς πετεινοῖς τοῦ οὐρανοῦ καὶ τοῖς θηρίοις τῆς\n\t\t\t\t\t\t\tγῆς, καὶ οὐκ ἔσται ὁ ἐκφοβῶν. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t πατάξαι σε κύριος ἕλκει Αἰγυπτίῳ εἰς τὴν ἕδραν καὶ ψώρᾳ ἀγρίᾳ καὶ κνήφῃ, ὥστε μὴ\n\t\t\t\t\t\t\tδύνασθαί σε ἰαθῆναι. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t πατάξαι σε κύριος παραπληξίᾳ ἀορασίας καὶ ἑ διανοίας· \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t καὶ ἔση ψηλαφῶν μεσημβρίας, ὡς εἴ τι τυφλὸς ἐν τῷ σκότει, καὶ οὐκ εὐοδώσει τὰς ὁδούς\n\t\t\t\t\t\t\tσου· καὶ ἔσῃ τότε ἀδικούμενος καὶ διαρπαζόμενος πάσας τὰς ἡμέρας, καὶ οὐκ ἔσται ὁ βοηθῶν. \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t γυναὶκα λήμψῃ, καὶ ἀνὴρ ἕτερος ἕξει αὐτήν. οἰκίαν οἰκοδομήσεις, καὶ οὐκ οἰκήσεις ἐν\n\t\t\t\t\t\t\tαὐτῇ· ἀμπελῶνα φυτεύσεις, καὶ οὐ τρυγήσεις αὐτόν. \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t ὁ μόσχος σου ἐσφαγμένος ἐναντίον σου, καὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t οὐ φήῃ ἐξ αὐτοῦ· ὁ ὄνος σου ἡρπασμένος ἀπὸ σοῦ, κοὶ οὐκ\n\t\t\t\t\t\t\tἀποδοθήσεταί σοι· τὰ πρόβατά σου δεδομένα τοῖς ἐχθροῖς σου, \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t καὶ οἱ ὀφθαλμοί σου βλέψονται σφακελίζοντες εἰς αὐτά· οὐκ ἰσχύσει σου ἡ\n\t\t\t\t\t\t\tχείρ. \n\t\t\t\t\t",
            "32":"\n\t\t\t\t\t\t τὰ ἐκφόρια τῆς γῆς σου καὶ πάντας τοὺς πόνους σου φάγεται ἔθνος ὃ οὐκ\n\t\t\t\t\t\t\tἐπίστασαι, καὶ ἔσῃ ἀδικούμενος καὶ τεθραυσμένος πάσας τὰς ἡμέρας. \n\t\t\t\t\t",
            "33":"\n\t\t\t\t\t\t καὶ ἔσῃ παράπληκτος διὰ τὰ ὁράματα τῶν ὀφθαλμῶν σου ἃ βλέψῃ. \n\t\t\t\t\t",
            "34":"\n\t\t\t\t\t\t πατάξαι σε κύριος ἐν ἕλκει πονηρῷ ἐπὶ τὰ γόνατα καὶ ἐπὶ τὰς κνήμας, ὥστε\n\t\t\t\t\t\t\tμὴ δύνασθαί σε ἰαθῆναι, ἀπὸ ἴχνους τῶν ποδῶν σου ἕως τῆς κορυφῆς σου. \n\t\t\t\t\t",
            "35":"\n\t\t\t\t\t\t ἀπαγάγοι κύριός σε καὶ τοὺς ἄρχοντάς σου οὓς ἐὰν καταστήσῃς ἐπὶ σεαυτὸν\n\t\t\t\t\t\t\tἐπ’ ἔθνος ὃ οὐκ ἐπίστασαι σὺ καὶ οἱ πατέρες σου, καὶ λατρεύσεις ἐκεῖ θεοῖς ἑτέροις,\n\t\t\t\t\t\t\tξύλοις καὶ λίθοις. \n\t\t\t\t\t",
            "36":"\n\t\t\t\t\t\t καὶ ἔσῃ ἐκεῖ ἐν αἰνίγματι καὶ παραβολῇ καὶ διηγήματι ἐν πᾶσιν τοῖς\n\t\t\t\t\t\t\tἔθνεσιν εἰς οὓς ἀπαγάγῃ σε κύριος ἐκεῖ. \n\t\t\t\t\t",
            "37":"\n\t\t\t\t\t\t σπέρμα πολὺ ἐξοίσεις εἰς τὸ πεδίον, καὶ ὀλίγα εἰσοίσεις, ὅτι κατέδεται\n\t\t\t\t\t\t\tαὐτὰ ἡ ἀκρίς. \n\t\t\t\t\t",
            "38":"\n\t\t\t\t\t\t ἀμπελώνα φυτεύσεις καὶ κατεργᾷ, καὶ οἶνον οὐ πίεσαι οὐδὲ εὐφρανθήσῃ ἐξ\n\t\t\t\t\t\t\tαὐτοῦ, ὅτι καταφάγεται αὐτὰ ὁ σκώληξ. \n\t\t\t\t\t",
            "39":"\n\t\t\t\t\t\t ἐλαῖαι ἔσονταί σοι ἐν πᾶσι τοῖς ὁρίοις σου, καὶ ἔλαιον οὐ χρίσῃ, ὅτι\n\t\t\t\t\t\t\tἐκρυήσεται ἡ ἐλαία σου. \n\t\t\t\t\t",
            "40":"\n\t\t\t\t\t\t υἱοὺς καὶ θυγατέρας γεννήσεις, καὶ οὐκ ἔσονται· ἀπελεύσονται γὰρ ἐν\n\t\t\t\t\t\t\tαἰχμαλωσία. \n\t\t\t\t\t",
            "41":"\n\t\t\t\t\t\t πάντα τὰ ξύλινά σου καὶ τὰ γενήματα τῆς γῆς σου ἐξαναλώσει ἡ\n\t\t\t\t\t\t\tἐρυσίβη. \n\t\t\t\t\t",
            "42":"\n\t\t\t\t\t\t ὁ προσήλυτος ὁ ἐν σοὶ ἀναβήσεται ἄνω ἄνω, σὺ δὲ καταβήσῃ κάτω κάτω. \n\t\t\t\t\t",
            "43":"\n\t\t\t\t\t\t οὗτος δανιεῖ σοι, σὺ δὲ τούτῳ οὐ δανιεῖς· οὗτος ἔσται κεφαλή, σὺ δὲ ἴσῃ\n\t\t\t\t\t\t\tοὐρά. \n\t\t\t\t\t",
            "44":"\n\t\t\t\t\t\t καὶ ἐλεύσονται ἐπὶ σὲ πᾶσαι αἱ κατάραι αὗται καὶ καταδιώξονταί σε καὶ\n\t\t\t\t\t\t\tκαταλήμψονταί, σε, ἕως ἂν ἐξολεθρεύσῃ σε καὶ ἕως ἂν ἀπολέσῃ σε· ὅτι οὐκ εἰσήκουσας τῆς\n\t\t\t\t\t\t\tφωνῆς κυρίου τοῦ θεοῦ σου, φυλάξαι τὰς ἐντολὰς αὐτοῦ καὶ τὰ δικαιώματα ὅσα ἐνετείλατο\n\t\t\t\t\t\t\tσοι. \n\t\t\t\t\t",
            "45":"\n\t\t\t\t\t\t καὶ ἔσται ἐν σοὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t σημεῖα καὶ τέρατα ἐν τῷ σπέρματί σου ἕως τοῦ αἰῶνος, \n\t\t\t\t\t",
            "46":"\n\t\t\t\t\t\t ἀνθ’ ὧν οὐκ ἐλάτρευσας κυρίῳ τῷ θεῷ σου ἐν εὐφροσύνῃ\n\t\t\t\t\t\t\tκαὶ ἀγαθῇ διανοίᾳ διὰ τὸ πλῆθος πάντων. \n\t\t\t\t\t",
            "47":"\n\t\t\t\t\t\t καὶ καὶ λατρεύσεις τοῖς ἐχθροῖς σου, οὓς ἐπαποστελεῖ κύριος ἐπὶ σέ, ἐν λιμῷ καὶ ἐν\n\t\t\t\t\t\t\tἐκλείψει πάντων· καὶ ἐπιθήσει κλοιὸν σιδηροῦν ἐπὶ τὸν τράχηλόν σου, ἕως ἂν ἐξολεθρεύσῃ\n\t\t\t\t\t\t\tσε. \n\t\t\t\t\t",
            "48":"\n\t\t\t\t\t\t ἐπάξει κύριος ἐπὶ σὲ ἔθνος μακρόθεν ἀπ’ ἐσχάτου τῆς γῆς ὡσεὶ ὅρμημα\n\t\t\t\t\t\t\tἀετοῦ, ἔθνος ὃ οὐκ ἀκούσῃ τῆς φωνῆς αὐτοῦ, \n\t\t\t\t\t",
            "49":"\n\t\t\t\t\t\t ἔθνος ἀναιδὲς στις οὐ θαυμάσει πρόσωπον πρεσβύτου καὶ νέον οὐκ ἐλεήσαι. \n\t\t\t\t\t",
            "50":"\n\t\t\t\t\t\t καὶ κατέδεται τὰ ἔκγονα τῶν κτηνῶν σου καὶ τὰ γενήματα τῆς γῆς σου, ὥστε μὴ\n\t\t\t\t\t\t\tκαταλιπεῖν σοι σῖτον, οἶνον, ἔλαιον, τὰ βουκόλια τῶν βοῶν σου καὶ τὰ ποίμνια τῶν\n\t\t\t\t\t\t\tπροβάτων σου, ἕως ἂν ἀπολέσῃ σε \n\t\t\t\t\t",
            "51":"\n\t\t\t\t\t\t καὶ ἐκτρίψῃ σε ἐν ταῖς πόλεσίν σου, ἕως ἂν καθαιρεθῶσιν τὰ τείχη τὰ ὑψηλὰ καὶ τὰ\n\t\t\t\t\t\t\tὀχυρά, ἐφ’ οἷς σὺ πέποιθας ἐπ’ αὐτοῖς, ἐν πάσῃ τῇ γῇ σου· καὶ θλίψει σε ἐν ταῖς\n\t\t\t\t\t\t\tπόλεσίν σου αἷς ἔδωκέν σοι. \n\t\t\t\t\t",
            "52":"\n\t\t\t\t\t\t καὶ φάγῃ τὰ ἔκγονα τῆς κοιλίας σου, κρέα υἱῶν σου καὶ θυγατέρων σου ὅσα ἔδωκέν σοι,\n\t\t\t\t\t\t\tἐν τῇ στενοχωρίᾳ σου καὶ ἐν τῇ θλίψει σου ᾗ θλίψει σε ὁ ἐχθρός σου. \n\t\t\t\t\t",
            "53":"\n\t\t\t\t\t\t ἁπαλὸς ὁ ἐν σοὶ καὶ ὁ τρυφερὸς σφόδρα βασκανεῖ τῷ ὀφθαλμῷ τὸν ἀδελφὸν καὶ τὴν γυναῖκα\n\t\t\t\t\t\t\tτὴν ἐν κόλπῳ καὶ τὰ καταλελιμμένα τέκνα ἃ ἂν καταλειφθῇ, \n\t\t\t\t\t",
            "54":"\n\t\t\t\t\t\t ὥστε δοῦναι ἑνὶ αὐτῶν ἀπὸ τῶν σαρκῶν τῶν τέκνων αὐτοῦ ὧν ἂν κατέσθῃ, διὰ τὸ μὴ\n\t\t\t\t\t\t\tκαταλιφθῆναι αὐτῷ οὐδὲν ἐν τῇ στενοχωρίᾳ σου καὶ ἐν τῇ θλίψει σου ᾗ ἂν θλίψωσίν σε οἱ\n\t\t\t\t\t\t\tἐχθροί σου ἐν πάσαις ταῖς πόλεσίν σου. \n\t\t\t\t\t",
            "55":"\n\t\t\t\t\t\t καὶ ἡ ἁπαλὴ ἐν ὑμῖν καὶ ἡ τρυφερά, ἧς οὐχὶ πεῖραν ἔλαβεν ὁ ποὺς αὐτῆς βαίνειν ἐπὶ τῆς\n\t\t\t\t\t\t\tγῆς διὰ τὴν τρυφερότητα, βασκανεῖ τῷ δφθαλμῷ αὐτῆς τὸν ἄνδρα αὐτῆς \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τὸν ἐν κόλπῳ αὐτῆς καὶ τὸν υἱὸν καὶ τὴν θυγατέρα\n\t\t\t\t\t\t\tαὐτῆς, \n\t\t\t\t\t",
            "56":"\n\t\t\t\t\t\t καὶ τὸ χόριον αὐτῆς τό ἐξελθὸν διὰ τῶν μηρῶν αὐτῆς καὶ τὸ τέκνον ὃ ἂν\n\t\t\t\t\t\t\tτέκῃ· καταφάγεται γὰρ αὐτὰ διὰ τὴν ἔνδειαν πόντων κρυφῇ ἐν τῇ στενοχωρίᾳ σου καὶ ἐν τῆ\n\t\t\t\t\t\t\tθλίψει σου ᾖ θλίψει σε ὁ ἐχθρός σου ἐν ταῖς πόλεσίν σου· \n\t\t\t\t\t",
            "57":"\n\t\t\t\t\t\t ἐὰν μὴ εἰσακούσῃς ποιεῖν πάντα τὰ ῥήματα τοῦ νόμου τούτου τὰ γεγραμμένα\n\t\t\t\t\t\t\tἐν τῷ βιβλίῳ τούτῳ, φοβεῖσθαι τὸ ὄνομα τὸ ἔντιμον τὸ θαυμαστὸν τοῦτο, κύριον τὸν θεόν\n\t\t\t\t\t\t\tσου. \n\t\t\t\t\t",
            "58":"\n\t\t\t\t\t\t καὶ παραδοξάσει Κύριος τὰς πληγάς σου καὶ τὰς πληγὰς τοῦ σπέρματός σου,\n\t\t\t\t\t\t\tπληγὰς μεγάλας καὶ θαυμαστάς, καὶ νόσους πονηρὰς καὶ πιστάς. \n\t\t\t\t\t",
            "59":"\n\t\t\t\t\t\t καὶ ἐπιστρέψει πᾶσαν τὴν ὀδύνην Αἰγύπτου τὴν πονηρὰν ἣν διευλαβοῦ ἀπὸ\n\t\t\t\t\t\t\tπροσώπου αὐτῶν, καὶ κολληθήσονται ἐν σοί. \n\t\t\t\t\t",
            "60":"\n\t\t\t\t\t\t καὶ πᾶσαν μαλακίαν καὶ πᾶσαν πληγὴν τὴν μὴ γεγραμμένην ἐν τῶ βιβλίῳ τοῦ\n\t\t\t\t\t\t\tνόμου τούτου ἐπάξει Κύριος ἐπὶ σέ, ἕως ἂν ἐξολεθρεύσῃ σε. \n\t\t\t\t\t",
            "61":"\n\t\t\t\t\t\t καὶ καταλειφθήσεσθε ἐν ἀριθμῷ βραχεῖ, ἀνθ’ ὧν ὅτι ἦτε ὡσεὶ τὰ ἄστρα τοῦ\n\t\t\t\t\t\t\tοὐρανοῦ τῷ πλήθει, ὅτι οὐκ εἰσήκουσας τῆς φωνῆς Κυρίου τοῦ θεοῦ σου. \n\t\t\t\t\t",
            "62":"\n\t\t\t\t\t\t καὶ ἔσται ὃν τρόπον \n\t\t\t\t\t\t\t εὐφράνθη ¶ Κύριος ἐφ᾿ ὑμῖν εὖ ποιῆσαι ὑμᾶς, οὕτως\n\t\t\t\t\t\t\tεὐφρανθήσεται Κύριος ἐφ᾿ ὑμῖν ἐξολεθρεῦσαι ὑμᾶς· καὶ ἐξαρθήσεσθε ἐν τάχει ἀπὸ τῆς γῆς\n\t\t\t\t\t\t\tεἰς ἢν εἰσπορεύῃ ἐκεῖ κληρονομεῖν αὐτήν. \n\t\t\t\t\t",
            "63":"\n\t\t\t\t\t\t καὶ διασπερεῖ σε Κύριος ὁ θεός σου εἰς πάντα τὰ ἔθνη, ἀπ᾿ ἄκρου τῆς γῆς\n\t\t\t\t\t\t\tἕως ἄκρου τῆς γῆς, καὶ δουλεύσεις ἐκεῖ θεοῖς ἑτέροις, ξύλοις καὶ λίθοις, οὓς οὐκ\n\t\t\t\t\t\t\tἠπίστω σὺ καὶ οἱ πατέρες σου. \n\t\t\t\t\t",
            "64":"\n\t\t\t\t\t\t ἀλλὰ καὶ ἐν τοῖς ἔθνεσιν ἐκείνοις οὐκ ἀναπαύσει σε, οὐδ᾿ οὐ μὴ γένηται\n\t\t\t\t\t\t\tστάσις τῷ ἴχνει τοῦ ποδός σου· καὶ δώσει σοι Κύριος ἐκεῖ καρδίαν ἑτέραν ἀπειθοῦσαν καὶ\n\t\t\t\t\t\t\tἐκλιπόντας ὀφθαλμοὺς καὶ τηκομένην ψυχήν. \n\t\t\t\t\t",
            "65":"\n\t\t\t\t\t\t καὶ ἔσται ἡ ζωή σου κρεμαμένη ἀπέναντι τῶν ὀφθαλμῶν σου, καὶ φοβηθήσῃ\n\t\t\t\t\t\t\tἡμέρας καὶ νυκτός, καὶ οὐ πιστεύσεις τῆ ζωῇ σου· \n\t\t\t\t\t",
            "66":"\n\t\t\t\t\t\t τὸ πρωὶ \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ἐρεῖς Ἠὼς ἄν γένοιτο ἑσπέρα; καὶ τὸ ἑσπέρας ἐρεῖς Ἠὼς ἂν γένοιτο Ρ,\n\t\t\t\t\t\t\tπρωί; ἀπὸ τοῦ φόβου τῆς καρδίας σου αἰ φοβηθήσῃ, καὶ ἀπὸ τῶν ὁραμάτων τῶν\n\t\t\t\t\t\t\tὀφθαλμῶν σου ὧν ὄψῃ. \n\t\t\t\t\t",
            "67":"\n\t\t\t\t\t\t καὶ ἀποστρέψει σε κύριος εἰς Αἴγυπτον ἐν πλοίοις, ἐν τῇ ὁδῷ ᾗ εἶπα Οὐ προσθήσει ἔτι\n\t\t\t\t\t\t\tἰδεῖν αὐτήν· καὶ πραθήσεσθε ἐκεῖ τοῖς ἐχθροῖς ὑμῶν εἰς παῖδας καὶ παιδίσκας, καὶ οὐκ\n\t\t\t\t\t\t\tἔσται ὁ κτώμενος. \n\t\t\t\t\t"
        },
        "28":{
            "0":"\n\t\t\t\t\t\t Οὗτοι οἱ λόγοι τῆς διαθήκης οὓς ἐνετείλατο κύριος στῆσαι τοῖς υἱοῖς Ἰσραὴλ ἐν γῇ\n\t\t\t\t\t\t\tΜωάβ, πλὴν τῆς διαθήκης ἧς διέ- θέτο αὐτοῖς ἐν Χωρήβ. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t Καὶ ἐκάλεσεν Μωυσῆς πάντας τοὺς υἱοὺς Ἰσραὴλ καὶ εἶπεν πρὸς αὐτούς Ὑμεῖς ἑωράκατε\n\t\t\t\t\t\t\tπάντα ὅσα ἐποίησεν κύριος ἐν γῇ Αἰγύπτῳ ἐνώπιον ὑμῶν Φαραὼ καὶ τοῖς \n\t\t\t\t\t\t\t θεράπουσιν αὐτοῦ καὶ πάσῃ τῇ γῇ αὐτοῦ· \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t τοὺς πειρασμοὺς τοὺς μεγάλους οὓς ἑωράκασιν οἱ ὀφθαλμοί σου, τὰ σημεῖα καὶ τὰ τέρατα\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τὰ μεγάλα ἐκεῖνα· \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ οὐκ ἔδωκεν κύριος ὁ θεὸς ὑμῖν καρδίαν εἰδέναι καὶ ὀφθαλμοὺς βλέπειν καὶ ὦτα\n\t\t\t\t\t\t\tἀκούειν ἕως τῆς ἡμέρας \n\t\t\t\t\t\t\t ταύτης. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ἤγαγεν ὑμᾶς ἐν τῇ ἐρήμῳ τεσσεράκοντα ἔτη· οὐκ ἐπαλαιώθη τὰ ἱμάτια ὑμῶν, καὶ τὰ\n\t\t\t\t\t\t\tὑποδήματα ὑμῶν οὐ κατετρίβη \n\t\t\t\t\t\t\t ἀπὸ τῶν ποδῶν ὑμῶν. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ἄρτον οὐκ ἐφάγετε, οἶνον καὶ σίκερα \n\t\t\t\t\t\t\t οὐκ ἐπίετε, ἴνα γνῶτε ὅτι Κύριος ὁ θεὸς ὑμῶν ἐγώ. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ ἤλθετε ἕως τοῦ τόπου τούτου, καὶ ἐξῆλθεν Σηὼν βασιλεὺς Ἑσεβὼν καὶ Ὢγ βασιλεὺς\n\t\t\t\t\t\t\tβασᾶν εἰς συνάντησιν ὑμῖν ἐν πολέμῳ· καὶ ἐπατά- \n\t\t\t\t\t\t\t ξαμεν αὐτούς, \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἐλάβομεν τὴν γῆν αὐτῶν, καὶ ἔδωκα αὐτὴν ἐν κλήρῳ τῷ Ῥουβὴν καὶ τῷ Γαδδεὶ καὶ τῷ\n\t\t\t\t\t\t\tἡμίσει φυλῆς Μανασσή. \n\t\t\t\t\t\t\t \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ φυλάξεσθε ποιεῖν πάντας τοὺς λόγους τῆς διαθήκης ταύτης, \n\t\t\t\t\t\t\t ἵνα συνῆτε πάντα ὅσα ποιήσετε. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t Ὑμεῖς ἑστήκατε πάντες σήμερον ἐναντίον κυρίου τοῦ θεοῦ ὑμῶν, οἱ ἀρχίφυλοι ὑμῶν καὶ ἡ\n\t\t\t\t\t\t\tγερουσία ὑμῶν καὶ οἱ κριταὶ ὑμῶν καὶ οἱ γραμματοεισαγωγεῖς \n\t\t\t\t\t\t\t ὑμῶν, πᾶς ἀνὴρ Ἰσραήλ· \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t αἱ γυναῖκες ὑμῶν καὶ τὰ ἔκγονα ὑμῶν καὶ ὁ προσήλυτος ὁ ἐν μέσῳ τῆς παρεμβολῆς ὑμῶν,\n\t\t\t\t\t\t\tἀπὸ ξυλοπλοινοις \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t κόπου ὑμῶν καὶ ἕως ὑδροφόρου ὑμῶν, \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t παρελθεῖν ἐν τῇ διαθήκῃ \n\t\t\t\t\t\t\t κυρίου τοῦ θεοῦ ὑμῶν καὶ ἐν ταῖς ἀρίς αὐτοῦ, ὅσα κύριος ὁ θεός σου\n\t\t\t\t\t\t\tδιατίθεται πρὸς σὲ σήμερον· \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t ἵνα στήσῃ σε αὐτῷ εἰς λαὸν \n\t\t\t\t\t\t\t καὶ αὐτὸς ἔσται σου θεός, ὃν τρόπον εἰπέν σοι, καὶ ὃν τρόπον ὤμοσεν τοῖς\n\t\t\t\t\t\t\tπατράσιν σου Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακώβ. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ οὐχ μόνοις μόνοις ἐγὼ διατίθεμαι τὴν διαθήκην ταύτην §καὶ \n\t\t\t\t\t\t\t τὴν ἀρὰν ταύτην, \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t ἀλλὰ καὶ τοῖς ὦδε οὖσι μεθ’ ἡμῶν σήμερον \n\t\t\t\t\t\t\t ἐναντίον κυρίου τοῦ θεοῦ ὑμῶν, καὶ τοῖς μὴ οὖσιν ὧδε σήμερον \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t ὅτι ὑμεῖς οἴδατε πῶς κατοικήσαμεν ἐν γῆ Αἰγύπτῳ, \n\t\t\t\t\t\t\t ἐν μέσῳ τῶν ἐθνῶν, ὡς παρήλθετε. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ ἴδετε τὰ \n\t\t\t\t\t\t\t αὐτῶν καὶ τὰ εἴδωλα αὐτῶν, ξύλον καὶ λίθον, ἀργύριον καὶ χρυσίον, ἅ ἐστιν\n\t\t\t\t\t\t\tπαρ’ αὐτοῖς· \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t μή τίς ἐστιν ἐν ὑμῖν \n\t\t\t\t\t\t\t ἀνὴρ ἢ γυνὴ ἢ πατριὰ ἠ’ φυλή, τίνος ἡ διάνοια ἐξέκλινεν ἀπὸ κυρίου τοῦ\n\t\t\t\t\t\t\tθεοῦ ὑμῶν, πορευθέντες λατρεύειν τοῖς θεοῖς τῶν ἐθνῶν ἐκείνων. μή τίς ἐστιν ἐν ὑμῖν\n\t\t\t\t\t\t\tῥίζα ἄνω φύουσα ἐν χολῇ καὶ πικρίᾳ. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ἔσται ἐὰν ἀκούση τὰ ῥήματα τῆς ἀρᾶς ταύτης, \n\t\t\t\t\t\t\t καὶ ἐπιφημίσηται ἐν τῇ καρδίᾳ αὐτοῦ λέγων Ὅσιά μοι γένοιτο, ὅτι ἐν τῇ\n\t\t\t\t\t\t\tἀποπλανήσει τῆς καρδίας μου πορεύσομαι, ἵνα μὴ συναπολέσῃ ὁ ἁμαρτωλὸς τὸν\n\t\t\t\t\t\t\tἀναμάρτητον· \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t οὐ μὴ θελήσῃ \n\t\t\t\t\t\t\t ὁ θεὸς εὐιλατεῦσαι αὐτῶ, ἀλλ’ ἢ τότε ἐκκαυθήσεται ὀργὴ κυρίου καὶ ὁ ζῆλος\n\t\t\t\t\t\t\tαὐτοῦ ἐν τῷ ἀνθρώπῳ ἐκείνῳ, καὶ κολληθήσονται ἐν αὐτῶ πᾶσαι αἱ ἀραὶ τῆς διαθήκης\n\t\t\t\t\t\t\tταύτης αἱ γεγραμμέναι ἐν τ·ῶ βιβλίῳ τούτῳ, καὶ ἐξαλείψει Κύριος τὸ ὄνομα αὐτοῦ ἐκ τῆς\n\t\t\t\t\t\t\tὑπὸ τὸν οὐρανόν. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ διαστελεῖ αὐτὸν κύριος εἰς κακὰ ἐκ πάντων \n\t\t\t\t\t\t\t υἱῶν Ἰσραήλ, κατὰ πάσας τὰς ἀρὰς τῆς διαθήκης τὰς γεγραμμένας ἐν τῷ\n\t\t\t\t\t\t\tβιβλίῳ τοῦ νόμου τούτου. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ ἐροῦσιν ἡ γενεὰ ἡ \n\t\t\t\t\t\t\t ἑτέρα, οἱ υἱοὶ ὑμῶν οἳ ἀναστήσονται μεθ’ ὑμᾶς, κα ὁ ἀλλότριος ὃς ἂν ἔλθῃ\n\t\t\t\t\t\t\tἐκ γῆς μακρόθεν, καὶ ὄψονται τὰς πληγὰς τῆς γῆς ἐκείνης \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t καὶ τὰς νόσους αὐτῆς ἃς ἀπέστειλεν Κύριος ἐπ’ αὐτήν, \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t θεῖον B καὶ ἅλα κατακεκαυμένον, πᾶσα ἡ γῆ αὐτῆς οὐ σπαρήσεται, οὐδὲ ἀνατελεῖ οὐδὲ μὴ\n\t\t\t\t\t\t\tόναβῇ ἐπ’ αὐτὴν πᾶν χλωρόν· ὥσπερ κατεστράφη Σόδομα καὶ Γόμορρα, Ἀδάμα καὶ Σεβωείμ, ἃς\n\t\t\t\t\t\t\tκατέστρεψεν \n\t\t\t\t\t\t\t κύριος ἐν θυμῷ καὶ ὀργῇ. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t καὶ ἐροῦσιν πάντα τὰ ἔθνη Διὰ τί ἐποίησεν κύριος οὕτως τῇ γῇ ταύτῃ; τίς ὁ θυμὸς τῆς\n\t\t\t\t\t\t\tὀργῆς \n\t\t\t\t\t\t\t ὁ μέγας οὗτος; \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ ἐροῦσιν ὅτι κατελίποσαν τὴν διαθήκην κυρίου τοῦ θεοῦ τῶν πατέρων αὐτῶν, ἃ διέθετο\n\t\t\t\t\t\t\tτοῖς πατράσιν \n\t\t\t\t\t\t\t αὐτῶν ὅτε ἐξήγαγεν αὐτοὺς ἐκ γῆς Αἰγύπτου, \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t καὶ πορευθέντες ἐλάτρευσαν θεοῖς ἑτέροις οὓς οὐκ ἠπίσταντο, οὐδὲ διένειμεν αὐτοῖς·\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t καὶ ὠργίσθη θυμῷ κύριος ἐπὶ τὴν γῆν ἐκείνην ἐπαγαγεῖν ἐπ’ αὐτὴν κατὰ πάσας τὰς\n\t\t\t\t\t\t\tκατάρας τὰς γεγραμμένας ἐν τῷ βιβλίῳ \n\t\t\t\t\t\t\t τοῦ νόμου τούτου· \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t καὶ ἐξῆρεν αὐτοὺς κύριος ἀπὸ τῆς γῆς αὐτῶν ἐν θυμῷ καὶ ὀργῇ καὶ παροξυσμῷ μεγάλῳ\n\t\t\t\t\t\t\tσφόδρα, καὶ ἐξέβαλεν \n\t\t\t\t\t\t\t αὐτοὺς εἰς γῆν ἑτέραν ὡσεὶ νῦν. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t τὰ κρυπτὰ κυρίῳ τῷ θεῷ ὑμῶν, τὰ δὲ φανερὰ ὑμῖν καὶ τοῖς τέκνοις ὑμῶν εἰς τὸν αἰῶνα,\n\t\t\t\t\t\t\tποιεῖν πάντα τὰ ῥήματα τοῦ νόμου τούτου. \n\t\t\t\t\t"
        },
        "29":{
            "0":"\n\t\t\t\t\t\t Καὶ ἔσται ὡς ἂν ἔλθωσιν ἐπὶ σὲ πάντα τὰ ῥήματα ταῦτα, ἡ εὐλογία καὶ ἡ κατάρα ἢν ἔδωκα\n\t\t\t\t\t\t\tπρὸ προσώπου σου, καὶ δέξῃ εἰς τὴν καρδίαν σου ἐν πᾶσιν τοῖς ἔθνεσιν οὗ\n\t\t\t\t\t\t\tἐάν σε διασκορπίσῃ Κύριος ἐκεῖ, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ ἐπιστραφήσῃ ἐπὶ κύριον τὸν θεόν σου, καὶ εἰσακούσῃ τῆς φωνῆς αὐτοῦ κατὰ πάντα ὅσα\n\t\t\t\t\t\t\tἐγὼ ἐντέλλομαί σοι σήμερον ἐξ ὅλης τῆς καρδίας σου καὶ ἐξ ὅλης τῆς ψυχῆς\n\t\t\t\t\t\t\tσου, \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἰάσηται κύριος τὰς ἁμαρτίας σου· καὶ σε, καὶ πάλιν συνάξει σε ἐκ πάντων τῶν ἐθνῶν\n\t\t\t\t\t\t\tεἰς οὓς δίε σε κύριος ἐκεῖ. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ἐὰν ᾖ ἡ διασπορά σου ἀπ’ ἄκρου τοῦ οὐρανοῦ ἕως ἄκρου τοῦ οὐρανοῦ, ἐκεῖθεν συνάξει σε\n\t\t\t\t\t\t\tκύριος ὁ θεός σου, καὶ ἐκεῖθεν λήμψεταί σε κύριος ὁ θεός σου· \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ εἰσάξει σε ὁ θεός σου ἐκεῖθεν εἰς τὴν γῆν ἣν ἐκληρονόμησαν οἱ πατέρες σου, καὶ\n\t\t\t\t\t\t\tκληρονομήσεις αὐτήν· καὶ εὖ σε ποιήσει, καὶ πλεοναστόν σε ὑπὲρ τοὺς\n\t\t\t\t\t\t\tπατέρας σου. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ περικαθαριεῖ κύριος τὴν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t σου κοὶ τὴν καρδίαν τοῦ σπέρματός σου, ἀγαπᾷν Κύριον\n\t\t\t\t\t\t\tτὸν θεόν σου ἐξ ὅλης τῆς καρδίας σου καὶ ἐξ ὅλης τῆς ψυχῆς σου, ἵνα ζῆς σύ. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t καὶ δώσει Κύριος ὁ θεός σου τὰς ἀρὰς ταύτας ἐπὶ τοὺς ἐχθρούς σου καὶ ἐπὶ\n\t\t\t\t\t\t\tτοὺς μισοῦντάς σε, οἳ ἐδίωξάν σε. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ σὺ ἐπιστραφήσῃ ἐπὶ Κύριον καὶ εἰσακούσῃ τῆς φωνῆς Κυρίου τοῦ θεοῦ\n\t\t\t\t\t\t\tσου, καὶ ποιήσεις τὰς ἐντολὰς αὐτοῦ ὅσας ἐγὼ ἐντέλλομαί σοι σήμερον· \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ εὐλογήσει σε Κύριος ὁ θεός σου ἐν παντὶ ἔργῳ τῶν χειρῶν σου, ἐν τοῖς\n\t\t\t\t\t\t\tἐκγόνοις τῆς κοιλίας σου καὶ ἐν τοῖς γενήμασιν τῆς γῆς σου καὶ ἐν τοῖς ἐκγόνοις τῶν\n\t\t\t\t\t\t\tκτηνῶν σου. ὅτι ἐπιστρέψει Κύριος ὁ θεός σου εὐφρανθῆναι ἐπὶ σοὶ εἰς ἀγαθά, καθότι\n\t\t\t\t\t\t\tηὐφράνθη ἐπὶ τοῖς πατράσιν σου. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t ἐὰν εἰσακούσῃς τῆς φωνῆς κυρίου τοῦ θεοῦ σου, φυλάσσεσθαι τὰς ἐντολὰς\n\t\t\t\t\t\t\tαὐτοῦ καὶ τὰ δικαιώματα αὐτοῦ καὶ τὰς κρίσεις αὐτοῦ τὰς γεγραμμένας ἐν τῷ βιβλίῳ τοῦ\n\t\t\t\t\t\t\tνόμου τούτου, ἐὰν ἐπιστραφῇς τὸν θεόν σου ἐξ ὅλης τῆς καρδίας σου καὶ ἐξ ὅλης τῆς\n\t\t\t\t\t\t\tψυχῆς \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t Ὅτι ἡ ἐντολὴ αὕτη ἣν ἐγὼ ἐντέλλομαί σοι σήμερον ὑπέρογκός ἐστιν, οὐδέ\n\t\t\t\t\t\t\tμακρὰν ἀπὸ σοῦ. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t οὐκ ἐν τῷ οὐρανῷ ἄνω λέγων τίς ἀναβήσεται ἡμῖν εἰς τὸν οὐρανὸν καὶ\n\t\t\t\t\t\t\tλήμψεται αὐτὴν , καὶ ἀκούσαντες αὐτὸ ποιήσομεν; \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t οὐδὲ πέραν τῆς θαλάσσης ἐστίν, τίς διαπεράσει ἡμῖν εἰς τὸ πέραν τῆς\n\t\t\t\t\t\t\tθαλάσσης, καὶ λάβῃ ἡμῖν αὐτὴν καὶ ἀκουστὴν ἡμῖν ποιήσῃ αὐτήν, καὶ ποιήσομεν; \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t ἔστιν σου ἐγγὺς τὸ ῥῆμα σφόδρα ἐν τῷ στόματί σου κοὶ ἐν τῆ καρδίᾳ σου\n\t\t\t\t\t\t\tκαὶ ἐν ταῖς χερσίν σου αὐτὸ ποιεῖν. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t Ἰδοὐ δέδωκα πρὸ προσώπου σου σήμερον τὴν ζωὴν καὶ τὸν θάνατον, τὸ ἀγαθὸν\n\t\t\t\t\t\t\tκαὶ τὸ κακόν. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t ἐὰν εἰσακούσῃς τὰς ἐντολὰς κυρίου τοῦ θεοῦ σου ἃς ἐγὼ ἐντέλλομαί σοι\n\t\t\t\t\t\t\tσήμερον, ἀγαπᾷν κύριον τὸν θεόν σου, πορεύεσθαι ἐν πόσαις ταῖς ὁδοῖς αὐτοῦ,\n\t\t\t\t\t\t\tφυλάσσεσθαι τὰ δικαιώματα αὐτοῦ καὶ τὰς κρίσεις αὐτοῦ· καὶ ζήσεσθε καὶ πολλοὶ ἔσεσθε,\n\t\t\t\t\t\t\tκαὶ εὐλογήσει σε Κύριος ὁ θεός σου ἐν πάσῃ τῆ γῇ εἰς ἣν εἰσπορεύῃ ἐκεῖ κληρονομεῖν\n\t\t\t\t\t\t\tαὐτήν. \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ καὶ ἐὰν μεταστῇ ἡ καρδία σου καὶ μὴ εἰσακούσῃς, καὶ πλανηθεὶς B \n\t\t\t\t\t\t\tπροσκυνήσῃς θεοῖς ἑτέροις καὶ λατρεύσῃς αὑτοῖς, \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t ἀναγγέλλω σοι σήμερον ὅτι ἀπωλίᾳ ἀπολεῖσθε, καὶ οὐ μὴ πολυήμεροι γένησθε ἐπὶ τῆς γῆς\n\t\t\t\t\t\t\tεἰς ἣν ὑμεῖς διαβαίνετε τὸν Ἰοδράνην ἐκεῖ κληρονομεῖν αὐτήν. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t διαμαρτύρομαι ὑμῖν σήμερον τόν τε οὐρανὸν καὶ τὴν γῆν, τὴν ζωὴν καὶ τὸν θάνατον\n\t\t\t\t\t\t\tδέδωκα πρὸ προσώπου ὑμῶν, τὴν εὐλογίαν καὶ τὴν κατάραν· ἔκλεξαι τὴν ζωὴν σύ, ἵνα ζῆς\n\t\t\t\t\t\t\tσὺ καὶ τὸ σπέρμα σου, \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t ἀγαπᾷν Τύριον τὸν θεόν σου, εἰσακούειν τῆς φωνῆς αὐτοῦ καὶ ἔχεσθαι αὐτοῦ· ὅτι τοῦτο ἡ\n\t\t\t\t\t\t\tζωή σου καὶ ἡ μακρότης τῶν ἡμερῶν σου· τὸ κατοικεῖν σε ἐπὶ τῆς γῆς ἧς ὤμοσεν κύριος\n\t\t\t\t\t\t\tτοῖς πατράσιν σου Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ δοῦναι αὐτοῖς. \n\t\t\t\t\t"
        },
        "30":{
            "0":"\n\t\t\t\t\t\t Καὶ συνετέλεσεν Μωυσῆς λαλῶν πάντας τοὺς λόγους τούτους πρὸς πάντας υἱοὺς\n\t\t\t\t\t\t\tἸσραήλ· \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτούς Ἕκατόν καὶ εἴκοσι ἐτῶν ἐγώ εἰμι σήμερον, οὐ δυνήσομαι ἔτι\n\t\t\t\t\t\t\tεἰσπορεύεσθαι καὶ ἐκπορεύεσθαι· κύριος δὲ εἶπεν πρὸς μέ Οὐ διαβήσῃ τὸν Ἰορδάνην τοῦτον. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t κύριος ὁ θεός σου ὁ προπορευόμενος πρὸ προσώπου σου· οὗτος ἐξολεθρεύσει τὰ ἔθνη ταῦτα\n\t\t\t\t\t\t\tἀπὸ προσώπου σου, καὶ κατακληρονομήσεις αὐτούς· καὶ Ἰησοῦς ὁ προπορευόμενος πρὸ\n\t\t\t\t\t\t\tπροσώπου σου, καθὰ ἐλάλησεν κύριος. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ ποιήσει Κύριος ὁ θεός σου αὐτοῖς καθὰ ἐποίησεν Σηὼν καὶ Ὤγ, τοῖς δυσὶ βασιλεῦσιν\n\t\t\t\t\t\t\tτῶν Ἀμορραίων οἳ ἦσαν πέραν τοῦ Ἰορδάνου, καὶ τῇ γῇ αὐτῶν, καθότι ἐξωλέθρευσεν αὐτοὺς\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ παρέδωκεν αὐτοὺς Κύριος ὑμῖν· καὶ ποιήσετε αὐτοῖς καθότι ἐνετειλάμην\n\t\t\t\t\t\t\tὑμῖν. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ἀνδρίζου καὶ ἴσχυε, μὴ φοβοῦ μηδὲ δειλιάσῃς μηδὲ πτοηθῇς ἀπὸ προσώπου αὐτῶν· ὅτι\n\t\t\t\t\t\t\tκύριος ὁ θεός σου ὁ προπορευόμενος μεθ’ ὑμῶν ἐν ὑμῖν, οὔτε μή σε ἀνῇ οὔτε μή σε\n\t\t\t\t\t\t\tἐνκαταλίπῃ. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t Καὶ Καὶ ἐκάλεσεν Μωυσῆς Ἰησοῦν καὶ εἶπεν αὐτῶ ἔναντι παντὸς Ἰσραήλ Ἀνδρίζου καὶ\n\t\t\t\t\t\t\tἴσχυε· σὺ γὰρ εἰσελεύσῃ πρὸ προσώπου τοῦ λαοῦ τούτου εἰς τὴν γῆν ἢν ὤμοσεν κύριος τοῖς\n\t\t\t\t\t\t\tπατράσιν ἡμῶν δοῦναι αὐτοῖς, καὶ σὺ κατακληρονομήσεις αὐτοῖς· \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ κύριος \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t ὁ συνπορευόμενος μετὰ σοῦ οὐκ ἀνήσει σε οὐδὲ μὴ ἐν\n\t\t\t\t\t\t\tἐνκαταλίπῃ σε, μὴ φοβοῦ μηδὲ δειλία. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t Καὶ ἔγραψεν Μωυσῆς τὰ ῥήματα τοῦ νόμου τούτου εἰς βιβλίον, καὶ ἔδωκεν\n\t\t\t\t\t\t\tτοῖς ἱερεῦσιν τοῖς αἴρουσιν τὴν κιβωτὸν τῆς διαθήκης κυρίου καὶ τοῖς πρεσβυτέροις τῶν\n\t\t\t\t\t\t\tυἱῶν Ἰσραήλ. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t καὶ ἐνετείλατο αὐτοῖς Μωυσῆς ἐν τῇ ἡμέρᾳ ἐκείνῃ λέγων Μετὰ ἑπτὰ ἔτη ἐν\n\t\t\t\t\t\t\tκαιρῷ ἐνιαυτοῦ ἀφέσεως ἐν ἑορτῇ σκηνοπηγίας, \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t ἐν τῷ συνπορεύεσθαι πάντα Ἰσραὴλ ὀφθῆναι ἐνώπιον κυρίου τοῦ θεοῦ ὑμῶν,\n\t\t\t\t\t\t\tἐν τῶ τόπῳ ᾧ ἂν ἐκλέξηται κύριος, ἀναγνώσεσθε τὸν νόμον τοῦτον ἐναντίον παντὸς Ἰσραὴλ\n\t\t\t\t\t\t\tεἰς τὰ ὦτα αὐτῶν· \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t ἐκκλησιάσας τὸν λαόν, τοὺς ἄνδρας καὶ τὰς γυναῖκας καὶ τὰ ἔκγονα καὶ τὸν\n\t\t\t\t\t\t\tπροσήλυτον τὸν ἐν ταῖς πόλεσιν ὑμῶν, ἵνα ἀκούσωσιν καὶ ἵνα μάθωσιν φοβεῖσθαι Τύριον\n\t\t\t\t\t\t\tτὸν θεὸν ὑμῶν, καὶ ἀκούσονται ποιεῖν πάντας τοὺς λόγους τοῦ νόμου τούτου· \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t καὶ οἱ υἱοὶ αὐτῶν οἳ οὐκ οἴδασιν ἀκούσονται, καὶ μαθήσονται φοβεῖσθαι\n\t\t\t\t\t\t\tκύριον τὸν θεόν σου πάσας τὰς ἡμέρας ὅσας αὐτοὶ ζῶσιν ἐπὶ τῆς γῆς εἰς ἢν ὑμεῖς\n\t\t\t\t\t\t\tδιαβαίνετε τὸν Ἰορδάνην ἐκεῖ κληρονομεῖν αὐτήν. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t Καὶ εἶπεν κύριος πρὸς Μωυσῆν ἰδοὺ ἠγγίκασιν αἱ ἡμέραι τοῦ θανάτου σου·\n\t\t\t\t\t\t\tκάλεσον Ἰησοῦν, καὶ στῆτε παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου, καὶ ἐντελοῦμαι\n\t\t\t\t\t\t\tαὐτῷ. καὶ ἐπορεύθη Μωυσῆς κα Ἰησοῦς εἰς τὴν σκηνὴν τοῦ μαρτυρίου, κοὶ ἔστησαν παρὰ τὰς\n\t\t\t\t\t\t\tθύρας τῆς σκηνῆς τοῦ μαρτυρίου. \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ κατέβη κύριος ἐν νεφέλῃ, καὶ ἔστη παρὰ τὰς θύρας τῆς σκηνῆς τοῦ\n\t\t\t\t\t\t\tμαρτυρίου· καὶ ἔστη ὁ στύλος τῆς νεφέλης παρὰ τὰς θύρας τῆς σκηνῆς. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t Καὶ εἶπεν Κύριος πρὸς Μωυσῆν Ἴδου σὺ κοιμᾷ μετὰ τῶν πατέρων σου, καὶ\n\t\t\t\t\t\t\tἀναστὰς ὁ λαὸς οὗτος ἐκπορνεύσει ὀπίσω θεῶν ἀλλοτρίων τῆς γῆς εἰς ἣν οὗτος\n\t\t\t\t\t\t\tεἰσπορεύεται, καὶ καταλείψουσίν με, καὶ διασκεδάσουσιν τὴν διαθήκην μου ἢν διεθέμην\n\t\t\t\t\t\t\tαὐτοῖς. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t καὶ ὀργισθήσομαι θυμῷ εἰς αὐτοὺς ἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ καταλείψω\n\t\t\t\t\t\t\tαὐτοὺς καὶ \n\t\t\t\t\t\t\t τὸ πρόσωπόν μου ἀπ’ αὐτῶν, καὶ ἱστᾶι κατάβρωμα· καὶ εὑρήσουσιν αὐτὸν κακὰ πολλὰ καὶ θλίψεις, καὶ ἐρεῖ ἐν τῇ ἡμέρᾳ ἐκείνῃ\n\t\t\t\t\t\t\tΔιότι \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t οὐκ ἔστιν Κύριος ὁ θεός μου ἐν ἐμοί, εὕροσάν με τὰ κακὰ ταῦτα. δὲ\n\t\t\t\t\t\t\tἀποστροφῇ ἀποστρέψω τὸ πρόσωπόν μου ἀπ’ αὐτῶν ἐν τῇ ἡμέρᾳ ἐκείνῃ διὰ πάσας τὰς κακίας\n\t\t\t\t\t\t\tἃς ἐποίησαν, ὅτι ἀπέστρεψαν ἐπὶ θεούς ἀλλοτρίους. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ γράψατε τὰ ῥήματα τῆς ᾠδῆς ταύτης, καὶ αὐτὴν τοὺς υἱοὺς Ἰσραήλ, καὶ ἐμβαλεῖτε\n\t\t\t\t\t\t\tαὐτὴν εἰς τὸ στόμα αὐτῶν, ἵνα μοι γένηται ἡ ᾠδὴ αὕτη κατὰ πρόσωπον, μαρτυροῦσα ἐν\n\t\t\t\t\t\t\tυἱοῖς Ἰσραήλ. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t εἰσάξω γὰρ αὐτοὺς εἰς τὴν γῆν τὴν ἀγαθὴν ἢν ὤμοσα πατράσιν αὐτῶν, δοῦναι αὐτοῖς γῆν\n\t\t\t\t\t\t\tῥέουσαν γάλα καὶ μέλι· καὶ φάγονται καὶ ἐμπλησθέντες κορήσουσιν, καὶ ἐπιστραφήσονται\n\t\t\t\t\t\t\tἐπὶ θεοὺς ἀλλοτρίους καὶ παροξυνοῦσίν με καὶ διασκεδάσουσιν τὴν διαθήκην \n\t\t\t\t\t\t\tμου. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ ἀντικαταστήσεται ἡ ᾠδὴ αὕτη κατὰ πρόσωπον μαρτυροῦσα· οὐ γὰρ μὴ ἐπιλησθῇ ἀπὸ\n\t\t\t\t\t\t\tστόματος τοῦ σπέρματος αὐτῶν· ἐγὼ γὰρ οἶδα τὴν πονηρίαν αὐτῶν, ὅσα ποιοῦσιν ὦδε\n\t\t\t\t\t\t\tσήμερον πρὸ τοῦ εἰσαγαγεῖν με αὐτοὺς εἰς τὴν γῆν τὴν ἀγαθὴν ἣν ὤμοσα τοῖς πατράσιν αὐτῶν. \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t καὶ ἔγραψεν Μωυσῆς τὴν ᾠδὴν ταύτην ἐν ἐκείνῃ τῇ καὶ ἐδίδαξεν αὐτὴν τοὺς\n\t\t\t\t\t\t\tυἱοὺς Ἰσραήλ. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t καὶ ἐντείλατο Ἰησοῖ καὶ εἶπεν Ἀνδρίζου καὶ ἴσχυε· σὺ γὰρ εἰσάξεις τοὺς υἱοὺς Ἰσραὴλ\n\t\t\t\t\t\t\tεἰς τὴν γῆν ἢν ὤμοσεν Κύριος αὐτοῖς, καὶ αὐτὸς ἔσται μετὰ σοῦ. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t Ἡνίκα δὲ συνετέλεσεν Μωυσῆς γράφων πάντας τοὺς λόγους τοῦ νόμου τούτου\n\t\t\t\t\t\t\tεἰς βιβλίον ἕως εἰς τέλος, \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t καὶ ἐνετείλατο τοῖς Λευείταις τοῖς αἴρουσιν τὴν κιβωτὸν τῆς διαθήκης\n\t\t\t\t\t\t\tκυρίου λέγων \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t Λαβόντες τὸ βιβλίον τοῦ νόμου τούτου θήσετε αὐτὸ ἐκ πλαγίων τῆς κιβωτοῦ τῆς διαθήκης\n\t\t\t\t\t\t\tΚυρίου τοῦ θεοῦ ὑμῶν, καὶ ἔσται ἐκεῖ ἐν σοὶ εἰς μαρτύριον· \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t ὅτι ἐγὼ ἐπίσταμαι τὸν ἐρεθισμόν σου καὶ τὸν τράχηλόν σου τὸν σκληρόν. ἔτι γὰρ ἐμοῦ\n\t\t\t\t\t\t\tζῶντος μεθ’ ὑμῶν σήμερον παραπικραίνοντες ἦτε τὰ πρὸς τὸν θεόν· πῶς οὐχὶ καὶ ἔσχατον\n\t\t\t\t\t\t\tτοῦ θανάτου μου ; \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t ἐκκλησιάσατε πρὸς μὲ τοὺς φυλάρχους ὑμῶν καὶ τοὺς κριτὰς ὑμῶν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t καὶ τοὺς γραμματοεισαγωγεῖς ὑμῶν, ἵνα λαλήσω εἰς τὰ ὦτα\n\t\t\t\t\t\t\tαὐτῶν πάντας τοὺς λόγους τούτους, καὶ διαμαρτύρομαι αὐτοῖς τόν τε οὐρανὸν καὶ τὴν\n\t\t\t\t\t\t\tγῆν. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t οἶδα γὰρ ὅτι ἔσχατον τῆς τελευτῆς μου ἀνομίᾳ ἀνομήσετε, καὶ ἐκκλινεῖτε\n\t\t\t\t\t\t\tἀπὸ τῆς ὁδοῦ ἧς ἐνετειλάμην ὑμῖν· τὰ κακὰ ἔσχατον τῶν ἡμερῶν, ὅτι ποιήσετε τὰ πονηρὰ\n\t\t\t\t\t\t\tἐναντίον Κυρίου, παροργίσαι αὐτὸν ἐν τοῖς ἔργοις τῶν χειρῶν ὑμῶν. \n\t\t\t\t\t\t *30 Καὶ ἐλάλησεν Μωυσῆς εἰς τὰ ὦτα πάσης ἐκκλησίας τὰ ῥήματα \n\t\t\t\t\t\t\t τῆς ᾠδῆς ταύτης ἕως εἰς τέλος· XXXII \n\t\t\t\t\t"
        },
        "31":{
            "0":"\n\t\t\t\t\t\t XXXII καὶ ἀκουέτω ἡ γῆ ῥήματα ἐκ στόματός μου. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t προσδοκάσθω ὡς ὑετὸς τὸ ἀπόφθεγμά μου, \n\t\t\t\t\t\t καὶ καταβήτω ὡς δρόσος τὰ ῥήματά μου· \n\t\t\t\t\t\t ὡσεὶ ὄμβρος ἐπ᾿ ἄγρωστιν, \n\t\t\t\t\t\t καὶ ὡσεὶ νιφετὸς ἐπὶ χόρτον \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ὄτι τὸ ὄνομα Κυρίου ἐκάλεσα· \n\t\t\t\t\t\t δότε μεγαλωσύνην τῷ θεῷ \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t θεός, ἀληθινὰ τὰ ἔργα αὐτοῦ, \n\t\t\t\t\t\t καὶ πᾶσαι αἱ ὁδοὶ αὐτοῦ κρίσεις· \n\t\t\t\t\t\t θεὸ πιστός, καὶ οὐκ ἔστιν ἀδικία· \n\t\t\t\t\t\t δίκαιος καὶ ὅσιος Κύριος \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ἡμάρτοσαν, οὐκ αὐτῷ τέκνα, μωμητά· \n\t\t\t\t\t\t \n\t\t\t\t\t\t γενεὰ σκολιὰ καὶ διεστραμμένη. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ταῦτα Κυρίῳ ἀνταποδίδοτε οὕτω. \n\t\t\t\t\t\t \n\t\t\t\t\t\t λαὸς μωρὸς καὶ οὐχὶ σοφός ; \n\t\t\t\t\t\t οὐκ αὐτὸς οὗτός σου πατὴρ ἐκτήσατό σε, \n\t\t\t\t\t\t καὶ ἐποίησέν σε ; \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t μνήσθητε ἡμέρας αἰῶνος, \n\t\t\t\t\t\t \n\t\t\t\t\t\t σύνετε ἔτη γενεῶν γενεαῖς. \n\t\t\t\t\t\t ἐπερώτησον τὸν πατέρα σου, καὶ ἀναγγελεῖ σοι· \n\t\t\t\t\t\t τοὺς πρεσβυτέρους σου, καὶ ἐροῦσίν σοι. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t ὅτε διεμέριζεν ὁ ὕψιστος ἔθνη, \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\n\t\t\t\t\t\t \n\t\t\t\t\t\t ὡς διέσπειρεν υἱοὺς Ἀδάμ, \n\t\t\t\t\t\t \n\t\t\t\t\t\t ἔστησεν δρία ἐθνῶν \n\t\t\t\t\t\t κατὰ ἀριθμὸν ἀγγέλων θεοῦ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t καὶ ἐγενήθη μερὶς Τυρίου λαὸς αὐτοῦ \n\t\t\t\t\t\t σχοίνισμα κληρονομίας αὐτοῦ Ἰσραήλ. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t αὐτάρκησεν αὐτὸν ἐν τῇ \n\t\t\t\t\t\t ἐν δίψει καύματος, ἐν γῇ ἀνύδρῳ· \n\t\t\t\t\t\t ἐκύκλωσεν αὐτὸν καὶ ἐπαίδευσεν αὐτόν, \n\t\t\t\t\t\t καὶ διεφύλαξεν αὐτὸν ὡς κόραν ὀφθαλμοῦ. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t ὡς ἀετὸς σκεπάσαι νοσσιὰν αὐτοῦ, \n\t\t\t\t\t\t καὶ ἐπὶ τοῖς νοσσοῖς αὐτοῦ ἐπεπόθησεν, \n\t\t\t\t\t\t διεὶς τὰς πτέρυγας αὐτοῦ ἐδέξατο αὐτούς, \n\t\t\t\t\t\t καὶ ἀνέλαβεν αὐτοὺς ἐπὶ τῶν μεταφρένων αὐτοῦ. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t Κύριος μόνος ἦγεν αὐτούς, \n\t\t\t\t\t\t οὐκ ἦν μετ’ αὐτῶν θεὸς ἀλλότριος. \n\t\t\t\t\t\t αὐτοὺς ἐπὶ τὴν ἰσχὺν τῆς γῆς, \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t ἀνεβίβασεν αὐτοὺς γενήματα ἀγρῶν· \n\t\t\t\t\t\t ἐθήλασαν μέλι ἐκ πέτρας, \n\t\t\t\t\t\t καὶ ἔλαιον ἐκ στερεᾶς πέτρας· \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t βούτυρον βοῶν καὶ γάλα προβάτων \n\t\t\t\t\t\t μετὰ στέατος ἀρνῶν καὶ κριῶν, \n\t\t\t\t\t\t υἱῶν ταύρων καὶ τράγων \n\t\t\t\t\t\t μετὰ στέατος νεφρῶν πυροῦ, \n\t\t\t\t\t\t καὶ αἷμα σταφυλῆς ἔπιεν οἶνον. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t καὶ ἔφαγεν Ἰακὼβ καὶ ἐνεπλήσθη, \n\t\t\t\t\t\t καὶ ἀπελάκτισεν ὁ ἠγαπημένος, \n\t\t\t\t\t\t ἐλιπάνθη, ἐπαχύνθη, ἐπλατύνθη· \n\t\t\t\t\t\t καὶ ἐνκατέλιπεν τὸν θεὸν τὸν ποιήσαντα αὐτόν, \n\t\t\t\t\t\t καὶ ἀπέστη ἀπὸ θεοῦ σωτῆρος αὐτοῦ. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t παρώξυνάν με ἐπ' ἀλλοτρίοις, \n\t\t\t\t\t\t ἐν βδελύγμασιν αὐτῶν παρεπίκρανά με· \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t ἔθυσαν δαῖμον ἴοις καὶ οὐ θεῷ, \n\t\t\t\t\t\t θεοῖς οἷς οὐκ ῇδεισαν· \n\t\t\t\t\t\t \n\n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t καινοὶ πρόσφατοι ῆκαστιν, \n\t\t\t\t\t\t οὓς οὐκ ᾔδεισαν οἱ πατέρες αὐτῶν. \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t θεὸν τὸν γεννήσαντά σε ἐνκατέλιπες, \n\t\t\t\t\t\t καὶ ἐπελάθου θεοῦ τοῦ τρέφοντός σε. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t καὶ ἴδεν κύριος καὶ ἐζήλωσεν, \n\t\t\t\t\t\t καὶ παρωξύνθη δι’ ὀργὴν υἱῶν αὐτοῦ κω θυγατέρωι \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t καὶ εἶπεν Ἀποστρέψω τὸ πρόσωπόν μου ἀπ’ αὐτῶν, \n\t\t\t\t\t\t καὶ δείξω τί ἔσται αὐτοῖς ἐπ’ ἐσχάτων \n\t\t\t\t\t\t ὅτι γενεὰ ἐξεστραμμένη ἐστίν, \n\t\t\t\t\t\t υἱοὶ οἷς οὐκ ἔστιν πίστις ἐν αὐτοῖς. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t αὐτοὶ παρεζήλωσάν με ἐπ’ οὐ θεῷ, \n\t\t\t\t\t\t παρώξυνάν με ἐν τοῖς εἰδώλοις αὐτῶν· \n\t\t\t\t\t\t κἀγὼ παραζηλώσω αὐτοὺς ἐπ’ οὐκ ἔθνει, \n\t\t\t\t\t\t ἐπ’ ἔθνει ἀσυνέτῳ παροργιῶ αὐτούς. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t ὅτι πῦρ ἐκκέκαυται ἐκ τοῦ θυμοῦ μου, \n\t\t\t\t\t\t καυθήσεται ἕως ᾅδου κάτω· \n\t\t\t\t\t\t καταφάγεται γῆν καὶ τὰ γενήματα αὐτῆς, \n\t\t\t\t\t\t φλέξει θεμέλια ὀρέων. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t συνάξω εἰς αὐτοὺς κάκα, \n\t\t\t\t\t\t καὶ τὰ βέλη μου συνπολεμήσω εἰς αὐτούς. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t τηκόμενοι λιμῷ καὶ βρώσει ὀρνέων, \n\t\t\t\t\t\t καὶ ὀπισθότονος ἀνίατος. \n\t\t\t\t\t\t ὀδόντας θηρίων ἀποστελῶ εἰς αὐτούς, \n\t\t\t\t\t\t μετὰ θυμοῦ συρόντων ἐπὶ γῆν. \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t ἔξωθεν ἀτεκνώσει αὐτοὺς μάχαιρα, \n\t\t\t\t\t\t \n\t\t\t\t\t\t κα ἐκ τῶν ταμείων \n\t\t\t\t\t\t νεανίσκος σὺν παθένῳ, \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t εἶπα Διασπερῶ αὐτούς, \n\t\t\t\t\t\t \n\t\t\t\t\t\t παύσω δὲ ἐξ ἀνθρώπων τὸ μνημόσυνον αὐτῶν· \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t εἰ μὴ δι’ ὀργὴν ἐχθρῶν, ἵνα μὴ μακροχρονίσωσιν, \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\n\t\t\t\t\t\t \n\t\t\t\t\t\t ἵνα μὴ συνεπιθῶνται οἱ ὒπεναντίοι. \n\t\t\t\t\t\t \n\t\t\t\t\t\t μὴ εἴπωσιν Ἡ χεὶρ ἡμῶν ἡ ὑψηλὴ \n\t\t\t\t\t\t καὶ οὐχὶ Κύριος ἐποίησεν ταῦτα πάντα. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t ἔθνος ἀπολωλεκὸς βουλήν ἐστιν, \n\t\t\t\t\t\t καὶ οὐκ ἔστιν ἐν αὐτοῖς ἐπιστήμη. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t οὐκ ἐφρόνησαν συνιέναι· \n\t\t\t\t\t\t ταύτα καταδεξάσθωσαν εἰς τὸν ἐπιόντα χρόνον, \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "29":"\n\t\t\t\t\t\t πῶς διώξεται εἷς χιλίους, \n\t\t\t\t\t\t εἰ μὴ ὁ θεὸς ἀπέδοτο αὐτούς, \n\t\t\t\t\t\t καὶ Κύριος παρέδωκεν αὐτούς; \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t ὅτι οὐκ ἔστιν ὡς ὁ θεὸς ἡμῶν οἱ θεοὶ αὐτῶν. \n\t\t\t\t\t\t οἱ ’δε ἐχθροὶ ἤμων ανοητοι. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "31":"\n\t\t\t\t\t\t ἐκ ἦκ’ γὰρ ἀμπέλου Σοδόμων ἡ ἄμπελος αὐτῶν, \n\t\t\t\t\t\t καὶ ἡ κληματὶς αὐτῶν ἐκ Γομόρρας· \n\t\t\t\t\t\t σταφυλὴ αὐτῶν σταφυλὴ \n\t\t\t\t\t\t βότρυς πικρίας αὐτοῖς· \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "32":"\n\t\t\t\t\t\t θυμὸς δρακόντων ὁ οἶνος \n\t\t\t\t\t\t καὶ θυμὸς ἀσπίδων ἀνίατος. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "33":"\n\t\t\t\t\t\t οὐκ ἰδοὺ ταῦτα συνῆκται παρ’ ἐμοί, \n\t\t\t\t\t\t καὶ ἐσφράγισται ἐν τοῖς θησαυροῖς μου; \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "34":"\n\t\t\t\t\t\t ἐν ἡμέρᾳ ἐκδικήσεω \n\t\t\t\t\t\t ὅταν σφαλῇ ὁ ποὺς \n\t\t\t\t\t\t ὅτι ἐγγὺς ἡμέρα ἀπωλίας αὐτοῖς, \n\t\t\t\t\t\t καὶ πάρεστιν ἕτοιμα ὑμῖν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "35":"\n\t\t\t\t\t\t ὅτι κρινεῖ Κύριος τὸν λαὸν αὐτοῦ, \n\t\t\t\t\t\t καὶ ἐπὶ τοῖς δούλοις αὐτοῦ \n\t\t\t\t\t\t ἴδεν γὰρ παραλελυμένους αὐτοὺς \n\t\t\t\t\t\t καὶ ἐκλελοιπότας ἐν ἐπαγωγῇ \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "36":"\n\t\t\t\t\t\t καὶ εἶπεν Κύριος Ποῦ εἰσιν οἱ θεοὶ αὐτῶν, \n\t\t\t\t\t\t ἐφ’ οἷς ἐπεποίθεισαν ἐπ’ αὐτοῖς ; \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "37":"\n\t\t\t\t\t\t ὧν τὸ στέαρ τῶν θυσιῶν αὐτῶν ἠσθίετε \n\t\t\t\t\t\t καὶ ἐπίνετε τὸν οἶνον τῶν σπονδῶν αὐτῶν. \n\t\t\t\t\t\t \n\n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t ἀναστήτωσαν καὶ βοηθησάτωσαν ὑμῖν, \n\t\t\t\t\t\t καὶ γενηθήτωσαν ὑμίν σκεπασταί. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "38":"\n\t\t\t\t\t\t ἴδετε ἴδετε ὅτι ἐγώ εἰμι, \n\t\t\t\t\t\t καὶ οὐκ ἔστιν θεὸς πλὴν ἐμοῦ· \n\t\t\t\t\t\t ἐγὼ ἀποκτέννω καὶ ζῆν ποιήσω· \n\t\t\t\t\t\t καὶ οὐκ ἐστιν ὃς ἐξελεῖται ἐκ τῶν χειρῶν μου \n\t\t\t\t\t",
            "39":"\n\t\t\t\t\t\t ὅτι ἀρῶ εἰς τὸν οὐρανὸν τὴν χεῖρά μου, \n\t\t\t\t\t\t καὶ ὀμοῦμαι τὴν δεξιάν μου \n\t\t\t\t\t\t καὶ ἐρῶ Σῶ ἐγὼ εἰς τὸν αἰῶνα· \n\t\t\t\t\t",
            "40":"\n\t\t\t\t\t\t ὅτι παροξυνῶ ὡς ἀστραπὴν τὴν μάχαιράν μου, \n\t\t\t\t\t\t καὶ ἀνθέξεται κρίματος ἡ χείρ μου, \n\t\t\t\t\t\t καὶ ἀποδώσω δίκην τοῖς ἐχθοῖς, \n\t\t\t\t\t\t καὶ τοῖς μισοῦσιν ἀνταποδώσω· \n\t\t\t\t\t",
            "41":"\n\t\t\t\t\t\t μεθύσω τὰ βέλη μου ἀφ’ αἵματος \n\t\t\t\t\t\t \n\t\t\t\t\t\t τραυματιῶν καὶ αἰχμαλωσίας, \n\t\t\t\t\t\t ἀπὸ κεφαλῆς ἀρχόντων ἐχθρῶν. \n\t\t\t\t\t",
            "42":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t εὐφράνθητε, οὐρανοί, ἅμα αὐτῶ, \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t καὶ προσκυνησάτωσαν αὐτώ υἱοὶ \n\t\t\t\t\t\t\t εὐφράνθητε, ἔθνη, μετὰ τοῦ λαοῦ αὐτοῦ, \n\t\t\t\t\t\t\t ὅτι τὸ αἷμα τῶν υἱῶν αὐτοῦ \n\t\t\t\t\t\t\t καὶ ἐκδικήσει, καὶ ἀνταποδώσει δίκην τοῖς ἔ’ ἐχθροῖς. \n\t\t\t\t\t\t\t καὶ τοῖς μισοῦσιν ἀνταποδώσει, \n\t\t\t\t\t\t\t κα ἐκκαθαριεῖ κύριος τὴν γῆν τοῦ λαοῦ αὐτοῦ. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "43":"\n\t\t\t\t\t\t Καὶ ἔγραψεν Μωσῆς τὴν ᾠδὴν ταύτην ἐν ἐκείνῃ τῇ ἡμέρᾳ, καὶ αὐτὴν τοὺς\n\t\t\t\t\t\t\tυἱοὺς Ἰσραήλ· καὶ εἰσῆλθεν Μωυσῆς καὶ ἐλάλησεν πάντας τοὺς λόγους τοῦ νόμου τούτου εἰς\n\t\t\t\t\t\t\tτὰ ὧτα τοῦ λαοῦ, αὐτὸς καὶ ησοῦς ὁ τοῦ Ναυή. \n\t\t\t\t\t",
            "44":"\n\t\t\t\t\t\t καὶ ἐξετέλεσεν Μωυσῆς λαλῶν παντὶ Ἰσραήλ· \n\t\t\t\t\t",
            "45":"\n\t\t\t\t\t\t καὶ εἶπεν πρὸς αὐτούς προσέχετε τῆ καρδίᾳ ἔπι πάντας τοὺς λόγους τούτους\n\t\t\t\t\t\t\tοὓς ἐγὼ διαμαρτύρομαι ὑμῖν σήμερον, ἃ ἐντε- \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t λεῖσθε τοῖς υἱοῖς ὑμῶν, φυλάσσειν καὶ ποιεῖν πάντας τοὺς λόγους τοῦ\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t νόμου τούτου· \n\t\t\t\t\t",
            "46":"\n\t\t\t\t\t\t ὅτι οὐχὶ λόγος κενὸς οὗτος ὑμῖν, ὅτι αὕτη ἡ ζωὴ ὑμῶν, καὶ ἕνεκεν τοῦ λόγου τούτου\n\t\t\t\t\t\t\tμακροημερεύτσετε ἐπὶ τῆς γῆς εἰς ἣν ὑμεῖς διαβαίνετε τὸν Ἰορδάνην ἐκεῖ\n\t\t\t\t\t\t\tκληρονομῆσαι. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "47":"\n\t\t\t\t\t\t καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν ἐν τῇ ἡμέρᾳ ταύτῃ λέγων \n\t\t\t\t\t",
            "48":"\n\t\t\t\t\t\t Ἀνάβηθι εἰς τὸ ὄρος τὸ Ἀβαρείν, τοῦτο ὄρος Ναβαὺ ὅ ἐστιν ἐν γῇ Χανάαν κατὰ πρόσωπον\n\t\t\t\t\t\t\tἸερειχώ, καὶ ἴδε τὴν γῆν Χανάαν ἢν ἐγὼ δίδωμι τοῖς υἱοῖς Ἰσραήλ· \n\t\t\t\t\t",
            "49":"\n\t\t\t\t\t\t καὶ τελεύτα ἐν τῷ ὄρει εἰς ὃ ἀναβαίνεις ἐκεῖ, καὶ προστέθητι πρὸς τὸν λαόν σου, ὅν\n\t\t\t\t\t\t\tτρόπον ἀπέθανεν Ἀαρὼν ὁ ἀδελφός σου ἐν Ὥρ τῷ ὄρει καὶ προσετέθη πρὸς τὸν λαὸν αὐτοῦ.\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t",
            "50":"\n\t\t\t\t\t\t ὅτι ἠπειθήσατε τῷ ῥήματί μου ἐν τοῖς υἱοῖς Ἰσραὴλ ἐπὶ τοῦ ὕδατος Ἀντιλογίας Καδὴς ἐν\n\t\t\t\t\t\t\tτῇ ἐρήμῳ Σεῖν, διότι οὐχ ἡγιάσατέ με ἐν τοῖς υἱοῖς Ἰσραήλ. \n\t\t\t\t\t",
            "51":"\n\t\t\t\t\t\t ἀπέναντι ὄψῃ τὴν γῆν, καὶ ἐκεῖ οὐκ εἰσελεύσῃ. \n\t\t\t\t\t"
        },
        "32":{
            "0":"\n\t\t\t\t\t\t Καὶ αὕτη ἡ εὐλογία ἢν εὐλόγησεν Μωυσῆς ἄνθρωπος τοῦ θεοῦ τοὺς υἱοὺς\n\t\t\t\t\t\t\tἸσραὴλ πρὸ τῆς τελευτῆς αὐτοῦ. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ εἶπεν κύριος ἐκ Σεινὰ ἥκει, \n\t\t\t\t\t\t\t καὶ ἐπέφανεν ἐκ Σηεὶρ ἡμῖν· \n\t\t\t\t\t\t\t καὶ κατέσπευσεν ἐξ ὄρους Φαρᾶν σὺν μυριάσιν \n\t\t\t\t\t\t\t ἐκ δεξιῶν αὐτοῦ ἄγγελοι μετ’ αὐτοῦ. \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ἐφείσατο τοῦ λαοῦ αὐτοῦ, \n\t\t\t\t\t\t καὶ πάντες οἱ ἡγιασμένοι ὑπὸ τὰς χεῖράς σου. \n\t\t\t\t\t\t καὶ οὗτοι ὑπὸ σέ εἰσιν, \n\t\t\t\t\t\t καὶ ἐδέξατο ἀπὸ τῶν λόγων αὐτοῦ, \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t νόμον ὅν ἐνετείλατο ὑμῖν Μωυσῆς, \n\t\t\t\t\t\t κληρονομίαν συναγωγαῖς Ἰακώβ, \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ἔσται ἐν τῷ ἀγαπημένῳ ἄρχον, \n\t\t\t\t\t\t συναχθέντων ἀρχόντων λαῶν \n\t\t\t\t\t\t ἅμα φυλαῖς Ἰσραήλ. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t Ζήτω Ῥουβὴν καὶ μὴ ἀποθανέτω, \n\t\t\t\t\t\t καὶ ἔστω πολὺς ἐν ἀριθμῷ. \n\t\t\t\t\t\t \n\n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t Καὶ αῦτη Ἰούδα· \n\t\t\t\t\t\t \n\t\t\t\t\t\t Εἰδάκουσον, κύριε, φωνῆς Ἰούδα, \n\t\t\t\t\t\t καὶ εἰς τὸν λαὸν αὐτοῦ ἔλθοις ἄν· \n\t\t\t\t\t\t καὶ αἱ χεῖρες αὐτοῦ διακρινοῦσιν αὐτῷ, \n\t\t\t\t\t\t καὶ βοηθὸς ἐκ τῶν ἐχθρῶν ἔσῃ. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t Καὶ τῶ Λευεὶ \n\t\t\t\t\t\t \n\t\t\t\t\t\t Δότε Λευεὶ δήλους αὐτοῦ, \n\t\t\t\t\t\t καὶ ἀλήθειαν αὐτοῦ τῷ ἀνδρὶ τῷ \n\t\t\t\t\t\t ὅν ἐπείρασαν αὐτὸν ἐν Πείρᾳ, \n\t\t\t\t\t\t ἐλοιδόρησαν αὐτὸν ἐπὶ ὕδατος ’ \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t λέγων τῷ πατρὶ καὶ τῇ μητρί οὐχ ἑόρακά σε, \n\t\t\t\t\t\t \n\t\t\t\t\t\t καὶ τοὺς ἀδελφοὺς αὐτοῦ οὐκ ἐπέγνω, \n\t\t\t\t\t\t κοὶ τοὺς υἱοὺς αὐτοῦ ἀπέγνω· \n\t\t\t\t\t\t ἐφύλαξεν τὰ λήιά σου, \n\t\t\t\t\t\t καὶ τὴν διαθήκην σου διετήρησεν. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t δηλώσουσιν τὰ δικαιώματά σου τῷ Ἰακώβ, \n\t\t\t\t\t\t \n\t\t\t\t\t\t καὶ τὸν νόμον σου τῷ Ἰσραήλ· \n\t\t\t\t\t\t ἐπιθήσουσιν θυμίαμα ἐν ὀργῇ σου \n\t\t\t\t\t\t διά παντὸς ἐπὶ τὸ θυσιαστήριόν σου. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t εὐλόγησον, Κύριε, τὴν ἰσχὺν αὐτοῦ, \n\t\t\t\t\t\t \n\t\t\t\t\t\t καὶ τὰ ἔργα τῶν χειρῶν αὐτοῦ δέξαι· \n\t\t\t\t\t\t κάταξον ὀσφὺν ἐχθρῶν ἐπανεστηκότων αὐτῷ, \n\t\t\t\t\t\t καὶ οἱ μισοῦντες αὐτὸν μὴ αναστητωσαν. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t καὶ τῷ Βενιαμεὶν εἶπεν \n\t\t\t\t\t\t \n\t\t\t\t\t\t Ἠγαπημένος ὑπὸ κυρίου κατασκηνώσει πεποιθώς, \n\t\t\t\t\t\t καὶ ὁ θεὸς σκιάζει ἐπ’ αὐτῶ πάσας τὰς ἡμέρας, \n\t\t\t\t\t\t καὶ ἀνὰ μέσον τῶν ὤμων αὐτοῦ \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "12":"\n\t\t\t\t\t\t Καὶ τῷ Ἰωσὴφ εἶπεν \n\t\t\t\t\t\t \n\t\t\t\t\t\t Ἐπ᾿ εὐλογίας κυρίου ἡ γῆ αὐτοῦ, \n\t\t\t\t\t\t ἀπὸ ὡρῶν οὐρανοῦ καὶ δρόσου, \n\t\t\t\t\t\t καὶ ἀπὸ ἀβύσσων πηγῶν κάτωθεν, \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t καὶ καθ’ ὥραν γενημάτων ἡλίου \n\t\t\t\t\t\t \n\t\t\t\t\t\t καὶ ἀπὸ συνόδων μηνῶν, \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "14":"\n\t\t\t\t\t\t ἀπὸ κορυφῆς ὀρέων ἀρχῆς, \n\t\t\t\t\t\t καὶ ἀπὸ κορυφῆς βουνῶν ἀενάων, \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t καὶ καθ᾿ ὥραν γῆς πληρωσέως· \n\t\t\t\t\t\t καὶ ἀπὸ κορυφθίντι ἐν τῷ βάτῳ \n\t\t\t\t\t\t ἔλθοισαν ἐπὶ κεφαλὴν Ἰωσὴφ, \n\t\t\t\t\t\t καὶ ἐπὶ κορυφῆς Δοξασθεὶς ἐπ’ ἀδελφοῖς. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t πρωτότοκος ταύρου τὸ κάλλος αὐτοῦ, \n\t\t\t\t\t\t κέρατα μονοκέρωτος τὰ κέρατα αὐτοῦ. \n\t\t\t\t\t\t ἐν αὐτοῖς ἔθνη κερατιεῖ ἅμα ἕως ἐπ’ \n\t\t\t\t\t\t αὗται μυριάδες Ἐφράιμ, \n\t\t\t\t\t\t καὶ αὗται χιλάδες Μανασσή. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "17":"\n\t\t\t\t\t\t Καὶ τῶ Ζαβουλὼν εἶπεν \n\t\t\t\t\t\t Εὐφράνθητι, Ζαβουλών, ἐν ἐξοδίᾳ σου, \n\t\t\t\t\t\t καὶ Ἰσσαχὰρ ἐν τοῖς σκηνώμασιν αὐτοῦ. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t ἔθνη ἐξολεθρεύσουσιν· καὶ ἐπικαλέσεσθε ἐκεῖ, \n\t\t\t\t\t\t καὶ θύσετε θυσίαν δικαιοσύνης· \n\t\t\t\t\t\t ὕτι πλοῦτος θαλάσσης θηλάσει σε, \n\t\t\t\t\t\t καὶ ἐμπόρια παράλιον κατοικούντων. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t Καὶ τῶ Γὰδ εἶπεν \n\t\t\t\t\t\t Εὐλογημένος ἐμπλατύνων Γάδ. \n\t\t\t\t\t\t ὡς λέων ἀνεπαύσατο, \n\t\t\t\t\t\t συντρίψας βραχίονα καὶ ἄρχοντα. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t καὶ ἴδεν ἀπαρκὴν αὐτοῦ, \n\t\t\t\t\t\t ὅτι ἐκεῖ ἐμερίσθη γῆ ἀρχόντων, \n\t\t\t\t\t\t συνηγμένων ἅμα ἀρχηγοῖς λαῶν. \n\t\t\t\t\t\t δικαιοσύνην Κύριος ἐποίησεν \n\t\t\t\t\t\t καὶ κρίσιν αὐτοῦ μετὰ Ἰσραήλ. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t Καὶ τῷ Δἀν εἷπεν \n\t\t\t\t\t\t Δὰν σκύμνος λέοντος, \n\t\t\t\t\t\t κα ἐκπηδήσεται ἐκ τοῦ βασᾶν. \n\t\t\t\t\t\t \n\n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t Καὶ τῶ Νεφθαλεὶμ εἶπεν \n\t\t\t\t\t\t \n\t\t\t\t\t\t καὶ ἐμπλησθήτω εὐλογίαν παρὰ Κύρου· \n\t\t\t\t\t\t θάλασσαν καὶ λίβα κληρονομήσει. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t Καὶ τῶ Ἀσὴρ εἶπεν \n\t\t\t\t\t\t \n\t\t\t\t\t\t Εὐλογητὸς ἀπὸ τέκνων Ἀσὴρ, \n\t\t\t\t\t\t καὶ ἔσται δεκτὸς τοῖς ἀδελφοῖς αὐτοῦ. \n\t\t\t\t\t\t ἅψει ἐν ἐλαίω τὸν πόδα αὐτοῦ· \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t σίδηρος καὶ χαλκὸς τὸ ὑπόδημα αὐτοῦ ἔσται, \n\t\t\t\t\t\t \n\t\t\t\t\t\t ὡς αἱ ἡμέραι σου η ἰσχὺς σου. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t ἔστιν ὥσπερ ὁ θεὸς τοῦ ἠγαπημένου· \n\t\t\t\t\t\t \n\t\t\t\t\t\t ὁ ἐπιβαίνων ἐπὶ τὸν οὐρανὸν βοηθός σου, \n\t\t\t\t\t\t καὶ ὁ μεγαλοπρεπὴς τοῦ στερεώματος. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t καὶ σκεπάσει σε θεοῦ ἀρχή, \n\t\t\t\t\t\t \n\t\t\t\t\t\t καὶ ὑπὸ ἰσχὺν βραχιόνων ἄε \n\t\t\t\t\t\t ἐκβαλεῖ ἀπὸ προσώπου σου \n\t\t\t\t\t\t Ἀπόλοιο. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t μόνος ἐπὶ γῆς Ἰακώβ· \n\t\t\t\t\t\t \n\t\t\t\t\t\t σίτῳ καὶ οἴνῳ, \n\t\t\t\t\t\t καὶ ὁ οὐρανός σοι συννεφὴς δρόσῳ. \n\t\t\t\t\t",
            "28":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t σύ, Ἰσραήλ· \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τίς ὅμοιός σοι, λαὸς σωζόμενος ὑπὸ Κυρίου; \n\t\t\t\t\t\t\t ὑπερασπιεῖ ὁ βοηθός σου, \n\t\t\t\t\t\t\t καὶ ἡ μάχαιρα καύχημα σου· \n\t\t\t\t\t\t\t καὶ ψεύσονταί σε οἱ ἐχθροί σου, \n\t\t\t\t\t\t\t καὶ σὺ ἐπὶ τὸν τράχηλον αὐτῶν ἐπιβήσῃ. \n\t\t\t\t\t\t \n\t\t\t\t\t"
        },
        "33":{
            "0":"\n\t\t\t\t\t\t Καὶ ἀνέβη Μωυσῆς ἀπὸ ἀραβὼθ Μωὰβ ἐπὶ τὸ ὄρος Ναβαὺ ’πὶ κορυφὴν Φασγά, ἥ\n\t\t\t\t\t\t\tἐστιν ἐπὶ προσώπου Ἰερειχώ· καὶ ἔδειξεν ὐτῷ κύριος πᾶσαν τὴν γῆν Γαλαὰδ ἕως Δάν, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καὶ πᾶσαν τὴν καὶ πᾶσαν τὴν γῆν Ἐφράιμ καὶ Μανασσή, καὶ πᾶσαν \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t τὴν γῆν Ἰούδα ἕως τῆς θαλάσσης τῆς ἐσχάτης, \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ τὴν ἔρημον, \n\t\t\t\t\t\t\t καὶ τὰ περίχωρα Ἰερειχώ, πόλιν φοινίκων, ἕως Σηγωρ. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ εἶπεν Κύριος πρὸς Μωυσῆν Αὕτη ἡ γῆ ἣν ὤμοσα Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ λέγων τῷ\n\t\t\t\t\t\t\tσπέρματι ὑμῶν δώσω αὐτήν· καὶ ἔδειξα τοῖς ὀφθαλμοῖς σου, καὶ ἐκεῖ οὐκ\n\t\t\t\t\t\t\tεἰσελεύσῃ. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t καὶ ἐτελεύτησεν Μωυσῆς οἰκέτης κυρίου ἐν γῇ Μωὰβ διὰ ῥήματος κυρίου. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t καὶ ἔθαψαν αὐτὸν ἐν Γαῖ ἐγγὺς οἴκου Φογώρ· καὶ οὐκ οἶδεν οὐδεὶς τὴν ταφὴν αὐτοῦ ἕως\n\t\t\t\t\t\t\tτῆς ἡμέρας ταύτης. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t Μωυσῆς δὲ ἦν ἑκατὸν καὶ εἴκοσι ἐτῶν ἐν τῶ τελευτᾷν αὐτόν· οὐκ ἠμαυρώθησαν οἱ ὀφθαλμοὶ\n\t\t\t\t\t\t\tαὐτοῦ, οὐδὲ ἐφθάρησαν. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t\t\t καὶ ἔκλαυσαν οἱ υἱοὶ Ἰσραὴλ Μωυσῆν ἐν ἀραβὼθ Μωὰβ ἐπὶ τοῦ Ἰορδάνου κατὰ Ἰερειχὼ\n\t\t\t\t\t\t\tτριάκοντα ἡμέρας· καὶ συνετελέσθησαν αἱ ἡμέραι πένθους κλαυθμοῦ Μωυσῆ. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t Καὶ Ἰησοῦς υἱὸς Ναυὴ ἐνεπλήσθη πνεύματος συνέσεως, ἐπέθηκεν γὰρ Μωυσῆς τὰς αὐτοῦ ἐπ’\n\t\t\t\t\t\t\tαὐτόν· καὶ εἰσήκουσαν αὐτοῦ οἱ υἱοὶ Ἰσραήλ, καὶ καθότι ἐνετείλατο Κύριος\n\t\t\t\t\t\t\tτῷ Μωυσῇ. \n\t\t\t\t\t",
            "9":"\n\t\t\t\t\t\t Καὶ οὐκ ἀνέστη ἔτι προφήτης ἐν Ἰσραὴλ ὡς Μωσῆς, ὃν ἔγνω κύριος αὐτὸν \n\t\t\t\t\t\t\tκατὰ πρόσωπον· \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t ἐν πᾶσι τοῖς σημείοις καὶ τέρασιν, ὃν αὐτὸν Κύριος ποιῆσαι αὐτὰ ἐν γῆ Αἰγύπτῳ Φαραὼ\n\t\t\t\t\t\t\tκαὶ τοῖς θεράπουσιν αὐτοῦ καὶ πάσῃ τῇ γῇ αὐτοῦ, ἦά θαυμάσια \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t τὰ μεγάλα καὶ τὴν χεῖρα τὴν κραταιάν, ἃ ἐποίησεν Μωυσῆς ἔναντι παντὸς Ισραήλ. \n\t\t\t\t\t\t \n\t\t\t\t\t"
        }
    },
    "work":"deuteronomium",
    "original-urn":"urn:cts:greekLit:tlg0527.tlg005.opp-grc2",
    "edition":"Septuaginta, Deuteronomium"
}