{
    "meta":"chapter-section",
    "author":"septuaginta",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0527.tlg001.opp-grc2-simple",
    "text":{
        "0":{
            "0":"\n ΕΝ APXH ἐποίησεν ὁ θεὸς τὸν οὐρανὸν καὶ τὴν γῆν. \n",
            "1":"\n ἡ δὲ γῆ \nἦν ἀόρατος καὶ ἀκατασκεύαστος, καὶ σκότος ἐπάνω τῆς ἀβύσσου· καὶ\n πνεῦμα θεοῦ ἐπεφέρετο ἐπάνω τοῦ ὕδατος.",
            "2":"\n καὶ εἶπεν ὁ\n θήτω φῶς· καὶ ἐγένετο φῶς.",
            "3":"\n καὶ ἴδεν ὁ θεὸς τὸ φῶς\nκαὶ διεχώρισεν ὁ θεὸς ἀνὰ μέσον τοῦ φωτὸς καὶ ἀνὰ μέσον τοῦ σκότους.\n",
            "4":"\n καὶ ἐκάλεσεν ὁ θεὸς τὸ φῶς ἡμέραν, καὶ τὸ σκότος\n νύκτα. καὶ ἐγένετο ἑσπέρα καὶ ἐγένετο πρωί, ἡμέρα μία.",
            "5":"\n Καὶ\nεἶπεν ὁ θεός Γενηθήτω στερέωμα ἐν μέσῳ τοῦ ὕδατος, καὶ ἔστω διαχωρίζον\n ἀνὰ μέσον ὕδατος καὶ ὕδατος· καὶ ἐγένετο οὕτως.",
            "6":"\n καὶ ἐποίησεν\nὁ θεὸς τὸ στερέωμα· καὶ διεχώρισεν ὁ θεὸς ἀνὰ μέσον τοῦ ὕδατος\nὃ ἦν ὑποκάτω τοῦ στερεώματος, καὶ ἀνὰ μέσον τοῦ ὕδατος τοῦ\n τοῦ στερεώματος.",
            "7":"\n καὶ ἐκάλεσεν ὁ θεὸς τὸ στερέωμα οὐρανόν·\nἴδεν ὁ θεὸς ὅτι καλόν. καὶ ἐγένετο ἑσπέρα καὶ ἐγένετο πρωί, ἡ\n δευτέρα.",
            "8":"\n Καὶ εἶπεν ὁ θεός Συναχθήτω τὸ ὕδωρ τὸ ὑποκάτω\nοὐρανοῦ εἰς συναγωγὴν μίαν, καὶ ὀφθήτω ἡ ξηρά· καὶ ἐγένετο οὕτως.\nκαὶ συνήχθη τὸ ὕδωρ τὸ ὑποκάτω τοῦ οὐρανοῦ εἰς τὰς συναγωγὰς αὐτῶν,\n καὶ ὤφθη ἡ ξηρά.",
            "9":"\n καὶ ἐκάλεσεν ὁ θεὸς τὴν ξηρὰν γῆν, καὶ τὰ\n τῶν ὑδάτων ἐκάλεσεν θαλάσσας· καὶ ἴδεν ὁ θεὸς ὅτι καλόν.",
            "10":"\n καὶ\nεἶπεν ὁ θεός Βλαστησάτω ἡ γῆ βοτάνην χόρτου, σπεῖρον σπέρμα κατὰ\nγένος καὶ καθ’ ὁμοιότητα, καὶ ξύλον κόρπιμον ποιοῦν καρπόν, οὗ τὸ\nσπέρμα αὐτοῦ ἐν αὐτῷ κατὰ γένος εἰς ὁμοιότητα ἐπὶ τῆς γῆς· καὶ\n ἐγένετο οὕτως.",
            "11":"\n καὶ ἐξήνεγκεν ἡ γῆ βοτάνην χόρτου, σπεῖρον\nκατὰ γένος καὶ καθ’ ὁμοιότητα, καὶ ξύλον κάρπιμον ποιοῦν καρπόν, οὗ τὸ\nσπέρμα αὐτοῦ ἐν αὐτῷ κατὰ γένος ἐπὶ τῆς γῆς. καὶ ἴδεν ὁ θεὸς ὅτι\n καλόν.",
            "12":"\n καὶ ἐγένετο §ἐσπέρα καὶ ἐγένετο πρωί, ἡμέρα τρίτη.",
            "13":"\n καὶ § \nὁ θεός Γενηθήτωσαν φωστῆρες ἐν τῷ στερεώματι τοῦ οὐρανοῦ εἰς\n \n\n \n φαῦσιν τῆς γῆς, καὶ ὀρχεῖν τῆς ἡμέρας καὶ τῆς νυκτὸς καὶ\n ἀνὰ μέσον τῆς ἡμέρας καὶ ἀνὰ μέσον τῆς νυκτός· καὶ ἔστωσαν εἰς σημεῖα\nκαὶ εἰς καιροὺς καὶ εἰς ἡμέρας καὶ εἰς ἐνιαυτούς·",
            "14":"\n καὶ ἔστωσαν εἰς φαῦσιν\nἐν τῷ στερεώματι τοῦ οὐρανοῦ, ὥστε φαίνειν ἐπὶ τῆς γῆς. καὶ ἐγένετο\nοὕτως.",
            "15":"\n καὶ ἐποίησεν ὁ θεὸς τοὺς δύο φωστῆρας τοὺς μεγάλους, τὸν\nφωστῆρα τὸν μέγαν εἰς ἀρχὰς τῆς ἡμέρας καὶ τὸν φωστῆρα τὸν ἐλάσσω\nεἰς ἀρχὰς τῆς νυκτός, καὶ τοὺς ἀστέρας.",
            "16":"\n καὶ ἔθετο αὐτοὺς ὁ θεὸς ἐν\nτῷ στερεώματι τοῦ οὐρανοῦ, ὥστε φαίνειν ἐπὶ τῆς γῆς,",
            "17":"\n καὶ ἄρχειν τῆς\nἡμέρας καὶ τῆς νυκτός, καὶ διαχωρίζειν ἀνὰ μέσον τοῦ φωτὸς καὶ ἀνὰ\nμέσον τοῦ σκότους· καὶ ἴδεν ὁ θεὸς ὅτι καλόν.",
            "18":"\n καὶ ἐγένετο ἑσπέρα\n καὶ ἐγένετο πρωί, ἡμέρα τετάρτη. ¶",
            "19":"\n Καὶ εἶπεν ὁ θεός Ἑξαγαγέτω \nτὰ ὕδατα ἑρπετὰ ψυχῶν ζωσῶν καὶ πετεινὰ πετόμεν[α] ἐπὶ τῆς γῆς κατὰ\nτὸ στερέωμ[α του] οὐρανοῦ • καὶ ἐγένετο οὕτως.",
            "20":"\n καὶ ἐποίησεν ὁ θεὸς\nτὰ κήτη [τὰ με]γάλα καὶ πᾶσαν ψυχὴν ζῴων ἑρπε]τῶν, ἃ ἐξήγαγεν [τὰ\nὕδατα κατὰ γένη αὐτῶν], καὶ πᾶν πετεινὸν πτ[ερωτὸν] κατὰ γένος· καὶ\nἴδεν ὁ θεὸς ὅτι καλά].",
            "21":"\n καὶ ηὐλόγησεν αὐτὰ ὁ θ[εὸς λέγων] Αὐξάνεσθε\nκαὶ πληθ[ύνεσθε, καὶ] πληρώσατε τὰ ὕδατα [ἐν ταῖς θα]λάσσαις, καὶ\nπετε[ινὰ πληθυ]νέσθωσαν ἐπὶ τῆς γῆς.",
            "22":"\n καὶ ἐγέ]νετο ἑσπέρα καὶ\nπρωί], ἡμέρα πέμπτη.",
            "23":"\n Καὶ εἶπεν ὁ θεός Ἐξαγαγ[έτω ἡ γῆ\nψυχὴν] ζῶσαν κατὰ γένος, τετράποδα] καὶ ἑρπετὰ καὶ θηρί[α τῆς γῆς\nκατὰ] γένος, καὶ ἐγένετο [οὕτως].",
            "24":"\n καὶ ἐποίησεν ὁ θεὸς τὰ θηρία\nγῆς] κατὰ γένος καὶ τὰ κτ[ήνη κατὰ γέ]νος καὶ πάντα τὰ ἑρπ[ετὰ τῆς γῆς]\n κατὰ γένος αὐτῶν· καὶ ἴδεν ὁ θεὸς ὅτι καλά. §",
            "25":"\n καὶ εἶπεν ὁ θεός Ποιήσω- \nμεν ἄνθρωπον κατ’ εἰκόνα ἡμετέραν καὶ κἀς ὁμοίωσιν· καὶ ἀρχέτωσαν τῶν\nἰχθύων τῆς θαλάσσης καὶ τῶν πετεινῶν τοῦ οὐρανοῦ καὶ τῶν κτηνῶν\nκαὶ πάτης τῆς γῆς καὶ πόντων τῶν ἑρπετῶν τῶν ἑρπόντων ἐπὶ τῆς γῆς.\n",
            "26":"\n καὶ ἐποίησεν ὁ θεὸς τὸν ἄνθρωπον, κατ’ εἰκόνα θεοῦ ἐποίησεν αὐτόν·\nἄρσεν καὶ θῆλυ ἐποίησεν αὐτούς.",
            "27":"\n καὶ ηὐλόγησεν αὐτοὺς ὁ θεὸς λέγων\nΑὐξάνεσθε καὶ πληθύνεσθε, καὶ πληρώσατε τὴν γῆν καὶ κατακυριεύσατε\nαὐτῆς, καὶ ἄρχετε τῶν ἰχθύων τῆς θαλάσσης καὶ τῶν πετεινῶν τοῦ οὐρανοῦ\nκαὶ πάντων τῶν κτηνῶν καὶ πάσης τῆς γῆς καὶ πάντων τῶν ἑρπετῶν\nτῶν ἑρπόντων ἐπὶ τῆς γῆς.",
            "28":"\n καὶ καὶ εἶπεν ὁ θεός ἰδοὺ δέδωκα ὑμῖν πᾶν \n \n\n \nχόρτον σπόριμον σπεῖρον σπέρμα, ὅ ἐστιν ἐπάνω πάσης τῆς γῆς· καὶ πᾶν A\nξύλον, ὃ ὦι ἐν ἑαυτῷ καρπὸν σπέρματος σπορίμου· [ὑ]μῖν ἔσται\n βρῶσιν,",
            "29":"\n καὶ πᾶσι [τοῖ]ς θηρίοις τῆς γῆς καὶ πᾶσι [τοῖ]ς\nοὐρανοῦ καὶ π]αντὶ ἑρπετῷ τῷ ἕρπον[τι ἐπὶ τῆς] γῆς, ὃ ὦι ἐν ἑαυτῷ\n οὔτως.",
            "30":"\n [καὶ ἴδεν ὁ] θεὸς τὰ πάντα ὄσα ἐποίη[σεν, καὶ] ἰδοὺ καλὰ\n λίαν. καὶ ἐγέ[νετο ἑσ]πέρα καὶ ἐγένετο πρωί, ἡμέρα ἡμέρα ἕ]κτη. \n \n"
        },
        "1":{
            "0":"\n Καὶ ¶ D\n συνετε]λέσθησαν ὁ οὐρανὸς κ]αὶ ἡ γῆ καὶ πᾶς ὁ κόσμος αὐτῶν.",
            "1":"\n κ]αὶ\nσυνετέλεσεν ὁ θεὸς ἐν τῇ ἡμέρα] τῇ ἕκτη τὰ ἔργα αὐτοῦ ἃ ἐποίησ]εν·\nκαὶ κατέπαυσεν [τῇ ἡμ]έρᾳ τῇ ἑβδόμῃ ἀπὸ πάν[των τῶ]ν ἔργων αὐτοῦ\n ὧν [ἐποίησ]εν.",
            "2":"\n καὶ ηὐλόγησεν [ὁ θεὸς τὴν] ἡμέραν\nἡγίασεν αὐτήν, ὅτι ἐν αὐτῇ κατέπαυσεν ἀπὸ πάντων τῶν ἔργων αὐτοῦ\nὧν ἤρξατο ὁ θεὸς ποιῆσαι.\n",
            "3":"\n Αὕτη ἡ βίβλος γενέσεως οὐρανοῦ καὶ γῆς, ὅτε ἐγένετο· ᾗ\n ἐποίησεν Κύριος ὁ θεὸς τὸν οὐρανὸν καὶ τὴν γῆν,",
            "4":"\n καὶ πᾶν χλωρὸν ἀγροῦ\nπρὸ τοῦ γενέσθαι ἐπὶ τῆς γῆς, καὶ πάντα χόρτον ἀγροῦ πρὸ τοῦ ἀνατεῖλαι.\nοὐ γὰρ ἔβρεξεν ὁ θεὸς ἐπὶ τὴν γῆν, καὶ ἄνθρωπος οὐκ ἦν ἐργάζεσθαι\n τὴν γῆν·",
            "5":"\n πηγὴ δὲ ἀνέβαινεν ἐκ τῆς γῆς καὶ ἐπότιζεν πᾶν τὸ\n τῆς γῆς.",
            "6":"\n καὶ ἔπλασεν ὁ θεὸς τὸν ἄνθρωπον χοῦν ἀπὸ τῆς γῆς· καὶ\nἐνεφύσησεν εἰς τὸ πρόσωπον αὐτοῦ πνοὴν ζωῆς, καὶ ἐγένετο ὁ ἄνθρωπος\n εἰς ψυχὴν ζῶσαν.",
            "7":"\n Καὶ ἐφύτευσεν Κύριος ὁ θεὸς παράδεισον\nκατὰ ἀνατολάς, καὶ ἔθετο ἐκεῖ τὸν ἄνθρωπον ὃν ἔπλασεν.",
            "8":"\n καὶ\nὁ θεὸς ἔτι ἐκ τῆς γῆς πᾶν ξύλον ὡραῖον εἰς ὅρασιν καὶ καλὸν\nεἰς βρῶσιν· καὶ τὸ ξύλον τῆς ζωῆς ἐν μέσῳ τῷ παραδείσῳ, καὶ τὸ ξύλον\n τοῦ εἰδέναι γνωστὸν καλοῦ καὶ πονηροῦ.",
            "9":"\n ποταμὸς δὲ ἐκπορεύεται\nΕδεμ ποτίζειν τὸν παράδεισον· ἐκεῖθεν ἀφορίζεται εἰς τέσσαρας ἀρχάς.\n",
            "10":"\n ὄνομα τῷ ἑνὶ Φεισών· οὗτος ὁ κυκλῶν πᾶσαν τὴν γῆν Εὑειλάτ, ἐκεῖ\n ἐστιν τὸ χρυσίον·",
            "11":"\n τὸ δὲ χρυσίον τῆς γῆς ἐκείνης καλᾶι· καὶ ἐκεῖ\n ὁ ἄνθραξ καὶ ὁ λίθος ὁ πράσινος.",
            "12":"\n καὶ ὄνομα τῷ ποταμῷ τῷ\n Γηών· οὗτος ὁ κυκλῶν πᾶσαν τὴν γῆν Αἰθιοπίας.",
            "13":"\n καὶ ὁ ποταμὸς\nτρίτος Τίγρις· οὗτος ὁ πορευόμενος κατέναντι Ἀσσυρίων. ὁ δὲ ποταμὸς\n ὁ τέταρτος, οὗτος Εὐφράτης.",
            "14":"\n καὶ ἔλαβεν κύριος ὁ θεὸς τὸν\nὃν ἔπλασεν καὶ ἔθετο αὐτὸν ἐν τῷ παραδείσῳ, ἐργάζεσθαι αὐτὸν καὶ\n φυλάσσειν.",
            "15":"\n καὶ ἐνετείλατο Κύριος ὁ θεὸς τῷ Ἀδὰμ λέγων\n \n\n \n παντὸς ξύλου τοῦ ἐν τῷ παραδείσῳ βρώσει φάγῃ·",
            "16":"\n ἀπὸ δὲ τοῦ ξύλου τοῦ γινώσκειν καλὸν καὶ πονηρόν, οὐ φάγεσθε ἀπ’ αὐτοῦ· ἧ δ’ ἂν ἡμέρᾳ\nφάγησθε ἀπ’ αὐτοῦ, θανάτῳ ἀποθανεῖσθε.",
            "17":"\n Καὶ εἶπεν κύριος ὁ θεός\nΟὐ καλὸν εἶναι τὸν ἄνθρωπον μόνον. ποιήσωμεν αὐτῷ βοηθὸν κατ’ αὐτόν.\n",
            "18":"\n καὶ ἔπλασεν ὁ θεὸς ἔτι ἐκ τῆς γῆς πάντα τό θηρία τοῦ ἀγροῦ κα πάντα\nτὰ πετεινὰ τοῦ οὐρανοῦ, καὶ ἤγαγεν αὐτὰ πρὸς τὸν Ἀδὰμ ἰδεῖν τί καλέσει\nαὐτά· καὶ πᾶν ὁ ἐὰν ἐκάλεσεν αὐτὸ Ἀδὰμ ψυχὴν ζῶσαν, τοῦτο ὄνομα\nαὐτοῦ.",
            "19":"\n καὶ ἐκάλεσεν Ἀδὰμ ὀνόματα πᾶσιν τοῖς κτήνεσιν κα πᾶσι τοῖς\nπετεινοῖς τοῦ οὐρανοῦ καὶ πᾶσι τοῖς θηρίοις τοῦ ἀγροῦ· τῷ τε Ἀδὰμ\nοὐχ εὑρέθη βοηθὸς ὅμοιος αὐτῷ.",
            "20":"\n καὶ ἐπέβαλεν ὁ θεὸς ἔκστασιν ἐπὶ\nτὸν Ἀδάμ, καὶ ὕπνωσεν. καὶ ἔ λάβεν μίαν τῶν πλευρῶν αὐτοῦ καὶ ἀνεπλήρωσεν\nσάρκα ἀντ’ αὐτῆς.",
            "21":"\n καὶ ᾠκοδόμησεν κύριος ὁ θεὸς τὴν πλευράν,\nἢν ἔλαβεν ἀπὸ τοῦ Ἀδάμ, εἰς γυναῖκα· καὶ ἤγαγεν αὐτὴν πρὸς τὸν Ἀδάμ.\n",
            "22":"\n καὶ καὶ εἶπεν Ἀδάμ τοῦτο νῦν ὀστοῦν ἐκ τῶν ὀστέων μου καὶ σὰρξ ἐκ\nτῆς σαρκός μου. αὕτη κληθήσεται Γυνή, ὅτι ἐκ τοῦ ἀνδρὸς αὐτῆς\nἐλήμφθη αὕτη.",
            "23":"\n ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα\n αὐτοῦ καὶ τὴν μητέρα αὐτοῦ, καὶ §προσκολληθήσεται τῇ γυναικὶ αὐτοῦ·\nκαὶ ἔσονται οἱ δύο εἰς σάρκα μίαν. \n"
        },
        "2":{
            "0":"\n καὶ ἦσαν οἱ δύο γυμνοί, ὅ τε \nἡ γυνὴ αὐτοῦ, κα οὐκ ᾖσχύνοντο. \n ’O δὲ ὄφις ἦν φρονιμώτατος πάντων τῶν θηρίων τῶν θηρίων τῶν ἐπὶ τῆς γῆς \nἐποίησεν κύριος ὁ θεός. καὶ εἶπεν ὁ ὄφις τῇ γυναικί Τί ὅτι εἶπεν ὁ\nΟὐ μὴ φάγητε ἀπὸ παντὸς ξύλου τοῦ παραδείσου;",
            "1":"\n καὶ εἶπεν ἡ\nγυνὴ τῷ ὄφει Ἀπὸ παντὸς ξύλου τοῦ παραδείσου φαγόμεθα·",
            "2":"\n ἀπὸ \nδὲ καρποῦ τοῦ ξύλου ὅ ἐστιν ἐν μέσῳ τοῦ παραδείσου, εἶπεν ὁ θεός Οὐ\nφάγεσθε ἀπ’ αὐτοῦ οὐδὲ μὴ ἅψησθε αὐτοῦ, ἵνα μὴ ἀποθάνητε.",
            "3":"\n καὶ\nεἶπεν ὁ ὄφις τῇ γυναικί Οὐ θανάτῳ ἀποθανεῖσθε·",
            "4":"\n ᾔδει γὰρ ὁ θεὸς ὅτι\nἐν ἧ ἂν ἡμέρᾳ φάγησθε ἀπ’ αὐτοῦ, διανοιχθήσονται ὑμῶν οἱ ὀφθαλμοί,\nκαὶ ἔσεσθε ὡς θεοί, γινώσκοντες καλὸν καὶ πονηρόν.¶",
            "5":"\n καὶ ἴδεν ἡ γυνὴ\nὅτι καλὸν τὸ ξύλον εἰς βρῶσιν, καὶ ὅτι ἀρεστὸν τοῖς ὀφθαλμοῖς ἰδεῖν καὶ\nὡραῖόν ἐστιν τοῦ κατανοῆσαι, καὶ λαβοῦσα τοῦ καρποῦ αὐτοῦ ἔφαγεν·\nκαὶ ἔδωκεν καὶ τῶ ἀνδρὶ αὐτῆς μετ’ αὐτῆς, καὶ ἔφαγον.",
            "6":"\n καὶ διηνοίχθη·\n’σαν οἱ ὀφθαλμοὶ τῶν δύο, καὶ ἔγνωσαν ὅτι γυμνοὶ ήσαν· καὶ ερραψαν\n \n\n \nφύλλα συκῆς καὶ ἐποίησαν ἑαυτοῖς περιζώματα.",
            "7":"\n Καὶ ἤκουσαν τὴν \nφωνὴν κυρίου τοῦ θεοῦ περιπατοῦντος ἐν τῷ παραδείσῳ τὸ δειλινόν· καὶ\nἐκρύβησαν ὅ τε Ἀδὰμ καὶ ἡ γυνὴ αὐτοῦ ἀπὸ προσώπου κυρίου τοῦ θεοῦ\n ἐν μέσῳ τοῦ ξύλου τοῦ παραδείσου.",
            "8":"\n καὶ ἐκάλεσεν Κύριος ὁ θεὸς τὸν\n Ἀδὰμ καὶ εἶπεν αὐτῷ Ἀδάμ, ποῦ εἶ;",
            "9":"\n καὶ εἶπεν αὐτῷ Τὴν φωνήν\nἤκουσα περιπατοῦντος ἐν τῷ παραδείσῳ, καὶ ἐφοβήθην, ὅτι γυμνός εἰμι,\n καὶ ἐκρύβην.",
            "10":"\n καὶ εἶπεν αὐτῷ τίς ἀνήγγειλέν σοι ὅτι γυμνὸς εἶ, εἰ\nἀπὸ τοῦ ξύλου οὗ ἐνετειλάμην σοι τούτου μόνου μὴ φαγεῖν, ἀπ’ αὐτοῦ\n ἔφαγες;",
            "11":"\n καὶ εἶπεν ὁ Ἀδάμ Ἡ γυνή, ἣν ἔδωκας μετ’ ἐμοῦ, αὕτη\n ἔδωκεν ἀπὸ τοῦ ξύλου, καὶ ἔφαγον.",
            "12":"\n καὶ εἶπεν κύριος ὁ θεὸς τῇ\nΤί τοῦτο ἐποίησας; καὶ εἶπεν ἡ γυνή Ὁ ὄφις ἠπάτησέν με, καὶ ἔφαγον.\n",
            "13":"\n καὶ εἶπεν κύριος ὁ θεὸς τῷ ὄφει Ὅτι ἐποίησας τοῦτο, ἐπικατάρατος\nἀπὸ πάντων τῶν κτηνῶν καὶ ἀπὸ πάντων τῶν θηρίων τῆς γῆς· ἐπὶ τῷ\nστήθει σου καὶ τῇ κοιλίᾳ πορεύση, καὶ γῆν φάγῃ πάσας τὰς ἡμέρας τῆς\n ζωῆς σου.",
            "14":"\n καὶ ἔχθραν θήσω ἀνὰ μέσον σου καὶ ἀνὰ μέσον τῆς\nκαὶ ἀνὰ μέσον τοῦ σπέρματός σου καὶ ἀνὰ μέσον τοῦ\nαὐτῆς. αὐτός σου τηρήσει κεφαλήν, καὶ σὺ τηρήσεις αὐτοῦ\n",
            "15":"\n καὶ τῇ γυναικὶ εἶπεν Πληθύνων πληθυνῶ τὰς λύπας σου καὶ\nστεναγμόν σου· ἐν λύπαις τέξῃ τέκνα, καὶ πρὸς τὸν ἄνδρα σου ἡ ἀποστροφή\n σου, καὶ αὐτός σου κυριεύσει.",
            "16":"\n τῷ δὲ Ἀδὰμ εἶπεν Ὅτι\nτῆς φωνῆς τῆς γυναικός σου καὶ ἔφαγες ἀπὸ τοῦ ξύλου οὗ ἐνετειλάμην\nσοι τούτου μόνου μὴ φαγεῖν, ἀπ’ αὐτοῦ ἔφαγες, ἐπικατάρατος ἡ γῆ ἐν\nτοῖς ἔργοις σου· ἐν λύπαις φάγῃ αὐτὴν πάσας τὰς ἡμέρας τῆς ζωῆς σου·\n",
            "17":"\n ἀκάνθας καὶ τριβόλους ἀνατελεῖ σοι, καὶ φάγῃ τὸν χόρτον τοῦ\n",
            "18":"\n ἐν ἱδρῶτι τοῦ προσώπου σου φάγῃ τὸν ἄρτον σου ἕως τοῦ\nσε εἰς τὴν γῆν ἐξ ἧς ἐλήμφθης· ὅτι γῆ εἶ καὶ εἰς γῆν ἀπελεύσῃ.\n λεύσῃ",
            "19":"\n Καὶ ἐκάλεσεν Ἀδὰμ τὸ ὄνομα τῆς γυναικὸς Ζωή, ὅτι αῦτη\n μήτηρ πάντων τῶν ζώντων.",
            "20":"\n καὶ ἐποίησεν Κύριος ὁ θεὸς τῷ Ἀδὰμ καὶ\n τῇ γυναικὶ αὐτοῦ χιτῶνας δερματίνους, καὶ ἐνέδυσεν αὐτούς.",
            "21":"\n Καὶ\nεἶπεν Κύριος ὁ θεός Ἰδοὺ Ἀδάμ γέγονεν ὡς εἷς ἐξ ἡμῶν, τοῦ γινώ-\nσκειν καλὸν καὶ πονηρόν· καὶ νῦν μή ποτε ἐκτείνῃ τὴν χεῖρα καὶ λάβῃ\n τοῦ ξύλου τῆς ζωῆς καὶ φάγῃ, καὶ ζήσεται εἰς τὸν αἰῶνα.",
            "22":"\n καὶ ἐξαπέ-\nαὐτὸν Κύριος ὁ θεὸς ἐκ τοῦ παραδείσου τῆς τρυφῆς, ἐργάζεσθαι\n τὴν γῆν ἐξ ἧς ἐλήμφθη.",
            "23":"\n καὶ ἐξέβαλεν τὸν Ἀδὰμ καὶ κατῴκισεν\n \n\n \n ἀπέναντι τοῦ παραδείσου τῆς τρυφῆς, καὶ ἔταξεν τὰ χερουβὶν καὶ τὴν\nφλογίνην ῥομφαίαν τὴν στρεφομένην φυλάσσειν τὴν ὁδὸν τοῦ ξύλου\nτῆς ζωῆς. \n "
        },
        "3":{
            "0":"\n § Ἀδὰμ δὲ ἔγνω Εὕαν τὴν γυναῖκα αὐτοῦ, καὶ συνέλαβεν κα ἔτεκεν \nτὸν Κάιν καὶ εἶπεν Ἐκτησάμην ἄνθρωπον διὰ τοῦ θεοῦ.",
            "1":"\n καὶ πορσέθηκεν\nτεκεῖν τὸν ἀδελφὸν αὐτοῦ τὸν Ἅβελ. καὶ ἐγένετο Ἅβελ\nποιμὴν προβάτων· Κάιν δὲ ἦν ἐργαζόμενος τὴν γῆν.",
            "2":"\n καὶ ἐγένετο μεθ’\nἡμέρας ἤνεγκεν Κάιν ἀπὸ τῶν καρπῶν τῆς γῆς θυσίαν τῷ κυρίῳ·",
            "3":"\n καὶ\nἍβελ ἤνεγκεν καὶ αὐτὸς ἀπὸ τῶν πρωτοτόκων τῶν προβάτων αὐτοῦ καὶ\nἀπὸ τῶν στεάτων αὐτῶν. καὶ ἔπιδεν ὁ θεὸς ἐπὶ Ἅβελ καὶ ἐπὶ τοῖς δώροις\n αὐτοῦ.",
            "4":"\n ἐπὶ δὲ Κάιν καὶ ἐπὶ ταῖς θυσίαις αὐτοῦ ¶ οὐ προσέσχεν. καὶ ἐλύπησεν \nτὸν Κάιν λίαν καὶ συνέπεσεν τῷ προσώπῳ.",
            "5":"\n καὶ εἶπεν κύριος ὁ \nθεὸς τῷ Κάιν Ἵνα τί περίλυπος ἐγένου, καὶ ἵνα τί συνέπεσεν τὸ πρόσωπόν\nσου;",
            "6":"\n οὐκ ἐὰν ὀρθῶς προσενέγκῃς, ὀρθῶς δὲ μὴ διέλῃς, ἥμαρτες; \nἡσύχασον· πρὸς σὲ ἡ ἀποστροφὴ αὐτοῦ, καὶ σὺ ἄρξεις αὐτοῦ.",
            "7":"\n καὶ\nεἶπεν Κάιν πρὸς Ἅβελ τὸν ἀδελφὸν αὐτοῦ Διέλθωμεν εἰς τὸ πεδίον. κα\nἐγένετο ἐν τῷ εἶναι αὐτοὺς ἐν τῷ πεδίῳ καὶ ἀνέστη Κάιν ἐπὶ Ἅβελ τὸν\nἀδελφὸν αὐτοῦ καὶ ἀπέκτεινεν αὐτόν.",
            "8":"\n καὶ εἶπεν ὁ θεὸς πρὸς Κάιν Ποῦ \nἐστιν Ἅβελ ὁ ἀδελφός σου; ὁ δὲ εἶπεν Οὐ γινώσκω· μὴ φύλαξ τοῦ\nἀδελφοῦ μού εἰ μί’ ἐγώ;",
            "9":"\n καὶ εἶπεν ὁ θεός Τί ἐποίησας; φωνή\nτοῦ ἀδελφοῦ σου βοᾷ πρὸς μὲ ἐκ τῆς γῆς.",
            "10":"\n καὶ νῦν ἐπικατάρατος σὺ\nἐπὶ τῆς γῆς, ἢ ἔχανεν τὸ στόμα αὐτῆς δέξασθαι τὸ αἷμα τοῦ ἀδελφοῦ\nσου ἐκ τῆς χειρός σου.",
            "11":"\n ὄτι ἐργᾷ τὴν γῆν, καὶ οὐ προσθήσει τὴν ἰσχὺν \nαὐτῆς δοῦναί σοι. στένων καὶ τρέμων ἔσῃ ἐπὶ τῆς γῆς.",
            "12":"\n καὶ εἶπεν Κάιν\nπρὸς τὸν κύριον Μείζων ἡ αἰτία μου τοῦ ἀφεθῆναί με.",
            "13":"\n εἰ ἐκβαλεῖς με\nσήμερον ἀπὸ προσώπου τῆς γῆς, καὶ ἀπὸ τοῦ προσώπου σου κρυβήσομαι,\nκαὶ ἔσομαι στένων καὶ τρέμων ἐπὶ τῆς γῆς· καὶ πᾶς ὁ εὑρίσκων\nμε ἀποκτενεῖ με.",
            "14":"\n καὶ εἶπεν οὐτῶ κύριος ὁ θεός Οὐχ οὕτως· πᾶς ὁ\nἀποκτείνας Κάιν ἑπτὰ ἐκδικούμενα παραλύσει. καὶ ἔθετο κύριος ὁ θεὸς\nσῃμεῖον τῷ Κάιν τοῦ μὴ ἀνελεῖν αὐτὸν πάντα τὸν εὑρίσκοντα αὐτόν.\n",
            "15":"\n ἐξῆλθεν δὲ Κάιν ἀπὸ προσώπου τοῦ θεοῦ καὶ ᾤκησεν ἐν γῇ Ναὶδ κάτεναντι\n ναντι Ἔδεμ.",
            "16":"\n Καὶ ἔγνω Κάιν τὴν γυναῖκα αὐτοῦ, καὶ § συλλαβοῦσα\nἔτεκεν τὸν Ἑνώχ. καὶ ἦν οἰκοδομῶν πόλιν· καὶ ἐπωνόμασεν τὴν πόλιν \n \n\n \n ἐπὶ τῷ ὀνόματι τοῦ υἱοῦ αὐτοῦ Ἐνώχ.",
            "17":"\n ἐγενήθη δὲ τῷ Ἑνῶχ Γαιδάδ, \nκαὶ Γαιδὰδ ἐγέννησεν τὸν Μαιήλ, καὶ Μαιὴλ ἐγέννησεν τὸν Μαθουσαλά,\n καὶ Μαθουσαλὰ ἐγέννησεν ¶ τὸν Λάμεχ.",
            "18":"\n καὶ ἔλαβεν ἑαυτῷ Λάμεχ δύο \n γυναῖκας· ὄνομα τῇ μιᾷ Ἀδά, καὶ ὄνομα τῇ δευτέρᾳ Σέλλα.",
            "19":"\n καί ἔτεκεν\nἌδα τὸν Ἰωβέλ· οὗτος ἦν ὁ πατὴρ οἰκούντων ἐν σκηναῖς κτηνοτρόφων\n",
            "20":"\n καὶ ὄνομα τῷ ἀδελφῷ αὐτοῦ Ἰουβάλ· οὗτος ἦν ὁ καταδείξας ψαλτήριον\n καὶ κιθάραν.",
            "21":"\n Σελλὰ δὲ ἔτεκεν καὶ αὐτὴ τὸν Θόβελ· καὶ ἦν\nσφυροκόπος χαλκεὺς χαλκοῦ καὶ σιδήρου. ἀδελφὴ δὲ Θόβελ Νοεμά.\n",
            "22":"\n εἶπεν δὲ Λάμεχ ταῖς ἑαυτοῦ\n\n Ἄδα καὶ Σέλλα, ἀκούσατέ μου τῆς φωνῆς· \n γυναῖκες Λάμεχ, ἐνωτίσασθέ μου τοὺς λόγους· \n ὅτι ἄνδρα ἀπέκτεινα εἰς τραῦμα ἐμοί, \n καὶ νεανίσκον εἰς μώλωπα ἐμοί· \n ",
            "23":"\n ὅτι ἑπτάκις ἐκδεδίκηται ἐκ \n §",
            "24":"\n Ἔγνω δὲ Ἀδὰμ Εὕαν τὴν γυναῖκα αὐτοῦ, καὶ συλλαβοῦσα ἔτεκεν \nυἱόν. καὶ ἐπωνόμασεν τὸ ὄνομα αὐτοῦ Σὴθ λέγουσα Ἐξανέστησεν\n μοι ὁ θεὸς σπέρμα ἕτερον ἀντὶ Ἅβελ, ὃν ἀπέκτεινεν Κάιν.",
            "25":"\n καὶ τῷ\nΣὴθ ἐγένετο υἱός, ἐπωνόμασεν δὲ τὸ ὄνομα αὐτοῦ Ἐνώς· οὗτος ἤλπισεν\nἐπικαλεῖσθαι τὸ ὄνομα κυρίου τοῦ θεοῦ. \n"
        },
        "4":{
            "0":"\n Αὔτη ἡ βίβλος γενέσεως ἀνθρώπων. ᾗ ἡμέρᾳ ἐποίησεν ὁ θεὸς τὸν\nτ’ εἰκόνα θεοῦ ἐποίησεν αὐτόν·",
            "1":"\n ἄρσεν καὶ\nαὐτούς, καὶ εὐλόγησεν αὐτούς. καὶ ἐπωνόμασεν τὸ ὄνομα αὐτῶν\n ᾗ ἡμέρᾳ ἐποίησεν αὐτούς.",
            "2":"\n ἔζησεν δὲ Ἀδὰμ διακόσια καὶ\nἔτη, καὶ ἐγέννησεν κατὰ τὴν εἰδέαν αὐτοῦ καὶ κατὰ τὴν εἰκόνα αὐτοῦ·\n καὶ ἐπωνόμασεν τὸ ὄνομα αὐτοῦ Σήθ.",
            "3":"\n ἐγένοντο δὲ αἱ ἡμέραι\nμετὰ τὸ γεννῆσαι αὐτὸν τὸν Σὴθ ἑπτακόσια ἴτη, καὶ ἐγέννησεν υἱοὺς καὶ\n θυγατέρας.",
            "4":"\n καὶ ἐγένοντο πᾶσαι οἱ ἡμέραι Ἀδὰμ ἃς ἔζησεν\n καὶ τριάκοντα ἴτη, καὶ ἀπέθανεν.",
            "5":"\n Ἔζησεν δὲ Σὴθ\n πέντε ἔτη, καὶ ἐγέννησεν τὸν Ἐνώς.",
            "6":"\n καὶ ἔζησεν Σὴθ μετὰ τὸ\nαὐτὸν τὸν Ἐνὼς ἑπτακόσια καὶ ἑπτὰ ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέ-\n \n\n \n ῥᾶς.",
            "7":"\n καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Σὴθ ἐννακόσια δώδεκα ἔτη, καὶ\nἀπέθανεν.",
            "8":"\n Καὶ ἔζησεν Ἐνὼς ἑκατὸν ἐνενήκοντα ἔτηι. κοὶ ἐγέννησεν\nτὸν Καινάν.",
            "9":"\n καὶ ἔζησεν Ἐνὼς μετὰ τὸ γεννῆσαι αὐτὸν τὸν καινὰν\nἑπτακόσια καὶ δέκα πέντε ἣ, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
            "10":"\n καὶ \nἐγένοντο πᾶσαι αἱ ἡμέραι Ἐνὼς ἐννακόσια καὶ πέντε ἔτη, καὶ καὶ ἀπέ\n θάνεν. ¶",
            "11":"\n Καὶ ἔζησεν καινὰν ἑκατὸν ἑβδομήκοντα ἔτη, καὶ ἐγέννησεν\nτὸν Μαλελεήλ.",
            "12":"\n καὶ ἔζησεν Καινὰν μετὰ τὸ γεννῆσαι αὐτὸν τὸν Μαλελεὴλ\nἑπτακόσια καὶ τεσσεράκοντα ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.\n",
            "13":"\n καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι καινὰν ἐννακόσια καὶ δέκα ἔτη, καὶ ἀπέθανεν.\n",
            "14":"\n Καὶ ἔζησεν Μαλελεὴλ ἑκατὸν κοὶ ἑξήκοντα πέντε ἔτη,\nἐγέννησεν τὸν Ἰάρεδ.",
            "15":"\n καὶ ἔζησεν Μαλελεὴλ μετὰ τὸ γεννῆσαι αὐτὸν\nτὸν Ἰάρεδ ἑπτακόσια καὶ τριάκοντα ἣ, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.\n",
            "16":"\n καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Μαλελεὴλ ὀκτακόσια καὶ ἐνενήκοντα\n πέντε ὄη, καὶ ἀπέθανεν. §",
            "17":"\n Καὶ ἔζησεν Ἰάρεδ ἑκατὸν καὶ ἑξήκοντα \nδύο ἔτη, καὶ ἐγέννησεν Ἑνώχ.",
            "18":"\n καὶ ἔζησεν Ἰάρεδ μετὰ τὸ γεννῆσαι\nαὐτὸν τὸν Ἑνὼχ ὀκτακόσια ἴτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.\n",
            "19":"\n καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Ἰάρεδ ἐννακόσια καὶ ἑξήκοντα δύο ἔτη, \nκαὶ ἀπέθανεν.",
            "20":"\n Καὶ ἔζησεν Ἑνὼχ ἑκατὸν καὶ ἑξήκοντα πέντε ἔτη, καὶ\nἐγέννησεν τὸν Μαθουσάλα.",
            "21":"\n εὐηρέστησεν δὲ Ἑνὼχ τῷ θεῷ μετὰ τὸ\nγεννῆσαι αὐτὸν τὸν Μαθουσάλα διακόσια ὄη, καὶ ἐγέννησεν υἱοὺς καὶ\nθυγατέρας.",
            "22":"\n καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Ἑνὼχ τριακόσια ἑξήκοντα\nἔτη.",
            "23":"\n καὶ εὐηρέστησεν Ἑνὼχ τῷ θεῷ· καὶ οὐχ ηὑρίσκετο, διότι\nαὐτὸν ὁ θεός.",
            "24":"\n Καὶ ἔζησεν Μαθουσάλα ἑκατὸν καὶ\nὀγδοήκοντα ἑπτὰ ἔτη, κοὶ ἐγέννησεν τὸν Λάμεχ.",
            "25":"\n καὶ ἔζησεν Μαθουσάλα\nμετὰ τὸ γεννῆσαι αὐτὸν τὸν Λάμεχ ἑπτακόσια καὶ ὀγδοήκοντα δύο\nἣ, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
            "26":"\n καὶ ἐγένοντο πᾶσαι αἱ\nΜαθουσάλα ἃς ἔζησεν ἐννακόσια καὶ ἑξήκοντα ἐννέα ἔτη, κοὶ\n \n\n \n ἀπέθανεν.",
            "27":"\n Καὶ ἔζησεν Λάμεχ ἑκατὸν ὀγδοήκοντα ὀκτὼ ἔτη, \n ἐγέννησεν υἱόν.",
            "28":"\n καὶ ἐπωνόμασεν τὸ ὄνομα αὐτοῦ Νῶε λέγων\nδιαναπαύσει ἡμᾶς ἀπὸ τῶν ἔργων ἡμῶν καὶ ἀπὸ τῶν λυπῶν τῶν χειρῶν\nκαὶ ἀπὸ τῆς γῆς ἧς κατηράσατο κύριος ὁ θεός.",
            "29":"\n καὶ εχ́ησεν \nμετὰ τὸ γεννῆσαι αὐτὸν τὸν Νῶε πεντακόσια καὶ ἑξήκο\n ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
            "30":"\n καὶ ἐγένοντο πᾶσαι αἱ\nVI"
        },
        "5":{
            "0":"\n VIἦν Νῶε ἐτῶν πεντακοσίων, καὶ ἐγέννησεν Νῶε τρεῖς υἱούς, τὸν Σῆμ’, τὸν\nΧάμ, τὸν Ἰάφεθ. \n Καὶ ἐγένετο ἡνίκα ἤρξαντο οἱ ἄνθρωποι πολλοὶ γίνεσθαι ἐπὶ τῆς\n γῆς, καὶ θυγατέρες ἐγενήθησαν αὐτοῖς·",
            "1":"\n ἰδόντες δὲ οἱ ἄγγελοι τοῦ\nτὰς θυγατέρας τῶν ἀνθρώπων ὅτι καλαί εἰσιν, ἔλαβον ἑαυτοῖς γυναῖκας\n ἀπὸ πασῶν ὧν ἐξελέξαντο.",
            "2":"\n καὶ εἶπεν κύριος ὁ θεός Οὐ μὴ καταμείνῃ\nτὸ πνεῦμά μου ἐν τοῖς ἀνθρώποις τούτοις εἰς τὸν αἰῶνα, διὰ τὸ εἶναι\n αὐτοὺς σάρκας· ἔσονται δὲ αἱ ἡμέραι αὐτῶν ἑκατὸν εἴκοσι ἔτη.",
            "3":"\n οἱ δὲ\nγίγαντες ἦσαν ἐπὶ τῆς γῆς ἐν § ταῖς ἡμέραις ἐκείναις, καὶ μετ’ ἐκεῖνο ὡς \nἄν εἰσεπορεύοντο οἱ υἱοὶ τοῦ θεοῦ πρὸς τὰς θυγατέρας τῶν ἀνθρώπων,\nκαὶ ἐγεννῶσαν ἑαυτοῖς· ἐκεῖνοι ἦσαν οἱ γίγαντες οἱ ἀπ’ αἰῶνος, οἱ\n ἄνθρωποι οἱ ὀνομαστοί.",
            "4":"\n ἰδὼν δὲ κύριος ὁ θεὸς ὅτι ἐπληθύνθησαν αἱ\nκακίαι τῶν ἀνθρώπων ἐπὶ τῆς γῆς, καὶ πᾶς τις διανοεῖται ἐν τῇ καρδίᾳ\n αὐτοῦ ἐπιμελῶς ἐπὶ τὰ πονηρὰ πάσας τὰς ἡμέρας·",
            "5":"\n καὶ ἐνεθυμήθη\n θεὸς ὅτι ἐποίησεν τὸν ἄνθρωπον ἐπὶ τῆς γῆς, καὶ διενοήθη.",
            "6":"\n καὶ εἶπεν\nὁ θεός Ἀπαλείψω τὸν ἄνθρωπον ὃν ἐποίησα ἀπὸ προσώπου τῆς γῆς,\nἀνθρώπου ἕως κτήνους καὶ ἀπὸ ἑρπετῶν ἕως τῶν πετεινῶν τοῦ οὐρανοῦ·\n ὅτι ἐθυμώθην ὅτι ἐποίησα αὐτούς.",
            "7":"\n Νῶε δὲ εὗρεν χάριν\nκυρίου τοῦ θεοῦ. \n ",
            "8":"\n Αὗται δὲ οἱ γενέσεις Νῶε. Νῶε ἄνθρωπος δίκαιος, τέλειος ὢν\n τῇ γενέσει αὐτοῦ· τῷ θεῷ εὐηρέστησεν Νῶε.",
            "9":"\n ἐγέννησεν δὲ Νῶε\n τρεῖς υἱούς, τὸν Σῆμ’, τὸν Χάμ, τὸν ἸάΦεθ.",
            "10":"\n ἐφθάρη δὲ ἡ γῆ\n τοῦ θεοῦ, καὶ ἐπλήσθη ἡ γῆ ἀδικίας.",
            "11":"\n καὶ ἴδεν Κύριος ὁ θεὸς\nκαὶ ἦν κατεφθαρμένη, ὅτι κατέφθειρεν πᾶσα σὰρξ τὴν ὁδὸν αὐτοῦ ἐπὶ τῆς\n γῆς.",
            "12":"\n Καὶ εἶπεν ὁ θεὸς πρὸς Νῶε Καιρὸς παντὸς ἀνθρώπου\n \n\n \n ἐναντίον μου, ὅτι ἐπλήσθη ἡ γῆ ἀδικίας ἀπ’ αὐτῶν· καὶ ἰδοὺ ἐγὼ καταφθείρω\nαὐτοὺς καὶ τὴν γῆν.",
            "13":"\n ποίησον οὖν σεαυτῷ κιβωτὸν ἐκ ξύλων \nτετραγώνων· νοσσιὰς ποιήσεις τὴν κιβωτόν, καὶ ἀσφαλτώσεις αὐτὴν\nἔσωθεν καὶ ἔξωθεν τῇ ἀσφάλτῳ.",
            "14":"\n καὶ οὕτως ποιήσεις τὴν κιβωτόν· \nτριακοσίων πήχεων τὸ μῆκος τῆς κιβωτοῦ, καὶ πεντήκοντα πήχεων τὸ\nπλάτος, καὶ τριάκοντα πήχεων τὸ ὕψος αὐτῆς.",
            "15":"\n ἐπισυνάγων ποιήσεις \nτὴν κιβωτόν, καὶ εἰς πῆχυν συντελέσεις αὐτὴν ἄνωθεν· τὴν δὲ θύραν τῆς\nκιβωτοῦ ποιήσεις ἐκ πλαγίων· κατάγαια διώροφα καὶ τριώροφα ποιήσεις\n αὐτήν. ¶",
            "16":"\n ἐγὼ δὲ ἰδοὺ ἐπάγω τὸν κατακλυσμὸν ὕδωρ ἐπὶ τὴν γῆν, \nκαταφθεῖραι πᾶσαν σάρκα ἐν ᾗ ἐστὶν ἐν οὐτῇ πνεῦμα ζωῆς ὑποκάτω\nοὐρανοῦ· καὶ ὄσα ἐὰν ᾖ ἐπὶ τῆς γῆς τελευτήσει.",
            "17":"\n καὶ στήσω τὴν \nδιαθήκην μου πρὸς σέ· εἰσελεύσῃ δὲ εἰς τὴν κιβωτόν, σὺ καὶ οἱ υἱοί σου\nκαὶ ἡ γυνή σου καὶ αἱ γυναῖκες τῶν υἱῶν σου μετὰ σοῦ.",
            "18":"\n καὶ ἀπὸ \nπάντων τῶν κτηνῶν καὶ ἀπὸ πάντων τῶν ἑρπετῶν καὶ ἀπὸ πάντων τῶν\nθηρίων καὶ ἀπὸ πάσης σαρκός, δύο δύο ἀπὸ πάντων εἰσάξεις εἰς τὴν\nκιβωτόν, ἵνα τρέφῃς μετὰ σεαυτοῦ· ἄρσεν καὶ θῆλυ ἔσονται.",
            "19":"\n ἀπὸ\nπάντων τῶν ὀρνέων τῶν πετεινῶν κατὰ γένος καὶ ἀπὸ πάντων τῶν\nκτηνῶν κατὰ γένος καὶ ἀπὸ πάντων τῶν ἑρπετῶν τῶν ἑρπόντων ἐπὶ τῆς\nγῆς κατὰ γένος αὐτῶν, δύο δύο ἀπὸ πάντων εἰσελεύσονται πρὸς σὲ\nτρέφεσθαι μετὰ σοῦ, ἄρσεν καὶ θῆλυ.",
            "20":"\n σὺ δὲ λήψῃ σεαυτῷ ἀπὸ\nπάντων τῶνβρωμάτων ἃ ἔδεσθε, καὶ συνάξεις πρὸς σεαυτόν, καὶ ἔσται\nκαὶ ἐκείνοις φαγεῖν.",
            "21":"\n καὶ ἐποίησεν Νῶε πάντα ὅσα ἐνετείλατο αὐτῷ\nκύριοςὁ θεός, οὕτως ἐποίησεν. \n "
        },
        "6":{
            "0":"\n § Καὶ εἶπεν κύριος ὁ θεὸς πρὸς Νῶε εἴσελθε σὺ καὶ πᾶς ὁ οἰκός σου \nεἲς τὴν κιβωτόν, ὅτι σὲ ἴδον δίκαιον ἐναντίον μου ἐν τῇ γενεᾷ ταύτῃ.\n",
            "1":"\n ἀπὸ δὲ τῶν κτηνῶν τῶν καθαρῶν εἰσάγαγε πρὸς σὲ ἑπτὰ ἑπτὰ ἄρσεν\nκαὶ θῆλυ, ἀπὸ δὲ τῶν κτηνῶν τῶν μὴ καθαρῶν δύο δύο ἄρσεν καὶ θῆλυ·\n",
            "2":"\n καὶ ἀπὸ τῶν πετεινῶν τοῦ οὐρανοῦ τῶν καθαρῶν ἑπτὰ ἑπτὰ ἄρσεν καὶ \nθῆλυ, καὶ ἀπὸ πάντων τῶν πετεινῶν τῶν μὴ καθαρῶν δύο δύο ἄρσεν καὶ\nθῆλυ, διαθρέψαι σπέρμα ἐπὶ πᾶσαν τὴν γῆν.",
            "3":"\n ἔτι γὰρ ἡμερῶν ἑπτὰ\nἐγὼ ἐπάγω ὑετὸν ἐπὶ τὴν γῆν τεσσεράκοντα ἡμέρας καὶ τεσσεράκοντα\nκαὶ ἐξαλείψω πᾶν τὸ ἀνάστεμα ὃ ἐποίησα ἀπὸ προσώπου\n \n \n\n \n τῆς γῆς.",
            "4":"\n καὶ ἐποίησεν Νῶε πάντα ὅσα ἐνετίλατο αὐτῷ κύριος ὁ \n θεός. ¶",
            "5":"\n Νῶε δὲ ἦν ἐτῶν ἑξακοσίων καὶ ὁ κατακλυσμὸς ἦν ἐπὶ τῆς \n γῆς.",
            "6":"\n εἰσῆλθεν δὲ Νῶε καὶ οἱ υἱοὶ αὐτοῦ καὶ ἡ γυνὴ αὐτοῦ καὶ αἱ\nτῶν υἱῶν αὐτοῦ μετ’ αὐτοῦ εἰς τὴν κιβωτὸν διὰ τὸ ὕδωρ τοῦ κατακλυσμοῦ.\n",
            "7":"\n καὶ ἀπὸ τῶν πετεινῶν καὶ ἀπὸ τῶν § κτηνῶν τῶν καθαρῶν καὶ \nἀπὸ τῶν κτηνῶν τῶν μὴ καθαρῶν καὶ ἀπὸ τῶν πετεινῶν καὶ ἀπὸ πάν\n τῶν τῶν ἑρπετῶν τῶν ἐπὶ τῆς γῆς",
            "8":"\n δύο δύο εἰσῆλθον πρὸς Νῶε εἰς\n κιβωτόν, ἄρσεν καὶ θῆλυ, καθὰ ἐνετείλατο αὐτῷ ὁ θεός.",
            "9":"\n Καὶ\nἐγένετο μετὰ τὰς ἑπτὰ ἡμέρας καὶ τὸ ὕδωρ τοῦ κατακλυσμοῦ ἐγένετο\n ἐπὶ τῆς γῆς.",
            "10":"\n ἐν τῷ ἑξακοσιοστῷ ἔτει ἐν τῇ ζωῇ τοῦ Νῶε τοῦ\nμηνός, ἑβδόμῃ καὶ εἰκάδι τοῦ μηνός, τῇ ἡμέρᾳ ταύτῃ ἐρράγησαν πᾶσαι\nαἱ πηγαὶ τῆς ἀβύσσου, καὶ οἱ καταράκται τοῦ οὐρανοῦ\n",
            "11":"\n καὶ ἐγένετο ὁ ὑετὸς ἐπὶ τῆς γῆς τεσσεράκοντα ἡμέρας\n κοντα νύκτας.",
            "12":"\n Ἐν τῇ ἡμέρᾳ ταύτῃ εἰσῆλθεν Νῶε, Σήμ,\nἸάΦεθ, υἱοὶ Νῶε, καὶ ἡ γυνὴ Νῶε καὶ αἱ τρεῖς γυναῖκες τῶν υἱῶν αὐτοῦ\n μετ’ αὐτοῦ εἰς τὴν κιβωτόν.",
            "13":"\n καὶ πάντα τὰ θηρία κατὰ γένος καὶ\nτὰ κτήνη κατὰ γένος καὶ πᾶν ἑρπετὸν κινούμενον ἐπὶ τῆς γῆς κατὰ γένος\n καὶ πᾶν πετεινὸν κατὰ γένος",
            "14":"\n εἰσῆλθον πρὸς Νῶε εἰς τὴν κιβωτόν,\n δύο ἄρσεν καὶ θῆλυ ἀπὸ πάσης σαρκὸς ἐν ᾧ ἐστὶν πνεῦμα ζωῆς.",
            "15":"\n καὶ\nτὰ εἰσπορευόμενα ἄρσεν καὶ θῆλυ ἀπὸ πάσης σαρκὸς εἰσῆλθεν, καθὸ\nἐνετείλατο ὁ θεὸς τῶ Νῶε· ¶ καὶ ἔκλεισεν κύριος ὁ θεὸς τὴν κιβωτὸν \n ἔξωθεν αὐτοῦ.",
            "16":"\n Καὶ ἐγένετο ὁ κατακλυσμὸς ἐπὶ τῆς γῆς\nἡμέρας καὶ τεσσεράκοντα νύκτας ἐπὶ τῆς γῆς· καὶ ἐπληθύνθη τὸ\n ὕδωρ καὶ ἐπῆρεν τὴν κιβωτόν, καὶ ὑψώθη ἀπὸ τῆς γῆς.",
            "17":"\n καὶ ἐπεκράτει\nτὸ ὕδωρ καὶ ἐπληθύνετο σφόδρα ἐπὶ τῆς γῆς· καὶ ἐπεφέρετο ἡ κιβωτὸς\n ἐπάνω τοῦ ὕδατος.",
            "18":"\n τὸ δὲ ὕδωρ ἐπεκράτει σφόδρα σφοδρῶς ἐπὶ τῆς\nγῆς, καὶ ἐπεκάλυψεν πάντα τὰ ὄρη τὰ ὑψηλὰ ἃ ἦν ὑποκάτω τοῦ οὐρανοῦ.\n \n\n \n",
            "19":"\n δέκα πέντε πήχεις ἐπάνω ὑψώθη τὸ ὕδωρ, καὶ ἐπεκάλυψεν πάντα τὰ \nὄρη τὰ ὑψηλά.",
            "20":"\n καὶ ἀπέθανεν πᾶσα σὰρξ κινουμένη ἐπὶ τῆς γῆς τῶν \nπετεινῶν καὶ τῶν κτηνῶν καὶ τῶν θηρίων, καὶ πᾶν ἑρπετὸν κινούμενον\nἐπὶ τῆς γῆς, καὶ πᾶς ἄνθρωπος·",
            "21":"\n καὶ πάντα ὅσα ὦι πνοὴν ζωῆς καὶ \nπᾶς ὃς ἦν ἐπὶ τῆς ξηρᾶς ἀπέθανεν.",
            "22":"\n καὶ ἐξήλειψεν πᾶν τὸ ἀνάστεμα ὃ \nἦν ἐπὶ προσώπου πόσης τῆς γῆς, ἀπὸ ἀνθρώπου ἕως κτήνους καὶ ἑρπετῶν\nκαὶ τῶν πετεινῶν τοῦ οὐρανοῦ· καὶ ἐξηλείφθησαν ἀπὸ τῆς γῆς.\n καὶ κατελείφθη μόνος Νῶε καὶ οἱ μετ’ αὐτοῦ ἐν τῇ κιβωτῷ. §",
            "23":"\n καὶ \nὑψώθη τὸ ὕδωρ ἐπὶ τῆς γῆς ἡμέρας ἑκατὸν πεντήκοντα. \n"
        },
        "7":{
            "0":"\n Καὶ ἐμνήσθη ὁ θεὸς τοῦ Νῶε, καὶ πάντων τῶν θηρίων καὶ πάντων \nτῶν κτηνῶν καὶ πάντων τῶν πετεινῶν καὶ πάντων τῶν ἑρπετῶν ὅσα ἦν\nμετ’ αὐτοῦ ἐν τῇ κιβωτῷ· καὶ ἐπήγαγεν ὁ θεὸς πνεῦμα ἐπὶ τὴν γῆν, καὶ\nἐκόπασεν τὸ ὕδωρ.",
            "1":"\n καὶ ἀπεκαλύφθησαν αἱ πηγαὶ τῆς όβύσσου καὶ οἱ \nκαταράκται τοῦ οὐρανοῦ, καὶ συνεσχέθη ὁ ὑετὸς ἀπὸ τοῦ οὐρανοῦ,",
            "2":"\n καὶ\nἐνεδίδου τὸ ὕδωρ πορευόμενον ἀπὸ τῆς γῆς· ἐνεδίδου τὸ ὕδωρ καὶ ἠλαττονοῦτο\nμετὰ πεντήκοντα καὶ ἑκατὸν ἡμέρας.",
            "3":"\n καὶ ἐκάθισεν ἡ κιβωτὸς \nἐν μηνὶ τῷ ἑβδόμῳ, ἑβδόμῃ καὶ εἰκάδι τοῦ μηνός, ἐπὶ τὰ ὄρη τὰ Áραρἀτ.\n",
            "4":"\n τὸ δὲ ὕδωρ πορευόμενον ἠλαττονοῦτο ἕως τοῦ δεκάτου μηνός· ἐν δὲ \nτῷ ἑνδεκάτῳ μηνί, τῇ πρώτῃ τοῦ μηνός, ὤφθησαν αἱ κεφαλαὶ τῶν\nὀρέων.",
            "5":"\n Καὶ ἐγένετο μετὰ τεσσεπἀκοωτα ἡμέρας ἠνέῳξεν Νῶε τὴν \nθυρίδα τῆς κιβωτοῦ ἢν ἐποίησεν,",
            "6":"\n καὶ ἀπέστειλεν τὸν κόρακα τοῦ ἰδεῖν \nεἰ κεκόπακεν τὸ ὕδωρ· καὶ ἐξελθὼν οὐχ ὑπέστρεψεν ἕως τοῦ ξηρανθῆναι\nτὸ ὕδωρ ἀπὸ τῆς γῆς.",
            "7":"\n καὶ ἀπέστειλεν τὴν περιστερὰν ὀπίσω \nαὐτοῦ ἰδεῖν εἰ κεκόπακεν τὸ ὕδωρ ἀπὸ τῆς γῆς.",
            "8":"\n καὶ οὐχ εὑροῦσα ἡ \nπεριστερὰ ἀνάπαυσιν τοῖς ποσὶν αὐτῆς ἀνέστρεψεν πρὸς αὐτὸν εἰς τὴν\nκιβωτόν, ὅτι ὕδωρ ἦν ἐπὶ παντὶ προσώπῳ πάσης τῆς γῆς· καὶ ἐκτείνας\nτὴν χεῖρα αὐτοῦ ἔλαβεν αὐτὴν καὶ εἰσήγαγεν αὐτὴν πρὸς ἑαυτὸν εἰς τὴν\nκιβωτόν.",
            "9":"\n καὶ ἐπισχὼν ἔτι ἡμέρας ἑπτὰ ἑτέρας πάλιν ἐξαπέστειλεν \nτὴν περιστερὰν ἐκ τῆς κιβωτοῦ.",
            "10":"\n καὶ ἀνέστρεψεν πρὸς αὐτὸν ἡ πεπιστερὰ \nτὸ πρὸς ἑσπέραν, καὶ εἶχεν φύλλον ἐλαίας κάρΦος ἐν τῷ\nστόματι αὐτῆς· καὶ ἔγνω Νῶε ὅτι κεκόπακεν τὸ ὕδωρ ἀπὸ τῆς γῆς.\n \n\n \n",
            "11":"\n καὶ ἐπισχὼν ἔτι ἡμέρας ἑπτὰ ἑτέρας πάλιν ἐξαπέστειλεν τὴν περιστεράν, \n ’ρᾶν, καὶ οὐ προσέθετο τοῦ ἐπιστρέψαι πρὸς αὐτὸν ἔτι.",
            "12":"\n Καὶ ἐγένετο\nἐν τῶ ἑνὶ καὶ ἑξακοσιοστῷ ἔτει ἐν τῆ ζωῇ τοῦ Νῶε, τοῦ μηνὸς τοῦ\nπρώτου, μιᾷ τοῦ μηνός, ἐξέλειπεν τὸ ὕδωρ ἀπὸ τῆς γῆς· καὶ ἀπεκάλυψεν\nΝώε τὴν στέγην τῆς κιβωτοῦ, καὶ ἴδεν ὅτι ἐξέλειπεν τὸ ὕδωρ ἀπὸ προσώπου\n τῆς γῆς.",
            "13":"\n ἐν δὲ τῷ μηνὶ τῷ δευτέρῳ, ἑβδόμῃ καὶ εἰκάδι τοῦ\nἐξηράνθη ἡ γῆ.\n",
            "14":"\n Καὶ εἶπεν κύριος ὁ θεὸς τῷ Νῶε λέγων",
            "15":"\n Ἔξελθε ἐκ τῆς κιβωτοῦ,\nσὺ καὶ ἡ γυνή σου καὶ οἱ υἱοί σου καὶ αἱ γυναῖκες τῶν υἱῶν σου\n σοῦ,",
            "16":"\n καὶ πάντα τὰ θηρία ὅσα ἐστὶν μετὰ σοῦ, καὶ πᾶσα σὰρξ\nπετεινῶν ἕως κτηνῶν, καὶ πᾶν ἑρπετὸν κινούμενον ἐπὶ τῆς\n μετὰ σοῦ· καὶ αὐξάνεσθε καὶ πληθύνεσθε ἐπὶ τῆς γῆς.",
            "17":"\n καὶ ἐξῆλθεν\nΝῶε καὶ ἡ γυνὴ αὐτοῦ καὶ οἱ υἱοὶ αὐτοῦ κα αἱ γυναῖκες τῶν υἱῶν\n αὐτοῦ μετ’ αὐτοῦ·",
            "18":"\n καὶ πάντα τὰ θηρία καὶ πάντα τὰ κτήνη καὶ\nπετεινὸν καὶ πᾶν ἑρπετὸν κινούμενον ἐπὶ τῆς γῆς κατὰ γένος αὐτῶν\n ἐξήλθοσαν ἐκ τῆς κιβωτοῦ. ¶",
            "19":"\n Καὶ ᾠκοδόμησεν Νῶε θυσιαστήριον \nτῷ θεῷ, καὶ ἔλαβεν ἀπὸ πόντων τῶν κτηνῶν τῶν καθαρῶν καὶ ἀπὸ πάντων\nτῶν πετεινῶν τῶν καθαρῶν, καὶ ἀνήνεγκεν ὁλοκάρπωσιν ἐπὶ τὸ\n θυσιαστήριον.",
            "20":"\n καὶ ὠσΦρἀνθη κύριος ὁ θεὸς ὀσμἠν εὐωδίας, καὶ\nΚύριος ὁ θεὸς διανοηθείς Οὐ προσθήσω ἔτι τοῦ καταράσασθαι τὴν γῆν\nδιὰ τὰ ἔργα τῶν ἀνθρώπων, ὅτι ἔγκειται ἡ διάνοια τοῦ ἀνθρώπου ἐπιμελῶς\nἐπὶ τὰ πονηρὰ ἐκ νεότητος· § οὐ προσθήσω οὖν ἔτι πατάξαι πᾶσαν \n σάρκα ζῶσαν καθὼς ἐποίησα.",
            "21":"\n πάσας τὰς ἡμέρας τῆς γῆς σπέρμα\nθερισμός, ψῦχος καὶ καῦμα, θέρος καὶ ἔαρ ἡμέραν καὶ νύκτα οὐ κατα-\nIX"
        },
        "8":{
            "0":"\n IXκαὶ εἶπεν αὐτοῖς Αὐξάνεσθε καὶ πληθύνεσθε, καὶ πληρώσατε τὴν γῆν καὶ\n κατακυριεύσατε αὐτῆς.",
            "1":"\n καὶ ὁ τρόμος ὑμῶν καὶ ὁ φόβος ἔσται ἐπὶ\nτοῖς θηρίοις τῆς γῆς καὶ ἐπὶ πάντα τὰ ὄρνεα τοῦ οὐρανοῦ καὶ ἐπὶ πάντα\nτὰ κινούμενα ἐπὶ τῆς γῆς καὶ πάντας τοὺς ἰχθύας τῆς θαλάσσης· ὑπὸ\n \n\n \n Χεῖρας ὑμῖν δέδωκα.",
            "2":"\n καὶ πᾶν ἑρπετὸν ὅ ἐστιν ζῶν ὑμῖν ἔσται εἰς βρῶσιν· \nὡς λάχανα χόρτου ἔδωκα ὐμῖν τὰ πάντα.",
            "3":"\n πλὴν κρέας ἐν αἵματι \nψυχῆς οὐ φάγεσθε·",
            "4":"\n καὶ γὰρ τὸ ὑμέτερον αἷμα τῶν ψυχῶν ὑμῶν ἐκζητήσω· \nἐκ χειρὸς πάντων τῶν θηρίων ἐκζητήσω αὐτό, καὶ ἐκ χειρὸς\nἀδελφοῦ ἐκζητήσω τὴν ψυχὴν τοῦ ἀνθρώπου.",
            "5":"\n ὁ ἐκχέων \nαἷμα ἀνθρώπου ἀντὶ τοῦ αἴματος αὐτοῦ ἐκχυθήσεται, ὅτι ἐν εἰκόνι θεοῦ\nἐποίησα τὸν ἄνθρωπον.",
            "6":"\n ὑμεῖς δὲ αὐξάνεσθε καὶ πληθύνεσθε, καὶ πληρώσατε \nγῆν καὶ πληθύνεσθε ἐπὶ τῆς γῆς.",
            "7":"\n Καὶ εἶπεν ὁ θεὸς τῷ \nκαὶ τοῖς υἱοῖς αὐτοῦ μετ’ αὐτοῦ λέγων",
            "8":"\n Ἐγὼ ἰδοὺ ἀνίστημι τὴν \nὑμῖν καὶ τῷ σπέρματι ὑμῶν μέσ’ ὑμᾶς,",
            "9":"\n καὶ πάσῃ ψυχῇ \nζώσῃ μεθ’ ὑμῶν, ἀπὸ ὀρνέων καὶ ἀπὸ κτηνῶν, καὶ πᾶσι τοῖς θηρίοις τῆς\nγῆς ὅσα μεθ’ ὑμῶν ἀπὸ πάντων τῶν ἐξελθόντων ἐκ τῆς κιβωτοῦ.",
            "10":"\n καὶ\nστήσω τὴν διαθήκην μου πρὸς ὑμᾶς, καὶ οὐκ ἀποθανεῖται πᾶσα σὰρξ\nἔτι ἀπὸ τοῦ ὕδατος τοῦ κατακλυσμοῦ, καὶ οὐκ ἔσται ἔτι κατακλυσμὸς\nὕδατος τοῦ καταφθεῖραι πᾶσαν τὴν γῆν.",
            "11":"\n καὶ εἶπεν κύριος ὁ \nθεὸς πρὸς Νῶε τοῦτο τὸ σημεῖον τῆς διαθήκης ὄ ἐγὼ δίδωμι ἀνὰ μέσον\nἐμοῦ καὶ ὑμῶν καὶ ἀνὰ μέσον πάσης ψυχῆς ζώσης ἥ ἐστιν μεθ’ ὑμῶν εἰς\nγενεὰς αἰωνίους·",
            "12":"\n τὸ τόξον μου τίθημι ἐν τῇ νεφέλη, καὶ ἔσται εἰς \nἀνὰ μέσον ἐμοῦ καὶ τῆς γῆς.",
            "13":"\n καὶ ἔσται ἐν τῷ συνς \nἐπὶ τὴν γῆν ὀφθήσεται τὸ τόξον μου ἐν τῆ νεφέλῃ,\n",
            "14":"\n καὶ μνησθήσομαι τῆς διαθήκης μου, ἥ ἐστιν ἀνὰ μέσον ἐμοῦ καὶ ὑμῶν \nκαὶ ἀνὰ μέσον πάσης ψυχῆς ζώσης ἐν πάσῃ σαρκί· καὶ οὐκ ἔσται ἔηι τὸ\nὕδωρ εἰς κατακλυσμόν, ὥστε ἐξαλεῖψαι πᾶσαν σάρκα.",
            "15":"\n καὶ ἱστᾶι τὸ \nτόξον μου ἐν τῇ νεφέλῃ, καὶ ὄψομαι τοῦ μνησθῆναι διαθήκην αἰώνιον\nἀνὰ μέσον ἐμοῦ καὶ ἀνὰ μέσον πάσης ψυχῆς ζώσης ἐν πάσῃ σαρκὶ ἥ\nἐστιν ἐπὶ τῆς γῆς.",
            "16":"\n καὶ εἶπεν ὁ θεὸς τῷ Νῶε τοῦτο τὸ σημεῖον τῆς \nδιαθήκης ἧς διεθέμην ἀνὰ μέσον ἐμοῦ καὶ ἀνὰ μέσον πάσης σαρκὸς ἥ\nἐστιν ἐπὶ τῆς γῆς. \n",
            "17":"\n Ἦσαν δὲ οἱ υἱοὶ Νῶε οἱ ἐξελθόντες ἐκ τῆς κιβωτοῦ Σῆμ’, Χάμ, \nἸάΦεθ. Χάμ ἦν πατὴρ Χανάαν.",
            "18":"\n τρεῖς οὗτοί εἰσιν οἱ υἱοὶ Νῶε· ἀπὸ \nτούτων διεσπάρησαν ἐπὶ πᾶσαν τὴν γῆν.",
            "19":"\n Καὶ ἤρξατο Νῶε ἄνθρω- \n \n\n \n πος γεωργὸς γῆς, καὶ ἐφύτευσεν ἀμπελῶνα.",
            "20":"\n καὶ ἔπιεν ἐκ τοῦ οἴνου \n καὶ ἐμεθύσθη, καὶ ἐγυμνώθη ἐν τῷ οἴκῳ αὐτοῦ.",
            "21":"\n καὶ εἶδεν Χὰμ ὁ\nΧανάνν τὴν γύμνωσιν τοῦ πατρὸς αὐτοῦ, καὶ ἐξελθὼν ἀνήγγειλεν\n δυσὶν ἀδελΦοῖς αὐτοῦ ἔξω.",
            "22":"\n καὶ λαβόντες Σῆμ’ καὶ ἸάΦεθ τὸ ἱμάτιον\nἐπέθηκαν ἐπὶ τὰ δύο νῶτα αὐτῶν, καὶ ἐπορεύθησαν ὀπισθοφανῶς καὶ\nσυνεκάλυψαν τὴν γύμνωσιν τοῦ πατρὸς αὐτῶν· καὶ τὸ πρόσωπον αὐτῶν\n ὀπισθοφανές, καὶ τὴν γύμνωσιν τοῦ πατρὸς αὐτῶν οὐκ ἴδον.",
            "23":"\n ἐξένηψεν\nδὲ Νῶε ἀπὸ τοῦ οἴνου, καὶ ἔγνω ὅσα ἐποίησεν αὐτῷ ὁ υἱὸς αὐτοῦ ὁ\n τερος.",
            "24":"\n καὶ εἶπεν\n\n Ἐπικατάρατος Χανάαν. \n παῖς οἰκέτης ἔσται τοῖς ἀδελφοῖς αὐτοῦ. \n ",
            "25":"\n καἰ εἶπεν \n Εὐλογητὸς κύριος ὁ θεὸς τοῦ Σήμ, \n καὶ ἔσται Χανάαν παῖς αὐτοῦ. \n ",
            "26":"\n πλατύναι ὁ θεὸς τῷ ἸάΦαθ, \n καὶ κατοικησάτω ἐν τοῖς οἴκοις τού Σήμ· \n καὶ γενηθήτω Χανάαν παῖς αὐτῶν. \n\n",
            "27":"\n Ἔζησεν δὲ Νῶε μετὰ τὸν κατακλυσμὸν τριακόσια\n ἔτη.",
            "28":"\n καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι ἡμέραι Νῶε ἐννακόσια πεντήκοντα ἔτη, καἰ ἀπέθανεν. \n"
        },
        "9":{
            "0":"\n Αὗται δὲ αἱ γενέσεις τῶν υἱῶν Νῶε, Σῆμ’, Xάμ,\n ’σαν αὐτοῖς υἱοὶ μετὰ τὸν κατακλυσμόν.",
            "1":"\n Υἱοὶ Ἰάφεθ·\nΜαγώγ καὶ Μαδαὶ καὶ Ἰωυὰν καὶ Ἔλισά καὶ Θοβὲλ καὶ ΜόσοΧ καὶ\n Φειπάς.",
            "2":"\n καὶ υἱοὶ Γάμερ· Ἀσχανὰζ καὶ Ῥιφὰθ καὶ Θεργαμά.",
            "3":"\n καὶ\n υἱοὶ Ἰωυάν· Ἐλισὰ καὶ Θαρσίς, Κήτιοι, Ῥόδιοι.",
            "4":"\n ἐκ τούτων ἀφωρίσθησαν\nνῆσοι τῶν ἐθνῶν ἐν τῆ γῆ αὐτῶν· ἕκαστος κατὰ γλῶσσαν ἐν τοῖς\n φυλαῖς αὐτῶν καὶ ἐν τοῖς ἔθνεσιν αὐτῶν.",
            "5":"\n Υἱοὶ δὲ Χάμ· Χοὺς καὶ \n Μεσπάιν, Φοὺδ καὶ Χανάαν.",
            "6":"\n υἱοὶ δὲ Χούς· Σαβᾶ καὶ Εὑιλὰ καὶ Σαβαθὰ\n κοὶ Ῥεγχμὰ καὶ Σοβακαθά. υἱοὶ δὲ ῬεγΧμά Σαβᾶ καὶ Δαδάν.",
            "7":"\n Χοὺς\nδὲ ἐγέννησεν τὸν Νεβρώδ· οὗτος ἤρξατο εἶναι γίγας ἐπὶ τῆς γῆς.\n \n\n \n",
            "8":"\n οὗτος ἦν γίγας κυνηγὸς ἐναντίον \nΚυρίου τοῦ θεοῦ· διό τοῦτο ἐροῦσιν\nὩς Νεβρὼς γίγας κυνηγὸς ἐναντίον Κυρίου.",
            "9":"\n καὶ ἐγένετο ἀρχὴ τῆς \nβασιλείας αὐτοῦ Βαβυλὼν Καὶ ὌρεΧ καὶ ἈρΧὰδ καὶ Χαλαννὴ ἐν τῇ γῇ\nΣενναάρ.",
            "10":"\n ἐκ τῆς γῆς ἐκείνης ἐξῆλθεν Ἀσσούρ καὶ ᾠκοδόμησεν τὴν \nΝινευὴ καὶ τήν Ῥοωβὼς πόλιν καὶ Χάλαχ,",
            "11":"\n καὶ τὴν Δάσεμ, ἀνὰ μέσον \n Νινευὴ καὶ ἀνὰ μέσον Χάλαχ· αὕτη ἡ πόλις ἡ μεγάλη. ¶",
            "12":"\n καὶ Μεσράιν \nἐγέννησεν τούς Λουδιεὶμ καὶ τοὺς Νεφθολιεὶμ καὶ\nτοὺς λἰνεμετιεὶμ τοὺς Λιφιεὶμ",
            "13":"\n καὶ τοὺς ΙΙατροσωνιεὶμ καὶ τοὺς Χσμωνιείμ, ὅθεν ἐξῆλθεν \nἐκεῖθεν Φυλιστιείμ, καὶ τοὺς ΧαΦθοπιείμ.",
            "14":"\n Χανάαν δὲ ἐγέννησεν \nτὸν Σιδῶνα πρωτότοκον, καὶ τὸν Χετταῖον",
            "15":"\n καὶ τὸν Ἰεβουσαῖον κα τὸν \nἈμορραῖον καὶ τὸν Γερυεσαῖον",
            "16":"\n τὸν Εὑαῖον καὶ τὸν Ἀρουκαιον καὶ \nτὸν Ἁσενναῖον",
            "17":"\n καὶ τὸν Ἀράδιον καὶ τὸν Σαμαραῖον καὶ τὸν Ἁμαθί. \nκαὶ μετὰ τοῦτο διεσπάρησαν αἱ φυλαὶ τῶν Χαναναίων.",
            "18":"\n καὶ ἐγένοντο \nτὰ ὅρια Χαναναίων ἀπὸ Σιδῶνος ἕως ἐλθεῖν εἰς Γέραρα κα Γάζαν, ἕως\nἐλθεῖν ἕως Σοδόμων καὶ Γομόρρας, Ἀδαμὰ καὶ Σεβωὶμ ἕως Δασά.\n",
            "19":"\n οὗτοι υἱοὶ ἐν ἐν ταῖς φυλαῖς αὐτῶν, κατὰ γλώσσας αὐτῶν, ἐν ταῖς \nχώραις αὐτῶν καὶ ἐν τοῖς ἔθνεσιν αὐτῶν.",
            "20":"\n Καὶ τῷ Σὴμ ἐγενήθη \nκαὶ αὐτῶ, πατρὶ πόντων τῶν υἱῶν Ἔβερ, ἀδελφῷ ἸάΦεθ τοῦ μείζονος.\n",
            "21":"\n υἱοὶ Σῆμ’. Αἰλὰμ καὶ Ἀσσοὺρ καὶ Ἀρφαξὰδ καὶ Λοὺδ καὶ Ἀράμ. \n",
            "22":"\n καὶ υἱοὶ Ἀράμ· Ὤς καὶ Οὔλ καὶ Γάθερ καὶ Μόσοχ.",
            "23":"\n καὶ Ἀρφαξὰδ\nἐγέννησεν τὸν Καινάμ, καὶ Καινὰμ ἐγέννησεν τὸν Σάλα, Σάλα δὲ\nτὸν Ἔβερ.",
            "24":"\n καὶ τῷ Ἔβερ ἐγεννήθησαν δύο υἱοί· ὄνομα τῷ ἑνὶ Φάλεκ, \nὅτι ἐν ταῖς ἡμέραις αὐτοῦ διεμερίσθη ἡ γῆ, καὶ ὄνομα τῷ ἀδελφῷ αὐτοῦ\nἸεκτάν.",
            "25":"\n Ἰεκτὰν δὲ ἐγέννησεν τὸν Ἐλμωδὰδ καὶ τὸν Σάλεφ καὶ τὸν \nἉσαρμὼθ καὶ Ἰάραδ",
            "26":"\n καὶ Ὀδοππἀ καὶ Αἰζὴλ καὶ Δεκλὰ",
            "27":"\n καὶ Ἀβιμεἠλ \nκαὶ Σαβεῦ",
            "28":"\n καὶ Οὐφεὶρ καὶ Εὔειλά καὶ Ἰωβὄβ. πάντες οὗτοι υἱοὶ \n \n\n \n Ἱεκτάν.",
            "29":"\n καὶ ἐγένετο ἡ κατοίκησις αὐτῶν ἀπὸ Μασσηὲ ἕως ἐλθεῖν εἰς \n Σωφήρα, ὄρος ἀνατολῶν.",
            "30":"\n οὗτοι οἱ υἱοὶ Σῆμ’ ἐν ταῖς φυλαῖς\nκατὰ γλώσσας αὐτῶν, ἐν ταῖς χώραις αὐτῶν καὶ ἐν τοῖς ἔθνεσιν\n αὐτῶν.",
            "31":"\n Αὗται αἱ φυλαὶ υἱῶν Νῶε κατὰ γενέσεις αὐτῶν, κατὰ\nἔθνη αὐτῶν· ἀπὸ τούτων διεσπάρησαν νῆσοι τῶν ἐθνῶν ἐπὶ τῆς γῆς\nμετὰ τὸν κατακλυσμόν. \n"
        },
        "10":{
            "0":"\n Καὶ ἦν πᾶσα ἡ γῆ Xεῖλος ἕν, κοὶ φωνὴ μία πᾶσιν.",
            "1":"\n καὶ ἐγένετο\nἐν τῷ κινῆσαι αὐτοὺς ἀπὸ ἀνατολῶν εὗρον πεδίον ἐν γῇ Σενναὰρ καὶ\n κατῴκησαν ἐκεῖ.",
            "2":"\n καὶ εἶπεν ἄνθρωπος τῷ\nπλίνθους καὶ ὀπτήσωμεν αὐτὰς πυρί. καὶ ἐγένετο αὐτοῖς ἡ πλίνθος εἰς\n λίθον, καὶ ἄσφαλτος ἦν αὐοῖς ὁ πηλός.",
            "3":"\n καὶ εἶπαν Δεῦτε\nμὲν ἐαυτοῖς πόλιν καὶ πύργον, οὗ ἡ κεφαλὴ ἔσται ἕως τοῦ οὐρανοῦ, καὶ\nποιήσομεν ἑαυτῶν ὄνομα πρὸ τοῦ § διασπαρῆναι ἐπὶ προσώπου πάσης § L\n τῆς γῆς.",
            "4":"\n καὶ κατέβη κύριος ἰδεῖν τὴν πόλιν καὶ τὸν πύργον\n οἱ υἱοὶ τῶν ἀνθρώπων.",
            "5":"\n καὶ εἶπεν κύριος Ἴδου γένος ἐν καὶ\nχεῖλος ἓν πάντων· καὶ τοῦτο ἤρξαντο ποιῆσαι, καὶ νῦν οὐκ ἐκλείψει\n αὐτῶν πάντα ὅσα ἂν ἐπιθῶνται ποιῆσαι.",
            "6":"\n δεῦτε καὶ καταβάντες\nἐκεῖ αὐτῶν τὴν γλῶσσαν, ἵνα μὴ ἀκούσωσιν ἕκαστος τὴν φωνὴν τοῦ\n πλησίον.",
            "7":"\n καὶ διέσπειρεν αὐτοὺς κύριος ἕκαθεν ἐπὶ πρόσωπον\n τῆς γῆς, καὶ ἐπαύσαντο οἰκοδομοῦντες τὴν πόλιν καὶ τὸν πύργον.",
            "8":"\n διὰ\nτοῦτο ἐκλήθη τὸ ὄνομα αὐτοῦ Σύγχυσις, ὅτι ἐκεῖ συνέχεεν κύριος\nπάσης τῆς γῆς, καὶ ἐκεῖθεν διέσπειρεν αὐτοὺς κύριος ὁ θεὸς ἐπὶ\nπρόσωπον πάσης τῆς γῆς. \n ",
            "9":"\n Καὶ αὗται οἱ γενέσεις Σῆμ’. Σῆμ’ υἱὸς ἐτῶν ἑκατὸν\n τὸν Ἀρφαξάδ, δευτέρου ἔτους μετὰ τὸν κατακλυσμόν.",
            "10":"\n καὶ ἔζησεν\nΣῆμ’ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Ἀρφαξὰδ πεντακόσια ἔτη, καὶ ἐγέννησεν\n υἱοὺς καὶ θυγατέρας, καὶ όπέθανεν.",
            "11":"\n Καὶ ἔζησεν\n ἑκατὸν τριάκοντα πέντε ἔτη, καὶ ἐγέννησεν τὸν καινάν.",
            "12":"\n καὶ ἔζησεν\nἈρφαξάδ μετὰ τὸ γεννῆσαι αὐτὸν τὸν καινὰν ἔτη τετρακόσια τριάκοντα,\nκαὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας, καὶ ἀπέθανεν. Καὶ ἔζησεν καινὰν\n \n\n \n ἕκατον τριόκοντα ἴτη, κοὶ ἐγέννησεν τὸν Σόλο. καὶ ἔζησεν καινὰν μετὰ\nτὸ γεννῆσαι αὐτὸν τὸν Σάλα ἔτη τριοκόσια τριάκοντα, καὶ ἐγέννησεν υἱοὺς\nκοὶ θυγατέρας, καὶ ἀπέθανεν.",
            "13":"\n Καὶ ἔζησεν Σάλα ἐκατὸν τριάκοντα \nἔτη, καὶ ἐγέννησεν Τὸν Ἔβερ.",
            "14":"\n καὶ ἔζησεν Σάλα μετὰ τὸ γεννῆσαι αὐτὸν \nτὸηἜβερ τριακόσια τριόκοντα ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας,\nκαὶ ἀπέθανεν.",
            "15":"\n Καὶ ἔζησεν Ἔβερ ἑκατὸν τριάκοντα τέσσερα Ἔτη, \nκαὶ ἐγέννησεν τὸν Φάλεκ.",
            "16":"\n καὶ ἔζησεν Ἔβερ μετὰ τὸ γεννῆσαι αὐτὸν \nτὸν Φόλεκ ἣ τριακόσια ἑβδομήκοντα, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας,\n καὶ ἀπέθανεν. ¶",
            "17":"\n Καὶ ἔζησεν Φόλεκ ἑκατὸν τριόκοντα ὄη, καὶ \nἐγέννησεν τὸν Ῥαγαύ.",
            "18":"\n καὶ ἔζησεν Φάλεκ μετὰ τὸ γεννῆσαι αὐτὸν τὸν \nῬαγαὺ διακόσια ἐννέα ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θηατέρnς, καὶ\nἀπέθανεν.",
            "19":"\n Καὶ ἔζησεν Ῥαγαύ ἑκατὸν τριάκοντα δύο ἔτη, καὶ \nἐγέννησεν τὸν Σερούχ.",
            "20":"\n καὶ ἔζησεν Ῥαγαύ μετὰ τὸ γεννῆσαι αὐτὸν \nτὸν Σεροὺχ διακόσια ἑπτὰ ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας, καὶ\n",
            "21":"\n Καὶ ἔζησεν Σερούχ ἑκατὸν τριάκοντα ἴτη, καὶ ἐγέντὸν \nΝαχώρ.",
            "22":"\n καὶ ἔζησεν Σεροὺχ μετὰ τὸ γεννῆσαι αὐτὸν τὸν \nἔτη διακόσια, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας, καὶ ἀπέθανεν.\n",
            "23":"\n Καὶ ἔζησεν Ναχὼρ ἔτη ἑβδομήκοντα ἐννέα, καὶ ἐγέννησεν \nτὸν Θαρά.",
            "24":"\n καὶ ἔζησεν Ναχὼρ μετὰ τὸ γεννῆσαι αὐτὸν τὸν αὐτὸν \nἴτη ἑκατὸν εἴκοσι ἐννέα, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας, καὶ\nἀπέθανεν.",
            "25":"\n Καὶ ἔζησεν Φάρα ἑβδομήκοντα ἔτη, καὶ ἐγέννησεν τὸν \nἈβρὰμ καὶ τὸν Ναχὼρ καὶ τὸν Ἁρράν. \n",
            "26":"\n Αὗται δὲ οἱ γενέσεις Θάρα· Φάρα δὲ ἐγέννησεν τὸν Ἀβρὰμ καὶ \nτὸν Ναχώρ καὶ τὸν Ἁρράν, καὶ Ἁρρὰν ἐγέννησεν τὸν Λώτ.",
            "27":"\n καὶ \nἀπέθανεν Ἁρρὰν ἐνώπιον Θορὰ τοῦ πατρὸς αὐτοῦ ἐν τῇ γῇ ἧ ἐγενήθη,\n ἐν τῇ χώρᾳ τῶν Χαλδαίων. §",
            "28":"\n καὶ ἔλαβον Ἁβρὰμ κοὶ Ναχώρ ἐαυτοῖς \nὄνομα τῇ γυναικὶ Ἁβρὰμ Σάρα, καὶ ὄνομα τῆ̣ γυναικὶ Ναχώρ\nἁ, θηάτηρ Ἀρράν, καὶ πατὴρ Μελχὰ καὶ πατὴρ Ἱεσχά.",
            "29":"\n καὶ ἢν \nΣάρα στεῖρα καὶ οὐκ ἐτεκνοποίει",
            "30":"\n καὶ ἔλαβεν Θορὰ τὸν Ἁβρὰμ \nτὸν υἱὸν αὐτοῦ καὶ τὸν Λὼτ υἱὸν Ἁρρόν, υἱὸν τοῦ υἱοῦ αὐτοῦ, καὶ τὴν\nΣάραν τὴν νύμφην αὐτοῦ, γυmῖκα τοῦ υἱοῦ αὐτοῦ, καὶ ἐξήγαγεν αὐτοὺς\n \n\n \nἐκ τῆς χώρας τῶν Χαλδαίων πορευθῆναι εἰς τὴν γῆν Χανἀαν κοὶ ἦλθεν \n ἕως Χαρράν, καὶ κατῴκησεν ἐκεῖ.",
            "31":"\n καὶ ἐγένοντο αἱ ἡμέραι Θαρά ἐν\nΧαρρὰν διακόσια πέντε ἔτη· καὶ ἀπέθανεν Θαρά ἐν Χαρράν. \n"
        },
        "11":{
            "0":"\n Καὶ εἶπεν κύριος τῷ Ἁβρἀμ Ἔξελθε ἐκ τῆς γῆς σου καὶ\nσυγγενείας σου καὶ ἐκ τοῦ οἴκου τοῦ πατρός σου, εἰς τὴν γῆν ἢν ἄν\n δείξω.",
            "1":"\n καὶ ποιήσω σε εἰς ἔθνος μέγα καὶ εὐλογήσω σε καὶ\n τὸ ὄνομά σου, καὶ ἔσῃ εὐλογητός·",
            "2":"\n καὶ εὐλογήσω τοὺς εὐλογοῦντάς σε,\nκαὶ τοὺς καταρωμένους σε καταράσομαι, καὶ εὐλογηθήσονται ἐν σοὶ πᾶσαι\n οἱ φυλαὶ τῆς γῆς.",
            "3":"\n καὶ ἐπορεύθη Ἀβρὰμ καθάπερ\nκύριος, καὶ ᾤχετο μετ’ αὐτοῦ Λώτ· Ἀβρὰμ δὲ ἦν ἐτῶν\n πέντε ὅτε ἐξῆλθεν ἐκ Χαρράν.",
            "4":"\n καὶ ἔλαβεν Ἀβρὰμ τὴν Σάρα\nαὐτοῦ καὶ τὸν Λὼτ υἱὸν τοῦ ἀδελφοῦ αὐτοῦ καὶ πάντα τὰ ὐπά\nαὐτῶν ὅσα ἐκτήσαντο καὶ πᾶσαν ψυχὴν ἢν ἐκτήσαντο ἐκ Χαρράν, καὶ\nἐξήλθοσαν πορευθῆναι εἰς γῆν Χανάαν καὶ ἦλθον εἰς γῆν Χανάαν.\n",
            "5":"\n καὶ διώδευσεν Ἁβρὰμ εἰς τὸ μῆκος αὐτῆς ἕως τοῦ τόπου Συχέμ, ἐπὶ\n δρῦν τὴν ὑψηλήν· οἱ δὲ Χαναναῖοι τότε κατῴκουν τὴν γῆν.",
            "6":"\n καὶ ὤφθη\nΚύριος τῷ Ἀβρὰμ καὶ εἶπεν αὐτῷ τῷ σπέρματί σου δώσω τὴν γῆν\nταύτην· καὶ ᾠκοδόμησεν ἐκεῖ Ἀβρὰμ θυσιαστήριον κυρίῳ τῷ ὀφθέντι\n αὐτῶ.",
            "7":"\n καὶ ἀπέστη ἐκεῖθεν εἰς τὸ ὄρος κατ’ ἀνατολὰς Βαιθήλ,\nἔστησεν ἐκεῖ τὴν σκηνὴν αὐτοῦ ἐν Βαιθὴλ κατὰ θάλασσαν καὶ\nκατ’ ἀνατολάς· καὶ ᾠκοδόμησεν ἐκεῖ θυσιαστήριον τῷ κυρίῳ καὶ ἐπεκαλέσατο\n ἐπὶ τῷ ὀνόματι κυρίου.",
            "8":"\n καὶ ἀπῆρεν Ἀβρὰμ\nἐστρατοπέδευσεν ἐν τῇ ἐρήμῳ. \n ",
            "9":"\n Καὶ ἐγένετο λιμὸς ἐπὶ τῆς γῆς· καὶ κατέβη Ἀβρὰμ\n παροικῆσαι ἐκεῖ, ὅτι ἐνίσχυσεν ὁ λιμὸς ἐπὶ τῆς γῆς.",
            "10":"\n ἐγένετο δὲ\nἡνίκα ἤγγισεν Ἀβρὰμ εἰσελθεῖν εἰς Αἴγυπτον, εἶπεν Ἀβρὰμ Σάρα\n γυναικὶ αὐτοῦ Γινώσκω ἐγὼ ὅτι γυνὴ εὐπρόσωπος εἶ· ¶",
            "11":"\n ἔσται οὖν ὡς \nἄν ἴδωσίν σε οἱ Αἰγύπτιοι, ἐροῦσιν ὅτι Γυνὴ αὐτοῦ ἐστὶν αὐτή· καὶ\n ἀποκτενοῦσίν με, σὲ δὲ περιποιήσονται.",
            "12":"\n εἰπὸν οὖν ὅτι Ἀδελφὴ\nαὐτοῦ εἰμί, ὅπως ἄν εὖ μοι γένηται διὰ σέ, καὶ ζήσεται ἡ ψυχή μου\n \n\n \n ἕνεκεν σοῦ.",
            "13":"\n ἐγένετο δὲ ἡνίκα εἰσῆλθεν Ἀβράμ εἰς Μrπτον, ἰδόντες \nοἱ Αἰγύπτιοι τὴν γυναῖκα αὐτοῦ ὅτι καλὴ ἦν σφόδρα,",
            "14":"\n καὶ ἴδον αὐτὴν \nοἱ ἄρχοντες Φαραὼ καὶ ἐπῄνεσαν αm̓ὴν πρὸς Φαραὼ καὶ εἰσήγαγον\nαὐτὴν πρὸς Φαραώ.",
            "15":"\n καὶ τῷ Ἁβρὰμ εὑ ἐχρήσαντο δι' αm̓ήν, καὶ \nἐγένοντο αὐτῷ πρόβατα καὶ μόσχοι καὶ ὄνοι, παῖδες κα παδσκαι,\nἡμίονοι καὶ κάμηλοι.",
            "16":"\n καὶ ἤτασεν ὁ θεὸς τὸν Φαραὼ ἐτασμοῖς μεγάλοις \nκαὶ πονηροῖς καὶ τὸν οἶκον αὐτοῦ περὶ Σόρας τῆς γυναικὸς\n",
            "17":"\n καλέσας δὲ Φαραὼ τὸν Ἀβρὰμ εἶπεν Τί τοῦτο ἐποίησάς μοι, ὄτι \nοὐκ ἀπήηειλός μοι ὅτι γυνή σού ἐστιν;",
            "18":"\n ἵνα τί εἴπας ὅτι \nμού ἐστιν,. καὶ ἔλαβον αὐτὴν ἐμαυτῷ εἰς γυναῖκα. κα νῦν ἰδοὺ ἡ\nγυνή σου ἐναντίον σου· λαβὼν ἀπότρεχε.",
            "19":"\n καὶ ἐνετείλατο Φαραὼ \nἀωδράσιν περὶ Ἀβράμ, συνπροπέμψαι αὐτὸν καὶ τὴν γυναῖκα\nκαὶ πάντα ὅσα ἦν αὐτῷ, καὶ Λὼτ μετ’ αὐτοῦ. \n"
        },
        "12":{
            "0":"\n Άνέβη δέ Ἁβρὰμ ἐξ Αἰγύπτου αὐτὸς καὶ ἡ γυνὴ αὐτοῦ καὶ πάντα \nτὰ αὐτοῦ καὶ Λὼτ μετ’ αὐτοῦ εἰς τὴν ἔρημον.",
            "1":"\n Ἀβρὰμ δὲ ἢν πλούσιος \nσφόδρα κτήνεσιν καὶ ἀργυρίῳ κοὶ χρυσίῳ.",
            "2":"\n καὶ ἐπορεύθη ὄθεν ἦλθεν \nεἰς τὴν ἔρημον ἕως Βαιθήλ, ἕως τοῦ τόπου οὗ ἦν ἡ σκηνὴ αὐτοῦ τὸ\nπρότερον, ἀνὰ μέσον Βαιθήλ καὶ ἀνὰ μέσον Ἀγγαί,",
            "3":"\n εἰς τὸν τόπον τοῦ \nοὗ ἐποίησεν ἐκεῖ τὴν σκηνήν· καὶ ἐπεκαλέσατο\nτὸ ὄνομα κυρίου.",
            "4":"\n καὶ Λὼτ τῷ συμπορευομένῳ μετὰ Ἀβαὰμ \nἢν πρόβατα καὶ βόες καὶ κτήνη.",
            "5":"\n καὶ οὐκ ἐχώρει αὐτοὺς ἡ γῆ κατοικεῖν \nκεῖν ἅμα, ὅτι ἦν τὰ ὑπάρχοντα αὐτῶν πολλά καὶ οὐκ ἐδύναντο\nκατοικεῖν ὁμὰ.",
            "6":"\n καὶ ἐγένετο μάχη ἀνὰ μέσον τῶν ποιμένων τῶν \nκτηνῶν τοῦ Ἀβρὰμ καὶ ἀνὰ μέσον τῶν ποιμένων τῶν κτηνῶν\n Λώτ. § οἱ δὲ Χαναναῖοι καὶ οἱ Φερεζαῖοι τότε κατῴκουν τήν γῆν.",
            "7":"\n εἶπεν\nδὲ Ἁβρὰμ τῷ Λὼτ Μὴ ἔστω μάχη ἀνὰ μέσον ἐμοῦ καὶ σοῦ, καὶ ἀνὰ\nμέσον τῶν ποιμένων σοῦ καὶ ἀνὰ μέσον τῶν πομενων μου, ὅτι\nἄνθρωποι ἀδελφοὶ ἡμεῖς ἐσμέν.",
            "8":"\n καὶ ἰδοὺ πᾶσα ἡ γῆ ε’ναντον σου· \nδιαχωρίσθητι ἀπ’ ἐμοῦ. εἰ σὺ εἰς ἀριστερά, ἐγὼ εἰς δεξιά· εἰ δὲ\nεἰς ἀριστερά.",
            "9":"\n καὶ ἐπάρας Λὼτ τοὺς ὀφθαλμοὺς αὐτοῦ \nτὴν περίχωρον τοῦ Ἰορδάνου, ὅτι πᾶσα ἦν ποτιζομένη\n\n \n\n \nπρὸ τοῦ καταστρέψαι τὸν θεὸν Σόδομα καὶ Γόμορρα ὡς ὁ παράδεισος \n τοῦ θεοῦ καὶ ὡς ἡ γῆ Αἰγύπτου, ἕως ἐλθεῖν εἰς όγορα.",
            "10":"\n καὶ ἐξελἐ-\nξατο ἑαυτῷ Λὼτ πᾶσαν τὴν περίχωρον τοῦ Ἰορδάνου, κα ἀπῆρεν Λὼτ\nἀπὸ ἀνατολῶν. καὶ διεχωρίσθησαν ἕκαστος ἀπὸ τοῦ ἀδελφοῦ αὐτοῦ.\n",
            "11":"\n Ἀβρὰμ δὲ κατῴκησεν ἐν γῇ Χαωάαν. Λὼτ δὲ κατῴκησεν ἐν πόλει\n περιχώρων καὶ ἐσκήνωσεν ἐν Σοδόμοις.",
            "12":"\n οἱ δὲ δὲ ἄνθρωποι οἱ ἐν\n πονηροὶ καὶ ἁμαρτωλοὶ ἐναντίον τοῦ θεοῦ σφόδρα.",
            "13":"\n ὁ δὲ\nθεὸς εἶπεν τῷ ἉΒράμ μετὰ τὸ διαχωρισθῆναι τὸν Τὸν ἀπ’ αὐτοῦ\nἈνάβλεψον τοῖς ὀφθαλμοῖς σου καὶ ἴδε ἀπό τοῦ τόπου οὗ νῦν σὺ εἰ\n πρὸς βορρᾶν καὶ λίβα καὶ ἀνατολὰς καὶ θάλασσαν·",
            "14":"\n ὄτι πᾶσαν τὴν\nγῆν ἣν σὺ ὁρᾷς, σοὶ δώσω αὐτὴν καὶ τῷ σπέρματί σου ἕως τοῦ αἰῶνος.\n",
            "15":"\n καὶ ποιήσω τὸ σπέρμα σου ὡς τὴν ἄμμον τῆς γῆς· εἰ δύναταί τις\nἐξαριθμῆσαι τὴν ἄμμον τῆς γῆς, καὶ τὸ σπέρμα σου ἀριθμηθήσεται.\n",
            "16":"\n ἀναστὰς διόδευσον τὴν γῆν εἴς τε τὸ μῆκος αὐτῆς καὶ εἰς τὸ πλάτος·\n ὄτι σοὶ δώσω αὐτὴν καὶ τῷ σπέρματί σου εἰς τὸν αἰῶνα.",
            "17":"\n καὶ\nἈβρὰμ ἐλθὼν κατῴκησεν παρὰ τὴν δρῦν τὴν Μαμβρήν,\nἐν Χεβρών· καὶ ᾠκοδόμησεν ἐκεῖ θυσιαστήριον Κυρἰῳ. \n"
        },
        "13":{
            "0":"\n Ἐγένετο δὲ ἐν τῇ βασιλείᾳ τῇ ἈμαρΦὰλ βασιλέως Σενναάρ,\nἈριὼχ βασιλεὺς Ἐλλασὰρ καὶ ὁ Χοσολλογόμορ βασιλεὺς Αἰλὰμ καὶ\n Θαλγὰ βασιλεὺς ἐθνῶν",
            "1":"\n ἐποίησαν πόλεμον μετὰ Βάλλα βασιλέως\nΣοδόμων καὶ μετὰ Βαρσὰ βασιλέως Γομόρρας καὶ Σενναὰρ βασιλέως\nἈδαμὰ καὶ Συμόβορ βασιλέως Σεβωεὶμ καὶ μετὰ βασιλέως Βάλακ·\n αὕτη ἐστὶν Σήγωρ.",
            "2":"\n πάντες οὗτοι συνεφώνησαν ἐπὶ τὴν φάραγγα\n ἁλυκήν· αὕτη ἡ θάλασσα τῶν ἁλῶν.",
            "3":"\n δώδεκα ἔτη ἐδούλευον τῷ\n τῷ δὲ τρισκαιδεκάτῳ ἔτει ἀπέστησαν. ¶",
            "4":"\n ἐν δὲ τῷ τεσσαρεσκαιδεκάτῳ\nἔτει ἦλθεν Χοδολλογόμορ καὶ οἱ Βασιλεῖς οἱ μετ’ αὐτοῦ, καὶ \nτοὺς γίγαντας τοὺς ἐν Ἀσταρὼθ αρνάιν, καὶ ἔθνη ἰσχυρὰ\n \n\n \n ἅμα αὐτοῖς, καὶ τοὺς Σομαίους τοὺς ἐν Σαυὴ τῇ πόλει,",
            "5":"\n καὶ τοὺς \nΧορραὶανς τοὺς ἐν τοῖς ὄρεσιν Σηείρ, ἕως τῆς τερεμίνθου τῆς Φοράν,\n ἥ ἐστιν ἐν τῇ ἐρήμῳ.’ ¶",
            "6":"\n καὶ ἀναστρέψαντες ἤλθοσαν ἐπὶ τὴν πηγὴν \nτῆς κρίσεως, αὕτη ἐστὶν Καδής, καὶ κατέκοψαν πάντας τοὺς ἄρχοντας\nἈμαλὴκ καὶ τοὺς Ἀμορραίους τοὺς κατοικοῦντας ἐν Ἁσασὰν Θάμαρ.\n",
            "7":"\n ἐξῆλθεν δὲ βασιλεὺς Σοδόμων καὶ βασιλεὺς Γομόρρας καὶ βασιλεὺς \nἈδαμὰ καὶ βασιλεὺς Σεβωεὶμ καὶ βασιλεὺς Βαλὰκ, αὔτη ἐστὶν Σήγωρ,\nκαὶ παρετάξαντο αὐτοῖς εἰς πόλεμον ἐν τῇ κοιλάδι τῇ ἁλυκῇ,",
            "8":"\n πρὸς\nΧοδολλόμορ βασιλέα Αἰλὰμ καὶ Θαλγὰλ βασιλέα ἐθνῶν καὶ Ἀμαρφὰλ\nβασιλέα Σενναὰρ καὶ Ἀριὼχ βασιλέα ’Eλλασάρ, οἱ τέσσαρες οὗτοι\nβασιλεῖς πρὸς τοὺς πέντε.",
            "9":"\n ἡ δὲ κοιλὰς ἡ ἁλυκὴ φρέατα ἀσφάλτου. \nἔφυγεν δὲ βασιλεὺς Σοδόμων καὶ βασιλεὺς Γομόρρας, καὶ ἐνέπεσαν\nἐκεῖ οἱ δὲ καταλειφθέντες εἰς τὴν ὀρινὴν ἔφυγον.",
            "10":"\n ἔλαβεν δὲ τὴν \nπᾶσαν τὴν Σοδόμων καὶ Γομόρρας καὶ πάντα τὰ βρώματα\n, καὶ ἀπῆλθον.",
            "11":"\n ἔλαβον δὲ καὶ τὸν Λὼτ υἱὸν τοῦ ἀδελφοῦ \nἈβρὰμ καὶ τὴν ἀποσκευὴν αὐτοῦ, καὶ ἀπῴχοντο· ἢν γὰρ κατοικῶν\n ἐν Σοδόμοις. §",
            "12":"\n παραγενόμενος δὲ τῶν ἀνασωθέντων τις κατοικῶν \nἈβρὰμ τῷ περάτῃ· αὐτὸς δὲ κατῴκει ἐν τῇ δρυὶ τῇ Μαμβρῆ ὁ Ἄμορις\nτοῦ ἀδελφοῦ Ἐσχὼλ καὶ τοῦ ἀδελφοῦ Αὐνάν, οἳ ἦσαν συνωμόται\nτοῦ Ἀβράμ.",
            "13":"\n ἀκούσας δὲ Ἀβρὰμ ὅτι ᾐχμαλωτεύθη Λὼτ ὁ ἀδελφὸς \nαὐτοῦ, ἠρίθμησεν τοὺς ἰδίους οἰκογενεῖς αὐτοῦ, τριακοσίους δέκα καὶ\n ὀκτώ, καὶ κατεδίωξεν ¶ ὀπίσω αὐτῶν ἕως Δάν. Δάν.",
            "14":"\n καὶ ἐπέπεσεν \nἐπ’ αὐτοὺς τὴν νύκτα αὐτὸς καὶ οἱ παῖδες αὐτοῦ, καὶ ἐπάταξεν\nκαὶ ἐδίωξεν αὐτοὺς ἕως Χωβάλ, ἡ ἐστιν ἐν ἀριστερᾷ Δαμάσκου. \n",
            "15":"\n καὶ ἀπέστρεψεν πᾶσαν τὴν ἴππον Σοδόμων· καὶ Καὶ τὸν ἀδελφὸν\nαὐτοῦ ἀπέστρεψεν καὶ πάντα τὰ ὑπάρχοντα αὐτοῦ καὶ τὰς γυναῖκας\nκαὶ τὸν λαόν.",
            "16":"\n Ἐξῆλθεν δὲ βασιλεὺς Σοδόμων εἰς συνάντησιν\nαὐτῷ, μετὰ τὸ ὑποστρέψαι αὐτὸν ἀπὸ τῆς κοπῆς τοῦ Χοδαλλογόμορ καὶ\n τῶν § βασιλέων τῶν μετ’ αὐτοῦ, εἰς τὴν κοιλάδα τὴν Σαύην· τοῦτο ἦν τὸ\nπεδίον βασιλέως.",
            "17":"\n καὶ Μελχισεδὲκ βασιλεὺς Σαλὴμ ἐξήνεγκεω ἄρτους \nκαὶ οἶνον· ἦν δὲ ἱερεὺς τοῦ θεοῦ τοῦ ὑψίστου.",
            "18":"\n καὶ ηὐλόγησεν τὸν \nἈβρὰμ καὶ εἶπεν Εὐλογημένος Ἀβρὰμ τῷ θεῷ τῷ ὑψίστῳ, ὃς ἔκτισεν\n \n\n \n τὸν οὐρανὸν καὶ τὴν γῆν·",
            "19":"\n καὶ εὐλογητὸς ὁ θεὸς ὁ ὕψιστος, ὃς παρέδωκεν \nτοὺς ἐχθρούς σου ὑποχειρίους σοι. καὶ ἔδωκεν αὐτῷ δεκάτην\n ἀπὸ πάντων.",
            "20":"\n εἶπεν δὲ βασιλεὺς Σοδόμων πρὸς Ἀβρόμ Δός μοι τοὺς\n ἄνδρας, τὴν δὲ ἵππον λάβε σεαυτῷ.",
            "21":"\n εἶπεν δὲ Ἀβρὰμ πρὸς\nΣοδόμων Ἐκτενῶ τὴν χεῖρά μου πρὸς τὸν θεὸν τὸν ὕψιστον, ὃς\n τὸν οὐρανὸν καὶ τὴν γῆν,",
            "22":"\n εἰ ἀπὸ σπαρτίου ἕως σφαιρωτῆρος\nλήμψομαι ἀπὸ πάντων τῶν σῶν· ἵνα μὴ εἴπῃς ὅτι Ἐγὼ ἐπλούτισα\n τὸν Ἀβράμ.",
            "23":"\n πλὴν ὦν ἔΦαγον οἱ νεανίσκοι καὶ ·τῆς μερίδος\nἀνδρῶν τῶν συμπορευθέντων μετ’ ἐμοῦ, Ἐσχώλ, Αὐνάν, Μαμβρῆ·\nοὗτοι λάμψονται μερίδα. \n"
        },
        "14":{
            "0":"\n Μετὰ δὲ τὰ ῥήματα ταῦτα ἐγενήθη ῥῆμα\nὁράματι λέγων Μὴ φοβοῦ, Ἀβράμ· ἐγὼ ὑπερασπίζω σου· ὁ μισθός\n σου πολὺς ¶ ἱστᾶι σφόδρα.",
            "1":"\n λέγει δὲ Ἀβράμ Δέσποτα κύριε, τί μοι \nδώσεις; ἐγὼ δὲ ἀπολύομαι ἄτεκνος· ὁ δὲ υἱὸς Μάσεκ τῆς οἰκογενοῦς\n μου, οὗτος Δαμασκὸς Ἐλιέζερ.",
            "2":"\n καὶ εἶπεν Ἀβρόμ Ἐπειδὴ ἐμοὶ\n οὐκ σπέρμα, σπέρμα, ὁ δὲ οἰκογενής μου κληρονομήσει με.",
            "3":"\n καὶ εὐθὺς\nφωνὴ κυρίου ἐγένετο πρὸς αὐτὸν λέγων Οὐ κληρονομήσει σε οὗτος·\n ἀλλ’ ὄς ἐξελεύσεται ἐκ σοῦ, οὗτος κληρονομήσει σε.",
            "4":"\n ἐξήγαγεν δὲ\nαὐτὸν ἵξω καὶ εἶπεν πρὸς αὐτὸν Ἀν’άβλεψον δὴ εἰς τὸν οὐρανὸν καὶ\nἀρίθμησον τοὺς ἀστέρας, εἰ δύνῃ ἐξαριθμῆσαι αὐτούς. καὶ\n οὕτως ἔσται τὸ σπέρμα σου. §",
            "5":"\n καὶ ἐπίστευσεν Ἀβρὰμ τῷ θεῷ, \n καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην.",
            "6":"\n εἶπεν δὲ αὐτῷ Ἐγὼ ὁ\nὁ ἐξαγαγών σε ἐκ χώρας Χαλδαίαν, ὥστε δοῦναί σοι τὴν γῆν ταύτην\n κληρονομῆσαι.",
            "7":"\n εἶπεν δέ Δέσποτα Κύριε, κατὰ τί γνώσομαι ὅτι κλη-\n ρονομήσω αὐτήν;",
            "8":"\n εἶπεν δὲ αὐτῷ λάβε μοι δάμαλιν τριετίζουσαν καὶ\nαἶγα τριετίζουσαν καὶ κριὸν τριετίζοντα καὶ τρυγόνα καὶ περιστεράν.\n",
            "9":"\n ἔλαβεν δὲ αὐτῶ πάντα ταῦτα, καὶ διἑλͅεν αὐτὰ μέσα, καὶ\n αὐτὰ ἀντιπρόσωπα ἀλλήλοις· τὰ δὲ ὄρνεα οὐ διἑλͅεν.",
            "10":"\n κατέβη δὲ\nὄρνεα ἐπὶ τὰ σώματα, τὰ διχοτομήματα αὐτῶν· καὶ συνεκάθισεν αὐτοῖς\n Ἀβράμ.",
            "11":"\n περὶ δὲ ἡλίου δυσμὰς ἔκστασις ἐπέπεσεν τῷ Ἀβράμ,\n ἰδοὺ φόβος σκοτινὸς μέγας ἐπιπίτει αὐτῷ·",
            "12":"\n καὶ ἐρρέθη πρὸς Ἀβράρ\nΓινώσκων γνώσῃ ὅτι πάροικον ἔσται τὸ σπέρμα σου ἐν γῇ οὐκ ἰδία,\nκαὶ κακώσουσιν αὐτὸ καὶ δουλώσουσιν αὐτοὺς καὶ ταπεινώσουσιν\n αὐτοὺς τετρακόσια ἤ.",
            "13":"\n τὸ δὲ ἔθνος ᾧ ἐὰν δουλεύσωσιν κρινῶ\n μετὰ δὲ ταῦτα ἐξελεύσονται ὧδε μετὰ ἀποσκευῆς πολλῆς.",
            "14":"\n σὺ δὲ\n \n\n \n ἀπελεύσῃ πρὸς τοὺς πατέρας σου μετ’ εἰρήνης, τραφεὶς ἐν γήρει καλῷ.\n",
            "15":"\n τετάρτῃ δὲ ¶ γενεᾷ ἀποστραφήσονται ὧδε· οὔπω γὰρ ἀναπεπλήρωνται \nαἱ ἁμαρτίαι τῶν Ἀμορραίων ἕως τοῦ νῦν.",
            "16":"\n ἐπεὶ δὲ ἐγίνετο \nὁ ἥλιος πρὸς δυσμαῖς, φλὸξ ἐγένετο· καὶ ἰδού κλίβανος καπνιζόμενος\nκαὶ λαμπάδες πυρός, αἳ διῆλθον ἀνὰ μέσον τῶν διχοτομημάτων τού-\nτῶν.",
            "17":"\n ἐκεῖ διέθετο ὁ θεὸς τῷ Ἀβρὰμ διαθήκην λέγων τῷ σπέρματί \nσου δώσω τὴν γῆν ταύτην, ἀπὸ τοῦ ποταμοῦ Αἰγύπτου ἕως τοῦ\nποταμοῦ τοῦ μεγάλου Εὐφμάτου· τούς Κεναίους καὶ τοὺς ενεζαίους \n καὶ τοὺς Κελμωναίους §20 καὶ τοὺς Χετταίους καὶ τοὺς Φερεζαίους καὶ \nτοὺς Ῥαφαεὶν τοὺς Ἀμορραίους καὶ τοὺς Χαναναίους καὶ\nΕὑοίους καὶ τοὺς Γεργεσαίους καὶ τοὺς Ἰεβουσαίους. \n"
        },
        "15":{
            "0":"\n Σάρα δὲ ἡ γυνὴ Ἀβρὰμ οὐκ ἔτικτεν αὐτῷ ἦν δὲ αὐτῇ παιδίσκη \nΑἰγυπτία ᾗ ὄνομα Ἁγάρ.",
            "1":"\n εἶπεν δὲ Σάρα πρὸς Ἀβράμ ἰδοὺ συνέκλεισέν \nμε Κύριος τοῦ μὴ τίκτειν· εἴσελθε οὖν πρὸς τὴν παιδίσκην\nμου, ἴνα τεκνοποιήσεις ἐξ αὐτῆς. ὑπήκουσεν δὲ Ἀβρὰμ τῆς φωνῆς\nαὐτῆς.",
            "2":"\n καὶ λαβοῦσα Σάρα ἡ γυνὴ Ἀβρὰμ Ἁγὰρ τὴν Αἰγυπτίαν τὴν \nἑαυτῆς παιδίσκην, μετὰ δέκα ἔτη τοῦ οἰκῆσαι Ἀβρὰμ ἐν γῇ Χανάαν,\nκαὶ ἔδωκεν αὐτὴν τῷ Ἀβρὰμ ἀνδρὶ αὐτῆς αὐτῷ γυναῖκα.",
            "3":"\n καὶ εἰσῆλθεν \nπρὸς Ἁγάρ, καὶ συνέλαβεν· καὶ ἴδεν ὅτι ἐν γαστρὶ ὦι, καὶ\nἡ κυρία ἐναντίον αὐτῆς.",
            "4":"\n εἶπεν δὲ Σάρα πρὸς Ἀβράμ Ἀδικοῦμαι ἐκ \nσοῦ· ἐγὼ δέδωκα τὴν παιδίσκην μου εἰς τὸν κόλπον σου· ἰδοῦσα δὲ\nὄτι ἐν γαατρὶ ὦι, ἠτιμάσθην ἐναντίον αὐτῆς. κρίναι ὁ θεὸς ἀνὰ\nμέσον ἐμοῦ καὶ σοῦ.",
            "5":"\n εἶπεν δὲ Ἀβρὰμ πρὸς Σάραν Ἴδου ἡ παιδίσκη \n¶ Α σου ἐναντίον ¶ σου· χρῶ αὐτῇ ὡς δ’ ἄν σοι ἀρεστὸν ᾖ. καὶ ἐκάκωσεν\nαὐτὴν Σάρα, καὶ ἀπέδρα ἀπὸ προσώπου αὐτῆς.",
            "6":"\n εὗρεν δὲ αὐτὴν \nἄἡλος κυρίου τοῦ θεοῦ ἐπὶ τῆς πηγῆς τοῦ ὕδατος ἐν τῇ ἐρήμῳ, ἐπὶ\nτῆς πηγῆς ἐν τῇ ὁδῷ Σούρ.",
            "7":"\n καὶ εἶπεν αὐτῇ ὁ ἄγγελος κυρίου Ἅγαρ \nπαιδίσκη Σάρας, πόθεν ἔρχῃ; καὶ ποῦ πορεύῃ; καὶ εἶπεν Ἀπὸ προσώπου\nΣάραςτῆς κυρίας μου ἐγὼ ἀποδιδράσκω.",
            "8":"\n εἶπεν δὲ αὐτῇ ὁ ἄγγελος \nκυρίου Ἀποστράφηθι πρὸς τὴν κυρίαν σου καὶ ταπεινώθητι ὑπὸ τὰς\n§ Α χεῖρας αὐτῆς. §",
            "9":"\n καὶ εἶπεν αὐτῇ ὁ ἄγγελος κυρίου πληθύνων πληθυνῶ \nτὸ σπέρμα σου, καὶ οὐκ ἀριθμήσεται ἀπὸ τοῦ πλήθους.",
            "10":"\n καὶ \nεἶπεν αὐτῇ ὁ ἄγγελος κυρίου ἰδοὺ σὺ ἐν γαστρὶ ἔχεις, καὶ τέξῃ υἱόν,\nκαὶ κολέσεις τὸ ὄνομα αὐτοῦ Ἰσμαήλ, ὅτι ἐπήκουσεν κύριος τῆ ταπει-\n \n\n \n νώσει σου.",
            "11":"\n οὗτος ἔσται ἄγροικος ἄνθρωρος αἱ χεφες αὐτοῦ ἐπὶ Α\nπάντας καὶ αἱ χεῖπες πάντων ἐπ’ αὐτόν, καὶ κατὰ πρόσωπον πόντων\n τῶν ἀδελφῶν αὐτοῦ κατοικήσει.",
            "12":"\n καὶ ἐκάλεσεν Ἀγἀρ τὸ ὄνομα\nτοῦ τοῦ λαλοῦντος πρὸς αὐτήν Σὺ ὁ θεὸς ὁ ἐφιδών με· ὅτι εἶπεν καὶ\n γὰρ ἐνώπιον ἴδον ὀφθέντα μοι.",
            "13":"\n ἕνεκεν τούτου ἐκάλεσεν τὸ\nΦρέαρ οὗ ἐνώπιον ἴδον· ἰδοὺ ἀνὰ μέσον Καδἠς καὶ ἀνὰ μέσον Βάραδ.\n",
            "14":"\n καὶ ἔτεκεν Ἁγὰρ τῷ Ἀβρὰμ υἱόν, καὶ ἐκάλεσεν Ἀβρὰμ τὸ ὄνομα\n υἱοῦ αὐτοῦ, ὃν ἕνεκεν αὐτῷ Ἁγάρ, Ἰσμαήλ. Ἀβρὰμ δὲ ἦν ὀγδοήκοντα\nἔξ ἐτῶν ἡνίκα ἔτεκεν Ἁγὰρ τὸν Ἰσμαὴλ τῷ Ἀβράμ. \n"
        },
        "16":{
            "0":"\n Ἐγένετο δὲ Ἀβρὰμ ἐτῶν ἐνενήκοντα ἐννέα, καὶ ὤφθη Κύριος τῷ\nἈβρὰμ καὶ εἶπεν αὐτῷ Ἐγώ εἰμι ὁ θεός σου· εὐαρέστει ἐναντίον ἐμοῦ,\n καὶ γίνου ἄμεμπτος·",
            "1":"\n καὶ καὶ θήσομαι τὴν διαθήκην μου ἀνὰ μέσον ἐμοῦ\n καὶ ἀνὰ μέσον σοῦ, καὶ πληθυνῶ σε σφόδρα.",
            "2":"\n καὶ ἔπεσεν Ἀβρὰμ\n ἐπὶ πρόσωπον αὐτοῦ, καὶ ἐλάλησεν αὐτῷ ὁ θεὸς λέγων",
            "3":"\n Καὶ ἐγώ,\n ἡ διαθήκη μου μετὰ σοῦ· καὶ ἔσῃ πατὴρ πλήθους ἐθνῶν.",
            "4":"\n καὶ οὐ\nκληθήσεται ἔτι τὸ ὄνομά σου Ἁβράμ, ἀλλ’ ἔσται Ἀβραὰμ τὸ ὄνομα\n σου· ὅτι πατέρα πολλῶν ἐθνῶν τέθεικά σε.",
            "5":"\n καὶ αὐξάνω σε σφόδρα\n καὶ θήσω σε εἰς ἔθνη, καὶ βασιλεῖς ἐκ σοῦ ἐξελεύσονται.",
            "6":"\n καὶ στήσω\nτὴν διαθήκην μου ἀνὰ μέσον ἐμοῦ καὶ ἀνὰ μέσον σοῦ καὶ ἀνὰ\nτοῦ σπέρματός σου μετὰ σὲ εἰς γενεὰς αὐτῶν εἰς διαθήκην αἰώνιον,\n εἶναί σου θεὸς καὶ τοῦ σπέρματός σου μετὰ σέ.",
            "7":"\n καὶ δώσω σοι\nτῷ σπέρματί σου μετὰ σὲ τὴν γῆν ἢν παροικεῖς, πᾶσαν τὴν γῆν\n κατάσχεσιν εἰς κατάσχεσιν αἰώνιον· καὶ ἕσομαι αὐτοῖς θεός.",
            "8":"\n καὶ εἶπεν\nὁ θεὸς πρὸς Ἀβραάμ Σὺ δὲ τὴν διαθήκην μου διατηρήσεις, σὺ καὶ τὸ\n σπέρμα σου μετὰ σὲ εἰς τὰς γενεὰς αὐτῶν.",
            "9":"\n καὶ αὕτη ἡ διαθήκη\nδιατηρήσεις ἀνὰ μέσον ἐμοῦ καὶ ὑμῶν, καὶ ἀνὰ μέσον τοῦ σπέρματός\nσου μετὰ σὲ ¶ εἰς τὰς γενεὰς αὐτῶν· περιτμηθήσεται ὑμῶν πᾶν ἀρσε- \n νικόν.",
            "10":"\n καὶ περιτμηθήσεσθε τὴν σάρκα τῆς ἀκροβυστίας ὑμῶν, καὶ\n ἔσται ἐν σημείῳ διαθήκης ἀνὰ μέσον ἐμοῦ καὶ ὑμῶν.",
            "11":"\n καὶ παιδίον\nὀκτὼ ἡμερῶν περιτμηθήσεται ὐμῖν πᾶν ἀρσενικὸν εἰς τὰς γενεὰς ὑμῶν·\nὁ οἰκογενὴς τῆς οἰκίας σου καὶ ὁ ἀργυρώνητος ἀπὸ παντὸς υἱοῦ ἀλλοτρίου,\n ὄς οὐκ ἔστιν ἐκ τοῦ σπέρματός σου,",
            "12":"\n περιτομῇ περιτμηθήσεται,\nὁ οἰκογενὴς τῆς οἰκίας σου καὶ ὁ ἀργυρώνητος. καὶ ἔσται ἡ διαθήκη\n μου ἐπὶ τῆς σαρκὸς ὑμῶν εἰς διαθήκην αἰώνιον.",
            "13":"\n καὶ ἀπερίτμητος,\nἄρσην, ὃς οὐ περιτμηθήσεται τὴν σάρκα τῆς ἀκροβυστίας αὐτοῦ τῇ\n \n\n \n ἡμέρα τῇ ὀγδόῃ, ἐξολεθρευθήσεται ἡ ψυχὴ ἐκείνη ἐκ τοῦ γένους\nὅτι τὴν διαθήκην μου διεσκέδασεν.",
            "14":"\n Εἶρεν δὲ ὁ θεὸς τῷ Ἀβραάμ \nΣάρα ἡ γυνή σου, οὐ κληθήσεται τὸ ὄνομα αὐτῆς Σάρα, ἀλλὰ Σάρρα\nἔσται τὸ ὄνομα αm̓ῆς·",
            "15":"\n εὐλογήσω δὲ αὐτήν, καὶ δώσω σοι ἐξ αὐτῆς \nτέκνον. καὶ εὐλογήσω αὐτόν, καὶ ἔσται εἰς ἔθνη, κοὶ βασιλεῖς ἐθνῶν\nἐξ αὐτοῦ ἔσονται.",
            "16":"\n καὶ ἔπεσεν Ἀβραὰμ ἐπὶ πρόσωπον κοὶ ἐγέλασεν \nκαὶ εἶπεν ἐν τῇ διανοίᾳ αὐτοῦ λέγων.Εἰ τῷ ἑκατονταετεῖ γενήσεται\nυἱός, καὶ εἰ Σάρρᾳ ἐνενήκοντα ἐτῶν γενήσεται ;",
            "17":"\n εἶπεν δὲ Ἁβραἀμ \nτὸν θεόν Ἱσμαὴλ οὗτος ζήτω ἐναντίον σου.",
            "18":"\n εἶρεν δὲ ὁ θεὸς \nἈβραάμ Ναί· ἰδοὺ Σάρρα ἡ γυνή σου τέξεταί σοι υἱόν, καὶ\nκαλέσεις τὸ ὄνομα αὐτοῦ Ἱσαάκ· καὶ σ,ήσω τὴν διαθήκην μου πρὸς\nαὐτὸν εἰς διαθήκην αἰώνιον, καὶ τῷ σπέρματι αὐτοῦ μετ’ αὐτόν.",
            "19":"\n πεπὶ \nδὲ ’lσμαὴλ ἰδοὺ ἐπήκουσά σου· καὶ εὐλόγησα αὐτόν, καὶ αὐξάνω αὐτὸν\nκαὶ πληθυνῶ αὐτὸν σφόδρα· δώδεκα ἔθνη γεννήσει, καὶ δώσω αὐτὸν\nεἰς ἔθνος μέγα.",
            "20":"\n ἰτὴν δὲ διαθήκην μου στήσω πρὸς Ἱσαάκ, ὄν τέξεταί \nσοι Σάρρα εἰς τὸν καιρὸν τοῦτον ἐν τῷ ἐνιαυτῷ τῷ ἑτέρῳ.",
            "21":"\n συνετέ- \nδὲ λαλῶν πρὸς αὐτόν, καὶ ἀνέβη ὁ θεὸς ἀπὸ Ἁβραάμ.",
            "22":"\n Καὶ \nν Ἀβραὰμ Ἱσμαὴλ τὸν υἱὸν αὐτοῦ καὶ πάντας τοὺς οἰκογενεῖς\nαὐτοῦ καὶ πάντας τοὺς ἀργυρωνήτους καὶ Καὶ ἄρσεν τῶν ἀνδρῶν τῶν\nἐν τῷ οἴκῳ Ἀβραάμ, καὶ περιέτεμεν τὰς ἀκροβυστίας αὐτῶν ἐν τῷ\nκαιρῷ τῆς ἡμέρας ἐκείνης, καθὰ ἐλάλησεν αὐτῷ ὁ θεός.",
            "23":"\n 'Αβραάμ δὲ \nἦν ἐνενήκοντα ἐννέα ἐτῶν, ἡνίκα περιέτεμεν τὴν σάρκα τῆς ἀκροβυστίας\nαὐτοῦ·",
            "24":"\n Ἱσμαὴλ δὲ ὁ υἱὸς αὐτοῦ ἐτῶν δέκα τριῶν ἦν, ἡνίκα περι- \nτὴν σάρκα τῆς ἀκροβυστίας αὐτοῦ.",
            "25":"\n ἐν τῷ καιρῷ τῆς ἡμέρας \nπεριετμήθη Ἀβραὰμ καὶ Ἱσμαὴλ ὁ υἱὸς αὐτοῦ·",
            "26":"\n καὶ πάντες οἱ \nἄνδρες τοῦ οἴκου αὐτοῦ καὶ οἱ οἰκογενεῖς καὶ οἱ ἀργυρώνητοι ἐξ ἀλλοἐθνῶν,\nπεριέτεμεν αὐτούς. \n"
        },
        "17":{
            "0":"\n Ὤφθη δὲ αὐτῷ ὁ θεός πρὸς τῇ δρυὶ τῇ Μαμβρή καθημένου αὐτοῦ \nἐπὶ τῆς θύρας τῆς σκηνῆς αὐτοῦ μεσημβρίας.",
            "1":"\n ἀναβλἐψας δὲ τοῖς \nὀφθαλμοῖς αὐτοῦ ἴδεν, καὶ ἰδοὺ τρεῖς ἄνδρες ἰστήκεισαν ἐράνω αὐτοῦ.\nκαὶ ἰδὼν προσέδραμεν εἰς συνάντησιν αὐτοῖς ἀπὸ τῆς θύρας τῆς σκη§\n νῆς αὐτοῦ, καὶ § προσεκύνησεν ἐπὶ τὴν γῆν·",
            "2":"\n καὶ εἶπεν Κύριε, εἰ ἄρα \nεὗρον χάριν ἐναντίον σου, μὴ παρέλθῃς τὸν παῖδά σου.",
            "3":"\n λημφθήτω \nδὴ ὕδωρ, καὶ νιψάτω τοὺς πόδας ὑμῶν· καὶ καταψύξατε ὑπὸ τὸ\nδένδρον.",
            "4":"\n καἰ λήμψομαι ἄρτον, καὶ φάγεσθε· κα μετὰ τοῦτο παρε· \n \n\n \nλεύσεσθε εἰς τὴν ὁδὸν ὑμῶν, οὗ εἵνεκεν ἐξεκλίνατε πρὸς τὸν παῖδα \n ὑμῶν. καὶ εἶπεν οὕτως ποίησον καθὼς εἴρηκας.",
            "5":"\n καὶ ἔσπευσεν\nἈβραὰμ ἐπὶ τὴν σκηνὴν πρὸς Σάρραν καὶ εἶπεν αὐτῇ Σπεῦσον καὶ\n φύρασον τρία μέτρα σεμιδάλεως καὶ ποίησον ἐγκρυφίας.",
            "6":"\n καὶ εἰς τὰς\nβόας ἰδραμεν Ἀβραάμ, καὶ ἔλαβον μοσχάριον ἁπαλὸν καὶ καλόν, κα\n ἔδωκεν τῶ παιδί, καὶ ἐτάχυνεν τοῦ ποιῆσαι αὐτό.",
            "7":"\n ἑλαβεν δὲ βού-\nτυρον καὶ γάλα καὶ τὸ μοσχάριον ὃ ἐποίησεν, κα παρέθηκεν αὐτοῖς,\n καὶ ἐφάγοσαν· αὐτὸς δὲ παρειστήκει αὐτοῖς ὑπὸ τὸ δένδρον.",
            "8":"\n εἶρεν\nδὲ πρὸς αὐτόν Ηοῦ Σάρρα ἡ γυνή σου ; ὁ δὲ ἀποκριθεὶς εἶπεν Ἴδου\n ἐν τῇ σκηνῇ.",
            "9":"\n εἶρεν δέ Ἐπαναστρέφων ἥξω πρὸς σὲ κατὰ τὸν\nκαιρὸν τοῦτον εἰς ὥρας, καὶ ἔξει υἱὸν Σάρρα ἡ γυνή σου. Σάρρα δὲ\n ἤκουσεν πρὸς τῇ θύρᾳ τῆς σκηνῆς, οὖσα ὄπισθεν αὐτοῦ.",
            "10":"\n Ἀβραὰμ\nδὲ καὶ Σάρρα πρεσβύτεροι προβεβηκότες ἡμερῶν· ἐξέλειπεν δὲ Σάρρᾳ\n γίνεσθαι τὰ γυνοίκια.",
            "11":"\n ἐγέλασεν δὲ Σάρρα ἐν ἑαυτῇ λέγουσα οὔπω\n μέν μοι γέγονεν ἕως τοῦ νῦν· ὁ δὲ κύριός μου πρεσβύτερος.",
            "12":"\n καὶ\nεἶπεν Κύριος πρὸς Ἀβραάμ ὅτι ἐγέλασεν Σάρρα ἐν ἑαυτῇ λέγουσα\n Ἀρά γε ἀληθῶς τέξομαι ; ἐγὼ δὲ γεγήρακα.",
            "13":"\n μἠ ἀδυνατεῖ παρὰ τῷ\n; εἰς τὸν καιρὸν τοῦτον ἀναστρέψω πρὸς σὲ εἰς ὥρας, καὶ\n ἔσται τῇ Σάρρᾳ υἱός.",
            "14":"\n ἠρνήσατο δὲ Σάρρα λέpυσα Οὐκ ἐγέλασα·\n ἐφοβήθη γἀρ. γάρ. καὶ εἶπεν Οὐχί, ἀλλὰ ἐγέλασας.",
            "15":"\n Ἐξαναστάντες\nδὲ ἐκεῖθεν οἱ ἄνδρες κατέβλεψαν ἐπὶ πρόσωπον Σοδόμων\nμαὶ Γομόρρας· Ἀβραὰμ δὲ συνεπορεύετο μετ’ αὐτῶν συνπροπέμπων\n αὐτούς.",
            "16":"\n ὀ δὲ κύριος εἶπεν Μἠ κρύψω ἐγὼ ἀπὸ Ἀβραὰμ τοῦ παιδός\n μου αἰ ἐγὼ ποιῶ ;",
            "17":"\n Ἁβραάμ δὲ γινόμενος ἔσται εἰς ἔθνος μέγα καὶ\n πολύ, καὶ ἐνευλογηθήσονται ἐν αὐτῷ πάντα τὰ ἔθνη τῆς γῆς.",
            "18":"\n ᾔδειν\nγὰρ ὅτι συντάξει τοῖς υἱοῖς αὐτοῦ καὶ τῷ οἴκῳ αὐτοῦ μεθ’ ἑαυτόν, καὶ\nφυλάξουσιν τὰς ὁδοὺς Κυρίου ποιεῖν δικαιοσύνην καὶ κρίσιν, ὅπως\nἄν ἐπαγάγῃ Κύριος ἐπὶ Ἀβραὰμ πάντα ὅσα ἐλάλησεν ἐπ’ αὐτόν.\n",
            "19":"\n εἶπεν δὲ Κύριος Κραυγὴ Σοδόμων καὶ Γομόρρας πεπλήθυνται, καὶ\n αἱ ἁμαρτίαι αὐτῶν μεγάλαι σφόδρα.",
            "20":"\n καταβὰς οὖν ὄψομαι εἰ κατὰ\nτὴν κραυγὴν αὐτῶν τὴν ἐρχομένην πρὸς μὲ συντελοῦνταί· εἰ δὲ μή,\n ἵνα γνῶ.",
            "21":"\n Καὶ ἀποστρέψαντες ἐκεῖθεν οἱ ἄνδρες ἦλθον εἰς\n Σόδομα· Ἀβραὰμ δὲ ἦν ἑστηκὼς ἐναντίον Κυρίου.",
            "22":"\n καὶ ἐίσας\n \n\n \n Ἀβραὰμ εἶπεν Mὴ συναπολέσῃς δίκαιον μετὰ ἀσεβοῦς, καὶ ἱστᾶι ὁ\n δίκαιος ὡς ὁ ἀσεβής.",
            "23":"\n ἐὰν ὦσιν πεντήκοντα ἐν τῇ πόλει δίκαιοι, \n ἀπολεῖς αὐτούς; οὐκ ἀνήσεις τὸν τόπον ἕνεκεν τῶν πεντήκοντα § δικαίων,\nἐὰν ὦσιν ἐν αὐτῇ ;",
            "24":"\n μηδαμῶς σὺ ποιήσεις ὡς τὸ ῥῆμα τοῦτο, \nτοῦ ἀποκτεῖναι δίκαιον μετὰ ἀσεβοῦς, καὶ ἱστᾶι ὁ δίκαιος ὡς ὁ ἀσεβής·\nμηδαμῶς. ὁ κρίνων πᾶσαν τὴν γῆν, οὐ ποιήσεις κρίσιν ;",
            "25":"\n εἶπεν δὲ \n κύριος Ἐὰν εὕρω ἐν Σοδόμοις ¶ πεντήκοντα δικαίους ἐν τῇ πόλει, ἀφήσω\nπάντα τὸν τόπον δι’ αὐτούς.",
            "26":"\n καὶ ἀποκριθεὶς Ἀβραὰμ εἶπεν Νῦν \nἠρξάμην λαλῆσαι πρὸς τὸν κύριον, ἐγὼ δέ εἰμι γῆ καὶ σποδός·",
            "27":"\n ἐὰν \nδὲ ἐλαττονωθῶσιν οἱ πεντήκοντα δίκαιοι πέντε, ἀπολεῖς ἕνεκεν τῶν\nπέντε πᾶσαν τὴν πόλιν ; καὶ εἶπεν ὅτι Οὐ μὴ ἀπολέσω ἐὰν εὕρω ἐκεῖ\nτεσσεράκοντα πέντε.",
            "28":"\n καὶ προσέθηκεν ἔτι λαλῆσαι πρὸς αὐτὸν καὶ \nἘὰν δὲ εὑρεθῶσιν ἐκεῖ τεσσεράκοντα; καὶ εἶπεν Οὐ μὴ ἀπολέσω\nτῶν τεσσεράκοντα.",
            "29":"\n καὶ εἶπεν Μή τι, κύριε, ἐὰν λαλήσω· ἐὰν \nδὲ εὑρεθῶσιν ἔκει τριάκοντα; καὶ εἶπεν Οὐ μὴ ἀπολέσω ἐὰν εὑρεθῶσιν\nἐκεῖ τριάκοντα.",
            "30":"\n καὶ εἶπεν Ἐπειδὴ ἰχῶ λαλῆσαι πρὸς τὸν κύριον, \nἐὰν δὲ εὑρεθῶσιν ἐκεῖ εἴκοσι; καὶ εἶπεν Οὐ μὴ ἀπολέσω ἕνεκεν τῶν\nεἴκοσι.",
            "31":"\n καἰ εἶπεν Μή τι, κύριε, ἐὰν λαλήσω ἔτι ἄπαξ· ἐὰν δὲ \nεὑΟεθῶσιν ἐκεῖ δέκα; καὶ εἶπεν Οὐ μὴ ἀπολέσω ἕνεκεν τῶν δέκα.\n",
            "32":"\n ἀπῆλθεν δὲ κύριος ὡς ἐπαύσατο λαλῶν τῷ Ἀβραάμ, καὶ Ἀβραάμ \nἀπέστρεψεν εἰς τὸν τόπον αὐτοῦ. \n"
        },
        "18":{
            "0":"\n Ἤλθον δὲ οἱ δύο ἄγγελοι εἰς Σόδομα ἑσπέρας· Λὼτ δὲ ἐκάθητο \nπαρὰ τὴν πύλην Σοδόμων. ἰδὼν δὲ Λὼτ ἀνέστη εἰς συνάντησιν αὐτοῖς,\nκαὶ προσεκύνησεν τῷ προσώπῳ ἐπὶ τὴν γῆν·",
            "1":"\n καὶ εἶπεν ἰδού, κύριοι, \nἐκκλίνατε πρὸς τὸν οἶκον τοῦ παιδὸς ὑμῶν καὶ καταλύσατε, καὶ νίψατε\nτοὺς πόδας ὑμῶν, καὶ ὀρθρίσαντες ἀπελεύσεσθε εἰς τὴν ὁδὸν ὑμῶν.\nεἶπαν δέ οὐχί, ἀλλ’ ἢ ἐν τῇ πλατείᾳ καταλύσοαεν.",
            "2":"\n καὶ παρεβιόζετο \nαὐτούς, καὶ ἐξέκλιναν πρὸς αὐτόν. καὶ εἰσῆλθον εἰς τὴν οἰκίαν αὐτοῦ·\n \n\n \nκαὶ ἐποίησεν αὐτοῖς πότον καὶ ἀζύμους ἒπεψεν αὐτοῖς, καὶ ἔφαγον \n ωρὸ τοῦ κοιμηθῆναι.",
            "3":"\n καὶ οἱ ἄνδρες τῆς πόλεως οἱ Σοδομεῖται περιεκύκλωσαν\nτὴν οἰκίαν ἀπὸ νεανίσκου ἕως πρεσβυτέρου, ἅπας ὁ λαὸς\n ἅμα.",
            "4":"\n καὶ ἐξεκαλοῦντο τὸν Λώτ, καὶ ἔλεγον πρὸς αὐτόν Ποῦ εἰσιν οἱ\nἄνδρες οἱ εἰσελθόντες πρὸς σὲ τὴν νύκτα; ἐξάγαγε αὐτοὺς πρὸς ἡμᾶς,\n ἵνα συγγενώμεθα αὐτοῖς.",
            "5":"\n ἐξῆλθεν δὲ Λὼτ πρὸς αὐτούς, καὶ τὴν θύραν\n προσέῳξεν ὀπίσω αὐτοῦ.",
            "6":"\n εἰπεν δὲ πρὸς αὐτούς Μηδαμῶς, ἀδελφοί,\n μὴ πονηρεύσησθε.",
            "7":"\n εἰσὶν δέ μοι δύο θυγατέρες, αἰ οὐκ ἔγνωσαν ἄνδρα·\nἐξάξω αὐτὰς πρὸς ὑμᾶς, καὶ χρήσασθε αὐταῖς καθὰ ἀρέσκῃ ὑμῖν· μόνον\nεἰς τοὺς ἄνδρας τούτους μὴ ποιήσητε μηδὲν ἄδικον, οὗ εἵνεκεν εἰσῆλθον\n ὑπὸ τὴν στέγην τῶν δοκῶν μου.",
            "8":"\n εἶπαν δέ Ἀπόστα ἐκεῖ· εἰσῆλθες\nπαροικεῖν, μὴ καὶ κρίσιν κμῖναι; νῦν οὑν σὲ κακώσομεν μᾶλλον ἢ\nκαὶ παρεβιάζοντο τὸν ἄνδρα τὸν Λὼτ σφόδρα, καὶ ἤισαν\n τὴν θύραν.",
            "9":"\n ἐκτείναντες δὲ οἱ ἄνδρες τὰς χεῖρας εἰσεσπάσαντο\nτὸν Λὼτ πρὸς ἑαυτοὺς εἰς τὸν οἶκον, καὶ τὴν θύραν τοῦ\n οἴκου ἀπέκλεισαν·",
            "10":"\n τοὺς δὲ ἄνδρας τοὺς ὄντας ἐπὶ τῆς θύρας τοῦ\nοἴκου ἐπάταξαν ἀορασίᾳ, ἀπὸ μικροῦ ἕως μεγάλου· καὶ παρελύθησαν\n ζητοῦντες τὴν θύραν.",
            "11":"\n εἶπαν δὲ οἱ ἄνδρες πρὸς Λώτ Ἔστιν τίς σοι\nὧδε, γαμβροὶ ἢ υἱοὶ ἢ θυγατέρες, ἢ εἴ τίς σοι ἅλλος ἐστὶν ἐν τῇ πόλει,\n ἐξάγαγε ἐκ τοῦ τόπου τούτου·",
            "12":"\n ὅτι ἀπόλλυμεν ἡμεῖς τὸν τόπον τοῦτον,\nὅτι ὑψώθη ἡ κραυγὴ αὐτῶν ἐναντίον κυρίου, καὶ ἀπέστειλεν ἡμᾶς\n κύριος ἐκτρίψαι αὐτήν.",
            "13":"\n ἐξῆλθεν δὲ Λὼτ καὶ ἐλάλησεν πρὸς τοὺς\nγαμβροὺς αὐτοῦ τοὺς εἰληφότας τὰς θυγατέρας αὐτοῦ, καὶ εἶπεν Ἀνάστητε\nκαὶ ἐξέλθατε ἐκ τοῦ τόπου τούτου, ὅτι ἐκτρίβει Κύριος τὴν πόλιν.\n ἔδοξεν δὲ γελοιάζειν ἐναντίον τῶν γαμβρῶν αὐτοῦ.",
            "14":"\n ἡνίκα δὲ ὄρθρος\nἐγίνετο, ἐπεσπούδαζον οἱ ἄγγελοι τὸν Λὼτ λέγοντες Ἀναστὰς λάβε\nτὴν γυναῖκά σου καὶ τὰς δύο θυγατέρας σου ἅς ἔχεις καὶ ἔξελθε, ἵν\n συναπόλῃ ταῖς ἀνομίαις τῆς πόλεως.",
            "15":"\n καὶ ἐταράχθησαν· καὶ ἑ\n \n\n \n τησαν οἱ ἄγγελοι τῆς χειρὸς αὐτῶν καὶ τῆς χειρὸς τῆς γυναικὸς αὐτοῦ\nκαὶ τῶν χειρῶν τῶν δύο θυγατέρων αὐτοῦ, ἐν τῷ φείσασθαι κύριον\n",
            "16":"\n καὶ ἐγένετο ἡνίκα ἐξήγαγον αὐτοὺς ἔξω καὶ εἶπαν Σώζων \nν σεαυτοῦ ψυχήν· μὴ περιβλέψῃς εἰς τὰ ὀπίσω μηδὲ στῇς ἐν\nπάσῃ τῇ περιχώρῳ· εἰς τὸ ὄρος σώζου, μή ποτε δυνπαραλημφθῇς.\n",
            "17":"\n εἶπεν δὲ Λὼτ πρὸς αὐτούς Δέομαι, κύριε,",
            "18":"\n ἐπειδὴ εἶπεν ὁ παῖς σου \nἔλεος ἐναντίον σου καὶ ἐμεγάλυνας τὴν δικαιοσύνην σου, ὁ ποιεῖς\nἐπ’ ἐμὲ τοῦ ζῆν τὴν ψυχήν μου· ἐγὼ δὲ οὐ δυνήσομαι διασωθῆναι εἰς\nτὸ ὄρος, μὴ καταλάβῃ με τὰ κακὰ καὶ ἀποθάνω·",
            "19":"\n ἰδοὺ ἡ πόλις αὕτη \nἐγγὺς τοῦ καταφυγεῖν με ἐκεῖ, ἥ ἐστιν μικρά· ἐκεῖ σωθήσομαι· οὐ\nμικρά ἐστιν ; καὶ ζήσεται ἡ ψυχή μου ἕνεκεν σοῦ.",
            "20":"\n καὶ εἶπεν αὐτῷ \nἼδου ἐθαύμασά σου τὸ πρόσωπον καὶ ἐπὶ τῷ ῥήματι τούτῳ τοῦ μὴ\nκαταστρέψαι τὴν πόλιν περὶ ἧς ἐλάλησας·",
            "21":"\n σπεῦσου οὖν τοῦ σωθῆναι \nἐκεῖ· οὐ γὰρ δυνήσομαι ποιῆσαι πρᾶγμα ἕως τοῦ σε ἐλθεῖν ἐκεῖ. διὰ\nτοῦτο ἐπωνόμασεν τὸ ὄνομα τῆς πόλεως ἐκείνης Σήγωρ.",
            "22":"\n ὁ ἥλιος \nἐξῆλθεν ἐπὶ τὴν γῆν, καὶ Λὼτ εἰσῆλθεν εἰς Σήγωρ,",
            "23":"\n καὶ κύριος ἔβρεξεν \nἐπὶ Σόδομα καὶ Γόμορρα θεῖον καὶ πῦρ παρὰ κυρίου ἐκ τοῦ οὐρανοῦ,\n",
            "24":"\n καὶ κατέστρεψεν τὰς πόλεις ταύτας ἐν αἷς κατῴκει ἐν αὐταῖς Λὼτ κοὶ \nπερίοικον καὶ πάντας τοὺς κατοικοῦντας ἐν ταῖς πόλεσιν καὶ\nτὰ ἀνατέλλοντα ἐκ τῆς γῆς.",
            "25":"\n καὶ ἐπέβλεψεν ἡ γυνὴ αὐτοῦ εἰς \nD τὰ ὀπίσω, καὶ ἐγένετο στήλη ἁλός.’",
            "26":"\n ὤρθρισεν δὲ Ἀβραὰμ τὸ πρωὶ \nεἰς τὸν τόπον οὗ ἱστήκει ἐναντίον Κυρίου,",
            "27":"\n καὶ ἐπέβλεψεν ἐπὶ \nπρόσωπον Σοδόμων καὶ Γομόρρας καὶ ἐπὶ πρόσωπον τῆς γῆς τῆς\nπεριχείρου, καὶ ἴδεν· καὶ ἰδοὺ ἀνέβαινεν φλὸξ τῆς γῆς ὡσεὶ ἀτμὶς\nκαμίνου.",
            "28":"\n Καὶ ἐγένετο ἐν τῷ ἐκτρίψαι κύριον πάσας τὰς πόλεις \nτῆς περιοίκου, ἐμνήσθη ὁ θεὸς τοῦ Ἀβραὰμ καὶ ἐξαπέστειλεν τὸν Λὼτ\nἐκ μέσου τῆς καταστροφῆς, ἐν τῷ καταστρέψαι κύριον τὰς πόλεις ἐν\nαἷς κατῴκει ἐν αὐταῖς Λώτ. \n §",
            "29":"\n Καὶ ἐξῆλθεν Λὼτ ἐκ Σήγωρ, καὶ ἐκάθητο ἐν τῷ ὄρει καὶ αἱ δύο \n \n\n \nθυγατέρες αὐτοῦ μετ’ αὐτοῦ· ἐφοβήθη γὰρ κατοικῆσαι ἐν Σήγωρ· καὶ \nᾤκησεν ἐν τῷ σπηλαίῳ αὐτὸς καὶ αἱ δύο θυγατέρες αὐτοῦ μετ’ αὐτοῦ.\n",
            "30":"\n εἶπεν δὲ ἡ πρεσβυτέρα πρὸς τὴν νεωτέραν Ὁ πατὴρ ἡμῶν πρεσβύτερος,\nκαὶ οὐδείς ἐστιν ἐπὶ τῆς γῆς ὃς εἰσελεύσεται πρὸς ἡμᾶς, ὡς\n καθήκει πάσῃ τῇ γῇ·",
            "31":"\n δεῦρο οὖν ποτίσωμεν τὸν πατέρα ἡμῶν οἶνον\nκαὶ κοιμηθῶμεν μετ’ αὐτοῦ, καὶ ἐξαναστήσωμεν ἐκ τοῦ πατρὸς ἡμῶν\n σπέρμα.",
            "32":"\n ἐπότισαν δὲ τὸν πατέρα αὐτῶν οἶνον ἐν τῇ νυκτὶ ταύτῃ,\nκαὶ εἰσελθοῦσα ἡ πρεσβυτέρα ἐκοιμήθη μετὰ τοῦ πατρὸς αὐτῆς τὴν\nνύκτα ἐκείνην· καὶ οὐκ ᾔδει ἐν τῷ κοιμηθῆναι αὐτὴν καὶ ἀναστῆναι.\n",
            "33":"\n ἐγένετο δὲ τῇ ἐπαύριον καὶ εἶπεν ἡ πρεσβυτέρα πρὸς τὴν νεωτέραν\n’Iδοῦ ἐκοιμήθην ἐχθὲς μετὰ τοῦ πατρὸς ἡμῶν· ποτίσωμεν αὐτὸν οἶνον\nκαὶ τὴν νύκτα ταύτην, καὶ εἰσελθοῦσα κοιμήθητι μετ’ αὐτοῦ, καὶ ἐξαναστήσωμεν\n ἐκ τοῦ πατρὸς ἡμῶν σπέρμα.",
            "34":"\n ἐπότισαν δὲ καὶ ἐν τῇ\nνυκτὶ ἐκείνῃ τὸν πατέρα αὐτῶν οἶνον, καὶ εἰσελθοῦσα ἡ νεωτέρα\nἐκοιμήθη μετὰ τοῦ πατρὸς αὐτῆς· καὶ οὐκ ᾔδει ἐν τῷ κοιμηθῆναι αὐτὴν\n καὶ ἀναστῆναι.",
            "35":"\n καὶ συνέλαβον αἱ δύο θυγατέρες Λὼτ ἐκ τοῦ πατρὸς\n αὐτῶν.",
            "36":"\n καὶ ἔτεκεν ἡ πρεσβυτέρα υἱόν, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ\nΜωὰβ λέγουσα Ἐκ τοῦ πατρός μου· οὗτος πατὴρ Μωαβιτῶν ἕως τῆς\n σήμερον ἡμέρας.",
            "37":"\n ἔτεκεν δὲ καὶ ἡ νεωτέρα υἱόν, καὶ\nὄνομα αὐτοῦ Ἀμμάν, ὁ υἱὸς τοῦ γένους μου· οὗτος πατὴρ ’\nἕως τῆς σήμερον ἡμέρας. \n"
        },
        "19":{
            "0":"\n Καὶ ἐκίνησεν ἐκεῖθεν Ἀβραὰμ εἰς γῆν πρὸς λίβα, καὶ ᾤκησεν\nἀνὰ μέσον Καδὴς καὶ ἀνὰ μέσον Σούρ· καὶ παρῴκησεν ἐν Γεραροῖς.\n",
            "1":"\n εἶπεν δὲ Ἀβραὰμ περὶ Σἀρρας τῆς γυναικὸς αὐτοῦ ὅτι Ἀδελφή μού\nἐστιν· ἐφοβήθη γὰρ εἰπεῖν ὅτι Γυνή μού ἐστιν, μή ποτε\nαὐτὸν οἱ ἄνδρες τῆς πόλεως δι’ αὐτήν. ἀπέστειλεν\n βασιλεὺς Γεραρῶν καὶ ἔλαβεν τὴν Σάρραν.",
            "2":"\n καὶ εἰσῆλθεν ὁ θεὸς πρὸς\nἈβιμέλεχ ἐν ὕπνῳ τὴν νύκτα, καὶ εἶπεν αὐτῷ Ἴδου σὺ ἀποθνήσκεις\n περὶ τῆς γυναικὸς ἧς ἔλαβες· αὕτη δέ ἐστιν συνῳκηκυῖα ἀνδρί.’",
            "3":"\n Ἀβιμέλεχ \nδὲ οὐχ ἥψατο αὐτῆς, καὶ εἶπεν Κύριε, ἔθνος ἀγνοοῦν καὶ δίκαιον\n ἀπολεῖς;",
            "4":"\n οὐκ αὐτός μοι εἶπεν Ἀδελφή μού ἐστιν; καὶ αὕτη\nἈδελφός μού ἐστιν • ἐν καθαρᾷ καρδίᾳ καὶ ἑ\n \n\n \n ἐποίησα τοῦτο.",
            "5":"\n εἶπεν δὲ αὐτῷ ὁ θεὸς καθ’ ὕπνον κἀγὼ ἔγνων ὅτι ἐν \nκαθαρᾷ καρδίᾳ ἐποίησας τοῦτο, καὶ ἐφεισάμην ἐγώ σου τοῦ μὴ ἁμαρτεῖν\nσε εἰς ἐμέ· ἕνεκεν τούτου οὐκ ἀφῆκά σε ἅψασθαι αὐτῆς.",
            "6":"\n νῦν δὲ \nἀπόδος τὴν γυναῖκα τῷ ἀνθρώπῳ, ὅτι προφήτης ἐστὶν καὶ προσεύξεται\nπερὶ σοῦ, καὶ ζήσῃ· εἰ δὲ μὴ ἀποδίδως, γνῶθι ὅτι ἀποθανῇ σὺ καὶ πάντα\nτὰ σά.",
            "7":"\n καὶ ὤρθρισεν Ἀβιμέλεχ τὸ πρωὶ καὶ ἐκάλεσεν πάντας τοὺς \nπαῖδας αὐτοῦ, καὶ ἐλάλησεν πάντα τὰ ῥήματα ταῦτα εἰς τὰ ὦτα αὐτῶν·\nἐφοβήθησαν δὲ πάντες οἱ ἄνθρωπο·ι σφόδρα.",
            "8":"\n καὶ ἐκάλεσεν Ἀβιμέλεχ \nτὸν Ἀβραὰμ καὶ εἶπεν αὐτῷ Τί τοῦτο ἐποίησας ἡμῖν ; μή τι ἡμάρτομεν\nεἰς σέ, ὅτι ἐπήγαγες ἐπ’ ἐμὲ καὶ ἐπὶ τὴν βασιλείαν μου ἁμαρτίαν\nμεγάλην ; ἔργον ὃ οὐδεὶς ποιήσει πεποίηκάς μοι.",
            "9":"\n εἶπεν δὲ Ἀριμέλεχ \nτῷ Ἀβραάμ Τί ἐνιδὼν ἐποίησας τοῦτο;",
            "10":"\n εἶπεν δὲ Ἀβραάμ Εἶπα γάρ \nἌρα οὐκ ἔστιν θεοσέβεια ἐν τῷ τόπῳ τούτῳ, ἐμέ τε ἀποκτενοῦσιν\nἕνεκεν τῆς γυναικός μου.",
            "11":"\n καὶ γὰρ ἀληθῶς ἀδελφή μού ἐστιν ἐκ \nπατρός, ἀλλ’ οὐκ ἐκ μητρός· ἐγενήθη δέ μοι εἰς γυναῖκα.",
            "12":"\n ἐγένετο δὲ \nἡνίκα ἐξήγαγέν με ὁ θεὸς ἐκ τοῦ οἴκου τοῦ πατρός μου καὶ εἶπα αὐτῇ\nταύτην τὴν δικαιοσύνην ποίησον ἐπ’ ἐμέ· εἰς πάντα τόπον οὗ ἐὰν\nκεῖ· εἰπὸν ἐμὲ ὅτι Ἀδελλφός μού ἐστιν.",
            "13":"\n ἔλαβεν δὲ \nία δίδραχμα, πρόβατα καὶ μόσχους καὶ παῖδας καὶ παι-\n δίσκας, καὶ ἔδωκεν τῷ Ἀβράμ· καὶ ἀπέδωκεν ¶ αὐτῷ Σάρραν τὴν\nγυναῖκα αὐτοῦ.",
            "14":"\n καὶ εἶπεν Ἀβιμέλεχ τῷ Ἀβραάμ ἰδοὺ ἡ γῆ μου \nἐναντίον σου· οὗ ἐάν σοι ἀρέσκῃ κατοίκει.",
            "15":"\n τῇ δὲ Σάρρᾳ εἶπεν Ἴδου \nδέδωκα χίλια δίδραχμα τῷ ἀδελφῷ σου· ταῦτα ἔσται σοι εἰς τιμὴν τοῦ\nπροσώπου σου καὶ πάσαις ταῖς μετὰ σοῦ· καὶ πάντα ἀλήθευσον.\n",
            "16":"\n προσηύξατο δὲ Ἀβραάμ πρὸς τὸν θεόν, καὶ ἰάσατο ὁ θεὸς τὸν \nἈβιμέλεχ καὶ τὴν γυναῖκα αὐτοῦ καὶ τὰς παιδίσκας αὐτοῦ, καὶ ἔτεκον·\n",
            "17":"\n ὅτι συνέκλεισεν κύριος ἔξωθεν πᾶσαν μήτραν ἐν τῷ οἴκῳ τοῦ Ἀβιμέλεχ \nἕνεκεν Σάρρας τῆς γυναικὸς Ἀβραάμ. \n"
        },
        "20":{
            "0":"\n καὶ κύριος ἐπεσκέψατο τὴν Σάρραν, καθὰ εἶπεν· καὶ ἐποίησεν \nκύριος τῇ Σάρρᾳ καθὰ ἐλάλησεν.",
            "1":"\n καὶ συλλαβοῦσα ἔτεκεν Σάρρα τῷ \nἈβραὰμ υἱὸν εἰς τὸ γῆρας, εἰς τὸν καιρὸν καθὰ ἐλάλησεν αὐτῷ Κύριος.\n",
            "2":"\n καὶ ἐκάλεσεν Ἀβραὰμ τὸ ὄνομα τοῦ υἱοῦ αὐτοῦ τοῦ γενομένου αὐτῷ, \n§ D ὃν ἔτεκεν αὐτῷ Σάρρα, Ἰσαάκ· §",
            "3":"\n περιέτεμεν δὲ Ἀβραὰμ τὸν Ἰσαὰκ \nτῆ ὀγδόῃ ἡμέρᾳ, καθὰ ἐνετείλατο αὐτῷ ὁ θεός.",
            "4":"\n Ἀβραὰμ δὲ ἦν ἑκατὸν \n \n\n \n ἐτῶν, ἡνίκα ἐγένετο αὐτῷ Ἰσαὰκ ὁ υἱὸς αὐτοῦ.",
            "5":"\n εἶπεν δὲ Σάρρα Γέλωτά Α\n μοι ἐποίησεν κύριος· ὃς γὰρ ἐὰν ἀκούσῃ συγχαρεῖταί μοι.",
            "6":"\n καὶ εἶπεν\nτίς ἀναγγελεῖ τῷ Ἀβραὰμ ὅτι θηλάζει παιδίον Σάρρα; ὅτι ἔτεκον υἱὸν\n ἐν τῷ γήρει μου.",
            "7":"\n Καὶ ηὐξήθη τὸ παιδίον καὶ ἀρεγαλακτίσθη\nκαὶ ἐποίησεν Ἀβραὰμ δοχὴν μεγάλην ᾗ ἡμέρᾳ ἀπεγαλακτίσθη Ἰσαὰκ\n ὁ υἱὸς αὐτοῦ.",
            "8":"\n ἰδοῦσα δὲ Σάρρα τὸν υἱὸν Ἀγὰρ τῆς Αἰγυπτίας, ὃς\n ἐγένετο τῷ Ἀβραάμ, παίζοντα μετὰ Ἰσαὰκ τοῦ υἱοῦ ἑαυτῆς,",
            "9":"\n καὶ εἶπεν\nτῷ Ἀβραάμ Ἔκβαλε τὴν παιδίσκην ταύτην καὶ τὸν υἱὸν αὐτῆς· οὐ γὰρ\nμὴ κληρονομήσει ὁ υἱὸς τῆς παιδίσκης μετὰ τοῦ υἱοῦ μου Ἰσαάκ.\n",
            "10":"\n σκληρὸν δὲ ἐφάνη τὸ ῥῆμα σφόδρα ἐναντίον Ἀβραάμ περὶ τοῦ υἱοῦ\n αὐτοῦ Ἰσμαήλ.",
            "11":"\n εἶπεν δὲ ὁ θεὸς τῷ Ἀβραάμ Μὴ σκληρὸν ἴστω τὸ\nῥῆμα ἐναντίον σου περὶ τοῦ παιδίου καὶ περὶ τῆς παιδίσκης· πάντα\nὅσα ἐἀν εἴπῃ σοι Σάρρα, ἄκουε τῆς φωνῆς αὐτῆς· ὅτι ἐν Ἰσαὰκ κληθήσεταί\n σοι σπέρμα.",
            "12":"\n καὶ τὸν υἱὸν δὲ τῆς παιδίσκης ταύτης, εἰς ἔθνος\n μέγα ποιήσω αὐτόν, ὅτι σπέρμα σόν ἐστιν.",
            "13":"\n ἀνέστη δὲ Ἀβραὰμ τὸ\nπρωί, καὶ ἔλαβεν ἄρτους καὶ ἀσκὸν ὕδατος καὶ ἔδωκεν Ἁγάρ· καὶ\nἐπέθηκεν ἐπὶ τὸν καὶ καὶ τὸ παιδίον, καὶ ἀπέστειλεν αὐτήν. ἀπελθοῦσα\n δὲ ἐπλανᾶτο τὴν ἔρημον, κατὰ τὸ φρέαρ τοῦ ὅρκου.",
            "14":"\n ἐξέλειιπεν\nδὲ τὸ ὕδωρ ἐκ τοῦ ἀσκοῦ, καὶ ἔρριψεν τὸ παιδίον ὑποκάτω\n μιᾶς ἐλάτης·",
            "15":"\n ἀπελθοῦσα δὲ ἐκάθητο ἀπέναντι αὐτοῦ μακρότερον, ὡσεὶ\nτόξου βολήν· εἶπεν γάρ Οὐ μὴ ἴδω τὸν θάνατον τοῦ παιδίου μου. καὶ\nἐκάθητο ἀπέναντι αὐτοῦ μακρόθεν· ἀναβοῆσαν δὲ τὸ παιδίον ἔκλανσεν.\n",
            "16":"\n εἰσήκουσεν δὲ ὁ θεὸς τῆς φωνῆς τοῦ παιδίου ἐκ τοῦ τόπου οὗ ἢν,\nκαὶ ἐκάλεσεν ἄγγελος θεοῦ τὴν Ἁγὰρ ἐκ τοῦ οὐρανοῦ καὶ εἶπεν αὐτῇ\nΤί ἐστιν, Ἁγάρ; μὴ φοβοῦ· ἐπακήκοεν γὰρ ὁ θεὸς τῆς φωνῆς τοῦ\n παιδίου σου ἐκ τοῦ τόπου οὑ ἐστίν.",
            "17":"\n ἀνάστηθι καὶ λάβε τὸ παιδίον,\nκαὶ κράτησον τῇ χειρί σου αὐτό· εἰς γὰρ ἔθνος μέγα ποιήσω αὐτόν.\n",
            "18":"\n καὶ ἀνέῳξεν ὁ θεὸς τοὺς ὀφθαλμοὺς αὐτῆς, καὶ ἴδεν φρέαρ\nζῶντος· καὶ ἐπορεύθη καὶ ἔπλησεν τὸν ἀσκὸν ὕδατος καὶ ἐπότισεν τὸ\nπαιδίον.",
            "19":"\n καὶ ἦν ὁ θεὸς μετὰ τοῦ παιδίου, καὶ ηὐξήθη καὶ κατῴκησεν\nἐν τῇ ἐρήμῳ· ἐγένετο δὲ τοξότης.",
            "20":"\n καὶ κατῴκησεν ἐν τῇ ἐρήμῳ\nκαὶ ἔλαβεν αὐτῷ ἡ μήτηρ γυναῖκα ἐκ γῆς Αἰγύπτου. \n \n\n \n ",
            "21":"\n Ἐγένετο δὲ ἐν τῷ καιρῷ ἐκείνῳ καὶ Ὀχοζὰθ \nὁ νυμφαγωγὸς αὐτοῦ καὶ φικὸλ ὁ ἀρχιστράτηγος τῆς δυνάμεως αὐτοῦ\nπρὸς Ἀβραὰμ λέγων Ὁ θεὸς μετὰ σοῦ ἐν πᾶσιν οἶς ἐὰν ποιῇς.",
            "22":"\n νῦν \nοὖν ὄμοσόν μοι τὸν θεόν, μὴ ἀδικήσειν με μηδὲ τὸ σπέρμα μου μηδὲ τὸ\nὄνομά μου· ἀλλὰ κατὰ τὴν δικαιοσύνην ἣν ἐποίησα μετὰ σοῦ ποιήσεις\nμετ’ ἐμοῦ, καὶ τῇ γῇ ᾗ σὺ παρῴκησας ἐν αὐτῇ.",
            "23":"\n καὶ εἶπεν Ἀβραάμ \nἘγὼ ὀμοῦμαι.",
            "24":"\n καὶ ἤλεγξεν Ἀβραὰμ τὸν Ἀβιμἐλεχ περὶ τῶν φρεάτων \nτοῦ ὕδατος ὦν ἀφείλαντο οἱ παῖδες τοῦ Ἀβιμέλεχ.",
            "25":"\n καὶ εἶπεν αὐτῷ \nοὐκ ἔγνων τίς ἐποίησεν τὸ πρᾶγμα τοῦτο· οὐδὲ σύ μοι\n, οὐδὲ ἐγὼ ἤκουσα ἀλλὰ σήμερον.",
            "26":"\n καὶ ἔλαβεν Ἀβραὰμ \nπρόβατα καὶ μόσχους καὶ ἔσωκεν τῷ Ἀβιμέλεχ· καὶ διέθεντο ἀμφότεροι\nδιαθήκην.",
            "27":"\n καὶ ἔστησεν Ἀβραὰμ ἑπτὰ ἀμνάδας προβάτων \nμόνας.",
            "28":"\n καὶ εἶπεν Ἀβιμἑλεχ τῷ Ἀβραάμ Τί εἰσιν αἱ ἑπτὰ ἀμνάδες \nτῶν προβάτων τούτων ἃς ἔστησας μόνας;",
            "29":"\n καὶ εἶπεν Ἀβραὰμ ὅτι τὰς \nἑπτὰ ἀμνάδας ταύτας λήμψῃ παρ’ ἐμοῦ, ἵνα ὦσιν εἰς μαρτύριον ὅτι ἐγὼ\nὤρυξα τὸ φρέαρ τοῦτο.",
            "30":"\n διὰ τοῦτο ἐπωνόμασεν τὸ ὄνομα τοῦ τόπου \nἐκείνου Φρέαρ ὁρκισμοῦ, ὅτι ἐκεῖ ὤμοσαν ἀμφότεροι.",
            "31":"\n καὶ διέθεντο \nδιαθήκην ἐν τῷ φρέατι τοῦ ὅρκου. ἀνέστη δὲ Ἀβιμέλεχ καὶ Ὀχοζὰθ\nὁ νυμφαγωγὸς αὐτοῦ καὶ Φικὸλ ὁ ἀρχιστράτηγος τῆς δυνάμεως αὐτοῦ,\nκαὶ ἐπέστρεψαν εἰς τὴν γῆν τῶν Φυλιστιιείμ.",
            "32":"\n καὶ ἐφύτευσεν ἀβραὰρ \nἄρουραν ἐπὶ τῷ φρέατι τοῦ ὄρκου, καὶ ἐπεκαλέσατο ἐκεῖ τὸ ὄυομα\nκυρίου, Θεὸς αἰώνιος.",
            "33":"\n παρῴκησεν δὲ Ἀβραὰμ ἐν τῇ γῇ τῶν Φυλιστιεὶμ \nἡμέρας πολλάς. \n"
        },
        "21":{
            "0":"\n Καὶ ἐγένετο μετὰ τὰ ῥήματα ταῦτα ὁ θεὸς ἐπείραζεν τὸν Ἀβραάμ· \nκαὶ εἶπεν πρὸς αὐτόν Ἀβραὰμ Ἀβραάμ. ὁ δὲ εἶπεν ποὺ ἐγώ.",
            "1":"\n καὶ \nεἶπεν Λάβε τὸν υἱόν σου τὸν ἀγαπητὸν ὅν ἠγάπησας, τὸν Ἰσαάκ, καὶ\nπορεύθητι εἰς τὴν γῆν τὴν ὑψηλήν , καὶ ἀνένεγκον αὐτὸν ἐκεὶ εἰς\nὁλοκάρπωσιν ἐφ’ ἕλ’ τῶν ὀρέων ὦν ἄν σοι εἴπω.",
            "2":"\n ἀναστὰς δὲ Ἀβραὰμ \nτὸ πρωὶ ἐπέσαξεν τὴν ὄνον αὐτοῦ· παρέλαβεν δὲ μεθ’ ἑαυτοῦ δύο\nπαῖδας καὶ Ἰσαὰκ τὸν υἱὸν αὐτοῦ, καὶ σχίσας ξύλα εἰς\nἀναστὰς ἐπορεύθη. καὶ ἦλθεν ἐπὶ τὸν τόπον ὅν εἶπεν αὐτῶ ὁ θεὸς\n τῇ ἡμέρᾳ τῇ τρίτῃ.",
            "3":"\n καὶ ἀναβλέψας Ἀβραὰμ τοῖς ὀφθαλμοῖς ἷεν \nτὸν τόπον μακρόθεν·",
            "4":"\n καὶ εἶπεν Ἀβραὰμ τοῖς παισὶν αὐτοῦ Καθίσατε \n \n\n \nαὐτοῦ μετὰ τῆς ὄνου, ἐγὼ δὲ καὶ τὸ παιδίον διελευσόμεθα ἕως ὧδε· \n καὶ προσκυνήσαντες ἀναστρέψωμεν πρὸς ὑμᾶς.",
            "5":"\n ἔλαβεν δὲ Ἀβραὰμ\nτὰ ξύλα τῆς ὁλοκαρπώσεως καὶ ἐπέθηκεν Ἰσαὰκ τῷ υἱῷ αὐτοῦ· ἔλαβεν\nδὲ κοὶ τὸ πῦρ μετὰ καὶ καὶ τὴν μάχαιραν, καὶ ἐπορεύθησαν οἱ δύο ἅμα.\n",
            "6":"\n καὶ εἶπεν Ἰσαὰκ πρὸς Ἀβραὰμ τὸν πατέρα αὐτοῦ εἴπας Πάτερ· ὁ δὲ\nεἶπεν Τί ἐστιν, τέκνον ; λέγων ἰδοὺ τὸ πῦρ καὶ τὰ ξύλα· ποῦ ἔστιν τὸ\n πρόβατον τὸ εἰς ὁλοκάρπωσιν ;",
            "7":"\n εἶπεν δὲ Ἀβραάμ ’O θεὸς ὄψεται\n ἅμα ἦλθον ἐπὶ τὸν τόπον ὃν εἶπεν αὐτῷ ὁ θεός.",
            "8":"\n καὶ ᾠκοδόμησεν ἐκεῖ\nἈβραὰμ θυσιαστήριον καὶ ἐπέθηκεν τὰ ξύλα· καὶ συμποδίσας Ἰσαὰκ\nτὸν υἱὸν αὐτοῦ ἐπέθηκεν αὐτὸν ἐπὶ τὸ θυσιαστήριον ἐπάνω τῶν ξύλων.\n",
            "9":"\n καὶ ἐξέτεινεν Ἀβραὰμ τὴν χεῖρα αὐτοῦ λαβεῖν τὴν μάχαιραν, σφάξαι\n τὸν υἱὸν αὐτοῦ.",
            "10":"\n καὶ ἐκάλεσεν αὐτὸν ἄγγελος κυρίου ἐκ τοῦ οὐρανοῦ\n καὶ εἶπεν αὐτῷ Ἀβραὰμ Ἀβραάμ. ὁ δὲ εἶπεν ἰδοὺ ἐγώ.",
            "11":"\n καὶ εἶπεν\nΜὴ ἐπιβάλῃς τὴν χεῖρά σου ἐπὶ τὸ παιδάριον, μηδὲ ποιήσης αὐτῷ μηδέν·\nνῦν γὰρ ἔγνων ὅτι φοβῇ τὸν θεὸν σύ, καὶ οὐκ ἐφείσω τοῦ υἱοῦ σου τοῦ\n ἀγαπητοῦ δι’ ἐμέ.",
            "12":"\n καὶ ἀναβλέψας Ἀβραὰμ τοῖς ὀφθαλμοῖς αὐτοῦ\nἴδεν, καὶ ἰδοὺ κριὸς εἷς κατεχόμενος ἐν φυτῷ σαβὲκ τῶν κεράτων . καὶ\nἐπορεύθη Ἀβραὰμ καὶ ἔλαβεν τὸν κριόν, καὶ ἀνήνεγκεν αὐτὸν εἰς ὁλοκάρπωσιν\n ἀντὶ Ἰσαὰκ τοῦ υἱοῦ αὐτοῦ.",
            "13":"\n καὶ ἐκάλεσεν Ἀβραὰμ τὸ\nὄνομα τοῦ τόπου ἐκείνου κύριος ἴδεν· ἵνα εἴπωσιν σήμερον Ἐν τῷ\n ὄρει κύριος ὤφθη.",
            "14":"\n καὶ ἐκάλεσεν ἄγγελος κυρίου τὸν Ἀβραὰμ\n τερον ἐκ τοῦ οὐρανοῦ λέγων",
            "15":"\n Κατ᾿ ἐμαυτοῦ ὤμοσα, λέγει κύριος,\nοὗ εἵνεκεν ἐποίησας τὸ ῥῆμα τοῦτο καὶ οὐκ ἐφείσω τοῦ υἱοῦ σου τοῦ\n ἀγαπητοῦ δι’ ἐμέ,",
            "16":"\n εἰ μὴν μὴν εὐλογῶν εὐλογήσω σε, καὶ πλῆ\nπληθυνῶ τὸ σπέρμα σου ὡς τοὺς ἀστέρας τοῦ οὐρανοῦ καὶ ὡς τὴν\nτὴν παρὰ τὸ χεῖλος τῆς θαλάσσης· καὶ κληρονομήσει τὸ σπέρμα σου\n τὰς πόλεις τῶν ὑπεναντίων.",
            "17":"\n καὶ ἐνευλογηθήσονται ἐν τῷ σπέρματι ¶\n σου πάντα τὰ ἔθνη, ἀνθ’ ὦν ὑπήκουσας τῆς ἐμῆς φωνῆς.",
            "18":"\n ἀπεστράφη\nδὲ Ἀβραὰμ πρὸς τοὺς παῖδας αὐτοῦ, καὶ ἀναστάντες ἐπορεύθησαν ἐπὶ\nτὸ φρέαρ τοῦ ὅρκου· καὶ κατῴκησεν Ἀβραὰμ ἐπὶ τῷ φρέατι τοῦ\nὅρκου. \n \n\n \n ",
            "19":"\n Ἐγένετο δὲ μετὰ τὰ ῥήματα ταῦτα καὶ ἀνηηέλη τῷ Ἀβραὰμ \nλέγοντες Ἰδοὺ τέτοκεν Μελχὰ καὶ αὐτὴ υἱοὺς Ναχώρ τῷ ἀδελφῷ σου,\n",
            "20":"\n τὸν Ὢξ πρωτότοκον καὶ τὸν Bαὺξ ἀδελφὸν αὐτοῦ, καὶ τὸν Kαμουὴλ \n πατέρα Σύρων, §",
            "21":"\n καὶ τὸν Χάσζαδ καὶ τὸν Ἁζαῦ καὶ τὸν φαλδὰς καὶ τὸν \nἸελδὰφ καὶ τὸν Βαθουήλ.",
            "22":"\n καὶ Βαθουὴλ ἐγέννησεν τὴν ῾Ρεβέκκαν. \nὀκτὼ οὗτοι υἱοὶ οὓς ἔτεκεν Μελχὰ τῷ Ναχώρ τῷ ἀδελφῷ Ἀβραάμ.\n",
            "23":"\n καὶ ἡ παλλακὴ αὐτοῦ ᾗ ὄνομα Ῥεηρά, ἔτεκεν καὶ αὐτὴ τὸν Tάβεκ καὶ \nτὸν Tάαμ καὶ τὸν Tόχος καὶ τὸν Mωχά. \n"
        },
        "22":{
            "0":"\n Ἐγένετο δὲ ἡ ζωὴ Σάρρας ἔτη ἑκατὸν εἴκοσι ἑπτά.",
            "1":"\n καὶ ἀπέθανεν \nΣάρρα ἐν πόλει Ἀρβόκ, ἥ ἐστιν ἐν τῷ κοιλώματι· αὕτη Χεβρὼν\nἐν γῇ Xανάαν. ἦλθεν δὲ Ἀβραὰμ κόψασθαι Σάρραν καὶ πενθῆσαι.\n",
            "2":"\n καὶ ἀνέστη Ἀβραὰμ ἀπὸ τοῦ νεκροῦ αὐτοῦ· καὶ εἶπεν Ἀβραὰμ τοῖς \nυἱοῖς Xὲτ λέγων",
            "3":"\n Πάροικος καὶ παρεπίδημος ἐγώ εἰμι μεθ᾿ ὑμῶν· δότε \nοὖν μοι κτῆσιν τάφου μεθ᾿ ὑμῶν, καὶ θάψω τὸν νεκρόν μου ἐκεῖ.",
            "4":"\n ἀπεκρίθησαν \nδὲ οἱ υἱοὶ Xὲτ πρὸς Ἀβραὰμ λέγοντες",
            "5":"\n Μή, κύριε· ἄκουσον \nδὲ ἡμῶν. βασιλεὺς παρὰ θεοῦ σὺ εἶ ἐν ἡμῖν· ἐν τοῖς ἐκλεκτοῖς μνημείοις\nἡμῶν θάψον τὸν νεκρόν σου· οὐδεὶς γὰρ ἡμῶν τὸ μνημεῖον\nαὐτοῦ κωλύσει ἀπὸ σοῦ, τοῦ θάψαι τὸν νεκρόν σου ἐκεῖ.",
            "6":"\n ἀναστὰς \nδὲ Ἀβραὰμ προσεκύνησεν τῷ λαῷ τῆς γῆς, τοῖς υἱοῖς Xέτ.",
            "7":"\n καὶ ἐλάλησεν \nπρὸς αὐτοὺς Ἀβραὰμ λέγων Εἰ ἔχετε τῇ ψυχῇ ὑμῶν ὥστε θάψαι\nτὸν νεκρόν μου ἀπὸ προσώπου μου, ἀκούσατέ μου καὶ λαλήσατε περὶ\nἐμοῦ Ἐφρὼν τῷ τοῦ Σάαρ·",
            "8":"\n καὶ δότω μοι τὸ σπήλαιον τὸ διπλοῦν ὅ \nἐστιν αὐτῷ, τὸ ὂν ἐν μερίδι τοῦ ἀγροῦ αὐτοῦ· ἀργυρίου τοῦ ἀξίου δότε\nμοι αὐτὸ ἐν ὑμῖν εἰς κτῆσιν μνημείου.",
            "9":"\n Ἐφρὼν δὲ ἐκάθητο ἐν μέσῳ \nτῶν υἱῶν χέτ· ἀποκριθεὶς δὲ Ἐφρὼν ὁ Xετταῖος πρὸς Ἀβραὰμ εἶπεν,\nἀκουόντων τῶν υἱῶν Xὲτ καὶ πάντων τῶν εἰσπορευομένων εἰς τὴν\nπόλιν, λέγων",
            "10":"\n Παρ᾿ ἐμοὶ γενοῦ, κύριε, καὶ ἄκουσόν μου. τὸν \nἀγρὸν καὶ τὸ σπήλαιον τὸ ἐν αὐτῷ σοὶ δίδωμι· ἐναντίον τῶν πολιτῶν\nμου δέδωκά σοι· θάψον τὸν νεκρόν σου.",
            "11":"\n καὶ προσεκύνησεν Ἀβραὰμ \nἐναντίον τοῦ λαοῦ τῆς γῆς·",
            "12":"\n καὶ εἶπεν τῷ Ἐφρὼν εἰς τὰ ὦτα ἐναντίον \nπαντὸς τοῦ λαοῦ τῆς γῆς Ἐπειδὴ πρὸς ἐμοῦ εἶ, ἄκουσόν μου· τὸ\nἀργύριον τοῦ ἀγροῦ λάβε παρ᾿ ἐμοῦ, καὶ θάψον τὸν νεκρόν μου ἐκεῖ. \n \n\n \n ",
            "13":"\n ἀπεκρίθη δὲ Ἐφρὼν τῷ Ἀβραὰμ λέγων",
            "14":"\n Οὐχί, κύριε, ἀκήκοα γάρ· \nτετρακοσίων διδράχμων ἀργυρίου· ἀνὰ μέσον ἐμοῦ καὶ σοῦ τί ἄν\n τοῦτο; σὺ δὲ τὸν νεκρόν σου θάψον.",
            "15":"\n καὶ ἤκουσεν Ἀβραὰμ τῷ\nἘφρών· καὶ ἀπεκατέστησεν Ἀβραὰμ τῷ Ἐφρὼν τὸ ἀργύριον ὃ ἐλάλησεν\nεἰς τὰ ὦτα τῶν υἱῶν Χέτ, τετρακόσια δίδραχμα ἀργυρίου δοκίμου\n ἐντόροις.",
            "16":"\n καὶ ἔστη ὁ ἀγρὸς Ἐφρών, ὃς ἦν ἐν τῷ διπλῷ σπηλαίῳ,\nὅς ἐστιν κατὰ πρόσωπον Μαθβρή, ὁ ἀγρὸς καὶ τὸ σπήλαιον ὃ ἦν αὐτῷ,\nκαὶ πᾶν δένδρον ὃ ἦν ἐν τῷ ἀγρῷ, ὅ ἐστιν ἐν τοῖς ὁρίοις αὐτοῦ κύκλῳ,\n",
            "17":"\n τῷ Ἀβραὰμ εἰς κτῆσιν ἐναντίον τῶν υἱῶν Χέτ καὶ πάντων τῶν\n εἰσπορευομένων εἰς τὴν πόλιν.",
            "18":"\n μετὰ ταῦτα Ἔθαψεν Ἀβραὰμ Σάρραν\nτὴν γτωαῖκα αὐτοῦ ἐν τῷ σπηλαίῳ τοῦ ἀγροῦ τῷ διπλῷ, ὅ ἐστιν ἀπέναντι\n Μαμβρή· § αὕτη ἐστὶν Χεβρὼν ἐν τῇ γῇ Χανάαν.",
            "19":"\n καὶ ἐκυρώθη § \nὁ ἀγρὸς καὶ τὸ σπήλαιον ὃ ἦν αὐτῷ τῷ Ἀβραὰμ εἰς κτῆσιν τάφου\nπα ἁ τῶν υἱῶν Χέτ. \n"
        },
        "23":{
            "0":"\n Καὶ Ἀβραὰμ ἦν πρεσβύτερος προβεβηκὼς ἡμερῶν, καὶ κύριος\n εὐλόγησεν τὸν Ἀβραὰμ κατὰ πάντα.",
            "1":"\n καὶ εἶπεν Ἀβραὰμ τῷ παιδὶ\nαὐτοῦ, τῷ πρεσβυτέρῳ τῆς οἰκίας αὐτοῦ, τῷ ἄρχοντι πάντων τῶν αὐτοῦ\n Θὲς τὴν χεῖρά σου ὑπὸ τὸν μηρόν μου,",
            "2":"\n καὶ ἐξορκίσω σε κύριον τὸν\nθεὸν τοῦ οὐρανοῦ καὶ τῆς γῆς, ἵνα μὴ λάβῃς γυναῖκα τῷ υἱῷ μου Ἰσαὰκ\nἀπὸ τῶν θυγατέρων τῶν Χαναναίων, μεθ’ ὦν ἐγὼ οἰκῶ μετ’ αὐτῶν·\n",
            "3":"\n ἀλλὰ εἰς τὴν γῆν μου οὗ ἐγενόμην πορεύσῃ ¶ καὶ εἰς τὴν φυλήν μου,\n καὶ λήμψῃ γυναῖκα τῷ υἱῷ μου Ἰσαὰκ ἐκεῖθεν.",
            "4":"\n εἶπεν δὲ πρὸς αὐτὸν\nὁ παῖς Μή ποτε οὐ βούλεται ἡ γυνὴ πορευθῆναι μετ’ ἐμοῦ ὀπίσω εἰς\n ἐκεῖθεν;",
            "5":"\n εἶπεν δὲ πρὸς αὐτὸν Ἀβραὰμ Πρόσεχε σεαυτῷ μὴ ἀποστρέψῃς\n τὸν υἱόν μου ἐκεῖ·",
            "6":"\n Κύριος ὁ θεὸς τοῦ οὐρανοῦ καὶ ὁ θεὸς τῆς\nγῆς, ὃς ἔλαβέν με ἐκ τοῦ οἴκου τοῦ πατρός μου καὶ ἐκ τῆς γῆς ἧς\nν, ὃς ἐλάλησέν μοι καὶ ὤμοσέν· μοι λέγων Σοὶ δώσω τὴν γῆν ¶ D\nκαὶ τῷ σπέρματί σου· αὐτὸς ἀποστελεῖ τὸν ἄγγελον αὐτοῦ\nσου, καὶ λήμψῃ γυναῖκα τῷ υἱῷ μου Ἰσαὰκ ἐκεῖθεν.",
            "7":"\n ἐὰν\nμὴ θέλῃ ἡ γυνὴ πορευθῆναι μετὰ σοῦ εἰς τὴν γῆν ταύτην, καθαρὸς\n \n\n \n ἔσῃ ἀπὸ τοῦ ἕρκου τούτου· μόνον τὸν υἱόν μου μὴ\n ἐκεῖ.",
            "8":"\n Καὶ ἔθηκεν ὁ πάις τὴν Χεῖρα αὐτοῦ ὑπὸ τὸν μηρὸν Ἀβραὰμ \n τοῦ κυρίου αὐτοῦ, καὶ ὤμοσεν αὐτῷ περὶ τοῦ § ῥήματος τούτου.",
            "9":"\n καὶ \nἔλαβεν ὁ παῖς δέκα καμήλους ἀπὸ τῶν καμήλων τοῦ κυρίου αὐτοῦ καὶ\nἀπὸ πάντων τῶν ἀγαθῶν τοῦ κυρίου αὐτοῦ μεθ’ ἑαυτοῦ, καὶ ἀναστὰς\nεἰς τὴν Μεσοποταμίαν εἰς τὴν πόλιν Ναχώρ.",
            "10":"\n καὶ ἐκοίτὰς\nκαμήλους ἔξω τῆς πόλεως παρὰ τὸ φρέαρ τοῦ ὕδατος τὸ\nψέ, ἡνίκα ἐκπορεύονται αἱ ὑδρευόμεναι.",
            "11":"\n καὶ εἶπεν κύριε ὁ \nθεὸς τοῦ κυρίου Ἀβραάμ, εὐόδωσον ἐναντίον ἐμοῦ σήμερον καὶ ποίησον\nἔλεος μετὰ τοῦ κυρίου μου Ἀβραάμ.",
            "12":"\n ἰδσὺ ἐγὼ ἕστηκα ἐπὶ τῆς πηγῆς \nτοῦ ὕδατος, αἱ δὲ θυγατέρες τῶν οἰκούντων τὴν πόλιν ἐκπορεύονται\nἀντλῆσαι ὕδωρ·",
            "13":"\n καὶ ἔσται ἡ παρθένος ἧ ἄν ἐγὼ εἴπω Ἐπίκλινον τὴν \n ὑδρίαν σου ἵνα πίω, καὶ εἴπῃ μοι Πίε σύ, καὶ τὰς καμήουστ ¶ σου ποτιῶ\nἕως ἄν παύσωνται πίνουσαι, ταύτην ἡτοίμασας τῷ παιδί σου Ἰσαάκ·\nκαὶ ἐν τούτῳ γνώσομαι ὅτι ἐποίησας ἔλεος τῷ κυρίῳ μου Ἀβραίμ.\n §",
            "14":"\n καὶ ἐγένετο πρὸ τοῦ συντελέσαι αὐτὸν λαλοῦντα ἐν τῇ διανοίᾳ, καὶ \nἰδοὺ Ῥεβέκκα ἐξεπορεύετο, ἡ τεχθεῖσα Βαθουήλ, υἱῷ Μέλχας τῆς\nγυναικὸς Ναχώρ, ἀδελφοῦ δὲ Ἀβγραάμ, ἔχουσα τὴν ὑδρίαν ἐπὶ τῶν\nὤμων αὐτῆς.",
            "15":"\n ἠ δὲ παρθένος ἦν καλὴ τῇ ὄψει σφόδρα. παρθένος ἦν, \nἀνὴρ οὐκ ἔγνω αὐτήν. καταβᾶσα δὲ ἐπὶ τὴν πηγὴν ἔπλησεν τὴν\nὑδρίαν αὐτῆς, καὶ ἀνέβη.",
            "16":"\n ἐπέδραμεν δὲ ὁ παῖς εἰς συνάντησιν αὐτῆς \n §καὶ εἶπεν Πότισόν με μικρὸν ὕδωρ ἐκ τῆς ὑδρίας σου.",
            "17":"\n ἡ δὲ εἶπεν \nΠίε, κύριε· καὶ ἔσπευσεν καὶ καθεῖλεν τὴν ὑδρίαν ἐπὶ τὸν βραχίονα\nαὐτῆς καὶ ἐπότισεν αὐτὸν ἕως ἐπαύσατο πίνων.",
            "18":"\n καὶ εἶπεν καὶ ταῖς \nκαμήλοις σου ὑδρεύσομαι ἕως ἄν ¶ πᾶσαι πίωσιν.",
            "19":"\n καὶ ἕσπευσεν καὶ \nἐξεκένωσεν τὴν ὑδρίαν ἐπὶ τὸ ποτιστήριον, καὶ ἔδραμεν ἐπὶ τὸ φρέαρ\nἀντλῆσαι ὕδωρ, καὶ ὑδρεύσατο πάσαις ταῖς καμήλοις.",
            "20":"\n ὁ δὲ ἄνθρωπος \nκατεμάνθανεν αὐτήν, καὶ παρεσιώπα τοῦ γνῶναι ἢ εὐόδωκεν Κύριος\nτὴν ὁδὸν αὐτοῦ ἢ οὔ.",
            "21":"\n ἐγένετο δὲ ἡνίκα ἐπαύσαντο πᾶσαι αἱ κάμηλοι ¶ \nπίνουσαι, ἔλαβεν ὁ ἄνθρωπος ἐνώτια χρυσᾶ ἀνὰ δραχμὴν ὁλκῆς καὶ\nδύο ψέλια ἐπὶ τὰς χεῖρας αὐτῆς· δέκα χρυσῶν ὁλκὴ αὐτῶν.",
            "22":"\n καὶ \n \n\n \nἐπηρώτησεν αὐτὴν καὶ εἶπεν Θυγάτηρ τίνος εἶ; ἀνάγγειλόν μοι· εἰ \n ἔστιν παρὰ τῷ πατρί σου τόπος ἡμῖν καταλῦσαι;",
            "23":"\n καὶ εἶπεν αὐτῷ\n Θυγάτηρ Βαθουήλ εἰμι ἐγὼ τοῦ Μέλχας, ὃν ἔτεκεν αὐτῷ Ναχώρ.",
            "24":"\n καὶ\nεἶπεν § αὐτῷ καὶ ἄχυρα καὶ χόρτασμα πολὺ παρ’ ἡμῖν, καὶ τόπος τοῦ \n καταλῦσαι.",
            "25":"\n καὶ εὐδοκήσας ὁ ἄνθρωπος προσεκύνησεν κυρίῳ\n καὶ εἶπεν",
            "26":"\n Εὐλογητὸς κύριος ὁ θεὸς τοῦ κυρίου μου Ἀβραάμ, ὅς\nοὐκ ἐγκατέλειπεν γ’ δικαιοσύνην καὶ τὴν ἀλήθειαν ἀπὸ τοῦ κυρίου \n μου· ἐμὲ εὐόδωκεν Κύριος εἰς οἶκον τοῦ ἀδελφοῦ τοῦ κυρίου μου.",
            "27":"\n καὶ\nδραμοῦσα ἡ παῖς ἀπήγγειλεν εἰς τὸν οἶκον τῆς μητρὸς αὐτῆς κατὰ τὰ\n ῥήματα ταῦτα.",
            "28":"\n τῇ δὲ Ῥεβἐλλᾳ ἀδελφὸς ἦν ᾦ ὄνομα Λαβάν· καὶ\n ἔδραμεν Λαβὰν πρὸς τὸν ἄνθρωπον ἵξω ἐπὶ τὴν πηγήν.",
            "29":"\n καὶ ἐγένετο\nἡνίκα ἴδεν τὰ ἐνώτια καὶ τὰ ψέλια ἐπὶ τὰς χεῖρας τῆς ἀδελφῆς αὐτοῦ,\nκαὶ ὅτι ἤκουσεν τὰ ῥήματα Ῥεβέκκας τῆς ἀδελφῆς αὐτοῦ\nοὕτως § λελάληκέν μοι ὁ ἄνθρωπος, καὶ ἦλθεν πρὸς τὸν § ἄ\n ἑστηκότος αὐτοῦ ἐπὶ τῶν καμήλων ἐπὶ τῆς πηγῆς·",
            "30":"\n καὶ εἶπεν αὐτῷ\nΔεῦρο εἴσελθε, εὐλογητὸς κύριος· ἵνα τί ἕστηκας ἔξω; ἐγὼ δὲ ἡτοίμασα\n τὴν οἰκίαν καὶ τόπον ταῖς καμήλοις.",
            "31":"\n εἰσῆλθεν δὲ ὁ ἄνθρωπος εἰς\nτὴν οἰκίαν, καὶ ἀπέσαξεν τὰς καμήλους· καὶ ἔδωκεν ἄχυρα καὶ χορτάσματα\nταῖς καμήλοις, καὶ ὕδωρ τοῖς ποσὶν αὐτοῦ καὶ τοῖς ποσὶν τῶν\n ἀνδρῶν τῶν μετ’ αὐτοῦ,",
            "32":"\n καὶ παρέθηκεν αὐτοῖς ἄρτους φαγεῖν. καὶ\nΟὐ μὴ φάγω ἕως τοῦ λαλῆσαί ¶ με τὰ ῥήματά μου. καὶ εἶπαν \n Λάλησον.",
            "33":"\n καὶ εἶπεν Παίς Ἀβαάμ ἐγώ εἰμι.",
            "34":"\n Κύριος δὲ εὐλό\nτὸν κύριόν μου σφόδρα, καὶ ὑψώθη· καὶ ἔδωκεν αὐτῷ πρόβατα καὶ\nμόσχους καὶ ἀργύριον καὶ χρυσίον, παῖδας καὶ παιδίσκας, καμήλους\n καὶ ὄνους.",
            "35":"\n καὶ ἔτεκεν Σάρρα ἡ γυνὴ τοῦ κυρίου μου υἱὸν ἕνα τῷ\nκυρίῳ μου μετὰ τὸ γηρᾶσαι αὐτόν· καὶ ἔδωκεν § αὺτῷ ὅσα ἦν αὐτῷ. \n",
            "36":"\n καὶ ὥρκισέν με ὁ κύριός μου λέγων Οὐ λήμψῃ γυναῖκα τῷ υἱῷ μου\nἀπὸ τῶν θυγατέρων τῶν Χαναναίων, ἐν οἷς ἐγὼ παροικῶ ἐν τῇ γῆ\n αὐτῶν·",
            "37":"\n ἀλλ᾿ ἢ εἰς τὸν οἶκον τοῦ πατρός μου πορεύσῃ καὶ εἰς τὴν\n φυλήν μου, καὶ λήμψῃ γυναῖκα τῷ υἱῷ μου ἐκεῖθεν.",
            "38":"\n εἶπα δὲ τῷ\n κυρίῳ μου Μή ποτε οὐ πορευθῇ ἡ γυνὴ μετ’ ἐμοῦ.",
            "39":"\n καὶ εἶπεν μοι\n \n\n \n Κύριος ὁ θεός, ᾦ εὐηρέστησα ἐναντίον αὐτοῦ, αὐτὸς ἐξαποστελεῖ τὸν\nἄλλελον αὐτοῦ μετὰ σοῦ καὶ εὐοδώσει τὴν ὁδόν σου· καὶ καὶ γυναῖκα\nτῷ υἱῷ μου ἐκ τῆς φυλῆς μου καὶ ἐκ τοῦ οἴκου τοῦ πατρός μου.",
            "40":"\n τότε \n ἀθῷος ἴσῃ ἐκ τῆς ¶ ἀρᾶς μου· ἡνίκα γὰρ ἐὰν ἔλθῃς εἰς τὴν φυλήν μου\n καὶ μὴ δῶσίν σοι, καὶ ἴσῃ ἀθῷος ἀπὸ τοῦ § ὁρκισμοῦ μου.",
            "41":"\n καὶ ἐλθὼν \nσήμερον ἐπὶ τὴν πηγὴν εἶπα Κύριε ὁ θεὸς τοῦ κυρίου μου Ἀβραάμ, εἰ\nσὺ εὐοδοῖς τὴν ὁδόν μου, ἤν νῦν ἐγὼ πορεύομαι ἔ αὐτήν·",
            "42":"\n ἰδοὺ ἐγὼ \nἕστηκα ἐπὶ τὴν πηγὴν τοῦ ὕδατος, καὶ αἱ θυγατέρες τῶν ἀνθρώπων τῆς\nἐξελεύσονται ὑδρεύσασθαι ὕδωρ, καὶ ἱστᾶι ἡ παρθένος ᾗ ἄν\nΠότισόν με μικρὸν ὕδωρ ἐκ τῆς ὑδρίας σου,",
            "43":"\n καὶ εἴπῃ μοι \nΠίε σύ, καὶ ταῖς καμήλοις σου ὑδρεύσομαι, αὕτη ἡ γυνὴ ἢν ἡτοίμασεν\nΚύριος τῷ ἑαυτοῦ θεράπουτι Ἰσαάκ· καὶ ἐν τούτῳ γνώσομαι ὅτι πεποίηκας\nἔλεος τῷ κυρίῳ μου Ἀβραάμ.",
            "44":"\n καὶ ἐγένετο πρὸ τοῦ συντελέσαι \nμε λαλοῦντα ἐν τῇ διανοίᾳ μου, εὐθὺς ἐγένετο ἐξεπορεύετο συντελέσαι\nὑδρίαν ἐπὶ τῶν ὤμων, καὶ κατέβη ἐπὶ τὴν πηγὴν καὶ ὑδρεύσατο. εἶπα\nδὲ αὐτῇ Πότισόν με.",
            "45":"\n καὶ σπεύσασα καθδῖλεν τὴν ὑδρίαν ἐπὶ τὸν \n βραχίονα αὐτῆς άφ᾿ ¶ ἑαυτῆς καὶ εἶπεν Πίε σύ, καὶ τὰς καμήλους σου\nποτιῶ· καὶ ἔπιον, καὶ τὰς καμήλους μου ἐπότισεν.",
            "46":"\n καὶ ἠρώτησα \nαὐτὴν καὶ εἶπα τίνος θυγάτηρ εἰ ; ἀνάγγειλόν μοι. ἡ δὲ ἴφη Θυγάτηρ\nΒαθουήλ εἰμι ἐφ’ τοῦ υἱοῦ Ναχώρ, ὃν ἔτεκεν αὐτῷ Μελχά. καὶ\nπεριέθηκα αὐτῇ τὰ ἐνώτια καὶ τὰ ψέλια ἐπὶ τὰς χεῖρας αεῖρας",
            "47":"\n καὶ \nεὐδοκήσας προσεκύνησα κυρίῳ, καὶ εὐλόγησα Τύριον τὸν θεὸν τοῦ\nκυρίου μου Ἀβραάμ, ὅς εὐόδωσέν μοι ἐν ὁδῷ ἁληθείας, λαβεῖν τὴν\nθυγατέρα τοῦ ἀδελφοῦ τοῦ κυρίου μου τῷ υἱῷ αὐτοῦ.",
            "48":"\n εἰ οὖν ποιεῖτε \nὑμεῖς ἕλεος κοὶ δικαιοσύνην πρὸς τὸν κύριόν μου, ἀπαγγείλατέ μοι,\nἵνα ἐπιστρέψω εἰς δεξιὰν ἢ εἰς ἀριστερόν.",
            "49":"\n ἀποκριθεὶς δὲ Λαβὰν \nκαὶ Βαθουὴλ εἶπαν Παρὰ κυρίου ἐξῆλθεν τὸ πρόσταυμα τοῦτο· οὐ\nα οὖν σοι ἀντειπεῖν κακὸν καλῶ.",
            "50":"\n ἰδοὺ Ῥεβέκκα ἐνώπιόν \n, λαβὼν ἀπότρεχε· καὶ ἴστω γυνὴ τῷ υἱῷ τοῦ κυρίου σου, καθὰ\nΚύριος.",
            "51":"\n ἐγένετο δὲ ἐν τῷ ἀκοῦσαι τὸν παῖδα τὸν τὸν Ἀβραὰμ \n \n\n \n τῶν ῥημάτων τούτων, προσεκύνησεν ἐπὶ τὴν γῆν κυρίῳ.",
            "52":"\n καὶ ἐξενἐγκας \nὁ παῖς σκεύη ἀργυρᾶ καὶ χρυσᾶ καὶ ἱματισμὸν ἔδωκεν Ῥεβέκκᾳ,\n καὶ δῶρα ἔδωκεν τῷ ἀδελφῷ αὐτῆς καὶ τῆ̣ μητρὶ αὐτῆς.",
            "53":"\n καὶ ἔφαγον\nκαὶ ἔπιον αὐτὸς καὶ οἱ ἄνδρες οἱ μετ’ αὐτοῦ ὄντες, καὶ ἑ ἐκοιμήθησαν.\nκαὶ ἀναστὰς πρωὶ εἶπεν § Ἐεκπέμψατέ με ἵνα ἀπέλθω πρὸς τὸν κύριόν \n μου.",
            "54":"\n εἶπαν δὲ οἱ ἀδελφοὶ αὐτῆς καὶ ἡ μήτηρ Μεινάτω ἡ παρθένος\n μεθ’ ἡμῶν ἡμέρας ὡσεὶ δέκα, καὶ μετὰ ταῦτα ἀπελεύσεται.",
            "55":"\n ὁ δὲ\nεἶπεν πρὸς αὐτούς Μὴ κατέχετέ με, καὶ κύριος εὐόδωσεν τὴν ὁδόν μου·\n ἐκπέμψατέ με ἵνα ἀπέλθω πρὸς τὸν κύριόν μου.",
            "56":"\n οἱ δὲ εἶπαν Καλέσωμεν\n τὴν παῖδα καὶ ἐπερωτήσωμεν τὸ στόμα αὐτῆς.",
            "57":"\n καὶ ἐκάλεσαν\nΡεβέκκαν καὶ εἶπαν αὐτῇ Πορεύσῃ μετὰ τοῦ ἀνθρώπου τούτου ; καὶ\n εἶπεν Ποφεύσομαι.",
            "58":"\n καὶ ἐξέπεμψαν Ρρνῤλλσν τὴν ἀδελφὴν αὐτῶν\nκαὶ τὰ ὑπάρχοντα σὐτῆς, καὶ τὸν παῖδα τὸν Ἀβραὰμ καὶ τοὺς\n μετ’ αὐτοῦ.",
            "59":"\n καὶ εὐλόγησαν Ῥεβέκκαν τὴν ἀδελφὴν αὐτῶν καὶ εἶπαν\nαὐτῇ Ἀδελφὴ ἡμῶν εἶ· γίνου εἰς χιλιάδας μυριάδων, καὶ κληρονομησάτω\n τὸ σπέρμα σου τὰς πόλεις τῶν ὑπεναντίων.",
            "60":"\n Ἀναστᾶσα δὲ Ῥεβέκκα\nκαὶ αἱ ἅβραι αὐτῆς ἐπέβησαν ἐπὶ τὰς καμήλους, καὶ ἐπορεύθησαν μετὰ\n τοῦ ἀνθρώπου· καὶ ἀναλαβὼν ὁ παῖςτὴν Ῥεβέκκαν ἀπῆλθεν.",
            "61":"\n Ἰσαὰκ\nδὲ ἐπορεύετο διὰ τῆς ἐρήμου κατὰ τὸ φρέαρ τῆς ὁράσεως· αὐτὸς δὲ\n κατῴκει ἐν τῇ γῇ τῇ πρὸς λίβα.",
            "62":"\n καὶ ἐξῆλθεν Ἰσαὰκ ἀδολεσχῆσαι\nεἰς τὸ πεδίον τὸ πρὸς δείλης, καὶ ἀναβλέψας τοῖς ὀφθαλμοῖς ἴδεν\n καμήλους ἐρχομένας.",
            "63":"\n καὶ ἀναβλέψασα Ρεβέκκα τοῖς ὀφθαλμοῖς\n ἴδεν τὸν Ἰσαὰκ καὶ κατεπήδησεν ἀπὸ τῆς καμήλου,",
            "64":"\n καὶ εἶπεν τῶ παιδί\nτίς ἐστιν ὁ ἄνθρωπος ἐκεῖνος ὁ πορευόμενος ἐν τῷ πεδίῳ εἰς συνάντησιν\nἡμῖν ; εἶπεν δὲ ὁ παῖς οὗτός ἐστιν ὁ κύριός μου· ἡ δὲ λαβοῦσα\n τὸ θέριστρον περιεβάλετο.",
            "65":"\n καὶ διηγήσατο ὁ παῖς τῷ Ἰσαὰκ πάντα\n τὰ ῥήματα ἃ ἐποίησεν.",
            "66":"\n εἰσῆλθεν δὲ Ἰσαὰκ εἰς τὸν οἶκον τῆς μητρὸς\nαὐτοῦ καὶ ἔλαβεν τὴν Ῥεβέκκαν, καὶ ἐγένετο αὐτοῦ γυνή, καὶ ἠγάπησεν\nαὐτήν· καὶ παρεκλήθη Ἰσαὰκ περὶ Σάρρας τῆς μητρὸς αὐτοῦ. \n"
        },
        "24":{
            "0":"\n Προσθέμενος δὲ Ἀβραὰμ ἔλαβεν γυναῖκα ᾗ ὄνομα Xεττούρα.\n \n\n \n",
            "1":"\n ἔτεκεν δὲ αὐτῷ τὸν Ζεβρὰν καὶ τὸν Ἰεξὰν καὶ τὸν τὸν καὶ τὸν \nΜαδιάμ καὶ τὸν Ἰεσβὸκ καὶ τὸν Σωύε.",
            "2":"\n Ἰεξάν δὲ ἐγέννησεν τὸν \nΣαβᾶν καὶ τὸν Θαιμὰν καὶ τὸν Δαιδάν· υἱοὶ δὲ Δαιδὰν ἐγένοντο\nῬαγουὴλ καὶ Ναβδεὴλ καὶ Ἀσουρὶμ καὶ Λατουσιεὶμ καὶ Λοωμείμ·\n",
            "3":"\n υἱοὶ δὲ Μαδιὰμ Γεφὰρ καὶ Ἄφερ καὶ Ἑνὼχ καὶ Ἀβιρὰ καὶ Θεργαμά. \nοὗτοι πάντες ἦσαν υἱοὶ Χεττούρας.",
            "4":"\n ἔδωκεν δὲ Ἀβραὰμ πάντα τὰ \nὑπάρχοντα αὐτοῦ Ἰσαὰκ τῷ υἱῷ αὐτοῦ·",
            "5":"\n καὶ τοῖς υἱοῖς τῶν παλλακῶν \nαὐτοῦ ἔδωκεν Ἀβραὰμ δόματα, καὶ ἐξαπέστειλεν αὐτοὺς ἀπὸ Ἰσαὰκ\nτοῦ υἱοῦ αὐτοῦ ἔτι ζῶντος αὐτοῦ πρὸς ἀνατολὰς εἰς γῆν ἀνατολῶν.\n",
            "6":"\n ταῦτα δὲ τὰ ἔτη ἡμερῶν ζωῆς Ἀβραὰμ ὅσα ἔζησεν, ἑκατὸν ἑβσομήκοντα \nπέντε ἔτη·",
            "7":"\n καὶ ἐκλείπων ἀπέθανεν Ἀβραὰμ ἐν γήρει καλῷ πρεσκαὶ \nπλήρης ἡμερῶν, καὶ προσετέθη πρὸς τὸν λαὸν αὐτοῦ.",
            "8":"\n καὶ \nν αὐτὸν Ἰσαὰκ καὶ Ἰσμαὴλ οἱ δύο υἱοὶ αὐτοῦ εἰς τὸ σπήλαιον\nτὸ διπλοῦν, εἰς τὸν ἀγρὸν Ἐφρὼν τοῦ Σάαρ τοῦ ετταίου, ὅ ἐστιν\nἀπέναντι Μαμβρή,",
            "9":"\n τὸν ἀγρὸν καὶ τὸ σπήλαιον ὃ ἐκτήσατο Ἀβραὰμ \nπαρὰ τῶν υἱῶν Χέτ· ἐκεῖ ἔθαψαν Ἀβραὰμ καὶ Σάρραν τὴν\nαὐτοῦ.",
            "10":"\n ἐγένετο δὲ μετὰ τὸ ἀποθανεῖν Ἀβραὰμ εὐλόγησεν ὁ θεὸς \nτὸν Ἰσαὰκ τὸν υἱὸν αὐτοῦ· καὶ κατῲκησεν Ἰσαὰκ παρὰ τὸ φρέαρ τῆς\n",
            "11":"\n Αὗται δὲ αἱ γενέσεις Ἰσμαὴλ τοῦ υἱοῦ Ἀβραάμ, ὃν \nἉγὰρ ἡ παιδίσκη Σάρρας τῷ Ἀβραάμ.",
            "12":"\n καὶ ταῦτα τὰ ὀνόματα \nσμαὴλ κατ’ ὄνομα τῶν γενεῶν αὐτοῦ· πρωτότοκος Ἱσμαὴλ\nΝαβαιώθ, καὶ Κηδὰρ καὶ Ναβδεὴλ καὶ ασσὰμ",
            "13":"\n καὶ Μασμὰ καὶ Ἰδουμὰ \nκαὶ Μασσὴ",
            "14":"\n καὶ Χοδδὰν καὶ Θαιμὰν καὶ Ἰετοὺρ καὶ Ναφὲς καὶ Κέδμα. \n",
            "15":"\n οὗτοί εἰσιν οἱ υἱοὶ Ἰσμαήλ, καὶ ταῦτα τὰ ὀνόματα αὐτῶν ἐν ταῖς \nσκηναῖς αὐτῶν καὶ ἐν ταῖς ἐπαύλεσιν αὐτῶν· δώδεκα ἄρχοντες κατὰ\n \n\n \n ἔθνος αὐτῶν.",
            "16":"\n καὶ ταῦτα τὰ ἔτη τῆς ζωῆς Ἰσμαήλ, ἑκατὸν τριά- \nκοντα ἑπτὰ ἔτη· καὶ ἐκλείπων ἀπέθανεν καὶ προσετέθη πρὸς τὸ γένος\n αὐτοῦ.",
            "17":"\n κατῴκησεν δὲ ἀπὸ Εὑειλὰτ ἕως Σουήλ, ἥ ἐστιν κατὰ πρόσ-\nωπον Αἰγύπτου ἕως ἐλθεῖν πρὸς Ἀσσυρίους· κατὰ πρόσωπον πάντων\n τῶν ἀδελφῶν αὐτοῦ κατῴκησεν.",
            "18":"\n αὗται αἱ γενέσεις\n τοῦ υἱοῦ Ἀβραάμ· Ἀβραὰμ ἐγέννησεν τὸν Ἰσαάκ.",
            "19":"\n ἦν δὲ\nἐτῶν τεσσεράκοντα ὅτε ἔλαβεν τὴν Ῥεβέκκαν θυγατέρα Βαθουὴλ τοῦ\nΣύρου ἐκ τῆς Μεσοποταμίας, ἀδελφὴν Λαβὰν τοῦ Σύρου, ἑαυτῷ γυναῖκα.\n",
            "20":"\n ἐδεῖτο δὲ Ἰσαὰκ κυρίου περὶ Ῥεβέκκας τῆς γυναικὸς αὐτοῦ, ὅτι στεῖρα\nἦν. ἐπήκουσεν δὲ αὐτοῦ ὁ θεός, καὶ ἔλαβεν ἐν γαστρὶ Ῥεβέκκα ἡ\n αὐτοῦ.",
            "21":"\n ἐσκίρτων δὲ τὰ παιδία ἐν αὐτῇ· εἶπεν δέ Εἰ οὕτως μοι\n γίνεσθαι, ἵνα τί μοι τοῦτο ; ἐπορεύθη δὲ πυθέσθαι παρὰ Κυρίου.",
            "22":"\n καὶ\nεἶπεν κύριος αὐτῇ\n Δύο ἔθνη ἐν τῇ γαστρί σού εἰσιν, \n καὶ δύο λαοὶ ἐκ τῆς κοιλίας σου διασταλήσονται· \n καὶ λαὸς λαοῦ ὑπερέξει, \n καὶ ὁ μείζων δουλεύσει τῷ ἐλάσσονι. \n",
            "23":"\n καὶ ἐπληρώθησαν αἱ ἡμέραι τοῦ τεκεῖν αὐτήν· καὶ τῇδε ἦν δίδυμα\n τῇ γαστρὶ αὐτῆς.",
            "24":"\n ἐξῆλθεν δὲ ὁ υἱὸς ὁ πρωτότοκος πυρράκης, ὅ\n ὡσεὶ δορὰ δασύς· ἐπωνόμασεν δὲ τὸ ὄνομα αὐτοῦ Ἡσαύ.",
            "25":"\n καὶ μετὰ\nτοῦτο ἐξῆλθεν ὁ ἀδελφὸς αὐτοῦ, καὶ ἡ χεὶρ αὐτοῦ ἐπειλημμένη τῆς\nπτέρνης ’Hσαύ· καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἰακώβ. Ἰσαὰκ δὲ ἦν\n ἐτῶν ἑξήκοντα ὅτε ἐγέννησεν αὐτοὺς Ῥεβέκκα.",
            "26":"\n ηὐξήθησαν δὲ οἱ\nνεανίσκοι. καὶ ἦν ’Hσαὺ ἄνθρωπος εἰδὼς κυνηγεῖν, ἄγροικος· Ἰακὼβ\n δὲ ἦν ἄνθρωπος ἄπλαστος, οἰκῶν οἰκίαν.",
            "27":"\n ἠγάπησεν δὲ Ἰσαὰκ τὸν\nἨσαύ, ὅτι ἡ θήρα αὐτοῦ βρῶσις αὐτῷ· Ῥεβέκκα δὲ ἠγάπα τὸν\n Ἰακώβ.",
            "28":"\n Ἥχηαεν δὲ Ἰακὼβ ἕψεμα· ἦλθεν δὲ ’Hσαὺ ἐκ τοῦ\n πεδίου ἐκλείπων.",
            "29":"\n καὶ εἶπεν Ἠσαὺ τῷ Ἰακώβ Γεῦσόν με ἀπὸ τοῦ\nἑψέματος τοῦ πυρροῦ τούτου, ὅτι ἐκλείπω ἐγώ· διὰ τοῦτο ἐκλήθη τὸ\n ὄνομα αὐτοῦ Ἐδώμ.",
            "30":"\n εἶπεν δὲ Ἰακὼβτῷ ’Hσαύ Ἀπόδου μοι σήμερον τὰ\n \n\n \n πρωτοτοκεῖά σου ἐμοί.",
            "31":"\n εἶπεν δὲ Ἠσαύ Ἰδοὺ ἐγὼ πορεύομαι τελευτᾷν, \nκαἰ ἵνα τί μοι ταῦτα τὰ πρωτοτοκεῖα ;",
            "32":"\n καὶ εἶπεν αὐτῷ Ἰακώβ \nμοι σήμερον. καὶ ὤμοσεν αὐτῷ· ἀπέδοτο δὲ Ἠσαὺ τὰ πρωτοτῷ\nἸακώβ.",
            "33":"\n Ἰακὼβ δὲ ἔδωκεν τῷ Ἠσαὺ ἄρτον καὶ ἕψεμα \nφακοῦ· καὶ ἔφαγεν καὶ ἔπειεν, καὶ ἀναστὰς ᾤχετο· καὶ ἐφαύλισεν\nΗεσὺ τὰ π ρωτοτοκεῖα. \n"
        },
        "25":{
            "0":"\n Ἐγένετο δὲ λιμὸς ἐπὶ τῆς γῆς, χωρὶς τοῦ λιμοῦ τοῦ πρότερον ὃς \nἐν τῷ χρόνῳ τοῦ Ἀβραάμ· ἐπορεύθη δὲ Ἰσαὰκ πρὸς ’\nα Φυλιστιεὶμ εἰς Γέραρα.",
            "1":"\n ὤφθη δὲ αὐτῷ κύριος καὶ εἶπεν Μὴ \nεἰς Αἴγυπτον· κατοίκησον δὲ ἐν τῇ γῇ ᾗ ἄν σοι εἴπω.",
            "2":"\n καὶ \nπαροίκει ἐν τῇ γῇ ταύτῃ κοὶ ἔσομαι μετὰ σοῦ καὶ εὐλογήσω σε· σοὶ\nγὰρ καὶ τῷ σπέρματί σου δώσω πᾶσαν τὴν γῆν ταύτην, καὶ στήσω τὸν\nὅρκον μου ὃν ὤμοσα Ἀβραὰμ τῷ πατρί σου.",
            "3":"\n καὶ πληθυνῶ τὸ σπέρμα \nσου ὡς τοὺς ἀστέρας τοῦ οὐρανοῦ· καὶ δώσω τῷ σπέρματί σου πᾶσαν τὴν\nγῆν ταύτην· καὶ ἐνευλογηθήσονται ἐν τῷ σπέρματί σου πάντα τὰ ἔθνη\nτῆς γῆς·",
            "4":"\n ἀνθ᾿ ὦν ὑπήκουσεν Ἀβραὰμ ὁ πατήρ σου τῆς ἐμῆς φωνῆς, καὶ \nἐφύλαξεν τὰ προστάγματά μου καὶ τὰς ἐντολάς μου καὶ τὰ δικαιώματά\nμου καὶ τὰ νόμιμά μου.",
            "5":"\n καὶ κατῴκησεν Ἰσαὰκ ἐν Γεραροῖς.",
            "6":"\n ἐπηρώ- \nτησαν δὲ οἱ ἄνδρες τοῦ τόπου περὶ Ῥεβέκκας τῆς γυναικὸς αὐτοῦ, καὶ\nεἶπεν ὅτι Ἀδελφή μού ἐστιν· ἐφοβήθη γὰρ εἰπεῖν ὅτι Γυνή μού ἐστιν, μή\nποτε ἀποκτείνωσιν αὐτὸν οἱ ἄνδρες τοῦτόπου περὶ Ῥεβέκκας, ὅτι ὡραία\nτῇ ὄψει ἦν.",
            "7":"\n ἐγένετο δὲ πολυχρόνιος ἐκεῖ· παρακύψας δὲ Ἀβιμέλεχ \nὁ βασιλεὺς Γεραρῶν διὰ τῆς θυρίδος ἴδεν τὸν Ἰσαὰκ παίζοντα μετὰ\nς γυναικὸς αὐτοῦ.",
            "8":"\n έκάλεσεν δὲ Ἀβιμέλεχ τὸν Ἰσοὰκ καὶ \nαὐτῷ Ἄρα γε γυνή σού ἐστιν· τί ὅτι εἶπας Ἀδελφή μού ἐστιν ;\nεἶπεν δὲ αὐτῷ Ἰσαάκ Εἶπα γάρ Μή ποτε ἀποθάνω δι’ αὐτήν.",
            "9":"\n εἶπεν \nδὲ αὐτῷ Ἀβιμέλεχ Τί τοῦτο ἐποίησας ἡμῖν ; μικροῦ ἐκοιμήθη τις τοῦ\nγένους μου μετὰ τῆς γυναικός σου, καὶ ἐπήγαγες ἐφ’ ἐφ᾿ ἄγνοιαν.\n",
            "10":"\n συνέταξεν δὲ Ἀριμέλεχ παντὶ τῷ λαῷ αὐτοῦ λέγων Πᾶς ὁ ἀπτόμενος \nτοῦ ἀνθρώπου τούτου ἢ τῆς γυναικὸς αὐτοῦ θανάτου ἔνοχος ἔσται.\n \n\n \n",
            "11":"\n ἔσπειρεν δὲ Ἰσαὰκ ἐν τῇ γῇ ἐκείνῃ, καὶ εὗρεν ἐν τῷ ἐνιαυτῷ ἐκείνῳ Α\n ἑκατοστεύουσαν κριθήν· εὐλόγησεν δὲ αὐτὸν κύριος.",
            "12":"\n καὶ ὑψώθη ὁ\nἄνθρωπος, καὶ προβαίνων μείζων ἐγίνετο ἕως οὗ μέγας ἐγίνετο σφόδρα·\n",
            "13":"\n ἐγένετο δὲ αὐτῷ κτήνη προβάτων καὶ κτήνη βοῶν καὶ γεώργια πολλά.\n ἐζήλωσαν δὲ αὐτὸν οἱ Φυλιστιείμ·",
            "14":"\n καὶ πάντα τὰ φρέατα ἃ ὤρυξαν οἱ\nπαῖδες τοῦ πατρὸς αὐτοῦ ἐν τῷ χρόνῳ τοῦ πατρὸς αὐτοῦ, ἐνέφραξαν\n αὐτὰ οἱ Φυλιστιεὶμ καὶ ἔπλησαν αὐτὰ γῆς.",
            "15":"\n εἶπεν δ\nπρὸς Ἰσαάκ Ἄπελθε ἀφ’ ἡμῶν, ὅτι δυνατώτερος ἡμῶν ἐγένου\n",
            "16":"\n καὶ ἀπῆλθεν ἐκεῖθεν Ἰσαὰκ καὶ κατέλυσεν ἐν τῇ φάραγγι\n καὶ κατῴκησεν ἐκεῖ.",
            "17":"\n καὶ πάλιν Ἰσαὰκ ὤρυξεν τὰ φρέατα τοῦ ὕδατος\nἃ ὤρυξαν οἱ παῖδες Ἀβραὰμ τοῦ πατρὸς αὐτοῦ καὶ ἐνέφραξαν αὐτὰ οἱ\nΦυλιστιεὶμ μετὰ τὸ ἀποθανεῖν Ἀβραὰμ τὸν πατέρα αὐτοῦ· καὶ ἐπω-\nνόμασεν αὐτοῖς ὀνόματα κατὰ τὰ ὀνόματα ἃ ὠνόμασεν Ἀβραὰμ ὁ πατὴρ\n αὐτοῦ.",
            "18":"\n ὤρυξαν δὲ οἱ παῖδες Ἰσαὰκ ἐν τῇ φάραγγι Γεραρῶν, καὶ\n εὗρον ἐκεῖ φρέαρ ὕδατος ζῶντός.",
            "19":"\n καὶ ἐμαχέσαντο\nΓεραρῶν μετὰ τῶν ποιμένων Ἰσαάκ, φάσκοντες αὐτῶν εἶναι τὸ\nκαὶ ἐκάλεσεν τό ὄνομα τοῦ φρέατος ἐκείνου Ἀδικία· ἠδίκησαν γὰρ\n αὐτόν.",
            "20":"\n ἀπάρας δὲ Ἰσαὰκ ἐκεῖθεν ὤρυξεν φρέαρ ἕτερον· ἐκρίνοντο δὲ\n καὶ περὶ ἐκείνου, καὶ ἐπωνόμασεν τὸ ὄνομα αὐτοῦ Ἐχθρία.",
            "21":"\n ἀπάρας\nδὲ ἐκεῖθεν ὤρυξεν φρέαρ ἕτερον, καὶ οὐκ ἐμαχέσαντο περὶ αὐτοῦ· καὶ\nἐπωνόμασεν τὸ ὄνομα αὐτοῦ Εὐρυχωρία, λέγων Διότι νῦν ἐπλάτυνεν\n κύριος ἡμῖν καὶ ηὔξησεν ἡμᾶς ἐπὶ τῆς γῆς.",
            "22":"\n ἀνέβη δὲ ἐκεῖθεν ἐπὶ τὸ\n φρέαρ τοῦ ὅρκου.",
            "23":"\n καὶ ὤφθη αὐτῷ κύριος ἐν τῆ νυκτὶ ἐκείνῃ, καὶ\nεἶπεν Ἐγώ εἰμι ὁ θεὸς Ἀβραὰμ τοῦ πατρός σου· μὴ φοβοῦ· μετὰ σοῦ\nγάρ εἰμι, καὶ εὐλογήσω σε καὶ πληθυνῶ τὸ σπέρμα σου διὰ Ἀβραὰμ\n τὸν πατέρα σου.",
            "24":"\n καὶ ᾠκοδόμησεν ἐκεῖ θυσιαστήριον καὶ ἐπεκαλέσατο\nτὸ ὄνομα κυρίου, καὶ ἔπηξεν ἐκεῖ τὴν σκηνὴν αὐτοῦ· ὤρυξαν δὲ ἐκεῖ\n οἱ παῖδες Ἰσαὰκ φρέαρ.",
            "25":"\n καὶ Ἀβιμέλεχ ἐπορεύθη πρὸς αὐτὸν ἀπὸ\nΓεραρῶν, καὶ Ὀχοζὰθ ὁ νυμφαγωγὸς αὐτοῦ καὶ Φικὸλ ὁ ἀρχιστράτηγος\n τῆς δυνάμεως αὐτοῦ.",
            "26":"\n καὶ εἶπεν αὐτοῖς Ἰσαάκ Ἵνα τί ἤλθατε πρὸς\nμε καὶ ἀπεστείλατέ με ἀφ’ ὑμῶν.",
            "27":"\n καὶ εἶπαν\n \n\n \n Ἰδόντες ἑωράκαμεν ὅτι ἦν κύριος μετὰ σοῦ, καὶ εἴπαμεν Γενέσθω ἀρὰ\nἀνὰ μέσον ἡμῶν καὶ ἀνὰ μέσον σοῦ, καὶ διαθησόμεθα μετὰ σοῦ διαθήκην\n",
            "28":"\n μὴ ποιήσειν μεθ’ ἡμῶν κακόν, καθότι ἡμεῖς σε οὐκ έβδελυεάεθα, καὶ \nὃν τρόπον ἐχρήμεθά σοι καλῶς καὶ ἐξαπεστείλαμέν σε μετ’ εἰρήνης.\nκαὶ νῦν σὺ εὐλογητὸς ὑπὸ κυρίου.",
            "29":"\n καὶ ἐποίησεν αὐτοῖς δοχήν· καὶ \nἔφαγον καὶ ἔπιον.",
            "30":"\n καὶ ἀναστάντες τὸ πρωί, ὤμοσαν ἄνθρωπος \nτῷ πλησίον αὐτοῦ· καὶ ἐξαπέστειλεν αὐτοὺς Ἰσαάκ, καὶ ἀπῴχοντο\nἀπ’ αὐτοῦ μετὰ σωτηρίας.",
            "31":"\n ἐγένετο δὲ ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ \nπαραγενόμενοι οἱ παῖδες Ἰσαὰκ ἀπήγγειλαν αὐτῷ περὶ τοῦ φρέατος οὗ\nὤρυξαν, καὶ εἶπαν οὐχ εὕρομεν ὕδωρ.",
            "32":"\n καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ \nΟρκος· διὰ τοῦτο ἐκάλεσεν τὸ Ὄνομα τῇ πόλει Φρέαρ Φρέαρ ἕως τῆς\nσήμερον ἡμέρας. \n",
            "33":"\n Ἦν δὲ ’Hσαὺ ἐτῶν τεσσεράκοντα καὶ ἔλαβεν γυναῖκα Ἰουδίν, \nθυγατέρα εὴρ τοῦ Χετταίου, καὶ τὴν Μασεμμάθ, θυγατέρα Αἰλὼμ τοῦ\nΕἀαίου·",
            "34":"\n καὶ ἦσαν ἐρίζουσαι τῷ Ἰσαὰκ καὶ τῆ Ῥεβέκκα. \n"
        },
        "26":{
            "0":"\n Έγένετο δὲ μετὰ τὸ γηρᾶσαι Ἰσαὰκ καὶ ἠμβλύνθησαν οἱ ὀφθαλμοὶ \nαὐτοῦ τοῦ ὁρᾷν· καὶ ἐκάλεσεν Ἠσαὺ τὸν υἱὸν αὐτοῦ τὸν πρεσβύτερον\nκαὶ εἶπεν αὐτῷ Υἱἐ μου. καὶ εἶπεν αὐτῷ ἰδοὺ ἐγώ. ἐγώ.",
            "1":"\n καὶ εἶπεν Ἴδου \nγεγήρακα, καὶ οὐ γινώσκω τὴν ἡμέραν τῆς τελεmῆς μου·",
            "2":"\n νῦν οὖν \nλάβε τὸ σκεῦος, τήν τε φαρέτραν καὶ τὸ τόξον, καὶ ἔξελθε εἰς τὸ πεδίον\nκαὶ θήρευσόν μοι θήραν·",
            "3":"\n καὶ ποίησόν μοι ἐδέσματα ὡς φιλῶ ἐγώ, καὶ \nἔνεγκόν μοι ἵνα φάγω· ὅπως εὐλογήσῃ σε ἡ ψυχή μου πρὸ τοῦ ἀποθανεῖν\nμε.",
            "4":"\n Ῥεβέκκα δὲ ἤκουσεν λαλοῦντος Ἰσαὰκ πρὸς ’Hσαὺ τὸν υἱὸν \nαὐτοῦ· ἐπορεύθη δὲ Ἠσαὺ εἰς τὸ πεδίον θηρεῦσαι θήραν τῷ πατρὶ\nαὐτοῦ.",
            "5":"\n 'Ρεβέκκα δὲ εἶπεν πρὸς Ἰακὼβ τὸν υἱὸν αὐτῆς τὸν ἐλάσσω \nΙδε ἐγὼ ἤκουσα τοῦ πατρός σου λαλοῦντος πρὸς Ἠσαὺ τὸν ἀδελφόν σου\nλέγοντος",
            "6":"\n Ἔνευκόν μοι θήραν, καὶ ποίησόν μοι ἐδέσματα· ἵνα φαγὼν \n εὐλογήσω σε ἐναντίον Κυρίου ¶ πρὸ τοῦ ἀποθανεῖν με.",
            "7":"\n νῦν οὖν, υἱέ, \nἄκουσόν μου καθὰ ἐγὼ ἐντέλλομαί σοι·",
            "8":"\n καὶ πορευθεὶς εἰς τὰ πρόβατα \nλάβε μοι ἐκεῖθεν δύο ἐρίφους ἁπαλοὺς καὶ καλούς, καὶ ποιήσω αὐτοὺς\n \n\n \n ἐδέσματα τῷ πατρί σου ὡς φιλεῖ·",
            "9":"\n καὶ εἰσοίσεις τῷ πατρί σου, καὶ \nΦάγεται· αἰ· ὅπως εὐλογήσῃ σε ὁ πατήρ σου πρὸ τοῦ ἀποθανεῖν αὐτόν.\n",
            "10":"\n εἶπεν δὲ Ἰακὼβ πρὸς Ῥεβέκκαν τὴν μητέρα αὐτοῦ Ἔστιν Ἠσαὺ ὁ\n ἀδελφός μου ἀνὴρ δασύς, ἐγὼ δὲ ἀνὴρ λεῖος·",
            "11":"\n μή ποτε ψγλαφήσῃ με\nὁ πατήρ μου, καὶ ἔσομαι ἐναντίον αὐτοῦ ὡς καταφρονῶν, καὶ ἐπάξω\n ἐπ’ ἐμαυτὸν κατάραν καὶ οὐκ εὐλογίαν.",
            "12":"\n εἶπεν δὲ αὐτῷ ἡ\nἘπ’ ἐμὲ ἡ κατάρα σου, τέκνον· μόνον ὑπάκουσον τῆς φωνῆς μου,\n πορευθεὶς ἔνεγκαί μοι.",
            "13":"\n πορευθεὶς δὲ ἔλαβεν καὶ ἤνεγκεν τῇ\nκαὶ ἐποίησεν ἡ μήτηρ αὐτοῦ ἐδέσματα καθὰ ἐφίλει ὁ πατὴρ αὐτοῦ.\n",
            "14":"\n καὶ λαβοῦσα Ῥεβέκκα τὴν στολὴν Ἠσαὺ τοῦ υἱοῦ αὐτῆς τοῦ πρέσβυ.\nτέρου τὴν καλήν, ἣ ἦν παρ’ αὐτῇ ἐν τῷ οἴκῳ, καὶ ἐνέδυσεν Ἰακὼβ\n τὸν υἱὸν αὐτῆς τὸν νεώτερον·",
            "15":"\n καὶ τὰ δέρματα τῶν ἐρίφων περιέθηκεν\n ἐπὶ τοὺς βραχίονας αὐτοῦ καὶ ἐπὶ τὰ γυμνὰ τοῦ τραχήλου αὐτοῦ·",
            "16":"\n καὶ\nἔδωκεν τὰ ἐδέσματα καὶ τοὺς ἄρτους οὓς ἐποίησεν εἰς τὰς\n Ἰακὼβ τοῦ υἱοῦ αὐτῆς.",
            "17":"\n καὶ εἰσήνεγκεν τῷ πατρὶ αὐτοῦ· εἶπ’\n πάτερ μου· ὁ δὲ εἶπεν Ἴδου ἐγώ· τίς εἶ σύ, τέκνον;",
            "18":"\n καὶ εἶπεν\nὁ υἱὸς αὐτοῦ τῷ πατρὶ αὐτοῦ Ἐγὼ Ἠσαὺ ὁ πρωτότοκός σου,\nκαθὰ ἐλάλησάς μοι· ἀναστὰς κάθισον καὶ φάγε τῆς θήρας\n μου, ὅπως εὐλογήσῃ με ἡ ψυχή σου.",
            "19":"\n εἶπεν δὲ Ἰσαὰκ τῷ υἱῷ αὐτοῦ\nΤί τοῦτο ὃ ταχὺ εὗρες, ὦ τέκνον ; ὁ δὲ εἶπεν ὅ παρέδωκεν κύριος ὁ\n θεὸς ἐναντίον μου.",
            "20":"\n εἶπεν δὲ Ἰσαὰκ τῷ Ἰακώβ Ἔγγισόν μοι καὶ\n ψηλαφήσω σε, τέκνον, εἰ σὺ εἰ ὁ υἱός μου Ἠσαὺ ἢ οὔ.",
            "21":"\n ἤγγισεν δὲ\nΙακὼβ πρὸς Ἰσαὰκ τὸν πατέρα αὐτοῦ· καὶ ἐψηλάφησεν αὐτὸν καὶ\n εἶπεν Ἡ φωνὴ φωνὴ Ἰακώβ, αἱ δὲ χεῖρες χεῖρες ’Hσαύ.",
            "22":"\n καὶ\nοὐκ ἐπέγνω αὐτόν· ἦσαν γὰρ αἱ χεῖρες αὐτοῦ ὡς αἱ χεῖρες ’Hσαὺ τοῦ\n ἀδελφοῦ αὐτοῦ δασεῖαι· καὶ ηὐλόγησεν αὐτόν.",
            "23":"\n καὶ εἶπεν Σὺ εἶ ὁ υἱός\n μου Ἠσαύ; ὁ δὲ εἶπεν Ἐγώ.",
            "24":"\n καὶ εἶπεν προσάγαγέ μοι καὶ φάγομαι\nἀπὸ τῆς θήρας σου, τέκνον, ὅπως εὐλογήσῃ σε ἡ ψυχή μου. καὶ\nπροσήνεγκεν αὐτό, καὶ ἔφαγεν· § καὶ εἰσήνεγκεν αὐτῷ οἶνον, καὶ ἔπιεν.\n",
            "25":"\n καὶ εἶπεν αὐτῷ Ἰσαὰκ ὁ πατὴρ αὐτοῦ ἔγγισόν μοι καὶ φίλησόν με,\n τέκνον.",
            "26":"\n καὶ ἐγγίσας ἐφίλησεν αὐτόν· καὶ ὠσφράνθη τὴν ὀσμὴν\nτῶν ἱματίων αὐτοῦ, καὶ ηὐλόγησεν αὐτὸν καὶ εἶπεν\n \n\n \n Ἴδου ὀσμὴ τοῦ υἱοῦ μου \n ὡς ὀσμὴ ἀγροῦ πλήρους ὄν ηύλόγησεν κύριος, \n",
            "27":"\n καὶ δῲη σοι ὁ θεὸς ἀπὸ τῆς δρόσου τοῦ οὐρανοῦ ἄνωθεν, \n καὶ ἀπὸ τῆς πιότητος τῆς γῆς, \n καὶ πλῆθος σίτου καὶ οἴνου. \n",
            "28":"\n καὶ δουλευσάτωσάν σοι ἔθνη, \n καὶ προσκυνήσουσιν σοι ἄρχοντες· \n καὶ γίνου κύριος τοῦ ἀδελφοῦ σου, \n καὶ προσκυνήσουσίν σε οἱ υἱοὶ τοῦ πατρός σου. \n ὁ καταρώμενός σε ἐπικατάρατος, \n ὁ δὲ εὐλογῶν σε εὐλουημένος. \n",
            "29":"\n Καὶ ἐγένετο μετὰ τὸ παύσασθαι Ἰσαὰκ εὐλογοῦντα τὸν Ἰακὼβ τὸν \nυἱὸν αὐτοῦ, καὶ ἐγένετο ὡς ἐξῆλθεν Ἰακὼβ ἀπὸ προσώπου Ἰσαὰκ τοῦ\nπατρὸς αὐτοῦ, καὶ Ἠσαὺ ὁ ἀδελφὸς αὐτοῦ ἦλθεν ἀπὸ τῆς θήρας αὐτοῦ.\n",
            "30":"\n καὶ ἐποίησεν καὶ αὐτὸς ἐδέσματα καὶ προσήνεγκεν τῷ πατρὶ αὐτοῦ· \nκαὶ εἶπεν τῷ πατρὶ αὐτοῦ Ἀωαστήτω ὁ πατήρ μου καὶ φαγέτω τῆς\nθήρας τοῦ υἱοῦ αὐτοῦ, ὅπως εὐλογήσει με ἡ ψυχή σου.",
            "31":"\n καὶ εἶπεν \nαὐτῷ Ἰσαὰκ ὁ πατὴρ αὐτοῦ τίς εἰ σύ; ὁ δὲ εἶπεν Ἐγώ εἰμι ὁ υἱός σου\nὁ πρωτότοκος Ἠσαύ.",
            "32":"\n ἐξέστη δὲ Ἰσαὰκ ἔκστασιν μεγάλην σφόδρα \nκαὶ εἶπεν τίς οὖν ὁ θηρεύσας μοι θήραν καὶ εἰσενέγκας μοι, καὶ\nἔφαγον ἀπὸ πάντων πρὸ τοῦ σε εἰσελθεῖν, καὶ ηὐλόγησα αὐτόν ; καὶ\nεὐλογημένος ἔστω.",
            "33":"\n ἐγένετο δὲ ἡνίκα ἤκουσεν Ἠσαὺ τὰ ῥήματα \nἸσαὰκ τοῦ πατρὸς αὐτοῦ, ἀνεβόησεν Ἠσαὺ φωνὴν μεγάλην καὶ\nπικρὰν σφόδρα, καὶ εἶπεν Εὐλόγησον δὴ κἀμέ, πάτερ.",
            "34":"\n εἶπεν δὲ \nαὐτῷ Ἐλθὼν ὁ ἀδελφός σου μετὰ δόλου ἔλαβεν τὴν εὐλογίαν σου.\n",
            "35":"\n καὶ εἶπεν Δικαίως ἐκλήθη τὸ ὄνομα αὐτοῦ Ἰακώβ· ἐπτέρνικεν γάρ \nμε ἤδη δεύτερον τοῦτο· τά τε πρωτοτοκεῖά μου εἴληφεν, καὶ νῦν\nν εὐλογίαν μου. καὶ εἶπεν Ἠσαὺ τῷ πατρὶ αὐτοῦ οὐχ\nμοι εὐλογίαν, πάτερ;",
            "36":"\n ἀποκριθεὶς δὲ Ἰσαὰκ εἶπεν τῶ \nΗσαύ Εἰ κύριον αὐτὸν ἐποίησά σου, καὶ πάντας τοὺς ἀδελφοὺς αὖ\nτοῦ ἐποίησα αὐτοῦ οἰκέτας, σίτῳ καὶ οἴνῳ ἐστήρισα αὐτόν· σοὶ δὲ τί\n \n\n \n ποιήσω, τέκνον;",
            "37":"\n εἶπεν δὲ Ἠσαὺ πρὸς Ἰσαὰκ τὸν πατέρα αὐτοῦ \n Μὴ εὐλογία μία σοί ἐστιν, πάτερ; εὐλάγησον δὴ κἀμέ, πάτερ.",
            "38":"\n ἀποκριθεὶς\nδὲ Ἰσαὰκ ὁ πατὴρ αὐτοῦ εἶπεν αὐτῷ\n ἰδοὺ ἀπὸ τῆς πιότητος τῆς γῆς ὦσται ἡ κατοίκησίς σου, \n καὶ ἀπὸ τῆς δρόσου τοῦ οὐρανοῦ ἄνωθεν· \n ",
            "39":"\n καὶ ἐπὶ τῇ μαχαίρῃ σου ζήσῃ, \n καὶ τῷ ἀδελφῷ σου δουλεύσεις. \n ἱστᾶι δὲ ἡνίκα ἐὰν καθέλῃς \n καὶ ἐκλύσειςτὸν ζυγὸν αὐτοῦ ἀπὸ τοῦ τραχήλου σου. \n ",
            "40":"\n Καὶ ἐνεκότει Ἠσαὺ τῷ Ἰακὼβ περὶ τῆς εὐλογίας ἧς εὐλάγησεν\nὁ πατὴρ αὐτοῦ· εἶπεν δὲ Ἠσαὺ ἐν τῇ διανοίᾳ αὐτοῦ Ἐγγισάτωσαν αἱ\nἡμέραι τοῦ πένθους τοῦ πατρός μου, ἵνα ἀποκτείνω Ἰακὼβ τὸν ἅδω\n φόν μου.",
            "41":"\n ἀπηγγέλη δὲ Ῥεβέκκᾳ τὰ ῥήματα Ἠσαὺ τοῦ\nτοῦ πρεσβυτέρου· καὶ πέμψασα ἐκάλεσεν Ἰακὼβ τὸν υἱὸν αὐτῆς τὸν\nνεώτερον καὶ εἶπεν αὐτῷ ἰδοὺ Ἠσαὺ ὁ ἀδελφός σου ἀπειλεῖ σοι τοῦ\n ἀποκτεῖναί σε.",
            "42":"\n νῦν οὖν, τέκνον, ἄκουσόν μου τῆς φωνῆς, καὶ\nἀναστὰς ἀπόδραθι εἰς τὴν Μεσοποταμίαν πρὸς Λαβὰν τὸν ἀδελφόν\n μου εἰς Χαρράν·",
            "43":"\n καὶ οἴκησον μετ’ αὐτοῦ ἡμέρας τινάς,",
            "44":"\n ἕως τοῦ\nἀποστρέψαι τὸν θυμὸν καὶ τὴν ὀργὴν τοῦ ἀδελφοῦ σου ἀπὸ σοῦ, καὶ\nἃ πεποίηκας αὐτῷ· καὶ ἀποστείλασα μεταπέμψομαί σε\nἐκεῖθεν, μή ποτε ἀτεκνωθῶ ἀπὸ τῶν δύο ὑμῶν ἐν ἡμέρᾳ μιᾷ. \n ",
            "45":"\n Εἶπεν δὲ Ῥεβέκκα πρὸς Ἰσαάκ Προσώχθικα τῆ ζωῇ\nτὰς θυγατέρας τῶν υἱῶν Χέτ· εἰ λήμψεται Ἰακὼβ γυναῖκα ἀπὸ τῶν\nXXVIII"
        },
        "27":{
            "0":"\n XXVIIIτὸν Ἰακὼβ εὐλόγησεν αὐτόν, καὶ ἐνετείλατο αὐτῷ λέγων Οὐ\n λήμψῃ γυναῖκα ἐκ τῶν θυγατέρων Χανάαν·",
            "1":"\n ἀναστὰς ἀπόδραθι εἰς\nτὴν Μεσοποταμίαν Συρίας εἰς τὸν οἶκον Βαθουὴλ τοῦ πατρὸς\nμητρός σου, καὶ λάβε σεαυτῷ ἐκεῖθεν γυναῖκα ἐκ τῶν θυγατέρων\n Λαβὰν λαβὰν τοῦ ἀδελφοῦ τῆς μητρός σου.",
            "2":"\n ὁ δὲ θεός μου εὐλο-\nγήσαι σε καὶ αὐξήσαι σε καὶ πληθύναι σε, καὶ ἔσῃ εἰς συναγωγὰς\n \n\n \n ἐθνῶν·",
            "3":"\n καὶ δῴτ σοι τὴν εὐλογίαν Ἀβραὰμ τοῦ πατρός σου, σοὶ καὶ\nτῷ σπέρματί σου μετὰ σέ, κληρονομῆσαι τὴν γῆν τῆς παροικήσεως\nσου, ἣν δέδωκεν ὁ θεὸς τῷ Ἀβραάμ.",
            "4":"\n καὶ ἀπέστειλεν Ἰσαὰκ τὸν\nἸακώβ· καὶ ἐπορεύθη εἰς τὴν Μεσοποταμίαν πρὸς Λαβὰν τὸν υἱὸν\nΒαθουὴλ τοῦ Σύρου, ἀδελφὸν δὲ Ῥεβέκκας τῆς μητρὸς μητρὸς καὶ\nἨσαύ.",
            "5":"\n ἴδεν δὲ Ἠσαὺ ὅτι εὐλόγησεν Ἰσαὰκ τὸν Ἰακὼβ καὶ ἀπῴχετο\nεἰς τὴν Μεσοποταμίαν Συρίας λαβεῖν ἑαυτῷ γυναῖκα, ἐν τῶ\nαὐτόν, καὶ ἐνετείλατο αὐτῷ λέγων Οὐ λήμψῃ γυναῖκα ἀπὸ\nτῶν θυγατέρων Χανάαν·",
            "6":"\n καὶ ἤκουσεν Ἰακὼβ τοῦ πατρὸς καὶ τῆς \nμητρὸς ἑαυτοῦ, καὶ ἐπορεύθη εἰς τὴν Μεσοποταμίαν.",
            "7":"\n καὶ ἴδεν Ἠσαὺ \nὅτι πονηραί εἰσιν αἱ θυγατέρες Χανάαν ἐναντίον Ἰσαὰκ τοῦ πατρὸς\nαὐτοῦ,",
            "8":"\n καὶ ἐπορεύθη Ἠσαὺ πρὸς Ἰσμαήλ, καὶ ἔλαβεν τὴν Μαελὲθ\nθυγατέρα Ἰσμαὴλ τοῦ υἱοῦ Ἀβραάμ, ἀδελφὴν Ναβαιώθ, πρὸς ταῖς\nγυναιξὶν αὐτοῦ γυναῖκα. \n",
            "9":"\n Καὶ ἐξῆλθεν Ἰακὼβ ἀπὸ τοῦ φρέατος τοῦ ὅρκου, καὶ ἐπορεύθη\nεἰς",
            "10":"\n καὶ ἀπήντησεν τόπῳ καὶ ἐκοιμήθη ἐκεῖ· ἔδυ γὰρ ὁ\nἥλιος· καὶ ἔλαβεν ἀπὸ τῶν λίθων τοῦ τόπου καὶ ἐπέθηκεν πρὸς\nκεφαλῆς αὐτοῦ, καὶ ἐκοιμήθη ἐν τῷ τόπῳ ἐκείνῳ.",
            "11":"\n καὶ ἐνυπνιάσθη·\nκαὶ ἰδοὺ κλῖμαξ ἐστηριγμένη ἐν τῇ γῇ, ἧς ἡ κεφαλὴ ἀφικνεῖτο εἰς\nοὐρανόν, καὶ οἱ ἄγγελοι τοῦ θεοῦ ἀνέβαινον καὶ κατέβαινον ἐπ’ αὐτῆς.\n",
            "12":"\n ὁ δὲ κύριος ἐπεστήρικτο ἐπ’ αὐτῆς καὶ εἶπεν Ἐγὼ ὁ θεὸς Ἀβραὰμ\nτοῦ πατρός σου καὶ ὁ θεὸς Ἰσαάκ· μὴ φοβοῦ· ἡ γῆ ἐφ’ ἧς σὺ καθεύδεις\nἐπ’ αὐτῆς, σοὶ δώσω αὐτὴν καὶ τῷ σπέρματί σου.",
            "13":"\n καὶ ἔσται τὸ \nσπέρμα σου ὡς ἡ ἄμμος τῆς θαλάσσης, καὶ πλατυνθήσεται ἐπὶ θάλασσαν\n καὶ ἐπὶ λίβα καὶ ἐπὶ βορρᾶν καὶ ἐπ’ ἀνατολάς·’ καὶ ἐνευλογηθήσονται \nἐν σοὶ πᾶσαι αἱ φυλαὶ τῆς ἰῆς καὶ ἐν τῷ σπέρματί\nσου.",
            "14":"\n καὶ ἰδοὺ ἐγὼ μετὰ σοῦ, διαφυλάσσων σε ἐν τῇ ὁδῷ πόσῃ οὗ\nἐὰν πορευθῇς· καὶ ἀποστρέψω σε εἰς τὴν γῆν ταύτην, ὅτι οὐ μή σε\n ἕως τοῦ ποιῆσαί με πάντα ὅσα ἐλάλησά σοι.",
            "15":"\n καὶ\nἸακὼβ ἀπὸ τοῦ ὕπνου αὐτοῦ καὶ εἶπεν ὅτι Ἔστιν κύριος ἐν\nτῷ τόπῳ τούτῳ, ἐγὼ δὲ οὐκ ᾔδειν.",
            "16":"\n καὶ ἐφοβήθη, καὶ εἶπεν Ὡς \n \n\n \nφοβερὸς ὁ τόπος οὗτος· οὐκ ἔστιν τοῦτο ἁλλ’ ἢ οἶκος θεοῦ, καὶ αὕτη \n ἡ πύλη τοῦ οὐρανοῦ.",
            "17":"\n καὶ ἀνέστη Ἰακὼβ τὸ πρωί, καὶ ἔλαβεν\nλίθον ὃν ἔθηκεν ἐκεῖ πρὸς κεφαλῆς αὐτοῦ καὶ ἔστησεν αὐτὸν στήλην,\n καὶ ἐπέχεεν ἔλαιον ἐπὶ τὸ ἄκρον αὐτῆς.",
            "18":"\n καὶ ἐκάλεσεν Ἰακὼβ\nὄνομα τοῦ τόπου ἐκείνου οἶκος θεοῦ· καὶ Οὐλαμμαὺς ἦν ὄνομα τῇ\n πόλει τὸ πρότερον.",
            "19":"\n καὶ ηὔξατο Ἰακὼβ εὐχὴν λέγων Ἐὰν ἦ Κύριος\nὁ θεὸς μετ’ ἐμοῦ, καὶ διαφυλάξῃ με ἐν τῇ ὁδῷ ταύτῃ ᾗ ἐγὼ πορεύομαι,\n καὶ δῷ μοι ἄρτον φαγεῖν καὶ ἱμάτιον περιβαλέσθαι,",
            "20":"\n καὶ ἀποστρέψῃ\nμε μετὰ σωτηρίας εἰς τὸν οἶκον τοῦ πατρός μου, καὶ ἔσται μοι κύριος\n εἰς θεόν·",
            "21":"\n καὶ ὁ λίθος οὗτος, ὃν ἔστησα στήλην, ἔσται μοι οἶκος θεοῦ·\nκαὶ πάντων ὧν ἐάν μοι δῷς, δεκάτην ἀποδεκατώσω αὐτά σοι. \n"
        },
        "28":{
            "0":"\n Καὶ ἐξάρας Ἰακὼβ τοὺς πόδας ἐπορεύθη εἰς γῆν ἀνατολῶν\nΛαβὰν τὸν υἱὸν Βαθουὴλ τοῦ Σύρου, ἀδελφὸν δὲ Ῥεβέκκας μητρὸς\n Ἰακὼβ κοὶ Ἠσαύ.",
            "1":"\n καὶ ὁρᾷ, καὶ ἰδοὺ φρέαρ ἐν τῷ πεδίῳ. ἦσαν\nἐκεῖ τρία ποίμνια προβάτων ἀναπαυόμενα ἐπὶ τὸ αὐτό· ἐκ γὰρ τοῦ\nφρέατος ἐκείνου ἐπότιζον τὰ ποίμνια· λίθος δὲ ἦν μέγας ἐπὶ τῷ στόματι\n τοῦ φρέατος.",
            "2":"\n καὶ συνήγοντο ἐκεῖ πάντα τὰ ποίμνια, καὶ ἀπεκύλιον\nτὸν λίθον ἀπὸ τοῦ στόματος τοῦ φρέατος, καὶ ἐπότιζον τὰ\nπρόβατα, καὶ ἀπεκαθίστων τὸν λίθον ἐπὶ τὸ στόμα τοῦ φρέατος εἰς\n τὸν τόπον αὐτοῦ.",
            "3":"\n εἶπεν δὲ αὐτοῖς Ἰακώβ Ἀδελφοί, πόθεν\n ὑμεῖς; οἱ δὲ εἶπαν Ἐκ Χαρράν ἐσμεν.",
            "4":"\n εἶπεν δὲ αὐτοῖς\n Λαβὰν τὸν υἱὸν Ναχώρ; οἱ δὲ εἶπαν Γινώσκομεν.",
            "5":"\n εἶπεν δὲ\nὙγιαίνει; οἱ δὲ εἶπαν Ὑγιαίνει. ἔτι αὐτοῦ λαλοῦντος καὶ\nἡ θυγάτηρ αὐτοῦ ἤρχετο μετὰ τῶν προβάτων τοῦ πατρὸς αὐτῆς· αὐτὴ\n γὰρ ἔβοσκεν τὰ πρόβατα τοῦ πατρὸς αὐτῆς.",
            "6":"\n καὶ εἶπεν Ἰακώβ Ἕτι\nἐστὶν ἡμέρα πολλή, οὔπω ὥρα συναχθῆναι τὰ κτήνη· ποτίσαντες τὰ\n πρόβατα ἀπελθόντες βόσκετε.",
            "7":"\n οἱ εἶπαν Οὐ δυνησόμεθα ἕως τοῦ\nσυναχθῆναι πάντας τοὺς ποιμένας, καὶ ἀποκυλίσωσι τὸν λίθον ἀπὸ\n τοῦ στόματος τοῦ Φρέατος, καὶ ποτιοῦμεν τὰ πρόβατα.",
            "8":"\n ἔτι αὐτοῦ\n \n\n \n λαλοῦντος αὐτοῖς, καὶ Ῥαχὴλ ἡ θυγάτηρ Λαβὰν ἤρχετο μετὰ τῶν\nπροβάτων τοῦ πατρὸς αὐτῆς· αὐτὴ γὰρ ἔβοσκεν τὰ πρόβατα τοῦ\n πατρὸς αὐτῆς.",
            "9":"\n ἐγένετο δὲ ὡς ἴδεν Ἰακὼβ τὴν Ῥαχὴλ θυγατέρα \nΛαβὰν ἀδελφοῦ τῆς μητρὸς αὐτοῦ, καὶ προσελθὼν Ἰακὼβ ἀπεκύλισεν\nτὸν λίθον ἀπὸ τοῦ στόματος τοῦ φρέατος, καὶ ἐπότισεν τὰ πρόβατα\nλαβὰν τοῦ ἀδελφοῦ τῆς μητρὸς αὐτοῦ.",
            "10":"\n καὶ ἐφίλησεν Ἰακὼβ τὴν \nΡαχήλ, καὶ βοήσας τῇ φωνῇ αὐτοῦ ἔκλαυσεν.",
            "11":"\n καὶ ἀνήγγειλεν τῇ\nῬαχὴλ ὅτι ἀδελφὸς τοῦ πατρὸς αὐτῆς ἐστίν, καὶ ὅτι υἱὸς ’\n ἐστίν· § καὶ δραμοῦσα ἀπήγγειλεν τῷ πατρὶ αὐτῆς κατὰ τὰ ῥήματα\nταῦτα.",
            "12":"\n καὶ ἐγένετο ὡς ἤκουσεν Λαβὰν τὸ ὄνομα Ἰακὼβ τοῦ υἱοῦ \nτῆς ἀδελφῆς αὐτοῦ, ἔδραμεν εἰς συνάντησιν αὐτοῦ, καὶ περιλαβὼν\nαὐτὸν ἐφίλησεν, καὶ εἰσήγαγεν αὐτὸν εἰς τὸν οἶκον αὐτοῦ· καὶ διηγήσατο\nτῷ Λαβὰν πάντας τοὺς λόγους τούτους.",
            "13":"\n καὶ εἶπεν αὐτῶ Λαβάν \nΕκ τῶν ὀστῶν μου καὶ ἐκ τῆς σαρκός μου εἰ σύ· καὶ ἦν μετ’ αὐτοῦ\n§ § μῆνα ἡμερῶν.",
            "14":"\n εἶπεν δὲ Λαβὰν τῷ Ἰακώβ ὅτι γὰρ ἀδελφός μου εἶ, \nοὐ δουλεύσεις μοι δωρεάν· ἀπάγγειλόν μοι τίς ὁ μισθός σού ἐστιν.\n",
            "15":"\n τῷ δὲ Λαβὰν ἦσαν δύο θυγατέρες· ὄνομα τῇ μείζονι λεία, καὶ ὄνομα \nτῇ νεωτέρᾳ Ῥαχήλ.",
            "16":"\n οἱ δὲ ὀφθαλμοὶ Λείας ἀσθενεῖς· Ῥαχὴλ δὲ ἦν \nκαλὴ τῷ εἴδει καὶ ὡραία τῇ ὄψει.",
            "17":"\n ἠγάπησεν δὲ Ἰακὼβ τὴν Ῥαχήλ,\nκα εἶπεν Δουλεύσω σοι ἑπτὰ ἔτη περὶ Ῥαχὴλ τῆς θυγατρός σου τῆς Ῥαχήλ, \nνεωτέρας.",
            "18":"\n εἶπεν δὲ αὐτῷ Λαβάν βέλτιον δοῦναί με αὐτὴν σοὶ ἢ \nδοῦναί με αὐτὴν ἀνδρὶ ἑτέρῳ· οἴκησον μετ’ ἐμοῦ.",
            "19":"\n καὶ ἐδούλευσεν \nἸακὼβ περὶ Ῥαχὴλ ἑπτὰ ἣ.",
            "20":"\n εἶπεν δὲ Ἰακὼβ τῷ Λαβάν Ἀπόδος μοι \nτὴν γυναῖκά μου· πεπλήρωνται γὰρ αἱ ἡμέραι μου ὅπως εἰσέλθω πρὸς\nαὐτήν.",
            "21":"\n συνήγαγεν δὲ λαβὰν πάντας τοὺς ἄνδρας τοῦ τόπου καὶ \nἐποίησεν γάμον.",
            "22":"\n καὶ ἐγένετο ἑσπέρα· καὶ λαβὼν Λείαν τὴν θυγατέρα \nαὐτοῦ εἰσήγαγεν αὐτὴν πρὸς Ἰακώβ, καὶ εἰσῆλθεν πρὸς αὐτὴν\n \n\n \n Ἰακώβ.",
            "23":"\n ἔδωκεν δὲ Λαβὰν Ζέλφαν Λείᾳ τῇ θυγατρὶ αὐτοῦ τὴν παι- \n δίσκην αὐτοῦ αὐτῇ παιδίσκην.",
            "24":"\n ἐγένετο δὲ πρωί, καὶ ἰδοὺ\nεἶπεν δὲ Ἰακὼβ λαβάν Τί τοῦτο ἐποίησάς μοι; οὐ περὶ Ῥαχὴλ ἐδούλευσα\n σοί; καὶ ἴνα τί παρελογίσω με;",
            "25":"\n εἶπεν δὲ Λαβάν οὐκ\nοὕτως ἐν τῷ τόπῳ ἡμῶν, δοῦναι τὴν νεωτέραν πρὶν ἢ τὴν πρεσβυτέραν·\n",
            "26":"\n συντέλεσον οὖν τὰ ἕβδομα ταύτης, καὶ δώσω σοι καὶ ταύτην\n ἀντὶ τῆς ἐργασίας ἧς ἐργᾷ παρ’ ἐμοὶ ἔτι ἑπτὰ ἕτη ἕτερα.",
            "27":"\n ἐποίησεν\nδὲ Ἰακὼβ οὕτως, καὶ ἀνεπλήρωσεν τὰ ἕβδομα ταύτης· καὶ ἔδωκεν\n Λαβὰν Ῥαχἠλ τὴν θυγατέρα αὐτοῦ αὐτῷ γυναῖκα.",
            "28":"\n ἔδωκεν δὲ Λαβὰν\nῬαχὴλ τῇ θυγατρὶ αὐτοῦ ¶ Βάλλαν τὴν παιδίσκην αὐτοῦ αὐτῇ παιδίσκην. \n",
            "29":"\n καὶ εἰσῆλθεν πρὸς Ραχήλ· ἠγάπησεν δὲ Ῥαχὴλ μᾶλλον ἢ Λείαν·\n ἐδούλευσεν αὐτῷ ἑπτὰ ἔτη ἕτε ῥα.",
            "30":"\n Ἰδὼν δὲ κύριος ὁ θεὸς\n μισεῖται Λεία, ἤνοιξεν τὴν μήτραν αὐτῆς· Ῥαχὴλ δὲ ἦν στεῖρα.",
            "31":"\n καὶ\nσυνέλαβεν Λεία καὶ ἔτεκεν υἱὸν τῷ Ἰακώβ· ἐκάλεσεν δὲ τὸ ὄνομα\nαὐτοῦ Ῥουβὴν λέγουσα Διότι εἶδέν μου κύριος τὴν ταπείνωσιν· νῦν\n ἀγαπήσει με ὁ ἀνήρ μου.",
            "32":"\n καὶ συνέλαβεν πάλιν Λεία καὶ ἔτεκεν\nτῷ Ἰακώβ, καὶ εἶπεν ὅτι Ἤκουσεν κύριος ὅτι μισοῦμαι, καὶ\nἐν μοι καὶ τοῦτον· καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Συμεών.\n §",
            "33":"\n καὶ συνέλαβεν ἔτι καὶ ἔτεκεν υἱόν, καὶ εἶπεν Ἐν τῷ νῦν καιρῷ \nπρὸς ἐμοῦ ἔσται ὁ ἀνήρ μου, τέτοκα γὰρ αὐτῷ τρεῖς υἱούς· διὰ τοῦτο\n ἐκλήθη τὸ ὄνομα αὐτοῦ Λευί.",
            "34":"\n καὶ συλλαβοῦσα ἔτι ἔτεκεν υἱόν,\nεἶπεν Νῦν ἔτι τοῦτο ἐξομολογήσομαι κυρίῳ· διὰ τοῦτο ἐκάλεσεν τὸ\nὄνομα αὐτοῦ Ἰουδά. καὶ ἔστη τοῦ τίκτειν. \n"
        },
        "29":{
            "0":"\n Ἰδοῦσα δὲ Ῥαχὴλ ὅτι οὐ τέτοκεν τῷ Ἰακώβ, καὶ ἐζήλωσεν Ῥαχὴλ\nτὴν ἀδελφὴν αὐτῆς, καὶ εἶπεν τῷ Ἰακωβ Δός μοι τέκνα· εἰ δὲ μή,\n τελευτήσω ἐγώ.",
            "1":"\n ἐθυμώθη δὲ Ἰακὼβ τῇ Ῥαχὴλ καὶ εἶπεν αὐτῇ Μῆ\n ἀντὶ τοῦ θεοῦ ἐγώ εἰμι, ὃς ἐστέρησέν σε καρπὸν κοιλίας ;",
            "2":"\n εἶπεν δὲ\n \n\n \n Ῥαχὴλ τῷ Ἰακώβ Ἴδου ἡ παιδίσκη μου Βάλλα, εἴσελθε πρὸς\nκαὶ τέξεται ἐπὶ τῶν γονάτων μου, ἵνα τεκνοποιήσωμαι κἀγὼ ἐξ αὐτῆς.\n",
            "3":"\n καὶ ἔδωκεν αὐτῷ Βάλλαν τὴν παιδίσκην κἠν αὐτῆς αὐτῷ γυναῖκα, καὶ \nεἰσῆλθεν πρὸς αὐτὴν Ἰακώβ·",
            "4":"\n καὶ συνέλαβεν Βάλλα ἡ παιδίσκη \nΡαχήλ καὶ ἔτεκεν τῷ Ἰακὼβ υἱόν.",
            "5":"\n καὶ εἶπεν Ῥαχήλ Ἔκρινέν μοι \nὁ θεὸς καὶ ἐπήκουσεν τῆς φωνῆς μου καὶ ἔδωκέν μοι υἱόν. διὰ τοῦτο\nἐκάλεσεν τὸ ὄνομα αὐτοῦ Δάν.",
            "6":"\n καὶ συνέλαβεν ἔτι Βάλλα ἡ παιδίσκη \nὴλ καὶ ἔτεκεν υἱὸν δεύτερον τῷ Ἰακώβ.",
            "7":"\n καὶ εἶπεν Ῥαχήλ Συνεὁ \nθεός, καὶ συνανεστράφην τῇ ἀδελφῇ μου, καὶ ἠδυνάσθην.\nτὸ ὄνομα αὐτοῦ Νεφθαλεί.",
            "8":"\n ἴδεν δὲ Λεία ὅτι ἔστη τοῦ \nτίκτειν, καὶ ἔλαβεν Ζέλφαν τὴν παιδίσκην αὐτῆς καὶ ἔδωκεν αὐτὴν\nΙακὼβ γυναῖκα.",
            "9":"\n εἰσῆλθεν δὲ πρὸς αὐτὴν Ἰακώβ· καὶ συνέλαβεν \nΖέλφα ἡ παιδίσκη Λείας καὶ ἔτεκεν τῶ Ἰακὼβ υἱόν.",
            "10":"\n καὶ εἶπεν Λεία \nΕν τύχῃ· καὶ ἐπωνόμασεν τὸ ὄνομα αὐτοῦ Γάδ.",
            "11":"\n καὶ συνέλαβεν ἔτι \nΖέλφα ἡ παιδίσκη λείας καὶ ἔτεκεν ἔτι τῷ Ἰακὼβ υἱὸν\n",
            "12":"\n καὶ εἶπεν λεία Μακαρία ἐγώ, ὅτι μακαρίζουσίν με πᾶσαι αἱ γυναῖκες· \nκα ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἀσήρ.",
            "13":"\n ἐπορεύθη δὲ Ῥουβὴν \nἐν ἡμέραις θερισμοῦ πυρῶν καὶ εὗρεν μῆλα μανδραγόρου ἐν τῷ\nἀγρῷ, καὶ ἤνεγκεν αὐτὰ πρὸς Λείαν τὴν μητέρα αὐτοῦ. εἶπεν δὲ \nΡαχὴλ τῇ Λείᾳ Δός μοι τῶν μανδραγορῶν τοῦ υἱοῦ σου.",
            "14":"\n εἶπεν δὲ \nΛεία οὐχ ἱκανόν σοι ὅτι ἔλαβες τὸν ἄνδρα μου ; μὴ καὶ τοὺς μανδραγόρας\nτοῦ υἱοῦ μου λήμψῃ; εἶπεν δὲ Ῥαχήλ οὐχ οὕτως· κοίμηθήτω \nμετὰ σοῦ τὴν νύκτα ταύτην ἀντὶ τῶν μανδραγορῶν τοῦ υἱοῦ σου.\n",
            "15":"\n εἰσῆλθεν δὲ Ἰακὼβ ἐξ ἀγροῦ ἑσπέρας, καὶ ἐξῆλθεν Λεία εἰς συνάναὐτῷ \nκαὶ εἶπεν Πρὸς ἐμὲ εἰσελεύσῃ σήμερον· μεμίσθωμαι γάρ\nσε ἀντὶ τῶν μανδραγορῶν τοῦ υἱοῦ μου· καὶ ἐκοιμήθη μετ’ αὐτῆς τὴν\nνύκτα ἐκείνην.",
            "16":"\n καὶ ἐπήκουσεν αὐτῆς ὁ θεός, καὶ συλλαβοῦσα ἔτεκεν \nτῷ Ἰακὼβ υἱὸν πέμπτον.",
            "17":"\n καὶ εἶπεν Λεία Δέδωκέν μοι ὁ θεὸς τὸν \nμισθόν μου ἀνθ’ ὧν ἔδωκα τὴν παιδίσκην μου τῷ ἀνδρί μου· καὶ ἐκά-\nλεσεν τὸ ὄνομα αὐτοῦ Ἰσσαχάρ, ὅ ἐστιν Μισθός.",
            "18":"\n καὶ συνέλαβεν ἔτι \n \n\n\n \n Λεία καὶ ἔτεκεν υἱὸν ἕκτον τῷ Ἰακώβ.",
            "19":"\n καὶ εἶπεν Λεία Δεδώρηται ὁ \nθεός μοι δῶρον καλόν· ἐν τῷ νῦν καιρῷ αἱρετιεῖ με ὁ ἀνήρ μου, τέτοκα\n γὰρ αὐτῷ υἱοὺς ἕξ· καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ζαβουλών.",
            "20":"\n καὶ\nμετὰ τοῦτο ἔτεκεν θυγατέρα, καὶ ἐκάλεσεν τὸ ὄνομα αὐτῆς Δεινά. καὶ\n ἔστη τοῦ τίκτειν.",
            "21":"\n ἐμνήσθη δὲ ὁ θεὸς Ῥαχήλ· καὶ ἐπήκουσεν αὐτῆς\n ὁ θεός, καὶ ἀνέῳξεν αὐτῆς τὴν μήτραν·",
            "22":"\n καὶ συλλαβοῦσα ἔτεκεν\n Ἰακὼβ υἱόν. εἶπεν δὲ Ραχήλ Ἀφεῖλεν ὁ θεός μου τὸ ὄνειδος·",
            "23":"\n καὶ\nἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἰωσὴφ λέγουσα Προσθέτω ὁ θεός μοι υἱὸν\n ρον.",
            "24":"\n Ἐγένετο δὲ ὡς ἔτεκεν Ῥαχὴλ τὸν ἸωσήΦ, εἶπεν Ἰακὼβ\nΛαβάν Ἁπόστειλόν με ἵνα ἀπέλθω εἰς τὸν τόπον μου καὶ εἰς τὴν γῆν\n μου.",
            "25":"\n ἀπόδος μοι τὰς γυναῖκας καὶ τὰ παιδία, περὶ ὧν\nσοι, ἵνα ἀπέλθω· σὺ γὰρ γινώσκεις τὴν δουλίαν ἣν δεδούλευκά σοι.\n",
            "26":"\n εἶπεν δὲ αὐτῷ Λαβάν Εἰ εὗρον χάριν ἐναντίον σου, οἰωνισάμην ἄν·\n εὐλόγησεν γάρ με ὁ θεὸς τῇ σῇ εἰσόδῳ.",
            "27":"\n διάστειλον τὸν μισθόν σου\n πρὸς μέ, καὶ δώσω σοι.",
            "28":"\n εἶπεν δὲ αὐτῷ Ἰακώβ Σὺ γινώσκεις\n δεδούλευκά σοι, καὶ ὅσα ἦν κτήνη σου μετ’ ἐμοῦ.",
            "29":"\n μικρὰ γὰρ ἦν\nἦν ἐναντίον μου, καὶ ηὐξήθη εἰς πλῆθος· καὶ ηὐλόγησέν σε Κύριος ἐπὶ\n τῷ ποδί μου. νῦν οὖν πότε ποιήσω κἀγὼ ἐμαυτῷ οἶκον ;",
            "30":"\n καὶ εἶπεν\nαὐτῷ Λαβάν Τί σοι δώσω; εἶπεν δὲ αὐτῷ Ἰακώβ Οὐ δώσεις μοι οὐθέν·\nἐὰν ποιήσεις μοι τὸ ῥῆμα τοῦτο, πάλιν ποιμανῶ τὰ πρόβατά σου καὶ\n φυλάξω.",
            "31":"\n παρελθάτω τὰ πρόβατά σου σήμερον, καὶ\nἐκεῖθεν πᾶν πρόβατον φαιὸν ἐν τοῖς ἄρνασιν καὶ πᾶν διάραντον καὶ\n λευκὸν ἐν ταῖς αἰξίν· ἱστᾶι μοι μισθός.",
            "32":"\n καὶ ἐπακούσεταί μοι ἡ δικαιοσύνη\nμου ἐν τῆ ἡμέρᾳ τῇ αὔριον, ὅτι ἐστὶν ὁ μισθός μου ἐνώπιόν σου·\nπᾶν ὃ ἐὰν μὴ ᾖ ῥαντὸν καὶ διάλευκον ἐν ταῖς αἰξὶν καὶ φαιὸν ἐν τοῖς\n ἄρνασιν, κεκλεμμένον ἔσται παρ’ ἐμοί.",
            "33":"\n εἶπεν δὲ αὐτῷ Λαβόν\n \n\n \n κατὰ τὸ ῥῆμά σου.",
            "34":"\n καὶ διέστειλεν ἐν τῇ ἡμέρᾳ ἐκείνῃ τοὺς τράγους \nτοὺς ῥαντοὺς καὶ τοὺς διαλεύκους, καὶ πάσας τὰς αἶγας τὰς ῥαντὰς καὶ\nτὰς διαλεύκους, καὶ πᾶν ὃ ἦν λευκὸν ἐν αὐτοῖς καὶ πᾶν ὃ ἦν φαιὸν ἐν\nτοῖς ἄρνασιν, καὶ ἔδωκεν διὰ χειρὸς τῶν υἱῶν αὐτοῦ.",
            "35":"\n καὶ ἀπέστησεν \nὁδὸν τριῶν ἡμερῶν ἀνὰ μέσον αὐτῶν καὶ ἀνὰ μέσον Ἰακώβ· Ἰακὼβ\n δὲ ἐποίμαινεν ¶ τὰ πρόβατα Λαβὰν τὰ ὑπολειφθέντα.",
            "36":"\n ἔλαβεν δὲ \nαὐτῷ Ἰακὼβ ῥάβδον στυρακίνην χλωρὰν καὶ καρυίνην καὶ πλατάνου,\nκαὶ ἐλέπισεν αὐτὰς Ἰακὼβ λεπίσματα λευκά, περισύρων τὸ χλωρόν·\nἐφαίνετο δὲ ἐπὶ ταῖς ῥάβδοις τὸ λευκὸν ὃ ἐλέπισεν ποικίλον.",
            "37":"\n καὶ\nπαρέθηκεν τὰς ῥάβδους ἃς ἐλέπισεν ἐν ταῖς ληνοῖς τῶν\nτοῦ ὕδατος, ἵνα ὡς ἄν ἔλθωσιν τὰ πρόβατα πιεῖν, ἐνώπιον τῶν\nκαὶ ἐλθόντων αὐτῶν εἰς τὸ πιεῖν, ἐνκισσήσωσιν τὰ πρόβατα εἰς τὰς\nῥάβδους.",
            "38":"\n καὶ ἔτικτον τὰ πρόβατα διάλευκα καὶ ποικίλα καὶ σποδοειδῆ \nῥαντά.",
            "39":"\n τοὺς δὲ ἀμνοὺς διέστειλεν Ἰακώβ, καὶ ἔστησεν ἔναν. \nτίον τῶν προβάτων κριὸν διάλευκον καὶ πᾶν ποικίλον ἐν τοῖς ἀμνοῖς·\nκαὶ διεχώρισεν ἑαυτῷ ποίμνια καθ’ ἑαυτόν, καὶ οὐκ ἔμιξεν αὐτὰ εἰς τὰ\nπρόβατα Λαβάν.",
            "40":"\n ἐγένετο δὲ ἐν τῷ καιρῷ ᾧ ἐνεκίσσων τὰ πρόβατα \nἐν γαστρὶ λαμβάνοντα, ἔθηκεν Ἰακὼβ τὰς ῥάβδους ἐναντίον τῶν προ-\nβάτων ἐν ταῖς ληνοῖς, τοῦ ἐνκισσῆαι αὐτὰ κατὰ τὰς ῥάβδους·",
            "41":"\n ἡνίκα\nγὰρ ἔτεκον τὰ πρόβατα, οὐκ ἐτίθει· ἐγένετο δὲ τὰ ἄσημα τοῦ Λαβάν,\nτὰ δὲ ἐπίσημα τοῦ Ἰακώβ.",
            "42":"\n καὶ ἐπλούτησεν ὁ ἄνθρωπος σφόδρα \nσφόδρα· καὶ ἐγένετο αὐτῷ κτήνη πολλὰ καὶ βόες καὶ παῖδες καὶ παι-\nδίσκοι καὶ κάμηλοι καὶ ὄνοι. \n"
        },
        "30":{
            "0":"\n Ἤκουσεν δὲ Ἰακὼβ τὰ ῥήματα τῶν υἱῶν Λαβὰν λεγόντων Εἴληφεν \nἸακὼβ πάντα τὰ τοῦ πατρὸς ἡμῶν, καὶ ἐκ τῶν τοῦ πατρὸς ἡμῶν πε-\nποίηκεν πᾶσαν τὴν δόξαν ταύτην.",
            "1":"\n καὶ εἶδεν Ἰακὼβ τὸ πρόσωπον \nλαβάν, καὶ ἰδοὺ οὐκ ἦν πρὸς αὐτὸν ὡς ἐχθὲς καὶ τρίτην ἡμέραν.\n",
            "2":"\n εἶπεν δὲ κύριος πρὸς Ἰακώβ Ἀποστρέφου εἰς τὴν γῆν τοῦ πατρός \nσου καὶ εἰς τὴν γενεάν σου, καὶ ἔσομαι μετὰ σοῦ.",
            "3":"\n ἀποστείλας δὲ \n \n\n\n \n Ἰακὼβ ἐκάλεσεν Ῥαχὴλ καὶ Λείαν εἰς τὸ πεδίον οὗ τὰ ποίμνια,",
            "4":"\n καὶ \nεἶπεν αὐταῖς Ὁρῶ ἐγὼ τὸ πρόσωπον τοῦ πατρὸς ὑμῶν ὄτι οὐκ ἔστιν\nμετ’ ἐμοῦ ὡς ἐχθὲς καὶ τρίτην ἡμέραν· ὁ δὲ θεὸς τοῦ πατρός μου ἦν\n μετ’ ἐμοῦ·",
            "5":"\n καὶ αὐταὶ δὲ οἴδατε ὅτι ἐν πάσῃ ἰσχύι μου δεδούλευκα τῷ\n πατρὶ ὑμῶν.",
            "6":"\n δὲ πατὴρ ὑμῶν παρεκρούσατό με, καὶ ἤλλαξεν τὸν\nμισθόν μου τῶν δέκα ἀμνῶν, καὶ οὐκ ἔδωκεν αὐτῷ ὁ θεὸς κακοποιῆσαί\n με.",
            "7":"\n ἐὰν οὕτως εἴπῃ Τὰ ποικίλα ἔσται σου μισθός, καὶ τέξεται\nτὰ πρόβατα ποικίλα· ἐὰν δὲ εἴπῃ Τὰ λευκὰ ἔσται σου μισθός, καὶ\n τέξεται πάντα τὰ πρόβατα λευκά·",
            "8":"\n καὶ ἀφείλατο ὁ θεὸς πάντα\n κτήνη τοῦ πατρὸς ὑμῶν καὶ ἔδωκέν μοι αὐτά.",
            "9":"\n καὶ ἐγένετο\nἐνεκίσσων τὰ πρόβατα, καὶ ἴδον ἐν τοῖς ὀφθαλμοῖς ἐν τῷ ὕπνῳ, καὶ\nἰδοὺ οἱ τράγοι καὶ οἱ κριοὶ ἀναβαίνοντες ἦσαν ἐπὶ τὰ πρόβατα καὶ τὰς\n αἶγας διάλευκοι καὶ ποικίλοι καὶ σποδοειδεῖς ῥαντοί.",
            "10":"\n καὶ εἶπέν\nὁ ἄγγελος τοῦ θεοῦ καθ’ ὕπνον Ἰακὼβ Ἰακώβ. ἐγὼ δὲ εἶπα Τί ἐστιν;\n",
            "11":"\n καὶ εἶπεν Ἀνάβλεψον τοῖς ὀφθαλμοῖς σου, καὶ ἴδε τοὺς τράγους\nτοὺς κριοὺς ἀναβαίνοντας § ἐπὶ τὰ πρόβατα καὶ τὰς αἶγας διαλεύκους \nκαὶ ποικίλους καὶ σποδοειδεῖς ῥαντούς· ἑώρακα γὰρ ὅσα σοι λαβὰν\n ποιεῖ.",
            "12":"\n ἐγώ εἰμι ὁ θεὸς ὁ ὀφθείς σοι ἐν τῷ τόπῳ ᾧ ἤλειψάς μοι\nἐκεῖ στήλην καὶ ηὔξω μοι ἐκεῖ εὐχήν· νῦν οὖν ἀν’ ἀνάστηθι καὶ ἄπελθε ἐκ\nτῆς γῆς ταύτης καὶ ἄπελθε εἰς τὴν γῆν τῆς γενέσεως σου, καὶ\n μετὰ σοῦ.",
            "13":"\n καὶ ἀποκριθεῖσα Ῥαχὴλ καὶ Λεία εἶπαν\n ἡμῖν ἔτι μερὶς ἢ κληρονομία ἐν τῷ οἴκῳ τοῦ πατρὸς ἡμῶν;",
            "14":"\n οὐχ ὡς\nαἱ § ἀλλότριαι λελογίσμεθα αὐτῷ; πέπρακεν γὰρ ἡμᾶς, καὶ κατέφαγεν\n καταβρώσει τὸ ἀργύριον ἡμῶν.",
            "15":"\n πάντα τὸν πλοῦτον καὶ τὴν\nἣν ἀφείλατο ὁ θεὸς τοῦ πατρὸς ἡμῶν, ἡμῖν ἔσται καὶ τοῖς\nἡμῶν· νῦν οὖν ὅσα εἴρηκεν ὁ θεός σοι ποίει.",
            "16":"\n Ἀναστὰς δὲ Ἰακὼβ\n ἔλαβεν τὰς γυναῖκας καὶ τὰ παιδία αὐτοῦ ἐπὶ τὰς καμήλους·",
            "17":"\n καὶ\nἀπήγαγεν πάντα τὰ ὑπάρχοντα αὐτοῦ καὶ πᾶσαν τὴν ἀποσκευὴν αὐτοῦ,\nἣν περιεποιήσατο ἐν τῇ Μεσοποταμίᾳ, καὶ πάντα τὰ αὐτοῦ,\n ἀπελθεῖν πρὸς Ἰσαὰκ τὸν πατέρα αὐτοῦ εἰς γῆν Χανάαν.",
            "18":"\n Λαβὰν\nδὲ ᾤχετο κεῖραι τὰ πρόβατα αὐτοῦ· ἔκλεψεν δὲ Ῥαχὴλ τὰ εἴδωλα\n \n\n \n πατρὸς αὐτῆς.",
            "19":"\n ἔκρυψεν δὲ Ἰακὼβ Λαβὰν τὸν Σύρον, τοῦ μὴ ἀναγγεῖλαι \nαὐτῷ ὅτι ἀποδιδράσκει·",
            "20":"\n καὶ ἀπέδρα αὐτὸς καὶ πάντα τὰ αὐτοῦ, \nκαὶ διέβη τὸν ποταμόν, καὶ ὥρμησεν εἰς τὸ ὄρος Γαλαάδ.",
            "21":"\n Ἀνηγγέλη\nδὲ Λαβὰν τῷ Σύρῳ τῇ τρίτῃ ἡμέρᾳ ὅτι ἀπέδρα Ἰακώβ.",
            "22":"\n καὶ παραλαβὼν \nπάντας τοὺς ἀδελφοὺς αὐτοῦ μεθ’ ἑαυτοῦ ἐδίωξεν ὀπίσω αὐτοῦ\nὁδὸν ἡμερῶν ἑπτά, καὶ κατέλαβεν αὐτὸν ἐν τῷ ὄρει Γαλαάδ.",
            "23":"\n ἦλθεν\nδὲ ὁ θεὸς πρὸς Λαβὰν τὸν Σύρον καθ’ ὕπνον τὴν νύκτα καὶ εἶπεν\nαὐτῷ Φύλαξαι σεαυτὸν μή ποτε λαλήσῃς μετὰ Ἰακὼβ πονηρά.",
            "24":"\n καὶ\nκατέλαβεν Λαβὰν τὸν Ἰακώβ· Ἰακὼβ δὲ ἔπηξεν τὴν σκηνὴν αὐτοῦ ἐν\nτῷ ὄρει· Λαβὰν δὲ ἔστησεν τοὺς ἀδελφοὺς αὐτοῦ ἐν τῷ ὄρει Γαλαάδ.\n",
            "25":"\n εἶπεν δὲ Λαβὰν τῷ Ἰακώβ Τί ἐποίησας; ἵνα τί κρυβῇ ἀπέδρας, καὶ \nἐκλοποφόρησάς με, καὶ ἀπήγαγες τὰς θυγατέρας μου ὡς αἰχμαλωτίδας\nμαχαίρᾳ;",
            "26":"\n καὶ εἰ ἀνήγγειλάς μοι, ἐξαπέστειλα ἄν σε μετ’ εὐφροσύνης \nκαὶ μετὰ μουσικῶν, τυμπάνων καὶ κιθάρας.",
            "27":"\n οὐκ ἠξιώθην καταφιλῆσαι \nτὰ παιδία μου καὶ τὰς θυγατέρας μου· νῦν δὲ ἀφρόνως ἔπραξας.\n",
            "28":"\n καὶ νῦν ἰσχύει ἡ χείρ μου κακοποιῆσαί σε· ὁ δὲ θεὸς τοῦ πατρός σου \nπρὸς μὲ λέγων Φύλαξαι σεαυτὸν μή ποτε λαλήσῃς μετὰ\nἸακὼβ πονηρά.",
            "29":"\n νῦν οὖν πεπόρευσαι· ἐπιθυμίᾳ γὰρ ἐπεθύμησας \nεἰς τὸν οἶκον τοῦ πατρός σου ἀπελθεῖν· καὶ ἵνα τί ἔκλεψας τοὺς θεούς\nμου;",
            "30":"\n ἀποκριθεὶς δὲ Ἰακὼβ εἶπεν τῷ Λαβάν Εἶπα γάρ Μή ποτε \nἀφέλῃς τὰς θυγατέρας σου ἀπ’ ἐμοῦ καὶ πάντα τὰ ἐμά.",
            "31":"\n καὶ εἶπεν \nαὐτῷ Ἰακώβ Πάρ’ ᾧ ἐὰν εὕρῃς τοὺς θεούς σου, οὐ ζήσεται ἐναντίον\nτῶν ἀδελφῶν ἡμῶν· ἐπίγνωθι τί ἐστιν τῶν σῶν παρ’ ἐμοὶ καὶ λάβε.\nκαὶ οὐκ ἐπέγνω παρ’ αὐτῷ οὐθέν· οὐκ ᾔδει δὲ Ἰακὼβ ὅτι Ῥαχὴλ\nγυνὴ αὐτοῦ ἔκλεψεν αὐτούς.",
            "32":"\n εἰσελθὼν δὲ Λαβὰν ἠρεύνησεν εἰς τὸν \nοἶκον Λείας, καὶ οὐχ εὗρεν· καὶ ἐξελθὼν ἐκ τοῦ οἴκου Λείας, ἠρεύνησεν\n \n\n \nεἰς τὸν οἶκον Ἰακὼβ καὶ ἐν τῶ οἴκῳ τῶν δύο παιδισκῶν, καὶ οὐχ εὗρεν· \n εἰσῆλθεν δὲ καὶ εἰς τὸν οἶκον Ῥαχήλ.",
            "33":"\n Ῥαχὴλ δὲ ἔλαβεν τὰ\nκαὶ ἐνέβαλεν αὐτὰ εἰς τὰ σάγματα τῆς καμήλου καὶ ἐπεκάθισεν αὐτοῖς,\n",
            "34":"\n καὶ εἶπεν τῷ πατρὶ αὐτῆς Μὴ βαρέως φέρε, κύριε· οὐ δύναμαι\nστῆναι ἐνώπιόν σου, τὰ τὰ κατ’ ἐθισμὸν τῶν γυναικίων μού ἐστιν.\nἠρεύνησεν δὲ Λαβὰν ἐν ὅλῳ τῷ οἴκῳ, καὶ οὐχ εὗρεν τὰ εἴδωλα. ¶ \n",
            "35":"\n ὠργίσθη δὲ Ἰακὼβ καὶ ἐμαχέσατο τῷ Λαβάν· ἀποκριθεὶς δὲ\nεἶπεν τῶ Λαβάν Τί τὸ ἀδίκημά μου καὶ τί τὸ ἁμάρτημά μου, ὅτι\n κατεδίωξας ὀπίσω μου,",
            "36":"\n καὶ ὅτι ἠρεύνησας ¶ πάντα τὰ σκεύη τοῦ \nοἴκου μου ; τί εὗρες ἀπὸ πάντων τῶν σκευῶν τοῦ οἴκου σου ; θὲς\nὧδε ἐναντίον τῶν ἀδελφῶν σου καὶ τῶν ἀδελφῶν μου, καὶ ἐλεγξάτωσαν\n ἀνὰ μέσον τῶν δύο ἡμῶν. §",
            "37":"\n ταῦτά μοι εἴκοσι ἔτη ἐγώ εἰμι μετὰ σοῦ· \nτὰ πρόβατά σου καὶ αἱ αἶγές σου οὐκ ἠτεκνώθησαν· κριοὺς τῶν\n προβάτων σου οὐ κατέφαγον·",
            "38":"\n θηριάλωτον οὐκ ἀνενήνοχά σοι·\nἀπ’ ἐμαυτοῦ κλέμματα ἡμέρας καὶ κλέμματα ἡμέρας καὶ κλέμματα τῆς νυκτός·\n",
            "39":"\n ἐγενόμην τῆς ἡμέρας συγκαιόμενος τῷ καύσωνι καὶ παγετῷ\n νυκτός, καὶ ἀφίστατο ὁ ὕπνος μου ἀπὸ τῶν ὀφθαλμῶν μου.",
            "40":"\n ταῦτα\nμοι εἴκοσι ἔτη ἐγώ εἰμι ἐν τῇ οἰκίᾳ σου· ἐδούλευσά σοι δέκα καὶ \nτέσσερα ἔτη ἀντὶ τῶν δύο θυγατέρων σου καὶ ἕξ ἔτη ἐν τοῖς προβάτοις\n σου, καὶ παρελογίσω ¶ τὸν μισθόν μου δέκα ἀμνάσιν.",
            "41":"\n εἰ μὴ ὁ θεὸς \nτοῦ πατρός μου Ἀβραὰμ καὶ ὁ φόβος Ἰσαὰκ ἦν μοι, νῦν ἂν κενόν με\nἐξαπέστειλας· τὴν ταπείνωσίν μου καὶ τὸν κόπον τῶν χειρῶν μου ἴδεν\n ὁ θεός, καὶ ἤλεγξέν σε χθές.",
            "42":"\n ἀποκριθεὶς δὲ Λαβὰν εἶπεν τῷ\nΑἱ θυγατέρες σου θυγατέρες μου, καὶ οἱ υἱοί σου υἱοί μου, καὶ τὰ κτήνη\nσου κτήνη μου, καὶ πάντα ὅσα σὺ ὁρᾷς ἐμά ἐστιν· καὶ ταῖς θυγατράσιν\nμου τί ποιήσω ταύταις σήμερον ἢ τοῖς τέκνοις § αὐτῶν οἷς ἔτεκον ; \n",
            "43":"\n νῦν οὖν δεῦρο διαθώμεθα διαθήκην ἐγὼ καὶ σύ, καὶ ἔσται εἰς\n \n\n \n μαρτύριον ἀνὰ μέσον ἐμοῦ καὶ σοῦ. εἶπεν δὲ οὐτῶ Ἰακώβ ἰδοὺ οὐθεὶς\nμεθ’ ἡμῶν ἐστιν· ἴδε ὁ θεὸς μάρτυς ἀνὰ μέσον ἐμοῦ καὶ σοῦ.",
            "44":"\n λαβὼν δὲ \nἸακὼβ λίθον ἔστησεν αὐτὸν στήλην.",
            "45":"\n εἶπεν δὲ Ἰακὼβ τοῖς ἀδελφοῖς \nαὐτοῦ Συλλέγετε λίθους. καὶ συνέλεξαν λίθους, καὶ ἐποίησαν βουνόν·\nκοὶ ἔφαγον καὶ ἔπιον ἐκεῖ ἐπὶ τοῦ βουνοῦ. καὶ εἶπεν αὐτῷ Λαβόν \nὉ βουνὸς οὗτος μαρτυρεῖ ἀνὰ μέσον ἐμοῦ καὶ σοῦ σήμερον·",
            "46":"\n καὶ \nἐκάλεσεν αὐτὸν Λαβάν βουνὸς μάρτυς, Ἰακὼβ δὲ ἐκάλεσεν αὐτόν\nβουνὸς μαρτυρεῖ.",
            "47":"\n εἶπεν δὲ Λαβὰν τῷ Ἰακώβ Ἴδου ὁ βουνὸς οὗτος \nκαὶ ἡ στήλη αὕτη ἢν ἔστησα ἀνὰ μέσον ἐμοῦ καὶ σοῦ· μαρτυρεῖ ὁ \nβουνὸς οὗτος, καὶ μαρτυρεῖ ἡ στήλη αὕτη· διὰ τοῦτο ἐκλήθη τὸ \nὄνομα αὐτοῦ βουνὸς μαρτυρεῖ,",
            "48":"\n καί Ἡ δράσις, ἣν εἶπεν Ἐφίδοι ὁ \nθεὸς ἀνὰ μέσον ἐμοῦ καὶ σοῦ, ὅτι ἀποστησόμεθα ἕτερος ἀπὸ τοῦ\nἑτέρου.",
            "49":"\n εἰ ταπεινώσεις τὰς θυγατέρας μου, εἰ λήμψῃ γυναῖκας \nἐπὶ ταῖς θυγατράσιν μου, ὅρα, οὐθεὶς μεθ’ ἡμῶν ἐστίν.",
            "50":"\n ἐάν τε \nγὰρ ἐγὼ μὴ διαβῶ πρὸς σέ, μηδὲ σὺ διαβῇς πρὸς μὲ τὸν βουνὸν τοῦ.\n’τον καὶ τὴν στήλην ταύτην ἐπὶ κακίᾳ.",
            "51":"\n ὁ θεὸς Ἀβραὰμ καὶ ὁ θεὸς \nΝασχὼρ κρινεῖ ἀνὰ μέσον ἡμῶν.",
            "52":"\n καὶ ὤμοσεν Ἰακὼβ κατὰ τοῦ Φόβου\nτοῦ πατρὸς αὐτοῦ Ἰσαάκ. καὶ ἴθυσεν Ἰακὼβ θυσίαν ἐν τῷ ὄρει· καὶ \nἐκάλεσεν τοὺς ἀδελφοὺς αὐτοῦ, καὶ ἔφαγον καὶ ἔπιον, καὶ ἐκοιμήθησαν\nἐν τῷ ὄρει.",
            "53":"\n ἀναστὰς δὲ Λαβὰν τὸ πρωὶ κατεφίλησεν τοὺς υἱοὺς \nαὐτοῦ καὶ τὰς θυγατέρας αὐτοῦ, καὶ εὐλόγησεν αὐτούς· καὶ ἀποστρα-\nφεὶς Λαβὰν ἀπῆλθεν εἰς τὸν τόπον αὐτοῦ. Καὶ Ἰακὼβ ἀπῆλθεν XXXII"
        },
        "31":{
            "0":"\n XXXIIεἰς τὴν ἑαυτοῦ ὁδόν· καὶ ἀναβλέψας τοῖς ὀφθαλμοῖς ἴδεν παρεμβολὴν\nθεοῦ παρεμβεβληκυῖαν, καὶ συνήντησαν αὐτῷ οἱ ἄγγελοι τοῦ\nθεοῦ.",
            "1":"\n εἶπεν δὲ Ἰακώβ, ἡνίκα ἴδεν αὐτούς, Παρεμβολὴ θεοῦ αὕτη· \nκαὶ ἐκάλεσεν τὸ ὄνομα τοῦ τόπου ἐκείνου Παπεμβολαί. \n",
            "2":"\n Ἀπέστειλεν δὲ Ἰακὼβ ἀγγέλους πρὸς Ἠσαὺ τὸν ἀδελφὸν \n \n\n \n αὐτοῦ εἰς γῆν Σηεὴρ εἰς χώραν Ἐδώμ,",
            "3":"\n καὶ ἐνετείλατο αὐτοῖς λέγων\nΟὕτως ἐρεῖτε τῷ κυρίῳ μου Ἠσαύ Οὕτως λέγει ὁ παῖς σου Ἰακώβ\n Μετὰ Λαβὰν παρῴκησα καὶ ἐχρόνισα ἕως τοῦ νῦν·",
            "4":"\n καὶ ἐγένοντο\nμοι βόες καὶ ὄνοι καὶ πρόβατα καὶ παῖδες καὶ παιδίσκαι· καὶ\nἀπέστειλα ἀναγγεῖλαι τῷ κυρίῳ μου Ἠσαύ, ἵνα εὕρῃ ὁ παῖς σου\n χάριν ἐναντίον σου.",
            "5":"\n καὶ ἀνέστρεψαν οἱ ἄγγελοι πρὸς Ἰακὼβ\nλέγοντες Ἤλθομεν πρὸς τὸν ἀδελφόν σου Ἠσαύ, καὶ ἔρχεται εἰς\n συνάντησίν σοι, καὶ τετρακόσιοι ἄνδρες μετ’ αὐτοῦ.",
            "6":"\n ἐφοβεῖτο\nἸακὼβ σφόδρα, καὶ ἡπορεῖτο· καὶ διεῖλεν τὸν λαὸν τὸν μετ’ αὐτοῦ\n καὶ τοὺς βόας καὶ τὰ πρόβατα εἰς δύο παρεμβολάς.",
            "7":"\n καὶ εἶπεν\nἸακώβ Ἐὰν ἔλθῃ Ἠσαὺ εἰς παρ’ ἐμβολὴν μίαν καὶ ἐκκόψῃ αὐτήν,\n ἔσται ἡ παρεμβολὴ ἡ δευτέρα εἰς τὸ σώζεσθαι.",
            "8":"\n εἶπεν δὲ\nὉ θεὸς τοῦ πατρός μου Ἀβραὰμ καὶ ὁ θεὸς τοῦ πατρός μου Ἰσαάκ,\nκύριε ὁ εἴπας μοι Ἀπότρεχε εἰς τὴν γῆν τῆς γενέσεως σου, καὶ εὖ\n σε ποιήσω·",
            "9":"\n ἱκανοῦσαί μοι ἀπὸ πάσης δικαιοσύνης καὶ ἀπὸ πάσης\nἁληθείας ἧς ἐποίησας τῷ παιδί σου· ἐν γὰρ τῇ ῥάβδῳ μου διέβην\n τὸν Ἰορδάνην τοῦτον, νῦν δὲ γέγονα εἰς δύο παρεμβολάς.",
            "10":"\n ἐξελοῦ\nμε ἐκ χειρὸς τοῦ ἀδελφοῦ μου Ἠσαύ· ὅτι φοβοῦμαι ἐγὼ αὐτόν, μή\n ποτε ἐλθὼν πατάξῃ με καὶ μητέρα ἐπὶ τέκνοις.",
            "11":"\n σὺ δὲ\nκαλῶς εὖ σε ποιήσω, καὶ θήσω τὸ σπέρμα σου ὡς τὴν ἄμμον τῆς\n θαλάσσης, ἣ οὐκ ἀριθμηθήσεται ἀπὸ τοῦ πλήθους.",
            "12":"\n καὶ ἐκοιμήθη\nἐκεῖ τὴν νύκτα ἐκείνην. καὶ ἔλαβεν ὧν ἔφερεν δῶρα καὶ ἐξα-\n πέστειλεν Ἠσαὺ τῷ ἀδελφῷ αὐτοῦ,",
            "13":"\n αἶγας διακοσίας,\n εἴκοσι, πρόβατα διακόσια, κριοὺς εἴκοσι,",
            "14":"\n καμήλους θηλαζούσας\nκαὶ τὰ παιδία αὐτῶν τριάκοντα, βόας τεσσεράκοντα, ταύρους\n δέκα, ὄνους εἴκοσι, πώλους δέκα.",
            "15":"\n καὶ ἔδωκεν διὰ χειρὸς\nαὐτοῦ, ποίμνιον κατὰ μόνας. εἶπεν δὲ τοῖς παισὶν αὐτοῦ\nἔμπροσθέν μου, καὶ διάστημα ποιεῖτε ἀνὰ μέσον\n ποίμνης καὶ ποίμνης.",
            "16":"\n καὶ ἐνετείλατο τῷ πρώτῳ λέγων Ἐάν σοι\nσυναντήσῃ Ἠσαὺ ὁ ἀδελφός μου καὶ ἐρωτᾷ σε λέγων τίνος εἶ ;\n καὶ ποῦ πορεύῃ ; καὶ τίνος ταῦτα τὰ προπορευόμενά σου ;",
            "17":"\n καὶ\n \n\n \n ἐρεῖς τοῦ παιδός σου Ἰακώβ· δῶρα ἀπέσταλκεν τῷ κυρίῳ μου\nἨσαύ, καὶ ἰδοὺ αὐτὸς ὀπίσω ἡμῶν.",
            "18":"\n καὶ ἐνετείλατο τῷ πρώτῳ \nκαὶ τῷ δευτέρῳ καὶ τῷ τρίτῳ καὶ πᾶσι τοῖς προπορευομένοις ὀπίσω\nτῶν ποιμνίων τούτων λέγων Τατὰ τὸ ῥῆμα τοῦτο λαλήσατε τῷ\nἨσαὺ ἐν τῷ εὑρεῖν ὑμᾶς αὐτόν,",
            "19":"\n καὶ ἐρεῖτε Ἴδου ὁ παῖς σου \nἸακὼβ παραγίνεται ὀπίσω ἡμῶν. εἶπεν γάρ Ἐξιλάσομαι τὸ πρόσωπον\nαὐτοῦ ἐν τοῖς δώροις τοῖς προπορευομένοις αὐτοῦ, καὶ μετὰ\nτοῦτο ὄψομαι τὸ πρόσωπον αὐτοῦ· ἴσως γὰρ προσδέξεται τὸ πρόσωπόν\nμου.",
            "20":"\n καὶ προεπορεύοντο τὰ δῶρα κατὰ πρόσωπον αὐτοῦ. \nαὐτὸς ἐκοιμήθη τὴν νύκτα ἐκείνην ἐν τῇ παρεμβολῇ.",
            "21":"\n Ἀναστὰς \nδὲ τὴν νύκτα ἐκείνην ἔλαβεν τὰς δύο γυναῖκας καὶ τὰς δύο\nκαὶ τὰ ἕνδεκα παιδία αὐτοῦ, καὶ διέβη τὴν διάβασιν τοῦ\n",
            "22":"\n καὶ ἔλαβεν αὐτοὺς καὶ διέβη τὸν χειμάρρουν, καὶ διεπάντα\nτὰ αὐτοῦ.",
            "23":"\n ὑπελείφθη δὲ Ἰακὼβ μόνος, καὶ \nμετ’ αὐτοῦ ἄνθρωπος ἕως πρωί.",
            "24":"\n ἴδεν δὲ ὅτι οὐ δύναται \nπρὸς αὐτόν, καὶ ἥψατο τοῦ πλάτους τοῦ μηροῦ αὐτοῦ, καὶ ἐνάρκησεν\nτὸ πλάτος τοῦ μηροῦ Ἰακὼβ ἐν τῷ παλαίειν αὐτὸν μετ’ αὐτοῦ.\n",
            "25":"\n καὶ εἶπεν αὐτῷ Ἀπόστειλόν με· ἀνέβη γὰρ ὁ ὄρθρος. ὁ δὲ εἶπεν \nΟύ μή σε ἀποστείλω, ἐὰν μὴ εὐλογήσῃς με.",
            "26":"\n εἶπεν δὲ αὐτῷ Τί τὸ \nὄνομά σού ἐστιν; ὁ δὲ εἶπεν Ἰακώβ.",
            "27":"\n καὶ εἶπεν αὐτῷ Οὐ κληθήσεται \nἔτι τὸ ὄνομά σου Ἰακώβ, ἀλλὰ Ἰσραὴλ τὸ ὄνομά σου\nἔσται· ὅτι ἐνίσχυσας μετὰ θεοῦ, καὶ μετὰ ἀνθρώπων δυνατός.\n",
            "28":"\n ἠρώτησεν δὶ Ἰακὼβ καὶ εἶπεν Ἀνάγγειλόν μοι τὸ ὄνομά σου. \nκαὶ εἶπεν ἵνα τί σὺ ἐρωτᾆς τὸ ὄνομά μου ; καὶ ηὐλόγησεν αὐτὸν\nἐκεῖ·",
            "29":"\n καὶ ἐκάλεσεν Ἰακὼβ τὸ ὄνομα τοῦ τόπου ἐκείνου Εἶδος \nθεοῦ· ἴδον γὰρ θεὸν πρόσωπον πρὸς πρόσωπον, καὶ ἐσώθη μου\nἡ ψυχή.",
            "30":"\n ἀνέτειλεν δὲ αὐτῷ ὁ ἥλιος ἡνίκα παρῆλθεν τὸ Εἶδος τοῦ \nθεοῦ· αὐτὸς δὲ ἐπέσκαζεν τῷ μηρῷ αὐτοῦ.",
            "31":"\n ἕνεκεν γὰρ τούτου \nοὐ μὴ φάγωσιν οἱ υἱοὶ Ἰσραὴλ τὸ νεῦρον ὃ ἐνάρκησεν, ὅ ἑστιν\n \n\n \nἐπὶ τοῦ πλάτους τοῦ μηροῦ Ἰακώβ, ἕως τῆς ἡμέρας· ταύτης· ὅτι \nἥψατο τοῦ πλάτους τοῦ μηροῦ Ἰακὼβ τοῦ νεύρου, καὶ ἐνάρκησεν.’ ¶ \n"
        },
        "32":{
            "0":"\n Ἀναβλέψας δὲ Ἰακὼβ ἴδεν, καὶ ἰδοὺ Ἠσαὺ ὁ ἀδελφὸς αὐτοῦ\nἐρχόμενος, αὐτὸς καὶ τετρακόσιοι ἄνδρες μετ’ αὐτοῦ· καὶ ἐπιδιεῖλεν\nἸακὼβ τὰ παιδία ἐπὶ Λείαν καὶ ἐπὶ Ῥαχὴλ καὶ τὰς δύο\n",
            "1":"\n καὶ ἐποίησεν τὰς δύο παιδίσκας καὶ τοὺς υἱοὺς αὐΤῶν ἐν πρώτοις,\nΛείαν καὶ τὰ παιδία αὐτῆς ὀπίσω, καὶ Ῥαχὴλ καὶ ’l\n",
            "2":"\n αὐτὸς δὲ παρῆλθεν ἔμπροσθεν αὐτῶν· καὶ προσεκύνησεν ἐπὶ\n ἑπτάκις ἕως τοῦ ἐγγίσαι τοῦ ἀδελφοῦ αὐτοῦ.",
            "3":"\n καὶ\nἨσαὺ εἰς συνάντησιν αὐτῷ, καὶ περιλαβὼν αὐτὸν ἐφίλησεν καὶ\n ποσέπεσεν ἐσὲν ἐπὶ τὸν τράχηλον αὐτοῦ· κα ἔκλαυσαν ἀμφότεροι.",
            "4":"\n καὶ\nἀναβλέψας ἴδεν τὰς γυναῖκας καὶ τὰ παιδία, καὶ εἶπεν Τί ταῦτά σοί\n ἐστιν ; ὁ δὲ εἶπεν Τὰ παιδία οἷς ἠλέησεν ὁ θεὸς τὸν παῖδά σου.",
            "5":"\n καὶ\nπροσήηισαν αἱ παιδίσκαι καὶ τὰ παιδία αὐτῶν, καὶ\n §",
            "6":"\n καὶ προσήγγισεν Λεία καὶ τὰ τέκνα αὐτῆς, καὶ \nμετὰ ταῦτα ποσήγγισεν Ῥαχὴλ καὶ Ἰωσήφ, καὶ προσεκύνησαν.\n",
            "7":"\n καὶ εἶπεν Τί ταῦτά σοί ἐστιν, πᾶσαι αἱ παρεμβολαὶ αὗται αἷς\nὁ δὲ εἶπεν Ἵνα εὕρῃ ὁ παῖς σου χάριν ἐν ὀφθαλμοῖς σου,\n ",
            "8":"\n δὲ Ἠσαύ Ἔστιν μοι πολλά, ἀδελφέ· ἔστω σοι τὰ σά.",
            "9":"\n εἶπεν\nἑ Ἰακώβ Εἰ εὕρηκα χάριν ἐναντίον σου, δέξαι τὰ δῶρα διὰ τῶν ἐμῶν\nχειρῶν. ἕνεκεν τούτου ἴδον τὸ πρόσωπόν σου ὡς ἄν τις ἴδοι πρόσωπον\n θεοῦ, καὶ εὐδοκήσεις με·",
            "10":"\n λάβε τὰς εὐλογίας μου ἃς ἤνεγκά σοι,\nἠλέησέν με ὁ θεὸς καὶ ἔστιν μοι πάντα. καὶ ἐβιάσατο αὐτόν, καὶ\n ἔλαβεν.",
            "11":"\n καὶ εἶπεν Ἀπάραντες πορευθῶμεν ἐπ’ εὐθεῖαν.",
            "12":"\n εἶπεν\nδὲ αὐτῷ Ὁ κύριός μου γινώσκει ὅτι τὰ παιδία ἁπαλώτερα, καὶ τὰ\nπρόβατα καὶ αἱ βόες λοχεύονται ἐπ’ ἐμέ· ἐὰν οὖν καταδιώξω αὐτοὺς\n ἡμέραν μίαν, ἀποθανοῦνται πάντα τὰ κτήνη.",
            "13":"\n προελθάτω ὁ\nμου ἔμπροσθεν τοῦ παιδός· ἐγὼ δὲ ἐνισχύσω ἐν τῇ ὁδῷ κατὰ σχολὴν\nτῆς πορεύσεως τῆς ἐναντίον μου καὶ κατὰ πόδα τῶν παιδαρίων, ἕως\n τοῦ με ἐλθεῖν πρὸς τὸν κύριόν μου εἰς",
            "14":"\n εἶπεν δὲ Ἠσαύ Καταω\nμετὰ σοῦ ἀπὸ τοῦ λαοῦ τοῦ μετ’ ἐμοῦ. ὁ δέ εἶπεν Ἵνα τί τοῦτο ;\n \n\n \n ἱκανὸν ὅτι εὗρον χάριν ἐναντίον σου, κύριε.",
            "15":"\n ἀπέστρεψεν δὲ Ἠσαὺ \nἐν, τῇ ἡμέρᾳ ἐκείνῃ εἰς τὴν ὁδὸν αὐτοῦ εἰς Σηείρ.",
            "16":"\n καὶ Ἰακὼβ ἀπαίρει \nεἰς Σκηνὰς· καὶ ἐποίησεν αὐτῷ ἐκεῖ οἰκίας, καὶ τοῖς κτήνεσιν αὐτοῦ\nἐποίησεν σκηνάς· διὰ τοῦτο ἐκάλεσεν τὸ ὄνομα τοῦ τόπου ἐκείνου\nΣκηναί.",
            "17":"\n Καὶ ἦλθεν Ἰακὼβ εἰς Σαλήμ πόλιν Σικίμων, ἥ ἐστιν \nἐν γῇ Χαναὰν, ὅτε ἦλθεν ἐκ τῆς Μεσοποταμίας Συρίας. καὶ παρενέβαλεν\nκατὰ πρόσωπον τῆς πόλεως.",
            "18":"\n καὶ ἐκτήσατο τὴν μερίδα τοῦ \nἀγροῦ, οὗ ἔστησεν ἐκεῖ τὴν σκηνὴν αὐτοῦ, παρὰ Ἑμμὼρ πατρὸς Συχὲμ\nἑκατὸν ἀμνῶν·",
            "19":"\n καὶ ἔστησεν ἐκεῖ θυσιαστήριον καὶ ἐπεκαλέσατο τὸν \nθεὸν Ἰσραήλ. \n"
        },
        "33":{
            "0":"\n Ἐξῆλθεν δὲ Δείνα ἡ θυγάτηρ Λείας, ἣν ἔτεκεν τῷ Ἰακώβ, καταμαθεῖν \nτὰς θυγατέρας τῶν ἐνχωρίων.",
            "1":"\n καὶ ἴδεν αὐτὴν Συχὲμ ὁ υἱὸς \nἘμμὼρ ὁ Xορραῖος, ὁ ἄρχων τῆς γῆς· καὶ λαβὼν αὐτὴν ἐκοιμήθη\nμετ᾿ αὐτῆς, καὶ ἐταπείνωσεν αὐτήν.",
            "2":"\n καὶ προσέσχεν τῇ ψυχῇ Δείνας \nτῆς θυγατρὸς Ἰακώβ, καὶ ἠγάγπησεν τὴν παρθένον, καὶ ἐλάλησεν κατὰ\nτὴν διάνοιαν τῆς παρθένου αὐτῇ.",
            "3":"\n εἶπεν δὲ Συχὲμ πρὸς Ἐμμὼρ τὸν \nπατέρα αὐτοῦ λέγων Λάβε μοι τὴν παιδίσκην ταύτην εἰς γυναῖκα.\n",
            "4":"\n Ἰακὼβ δὲ ἤκουσεν ὅτι ἐμίανεν ὁ υἱὸς Ἐμμὼρ Δείναν τὴν θυγατέρα \nαὐτοῦ· οἱ δε υἱοὶ αὐτοῦ ἦσαν μετὰ τῶν κτηνῶν αὐτοῦ ἐν τῶ πεδίῳ·\nπαρεσιώπησεν δὲ Ἰακὼβ ἕως τοῦ ἐλθεῖν αὐτούς.",
            "5":"\n ἐξῆλθεν δὲ Ἐμμὼρ\n\nὁ πατὴρ Συχὲμ πρὸς Ἰακὼβ λαλῆσαι αὐτῷ.",
            "6":"\n οἱ δὲ υἱοὶ Ἰακὼβ ἦλθον \nἐκ τοῦ πεδίου· ὡς δὲ ἤκουσαν, κατενύχθησαν οἱ ἄνδρες, καὶ λυπηρὸν\nἦν αὐτοῖς σφόδρα, ὅτι ἄσχημον ἐποίησεν Συχὲμ ἐν Ἰσραήλ, κοιμηθεὶς\nμετὰ τῆς θυγατρὸς Ἰακώβ· καὶ οὐχ οὕτως ἔσται.",
            "7":"\n καὶ ἐλάλησεν αὐτοῖς \nἘμμὼρ λέγων Συχὲμ ὁ υἱός μου προείλατο τῇ ψυχῇ τὴν θυγατέρα\nὑμῶν· δότε οὖν αὐτὴν αὐτῷ γυναῖκα.",
            "8":"\n ἐπιγαμβρεύσατε ἡμῖν. τὰς \nθυγατέρας ὑμῶν δότε ἡμῖν, καὶ τὰς θυγατέρας ἡμῶν λάβετε τοῖς υἱοῖς\nὑμῶν.",
            "9":"\n καὶ ἐν ἡμῖν κατοικεῖτε, καὶ ἰδοὺ ἡ γῆ πλατεῖα ἐναντίον ὑμῶν· \nκατοικεῖτε καὶ ἐμπορεύεσθε ἐπ᾿ αὐτῆς καὶ ἐνκτᾶσθε ἐν αὐτῇ.",
            "10":"\n εἶπεν \nδὲ Συχὲμ πρὸς τὸν πατέρα αὐτῆς καὶ πρὸς τοὺς ἀδελφοὺς αὐτῆς Εὕροιμι\nχάριν ἐναντίον ὑμῶν, καὶ ὃ ἐὰν εἴπητε ἡμῖν δώσομεν.",
            "11":"\n πληθύνατε \nτὴν φερνὴν σφόδρα, καὶ δώσω καθότι ἂν εἴπητέ μοι, καὶ δώσετέ μοι\n \n\n \n τὴν παῖδα ταύτην εἰς γυναῖκα.",
            "12":"\n ἀπεκρίθησαν δὲ οἱ υἱοὶ Ἰακὼβ τῷ \nΣυχὲμ καὶ Ἐμμὼρ τῷ πατρὶ αὐτοῦ μετὰ δόλου, καὶ ἐλάλησαν αὐτοῖς,\n ὅτι ἐμίαναν Δείναν τὴν ἀδελφὴν αὐτῶν.",
            "13":"\n καὶ εἶπαν αὐτοῖς\nκαὶ Λευὶ οἱ ἀδελφοὶ Δεῖνας υἱοὶ δὲ Λείας Οὐ δυνησόμεθα ποιῆσαι τοῦτο,\nδοῦναι τὴν ἀδελφὴν ἡμῶν ἀνθρώπῳ ὃς ὦι ἀκροβυστίαν· ἔστιν γὰρ\n ὄνειδος ἡμῖν.",
            "14":"\n ἐν τούτῳ ὁμοιωθησόμεθα ὑμῖν καὶ κατοικήσωμεν\nὑμῖν, ἐὰν γένησθε ὡς ἡμεῖς καὶ ὑμεῖς ἐν τῷ περιτμηθῆναι ὑμῶν πᾶν\n ἀρσενικόν·",
            "15":"\n καὶ δώσομεν τὰς θυγατέρας ἡμῶν ὑμῖν, καὶ ἀπὸ\nθυγατέρων ὑμῶν λημψόμεθα ἡμῖν γυναῖκας καὶ οἰκήσωμεν παρ’\n καὶ ἐσόμεθα ὡς γένος ἕν.",
            "16":"\n ἐὰν δὲ μὴ εἰσακούσητε ἡμῶν τοῦ περιτέμνεσθαι,\n λαβόντες τὰς θυγατέρας ἡμῶν ἀπελευσόμεθα.",
            "17":"\n καὶ ἤρεσαν\n οἱ λόγοι ἐναντίον Ἐμμὼρ καὶ ἐναντίον Συχὲμ τοῦ υἱοῦ Ἐμμώρ.",
            "18":"\n καὶ \nοὐκ ἐχρόνισεν ὁ νεανίσκος τοῦ ποιῆσαι τὸ ῥῆμα τοῦτο· ἐνέκειτο γὰρ τῇ\nθυγατρὶ Ἰακώβ· αὐτὸς δὲ ἦν ἐνδοξότατος πάντων τῶν ἐν τῷ οἴκῳ τοῦ\n πατρὸς αὐτοῦ.",
            "19":"\n ἦλθεν δὲ Ἐμμὼρ καὶ Συχὲμ ὁ υἱὸς αὐτοῦ πρὸς\nπύλην τῆς πόλεως αὐτῶν, καὶ ἐλάλησαν πρὸς τοὺς ἄνδρας τῆς πόλεως\n αὐτῶν λέγοντες",
            "20":"\n Οἱ ἄνθρωποι οὗτοι εἰρηνικοί εἰσιν· μεθ’ ἡμῶν\nοἰκείτωσαν ἐπὶ τῆς γῆς καὶ ἐμπορευέσθωσαν αὐτήν, ἡ δὲ γῆ ἰδοὺ\nπλατεῖα ἐναντίον αὐτῶν· τὰς θυγατέρας αὐτῶν λημψόμεθα ἡμῖν γυναῖκας,\n κἀς, καὶ τὰς θυγατέρας ἡμῶν δώσομεν αὐτοῖς.",
            "21":"\n μόνον ἐν τούτῳ\nὁμοιωθήσονται ἡμῖν οἱ ἄνθρωποι τοῦ κατοικεῖν μεθ’ ἡμῶν ὥστε εἶναι\nλαὸν ἕνα, ἐν τῷ περιτέμνεσθαι ἡμῶν πᾶν ἀρσενικόν, καθὰ καὶ αὐτοὶ\n περιτέτμηνται.",
            "22":"\n καὶ τὰ κτήνη αὐτῶν καὶ τὰ ὑπάρχοντα καὶ τὰ\nαὐτῶν οὐχ ἡμῶν ἔσται ; μόνον ἐν τούτῳ ὁμοιωθῶμεν αὐτοῖς,\n καὶ οἰκήσουσιν μεθ’ ἡμῶν.",
            "23":"\n καὶ εἰσήκουσαν Ἐμμὼρ καὶ Συχὲμ\nυἱοῦ αὐτοῦ πάντες οἱ ἐκπορευόμενοι τὴν πύλην τῆς πόλεως αὐτῶν, καὶ\n περιετέμοντο τὴν σάρκα τῆς ἀκροβυστίας αὐτῶν πᾶς ἄρσην.",
            "24":"\n ἐγένετο\nδὲ ἐν τῆ ἡμέρᾳ τῆ τρίτη ὅτε ἦσαν ἐν τῷ πόνῳ, ἔλαβον οἱ δύο υἱοὶ\nἸακὼβ Συμεὼν καὶ Λευί, ἀδελφοὶ Δεῖνας, ἕκαστος τὴν μάχαιραν αὐτοῦ,\nκαὶ εἰσῆλθον εἰς τὴν πόλιν ἀσφαλῶς καὶ ἀπέκτειναν πᾶν\n \n\n \n",
            "25":"\n τόν τε Ἐμμὼρ καὶ τὸν Συχὲμ τὸν υἱὸν αὐτοῦ ἀπέκτειναν ἐν στόματι\nμαχαίρας, καὶ ἔλαβον τὴν Δεινὰ ἐκ τοῦ οἴκου τοῦ Συχέμ, καὶ ἐξῆλθον.\n",
            "26":"\n οἱ δὲ υἱοὶ Ἰακὼβ εἰσῆλθον ἐπὶ τοὺς τραυματίας, καὶ διήρπασαν τὴν \nπόλιν ἐν ᾗ ἐμίαναν Δείναν τὴν ἀδελφὴν αὐτῶν·",
            "27":"\n καὶ τὰ πρόβατα \nαὐτῶν καὶ τοὺς βόας αὐτῶν καὶ τοὺς ὄνους αὐτῶν, ὅσα τε ἦν ἐν τῇ\nπόλει καὶ ὅσα ἦν ἐν τῷ πεδίῳ, ἔλαβον.",
            "28":"\n καὶ πάντα τὰ σώματα \nκαὶ πᾶσαν τὴν ἀποσκευὴν αὐτῶν καὶ τὰς γυναῖκας αὐτῶν\nἀν’· καὶ διήρπασαν ὅσα τε ἦν ἐν τῇ πόλει καὶ ὅσα ἦν ἐν\nταῖς οἰκίαις.",
            "29":"\n εἶπεν δὲ Ἰακὼβ Συμεὼν καὶ Λευί Μισητόν με πεποιή- \nὥστε πονηρόν με εἶναι τοῖς κατοικοῦσιν τὴν γῆν ἔν τε τοῖς\nΧαναναίοις καὶ τοῖς Φερεζαίοις· ἐγὼ δὲ ὀλιγοστός εἰμι ἐν ἀριθμῷ, καὶ\nσυναχθέντες ἐπ’ ἐμὲ συγκόψουσίν με, καὶ ἐκτρίβομαι ἐγὼ καὶ ὁ\nοἶκός μου.",
            "30":"\n οἱ δὲ εἶπαν Ἀλλ' ὡσεὶ πόρνῃ χρήσωνται τῇ ἀδελφῇ \nἡμῶν ; \n"
        },
        "34":{
            "0":"\n Εἶπεν δὲ ὁ θεὸς πρὸς Ἰακώβ Ἀνασὰς ἀνάβηθι εἰς τὸν τόπον \nλ, καὶ οἴκει ἐκεῖ· καὶ ποίησον ἐκεῖ θυσιαστήριον τῷ θεῷ τῷ\nὀφθέντι σοι ἐν τῷ ἀποδιδράσκειν σε ἀπὸ προσώπου Ἠσαὺ τοῦ ἀδελφοῦ\nσου.",
            "1":"\n εἶπεν δὲ Ἰακὼβ τῷ οἴκῳ αὐτοῦ καὶ πᾶσιν τοῖς μετ’ αὐτοῦ \nἌρατε τοὺς θεοὺς τοὺς ἀλλοτρίους ἐκ μέσου ὑμῶν, καὶ καθαρίσασθε,\nκαὶ ἀλλάξατε τὰς στολὰς ὑμῶν·",
            "2":"\n καὶ ἀναστάντες ἀναβῶμεν εἰς Βαιθήλ, \nκαὶ ποιήσωμεν ἐκεῖ θυσιαστήριον τῷ θεῷ τῷ ἐπακούσαντί μοι ἐν ἡμέρᾳ\nθλίψεως, ὃς ἦν μετ’ ἐμοῦ καὶ διέσωσέν με ἐν τῇ ὁδῷ ᾗ ἐπορευόμην.\n",
            "3":"\n καὶ ἔδωκαν τῷ Ἰακὼβ τοὺς θεοὺς τοὺς ἀλλοτρίους οἳ ἦσαν ἐν ταῖς \nχερσὶν αὐτῶν, καὶ τὰ ἐνώτια τὰ ἐν τοῖς ὠσὶν αὐτῶν· καὶ κατέκρυψεν\nαὐτὰ Ἰακὼβ ὑπὸ τὴν τερέβινθον τὴν ἐν Σικίμοις, καὶ ἀπώλεσεν αὐτὰ\nἕως τῆς σήμερον ἡμέρας.",
            "4":"\n καὶ ἐξῆρεν Ἰσραὴλ ἐκ Σικίμων· καὶ ἐγένετο \nφόβος θεοῦ ἐπὶ τὰς πόλεις τὰς κύκλῳ αὐτῶν, καὶ οὐ κατεδίωξαν ὀπίσω\nτῶν υἱῶν Ἰσραήλ.",
            "5":"\n ἦλθεν δὲ Ἰακὼβ εἰς Λοῦζα ἥ ἐστιν ἐν γῇ Χανάαν, \nἥ ἐστιν Βαιθήλ, αὐτὸς καὶ πᾶς ὁ λαὸς ὃς ἦν μετ’ αὐτοῦ.",
            "6":"\n καὶ ᾠκοδόμησεν \nἐκεῖ θυσιαστήριον, καὶ ἐκάλεσεν τὸ ὄνομα τοῦ τόπου\n \n\n\n \nἐκεῖ γὰρ ἐπεφάνη αὐτῷ ὁ θεὸς ἐν τῷ ἀποδιδράσκειν αὐτὸν ἀπὸ προσώπου\n Ἠσαὺ τοῦ ἀδελφοῦ αὐτοῦ.",
            "7":"\n ἀπέθανεν δὲ Δεββωρὰ ἡ\nῬεβέκκας κατώτερον Βαιθὴλ ὑπὸ τὴν βάλανον· καὶ ἐκάλεσεν Ἰακὼβ\n τὸ ὄνομα αὐτῆς βάλανος πένθους.",
            "8":"\n Ὤφθη δὲ ὁ θεὸς Ἰακὼβ\nἔτι ἐν Λοῦζα, ὅτε παρεγένετο ἐκ Μεσοποταμίας τῆς Συρίας, καὶ ηὐλόγησεν\n αὐτὸν ὁ θεός.",
            "9":"\n καὶ εἶπεν αὐτῷ ὁ θεός Τὸ ὄνομά σου οὐ\n ἔτι Ἰακώβ, ἀλλ’ Ἰσραὴλ ἔσται τὸ ὄνομά σου.",
            "10":"\n εἶπεν δὲ αὐτῷ\nθεός Ἐγὼ ὁ θεός σου· αὐξάνου καὶ πληθύνου· καὶ ἔθνη καὶ συναγωγαὶ\nἐθνῶν ἔσονται ἐκ σοῦ, καὶ βασιλεῖς ἐκ τῆς ὀσφύος σου ἑ\n",
            "11":"\n καὶ τὴν γῆν ἢν δέδωκα Ἀβραὰμ καὶ Ἰσαάκ, σοὶ\n τῷ σπέρματί σου μετὰ σὲ δώσω τὴν γῆν ταύτην.",
            "12":"\n ἀνέβη δὲ ὁ\n ἀπ’ αὐτοῦ ἐκ τοῦ τόπου οὗ ἐλάλησεν μετ’ αὐτοῦ.",
            "13":"\n καὶ ἔστησεν Ἰακὼβ\nστήλην ἐν τῷ τόπῳ ᾧ ἐλάλησεν μετ’ αὐτοῦ, στήλην λιθίνην· καὶ ἔσπεισεν\n ἐπ’ αὐτὴν σπονδήν, καὶ ἐπέχεεν ἐπ’ αὐτὴν ἔλαιον.",
            "14":"\n καὶ ἐκά\nἸακὼβ τὸ ὄνομα τοῦ τόπου, ἐν ᾧ ἐλάλησεν μετ’ αὐτοῦ ἐκεῖ ὁ\n ",
            "15":"\n Ἀπάρας δὲ Ἰακὼβ ἐκ Βαιθὴλ ἔπηξεν τὴν σκηνὴν αὐτοῦ\nτοῦ πύργου Γάδερ. ἐγένετο δὲ ἡνίκα ἤγγισεν χαβραθὰ εἰς γῆν ἐλθεῖν\n Ἐφράθα, ἔτεκεν Ῥαχήλ· καὶ ἐδυστόκησεν ἐν τῷ τοκετῷ.",
            "16":"\n ἐγένετο δὲ\nἐν τῷ σκληρῶς αὐτὴν τίκτειν εἶπεν αὐτῇ ἡ μαῖα Θάρσει, καὶ γὰρ οὗτός\n ἐστιν υἱός.",
            "17":"\n ἐγένετο δὲ ἐν τῷ ἀφιέναι αὐτὴν τὴν ψυχήν, ἀπέθνησκεν\nγάρ, ἐκάλεσεν τὸ ὄνομα αὐτοῦ Υἱὸς ὀδύνης μου· ὁ δὲ πατὴρ αὐτοῦ ἐκάλεσεν\n αὐτὸν Βενιαμείν.",
            "18":"\n ἀπέθανεν δὲ Ῥαχήλ, καὶ ἐτάφη ἐν τῇ ὁδῷ\n Ἐφράθα· αὕτη ἐστὶν Βηθλέεμ.",
            "19":"\n καὶ ἔστησεν Ἰακὼβ στήλην ἐπὶ τοῦ\nμνημείου αὐτῆς· αὕτη ἐστὶν στήλη μνημείου Ῥαχὴλ ἕως τῆς σήμερον\n \nἡμέρας ",
            "20":"\n ἐγένετο δὲ ἡνίκα κατῴκησεν Ἰσραὴλ ἐν τῇ γῇ \nἐκείνῃ, ἐπορεύθη Ῥουβὴν καὶ ἐκοιμήθη μετὰ Βάλλας τῆς παλλακῆς τοῦ\nπατρὸς αὐτοῦ· καὶ ἤκουσεν Ἰσραήλ, καὶ πονηρὸν ἐφάνη ἐναντίον\n αὐτοῦ.",
            "21":"\n Ἦσαν δὲ οἱ υἱοὶ Ἰακὼβ δώδεκα·",
            "22":"\n υἱοὶ Λείας πρωτοτόκους\n \n\n \n Ἰακὼβ Ῥουβήν, Συμεών, Λευείς, Ἰούδας, Ἰσσαχάρ, Ζαβουλών·",
            "23":"\n υἱοὶ\nδὲ Ῥαχὴλ Ἰωσὴφ καὶ Βενιαμείν·",
            "24":"\n υἱοὶ δὲ Βάλλας παιδίσκης Ῥαχὴλ \nΔὰν καὶ Νεφθαλείμ·",
            "25":"\n υἱοὶ δὲ Ζέλφας παιδίσκης λείας Γὰδ καὶ Ἀσήρ· \nοὗτοι οἱ υἱοὶ Ἰακώβ, οἳ ἐγένοντο αὐτῷ ἐν Μεσοποταμίᾳ τῆς Συρίας.\n",
            "26":"\n Ἦλθεν δὲ Ἰακὼβ πρὸς Ἰσαὰκ τὸν πατέρα αὐτοῦ εἰς \nἡ, εἰς πόλιν τοῦ πεδίου· αὕτη ἐστὶν Χεβρὼν ἐν γῇ Χαναάαν, οὗ\nἈβραὰμ καὶ Ἰσαάκ.",
            "27":"\n ἐγένοντο δὲ αἱ ἡμέραι Ἰσαὰκ ἃς \nἔτη ἑκατὸν ὀγδοήκοντα.",
            "28":"\n καὶ ἐκλιπὼν ἀπέθανεν, καὶ προσεπρὸς \nτὸ γένος αὐτοῦ πρεσβύτερος καὶ πλήρης ἡμερῶν· καὶ ἔθαψαν\nαὐτὸν Ἠσαὺ καὶ Ἰακὼβ οἱ υἱοὶ αὐτοῦ. \n"
        },
        "35":{
            "0":"\n Αὗται δὲ αἱ γενέσεις Ἠσαῦ· αὐτός ἐστιν Ἐδώμ.",
            "1":"\n Ἠσαὺ δὲ ἔλαβεν \nγυναῖκας ἑαυτῷ ἀπὸ τῶν θυγατέρων τῶν Χαναναίων· τὴν Ἄδα, θυγα-\nτέρα Ἐλὼμ τοῦ Χετταίου, καὶ τὴν Ὀλιβεμά, θυγατέρα Ἀνὰ τοῦ υἱοῦ\nΣεβεγὼν τοῦ Εὑαίου,",
            "2":"\n καὶ τὴν Βασεμμάθ, θυγατέρα Ἰσμαήλ, ἀδελφὴν\nΝαβαιώθ.",
            "3":"\n ἔτεκεν δὲ Ἄδα τῷ Ἠσαὺ τὸν Ἐλιφάς, καὶ Βασεμμὰθ ἔτεκεν\nτὸν Ῥαγουήλ,",
            "4":"\n καὶ ’Oλιβεμὰ ἔτεκεν τὸν Ἰεοὺς καὶ τὸν Ἰεγλὸμ\nτὸν Τόρε· οὗτοι υἱοὶ Ἠσαῦ, οἳ ἐγένοντο αὐτῷ ἐν γῆ̣ Χανάαν.",
            "5":"\n ἔλαβεν\nδὲ Ἠσαὺ τὰς γυναῖκας αὐτοῦ καὶ τοὺς υἱοὺς καὶ τὰς θυγατέρας καὶ\nπάντα τὰ σώματα τοῦ οἴκου αὐτοῦ, καὶ πάντα τὰ ὑπάρχοντα καὶ τὰ\nκτήνη, καὶ πάντα ὅσα ἐκτήσατο καὶ ὅσα περιεποιήσατο ἐν γῇ Χανάαν·\nκαὶ ἐπορεύθη ἐκ γῆς Χανάαν ἀπὸ προσώπου Ἰακὼβ τοῦ ἀδελφοῦ\nαὐτοῦ. ἦν γὰρ αὐτῶν τὰ ὑπάρχοντα πολλὰ τοῦ οἰκεῖν ἅμα, καὶ",
            "6":"\n καὶ \nοὐκ ἐδύνατο ἡ γῆ τῆς παροικήσεως αὐτῶν φέρειν αὐτοὺς ἀπὸ τοῦ πλήθοῦς\nτῶν ὑπαρχόντων αὐτῶν.",
            "7":"\n ᾤκησεν δὲ Ἠσαὺ ἐν τῷ ὄρει Σηείρ·\nἨσαὺ αὐτός ἐστιν Ἐδώμ.",
            "8":"\n Αὗται δὲ αἱ γενέσεις Ἠσαὺ πατρὸς\nἐν τῷ ὄρει Σηείρ.",
            "9":"\n καὶ ταῦτα τὰ ὀνόματα τῶν υἱῶν Ἠσαύ·\nἘλιφάς, υἱὸς Ἄδα γυναικὸς Ἠσαύ, καὶ Ῥαγουήλ, υἱὸς Βασεμμὰθ γυναικὸς\nἨσαύ.",
            "10":"\n ἐγένοντο δὲ οἱ υἱοὶ Ἐλιφάς· μάν, Θαιμάν, Ὠμάν,\n \n\n \n Γοθὸμ καὶ",
            "11":"\n Θαμνὰ δὲ ἦν παλλακὴ πσλλσκὴ τοῦ υἱοῦ Ἠδσύ, \nκαὶ ἔτεκεν τῷ Ἐλιφὰς τὸν Ἀμαλήκ. οὗτοι οἱ υἱοὶ Ἀδὰ γυναικὸς\n Ησαύ.",
            "12":"\n οὖτοι δὲ υἱοὶ Ῥαγουήλ· Νάχομ, Ζάρε, Σομὲ καὶ Μοζέ.\n ἦσαν υἱοὶ Μασεμμὰθ γυναικὸς Ἠσαύ.",
            "13":"\n οὖτοι δὲ υἱοὶ Ἐλιβέμας\nτρὸς Ἀνὰ τοῦ υἱοῦ Σεβεγώβν, γυναικὸς Ἠσαύ. ἔτεκεν δὲ τῷ τῷ Ἠσαὺ τὸν\n Ἰεὺς καὶ τὸν Ιεγλὸμ καὶ τὸν κόρε.",
            "14":"\n οὖτοι οἱ ἡγεμόνες υἱοῦ\nυἱοὶ Ἐλιφὰς πρωτοτόκου Ἠσαύ. ἡγεμὼν ἡγεμὼν ἡγεμὼν ’\n μῶν Σωφάρ, ἡγεμὼν Κενέζ,",
            "15":"\n ἡγεμὼν Τόρε,\nἈμαλήκ· οὗτοι ἡγεμόνες Ἐλιφὰς ἐν γῇ Ἰδουμαίᾳ, οὗτοι υἱοὶ Ἄδας.\n",
            "16":"\n καὶ οὗτοι υἱοὶ Ῥαγουὴλ υἱοῦ Ἠσαύ. ἡγεμὼν Νάχοθ, ἡγεμὼν\nἡγεμὼν Μοζέ, ἡγεμὼν Σομέ. οὗτοι ἡγεμόνες Ῥαγουὴλ ἐν γῇ Ἐδώμ,\n οὗτοι υἱοὶ Μασεμμὰθ γυναικὸς Ἠσαὐ.",
            "17":"\n οὗτοι δὲ υἱοὶ Ὀλιβέμας\nκὸς Ἠσαύ. ἡγεμὼν Ἰεούλ, ἡγεμὼν Ἰεγλόμ, ἡγεμὼν κόρε· οὗτοι ἦγε.\n μόνες Ἐλιβέμας.",
            "18":"\n οὗτοι δὲ υἱοὶ Ἠσαύ, καὶ οὗτοι οἱ ἡγεμόνες\n οὗτοί εἰσιν οἱ ἡγεμόνες αὐτῶν, υἱοὶ Ἐδώμ.",
            "19":"\n Οὗτοι δὲ υἱοὶ\nτοῦ Χορραίου τοῦ κατοικοῦντος τὴν γῆν· Λωτάν, Σωβάλ, Σεβεγών,\n Ἀνὰ",
            "20":"\n καὶ Δήσων καὶ Σάαρ καὶ εισών. οὗτοι οἱ ἡγεμόνες τοῦ\n τοῦ υἱοῦ Σηεὶρ ἐν τῇ γῆ Ἐδώμ.",
            "21":"\n ἐγένοντο δὲ υἱοὶ Λωτὰν Χορρεὶ\n Αἱμάν· ἀδελφὴ δὲ Λωτὰν θαμνά.",
            "22":"\n οὗτοι δὲ υἱοὶ Σωβάλ· Γωλὼν\n ΜαννάΧαθ καὶ Γαιβήλ, Σὼφ καὶ Ωμάν.",
            "23":"\n καὶ οὗτοι υἱοὶ\nἈιὲ καὶ Ωνάν. οὗτός ἐστιν ὁ Ωνᾶς ὃς εὗρεν τὸν Ἰαμεὶν ἐν τῇ ἐρήμῳ,\n ὃτε ἔνεμεν τὰ ὑποζύγια Σεβεγὼν τοῦ πατρὸς αὐτοῦ.",
            "24":"\n οὗτοι δὲ\n Ἀνά· Δήσων καὶ ’oλιβεμὰ θυγάτηρ Ἀνά.",
            "25":"\n οὗτοι ’δε υἱοὶ\n Ἁμαδὰ καὶ ἐσβὰν καὶ Ἰεθρὰν καὶ Χαρράν.",
            "26":"\n οὗτοι δὲ υἱοὶ\n \n\n \n Βαλαὰν καὶ Ζουκὰμ καὶ Ἰωυκὰμ καὶ Οὐκάν.",
            "27":"\n οὗτοι δὲ υἱοὶ Ῥεισών· \nὪς καὶ Ἀράμ.",
            "28":"\n οὗτοι ὕε ἡγεμόνες Χορρεί. ἡγεμὼν Λωτάν, ἡγεμὼν \nΣωβάλ, ἡγεμὼν Σεβεγών, ἡγεμὼν Ἀνά,",
            "29":"\n ἡγεμὼν Δήσων, ἡγεμὼν Σόαρ, \nἡγεμὼν γεισῶν· οὗτοι ἡγεμόνες Χορρεὶ ἐν ταῖς ἡγεμονίαις αὐτῶν ἐν γῇ\nἘδώμ.",
            "30":"\n Καὶ οὗτοι οἱ βασιλεῖς οἱ βασιλεύσαντες ἐν Ἐδὼμ πρὸ \nτοῦ βασιλεῦσαι βασιλέα ἐν Ἰερουσαλήμ.",
            "31":"\n καὶ ἐβασίλευσεν ἐν Ἐδὼμ \nΒὰλακ υἱὸς τοῦ Βεὼρ, καὶ ὄνομα τῆ πόλει αὐτοῦ Δεννάβα.",
            "32":"\n ἀπέθανεν\nδὲ Βαλὰκ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Ἰωβὰδ υἱὸς Σάρα ἐκ Βοσόρρας\n",
            "33":"\n απέθανεν δε Ἰωβάβ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Ἁσὸμ ἐκ γῆς \nΘεμανῶν.",
            "34":"\n ἀπέθανεν δὲ Ἀσόμ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Ἁδὰδ \nυἱὸς Βαράδ, ὁ ἐκκόψας Μαδιάμ ἐν τῷ πεδίῳ Μαωάβ. καὶ ὄνομα τῇ\nπόλει αὐτοῦ Γεθθόιμ.",
            "35":"\n ἀπέθανεν δὲ Ἁδάδ, καὶ ἐβασίλευσεν ἀντ’ αὖ- \nτοῦ Σαλαμὰ ἐκ Μασέκκασ.",
            "36":"\n ἀπέθανεν δὲ Σαλαμά, καὶ ἐβασίλευσεν \nἀντ’ αὐτοῦ Σαοὺλ ἐκ Ῥοωβὼθ τῆς παρὰ ποταμόν.",
            "37":"\n ἀπέθανεν δὲ \nΣαούλ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Βαλαεννών υἱὸς Ἀχοβὠρ.",
            "38":"\n ἀπέθανεν\nδέ Βαλαεννὼν υἱὸς Ἀχοβώρ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Ἁρὰθ\nυἱὸς Βαράθ. καὶ ὄνομα τῇ πόλει αὐτοῦ Φόγωρ. ὄνομα δὲ τῇ γυναικὶ\nαὐτοῦ Μετεβεήλ, θυγάτηρ Ματραεὶθ υἱοῦ Μεζοόβ.",
            "39":"\n ταῦτα τἀ ὀνόματα \nτῶν ἡγεμόνων Ἠσαὺ ἐν ταῖς φυλαῖς αὐτῶν κατὰ τόπον αὐτῶν,\nἐν ταῖς χώραις αὐτῶν καὶ ἐν τοῖς ἔθνεσιν αὐτῶν· ἡγεμὼν Θαμνᾶ, ἠμεμὼν \nΓωλά, ἡγεμὼν Ἰεβέρ,",
            "40":"\n ἡγεμὼν Ἐλιβεμᾶς, ἡγεμὼν Ἠλᾶς, ἡγεμὼν \n",
            "41":"\n ἡγεμὼν Κενέζ, ἡγεμὼν Θαιμάν, ἡγεμὼν Μαζάρ, \nήλ, ἡγεμὼν ΖαΦωεί. οὗτοι ἡγεμόνες Ἐδὼμ ἐν ταῖς κατῳκοδομη-\nμέναις ἐν τῇ γῇ τῆς κτήσεως αὐτῶν. οὗτος Ἠσαὺ πατὴρ ’\nδὲ Ἰακὼβ ἐν τῇ γῇ οὗς κτήσεως αὐτῶν. οῦτος Ἠσαὺ πατὴρ Ἐδώμ. \n\n"
        },
        "36":{
            "0":"\n Κατῴκει δὲ Ἰακὼβ ἐν τῇ γῇ οὖ παρῴκησεν ὁ πατὴρ αὐτοῦ, ἐν γῇ \n \n\n \n Χανάαν.",
            "1":"\n αὗται δὲ αἱ γενέσεις Ἰακώβ. ἸωσὴΦ δέκα ἑπτὰ ἐτῶν ἦν \nποιμαίνων μετὰ τῶν ἀδελφῶν αὐτοῦ τὰ πρόβατα, ὢν νέος, μετὰ τῶν\nυἱῶν Βάλλας καὶ μετὰ τῶν υἱῶν ΖἐλΦας τῶν γυναικῶν τοῦ πατρὸς\nαὐτοῦ· κατήνεγκαν δὲ Ἰωσὴφ ψόγον πονηρὸν πρὸς Ἰσραὴλ τὸν\n πατέρα αὐτῶν.",
            "2":"\n Ἰακὼβ δὲ ἠγάπα τὸν Ἰωσὴφ παρὰ πάντας τοὺς\nυἱοὺς αὐτοῦ, ὓτι υἱὸς γήρους ἦν αὐτῷ· ἐποίησεν δὲ αὐτῷ χιτῶνα ποικίλον.\n κίλον.",
            "3":"\n ἰδόντες δὲ οἱ ἀδελφοὶ αὐτοῦ ὅτι αὐτὸν ἐφίλει ὁ πατὴρ\nἐκ πάντων τῶν υἱῶν αὐτοῦ, ἐμίσησαν αὐτόν, καὶ οὐκ ἐδύναντο λαλεῖν\n αὐτῷ οὐδὲν εἰρηνικόν.",
            "4":"\n ἐνυπνιασθεὶς δὲ Ἰωσὴφ ἐνύπνιον\n αὐτὸ τοῖς ἀδελφοῖς αὐτοῦ,",
            "5":"\n καὶ εἶπεν αὐτοῖς Ἀκούσατε τοῦ\n τούτου οὗ ἐνυπνιάσθην.",
            "6":"\n ᾤμην ὑμᾶς δεσμεύειν δράγματα ἐν μέσῳ\nπεδίῳ· καὶ ἀνέστη τὸ ἐμὸν δρόγμα καὶ ὠρθώθη· περιστραφέντα δὲ τὰ\n δράγματα ὑμῶν προσεκύνησαν τὸ ἐμὸν δράγμα.",
            "7":"\n εἶπαν δὲ αὐτῷ\nἀδελφοί Μὴ βασιλεύων βασιλεύσεις ἐφ’ ἡμᾶς ἢ κυριεύων\nκυριεύσεις ἡμῶν ; καὶ προσέθεντο ἔηι μισεῖν αὐτὸν ἕνεκεν τῶν ἐνυπνίων\n αὐτοῦ καὶ ἓνεκεν τῶν ῥημάτων αὐτοῦ.",
            "8":"\n ἴδεν δὲ ἐνύπνιον ἕτερον, καὶ\nδιηγήσατο αὐτὸ τῷ πατρὶ αὐτοῦ καὶ τοῖς ἀδελφοῖς αὐτοῦ, καὶ εἶπεν\nἰδοὺ ἐνυπνιάσθην ἐνύπνιον ἕτερον· ὥσπερ ὁ ἥλιος καὶ ἡ σελήνη καὶ \n ἕνδεκα ἀστέρες προσεκύνουν με.",
            "9":"\n καὶ ἐπετίμησεν αὐτῷ ὁ πατὴρ\nαὐτοῦ καὶ εἶπεν Τί τὸ ἐνύπνιον τοῦτο ὃ ἐνυπνιάσθης ; ἀρά γε ἐλθόντες\nἐλευσόμεθα ἐγώ τε καὶ ἡ μήτηρ σου καὶ οἱ ἀδελφοί σου προσκυνῆσαί\n σοι ἐπὶ τὴν γῆν ;",
            "10":"\n ἐξήλωσαν δὲ αὐτὸν οἱ ἀδελφοὶ αὐτοῦ· ὁ δὲ\n αὐτοῦ διετήρησεν τὸ ῥῆμα.",
            "11":"\n Ἐπορεύθησαν δὲ οἱ ἀδελφοὶ\n βόσκειν τὰ πρόβατα τοῦ πατρὸς αὐτῶν εἰς Συχέμ.",
            "12":"\n καὶ εἶπεν\nπρὸς ’lωσήφ οὐχ οἱ ἀδελφοί σου ποιμαίνουσιν ἐν Συχέμ; δεῦρο\n ἀποστείλω σε πρὸς αὐτούς. εἶπεν δὲ αὐτῷ ἰδοὺ ἐγώ.",
            "13":"\n εἶπεν δὲ \nαὐτῷ Ἰσραήλ ΙΙορευθεὶς ἴδε εἰ ὑγιαίνουσιν οἱ ἀδελφοί σου καὶ τὰ πρόβάτα, \nκαὶ ἀνάγγειλόν μοι. καὶ ἀπέστειλεν αὐτὸν ἐκ τῆς κοιλάδος τῆς\n \n\n \n Χεβρών. καὶ ἦλθεν εἰς Συχέμ.",
            "14":"\n καὶ εὗρεν αὐτὸν ἄνθρωπος πλανὠμἐνον\nἐν τῷ πεδίῳ· ἠρώτησεν δὲ αὐτὸν ὁ ἄνθρωπος λέγων Τί ζητεῖς ;\n",
            "15":"\n ὁ δὲ εἶπεν τοὺς ἀδελφούς μου ζητῶ· ἀπάγγειλόν μοι ποῦ βόσκουσιν. \n",
            "16":"\n εἶπεν δὲ αὐτῷ ὁ ἄνθρωπος Ἀπήρκασιν ἐντεῦθεν· ἤκουσα γὰρ αὐτῶν \nλεγόντων ΙΙορευθῶμεν εἰς Δωθόειμ. καὶ ἐπορεύθη ἸωσήΦ κατόπισθεν\nτῶν ἀδελφῶν αὐτοῦ, καὶ εὗρεν αὐτοὺς εἰς Δωθάειμ.",
            "17":"\n πρόιδον δὲ \nαὐτὸν μακρόθεν πρὸ τοῦ ἐγγίσαι αὐτὸν πρὸς αὐτούς· καὶ ἐπορεύοντο\nἀποκτεῖναι αὐτόν.",
            "18":"\n εἶπαν δὲ ἕκαστος πρὸς τὸν ἀδελφὸν αὐτοῦ \nἰδοὺ ὁ ἐνυπνιαστὴς ἐκεῖνος ἔρχεται·",
            "19":"\n νῦν οὖν δεῦτε ἀποκτείνωμεν \nαὐτόν, καὶ ῥίψομεν αὐτὸν εἰς ἕνα τῶν λάκκων, καὶ ἐροῦμεν Θηρίον\nπονηρὸν κατέφαγεν αὐτόν· καὶ ὀψόμεθα τί ἒστιν τὰ ἐνύπνια αὐτοῦ.\n",
            "20":"\n ἀκούσας δὲ Ῥουβὴν ἐξείλατο αὐτὸν ἐκ τῶν χειρῶν αὐτῶν, καὶ εἶπεν \nΟὐ πατάξομεν αὐτὸν εἰς ψυχήν.",
            "21":"\n εἶπεν δὲ αὐτοῖς Ῥουβὴν Mr) ἐκχέητε \nαἷμα· ἐμβάλετε δὲ αὐτὸν εἰς ἕνα τῶν λάκκων τῶν ἐν τῆ ἐρήμῳ, χεῖρα\nδὲ μὴ ἐπενέγκητε αὐτῷ· ὅπως ἐξέληται αὐτὸν ἐκ τῶν χειρῶν αὐτῶν καὶ\nἀποδῷ αὐτὸν τῷ πατρὶ αὐτοῦ.",
            "22":"\n ἐγένετο δὲ ἡνίκα ἦλθεν ἸωσὴΦ πρὸς \nτοὺς ἀδελφοὺς αὐτοῦ, ἐξέδυσαν τὸν Ἰωσὴφ τὸν χιτῶνα τὸν ποικίλον\nτὸν περὶ αὐτόν,",
            "23":"\n καὶ λαβόντες αὐτὸν ἔρριψαν εἰς τὸν λάκκον· ὁ δὲ \nλάκκος ἐκεῖνος ὕδωρ οὐκ εἶχεν.",
            "24":"\n ἐκάθισαιν δὲ φαγεῖν ἄρτον· καὶ ἀναβλέψαντες \nτοῖς ὀφθαλμοῖς ἴδον, καὶ ἰδοὺ ὁδοιπόροι Ἰσμαηλεῖται ἤρχοντο\nἐκ Γαλαὰδ, καὶ οἱ κάμηλοι αὐτῶν ἔγεμον θυμιαμάτων καὶ ῥιτίνης\nκαὶ στακτῆς· ἐπορεύοντο δὲ καταγαγεῖν εἰς Αἴγυπτον.",
            "25":"\n εἶπεν δὲ \nἸούδας πρὸς τοὺς ἀδελφοὺς αὐτοῦ Τί χρήσιμον ἐὰν ἀποκ\nτὸν ἀδελφὸν ἡμῶν καὶ κρύψωμεν τὸ αἷμα αὐτοῦ ;",
            "26":"\n δεῦτε ἀποδώμέθᾳ \nαὐτὸν τοῖς Ἰσμαηλίτας τούτοις· αἱ δὲ χεῖρες\nἐπ’ αὐτόν, ὃτι ἀδελφὸς ἡμῶν καὶ σὰρξ ἡμῶν ἐστίν. ’ ἤκουσαν δὲ\nοἱ ἀδελφοὶ αὐτοῦ.",
            "27":"\n καὶ παρεπορεύοντο οἱ ἄνθρωποι οἱ Μαδιηναῖοι \nοἱ ἔμποροι, καὶ ἐξείλκυσαν καὶ ἀνεβίβασαν τὸν ἸωσὴΦ ἐκ τοῦ\nλάκκου· καὶ ἀπέδοντο τὸν Ἰωσὴφ τοῖς Ἰσμανλίταις εἴκοσι χρυσῶν·\n \n\n \n καὶ κατήγαγον τὸν ἸωσὴΦ εἰς Αἲγυπτον.",
            "28":"\n ἀνέστρεψεν δὲ Ῥουβὴν ἐπὶ \nτὸν λάκκον, καὶ οὐχ ὁρᾷ τὸν ἸωσὴΦ ἐν τῷ λἀκκῳ. καὶ διέρρηξεν τὰ\n ἱμάτια αὐτοῦ.",
            "29":"\n καὶ ἀνέστρεψεν πρὸς τοὺς ἀδελφοὺς αὐτοῦ καὶ\n Τὸ παιδάρον ¶ οὐκ ἐστιν· ἐγὼ δὲ ποῦ πορεύομαι ἔτι ;",
            "30":"\n λαβόντες δὲ τὸν \nχιτῶνα τοῦ ἸωσὴΦ ἔσφαξαν ἔριφον αἰγῶν, καὶ ἐμόλυναν τὸν χιτῶνα\n καὶ",
            "31":"\n καὶ ἀπέστειλαν τὸν χιτῶνα τὸν ποικίλον καὶ εἰσήνεγκαν\nτῷ πατρὶ αὐτῶν, καὶ εἶπαν τοῦτον εὕρομεν· ἐπίγνωθι εἰ χιτὼν τοῦ υἱοῦ\n σού ἐστιν ἢ οὔ.",
            "32":"\n καὶ ἐπέγνω αὐτὸν καὶ εἶπεν Χιτὼν τοῦ υἱοῦ\nἐστιν· θηρίον πονηρὸν κατέφαγεν αὐτόν, θηρίον ἥρπασεν τὸν ἸωσήΦ.\n",
            "33":"\n διέρρηξεν δὲ Ιακὼβ τὰ ἱμάτια αὐτοῦ, καὶ ἐπέθετο σάκκον ἐπὶ\n ὀσφὺν αὐτοῦ, καὶ ἐπένθει τὸν υἱὸν αὐτοῦ ἡμέρας τινάς.",
            "34":"\n συνήχθησαν\nδὲ πάντες οἱ υἱοὶ αὐτοῦ καὶ αἱ θυγατέρες, καὶ ἦλθον παρακαλέσαι αὐ-\nτόν· καὶ οὐκ ἤθελεν παρακαλεῖσθαι, λέγων ὂτι Καταβήσομαι πρὸς τὸν\n υἱόν μου πενθῶν εἰς ᾅδου· καὶ ἔκλαυσεν αὐτὸν ὁ πατὴρ αὐτοῦ. οἱ\nδὲ Μαδιηναῖοι ἀπέδοντο τὸν ἸωσὴΦ εἰς Αἴγυπτον τῷ Πετρεφῇ\nσπάδοντι Φαραὼ ἀρχιμαγείρῳ. \n"
        },
        "37":{
            "0":"\n Ἐγένετο δὲ ἐν τῷ καιρῷ ἐκείνῳ κατέβη Ἰούδας ἀπὸ τῶν\nαὐτοῦ, καὶ ἀφίκετο ἓως πρὸς ἂνθρωπόν τινα τινα Ὀδολλαμίτην ᾧ ὄνομα\n Είρᾶς῎",
            "1":"\n καὶ ἴδεν ἐκεῖ Ἰούδας θυγατέρα ἀνθρώπου ἀνθρώπου ἧ\n Σαύα. καὶ ἒλαβεν αὐτὴν καὶ εἰσῆλθεν πρὸς αὐτήν.",
            "2":"\n καὶ συλλαβοῦσα\n ἒτεκεν υἱόν, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἢρ.",
            "3":"\n καὶ συλλαβοῦσα\n ἔτεκεν υἱόν, καὶ ἐκάλεσεν τὸ ὂνομα αὐτοῦ Αύγάν.",
            "4":"\n καὶ π ρπσιεῖσα\nἔτι ἔτεκεν υἱόν, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Σηλώμ. αὕτη δὲ ἦν ἐν\n Χασβὶ ἡνίκα ἒτεκεν αὐτούς.",
            "5":"\n καὶ ἔλαβεν Ἰούδας γυναῖκα Ἢρ τῷ § D\n πρωτοτόκῳ αὐτοῦ, ᾗ ὄνομα Θαμάρ.",
            "6":"\n ἐγένετο δὲ Ἢρ πρωτότοκος Ἰούδα\n πονηρὸς ἐναντίον κυρίου, καὶ ἀπέκτεινεν αὐτὸν ὁ θεός.",
            "7":"\n εῖπεν δὲ\nἸούδας τῷ Αύνάν Εἲσελθε πρὸς τὴν γυναῖκα τοῦ ἀδελφοῦ σου καὶ\n γάμβρευσαι αὐτήν, καὶ ἀνάστησον σπέρμα τῷ ἀδελφῷ σου.",
            "8":"\n γνοὺς\nδὲ Αύνὰν ἣτι οὐκ αὐτῷ ἔσται τὸ σπέρμα, ἐγίνετο, ὃταν εἰσήρχετο πρὸς\nτὴν γυναῖκα τοῦ ἀδελφοῦ αὐτοῦ, ἐξέχεεν ἐπὶ τὴν γῆν τοῦ μὴ δοῦναι\n σοέρνα τῷ ἀδελφῷ αὐτοῦ.",
            "9":"\n πονηρὸν δὲ ἐφάνη τὸ ῥῆμα ἐναντίον\n \n\n \n θεοῦ ὅτι ἐποίησεν τοῦτο, καὶ ἐθανάτωσεν καὶ τοῦτον.",
            "10":"\n εἶπεν δὲ \nἸούδας Θαμὰρ τῇ νύμφῃ αὐτοῦ Κάθου χήρα ἐν τῷ οἴκῳ τοῦ πατρός σου\nἕως μέγας γένηται Σηλὼμ ὁ υἱός μου· εἶπεν γάρ Μή ποτε ἀποθάνῃ\nκαὶ οὗτος ὥσπερ οἱ ἀδελφοὶ αὐτοῦ. ἀπελθοῦσα δὲ Θαμάρ ἐκάθητο ἐν\nτῷ οἴκῳ τοῦ πατρὸς αὐτῆς.",
            "11":"\n ἐπληθύνθησαν δὲ αἱ ἡμέραι καὶ ἡμέραι καὶ ἀπέθανεν \nΣαύα ἡ γυνὴ Ἰούδα· καὶ παρακληθεὶς Ἰούδας ἀνέβη ἐπὶ\nκείρονταςτὰ πρόβατα αὐτοῦ, αὐτὸς καὶ Εἱρᾶς ὁ ποιμὴν αὐτοῦ ὁ Ὀδολλαμείτης,\nεἰς Θαμνά.",
            "12":"\n καὶ ἀπηγγέλη Θαμὰρ τῇ νύμφῃ αὐτοῦ λέγοντες \nἰδοὺ ὁ πενθερός σου ἀνέβη εἰς Θαμνὰ κεῖραι τὰ πρόβατα αὐτοῦ.",
            "13":"\n κα\nὶ \nπεριελομένη τὰ ἱμάτια τῆς χηρεύσεως ἀφ’ ἑαυτῆς περιεβάλετο θερίστρῳ\nκαὶ ἐκαλλωπίσατο, καὶ ἐκάθισεν πρὸς ταῖς πύλαις Αἰνάν, ἥ ἐστιν ἐν\nπαρόδῳ Θαμνά. ἴδεν γὰρ ὅτι μέγας γέγονεν Σηλὼμ ὁ υἱὸς αὐτοῦ, αὐτὸς\nδὲ οὐκ ἒδωκεν αὐτὴν αὐτῷ γυναῖκα.",
            "14":"\n καὶ ἰδὼν αὐτὴν Ἰούδας ἒδοξεν \nαὐτὴν πόρνην εἶναι· κατεκαλύψατο γὰρ τὸ πρόσωπον αὐτῆς, καὶ\nοὐκ ἐπέγνω αὐτήν.",
            "15":"\n ἐξέκλινεν δὲ πρὸς αὐτὴν τὴν ὁδὸν καὶ εἶπεν \nαὐτῇ Ἒασόν με εἰσελθεῖν πρὸς σέ· οὐ γὰρ ἒγνω ὃτι ἡ νύμφη αὐτοῦ\nἐστίν. ἡ δὲ εἶπεν Τί μοι δώσεις ἐὰν εἰσέλθῃς πρὸς μέ ;",
            "16":"\n ὁ δὲ εἶπεν \nἘγὠ σοι ἀποστέλλω ἔριφον αἰγῶν ἐκ τῶν προβάτων. ἡ δὲ εἶπεν\nἘὰν δῷς ἀρραβῶνα ἕως τοῦ ἀποστεῖλαί σε.",
            "17":"\n ὁ δὲ εἶπεν τίνα τὸν \nἀρραβῶνά σοι δώσω ; ἠ’ δὲ εἶπεν τὸν δακτύλιόν σου καὶ τὸν ὁρμίσκον\nκαὶ τὴν ῥάβδον τὴν ἐν τῇ χειρί σου. καὶ ἔδωκεν αὐτῇ, καὶ εἰσῆλθεν\nπρὸς αὐτήν· καὶ ἐν γαστρὶ ἔλαβεν ἐξ αὐτοῦ.",
            "18":"\n καὶ ἀναστᾶσα ἀπῆλθεν, \nκαὶ περιείλατο τὸ θέριστρον ἀφ’ ἑαυτῆς, καὶ ἐνεδύσατο τὰ ἱμάτια τῆς\nαὐτῆς.",
            "19":"\n ἀπέστειλεν δὲ Ἰούδας τὸν ἔριφον ἐξ αἰγῶν ἐν \nὶ τοῦ ποιμένος αὐτοῦ τοῦ ’oδολλαμείτου, κομίσασθαι τὸν ἀρραβῶνα\nπαρὰ τῆς γυναικός· καὶ οὐχ εὗρεν αὐτήν.",
            "20":"\n ἐπηρώτησεν δὲ τοὺς ἂνδρας \nτοὺς ἐπὶ τοῦ τόπου Ποῦ ἐστιν ἡ πόρνη ἡ γενομένη ἐν Αἰνὰν\nτῆς ὁδοῦ ; καὶ εἶπαν οὐκ ἦν ἐνταῦθα πόρνη.",
            "21":"\n καὶ ἀπεστράφη πρὸς \nΙούδαν καὶ εἶπεν οὐχ εὗρον, καὶ οἱ ἄνθρωποι οἱ ἐκ τοῦ τόπου λέγου.\n \n\n \n σιν μὴ εἶναι ἐνταῦθα πόρνην.",
            "22":"\n εἶπεν δὲ Ἰούδας Ἐχέτω αὐτά, ἀλλὰ \nμή ποτε καταγελασθῶμεν· ἐγὼ μὲν ἀπέσταλκα τὸν ἔριφον τοῦτον, σὺ\n δὲ οὐχ εὕρηκας.",
            "23":"\n ἐγένετο δὲ μετὰ τρίμηνον ἀπηγγέλη τῷ Ἰούδᾳ λέ-\nγοντες Ἐκπεπόρνευκεν Θαμάρ ἡ νύμφη σου, καὶ ἰδοὺ ἐν γαστρὶ ἕλει\nἐκ πορνείας. εἶπεν δὲ Ἰούδας Ἐξαγάγετε αὐτὴν καὶ κατακαυθήτω.\n",
            "24":"\n αὐτἠ δὲ ἀγομένη ἀπέστειλεν πρὸς τὸν πενθερὸν αὐτῆς λέγουσα\nἘκ τοῦ ἀνθρώπου τίνος ταῦτά ἐστιν ἐγὼ ἐν γαστρὶ ἔχω· καὶ εἶπεν\nἘπίγνωθι τίνος ὁ δακτύλιος κα ὁ ὁρμίσκος καὶ ἡ ῥάβδος αὕτη.\n",
            "25":"\n ἐπέγνω δὲ Ἰούδας καὶ εἶπεν Δεδικαίωται Θαμὰρ ἢ ἐγώ, οὗ εἵνεκεν\nοὐκ ἔδωκα αὐτὴν Σηλὼμ τῷ υἱῷ μου· καὶ οὐ προσέθετο ἔτι τοῦ γνῶναι\n αὐτήν.",
            "26":"\n ἐγένετο δὲ ἡνίκα ἒτεκεν, καὶ τῇδε ἦν δίδυμα ἐν τῇ κοιλίᾳ\n αὐτῆς.",
            "27":"\n ἐγένετο δὲ ἐν τῷ τίκτειν αὐτὴν ὁ εἷς προεξήνεγκεν τὴν χεῖρα·\nλαβοῦσα δὲ ἡ μαῖα ἔδησεν ἐπὶ τὴν χεῖρα αὐτοῦ κόκκινον, λέγουσα Οὖ\n τος ἐξελεύσεται πρότερος.",
            "28":"\n ἠὼς δὲ ἐπισυνήγαγεν τὴν χεῖρα, καὶ εὐθὺς\nἐξῆλθεν ὁ ἀδελφὸς αὐτοῦ. ἡ δὲ εἶπεν Tt διεκόπη διὰ σὲ φραγμός ;\n καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Φάρες.",
            "29":"\n καὶ μετὰ τοῦτο ἐξῆλθεν ὁ\nἀδελφὸς αὐτοῦ, ἐφ’ ᾧ ἦν ἐπὶ τὴν χεῖρα αὐτοῦ τὸ κόκκινον· καὶ\nἐκάλεσεν τὸ ὄνομα αὐτοῦ Ζάρα. \n"
        },
        "38":{
            "0":"\n ἸωσὴΦ δὲ κατήχθη εἰς Αἴγυπτον· καὶ ἐκτήσατο αὐτὸν ΠετεΦρῆς ὁ\nεὐνοῦχος Φαραὼ ὁ ἀρχιμάγειρος, ἀνὴρ Αἰγύπτιος, ἐκ χειρῶν Ἰσμαηλει\n τῶν,οἳ κατήγαγον αὐτὸν ἐκεῖ.",
            "1":"\n καὶ ἦν κύριος μετὰ Ἰωσήφ, καὶ ἦν\nἀνὴρ ἐπιτυγχάνων· καὶ ἐγένετο ἐν τῶ οἴκῳ παρὰ τῷ κυρίῳ τῷ\n Αἰγυπτίῳ.",
            "2":"\n ᾒδει δὲ ὁ κύριος αὐτοῦ ὃτι Κύριος μετ’ αὐτοῦ, καὶ oaa\n ὂν ποιῇ, Κύριος εὐοδοῖ ἐν ταῖς χερσὶν αὐτοῦ.",
            "3":"\n καὶ εὗρεν 'ΙςσήΦ χάριν\nἐναντίον τοῦ κυρίου αὐτοῦ, εὐηρέστει δὲ αὐτῷ· καὶ κατέστησεν αὐτὸν\nἐπὶ τοῦ οἴκου αὐτοῦ, καὶ πάντα ὅσα ἦν αὐτῷ ἒδώκεν διὰ χειρὸς ἸωσήΦ.\n",
            "4":"\n ἐγένετο δὲ μετὰ τὸ κατασταθῆναι αὐτὸν ἐπὶ τοῦ οἴκου αὐτοῦ καὶ ἐπὶ\nπάντα ὃσα ἦν αὐτῷ, καὶ ηὐλόγησεν Κύριος τὸν οἶκον τοῦ Αἰγυπτίου\nδιὰ ἸςσήΦ. καὶ ἐγενήθη εὐλογία Τυρίου ἐπὶ πᾶσιν τοῖς\n \n\n \n αὐτῷ ἐν τῷ οἴκῳ καὶ ἐν τῷ ἀγρῷ.",
            "5":"\n καὶ ἐπέστρεψεν πάντα ὃσα ἦν \nαὐτῷ εἰς χεῖρας ἸωςήΦ, καὶ οὐκ ἤδει τῶν καθ’ ἑαυτὸν οὐδὲν πλὴν τοῦ\nἄρτου οὗ ἤσθιεν αὐτός. καὶ ἦν Ἰωσὴφ καλὸς τῷ εἴδει καὶ ὡραῖος τῇ\nσΦόδρα. σφόδρα.",
            "6":"\n καὶ ἐγένετο μετὰ τὰ ῥήματα ταῦτα καὶ ἐπέβαλεν ἡ \nγυνὴ τοῦ κυρίου αὐτοῦ τοὺς ὀφθαλμοὺς αὐτῆς ἐπὶ Ἰωσήφ, καὶ εἶπεν\nΚοιμήυητι μετ’ ἐμοῦ.",
            "7":"\n ὁ δὲ οὐκ ἤθελεν, εἶπεν δὲ τῇ γυναικὶ τοῦ κυρίου \nαὐτοῦ Εἰ ὁ κύριός μου οὐ γινώσκει δι’ ἐμὲ οὐδὲν ἐν τῷ οἴκῳ αὐτοῦ, καὶ\nπάντα ὃσα ἐστὶν αὐτῷ ἔδωκεν εἰς τὰς χεῖράς μου,",
            "8":"\n καὶ οὐχ ὑπερέχει ἐν \nτῇ οἰκίᾳ αὐτοῦ οὐθὲν ἐμοῦ οὐδὲ ὑπεξῄρηται ἀπ’ ἐμοῦ οὐδὲν πλὴν σοῦ,\nδιὰ τὸ σὲ γυναῖκα αὐτοῦ εἶναι· καὶ πῶς ποιήσω τὸ ῥῆμα τὸ πονηρὸν\nτοῦτο καὶ ἁμαρτήσομαι ἐναντίον τοῦ θεοῦ ;",
            "9":"\n ἡνίκα δὲ ἐλάλει Ἰωσὴφ \nἡμέραν ἐξ ἡμέρας, καὶ οὐχ ὑπήκουεν αὐτῇ καθεύδειν μετ’ αὐτῆς τοῦ\nσυγγενέσθαι αὐτῇ.",
            "10":"\n ἐγένετο δὲ τοιαύτη τις ἡμέρα. εἰσῆλθεν Ἰωσὴφ \nεἰς τὴν οἰκίαν τοῦ ποιεῖν τὰ ἔργα αὐτοῦ, καὶ οὐθεὶς ἦν ἐν τῇ οἰκίᾳ ἔσω·\n",
            "11":"\n καὶ ἐπεσπάσατο αὐτὸν τῶν ἱματίων αὐτοῦ λέγουσα κοιμήθητι \nμετ’ ἐμοῦ. καὶ καταλείπων τὰ ἱμάτια αὐτοῦ ἔφυγεν καὶ ἐξῆλθεν ἔξω.\n",
            "12":"\n καὶ ἐγένετο ὡς εἶδεν ὃτι κατέλειπεν τὰ ἱμάτια αὐτοῦ ἐν ταῖς χερσὶν \nαὐτῆς καὶ ἒΦυγεν καὶ ἐξῆλθεν ἔξω,",
            "13":"\n καὶ ἐκάλεσεν τοὺς ὄντας ἐν τῇ \nοἰκίᾳ καὶ εἶπεν αὐτοῖς λέγουσα Ἲδετε, εἰσήγαγεν ἡμῖν παῖδα Ἑβραῖον\nεἰν εἰοῆλθεν εἰσῆλθεν πρὸς μὲ λέγων κοιμήθητι μετ’ ἐμοῦ· καὶ\nφωνῇ μεγάλῃ.",
            "14":"\n ἐν δὲ τῷ ἀκοῦσαι αὐτὸν ὅτι ὕψωσα τὴν \nμου καὶ ἐβόησα, καταλείπων τὰ ἱμάτια αὐτοῦ παρ’ ἐμοὶ ἔφυγεν\nκαὶ ἐξῆλθεν ἔξω.",
            "15":"\n καὶ καταλιμπάνει τὰ ἱμάτια παρ’ ἑαυτῇ ἕως ἦλθεν \nὁ κύριος εἰς τὸν οἶκον αὐτοῦ.",
            "16":"\n καἰ ἐλάλησεν αὐτῷ κατὰ τὰ ῥήματα \nταῦτα λέγουσα Εἰσῆλθεν πρὸς μὲ ὁ παῖς ὁ Ἐβραῖος, ὃν εἰσήγαγες\nπρὸς ἡμᾶς, ἐμπαῖξαί μοι, καὶ εἶπέν μοι κοιμήθητι μετ’ ἐμοῦ.",
            "17":"\n ὡς δὲ \nἤκουσεν ὅτι ὕψωσα τὴν φωνήν μου καὶ ἐβόησα, κατέλειπεν τὰ ἱμάτια\nαὐτοῦ παρ’ ἐμοὶ καὶ ἔφυγεν καὶ ἐξῆλθεν ἔξω.",
            "18":"\n ἐγένετο δὲ ὡς ἤκουσεν \n \n\n \nὁ κύριος τὰ ῥήματα τῆς γυναικὸς αὐτοῦ, ὅσα ἐλάλησεν πρὸς αὐτὸν \n λέγουσα οὕτως ἐποίησέν μοι ὁ παῖς σου, καὶ ἐθυμώθη ὀργῇ.",
            "19":"\n καὶ\nἔλαβεν ὁ κύριος Ἰωσὴφ καὶ ἐνέβαλεν αὐτὸν εἰς τὸ ὀχύρωμα, εἰς τὸν\nτόπον ἐν ᾧ οἱ δεσμῶται τοῦ βασιλέως κατέχονται ἐκεῖ ἐν τῳ\n",
            "20":"\n καὶ ἦν κύριος μετὰ Ἰωσὴφ καὶ κατέχεεν αὐτοῦ αὐτοῦ καὶ ἔ\n αὐτῷ χάριν ἐναντίον τοῦ ἀρχιδεσμοφύλακος.",
            "21":"\n καὶ ἔδωκεν ὁ ἁ\nδεσμοφύλαξ τὸ δεσμωτήριον διὰ χειρὸς ἸωςὴΦ καὶ πάντας τοὺς\nἀπηγμένους ὅσοι ἐν τῷ δεσμωτηρίῳ, καὶ πάντα ὅσα ποιοῦσιν ἐκεῖ.\n",
            "22":"\n ΄οὐκ ἦν ὁ ἀρχιδεσμοΦύλαξ γινώσκων δι’ αὐτὸν οὐθέν· πάντα γὰρ ἦν\nδιὰ χειρὸς ἸωσύΦ, διὰ τὸ τὸν κύριον μετ’ αὐτοῦ εἶναι· καὶ ὅσα αὐτὸς\nἐποίει, κύριος εὐοδοῖ ἐν ταῖς χερσὶν αὐτοῦ. \n"
        },
        "39":{
            "0":"\n Ἐγένετο δὲ μετὰ τὰ ῥήματα ταῦτα ἥμαρτεν ὁ ἀρχιοινοχόος τοῦ\nβασιλέως Αἰγύπτου καὶ ὁ ἀρχισιτοποιὸς τῷ κυρίῳ αὐτῶν βασιλεῖ\n Αἰγύπτου.",
            "1":"\n καὶ ὠργίσθη Φαραὼ ἐπὶ τοῖς δυσὶν εὐνούχοις αὐτοῦ, ἐπὶ\n τῷ ἀρχιοινοχόῳ καὶ ἐπὶ τῷ ἀρχισιτοποιῷ·",
            "2":"\n καὶ ἔθετο αὐτοὺς ἐν\nφυλακῇ παρὰ τῷ ἀρχιδεσμοφύλακι εἰς τὸ δεσμωτήριον, εἰς τὸν τόπον\n οὗ Ἰωσὴφ ἀπῆκτο ἐκεῖ.",
            "3":"\n καὶ συνέστησεν ὁ ἀρχιδεσμώτης τῷ Ἰωσὴφ\n αὐτούς, καὶ παρέστη αὐτοῖς· ἦσαν δὲ ἡμέρας ἐν τῇ φυλακῇ.",
            "4":"\n καὶ ἴδον\nἀμφότεροι ἐνύπνιον, ἑκάτερος ἐνύπνιον ἐν μιᾷ νυκτί, ὃεασις τοῦ\nἐνυπνίου αὐτοῦ, ὁ ἀρχιοινοχόος καὶ ὁ ἀρχισιτοποιὸς οἳ ἦσαν τῶ\n βασιλεῖ Αἰγύπτου, οἱ ὄντες ἐν τῷ δεσμωτηρίῳ.",
            "5":"\n εἰσῆλθεν δὲ πρὸς\n αὐτοὺς τὸ πρωὶ Ἰωσήφ, καὶ ἴδεν αὐτοὺς καὶ ἦσαν τεταραγμένοι.",
            "6":"\n καὶ\nἠρώτα τοὺς εὐνούχους Φαραώ, οἳ ἦσαν μετ’ αὐτοῦ ἐν τῆ φυλακῇ παρὰ\nτῷ κυρίῳ αὐτοῦ, λέγων Tt ὃτι τὰ πρόσωπα ὑμῶν σκυθρωπὰ σήμερον ;\n",
            "7":"\n οἱ δὲ εἶπαν αὐτῷ Ἐνύπνιον ἴδομεν, καὶ ὁ συγκρίνων αὐτὸ οὐκ ἔστιν.\nεἶπεν δὲ αὐτοῖς Ἰωσήφ οὐχὶ διὰ τοῦ θεοῦ ἡ διασάφησις αὐτῶν ἐστίν ;\n διηγήσασθε οὖν μοι.",
            "8":"\n καὶ διηγήσατο ὁ ἀρχιοινοχόος τὸ ἐνύπνιον αὐτοῦ\n \n\n \n τῷ ἸωσὴΦ καὶ εἶπεν Ἐν τῷ ὕπνῳ μου ἢν ἄμπελος ἐναντίον μου.",
            "9":"\n ἐν ἐν \nδὲ τῇ ἀμπέλῳ τρεῖς πυθμένες, καὶ αὐτὴ θάλλουσα ἀνενηνοχυῖα βλα-\nστούς· πέπειροι οἱ βότρυες σταφυλῆς.",
            "10":"\n καὶ τὸ ποτήριον Φαραὼ ἐν τῇ \nχειρί μου· καὶ ἔλαβον τὴν σταφυλὴν καὶ ἐξέθλιψα αὐτὴν εἰς τὸ\nπωήριον, καὶ ἔδωκα τὸ ποτήριον εἰς τὰς χεῖρας Φαραώ.",
            "11":"\n καὶ εῖπεν \nαὐτῷ ’lωσήφ τοῦτο ἡ σύγκρισις αὐτοῦ. οἱ τρεῖς πυθμένες τρεῖς ἡ\nεἰσίν·",
            "12":"\n ἒτι τρεῖς ἡμέραι καὶ μνησθήσεται Φαραὼ τῆς ἀρχῆς σου, καὶ \nἀποκαταστήσει σε ἐπὶ τὴν ἀρχιοινοχοίαν σου, καὶ δώσεις τὸ ποτήριον\nΦαραὼ εἰς τὴν χεῖρα αὐτοῦ κατὰ τὴν ἀρχήν σου τὴν προτέραν, ὡς ἦσθα\nοἰνοχοῶν·",
            "13":"\n ἀλλὰ μνήσθητί μου διὰ σεαυτοῦ ὅταν εὖ σοι γένηται, καὶ \nἐμοὶ ἔλεος, καὶ μνησθήσῃ περὶ ἐμοῦ Φαραώ, καὶ ἐξάξεις με\nἐκ τοῦ ὀχυρώματος τούτου·",
            "14":"\n ὃτι κλοπῇ ἐκλάπην ἐκ γῆς Ἐβραίων, καὶ \nοὐκ οὐκ ἐποίησα οὐδέν, ἀλλ’ ἐνέβαλόν με εἰς τὸν λάκκον τοῦτον.\n",
            "15":"\n καὶ ἴδεν ὁ ἀρχισιτοποιὸς ὅτι ὀρθῶς συνέκρινεν, καὶ εἶπεν τῷ Ἰωσήφ \nκἀγὼ ἴδον ἐνύπνιον, καὶ ᾤμην τρία κανᾶ χονδριτῶν αἴρειν ἐπὶ τῆς\nκεφαλῆς μου·",
            "16":"\n ἐν δὲ τῷ κανῷ τῷ ἐπάνω ἀπὸ πάντων τῶν γενημάτων \nὦν ὁ βασιλεὺς Φαραὼ ἐσθίει, ἔργον σιτοποιοῦ· καὶ τὰ πετεινὰ τοῦ οὐρα-\nνοῦ κατήσθιεν αὐτὰ ἀπὸ τοῦ κανοῦ τοῦ ἐπάνω τῆς κεφαλῆς μου.",
            "17":"\n ἀποκριυεὶς \nδὲ ἸωσὴΦ εἶπεν αὐτῷ Αὕτη ἡ σύγκρισις αὐτοῦ. τὰ τρία κανᾶ\nτρεῖς ἡμέραι εἰσίν·",
            "18":"\n ἒτι τριῶν ἡμερῶν ἀφελεῖ Φαραὼ τὴν κεφαλήν σου \nἀπὸ σοῦ, καὶ κρεμάσει σε ἐπὶ ξύλου, καὶ φάγεται τὰ ὄρνεα τοῦ\nοὐρανοῦ τὰς σάρκας σου ἀπὸ σοῦ.",
            "19":"\n ἐγένετο δὲ ἐν τῇ ἡμέρᾳ τῆ τρίτη \nἡμέρα γενέσεως ἦν Φαραώ. καὶ ἐποίει πότον πᾶσι τοῖς παισὶν αὐτοῦ.\nκαὶ ἐμνήσθη τῆς ἀρχῆς τοῦ ἀρχιοινοχόου καὶ τῆς ἀρχῆς τοῦ ἀρχισι-\nτοποιοῦ ἐν μέσῳ τῶν παίδων αὐτοῦ.",
            "20":"\n καὶ ἀπεκατέστησεν τὸν \nἀρχιοινοχόον ἐπὶ τὴν ἀρχὴν αὐτοῦ, καὶ ἔδωκεν τὸ ποτήριον εἰς τὴν\nχεῖρα Φαραώ.",
            "21":"\n τὀν δὲ ἀρχισιτοποιὸν ἐκρέμασεν, καθὰ συνέκρινεν \nαὐτοῖς ἸωσήΦ.",
            "22":"\n οὐκ ἐμνήσθη δὲ ὁ ἀρχιοινοχόος τοῦ ἸςσήΦ, ἀλλὰ \nαὐτοῦ. \n"
        },
        "40":{
            "0":"\n Ἐγένετο δὲ μετὰ δύο ἔτη ἡμερῶν Φαραὼ ἴδεν ἐνύπνιον. ᾤετο i \n \n\n \n ἑστάναι ἐπὶ τοῦ ποταμοῦ,",
            "1":"\n καὶ ἰδοὺ ὥσπερ ἐκ τοῦ ποταμοῦ ἀνέβαινον \nἑπτὰ βόες καλαὶ τῷ εἴδει καὶ ἐκλεκταὶ ταῖς σαρξίν, καἰ ἐβόσκοντο ἐν\n τῷ ἄχει·",
            "2":"\n ἂλλαι δὲ ἑπτὰ βόες ἀνέβαινον μετὰ ταύτας ἐκ τοῦ ποταμοῦ,\nαἰσχραὶ τῷ εἴδει καὶ λεπταὶ ταῖς σαρξίν, Kal ἐνέμοντο αἱ βόες παρὰ τὸ\n χεῖλος τοῦ ποταμοῦ ἐν τῷ ἄχει·",
            "3":"\n καὶ κατέφαγον αἱ ἑπτὰ βόες αἱ\nαἰσχραὶ καὶ λεπταὶ ταῖς σαρξὶν τὰς ἑπτὰ βόας τὰς καλὰς τῷ εἴδει καὶ\n τὰς ἐκλεκτάς. ἠγέρθη δὲ Φαραώ,",
            "4":"\n καὶ ἐνυπνιάσθη τὸ δεύτερον· καὶ\nἰδοὺ ἑπτὰ στάχυες ἀνέβαινον ἐν πυθμένι ἑνί, ἐκλεκτοὶ καὶ καλοί·\n",
            "5":"\n ἂλλοι δὲ ἑπτὰ στάχυες λεπτοὶ καὶ καὶἀνεμόΦοροι ἀνεφύοντο μετ’ αὐτούς·\n",
            "6":"\n καὶ κατέπιον οἱ ἑπτὰ στάχυες οἱ λεπτοὶ καὶ ἀνεμόΦΘοροι τοὺς ἑπτὰ\nστάχυας τοὺς ἐκλεκτοὺς καὶ τοὺς πλήρεις. ἠγέρθη δὲ Φαραώ. καὶ ἦν\n ἐνύπνιον.",
            "7":"\n ἐγένετο δὲ πρωὶ καὶ ἐταράχθη ἡ ψυχὴ αὐτοῦ· καὶ ἀποστείλας\nἐκάλεσεν ἐκάλεσεν πάντας τοὺς ἐξηγητὰς Αἰγύπτου καὶ πάντας τοὺς\nσοφοὺς αὐτῆς, καὶ διηγήσατο αὐτοῖς Φαραὼ τὸ ἐνύπνιον· καὶ οὐκ ἦν ὁ\n ἀπαγγέλλων αὐτὸ τῷ Φαραώ.",
            "8":"\n καὶ ἐλάλησεν ὁ ἀρχιοινοχόος πρὸς\n Φαραὼ λέγων τὴν ἁμαρτίαν μου ἀναμιμνήσκω σήμερον.",
            "9":"\n Φαραὼ\nὠργίσθη τοῖς παισὶν αὐτοῦ, καὶ ἔθετο ἡμᾶς ἐν φυλακῆ ἐν τῷ οἴκῳ\n τοῦ ἀρχιδεσμοφύλακος, ἐμέ τε καὶ τὸν ἀρχισιτοποιόν·",
            "10":"\n καὶ ἴδομεν\nἐνύπνιον ἐν νυκτὶ μιᾷ, ἐγὼ καὶ αὐτός· ἕκαστος κατὰ τὸ αὐτοῦ ἐνύπνιον\n ἴδομεν.",
            "11":"\n ἦν δὲ ἐκεῖ μεθ’ ἡμῶν νεανίσκος παῖς Ἐβραῖος τοῦ ἀρχιμα-\n γείρου, καὶ διηγησάμεθα αὐτῷ, καὶ συνέκρινεν ἡμῖν.",
            "12":"\n ἐγενήθη δὲ\nκαθὼς συνέκρινεν ἡμῖν, οὕτως καὶ συνέβη, ἐμέ τε ἀποκατασταθῆναι\n ἐπὶ τὴν ἀρχήν μου, ἐκεῖνον δὲ κρεμασθῆναι.",
            "13":"\n Ἀποστείλας δὲ\nΦαραὼ ἐκάλεσεν τὸν Ἰωσήφ, καὶ ἐξήγαγεν αὐτὸν ἐκ τοῦ ὀχυρώματος.\n·καὶ ἐξύρησαν αὐτὸν καὶ ἤλλαξαν τὴν στολὴν αὐτοῦ· καὶ ἦλθεν πρὸς\n",
            "14":"\n εἶπεν δὲ Φαραὼ τῷ Ἰωσήφ Ἐνύπνιον ἑώρακα, καὶ ὁ\n \n\n \n συγκρίνων αὐτὸ οὐκ ἒστιν. ἐγὼ δὲ ἀκήκοα περὶ σοῦ λεγόντων,\nἀκούσαντά σε ἐνύπνια συγκρῖναι αὐτά.",
            "15":"\n ἀποκριθείς δὲ Ἰωσὴφ τῷ \nΦαραὼ εἶπεν Ἄνευ τοῦ θεοῦ οὐκ ἀποκριθήσεται τὸ σωτήριον Φαραώ.\n",
            "16":"\n ἐλάλησεν δὲ Φαραὼ τῷ Ἰωσὴφ λέγων Ἐν τῷ ὕπνῳ μου ᾤμην \nἑστάναι ἐπὶ τὸ χεῖλος τοῦ ποταμοῦ·",
            "17":"\n καὶ ὢσπερ ἐκ τοῦ ποταμοῦ \nἀνέβαινον ἑπτὰ βόες καλαὶ τῷ εἴδει καὶ ἐκλεκταὶ ταῖς σαρξίν, καὶ\nἐνέμοντο ἐν τῷ ἄχει·",
            "18":"\n καὶ ἰδοὺ ἑπτὰ βόες ἕτεραι ἀνέβαινον ὀπίσω \nαὐτῶν ἐκ τοῦ ποταμοῦ, πονηραὶ καὶ αἰσχραὶ τῷ εἴδει καὶ λεπταὶ ταῖς\nκαὶ ἐνέμοντο ἐν τῷ ἄχει· οἵας οὐκ εἶδον τοιαύτας ἐν ὅλῃ\nαἰσχροτέρας·",
            "19":"\n καὶ κατέφαγον αἱ ἑπτὰ βόες αἱ αἰσχραὶ καὶ \nλεπταὶ τὰς ἑπτὰ βόας τὰς πρώτας τὰς καλὰς καὶ ἐκλεκτάς,",
            "20":"\n καὶ \nεἰσῆλθον εἰς τὰς κοιλίας αὐτῶν· καὶ οὐ διάδηλοι ἐγένοντο ὅτι εἰσῆλθον\nεἰς τὰς κοιλίας αὐτῶν, καὶ αἱ ὄψεις αὐτῶν αἰσχραὶ καθὰ καὶ τὴν\nἀρχήν. ἐξεγερθεὶς δὲ ἐκοιμήθην.",
            "21":"\n καὶ ἴδον πάλιν ἐν τῷ ὕπνῳ μου, \nκαὶ ὥσπερ ἑπτὰ στάχυες ἀνέβαινον ἐν πυθμένι ἑνὶ πλήρεις καὶ καλοί·\n",
            "22":"\n ἂλλοι δὲ ἑπτὰ στάχυες λεπτοὶ καὶ ἀνεμόΦθοροι ἀνεφύοντο ἐχόμενοι \nαὐτῶν·",
            "23":"\n καὶ κατέπιον οἱ ἑπτὰ στάχυες οἱ λεπτοὶ καὶ ἀνεμόΦθοροι \nτοὺς ἑπτὰ στάχυας τοὺς καλοὺς καὶ τοὺς πλήρεις. εἶπα οὖν τοῖς\nκαὶ οὐκ ἦν ὁ ἀπαγγέλλων μοι.",
            "24":"\n καὶ εἶπεν ἸωσὴΦ τῷ \nTo ἐνύπνιον Φαραὼ ἕν ἐστιν· ὅσα ὁ θεὸς ποιεῖ, ἔδειξεν τῷ\nΦαραώ.",
            "25":"\n αἰ ἑπτὰ βόες αἱ καλαὶ ἑπτὰ ἔτη ἐστίν, καὶ οἱ ἑπτὰ στάχυες \nοἱ καλοὶ ἑπτὰ ἣ ἐστίν· τὸ ἐνύπνιον Φαραὼ ἕν ἐστιν.",
            "26":"\n καὶ αἱ ἑπτὰ \nβόες αἱ λεπταὶ αἱ ἀναβαίνουσαι ὀπίσω αὐτῶν ἑπτὰ ἔτη ἐστίν, καὶ οἱ\nἑπτὰ στάχυες οἱ λεπτοὶ καὶ ἀνεμόφθοροι ἔσονται ἑπτὰ ἔτη λιμοῦ.\n",
            "27":"\n τὸ δὲ ῥῆμα ὃ εἴρηκα Φαραώ· ὃσα ὁ θεὸς ποιεῖ ἔδειξεν τῷ Φαραώ. \n",
            "28":"\n ἰδοὺ ἑπτὰ ἔτη ἔρχεται εὐθηνία πολλὴ ἐν πάσῃ γῇ Αἰγύπτῳ·",
            "29":"\n ἣξει \nδὲ ἑπτὰ ἔτη λιμοῦ μετὰ ταῦτα, καὶ ἐπιλησθήσονται τῆς πλησμονῆς\nἐν ὃλῃ τῇ γῇ Αἰγύπτῳ, καὶ ἀναλώσει ὁ λιμὸς τὴν γῆν·",
            "30":"\n κῚ οὐκ \nἡ εὐθηνία ἐπὶ τῆς γῆς ἀπὸ τοῦ λιμοῦ τοῦ\n \n\n \n μετὰ ταῦτα, ἰσχυρὸς γὰρ ἔσται σφόδρα.",
            "31":"\n περὶ δὲ τοῦ δευτερῶσαι τὸ \nἐνύπνιον Φαραὼ δίς, ὅτι ἀληθὲς ἱστᾶι τὸ ῥῆμα τὸ παρὰ τοῦ θεοῦ, καὶ\n ταχυνεῖ ὁ θεὸς τοῦ ποιῆσαι αὐτό.",
            "32":"\n νῦν οὖν σκέψαι ἄνθρωπον φρό·\n νιμον καὶ συνετόν, καὶ κατάστησον αὐτὸν ἐπὶ τῆς γῆς Αἰγύπτου.",
            "33":"\n καὶ\nποιησάτω Φαραὼ καὶ καταστησάτω τοπάρχας ἐπὶ τῆς γῆς, καὶ ἀπο-\nπεμπτωσάτωσαν πάντα τὰ γενήματα τῆς γῆς Αἰγύπτου τῶν ἑπτὰ\n ἐτῶν τῆς εὐθηνίας,",
            "34":"\n καὶ συναγαγ‘́τωσαν πάντα τὰ βρώματα τῶν\nἑπτὰ ἐτῶν τῶν ἐρχομένων τῶν καλῶν τούτων· καὶ συναχθήτω ὁ\n σῖτος ὑπὸ χεῖρα Φαραώ, βρώματα ἐν ταῖς πόλεσιν συναχθήτω.",
            "35":"\n καὶ\nἔσται τὰ βρώματα πεφυλαγμένα τῆ γῇ εἰς τὰ ἑπτὰ ἔτη τοῦ λιμοῦ\nἃ ἔσονται ἐν γῇ Αἰγύπτῳ καὶ οὐκ ἐκτριβήσεται ἡ γῆ ἐν τῷ\n λιμῷ.",
            "36":"\n Ἢρεσεν δὲ τὰ ῥήματα ἐναντίον Φαραὼ καὶ ἐναντίον\n πάντων τῶν παίδων αὐτοῦ·",
            "37":"\n καὶ εἶπεν Φαραὼ πᾶσιν τοῖς παισὶν\nαὐτοῦ Μὴ εὑρήσομεν ἄνθρωπον τοιοῦτον, ὃς ὦι πνεῦμα θεοῦ ἐν\n αὐτῶ ;",
            "38":"\n εἶπεν δὲ Φαραὼ τῷ Ἰωσήφ Ἐπειδὴ ἔδειξεν ὁ θεός σοι\nπάντα ταῦτα, οὐκ ἔστιν ἄνθρωπος φρονιμώτερός σου καὶ συνετώτερος.\n",
            "39":"\n σὺ ἔσῃ ἐπὶ τῶ οἴκῳ μου, καὶ ἐπὶ τῷ στόματί σου ὑπακούσεται πᾶς ὁ\n λαός μου· πλὴν τὸν θρόνον ὑπερέξω σου ἐγώ.",
            "40":"\n εἶπεν δὲ Φαραὼ τῷ\n ἸςσήΦ¶ ἰδοὺ καθίστημί σε σήμερον ἐπὶ πάσης γῆς Αἰγύπτου.",
            "41":"\n καἰ ¶ D\nπεριελόμενος Φαραὼ τὸν δακτύλιον ἀπὸ τῆς χειρὸς αὐτοῦ περιέθηκεν\nαὐτὸν ἐπὶ τὴν χεῖρα ἸωσήΦ, καὶ ἐνέδυσεν αὐτὸν στολὴν βυσ σίνην, καὶ\n περιέθηκεν κλοιὸν χρυσοῦν περὶ τὸν τράχηλον αὐτοῦ·",
            "42":"\n καὶ ἀνεβίβασεν\nαὐτὸν ἐπὶ τὸ ἅρμα τὸ δεύτερον τῶν αὐτοῦ, καὶ ἐκήρυξεν\nἔμπροσθεν αὐτοῦ κήρυξ. καὶ κατέστησεν αὐτὸν ἐφ’ ὅλης τῆς γῆς\n Αἰγύπτου.",
            "43":"\n εἶπεν δὲ Φαραὼ τῷ Ἰωσήφ Ἐγὼ Φαραώ· ἄνευ σοῦ οὐκ\n ἐξαρεῖ οὐθεὶς τὴν χεῖρα αὐτοῦ ἐπὶ πάσῃ γῇ Αἰγύπτου.",
            "44":"\n καἰ\nΦαραὼ τὸ ὄνομα Ἰωσὴφ ψουθομΦανήχ. καὶ ἔδωκεν αὐτῷ τὴν\n θυγατέρα ΠετρεΦῆ ἱερέως Ἡλίου πόλεως αὐτῷ εἰς γυναῖκα. - \n",
            "45":"\n Ἰωσὴφ δὲ ἦν ἐτῶν τριάκοντα ὅτε ἒστη ἐναντίον Φαραὼ βασιλέως\nΑἰγύπτου. ἐξῆλθεν δὲ Ἰωσὴφ ἐκ προσώπου Φαραώ, καὶ\n \n\n \n πᾶσαν γῆν Αἰγύπτου.",
            "46":"\n καὶ ἐποίησεν ἢ γῆ ἐν τοῖς ἑπτὰ ἐπτὰ τῆς \nεὐθηνίας δράγματα.",
            "47":"\n καὶ συνήγαγεν πόντα τὰ βρώματα τῶν ἑπτὰ \nἐτῶν ἐν οἶς ἢh ἡ εὐθηνία ἐν γῇ Αἰγύπτου, καὶ ἔθηκεν τὰ βρώματα ἐν\nταῖς πόλεσιν. βρώματα τῶν πεδίων τῆς πόλεως πόλεως κύκλῳ αὐτῆς\n*Ων ἒθηκεν ἐν αὐτῇ.",
            "48":"\n καὶ συνήγηεν ἸωσὴΦ σῖτον ὡσεὶ τὴν ἄμμον \nτῆς θαλάσσης πολὺ σφόδρα, ἕως οὐκ ἠδύνατο ἀριθμῆσαι· οὐ γὰρ ἢν\n ἀριθμός.¶",
            "49":"\n τῷ δὲ ἸωςὴΦ ἐγένοντο υἱοὶ δύο πρὸ τοῦ ἐλθεῖν τὰ ἑπτὰ \nerr; τοῦ λιμοῦ, οὓς ἔτεκεν αὐτῷ Ἀσεννὲθ θυγάτηρ ΙΙετρεΦῆ ἱερέως\nἩλίου ΙΙόλεως.",
            "50":"\n ἐκάλεσεν δὲ ἸωσὴΦ τὸ ὄνομα τοῦ πρωτοτόκου \nΜαννασσὴ λέγων Ὃτι ἐπιλαθέσθαι με ἐποίησεν ὁ θεὸς πάντων τῶν\nπόνων μου καὶ πόντων τῶν τοῦ πατρός μου·",
            "51":"\n τὸ δὲ ὄνομα τοῦ δεῦ. \nτέρου ἐκάλεσεν ἘΦράιἲμ, Ὃτι ὕψωσέν με ὁ θεὸς ἐν γῇ ταπεινώσεως\nμου.",
            "52":"\n ΙΙαρῆλθον δὲ τὰ ἑπτὰ ἔτη τῆς εὐθηνίας ἃ ἐγένετο ἐν γῇ \nΑἰγύπτῳ,",
            "53":"\n καὶ ἤρξαντο τὰ ἑπτὰ ἴτη τοῦ λιμοῦ ἔρχεσθαι, καθὰ εἶπεν \nκαὶ ἐγένετο λιμὸς ἐν πόσῃ τῇ γῇ· ἐν δὲ πάσῃ γῇ Αἰγύπτου\nοὐκ ἦσαν ἂρτοι.",
            "54":"\n καὶ ἐπείνασεν πᾶσα ἡ γῆ Αἰγύπτου, ἐκέκραξεν δὲ \nπᾶς ὁ λαὸς πρὸς Φαραὼ περὶ ἄρτων· εἶπεν δὲ Φαραὼ πᾶσι τοῖς Αἰγυ\n πτίοις ΙΙορεύεσθε πρὸς ἸωσήΦ, καὶ ὃ ἐὰν εἲπη ὑμῖν ποιήσατε.",
            "55":"\n § καὶ ὁ \nλιμὸς ἦν fVt προσώπου πόσης τῆς γῆς· ἀνέῳξεν δὲ ἸωσἠΦ πάντας\nτοὺς σιτοβολῶνας, καὶ ἐπώλει πᾶσι τοῖς Αἰγυπτίοις.",
            "56":"\n καὶ πᾶσαι αἱ \nχῶραι ἦλθον εἰς Αἴγυπτον πρὸς ἸωσήΦ. ἐπεκρότησεν γὰρ\nὁ λιμὸς ἐν πάσῃ τῇ γῇ. \n"
        },
        "41":{
            "0":"\n Ἰδὼν δὲ Ἰακὼβ ὃτι ἐστὶν πρᾶαις ἐν Αἰγύπτῳ εἶπεν τοῖς τοῖς \nαὐτοῦ ἵνα τί ῥᾳθυμεῖτε ;",
            "1":"\n ἰδοὺ ἀκήκοα ὅτι ἐστὶν σῖτος ἐν Αἰγύπτῳ· \nκατάβητε ἐκεῖ καὶ πρίασθε ἡμῖν μικρὰ βρώματα, ἳνα ζῶμεν καὶ μὴ\nἀποθόνωμεν.",
            "2":"\n κατέβησαν δὲ οἱ ἀδελφοὶ ἸωσὴΦ οἱ δέκα πρίασθαι \nσῖτον ἐξ Αἰγύπτου·",
            "3":"\n τὶν δὲ Βενιαμεὶν τὸν ἀδελφὸν ἸωσὴΦ οὐκ ἀπέστειλεν \nμετὰ τῶν ἀδελφῶν αὐτοῦ· εἶπεν γάρ Μή ποτε συμβῇ αὐτῷ\nμαλακια.",
            "4":"\n ἦλθον δὲ οἱ υἱοὶ Ἰσραὴλ ἀγοράζειν μετὰ τῶν ἐρχομένων· \n \n\n \n ἦν γὰρ ὁ λιμὸς ἐν γῇ Χανάαν.",
            "5":"\n ἸωσὴΦ δὲ ἦν ἄρχων τῆς γῆς, οὗτος \nἐπώλει παντὶ τῷ λαῷ τῆς γῆς· ἐλθόντες δὲ οἱ άσελΦοὶ ἸωσὴΦ πρόσ’·\n εκύνησαν αὐτῷ ἐπὶ πρόσωπον ἔπι τὴν γῆν.",
            "6":"\n ἰδὼν δὲ ἸωσὴΦ τοὺς\nἀδελφοὺς αὐτοῦ ἐπέγνω, καὶ ἠλλοτριοῦτο ἀπ’ αὐτῶν καὶ ἐλάλησεν\nαὐτοῖς σκληρά, καὶ εἶπεν αὐτοῖς ΙΙόθεν ἥκατε ; οἱ δὲ εἶπαν Ἐκ γῆς\n Χανάαν, ἀγοράσαι βρώματα.",
            "7":"\n ἐπέγνω δὲ ἸωσὴΦ τοὺς ἀδελφοὺς\n αὐτοῦ, αὐτοὶ δὲ οὐκ ἐπέγνωςαν αὐτόν·",
            "8":"\n καὶ ἐμνήσθη ἸωσὴΦ τῶν\nἐνυπνίων ὦν ἴδεν αὐτός. καὶ εἶπεν αὐτοῖς Κατάσκοποί ἐστε, κατα\n νοῆσαι τὰ ἴχνη τῆς χώρας ἥκατε.",
            "9":"\n δὲ εἶπαν οὐχί, κύριε· οἱ παῖδές\n σου ἤλθομεν πριάσασθαι βρώματα·",
            "10":"\n πάντες ἐσμὲν υἱοὶ ἑνὸς ἀν-\nθρώπου, εἰρηνικοί ἐσμεν· οὐκ εἰσὶν οἱ παῖδές σου κατάσκοποι.\n",
            "11":"\n εἶπεν δὲ αὐτοῖς οὐχί, ἀλλὰ τὰ ἴχνη τῆς γῆς ἤλθατε ἰδεῖν.",
            "12":"\n οἱ δὲ\nεἶπαν Δώδεκά ἐσμεν οἱ οἱ παῖδές σου ἀδελφοὶ ἐν γῇ χανάαν. καὶ ἰδοὺ ὁ\n",
            "13":"\n εῖπεν δὲ αὐτοῖς ἸωσήΦ τοῦτό ἐστιν ὃ εἴρηκα ὑμῖν, λέγων § ὃτι κατά· \n σκοποί ἐστε·",
            "14":"\n ἐν τούτῳ φανεῖσθε· νὴ τὴν ὑγίαν Φαραώ, οὐ μὴ\nἐξέλθητε ἐντεῦθεν ἐάν μὴ ὁ ἀδελφὸς ὑμῶν ὁ νεώτερος\n",
            "15":"\n ἀποστείλατε ἐξ ὑμῶν ἕνα, καὶ λάβετε τὸν ἀδελΦὸ\nδὲ ἀπάχθητε ἕως τοῦ φανερὰ γενέσθαι τὰ ῥήματα ὑμῶν, εἰ ἅλ’\n οὔ· εἰ δὲ μή, νὴ τὴν Φαραώ, εἰ μὴν κατάσκοποί ἐστε.",
            "16":"\n καὶ\n ἔθετο αὐτοὺς ἐν φυλακῇ ἡμέρας τρεῖς·",
            "17":"\n εἶπεν δὲ δὲ τῇ ἡμέρᾳ τῇ\nτρίτῃ Tovro ποιήσατε, καὶ ζήσεσθε· τὸν θεὸν γὰρ ἐγὼ φοβοῦμαι.\n",
            "18":"\n εἰ εἰρηνικοί ἐστε, ἀδελφὸς ὑμῶν εἷς κατασχεθήτω ἐν τῇ φυλακῇ·\nαὐτοὶ δὲ βαδίσατε καὶ ἀπαγάγετε τὸν ἀγορασμὸν τῆς σιτοδοσίας ὑμῶν,\n",
            "19":"\n καὶ τὸν ἀδελφὸν ὑμῶν τὸν νεώτερον καταγάγετε πρὸς μέ, καὶ πιστευ-\nθήσονται τὰ ῥήματα ὑμῶν· εἰ δὲ μή, ἀποθανεῖσθε. ἐποίησαν δὲ οὕτως.\n",
            "20":"\n καὶ εἰπεν ἕκαστος πρὸς τὸν ἀδελφὸν αὐτοῦ Ναί, ἐν ἁμαρτίᾳ γάρ\nαὐτοῦ ὃτε κατεδέετο ἡμῶν καὶ οὐκ εἰσηκούσαμεν αὐτοῦ· ἕνεκεν τούτου\n ἐπῆλθεν ἐφ’ ἡμᾶς ἡ θλίψις αὕτη.",
            "21":"\n ἀποκριθεὶς δὲ Ῥουβὴν εἶπεν\n \n\n \n αὐτοῖς ὐκ ἐλάλησα ὑμῖν λέγων Μὴ ἀδικήσητε τὸ παιδάριον ; καὶ\nοὐκ εἰσηκούσατέ μου· καὶ ἰδοὺ τὸ αἷμα αὐτοῦ ἐκζητεῖται.",
            "22":"\n αὐτοὶ δὲ \n οὐκ ᾔδεισαν ὅτι ἀκούει Ἰωσήφ, ὁ γὰρ ἑρμηνευτὴς ἀνὰ μέσον αὐτῶν ¶\n",
            "23":"\n ἀποστραΦεὸς ῥαφεὶς δὲ ἀπ’ αὐτῶν ἒκλαυσεν ἸωσήΦ. καὶ πάλιν π ροσἡλθεν \nπρὸς αὐτοὺς καὶ εἶπεν αὐτοῖς· καὶ ἔλαβεν τὸν Συμεὼν ἀπ’ αὐτῶν, καὶ\nἒδησεν αὐτὸν ἐναντίον αὐτῶν.",
            "24":"\n ἐνετείλατο δὲ Ἰωσὴφ ἐμπλῆσαι τὰ \nἂδησεν αὐτῶν σίτου, καὶ ἀποδοῦναι τὸ ἀργύριον ἑκάστου εἰς τὸν σάκκον\nαὐτοῦ, καὶ δοῦναι αὐτοῖς ἐπισιτισμὸν εἰς τὴν ὁδόν. καὶ ἐγενήθη αὐτοῖς\nοὕτως.",
            "25":"\n καὶ ἐπιθέντες τὸν σῖτον ἐπὶ τοὺς ὂνους αὐτῶν ἀπῆλθον \nἐκεῖθεν.",
            "26":"\n λύσας δὲ εἷς τὸν μάρσιππον αὐτοῦ, δοῦναι χορτάσματα \nτοῖς ὄνοις αὐτοῦ οὗ κατέλυσαν, ἴδεν τὸν δεσμὸν τοῦ ἀργυρίου\nαὐτοῦ, καὶ ἦν ἐπάνω τοῦ στόματος τοῦ μαρσίππου.",
            "27":"\n καὶ εἶπεν τοῖς \nἀδελΦοῖς αὐτοῦ Ἀπεδόθη μοι τὸ ἀργύριον, καὶ ἰδοὺ τοῦτο ἐν τῶ\n μαρσίππῳ μου. καὶ ἐξέστη ἡ καρδία αὐτῶν, καὶ § ἐταράχθησαν πρὸς\n ἀλλήλους λέγοντες Τί τοῦτο ἐποίησεν ὁ θεὸς ἡμῖν ;",
            "28":"\n ἦλθον δὲ πρὸς \nἸακὼβ τὸν πατέρα αὐτῶν εἰς γῆν Χανάαν, καὶ ἀπήγγειλαν αὐτῷ πάντα\nτὰ συμβεβηκότα αὐτοῖς λέγοντες",
            "29":"\n λελάληκεν ὁ ἄνθρωπος ὁ κύριος τῆς \nγῆς πρὸς ἡμᾶς σκληρά, καὶ ἔθετο ἡμᾶς ἐν φυλακῆ ὡς κατασκοπεύοντας\n§ E τὴν γῆν.’ §",
            "30":"\n εἲπαμεν δὲ αὐτῷ Εἰρηνικοί ἐσμεν, οὐκ ἐσμὲν κατάσκοποι. \n",
            "31":"\n δώδεκα ἀδελφοί ἐσμεν, υἱοὶ τοῦ πατρὸς ἡμῶν· ὁ εἷς οὐχ ὐπάρχει, \nὁ δὲ μικρότερος μετὰ τοῦ πατρὸς ἡμῶν σήμερον εἰς γῆν Χανάαν.\n",
            "32":"\n εἶπεν δὲ ἡμῖν ὁ ἄνθρωπος ὃς ὁ κύριος τῆς γῆς Ἐν τούτῳ γνωσόμεθα ὃτι \nεἰρηνικοί ἐστε· ἀδελφὸν ἕνα ἄφετε ὦδε μετ’ ἐμοῦ, τὸν δὲ ἀγορασμὸν\nτῆς σιτοδοσίας ὑμῶν λαβόντες ἀπέλθατε·",
            "33":"\n καὶ ἀγάγετε πρὸς με τὸν \nἀδελφὸν ὑμῶν τὸν νεώτερον, καὶ γνώσομαι ὅτι οὐ κατάσκοποί ἐστε,\nἀλλ’ ὅτι εἰρηνικοί ἐστε· καὶ τὸν ἀδελφὸν ὑμῶν ἀποδώσω ὑμῖν, καὶ τῆ\nγῇ ἐμπορεύεσθε.",
            "34":"\n ἐγένετο δὲ ἐν τῶ κατακενοῦν αὐτοὺς τοὺς σάκκους \nαὐτῶν, καὶ ἢν ἑκάστου ὁ δεσμὸς τοῦ ἀργυρίου ἐν τῷ σλακκῳ αὐτῶν· καὶ\nἴδον τοὺς δεσμοὺς τοῦ ἀργυρίου αὐτῶν αὐτοὶ καὶ ὁ πατήρ αὐτῶν, καὶ\nἐφοβήθησαν.",
            "35":"\n εἶπεν δὲ αὐτοῖς Ἰακὼβ ὁ πατὴρ αὐτῶν Ἐμὲ ἠτεκνώ. \nΙωσὴΦ οὐκ ἔστιν, Συμεὼν οὐκ ἔστιν, καὶ τὸν Βενιαμεὶν λήμἐπ'\nἐμὲ ἐγένετο πάντα ταῦτα.",
            "36":"\n εἶπεν δὲ Ῥουβὴν τῷ πατρὶ \n \n\n \nαὐτοῦ λέγων τοὺς δύο υἱούς μου ἀπόκτεινον, ἐὰν μὴ ἀγάγω αὐτὸν πρὸς \n σέ· δὸς αὐτὸν εἰς τὴν χεῖρά μου, κἀγὼ ἀνάξω αὐτὸν πρὸς σέ.",
            "37":"\n ὁ δὲ εἶπεν\nOv καταβήσεται ὁ υἱός μου μεθ’ ὑμῶν, ὅτι ὁ ἀδελφὸς αὐτοῦ ἀπέθανεν,\nκαὶ αὐτὸς μόνος καταλέλειπται· καὶ συμβήσεται αὐτὸν μαλακισθῆναι ἐν\nτῇ ὁδῷ ᾗ ἂν πορεύεσθε, καὶ κατάξετέ μου τὸ γῆρας μετὰ λύπης εἰς ἅ̣δου. \n"
        },
        "42":{
            "0":"\n Ὁ δὲ λιμὸς ἐνίσχυσεν ἐπὶ τῆς γῆς.",
            "1":"\n ἐγένετο δὲ ἡνίκ’\nλεσαν καταΦαγεῖν τὸν σῖτον ὃν ἤνεγκαν ἐξ Αἰγύπτου, καὶ εἶπεν\nὁ πατὴρ αὐτῶν πορευθέντες πορευθέντες πρίασθε ἡμῖν μικρὰ βρώματα.\n",
            "2":"\n εῖπεν δὲ αὐτῷ Ἰούδας λέγων Διαμαρτυρίᾳ διαμεμαρτύρηται ἡμῖν ὁ ἂψ\nλέγων οὐκ ὂψεσθε τὸ πρόσωπόν μου ἐὰν μὴ ὁ ἀδελφὸς ὑμῶν\n ὁ νεώτερος καταβῇ πρὸς μέ.",
            "3":"\n εἰ μὲν οὖν ἀποστέλλεις τὸν ἀδελφὸν\n ἡμῶν μεθ’ ἡμῶν, καταβησόμεθα καὶ ἀγοράσωμέν σοι βρώματα·",
            "4":"\n εἰ δὲ\nμὴ ἀποστέλλεις τὸν ἀδελφὸν ἡμῶν μεθ’ ἡμῶν, οὐ πορευσόμεθα· ὁ γὰρ\nἄνθρωπος εἶπεν ἡμῖν λέγων οὐκ ὄψεσθέ μου τὸ πρόσωπον ἐὰν μὴ ὁ\n ἀδελφὸς ὑμῶν ὁ νεώτερος μεθ’ ὑμῶν ᾖ.",
            "5":"\n εἶπεν δὲ Ἰσραήλ Ti\n ἐκακοποιήσατέ μοι, ἀναγγείλαντες τῷ ἀνθρώπῳ εἰ ἔστιν ὑμῖν ἀδελφός;",
            "6":"\n οἰ\nδὲ εἶπαν Ἐρωτῶν ἐπηρώτησεν ἡμᾶς ὁ ἄνθρωπος καὶ τὴν γενεὰν ἡ\nλέγων Εἰ ἒτι ὁ πατὴρ ὑμῶν ζῆ ; εἰ ἔστιν ὑμῖν ἀδελφός; καὶ\nἀπηγγείλαμεν αὐτῷ κατὰ τὴν ἐπερώτησιν αὐτοῦ. μὴ ᾔδειμεν εἰ ἐρεῖ ἡμῖν\n Ἀγάγετε τὸν ἀδελφὸν ὑμῶν;",
            "7":"\n εἶπεν δὲ Ἰούδας πρὸς Ἰσραὴλ τὸν\nπατέρα αὐτοῦ Ἀπ’ ὅστ’ εἷλον τὸ παιδάριον μετ’ ἐμοῦ, καὶ ἀναστάντες\nπορευσόμεθα, ἵνα ζῶμεν καὶ μὴ ἀποθάνωμεν καὶ ἡμεῖς καὶ σὺ καὶ ἡ\nἀποσκευὴ ἡμῶν.",
            "8":"\n ἐγὼ δὲ ἐκδέχομαι αὐτόν, ἐκ χειρός μου ζήτησον\nαὐτόν· ἐὰν μὴ ἀγάγω αὐτὸν πρὸς σὲ καὶ στήσω αὐτὸν ἐναντίον σου,\n ἡμαρτηκὼς ἔσομαι πρὸς σὲ πάσας τὰς ἡμέρας.",
            "9":"\n εἰ μὴ γὰρ ἐβραδύνα-\n μὲν, ἤδη ἂν ὑπεστρέψαμεν δίς.",
            "10":"\n εἶπεν δὲ αὐτοῖς Ἰσραὴλ ὁ πατὴρ\nαὐτῶν Εἰ οὕτως ἐστίν, τοῦτο ποιήσατε· λάβετε ἀπὸ τῶν καρπῶν τῆς\nγῆς ἐν τοῖς ἀηίοις ὑμῶν, καὶ καταγάγετε τῷ ἀνθρώπῳ δῶρα τῆς\nῥιτίνης καὶ τοῦ μέλιτος, θυμίαμα καὶ στακτὴν καὶ τερέμινθον καὶ\n \n\n \n κάρυα.",
            "11":"\n καὶ τὸ ἀργύριον δισσὸν λάβετε ἐν ταῖς χερσὶν ὑμῶν· τὸ \nἀργύριον τὸ ἀποστραφὲν ἐν τοῖς μαρσίπποις ὑμῶν ἀποστρέψατε\nμεθ’ ὑμῶν· μή ποτε ἀγνόημά ἐστιν.",
            "12":"\n καὶ τὸν ἀδελφὸν ὑμῶν λάβετε, \nκαὶ ἀναστάντες κατάβητε πρὸς τὸν ἄνθρωπον.",
            "13":"\n ὁ δὲ θεός μου δᾠη \nὑμῖν χόριν ἐναντίον τοῦ ἀνθρώπου, καὶ ἀποστείλαι τὸν ἀδελφὸν ὑμῶν\n τὸν ἕνα καῖ’ τὸν Βενιαμείν· ἐγὼ μὲν γὰρ καθὰ ἠτέκνωμαι, ἠτέκνωμαι.\n",
            "14":"\n Δαβόντες δὲ οἱ ἄνδρες τὰ δῶρα ταῦτα καὶ τὸ ἀργύριον \nἔλαβον ἐν ταῖς χερσὶν αὐτῶν, καὶ τὸν Βενιαμείν· καὶ ἀνα-\nκατέβησαν εἰς Αἴγυπτον, καὶ ἒστησαν ἐναντίον Ἰωσήφ.",
            "15":"\n ὂδεμ \nδὲ ἸωσὴΦ αὐτοὺς καὶ τὸν Βενιαμεὶν τὸν ἀδελΦὸν αὐτοῦ τὸν ὁμομή-\nτριον, κα ἐνετείλατο τῷ ἐπὶ τῆς οἰκίας αὐτοῦ εἰσαγαγεῖν τοὺς ἀνθρώ\n ποὺς εἰς τήν οἰκίαν κοὶ σφάξον § θύματα καὶ ἑτοίμασον· μετ’ ἐμοῦ γὰρ\n φάγονται οἱ ἄνθρωποι ἄρτους τὴν μεσημωρίαν ¶.",
            "16":"\n ἐποίησεν δὲ ὁ ἄν· \nθρωπος καθὰ εἶπεν ἸωσήΦ, καὶ εἰσήγαγεν τοὺς ἀνθρώπους εἰς τὴν\nοἰκίαν ἸωσήΦ.",
            "17":"\n ἰδόντες δὲ οἱ ἄνθρωποι ὅτι εἰσηνέχθησαν εἰς τὸν οἶκον \nἸωσὴΦ εἶπαν Διὰ τὸ ἀργύριον τὸ ἀποστραφὲν ἐν τοῖς μαρσίπποις\nἡμῶν τὴν ἀρχὴν ἡμεῖς εἰσαγόμεθα, τοῦ συκοφαντῆσαι ἡμᾶς καὶ ἐπιἡμῖν,\nτοῦ λαβεῖν ἡμᾶς εἰς παῖδας καὶ τοὺς ὄνους ἡμῶν.",
            "18":"\n προσδὲ \nδὲ πρὸς τὸν ἄνθρωπον τὸν ἐπὶ τοῦ οἴκου ἸωσὴΦ ἐλάλησαν\nαὐτῷ ἐν τῷ πυλῶνι τοῦ οἴκου",
            "19":"\n λἐγοντες Δεόμεθα, κύριε· κατέβημεν \nτὴν ἀρχὴν πρίασθαι βρώματα·",
            "20":"\n καὶ ἐγένετο ἡνίκα ἤλθομεν εἰς τὸ \nκαταλῦσαι καὶ ἠνοίξαμεν τοὺς μαρσίππους ἡμῶν, καὶ τόδε τὸ ἀργύριον\nἑκάστου ἐν τῷ μαρσίππῳ αὐτοῦ. τὸ ἀργύριον ἡμῶν cv σταθμῷ ἀπε\nστρέψαμεν νῦν ἐν τοῖς μαρσίπποις ἡμῶν,",
            "21":"\n καὶ ἀργύριον ἕτερον \nἠνέγκαμεν μεθ’ ἑαυτῶν ἀγοράσαι βρώματα· οὐκ οἴδαμεν τίς ἐνέβαλεν\nτὸ ἀργύριον εἰς τοὺς μαρσίππους ἡμῶν.",
            "22":"\n εἶ(??)εν δὲ αὐτοῖς ὁ ἄνθρωπος \nἵλεως ὑμῖν, μὴ φοβεῖσθε· ὁ θεὸς ὑμῶν καὶ ὁ θεὸς τῶν πατέρων ὑμῶν\nἒδωκεν ὑμῖν θησαυροὺς ἐν τοῖς μαρσίπποις ὑμῶν./ τὸ δὲ ἀργύριον ὑμῶν\nεὐδοκιμοῦν ἀπέχω. καὶ ἐξήγαγεν πρὸς αὐτοὺς Συμεών,",
            "23":"\n καὶ ἤνεγκεν \nὕδωρ νίψαι τοὺς πόδας αὐτῶν, καὶ ἤνεγκεν χορτάσματα τοῖς ὄνοις\nαὐτῶν.",
            "24":"\n ἠτοίμασαν δὲ τὰ δῶρα ἕως τοῦ ἐλθεῖν Ἰωσὴφ μεσημβρίᾳ· \n \n\n \n ἤκουσαν γὰρ ὅτι ἐκεῖ μέλλει ἀριστᾷν.",
            "25":"\n εἰσῆλθεν δὲ ἸωσὴΦ εἰς \nτὴν οἰκίαν, καὶ προσήνεγκαν αὐτῷ τὰ δῶρα ἁ εἶχον ἐν ταῖς χερσὶν\nαὐτῶν εἰς τὸν οἶκον, καὶ προσεκύνησαν αὐτῷ ἐπὶ πρόσωπον ἐπὶ τὴν\n γῆν.",
            "26":"\n ἠρώτησεν δὲ αὐτούς ΙΙῶς ἒχετε; καὶ εἶπεν αὐτοῖς Εἰ ὑγιαίνει ὁ\n πατὴρ ὑμῶν ὁ πρεσβύτερος ὃν εἲπατε; ἒτι ζῇ;",
            "27":"\n οἱ δὲ εἶπαν Ὑγιαίνει ὁ\nπαῖς σου ὁ πατὴρ ἡμῶν, ἔτι ζῇ. καὶ εἶπεν Εὐλογητὸς ὁ ἄνθρωπος\n ἐκεῖνος τῷ θεῷ. καὶ κύψαντες πρpσεκύνησαν.",
            "28":"\n ἀναβλέψας δὲ τοῖς\nὀφθαλμοῖς ἸσὴΦ ἴδεν Βενιαμεὶν τὸν ἀδελφὸν αὐτοῦ τὸν ὁμομήτριον,\nκαὶ εἶπεν αὐτοῖς οὗτός ἐστιν ὁ ἀδελφὸς ὑμῶν ὁ νεώτερος, ὃν εἴπατε\n πρὸς μὲ ἀγαγεῖν; καὶ εἶπεν Ὁ θεὸς ἐλεήσαι σε, τέκνον.",
            "29":"\n ἐταράχθη\nδὲ Ἰρὸς συνεστρέφετο γὰρ τὰ ἔντερα αὐτοῦ ἐπὶ τῷ ἀδελΦῷ αὐτοῦ,\n καὶ ἐζήτει κλαῦσαι· εἰσελθὼν δὲ εἰς τὸ ταμιεῖον ἔκλαυσεν ἐκεῖ.",
            "30":"\n καὶ\nνιψάμενος τὸ πρόσωπον ὂν ἐξελθὼν ἐνεκρατεύσατο, καὶ εἶπεν ΙΙαράθετε\n ἄρτους.",
            "31":"\n καὶ παρέθηκαν αὐτῷ μόνῳ, καὶ αὐτοῖς καθ’ ἑαυτούς, καὶ\nτοῖς Αἰγυπτίοις τοῖς συνδειπνοῦσιν μετ’ αὐτοῦ καθ’ ἑαυτούς· οὐ γὰρ\nἐδύναντο οἱ Αἰγήπτιοι συνεσθίειν μετὰ τῶν Ἐβραίων ἂρτους, βδέλυγμα\n γάρ ἐστιν τοῖς Αἰγυπτίοις πᾶς ποιμὴν προβάτων.",
            "32":"\n ἐκάθισαν δὲ\nἐναντίον αὐτοῦ, ὁ πρωτότοκος κατὰ τὰ πρεσβεῖα αὐτοῦ καὶ ὁ νεώτερος\nκατὰ τὴν νεότητα αὐτοῦ. ἐξίσταντο δὲ οἱ ἄνθρωποι ἕκαστος πρὸς τὸν\n ἀδελφὸν αὐτοῦ.",
            "33":"\n ἦραν δὲ μερίδα παρ’ αὐτοῦ πρὸς αὐτούς· ἐμεγα-\nλύνθη δὲ ἡ μερὶς Βενιαμεὶν παρὰ τὰς μερίδας πάντων πενταπλασίως\nπρὸς τὰς ἐκείνων. ἔπιον δὲ καὶ ἐμεθύσθησαν μετ’ αὐτοῦ. \n"
        },
        "43":{
            "0":"\n Καὶ ἐνετείλατο Ἰωσὴφ τῷ ὄντι ἐπὶ τῆς οἰκίας αὐτοῦ λέγων Πλήσατε\nτοὺς μαρσίππους τῶν ἀνθρώπων βρωμάτων ὅσα ἐὰν\nἆραι, καὶ ἐμβάλατε ἑκάστου τὸ ἀργύριον ἐπὶ τοῦ στόματος τοῦ\n σίππου αὐτοῦ·",
            "1":"\n καὶ τὸ κόνδυ μου τὸ ἀργυροῦν ἐμβάλατε εἰς τὸν\nμάρσιππον τοῦ νεωτέρου, καὶ τὴν τιμὴν τοῦ σίτου αὐτοῦ. ἐγενήθη δὲ\n κατὰ τὸ ῥῆμα ἸωσὴΦ καθὼς εἶπεν.",
            "2":"\n τὸ πρωὶ διέφαυσεν καὶ οἱ ἂν\n θρωποι ἀπεστάλησαν, αὐτοὶ καὶ οἱ ἄνοι αὐτῶν.",
            "3":"\n ἐξελθόντων δὲ αὐτῶν\nτὴν πόλιν οὐκ ἀπέσχον μακράν, καὶ Ἴωσ’ εἶπεν τῶ ἐπὶ τῆς οἰκίας\n \n\n \n αὐτοῦ λέγων Ἀναστὰς ἐπιδίωξον ὀπίσω τῶν ἀνθρώπων καὶ καταλήμψῃ\nαὐτούς, καὶ ἐρεῖς αὐτοῖς Ti ὅτι ἀνταπεδώκατέ μοι πονηρὰ ἀντὶ\nκαλῶν; ἳνα τί ἐκλέψατέ μου τὸ κόνδυ τὸ ἀργυροῦν ;",
            "4":"\n οὐ τοῦτό ἐστιν \nἐν ᾧ πίνει ὁ κύριός μου; αὐτὸς δὲ οἰωνισμῷ οἰωνίζεται ἐν αὐτῷ·\nπονηρὰ συντετέλεσθε ἃ πεποιήκατε.",
            "5":"\n εὑρὼν δὲ αὐτοὺς εἶπεν αὐτοῖς \nκατὰ τὰ ῥήματα ταῦτα.",
            "6":"\n οἱ δὲ εἶπον αὐτῷ ἵνα τί λαλεῖ ὁ κύριος \nκατὰ τὰ ῥήματα ταῦτα ; μὴ γένοιτο τοῖς παισίν σου ποιῆσαι τὸ ῥῆμα\nτοῦτο.",
            "7":"\n εἱ τὸ μὲν ἀπγύριον ὃ εὕραμεν ἐν τοῖς μαρσίπποις ἡμῶν ἀπεατέψαμεν \nπρὸς σὲ ἐκ γῆς Χανάαν, πῶς ἀν’ κλέψαιμεν ἐκ τοῦ οἴκου\nτοῦ κυρίου σου ἀργύριον ἢ χρυσίον ;",
            "8":"\n παρ' ᾧ ἂν εὑρεθῇ τὸ κόνδυ τῶν \nπαίδων σου, ἀποθνησκέτω· καὶ ἡμεῖς δὲ ἐσόμεθα παῖδες τῷ κυρίῳ ἡμῶν.\n",
            "9":"\n ὁ δὲ εἶπεν Καὶ νῦν ὡς λέγετε, οὕτως ὦσται· ὁ ἄνθρωπος παρ’ ᾧ \nἂν εὑρεθῇ τὸ κόνδηυ, αὐτὸς ἔσται μου παῖς, ὑμεῖς δὲ ἔσεσθε καθαροί.\n",
            "10":"\n καὶ ἒσπευσαν καὶ καθεῖλαν ἕκαστος τὸν μάρσιππον αὐτοῦ ἐπὶ τὴν \nγῆν, καὶ ἤνοιξεν ἕκαστος τὸν μάρσιππον αὐτοῦ.",
            "11":"\n ἠρεύνα δὲ ἀπὸ τοῦ \nπρεσβυτέρου ἀρξάμενος ἕως ἦλθεν ἐπὶ τὸν νεώτερον, καὶ εὗρεν τὸ\nκόνδυ ἐν τῷ μαρσίππῳ τῷ Βενιαμείν.",
            "12":"\n καὶ διέρρηξαν τὰ ἱμάτια αὐ- \nτῶν, καὶ ἐπέθηκαν ἕκαστος τὸν μάρσιππον αὐτοῦ ἐπὶ τὸν ὄνον αὐτοῦ,\nκαὶ ἐπέστρεψαν εἰς τὴν πόλιν.",
            "13":"\n εἰσῆλθεν δὲ Ἰούδας καὶ οἱ ἀδελφοὶ \nαὐτοῦ πρὸς ἸωσήΦ, ἒτι αὐτοῦ ὄντος ἐκεῖ· καὶ ἐπεσον ἐναντίον αὐτοῦ\nἐπὶ τὴν γῆν.",
            "14":"\n εἶπεν δὲ αὐτοῖς ἸωσήΦ Ti τὸ πρᾶγμα τοῦτο ἐποιήσατε; \nοὐκ οὐκ ὅτι οἰωνισμῷ οἰωνιεῖται ἄνθρωπος οἷος ἐγώ ;",
            "15":"\n εἶπεν δὲ \nἸούδας Ti ἀντεροῦμεν τῷ κυρίῳ ἢ τί λαλήσωμεν ἢ τί δικαιωθῶμεν ;\nὁ δὲ θεὸς εὗρεν τὴν ἀδικίαν τῶν παίδων σου· ἰδού ἐσμεν οἰκέται τῷ\nκυρίῳ ἡμῶν, καὶ ἡμεῖς καὶ παρ’ ᾦ εὑρέθη τὸ κόνδυ.",
            "16":"\n εἶπεν δὲ ἸωσήΦ \nΜἠ μοι γένοιτο ποιῆσαι τὸ ῥῆμα τοῦτο· ὁ ἄνθρωπος παρ’ ᾧ εὑρέθη\nτὸ κόνδυ, αὐτὸς ἔσται μου παῖς· ὑμεῖς δὲ ἀνάβητε μετὰ σωτηρίας πρὸς\nτὸν πατέρα ὑμῶν.",
            "17":"\n Ἐγγίσας δὲ αὐτῷ Ἰούδας εἶπεν Δέομαι, κύριε· \nλαλησάτω ὁ παῖς σου ῥῆμα ἐναντίον σου, καὶ μὴ θυμωθῇς τῷ παιδί\nσου, ὅτι σὺ εἰ μετὰ Φαραώ. κύριε.",
            "18":"\n σὺ ἠρώτησας τοὺς παῖδάς σου \n \n\n \n λέγων Εἰ ὦτε πατέρα ἢ ἀδελφόν ;",
            "19":"\n καὶ εἴπαμεν τῷ κυρίῳ Ἔστιν \nἡμῖν πατὴρ πρεσβύτερος, καὶ παιδίον νεώτερον γήρως αὐτῷ, καὶ ὁ\nἀδελφὸς αὐτοῦ ἀπέθανεν, αὐτὸς δὲ μόνος ὑπελείφθη τῷ πατρὶ αὐτοῦ,\n ὁ δὲ πατὴρ αὐτὸν ἠγάπησεν.",
            "20":"\n δὲ τοῖς παισίν σου ὅτι Καταγάγετε\n αὐτὸν πρὸς μέ, καὶ ἐπιμελοῦμαι αὐτοῦ.",
            "21":"\n καὶ εἴπαμεν τῷ κυρίῳ\nΟὐ δυνήσεται τὸ παιδίον καταλιπεῖν τὸν πατέρα· ἐὰν δὲ καταλείπῃ τὸν\n πατέρα, ἀποθανεῖται.",
            "22":"\n σὺ δὲ εἶπας τοῖς παισίν σου Ἐὰν μὴ καταβῇ\nὁ ἀδελφὸς ὑμῶν ὁ νεώτερος μεθ’ ὑμῶν, οὐ προσθήσεσθε ἔτι ἰδεῖν τὸ\n πρόσωπόν μου.",
            "23":"\n ἐγένετο δὲ ἡνίκα ἀνέβημεν πρὸς τὸν παῖδά σου\n πατέρα δὲ ἡμῶν, ἀπηγγείλαμεν αὐτῷ τὰ ῥήματα τοῦ κυρίου.",
            "24":"\n εἶπεν\nδὲ ἡμῖν ὁ πατὴρ ἡμῶν βαδίσατε πάλιν, ἀγοράσατε ἡμῖν μικρὰβρώματα.\n",
            "25":"\n ἡμεῖς δὲ εἴπαμεν Οὐ δυνησόμεθα καταβῆναι· ἀλλ’ εἰ μὲν ὁ ἀδελφὸς\nἡμῶν ὁ νεώτερος καταβαίνει μεθ’ ἡμῶν, καταβησόμεθα· οὐ γὰρ δυνησόμεθα\nἰδεῖν τὸ πρόσωπον τοῦ ἀνθρώπου, τοῦ ἀδελφοῦ τοῦ νεωτέρου\n μὴ ὄντος μεθ’ ἡμῶν.",
            "26":"\n εἶπεν δὲ ὁ παῖς σου ὁ πατὴρ ἡμῶν πρὸς ἡμᾶς\n Ὑμεῖς γινώσκετε ὅτι δύο ἔτεκέν μοι ἡ γυνή·",
            "27":"\n καὶ ἐξῆλθεν ὁ εἷς\nἀπ’ ἐμοῦ, καὶ εἴπατε Θηριόβρωτος γέγονεν, καὶ οὐκ ἴδον αὐτὸν ἔτι.\n",
            "28":"\n ἐὰν οὖν λάβητε καὶ τοῦτον ἐκ προσώπου μου καὶ συμβῇ αὐτῷ μαλακία\nἐν τῆ ὁδῷ, καὶ κατάξετέ μου τὸ γῆρας μετὰ λύπης εἰς ᾅδου.\n",
            "29":"\n νῦν οὖν ἐὰν εἰσπορεύομαι πρὸς τὸν παῖδά σου πατέρα δὲ ἡμῶν, καὶ\nτὸ παιδάριον μὴ ᾖ μεθ’ ἡμῶν, ἢ δὲ ψυχὴ αὐτοῦ ἐκκρέμαται ἐκ τῆς\n τούτου ψυχῆς·",
            "30":"\n καὶ ἔσται ἐν τῷ ἰδεῖν αὐτὸν μὴ ὂν τὸ παιδάριον\nμεθ’ ἡμῶν, τελευτήσει, καὶ κατάξουσιν οἱ παῖδές σου τὸ γῆρας τοῦ\n παιδός σου πατρὸς δὲ ἡμῶν μετ’ ὀδύνης εἰς ᾅδου.",
            "31":"\n ὁ γὰρ παῖς σου\nἐκδέδεκται τὸ παιδίον παρὰ τοῦ πατρὸς λέγων Ἐὰν μὴ ἀγάγω αὐτὸν\nπρὸς σὲ καὶ στήσω αὐτὸν ἐναντίον σου, ἡμαρτηκὼς ἔσομαι πρὸς τὸν\n πατέρα πάσας τὰς ἡμέρας.",
            "32":"\n νῦν οὖν παραμενῶ σοι παῖς ἀντὶ τοῦ\nπαιδίου, οἰκέτης τοῦ κυρίου· τὸ δὲ παιδίον ἀναβήτω μετὰ τῶν ἀδελφῶν.\n",
            "33":"\n πῶν γὰρ ἀναβήσομαι πρὸς τὸν πατέρα, τοῦ παιδίου μὴ\nὄντος μεθ’ ἡμῶν ; ἵνα μὴ ἴδω τὰ κακὰ ἃ εὑρήσει τὸν πατέρα μου. \n \n\n \n "
        },
        "44":{
            "0":"\n Καὶ οὐκ ἠδύνατο ἸωσὴΦ ἀνέχεσθαι πάντων τῶν παρεστηκότων \nαὐτῷ, ἀλλ’ εἶπεν Ἐξαποστείλατε πάντας ἀπ’ ἐμοῦ· καὶ οὐ παριστήκει\nοὐδεὶς ἔτι τῷ ἸωσὴΦ ἡνίκα ἀνεγνωρίζετο ἸωσὴΦ τοῖς ἀδελΦοῖς αὐτοῦ.\n",
            "1":"\n καὶ ἀφῆκεν φωνὴν μετὰ κλαυθμοῦ· ἤκουσαν δὲ πάντες οἱ Αἰγύπτιοι, \nκαὶ ἀκουστὸν ἐγένετο εἰς τὸν οἶκον Φαραώ.",
            "2":"\n εἶπεν δὲ ἸωσὴΦ πρὸς \nτοὺς ἀδελφοὺς αὐτοῦ Ἐγώ εἰμι ἸωσὴΦ ὁ ἀδελφὸς ὑμῶν, ὃν ἀπέδοσθε\nεἰς Αἴγυπτον· ἔτι ὁ πατήρ μου ζῇ ; καὶ οὐκ ἐδύναντο οἱ ἀδελφοὶ ἀποαὐτῷ·\nκριθῆναι αὐτῷ· ἐταράχθησαν γάρ.",
            "3":"\n καὶ εἶπεν Ἐγώ εἰμι ἸωσὴΦ ὁ \nἀδελφὸς ὑμῶν, ὃν ἀπέδοσθε εἰς Αἴγυπτον.",
            "4":"\n νῦν οὑν μὴ λυπεῖσθε, \nσκληρὸν ὑμῖν φανήτω ὅτι ἀπέδοσθέ με ὧδε·",
            "5":"\n εἰς γὰρ ζωὴν ἀπέὁ\nθεὸς ἔμπροσθεν ὑμῶν. τοῦτο γὰρ δεύτερον ἔτος λιμὸς \nἐπὶ τῆς γῆς, κοὶ ἔτι λοιπὰ πέντε ἔτη ἐν οἷς οὐκ ὦσται ἀροτρίασις οὐδὲ\nἄμητος·",
            "6":"\n ἀπέστειλεν γάρ με ὁ θεὸς ἔμπροσθεν ὑμῶν, ὑπολείπεσθαι \nὑμὠν κατάλειμμα τῆς γῆς καὶ ἐκθρέψαι ὑμῶν κατάλειψιν μεγάλην.\n",
            "7":"\n νῦν οὖν οὐχ ὑμεῖς με ἀπεστάλκατε ὧδε, ἀλλ’ ἢ ὁ θεός. καὶ ἐποίησέν με \nὡς πατέρα Φαραὼ καὶ κύριον παντὸς τοῦ οἴκου αὐτοῦ καὶ ἄρχοντα\nπάσης γῆς Αἰγύπτου.",
            "8":"\n σπεύσαντες ὄν ἀνάβητε πρὸς τὸν πατέρα \nμου καὶ εἴπατε αὐτῷ τάδε λέγει ὁ υἱός σου ἸωσήΦ Ἐποίησέν με ὁ θεὸς\nκύριον πάσης γῆς Αἰγύπτου· κατάβηθι οὖν πρὸς μέ, καὶ μὴ μείνῃς.\n",
            "9":"\n καὶ κατοικήσεις ἐν γῇ Γέσεμ Ἀραβίας, καὶ ἔσῃ ἐγγύς μου σὺ καὶ οἱ \nυἱοί σου καὶ οἱ υἱοὶ τῶν υἱῶν σου, τὰ πρόβατά σου καὶ αἱ βόες σου καὶ\nὅσα σοὶ ἐκεῖ·",
            "10":"\n καὶ ἐκθρέψω σε ἐκσι, ἔτι γὰρ πέντε ἔτη λιμός. ἵνα μὴ \nἐκτριβῇς σὺ καὶ οἱ υἱοὶ σου καὶ πάντα τὰ ὑπάρχοντά σου.",
            "11":"\n ἰδοὺ οἱ \nὀφθαλμοὶ ὑμῶν βλέπουσιν καὶ οἱ ὀφθαλμοὶ Βενιαμεὶν τοῦ ἀδελφοῦ μου\nὅτι τὸ στόμα μου τὸ λαλοῦν πρὸς ὑμᾶς.",
            "12":"\n ἀπαγγείλατε οὑν τῷ πατρί \nμου πᾶσαν τὴν δόξαν μου τὴν ἐν Αἰγύπτῳ καὶ ὅσα ἴδετε, καὶ ταχύ.\nναντες καταγάγετε τὸν πατέρα μου ὧδε.",
            "13":"\n καὶ ἐπιπεσὼν ἐπὶ τὸν \nτράχηλον Βενιαμεὶν τοῦ ἀδελφοῦ αὐτοῦ ἐπέπεσεν ἐπ’ αὐτῶ, καὶ Βενιαμεὶν\nἔκλαυσεν ἐπὶ τῷ τραχήλῳ αὐτοῦ.",
            "14":"\n καὶ καταφιλήσας πάντας \nτοὺς ἀδελφοὺς αὐτοῦ ἔκλαυσεν ἐπ’ αὐτοῖς, καὶ μετὰ ταῦτα ἐλάλησαν οἱ\n \n\n \n ἀδελφοὶ αὐτοῦ πρὸς αὐτόν.",
            "15":"\n Καὶ διεβοήθη ἡ φωνὴ εἰς τὸν οἶκον \nΦαραὼ λέγοντες Ἥκασιν οἱ ἀδελφοὶ ἸωσήΦ· ἐχάρη δὲ Φαραὼ καὶ ἡ\n θεραπεία αὐτοῦ.",
            "16":"\n εἶπεν δὲ Φαραὼ πρὸς ἸωσήΦ Εἰπὸν τοῖς ἀδελφοῖς\nσου τοῦτο ποιήσατε· γεμίσατε τὰ πόρια ὑμῶν καὶ ἀπέλθατε εἰς γῆν\n Χανάαν,",
            "17":"\n καὶ παραλαβόντες τὸν πατέρα ὑμῶν καὶ τὰ ὑπάρχοντα ὑμῶν\nἥκετε πρὸς μέ· καὶ δώσω ὑμῖν πάντων τῶν ἀγαθῶν Αἰγύπτου, καὶ\n φάγεσθε τὸν μυελὸν τῆς γῆς.",
            "18":"\n σὺ δὲ ἔντειλαι ταῦτα, λαβεῖν αὐτοῖς\nἁμάξας ἐκ γῆς Αἰγύπτου τοῖς παιδίοις ὑμῶν καὶ ταῖς γυναιξίν, καὶ ἀναλαβόντες\n τὸν πατέρα ὑμῶν παραγίνεσθε·",
            "19":"\n καὶ μὴ φείσησθε τοις\nὀφθαλμοῖς ὑμῶν τῶν σκευῶν, τὰ γὰρ πάντα ἀγαθὰ Αἰγύπτου ὑμῖν\n ἔσται.",
            "20":"\n ἐποίησαν δὲ οὕτως οἱ υἱοὶ Ἰσραήλ· ἔδωκεν δὲ ἸωσὴΦ αὐτοῖς\nἁμάξας κατὰ τὰ εἰρημένα ὑπὸ Φαραὼ τοῦ βασιλέως, καὶ ἔδωκεν αὐτοῖς\n ἐπισιτισμὸν εἰς τὴν ὁδόν·",
            "21":"\n καὶ πᾶσιν ἔδωκεν δισσὰς στολάς, καὶ τῷ\nΒενιαμεὶν ἔδωκεν τριακοσίους χρυσοῦς καὶ πέντε ἀλλασσούσας στολάς·\n",
            "22":"\n καὶ τῷ πατρὶ αὐτοῦ ἀπέστειλεν κατὰ τὰ αὐτά, καὶ δέκα ὄνους αἴροντας\nἀπὸ πάντων τῶν ἀγαθῶν Αἰγύπτου, καὶ δέκα ἡμιόνους αἰρούσας\n ἄρτους τῷ πατρὶ αὐτοῦ εἰς ὁδόν.",
            "23":"\n nἐξαπέστειλεν δὲ τοὺς ἀδελφοὺς\nαὐτοῦ καὶ ἐπορεύθησαν· καὶ εἶπεν αὐτοῖς Μὴ ὀργίζεσθε ἐν τῇ ὁδῷ.\n",
            "24":"\n καὶ ἀνέβησαν ἐξ Αἰγύπτου, καὶ ἦλθον εἰς γῆν Χανάαν πρὸς Ἰακὼβ\n τὸν πατέρα αὐτῶν,",
            "25":"\n καὶ ἀνήγγειλαν αὐτῷ λέγοντες ὅτι Ὁ υἱός σου\nἸωσὴΦ ζῇ καὶ οὗτος ἄρχει πάσης τῆς γῆς Αἰγύπτου. καὶ ἐξέστη\n ἡ διάνοια Ἰακώβ, οὐ γὰρ ἐπίστευσεν αὐτοῖς.",
            "26":"\n ἐλάλησαν δὲ αὐτῷ\nπάντα τὰ ῥηθέντα ὑπὸ ἸωσήΦ, ὅσα εἶπεν αὐτοῖς· ἰδὼν δὲ τὰς\nἃς ἀπέστειλεν ἸωσὴΦ ὥστε ἀναλαβεῖν αὐτόν, ἀνεζωπύρησεν τὸ\n μὰ Ἰακὼβ τοῦ πατρὸς αὐτῶν. εἶπεν δὲ Ἰσραήλ Μέγα μοί ἐστιν εἰ\nἔτι ὁ υἱός μου ἸωσὴΦ ζῇ· πορευθεὶς ὄψομαι αὐτὸν πρὸ τοῦ ἀποθανεῖν με. \n"
        },
        "45":{
            "0":"\n Ἀπάρας δὲ Ἰσραήλ, αὐτὸς καὶ πάντα τὰ αὐτοῦ, ἦλθον ἐπὶ τὸ\nφρέαρ τοῦ ὅρκου, καὶ ἔθυσεν ἐκεῖ θυσίαν τῷ θεῷ τοῦ πατρὸς αὐτοῦ\n \n\n \n Ἰσαάκ.",
            "1":"\n εἶπεν δὲ ὁ θεὸς Ἰσραὴλ ἐν ὁράματι τῆς νυκτὸς εἴπας \nΙακὼβ Ἰακώβ. ὁ δὲ εἶπεν Τί ἐστιν ;",
            "2":"\n λέγων Ἐγώ εἰμι ὁ θεὸς τῶν \nοὐ· μὴ φοβοῦ καταβῆναι εἰς Αἴγυπτον, εἰς γὰρ ἔθνος μέγα\nἐκεῖ·",
            "3":"\n καὶ ἐγὼ καταβήσομαι μετὰ σοῦ εἰς Αἴγυπτον, καὶ \nἐγὼ ἀναβιβάσω σε εἰς τέλος· καὶ ἸωσὴΦ ἐπιβαλεῖ τὰς χεῖρας ἐπὶ\nτοὺς ὀφθαλμούς σου.",
            "4":"\n ἀνέστη δὲ Ἰακὼβ ἀπὸ τοῦ φρέατος τοῦ ὅρκου, \nκαὶ ἀνέλαβον οἱ υἱοὶ Ἰσραὴλ τὸν πατέρα αὐτῶν καὶ τὴν ἀποσκευὴν\nκαὶ τὰς γυναῖκας αὐτῶν ἐπὶ τὰς ἁμάξας ἃς ἀπέστειλεν ἸωσὴΦ δρᾶι\n αὐτόν·",
            "5":"\n καὶ ἀναλαβόντες τὰ ὑπάρχοντα αὐτῶν καὶ πᾶσαν τὴν κτῆσιν ¶ \nἢν ἐκτήσαντο ἐκ γῆς Χανάαν, καὶ εἰσῆλθεν Ἰακὼβ εἰς Αἴγυπτον, καὶ\nπᾶν τὸ σπέρμα αὐτοῦ μετ’ αὐτοῦ,",
            "6":"\n υἱοὶ καὶ οἱ υἱοὶ τῶν υἱῶν αὐτοῦ \nμετ’ αὐτοῦ, θυγατέρες καὶ θυγατέρες τῶν υἱῶν αὐτοῦ μετ’ αὐτοῦ. καὶ\nπᾶν τὸ σπέρμα αὐτοῦ ἤγαγεν εἰς Αἴγυπτον. \n",
            "7":"\n Ταῦτα δὲ τὰ ὀνόματα τῶν υἱῶν Ἰσραὴλ τῶν εἰσελθόντων εἰς \nΑἴγυπτον. Ἰακὼβ καὶ οἱ υἱοὶ αὐτοῦ· πρωτότοκος Ἰακὼβ Ῥουβήν·",
            "8":"\n υἱοὶ \nδὲ Ῥουβήν· Ἑνὼχ καὶ Φαλλούδ, Ἁσρὼν καὶ Χαρμί.",
            "9":"\n υἱοὶ δὲ Συμέων· \nἸεμουὴλ καὶ Ἰαμεὶν καὶ Ἄωδ καὶ Ἰαχεὶμ καὶ Σάαρ καὶ Σαμουὴλ υἱὸς\nτῆς Χανανίτιδος.",
            "10":"\n υἱοὶ δὲ Λευί· Γηρσών, καὰθ καὶ Μεραρεί.",
            "11":"\n υἱοὶ \nδὲ Ἰούδα· Ἢρ καὶ Αὐνὰν καὶ Σηλὼμ καὶ Φάρες καὶ Ζάρα· ἀπέθανεν δὲ\nHp καὶ Αὐνὰν ἐν γῇ Χανάαν· ἐγένοντο δὲ υἱοὶ Φάρες Ἁσρὼμ καὶ\nἸεμουήλ.",
            "12":"\n υἱοὶ δὲ ’Iσσαχόρ· Θωλὰ καὶ Φουὰ καὶ Ἰασοὺφ καὶ \nΖαμβράμ.",
            "13":"\n υἱοὶ δὲ Ζαβουλών· Σέρεδ καὶ Ἁσρὼν καὶ Ἁλοήλ.",
            "14":"\n οὗτοι \nυἱοὶ Λείας, οὓς ἔτεκεν τῷ Ἰακὼβ ἐν Μεσοποταμίᾳ τῆς Συρίας, καὶ\nΔείναν τὴν θυγατέρα αὐτοῦ· πᾶσαι αἱ ψυχαί, υἱοὶ καὶ αἱ θυγατέρες,\nτριάκοντα τρεῖς.",
            "15":"\n υἱοὶ δὲ Γάδ· Σαφῶν καὶ Ἁγγεὶς καὶ Σαυνὶς καὶ \nΘασοβὰν καὶ Ἀηδὶς καὶ Ἀροηδὶς καὶ Ἀροηλείς.",
            "16":"\n υἱοὶ δὲ Ἀσήρ· \nκαὶ Ἰεσσαὶ καὶ Ἰεοὺλ καὶ Βαριὰ καὶ Σάαρ ἀδελφὴ αὐτῶν. υἱοὶ\n \n\n \n δὲ Βαριά· Χόβωρ καὶ Μελχιήλ.",
            "17":"\n οὗτοι υἱοὶ Ζέλφας, ἢν ἔδωκεν Λαβὰν \nΛείᾳ τῇ θυγατρὶ αὐτοῦ, ἣ ἔτεκεν τούτους τῷ Ἰακώβ, δέκα\n",
            "18":"\n υἱοὶ δὲ Ῥαχὴλ γυναικὸς Ἰακώβ· Ἰωσὴφ καὶ Βενιαμείν.",
            "19":"\n ἐγένοντο\nδὲ υἱοὶ Ἰωσὴφ ἐν γῇ Αἰγύπτῳ, οὓς ἔτεκεν αὐτῷ Ἀσεννὲθ θυγάτηρ\nΠετρεφῆ ἱερέως Ἡλίου πόλεως, τὸν Μαννασσὴ καὶ τὸν Ἐφράιμ.\nἐγένοντο δὲ υἱοὶ Μαννασσή, οὓς ἔτεκεν αὐτῷ ἡ παλλακὴ ἡ Σύρα, τὸν\nΜαχείρ· Μαχεὶρ δὲ ἐγέννησεν τὸν Γαλαάδ. υἱοὶ δὲ Ἐφράιμ ἀδελφοῦ\n Μαννασσλη· Σουτάλααμ καὶ Τάαμ, υἱοὶ δὲ Σουτάλααμ· Ἐδέμ.",
            "20":"\n υἱοὶ δὲ\nΒενιαμείν· Βάλα καὶ Χόβωρ καὶ Ἀσβήλ. ἐγένοντο δὲ υἱοὶ Βαλὰ\nκαὶ Νοεμὰν καὶ Ἀγχεὶς καὶ Ῥὼς καὶ Μαμφεὶν καὶ ‘oφιμίν· Γηρᾶ\n ἐγέννησεν τὸν Ἄραδ.",
            "21":"\n οὗτοι υἱοὶ Ῥαχὴλ οὓς ἐγέννησεν\n πᾶσαι ψυχαὶ δέκα ὀκτώ.",
            "22":"\n υἱοὶ δὲ Δάν· Ἁσόμ.",
            "23":"\n καὶ υἱοὶ\n Ἁσιὴλ καὶ Γωυνὶ καὶ Ἴσσααρ καὶ Συλλήμ.",
            "24":"\n οὗτοι υἱοὶ Βάλλας, ἢν\nἔδωκεν Λαβὰν Ῥαχὴλ τῇ θυγατρὶ αὐτοῦ, ἢ ἔτεκεν τούτους τῷ Ἰακώβ·\n πᾶσαι ψυχαὶ ἑπτά.",
            "25":"\n πᾶσαι δὲ ψυχαὶ αἱ εἰσελθοῦσαι μετὰ Ἰακὼβ εἰς\nΑἴγυπτον, οἱ ἐξελθόντες ἐκ τῶν μηρῶν αὐτοῦ, χωρὶς τῶν γυναικῶν\n υἱῶν Ἰακώβ, πᾶσαι ψυχαὶ ἑξήκοντα ἕξ.",
            "26":"\n υἱοὶ δὲ Ἰωσὴφ οἱ γενόμενοι\nἐν γῇ Αἰγύπτῳ ψυχαὶ ἐννέα. πᾶσαι ψυχαὶ οἴκου Ἰακὼβ αἱ\nεἰς Αἴγυπτον ἑβδομήκοντα πέντε.\n",
            "27":"\n Τὸν δὲ Ἰούδαν ἀπέστειλεν ἔμπροσθεν αὐτῶν πρὸς Ἰωσὴφ συναντῆσαι\n αὐτῷ καθ’ Ἡρώων § πόλιν εἰς γῆν Ῥαμεσσῆ.",
            "28":"\n ζεύξας δὲ Ἰωσὴφ\nτὰ ἅρματα αὐτοῦ ἀνέβη εἰς συνάντησιν Ἰσραὴλ τῷ πατρὶ αὐτοῦ\nκαθ’ Ἡρώων πόλιν· καὶ ὀφθεὶς αὐτῷ ἐπέπεσεν ἐπὶ τὸν τράχηλον αὐτοῦ,\n καὶ ἔκλαυσεν κλαυθμῷ πίονι.",
            "29":"\n καὶ εἶπεν Ἰσραὴλ πρὸς Ἰωσήφ\nἈποθανοῦμαι ἀπὸ τοῦ νῦν, ἐπειδὴ ἑώρακα τὸ πρόσωπόν σου· ἔτι\n γὰρ σὺ ζῆς.",
            "30":"\n εἶπεν δὲ Ἰωσὴφ πρὸς τοὺς ἀδελφοὺς αὐτοῦ Ἀναβὰς\nἀπαγγελῶ τῷ Φαραὼ καὶ ἐμ αὐτῷ Οἱ ἀδελφοί μου καὶ ὁ οἶκος τοῦ\n πατρός μου, οἳ ἦσαν ἐν γῇ Χανάαν, ἥκασιν πρὸς μέ·",
            "31":"\n οἱ δὲ ἄνδρες\nεἰσὶν ποιμένες· ἄνδρες γὰρ κτηνοτρόφοι ἦσαν· καὶ τὰ κτήνη καὶ\n \n\n \n βόας καὶ πάντα τὰ αὐτῶν ἀγιόχασιν.",
            "32":"\n ἐὰν οὑν καλέσῃ ὑμᾶς Φαραὼ \nκαὶ εἴπῃ ὑμῖν Τί τὸ ἔργον ὑμῶν ἐστιν ;",
            "33":"\n ἐπεῖτε Ἄνδρες κτηνοτρόφοι \nἐσμὲν οἱ παῖδές σου ἐκ παιδὸς ἕως τοῦ νῦν, καὶ ἡμεῖς καὶ οἱ πατέρες\nἡμῶν· ἵνα κατοικήσητε ἐν γῇ Γέσεμ Ἀραβίᾳ. βδέλυγμα γάρ ἐστιν\nΑἰγυπτίων πᾶς ποιμὴν προβάτων. \n "
        },
        "46":{
            "0":"\n Ἐλθὼν δὲ Ἰωσὴφ ἀπήγγειλεν τῷ Φαραὼ λέγων ῾Ο πατὴρ καὶ οἱ \nἀδελφοὶ καὶ τὰ κτήνη καὶ οἱ βόες αὐτῶν καὶ πάντα τὰ αὐτῶν ἦλθον ἐκ\nγῆς Χανάαν, καὶ ἰδού εἰσιν ἐν γῇ Γέσεμ.",
            "1":"\n ἀπὸ δὲ τῶν ἀδελφῶν παρέλαβεν \nπέντε ἄνδρας καὶ ἔστησεν αὐτοὺς ἐναντίον Φαραώ.",
            "2":"\n καὶ εἶπεν \nἲς ἀδελφοῖς Ἰωσήφ Τί τὸ ἔργον ὑμῶν ; οἱ δὲ εἶπαν τῷ\nπροβάτων οἱ παῖδές σου, καὶ ἡμεῖς καὶ οἱ πατέρες ἡ\n",
            "3":"\n εἶπαν δὲ τῷ Φαραώ παροικεῖν ἐν τῇ γῇ ἥκαμεν· οὐ γάρ ἐστιν νομὴ \nτοῖς κτήνεσιν τῶν παίδων σου, ἐνίσχυσεν γὰρ ὁ λιμὸς ἐν γῇ Χανάαν·\nνῦν οὑν κατοικήσομεν ἐν γῇ Γέσεμ.",
            "4":"\n εἶπεν δὲ Φαραὼ τῷ Ἰωσήφ \n Κατοικείτωσαν ἐν γῇ Γέσεμ· εἰ δὲ ἐπίστῃ ὅτι εἰσὶν ἐν αὐτοῖς ἄνδρες\nδυνατοί, κατάστησον αὐτοὺς ἄρχοντας τῶν ἐμῶν κτηνῶν. ἦλθον δὲ εἰς\nΑἴγυπτον πρὸς Ἰωσὴφ Ἰακὼβ καὶ οἱ υἱοὶ αὐτοῦ· καὶ ἤκουσεν Φαραὼ\nβασιλεὺς Αἰγύπτου. καὶ εἶπεν Φαραὼ πρὸς Ἰωσὴφ λέγων Ὁ πατήρ\nσου καὶ οἱ ἀδελφοί σου ἥκασι πρὸς σέ·",
            "5":"\n ἰδοὺ ἡ γῆ Αἰγύπτου ἐναντίον \nσού ἐστιν· ἐν τῇ βελτίστῃ γῇ κατοίκισον τὸν πατέρα σου καὶ τοὺς\nἀδελφούς σου.",
            "6":"\n εἰσήγαγεν δὲ Ἰωσὴφ Ἰακὼβ τὸν πατέρα αὐτοῦ καὶ \nἔστησεν αὐτὸν ἐναντίον Φαραώ· καὶ εὐλόγησεν Ἰακὼβ τὸν Φαραώ.\n",
            "7":"\n εἶπεν δὲ Φαραὼ τῷ Ἰακώβ Πόσα eri; ἡμερῶν τῆς ζωῆς σου ;",
            "8":"\n καὶ \nεἶπεν Ἰακὼβ τῷ Φαραώ Αἱ ἡμέραι τῶν ἐτῶν τῆς ζωῆς μου ἃς παροικῶ\nἑκατὸν τριάκοντα ἔτη· μικραὶ καὶ πονηραὶ γεγόνασιν αἱ ἡμέραι τῶν\nἐτῶν τῆς ζωῆς μου· οὐκ ἀφἰκοντο εἰς τὰς ἥμερος τῶν ἐτῶν τῆς ζωῆς\nτῶν πατέρων μου, ἃς ἡμέρας παρῴκησαν.",
            "9":"\n καὶ εὐλογήσος Ἰακὼβ \nτὸν Φαραὼ ἐξῆλθεν ἀπ’ αὐτοῦ.",
            "10":"\n καὶ κατῴκισεν Ἰωσὴφ τὸν πατέρα \nκαὶ τοὺς ἀδελφοὺς αὐτοῦ, καὶ ἔδωκεν αὐτοῖς κατάσχεσιν ἐν γῇ Αἰγύπτου\n \n\n \n ἐν τῇ βελτίστῃ γῇ, ἐν γῇ Ῥαμεσσή, καθὰ προσέταξεν Φαραώ.",
            "11":"\n καὶ B\nἐσιτομέτρει ’lωσὴφ τῷ πατρὶ αὐτοῦ καὶ τοῖς ἀδελφοῖς καὶ παντὶ τῷ\nοἴκῳ τοῦ πατρὸς αὐτοῦ σῖτον κατὰ σῶμα. \n ",
            "12":"\n Σῖτος δὲ οὐκ ἦν ἐν πάσῃ τῇ γῇ, ἐνίσχυσεν γὰρ ὁ λιμὸς σφόδρα·\n ἐξέλιπεν δὲ ἡ γῆ Αἰγύπτου καὶ ἡ γῆ Χανάαν ἀπὸ τοῦ λιμοῦ·",
            "13":"\n συνήγαγεν\nδὲ Ἰωσὴφ πᾶν τὸ ἀργύριον τὸ εὑρεθὲν ἐν γῆ Αἰγύπτου καὶ ἐν\nγῇ Χανάαν τοῦ σίτου ὃ ἠγόραζον, καὶ ἐσιτομέτρει αὐτοῖς· καὶ εἰσήνεγκεν\n Ἰωσὴφ πᾶν τὸ ἀργύριον εἰς τὸν οἶκον Φαραώ.",
            "14":"\n καὶ ἐξέλιπεν\nτὸ ἀργύριον πᾶν ἐκ γῆς Αἰγύπτου καὶ ἐκ γῆς Χανάαν· ἦλθον δὲ πάντες\nοἱ Αἰγύπτιοι πρὸς Ἰωσὴφ λέγοντες Δὸς ἡμῖν ἄρτους· καὶ ἵνα τί ἀποθνήσκομεν\n ἐναντίον σου ; ἐκλέλοιπεν γὰρ τὸ ἀργύριον ἡμῶν.",
            "15":"\n εἶπεν\nδὲ αὐτοῖς Ἰωσήφ Φέρετε τὰ κτήνη ὑμῶν, καὶ δώσω ὑμῖν ἄρτους ἀντὶ\n τῶν κτηνῶν ὑμῶν, § εἰ ἐκλέλοιπεν τὸ ἀργύριον ὑμῶν.",
            "16":"\n ἤγαγον δὲ τὰ § F\nκτήνη πρὸς Ἰωσήφ, καὶ ἔδωκεν αὐτοῖς Ἰωσὴφ ἄρτους ἀντὶ τῶν ἵππων\nκαὶ ἀντὶ τῶν προβάτων καὶ ἀντὶ τῶν βοῶν καὶ ἀντὶ τῶν ὄνων· καὶ\nἐξέθρεψεν αὐτοὺς ἐν ἄρτοις ἀντὶ πόντων τῶν κτηνῶν αὐτῶν ἐν τῷ\n ἐνιαυτῷ ἐκείνῳ.",
            "17":"\n ἐξῆλθεν δὲ τὸ ἔτος ἐκεῖνο, καὶ ἦλθαν πρὸς αὐτὸν ἐν\nτῷ ἔτει τῷ δευτέρῳ καὶ εἶπαν αὐτῷ Μή ποτε ἐκτριβῶμεν ἀπὸ τοῦ\nκυρίου ἡμῶν· εἰ γὰρ ἐκλέλοιπεν τὸ ἀργύριον ἡμῶν καὶ τὰ ὑπάρχοντα\nκαὶ τὰ κτήνη πρὸς σὲ τὸν κύριον, καὶ οὐχ ὑπολείπεται ἡμῖν ἐναντίον\n τοῦ κυρίου ἀλλ’ ἢ τὸ ἴδιον σῶμα καὶ ἡ γῆ ἡμῶν.",
            "18":"\n ἵνα μὴ ἀποθάνωμεν\nἐναντίον σου καὶ ἡ γῆ ἐρημωθῇ, κτῆσαι ἡμᾶς καὶ τὴν γῆν\nἡμῶν ἀντὶ ἄρτων, καὶ ἐσόμεθα ἡμεῖς καὶ ἡ γῆ ἡμῶν παῖδες\nδὸς σπέρμα ἵνα σπείρωμεν καὶ μὴ ἀποθάνωμεν, καὶ ἡ γῆ\n θήσεται.",
            "19":"\n καὶ ἐκτήσατο Ἰωσὴφ πᾶσαν τὴν γῆν τῶν Αἰγυπτίων\nτῷ Φαραώ· ἀπέδοντο γὰρ οἱ Αἰγύπτιοι τὴν γῆν αὐτῶν τῷ Φαραώ,\n ἐπεκράτησεν γὰρ αὐτῶν ὁ λιμός, καὶ ἐγένετο ἡ γῆ Φαραώ·",
            "20":"\n καὶ\nτὸν λαὸν κατεδουλώσατο αὐτῷ εἰς παῖδας, ἀπ’ ἄκρων ὁρίων\n ἕως τῶν ἄκρων,",
            "21":"\n χωρὶς τῆς γῆς τῶν ἱερέων μόνον. οὐκ ἐκτίήσατο\n \n\n \n ταύτην Ἰωσήφ· ἐν δόσει γὰρ ἔδωκεν δόμα τοῖς ἱερεῦσιν Φαραώ, καὶ\nἤσθιον τὴν δόσιν ἢν ἔδωκεν αὐτοῖς Φαραώ· διὰ τοῦτο οὐκ ἀπέδοντο\n τὴν γῆν αὐτῶν.’",
            "22":"\n εἶπεν δὲ Ἰωσὴφ πᾶσι τοῖς Αἰγυπτίοις ἰδοὺ \nκέκτημαι ὑμᾶς καὶ τὴν γῆν ὑμῶν σήμερον τῷ Φαραώ, λάβετε αὑτοῖς\nσπέρμα καὶ σπείρατε τὴν γῆν·",
            "23":"\n καὶ ἱστᾶι τὰ γενήματα αὐτῆς, δώσετε \nτὸ πέρπτον μέρος τῷ Φαραώ· τὰ δὲ τέσσερα μέρη ἔσται ὑμῖν αὐτοῖς\nεἰς σπέρμα τῇ γῇ καὶ εἰς βρῶσιν ὑμῖν καὶ πᾶσιν τοῖς οἴκοις ὑμῶν.\n",
            "24":"\n καὶ εἶπαν Σέσωκας ἡμᾶς, εὕρομεν χάριν ἐναντίον τοῦ κυρίου ἡμῶν, \nκαὶ ἐσόμεθα παῖδες Φαραώ.",
            "25":"\n καὶ ἔθετο αὐτοῖς Ἰωσὴφ εἰς πρόσταγμα \nἕως τῆς ἡμέρας ταύτης ἐπὶ γῆν Αἰγύπτου τῷ Φαραὼ ἀποπεμπτοῦν,\nχωρὶς τῆς γῆς τῶν ἱερέων μόνον· οὐκ ἢν τῷ Φαραώ.",
            "26":"\n κατῴκησεν \nδὲ Ἰσραὴλ ἐν γῆ Αἰγύπτῳ ἐπὶ τῆς γῆς Γέσεμ· καὶ ἐκληρονόμησαν\nἐπ’ αὐτῆς, καὶ ἐπληθύνθησαν σφόδρα. \n",
            "27":"\n ᾿Επέζησεν δὲ Ἰακὼβ ἐν γῇ Αἰγύπτῳ ἔτη δέκα ἑπτά· ἐγένοντο δὲ \nαἱ ἡμέραι Ἰακὼβ ἐνιαυτῶν τῆς ζωῆς αὐτοῦ ἑκατὸν τεσσεράκοντα ἑπτὰ\nὄη.",
            "28":"\n ἤγγισαν δὲ αἱ ἡμέραι Ἰσραὴλ ἀποθανεῖν, καὶ ἐκάλεσεν τὸν υἱὸν \nαὐτοῦ Ἰωσὴφ καὶ εἶπεν αὐτῷ Εἰ εὕρηκα χάριν ἐναντίον σου, ὑπόθες\nτὴν χεῖρά σου ὑπὸ τὸν μηρόν μου, καὶ ποιήσεις ἐπ’ ἐμὲ ἐλεημοσύνην\nκαὶ ἀλήθειαν τοῦ μή με θάψαι ἐν Αἰγύπτῳ·",
            "29":"\n ἀλλὰ κοιμηθήσομαι μετὰ \nτῶν πατέρων μου, καὶ ἀρεῖς με ἐξ Αἰγύπτου καὶ θάψεις με ἐν τῷ τάφῳ\nαὐτῶν. ὁ δὲ εἶπεν Ἐγὼ ποιήσω κατὰ τὸ ῥῆμά σου.",
            "30":"\n εἶπεν δέ \nὄμοσον μοι. καὶ ὤμοσεν αὐτῷ· καὶ προσεκύνησεν Ἰσραὴλ ἐπὶ τὸ\n ἄκρον τῆς ῥάβδου αὐτοῦ. \n"
        },
        "47":{
            "0":"\n Ἐγένετο δὲ μετὰ τὰ ῥήματα ταῦτα \nἀπηηέλη τῷ Ἰωσὴφ ὅτι Ὁ πατήρ σου ἐνοχλεῖται· καὶ ἀναλαβὼν τοὺς\nδύο υἱοὺς αὐτοῦ, τὸν Μανσσὴ καὶ τὸν Ἐφράιμ, ἦλθεν πρὸς Ἰακώβ.\n",
            "1":"\n ἀπηγγέλη δὲ τῷ Ἰακὼβ λέγοντες Ἴδου ὁ υἱός σου Ἰωσὴφ ἔρχεται \nπρὸς σέ· καὶ ἐνισχύσας Ἰσραὴλ ἐκάθισεν ἐπὶ τὴν κλίνην.",
            "2":"\n καὶ εἶπεν \n Ἰακὼβ τῷ Ἰωσήφ Ὤφθη μοι ὁ θεός μου ¶ ἐν Λοῦζα ἐν γῇ Χανάαν, καὶ\n \n\n \n εὐλόγησέν με",
            "3":"\n καὶ εἰπέν μοι Ἴδου ἐγώ σε αὐξάνω καὶ πληθυνῶ καὶ \nποιήσω σε εἰς συναγωγὰς ἐθνῶν, καὶ δώσω σοι τὴν γῆν ταύτην καὶ τῶ\n σπέρματί σου μετὰ σὲ εἰς κατάσχεσιν αἰώνιον.",
            "4":"\n νῦν οὖν οἱ δύο υἱοί\nσου οἱ γενόμενοί σοι ἐν Αἰγύπτῳ πρὸ τοῦ με ἐλθεῖν εἰς Αἴγυπτον πρὸς\nσὲ ἐμοί εἰσιν, Ἐφράιμ καὶ Μανασσή, ὡς Ῥουβὴν καὶ Συμεὼν ἔσονταί\n μοι·",
            "5":"\n τὰ δὲ ἔκγονα αἰ δ’ ἄν γεννήσῃς μετὰ ταῦτα ἔσονται ἐπὶ τῷ ὀνόματι\n τῶν ἀδελφῶν αὐτῶν, κληθήσονται ἐπὶ τοῖς ἐκείνων κλήροις.",
            "6":"\n ἐγὼ δὲ\nἡνίκα ἠρχόμην ἐκ Μεσοποταμίας τῆς Συρίας, ἀπέθανεν Ῥαχὴλ ἡ μήτηρ\nσου ἐν γῇ Χανάαν, ἐγγίζοντός μου κατὰ τὸν ἱππόδρομον χαβραθὰ τῆς\nγῆς τοῦ ἐλθεῖν Ἐφράθα· καὶ κατώρυξα αὐτὴν ἐν τῇ ὁδῶ τοῦ ἱππο-\n δρόμου· αὕτη ἐστὶν Βεθλέεμ.",
            "7":"\n ἰδὼν δὲ Ἰσραὴλ τοὺς υἱοὺς Ἰωσήφ\n εἶπεν τίνες σοι οὗτοι ;",
            "8":"\n εἶπεν δὲ Ἰωσὴφ τῷ πατρὶ αὐτοῦ Υἱοί μού\nεἰσιν οὓς ἔδωκέν μοι ὁ θεὸς ἐνταῦθα. καὶ εἶπεν Ἰακώβ προσάγαγέ\n μοι αὐτοὺς ἵνα εὐλογήσω αὐτούς.",
            "9":"\n οἱ δὲ ὀφθαλμοὶ Ἰσραὴλ ἐβαρυώπησαν\nἀπὸ τοῦ γήρους, καὶ οὐκ ἠδύνατο βλέπειν· καὶ ἤγγισεν αὐτοὺς\n πρὸς αὐτόν, καὶ ἐφίλησεν αὐτοὺς καὶ περιέλαβεν αὐτούς.",
            "10":"\n καὶ εἶπεν\nἸσραὴλ πρὸς Ἰωσήφ ἰδοὺ τοῦ προσώπου σου οὐκ ἐστερήθην, καὶ ἰδοὺ\n ἔδειξέν μοι ὁ θεὸς καὶ τὸ σπέρμα σου,",
            "11":"\n καὶ ἐξήγαγεν Ἰωσὴφ\nἀπὸ τῶν γονάτων αὐτοῦ, καὶ προσεκύνησαν αὐτῷ ἐπὶ πρόσωπον ἐπὶ\n τῆς γῆς.",
            "12":"\n λαβὼν δὲ Ἰωσὴφ τοὺς δύο υἱοὺς αὐτοῦ, τόν τε Ἐφράιμ ἐν\nτῇ δεξιᾷ, ἐξ ἀριστερῶν δὲ Ἰσραήλ, τὸν δὲ Μανασσὴ ἐξ ἀριστερῶν, ἐκ\n δεξιῶν δὲ Ἰσραήλ, ἤγγιαεν αὐτοὺς αὐτῷ.",
            "13":"\n ἐκτείνας δὲ Ἰσραὴλ τὴν\nχεῖρα τὴν δεξιὰν ἐπέβαλεν ἐπὶ τὴν κεφαλὴν Ἐφράιμ, οὗτος δὲ ἦν ὁ\nνεωτερος, καὶ τὴν ἀριστερὰν ἐπὶ τὴν κεφαλὴν Μανασσή, ἐναλλὰξ τὰς\n χεῖρας.",
            "14":"\n καὶ ηὐλόγησεν αὐτοὺς καὶ εἶπεν Ὁ θεὸς ᾧ εὐηρέστησαν οἱ\nπατέρες μου ἐναντίον αὐτοῦ Ἀβραὰμ καὶ Ἰσαάκ, ὁ κύριος ὁ τρέφων με\n ἐκ νεότητος ἕως τῆς ἡμέρας ταύτης,",
            "15":"\n ὁ ἄγγελος ὁ ῥυόμενός με ἐκ\nπάντων τῶν κακῶν, εὐλογήσαι τὰ παιδία ταῦτα· καὶ ἐπικληθήσεται τὸ\n \n\n \n ὄνομά μου ἐν αὐτοῖς καὶ τὸ ὄνομα τῶν πατέρων μου Ἀβραὰμ καὶ\nΙσαάκ, καὶ πληθυνθείησαν εἰς πλῆθος πολὺ ἐπὶ τῆς γῆς.",
            "16":"\n ἰδὼν δὲ \nἸωσὴφ ὅτι ἐπέβαλεν ὁ πατὴρ τὴν δεξιὰν αὐτοῦ ἐπὶ τὴν κεφαλὴν\nἘφράιμ, βαρὺ αὐτῷ κατεφάνη· καὶ ἀντελάβετο ’lωσὴφ τῆς χειρὸς τοῦ\nπατρὸς αὐτοῦ ἀφελεῖν αὐτὴν ἀπὸ τῆς κεφαλῆς Ἐφράιμ ἐπὶ τὴν\nκεφαλὴν Μανασσή.",
            "17":"\n εἶπεν δὲ Ἰωσὴφ τῷ πατρὶ αὐτοῦ Οὐχ οὕτως, \nπάτερ· οὗτος γὰρ ὁ πρωτότοκος, ἐπίθες τὴν δεξιὰν ἐπὶ τὴν κεφαλὴν\nαὐτοῦ.",
            "18":"\n καὶ οὐκ ἠθέλησεν, ἀλλὰ εἶπεν Οἶδα, τέκνον, οἷα· καὶ οὗτος \nἔσται εἰς λαόν, καὶ οὗτος ὑψωθήσεται· ἀλλὰ ὁ ἀδελφὸς αὐτοῦ ὁ νεώ.\nτερος μείζων αὐτοῦ ἔσται, καὶ τὸ σπέρμα αι'τοῦ ἔσται εἰς πλῆθος\nἐθνῶν.",
            "19":"\n καὶ καὶ εὐλόγησεν αὐτοὺς ἐν τῇ ἡμέρᾳ ἐκείνη λέγων Ἐν ὑμῖν \nεὐλογηθήσεται Ἰσραὴλ λέγοντες Ποιήσαι σε ὁ θεὸς ὡς\nὡς Μανασσή· καὶ ἔθηκεν τὸν Ἐφράιμ ἔμπροσθεν τοῦ\n",
            "20":"\n εἶπεν δὲ Ἰσραὴλ τῷ Ἰωσήφ ἰδοὺ ἐγὼ ἀποθνήσκω, καὶ ἔσται ὁ θεὸς \n μεθ’ ὑμῶν καὶ ἀποστρέψει ὑμᾶς εἰς τὴν γῆν\n",
            "21":"\n ἐγὼ δὲ δίδωμί σοι σίκιμα ἐξαίρετον ὑπὲρ τοὺς ἀδελφούς σου, ἣν \nἔλαβον ἐκ χειρὸς Ἀμορραίων ἐν μαχαίρᾳ μου καὶ τόξῳ. \n"
        },
        "48":{
            "0":"\n Ἐκάλεσεν δὲ Ἰακὼβ τοὺς υἱοὺς αὐτοῦ καὶ εἶπεν αὐτοῖς Συνάχθητε, \nἳνα ἀναηεἰλω ὑμῖν τί ἀπαντήσει ὑμῖν ἐπ’ ἐσχάτων τῶν\n\n",
            "1":"\n συνάχθητε καὶ ἀκούσατέ μου, υἱοὶ Ἰακώβ· \n ἀκούσατε Ἰσραήλ, ἀκούσατε τοῦ πατρὸς ὑμῶν. \n",
            "2":"\n Ῥουβὴν πρωτότοκός μου, σὺ ἰσχύς μου καὶ ἀρχὴ τέκνων μου· \n σκληρὸς φέρεσθαι καἰ σκληρὸς αὐθάδης. \n",
            "3":"\n ἐξύβρισας ὡς ὕδωρ, μὴ ἐκζέσῃς. \n ἀνέβης γὰρ ἐπ’ τὴν κοιτην του πατρός σου· \n τότε ἐμίανας τὴν στρωμνὴν οὗ ἀνέβης. \n ἐμίανας τὴν στρωμνὴν οὗ ἀνέβης. \n",
            "4":"\n Συμεὼν καὶ Λευὶ ἀδελφοί· \n συνετέλεσαν ἀδικίαν ἐξ αἱρέσεως αὐτῶν. \n",
            "5":"\n εἰς βουλὴν αὐτῶν μὴ ἔλθοι ἡ ψυχή μου, \n καὶ ἐπὶ τῇ συστάσει αὐτῶν μὴ ἐρίσαι τὰ ἥπατά μου. \n \n\n \n ὅτι ἐν τῷ θυμῷ αὐτῶν ἀπέκτειναν ἀνθρώπους, \n καὶ ἐν τῇ ἐπιθυμίᾳ αὐγῶν ἐνευροκόπησαν ταῦρον. \n ",
            "6":"\n ἐπικατάρατος ὁ θυμὸς αὐτῶν, ὅτι αὐθάδης· \n καὶ ἡ μῆνις αὐτῶν, ὅτι ἐσκληρύνθη. \n διαμεριῶ αὐτοὺς ἐν Ἰακώβ, \n καὶ διασπερῶ αὐτοὺς ἐν Ἰσραήλ. \n ",
            "7":"\n Ἰούδα, σὲ αἰνέσαισαν οἱ ἀδελφοί σου· \n αἱ χεῖρές σου ἐπὶ νώτου τῶν ἐχθρῶν σου. \n προσκυνήσουσίν σοι οἱ υἱοὶ τοῦ πατρός σου. \n ",
            "8":"\n σκύμνος λέοντος, Ἰούδα· \n ἐκ βλαστοῦ, υἱέ μου, ἀνέβης· \n ἀναπεσὼν ἐκοιμήθης ὡς λέων καὶ ὡς σκύμνος· \n τίς ἐγερεῖ αὐτόν ; \n ",
            "9":"\n οὐκ ἐκλείψει ἄρχων ἑξ Ἰούδα, \n καὶ ἡγούμενος ἐκ τῶν \n ἕως ἂν ἔλθῃ τὰ ἀποκείμενα αὐτῶ, \n καὶ αὐτὸς προσδοκία ἐθνῶν. \n ",
            "10":"\n δεσμεύων πρὸς ἄμπελον τὸν πῶλον αὐτοῦ, \n καὶ τῇ ἕλικι τὸν πῶλον τῆς ὄνου αὐτοῦ· \n πλυνεῖ ἐν οἴνῳ τὴν στολὴν αὐτοῦ, \n καὶ ἐν σταφυλῆς σταφυλῆς τὴν περιβολὴν αὐτοῦ. \n ",
            "11":"\n χαροποιοὶ οἱ ὀφθαλμοὶ αὐτοῦ ὑπὲρ οἶνον, \n καὶ λευκοὶ οἱ ὀδόντες αὐτοῦ ἢ γάλα. \n ",
            "12":"\n Ζαβουλὼν παράλιος κατοικήσει, \n καὶ αὐτὸς παρ’ ὅρμον πλοίων, \n καὶ παρατενεῖ ἕως Σιδῶνος. \n ",
            "13":"\n Ἰσσαχὰρ τὸ καλὸν ἑπεθύμησεν, \n ἀναπαυόμενος ἀνὰ μέσον τῶν κλήρων· \n ",
            "14":"\n καὶ ἰδὼν τὴν ἀνόπαυσιν ὅτι καλή, \n καὶ τὴν γῆν ὅτι πίων, \n ὑπέθηκεν τὸν ὦμον αὐτοῦ εἰς τὸ πονεῖν, \n καὶ ἐγενήθη ἀνὴρ γεωργός. \n \n\n \n ",
            "15":"\n Δὰν κρινεῖ τὸν ἑαυτοῦ λαόν, \n ὡσεὶ καὶ μία φυλὴ ἐν Ἰσραήλ. \n",
            "16":"\n καὶ γενηθήτω Δὰν ὄφις ἐφ’ ὁδοῦ, \n ένκαθήμενος ἐπὶ τρίβου· \n δάκνων πτέρναν ἵππου, \n καὶ πεσεῖται ὁ ἱππεὺς εἰς τὰ ὀπίσω, \n",
            "17":"\n τὴν σωτηρίαν περιμένων Κυρίου. \n",
            "18":"\n Γάδ, πειρατήριον πειρατεύσει αὐτόν· \n αὐτὸς δὲ πειρατεύσει αὐτῶν κατὰ πόδας. \n",
            "19":"\n Ἀσήρ, πίων αὐτοῦ ὁ ἄρτος, \n καὶ αὐτὸς δώσει τρυφὴν ἄρχουσιν. \n",
            "20":"\n Νεφθαλεί, στέλεχος ἀνειμένον, \n ἐπιδιδοὺς ἐν τῷ γενήματι \n",
            "21":"\n Υἱὸς ηὐξημένος Ἰωσήφ, \n υἱὸς ηὐξημένος μου ζηλωτός. \n υἱός μου νεώτατος· \n",
            "22":"\n εἰς ὃν διαβουλευόμενοι ἐλοιδόρουν, \n καὶ ἐνεῖχον αὐτῷ κύριοι τοξευμάτων· \n",
            "23":"\n καὶ συνετρίβη μετὰ κράτους τὰ τόξα αὐτῶν, \n καὶ ἐξελύθη τὰ νεῦρα βραχιόνων χειρὸς αὐτῶν \n ἐκεῖθεν ὁ κατίσχυσας Ἰσραήλ· \n παρὰ θεοῦ τοῦ πατρός σου. \n",
            "24":"\n καὶ ἐβοήθησέν σοι ὁ θεὸς ὁ ἐμός, \n καὶ εὐλόγησέν σε εὐλογίαν οὐρανοῦ ἄνωθεν, \n καὶ εὐλογίαν γῆς ἐχούσης πάντα· \n ἕνεκεν εὐλογίας μαστῶν καὶ μήτρας, \n",
            "25":"\n εὐλογίας πατρός σου καὶ μητρός σου· \n \n\n \n ὐπερίσχυσεν ἐπ᾿ εὐλοίαις ὀρέων μονίμων, \n καὶ ἐπ᾿ εἰλογίαις θεινῶν ἀενάων· \n ἔσονται ἐπὶ κορυφῆς ὧν ἡγήσατο ἀδελφῶν. \n ",
            "26":"\n Βενιαμεὶν λύκος ἅρπαξ· \n τὸ πρωινὸν ἔδεται ἔτι, \n καὶ εἰς τὸ ἑσπέρας δίδωσιν τροφήν. \n ",
            "27":"\n Πάωτες οὗτοι υἱοὶ Ἰακὼβ δώδεκα, καὶ ταῦτα ἐλάλησεν αὐτοῖς ὁ\nαὐτῶν· καὶ εὐλόγησεν αὐτοὺς ὁ πατήρ, ἕκαστον κατὰ τὴν εὐλο-\n γίαν αὐτοῦ εἰλόγησεν αὐτούς.",
            "28":"\n καὶ εἶπεν αὐτοῖς Ἐγὼ προστίθεμαι\nπρὸς τὸν ἐμὸν λαόν· θάψατέ με μετὰ τῶν πατέρων μου ἐν τῷ σπηλαίῳ\n ὅ ἐστιν ἐν τῷ ἀγρῷ Ἐφρὼν τοῦ Χετταίου,",
            "29":"\n ἐν τῷ σπηλαίῳ τῷ διπλῷ\nτῷ ἀπέναντι Μαμβρὴ ἐν γῇ Χανάαν, ὃ ἐκτήσατο Ἀβραὰμ τὸ σπήλαιον\n παρὰ Ἐφρὼν τοῦ Χετταίου ἐν κτήσει μνημείου.",
            "30":"\n ἐκεῖ ἔθαψαν\nΑβραὰμ καὶ Σάρραν τὴν γυναὶκα αὐτοὺ· ἐκεὶ ἕκαστον κατὰ καὶ Ῥε-\n βέκκαν τὴν γυναῖκα αὐτοῦ·",
            "31":"\n ἐκεῖ ἔθαψαν Λείαν, ἢν κτήσει τοῦ ἀγροῦ\n καὶ τοῦ σπηλαίου τοῦ ὄντος ἐν αὐτῷ παρὰ τῶν υἱῶν Χέτ.",
            "32":"\n Καὶ\nκατέπαυσεν Ἰακὼβ ἐπιτάσσων τοῖς υἱοῖς αὐτοῦ, καὶ ἐξάρας τοὺς πόδας\nαὐτοῦ ἐπὶ τὴν κλίνην ἐξέλιπεν καὶ προσετέθη πρὸς τὸν λαὸν αὐτοῦ.\nL"
        },
        "49":{
            "0":"\n L αὐτὸν καὶ ἐφίλησεν αὐτόν.",
            "1":"\n καὶ προσέταξεν Ἰωσὴφ τοῖς παισὶν\nαὐτοῦ τοῖς ἐνταφιασταῖς ἐνταφιάσαι τὸν πατέρα αὐτοῦ. καὶ ἐνεταφία-\n ’σαν ὁ ἐνταφιασταὶ ¶ τὸν Ἰσραήλ.",
            "2":"\n καὶ ἐπλήρωσεν αὐτοὺς τεσσερά- \nκοντα ἡμέρας· οὕτως γὰρ καταριθμοῦνται αἱ ἡμέραι τῆς ταφῆς. καὶ\n ἐπένθησεν αὐτὸν Αἴγυπτος ἑβδομήκοντα ἡμέρας.",
            "3":"\n Ἐπεισὴ δὲ\nπαρῆλθον αἱ ἡμέραι τοῦ πένθους, ἐλάλησεν Ἰωσὴφ πρὸς τοὺς δυνά-\nστας Φαραὼ λέγων Εἰ εὗρον χάριν ἐναντίον ὑμῶν, λαλήσατε περὶ ἐμοῦ\n \n\n \n εἰς τὰ ὦτα Φαραὼ λέγοντες",
            "4":"\n Ὁ πατήρ με ὥρκισεν λέγων Ἐν τῷ \nμνημείῳ ᾧ ὤρυξα ἐμαυτῷ ἐν γῇ Χανάαν ἐκεῖ με θάψεις. νῦν οὑν\nἀναβὰς θάψω τὸν πατέρα μου, καὶ ἀπελεύσομαι.",
            "5":"\n καὶ εἶπεν Φαραώ \n Ἀνάβηθι, θάψον τὸν πατέρα σου καθάπερ ὥρκισέν σε. §",
            "6":"\n καὶ ἀνέβη \nἸωσὴφ θάψαι τὸν πατέρα αὐτοῦ· καὶ συνανέβησαν μετ’ αὐτοῦ πάντες\nοἱ παῖδες Φαραὼ καὶ οἱ πρεσβύτεροι τοῦ οἴκου αὐτοῦ, καὶ πάντες ὁ\nἐροῖ τῆς γῆς Αἰγύπτου,",
            "7":"\n καὶ πᾶσα ἡ πανοικία Ἰωσὴφ καὶ οἱ \nαὐτοῦ καὶ πᾶσα ἡ οἰκία ἡ πατρικὴ αὐτοῦ καὶ ἡ συγγενία αὐ-\nτοῦ. καὶ τὰ πρόβατα καὶ τοὺς βόας ὑπελίποντο ἐν γῇ Γέσεμ.",
            "8":"\n καὶ \nσυνανέβησαν μετ’ αὐτοῦ καὶ ἅρματα καὶ ἱππεῖς, καὶ ἐγένετο ἡ παρεμ-\nβολὴ μεγάλη σφόδρα.",
            "9":"\n καὶ καὶ παρεγένοντο εἰς ἅλωνα Ἀτάδ, ὅ ἐστιν \nπέραν τοῦ Ἰορδάνου, καὶ ἐκόψαντο αὐτὸν κοπετὸν μέγαν καὶ ἰσχυρὸν\nσφόδρα· καὶ ἐποίησαν τὸ πένθος τῷ πατρὶ αὐτοῦ ἑπτὰ ἡμέρας.",
            "10":"\n καὶ \nἴδον οἱ κάτοικοι τῆς γῆς Χανάαν τὸ πένθος ἐν ἅλωνι Ἀτὰδ καὶ εἶπαν\nΠένθος μέγα τοῦτό ἐστιν τοῖς Αἰγυπτίοις· διὰ τοῦτο ἐκάλεσεν τὸ ὄνομα\nαὐτοῦ Πένθος Αἰγύπτου, ὅ ἐστιν πέραν τοῦ Ἰορδάνου.",
            "11":"\n καὶ ἐποίη- \n’σαν αὐτῶ οὕτως οἱ υἱοὶ αὐτοῦ, καὶ ἔθαψαν αὐτὸν ἐκεῖ.",
            "12":"\n καὶ ἀνέλαβον \nαὐτὸν οἱ υἱοὶ αὐτοῦ εἰς γῆν Χανάαν, καὶ ἔθαψαν αὐτὸν εἰς τὸ σπήλαιον\nτὸ διπλοῦν, ὃ ἐκτήσατο Ἀβραὰμ τὸ σπήλαιον ἐν κτήσει μνημείου\n παρὰ Ἐφρὼν τοῦ Χετταίου, κατέναντι Μαμβρή. \n ",
            "13":"\n καὶ ἀπέστρεψεν Ἰωσὴφ εἰς Αἴγυπτον, αὐτὸς καὶ οἱ ἀδελφοὶ \nαὐτοῦ καὶ οἱ συναναβάντες θάψαι τὸν πατέρα αὐτοῦ.",
            "14":"\n ἰδόντες δὲ οἱ \nἀδελφοὶ Ἰωσὴφ ὅτι τέθνηκεν ὁ πατὴρ αὐτῶν εἶπαν Μή ποτε μνησι-\nκακήσῃ ἡμῖν Ἰωσήφ, καὶ ἀνταπόδομα ἀνταποδῷ ἡμῖν πάντα τὰ κακὰ\nἃ ἐνεδειξάμεθα αὐτῷ.",
            "15":"\n καὶ παρεγένοντο πρὸς Ἰωσὴφ λέγοντες ’O \nπατήρ σου ὥρκισεν πρὸ τοῦ τελευτῆσαι αὐτὸν λέγων",
            "16":"\n Οὕτως εἴπατε \nἸωσήφ Ἄφες αὐτοῖς τὴν ἀδικίαν καὶ τὴν ἁμαρτίαν αὐτῶν, ὅτι πονηρά\n \n\n \nσοι ἐνεδείξαντο· καὶ νῦν δέξαι τὴν ἀδικίαν τῶν θεραπόντων τοῦ θεοῦ \nτοῦ πατρός σου. καὶ ἔκλαυσεν Ἰωσὴφ λαλούντων αὐτῶν πρὸς αὐτόν.\n",
            "17":"\n καὶ ἐλθόντες πρὸς αὐτὸν εἶπαν οἵδε ἡμεῖς οἰκέται.",
            "18":"\n καὶ εἶπεν\n αὐτοῖς Ἰωσήφ Μὴ φοβεῖσθε, τοῦ γὰρ θεοῦ ἐγὼ εἰμί’·",
            "19":"\n ὑμεῖς ἐβουλεύ-\nσασθε κατ’ ἐμοῦ εἰς πονηρά, ὁ δὲ θεὸς ἐβουλεύσατο περὶ ἐμοῦ εἰς\n ἀγαθά, ὅπως ἂν γενηθῇ ὡς σήμερον, ἵνα τραφῇ λαὸς πολύς.",
            "20":"\n εἶπεν\nδὲ αὐτοῖς Mr) φοβεῖσθε· ἐγὼ διαθρέψω ὑμᾶς καὶ τὰς οἰκίας ὑμῶν. καὶ\nπαρεκάλεσεν αὐτοὺς καὶ ἐλάλησεν αὐτῶν εἰς τὴν καρδίαν.\n §",
            "21":"\n Καὶ κατῴκησεν Ἰωσὴφ ἐν Αἰγύπτῳ, αὐτὸς καὶ οἱ ἀδελφοὶ αὐτοῦ ἑ \nκαὶ πᾶσα ἡ πανοικία τοῦ πατρὸς αὐτοῦ· καὶ ἔζησεν Ἰωσὴφ ἔτη ἑκατὸν\n δέκα.",
            "22":"\n καὶ εἶδεν Ἰωσὴφ Ἐφράιμ παιδία ἕως τρίτης γενεᾶς· καὶ υἱοὶ\n Μαχεὶρ τοῦ υἱοῦ Μανασσὴ ἐτέχθησαν ἐπὶ μηρῶν Ἰωσήφ.",
            "23":"\n καὶ εἶπεν\nτοῖς ἀδελφοῖς αὐτοῦ λέγων Ἐγὼ ἀποθνήσκω· ἐπισκοπῇ δὲ\nι ὑμᾶς ὁ θεός, καὶ ἀνάξει ὑμᾶς ἐκ τῆς γῆς ταύτης εἰς τὴν\nγῆν ἣν ὤμοσεν ὁ θεὸς τοῖς πατράσιν ἡμῶν, Ἀβραὰμ καὶ Ἰσαὰκ καὶ\n Ἰακώβ.",
            "24":"\n καὶ ὥρκισεν Ἰωσὴφ τοὺς υἱοὺς Ἰσραὴλ λέγων Ἐν τῇ ἐπι-\nσκοπῇ ᾗ ἐπισκέψεται ὑμᾶς ὁ θεὸς καὶ συνανοίσετε τὰ ὀστᾶ μου\n ἐντεῦθεν μεθ’ ὑμῶν.",
            "25":"\n καὶ ἐτελεύτησεν Ἰωσὴφ ἐτῶν ἑκατὸν δέκα· καὶ\nἔθαψαν αὐτὸν καὶ ἔθηκαν ἐν τῇ σορῷ ἐν Αἰγύπτῳ. \n \n"
        }
    },
    "work":"genesis",
    "original-urn":"urn:cts:greekLit:tlg0527.tlg001.opp-grc2",
    "edition":"Septuaginta, Genesis"
}