{
    "meta":"chapter-section",
    "author":"septuaginta",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0527.tlg002.opp-grc2-simple",
    "text":{
        "0":{
            "0":"\n ταῦτα τὰ ὀνόματα τῶν υἱῶν Ἰσραὴλ τῶν εἰσπεπορευμένων εἰς \nΑἴγυπτον ἅμα Ἰακὼβ τῷ πατρὶ αὐτῶν· ἕκαστος πανοικὶ αὐτῶν\nεἰσήλθοσαν·",
            "1":"\n Ῥουβήν, Συμεών, Λευεί, Ἰούδας,",
            "2":"\n Ἰσσαχάρ, Ζαβουλὼν \nκαὶ Βενιαμείν,",
            "3":"\n Δὰν καὶ Νεφθαλεί, Γὰδ καὶ Ἀσήρ.",
            "4":"\n Ἰωσὴφ δὲ ἦν ἐν \nΑἰγύπτῳ· ἦσαν δὲ πᾶσαι ψυχαὶ ἐξ Ἰακὼβ πέντε καὶ\nἑβδομήκοντα.",
            "5":"\n Ἐτελεύτησεν δὲ Ἰωσὴφ κοὶ πάντες οἱ ἀδελφοὶ αὐτοῦ καὶ \nπᾶσα ἡ γενεὰ ἐκείνη.",
            "6":"\n οἱ δὲ υἱοὶ ’lσραὴλ ηὐξήθησαν καὶ ἐπληθύνθη- \n’σαν καὶ χυδαῖοι ἐγένοντο καὶ κατίσχυον σφόδρα σφόδρα· ἐπήλυθεν\nδὲ ἡ γῆ αὐτούς. \n",
            "7":"\n Ἀνέστη δὲ βασιλεὺς ἕτερος ἐπ’ Αἴγυπτον, ὃς οὐκ ᾔδει τὸν Ἰωσήφ. \n",
            "8":"\n εἶπεν δὲ τῷ ἔθνει αὐτοῦ Ἰδοὺ τὸ γένος τῶν υἱῶν Ἰσραὴλ μέγα \nπλῆθος, καὶ ἰσχύει ὑπὲρ ἡμᾶς·",
            "9":"\n δεῦτε οὖν κατασοφισώμεθα αὐτούς, \nμή ποτε πληθυνθῇ, καὶ ἡνίκα ἅλ’ συμβῇ ἡμῖν πόλεμος προστεθήσονται\nκαὶ οὗτοι πρὸς τοὺς ὑπεναντίους, καὶ ἐκπολεμήσαντες ἡμᾶς ἐξελεύ-\n σονται ἐκ τῆς",
            "10":"\n καὶ ἐπέστησεν αὐτοῖς ἐπιστάτας τῶν ἔργων, \nἵνα κακώσωσιν αὐτοὺς ἐν τοῖς ἔργοις· καὶ ᾠκοδόμησαν πόλεις ὀχυρὰς\nτῷ Φαραώ, τήν τε Πειθὼ καὶ Ῥαμεσσὴ καὶ ὌΩν, ἥ ἐστιν Ἡλίου\nπόλις.",
            "11":"\n καθότι δὲ αὐτοὺς ἐταπείνουν, τοσούτῳ πλείους ἐγίνοντο, \nκαὶ ἴσχυον σφόδρα σφόδρα· καὶ ἐβδελύσσοντο οἱ Αἰγύπτιοι ἀπὸ τῶν\nυἱῶν Ἰσραήλ.",
            "12":"\n καὶ κατεδυνάστευον οἱ Αἰγύπτιοι τοὺς υἱοὺς Ἰσραὴλ \n \n\n \n βίᾳ,",
            "13":"\n καὶ κατωδύνων αὐτῶν τὴν ζωὴν ἐν τοῖς ἔργοις τοῖς σκληροῖς, \nτῶ πηλῷ καὶ τῇ πλινθία καὶ πᾶσι τοῖς ἔργοις τοῖς ἐν τοῖς πεδίοις,\nκατὰ πάντα τὰ ἔργα ὧν κατεδουλοῦντο αὐτοὺς μετὰ βίας. \n ",
            "14":"\n καὶ εἶπεν ὁ βασιλεὺς τῶν Αἰγυπτίων ταῖς μαίαις τῶν Ἐβραίων,\nτῇ μιᾷ αὐτῶν ᾗ ὄνομα Σεπφωρά, καὶ τὸ ὄνομα τῆς δευτέρας\n",
            "15":"\n καὶ εἶπεν ὅταν μαιοῦσθε τὰς Ἐβραίας καὶ ὦσιν πρὸς τῷ τί\nἐὰν μὲν ἄρσεν ᾖ, ἀποκτείνατε αὐτό· ἐὰν δὲ θῆλυ,\n αὐτό.",
            "16":"\n ἐφοβήθησαν δὲ αἱ μαῖαι τὸν θεόν, καὶ οὐκ\nσυνέταξεν αὐταῖς ὁ βασιλεὺς Αἰγύπτου, καὶ ἐζωογόνουν τὰ ἄρσενα.\n",
            "17":"\n ἐκάλεσεν δὲ ὁ βασιλεὺς Αἰγύπτου τὰς μαίας καὶ εἶπεν αὐταῖς Τί\n ὅτι ἐποιήσατε τὸ πρᾶγμα τοῦτο καὶ ἐζωογονεῖτε τὰ ἄρσενα;",
            "18":"\n εἰπαν\nδὲ αἱ μαῖαι τῷ Φαραώ οὐχ ὡς γυναῖκες Αἰγύπτου αἱ Ἐβραῖαι, τίκτου-\n σιν γὰρ πρὶν ἢ εἰσελθεῖν πρὸς αὐτὰς τὰς μαίας, καὶ ἔτικτον.",
            "19":"\n εὖ\nδὲ ἐποίει ὁ θεὸς ταῖς μαίαις, καὶ ἐπλήθυνεν ὁ λαὸς καὶ ἴσχυεν\n σφόδρα.",
            "20":"\n ἐφοβοῦντο ἐφοβοῦντο αἱ μαῖαι τὸν θεόν, ἐποίησαν ἑαυταῖς\n οἰκίας.",
            "21":"\n Συνέταξεν δὲ Φαραὼ παντὶ τῷ λαῷ αὐτοῦ λέγων\nΠᾶν’ ἄρσεν ὃ ἐὰν τεχθῇ τοῖς Ἑβραίοις εἰς τὸν ποταμὸν ῥίψατε,\nκαὶ πᾶν θῆλυ, ζωογονεῖτε αὐτό. \n"
        },
        "1":{
            "0":"\n Ἦν δέ τις ἐκ τῆς φυλῆς Λευεὶ ὃς ἔλαβεν τῶν θυγατέρων\n",
            "1":"\n καὶ ἐν γαστρὶ ἔλαβεν καὶ ἔτεκεν ἄρσεν· ἰδόντες δὲ αὐτὸ\n ἐσκέπασαν αὐτὸ μῆνας τρεῖς.",
            "2":"\n ἐπεὶ δὲ οὐκ ἠδύναντο αὐτὸ ἔτι\nαὐτῷ η μήτηρ αὐτοῦ ἱν κα κατέχρισεν ἀυτὴν\nἀσφαλτοπίσσῃ καὶ ἐνέβαλεν τὸ παιδίον εἰς αὐτήν, καὶ ἔθηκεν αὐτὴν\n εἰς τὸ ἕλος παρὰ τὸν ποταμόν.",
            "3":"\n καὶ κατεσκόπευεν ἡ ἀδελφὴ αὐτοῦ\n μακρόθεν μαθεῖν τί τὸ ἀποβησόμενον αὐτῷ.",
            "4":"\n κατέβη δὲ ἡ θυγάτηρ\nΦαραὼ λούσασθαι ἐπὶ τὸν ποταμόν, καὶ αἱ ἅβραι αὐτῆς παρεπορεύοντο\nπαρὰ τὸν ποταμόν• καὶ ἰδοῦσα τὴν θῖβιν ἐν τῷ ἕλει, ἀποστείλασα τὴν\n ἅβραν ἀνείλατο αὐτήν.",
            "5":"\n ἀνοίξασα δὲ ὁρᾷ παιδίον κλαῖον ἐν τῇ θίβει·\nκαὶ ἐφείσατο αὐτοῦ ἡ θυγάτηρ Φαραώ, καὶ ἔφη Ἀπὸ τῶν παιδίων\n τῶν Ἐβραίων τοῦτο.",
            "6":"\n καὶ εἶπεν ἡ ἀδελφὴ αὐτοῦ τῇ θυγατρὶ Φαραώ\nΘέλεις καλέσω σοι γυναῖκα τροφεύουσαν ἐκ τῶν Ἐβραίων, καὶ θηλάσει\n \n\n \n σοι τὸ παιδίον ;",
            "7":"\n ἡ δὲ εἶπεν ἡ θυγάτηρ Φαραώ πορεύου. ἐλθοῦσα \nδ‘ὲ ἡ νεᾶνις ἐκάλεσεν τὴν μητέρα τοῦ παιδίου.",
            "8":"\n εἶπεν δὲ πρὸς αὐτὴν \nἡ θυγάτηρ Φαραώ Διατήρησόν μοι τὸ παιδίον τοῦτο καὶ θήλασόν μοι\nἐγὼ δὲ δώσω σοι τὸν μισθόν. ἔλαβεν δὲ ἡ γυνὴ τὸ παιδίον\nκαὶ ἐθήλαζεν αὐτό·",
            "9":"\n ἁδρυνθέντος δὲ τοῦ παιδίου, εἰσήγαγεν αὐτὸ \nτὴν θυγατέρα Φαραώ, καὶ ἐγενήθη αὐτῇ εἰς υἱόν. ἐπωνόμασεν\nδὲ τὸ ὄνομα αὐτοῦ Μωυσῆν λέγουσα Ἐκ τοῦ ὕδατος αὐτὸν ἀνειλόμην.\n",
            "10":"\n Ἐγένετο δὲ ἐν ταῖς ἡμέραις ταῖς πολλαῖς ἐκείναις μέγας \nγενόμενος Μωυσῆς ἐξῆλθεν πρὸς τοὺς ἀδελφοὺς αὐτοῦ τοὺς υἱοὺς\nΙσραήλ. κατανοήσας δὲ τὸν πόνον αὐτῶν ὁρᾷ ἄνθρωπον Αἰγύπτιον\nτύπτοντα τινα Ἑβραῖον τῶν ἑαυτοῦ ἀδελφῶν τῶν υἱῶν Ἰσραήλ.",
            "11":"\n πε- \nαὐτὸν ἐν τῇ ἄμμῳ.",
            "12":"\n ἐξελθὼν δὲ τῇ ἡμέρᾳ τῇ \nᾇ ὁρᾷ δύο ἄνδρας Ἐβραίους διαπληκτιζομένους, καὶ λέγει τῷ\nΔιὰ τί σὺ τύπτεις τὸν πλησίον ;",
            "13":"\n ὁ δὲ εἶπεν τίς σε κατέστησεν \nἄρχοντα καὶ δικαστὴν ἐφ’ ἡμῶν ; μὴ ἀνελεῖν με σὺ θέλεις\nὃν τρόπον ἀνεῖλες ἐχθὲς τὸν Αἰγύπτιον ; ἐφοβήθη δὲ Μωυσῆς καὶ\nεἰπεν Εἰ οὕτως ἐμφανὲς γέγονεν τὸ ῥῆμα τοῦτο,.",
            "14":"\n ἤκουσεν δὲ Φαραὼ \nτὸ ῥῆμα τοῦτο, καὶ ἐζήτει ἀνελεῖν Μωυσῆν· ἀνεχώρησεν δὲ Μωυσῆς\nἀπὸ προσώπου Φαραὼ καὶ ᾤκησεν ἐν γῇ Μαδιάμ· ἐλθὼν δὲ εἰς\nγῆν Μαδιὰμ ἐκάθισεν ἐπὶ τοῦ φρέατος.",
            "15":"\n τῷ δὲ ἱερεῖ Μαδιὰμ ἦσαν \nἔπτα θυγατέρες, ποιμαίνουσαι τὰ πρόβατα τοῦ πατρὸς αὐτῶν Ἰοθόρ·\nπ,ρόβατα τοῦ πατρὸς αὐτῶν Ἰοθόρ.",
            "16":"\n παραγενόμενοι δὲ οἱ ποιμένες \nἐξέβαλλον αὐτάς· ἀναστὰς δὲ Μωυσῆς ἐρρύσατο αὐτάς, καὶ ἤντλησεν\nαὐταῖς καὶ ἐπότισεν τὰ πρόβατα αὐτῶν.",
            "17":"\n παρεγένοντο δὲ πρὸς \nῬαγουὴλ ’τον πατέρα αὐτῶν· ὁ δὲ εἶπεν αὐταῖς Διὰ τί ἐταχύνατε\nτ,ου παραγενέσθαι σήμερον ;",
            "18":"\n αἱ δὲ εἶπαν Ἄνθρωπος Αἰγύπτιος \nἐρρύσατο ἧμας ἀπὸ τῶν ποιμένων, καὶ ἤντλησεν ἡμῖν καὶ ἐπότισεν\nτὰ πρόβατα ἡμῶν.",
            "19":"\n ὁ δὲ εἶπεν ταῖς θυγατράσιν αὐτοῦ Καὶ ποῦ\n \n\n \nἐστι,. καὶ ἵνα τί καταλελοίπατε τὸν ἄνθρωπον ; καλέσατε οὖν αὐτὸν \n ὅπως φάγῃ ἄρτον.",
            "20":"\n κατῳκίσθη δὲ Μωυσῆς παρὰ τῷ ἀνθρώπῳ·\n καὶ ἐξέδοτο Σεπφώραν τὴν θυγατέρα αὐτοῦ Μωυσῇ γυναῖκα.",
            "21":"\n ἐν\nγαστρὶ δὲ λαβοῦσα ἢ γυνὴ ἔτεκεν υἱόν· καὶ ἐπωνόμασεν Μωυσῆς τὸ\nὄνομα αὐτοῦ Γηρσάμ, λέγων ὅτι πάροικός εἰμι ἐν γῇ ἀλλοτρίᾳ. \n ",
            "22":"\n Μετὰ δὲ τὰς ἡμέρας τὰς πολλὰς ἐκείνας ἐτελεύτησεν ὁ\nΑἰγύπτου. καὶ κατεστέναξαν οἱ υἱοὶ Ἰσραὴλ ἀπὸ τῶν ἔργων καὶ\nἀνεβόησαν, καὶ ἀνέβη ἡ βοὴ αὐτῶν πρὸς τὸν θεὸν ἀπὸ τῶν ἔργων·\n",
            "23":"\n καὶ εἰσήκουσεν ὁ θεὸς τὸν στεναγμὸν αὐτῶν, καὶ ἐμνήσθη ὁ θεὸς\n τῆς διαθήκης αὐτοῦ τῆς πρὸς Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακώβ·",
            "24":"\n καὶ\nἔπιδεν ὁ θεὸς τοὺς υἱοὺς Ἰσραήλ, καὶ ἐγνώσθη αὐτοῖς. \n"
        },
        "2":{
            "0":"\n Καὶ Μωυσῆς ἦν ποιμαίνων τὰ πρόβατα Ἰοθὸρ τοῦ γαμβροῦ αὐτοῦ\nτοῦ ἱερέως Μαδιάμ, καὶ ἤγαγεν τὰ πρόβατα ὑπὸ τὴν ἔρημον καὶ\n ἦλθεν εἰς τὸ ὄρος Χωπήβ.",
            "1":"\n ὤφθη δὲ αὐτῷ ἄγγελος Κύρου ἐν πυρὶ\nφλογὸς ἐκ τοῦ βάτου· καὶ ὁρᾷ ὅτι ὁ βάτος καίεται πυρί, ὁ δὲ βάτος\n οὐ κατεκαίετο.",
            "2":"\n εἶπεν δὲ Μωυσῆς Παρελθὼν ὄψομαι τὸ δρᾶμα τὸ\n μέγα τοῦτο, ὅτι οὐ κατακαίεται ὁ βάτος.",
            "3":"\n ὡς δὲ ἴδεν κύριος ὅτι\nπροσάγει ἰδεῖν, ἐκάλεσεν αὐτὸν κύριος ἐκ τοῦ βάτου λέγων Μωυσῆ\n Μωυσῆ. ὁ δὲ εἶπεν Τί ἐστιν ;",
            "4":"\n ὁ δὲ εἶπεν Μὴ ἐγγίσῃς ὧδε· λῦσαι τὸ\nὑπόδημα ἐκ τῶν ποδῶν σου, ὁ γὰρ τόπος ἐν ᾧ σὺ ἕστηκας γῆ ἁγία\n ἐστίν.",
            "5":"\n καὶ εἶπεν Ἐγώ εἰμι ὁ θεὸς τοῦ πατρός σου, θεὸς Ἀβραὰμ καὶ\nθεὸς Ἰσαὰκ καὶ θεὸς Ἰακώβ. ἀπέστρεψεν δὲ Μωυσῆς τὸ πρόσωπον\n αὐτοῦ. εὐλαβεῖτο γὰρ κατεμβλέψαι ἐνώπιον τοῦ θεοῦ.",
            "6":"\n εἶπεν δὲ\nΚύριος πρὸς Μωυσῆν ἰδὼν ἴδον τὴν κάκωσιν τοῦ λαοῦ μου τοῦ ἐν\nΑἰγύπτῳ, καὶ τῆς κραυγῆς αὐτῶν ἀκήκοα ἀπὸ τῶν ἐργοδιωκτῶν· οἶδα\n γὰρ τῆ ὀδύνην αὐτῶν,",
            "7":"\n καὶ κατέβην ἐξελέσθαι αὐτοὺς ἐκ χειρὸς\nΑἰγυπτίων καὶ ἐξαγαγεῖν αὐτοὺς ἐκ τῆς γῆς ἐκείνης, καὶ εἰσαγαγεῖν\nαὐτοὺς εἰς γῆν ἀγαθὴν καὶ πολλήν, εἰς γῆν ῥέουσαν γάλα καὶ μέλι,\nεἰς τὸν τόπον τῶν χαναναίων καὶ Χετταίων καὶ Ἀμορραίων καὶ\n \n\n \n Φερεζαίων καὶ Γεργεσαίων καὶ Εὑαίων",
            "8":"\n καὶ νῦν \nἰδοὺ κραυγὴ τῶν υἱῶν Ἰσραὴλ ἥκει πρὸς μέ, κἀγὼ ἑώρακα τὸ θλιμμὸν\nὃν οἱ Αἰγύπτιοι θλίβουσιν αὐτούς.",
            "9":"\n καὶ νῦν δεῦρο ἀποστείλω σε \nπρὸς Φαραὼ Βασιλέα Αἰγύπτου, καὶ ἐξάξεις τὸν λαόν μου τοὺς υἱοὺς\nΙσραὴλ ἐκ γῆς Αἰγύπτου.",
            "10":"\n Καὶ εἶπεν Μωυσῆς πρὸς τὸν θεόν \nτίς εἰμι ἐγὼ ὅτι πορεύσομαι πρὸς Φαραὼ βασιλέα Αἰγύπτου, καὶ ὅτι\nἐξάξω τοὺς υἱοὺς Ἰσραὴλ ἐκ τῆς γῆς Αἰγύπτου;",
            "11":"\n καὶ εἶπεν ὁ θεὸς Μωυσεῖ \nἐγὼν ὅτι ἔσομαι μετὰ σοῦ· καὶ τοῦτό σοι τὸ σημεῖον ὅτι ἐγώ σε\nἐξαποστελῶ· ἐν τῷ ἐξαγαγεῖν σε τὸν λαόν μου ἐξ Αἰγύπτου, καὶ\nλατρεύσατε τῷ θεῷ ἐν τῷ ὄρει τούτω.",
            "12":"\n καὶ εἶπεν Μωυσῆς πρὸς τὸν\nθεὸν ἰδοὺ ἐγὼ ἐξελεύσομαι πρὸς τοὺς υἰοὺς Ἰσραὴλ καὶ ἐρῶ πρὸς\nαὐτούς Ὁ θεὸς τῶν πατέρων ἡμῶν ἀπέσταλκέν με πρὸς ὑμᾶς\nἐρωτήσουσίν με Τί ὄνομα αὐτῷ; τί ἐμ πρὸς αὐτούς;",
            "13":"\n καὶ εἶπεν \nὁ θεὸς πρὸς Μωυσῆν λέγων Ἐγώ εἰμι ὁ ὤν· καὶ εἶπεν Οὕτως ἐρεῖς\nτοῖς υἱοῖς Ἰσραήλ Ὁ ὢν ἀπέσταλκέν με πρὸς ὑμᾶς.",
            "14":"\n καὶ εἶπεν ὁ \nθεὸς πάλιν πρὸς Μωυσῆν οὕτως ἐρεῖς τοῖς υἱοῖς Ἰσραήλ κύριος ὁ θεὸς\nτῶν πατέρων ὑμῶν, θεὸς Ἀβραὰμ καὶ θεὸς Ἰσαὰκ καὶ θεὸς Ἰακώβ,\nἀπέσταλκέν με πρὸς ὑμᾶς· τοῦτό μού ἐστιν ὄνομα αἰώνιον καὶ μνη-\nμόσυνον γενεῶν γενεαῖς.",
            "15":"\n ἐλθὼν οὖν συνάγαγε τὴν γερουσίαν τῶν \nυἱῶν Ἰσραὴλ καὶ ἐρεῖς πρὸς αὐτούς κύριος ὁ θεὸς τῶν πατέρων ὑμῶν\nὦπταί μοι, θεὸς Ἀβραὰμ καὶ θεὸς Ἰσαὰκ καὶ θεὸς Ἰακώβ, λέγων\nἘπισκοπῇ ἐπέσκεμμαι ὑμᾶς καὶ ὅσα συμβέβηκεν ὑμῖν ἐν Αἰγύπτῳ\n",
            "16":"\n καὶ εἶπεν Ἀναβιβάσω ὑμᾶς ἐκ τῆς κακώσεως τῶν Αἰγυπτίων εἴς \nτὴν γῆν τῶν Χαναναίων καὶ Χετταίων καὶ Ἀμορραίων καὶ Φερεζαίων\nκαὶ Γεργεσαίων κα Εὑαίων καὶ Ἰεβουσαίων, εἰς γῆν ῥέουσαν γάλα\nκαὶ μέλι.",
            "17":"\n καὶ εἰσακούσονταί σου τῆς φωνῆς. καὶ εἰσελεύσῃ σὺ \nκα ἡ γερουσία Ἰσραὴλ πρὸς Φαραὼ βασιλέα Αἰγύπτου, καὶ ἐρεῖς\nπρὸς αὐτόν Ὁ θεὸς τῶν Ἐβραίων προσκέκληται ἡμᾶς. πορευσώμεθα\nοὖν ὁδὸν τρῶν ἡμερῶν - ἔρημον, ἵνα θύσωμεν τῶ θεῶ\nἡμῶν.",
            "18":"\n ἐγὼ δὲ οἶδα ὅτι οὐ προήσεται ὑμᾶς Φαραὼ βασιλεὺς \n \n\n \n Αἰγύπτου πορευθῆναι, ἐὰν μὴ μετὰ χειρὸς κραταιᾶς·",
            "19":"\n καὶ ἐκτείνας \nτὴν χεῖρα πατάξω τοὺς Αἰγυπτίους ἐν πᾶσι τοῖς θαυμασίοις μου\n οἷς ποιήσω ἐν αὐτοῖς, καὶ μετὰ ταῦτα ἐξαποστελεῖ ὑμᾶς.",
            "20":"\n καὶ\nδώσω χάριν τῷ λαῷ ἐναντίον τῶν Αἰγυπτίων· ὅταν δὲ ἄποτρέχητε,\nοὐκ ἀπελεύσεσθε κενοί·",
            "21":"\n αἰτήσει γυνὴ παρὰ γείτονος καὶ\nσυσκήνου αὐτῆς σκεύη ἀργυρᾶ καὶ χρυσᾶ καὶ ἱματισμόν, καὶ ἐπιθήσετε\nἐπὶ τοὺς υἱοὺς ὑμῶν καὶ ἐπὶ τὰς θυγατέρας ὑμῶν· καὶ σκυλεύσατε τοὺς\n Αἰγυπτίους. \n"
        },
        "3":{
            "0":"\n ἀπεκρίθη δὲ Μωυσῆς καὶ εἶπεν Ἐὰν μὴ\nσῶσίν μοι μηδὲ εἰσακούσωσιν τῆς φωνῆς μου, ἐροῦσιν γὰρ ὅτι\n οὐκ ὦπταί σοι ὁ θεός, τί ἐρῶ πρὸς αὐτούς;",
            "1":"\n εἶπεν δὲ αὐτῷ κύριος Τί\n τοῦτό ἐστιν τὸ ἐν τῇ χειρί σου; ὁ δὲ εἶπεν Ῥάβδος.",
            "2":"\n καὶ εἶπεν 'Ρίψον\nαὐτὴν ἐπὶ τὴν γῆν. καὶ ἔρριψεν αὐτὴν ἐπὶ τὴν γῆν, καὶ ἐγένετο ὄφις·\n καὶ ἔφυγεν Μωυσῆς ἀπ’ αὐτοῦ.",
            "3":"\n καὶ εἶπεν κύριος πρὸς Μωυσῆν\nἜκτεινον τὴν χεῖρα καὶ ἐπιλαβοῦ τῆς κέρκου· ἐκτείνας οὖν τὴν χεῖρα\nἐπελάβετο τῆς κέρκου, καὶ ἐγένετο ῥάβδος ἐν τῇ χεὶρ αὐτοῦ·",
            "4":"\n ἵνα\nπιστεύσωσίν σοι ὅτι ὦπταί σοι ὁ θεὸς τῶν πατέρων αὐτῶν, θεὸς\n Ἀβραὰμ καὶ θεὸς Ἰσαὰκ καὶ θεὸς ’lακώβ.",
            "5":"\n εἶπεν δὲ αὐτῷ κύριος\nπάλιν Εἰσένεγκον τὴν χεῖρά σου εἰς τὸν κόλπον σου. καὶ εἰσήνεγκεν \nτὴν χεῖρα αὐτοῦ εἰς τὸν κόλπον αὐτοῦ· καὶ ἐξήνεγκεν τὴν χεῖρα αὐτοῦ\n ἐκ τοῦ κόλπου αὐτοῦ, καὶ ἐγενήθη ἡ χεὶρ αὐτοῦ ὡσεὶ χιών.",
            "6":"\n καὶ εἶπεν\nπάλιν Εἰσένεγκον τὴν χέρα σου εἰς τὸν κόλπον σου. καὶ εἰσήνεγκεν\nτὴν χεῖρα εἰς τὸν κόλπον αὐτοῦ· καὶ ἐξήνεγκεν αὐτὴν ἐκ τοῦ κόλπου\n αὐτοῦ, καὶ πάλιν ἀπεκατέστη εἰς τὴν χρόαν τῆς σαρκὸς αὐτῆς·",
            "7":"\n ἐὰν\nδὲ μὴ πιστεύσωσίν σοι μηδὲ εἰσακούσωσιν τῆς φωνῆς τοῦ σημείου τοῦ\n πρώτου, πιστεύσουσιν σοι τῆς φωνῆς τοῦ σημείου τοῦ ἐσχάτου.",
            "8":"\n καὶ\nἔσται ἐὰν μὴ πιστεύσωσίν σοι τοῖς δυσὶ σημείοις τούτοις μηδὲ εἰσακού-\nσωσιν τῆς φωνῆς σου, λήμψῃ ἀπὸ τοῦ ὕδατος τοῦ ποταμοῦ καὶ ἐκχεεῖς\nἐπὶ τὸ ξηρόν, καὶ ἔσται τὸ ὕδωρ ὃ ἐὰν λάβῃς ἀπὸ τοῦ ποταμοῦ αἷμα\n \n\n \n ἐπὶ τοῦ ξηροῦ.",
            "9":"\n Εἶπεν δὲ Μωυσῆς πρὸς Τύριον Δέομαι, Κύριε, \nοὐχ ἱκανός εἰμι πρὸ τῆς ἐχθὲς οὐδὲ πρὸ τῆς τρίτης ἡμέρας οὐδὲ ἀφ’ οὗ\nἤρξω λαλεῖν τῷ θεράποντί σου· ἰσχνόφωνος καὶ βραδύγλωσσος ἐγώ\nεἰμι.",
            "10":"\n εἶπεν δὲ Κύριος πρὸς Μωυσῆν τίς ἔδωκεν στόμα ἀνθρώπῳ, \nκαὶ τίς ἐποίησεν δύσκωφον καὶ κωφόν, βλέποντα καὶ τυφλόν; οὐκ\nἐγὼ ὁ θεός;",
            "11":"\n καὶ νῦν πορεύου καὶ ἐγὼ ἀνοίξω τὸ στόμα σου, καὶ \nσυμβιβάσω σε ὃ μέλλεις λαλῆσαι.",
            "12":"\n καὶ εἶπεν Μωυσῆς Δέομαι, Κύριε, \nπροχείρισαι δυνάμενον ἄλλον ὃν ἀποστελεῖς.",
            "13":"\n καὶ θυμωθεὶς ὀργῇ \nκύριος ἐπὶ Μωυσῆν εἶπεν οὐκ ἰδοὺ Ἀαρὼν ὁ ἀδελφός σου ὁ Λευείτης ;\nἐπίσταμαι ὅτι λαλῶν λαλήσει αὐτός σοι· καὶ ἰδοὺ αὐτὸς ἐξελεύσεται εἰς\nσυνάντησίν σοι, καὶ ἰδών σε χαρήσεται ἐν ἑαυτῷ.",
            "14":"\n καὶ ἐρεῖς πρὸς \nαὐτὸν καὶ δώσεις τὰ ῥήματά μου εἰς τὸ στόμα αὐτοῦ· καὶ ἐγὼ ἀνοίξω\nτὸ στόμα σου καὶ τὸ στόμα αὐτοῦ, καὶ συμβιβάσω ὑμᾶς ἃ ποιήσετε.\n",
            "15":"\n εκαὶ αὐτός σοι λαλήσει πρὸς τὸν λαόν, καὶ αὐτὸς ἱστᾶι σου στόμα· \nσὺ δὲ αὐτῷ ἔσῃ τὰ πρὸς τὸν θεόν.",
            "16":"\n καὶ τὴν ῥάβδον ταύτην τὴν \nστραφεῖσαν εἰς ὄφιν λήμψῃ ἐν τῇ χειρί σου, ἐν ᾗ ποιήσεις ἐν οὐτῇ\nτὰ σημεῖα.\n",
            "17":"\n Επορεύθη δὲ Μωυσῆς καὶ ἀπέστρεψεν πρὸς Ἰοθὸρ τὸν γαμβρὸν \nαὐτοῦ καὶ λέγει πορεύσομαι καὶ ἀποστρέψω πρὸς τοὺς ἀδελφούς μου\nτοὺς ἐν Αἰγύπτῳ, καὶ ὄψομαι εἰ ἔτι ζῶσιν. καὶ εἶπεν ’1οθὸρ Μωυσῇ\nΒάδιζε ὑγιαίνων. μετὰ δὲ τὰς ἡμέρας τὰς πολλὰς ἐκείνας ἐτελεύτησεν\nὁ βασιλεὺς Αἰγύπτου.",
            "18":"\n εἶπεν δὲ κύριος πρὸς Μωυσῆν ἐν Μαδιάμ \nΒάδιζε ἄπελθε εἰς Αἴγυπτον· τεθνήκασιν γὰρ πάντες οἱ ζητοῦντές σου\nτὴν ψυχήν.",
            "19":"\n ἀναλαβὼν δὲ Μωυσῆς τὴν γυναῖκα καὶ τὰ παιδία ἀνεβί- \nβασεν αὐτὰ ἐπὶ τὰ ὑποζύγια, καὶ ἐπέστρεψεν εἰς Αἴγυπτον· ἔλαβεν δὲ\nΜωυσῆς τὴν ῥάβδον τὴν παρὰ τοῦ θεοῦ ἐν τῇ χειρὶ αὐτοῦ.",
            "20":"\n εἶπεν δὲ \nΚύριος πρὸς Μωυσῆν πορευομένου σου καὶ ἀποστρέφοντος εἰς Αἴγυ-\n, ὅρα πάντα τὰ τέρατα ἃ ἔδωκα ἐν ταῖς χερσίν σου, ποιήσεις αὐτὰ\n \n\n \nΦαραώ· ἐγὼ δὲ σκληρυνῶ τὴν καρδίαν αὐτοῦ, καὶ οὐ μὴ \n ἐξαποστείλῃ τὸν λαόν.",
            "21":"\n σὺ δὲ ἐρεῖς τῷ Φαραώ τάδε λέγει κύριος\n Υἱὸς πρωτότοκός μου Ἰσραήλ·",
            "22":"\n εἶπα δέ σοι Ἐξαπόστειλον τὸν λαόν\nμου ἵνα μοι λατρεύσῃ· εἰ μὲν οὖν μὴ βούλει ἐξαποστεῖλαι αὐτούς, δρᾶ\n οὖν, ἐγὼ ἀποκτέννω τὸν υἱόν σου τὸν πρωτότοκον.",
            "23":"\n Ἑγένετο\nἐν τῇ ὁδῶ ἐν τῷ καταλύματι συνήντησεν αὐτῷ ἄγγελος Τυρίου, καὶ\n ἐζήτει αὐτὸν ἀποκτεῖναι.",
            "24":"\n καὶ λαβοῦσα ΣεπΦώρα ψῆφον περιέτεμεν\nτὴν ἀκροβυστίαν τοῦ υἱοῦ αὐτῆς, καὶ προσέπεσεν ἐσὲν πρὸς τοὺς πόδας\nεἶπεν Ἔστη τὸ αἷμα τῆς περιτομῆς τοῦ παιδίου μου.",
            "25":" Εἶπεν δὲ κύριος πρὸς Ἀαρών πορεύθητι εἰς συνάντησιν\nεἰς τὴν ἔρημον· καὶ ἐπορεύθη καὶ συνήντησεν αὐτῷ ἐν τῷ ὄρει τοῦ\nθεοῦ ,καὶ κατεφίλησαν ἀλλήλους.",
            "26":"\n καὶ ἀνήγγειλεν Μωυσῆς τῷ\nἈαρὼν πάντας τοὺς λόγους Τυρίου οὓς ἀπέστειλεν καὶ πάντα τὰ\n ῥήματα ἃ ἐνετείλατο αὐτῷ.",
            "27":"\n ἐπορεύθη δὲ Μωυσῆς καὶ Ἀαρών, καὶ\nτὴν γερουσίαν τῶν υἱῶν Ἰσραήλ.",
            "28":"\n καὶ ἐλάλησεν Ἀαρὼν\nῥήματα ταῦτα ἃ ἐλάλησεν ὁ θεὸς πρὸς Μωυσῆν, καὶ ἐποίησεν\n τὰ σημεῖα ἐναντίον τοῦ λαοῦ.",
            "29":"\n καὶ ἐπίστευσεν ὁ λαός, καὶ ἐχάρη ὅτι\nἐπεσκέψατο ὁ θεὸς τοὺς υἱοὺς Ἰσραὴλ καὶ ὅτι εἶδεν αὐτῶν τὴν θλῖψιν·\nV"
        },
        "4":{
            "0":"\n Vκαὶ Ἀαρὼν πρὸς Φαραὼ καὶ εἶπαν αὐτῷ τάδε λέγει κύριος ὁ\nἸσραήλ Ἐξαπόστειλον τὸν λαόν μου, ἵνα μοι ἑορτάσωσιν ἐν τῇ\n ἐρήμῳ.",
            "1":"\n καὶ εἶπεν Φαραώ τίς ἐστιν οὗ εἰσακούσομαι τῆς φωνῆς αὐτοῦ\nὥτε ἐξαποστεῖλαι τοὺς υἱοὺς Ἰσραήλ; οὐκ οἶδα τὸν κύριον, καὶ\n τὸν Ἰσραὴλ οὐκ ἐξαποστέλλω.",
            "2":"\n καὶ λέγουσιν αὐτῷ ῾Ο θεὸς τῶν\nεἰς τὴν ἔρημον, οπως θυσωμεν τῳ ἐῷ ἤμων, μὴ ποτε συναντήσῃ ἥμιν\n θάνατος ἢ φόνος.",
            "3":"\n καὶ εἶπεν αὐτοῖς ὁ βασιλεὺς Αἰγύπτου ἵνα τί,\nὶ Ἀαρών, διαστρέφετε τὸν λαόν μου ἀπὸ τῶν ἔργων; ἀπέλτην\n \n\n \n θατε ἕκαστος ὑμῶν πρὸς τὰ ἔργα αὐτοῦ.",
            "4":"\n καὶ εἷπεν Φαραώ Ἴδου νῦν \nπολυπληθεῖ ὁ λαός· μὴ οὑν καταπαύσωμεν αὐτοὺς ἀπὸ τῶν ἔργων.\n",
            "5":"\n συνέταξεν δὲ Φαραὼ τοῖς ἐργοδιώκταις τοῦ λαοῦ καὶ τοῖς γραμματεῦσιν \nτεῦσιν λέγων",
            "6":"\n Οὐκέτι προστεθήσεται διδόναι ἄχυρον τῷ λῆ εἰς τὴν \nπλινθουργίαν καθάπερ ἐχθὲς καὶ τρίτην ἡμέραν· αὐτοὶ πορευέσθωσαν\nκαὶ συναγαγέτωσαν ἑαυτοῖς ἄχυρα.",
            "7":"\n καὶ τὴν σύνταξιν τῆς πλινθίας \nἧς αὐτοὶ ποιοῦσιν καθ’ ἑκάστην ἡμέραν ἐπιβαλεῖς αὐτοῖς, οὐκ ἀφελεῖς\nοὐδέν· σχολάζουσιν γάρ, διὰ τοῦτο κεκράγασιν λέγοντες λέγοντες\nκαὶ θύσωμεν τῷ θεῷ ἡμῶν.",
            "8":"\n βαρυνέσθω τὰ ἔργα τῶν ἀνθρώπων \nτούτων, καὶ μεριμνάτωσαν ταῦτα, καὶ μὴ μεριμνάτωσαν ἐν λόγοις\nκενοῖς.",
            "9":"\n κατέσπευδον δὲ αὐτοὺς οἱ ἐργοδιῶκται καὶ οἱ γραμματεῖς, \nκαὶ ἔλεγον πρὸς τὸν λαὸν λέγοντες τάδε λέγει Φαραώ οὐκέτι δίδωμι\nὑμῖν ἄχυρα·",
            "10":"\n αὐτοὶ πορευόμενοι συλλέγετε ἑαυτοῖς ἄχυρα ὅθεν ἐὰν \nεὕρητε, οὐ γὰρ ἀφαιρεῖται ἀπὸ τῆς συντάξεως ὑμῶν οὐθέν.",
            "11":"\n καὶ \nδιεσπάρη ὁ λαὸς ἐν ὅλῃ γῆ Αἰγύπτῳ συναγαγεῖν καλάμην εἰς ἄχυρα·\n",
            "12":"\n οἱ δὲ ἐργοδιῶκται κατέσπευδον αὐτοὺς λέγοντες Συντελεῖτε τὰ ἔργα \nτὰ καθήκοντα καθ’ ἡμέραν καθάπερ καὶ ὅτε τὸ ἄχυρον ἐδίδοτο ὑμῖν.\n",
            "13":"\n καὶ ἐμαστιγώθησαν οἱ γραμματεῖς τοῦ γένους τῶν υἱῶν Ἰσραὴλ οἱ \nκατασταθέντες ἐπ’ αὐτοὺς ὑπὸ τῶν ἐπ’ ἐπιστατῶν τοῦ Φαραώ, λέγοντες\nΔιὰ τί οὐ συνετελέσατε τὰς συντάξεις ὑμῶν τῆς πλινθίας καθάπερ\nἐχθὲς καὶ τρίτην ἡμέραν καὶ τὸ τῆς σήμερον;",
            "14":"\n εἰσελθόντες δὲ οἱ \nγραμματεῖς τῶν υἱῶν Ἰσραὴλ κατεβόησαν πρὸς Φαραὼ λέγοντες ἵνα\nτί οὕτως ποιεῖς τοῖς σοῖς οἰκέταις;",
            "15":"\n ἄχυρον οὐ δίδοται τοῖς οἰκέταις \nσου, καὶ τὴν πλίνθον ἡμῖν λέγουσιν ποιεῖν, καὶ ἰδοὺ οἱ παῖδές σου\nμεμαστίγωνται· ἀδικήσεις οὖν τὸν λαόν σου.",
            "16":"\n καὶ εἶπεν αὐτοῖς Σχολάζετε, \nσχολασταί ἐστε· διὰ τοῦτο λέγετε πορευθῶμεν θύσωμεν τῷ\nθεῷ ἡμῶν.",
            "17":"\n νῦν οὖν πορευθέντες ἐργάζεσθε· τὸ γὰρ ἄχυρον οὐ \n \n\n \n δοθήσεται ὑμῖν, καὶ τὴν σύνταξιν τῆς πλινθίας ἀποδώσετε.",
            "18":"\n ἑώρων \nδὲ οἱ γραμματεῖς τῶν υἱῶν Ἰσραὴλ ἑαυτοὺς ἐν κακοῖς λέγοντες\n οὐκ ἀπολείψετε τῆς πλινθίας τὸ καθῆκον τῇ ἡμέρᾳ.",
            "19":"\n συνήντησαν\nδὲ Μωυσῇ καὶ Ἀαρὼν ἐρχομένοις εἰς συνάντησιν αὐτοῖς, ἐκ ἐκπορευομένῶν\n αὐτῶν ἀπὸ Φαραώ,",
            "20":"\n καὶ εἶπαν αὐτοῖς Ἴδοι ὁ θεὸς ὑμᾶς καὶ\nὅτι ἐβδελύξατε τὴν ὀσμὴν ἡμῶν ἐναντίον Φαραὼ καὶ ἐναντίον τῶν\nθεραπόντων αὐτοῦ, δοῦναι ῥομφαίαν εἰς τὰς χεῖρας αὐτοῦ ἀποκτεῖναι\n ἡμᾶς.",
            "21":"\n Ἐπέστρεψεν δὲ Μωυσῆς πρὸς κύριον καὶ εἶπεν\n κύριε, τί ἐκάκωσας τὸν λαὸν τοῦτον ; καὶ ἵνα τί ἀπέσταλκάς με ;",
            "22":"\n καὶ\nἀφ’ οὗ πεπόρευμαι πρὸς Φαραὼ λαλῆσαι ἐπὶ τῷ σῷ ὀνόματι, ἐκάκωσεν\nVI"
        },
        "5":{
            "0":"\n VIΚύριος πρὸς Μωυσῆν Ἤδη ὄψει ἁ ποιήσω τῷ Φαραώ· ἐν γὰρ χειρὶ\nκραταιᾷ ἐξαποστελεῖ αὐτούς, καὶ ἐν βραχίονι ὑψηλῷ ἐκβαλεῖ αὐτοὺς\nἐκ τῆς γῆς αὐτοῦ. \n ",
            "1":"\n Ἐλάλησεν δὲ ὁ θεὸς πρὸς Μωυσῆν καὶ εἶπεν πρὸς αὐτόν Ἐγὼ\n κύριος·",
            "2":"\n καὶ ὤφθην πρὸς Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακώβ, θεὸς ὢν\n αὐτῶν, καὶ τὸ ὄνομά μου κύριος οὐκ ἐδήλωσα αὐτοῖς·",
            "3":"\n καὶ ἔστησα\nτὴν διαθήκην μου πρὸς αὐτοὺς ὤστε δοῦναι αὐτοῖς τὴν γῆν τῶν\nΧαναναίων, τὴν γῆν ἢν παρῳκήκασιν, ἐν ᾗ καὶ παρῴκησαν\n ἐπ’ αὐτῆς.",
            "4":"\n καὶ ἐγὼ εἰσήκουσα τὸν στεναγμὸν τῶν υἱῶν Ἰσραήλ, ὃν\nοἱ Αἰγύπτιοι καταδουλοῦνται αὐτούς, καὶ ἐμνήσθην τῆς διαθήκης\n ὑμῶν.",
            "5":"\n βάδιζε εἰπὸν τοῖς υἱοῖς Ἰσραὴλ λέγων Ἐγὼ Κύριος, καὶ\nἐξάξω ἀπὸ τῆς δυναστείας τῶν Αἰγυπτίων, καὶ ῥύσομαι ὑμᾶς ἐκ\nτῆς δουλίας, καὶ λυτρώσομαι ὑμᾶς ἐν βραχίονι ὑψηλῷ καὶ κρίσει\n μεγάλη·",
            "6":"\n καὶ λήμψομαι ἐμαυτῷ ὑμᾶς λαὸν ἐμοί, καὶ ἔσομαι ὑμῶν\nκαὶ γνώσεσθε ὅτι ἐγὼ κύριος ὁ θεὸς ὑμῶν ὁ ἐξαγαγὼν ὑμᾶς ἐκ τῆς\n καταδυναστείας τῶν Αἰγυπτίων·",
            "7":"\n καὶ ἐξάξω ὑμᾶς εἰς τὴν γῆν εἰς\nἐξέτεινα τὴν χεῖρά μου δοῦναι αὐτὴν τῷ Ἀβραὰμ καὶ Ἰσαὰκ καὶ\n Ἰακώβ, καὶ δώσω ὑμῖν αὐτὴν ἐν κλήρῳ· ἐγὼ Κύριος.",
            "8":"\n ἐλάλησεν δὲ\n \n\n \n Μωυσῆς οὕτως τοῖς υἱοῖς Ἰσραήλ· καὶ οὐκ εἰσήκουσαν Μωυσῇ ἀπὸ\nκαὶ ἀπὸ τῶν ἔργων τῶν σκληρῶν. \n",
            "9":"\n Εῖπεν δὲ κύριος πρὸς Μωυσῆν λέγων",
            "10":"\n Εἴσελθε λάλησον Φαραὼ \nβασιλεῖ Αἰγύπτου ἴνα ἐξαποστείλῃ τοὺς υἱοὺς Ἰσραὴλ ἐκ τῆς γῆς\nαὐτοῦ.",
            "11":"\n ἐλάλησεν δὲ Μωυσῆς ἔναντι κυρίου λέγων ἰδοὺ οἱ υἱοὶ \nἸσραὴλ οὐκ εἰσήκουσάν μου, καὶ πῶς εἰσακούσεταί μου Φαραώ; ἐγὼ\nδὲ ἄλογός εἰμι.",
            "12":"\n εἶπεν δὲ Κύριος πρὸς Μωυσῆν καὶ Ἀαρών, καὶ \nαὐτοῖς πρὸς Φαραὼ βασιλέα Αἰγύπτου ὥστε ἐξαποστεῖλαι\nυἱοὺς Ἰσραὴλ ἐκ γῆς Αἰγύπτου. \n",
            "13":"\n καὶ οὗτοι ἀρχηγοὶ οἴκων πατριῶν αὐτῶν. υἱοὶ Ῥουβὴν πρώτω \nἸσραήλ· Ἑνὼχ καὶ Φαλλούς, Ἁσρὼν καὶ Χαρμεί· αὕτη\nία Ῥουβήν.",
            "14":"\n καὶ υἱοὶ Συμεών· Ἰεμιὴλ καὶ ’1αμεὶν καὶ Ἰώαδ \nκαὶ Ἰαχεὶν καὶ Σάαρ καὶ Σαοὺλ ὁ ἐκ τῆς Φοινίσσης· αὗται αἱ πατριαὶ\nτῶν νἱῶν Συμεών.",
            "15":"\n καὶ ταῦτα τὰ ὀνόματα τῶν υἱῶν Λευεὶ κατὰ \nσυγγενίας αὐτῶν · Γεδσὼν καὶ Καὰθ καὶ Μεραρεί· καὶ τὰ ἔτη τῆς\nΛευεὶ ἑκατὸν τριάκοντα ἑπτά.",
            "16":"\n καὶ οὗτοι υἱοὶ Γεδσών· Λοβενὶ \nἴ’, οἶκοι πατριᾶς αὐτῶν.",
            "17":"\n καὶ υἱοὶ Καάθ· Ἀμβρὰμ καὶ \nΧεβρὼν καὶ Ὀζειήλ· καὶ τὰ ἔτη τῆς ζωῆς Καὰθ\nἔτη.",
            "18":"\n καὶ υἱοὶ Μεραρεί· Μοολεὶ καὶ Ὀμουσεί. οὗτοι οἶκοι \nΛευεὶ κατὰ συγγενίαν αὐτῶν.",
            "19":"\n καὶ ἔλαβεν Ἀμβρὰν τὴν \nθυγατέρα τοῦ ἀδελφοῦ τοῦ πατρὸς αὐτοῦ ἑαυτῷ εἰς γυναῖκα,\nκαὶ ἐγέννησεν αὐτῷ τόν τε Ἀαρὼν καὶ Μωυσῆν καὶ Μαριὰμ τὴν\nἀδελφὴν αὐτῶν· τὰ δὲ ἕτη τῆς ζωῆς Ἀμβρὰν ἑκατὸν τριάκοντα δύο\nἔτη.",
            "20":"\n καὶ υἱοὶ Ἰσσαάρ·",
            "21":"\n κόρε καὶ Νάφεκ καὶ Ζεχρεί. \n’oζειήλ· ’Eλισαφὰν καὶ Σεγρεί.",
            "22":"\n ἔλαβεν δὲ Ἀαρὼν τὴν ’Eλεισάβεθ\nθυγατέρα Ἀμειναδὰβ ἀδελφὴν Ναασσὼν αὐτῷ γυναῖκα, καὶ ἕνεκεν\nαὐτῷ τόν τε Ναδὰβ καὶ τὸν Ἀβιοὺδ καὶ τὸν λεαζὰρ καὶ Ἴ’\n \n\n \n",
            "23":"\n υἱοὶ δὲ Κόρε· Ἀσεὶρ καὶ Ἐλκανὰ καὶ Ἀβιασάρ· αὗται αἱ γενέσεις \n κόρε.",
            "24":"\n καὶ Ἐλεαζὰρ ὁ τοῦ Ἀαρὼν ἔλαβεν τῶν\nΦουτιὴλ αὐτῷ γυναῖκα, καὶ ἔτεκεν αὐτῷ τὸν Φινεές· αὗται αἱ\n πατριᾶς Δευειτῶν κατὰ γενέσεις αὐτῶν.",
            "25":"\n οὗτος Ἀαρὼν καὶ\nοἷς εἶπεν αὐτοῖς ὁ θεὸς ἐξαγαγεῖν τοὺς υἱοὺς Ἰσραὴλ ἐκ γῆς Αἰγύπτου\n σὺν δυνάμει αὐτῶν.",
            "26":"\n οὗτοί εἰσιν οἱ διαλεγόμενοι πρὸς Φαραὼ βασιλέα\nΑἰγύπτον· καὶ ἐξήγαγον τοὺς υἱοὺς Ἰσραὴλ ἐκ γῆς Αἰγύπτου, αὐτὸς\nἈαρὼν καὶ Μωυσῆς.\n",
            "27":"\n Ἧ ἡμέρᾳ ἐλάλησεν Κύριος Μωνσῇ ἐν γῇ Αἰγύπτῳ",
            "28":"\n καὶ ελάλησεν\nκύριος πρὸς Μωυσῆν λέγων Ἐγὼ Κύριος· λάλησον πρὸς Φαραὼ\n βασιλέα Αἰγύπτου, καὶ ἐγὼ λέγω πρὸς σέ.",
            "29":"\n καὶ εἶπεν Μωυσῆς\nκυρίου Ἰδοὺ ἐγὼ ἰσχνόφωνός εἰμι, καὶ πῶς εἰσακούσεταί\nVII"
        },
        "6":{
            "0":"\n VII καὶ Ἀαρὼν ὁ ἀδελφός σου ἔσται σου προφήτης·",
            "1":"\n σὺ δὲ λαλήσεις\nπάντα ὄσα σοι ἐντέλλομαι, ὁ δὲ Ἀαρὼν ὁ ἀδελφός σου λαλήσει πρὸς\n Φαραὼ ὥστε ἐξαποστεῖλαι τοὺς υἱοὺς Ἰσραὴλ ἐκ τῆς γῆς αὐτοῦ.",
            "2":"\n ἐγὼ\nδὲ σκληρυνῶ τὴν καρδίαν Φαραώ, καὶ πληθυνῶ τὰ σημεῖά μου καὶ\n τὰ τέρατα ἐν γῇ Αἰγύπτῳ·",
            "3":"\n καὶ οὐκ εἰσακούσεται ὑμῶν Φαραώ.\nτὸν λαόν μου τοὺς υἱοὺς Ἰσραὴλ ἐκ γῆς Αἰγύπτου σὺν ἐκδικήσει\n μεγάλῃ·",
            "4":"\n καὶ γνώσονται πάντες οἱ Αἰγύπτιοι ὅτι ἐγώ εἰμι\nἐκτείνων τὴν χεῖρα ἐπ’ Αἴγυπτον· καὶ ἐξάξω τοὺς υἱοὺς Ἰσραὴλ ἐκ\n μέσου αὐτῶν.",
            "5":"\n ἐποίησεν δὲ Μωυσῆς καὶ Ἀαρὼν καθάπερ ἐνετείλατο\n αὐτοῖς κύριος, οὕτως ἐποίησαν.",
            "6":"\n Μωυσῆς δὲ ἦν ἐτῶν\nΑαρὼν δὲ ὁ ἀδελφὸς αὐτοῦ ἐτῶν ὀγδοήκοντα τριῶν, ἡνίκα ἐλάλησεν\nπρὸς Φαραώ. \n ",
            "7":"\n Καὶ εἶπεν κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν λέγων",
            "8":"\n Καὶ ἐὰν\nλαλήσῃ πρὸς ὑμᾶς Φαραὼ λέγων Δότε ἡμῖν σημεῖον ἢ τέρας, καὶ\nἐρεῖς Ἀαρὼν τῷ ἀδελφῷ σου Λάβε τὴν ῥάβδον καὶ ῥῖψον ἐπὶ τὴν\n \n\n \n γῆν ἐναντίον Φαραὼ καὶ ἐναντίον τῶν θεραπόντων αὐτοῦ, καὶ ἔσται\nδράκων.",
            "9":"\n εἰσῆλθεν δὲ Μωυσῆς καὶ Ἀαρὼν ἐναντίον Φαραὼ καὶ τῶν \nθεραπόντων, αὐτοῦ, καὶ ἐποίησαν οὕτως καθάπερ ἐνετείλατο αὐτοῖς\nΚύριος· καὶ ἔριψεν Ἀαρὼν τὴν ῥάβδον ἐναντίον Φαραὼ καὶ ἐναντίον\nτῶν θεραπόντων αὐτοῦ, καὶ ἐγένετο δράκων.",
            "10":"\n συνεκάλεσεν δὲ Φαραὼ \nτούς σοφιστὰς Αἰγύπτου καὶ τοὺς φαρμακούς· καὶ ἐποίησαν καὶ οἱ\nἐπαοιδοὶ τῶν Αἰγυπτίων ταῖς φαρμακίοις αὐτῶν ὡσαύτως,",
            "11":"\n καὶ \nἔρριψαν ἕκαστος τὴν ῥάβδον αὐτῶν, καὶ ἐγένοντο δράκοντες· καὶ\nκατέπιεν ἡ ῥάβδος ἡ Ἀαρὼν τὰς ἐκείνων ῥάβδους.",
            "12":"\n καὶ κατίσχυσεν \nἡ καρδία Φαραώ, καὶ οὐκ εἰσήκουσεν αὐτῶν, καθάπερ ἐνετείλατο\nαὐτοῖς κύριος. \n",
            "13":"\n Εἶπεν δὲ Κύριος πρὸς Μωυσῆν βεβάρηται ἡ καρδία Φαραὼ τοῦ \nμὴ ἐξαποστείλαι τὸν λαόν.",
            "14":"\n βάδισον πρὸς Φαραὼ τὸ πρωί· ἰδοὺ \nαὐτὸς ἐκπορεύεται ἐπὶ τὸ ὕδωρ, καὶ ἔσῃ συναντῶν αὐτῷ ἐπὶ τὸ χεῖλος\nτοῦ ποταμοῦ· καὶ τὴν ῥάβδον τὴν ’στ’ στραΦεῖσαν εἰς ὄφιν λήμψῃ ἐν τῇ\nχειρί σου,",
            "15":"\n καὶ ἐρεῖς πρὸς αὐτόν κύριος ὁ θεὸς τῶν Ἐβραίων ἀπέσταλκέν \nμε πρὸς σὲ λέγων Ἐξαπόστειλον τὸν λαόν μου ἵνα μοι\nλατρεύσῃ ἐν τῇ ἐρήμῳ· καὶ ἰδοὺ οὐκ εἰσήκουσας ἕως τούτου.",
            "16":"\n τάδε\nλέγει κύριος Ἐν τούτῳ γνώσῃ ὅτι ἐγὼ κύριος· ἰδοὺ ἐγὼ τύπτω\nτῇ ῥάβδῳ τῆ ἐν τῇ χειρί μου ἐπὶ τὸ ὕδωρ τὸ ἐν τῷ ποταμῷ. καὶ\nμεταβαλεῖ εἰς αἶμα·",
            "17":"\n καὶ οἱ ἰχθύες οἱ ἐν τῷ ποταμῷ τελευτήσουσιν, \nκαὶ ἐποζέσει ὁ ποταμός, καὶ οὐ δυνήσονται οἱ Αἰγύπτιοι πιεῖν\nἀπὸ τοῦ ποταμοῦ.",
            "18":"\n εἶπεν δὲ Κύριος πρὸς Μωυσῆν Εἰπὸν Ἀαρὼν \nτῷ ἀδελφῷ σου Λάβε τὴν ῥάβδον σου ἐν τῇ χειρί σου, καὶ \nἔκτεινον τὴν χεῖρά σου ἐπὶ τὰ ὕδατα Αἰγύπτου καὶ ἐπὶ τοὺς ποταμοὺς\nαὐτῶν καὶ ἐπὶ τὰς διώρυγας αὐτῶν καὶ ἐπὶ τὰ ἕλη αὐτῶν καὶ ἐπὶ\nπᾶν συνεστηκὸς ὕδωρ αὐτῶν, καὶ ἔσται αἷμα· καἰ ἐγένετο αἷμα ἐν\nπάσῃ γῇ Αἰγύπτου, ἔν τε τοῖς ξύλοις καὶ ἐν τοῖς λίθοις.",
            "19":"\n καὶ \nἐποίησαν οὕτως Μωυσῆς καὶ Ἀαρὼν καθάπερ ἐνετείλατο.ο αὐτοῖς Κύριος·\nκαὶ ἐπάρας τῇ ῥάβδῳ αὐτοῦ ἐπάταξεν τὸ ὕδωρ τὸ ἐν\n \n\n \nἐναντίον Φαραὼ καὶ ἐναντίον τῶν θεραπόντων αὐτοῦ, καὶ μετέβαλεν \n πᾶν τὸ ὕδωρ τὸ ἐν τῷ ποταμῷ εἰς αἷμα.",
            "20":"\n καὶ οἱ ἰχθύες οἱ ἐν τῷ\nποταμῶ ἐτελεύτησαν, καὶ ἐπώζεσεν ὁ ποταμός, καὶ οὐκ ἠδύναντο οἱ\nΑἰγύπτιοι πιεῖν ὕδωρ ἐκ τοῦ ποταμοῦ, καὶ ἦν τὸ αἷμα ἐν πάσῃ γῇ\n Αἰγύπτου.",
            "21":"\n ἑποίησαν δὲ ὡσαύτως καὶ οἱ ἐπαοιδοὶ τῶν Αἰγυπτίων\nταῖς Φαρμακίαις αὐτῶν· καὶ ἐσκλήρυνεν ἡ καρδία Φαραώ, καὶ οὐκ εἰσήκουσεν\n αὐτῶν, καθάπερ εἶπεν κύριος.",
            "22":"\n ἐπιστραφεὶς δὲ\nεἰσῆλθεν εἰς τὸν οἶκον αὐτοῦ, καὶ οὐκ ἐπέστησεν τὸν νοῦν αὐτοῦ οὐδὲ\n ἐπὶτούτῳ.",
            "23":"\n ὤρυξαν δὲ πάντες οἱ Αἰγύπτιοι κύκλῳτοῦ ποταμοῦ\nπιεῖν ὕδωρ ἀπὸ τοῦ ποταμοῦ, καὶ οὐκ ἠδύναντο πιεῖν ὕδωρ ἀπὸ τοῦ\n ποταμοῦ·",
            "24":"\n καὶ ἀνεπληρώθησαν ἑπτὰ ἡμέραι μετὰ τὸ πατάξαι Κύριον\nτὸν ποταμὸν. \n"
        },
        "7":{
            "0":"\n Εἶπεν δὲ κύριος πρὸς Μωυσῆν Εἴσελθε πρὸς Φαραὼ καὶ\nἐρεῖς πρὸς αὐτόν τάδε λέγει κύριος Ἐξαπόστειλον τὸν λαόν μου\n ἵνα μοι λατρεύσωσιν·",
            "1":"\n εἰ δὲ μὴ βούλει σὺ ἐξαποατεῖλαι, ἰδοὺ\n τύπτω πάντα τὰ ὅριά σου τοῖς βατράχοις.",
            "2":"\n καὶ ἐξερεύξεται\nποταμὸς βατράχους· καὶ ἀναβάντες εἰσελεύσονται εἰς τοὺς οἴκους\nσου καὶ εἰς τὰ ταμεῖα τῶν κοιτώνων σου καὶ ἐπὶ τῶν κλινῶν σου,\nκαὶ ἐπὶ τοὺς οἴκους τῶν θεραπόντων σου καὶ τοῦ λαοῦ σου, καὶ\n ἐν τοῖς φυράμασίν σου καὶ ἐν τοῖς κλιβάνοις σου·",
            "3":"\n καὶ ἐπὶ\nσὲ καὶ ἐπὶ τοὺς θεράποντάς σου καὶ ἐπὶ τὸν λαόν σου ἀναβήσονται\n οἱ βάτραχοι.",
            "4":"\n εἶπεν δὲ κύριος πρὸς Μωυσῆν Εἰπὸν\nἈαρὼν τῷ ἀδελφῷ σου Ἔκτεινον τῇ χειρὶ τὴν ῥάβδον σου ἐπἰ\nτοὺς ποταμοὺς καὶ ἐπὶ τὰς διώρυγας καὶ ἐπὶ τὰ ἔλη, καὶ ἀνάγαγε\n τοὺς βατράχους.",
            "5":"\n καὶ ἐξέτεινεν Ἀαρὼν τὴν χεῖρα ἐπὶ τὰ\nΑἰγύπτου, καὶ ἀνήγαγεν τοὺς βατράχους· καὶ ἀνεβιβάσθη ὁ βᾶ.\n τραχος, καὶ ἐκάλυψεν τὴν γῆν Αἰγύπτου.",
            "6":"\n ἐποίησαν\nκαὶ οἱ ἐπαοιδοὶ τῶν Αἰγυπτίων ταῖς Φαρμακίαις αὐτῶν, καὶ\n γαγον τοὺς βατράχους ἐπὶ γῆν Αἰγύπτου.",
            "7":"\n καὶ ἐκάλεσεν Φαραὼ Μωυσῆν καὶ Ἀαρὼν καὶ ἐῖπεν Εῦξασθε περὶ ἐμοῦ\nπρὸς κύριον,\n \n\n \n καὶ περιελέτω τοὺς βατράχους ἀπ’ ἐμοῦ καὶ ἀπὸ τοῦ ἐμοῦ λαοῦ,\nκαὶ ἐξαποστελῶ αὐτοὺς καὶ θύσωσίν τῷ κυρίῳ.",
            "8":"\n εἶπεν δὲ Μωυσῆς \nπρὸς Φαραώ τάξαι πρὸς μὲ πότε εὔξωμαι περὶ σοῦ καὶ περὶ τῶν\nθεραπόντων σου καὶ περὶ τοῦ λαοῦ σου, ἀφανίσαι τοὺς βατράχους\nἀπὸ σοῦ καὶ ἀπὸ τοῦ λαοῦ σου καὶ ἐκ τῶν οἰκιῶν ὑμῶν·\nἐν τῷ ποταμῷ ὑπολειφθήσονται.",
            "9":"\n ὁ δὲ εἶπεν Εἰς αὔριον. \nοὖν Ὡς εἴρηκας· ἵνα ἴδῃς ὅτι οὐκ ἔστιν ἄλλος πλὴν Κυρίου·\n",
            "10":"\n καὶ περιαιρεθήσονται οἱ βάτραχοι ἀπὸ σοῦ καὶ ἐκ τῶν \nοἰκιῶν ὑμῶν καὶ ἐκ τῶν ἐπαύλεων καὶ ἀπὸ τῶν θεραπόντων σου\nκαὶ ἀπὸ τοῦ λαοῦ σου· πλὴν ἐν τῷ ποταμῷ ὑπολειφθήσονται.\n",
            "11":"\n ἐξῆλθεν δὲ Μωυσῆς καὶ Ἀαρὼν ἀπὸ Φαραώ· καὶ ἐβόησεν Μωυσῆς \nπρὸς κύριον περὶ τοῦ ὁρισμοῦ τῶν βατράχων, ὡς ἐτάξατο\nΦαραώ.",
            "12":"\n ἐποίησεν δὲ κύριος καθάπερ εἶπεν Μωυσῆς, καὶ ἐτελεύτησαν \nοἱ βάτραχοι ἐκ τῶν οἰκιῶν καὶ ἐκ τῶν ἐπαύλεων καὶ ἐκ τῶν\nἀγρῶν·",
            "13":"\n καὶ συνήγαγον αὐτοὺς θιμωνιὰς θιμωνιάς, καὶ ὤζεσεν \nἡ γῆ.",
            "14":"\n ἰδὼν δὲ Φαραὼ ὅτι γέγονεν ἀνάψυξις, ἐβαρύνθη ἡ \nκαρδία αὐτοῦ καὶ οὐκ εἰσήκουσεν αὐτῶν, καθάπερ ἐλάλησεν κύριος.\n",
            "15":"\n εἶπεν δὲ κύριος πρὸς Μωυσῆν Εἰπὸν Ἀαρών Ἔκτεινον τῇ \nχειρὶ τὴν ῥάβδον σου καὶ πάταξον τὸ χῶμα τῆς γῆς, καὶ ἔσονται\nσκνῖφες ἔν τε τοῖς ἀνθρώποις καὶ ἐν τοῖς τετράποσιν καὶ ἐν\nἡ Αἰγύπτου.",
            "16":"\n ἐξέτεινεν οὖν Ἀαρὼν τῇ χειρὶ τὴν ῥάβδον \nκαὶ ἐπάταξεν τὸ χῶμα τῆς γῆς, καὶ ἐγένοντο οἱ σκνῖΦες ἐν τοῖς\nἀνθρώποις καὶ ἐν τοῖς τετράποσιν· καὶ ἐν παντὶ χώματι τῆς γῆς\nἐγένοντο οἱ σκνῖΦες.",
            "17":"\n ἐποίησαν δὲ ὡσαύτως καὶ οἱ ἐπαοιδοὶ ταῖς \nΦαρμακίαις αὐτῶν ἐξαγαγεῖν τὸν σκνῖΦα, καὶ οὐκ ἠδύναντο· καὶ\nἐγένοντο οἱ σκνῖΦες ἐν τοῖς ἀνθρώποις καὶ ἐν τοῖς τετράποσιν.\nF",
            "18":"\n εἶπαν οὖν οἱ ἐπαοιδοὶ τῷ ¶ Φαραώ Δάκτυλος θεοῦ ἐστὶν τοῦτο· \nκαὶ ἐσκληρύνθη ἡ καρδία Φαραώ, καὶ οὐκ εἰσήκουσεν αὐτῶν,\nἐλάλησεν κύριος. \n",
            "19":"\n Εἶπεν δὲ κύριος πρὸς Μωυσῆν ὄρθρισον τὸ πρωὶ καὶ στῆθι \n \n\n \nἐναντίον Φαραώ· καὶ ἰδοὺ αὐτὸς ἐξελεύσεται ἐπὶ τὸ ὕδωρ, καὶ \nἐρεῖς πρὸς αὐτόν τάδε λέγει κύριος Ἐξαπόστειλον τὸν λαόν μου\n ἵνα μοι λ'ατρεύσωσιν σὼς ἱν ἐν τῇ ἐρήμῳ·",
            "20":"\n ἐὰν δὲ μὴ βούλῃ ἐξαποστἑλͅαι\nτὸν λαόν μου, ἰδοὺ ἐγὼ ἑπαποστἑλλω ἐπὶ σὲ καὶ ἐπὶ τοὺς θεράποντάς\nσου καὶ ἐπὶ τὸν λαόν σου καὶ ἐπὶ τοὺς οἴκους ὑμῶν\nκυνόμυιαν, καὶ πλησθήσονται αἱ οἰκίαι τῶν Αἰγυπτίων τῆς κυνομυίης,\n 2 καὶ εἰς τὴν γῆν ἐφ’ ἧς εἰσὶν ἐπ’ αὐτῆς.",
            "21":"\n καὶ παραδοξάσω\nἐν τῆ ἡμέρᾳ ἐκείνῃ τὴν γῆν Γέσεμ, ἐφ’ ἧς ὁ λαός μου ἔπεστιν\nἐπ’ αὐτῆς, ἐφ’ ἧς οὐκ ἔσται ἐκεῖ ἡ κυνόμυια· ἵνα εἰδῇς ὅτι ἐγώ\n εἰμι κύριος ὁ κύριος πάσης τῆς γῆς.",
            "22":"\n καὶ δώσω διαστολὴν ἀνὰ\nμέσον τοῦ ἐμοῦ λαοῦ καὶ ἀνὰ μέσον τοῦ σοῦ λαοῦ· ἐν δὲ τῇ αὔριον\n ἔσται τοῦτο ἐπὶ τῆς γῆς.",
            "23":"\n ἐποίησεν δὲ κύριος οὕτως, καὶ παρεγένετο\nἡ κυνόμυια πλῆθος εἰς τοὺς οἴκους Φαραὼ καὶ εἰς τοὺς\nοἴκους τῶν θεραπόντων αὐτοῦ καὶ εἰς πᾶσαν τὴν γῆν Αἰγύπτου·\n καὶ ἐξωλεθρεύθη ἡ γῆ ἀπὸ τῆς κυνομυίης.",
            "24":"\n ἐκάλεσεν δὲ Φαραὼ\nΜωυσῆν καὶ Ἀαρὼν λέγων Ἐλθόντες θύσατε τῷ θεῷ ὑμῶν ἐν τῇ\n γῇ.",
            "25":"\n καὶ εἶπεν Μωυσῆς Οὐ δυνατὸν γενέσθαι οὕτως τὸ ῥῆμα\nτοῦτο, τὰ γὰρ βδελύγματα τῶν Αἰγυπτίων θύσομεν κυρίῳ τῷ θεῷ\nἡμῶν· ἐὰν γὰρ θύσωμεν τὰ βδελύγματα τῶν Αἰγυπτίων ἐναντίον\n αὐτῶν, λιθοβοληθησόμεθα.",
            "26":"\n ὁδὸν τριῶν ἡμερῶν πορευσόμεθα\nεἰς τὴν ἔρημον, καὶ θύσομεν τῷ θεῷ ἡμῶν καθάπερ εἶπεν κύριος\n ἡμῖν.",
            "27":"\n καὶ εἶπεν Φαραώ Ἐγὼ ἀποστέλλω ὑμᾶς, καὶ θύσατε τῷ\nθεῷ ὑμῶν ἐν τῇ ἐρήμῳ, ἀλλ’ οὐ μακρὰν ἀποτενεῖτε πορευθῆναι·\n εὔξασθε οὖν περὶ ἐμοῦ πρὸς κύριον.",
            "28":"\n εἶπεν δὲ Μωυσῆς ὅδε\nἐγὼ ἐξελεύσομαι ἀπὸ σοῦ καὶ εὔξομαι πρὸς τὸν θεόν, καὶ ἀπελεύσεται\nἀπὸ σοῦ ἡ κυνόμυια καὶ ἀπὸ τῶν θεραπόντων σου καὶ\nτοῦ λαοῦ σου αὔριον· μὴ προσθῇς ἔτι, Φαραώ, ἐξαπατῆσαι τοῦ\n μὴ ἐξαποστείλαι τὸν λαὸν θῦσαι κυρίῳ.",
            "29":"\n ἐξῆλθεν δὲ Μωυσῆς\n ἀπὸ Φαραὼ καὶ ηὔξατο πρὸς τὸν θεόν·",
            "30":"\n ἐποίησεν δὲ κύριος\nκαθάπερ εἶπεν Μωυσῆς, καὶ περιεῖλεν τὴν κυνόμυιαν ἀπὸ Φαραὼ\nκαὶ τῶν θεραπόντων αὐτοῦ καὶ τοῦ λαοῦ αὐτοῦ, καὶ οὐ κατεκαι\n \n\n \n λείφθη οὐδεμία.",
            "31":"\n καὶ ἐβάρυνεν Φαραὼ τὴν καρδίαν αὐτοῦ καὶ \nἐπὶ τοῦ καιροῦ τούτου, καὶ οὐκ ἠθέλησεν ἐξαποστεῖλαι τὸν λαόν. \n"
        },
        "8":{
            "0":"\n Εἶπεν δὲ κύριος πρὸς Μωυσῆν Εἴσελθε πρὸς Φαῤαὼ καὶ ἐρεῖς \nαὐτῷ τάδε λέγει Κύριος ὁ θεὸς τῶν Ἐβραίων ἐξαπόστειλον τὸν λαόν\nμου ἵνα μοι λατρεύσωσιν·",
            "1":"\n εἰ μὲν οὖν μὴ βούλει ἐξαποστεῖλαι τὸν \nλαόν μου ἀλλ’ ἔτι ἐνκρατεῖς αὐτοῦ,",
            "2":"\n ἰδοὺ χεὶρ κυρίου ἐπέσται ἐν τοῖς \nκτήνεσίν σου τοῖς ἐν τοῖς πεδίοις, ἔν τε τοῖς ἵπποις καὶ ἐν τοῖς ὑποζυγίοις\nκαὶ ταῖς καμήλοις κα βουσὶν καὶ προβάτοις θάνατος μέγας\nσφόδρα.",
            "3":"\n καὶ παραδοξάσω ἐγὼ ἐν τῷ καιρῷ ἐκείνῳ ἀνὰ μέσον τῶν \nκτηνῶν τῶν Αἰγυπτίων καὶ ἀνὰ μέσον τῶν κτηνῶν τῶν υἱῶν\nοὐ τελευτήσει ἀπὸ πάντων τῶν τοῦ Ἰσραὴλ υἱῶν ῥητόν.",
            "4":"\n καὶ ἔδωκεν \nὁ θεὸς ὅρον λέγων Ἐν τῇ αὔριον ποιήσει κύριος τὸ ῥῆμα τοῦτο ἐπὶ τῆς\nγῆς.",
            "5":"\n καὶ ἐποίησεν κύριος τὸ ῥῆμα τοῦτο τῇ ἐπαύριον, καὶ ἐτελεύτησεν \nπάντα τὰ κτήνη τῶν Αἰγυπτίων· ἀπὸ δὲ τῶν κτηνῶν τῶν υἱῶν\nΙσραὴλ οὐκ ἐτελεύτησεν οὐδέν.",
            "6":"\n ἰδὼν δὲ Φαραὼ ὅτι οὐκ ἐτελεύτησεν \nἀπὸ πάντων τῶν κτηνῶν τῶν υἱῶν Ἰσραὴλ οὐδέν, ἐβαρύνθη ἡ καρδία\nΦαραώ, καὶ οὐκ ἐξαπέστειλεν τὸν λαόν. \n",
            "7":"\n Εἶπεν δὲ κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν λέγων Λάβετε ὑμεῖς \nπλήρεις τὰς χεῖρας αἰθάλης καμιναίας, καὶ πασάτω Μωυσῆς εἰς τὸν\nοὐρανὸν ἐναντίον Φαραὼ καὶ ἐναντίον τῶν θεραπόντων αὐτοῦ,",
            "8":"\n καὶ \nγενηθήτω κονιορτὸς ἐπὶ πᾶσαν τὴν γῆν Αἰγύπτου. καὶ ἔσται ἐπὶ τοὺς\nἀνθρώπους καὶ ἐπὶ τὰ τετράποδα ἕλκη, φλυκτίδες ἀναζέουσαι, δι’\nτε τοῖς ἀνθρώποις καὶ ἐν τοῖς τετράποσιν καὶ πάσῃ γῆ Αἰγύπτου.\n",
            "9":"\n καὶ ἔλαβεν τὴν αἰθάλην τῆς καμιναίας ἐναντίον Φαραὼ καὶ ἔπασεν \nαὐτὴν Μωυσῆς εἰς τὸν οὐρανόν, καὶ ἐγένετο ἕλκη, φλυκτίδες ἀναζέουσαι,\nἐν τοῖς ἀνθρώποις καὶ ἐν τοῖς τετράποσιν.",
            "10":"\n καὶ οὐκ ἠδύπτιντο \nοἱ φαρμακοὶ στῆναι ἐναντίον Μωυσῆ διὰ τὰ ἕλκη· ἐγένετο γὰρ τὰ\nἐν τοῖς φαρμακοῖς καὶ ἐν πάσῃ Τῆ Αἰγύπτου.",
            "11":"\n ἐσκλήρυνεν δὲ \nκύριος τὴν καρδίαν Φαραώ, καὶ οὐκ εἰσήκουσεν αὐτῶν, καθὰ συνέταξεν Κύριος. \n \n\n \n ",
            "12":"\n Εἶπεν δὲ κύριος πρὸς Μωυσῆν ὄρθρισον τὸ πρωὶ καὶ στῆθι \nἐναντίον Φαραώ, καὶ ἐρεῖς πρὸς αὐτόν τάδε λέγει Κύριος ὁ θεὸς τῶν\n Ἐβραίων Ἐξαπόστειλον τὸν λαόν μου ἵνα λατρεύσωσίν μοι.",
            "13":"\n ἐν τῷ\nγὰρ νῦν καιρῷ ἐγὼ ἐξαποστέλλω πάντα τὰ συναντήματά μου εἰς τὴν\nκαρδίαν σου καὶ τῶν θεραπόντων σου καὶ τοῦ λαοῦ σου, ἵν' εἰδῇς ὅτι\n οὐκ ἔστιν ὡς ἐγὼ ἅλλος ἐν πάσῃ τῇ γῇ.",
            "14":"\n νῦν γὰρ ἀποστείλας τὴν\nχεῖρα πατάξω σε, καὶ τὸν λαόν σου θανατώσω, καὶ ἐκτριβήσῃ ἀπὸ τῆς\n γῆς·",
            "15":"\n καὶ ἕνεκεν τούτου διετηρήθης ἵνα ἐνδείξωμαι ἐν σοὶ τὴν ἰσχύν\n μου, καὶ ὅπως διαγγελῇ τὸ ὄνομά μου ἐν πάσῃ τῇ γῇ.",
            "16":"\n ἔτι οὖν σὺ\nτοῦ λαοῦ μου τοῦ μὴ ἐξαποστεῖλαι αὐτούς;",
            "17":"\n ἰδοὺ ἐγὼ ὕω\nτὴν ὥραν αὔριον χάλαζαν πολλὴν σφόδρα, ἥτις τοιαύτη οὐ\nγέγονεν ἐν Αἰγύπτῳ ἀφ’ ἧς ἡμέρας ἔκτισται ἕως τῆς ἡμέρας\n",
            "18":"\n νῦν οὖν κατάσπευσον συναγαγεῖν τὰ κτήνη σου καὶ ὅσα σοί\nτῷ πεδίῳ· πάντες γὰρ οἱ ἄνθρωποι καὶ τὰ κτήνη ὅσα σοί ἐστιν ἐν τῷ\nπεδίῳ καὶ μὴ εἰσέλθῃ εἰς οἰκίαν, πέσῃ δὲ ἐπ’ αὐτὰ ἡ χάλαζα, τελευτήσει.\n",
            "19":"\n φοβούμενος τὸ ῥῆμα Τυρίου τῶν θεραπόντων Φαραὼ συνήγαγεν τὰ\n κτήνη αὐτοῦ εἰς τοὺς οἴκους·",
            "20":"\n ὃς δὲ μὴ προσέσχεν τῇ διανοίᾳ εἰς τὸ\n ῥῆμα Κυρίου, ἀφῆκεν τὰ κτήνη ἐν τοῖς πεδίοις.",
            "21":"\n Εἶπεν δὲ κύριος\nπρὸς Μωυσῆν Ἔκτεινον τὴν χεῖρά σου εἰς τὸν οὐρανόν, καὶ ἔσται\nχάλαζα ἐπὶ πᾶσαν γῆν Αἰγύπτου, ἐπί τε τοὺς ἀνθρώπους καὶ τὰ κτήνη\n καὶ ἐπὶ πᾶσαν βοτάνην τὴν ἐπὶ τῆς γῆς.",
            "22":"\n ἐξέτεινεν δὲ Μωυσῆς τὴν\nχεῖρα εἰς τὸν οὐρανόν, καὶ κύριος ἔδωκεν φωνὰς καὶ χάλαζαν, καὶ\nδιέτρεχεν τὸ πῦρ ἐπὶ τῆς γῆς· καὶ ἔβρεξεν κύριος χάλαζαν ἐπὶ πᾶσαν\n γῆν Αἰγύπτου.",
            "23":"\n ἦν δὲ ἡ χάλαζα καὶ τὸ πῦρ φλογίζον ἐν τῇ χαλἀζῃ·\nἡ δὲ χάλαζα πολλὴ σφόδρα, ἥτις τοιαύτη οὐ γέγονεν ἐν Αἰγύπτῳ\n ἀφ’ ἧς ἡμέρας γεγένηται ἐπ’ αὐτῆς ἔθνος.",
            "24":"\n ἐπάταξεν δὲ ἡ χάλαζα ἐν\nπάση γῇ Αἰγύπτου ἀπὸ ἀνθρώπου ἕως κτήνους, καὶ πᾶσαν βοτάνην\nτὴν ἐν τῷ πεδίῳ ἐπάταξεν ἡ χάλαζα, καὶ πάντα τὰ ξύλα τὰ ἐν τοῖς\n πεδίοις συνέτριψεν ἡ χάλαζα·",
            "25":"\n πλὴν ἐν γῇ Γέσεμ, οὗ ἦσαν οἱ υἱοὶ\n Ἰσραήλ, οὐκ ἐγένετο ἡ χάλαζα.",
            "26":"\n ἀποστείλας δὲ Φαραὼ ἐκάλεσεν\nΜωυσῆν καὶ Ἀαρὼν καὶ εἶπεν αὐτοῖς Ἠμάρτηκα τὸ νῦν· ὁ κύριος\n δίκαιος, ἐγὼ δὲ καὶ ὁ λαός μου ἀσεβεῖς.",
            "27":"\n εὔξασθε οὖν περὶ ἐμοῦ πρὸς\n \n\n \n κύριον, καὶ παυσάσθω τοῦ γενηθῆναι φωνὰς θεοῦ καὶ χάλαζαν καὶ\nπῦρ· καὶ ἐξαποστελῶ ὑμᾶς, καὶ οὐκέτι προστεθήσεσθε μένειν.",
            "28":"\n εἶπεν \nδὲ αὐτῷ Μωυσῆς ῾Ως ἂν ἐξέλθω τὴν πόλιν, ἐκπετάσω τὰς χεῖράς μου,\nκαὶ αἱ φωναὶ παύσονται, καὶ ἡ χάλαζα καὶ ὁ ὑετὸς οὐκ ἔσται ἔτι· ἵνα\nγνῷς ὅτι τοῦ κυρίου ἡ γῆ.",
            "29":"\n καὶ σὺ καὶ οἱ θεράποντές σου ἐπίσταμαι \nὅτι οὐδέπω πεφόβησθε τὸν θεόν.",
            "30":"\n τὸ δὲ λίνον καὶ ἡ κριθὴ ἐπλήγη· \nἡ γὰρ κριθὴ παρεστηκυῖα, τὸ δὲ λίνον σπερματίζον·",
            "31":"\n ὁ δὲ πυρὸς καὶ \nἡ ὄλυρα οὐκ ἐπλήγησαν, ὄψιμα γὰρ ἦν.",
            "32":"\n ἐξῆλθεν δὲ Μωυσῆς ἀπὸ \nΦαραὼ ἐκτὸς τῆς πόλεως καὶ ἐξέτεινεν τὰς χεῖρας πρὸς Κύριον· καὶ αἱ\nφωναὶ ἐπαύσαντο, καὶ ἡ χάλαζα καὶ ὁ ὑετὸς οὐκ ἔσταξεν οὐκέτι ἐπὶ\nτὴν γῆν.",
            "33":"\n ἰδὼν δὲ Φαραὼ ὅτι πέπαυται ὁ ὑετὸς καὶ ἡ χάλαζα καὶ αἱ \nφωναί, προσέθετο τοῦ ἁμαρτάνειν, καὶ ἐβάρυνεν αὐτοῦ τὴν καρδίαν\nκαὶ τῶν θεραπόντων αὐτοῦ.",
            "34":"\n καὶ ἐσκληρύνθη ἡ καρδία Φαραώ, καὶ \nοὐκ ἐξαπέστειλεν τοὺς υἱοὺς Ἰσραήλ, καθάπερ ἐλάλησεν κύριος τῷ Μωυσῇ. \n"
        },
        "9":{
            "0":"\n Εἶπεν δὲ κύριος πρὸς Μωυσῆν λέγων Εἴσελθε πρὸς Φαραώ· ἐγὼ \nγὰρ ἐσκλήρυνα αὐτοῦ τὴν καρδίαν καὶ τῶν θεραπόντων αὐτοῦ, ἵνα\nἑξῆς ἐπέλθῃ τὰ σημεῖα ταῦτα ἐπ’ αὐτούς·",
            "1":"\n ὅπως διηγήσησθε εἰς τὰ δό,τα \nτῶν τέκνων ὑμῶν καὶ τοῖς τέκνοις τῶν τέκνων ὑμῶν ὅσαἑ μπἑπαιχα\nτοῖς Αἰγυπτίοις, καὶ τὰ σημεῖά μου ἃ ἐποίησα ἐν αὐτοῖς, καὶ γνώσεσθε\nὅτι ἐγὼ κύριος.",
            "2":"\n εἰσῆλθεν δὲ Μωυσῆς καὶ Ἀαρὼν ἐναντίον Φαραὼ \nκαὶ εἶπαν αὐτῷ τάδε λέγει Κύριος ὁ θεὸς τῶν Ἐβραίων Ἕως τίνος οὐ\nβούλει ἐντραπῆναί με; ἐξαπόστειλον τὸν λαόν μου ἵνα λατρεύσωσίν\nμοι.",
            "3":"\n ἐὰν δὲ μὴ θέλῃς σὺ ἐξαποστεῖλαι τὸν λαόν μου, ἰδοὺ ἐγὼ ἐπάγω \nταύτην τὴν ὥραν αὔριον ἀκρίδα πολλὴν ἐπὶ πάντα τὰ ὅριά σου·",
            "4":"\n καὶ \nκαλύψει τὴν ὄψιν τῆς γῆς, καὶ οὐ δυνήσῃ κατιδεῖν τὴν γῆν· καὶ κατέδεται\nπᾶν τὸ περισσὸν τῆς γῆς τὸ καταλειφθέν, ὃ κατέλιπεν ὑμῖν\nἡ χάλαζα, καὶ κατέδεται πᾶν ξύλον τὸ φυόμενον ὑμῖν ἐπὶ τῆς γῆς·\n",
            "5":"\n καὶ πλησθήσονταί σου αἱ οἰκίαι καὶ αἱ οἰκίαι τῶν θεραπόντων σου καὶ \nπᾶσαι αἱ οἰκίαι ἐν πάσῃ γῇ τῶν Αἰγυπτίων, ἃ οὐδέποτε ἑωράκασιν οἱ\nσου οὐδὲ οἱ πρόπαπποι αὐτῶν, ἀφ’ ἧς ἡμέρας γεγόνασιν ἐπὶ\n \n\n \nτῆς γῆς ἕως τῆς ἡμέρας ταύτης. καὶ ἐκκλίνας Μωυσῆς ἐξῆλθεν ἀπὸ \n Φαραώ.",
            "6":"\n καὶ λέγουσιν οἱ θεράποντες Φαραὼ πρὸς αὐτόν Ἕως τίνος\nἔσται τοῦτο ἡμῖν σκῶλον; ἐξαπόστειλον τοὺς ἀνθρώπους ὅπως λατρεύσωσιν\n σωσιν τῷ θεῷ αὐτῶν· ἢ εἰδέναι βούλει ὅτι ἀπόλωλεν Αἴγυπτος;",
            "7":"\n καὶ\nἀπέστρεψαν τόν τε Μωυσῆν καὶ Ἀαρὼν πρὸς Φαραώ, καὶ εἶπεν αὐτοῖς\nπορεύεσθε καὶ λατρεύσατε τῷ θεῷ ὑμῶν· τίνες δὲ καὶ τίνες εἰσὶν οἱ\n πορευόμενοι;",
            "8":"\n καὶ λέγει Μωυσῆς Σὺν τοῖς νἔανἴσ’κοις καὶ πρεσβυτέροις\nπορευσόμεθα, σὺν τοῖς υἱοῖς καὶ θυγατράσιν καὶ προβάτοις καὶ βουσὶν\n ἡμῶν· ἔστιν γὰρ ἑορτὴ κυρίου.",
            "9":"\n καὶ εἶπεν πρὸς αὐτούς Ἔστω οὕτως,\nΚύριος μεθ’ ὑμῶν· καθότι ἀποστέλλω ὑμᾶς, μὴ καὶ τὴν ἀποσκευὴν\n ὑμῶν; ἴδετε, ὅτι πονηρία πρόσκειται ὑμῖν.",
            "10":"\n μὴ οὕτως· πορευέσθωσαν\nδὲ οἱ ἄνδρες καὶ λατρευσάτωσαν τῷ θεῷ· τοῦτο γὰρ αὐτοὶ ἐζητεῖτε.\n ἐξέβαλον δὲ αὐτοὺς ἀπὸ προσώπου Φαραώ.",
            "11":"\n Εἶπεν δὲ Κύριος\nπρὸς Μωυσῆν Ἔκτεινον τὴν χεῖρα ἐπὶ γῆν Αἰγύπτου, καὶ ἀναβήτω\nἀκρὶς ἐπὶ τὴν γῆν, καὶ κατέδεται πᾶσαν βοτάνην τῆς γῆς καὶ πάντα\n τὸν καρπὸν τῶν ξύλων ὃν ὑπελίπετο ἡ χάλαζα.",
            "12":"\n καὶ ἐπῆρεν Μωυσῆς\nτὴν ῥάβδον εἰς τὸν οὐρανόν, καὶ ἐπήγαγεν ἄνεμον νότον ἐπὶ τὴν γῆν\nὅλην τὴν ἡμέραν ἐκείνην καὶ ὅλην τὴν νύκτα· τὸ πρωὶ ἐγενήθη, καὶ\n ὁ ἄνεμος ὁ νότος ἀνέλαβεν τὴν ἀκρίδα",
            "13":"\n καὶ ἀνήγαγεν αὐτὴν ἐπὶ πᾶσαν\nγῆν Αἰγύπτου, καὶ κατέπαυσεν ἐπὶ πάντα τὰ ὅρια Αἰγύπτου πολλὴ\nσφόδρα· προτέρα αὐτῆς οὐ γέγονεν τοιαύτη ἅκ ῥὶς καὶ μετὰ ταῦτα\n οὐκ ἔσται οὕτως.",
            "14":"\n καὶ ἐκάλυψεν τὴν ὄψιν τῆς γῆς, καὶ ἐφθάρη ἡ\nγῆ· καὶ κατέφαγεν πᾶσαν βοτάνην τῆς γῆς καὶ πάντα τὸν καρπὸν\nτῶν ξύλων ὃς ὑπελείφθη ἀπὸ τῆς χαλάζης· οὐχ ὑπελείΦ\nοὐδὲν ἐν τοῖς ξύλοις καὶ ἐν πάσῃ βοτάνη πεδίου ἐν γῇ\n",
            "15":"\n κατέσπευδεν δὲ Φαραὼ καλέσαι Μωυσῆν καὶ Ἀαρὼν λέγων Ἡμάρτηκα\n ἐναντίον κυρίου τοῦ θεοῦ ὑμῶν καὶ εἰς ὑμᾶς·",
            "16":"\n προσδέξασθε οὖν\nμου τὴν ἁμαρτίαν ἔτι νῦν, καὶ προσεύξασθε πρὸς Τύριον τὸν θεὸν\n ὐμῶν, καὶ περιελέτω ἀπ’ ἐμοῦ τὸν θάνατον τοῦτον.",
            "17":"\n ἐξῆλθεν δὲ\n Μωυσῆς ἀπὸ Φαραὼ καὶ ηὔξατο πρὸς τὸν θεόν.",
            "18":"\n καὶ\n \n\n \n κύριος ἄνεμον ἀπὸ θαλάσσης σφοδρόν, καὶ ἀνέλαβεν τὴν ἀκρίδα καὶ\nἔβαλεν αὐτὴν εἰς τὴν ἐρυθρὰν θάλασσαν· καὶ οὐχ ὑπελείφθη ἀκρὶς\nμία ἐν πάσῃ γῇ Αἰγύπτου.",
            "19":"\n καὶ ἐσκλήρυνεν Κύριος τὴν καρδίαν \nΦαραώ, καὶ οὐκ ἐξαπέστειλεν τοὺς υἱοὺς Ἰσραήλ. \n",
            "20":"\n Εἶπεν δὲ κύριος πρὸς Μωυσῆν Ἔκτεινον τὴν χεῖρά σου εἰς τὸν \nοὐρανόν, καὶ γενηθήτω σκότος ἐπὶ γῆν Αἰγύπτου, ψηλαφητὸν σκότος.\n",
            "21":"\n ἐξέτεινεν δὲ Μωυσῆς τὴν χεῖρα εἰς τὸν οὐρανόν, καὶ ἐγένετο σκότος \nγνόφος θύελλα ἐπὶ πᾶσαν γῆν Αἰγύπτου τρεῖς ἡμέρας.",
            "22":"\n καὶ οὐκ εἶδεν \nοὐδεὶς τὸν ἀδελφὸν αὐτοῦ τρεῖς ἡμέρας, καὶ οὐκ ἐξανέστη οὐδεὶς ἐκ\nτῆς κοίτης αὐτοῦ τρεῖς ἡμέρας· πᾶσι δὲ τοῖς υἱοῖς Ἰσραὴλ φῶς ἦν ἐν\nπᾶσιν οἷς κατεγίνοντο.",
            "23":"\n καὶ ἐκάλεσεν Φαραὼ Μωυσῆν καὶ Ἀαρὼν \nλέγων βαδίζετε λατρεύσατε Κυρίῳ τῷ θεῷ ὑμῶν· πλὴν τῶν π\nτῶν καὶ τῶν βοῶν ὑπολίπεσθε, καὶ ἡ ἀποσκευὴ ὑμῶ\nμεθ’ ὑμῶν.",
            "24":"\n καὶ εἶπεν Μωυσῆς Ἀλλὰ καὶ σὺ δώσεις ἡμῖν ὁλοκαυτώματα \nκαὶ θυσίας ἃ ποιήσομεν Κυρίῳ τῷ θεῷ ἡμῶν,",
            "25":"\n καὶ τὰ κτήνη \nἡμῶν πορεύσεται μεθ’ ἡμῶν, καὶ οὐχ ὑπολειΦθησόμεθα ὁπλήν. ἀπ’ αὐτῶν\nγὰρ λημψόμεθα λατρεὗσαι κυρίῳ τῷ θεῷ ἡμῶν· ἡμεῖς δὲ οὐκ οἴδαμεν\nτί λατρεύσωμεν κυρίῳ τῷ θεῷ ἡμῶν ἕως τοῦ ἐλθεῖν ἡμᾶς ἐκεῖ.\n",
            "26":"\n ἐσκλήρυνεν δὲ κύριος τὴν καρδίαν Φαραώ, καὶ οὐκ ἐβουλήθη \nἐξαποστεῖλαι αὐτούς.",
            "27":"\n καὶ λέγει Φαραώ Ἄπελθε ἀπ’ ἐμοῦ, πρόσεχε \nσεαυτῷ ἔτι προσθεῖναι ἰδεῖν μου τὸ πρόσωπον· ἧ δ’ ἂν ἡμέρᾳ ὀφθῇς\nμοι, ἀποθανῇ.",
            "28":"\n λέγει δὲ Μωσῆς Εἴρηκας· οὐκέτι ὀφθήσομαί σοι εἰς πρόσωπον. \n"
        },
        "10":{
            "0":"\n Εἶπεν δὲ κύριος πρὸς Μωυσῆν Ἔτι μίαν πληγὴν ἑπάξω ἐπὶ \nΦαραὼ καὶ ἐπ’ Αἴγυπτον, καὶ μετὰ ταῦτα ἐξαποστελεῖ ὑμᾶς\nὅταν δὲ ἐξαποστέλλῃ ὑμᾶς, σὺν παντὶ ἐκβαλεῖ ὑμᾶς ἐκβολῆ.",
            "1":"\n λάλησον \nοὖν κρυφῇ εἰς τὰ ὤτα τοῦ λαοῦ, καὶ αἰτησάτω ἕκαστος παρὰ τοῦ\nπλησίον σκεύη ἀργυρᾶ καὶ χρυσᾶ καὶ ἱματισμόν.",
            "2":"\n Κύριος δὲ ἔδωκεν \nτὴν χάριν τῷ λαῷ αὐτοῦ ἐναντίον τῶν Αἰγυπτίων, καὶ ἔχρησαν αὐτοῖς.\nκαὶ ὁ ἄνθρωπος Μωυσῆς μέγας ἐγενήθη σφόδρα ἐναντίον τῶν Αἰγυκαὶ\nἐναντίον Φαραὼ καὶ ἐναντίον πόντων τῶν θεραπόντων αὐαπο\n \n\n \n τοῦ.",
            "3":"\n Καὶ εἶπεν Μωυσῆς τάδε λέγει κύριος περὶ μέσας νύκτας ἐγὼ \n εἰσπορεύομαι εἰς μέσον Αἰγύπτου,",
            "4":"\n καὶ τελευτήσει πᾶν πρωτότοκον\nἐν γῇ Αἰγύπτῳ, ἀπὸ πρωτοτόκου Φαραὼ ὃς κάθηται ἐπὶ τοῦ θρόνου,\nκαὶ ἕως πρωτοτόκου τῆς θεραπαίνης τῆς παρὰ τὸν μύλον καὶ ἕως\n πρωτοτόκου παντὸς κτήνους·",
            "5":"\n καὶ ἔσται κραυγὴ μεγάλη κατὰ πᾶσαν\nγῆν Αἰγύπτου, ἥτις τοιαύτη οὐ γέpνεν καὶ τοιαύτη οὐκέτι προστεθήσεται.\n σεται.",
            "6":"\n καὶ ἐν πᾶσι τοῖς υἱοῖς Ἰσραὴλ οὐ γρύξει κύων\nαὐτοῦ, οὐδὲ ἀπὸ ἀνθρώπου ἕως κτήνους· ὅπως ἴδῃς ὅσα παραδοξάζει\n κύριος ἀνὰ μέσον τῶν Αἰγυπτίων καὶ τοῦ Ἰσραήλ.",
            "7":"\n καὶ καταβήσονται\nπάντες οἱ παῖδές σου οὗτοι πρὸς μὲ καὶ προσκυνήσουσίν\nμε λέγοντες σὺ καὶ πᾶς ὁ λαός σου οὗ σὺ ἀφηγῆ· καὶ\nμετὰ ταύτα ἐξελεύσομαι. ἐξῆλθεν οε Μωυσης ἄπο Φαραὼ μετὰ\n θυμοῦ.",
            "8":"\n Εἶπεν δὲ κύριος πρὸς Μωυσῆν Οὐ εἰσακούσεται ὑμῶν\nΦαραώ, ἵνα πληθύνων πληθύνω μου τὰ σημεῖα καὶ τὰ τέρατα ἐν\n γῇ Αἰγύπτῳ.",
            "9":"\n Μωσῆς δὲ καὶ Ἀαρὼν ἐποίησαν πάντα τὰ σημεῖα\nκαὶ τὰ τέρατα ταῦτα ἐν γῆ Αἰγύπτῳ ἐναντίον Φαραώ· ἐσκλήρυνεν\nδὲ Κύριος τὴν καρδίαν Φαραώ, καὶ οὐκ εἰσήκουσεν ἐξαποστεῖλαι\nτοὺς υἱοὺς Ἰσραὴλ ἐκ γῆς Αἰγύπτου. \n"
        },
        "11":{
            "0":"\n Εἶπεν δὲ κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν ἐν γῇ Αἰγύπτου\n λέγων",
            "1":"\n ῾Ο μὴν οὗτος ὑμῖν ἀρχὴ μηνῶν, πρῶτός ἐστιν ὑμῖν ἐν τοῖς\n μησὶν τοῦ ἐνιαυτοῦ.",
            "2":"\n λήλησον πρὸς πᾶσαν συναγωγὴν υἱῶν Ἰσραὴλ\nλέγων τῇ δεκάτῃ τοῦ μηνὸς τούτου λαβέτωσαν ἕκαστος πρόβατον\n κατ’ οἴκους πατριῶν, ἕκαστος πρόβατον κατ’ οἰκίαν.",
            "3":"\n ἐὰν δὲ\nὀλιγοστοὶ ὦσιν οἱ ἐν τῆ οἰκίᾳ ὥσ·τε μὴ εἶναι ἱκανοὺς εἰς πρόβατον,\nσυλλήμψεται μεθ’ ἑαυτοῦ τὸν γείτονα τὸν πλησίον αὐτοῦ·\nκατὰ ἀριθμὸν ψυχῶν ἕκαστος τὸ ἀρκοῦν αὐτῷ συναριθμήσεται εἰς\n πρόβατον.",
            "4":"\n πρόβατον τέλειον ἄρσεν ἐνιαύσιον ἔσται ὑμῖν· ἀπὸ\n τῶν ἀρνῶν καὶ τῶν ἐρίφων λήμψεσθε.",
            "5":"\n καὶ ἔσται ὑμῖν διατετηρημένον\nἕως τῆς τεσσαρεσκαιδεκάτης τοῦ μηνὸς τούτου, καὶ σφάξουσιν\nαὐτὸ πᾶν τὸ πλῆθος συναγωγῆς υἱῶν Ἰσραὴλ πρὸς ἑσπέραν.\n",
            "6":"\n καὶ λήμψονται ἀπὸ τοῦ αἵματος, καὶ θήσουσιν ἐπὶ τῶν δύο στακαι\n \n\n \n θμῶν καὶ ἐπὶ τὴν φλιὰν ἐν τοῖς οἴκοις ἐν οἷς ἐᾶ\nἐν αὐτοῖς.",
            "7":"\n καὶ φάγονται τὰ κρέα τῇ νυκτὶ ταύτῃ ὀπτὰ πυρί, καὶ \nἄζυμα ἐπὶ πικρίδων ἔδονται.",
            "8":"\n οὐκ ἔδεσθε ἀπ’ αὐτῶν ὠμὸν οὐδὲ \nἡψημένον ἐν ὕδατι ἀλλ’ ἢ ὀπτὰ πυρί, κεφαλὴν σὺν τοῖς ποσὶν καὶ\nτοῖς ἐνδοσθίοις.",
            "9":"\n οὐκ ἀπολείψεται ἀπ’ αὐτοῦ ἕως πρωί, καὶ ὀστοῦν \nοὐ συντρίψεται ἀπ’ αὐτοῦ· τὰ δὲ καταλιπόμενα ἀπ’ αὐτοῦ ἕως\nἐν πυρὶ κατακαύσετε.",
            "10":"\n οὕτως δὲ φάγεσθε αὐτό· αἱ ὀσφύες ὑμῶν \nπεριεζωσμέναι, καὶ τὰ ὑποδήματα ἐν τοῖς ποσὶν ὑμῶν, καὶ αἱ βακτηρίαι\nἐν ταῖς χερσὶν ὑμῶν, καὶ ἔδεσθε αὐτὸ μετὰ σπουδῆς· πάσχα ἐστὶν\nΚυρίῳ.",
            "11":"\n καὶ ἐλεύσομαι ἐν γῇ Αἰγύπτῳ ἐν τῇ νυκτὶ ταύτῃ, καὶ πατάξω \nπᾶν πρωτότοκον ἐν γῇ Αἰγύπτῳ ἀπὸ ἀνθρώπου ἕως κτήνους,\nκαὶ ἐν πᾶσι τοῖς θεοῖς τῶν Αἰγυπτίων ποιήσω τὴν ἐκδίκησιν· ἐγὼ\nΚύριος.",
            "12":"\n καὶ ἱστᾶι τὸ αἷμα ὑμῖν ἐν σημείῳ ἐπὶ τῶν οἰκιῶν ἐν αἷς \nὑμεῖς ἐστὲ ἐκεῖ· καὶ ὄψομαι τὸ αἷμα, καὶ σκεπάσω ὑμᾶς, καὶ οὐκ ἔσται\nἐν ὑμῖν πληγὴ τοῦ ἐκτριφθῆναι ὅταν παίω ἐν γῇ Αἰγύπτῳ.",
            "13":"\n καὶ ἱστᾶι \nἡ ἡμέρα ὑμῖν αὕτη μνημόσυνον, καὶ ἑορτάσετε αὐτὴν ἑορτὴν κυρίῳ εἰς\nπάσας τὰς γενεὰς ὑμῶν· νόμιμον αἰώνιον ἑορτάσετε αὐτήν.",
            "14":"\n ἑπτὰ \nἡμέρας ἄζυμα ἔδεσθε, ἀπὸ δὲ τῆς ἡμέρας τῆς πρώτης ἀφανιεῖτε ζύμην\nἐκ τῶν οἰκιῶν ὑμῶν· πᾶς ὃς ἂν φάγῃ ζύμην, ἐξολεθρευθήσεται ἡ ψυχὴ\nἐκείνη ἐξ Ἰσραήλ, ἀπὸ τῆς ἡμέρας τῆς πρώτης ἕως τῆς ἡμέας τῆς\nἑβδόμης.",
            "15":"\n καὶ ἡ ἡμέρα ἡ πρώτη κληθήσεται ἁγία, καὶ ἡ ἡμέρα ἡ \nἑβδόμη κλητὴ ἁγία ἔσται ὑμῖν· πᾶν ἔργον λατρευτὸν οὐ ποιήσετε ἐν\nαὐταῖς, πλὴν ὅσα ποιηθήσεται πάσῃ ψυχῇ, τοῦτο μόνον ποιηθήσεται\nὑμῖν.",
            "16":"\n καὶ φυλάξετε τὴν ἐντολὴν ταύτην· ἐν γὰρ τῇ ἡμέρᾳ ταύτῃ \nἐξάξω τὴν δύναμιν ὑμῶν ἐκ γῆς Αἰγύπτου, καὶ ποιήσετε τὴν ἡμέραν\nταύτην εἰς γενεὰς ὑμῶν νόμιμον αἰώνιον·",
            "17":"\n ἀναρχομένου τῇ τεσσαρεσκαιδεκάτῃ \nἡμέρᾳ τοῦ μηνὸς τοῦ πρώτου ἀφ’ ἑσπέρας ἔδεσθε ἄζυμα ἕως\nἡμέρας μιᾶς καὶ εἰκάδος τοῦ μηνὸς ἴως ἑσπέρας.",
            "18":"\n ἑπτὰ ἡμέρας ζύμη \nοὐχ εὑρεθήσεται ἐν ταῖς οἰκίαις ὑμῶν· πᾶς ὃς ἄν φάγῃ ζυμωτόν, ἐξολεθρευθήσεται\nἡ ψυχὴ ἐκείνη ἐκ συναγωγῆς Ἰσραήλ, ἔν τε τοῖς γιώραις\n \n\n \n καὶ αὐτόχθοσιν τῆς γῆς·",
            "19":"\n πᾶν ζυμωτὸν οὐκ ἴδεσθε, ἐν παντὶ ’δε \n κατοικητηρίῳ ὑμῶν ἔδεσθε ἄζυμα.",
            "20":"\n Ἐκάλεσεν δὲ Μωυσῆς πᾶσαν\nγερουσίαν υἱῶν Ἰσραὴλ καὶ εἶπεν πρὸς αὐτούς Ἀπελθόντες λάβετε\nὑμῖν ἑαυτοῖς πρόβατον κατὰ συγγενίαν ὑμῶν, καὶ θύσετε τὸ πόσχα.\n",
            "21":"\n λήμΨεσθε δὲ δέσμην ὑσσώπου, καὶ βάψαντες ἀπὸ τοῦ αἵματος τοῦ\nπαρὰ τὴν θύραν καθίξετε τῆς φλιᾶς καὶ ἐπ’ ἀμφοτέρων τῶν\nἀπὸ τοῦ αἵματος ὅ ἐστιν παρὰ τὴν θύραν· ὑμεῖς δὲ οὐκ ἐξ\n ἕκαστος τὴν θύραν τοῦ οἴκου αὐτοῦ ἕως πρωί.",
            "22":"\n καὶ παρελεύσεται\nΚύριος πατάξαι τοὺς Αἰγυπτίους, καὶ ὄψεται τὸ αἷμα ἐπὶ τῆς φλιᾶς\nκαὶ ἐπ’ ἀμφοτέρων τῶν σταθμῶν· καὶ παρελεύσεται κύριος τὴν θύραν,\nκαὶ οὐκ ἀφήσει τὸν ὀλεθρεύοντα εἰσελθεῖν εἰς τὰς οἰκίας ὑμῶν πατάξαι.\n",
            "23":"\n καὶ φυλάξεσθε τὸ ῥῆμα τοῦτο νόμιμον σεαυτῷ καὶ τοῖς υἱοῖς σου ἕως\n αἰῶνος.",
            "24":"\n ἐὰν δὲ εἰσέλθητε εἰς τὴν γῆν ἣν ἢν δῷ κύριος ὑμῖν καθότι\n ἐλάλησεν, φυλάξεσθε τὴν λατρίαν ταύτην·",
            "25":"\n καὶ ἔσται ἐὰν λέγωσιν\n πρὸς ὑμᾶς υἱοὶ ὑμῶν τίς ἡ λάτρια αὕτη;",
            "26":"\n καὶ ἐρεῖτε αὐτοῖς Θυσία τὸ\nτοῦτο κυρίῳ, ὡς ἐσκέπασεν τοὺς οἴκους τῶν υἱῶν Ἰσραὴλ ἐν\nἡνίκα ἐπάταξεν τοὺς Αἰγυπτίους, τοὺς δὲ οἴκους ἡμῶν ἐρρύσατο.\n καὶ κύψας ὁ λαὸς προσεκύνησεν.",
            "27":"\n καὶ ἀπελθόντες ἐποίησαν\nοἱ υἱοὶ Ἰσραὴλ καθὰ ἐνετείλατο κύριος τῷ Μωσῇ, οὕτως ἐποίησαν. \n ",
            "28":"\n Ἐγενήθη δὲ μεσούσης τῆς νυκτὸς καὶ Κύριος ἐπάταξεν πᾶν πρωτότοκον\nἐν γῇ Αἰγύπτῳ, ἀπὸ πρωτοτόκου Φαραὼ τοῦ καθημένου ἐπὶ\nτοῦ θρόνου ἕως πρωτοτόκου τῆς αἰχμαλωτίδος τῆς ἐν τῷ λάκκῳ, καὶ\n ἕως πρωτοτόκου παντὸς κτήνους.",
            "29":"\n καὶ ἀναστὰς Φαραὼ νυκτὸς καὶ\nοἱ θεράποντες αὐτοῦ καὶ πάντες οἱ Αἰγύπτιοι, καὶ ἐγενήθη κραυγὴ\nμεγάλη ἐν πάση γῇ Αἰγύπτῳ· οὐ γὰρ ἦν οἰκία ἐν ᾗ οὐκ ἦν ἐν αὐτῇ\n τεθνηκώς.",
            "30":"\n καὶ ἐκάλεσεν Φαραὼ Μωυσῆν καὶ Ἀαρὼν νυκτὸς καὶ\nεἶπεν αὐτοῖς Ἀνάστητε καὶ ἐξέλθατε ἐκ τοῦ λαοῦ μου, καὶ ὑμεῖς καὶ\n§ οἱ υἱοὶ Ἰσραήλ· βαδίζετε καὶ λατρεύσατε Κυρίῳ τῷ θεῷ ὑμῶν καθὰ § F\n λέγετε·",
            "31":"\n καὶ τὰ πρόβατα καὶ τοὺς βόας ὑμῶν ἀναλαβόντες πορεύεσθε,\n εὐλογήσατε δὴ κἀμέ.",
            "32":"\n καὶ κατεβιάζοντο οἱ Αἰγύπτιοι τὸν λαὸν σπουδῇ\nἐκβαλεῖν αὐτοὺς ἐκ τῆς γῆς· εἶπαν γὰρ ὅτι πάντες ἡμεῖς ἀποθνήσκομεν.\n",
            "33":"\n ἀνέλαβεν δὲ ὁ λαὸς τὸ σταῖς πρὸ τοῦ ζυμωθῆναι, τὰ\n \n\n \n φυράματα αὐτῶν ἐνδεδεμένα ἐν τοῖς ἱματίοις αὐτῶν ἐπὶ τῶν\n",
            "34":"\n oἱ δὲ υἱοὶ Ἰσραὴλ ἐποίησαν καθὰ συνέταξεν αὐτοῖς Μωυσῆς, καὶ \nᾔτησαν παρὰ τῶν Αἰγυπτίων σκεύη ἀργυρᾶ καὶ χρυσᾶ καὶ ἱματισ μόν. \n",
            "35":"\n καὶ ἔδωκεν κύριος τὴν χάριν τῷ λαῷ αὐτοῦ ἐναντίον τῶν Αἰγυπτίων, \nκαὶ ἔχρησαν αὐτοῖς· καὶ ἐσκύλευσαν τοὺς Αἰγυπτίους. \n",
            "36":"\n Ἀπάραντες δὲ οἱ υἱοὶ Ἰσραὴλ ἐκ Ῥαμεσσὴ εἰς Σοκχώθα εἰς \nπεζῶν οἱ ἄνδρες, πλὴν τῆς ἀποσκευῆς·",
            "37":"\n καὶ \nνανέβη αὑτοῖς, καὶ πρόβάτα καὶ βόες καὶ κτήνη\nπολλὰ σφόδρα.",
            "38":"\n καὶ ἔπεψαν τὸ σταῖς ὃ ἐξήνεγκαν ἐξ Αἰγύπτου \nἐνκρυφίας ἀζύμους, οὐ γὰρ ἐζυμώθη· ἐξέβαλον γὰρ αὐτοὺς οἱ Αἰγύπτιοι,\nκαὶ οὐκ ἠδυνήθησαν ἐπιμεῖναι, οὐδὲ ἐπισιτισμὸν ἐποίησαν ἑαυτοῖς\nεἰς τὴν ὁδόν.",
            "39":"\n Ἡ δὲ κατοίκησις τῶν υἱῶν Ἰσραὴλ ἣν κατῴκησαν \nἐν γῇ Αἰγύπτῳ καὶ ἐν γῇ Χανάαν ἔτη τετρακόσια τριάκοντα\nπέντε·",
            "40":"\n καὶ ἐγένετο μετὰ τὰ τετρακόσια τριάκοντα πέντε ἣ ἐξῆλθεν \nπᾶσα ἡ δύναμις κυρίου ἐκ γῆς Αἰγύπτου νυκτός.",
            "41":"\n προφυλακή ἐστιν \nτῷ κυρίῳ ὥστε ἐξαγαγεῖν αὐτοὺς ἐκ γῆς Αἰγύπτου· ἐκείνη ἡ νὺξ αὕτη\nπροφυλακὴ Κυρίῳ, ὥστε πᾶσι τοῖς υἱοῖς Ἰσραὴλ εἶναι εἰς γενεὰς\nαὐτῶν.",
            "42":"\n Εἶπεν δὲ κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν λέγων \nΟὗτος ὁ νόμος τοῦ πάσχα· πᾶς ἀλλογενὴς οὐκ ἔδεται ἀπ’ αὐτοῦ·",
            "43":"\n καὶ \nπᾶν οἰκέτην ἢ ἀργυρώνητον περιτεμεις αὐτόν, καὶ τότε\nἀπ’ αὐτοῦ·",
            "44":"\n πάροικος ἢ μισθωτὸς οὐκ ἔδεται ἀπ’ αὐτοῦ.",
            "45":"\n ἐν οἰκίᾳ \nμιᾷ βρωθήσεται, καὶ οὐκ ἐξοίσετε ἐκ τῆς οἰκίας τῶν κρεῶν ἵξω, καὶ\nὀστοῦν οὐ συντρίψετε ἀπ’ αὐτοῦ.",
            "46":"\n πᾶσα συναγωγὴ υἱῶν Ἰσραὴλ \nποιήσει αὐτό.",
            "47":"\n ἐὰν δέ τις προσέλθῃ πρὸς ὑμᾶς προσήλντος ποιῆσαι \nτὸ πάσχα κυρίῳ, περιτεμεῖς αὐτοῦ πᾶν ἀρσενικόν· καὶ τότε προσελεύιματιοις \n \n\n \nσεται ποιῆσαι αὐτό, καὶ ἔσται ὥσπερ καὶ ὁ αὐτόχθων τῆς γῆς· πᾶς \n ἀπερίτμητος οὐκ ἔδεται ἀπ’ αὐτοῦ.",
            "48":"\n νόμος εἷς ἔσται τῷ ἐνχωρίῳ\n καὶ τῷ προσελθόντι π ροσηλύτῳ ἐν ὑμὶν.",
            "49":"\n καὶ ἐποίησαν οἱ υἱοὶ\n'Ισ ραὴλ καθὰ ἐνετείλατο κύριος τῷ Μωυσῇ καὶ Ἀαρὼν πρὸς αὐτούς,\n οὕτως ἐποίησαν.",
            "50":"\n καὶ ἐγένετο ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐξήγαγεν κύριος\nτοὺς υἱοὺς 'Ισραὴλ ἐκ γῆς Αἰγύπτου σὺν δυνάμει αὐτῶν. \n"
        },
        "12":{
            "0":"\n Εἶπεν δὲ κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Ἁγίασόν μοι πᾶν πρωτότοκον\nπρωτογενὲς διανοῖγον πᾶσαν μήτραν ἐν τοῖς υἱοῖς Ἰσραὴλ ἀπὸ\n ἀνθρώπου ἕως κτήνους· ἐμοί ἐστιν.",
            "2":"\n Εἶπεν δὲ Μωυσῆς πρὸς\nτὸν λαόν Μνημονεύετε τὴν ἡμέραν ταύτην ἐν ἧ ἐξήλθατε ἐκ γῆς\nΑἰγύπτου, ἐξ οἴκου δουλίας· ἐν γὰρ χειρὶ κραταιᾷ ἐξήγαγεν ὑμᾶς\n Κύριος ἐντεῦθεν· καὶ οὐ βρωθήσεται ζύμη.",
            "3":"\n ἐν γὰρ τῇ σήμερον ὑμεῖς\n ἐκπορεύεσθε ἐν μηνὶ τῶν νέων.",
            "4":"\n καὶ ἔσται ἡνίκα ἐὰν εἰσαγάγῃ σε\nκύριος ὁ θεός σου εἰς τὴν γῆν τῶν Χαναναίων καὶ Χετταίων καὶ εὐαίων\nκαὶ Αμορραίων καὶ Ἀμορραίων καὶ Φερεζαίων καὶ Ἰεβουσαίων, ἢν\nὤμοσεν τοῖς πατράσιν σου δοῦναί σοι, γῆν ῥέουσαν γάλα καὶ μέλι, καὶ\n ποιήσεις τὴν λατρίαν ταύτην ἐν τῷ μηνὶ τούτῳ.",
            "5":"\n ἓξ ἡμέρας ἔδεσθε ἄςυμα\n τῇ δὲ ἡμέρᾳ τῇ ἑβδόμη ἑορτὴ κυρίου·",
            "6":"\n ἄζυμα ἔδεσθε ἑπτὰ ἡμέρας,\nοὐκ ὀφθήσεταί σοι ζυμωτὸν οὐδὲ ἔσται σοι ζύμη ἐν πᾶσιν τοῖς ὁρίοις\n σου.",
            "7":"\n καὶ ἀναγγελεῖς τῷ υἱῷ σου ἐν τῇ ἡμέρᾳ ἐκείνῃ λέγων Διὰ\nτοῦτο ἐποίησεν κύριος ὁ θεός μοι, ὡς ἐξεπορευόμην ἐξ Αἰγύπτου.\n",
            "8":"\n καὶ ἔσται σοι σημεῖον ἐπὶ τῆς χειρός σου καὶ μνημόσυνον πρὸ\nὀφθαλμῶν σου, ὅπως ἂν γένηται ὁ νόμος Κυρίου ἐν τῷ στόματί σου\n ἐν γὰρ χειρὶ κραταιᾷ ἐξήγαγέν σε κύριος ὁ θεὸς ἐξ Αἰγύπτου.",
            "9":"\n καὶ\n φυλάξεσθε τὸν νόμον τοῦτον ἀφ’ ἡμερῶν εἰς ἡμέρας.",
            "10":"\n Καὶ ἔσται ἔσται\nὡς ἂν εἰσαγάγῃ σε κύριος ὁ θεός σου εἰς τὴν γῆν τῶν Χαναναίων,\n ὃν τρόπον ὤμοσεν τοῖς πατράσιν σου, καὶ δώσει σοι αὐτήν,",
            "11":"\n καὶ\nἀφελεῖς πᾶν διανοῖγον μήτραν, τὰ ἀρσενικά, τῷ κυρίῳ· πᾶν διανοῖγον\nμήτραν ἐκ τῶν βουκολίων ἢ ἐν τοῖς κτήνεσίν σου ὅσα ἐὰν γένηται\n σοι, τὰ ἀρσενικὰ ἁγιάσεις τῷ κυρίῳ.",
            "12":"\n πᾶν διανοῖγον μήτραν ὄνου\n \n\n \n ἀλλάξεις προβάτῳ· ἐὰν δὲ μὴ ἀλλάξῃς, λυτρώσῃ αὐτό· πᾶν πρωτώ\nτόκον ἀνθρώπου τῶν υἱῶν σου λυτρώσῃ.",
            "13":"\n ἐὰν δὲ ἐρωτήσῃ σε ὁ υἱός \nσου μετὰ ταῦτα λέγων Τί τοῦτο; καὶ ἐρεῖς αὐτῷ ὅτι Ἐν χερὶ κραταιᾷ\nἐξήγαγεν κύριος ἡμᾶς ἐκ γῆς Αἰγύπτου, ἐξ οἴκου δουλίας·",
            "14":"\n ἡνίκα \nδὲ ἐσκλήρυνεν Φαραὼ ἐξαποστεῖλαι ἡμᾶς, ἀπέκτεινεν πᾶν πρωτότοκον\nἐν γῇ Αἰγύπτῳ ἀπὸ πρωτοτόκων ἀνθρώπων ἕς πρωτοτόκων κτηνῶν\nδιὰ τοῦτο ἐγὼ θύω πᾶν πρωτότοκον τῷ κυρίῳ, πᾶν διανοῖγον μήτραν,\nτὰ ἀρσενικά, καὶ πᾶν πρωτότοκον τῶν υἱῶν μου λυτρώσομαι.",
            "15":"\n καὶ \nἔσται εἰς σημεῖον ἐπὶ τῆς χειρός σου, καὶ ἀσάλευτον πρὸ ὀφθαλμῶν\nσου. ἐν γὰρ χειρὶ κραταιᾷ ἐξήγαγεν σε κύριος ἐξ Αἰγύπτου.\n",
            "16":"\n Ὣς δὲ ἐξαπέστειλεν Φαραὼ τὸν λαόν, οὐχ ὡδήγησεν αὐτοὺς \nὁ θεὸς ὁδὸν γῆς Φυλιστιείμ, ὅτι ἐγγὺς ἦν· εἶπεν γὰρ ὁ θεός Μή\nποτε μεταμελήσῃ τῷ λαῷ ἰδόντι πόλεμον, καὶ ἀποστρέψῃ εἰς Αἴγυπτον.\n",
            "17":"\n καὶ ἐκύκλωσεν ὁ θεὸς τὸν λαὸν ὁδὸν τὴν εἰς τὴν ἔρημον, εἰς \nτὴν ἐρυθρὰν θάλασσαν· πέμπτῃ δὲ γενεᾷ ἀνέβησαν οἱ υἱοὶ Ἰσραὴλ\nἐκ γῆς Αἰγύπτου.",
            "18":"\n Καὶ ἔλαβεν Μωυσῆς τὰ ὀστᾶ ἸωσὴΦ \nμεθ’ ἑαυτοῦ. ὅρκῳ γὰρ ὥρκισεν τοὺς υἱοὺς Ἰσραὴλ λέγων Ἐπισκοπῇ\nἐπισκέψεται ὑμᾶς κύριος, καὶ συνανοίσετέ μου τὰ ὀστᾶ ἐντεῦθεν\nμεθ’ ὑμῶν.",
            "19":"\n Ἐξάραντες δὲ οἱ υἱοὶ Ἰσραὴλ ἐκ Σοκχὼθ ἐστρατο- \nπέδευσαν ἐν Ὀθὸμ παρὰ τὴν ἰρημον.",
            "20":"\n ὁ δὲ θεὸς ἡγεῖτο αὐτῶν, \nἡμέρας μὲν ἐν στύλῳ νεφέλης δεῖξαι αὐτοῖς τὴν ὁδόν, τὴν δὲ νύκτα\nἐν στύλῳ πυρός·",
            "21":"\n οὐκ ἐξέλιπεν δὲ ὁ οτύλος τῆς νεφέλης ἡμέρας \nκαὶ ὁ ατύλος τοῦ πυρὸς νυκτὸς ἐναντίον τοῦ λαοῦ παντός. \n"
        },
        "13":{
            "0":"\n καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Λάλησον τοῖς υἱοῖς \nἸσραήλ, καὶ ἀποστρέψαντες στρατοπεδευσάτωσαν ἀπέναντι τὴς\nἐπαύλεως, ἀνὰ μέσον Μαγδώλου καὶ ἀνὰ μέσον τῆς θαλάσσης, ἐξ\nἐναντίας Βεελσεπφών· ἐνώπιον αὐτῶν στρατοπεδεύσεις ἐπὶ τῆς\nθαλάσσης.",
            "2":"\n καὶ ἐρεῖ Φαραὼ τῷ λαῷ αὐτοῦ Ol υἱοὶ Ἰσραὴλ πλανῶνται οὗτοι \nἐν τῇ γῇ. συνκέκλεικεν γὰρ αὐτοὺς ἡ ἔρημος.",
            "3":"\n ἐγὼ δὲ σκληρυνῶ τὴν \nκαρδίαν Φαραώ, καὶ καταδιώξεται ὀπίσω αὐτῶν· καὶ ἐνδοξασθήσομαι\n \n\n \nἐν Φαραὼ καὶ ἐν πάσῃ τῇ στρατιᾷ αὐτοῦ, καὶ γνώσονται πάντες οἱ \n Αἰγύπτιοι ὅτι ἐγώ εἰμι κύριος. καὶ ἐποίησαν οὕτως.",
            "4":"\n καὶ ἀνηγγέλη\nτῷ βασιλεῖ τῶν Αἰγυπτίων ὅτι πέφευγεν ὁ λαός· καὶ μετεστράφη ἡ\nκαρδία Φαραὼ καὶ ἡ καρδία τῶν θεραπόντων αὐτοῦ ἐπὶ τὸν λαόν, καὶ\nεἶπαν Τί τοῦτο ἐποιήσαμεν τοῦ ἐξαποστἑλͅαι τοὺς υἱοὺς Ἰσραὴλ τοῦ μὴ\n δουλεύειν ἡμῖν ;",
            "5":"\n ἔζευξεν οὖν Φαραὼ τὰ ἅρματα αὐτοῦ, καὶ πάντα τὸν\n λαὸν αὐτοῦ συναπήγαγεν μεθ' ἑαυτοῦ,",
            "6":"\n καὶ λαβὼν ἑξακόσια ἅρματα\nἐκλεκτὰ καὶ πᾶσαν τὴν ἵππον τῶν Αἰγυπτίων καὶ τριστάτας ἐπὶ\n πάντων.",
            "7":"\n καὶ ἐσκλήρυνεν κύριος τὴν καρδίαν Φαραὼ βασιλέως\nΑἰγύπτου καὶ τῶν θεραπόντων αὐτοῦ, καὶ κατεδίωξεν ὀπίσω τῶν υἱῶν\n Ἰσραήλ· οἱ δὲ υἱοὶ Ἰσραὴλ ἐξεπορεύοντο ἐν χειρὶ ὑψηλῇ.",
            "8":"\n καὶ\nκατεδίωξαν οἱ Αἰγύπτιοι ὀπίσω αὐτῶν, καὶ εὕροσαν αὐτοὺς παρεμβεβληκότας\nπαρὰ τὴν θάλασσαν· καὶ πᾶσα ἡ ἵππος καὶ τὰ ἅρματα\nὢ καὶ οἱ ἱππεῖς καὶ ἡ στρατιὰ αὐτοῦ ἀπέναντι τῆς ἐπαύλεως, ἐξ\n ἐναντίας εελσεπφών. καὶ Φαραὼ προσῆγεν·",
            "9":"\n καὶ ἀναβλέψαντες\nοἱ υἱοὶ Ἰσραὴλ τοῖς ὀφθαλμοῖς ὁρῶσιν, καὶ οἱ Αἰγύπτιοι ἐστρατο-\nπέδευσαν ὀπίσω αὐτῶν, καὶ ἐφοβήθησαν σφόδρα. ἀνεβόησαν δὲ\n οἱ υἱοὶ Ἰσπαὴλ πρὸς κύριον·",
            "10":"\n καὶ εἶπαν πρὸς Μωυσῆν Παρὰ τὸ μὴ\nὑπάρχειν μνήματα ἐν γῇ Αἰγύπτῳ ἐξήγαγες ἡμᾶς θανατῶσαι ἐν τῇ\n ἐρήμῳ; τί τοῦτο ἐποίησας ἡμῖν, ἐξαγαγὼν ἐξ Αἰγύπτου ;",
            "11":"\n οὐ τοῦτο ἦν\nτὸ ῥῆμα ὃ ἐλαλήσαμεν πρὸς σὲ ἐν Αἰγύπτῳ λέγοντες Πάρες ἡμᾶς\nὅπως δουλεύσωμεν τοῖς Αἰγυπτίοις ; κρεῖσσον γὰρ ἡμᾶς δουλεύειν τοῖς\n Αἰγυπτίοις ἢ ἀποθανεῖν ἐν τῆ ἐρήμῳ ταύτῃ.",
            "12":"\n εῖπεν δὲ Μωυσῆς πρὸς\nτὸν λαόν Θαρσεῖτε· στῆτε καὶ ὁρᾶτε τὴν σωτηρίαν τὴν παρὰ τοῦ θεοῦ,\nἣν ποιήσει ἡμῖν σήμερον· ὃν τρόπον γὰρ ἑωράκατε τοὺς Αἰγυπτίους\nσήμερον, οὐ προσθήσεσθε ἔτι ἰδεῖν αὐτοὺς εἰς τὸν αἰῶνα χρόνον·\n",
            "13":"\n Κύριος πολεμήσει περὶ ὑμῶν, καὶ ὑμεῖς σιγήσετε.",
            "14":"\n Εἶπεν δὲ\n \n\n \n κύριος πρὸς Μωυσῆν Ti βοᾷς πρὸς μέ ; λάλησον τοῖς υἱο-́ς Ἰσραὴλ\nκαὶ ἀναζευξάτωσαν.",
            "15":"\n καὶ σὺ ἔπαρον τῇ ῥάβδῳ σου, καὶ ἔκτεινον τὴν \nχεῖρά σου ἐπὶ τὴν θάλασσαν καὶ ῥῆξον αὐτήν, καὶ εἰσ’ ἐλθάτωσαν\nοἱ υἱοὶ Ἰσραὴλ εἰς μέσον τῆς θαλάσσης κατὰ τὸ ξηρόν.",
            "16":"\n καὶ ἰδοὺ \nἐγὼ σκληρυνῶ τὴν καρδίαν Φαραὼ καὶ τῶν Αἰγύπτων πάντων, καὶ\nεἰσελεύσονται ὀπίσω αὐτῶν. καὶ ἐνδοξασθήσομαι ἐν Φαραὼ καὶ ἐν\nπάσῃ τῇ στρατιᾷ αὐτοῦ καὶ ἐν τοῖς ἅρμασιν καὶ ἐν τοῖς ἵπποις αὐτοῦ.\n",
            "17":"\n καὶ γνώσονται πάντες οἱ Αἰγύπτιοι ὅτι ἐγώ εἰμι κύριος, ἐνδοξαςο- \nμένου μου ἐν Φαραὼ καὶ ἐν τοῖς ἅρμασιν καὶ ἵπποις αὐτοῦ.",
            "18":"\n ἐξῆρεν \nδὲ ὁ ἄγγελος τοῦ θεοῦ ὁ προπορευόμενος τῆς παρεμβολῆς τῶν υἱῶν\nἸσραήλ, καὶ ἐπορεύθη ἐκ τῶν ὄπισθεν· ἐξῆρεν δὲ καὶ ὁ στῦλος τῆς\nνεφέλης ἀπὸ προσώπου αὐτῶν, καὶ ἔστη ἐκ τῶν ὀπίσω αὐτῶν .",
            "19":"\n καὶ \nεἰσῆλθεν ἀνὰ μέσον τῶν Αἰγυπτίων καὶ ἀνὰ μέσον τῆς παρεμβολῆς\nἸσραήλ, καὶ ἔστη· καὶ ἐγένετο σκότος καὶ γνόφος, καὶ διῆλθεν ἡ νύξ,\nκαὶ οὐ συνέμιξαν ἀλλήλοις ὅλην τὴν νύκτα.",
            "20":"\n ἐξέτεινεν δὲ Μωυσῆς \nτὴν χεῖρα ἐπὶ τὴν θάλασσαν· καὶ ὑπήγαγεν κύριος τὴν θάλασσαν\nἐν ἀνέμῳ νότῳ βιαίῳ ὅλην τὴν νύκτα, καὶ ἐποίησεν τὴν θάλασσαν\nξηράν, καὶ ἐσχίσθη τὸ ὕδωρ.",
            "21":"\n καὶ εἰσῆλθον οἱ υἱοὶ Ἰσραὴλ εἰς μέσον \nτῆς θαλάσσης κατὰ τὸ ξηρόν, καὶ τὸ ὕδωρ αὐτοῖς τεῖχος ἐκ δεξιῶν καὶ\nτεῖχος ἐξ εὐωνύμων·",
            "22":"\n καὶ κατεδίωξαν οἱ Αἰγύπτιοι, καὶ εἰσῆλθον \nὀπίσω αὐτῶν καὶ πᾶς ἵππος Φαραὼ καὶ τὰ ἅρματα καὶ οἱ ἀναβάται εἰς\nμέσον τῆς θαλάσσης.",
            "23":"\n ἐγενήΘη δὲ ἐν τῇ φυλακῇ τῇ ἑωθινῇ καὶ \nἐπέβλεψεν κύριος ἐπὶ τὴν παρεμβολὴν τῶν Αἰγυπτίων ἐν στύλῳ\nπυρὸς καὶ νεφέλης, καὶ συνετάραξεν τὴν παρεμβολὴν τῶν Αἰγυπτίων,\n",
            "24":"\n καὶ συνέδησεν τοὺς ἄξονας τῶν ἁρμάτων αὐτῶν, καὶ ἤγαγεν αὐτοὺς \nμετὰ βίας. καὶ εἶπαν οἱ Αἰγύπτιοι Φύγωμεν ἀπὸ προσώπου Ἰσπάήλ.\nὁ γὰρ κύριος πολεμοῖ περὶ αὐτῶν τοὺς Αἰγυπτίους.",
            "25":"\n Εἶπεν δὲ \nκύριος πρὸς Μωυσῆν Ἔκτεινον τὴν χεῖρά σου ἐπὶ τὴν θάλασσαν, κα\nἀποκαταστήτω τὸ ὕδωρ καὶ ἐπικαλυψάτω τοὺς Αἰγυπτίους, ἐπί τε τὰ\nἅρματα καὶ τοὺς ἀναβάτας.",
            "26":"\n ἐξέτεινεν δὲ Μωυσῆς τὴν χεῖρα ἐπὶ τὴν \nθάλασσαν, καὶ ἀπεκατἰο,η τὸ ὕδωρ πρὸς ἡμέραν ἐπὶ χώρας· οἱ δὲ\n \n\n \nΑἰγύπτιοι ἔφυγον ὑπὸ τὸ ὕδωρ, καὶ ἐξετίναξεν κύριος τοὺς Αἰγυπτίους \n μέσον τῆς θαλάσσης.",
            "27":"\n καὶ ἐπαναστραφὲν τὸ ὕδωρ ἐκάλυψεν τὰ\nἅρματα καὶ τοὺς ἀναβάτας καὶ πᾶσαν τὴν δύναμιν Φαραώ, τοὺς εἰσπε-\nπορευμένους ὀπίσω αὐτῶν εἰς τὴν θάλασσαν· καὶ οὐ κατελείφθη ἐξ\n αὐτῶν οὐδὲ εἷς.",
            "28":"\n ἠοῖ δὲ υἱοὶ Ἰσραὴλ ἐπορεύθησαν διὰ ξηρᾶς ἐν\nτῆς θαλάσσης, τὸ δὲ ὕδωρ αὐτοῖς τεῖχος ἐκ δεξιῶν καὶ τεῖχος\n εὐωνύμων.",
            "29":"\n καὶ ἐρρύσατο κύριος τὸν Ἰσραὴλ ἐν τῇ ἡμέρᾳ ἐκείνῃ\nχειρὸς τῶν Αἰγυπτίων· καὶ ἴδεν Ἰσραὴλ τοὺς Αἰγυπτίους\n παρὰ τὸ χεῖλος τῆς θαλάσσης.",
            "30":"\n ἴδεν δὲ Ἰσραὴλ τὴν\nμεγάλην, ἃ ἐποίησεν κύριος τοῖς Αἰγυπτίοις· ἐφοβήθη δὲ ὁ λαὸς τὸν\nκύριον, καὶ ἐπίστευσαν τῷ θεῷ καὶ Μωυσῇ τῷ θεράποντι αὐτοῦ. \n"
        },
        "14":{
            "0":"\n Τότε ᾖσεν Μωυσῆς καὶ οἱ υἱοὶ Ἰσραὴλ τὴν ᾠδὴν ταύτην τῷ θεῷ,\nκαὶ εἶπαν λέγοντες\n\n * ᾌσωμεν τῷ κυρίῳ, ἐνδόξως γὰρ δεδόξασται· \n ἵππον καὶ ἀναβάτην ἔρριψεν εἰς θάλασσαν. \n",
            "1":"\n βοηθὸς καὶ σκεπαστὴς ἐγένετό μοι εἰς σωτηρίαν· \n οὗτός μου θεός, καὶ δοξάσω αὐτόν, \n θεὸς τοῦ πατρός μου, καὶ ὑψώσω αὐτόν. \n ",
            "2":"\n Κύριος συντρίβων πολέμους, \n κύριος ἄνομα αὐτῶ. \n ",
            "3":"\n ἅρματα Φαραὼ καὶ τὴν δύναμιν αὐτοῦ ἔρριψεν εἰς θάλασσαν, \n ἐπιλέκτους ἀναβάτας τριστάτας· \n κατεπόθησαν ἐν ἐρυθρᾷ θαλάσσῃ. \n ",
            "4":"\n πόντῳ ἐκάλυψεν αὐτούς· \n δῦσαν εἰς βυθὸν ὡσεὶ λίθος. \n ",
            "5":"\n ἡ δεξιά σου, Κύριε, δεδόξασται ἐν ἰσχύι. \n ἡ δεξιά σου χείρ, κύριε, ἔθραυσεν ἐχθρούς. \n ",
            "6":"\n καὶ τῷ πλήθει τῆς δόξης σου συνέτριψας \n ἀπέστειλας τὴν ὀργήν σου, καὶ κατέφαγεν αὐτοὺς ὡς καλάμην. \n ",
            "7":"\n καὶ διὰ τοῦ πνεύματος τοῦ θυμοῦ σου διέστη τὸ ὕδωρ. \n ἐπάγη ὡσεὶ τεῖχος τὰ ὕδατα, \n ἐπάγη τὰ κύματα ἐν μέσῳ τῆς θαλάσσης. \n \n\n \n",
            "8":"\n εἶπεν ὁ ἐχθρός Διώξας καταλήμψομαι· \n μεριῶ σκῦλα, ἐμπλήσω ψυχήν μου, \n ἀνελῶ τῇ μαχαίρῃ μου, κυριεύσει ἡ χείρ μου. \n",
            "9":"\n ἀπέστειλας τὸ πνεῦμά σου, ἐκάλυψεν αὐτοὺς θάλασσα· \n ἔδυσαν ὡσεὶ μόλιβος ἐν ὕδατι σφοδρῷ. \n",
            "10":"\n τίς ὅμοιός σοι ἐν θεοῖς, κύριε ; τίς ὅμοιός σοι ; \n δεδοξασμένος ἐν ἁγίοις, θαυμαστὸς ἐν δόξαις, ποιῶν τέρατα. \n",
            "11":"\n ἐξέτεινας τὴν δεξιάν σου· \n αὐτοὺς γῆ. \n",
            "12":"\n ὡδήγησας τῇ δικαιοσύνῃ σου τὸν λαόν σου τοῦτον ὃν ἐλυτρώσω, \n ἀλέσας τῇ ἰσχύι σου εἰς κατάλυμα ἅγιόν σου. \n",
            "13":"\n ἤκουσαν ἔθνη καὶ ὠργίσθησαν· \n ὠδῖνες ἔλαβον κατοικοῦντας Φυλιστιείμ. \n",
            "14":"\n τότε ἔσπευσαν ἡγεμόνες Ἐδὼμ καὶ ἄρχοντες Μωαβειτῶν· \n ἔλαβεν αὐτοὺς τρόμος, \n ἐτάκησαν πάντες οἱ κατοικοῦντες Χανάαν. \n",
            "15":"\n ἐπιπέσοι ἐπ᾿ αὐτοὺς τρόμος καὶ φόβος, \n μεγέθει βραχίονός σου ἀπολιθωθήτωσαν· \n ἕως ἄν παρέλθῃ ὁ λαός σου, κύριε, \n ἕως ἄν παρέλθῃ ὁ λαός σου οὗτος ὃν ἐκτήσω. \n",
            "16":"\n εἰσαγαγὼν καταφύτευσον αὐτοὺς εἰς ὄρος κληρονομίας σου, \n εἰς ἕτοιμον κατοικητήριόν σου ὃ κατηρτίσω, κύριε, \n ἁγίασμα, κύριε, ὃ ἡτοίμασαν αἱ χεῖρές σου. \n",
            "17":"\n Κύριος βασιλεύων τὸν αἰῶνα καὶ ἐπ’ αἰῶνα καὶ ἔτι. \n",
            "18":"\n Ὅτι εἰσῆλθεν ἵππος Φαραὼ σὺν ἅρμασιν καὶ ἀναβάταις εἰς \n θάλασσαν, καὶ ἐπήγαγεν ἐπ’ αὐτοὺς κύριος τὸ ὕδωρ τῆς θαλάσσης· οἱ\nδὲ υἱοὶ Ἰσραὴλ ἐπορεύθησαν διὰ ξηρᾶς ἐν μέσῳ τῆς θαλάσσης. \n",
            "19":"\n Λαβοῦσα δὲ Μαριὰμ ἡ προφῆτις ἡ ἀδελφὴ Ἀαρὼν τὸ τύμπανον ἐν \nτῆ χειρὶ αὐτῆς, καὶ ἐξήλθοσαν πᾶσαι αἱ γυναῖκες ὀπίσω αὐτῆς μετὰ\nτυμπάνων καὶ χορῶν.",
            "20":"\n ἐξῆρχεν δὲ αὐτῶν Μαριὰμ λέγουσα \n\n ᾌσωμεν τῷ κυρίῳ, ἐνδόξως γὰρ δεδόξασται· \n ἵππον καὶ ἀναβάτην ἔρριψεν εἰς θάλασσαν. \n \n\n \n",
            "21":"\n Ἐξῆρεν δὲ Μωυσῆς τοὺς υἱοὺς Ἰσραὴλ ἀπὸ θαλάσσης ἐρυθρᾶς, \nκαὶ ἤγαγεν αὐτοὺς εἰς τὴν ἔρημον Σούρ· καὶ ἐπορεύοντο τρεῖς ἡμέρας\n ἐν τῇ ἐρήμῳ, καὶ οὐχ ηὕρισκον ὕδωρ ὥστε πιεῖν.",
            "22":"\n ἮλΘον δὲ\nεἰς Μερρά καὶ οὐκ ἠδύναντο πιεῖν ἐκ Μέρρας, πικρὸν γὰρ ἢν· διὰ\n τοῦτο ἐπωνόμασεν τὸ ὄνομα τοῦ τόπου ἐκείνου πικρία.",
            "23":"\n καὶ διεγόγγυςεν\n ὁ λαὸς ἐπὶ Μωσῆν λέγοντες Τί πιόμεθα ; ἐβόησεν δὲ",
            "24":"\n ἐβόησεν\nπρὸς κύριον· καὶ ἕλιξεν αὐτῷ Κύριος ξύλον, καὶ ἐνέβαλεν αὐτὸ εἰς τὸ\nὕδωρ, καὶ ἐγλυκάνθη τὸ ὕδωρ. ἐκεῖ ὤθετο αὐτῷ δικαιώματα καὶ κρίσεις,\n καὶ ἐκεῖ ἐπείρασεν αὐτὸν",
            "25":"\n καὶ εἶπεν ’ν ἀκοῇ ἀκούσῃς τῆς φωνῆς\nκυρίου τοῦ θεοῦ σου, καὶ τὰ ἀρεστὰ ἐναντίον αὐτοῦ ποιήσῃς, καὶ\nἐνωτίσῃ ταῖς ἐντολαῖς αὐτοῦ, καὶ φυλάξῃς πάντα τὰ δικαιώματα αὐτοῦ,\nπᾶσαν νόσον ἣν ἐπήγαγον τοῖς Αἰγυπτίοις οὐκ ἐπάξω ἐπὶ σέ· ἐγὼ\n γάρ εἰμι κύριος ὁ θεός σου ὁ ἰώμενός σε.",
            "26":"\n ηΚαὶ ἤλθοσαν εἰς\nΑἰλείμ, καὶ ἦσαν ἐκεῖ ιβ πηγαὶ ὑδάτων καὶ ἑβδομήκοντα στελέχη\nXVI"
        },
        "15":{
            "0":"\n XVIἐξ Αἰλείμ, καὶ ἡλθοσαν πᾶσα συναγωγὴ υἱῶν Ἰσραὴλ εἰς τὴν\nἔρημον Σεῖν, ὅ ἐστιν ἀνὰ μέσον Αἰλεὶμ καὶ ἀνὰ μέσον Σεινά. τῇ\nδὲ πεντεκαιδεκάτη ἡμέρᾳ τῷ μηνὶ τῷ δευτέρῳ ἐξεληλυθότων αὐτῶν\n ἐκ γῆς Αἰγύπτου",
            "1":"\n διεγόγγυζεν πᾶσα συναγωγὴ υἱῶν Ἰσραὴλ ἐπὶ\n Μωυσῆν καὶ Ἀαρών·",
            "2":"\n καὶ εἶπαν πρὸς αὐτοὺς οἱ υἱοὶ Ἰσραήλ\nἀπεθάνομεν πληγέντες ὑπὸ κυρίου ἐν γῇ Αἰγύπτῳ, ὅταν ἐκαθίσαμεν\nἐπὶ τῶν λεβήτων τῶν κρεῶν καὶ ἠσθίομεν ἄρτους εἰς πλησμονήν· ὅτι\nἐξηγάγετε ἡμᾶς εἰς τὴν ἔρημον ταύτην, ἀποκτεῖναι πᾶσαν τὴν συναγωγὴν\n ταύτην ἐν λιμῷ.",
            "3":"\n εἶπεν δὲ κύριος πρὸς Μωυσῆν ἰδοὺ ἐγὼ ὕω\nὑμῖν ἄρτους ἐκ τοῦ οὐρανοῦ, καὶ ἐξελεύσεται ὁ λαὸς καὶ συλλέξουσιν\nτὸ τῆς ἡμέραν εἰς ἡμέραν, ὅπως πειράσω αὐτοὺς εἰ πορεύσονται τῷ\n νόμῳ μου ἢ οὔ·",
            "4":"\n καὶ ἔσται τῇ ἡμέρᾳ τῇ ἕκτῃ καὶ ἑτοιμάσουσιν ὃ ἐὰν\nεἰσενέγκωσιν, καὶ ἔσται διπλοῦν ὃ ἐὰν συναγάγωσιν τὸ καθ’ ἡμέραν\n εἰς ἡμέραν.",
            "5":"\n καὶ εἶπεν Μωυσῆς καὶ Ἀαρὼν πρὸς πᾶσαν συναγωγὴν\nυἱῶν Ἰσραήλ Ἑσπέρας γνώσεσθε ὅτι κύριος ἐξήγαγεν ὑμᾶς ἐκ γῆς\n \n\n \n Αἰγύπτου,",
            "6":"\n καὶ πρωὶ ὄψεσθε τὴν δόξαν κυρίου ἐν τῷ εἰσακοῦσαι τὸν \nγογγυσμὸν ὑμῶν ἐπὶ τῷ θεῷ· ἡμεῖς δὲ τί ἐσμεν ὅτι διαγογγύζετε\nκαθ’ ἡμῶν ;",
            "7":"\n καὶ εἶπεν Μωυσῆς Ἐν τῷ διδόναι κύριοι ὑμῖν ἑσπέρας \nκρέα φαγεῖν καὶ ἄρτους τὸ πρωὶ εἰς πλησμονήν, διὰ τὸ εἰσακοῦσαι\nκύριον τὸν γογγυσμὸν ὑμῶν ὅν ὑμεῖς διαγογγύζετε καθ’ ἡμῶν· ἡμεῖς\nδὲ τί ἐσμεν ; οὐ γὰρ καθ’ ἡμῶν ἐστὶν ὁ γογγυσμὸς ὑμῶν, ἀλλ’ ἢ κατὰ\nτοῦ θεοῦ.",
            "8":"\n εἶπεν δὲ Μωυσῆς πρὸς Ἀαρών Εἰπὸν πάσῃ συναγωγῇ \nυἱῶν Ἰσραήλ Ηροσέλθατε ἐναντίον τοῦ θεοῦ· εἰσακήκοεν γὰρ ὑμῶν\nτὸν γογγυσμόν.",
            "9":"\n ἡνίκα δὲ ἐλάλει Ἀαρὼν πάσῃ συναγωγῇ υἶῶν \nἸσραήλ, καὶ ἐπεστράφησαν εἰς τὴν ἔρημον, καὶ ἡ δόξα κυρίου ὤφθη\nἐν νεφέλῃ.",
            "10":"\n καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
            "11":"\n Εἰσακήκοα \nτὸν γογγυσμὸν τῶν υἱῶν Ἰσραήλ· λάλησον πρὸς αὐτοὺς λέγων Τὸ\nἑσπέραν ἔδεσθε κρέα, καὶ τὸ πρωὶ πλησθήσεσθε ἄρτων· καὶ\nὅτι ἐγὼ κύριος ὁ θεὸς ὑμῶν.",
            "12":"\n ἐγένετο δὲ ἑσπέρα, κα \nὀρτυγομήτρα ὀρτυγομήτρα καὶ ἐκάλυψεν τὴν παρεμβολήν· τὸ πρωὶ ἐγένετο\nκαταπαυομένης τῆς δρόσου κύκλῳ τῆς παρεμβολῆς·",
            "13":"\n καὶ ἰδοὺ ἐπὶ \nπρόσωπον τῆς ἐρήμου λεπτὸν ὡσεὶ κόριον λευκόν, ὡσεὶ πάγος ἐπὶ\nτῆς γῆς.",
            "14":"\n ἰδόντες δὲ αὐτὸ οἱ υἱοὶ Ἰσραὴλ εἶπαν ἕτερος τῷ ἑτέρῳ \nΤί ἐστιν τοῦτο; οὐ γὰρ ᾔδε’ ἴσαν τί ἦν. εἶπεν δὲ Μωυσῆς αὐτοῖς οὗτος\nὁ ἄρτος ὃν ἕδωκεν κύριος ὑμῖν Φαγεῖν.",
            "15":"\n τοῦτο τὸ ῥῆμα ὃ συνέταξεν \nκύριος Συναγάγετε ἀπ’ αὐτοῦ ἕκαστος εἰς τοὺς καθήκοντας, γόμορ\nκατὰ κεφαλὴν κατὰ ἀριθμὸν ψυχῶν ὑμῶν· ἕκαστος σὺν τοῖς συσκη-\nνίοις ὑμῶν συλλέξατε.",
            "16":"\n ἐποίησαν δὲ οὕτως οἱ υἱοὶ Ἰσραήλ, καὶ \nσυνέλεξαν ὁ τὸ πολὺ καὶ ὁ τὸ ἔλαττον.",
            "17":"\n καὶ μετρήσαντες τῷ γόμορ, \nοὐκ ἐπλεόνασεν ὁ τὸ πολύ, καὶ ὁ τὸ ἔλαττον οὐκ ἠλαττόνησεν· ἕκαστος\nεἰς τοὺς καθήκοντας παρ’ ἑαυτῷ συνέλεξαν.",
            "18":"\n εἶπεν δὲ Μωυσῆς \nπρὸς αὐτούς Μηδεὶς καταλιπέτω ἀπ’ αὐτοῦ εἰς τὸ πρωί.",
            "19":"\n καὶ οὐκ \nεἰσήκουσαν Μωυσῆ, ἀλλὰ κατέλιπόν τινες ἀπ’ αὐτοῦ εἰς τὸ πρωί·\nκαὶ ἐξέζεσεν σκώληκας καὶ ἐπώζεσεν· καὶ ἐπικράνθη ἐπ’ αὐτοῖς\n \n\n \n Μωυσῆς.",
            "20":"\n καὶ συνέλεξαν αὐτὸ πρωί· ἡνίκα δὲ διεθέρμαινεν ὁ ἥλιος, \n ἐτήκετο.",
            "21":"\n ἐγένετο δὲ τῇ ἡμέρᾳ τῇ ἕκτη συνέλεξαν τὰ δέοντα διπλᾶ,\nδύο γόμορ τῷ ἐνί· εἰσήλθοσαν δὲ πάντες οἱ ἄρχοντες τῆς συναγωγῆς καὶ\n ἀνήγγειλαν Μωσεῖ.",
            "22":"\n εἶπεν δὲ κύριος πρὸς αὐτούς Oὐ τοῦτό ἐστιν τὸ\nῥῆμα ὃ ἐλάλησεν κύριος; σάββατα ἀνάπαυσις ἁγία τῷ κυρίῳ αὔριον·\nὅσα ἐὰν πέσσητε πέσσετε, καὶ ὅσα ἐὰν ἕψητε ἕψετε · καὶ πᾶν το\n πλεονάζον καταλίπετε αὐτὸ εἰς ἀποθήκην εἰς τὸ πρωί.",
            "23":"\n καὶ\nκατελίποσαν ἀπ’ αὐτοῦ εἰς τὸ πρωί, καθὼς συνέταξεν αὐτοῖς Μωυσῆς·\n καὶ οὐκ ἐπώζεσεν, οὐδὲ σκώληξ ἐγένετο ἐν αὐτοῖς.",
            "24":"\n εἶπε\nΜωυσῆς Φάγετε σήμερον· ἔστιν γὰρ σάββατα σήμερον τῷ κυρίῳ,\n οὐχ εὑρεθήσεται ἐν τῷ πεδίῳ.",
            "25":"\n ἓξ ἡμέρας συλλέξετε· τῇ δὲ ἡμέρᾳ\nτῇ ἑβδομῃ σάββατα, ὅτι οὐκ ἔσται ἐν αὐτῇ.",
            "26":"\n ἐγένετο δὲ ἐν τῇ\nἡμέρᾳ τῇ ἑβδόμῃ ἐξήλθοσάν τινες ἐκ τοῦ λαοῦ συλλέξαι, καὶ οὐχ εὗρον.\n",
            "27":"\n εἶπεν δὲ κύριος πρὸς Μωυσῆν Ἕως τίνος οὐ βούλεσθε εἰσακούειν\n τὰς ἐντολάς μου καὶ τὸν νόμον μου;",
            "28":"\n ἴδετε, ὁ γὰρ κύριος ἔδωκεν\nὑμῖν τὴν ἡμέραν ταύτην · διὰ τοῦτο αὐτὸς ἐẂκεν ὑμῖν τῇ ἡμέρᾳ τῆ\nἕκτῃ ἄρτους δύο ἡμερῶν · καθήσεσθε ἕκαστος εἰς τοὺς οἴκους ὑμῶν,\n μηδεὶς ἐκπορευέσθω ἐκ τοῦ τόπου αὐτοῦ τῇ ἡμέρᾳ τῇ ἑβδόμῃ.",
            "29":"\n καὶ\n ἐσαββάτισεν ὁ λαὸς τῇ ἡμέρᾳ τῇ ἑβδόμῃ.",
            "30":"\n καὶ ἐπωνόμασαν αὐτὸ\nοἱ υἱοὶ Ἰσραὴλ τὸ ὄνομα αὐτοῦ μάν· ἦν δὲ ὡς σπέρμα κορίου λευκόν,\n τὸ δὲ γεῦμα αὐτοῦ ὡς ἐνκρὶς ἐν μέλιτι.",
            "31":"\n εἶπεν δὲ Μωυσῆς τοῦτο\nτὸ ῥῆμα ὃ συνέταξεν Κύριος Πλήσατε τὸ γόμορ τοῦ μὰν εἰς ἀποθήκην\nεἰς τὰς γενεὰς ὑμῶν, ἵνα ἴδωσιν τὸν ἄρτον ὃν ἐφάγετε ὑμεῖς ἐν τῇ\n ἐρήμῳ ὡς ἐξήγαγεν ὑμᾶς κύριος ἐκ γῆς Αἰγύπτου.",
            "32":"\n καὶ εἰπεν Μωσῆς\nπρὸς Λάβε Λάβε στάμνον χρυσοῦν ἕνα καὶ ἐμβάλετε εἰς αὐτὸν\nπλῆρες τὸ γόμορ μάν, καὶ ἀποθήσεις αὐτὸ ἐναντίον τοῦ θεοῦ εἰς διατήρησιν\n εἰς τὰς γενεὰς ὑμῶν,",
            "33":"\n ὃν τρόπον συνέταξεν κύριος τῷ\nΜωυσῇ. καὶ ἀπέθηκεν Ἀαρὼν ἐναντίον τοῦ θεοῦ εἰς διατήρησιν.\n \n\n \n",
            "34":"\n οἱ δὲ υἱοὶ Ἰσραὴλ ἔφαγον τὸ μὰν ἔτη τεσσεράκοντα· ἕως ἦλθον \nεἰς τὴν οἰκουμένην ἐΦάγοσαν τὸ μάν, ἕως παρqένοντο εἰς μέρος τῆς\nΦοινίκης.",
            "35":"\n τὸ δὲ γόμορ τὸ δέκατον τῶν τριῶν μέτρων ἦν. \n"
        },
        "16":{
            "0":"\n Καὶ ἀπῆρεν πᾶσα συναγωγὴ υἱῶν Ἰσραὴλ ἐκ τῆς ἐρήμου Σεῖν \nκατὰ παρεμβολὰς αὐτῶν διὰ ῥήματος Τυρίου, καὶ παρενεβάλοσαν ἐν\n'ΡαΦιδείν· οὐκ ἦν δὲ ὕδωρ τῷ λαῷ πιεῖν.",
            "1":"\n καὶ ἐλοιδορεῖτο ὁ λαὸς \nπρὸς φυσῆν λέγοντες Δὸς ἡμῖν ὕδωρ ἵνα πίωμεν. καὶ εἶπεν αὖ\nΜωυσῆς ΤΙ λοιδορεῖσθέ μοι, καὶ τί πειράζετε κύριον ;",
            "2":"\n ἐδίψησεν δὲ \nἐκεῖ ὁ λαὸς ὕδατι· καὶ ἐγόγγυζεν ἐκεῖ ὁ λαὸς πρὸς Μωυσῆν\nΙνα τί τοῦτο ἀνεβίβασας ἡμᾶς ἐξ Αἰγύπτου, όποκτcιναι ἡμᾶς καὶ τὰ\nἡμῶν καὶ τὰ κτήνη τῷ δίψει;",
            "3":"\n ἐβόησεν δὲ Μωυσῆς πρὸς \nλέγων Τί ποιήσω τῷ λαῷ τούτῳ; ἔτι μικρὸν καὶ καταλιθοβολήσουσίν\nσουσίν με.",
            "4":"\n καὶ εἶπεν κύριος πρὸς Μωυσῆν Ηροπορεύου τοῦ λαοῦ \nτούτου, λάβε δὲ σεαυτῷ ἀπὸ τῶν πρεσβυτέρων τοῦ λαοῦ· καὶ τὴν\nῥάβδον, ἐν ᾗ ἐπάταξας τὸν ποταμόν, λάβε ἐν τῇ χειρί σου καὶ πορεύση.\n",
            "5":"\n ὅδε ἐγὼ ἕστηκα ἐκεῖ πρὸ τοῦ σὲ ἐπὶ τῆς πέτρας ἐν Χωρήβ. καὶ \nπατάξεις τὴν πέτραν, καὶ ἐξελεύσεται ἐξ αὐτῆς ὕδωρ, καὶ πίεται\nὁ λαός μου. ἐποίησεν δὲ Μωυσῆς οὕτως ἐναντίον τῶν υἱῶν Ἰσραήλ.\n",
            "6":"\n καὶ ἐπωνόμασεν τὸ ὄνομα τοῦ τόπου ἐκείνου Πειρασμός, καὶ Λοιδόρησις, \nδιὰ τὴν λοιδορίαν τῶν υἱῶν Ἰσραὴλ καὶ διὰ τὸ πειράζειν κύριον\nλέγοντας Εἰ ἔστιν ἔστιν ἐν ἡμῖν ἢ οὔ ; \n",
            "7":"\n Ἦλθεν δὲ Ἀμαλὴκ καὶ ἐπολέμει Ἰσραὴλ ἐν Ῥαφιδεὶν.",
            "8":"\n εἶπεν \nδὲ Μωυσῆς τῷ Ἰησοῦ Ἐπίλεξον σεαυτῷ ἄνδρας δυνατούς, καὶ ἐξελθὼν\nπαράταξαι τῷ Ἀμαλὴκ αὔριον· καὶ ἰδοὺ ἐγὼ ἕστηκα ἐπὶ τῆς κορυφῆς\nτοῦ βουνοῦ, καὶ ἡ ῥάβδος τοῦ θεοῦ ἐν τῇ χειρί μου.",
            "9":"\n καἰ ἐποίησεν \nΙησοῦς καθάπερ εἶπεν αὐτῷ Μωυσῆς, καὶ ἐξελθὼν παρετάξατο τῶ\nΑμαλήκ· καὶ Μωυσῆς καὶ Ἀαρὼν καἳ̀nρ ἀνέβησαν ἐπὶ τὴν κορυφὴν\nτοῦ βουνοῦ.",
            "10":"\n καὶ ἐγίνετο ὅταν ἐπῆρεν Μωυσῆς τὰς χεῖρας, κατίσχυεν \nὅταν δὲ καθῆκεν τὰς χεῖρας, κατίσχυεν Ἀμαλήκ.",
            "11":"\n αἱ δὲ \nΜωυσῆ βαρεῖαι· καὶ λαβόντες λίθον ὑπέθηκαν ἐπ’ αὐτόν, καὶ\n \n\n \nἐκάθητο ἐπ’ αὐτοῦ· καὶ Ἀαρὼν καὶ Ὥρ ἐστήριζον τὰς χεῖρας αὐτοῦ, \nἐντεῦθεν εἷς καὶ ἐντεῦθεν εἷς· καὶ ἐγένοντο αἱ χεφες Μωυσῆ ἑ\n γμέναι ἕως δυσμῶν ἡλίου. καὶ ἐτρέψατο Ἰησοῦς τὸν Ἀμαλὴκ καὶ\n πάντα τὸν λαὸν αὐτοῦ ἐν φόνῳ μαχαίρας. Εἶπεν δὲ Κύριος\nπρὸς Μωυσῆν κατάγραψον τοῦτο εἰς μνημόσυνον εἰς βιβλίον, καὶ δὸς\nεἰς τὰ ὦτα Ἰησοῖ, ὅτι ἀλοιφῇ ἐξαλείψω τὸ μνημόσυνον Ἀμαλὴκ ἐκ τῆς\n ὑπὸ τὸν οὐρανόν. καὶ ᾠκοδόμησεν Μωσῆς θυσιαστήριον Κύρῳ, καὶ\n ἐπωνόμασεν τὸ ὄνομα αὐτοῦ κύριος καταφυγή μου· ἕτι ἐν χειρὶ\nκρυφαίᾳ πολεμεῖ κύριος ἐπὶ Ἀμαλὴκ ἀπὸ γενεῶν εἰς γενεάς. \n"
        },
        "17":{
            "0":"\n Ἤκουσεν δὲ ’1οθὸρ ὁ ἱερεὺς Μαδιὰμ ὁ γαμβρὸς Μωυσῆ πάντα\nὅσα ἐποίησεν κύριος Ἰσραὴλ τῷ ἑαυτοῦ λαῷ· ἐξήγαγεν γὰρ κύριος\n τὸν Ἰσραὴλ ἐξ Αἰγύπτου.",
            "1":"\n ἔλαβεν δὲ Ἰοθὸρ ὁ γαμβρὸς Μωυσῆ\n Σεπφώραν τὴν γυναῖκα Μωυσῆ, μετὰ τὴν ἄφεσιν αὐτῆς,",
            "2":"\n καὶ\nδύο υἱοὺς αὐτῆς· ὄνομα τῷ ἑνὶ αὐτῶν Γηρσάμ, λέγων Ηάροικος\n ἐν γῇ ἀλλοτρίᾳ·",
            "3":"\n καὶ τὸ ὄνομα τοῦ δευτέρου Ἐλιέζερ, λέγων Ὁ γὰρ\nθεὸς τοῦ πατρός μου βοηθός μου, καὶ ἐξείλατό με ἐκ χειρὸς Φαραώ.\n",
            "4":"\n καὶ ἐξῆλθεν Ἰοθὸρ ὁ γαμβρὸς Μωυσῆ καὶ οἱ υἱοὶ καὶ ἡ γυνὴ πρὸς\n Μωυσῆν εἰς τὴν ἔρημον, οὗ παρενέβαλεν ἐπ’ ὄρους τοῦ θεοῦ.",
            "5":"\n ἀνηγγέλη\nδὲ Μωυσεῖ λέγοντες Ἴδου ὁ γαμβρός σου Ἰοθὸρ παραγίνεται\n πρὸς σέ, καὶ ἡ γυνὴ καὶ οἱ δύο υἱοί σου μετ’ αὐτοῦ.",
            "6":"\n ἐξῆλθεν δὲ\nΜωυσῆς εἰς συνάντησιν τῷ γαμβρῷ, καὶ προσεκύνησεν αὐτῷ καὶ\nἐφίλησεν αὐτόν, καὶ ἠσπάσαντο ἀλλήλους· καὶ εἰσήγαγεν αὐτὸν\n εῖς τὴν σκηνήν.",
            "7":"\n καὶ διηγήσατο Μωσῆς τῷ γαμβρῷ πάντα ὅσα\nἐποίησεν κύριος τῷ Φαραὼ καὶ πᾶσι τοῖς Αἰγυπτίοις ἕνεκεν τοῦ\nκαὶ πάντα τὸν μόχθον τὸν γενόμενον αὐτοῖς ἐν τῇ ὁδῷ,\nὅτι ἐξείλατο αὐτοὺς κύριος ἐκ χειρὸς Φαραὼ καὶ ἐκ χειρὸς τῶν\n \n\n \n Αἰγυπτίων.",
            "8":"\n ἐξέστη δὲ ἐπὶ πᾶσι τοῖς ἀγαθοῖς οἷς ἐποίησεν \nαὐτοῖς κύριος, ὅτι ἐξείλατο αὐτοὺς ἐκ χειρὸς Αἰγυπτίων καὶ ἐκ χειρὸς\nΦαραώ.",
            "9":"\n καὶ εἶπεν Ιοθόρ Εὐλογητὸς Κύριος, ὅτι ἐξείλατο αὐτοὺς \nἐκ χειρὸς Αἰγυπτίων καὶ ἐκ χειρὸς Φαραώ·",
            "10":"\n νῦν ἔγνων ὅτι μέγας \nπαρὰ παρὰ πάντας τοὺς θεούς, ἕνεκεν τούτου ὅτι ἐπέθεντο αὐτοῖς.\n",
            "11":"\n καὶ ἔλαβεν ’1οθὸρ ὁ γαμβρὸς Μωυσῆ ὁλοκαυτώματα καὶ θυσίας τῷ \nθεῷ· παρεγένετο δὲ Ἀαρὼν καὶ πάντες οἱ πρεσβύτεροι Ἰσραὴλ συνΦαγεῖν\nἄρτον μετὰ τοῦ γαμβροῦ Μωυσῆ ἐναντίον τοῦ θεοῦ. Καὶ",
            "12":"\n \nἐγένετο μετὰ τὴν ἐπαύριον συνεκάθισεν μυσῆς κρίνειν τὸν λαόν·\nπαρειστήκει δὲ πᾶς ὁ λαὸς Mcovo^fl ἀπὸ πρωίθεν ἕως δείλης.",
            "13":"\n καὶ ἰδὼν \nἸοθὸρ πάντα ὅσα ποιεῖ τῷ λαῷ λέγει Ti τοῦτο ὃ σὺ ποιεῖς τῷ λαῷ;\nδιὰ τί σὺ κάθησαι μόνος, πᾶς δὲ ὁ λαὸς παρέστηκέν σοι ἀπὸ πρωί-\nπρωίθεν ἕως δείλης;",
            "14":"\n καὶ λέγει Μωυσῆς τῷ γαμβρῷ ὅτι παραγίνεται \nπρὸς μὲ ὁ λαὸς ἐκζητῆσαι κρίσιν παρὰ τοῦ θεοῦ·",
            "15":"\n ὅταν γὰρ γένηται \nαὐτοῖς ἀντιλογία καὶ ἔλθωσι πρὸς μέ, διακρίνω ἕκαστον, καὶ συμβι-\nβάζω αὐτοὺς τὰ προστάγματα τοῦ θεοῦ καὶ τὸν νόμον αὐτοῦ.",
            "16":"\n εἶπεν \nδὲ ὁ γαμβρὸς Μωυσῆ πρὸς αὐτόν",
            "17":"\n οὐκ ὀρθῶς σὺ ποιεῖς τὸ ῥῆμα \nτοῦτο· φθορᾷ καταφθαρήσῃ ἀνυπομονήτῳ καὶ σὺ καὶ πᾶς ὁ λαὸς\nὅς ἐστιν μετὰ σοῦ · βαρύ σοι τὸ ῥῆμα τοῦτο, οὐ δυνήσῃ ποιεῖν\nμόνος.",
            "18":"\n νῦν οὖν ἄκουσόν μου, καὶ συμβουλεύσω σοι, καὶ ἔσται \nὁ θεὸς μετὰ σοῦ. γίνου σὺ τῷ λαῷ τὰ πρὸς τὸν θεόν, καὶ ἀνοίσεις\nτοὺς λόγους αὐτῶν πρὸς τὸν θεόν·",
            "19":"\n καὶ διαμαρτυρῇ αὐτοῖς τὰ \nπροστάγματα τοῦ θεοῦ καὶ τὸν νόμον αὐτοῦ, καὶ σημανεῖς αὐτοῖς\nτὰς ὁδοὺς ἐν αἷς πορεύσονται ἐν αὐταῖς, καὶ τὰ ἔργα ἃ ποιήσουσιν.\n",
            "20":"\n καὶ σὺ σεαυτῷ σκέψαι ἀπὸ παντὸς τοῦ λαοῦ ἄνδρας δυνατούς, \nθεοσεβεῖς, ἄνδρας δικαίους, μισοῦντας ὑπερηφανίαν, καὶ καταστήσεις\nἐπ’ αὐτῶν χιλιάρχους καὶ ἑκατοντάρχους καὶ πεντηκοντάρχους καὶ\nδεδαδάρχους,",
            "21":"\n καὶ κρινοῦσιν τὸν λαὸν πᾶσαν ὥραν· τὸ δὲ ῥῆμα τὸ \nὑπέρογκον ἀνοίσουσιν ἐπὶ σέ, τὰ δὲ βραχέα τῶν κριμάτων κρινοῦσιν\nαὐτοί, καὶ κουφιοῦσιν ἀπὸ σοῦ καὶ συναντιλήμψονταί σοι.",
            "22":"\n ἐὰν \n \n\n \nτὸ ῥῆμα τοῦτο ποιήσῃς, κατισχύσει σε ὁ θεὸς καὶ δυνήσῃ παραστῆναι, \nκαὶ πᾶς ὁ λαὸς οὗτος εἰς τὸν ἑαυτοῦ τόπον μετ’ εἰρήνης ἥξει.\n",
            "23":"\n ἤκουσεν δέ Μωυσῆς τῆς φωνῆς τοῦ γαμβροῦ, καὶ ἐποίησεν ὅσα\n αὐτῷ εἶπεν.",
            "24":"\n καὶ ἐπέλεξεν Μωσῆς ἄνδρας δυνατοὺς ἀπὸ παντὸς\nἸσραήλ, καὶ ἐποίησεν αὐτοὺς ἐπ’ αὐτῶν χιλιάρχους καὶ ἑκατοντάρχους\n καὶ πεντηκοντάρχους καὶ δεκαδάρχους,",
            "25":"\n καί ἐκρίνοσαν τὸν λαὸν\nπᾶσαν ὥραν· πᾶν δὲ ῥῆμα ὑπέρογκον ἀνεφέροσαν ἐπὶ Μωυσῆν.\nπᾶν δὲ ῥῆμα ἐλαφρὸν ἐκκρίνοσαν αὐτοί.",
            "26":"\n ἐξαπέστειλεν δὲ δὲ Μωυσῆς\nτὸν ἑαυτοῦ γαμβρόν, καὶ ἀπῆλθεν εἰς τὴν γῆν αὐτοῦ. \n"
        },
        "18":{
            "0":"\n τοῦ δὲ μηνὸς τοῦ τρίτου τῆς ἐξόδου τῶν υἱῶν\n Αἰγύπτου τῇ ἡμέρᾳ ταύτῃ ἤλθοσαν εἰς τὴν ἔρημον τοῦ Σεινά.",
            "1":"\n καὶ\nἀπῆραν ἐκ Ῥαφιδεὶν καὶ ἡλθοσαν εἰς τὴν ἔρημον τοῦ Σεινά, καὶ παρεωέβαλεν\n βάλεν ἐκεῖ Ἰσραὴλ κατέναντι τοῦ ὄρους.",
            "2":"\n καὶ Μωσῆς ἀνέβη εἰς τὸ\nὄρος τοῦ θεοῦ· καὶ ἐκάλεσεν αὐτὸν ὁ θεὸς ἐκ τοῦ οὐρανοῦ λέγων τάδε\n ἐρεῖς τῷ οἴκῳ ακὼβ καὶ ἀναγγελεῖς τοῖς υἱοῖς Ἰσραήλ",
            "3":"\n Αὐτοὶ\nἑωράκατέ ὅσα πεποίηκα τοῖς Αἰγυπτίοις, καὶ ἀνέλαβον ὑμᾶς ὡσεὶ ἐπὶ\n πτερύγων ἀετῶν, καὶ προσηγαγόμην ὑμᾶς πρὸς ἐμαυτόν.",
            "4":"\n καὶ νῦν\nἐὰν ἀκοῇ ἀκούσητε τῆς ἐμῆς φωνῆς καὶ φυλάξητε τὴν διαθήκην μου,\nἔσεσθέ μοι λαὸς περιούσιος ἀπὸ πάντων τῶν ἐθνῶν· ἐμὴ γάρ ἐστιν\n πᾶσα ἡ γῆ,",
            "5":"\n ὑμεῖς δὲ ἔσεσθέ μοι βασίλειον ἱεράτευμα καὶ ἔθνος ἅγιον.\n ταῦτα τὰ ῥήματα ἐρεῖς τοῖς υἱοῖς Ἰσραήλ.",
            "6":"\n ἦλθεν δὲ Μωυσῆς καὶ\nἐλάλησεν πρὸς τοὺς πρεσβυτέρους τοῦ λαοῦ, καὶ παρέθηκεν αὐτοῖς\n πάντας τοὺς λόγους τούτους οὓς συνέταξεν αὐτῷ ὁ θεός.",
            "7":"\n ἀπεκρίθη\nδὲ πᾶς ὁ λαὸς ὁμοθυμαδὸν καὶ εἶπαν Πάντα ὅσα εἶπεν ὁ θεὸς\nσομεν καὶ ἀκουσόμεθα· ἀνήνεγκεν δὲ Μωυσῆς τοὺς λόγους τούτους\n πρὸς τὸν θεόν.",
            "8":"\n εἶπεν δὲ κύριος πρὸς Μωσῆν Ἴδου ἐγὼ παραγί-\nνομαι πρὸς σὲ ἐν στύλῳ νεφέλης, ἵνα ἀκούσῃ ὁ λαὸς λαλοῦντός μου\nπρὸς σέ, καὶ σοὶ πιστεύσωσιν εἰς τὸν αἰῶνα. ἀνήγγειλεν δὲ Μωσῆς τὰ\n ῥήματα τοῦ λαοῦ πρὸς κύριον.",
            "9":"\n Εἶπεν δὲ κύριος πρὸς Μωυσῆν\n \n\n \n καταβὰς διαμάρτυραι τῷ λαῷ, καὶ ἅγνισον αὐτοὺς σήμερον καὶ αὔριον,\nκαὶ πλυνάτωσαν τὰ ἱμάτια,",
            "10":"\n καὶ ἴστωσαν ἕτοιμοι εἰς τὴν ἡμέραν τὴν \nτρίτην· τῇ γὰρ ἡμέρᾳ τῇ τρίτῃ καταβήσεται κύριος ἐπὶ τὸ ὄρος τὸ\nΣεινὰ ἐναντίον παντὸς τοῦ λαοῦ.",
            "11":"\n καὶ ἀφοριεῖς τὸν λαὸν κύκλῳ \nλέγων Προσέχετε ἑαυτοῖς τοῦ ἀναβῆναι εἰς τὸ ὄρος καὶ θιγεῖν τι αὐτοῦ·\nπᾶς ὁ ἁψάμενος τοῦ ὄρους θανάτῳ τελευτήσει.",
            "12":"\n οὐχ ἅψεται αὐτοῦ \nχείρ· ἐν γὰρ λίθοις λιθοβοληθήσεται ἢ βολίδι κατατοξευθήσεται· ἐάν\nτε κτῆνος ἐάν τε ἄνθρωπος, οὐ ζήσεται ὅταν αἱ φωναὶ καὶ αἱ σάλ-\nπιγγες καὶ ἡ νεφέλη ἀπέλθῃ ἀπὸ τοῦ ὄρους, ἐκεῖνοι ἀναβήσονται\nἐπὶ τὸ ὄρος.",
            "13":"\n κατέβη δὲ Μωυσῆς ἐκ τοῦ ὄρους πρὸς τὸν λαόν, \nκαὶ ἡγίασεν αὐτούς· καὶ ἔπλυναν τὰ ἱμάτια.",
            "14":"\n καὶ εἶπεν τῶ λαὼ \nΓίνεσθε ἕτοιμοι τρεῖς ἡμέρας, μὴ προσέλθητε γυναικί.",
            "15":"\n Ἐγέ- \nνετο δὲ τῇ ἡμέρᾳ τῇ τρίτῃ γενηθέντος πρὸς ὄρθρον, καὶ ἐγίνοντο\nφωναὶ καὶ ἀστραπαὶ καὶ νεφέλη γνοφώδης ἐπ’ ὄρους Σεινά,\nτῆς σάλπιγγος ἤχει μέγα· καὶ ἐπτοήθη πᾶς ὁ λαὸς ὁ ἐν τῇ\nβολῇ.",
            "16":"\n καὶ ἐξήγαγεν Μωυσῆς τὸν λαὸν εἰς συνάντησιν τοῦ θεοῦ \nἐκ τῆς παρεμβολῆς, καὶ παρέστησαν ὑπὸ τὸ ὄρος Σινά.",
            "17":"\n τὸ δὲ ὄρος \nτὸ Σινὰ ἐκαπνίζετο ὅλον διὰ τὸ καταβεβηκέναι ἐπ’ αὐτὸ τὸν θεὸν\nἐν πυρί, καὶ ἀνέβαινεν ὁ καπνὸς ὡς καπνὸς καμίνου· καὶ ἐξέστη πᾶς\nὁ λαὸς σφόδρα.",
            "18":"\n ἐγίνοντο δὲ αἱ φωναὶ τῆς σάλπιγγος προβαίνουσαι \nἰσχυρότεραι σφόδρα· Μωσῆς ἐλάλησεν, ὁ δὲ θεὸς ἀπεκρίνατο αὐτῷ\nφωνῇ.",
            "19":"\n κατέβη δὲ κύριος ἐπὶ τὸ ὄρος τὸ Σινὰ ἐπὶ τὴν κορυφὴν \nτοῦ ὄρους· καὶ ἐκάλεσεν κύριος Μωυσῆν ἐπὶ τὴν κορυφὴν τοῦ ὄρους,\nκαὶ ἀνέβη Μωυσῆς.",
            "20":"\n καὶ εἶπεν ὁ θεὸς πρὸς Μωυσῆν λέγων καταβὰς \nδιαμάρτυραι τῷ λαῷ, μή ποτε ἐγγίσωσιν πρὸς τὸν θεὸν κατανοῆσαι,\nκα πέσωσιν ἐξ αὐτῶν πλῆθος·",
            "21":"\n καὶ οἱ ἱερεῖς οἱ ἐγγίζοντες κυρίῳ τῷ \nθεῷ ἁγιασθήτωσαν, μή ποτε ἀπαλλάξῃ ἀπ’ αὐτῶν Κύριος.",
            "22":"\n καὶ \nεἶπεν Μωυσῆς πρὸς τὸν θεόν Οὐ δυνήσεται ὁ λαὸς προσαναβῆναι πρὸς\n \n\n \nτὸ ὄρος τὸ Σεινά· σὺ γὰρ διαμεμαρτύρησαι ἡμῖν λέγων Ἀφόρισαι τὸ \n ὄρος καὶ ἁγίασαι αὐτό.",
            "23":"\n εἶπεν δὲ αὐτῷ κύριος βάδιζε κατάβηθι,\nκαὶ ἀνάβηθι, σὺ καὶ Ἀαρὼν μετὰ σοῦ· οἱ δὲ ἱερεῖς καὶ ὁ λαὸς μὴ\nβιαζέσθωσαν ἀναβῆναι πρὸς τὸν θεόν, μή ποτε ἀπολέσῃ ἀπ’ αὐτῶν\n κύριος.",
            "24":"\n κατέβη δὲ Μωυσῆς πρὸς τὸν λαὸν καὶ εἶπεν αὐτοῖς.\nXX"
        },
        "19":{
            "0":"\n XX",
            "1":"\n Ἐγώ\nεἰμι Κύριος ὁ θεός σου, ὅστις ἐξήγαγόν σε ἐκ γῆς Αἰγύπτου, ἐξ\n οἴκου δουλίας.",
            "2":"\n Οὐκ ἔσονταί σοι θεοὶ ἕτεροι πλὴν ἐμοῦ.",
            "3":"\n Οὐ\nποιήσεις σεαυτῷ εἴδωλον οὐδὲ παντὸς ὁμοίωμα, ὅσα ἐν τῷ οὐρανῷ\nἄνω καὶ ὅσα ἐν τῇ γῇ κάτω καὶ ὅσα ἐν τοῖς ὕδασιν ὑποκάτω τῆς γῆς.\n",
            "4":"\n οὐ προσκυνήσεις αὐτοῖς οὐδὲ μὴ λατρεύσῃς αὐτοῖς· ἐγὼ γάρ εἰμι\nκύριος ὁ θεός σου, θεὸς ζηλωτής, ἀποδιδοὺς ἁμαρτίας πατέρων ἐπὶ\n τέκνα ἕως τρίτης καὶ τετάρτης γενεᾶς τοῖς μισοῦσίν με,",
            "5":"\n καὶ ποιῶν\nἔλεος εἰς χιλιάδας τοῖς ἀγαπῶσίν με καὶ τοῖς φυλάσσουσιν τὰ προσ-\n τάγματά μου.",
            "6":"\n Οὐ λήμψῃ τὸ ὄνομα κυρίου τοῦ θεοῦ σου ἐπὶ\nματαίῳ· οὐ γὰρ μὴ καθαρίσῃ Κύριος ὁ θεός σου τὸν λαμβάνοντα τὸ\n ὄνομα αὐτοῦ ἐπὶ ματαίῳ.",
            "7":"\n Μνήσθητι τὴν ἡμέραν τῶν σαβ\n ἁγιάζειν αὐτήν·",
            "8":"\n ἓξ ἡμέρας ἐργᾷ καὶ ποιήσεις πάντα τὰ ἔργα σου,",
            "9":"\n τῇ\nδὲ ἡμέρᾳ τῇ ἑβδόμῃ σάββατα κυρίῳ τῷ θεῷ σου· οὐ ποιήσεις ἐν\nπᾶν ἔργον, σὺ καὶ ὁ υἱός σου καὶ ἡ θυγάτηρ σου, ὁ παῖς σου καὶ ἡ\nπαιδίσκη σου, ὁ βοῦς σου καὶ τὸ ὑποζύγιόν σου καὶ πᾶν κτῆνός σου,\n καὶ ὁ προσήλυτος ὁ παροικῶν ἐν σοί.",
            "10":"\n ἐν γὰρ ἓξ ἡμέραις ἐποίησεν\nκύριος τὸν οὐρανὸν καὶ τὴν γῆν καὶ πάντα τὰ ἐν αὐτοῖς, καὶ κατέ-\nπαῦσεν τῇ ἡμέρᾳ τῇ ἑβδόμῃ· διὰ τοῦτο εὐλόγησεν κύριος τὴν ἡμέραν\n τὴν ἑβδόμην καὶ ἡγίασεν αὐτήν.",
            "11":"\n Τίμα τὸν πατέρα σου καὶ τὴν\nμητέρα, ἴνα εὖ σοι γένηται, καὶ ἵνα μακροχρόνιος γένῃ ἐπὶ τῆς\n γῆς τῆς ἀγαθῆς ἧς κύριος ὁ θεός σου δίδωσίν σοι. ",
            "12":"\n Οὐ\n σεῖς. ",
            "13":"\n Οὐ κλέψεις. (13)",
            "14":"\n Οὐ φονεύσεις.",
            "15":"\n Οὐ ψευδο-\n \n\n \n μαρτυρήσεις κατὰ τοῦ πλησίον σου μαρτυρίαν ψευδῆ.",
            "16":"\n Oὐκ ἔπι· \nθυμήσεις τὴν γυναῖκα τοῦ πλησίον σου· οὐκ ἐπιθυμήσεις τὴν οἰκίαν\nτοῦ πλησίον σου οὔτε τὸν ἀγρὸν αὐτοῦ, οὔτε τὸν παῖδα αὐτοῦ ούτε\nτὴν παιδίσκην αὐτοῦ, οὔτε τοῦ βοὸς αὐτοῦ οὔτε τοῦ ὑποζυγίου αὐτοῦ\nοὔτε παντὸς κτήνους αὐτοῦ, οὔτε ὅσα τῷ πλησίον σού ἐστιν. \n",
            "17":"\n Καὶ πᾶς ὁ λαὸς ἑώρα τὴν φωνὴν καὶ τὰς λαμπάδας καὶ τὴν \nφωνὴν τῆς σάλπιγγος καὶ τὸ ὄρος τὸ καπνίζον· φοβηθέντες δὲ πᾶς\nὁ λαὸς ἔστησαν μακρόθεν,",
            "18":"\n καὶ εἶπαν πρὸς Μωυσῆν Λάλησον σὺ \nἡμῖν, καὶ μὴ λαλείτω πρὸς ἡμᾶς ὁ θεός, μὴ ἀποθάνωμεν.",
            "19":"\n καὶ λέγει \nαὐτοῖς Μωσῆς Θαρσεῖτε· ἕνεκεν γὰρ τοῦ πειράσαι ὑμᾶς παρεγενήθη\nὁ θεὸς πρὸς ὑμᾶς, ὅπως ἂν γένηται ὁ φόβος αὐτοῦ ἐν ὑμῖν, ἵνα μὴ\nἁμαρτάνητε.",
            "20":"\n ἱστήκει δὲ ὁ λαὸς μακρόθεν, Μωυσῆς δὲ εἰσῆλθεν εἰς \nτὸν γνόφον οὑ ἦν ὁ θεός.",
            "21":"\n Εἶπεν δὲ κύριος πρὸς Μωυσῆν τάδε \nἐρεῖς τῷ οἴκῳ Ἰακὼβ κοὶ ἀναγγελεῖς τοῖς υἱοῖς Ἰσραήλ ‘Yμεῖς ἑωράκατε\nὅτι ἐκ τοῦ οὐρανοῦλελάληκα πρὸς ὑμᾶς·",
            "22":"\n οὐ ποιήσετε ὑμῖν αὐτοῖς θεοὺς \nἀργυροῦς, καὶ θεοὺς χρυσοῦς οὐ ποιήσετε ὑμῖν ἑαυτοῖς.",
            "23":"\n Θυσια- \nστήριον ἐκ γῆς ποιήσετέ μοι, καὶ θύσετε ἐπ’ αὐτοῦ τὰ ὁλοκαυτώματα\nὑμῶν καὶ τὰ σωτήρια ὑμῶν καὶ τὰ πρόβατα καὶ τοὺς μόσχους ὑμῶν\nἐν παντὶ τόπω οὗ ἐὰν ἐπονομάσω τὸ ὄνομά μου ἐκεῖ· καὶ ἥξω πρὸς\nσὲ καὶ εὐλογήσω σε.",
            "24":"\n ἐὰν δὲ θυσιαστήριον ἐκ λίθων ποιῇς μοι, \nοὐκ οἰκοδομήσεις αὐτοὺς τμητούς· τὸ γὰρ ἐνχειρίδιόν σου ἐπιβέβληκας\nἐπ’ αὐτοὺς καὶ μεμίανται.",
            "25":"\n οὐκ ἀναβήσῃ ἐν ἀναβαθμίσιν ἐπὶ τὸ \n θυσιαστήριόν μου, ὅπως ἂν μὴ ἀποκαλύψῃς τὴν ἀσχημοσύνην σου \n ἐπ’ αὐτοῦ.\n"
        },
        "20":{
            "0":"\n Καὶ ταῦτα τὰ δικαιώματα ἃ παραθήσῃ ἐνώπιον αὐτῶν. XXI",
            "1":"\n Ἐὰν κτήσῃ παῖδα Ἐβραῖον, ἕξ ἔτη δουλεύσει σοι· τῷ δὲ ἑβδόμῳ \nἔτει ἀπελεύσεται ἐλεύθερος δωρεάν.",
            "2":"\n ἐὰν αὐτὸς μόνος εἰσέλθῃ, καὶ \nμόνος ἐξελεύσεται· ἐὰν δὲ γυνὴ συνεισέλθῃ μετ’ αὐτοῦ, ἐξελεύσεται\nκαὶ ἡ γυνὴ μετ’ αὐτοῦ.",
            "3":"\n ἐὰν δὲ ὁ κύριος δῷ αὐτῷ γυναῖκα, καὶ τέκη \nαὐτῷ υἱοὺς ἢ θυγατέρας, ἡ γυνὴ καὶ τὰ παιδία ἔσται τῷ κυρίῳ αὐτοῦ,\n \n\n \n αὐτὸς δὲ μόνος ἐξελεύσεται.",
            "4":"\n ἐὰν δὲ ἀποκριθεὶς εἴπῃ ὁ παῖς Ἠγάπηκα \nτὸν κύριόν μου καὶ τὴν γυναῖκα καὶ τὰ παιδία, οὐκ ἀποτρέχω ἕλεν\n θέρος.",
            "5":"\n προσάξει αὐτὸν ὁ κύριος αὐτοῦ πρὸς τὸ κριτήριον τοῦ\nθεοῦ, καὶ τότε προσάξει αὐτὸν ἐπὶ τὴν θύραν ἐπὶ τὸν σταθμὸν καἰ\nτρυπήσει ὁ κύριος αὐτοῦ τὸ οὖς τῷ ὀπητίῳ, καὶ δουλεύσει αὐτῷ εἰς τὸν\n αἰῶνα.",
            "6":"\n Ἐὰν δέ τις ἀποδῶται τὴν ἑαυτοῦ θυγατέρα οἰκέτιν,\n οὐκ ἀπελεύσεται ὥσπερ ἀποτρέχουσιν αἱ δοῦλαι.",
            "7":"\n ἐὰν μὴ εὐαρεστήσῃ\nτῷ κυρίῳ αὐτῆςἣναὐτῷ καθωμολογήσατο, ἀπολυτρώσει αὐτήν· ἔθνει δὲ\n ἀλλοτρίῳ οὐ κύριός ἐστιν πωλεῖν αὐτήν, ὅτι ἠθέτησεν ἐν αὐτῇ.",
            "8":"\n ἐὰν\nδὲ τῷ υἱῷ καθομολογήσηται αὐτήν, κατὰ τὸ δικαίωμα τῶν θυγατέρων\n ποιήσει αὐτῇ.",
            "9":"\n ἐὰν δὲ ἄλλην λάβῃ, τὰ δέοντα καὶ τὸν ἱματισμὸν\n καὶ τὴν ὁμιλίαν αὐτῆς οὐκ ἀποστερήσει.",
            "10":"\n δέοντα δὲ τὰ τρία ταῦτα\n μὴ ποιήσῃ αὐτῇ, ἐξελεύσεται δωρεὰν ἄνευ ἀργυρίου.",
            "11":"\n Ἐὰν δὲ\n πατάξῃ τίς τινα καὶ ἀποθάνῃ, θανάτῳ θανατούσθω·",
            "12":"\n ὁ δὲ οὐχ ἑκών,\nἀλλὰ ὁ θεὸς παρέδωκεν εἰς τὰς χεῖρας αὐτοῦ, δώσω σοι τόπον οὗ\n φεύξεται ἐκεῖ ὁ φονεύσας.",
            "13":"\n ἐὰν δέ τις ἐπιθῆται τῷ πλησίον ἀπο-\nκτεῖναι αὐτὸν δόλῳ καὶ καταφύγῃ, ἀπὸ τοῦ θυσιαστηρίου μου λήμψῃ\n αὐτὸν θανατῶσαι.",
            "14":"\n Ὃς τύπτει πατέρα αὐτοῦ ἢ μητέρα αὐτοῦ,\n θανάτῳ θανατούσθω. ",
            "15":"\n Ὁ κακολογῶν πατέρα αὐτοῦ ἢ μητέρα\n αὐτοῦ τελευτήσει θανάτῳ. ",
            "16":"\n Ὃς ἐὰν κλέψῃ τίς τινα τῶν υἱῶν\nἸσραὴλ καὶ καταδυναστεύσας αὐτὸν ἀποδῶται, καὶ εὑρεθῇ ἐν αὐτῷ,\n θανάτῳ τελευτάτω.",
            "17":"\n Ἐὰν δὲ λοιδορῶνται δύο ἄνδρες καὶ\nπατάξωσιν τὸν πλησίον λίθῳ ἢ πυγμῇ, καὶ μὴ ἀποθάνῃ, κατακλιθῇ\n δὲ ἐπὶ τὴν κοίτην,",
            "18":"\n ἐὰν ἐξαναστὰς ὁ ἄνθρωπος περιπατήσῃ ἔξω ἐπὶ\nῥάβδου, ἀθῷος ἱστᾶι ὁ πατάξας· πλὴν τῆς ἀργίας αὐτοῦ ἀποτίσει καὶ\n τὰ ἰατρεῖα.",
            "19":"\n Ἐὰν δέ τις πατάξῃ τὸν παῖδα αὐτοῦ ἢ τὴν παιδίσκην\nαὐτοῦ ἐν ῥάβδῳ, καὶ ἀποθάνῃ ὑπὸ τὰς χεῖρας αὐτοῦ, δίκῃ ἐκδικηθήτω.\n",
            "20":"\n ἐὰν δὲ διαβιώσῃ ἡμέραν μίαν ἢ δύο, οὐκ ἐκδικηθήσεται· τὸ γὰρ\n \n\n \n ἀργύριον αὐτοῦ ἐστίν.",
            "21":"\n Ἐὰν δὲ μάχωνται δύο ἄνδρες καὶ \nπατάξωσιν γυναῖκα ἐν γαστρὶ ἐχουσαν, καὶ ἐξέλθῃ τὸ παιδίον αὐτῆς\nμὴ ἐξεικονισμένον, ἐπιζήμιον ζημιωθήσεται· καθότι ἂν ἐπιβάλῃ ὁ ἀνὴρ\nτῆς γυναικός, δώσει μετὰ ἀξιώματος·",
            "22":"\n ἐὰν δὲ ἐξεικονισμένον ἦν, \nδώσει ψυχὴν ἀντὶ ψυχῆς,",
            "23":"\n ὀφθαλμὸν ἀντὶ ὀφθαλμοῦ, ὀδόντα ἀντὶ \nὀδόντος, χεῖρα ἀντὶ χειρός, πόδα ἀντὶ ποδός,",
            "24":"\n κατάκαυμα ἀντὶ κατα- \nκαύματος, τραῦμα ἀντὶ τραύματος, μώλωπα ἀντὶ μώλωπος.",
            "25":"\n Ἐὰν \nδέ τις πατάξῃ τὸν ὀφθαλμὸν τοῦ οἰκέτου αὐτοῦ ἢ τὸν ὀφθαλμὸν τῆς\nθεραπαίνης αὐτοῦ, καὶ ἐκτυφλώσῃ, ἐλευθέρους ἐξαποστελεῖ αὐτοὺς\nἀντὶ τοῦ ὀφθαλμοῦ αὐτῶν.",
            "26":"\n ἐὰν δὲ τὸν ὀδόντα τοῦ οἰκέτου ἢ τὸν \nὀδόντα τῆς θεραπαίνης αὐτοῦ ἐκκόψῃ, ἐλευθέρους ἐξαποστελεῖ αὐτοὺς\nἀντὶ τοῦ ὀδόντος αὐτῶν.",
            "27":"\n Ἐὰν δὲ κερατίσῃ ταῦρος ἄνδρα ἢ \nαἰ ἀποθάνῃ, λίθοις λιθοβοληθήσεται ὁ ταῦρος, καὶ οὐ βρωθήσεται\nἁ κρέα αὐτοῦ· ὁ δὲ κύριος τοῦ ταύρου ἀθῷος ἔσται.",
            "28":"\n ἐὰν δὲ\nὁ ταῦρος κερατιστὴς ᾖ πρὸ τῆς ἐχθὲς καὶ πρὸ τῆς τρίτης, καὶ\nρωνται τῷ κυρίῳ αὐτοῦ, καὶ μὴ ἀφανίσῃ αὐτόν, ἀνέλῃ δὲ ἄνδρα ἢ\nγυναῖκα, ὁ ταῦρος λιθοβοληθήσεται καὶ ὁ κύριος αὐτοῦ προσαποαι.\n",
            "29":"\n ἐὰν δὲ λύτρα ἐπιβληθῇ αὐτῷ, δώσει λύτρα τῆς ψυχῆς \nὅσα ἐὰν ἐπιβάλωσιν αὐτῷ.",
            "30":"\n ἐὰν δὲ υἱὸν ἢ θυγατέρα κερατίσῃ, \nκατὰ τὸ δικαίωμα τοῦτο ποιήσουσιν αὐτῷ.",
            "31":"\n ἐὰν δὲ παῖδα κερατίσῃ \nὁ ταῦρος ἢ παιδίσκην, ἀργυρίου τριάκοντα δίδραχμα δώσει τῷ κυρίῳ\nσὐτῶν, καὶ ὁ ταῦρος λιθοβοληθήσεται.",
            "32":"\n Ἐὰν δέ τις ἀνοίξῃ \nἢ ὄνος,",
            "33":"\n ὁ κύριος τοῦ λάκκου ἀποτίσει· ἀργύριον δώσει τῷ κυρίῳ \nαὐτῶν, τὸ δὲ τετελευτηκὸς αὐτῷ ἔσται.",
            "34":"\n Ἐὰν δὲ κερατίσῃ \nτίς τινος ταῦρος ταῦρον τοῦ πλησίον καὶ τελευτήσῃ, ἀποδώσονται\nτὸν ταῦρον τὸν ζῶντα καὶ διελοῦνται τὸ ἀργύριον αὐτοῦ, καὶ τὸν ταῦρον\nτὸν τεθνηκότα διελοῦνται.",
            "35":"\n ἐὰν δὲ γνωρίζηται ὁ ταῦρος ὅτι κερατισ- \nτῆς ἐστιν πρὸ τῆς ἐχθὲς καὶ πρὸ τῆς τρίτης ἡμέρας, καὶ μεμαρτυρη-\nμένοι ὦσιν τῷ κυρίῳ, καὶ μὴ ἀφανίσῃ αὐτόν, ἀποτίσει ταῦρον ἀντὶ\n \n\n \n ταύρου, ὁ δὲ τετελευτηκὼς αὐτῷ ἔσται. \n"
        },
        "21":{
            "0":"\n Ἐὰν δέ τις κλέψῃ\nμόσχον ἢ πρόβατον καὶ σφάξῃ ἢ ἀποδῶται, πέντε μόσχους ἀποτίσει\n ἀντὶτοῦ μόσχου καὶ τέσσερα πρόβατα ἀντὶ τοῦ προβάτου.",
            "1":"\n ἐὰν δὲ\nἐν τῷ διορύγματι εὑρεθῇ ὁ κλέπτης καὶ πληγεὶς ἀποθάνῃ, οὐκ ἔστιν\n αὐτῷ φόνος·",
            "2":"\n ἐὰν δὲ ἀνατείλῃ ὁ ἥλιος ἐπ’ αὐτῷ, ἔνοχός ἐστιν,\nἀνταποθανεῖται. ἐὰν δὲ μὴ ὑπάρχῃ αὐτῷ, πραθήτω ἀντὶ τοῦ\n κλέμματος.",
            "3":"\n ἐὰν δὲ καταλημφθῇ καὶ εὑρεθῇ ἐν τῇ χειρὶ αὐτοῦ τὸ\nκλέμμα ἀπό τε ὄνου ἕως προβάτου, ζῶντα, διπλᾶ αὐτὰ ἀπο-\n τίσει.",
            "4":"\n Ἐὰν δὲ καταβοσκήσῃ τις ἀγρὸν ἢ ἀμπελῶνα, καὶ ἀφῇ\nτὸ κτῆνος αὐτοῦ καταβοσκῆσαι ἀγρὸν ἕτερον, ἀποτίσει ἐκ τοῦ ἀγροῦ\nαὐτοῦ κατὰ τὸ γένημα αὐτοῦ· ἐὰν δὲ πάντα τὸν ἀγρὸν καταβοσκήσῃ,\nτὰ βέλτιστα τοῦ ἀγροῦ αὐτοῦ καὶ τὰ βέλτιστα τοῦ ἀμπελῶνος αὐτοῦ\n ἀποτίσει.",
            "5":"\n Ἐὰν δὲ ἐξελθὸν πῦρ εὕρῃ ἀκάνθας καὶ προσεμ-\nπρήσῃ ἅλωνας ἢ στάχυς ἢ πεδίον, ἀποτίσει ὁ τὸ πῦρ ἐκκαύ-\n σὰς.",
            "6":"\n Ἐὰν δέ τις δῷ τῷ πλησίον ἀργύριον ἢ σκεύη φυλάξαι\nκαὶ κλαπῇ ἐκ τῆς οἰκίας τοῦ ἀνθρώπου, ἐὰν εὑρεθῇ ὁ κλέψας,\n ἀποτίσει τὸ διπλοῦν·",
            "7":"\n ἐὰν δὲ μὴ εὑρεθῇ ὁ κλέψας, προσελεύσεται\nὁ κύριος τῆς οἰκίας ἐνώπιον τοῦ θεοῦ καὶ ὀμεῖται, ἦ μὴν μὴ αὐτὸν\n πεπονηρεῦσθαι ἐφ’ ὅλης τῆς παρακαταθήκης τοῦ πλησίον.",
            "8":"\n κατὰ\nπᾶν ῥητὸν ἀδίκημα, περί τε μόσχου καὶ ὑποζυγίου καὶ προβάτου\nκαὶ ἱματίου καὶ πάσης ἀπωλίας τῆς ἐνκαλουμένης, ὅ τι οὖν ἂν ᾖ,\nἐνώπιον τοῦ θεοῦ ἐλεύσεται ἡ κρίσις ἀμφοτέρων, καὶ ὁ ἁλοὺς\n διὰ τοῦ θεοῦ ἀποτίσει διπ·λοῦν τῶ πλησίον.",
            "9":"\n Ἐὰν τις δῶ τῶ\nπλησίον ὑποζύγιον ἢ μόσχον ἢ πρόβατον ἢ πᾶν κτῆνος φυλάξαι,\nκαὶ συντριβῇ ἢ τελευτήσῃ ἢ αἰχμάλωτον γένηται, καὶ μηδεὶς γνῷ,\n",
            "10":"\n ὅρκος ἔσται τοῦ θεοῦ ἀνὰ μέσον ἀμφοτέρων, ἦ μὴν μὴ αὐτὸν πε-\nπονηρεῦσθαι καθόλου τῆς παρακαταθήκης τοῦ πλησίον. καὶ οὕτως\n προσδέξεται ὁ κύριος αὐτοῦ, καὶ οὐκ ἀποτίσει.",
            "11":"\n ἐὰν δὲ κλαπῇ\n παρ’ αὐτοῦ, ἀποτίσει τῷ κυρίῳ.",
            "12":"\n ἐὰν δὲ θηριάλωτον γένηται, ἄξει\n αὐτὸν ἐπὶ τὴν θήραν, καὶ οὐκ ἀποτίσει.",
            "13":"\n Ἐὰν δὲ αἰτήσῃ τις\nπαρὰ τοῦ πλησίον, καὶ συντριβῇ ἢ ἀποθάνῃ ἢ αἰχμάλωτον\n \n\n \n τᾶι, ὁ δὲ κύριος μὴ ᾖ μετ’ αὐτοῦ, ἀποτίσει·",
            "14":"\n ἐὰν δὲ ὁ κύριος ᾖ \nμετ’ αὐτοῦ, οὐκ ἀποτίσει· ἐὰν δὲ μισθωτὸς ᾖ, ἔσται αὐτῷ ἀντὶ τοῦ\nμισθοῦ αὐτοῦ.",
            "15":"\n Ἐὰν δὲ ἀπ’ ἀπατήαῃ τις παρθένον ἀμνήστευτον \nκαὶ κοιμηθῇ μετ’ αὐτῆς, φερνῇ φερνιεῖ αὐτὴν αὐτῷ γυναῖκα.",
            "16":"\n ἐὰν \nδὲ ἀνανεύων ἀνανεύσῃ καὶ μὴ βούληται ὁ πατὴρ αὐτῆς δοῦναι αὐτὴν\nαὐτῷ γυναῖκα, ἀργύριον ἀποτίσει τῷ πατρὶ καθ’ ὅσον ἐστὶν ἢ φερνὴ\nτῶν παρθένων.",
            "17":"\n Φαρμακοὺς οὐ περιποιήσετε.",
            "18":"\n Πᾶν κοι- \nμώμενον μετὰ κτήνους, θανάτῳ ἀποκτενεῖτε αὐτούς.",
            "19":"\n Ὁ θυσιά- \n’ζων θεοῖς θανάτῳ ὀλεθρευθήσεται, πλὴν κυρίῳ μόνῳ.",
            "20":"\n Καὶ \nπροσήλυτον οὐ κακώσετε οὐδὲ μὴ θλίψητε αὐτόν· ἦτε γὰρ \nλυτοι ἐν γῇ Αἰγύπτῳ.",
            "21":"\n πᾶσαν χήραν καὶ ὀρφανὸν οὐ κακώσετε· \n",
            "22":"\n ἐὰν δὲ κακίᾳ κακώσητε αὐτοὺς καὶ κεκράξαντες καταβοήσωσι πρὸς \nμέ, ἀκοῇ εἰσακούσομαι τῆς φωνῆς αὐτῶν·",
            "23":"\n καὶ ὀργισθήσομαι θυμῷ \nκαὶ ἀποκτενῶ ὑμᾶς μαχαίρᾳ, καὶ ἔσονται αἱ γυναῖκες ὑμῶν χῆραι\nκαὶ τὰ παιδία ὑμῶν ὀρφανά.",
            "24":"\n Ἐὰν δὲ ἀργύριον ἐκδανίσῃς τῷ \nἀδελφῷ τῷ πενιχρῷ παρὰ σοί, οὐκ ἔσῃ αὐτὸν κατεπείγων, οὐκ ἐπι-\nθήσεις αὐτῷ τόκον.",
            "25":"\n ἐὰν δὲ ἐνεχύρασμα ἐνεχυράσῃς τὸ ἱμάτιον \nτοῦ πλησίον, πρὸ δυσμῶν ἡλίου ἀποδώσεις αὐτῷ·",
            "26":"\n ἔστιν γὰρ τοῦτο \nπεριβόλαιον αὐτοῦ, μόνον τοῦτο τὸ ἱμάτιον ἀσχημοσύνης αὐτοῦ· ἐν\nτίνι κοιμηθήσεται; ἐὰν οὖν καταβοήσῃ πρὸς μέ, εἰσακούσομαι αὐτοῦ·\nἐλεήμων γάρ εἰμι.",
            "27":"\n Θεοὺς οὐ κακολογήσεις, καὶ ἄρχοντας τοῦ \nλαοῦ σου οὐ κακῶς ἐρεῖς.",
            "28":"\n ἀπαρχὰς ἅλωνος καὶ ληνοῦ σου οὐ \nκαθυστερήσεις· τὰ πρωτότοκα τῶν υἱῶν σου δώσεις ἐμοί.",
            "29":"\n οὕτως \nποιήσεις τὸν μόσχον σου καὶ τὸ πρόβατόν σου καὶ τὸ ὑποζύγιόν\nσου· ἑπτὰ ἡμέρας ἔσται ὑπὸ τὴν μητέρα, τῇ δὲ ὀγδόη ἡμέρᾳ ἀποδώσῃ\nμοι αὐτό.",
            "30":"\n καὶ ἄνδρες ἅγιοι ἔσεσθέ μοι· καὶ κρέας θηριάλωτον \nοὐκ ἔδεσθε, τῷ κυνὶ ἀπορίψατε αὐτό. \n"
        },
        "22":{
            "0":"\n Οὐ παραδέξῃ ἀκοὴν ματαίαν· \nοὐ συνκαταθήσῃ μετὰ τοῦ ἀδίκου γενέσθαι μάρτυς ἄδικος.",
            "1":"\n οὐκ ἔσῃ \nμετὰ πλειόνων ἐν κακίᾳ· οὐ προσθήσῃ μετὰ πλήθους ἐκκλῖναι μετὰ\n \n\n \n πλειόνων, ὥστε ἐκκλεῖσαι κρίσιν.",
            "2":"\n καὶ πένητα οὐκ ἐλεήσεις ἐν \n κρίσει.",
            "3":"\n Ἐὰν δὲ συναντήσῃς τῷ βοὶ τοῦ ἐχθροῦ σου ἢ τῷ\n ὑποζυγίῳ αὐτοῦ πλανωμένοις, ἀποστρέψας ἀποδώσεις αὐτῷ.",
            "4":"\n ἐὰν\nδὲ ἴδῃς τὸ ὑποζύγιον τοῦ ἐχθροῦ σου πεπτωκὸς ὑπὸ τὸν γόμον αὖ·\n τοῦ, οὐ παρελεύσῃ αὐτό, ἁλλὰ συναρεῖς αὐτὸ μετ’ αὐτοῦ.",
            "5":"\n Οὐ\n διαστρέψεις κρίμα πένητος ἐν κρίσει αὐτοῦ.",
            "6":"\n ἀπὸ παντὸς ῥήματος\nἀδίκου ἀποστήσῃ. ἀθῷον καὶ δίκαιον οὐκ ἀποκτενεῖς, καὶ οὐ δι-\n καιώσεις τὸν ἀσεβῆ ἕνεκεν δώρων.",
            "7":"\n καὶ δῶρα οὐ λήμψῃ· τὰ γὰρ\nδῶρα ἐκτυφλοῖ ὀφθαλμοὺς βλεπόντων καὶ λυμαίνεται ῥήματα δίκαια.\n",
            "8":"\n καὶ προσήλυτον οὐ θλίψετε· ὑμεῖς γὰρ οἴδατε τὴν ψυχὴν τοῦ προσ-\n ηλύτου· αὐτοὶ γὰρ προσήλυτοι ἦτε ἐν γῇ Αἰγύπτῳ.",
            "9":"\n Ἔξ ἔτη\n σπερεῖς τὴν γῆν σου καὶ συνάξεις τὰ γενήματα αὐτῆς·",
            "10":"\n τῷ δὲ ἑβδόμῳ\nἄφεσιν ποιήσεις καὶ ἀνήσεις αὐτήν, καὶ ἔδονται οἱ πτωχοὶ τοῦ ἔθνους\nσου· τὰ δὲ ὑπολειπόμενα ἔδεται τὰ ἄγρια θηρία. οὕτως ποιήσεις τὸν\n ἀμπελῶνά σου καὶ τὸν ἐλαιῶνά σου.",
            "11":"\n ἕξ ἡμέρας ποιήσεις τὰ ἔργα\nσου, τῇ δὲ ἡμέρᾳ τῇ ἑβδόμη ἀνάπαυσις· ἵνα ἀναπαύσηται ὁ βοῦς σου\nκαὶ τὸ ὑποζύγιόν σου, καὶ ἵνα ἀναπαύσηται ὁ υἱὸς τῆς παιδίσκης σου\n καὶ ὁ προσήλυτος.",
            "12":"\n πάντα ὅσα εἴρηκα πρὸς ὑμᾶς φυλάξασθε· καὶ\nὄνομα θεῶν ἑτέρων οὐκ ἀναμνησθήσεσθε, οὐδὲ μὴ ἀκουσθῇ ἐκ τοῦ\n στόματος ὑμῶν.",
            "13":"\n Τρεῖς καιροὺς τοῦ ἐνιαυτοῦ ἑορτάσατέ μοι.\n",
            "14":"\n τὴν ἑορτὴν τῶν ἀζύμων φυλάξασθε ποιεῖν· ἑπτὰ ἡμέρας ἔδεσθε\nκαθάπερ ἐνετειλάμην σοι, κατὰ τὸν καιρὸν τοῦ μηνὸς τῶν\nἐν γὰρ αὐτῷ ἐξῆλθες ἐξ Αἰγύπτου. οὐκ ὀφθήσῃ ἐνώπιόν μου\n κενός.",
            "15":"\n καὶ ἑορτὴν θερισμοῦ πρωτογενημάτων ποιήσεις τῶν ἔργων\nσου ὧν ἐὰν σπείρῃς ἐν τῷ ἀγρῷ σου, καὶ ἑορτὴν συντελείας\nἐπ’ ἐξόδου τοῦ ἐνιαυτοῦ ἐν τῇ συναγωγῇ τῶν ἔργων σου τῶν ἐκ τοῦ\n ἀγροῦ σου.",
            "16":"\n υτρῖς καιροὺς τοῦ ἐνιαυτοῦ ὀφθήσεται πᾶν ἀρσενικόν\n σου ἐνώπιον κυρίου τοῦ θεοῦ σου.",
            "17":"\n Ὄταν γὰρ ἐκβάλω ἔθνη\nἀπὸ προσώπου σου καὶ ἐμπλατύνω τὰ ὅριά σου, οὐ θύσεις ἐπὶ ζύμῃ\n \n\n\n \n αἷμα θυμιάματός μου, οὐδὲ μὴ κοιμηθῇ στέαρ τῆς ἑορτῆς μου ἕως\nπρωί.",
            "18":"\n τὰς ἀπαρχὰς τῶν πρωτογενημάτων σου εἰσοίσεις εἰς τὸν\nοἶκον κυρίου τοῦ θεοῦ σου. οὐχ ἑψήσεις ἄρνα ἐν γάλακτι μητρὸς\nαὐτοῦ. \n",
            "19":"\n Καὶ ἰδοὺ ἐγὼ ἀποστέλλω τὸν ἄλλελόν μου πρὸ προσώπου σου \nἵνα φυλάξῃ σε ἐν τῆ ὁδῷ, ὅπως εἰσαγάγῃ σε εἰς τὴν γῆν ἢν ἡτοίμασά\nσοι.",
            "20":"\n πρόσεχε σεαυτῷ καὶ εἰσάκουε αὐτοῦ καὶ μὴ ἀπείθει αὐτῷ, οὐ \nγὰρ μὴ ὑποστείληταί σε· τὸ γὰρ ὄνομά μού ἐστιν ἐπ’ αὐτῷ.",
            "21":"\n ἐὰν \nἀκοῇ ἀκούσητε τῆς ἐμῆς φωνῆς, καὶ ποιήσῃς πάντα ὅσα ἄν ἑ\nλωμαί σοι, καὶ φυλάξητε τὴν διαθήκην μου, ἔσεσθέ μοι λαὸς\nούσιος ἀπὸ πάντων τῶν ἐθνῶν· ἐμὴ γάρ ἐστιν πᾶσα ἡ γῆ, ὑμεῖς δὲ\nἔσεσθέ μοι βασίλειον ἱεράτευμα καὶ ἔθνος ἅγιον. ταῦτα τὰ ῥήματα\nἐρεῖς τοῖς υἱοῖς Ἰσραήλ Ἐὰν ἀκοῇ ἀκούσητε τῆς φωνῆς μου, καὶ ποιήσητε\nπάντα ὅσα ἄν εἴπω σοι, ἐχθρεύσω τοῖς ἐχθροῖς σου καὶ ἀντικείσομαι\nτοῖς ἀντικειμένοις σοι.",
            "22":"\n πορεύσεται γὰρ ὁ ἅγγελός μου ἡγούμενος \nὑμῶν, καὶ εἰσάξει σε πρὸς τὸν Ἀμορραῖον καὶ Χετταῖον καὶ\nκαὶ Χαναναῖον καὶ Γεργεσαῖον καὶ Εὑαῖον καὶ ἰεβουσαῖον, καὶ ἑ\nαὐτούς.",
            "23":"\n οὐ προσκυνήσεις τοῖς θεοῖς αὐτῶν, οὐδὲ μὴ λατρεύσῃς \nαὐτοῖς· οὐ ποιήσεις κατὰ τὰ ἔργα αὐτῶν, ἀλλὰ καθαιρέσει καθελεῖς\nκαὶ συντρίβων συντρίψεις τὰς στήλας αὐτῶν.",
            "24":"\n καὶ λατρεύσεις \nΚυρίῳ τῷ θεῷ σου, καὶ εὐλογήσω τὸν ἄρτον σου καὶ τὸν οἶνόν σευ\nκαὶ τὸ ὕδωρ σου, καὶ ἀποστρέψω μαλακίαν ἀφ’ ὑμῶν.",
            "25":"\n οὐκ ἔσται \nἄγονος οὐδὲ στεῖρα ἐπὶ τῆς γῆς σου· τὸν ἀριθμὸν τῶν ἡμερῶν σου\nἀναπληρώσω.",
            "26":"\n καὶ τὸν φόβον ἀποστελῶ ἡγούμενόν σου, καὶ \nἐκστήσω πάντα τὰ ἔθνη εἰς οὓς σὺ εἰσπορεύῃ εἰς αὐτούς, καὶ δώσω\nπάντας τοὺς ὑπεναντίους σου φυγάδας.",
            "27":"\n καὶ ἀποστελῶ τὰς σΦη- \nκίας προτέρας σου, καὶ ἐκβαλεῖς τοὺς Ἀμορραίους καὶ Εὑαίους καὶ\nχαναναίους καὶ τοὺς Χετταίους ἀπὸ σοῦ.",
            "28":"\n οὐκ ἐκβαλῶ αὐτοὺς ἐν \nἐνιαυτῷ ἑνί, ἵνα μὴ γένηται ἢ γῆ ἔρημος καὶ πολλὰ γένηται ἐπὶ σὲ\nτὰ θηρία τῆς γῆς·",
            "29":"\n κατὰ μικρὸν ἐκβαλῶ αὐτοὺς ἀπὸ σοῦ, ἕως ἄν \nκαὶ κληρονομήσῃς τὴν γῆν.",
            "30":"\n καὶ θήσω τὰ ὅριά σου ἀπὸ \n \n\n \nτῆς ἐρυθρᾶς θαλάσσης ἕως τῆς θαλάσσης τῆς Φυλιστιείμ, καὶ ἀπὸ \nτῆς ἐρήμου ἕως τοῦ μεγάλου ποταμοῦ Εὐφράτου· καὶ παραδώσω εἰς\nτὰς χεῖρας ὑμῶν τοὺς ἐνκαθημένους ἐν τῇ γῆ, καὶ ἐκβαλῶ αὐτοὺς ἀπὸ\n σοῦ.",
            "31":"\n οὐ σὺν καταθήσῃ αὐτοῖς καὶ τοῖς θεοῖς αὐτῶν διαθήκην·",
            "32":"\n καὶ\n οὐκ ἐν καθήσονται ἐν τῇ γῇ σου, ἵνα μὴ ἁμαρτεῖν σε ποιήσωσιν πρὸς\nμέ· ἐὰν γὰρ δουλεύσῃς τοῖς θεοῖς αὐτῶν, οὗτοι ἔσονταί σοι πρόσ-\nκομμα. \n"
        },
        "23":{
            "0":"\n Καὶ Μωυσῇ εἶπεν Ἀνάβηθι πρὸς τὸν κύριον σὺ καὶ Ἀαρὼν καὶ\nΝαδὰβ καὶ Ἀβιοὺδ καὶ ἑβδομήκοντα τῶν πρεσβυτέρων Ἰσραήλ, καὶ\n προσκυνήσουσιν μακρόθεν τῷ κυρίῳ.",
            "1":"\n καὶ ἐγγιεῖ Μωσῆς μόνος\nπρὸς τὸν θεόν, αὐτοὶ δὲ οὐκ ἐγγιοῦσιν· ὁ δὲ λαὸς οὐ συναναβήσεται\n μετ’ αὐτῶν.",
            "2":"\n εἰσῆλθεν δὲ Μωυσῆς καὶ διηγήσατο τῷ λαῷ πάντα τὰ\nῥήματα τοῦ θεοῦ καὶ τὰ δικαιώματα· ἀπεκρίθη δὲ πᾶς ὁ λαὸς φωνῇ\nμιᾷ λέγοντες Πάντας τοὺς λόγους οὓς ἐλάλησεν κύριος ποιήσομεν\n καὶ ἀκουσόμεθα.",
            "3":"\n καὶ ἕγραψεν Μωυσῆς πάντα τὰ ῥήματα κυρίου.\nὀρθρίσας δὲ Μωυσῆς τὸ πρωὶ ᾠκοδόμησεν θυσιαστήριον ὑπὸ τὸ ὄρος\n καὶ δώδεκα λίθους εἰς τὰς δώδεκα φυλὰς τοῦ Ἰσραήλ·",
            "4":"\n καὶ ἐξαπέ-\nστειλεν τοὺς νεανίσκους τῶν υἱῶν Ἰσραήλ, καὶ ἀνήνεγκαν ὁλοκαυ-\n τώματα, καὶ ἔθυσαν θυσίαν σωτηρίου τῷ θεῷ μοσχάρια.",
            "5":"\n λαβὼν δὲ\nΜωυσῆς τὸ ἥμισυ τοῦ αἵματος ἐνέχεεν εἰς κρατῆρας· τὸ δὲ ἥμισυ τοῦ\n αἵματος προσέχεεν πρὸς τὸ θυσιαστήριον.",
            "6":"\n καὶ λαβὼν τὸ βιβλίον\nτῆς διαθήκης ἀνέγνω εἰς τὰ ὦτα τοῦ λαοῦ, καὶ εἶπαν Πάντα ὅσα\n ἐλάλησεν κύριος ποιήσομεν καὶ ἀκουσόμεθα.",
            "7":"\n λαβὼν δὲ Μωυσῆς\nτὸ αἷμα κατεσκέδασεν τοῦ λαοῦ καὶ εἶπεν Ἴδου τὸ αἷμα τῆς δια-\nθήκης ἧς διέθετο κύριος πρὸς ὑμᾶς περὶ πάντων τῶν λόγων τούτων.\n",
            "8":"\n καὶ ἀνέβη Μωυσῆς καὶ Ἀαρὼν καὶ Ναδὰβ καὶ Ἀβιοὺδ καὶ ἑβδομή-\n κοντα τῆς γερουσίας Ἰσραήλ,",
            "9":"\n καὶ εἶδον τὸν τόπον οὗ ἱστήκει ὁ\nθεὸς τοῦ Ἰσραήλ· καὶ τὰ ὑπὸ τοὺς πόδας αὐτοῦ ὡσεὶ ἔργον πλίνθου\nσαπφείρου, καὶ ὥσπερ εἶδος στερεώματος τοῦ οὐρανοῦ τῇ καθαριότητι.\n",
            "10":"\n καὶ τῶν ἐπιλέκτων τοῦ Ἰσραὴλ οὐ διεφώνησεν οὐδὲ εἷς· καὶ ὤφθησαν\n ἐν τῷ τόπῳ τοῦ θεοῦ, καὶ ἔφαγον καὶ ἔπιον.",
            "11":"\n Καὶ εἶπεν κύριος\nπρὸς Μωυσῆν Ἀνάβηθι πρὸς μὲ εἰς τὸ ὄρος καὶ ἴσθι ἐκεῖ· καὶ δώσω\n \n\n \n σοι τὰ πυξία τὰ λίθινα, τὸν νόμον καὶ τὰς ἐντολὰς ἃς ἔγραψαν νομο-\nθετῆσαι αὐτοῖς. καὶ ἀναστὰς Μωσῆς καὶ Ἰησοῦς ὁ παρεστηκὼς \nαὐτῷ όνεβησαν εἰς τὸ ὄρος τοῦ θεοῦ· καὶ τοῖς πρεσβυτέροις εἶπαν \nΗσυχάζετε αὐτοῦ ἕως ἀναστρέψωμεν πρὸς ὑμᾶς· καὶ ἰδοὺ Ἀαρὼν\nκαὶ Ὤρ μεθ' ὑμῶν· ἐάν τινι συμβῇ κρίσις, προσπορευέσθωσαν αὐ-\nτοῖς. καὶ ἀνέβη Μωυσῆς καὶ Ἰησοῦς εἰς τὸ ὄροσ, καὶ ἐκάλυψεν ἡ \nνεφέλη τὸ ὄρος. καὶ κατέβη ἡ δόξα τοῦ θεοῦ ἐπὶ τὸ ὄρος τὸ Σινά, \nκαὶ ἐκάλυψεν αὐτὸ ἡ νεφέλη ἕξ ἡμέρας· καὶ ἐκάλεσεν κύριος τὸν\nΜωυσῆν τῇ ἡμέρᾳ τῇ ἑβδόμῃ ἐκ μέσου τῆς νεφέλης. τὸ δὲ εἶδος \nτῆς δόξης κυρίου ὡσεὶ πῦρ φλέγον ἐπὶ τῆς κορυφῆς τοῦ ὄρους ἐναν-\nτίον τῶν υἱῶν Ἰσραήλ. Καὶ εἰσῆλθεν Μωυσῆς εἰς τὸ μέσον τῆς \nνεφέλης καὶ ἀνέβη εἰς τὸ ὄρος, καὶ ἦν ἐκεῖ ἐν τῷ ὄρει τεσσεράκοντα\nκαὶ τεσσεράκοντα νύκτας. \n"
        },
        "24":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Εἰπὸν τοῖς υἱοῖς \nΙσραήλ, καὶ λάβετε ἀπαρχὰς παρὰ πάντων οἷς ἆν δόξῃ τῇ καρδία·\nκαὶ λήμψεσθε τὰς ἀπαρχάς μου.",
            "2":"\n καὶ αὕτη ἐστὶν ἡ ἀπαρχὴ ἣν \nλήμψεσθε παρ’ αὐτῶν· χρυσίον καὶ ἀργύριον καὶ χαλκόν,",
            "3":"\n καὶ \nὑάκινθον καὶ πορφύραν καὶ κόκκινον διπλοῦν καὶ βύσσον κεκλω-\n, καὶ τρίχας αἰγίας,",
            "4":"\n καὶ δέρματα κριῶν ἠρυθροδανωμένα καὶ \nὑακίνθινα, καὶ ξύλα ἄσηπτα,",
            "5":"\n καὶ λίθους σαρδίου καὶ \nλίθους εἰς τὴν γλυφήν, εἰς τὴν ἐπωμίδα καὶ τὸν ποδήρη.",
            "6":"\n καὶ \nποιήσεις μοι ἁγίασμα, καὶ ὀφθήσομαι ἐν ὑμῖν·",
            "7":"\n καὶ ποιήσεις μοι \nκατὰ πάντα ὅσα σοι δεικνύω ἐν τῷ ὄρει, τὸ παράδειγμα τῆς\nσκηνῆς καὶ τὸ παράδειγμα πάντων τῶν σκευῶν αὐτῆς, οὕτω\nποιήσεις.",
            "8":"\n Καὶ ποιήσεις κιβωτὸν μαρτυρίου ἐκ ξύλων ἀσή- \nπτων, δύο πήχεων καὶ ἡμίσους τὸ μῆκος, καὶ πήχεος καὶ ἡμίσους\nτὸ πλάτος, καὶ πήχεος καὶ ἡμίσους τὸ ὕψος.",
            "9":"\n καὶ καταχρυσώσεις \nαὐτὴν χρυσίῳ καθαρῷ, ἔξωθεν καὶ ἔσωθεν χρυσώσεις αὐτήν· καὶ\nποιήσεις αὐτῇ κυμάτια στρεπτὰ χρυσᾶ κύκλῳ.",
            "10":"\n καὶ ἐλάσεις \n \n\n \nαὐτῇ τέσσαρες δακτυλίους χρυσοῦς καὶ ἐπιθήσεις ἐπὶ τὰ τέσσερα B\nκλίτη. δύο δακτυλίους ἐπὶ τὸ κλίτος τὸ ἕν, καὶ δύο δακτυλίους\n ἐπὶ τὸ κλίτος τὸ δεύτερον.",
            "11":"\n ποιήσεις δὲ ἀναφορεῖς ξύλα ἄσηπτα,\n καὶ καταχρυσώσεις αὐτὰ χρυσίῳ·",
            "12":"\n καὶ εἰσάξεις τοὺς ἀναφορεῖς\nεἰς τοὺς δακτυλίους τοὺς ἐν τοῖς κλίτεσι τῆς κιβωτοῦ, αἴρειν\n τὴν κιβωτὸν ἐν αὐτοῖς·",
            "13":"\n ἐν τοῖς δακτυλίοις τῆς κιβωτοῦ ἔσονται\n οἱ ἀναφορεῖς ἀκίνητοι.",
            "14":"\n καὶ ἐμβαλεῖν εἰς τὴν κιβωτὸν τὰ μαρ-\n τυρία ἃ ἄν δῶ σοι.",
            "15":"\n καὶ ποιήσεις ἱλαστήριον ἐπί χρυσίου\nκαθαροῦ, δύο πηχῶν καὶ ἡμίσους τὸ μῆκος, καὶ πῆχεος καὶ \n ἡμίσους τὸ πλάτος.",
            "16":"\n καὶ ποιήσεις δύο χερουβεὶμ χρυσοτορευτά, καὶ\n ἐπιθήσεις αὐτὰ ἐξ ἀμφοτέρων τῶν κλιτῶν τοῦ ἱλαστηρίου·\n",
            "17":"\n ποιήσονται χεροὺβ εἷς ἐκ τοῦ κλίτους τούτου καὶ χεροὺβ εἷς ἐκ\nτοῦ κλίτους τοῦ δευτέρου τοῦ ἱλαστηρίου· καὶ ποιήσεις τοὺς δύο\n χερουβεὶμ ἐπὶ τὰ δύο κλίτη.",
            "18":"\n ἔσονται οἱ χερουβεὶμ ἐκτείνοντες\nτὰς πτέρυγας ἐπάνωθεν, συσκιάζοντες ἐν ταῖς πτέρυξιν αὐτῶν\nἐπὶ τοῦ ἱλαστηρίου, καὶ τὰ πρόσωπα αὐτῶν εἰς ἄλληλα· εῖς τὸ\n ἱλαστήριον ἔσονται τὰ πρόσωπα τῶν χερουβείν.",
            "19":"\n καὶ\nτὸ ἱλαστήριον ἐπὶ τὴν κιβωτὸν ἄνωθεν, καὶ εἰς τὴν κίβωτον\n ἐμβαλεῖς τὰ μαρτύρια ἃ ἄν δῶ σοι.",
            "20":"\n καὶ γνωσθήσομαί σοι\nἐκεῖθεν, καὶ λαλήσω σοι ἄνωθεν τοῦ ἱλαστηρίου ἀνὰ μέσον τῶν\nδύο χερουβεὶν τῶν ὄντων ἐπὶ τῆς κιβωτοῦ τοῦ μαρτυρίου, καὶ\nκατὰ πάντα ὅσα ἄν ἐντείλωμαί σοι πρὸς τοὺς υἱοὺς Ἰσραήλ.\n ",
            "21":"\n Καὶ ποιήσεις τράπεζαν χρυσῆν χρυσίου καθαροῦ\nδύο πήχεων τὸ μῆκος, καὶ πήχεος τὸ εὖρος, καὶ πήχεος κα\n ἡμίσους τὸ ὕψος.",
            "22":"\n καὶ ποιήσεις αὐτῇ στρεπτὰ κυμάτια χρυσᾶ\n κύκλῳ. καὶ ποιήσεις αὐτῇ στεφάνην παλαιστοῦ κύκλῳ·",
            "23":"\n καὶ\n ποιήσεις στρεπτὸν κυμάτιον τῇ στεφάνῃ κύκλῳ.",
            "24":"\n καὶ ποιήσεις\nτέσσαρες δακτυλίους χρυσοῦς, καὶ ἐπιθήσεις τοὺς τέσσαρες δακτυ-\n λίους ἐπὶ τὰ τέσσερα μέρη τῶν ποδῶν αὐτῆς (27) ὑπὸ τὴν στεφάνην·\n \n\n \n",
            "25":"\n καὶ ἔσονται οἱ δακτύλιοι εἰς θήκας τοῖς ἀναφορεῦσιν, ὥστε \nαἴρειν ἐν αὐτοῖς τὴν τράπεζαν.",
            "26":"\n καὶ ποιήσεις τοὺς ἀναφορεῖς \nἐκ ξύλων ἀσήπτων, καὶ καταχρυσώσεις αὐτοὺς χρυσίῳ καθαρῷ,\nκαὶ ἀρθήσεται ἐν αὐτοῖς ἡ τράπεζα.",
            "27":"\n καὶ ποιήσεις τὰ τρύβλια \nκαὶ τὰς θυίσκας καὶ τὰ σπόνδια καὶ τοὺς κυάθους, οἷς\nἐν αὐτοῖς, χρυσίου καθαροῦ ποιήσεις αὐτά.",
            "28":"\n καὶ ἐπι- \nθήσεις ἐπὶ τὴν τράπεζαν ἄρτους ἐνωπίους ἐναντίον μου διὰ παν-\nτός.",
            "29":"\n Καὶ ποιήσεις λυχνίαν ἐκ χρυσίου καθαροῦ, τορευτὴν \nποιήσεις τὴν λυχνίαν· ὁ καυλὸς αὐτῆς καὶ οἱ καλαμίσκοι καὶ οἱ\nκρατῆρες κοὶ οἱ σφαιρωτῆρες καὶ τὰ κρίνα ἐξ αὐτῆς ἔσται.",
            "30":"\n ἕξ \nδὲ καλαμίσκοι ἐκπορευόμενοι ἐκ πλαγίων, τρεῖς καλαμίσκοι τῆς\nλυχνίας ἐκ τοῦ κλίτους αὐτῆς τοῦ ἑνός, καὶ τρεῖς καλαμίσκοι τῆς\nλυχνίας ἐκ τοῦ κλίτους τοῦ δευτέρου.",
            "31":"\n καὶ τρεῖς κρατῆρες \nἐκτετυπωμένοι καρυίσκους· ἐν τῷ ἑνὶ καλαμίσκῳ σφαιρωτὴρ καὶ\nκρίνον· οὕτως τοῖς ἓξ καλαμίσκοις τοῖς ἐκπορευομένοις ἐκ τῆς\nλυχνίας.",
            "32":"\n καὶ ἐν τῇ λυχνίᾳ τέσσαρες κρατῆρες ἐκτετυπωμένοι \nκαρυίσκους· ἐν τῷ ἑνὶ καλαμίσκῳ σφαιρωτῆρες καὶ τὰ κρίνα\nαὐτῆς.",
            "33":"\n ὁ σφαιρωτὴρ ὑπὸ τοὺς δύο καλαμίσκους ἐξ αὐτῆς, \nκαὶ σφαιρωτὴρ ὑπὸ τοὺς τέσσαρες καλαμίσκους ἐξ αὐτῆς· οὕτως\nτοῖς ἕξ καλαμίσκοις τοῖς ἐκπορευομένοις ἐκ τῆς λυχνίας.",
            "34":"\n καὶ \nἐν τῇ λυχνίᾳ τέσσαρες κρατῆρες ἐκτετυπωμένοι καρυίσκους.",
            "35":"\n οἱ \nσφαιρωτῆρες καὶ οἱ καλαμίσκοι ἐξ αὐτῆς ἔστωσαν· ὅλη τορευτὴ ἐξ\nἑνὸς χρυσίου καθαροῦ.",
            "36":"\n καὶ ποιήσεις τοὺς λύχνους αὐτῆς ἑπτά· καὶ \nἐπιθήσεις τοὺς λύχνους, καὶ φανοῦσιν ἐκ τοῦ ἑνὸς προσώπου.",
            "37":"\n καὶ \nτὸν ἐπαρυστῆρα αὐτῆς καὶ τὰ ὑποθέματα αὐτῆς ἐκ χρυσίου καθαροῦ\n \n\n \n ποιήσεις·",
            "38":"\n πάντα τὰ σκεύη ταῦτα τάλαντον χρυσίου καθαροῦ. φόρα \nκατὰ τὸν τύπον τὸν δεδειγμένον σοι ἐν τῷ ὄρει. \n"
        },
        "25":{
            "0":"\n Καὶ τὴν σκηνὴν ποιήσεις δέκα αὐλαίας ἐκ βύσσου κεκλωσμένης\nκαὶ ὑακίνθου καὶ πορφύρας καὶ κοκκίνου κεκλωσμένου· χερουβεὶμ\n ἐργασίᾳ ὑφάντου ποιήσεις αὐτάς.",
            "1":"\n μῆκος τῆς αὐλαίας τῆς μιᾶς ὀκτὼ\nκαὶ εἴκοσι πήχεων, καὶ εὖρος τεσσάρων πήχεων ἡ αὐλαία ἡ μία\n ἔσται. μέτρον τὸ αὐτὸ ἔσται πάσαις ταῖς αὐλαίαις.",
            "2":"\n πέντε δὲ αὐλαῖαι\nἔσονται ἐξ ἀλλήλων ἐχόμεναι ἡ ἑτέρα ἐκ τῆς ἑτέρας, καὶ πέντε αὐλαῖαι\n ἔσονται συνεχόμεναι ἑτέρα τῇ ἑτέρᾳ.",
            "3":"\n καὶ ποιήσεις αὐταῖς ἀγκύλας\nὑακινθίνας ἐπὶ τοῦ χείλους τῆς αὐλαίας τῆς μιᾶς ἐκ τοῦ ἑνὸς μέρους\nτὴν συμβολήν· καὶ οὕτως ποιήσεις ἐπὶ τοῦ χείλους τῆς αὐλαίας\n τῆς ἐξωτέρας πρὸς τῇ συμβολῇ τῇ δευτέρᾳ.",
            "4":"\n πεντήκοντα ἀγκύλας\nποιήσεις τῇ αὐλαίᾳ τῇ μιᾷ, καὶ πεντήκοντα ἀγκύλας ποιήσεις ἐκ τοῦ\nμέρους τῆς αὐλαίας κατὰ τὴν συμβολὴν τῆς δευτέρας· ἀντιπρόσωποι\n ἀντιπίπτουσαι ἀλλήλαις εἰς ἑκάστην.",
            "5":"\n καὶ ποιήσεις κρίκους πεντήκοντα\nχρυσοῦς, καὶ συνάψεις τὰς αὐλαίας ἑτέραν τῇ ἑτέρα τοῖς κρίκοις· καὶ\n ἔσται ἡ σκηνὴ μία.",
            "6":"\n Καὶ ποιήσεις δέρρεις τριχίνας σκέπην ἐπὶ\n τῆς σκηνῆς· ἕνδεκα δέρρεις ποιήσεις αὐτάς.",
            "7":"\n τὸ μῆκος τῆς δέρρεως\nτῆς μιᾶς τριάκοντα πήχεων, καὶ τεσσάρων πήχεων τὸ εὖρος τῆς δέ\n τῆς μιᾶς. τὸ αὐτὸ μέτρον ἔσται ταῖς ἕνδεκα δέρρεσι.",
            "8":"\n καὶ συνάψεις\nτὰς πέντε δέρρεις ἐπὶ τὸ αὐτό, καὶ τὰς ἔξ δέρρεις ἐπὶ τὸ αὐτό· καὶ\n ἐπιδιπλώσεις τὴν δέρριν τὴν ἕκτην κατὰ πρόσωπον τῆς σκηνῆς·",
            "9":"\n καὶ\nποιήσεις ἀγκύλας πεντήκοντα ἐπὶ τοῦ χείλους τῆς δέρρεως τῆς μιᾶς\nτῆς ἀνὰ μέσον κατὰ συμβολήν· καὶ πεντήκοντα ἀγκύλας ποιήσεις\n ἐπὶ τοῦ χείλους τῆς δέρρεως τῆς συναπτούσης τῆς δευτέρας.",
            "10":"\n καὶ\nποιήσεις κρίκους χαλκοῦς πεντήκοντα, καὶ συνάψεις τοὺς κρίκους ἐκ\n τῶν ἀγκυλῶν, καὶ συνάψεις τὰς δέρρεις καὶ ἔσται ἕν.",
            "11":"\n καὶ ὑποθήσεις\n \n\n \n τὸ πλεονάζον ἐν ταῖς δέρρεσιν τῆς σκηνῆς· ὑποκαλύψεις ὀπίσω τῆς\nσκηνῆς·",
            "12":"\n πῆχυν ἐκ τούτου καὶ πῆχυν ἐκ τούτου, ἐκ τοῦ ὑπερέχοντος \nτῶν δέρρεων, ἐκ τοῦ μήκους τῶν δέρρεων τῆς σκηνῆς· ἔσται\nσὺν καλύπτον ἐπὶ τὰ πλάγια τῆς σκηνῆς ἔνθεν καὶ ἔνθεν, ἵνα καλύπτῃ.\n",
            "13":"\n κάλυμμα τῇ σκηνῇ δέρματα κριῶν ἠρυθροδανωμένα, \nτὰ δέρματα ὑακίνθινα ἐπάνωθεν.",
            "14":"\n Καὶ ποιήσεις \nοτύλους τῇ σκηνῇ ἐκ ξύλων ἀσήπτων·",
            "15":"\n δέκα πήχεων ποιήσεις τὸν \nοτύλον τὸν ἕνα, καὶ πήχεος ἑνὸς καὶ ἡμίσους τὸ πλάτος τοῦ στύλου\nτοῦ ἑνός·",
            "16":"\n δύο ἀγκωνίσκους τῷ στύλῳ τῷ ἑνί, ἀντιπίπτοντας ἕτερον \nτῷ ἑτέρῳ· οὕτως ποιήσεις πᾶσι τοῖς στύλοις τῆς σκηνῆς.",
            "17":"\n καὶ ποιή- \nσεῖς στύλους τῆ σκηνῇ, κ΄ στύλους ἐκ τοῦ κλίτους τοῦ πρὸς βορρᾶν.\n",
            "18":"\n καὶ τεσσεράκοντα βάσεις ἀργυρδς ποιήσεις τοῖς εἴκοσι στύλοις, δύο \nβάσεις τῷ στύλῳ τῷ ἑνὶ εἰς ἀμφότερα τὰ μέρη αὐτοῦ.",
            "19":"\n καὶ τὸ κλίτος \nτὸ δεύτερον τὸ πρὸς νότον εἴκοσι στύλους·",
            "20":"\n καὶ τεσσεράκοντα βάσεις \nαὐτῶν ἀργυρᾶς, δύο βάσεις τῷ στύλῳ τῷ ἑνὶ εἰς ἀμφότερα τὰ μέρη\nαὐτοῦ.",
            "21":"\n καὶ ἐκ τῶν ὀπίσω τῆς σκηνῆς κατὰ τὸ μέρος τὸ πρὸς θάλασ- \n’σαν ποιήσεις ἓξ στύλους.",
            "22":"\n καὶ δύο στύλους ποιήσεις ἐπὶ τῶν γωνιῶν \nτῆς σκηνῆς ἐκ τῶν ὀπισθίων,",
            "23":"\n καὶ ἔσται ἐξ ἴσου κάτωθεν· κατὰ \nτὸ αὐτὸ ἔσονται ἴσοι ἑκ τῶν κεφαλῶν εἰς σύμβλησιν μίαν· οὕτως ποιήσεις\nἀμφοτέραις, ταῖς δυσὶν γωνίαις ἴστωσαν.",
            "24":"\n καὶ ἔσονται ὀκτὼ \nστῦλοι, καὶ αἱ βάσεις αὐτῶν ἀργυραῖ δέκα ἕξ· δύο βάσεις τῷ ἑνὶ\nστύλῳ εἰς ἀμφότερα τὰ μέρη αὐτοῦ, καὶ δύο βάσεις τῶ στύλῳ τῶ ἑνί.\n",
            "25":"\n καὶ ποήσεις μοχλοὺς ἐκ ξύλων ἀσήπτων πέντε τῷ ἑνὶ στύλῳ ἐκ \nτοῦ ἑνὸς μέρους τῆς σκηνῆς,",
            "26":"\n καὶ πέντε μοχλοὺς τῷ στύλῳ τῷ ἑνὶ \nκλίτει τῆς σκηνῆς τῷ δευτέρῳ, καὶ πέντε μοχλοὺς τῷ στύλῳ τῷ ὀπισθίῳ\nτῷ κλίτει τῆς σκηνῆς τῷ πρὸς θάλασσαν·",
            "27":"\n καὶ ὁ μοχλὸς ὁ μέσος ἀνὰ \nτῶν στύλων διικνείσθω ἀπὸ τοῦ ἑνὸς κλίτους εἰς τὸ ἕτερον\n \n\n \n κλίτος.",
            "28":"\n καὶ τοὺς οτὑλους καταχρυσώσεις χρυσίῳ, καὶ τοὺς δακτυ- \nλίους ποιήσεις χρυσοῦς εἰς οὓς εἰσάξεις τούς μοχλούς, καὶ καταχρυσώ-\n σεῖς τοὺς μοχλοὺς χρυσίῳ.",
            "29":"\n καὶ ἀναστήσεις τήν σκηνὴν κατὰ τὸ\n εἶδος τὸ δεδειγμένον σοι ἐν τῷ ὄρει.",
            "30":"\n Καὶ ποιήσεις καταπέτασμα\nἐξ ὑακίνθου καὶ πορφύρας καὶ κοκκίνου κεκλωσμένου καὶ βύσσου\n νενησμένης· ἔργον ὑφαντὸν ποιήσεις αὐτὸ χερουβείμ.",
            "31":"\n καὶ ἐπιθήσεις\n κεφαλίδες αὐτῶν χρυσαῖ, καὶ αἱ βάσεις αὐτῶν τέσσαρες ἀργυραῖ.",
            "32":"\n καὶ\nθήσεις τὸ καταπέτασμα ἐπὶ τῶν στύλων, καὶ εἰσοίσεις ἐκεῖ ἐσώτερον\nτοῦ καταπετάσματος τὴν κιβωτὸν τοῦ μαρτυρίου • καὶ διοριεῖ τὸ\nκαταπέτασμαμα ἀνὰ μέσον τοῦ ἁγίου καὶ ἀνὰ μέσον τοῦ ἁγίου τῶν\n ἁγίων.",
            "33":"\n καὶ κατακαλύψεις τῷ καταπετάσματι τὴν κιβωτὸν τοῦ μαρτυρίου\n ἐν τῷ ἁγίῳ τῶν ἁγίων.",
            "34":"\n καὶ θήσεις τὴν τράπεζαν ἔξωθεν τοῦ\nκαταπετάσματος, καὶ τὴν λυχνίαν ἀπέναντι τῆς τραπέζης ἐπὶ μέρους\nτῆς σκηνῆς τὸ πρὸς νότον· καὶ τὴν τράπεζαν ἐπιθήσεις ἐπὶ μέρους τῆς\n σκηνῆς τὸ πρὸς βορρᾶν.",
            "35":"\n καὶ ποιήσεις ἔπίσπαρτρον ἐξ ὑαίνθου\nκαὶ πορφύρας καὶ κοκκίνου κεκλωσμένου καὶ βύσσου\n ἔργον ποικιλτοῦ.",
            "36":"\n καὶ ποιήσεις τῷ καταπετάσματι\nκαὶ χρυσώσεις αὐτοὺς χρυσίῳ· καὶ αἱ κεφαλίδες αὐτῶν χρυσαῖ, καὶ\n χωνεύσεις αὐταῖς πέντε βάσεις χαλκᾶς. \n"
        },
        "26":{
            "0":"\n Καὶ ποιήσεις θυσιαστήριον\nἐκ ξύλων ἀσήπτων, πέντε πήχεων τὸ μῆκος, καὶ πέντε πήχεων\nτὸ εὖρος· τετράγωνον ἔσται τὸ θυσιαστήριον, καὶ τριῶν πήχεων τὸ\n ὕψος αὐτοῦ.",
            "1":"\n καὶ ποιήσεις τὰ κέρατα ἐπὶ τῶν τεσσάρων γωνιῶν· ἐξ\n αὐτοῦ ἔσται τὰ κέρατα, καὶ καλύψεις αὐτὰ χαλκῷ.",
            "2":"\n καὶ ποιήσεις\nστεφάνην τῷ θυσιαστηρίῳ, καὶ τὸν καλυπτῆρα αὐτοῦ καὶ τὰς φιάλας\nαὐτοῦ καὶ τὰς κρεάγρας αὐτοῦ καὶ τὸ πυρεῖον αὐτοῦ· καὶ πάντα τὰ\n σκεύη αὐτοῦ ποιήσεις χαλκᾶ.",
            "3":"\n καὶ ποιήσεις αὐτῷ\nδικτυωτῷ χαλκῆν· καὶ ποιήσεις τῇ ἐσχάρᾳ τέσσαρες\n χαλκοῦς ὑπὸ τὰ τέσσερα κλίτη.",
            "4":"\n καὶ ὑποθήσεις αὐτοὺς ὑπὸ τὴν\n’ρᾶν τοῦ θυσιαστηρίου κάτωθεν· ἔσται δὲ ἡ ἐσχάρα ἕως τοῦ ἡμίσους τοῦ\n \n\n \n θυσιαστηρίου.",
            "5":"\n καὶ ποιήσεις τῷ θυσιαστηρίῳ φορεῖς ἐκ ξύλων ἀσήπτων, \nκαὶ περιχαλκώσεις αὐτοὺς χαλκῷ.",
            "6":"\n καὶ εἰσάξεις τοὺς φορεῖς \nεἰς τοὺς δακτυλίους· καὶ ἔστωσαν οἱ φορεῖς κατὰ πλευρὰ τοῦ θυσιαστηρίου\nἐν τῷ αἴρειν αὐτό.",
            "7":"\n κοιλον σανιδωτὸν ποιήσεις αὐτό· κατὰ τὸ \nπαραδειχθέν σοι ἐν τῷ ὄρει, οὕτως ποιήσεις αὐτό.",
            "8":"\n Καὶ ποιήσεις \nαὐλὴν τῇ σκηνῇ· εἰς τὸ κλίτος τὸ πρὸς λίβα ἱστία τῇς αὐλῆς, μῆκος\nἑκατὸν πηχῶν τῷ ἑνὶ κλίτει·",
            "9":"\n καὶ οἱ στύλοι αὐτῶν εἴκοσι, καὶ αἱ βάσεις \nαὐτῶν εἴκοσι χαλκαῖ, καὶ οἱ κρίκοι αὐτῶν καὶ αἱ ψαλίδες ἀργυραῖ.\n",
            "10":"\n οὕτως τῷ πρὸς ἀπηλιώτην ἱστία ἑκατὸν πηχῶν μῆκος· καὶ οἱ στύλοι \nαὐτῶν εἴκοσι, καὶ αἱ βάσεις αὐτῶν εἴκοσι χαλκαῖ, καὶ οἱ κρίκοι καὶ αἱ\nψαλίδες τῶν στύλων καὶ αἱ βάσεις αὐτῶν περιηργυρωμέναι ἀργύρῳ.\n",
            "11":"\n τὸ δὲ εὖρος τῆς αὐλῆς κατὰ θάλασσαν ἱστία πεντήκοντα πηχῶν· \nστύλοι αὐτῶν δέκα, καὶ αἱ βάσεις αὐτῶν δέκα.",
            "12":"\n καὶ εὖρος τῆς αὐλῆς \nτὸ πρὸς νότον ἱστία ν΄ πήχεων· στύλοι αὐτῶν δέκα, καὶ αἱ βάσεις\nαὐτῶν δέκα.",
            "13":"\n καὶ πέντε καὶ δέκα πήχεων τὸ ὕψος τῶν ἱστίων τῷ \nκλίτει τῷ ἑνί· στύλοι αὐτῶν τρεῖς, καὶ αἱ βάσεις αὐτῶν τρεῖς.",
            "14":"\n καὶ \nτὸ κλίτος τὸ δεύτερον, δέκα πέντε πηχῶν τῶν ἱστίων τὸ ὔψος· στύλοι\nαὐτῶν τρεῖς, καὶ αἱ βάσεις αὐτῶν τρεῖς.",
            "15":"\n καὶ τῇ πύλῃ τῆς αὐλῆς \nκάλυμμα, εἴκοσι πηχῶν τὸ ὔψος, ἐξ ὑακίνθου καὶ πορφύρας καὶ\nκοκκίνου κεκλωσμένου καὶ βύσσου κεκλωσμένης τῇ ποικιλίᾳ τοῦ\nῥαφιδευτοῦ· στύλοι αὐτῶν τέσσαρες, καὶ αἱ βάσεις αὐτῶν τέσσαρες.\n",
            "16":"\n πάντες οἱ στύλοι τῆς αὐλῆς κύκλῳ κατηργυρωμένοι ἀργυρίῳ, καὶ αἱ \nκεφαλίδες αὐτῶν ἀργυραἱ, καὶ αἱ βάσεις αὐτῶν χαλκαῖ.",
            "17":"\n τὸ δὲ \nμῆκος τῆς αὐλῆς ἑκατὸν ἐφ᾿ ἑκατόν, καὶ εὖρος πεντήκοντα ἐπὶ πεντήκοντα,\nκαὶ ὔψος πέντε πηχῶν ἐκ βύσσου κεκλωσμένης, καὶ βάσεις\nαὐτῶν χαλκαἱ.",
            "18":"\n καὶ πᾶσα ἡ κατασκευὴ καὶ πάντα τὰ ἐργαλεῖα καὶ οἱ \nπάσσαλοι τῆς αὐλῆς χαλκοῖ.",
            "19":"\n Καὶ σὺ σύνταξον τοῖς υἱοῖς Ἰσραήλ, \n \n\n \nκαὶ λαβέτωσόν σοι ἔλαιον ἐξ ἐλαίων ἄτρυγον καθαρὸν κεκομμένον εἰς \n φῶς καῦσοι, ἵνα κάηται λύχνος διὰ παντὸς",
            "20":"\n ἐν τῆ σκηνὴ τοῦ μαρτυρίου,\nἔξωθεν τοῦ καταπετάσματος τοῦ ἐπὶ τῆς διαθήκης· καύσει οὐτὸ\nἈαρὼν καὶ οἱ υἱοὶ αὐτοῦ ὄφ’ ἑσπέρας ἕως πρῴ ἐναντίον Κυρίου·\nνόμιμον αἰώνιον εἰς τὰς γενεὰς ὑμῶν παρὰ τῶν Ἰσραήλ. \n"
        },
        "27":{
            "0":"\n Καὶ σὺ προσαγάγου πρὸς σεαυτὸν τόν τε Ἀαρὼν τὸν ἀδελφόν σου\nκαἰ τοὺς υἱοὺς αὐτοῦ ἐκ τῶν υἱῶν Ἰσραὴλ ἱερατεύειν μοι, Ἀαρών, κοὶ\n Ναδὰβ καὶ Ἀβιοὺδ καὶ Ἐλεαζὰρ καὶ Ἰθαμὰρ υἱοὺς Ἀαρών",
            "1":"\n καὶ\nποιήσεις στολὴν ἁγίαν Ἀαρὼν τῷ ἀδελφῷ σου εἰς τιμὴν κοὶ δόξαν.\n",
            "2":"\n καὶ σὺ λάλησον πᾶσι τοῖς σοφᾶς τῆ διανοία̣, οὓς ἐνέπλησα πνεύματος\nαἰσθήσεως, καὶ ποιήσουσιν τήν στολὴν τὴν ἁγίαν Ἀαρὼν εἰς τό ἄτον,\n ἐν ᾖ ἱερατεύσει μοι.",
            "3":"\n καὶ αὗται αἱ ατολαὶ ἃς ποιήσουσιν· τὸ περιστήθιον\nκαὶ τὴν ἐπωμίδα κοὶ τὸν ποδήρη χιτῶνα κοσυμβωτὸν κοὶ κίδαριν κοὶ\nζώνην. καὶ ποιήσουσιν στολὰς ἡ ίας Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ εἰς τὸ\n ἱερατεύειν μοι.",
            "4":"\n καὶ αὐτοὶ λήμψονται τὸ χρυσίον καὶ τὸν ὑόκινθον\n καὶ τὴν πορφύραν καὶ τὸ κόκκινον καὶ τὴν βύσσον.",
            "5":"\n Καὶ ποιήσου-\nσιν τὴν ἐπωμίδα ἐκ βύσσου κεκλωσμένης, ἔργον ὑφάντου ποικιλτοῦ·\n",
            "6":"\n δύο ἐπωμίδες συνέχουσαι ἔσονται αὐτῷ ἑτέρα τὴν ἑτέραν, ἐπὶ τοῖς\n δυσὶ μέρεσιν ἐξηρτισμένοι·",
            "7":"\n καὶ τὸ ὕφασμα τῶν ἐπωμίδων, ὅ\nἐπ’ αὐτῶ, κατὰ τὴν ποίησιν ἐξ αὐτοῦ ἔσται ἐκ χπυσί\nκαὶ πορφύρας καὶ κοκκίνου διανενησμ\n",
            "8":"\n καὶ λήμψῃ τοὺς δύο λίθους, λίθους σμαράγδου, κα γλύψεις ἐν αὑτοῖς\n τὰ ὀνόματα τῶν υἱῶν Ἰσραήλ·",
            "9":"\n ἕξ ὀνόματα ἐπ’ τὸν Μθον τὸν ἕο,\nκαὶ τὰ ἐξ ὀνόματα τὰ λοιπὰ ἐπὶ τὸν λίθον τὸν δεύτερον, κατὰ τὰς\n αὐτῶν,",
            "10":"\n ἔργον λιθουργικῆς τέχνης· γλύμμα σφραγῖδος διατοὺς\n τούς δύο λίθους ἐπὶ",
            "11":"\n τῶν ὤμων τῆς ἐπωμίδος· λίθοι μνημοσύνου\nεἰσὶν τοῖς υἱᾶς Ἰσραήλ· καὶ ἀναλἠμψεται Ἀαρὠν τὰ ὀνόματα τῶν\nυἱῶν Ἰσραὴλ ἔναντι κυρίου ἐπὶ τῶν δύο ὤμων αὐτοῦ, μνημόσυνον περὶ\n αὐτῶν.",
            "12":"\n Καὶ ποιήσεις ἀσπιδίσκας ἐκ χρυσίου καθαροῦ",
            "13":"\n καὶ\nποιήσεις δύο κροσωτὰ ἐκ χρυσίου καθαροῦ, καταμεμιγμένα ἐν ἄνθεσιν,\nἔργον πλοκῆς· καὶ ἐπιθήσεις τὰ καροσωτὰ τὰ πεπλεγμένα ἐπὶ τὰς\n \n\n \n ἀσπιδίσκας κατὰ τὰς παρωμίδας αὐτῶν ἐκ τῶν ἐμπροσθίων.",
            "14":"\n Καὶ \nλήιον τῶν κρίσεων, ἔργον ποικιλτοῦ· κατὰ τὸν ῥυθμὸν τῆς\nποιήσεις αὐτὸ ἐκ χρυσίου καὶ ὑακίνἠου καὶ πορφύρας καὶ\nκοκκίνου κεκλωσμένου καὶ βύσσου κεκλωσμένης.",
            "15":"\n ποιήσεις αὐτὸ \n τετράγωνον, ἱστοὶ διπλοῦν· σπιθαμῆς τὸ μῆκος αὐτοῦ καὶ σπιθαμῆς\nτὸ εὖρος.",
            "16":"\n καὶ καθυφανεῖς ἐν αὐτῷ ὕφασμα κατάλιθον τετράστιχον. \nστίχος λίθων ἔσται· σάρδιον, τοπάζιον καὶ σμάραγδος ὁ στίχος ὁ εἷς·\n",
            "17":"\n καὶ ὁ στίχος ὁ δεύτερος ἄνθραξ κοὶ σάπφειρος καὶ ἴασπις·",
            "18":"\n καὶ \nὁ στίχος ὁ τρίτος λιγύριον, ἀχάτης, ἀμέθυστος·",
            "19":"\n καὶ ὁ στίχος ὁ \nτέταρτος χρυσόλιθος καὶ βηρύλλιον καὶ ὀνύχιον· περικεκαλυμμένα\nχρυσίῳ, συνδεδεμένα ἐν χρυσίῳ, ἔστωσαν κατὰ στίχον αὐτῶν.",
            "20":"\n καὶ \nοἱ λίθοι ἔστωσαν ἐκ τῶν ὀνομάτων τῶν υἱῶν Ἰσραὴλ δέκα δύο, κατὰ\nτὰ ὀνόματα αὐτῶν· γλυφαὶ σφραγίδων ἕκαστος κατὰ τὸ ὄνομα ἔστωσαν\nεἰς δέκα δύο φυλάς.",
            "21":"\n καὶ ποιήσεις ἐπὶ τὸ λήιον κροσοὺς συνπεπλεγμένους, \nἔργον ἁλυσιδωτοῦ ἐκ χρυσίου καθαροῦ.",
            "22":"\n καὶ λήμψεται \nἈαρὼν τὰ ὀνόματα τῶν υἱῶν Ἰσραὴλ ἐπὶ τοῦ λογίου τῆς κρίσεως\nἐπὶ τοῦ στήθους, εἰσιόντι εἰς τὸ ἅγιον, μνημόσυνον ἔναντι τοῦ\nθεοῦ.",
            "23":"\n καὶ θήσεις ἐπὶ τὸ λήιον τῆς κρίσεως τοὺς κροσούς· τὰ \nἁλυσιδωτὰ ἐπ’ ἀμφοτέρων τῶν κλιτῶν τοῦ ληίου ἐπιθήσεις,",
            "24":"\n καὶ \nτὰς δύο ἀσπιδίσκας ἐπιθήσεις ἐπ’ ἀμφοτέρους τοὺς ὤμους τῆς\nἐπωμίδος κατὰ πρόσωπον.",
            "25":"\n καὶ ἐπιθήσεις ἐπὶ τὸ λήιον τῆς \nκρίσεως τὴν δήλωσιν καὶ τὴν ἀλήθειαν· καὶ ἱστᾶι ἐπὶ τοῦ στήθους\nἈαρὼν ὅταν εἰσπορεύηται εἰς τὸ ἅγιον ἐναντίον κυρίου· καὶ οἴσει\nἈαρὼν τὰς κρίσεις τῶν υἱῶν Ἰσραὴλ ἐπὶ τοῦ στήθους ἐναντίον\nκυρίου διὰ παντός.",
            "26":"\n Καὶ ποιήσεις ὑποδύτην ποδήρη ὅλον \nὑακίνθινον.",
            "27":"\n καὶ ἔσται τὸ περιστόμιον ἐξ αὐτοῦ μέσον, ᾤαν ἔχον \nκύκλῳ τοῦ περιστομίου, ἔργον ὑφάντου, τὴν συμβολὴν συνυφα-\nσμένην ἐξ αὐτοῦ, ἵνα μὴ ῥαγῇ.",
            "28":"\n καὶ ποιήσεις ὑπὸ τὸ λῶμα \nτοῦ ὑποδύτου κάτωθεν ὡσεὶ ἐξανθούσης ῥόας ῥοίσκους ἐξ\nὑακίνθου καὶ πορφύρας καὶ κοκκίνου διανενησμένου καὶ βύσσου\n \n\n \nκεκλωσμένης, ἐπὶ τοῦ λώματος τοῦ ὑποδύτου κύκλῳ· τὸ αὐτὸ εἶδος \nῥοίσκους χρυσοῦς, καὶ κώδωνας ἀνὰ μέσον τούτων\n ",
            "29":"\n παρὰ ῥοίσκον χρυσοῦν κώδωνα, καὶ ἄνθινον ἐπὶ τοῦ\n ὑποδύτου κύκλῳ.",
            "30":"\n καὶ ἔσται Ἀαρὼν ἐν τῷ λειτουργεῖν ἀκουστὴ\nἡ φωνὴ αὐτοῦ, εἰσιόντι εἰς τὸ ὅ́γιον ἐναντίον κυρίου καὶ ἐξιόντι,\n ἵνα μὴ ἀποθάνῃ.",
            "31":"\n Καὶ ποιήσεις πέταλον χρυσοῦν καθαρόν,\nσφραγῖδος, ἁγίασμα κυρίου.\nκαὶ ἐκτυπώσεις ἐν αὐτῷ ἐκτύπωμα σφραγῖδος, ἁγίασμα Κυρίου.\n",
            "32":"\n καὶ ἐπιθήσεις αὐτὸ ἐπὶ ὑακίνθου κεκλωσμένης, καὶ ἔσται ἐπὶ \n τῆς μίτρας· κατὰ πρόσωπον τῆς μίτρας ἔσται.",
            "33":"\n καὶ ἔσται ἐπὶ\nτοῦ μετώπου Ἀαρών, καὶ ἐξαρεῖ Ἀαρὼν τὰ ἁμαρτήματα τῶν ἁγίων\nὅσα ἁμεάσωσιν ἁγιάσωσιν οἱ υἱοὶ Ἰσραὴλ παντὸς δόματος τῶν ἁγίων\nαὐτῶν· καὶ ἔσται ἐπὶ τοῦ μετώπου Ἀαρὼν διὰ παντός, δεκτὸν αὐτοῖς\n ἔναντι κυρίου.",
            "34":"\n καὶ οἱ κοσυμβωτοὶ τῶν χιτώνων ἐκ βύσσου· καὶ\nποιήσεις κίδαριν βυσσίνην, καὶ ζώνην ποιήσεις, ἔργον ποικιλτοῦ.\n ",
            "35":"\n καὶ τοῖς υἱοῖς Ἀαρὼν ποιήσεις χιτῶνας καὶ ζώνας, καὶ κιδάρεις\n ποιήσεις αὐτοῖς εἰς τιμὴν καὶ δόξαν.",
            "36":"\n καὶ ἐνδύσεις αὐτὰ Ἀαρὼν\nτὸν ἀδελφόν σου καὶ τοὺς υἱοὺς αὐτοῦ μετ’ αὐτοῦ· καὶ χρίσεις αὐτούς,\nκαὶ ἐμπλήσεις αὐτῶν τὰς χεῖρας, καὶ ἁγιάσεις αὐτούς, ἵνα ἱερατεύωσίν\n μοι.",
            "37":"\n καὶ ποιήσεις αὐτοῖς περισκελῆ λινᾶ, κάλυψα\n συνῆν χρωτὸς αὐτῶν· ἀπὸ ὀσφύος ἕως μηρῶν ἔσται.",
            "38":"\n καὶ\nαὐτὰ καὶ οἱ υἱοὶ αὐτοῦ ὡς ἄν εἰσπορεύωνται εἰς τὴν σκηνὴν τοῦ\nμαρτυρίου, ὅταν προσπορεύωνται λειτουργεῖν πρὸς τὸ θυσιαστήριον\nτοῦ ἁγίου· καὶ οὐκ ἐπάξονται πρὸς ἑαυτοὺς ἁμαρτίαν, ἵνα μὴ ἀπο-\nθάνωσιν· νόμιμον αἰώνιον αὐτῷ καὶ τῷ σπέρματι αὐτοῦ μετ’ αὐτόν. \n"
        },
        "28":{
            "0":"\n Καὶ ταῦτά ἐστιν ἃ ποιήσεις αὐτοῖς· ἁγιάσεις αὐτοὺς ὥστε ἱερατεύειν\nμοι αὐτούς· λήμψῃ δὲ μοσχάριον ἐκ βοῶν ἓν καὶ κριοὺς δύο\nἀμώμοὺς,",
            "1":"\n καὶ ἄρτους ἀζύμους πεφυραμένους ἐν ἐλαίῳ καὶ λάγανα\nἐν ἐλαίῳ· σεμίδαλιν ἐκ πυρῶν ποιήσεις αὐτά.",
            "2":"\n καὶ\nἐπιθήσεις αὐτὰ ἐπὶ κανοῦν ἕν· καὶ προσοίσεις αὐτὰ ἐπὶ τῷ κανῷ, καὶ\n τὸ μοσχάριον καὶ τοὺς δύο κριούς·",
            "3":"\n καὶ Ἀαρὼν καὶ τοὺς υἱοὺς αὐτοῦ\nπροσάξεις ἐπὶ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου, καὶ λούσεις αὐτοὺς\n \n\n\n \n ἐν ὕδατι.",
            "4":"\n καὶ λαβὼν τὰς στολὰς ἐνδύσεις Ἀαρὼν τὸν ἀδελφόν σου, \nκα τὸν χιτῶνα τὸν ποδήρη καὶ τὴν ἐπωμίδα καὶ τὸ λήιον πρὸς τὴν\nἐπωμίδα.",
            "5":"\n καὶ θήσεις τὴν μίτραν ἐπὶ τὴν κἠν αὐτοῦ, καὶ ἐπιθήσεις \nτὸ πέταλον τὸ ἁγίασμα ἐπὶ τὴν μίτραν.",
            "6":"\n καὶ λήμψῃ τοῦ ἐλαίου \nτοῦ χρίσματος, καὶ ἐπιχεεῖς αὐτὸ ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ χρίσεις\nαὐτόν.",
            "7":"\n καὶ τοὺς υἱοὺς αὐτοῦ προσάξεις, καὶ ἐνδύσεις αὐτοὺς χιτῶνας· \n",
            "8":"\n καὶ ζώσεις αὐτοὺς ταῖς ζώναις, καὶ περιθήσεις αὑτοῖς τὰς κιδάρεις· \nκαὶ ἔσται αὐτοῖς ἱερατία μοι εἰς τὸν αἰῶνα· καὶ τελειώσεις Ἀαρὼν\nτὰς χεῖρας αὐτοῦ καὶ τὰς χεῖρας τῶν υἱῶν αὐτοῦ,",
            "9":"\n καὶ προσάξεις τὸν \nμόσχον ἐπὶ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου, κα ἐπιθήσουσιν\nἈαρὼν καὶ οἱ υἱοὶ αὐτοῦ τὰς χεῖρας ἐπὶ τὴν κεφαλὴν τοῦ μόσχου ἔωαντι\nκυρίου παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου·",
            "10":"\n καὶ σφάξεις τὸν \nμόσχον ἐναντίον Κυρίου παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου.\n",
            "11":"\n καὶ λήμψῃ ἀπὸ τοῦ αἵματος τοῦ μόσχου, καὶ θήσεις ἐπὶ τῶν κεράτων \nτοῦ θυσιαστηρίου τῷ δακτύλῳ σου· τὸ δὲ λοιπὸν πᾶν αἷμα ἐκχεεῖς ,\nπαρὰ τὴν βάσιν τοῦ θυσιαστηρίου.",
            "12":"\n καὶ λήμψῃ πᾶν τὸ στέαρ τὸ \nἐπὶ τῆς κοιλίας καὶ τὸν λοβὸν τοῦ ἥπατος καὶ τοὺς δύο νεφροὺς κα\nτὸ στέαρ τὸ ἐπ’ αὐτῶν, καὶ ἐπιθήσεις ἐπὶ τὸ θυσιαστήριον.",
            "13":"\n τὰ ’δε \nκρέα τοῦ μόσχου καὶ τὸ δέρμα καὶ τὴν κόπρον κατακαύσεις πυρὶ ἵξω\nτῆς παρεμβολῆς· ἁμαρτίας γάρ ἐστιν.",
            "14":"\n καὶ τὸν κριὸν λήμψῃ τὸν ἕνα, \nκαὶ ἐπιθήσουσιν Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ τὰς χεῖρας αὐτῶν ἐπὶ τὴν\nκεφαλὴν τοῦ κριοῦ·",
            "15":"\n καὶ σφάξεις αὐτόν, καὶ λαβὼν τὸ αἷμα προσχεεῖς \nπρὸς τὸ θυσιαστήριον κύκλῳ.",
            "16":"\n καὶ τὸν κριὸν διχοτομήσεις κατὰ \nμέλη, καὶ πλυνεῖς τὰ ἐνδόσθια καὶ τοὺς πόδας ὕδατι, καὶ ἐπιθήσεις\nτὰ διχοτομήματα σὺν τῇ κεφαλῇ.",
            "17":"\n καὶ ἀνοίσεις ὅλον τὸν κριὸν \nἐπὶ τὸ θυσιαστήριον, ὁλοκαύτωμα κυρίῳ εἰς ὀσμὴν εὐωδίας· θυμίαμα\nκυρίῳ ἔ.",
            "18":"\n καὶ λήμψῃ τὸν κριὸν τὸν δεύτερον, καὶ ἐπιθήσει \nἈαρὼν καὶ οἱ υἱοὶ αὐτοῦ τὰς χεῖρας αὐτῶν ἐπὶ τὴν κεφαλὴν τοῦ κριοῦ·\n \n\n \n",
            "19":"\n καὶ σφάξεις αὐτόν, καὶ λήμψῃ τοῦ αἵματος αὐτοῦ, καὶ ἐπιθήσεις \nἐπὶ τὸν λοβὸν τοῦ ὠτὸς Ἀαρὼν τοῦ δεξιοῦ καὶ ἐπὶ τὸ ἄκρον τῆς\nδεξιᾶς χειρὸς καὶ ἐπὶ τὸ ἄκρον τοῦ ποδὸς τοῦ δεξιοῦ καὶ ἐπί τοὺς\nλοβοὺς τῶν ὤτων τῶν υἱῶν αὐτοῦ τῶν δεξιῶν καὶ ἐπὶ τά ἄκρα τῶν\nχειρῶν αὐτῶν τῶν δεξιῶν καὶ ἐπὶ τὰ ἄκρα τῶν ποδῶν αὐτῶν τῶν\n δεξιῶν.",
            "20":"\n καὶ λήμψῃ ἀπὸ τοῦ αἵματος τοῦ ἀπὸ τοῦ θυσιαστηρίου καὶ\nἀπὸ τοῦ ἐλαίου τῆς χρίσεως, καὶ ῥανεῖς ἐπὶ Ἀαρὼν καὶ ἐπὶ τὴν στολὴν\nαὐτοῦ, καὶ ἐπὶ τοὺς υἱοὺς αὐτοῦ καὶ ἐπὶ τὰς στολὰς τῶν υἱῶν αὐτοῦ\nμετ’ αὐτοῦ· καὶ ἁγιασθήσεται αὐτὸς καὶ ἢ στολὴ αὐτοῦ, καὶ οἱ υἱοὶ\nαὐτοῦ καὶ αἱ στολαὶ τῶν υἱῶν αὐτοῦ μετ’ αὐτοῦ· τὸ ’δε αἷμα τού κριοῦ\n προσχεεῖς πρὸς τὸ θυσιαστήριον κύκλῳ.",
            "21":"\n καὶ λήμψῃ ἀπὸ τοῦ κριοῦ\nτὸ στέαρ αὐτοῦ καὶ τὸ στέαρ τὸ κατακαλύπτον τὴν κοιλίαν, καὶ τὸν\nλοβὸν τοῦ ἥπατος καὶ τοὺς δύο νεφροὺς καὶ τὸ στέαρ τὸ ἐπ’ αὐτῶν, καὶ\n τὸν βραχίονα τὸν δεξιόν· ἔστιν γὰρ τελείωσις αὕτη·",
            "22":"\n καὶ ἄρτον ἕνα\nἐξ ἐλαίου, καὶ λάγανον ἱν ἀπὸ τοῦ κανοῦ τῶν ἀζύμων τῶν προτεθειμένων\n ἔναντι Τυρίου·",
            "23":"\n καὶ ἐπιθήσεις τὰ πάντα ἐπὶ τὰς χεῖραι Ἀαρὼν\nκαὶ ἐπὶ τὰς χεῖρας τῶν υἱῶν αὐτοῦ, καὶ ἀφοριεῖς αὐτοῖς ἀφόρισμα\n ἔναντι Κυρίου.",
            "24":"\n καὶ λήμψῃ αὐτὰ ἐκ τῶν χειρῶν αὐτῶν, καὶ ἀνοίσεις\nἐπὶ τὸ θυσιαστήριον τῆς ὁλοκαυτώσεως εἰς ὀσμὴν εὐωδίας ἔναντι κυρίου·\n κάρπωμά ἐστιν κυρίῳ.",
            "25":"\n καὶ λήμψῃ τὸ στηθύνιον ἀπὸ τοῦ κριοῦ\nτῆς τελειώσεως, ὅ ἐστιν Ἀαρών, καὶ ἀφοριεῖς αὐτὸ ἀφόρισμα ἔναντι\n κυρίου, καὶ ἔσται σοι ἐν μερίδι.",
            "26":"\n καὶ ἁγιάσεις τὸ στηθύνιον ἀφόρισμα\nκαὶ τὸν βραχίονα τοῦ ἀφαιρέματος, ὃς ἀφώρισται καὶ ὃς ἀφᾐρηται\nἀπὸ τοῦ κριοῦ τῆς τελειώσεως ἀπὸ τοῦ Ἀαρὼν καὶ ἀπὸ τῶν\n υἱῶν αὐτοῦ.",
            "27":"\n καὶ ἔσται Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ νόμιμον αἰώνιον\nπαρὰ τῶν υἱῶν Ἰσραήλ· ἔστιν γὰρ ἀφόρισμα τοῦτο, καὶ ἀφαίρεμα\nἔσται ἀπὸ τῶν υἱῶν Ἰσραὴλ ἀπὸ τῶν θυμάτων τῶν σωτηρίων τῶν υἱῶν\n Ἰσραήλ, ἀφαίρεμα κυρίῳ.",
            "28":"\n καὶ ἡ στολὴ τοῦ ἁγίου ἤ ἐστιν Ἀαρὼν\nἔσται τοῖς υἱοῖς αὐτοῦ μετ’ αὐτόν, χρισθῆναι αὐτοὺς ἐν αὐτοῖς καὶ\n τελειῶσαι τὰς χεῖρας αὐτῶν·",
            "29":"\n ἑπτὰ ἡμέρας ἐνδύσεται αὐτὰ ὁ ἱερεὺς\n \n\n \n ὁ ἀντ’ αὐτοῦ τῶν υἱῶν αὐτοῦ, ὃς εἰσελεύσεται εἰς τὴν σκηνὴν τοῦ\nμαρτυρίου λειτουργεῖν ἐν τοῖς ἁγίοις.",
            "30":"\n καὶ τὸν κριὸν τῆς τελειώσεως \nλήμψῃ καὶ ἑψήσεις τὰ κρέα ἐν τόπῳ ἁγίῳ·",
            "31":"\n καὶ ἔδονται Ἀαρὼν \nκαὶ οἱ υἱοὶ αὐτοῦ τὰ κρέα τοῦ κριοῦ καὶ τοὺς ἄρτους τοὺς ἐν τῷ κανῷ\nπαρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου·",
            "32":"\n ἔδονται αὐτὰ ἐν οἷς \nἡγιάσθησαν ἐν αὐτοῖς, τελειῶσαι τὰς χεῖρας αὐτῶν, ἁγιάσαι αὐτούς·\nκαὶ ἀλλογενὴς οὐκ ἔδεται ἀπ’ αὐτοῦ, ἔστιν γὰρ ἅγια.",
            "33":"\n νέαν δὲ \nκαταλειφθῇ ἀπὸ τῶν κρεῶν τῆς θυσίας τῆς τελειώσεως καὶ τῶν ἄρτων\nἕως πρωί, κατακαύσεις τὰ λοιπὰ πυρί· οὐ βρωθήσεται, ἁγίασμα γάρ\nἐστιν.",
            "34":"\n καὶ ποιήσεις Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ οὕτως κατὰ πάντα \nὅσα ἐνετειλάμην σοι · ἑπτὰ ἡμέρας τελειώσεις αὐτῶν τὰς χεῖρας.\n",
            "35":"\n καὶ τὸ μοσχάριον τῆς ἁμαρτίας ποιήσεις τῇ ἡμέρᾳ τοῦ καθαρισμοῦ· \nκαὶ καθαριεῖς τὸ θυσιαατήριον ἐν τῷ ἁγιάζειν σε ἐπ' αὐτῷ, καὶ χρίσεις\nαὐτὸ ὥστε ἁγιάσαι αὐτό.",
            "36":"\n ἑπτὰ ἡμέρας καθαριεῖς τὸ θυσιαστήριον \nκαὶ ἁγιάσεις αὐτό, καὶ ἔσται τὸ θυσιαστήριον ἅγιον τοῦ ἁγίου· πᾶς\nὁ ἁπτόμενος τοῦ ἁγιασθήεται. ἁγιασθήσεται.",
            "37":"\n Καὶ ταῦτά ἐστιν \nἃ ποιήσεις ἐπὶ τοῦ θυσιαστηρίου· ἀμνοὺς ἐνιαυσίους ἀμώμους δύο\nτὴν ἡμέραν ἐπὶ τὸ θυσιαστήριον ἐνδελεχῶς, κάρπωμα ἐνδελεχισμοῦ·\n",
            "38":"\n τὸν ἀμνὸν τὸν ἕνα ποιήσεις τὸ πρωί, καὶ τὸν ἀμνὸν τὸν δεύτερον \nποιήσεις τὸ δειλινόν·",
            "39":"\n καὶ δέκατον σεμιδάλεως πεφυραμένης ἐν \nἐλαίῳ κεκομμένῳ, τῷ τετάρτῳ τοῦ εἵν, καὶ σπονδὴν τὸ τέταρτον τοῦ\nεἳν οἴνου τῷ ἀμνῷ τῷ ἑνί·",
            "40":"\n καὶ τὸν ἀμνὸν τὸν δεύτερον ποιήσεις \nτὸ δειλινόν· κατὰ τὴν θυσίαν τὴν πρωινὴν καὶ κατὰ τὴν σπονδὴν αὐτοῦ\nποιήσεις ὀσμὴν εὐωδίας κάρπωμα κυρίῳ,",
            "41":"\n θυσίαν ἐνδελεχισμοῦ εἰς \nγενεὰς ὑμῶν, ἐπὶ θύρας τῆς σκηνῆς τοῦ μαρτυρίου ἔναντι Τυρίου, ἐν\nγνωσθήσομαί σοι ἐκεῖθεν ὥστε λαλῆσαί σοι.",
            "42":"\n καὶ τάξομαι ἐκεῖ τοῖς \nυἱοῖς Ἰσραὴλ καὶ ἁγιασθήσομαι ἐν δόξῃ μου·",
            "43":"\n καὶ ἁγιάσω τὴν σκηνὴν \nτοῦ μαρτυρίου καὶ τὸ θυσιαστήριον, καὶ Ἀαρὼν καὶ τοὺς υἱοὺς αὐτοῦ\nἁγιάσω ἱερατεύειν μοι·",
            "44":"\n καὶ ἐπικληθήσομαι ἐν τοῖς υἱοῖς Ἰσραήλ, \nκαὶ ἔσομαι αὐτῶν θεός. καὶ γνώσονται ὅτι ἐγώ εἰμι κύριος ὁ θεὸς \n \n\n \nαὐτῶν ὁ ἐξαγαγὼν αὐτοὺς ἐκ γῆς Αἰγύπτου, ἐπικληθῆαι αὐτοῖς κα B\nθε ὃς εἶναι αὐτῶν. \n"
        },
        "29":{
            "0":"\n Καὶ ποιήσεις θυσιαστήριον θυμιάματος ἐκ ξύλων ἀσήπτων·",
            "1":"\n καὶ\nποιήσεις αὐτὸ πήχεος τὸ μῆκος καὶ πήχεος τὸ εὖρος· τετράγωνον\nἔσται, καὶ δύο πήχεων τὸ ὕψος· ἐξ αὐτοῦ ἔσται τὰ κέρατα αὐτοῦ.\n",
            "2":"\n καὶ καταχρυσώσεις αὐτὰ χρυσίῳ καθαρῷ, τὴν ἐσχάραν αὐτοῦ καὶ\nτοὺς τοίχους αὐτοῦ κύκλῳ καὶ τὰ κέρατα αὐτοῦ, καὶ ποιήσεις αὐτῷ\n στρεπτὴν στεφάνην χρυσῆν κύκλῳ.",
            "3":"\n καὶ δύο δακτυλίους χρυσοῦς\nκαθαροὺς ποιήσεις ὑπὸ τὴν στρεπτὴν στεφάνην αὐτοῦ, εἰς τὰ δύο\nκλίτη ποιήσεις ἐν τοῖς δυσὶ πλευροῖς· καὶ ἔσονται ψαλίδες ταῖς\n σκυτάλαις, ὥστε αἴρειν αὐτὸ ἐν αὐταῖς.",
            "4":"\n καὶ ποιήσεις σκυτάλας ἐκ\n ξύλων ἀσήπτων, καὶ καταχρυσώσεις αὐτὰς αὐτὰς",
            "5":"\n καὶ θήσεις\nαὐτὸ ἀπέναντι τοῦ καταπετάσματος τοῦ ὄντος ἐπὶ τῆς κιβωτοῦ τῶν\n μαρτυρίων, ἐν οἷς γνωσθήσομαί σοι ἐκεῖθεν.",
            "6":"\n καὶ θύσει ἐπ’ αὐτοῦ\nἈαρὼν θυμίαμα σύνθετον λεπτὸν τὸ πρωὶ πρωί· ὅταν ἐπισκευάσῃ τοὺς\n λύχνους, θυμιάσει ἐπ’ αὐτοῦ.",
            "7":"\n καὶ ὅταν ἐξάπτῃ Ἀαρὼν τοὺς\n κυρίου εἰς γενεὰς αὐτῶν.",
            "8":"\n καὶ οὐκ ἀνοίσει ἐπ’ αὐτοῦ θυμίαμα ἕτερον,\n κάρπωμα, θυσίαν· σπονδὴν οὐ σπείσεις ἐπ’ αὐτοῦ.",
            "9":"\n και ἐξιλάσεται\nπερὶ αὐτοῦ Ἀαρὼν ἐπὶ τῶν κεράτων αὐτοῦ ἅπαξ τοῦ ἐνιαυτοῦ· ἀπὸ\nτοῦ αἵματος τοῦ καθαρισμοῦ καθαριεῖ αὐτό· εἰς γενεὰς αὐτῶν ἅγιον τῶν\nἁγίων ἐστὶν κυρίῳ. \n ",
            "10":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "11":"\n Ἐὰν λάβῃς τὸν\nσυλλογισμὸν τῶν υἱῶν Ἰσραὴλ ἐν τῇ ἐπισκοπῇ αὐτῶν, καὶ δώσουσιν\nἕκαστος λύτρα τῆς ψυχῆς αὐτοῦ κυρίῳ, καὶ οὐκ ἔσται ἐν\n αὐτοῖς πτῶσις ἐν τῇ ἐπισκοπῇ αὐτῶν.",
            "12":"\n καὶ τοῦτό ἐστιν ὃ δώσουσιν\nὅσοι ἄν παραπορεύωνται τὴν ἐπίσκεψιν, τὸ ἥμισυ τοῦ\n \n\n \n ὅ ἐστιν κατὰ τὸ δίδραχμον τὸ ἅγιον· εἴκοσι ὀβολοὶ τὸ\nτὸ δὲ ἥμισυ τοῦ διδράχμου εἰσφορὰ κυρίῳ.",
            "13":"\n πᾶς ὁ παραπορευόμενος \nεἰς τὴν ἐπίσκεψιν ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, δώσουσιν\nτὴν εἰσφορὰν κυρίῳ.",
            "14":"\n ὁ πλουτῶν οὐ προσθήσει καὶ ὁ πενόμενος \nοὐκ ἐλαττονήσει ἀπὸ τοῦ ἡμίσους τοῦ διδράχμου ἐν τῷ διδόναι τὴν\nεἰσφορὰν Τυρίῳ, ἐξιλάσασθαι περὶ τῶν ψυχῶν ὑμῶν.",
            "15":"\n καὶ λήμψῃ \nτό ἀργύριον τῆς εἰσφορᾶς παρὰ τῶν υἱῶν Ἰσραὴλ, καὶ δώσεις αὐτὸ εἰς\nκάτεργον τῆς σκηνῆς τοῦ μαρτυρίου· καὶ ἔσται τοῖς υἱοῖς Ἰσραὴλ μνημόσυνον\nἔναντι κυρίου, καὶ ἐξιλάσασθαι περὶ τῶν ψυχῶν ὑμῶν. \n",
            "17":"\n Ποίησον λουτῆρα \nχαλκοῦν καὶ βάσιν αὐτῷ χαλκῆν, ὥστε νίπτεσθαι· καὶ θήσεις αὐτὸν\nἀνὰ μέσον τῆς σκηνῆς τοῦ μαρτυρίου καὶ ἀνὰ μέσον τοῦ θυσιαστηρίου,\nκαὶ ἐκχεεῖς εἰς αὐτὸν ὕδωρ·",
            "18":"\n καὶ νίψεται Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ \nἐξ αὐτοῦ τὰς χεῖρας καὶ τοὺς πόδας ὕδατι.",
            "19":"\n ὅταν εἰσπορεύωνται \nεἰς τὴν σκηνὴν τοῦ μαρτυρίου, νίψονται ὕδατι καὶ οὐ μὴ ἀποθάνωσιν·\nὅταν προσπορεύωνται πρὸς τὸ θυσιαστήριον λειτουργεῖν καὶ ἀναφέ-\nρειν τὰ ὁλοκαυτώματα κυρίῳ,",
            "20":"\n ωίψονται τὰς χεῖρας καὶ τοὺς πόδας \nὅταν εἰσπορεύωνται εἰς τὴν σκηνὴν τοῦ μαρτυρίου, νίψονται\nἵνα μὴ ἀποθάνωσιν· καὶ ἔσται αὐτοῖς νόμιμον αἰώνιον, αὐτῷ καὶ\nταῖς γενεαῖς αὐτοῦ μετ’ αὐτόν.",
            "21":"\n Καὶ ἐλάλησεν Κύριος πρὸς \nΜωυσῆν λέγων",
            "22":"\n Καὶ σὺ λάβε ἡδύσματα, τὸ ἄνθος σμύρνης ἐκλεκτῆς \nπεντακοσίους σίκλους, καὶ κινναμώμου εὐώδους τὸ ἥμισυ τούτου\nσν΄, καὶ καλάμου εὐώδους διακοσίους πεντήκοντα,",
            "23":"\n καὶ ἴρεως πεντακοσίους \nσίκλους τοῦ ἁγίου, καὶ ἔλαιον ἐξ ἐλαίων εἵν·",
            "24":"\n καὶ ποιήσεις \nἔλαιον χρῖσμα ἅγιον, μύρον μυρεψικὸν τέχνῃ μυρεψοῦ· ἔλαιον\nἅγιον ἔσται.",
            "25":"\n καὶ χρίσεις ἐξ αὐτοῦ τὴν σκηνὴν τοῦ μαρτυρίου, \nκαὶ τὴν κιβωτὸν τοῦ μαρτυρίου,",
            "26":"\n καὶ τὴν λυχνίαν καὶ πάντα \n \n\n \nτὰ σκεύη αὐτῆς, καὶ τὴν σκηνὴν τοῦ μαρτυρίου καὶ πάντα τὰ σκεύη \n αὐτῆς, καὶ τὸ θυσιαστήριον τοῦ θυμιάματος,",
            "27":"\n καὶ τὸ θυσιαστήριον\nτῶν ὁλοκαυτωμάτων καὶ πάντα αὐτοῦ τὰ σκεύη, καὶ τὴν τράπεζαν καὶ\n πάντα τὰ σκεύη αὐτῆς, καὶ τὸν λουτῆρα·",
            "28":"\n καὶ ἁγιάσεις αὐτά, καὶ\n ἔσται ἅγια τῶν ἁγίων· πᾶς ὁ ἁπτόμ·ενος αὐτῶν ἁγιασθήσεται.",
            "29":"\n καὶ \nἈαρὼν καὶ τοὺς υἱοὺς αὐτοῦ χρίσεις, καὶ ἁγιάσεις αὐτοὺς ἱ\n μοι.",
            "30":"\n καὶ τοῖς υἱοῖς Ἰσραὴλ λαλήσεις λέγων Ἔλαιον\n χρίσεως ἅγιον ἔσται τοῦτο ὑμῖν εἰς τὰς γενεὰς ὑμῶν·",
            "31":"\n ἐπὶ\nἀνθρώπου οὐ χρισθήσεται, καὶ κατὰ τὴν σύνθεσιν ταύτην οὐ ποιηθήσεται\nὑμῖν ἑαυτοῖς ὡσαύτως· ἅγιόν ἐστιν, καὶ ἁγίασμα ἔσται ὑμῖν.\n",
            "32":"\n ὅς ὄν ποιήσῃ ὡσαύτως, καὶ ὅς ὅν δῷ ἀπ’ αὐτοῦ ἀλλογενεῖ,\n θήσεται ἐκ τοῦ λαοῦ αὐτοῦ.",
            "33":"\n Καὶ εἶπεν Κύριος πρὸς\nΛάβε σεαυτῷ ἡδύσματα, στακτήν, ὄνυχα, χαλβάνην ἡδυσμοῦ καὶ\n λίβανον διαφανῆ· ἴσον ἴσῳ ἔσται·",
            "34":"\n καὶ ποιήσουσιν ἐν αὐτῷ θυμίαμα\n μυρεψικὸν ἔργον μυρεψοῦ μεμιγμένον, καθαρὸν ἔργον ἅγιον.",
            "35":"\n καὶ\nἐκ τούτων λεπτόν, καὶ θήσεις ἀπέναντι τῶν μαρτυρίων ἐν\nτοῦ μαρτυρίου, ὅθεν γνωσθήσομαί σοι ἐκεῖθεν· ἅγιον τῶν\n ἠίων ἔσται ὑμῖν.",
            "36":"\n θυμίαμα κατὰ τὴν σύνθεσιν ταύτην οὐ ποιήσετε\n ὑμῖν αὐτοῖς· ἁγίασμα ἱστᾶι ὑμῖν κυρίῳ·",
            "37":"\n ὃς ἅν ποιήση ὡσαύτως\nὥστε ὀσφραίνεσθαι ἐν αὐτῷ, ἀπολεῖται ἐκ τοῦ λαοῦ αὐτοῦ. \n"
        },
        "30":{
            "0":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων \n",
            "1":"\n Ιδοὺ ἀνακέκλημαι ἐξ\nὀνόματος τὸν Βεσελεήλ τὸν τοῦ οὐρείου τὸν Ὥρ τῆς φυλῆς Ἰούδα,\n",
            "2":"\n καὶ ἐνέπλησα αὐτὸν πνεῦμα θεῖον σοφίας καὶ συνέσεως καὶ ἐπίστη·\n μὴς ἐν παντὶ ἔργῳ,",
            "3":"\n διανοεῖσθαι καὶ ἀρχιτεκτονῆσαι, ἐργάζεσθαι τὸ\nχρυσίον καὶ τὸ ἀργύριον καὶ τὸν χαλκόν, καὶ τὴν ὑάκινθον καὶ τὴν\n πορφύραν καὶ τὸ κόκκινον τὸ νηστόν,",
            "4":"\n καὶ τὰ λιθουργικά, καὶ εἰς τὰ\n ἔργα τὰ τεκτονικὰ τῶν ξύλων, ἐργάζεσθαι κατὰ πάντα τὰ ἔργα.",
            "5":"\n καὶ\nἐγὼ ἔδωκα αὐτὸν καὶ τὸν Ἐλιὰβ τὸν τοῦ Ἀχισαμὰχ ἐκ φυλῆς Δάν·\nκαὶ παντὶ συνετῷ καρδίᾳ δέδωκα σύνεσιν, καὶ ποιήσουσιν πάντα\n ὅσα σοι συνέταξα·",
            "6":"\n τὴν σκηνὴν τοῦ μαρτυρίου, καὶ τὴν κιβωτὸν τῆς\n \n\n \n διαθήκης καὶ τὸ ἱλαστήριον τὸ ἐπ’ αὐτῆς, καὶ τὴν διασκευὴν τῆς\nσκηνῆς,",
            "7":"\n καὶ τὰ θυσιαστήρια, καὶ τὴν τράπεζαν καὶ πάντα τὰ σκεύη \nαὐτῆς, καὶ τὴν λυχνίαν τὴν καθαρὰν καὶ πόντα τὰ σκεύη αὐτῆς,",
            "8":"\n καὶ \nτὸν λουτῆρα καὶ τὴν βόσιν αὐτοῦ,",
            "9":"\n καὶ τὰς στολὰς τὰς λειτουργικάς \nἈαρὼν καὶ τὰς στολὰς τῶν υἱῶν αὐτοῦ ἱερατεύειν μοι,",
            "10":"\n καὶ τὸ ἔλαιον \nτῆς χρίσεως, καὶ τὸ θυμίαμα τῆς συνθέσεως τοῦ ἁγίου· κατὰ\nὅσα ἐγὼ ἐνετειλάμην σοι ποιήσουσιν. \n",
            "11":"\n Καὶ ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων",
            "12":"\n Καὶ σύνταξον \nτοῖς υἱοῖς Ἰσραὴλ λέγων Ὀρᾶτε καὶ τὰ σάββατά μου\nσημεῖόν ἐστιν παρ’ ἐμοὶ κοὶ ἐν ὑμῖν εἰς τὰς γενεὰς ὑμῶν, ἵνα\nὅτι ἐγὼ Κύριος ὁ ἁγιάζων ὑμᾶς.",
            "13":"\n καὶ φυλάξεσθε τὰ σάββατα, ὅτι \nἅγιον τοῦτό ἐστιν κυρίου ὑμῖν· ὁ βεβηλῶν αὐτὸ θανάτῳ θανατωθή-\nσεται· πᾶς ὃς ποιήσει ἐν αὐτῷ ἔργον, ἐξολεθρευθήσεται ἡ ψυχὴ\nἐκείνη ἐκ μέσου τοῦ λαοῦ αὐτοῦ.",
            "14":"\n ἓξ ἡμέρας ποιήσεις ἔργα, τῇ \nδὲ ἡμέρᾳ τῇ ἑβδόμῃ σάββατα, ἀνάπαυσις ἁγία τῷ κυρίῳ· πᾶς ὅς\nποιήσει ἔργον τῇ ἡμέρᾳ τῇ ἑβδόμῃ θανατωθήσεται.",
            "15":"\n καὶ φυλάξουσιν \nοἱ υἱοὶ Ἰσραὴλ τὰ σάββατα, ποιεῖν αὐτὰ εἰς τὰς γένεὰς αὐτῶν·\nδιαθήκη αἰώνιος",
            "16":"\n ἐν ἐμοὶ καὶ τοῖς υἱοῖς Ἰσραήλ, σημεῖόν ἐστιν ἐν \nἐμοὶ αἰώνιον· ὅτι ἕξ ἡμέραις ἐποίησεν Κύριος τὸν οὐρανὸν καὶ τὴν\nγῆν, καὶ τῇ ἡμέρᾳ τῆ ἑβδόμῃ κατέπαυσεν καὶ ἐπαύσατο.",
            "17":"\n Καὶ \n ἔδωκεν Μωσεῖ, ἡνίκα κατέπαυσεν λαλῶν αὐτῷ ἱέν τῷ ὄρει τῷ Σεινά,\nτὰς δύο πλάκας τοῦ μαρτυρίου, πλάκας λιθίνας γεγραμμένας τῷ\nδακτύλω τοῦ θεοῦ. \n"
        },
        "31":{
            "0":"\n Καὶ ἰδὼν ὁ λαὸς ὅτι κεχρόνικεν Μωυσῆς καταβῆναι ἐκ τοῦ ὄρους, \nσυνέστη ὁ λαὸς ἐπὶ Ἀαρὼν καὶ λέγουσιν αὐτῷ Ἀνάστηθι καὶ ποίησον\nἡμῖν θεοὺς οἳ προπορεύσονται ἡμῶν· ὁ γὰρ Μωσῆς οὗτος ὁ ἄνθρωπος\nὅς ἐξήγαγεν ἡμᾶς ἐξ Αἰγύπτου, οὐκ οἴδαμεν τί γέγονεν αὐτῷ.",
            "1":"\n καὶ \nαὐτοῖς Ἀαρών Περιέλεσθε τὰ ἐνώτια τὰ χρυσᾶ τὰ ἐν τοῖς ὠσὶν\nὑμῶν καὶ θυγατέρων, καὶ ἐνέγκατε πρὸς μέ.",
            "2":"\n καὶ \n \n\n \nπεριείλαντο πᾶς ὁ λαὸς τὰ ἐνώτια τὰ χρυσᾶ τὰ ἐν τοῖς ὠσὶν αὐτῶν \n καὶ ἤνεγκαν πρὸς Ἀαρών.",
            "3":"\n καὶ ἐδέξατο ἐκ τῶν χειρῶν αὐτῶν καὶ\nἔπλασεν αὐτὰ ἐν τῇ γραφίδι, καὶ ἐποίησεν αὐτὰ μόσχον χωνευτὸν\nκαὶ εἶπεν οὗτοι οἱ θεοί σου, Ἰσραήλ, οἵτινες ἀνεβίβασάν σε ἐκ γῆς\n Αἰγύπτου.",
            "4":"\n καὶ ἰδὼν Ἀαρὼν ᾠκοδόμησεν θυσιαστήριον κατέναντι\n αὐτοῦ· καὶ ἐκήρυξεν Ἀαρὼν λέγων Ἑορτὴ τοῦ κυρίου αὔριον.",
            "5":"\n καὶ\nὀρθρίσας τῇ ἐπαύριον ἀνεβίβασεν ὁλοκαυτώματα, καὶ προσήνεγκεν\nθυσίαν ¶ σωτηρίου· καὶ ἐκάθισεν ὁ λαὸς Φαγεῖν καὶ πιεῖν, καὶ ἀνέστησαν \n παίζειν.",
            "6":"\n ἐκάλησεν ἐλάλησεν κύριος πρὸς Μωυσῆν λέγων βάδιζε τὸ\nτάχος ἐντεῦθεν, κατάβηθι· ἠνόμησεν γὰρ ὁ λαός σου ὃν ἐξήγαγες ἐκ γῆς\n Αἰγύπτου.",
            "7":"\n παρέβησαν ταχὺ ἐκ τῆς ὁδοῦ ἧς ἐνετείλω αὐτοῖς· ἐποίησαν\n ἑαυτοῖς μόσχον, καὶ προσκεκυνήκασιν αὐτῷ καὶ εἶπαν",
            "8":"\n Οὗτοι\n οἱ θεοί σου, Ἰσραήλ, οἵτινες ἀνεβίβασάν σε ἐκ γῆς Αἰγύπτου.",
            "9":"\n καὶ\nνῦν ἔασόν με καὶ θυμωθεὶς ὀργῇ εἰς αὐτοὺς ἐκτρίψω αὐτούς. καὶ\n ποιήσω σε εἰς ἔθνος μέγα.",
            "10":"\n καὶ ἐδεήθη Μωυσῆς ἔναντι κυρίου τοῦ\nθεοῦ καὶ εἶπεν Ἵνα τί, Κύριε, θυμοῖ ὀργᾖ εἰς τὸν λαόν σου, οὑς\nἐξήγαγες ἐκ γῆς Αἰγύπτου ἐν ἰσχύι μεγάλῃ καὶ ἐν τῷ βραχίονι σου\n τῷ ὑψηλῷ;",
            "11":"\n μή ποτε εἴπωσιν οἱ Αἰγύπτιοι λέγοντες Μετὰ πονηρίας\nἐξήγαγεν αὐτοὺς ἀποκτεῖναι ἐν τοῖς ὄρεσιν καὶ ἐξαναλῶσαι αὐτοὺς ἀπὸ\nτῆς γῆς. παῦσαι τῆς ὀργῆς τοῦ θυμοῦ σου, καὶ ἵλεως γενοῦ ἔπι τἠ̣\n κακίᾳ τοῦ λαοῦ σου,",
            "12":"\n μνησθεὶς Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ τῶν\nσῶν οἰκετῶν, οἷς ὤμοσας κατὰ σεαυτοῦ καὶ ἐλάλησας πρὸς αὐτούς\nλέγων § Πολυπληθυνῶ τὸ σπέρμα ὑμῶν ὡσεὶ τὰ ἄστρα τοῦ οὐρανοῦ\nτῷ πλήθει, καὶ πᾶσαν τὴν γῆν ταύτην ἢν εἶπας δοῦναι αὐτοῖς, καὶ\n καθέξουσιν αὐτὴν εἰς τὸν αἰῶνα.",
            "13":"\n καὶ ἱλάσθη Κύριος περιποιῆσαι\n τὸν λαὸν αὐτοῦ.",
            "14":"\n Καὶ ἀποστρέψας Μωυσῆς κατέβη ἀπὸ τοῦ\nὄρους· καὶ αἱ δύο πλάκες τοῦ μαρτυρίου ἐν ταῖς χερσὶν αὐτοῦ, πλάκες\nλίθιναι, καταγεγραμμέναι ἐξ ἀμφοτέρων τῶν μερῶν αὐτῶν, ἔνθεν καὶ\n ἔνθεν ἦσαν γεγραμμέναι·",
            "15":"\n καὶ αἱ πλάκες ἔργον θεοῦ ἦσαν, καὶ ἡ\n γραφὴ γραφὴ θεοῦ κε κεκολαμμένη ἐν ταῖς πλαξίν.",
            "16":"\n καὶ ἀκούσας\n \n\n \n Ἰησοῦς τῆς φωνῆς τοῦ λαοῦ κραζόντων λέγει πρὸς Μωυσῆν Φωνὴ\nπολέμου ἐν τῇ παρεμβολῇ.",
            "17":"\n καὶ λέγει Οὐκ ἔστιν φωνὴ ἐξαρχόντων \nκατ' ἰσχὺν οὐδὲ φωνὴ ἐξαρχόντων τροπῆς· ἀλλὰ φωνὴν ἐξαρχόντωνοἴνου ἐγὼ ἀκουςω.",
            "18":"\n καὶ ἡνίκα ἤγγιζεν τῇ παρεμβολῇ, ὁρᾷ τὸν μόσχον \nκαὶ τοὺς χοροὺς· καὶ ὀργισθεὶς θυμῷ Μωυσῆς ἔρριψεν ἀπὸ τῶν χειρῶν\nαὐτοῦ τὰς δυο πλάκας, καὶ συνέτρεψεν αὐτὰς ὑπὸ τὸ ὄρος·",
            "19":"\n καὶ \nλαβὼν τὸν μόσχον ὃν ἐποίησαν κατέκαυσεν αὐτὸν ἐν πυρί, καὶ κατήλεσεν\nαὐτὸν λεπτόν, καὶ ἔσπειρεν αὐτὸν ὑπὸ τὸ ὔδωρ, καὶ ἐποτισεν\nαὐτὸ τοὺς νἱοὺς Ἰσραήλ.",
            "20":"\n καὶ εἰπεν Μεωυσῆς τῷ Ἀαρών Τί ἐποίησέν \nσοι ὁ λαὸς οὗτος ὅτι ἐπήγαγες ἐπ' αὐτοὺς ἁμαρτίαν μεγάλην;",
            "21":"\n καὶ \nεἶπεν Ἀαρὼν πρὸς Μωυσῆν Μὴ ὀργίζου, κύριε· σὺ γὰρ οἶδας τὸ\nὅρμημα τοῦ λαοῦ τούτου.",
            "22":"\n λέγουσιν γάρ γοι Ποίησον ἡμῖν θεοὺς \nοἵ προπορεύσονται ἡμῶν· ὁ γὰρ Μωυσῆς οὗτος ὁ ἄνθρωπος ὃς ἐξήγαγεν\nἡμᾶς ἐξ Αἰγύπτου, οὐκ οἴδαμεν τί γέγονεν αὐτῷ.",
            "23":"\n καὶ εἶπα \nαὐτοῖς Εἴ τινι ὑπάρχει χρυσία, περιέλεσθε. καὶ ἔδωκάν μοι· καὶ\nἔρριψα εἰς τὸ πῦρ, καὶ ἐξῆλθεν ὁ μόσχος οὗτος.",
            "24":"\n καὶ ἰδὼν Μωυσῆς \nτὸν λαὸν ὅτι διεσκέδασται, διεσκέδασεν γὰρ αὐτοῦς Ἀαρών, ἐπίχαρμα\nτοῖς ὑπεναντίοις αὐτοῶν·",
            "25":"\n ἔστη δὲ Μωυσῆς ἐπὶ τῆς πύλης τῆς παρεμβολῆς \n\nκαὶ εἶπεν Τίς πρὸς Κύριον; ἴτω πρὸς μέ. συνῆλθον οὖν \nπάντες οἱ υἱοὶ Λευεί.",
            "26":"\n καὶ λέγει αὐτοῖς Τάδε λέγει Κύριος ὁ θεὸς \nἸσραήλ Θέσθε ἔκαστος τῆν ἑαυτοῦ ῥομφαίαν ἐπὶ τὸν μηρόν, καὶ διέλθατε\nκαὶ ἀνακάμψατε ἀπ[ο πύλης ἐπὶ πύλην διὰ τῆς παρεμβολῆς, καὶ\nἀποκτείνατε ἔκαστος τὸν ἀδελφὸν αὐτοῦ καὶ ἔκαστος τὸν ἔγγιστα\nαὐτοῦ.",
            "27":"\n καὶ ἐποίησαν οἱ υἱοὶ Λευεὶ καθὰ ἐλάλησεν αὐτοὶς μωυσῆς· \nκαὶ ἔπεσαν ἐκ τοῦ λαοῦ ἐν ἐκείνῃ τῇ ἡμέρᾳ εἰς τρισχιλίους ἄνδρας. \n",
            "28":"\n καὶ εἶπεν αὐτοῖς Μωυσῆς Ἐπληρώσατε τὰς χεῖρας ὑμῶν σήμερον \nΚυρίῳ, ἔκαστος ἐν τῷ υἱῷ ἢ τῷ ἀδελφῷ, δοθῆναι ἐφ' ὑμᾶς εὐλογίαν.\n",
            "29":"\n Καὶ ἐγένετο μετὰ τὴν αὔριον εἶπεν Μωσῆς πρὸς τὸν \nλαόν Ὑμεῖς ἡμαρτήκατε ἁμαρτίαν μεγάλην· καὶ νῦν ἀναβήσομαι πρὸς\nτὸν θεὸν ἵνα ἐξιλάσωμαι περὶ τῆς ἁμαρτίας ὑμῶν.",
            "30":"\n ὑπέστρεψεν δὲ \n\n \n\n\n \nΜωυσῆς πρὸς Κύριον καὶ εἶπεν Δέομαι, κύριε· ἡμάρτηκεν ὁ λαὸς οὗτος \nἁμαρτίαν μεγάλην, καὶ ἐποίησαν ἑαυτοῖς θεοὺς Χρυσοῦς·",
            "31":"\n καὶ νῦν\nεἰ μὲν ἀΦεὶς αὐτοῖς τὴν ἁμαρτίαν αὐτῶν, ἄφες· εἰ δὲ μή, ἐξάλειψόυ με\nἐκ τῆς βίβλου σου ἧς ἔγραψας.",
            "32":"\n καὶ εἶπεν κύριος πρὸς Μωυσῆν\nΕἴ τις ἡμάρτηκεν, ἐξαλείψω αὐτοὺς ἐκ τῆς βίβλου μου.",
            "33":"\n σὺ δὲ βάδιζε\nκατάβηθι, καὶ ὁδήγησον τὸν λαὸν τοῦτον εἰς τὸν τόπον ὃν εἶπά σοι·\nἰδοὺ ὁ ἄγγελός μου προπορεύεται πρὸ προσώπου σου· ᾗ δ’ ἄν ἡμέρᾳ\nἐπισκέπτωμαι, ἐπάξω ἐπ’ αὐτοὺς τὴν ἁμαρτίαν αὐτῶν.",
            "34":"\n καὶ ἐπά-\nταξεν Κύριος τὸν λαὸν περὶ τῆς ποιήσεως τοῦ μόσχου οὗ ἐποίησεν\nΑαρών. \n"
        },
        "32":{
            "0":"\n Καὶ εἶπεν κύριος πρὸς Μωυσῆν πορεύου ἀνάβηθι ἐντεῦθεν σὺ καὶ\nὁ λαός σου, οὓς ἐξήγαγες ἐκ γῆς Αἰγύπτου, εἰς τὴν γῆν ἣν ὤμοσα τῷ\nἈβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ λέγων τῷ σπέρματι ὑμῶν δώσω αὐτήν.\n",
            "1":"\n καὶ συναποστελῶ τὸν ἄγγελόν μου πρὸ προσώπου σου, καὶ ἐκβαλεῖς\nτὸν Ἀμορραῖον καὶ Χετταῖον καὶ Φερεζαἱον καὶ Γεργεσαῖον καὶ Εὑαῖον\n καὶ ’Ιεβουσαῖον.",
            "2":"\n καὶ εἰσάξω σε εἰς γῆν ῥέουσαν γάλα καὶ μέλι·\nοὐ γὰρ μὴ συναναβῶ μετὰ σοῦ διὰ τὸ λαὸν σκληροτράχηλόν σε εἶναι,\n ἵνα μὴ ἐξαναλώσω σε ἐν τῇ ὁδῷ.",
            "3":"\n καὶ ἀκούσας ὁ λαὸς τὸ ῥῆμα τὸ\n πονηρὸν τοῦτο κατεπένθησεν ἐν πενθικοῖς.",
            "4":"\n καὶ εἶπεν κύριος τοῖς\nυἱοῖς Ἰσραήλ Ὑμεῖς λαὸς σκληροτράχηλος· ὁρᾶτε μὴ πληγὴν ἄλλην\nἐπάξω ἐγὼ ἐφ’ ὑμᾶς καὶ ἐξαναλώσω ὑμᾶς· νῦν οὖν ἀφέλεσθε τὰς\nστολὰς τῶν δοξῶν ὑμῶν καὶ τὸν κόσμον, καὶ δείξω σοι ἃ ποιήσω σοι.\n",
            "5":"\n καὶ περιείλαντο οἱ υἱοὶ Ἰσραὴλ τὸν κόσμον αὐτῶν καὶ τὴν περιστολὴν\n ἀπὸ τοῦ ὄρους τοῦ Χωρήβ.",
            "6":"\n καὶ λαβὼν Μωυσῆς τὴν σκηνὴν\nαὐτοῦ ἔπηξεν ἔξω τῆς παρεμβολῆς, μακρὰν ἀπὸ τῆς παρεμβολῆς, καὶ\nἐκλήθη σκηνὴ μαρτυρίου· καὶ ἐγένετο, πδς ὁ ζητῶν Κῦρον ἐξεπορεύετο\n εἰς τὴν σκηνὴν τὴν ἵξω τῆς παρεμβολῆς.",
            "7":"\n ἡνίκα δ' ἄν εἰσεπορεύετο\nεἰς τὴν σκηνὴν ἔξω τῆς παρεμβολῆς, ἱστήκει πᾶς ὁ λαὸς\n \n\n \n σκοπεύοντες ἕκαστος παρὰ τὰς θύρας τῆς σκηνῆς αὐτοῦ· καὶ κατε-\nνοοῦσαν ἀπιόντος Mωσῆ ἕως τοῦ εἰσελθεῖν αὐτὸν εἰς τὴν σκηνήν.\n",
            "8":"\n ὡς δ’ ἄν εἰσῆλθεν Μωσῆς εἰς τὴν σκηνήν, κατέβαινεν ὁ στύλος \nτῆς νεφέλης καὶ ἵστατο ἐπὶ τὴν θύραν τῆς σκηνῆς, καὶ ἐλάλει Μωσῇ·\n",
            "9":"\n καὶ ἑώρα πᾶς ὁ λαὸς τὸν στύλον τῆς νεφέλης ἑστῶτα ἐπὶ τῆς \nθύρας τῆς σκηνῆς· καὶ στάντες πᾶς ὁ λαὸς προσεκύνησαν ἕκαστος\nἀπὸ τῆς θύρας τῆς σκηνῆς αὐτοῦ.",
            "10":"\n καὶ ἐλάλησεν κύριος πρὸς \nΜωυσῆν, ἐνώπιος ἐνωπίῳ, ὡς εἴ τις λαλήσει πρὸς τὸν ἑαυτοῦ φίλον·\nκαὶ ἀπελύετο εἰς τὴν παρεμβολήν· ὁ δὲ θεράπων Ἰησοῦς υἱὸς Ναυὴ\nνέος οὐκ ἐξεπορεύετο ἐκ τῆς σκηνῆς.",
            "11":"\n Καὶ εἶπεν Μωυσῆς πρὸς \nἼδου σύ μοι λέγεις Ἀνάγαγε τὸν λαὸν τοῦτον· σὺ δὲ οὐκ\nἐδήλωσάς μοι ὃν συναποσταλεῖς μετ' ἐμοῦ· σὺ δέ μοι εἶπας Οἶδα σε\nπαρὰ πάντας, καὶ χάριν ἔχεις παρ' ἐμοί.",
            "12":"\n εἰ οὖν εὕρηκα χάριν\n\n\nἐναντίον σου, ἐμφάνισόν μοι σεαυτόν· γνωστῶς ἴδω σε, ὅπως ἄν ὦ\nχάριν ἐναντίον σου, καὶ ἵνα γνῶ ὅτι λαός σου τὸ ἔθνος τὸ\nμέγα τοῦτο.",
            "13":"\n καὶ λέγει Αὐτὸς προπορεύσομαί σου καὶ καταπαύσω \nσε.",
            "14":"\n καὶ λέγει πρὸς αὐτόν Εἰ μὴ αὐτὸς σὺ πορεύῃ, μή με ἀναγάγῃς \nἐντεῦθεν.",
            "15":"\n καὶ πῶς γνωστὸν ἔσται ἀληθῶς ὅτι εὕρηκα χάριν παρὰ \nσοί, ἐγώ τε καὶ ὁ λαός σου, ἀλλ’ ἢ συμπορευομένου σου μεθ’ ἡμῶν;\nκαὶ ἐνδοξασθήσομαι ἐγώ τε καὶ ὁ λαός σου παρὰ πάντα τὰ ἔθνη\nὅσα ἐπὶ τῆς γῆς ἐστίν.",
            "16":"\n Καὶ εἶπεν κύριος πρὸς Μωυσῆν καὶ \nτοῦτόν σοι τὸν λόγον ὃν εἴρηκας ποιήσω· εὕρηκας γὰρ χάριν ἐνώπιόν\nμου, καὶ οἶδά σε παρὰ πάντας.",
            "17":"\n καὶ λέγει ἐμφάνισόν μοι σεαυτόν. \n",
            "18":"\n καὶ εἶπεν Ἐγὼ παρελεύσομαι πρότερός σου τῇ δόξῃ μου, καὶ λαλήσω \nἐπὶ τῷ ὀνόματί μου κύριος ἐναντίον σου· καὶ ἐλεήσω ὅν ἄν ἐλεῶ, καὶ\nὃν ἀν’ οἰκτείρω.",
            "19":"\n καὶ εἶπεν Οὐ δυνήσῃ ἰδεῖν μου τὸ πρόσ- \nοὐ γὰρ μὴ ἴδῃ ἄνθρωπος τὸ πρόσωπόν μου καὶ ζήσεται.",
            "20":"\n καὶ \nΚύριος ’ιδοὺ τόπος παρ’ ἐμοί, στήσῃ ἐπὶ τῆς πέτρας·",
            "21":"\n ἡνίκα \nδ' ἄν παρέλθῃ μου ἡ δόξα, καὶ θήσω σε εἰς ὀπὴν τῆς πέτρας, καὶ\n \n\n \n σκεπάσω τῇ χειρί μου ἐπὶ σὲ ἕως ὃν παρέλθω·",
            "22":"\n καὶ ἀφελῶ τὴν \n, καὶ τότε ὄψῃ τὰ ὀπίσω μου, τὸ δὲ πρόσωπόν μου οὐκ ὀφθή-\nσοι. \n"
        },
        "33":{
            "0":"\n Καὶ εἶπεν κύριος πρὸς Μωυσῆν Λάξευσον σεαυτῷ δύο πλάκας\nλιθίνας καθὼς καὶ αἱ πρῶται, καὶ ἀνάβηθι πρὸς μὲ εἰς τὸ ὄρος, καὶ\nγράψω ἐπὶ τῶν πλακῶν τὰ ῥήματα ἃ ἦν ἐν ταῖς πλαξὶν ταῖς πρώταις\n αἷς συνέτριψας.",
            "1":"\n καὶ γίνου ἕτοιμος εἰς τὸ πρωί, καὶ ἀναβήσῃ ἐπὶ τὸ\n ὄρος τὸ Σινά, καὶ στήσῃ μοι ἐκεῖ ἐπ’ ἄκρου τοῦ ὄρους.",
            "2":"\n καὶ μηδεὶς\nἀναβήτω μετὰ σοῦ μηδὲ ὀφθήτω ἐν παντὶ τῷ ὄρει· καὶ τὰ πρόβατα καὶ\n αἱ βόες μὴ νεμέσθωσαν πλησίον τοῦ ὄρους ἐκείνου.",
            "3":"\n καὶ ἐλάξευσεν\nδύο πλάκας λιθίνας καθάπερ καὶ αἱ πρῶται· καὶ ὀρθρίσας Μωυσῆς ἀνέβη\nεἰς τὸ ὄρος τὸ Σινά, καθότι συνέταξεν αὐτῷ κύριος· καὶ ἔλαβεν\n Μωυσῆς τὰς δύο πλάκας τὰς λιθίνας.",
            "4":"\n καὶ κατέβη κύριος ἐν νεφέλῃ\n καὶ παρέστη αὐτῷ ἐκεῖ, καὶ ἐκάλεσεν τῷ ὀνόματι κυρίου.",
            "5":"\n καὶ παρῆλ-\nθεν Κύριος πρὸ προσώπου αὐτοῦ, καὶ ἐκάλεσεν κύριος ὁ θεὸςοἰκτείρ-\n μῶν καὶ ἐλεήμων, μακρόθυμος καὶ πολυέλεος καὶ ἀληθινός,",
            "6":"\n καὶ\nδικαιοσύνην διατηρῶν καὶ ἕλεος εἰς χιλιάδας, ἀφαιρῶν ἀνομίας καὶ\nἀδικίας καὶ ἁμαρτίας, καὶ οὐ καθαριεῖ τὸν ἔνοχον, ἐπάγων ἀνομίας\nπατέρων ἐπὶ τέκνα καὶ ἐπὶ τέκνα τέκνων ἐπὶ τρίτην καὶ\n γενεάν.",
            "7":"\n καὶ σπεύσας Μωσῆς κύψας ἐπὶ τὴν γῆν πρόσ’\n",
            "8":"\n καὶ εἶπεν Εἰ εὕρηκα χάριν ἐνώπιόν σου, συνπορευθήτω ὁ κύριός μου\nμεθ’ ἡμῶν· ὁ λαὸς γὰρ σκληροτράχηλός ἐστιν, καὶ ἀφελεῖς σὺ τὰς\n ἁμαρτίας ἡμῶν καὶ τὰς ἀνομίας ἡμῶν, καὶ ἐσόμεθα σοί.",
            "9":"\n καὶ\nτοῦ λαοῦ σοῦ· ποιήσω ἔνδοξα ἃ οὐ γέγονεν ἐν πάσῃ τῇ γῆ καὶ ἐν\nπαντὶ ἔθνει· καὶ ὄψεται πᾶς ὁ λαός, ἐν οἷς εἶ σύ, τὰ ἔργα κυρίου, ὅτι\n θαυμαστά ἐστιν ἃ ἐγὼ ποιήσω σοι.",
            "10":"\n πρόσεχε σὺ πάντα ὅσα ἐγὼ\nἐντέλλομαί σοι· ἰδοὺ ἐκβάλλω πρὸ προσώπου ὑμῶν τὸν Ἀμορραῖον\nκαὶ Χαναναῖον καὶ Φερεζαῖον καὶ Χετταῖον καὶ Εὑαῖον καὶ Γεργεσαῖον\n \n\n \n καὶ ’Iεβουσαῖον·",
            "11":"\n πρόσεχε σεαυτῷ μή ποτε θῇς διαθήκην τοῖς ἐνκα- \nθημένοις ἐπὶ τῆς γῆς εἰς ἢν εἰσπορεύῃ εἰς αὐτήν, μή σοι γένηται\nπρόσκομμα ἐν ὑμῖν.",
            "12":"\n τοὺς βωμοὺς αὐτῶν καθελεῖτε, καὶ τὰς στήλας \nαὐτῶν συντρίψετε, καὶ τὰ ἄλση αὐτῶν ἐκκόψετε, καὶ τὰ γλυπτὰ τῶν\nθεῶν αὐτῶν κατακαύσετε ἐν πυρί.",
            "13":"\n οὐ γὰρ μὴ προσκυνήσητε θεοῖς \nἑτέροις· ὁ γὰρ κύριος ὁ θεὸς ζηλωτὸν ὄνομα, θεὸς ζηλωτής ἐστιν.",
            "14":"\n μή \nποτε θῇς διαθήκην τοῖς ἐνκαθημένοις πρὸς ἀλλοφύλους ἐπὶ τῆς γῆς,\nκαὶ ἐκπορνεύσωσιν ὀπίσω τῶν θεῶν αὐτῶν, καὶ θύσωσι τοῖς θεοῖς\nαὐτῶν, καὶ καλέσωσίν σε καὶ φάγῃς τῶν θυμάτων οὕτων,",
            "15":"\n καὶ λάβῃς \nτῶν θυγατέρων αὐτῶν τοῖς υἱοῖς σου, καὶ τῶν θυγατέρων σου δῷς τοῖς\nυἱοῖς αὐτῶν, καὶ ἐκπορνεύσωσιν αἱ θυγατέρες σου ὀπίσω τῶ\nαὐτῶν, καὶ ἐκπορνεύσωσιν οἱ υἱοί σου ὀπίσω τῶν θεῶν αὐτῶν.",
            "16":"\n καὶ \nθεοὺς χωνευτοὺς οὐ ποιήσεις σεαυτῷ.",
            "17":"\n καὶ τὴν ἑορτὴν τῶν ἀζύμων \nφυλάξῃ· ἑπτὰ ἡμέρας φάγῃ ἄζυμα, καθάπερ ἐντέταλμαί σοι, εἰς τὸν\nκαιρὸν ἐν μηνὶ τῶν νέων· ἐν γὰρ μηνὶ τῶν νέων ἐξῆλθες ἐξ Αἰγύπτου.\n",
            "18":"\n τᾶν διανοῖγον μήτραν, ἐμοὶ τὰ ἀρσενικά, πᾶν πρωτότοκον μόσχου \nκαὶ πρωτότοκον προβάτου.",
            "19":"\n καὶ πρωτότοκον ὑποζυγίου λυτρώσῃ \nπροβάτῳ· ἐὰν δὲ μὴ λυτρώσῃ αὐτό, τιμὴν δώσεις. πᾶν πρωτότοκον\nτῶν υἱῶν σου λυτρώσῃ· οὐκ ὀφθήσῃ ἐνώπιόν μου κενός.",
            "20":"\n ἕξ ἡμέ. \nῥᾶς ἐργᾷ, τῆ δὲ ἑβδόμῃ κατάπαυσις· τῷ σπόρῳ καὶ τῷ ἀμήτῳ κότα.\nπαῦσις.",
            "21":"\n καὶ ἑορτὴν ἑβδομάδων ποιήσεις μοι, ἀρχὴν θερισμοῦ πυροῦ, \nκαὶ ἀρχὴν συναγωγῆς μεσοῦντος τοῦ ἐνιαυτοῦ.",
            "22":"\n τρεῖς καιροὺς τοῦ \nἐνιαυτοῦ ὀφθήσεται πᾶν ἀρσενικόν σου ἐνώπιον Κυρίου τοῦ θεοῦ\nΙσραήλ.",
            "23":"\n ὅταν γὰρ ἐκβάλω τὰ ἔθνη πρὸ προσώπου σου καὶ πλα- \nτύνω τὰ ὅριά σου, οὐκ ἐπιθυμήσει οὐδεὶς τῆς γῆς σου, ἡνίκα ἄν\nἀναβαίνῃς ὀφθῆναι ἐναντίον Κυρίου τοῦ θεοῦ σου τρεῖς καιροὺς τοῦ\nἐνιαυτοῦ.",
            "24":"\n οὐ σφάξεις ἐπὶ ζύμῃ αἷμα θυμιαμάτων μου, καὶ οὐ κοι- \n \n\n \n μηθἠσεται εἰς τὸ πρωὶ θύματα τῆς ἑορτῆς τοῦ πάσχα.",
            "25":"\n τὰ πρωτο- \nγενήματα τῆς γῆς σου θήσεις εἰς τὸν οἶκον κυρίου τοῦ θεοῦ σου.\n οὐ προσοίσεις ἄρνα ἐν γόλακτι μητρὸς αὐτοῦ.",
            "26":"\n καὶ εἶπεν Κύρος\nπρὸς Μωυσῆν Γράψον σεαυτῷ τὰ ῥήματα ταῦτα· ἐπὶ γὰρ τῶν λόγων\n τούτων τέθειμαί σοι διαθήκην καὶ τῷ Ἰσραήλ.",
            "27":"\n Καὶ ἦν ἐκεῖ\nΜωυσῆς ἐναντίον κυρίου τεσσεράκοντα ἡμέρας καὶ τεσσεράκοντα νύ·\nκτὰς· ἄρτον οὐκ ἔφαγεν καὶ ὕδωρ οὐκ ἔπιεν· καὶ ἔγραψεν τὰ ῥήματα\n ταῦτα ἐπὶ τῶν πλακῶν τῆς διαθήκης, τοὺς δέκα λόγους.",
            "28":"\n ‘Ως\nδὲ κατέβαινεν Μωυσῆς ἐκ τοῦ ὄρους, καὶ αἱ δύο πλάκες ἐπὶ τῶν\nχειρῶν Μωυσῆ· καταβαίνοντος δὲ αὐτοῦ ἐκ τοῦ ὄρους, Μωσῆς οὐκ\nἤδει ὅτι δεδόξασται ἡ ὄψις τοῦ χρώματος τοῦ προσώπου αὐτοῦ ἐν\n τῶ λαλεῖν αὐτὸν αὐτῷ.",
            "29":"\n καὶ ἴδεν Ἀαρὼν καὶ πάντες οἱ πρεσβύτεροι\nἸσραὴλ τὸν Μωυσῆν, καὶ ἦν δεδοξασμένη ἡ ὄψις τοῦ χρώματος\n τοῦ προσώπου αὐτοῦ· καὶ ἐφοβήθησαν ἐησαι αὐτοῦ.",
            "30":"\n καὶ ἐκά-\nλεσεν αὐτοὺς Μωσῆς, καὶ ἐπεστράφησαν πρὸς αὐτὸν ’\nπάντες οἱ ἄρχοντες τῆς συναγωγῆς· καὶ ἐλάλησεν αὐτοῖς\n",
            "31":"\n καὶ μετὰ ταῦτα προσηΛθον πρὸς αὐτὸν πάντες οἱ υἱοὶ Ἰσραήλ.\nκαὶ ἐνετείλατο αὐτοῖς πάντα ὅσα ἐνετίλατο κύριος πρὸς αὐτὸν ἐν\n τῷ ὄρει",
            "32":"\n καὶ ἐπειδὴ κατέπαυσεν λαλῶν πρὸς αὐτούς, ἐπν-\n θῆκεν ἐπὶ τὸ πρόσωπον αὐτοῦ κάλυμμα.",
            "33":"\n ἡνίκα δ' ἄν εἰσεπορεύετο\nΚυρίου κυρίου λαλεῖν αὐτῷ, περιῃρεῖτο τὸ κάλυμμα ἕως τοῦ\nκαὶ ἐξελθὼν ἐλάλει πᾶσιν τοῖς υἱοῖς Ἰσραὴλ ὅσα ἐνε-\n τείλατο αὐτῷ κύριος.",
            "34":"\n καὶ ἴδον οἱ υἱοὶ Ἰσραὴλ τὸ πρόσωπον\nὅτι δεδόξασται· καὶ περιέθηκεν Μωυσῆς κάλυμμα ἐπὶ τὸ\nἑαυτοῦ, ἕως ἄν εἰσέλθῃ συνλαλεὶν αὐτῷ. \n"
        },
        "34":{
            "0":"\n Καὶ συνήθροισεν Μωυσῆς πᾶσαν συναγωγὴν υἱῶν Ἰσραὴλ\n \n\n \n εἶπεν Οὗτοι οἱ λόγοι οὓς εἶπεν κύριος ποιῆσαι αὐτούς.",
            "1":"\n ἔξ ἡμέρας \nποιήσεις ἔργα, τῇ δὲ ἡμέρᾳ τῇ ἑβδόμη κατάπαυσις, ἅγιον, σόββατα\nἀνάπαυσις κυρίῳ· πᾶς ὁ ποιῶν ἔργον ἐν αὐτῇ τελευτάτω.",
            "2":"\n οὐ καύ- \nσετε πῦρ ἐν πάσῃ κατοικίᾳ ὑμῶν τῇ ἡμέρᾳ τῶν σαββάτων· ἐγὼ\nκύριος.",
            "3":"\n καὶ εἶπεν Μωσῆς πρὸς πᾶσαν συναγωγὴν υἱῶν Ἰσραὴλ \nλέγων τοῦτο τὸ ῥῆμα ὃ συνέταξεν κύριος λέγων",
            "4":"\n Δάβετε παρ’ ὑμῶν \nαὐτῶν ἀφαίρεμα Τυρίῳ· πᾶς ὁ καταδεχόμενος τῇ καρδίᾳ οἴσουσιν\nτὰς ἀπαρχὰς Κυρίῳ, χρυσίον ἀργύριον χαλκόν,",
            "5":"\n ὐάκινθον πορφύραν \nκόκκινον διπλοῦν διανενησμένον, βύσσον κεκλωσμένην, καὶ τρίχας\nαἰγίας,",
            "6":"\n καὶ δέρματα κριῶν ἠρυθροδανωμένα καὶ δέρματα ὑακίνθινα, \nκαὶ ξύλα ἄσηπτα,",
            "7":"\n καὶ λίθους σαρδίου καὶ λίθους εἰς τὴν γλυφὴν \nεἰς τὴν ἐπωμίδα καὶ τὸν ποδήρη.",
            "8":"\n καὶ πᾶς σοφὸς τῇ καρδίᾳ ἐν \nὑμῖν ἐλθὼν ἐργαζέσθω πάντα ὅσα συνέταξεν κύριος",
            "9":"\n τὴν σκηνὴν \nκαὶ τὰ παραρύματα καὶ τὰ διατόνια καὶ τοὺς μοχλοὺς καὶ τοὺς\nστύλους,",
            "10":"\n καὶ τὴν κιβωτὸν τοῦ μαρτυρίου καὶ τοὺς ἀναφορεῖς \nαὐτῆς καὶ τὸ ἱλαστήριον αὐτῆς καὶ τὸ καταπέτασμα,",
            "11":"\n καὶ τὰ ἱστία \nτῆς αὐλῆς καὶ τοὺς στύλους αὐῆς,",
            "12":"\n καὶ τοὺς λίθους τῆς σμα- \nράγδου,",
            "13":"\n καὶ τὸ θυμίαμα, καὶ τὸ ἔλαιον τοῦ χρίσματος,",
            "14":"\n καὶ τὴν \nτράπεζαν καὶ πάντα τὰ σκεύη αὐτῆς,",
            "15":"\n καὶ τὴν λυχνίαν τοῦ φωτὸς \nκαὶ πάντα τὰ σκεύη",
            "16":"\n καὶ τὸ θυσιαστήριον καὶ πάντα τὰ \nσκεύη αὐτοῦ,",
            "17":"\n καὶ τὰς στολὰς τὰς ἁγίας Ἀαρὼν τοῦ ἱερέως, καὶ τὰς \nστολὰς ἐν αἷς λειτουργήσουσιν ἐν αὐταῖς,",
            "18":"\n καὶ τοὺς χιτῶνας τοῖς \nυἱοῖς Ἀαρὼν τῆς ἱερατίας, καὶ τὸ ἔλαιον τοῦ χρίσματος, καὶ τὸ \nθυμίαμα τῆς συνθέσεως.",
            "19":"\n Καὶ ἐξῆλθεν πᾶσα συναγωγὴ υἱῶν ‘Ισρα- \nὴλ ἀπὸ Μωσῆ.",
            "20":"\n καὶ ἀνήνεγκαν ἕκαστος ὧν ἔφερεν αὐτῶν ἡ καρδία, \n \n \n\n \nκαὶ ὅσοις ἔδοξεν τῇ ψυχῇ αὐτῶν, ἀφαίρεμα· κρῖ ἤνεγκαν ἀφαίρεμα \nεἰς πάντα τὰ ἔργα τῆς σκηνῆς τοῦ μαρτυρίου καὶ εἰς πάντα\n τὰ κάτεργα αὐτῆς καὶ εἰς πάσας τὰς στολὰς τοῦ ἁγίου.",
            "21":"\n καὶ ἤνε-\nγκαν οἱ ἄνδρες παρὰ τῶν γυναικῶν, πᾶς ᾦ ἔδοξεν τῇ διανοίᾳ ἤνεγκαν\nσφραγῖδας καὶ ἐνώτια καὶ δακτυλίους καὶ ἐμπλόκια καὶ περιδέξια,\nπᾶν σκεῦος χρυσοῦν· καὶ πάντες ὅσοι ἤνεγκαν ἀφαιρέματα χρυσίου\n κυρίῳ.",
            "22":"\n καὶ παρ’ ᾧ εὑρέθη βύσσος καὶ δέρματα ὑακίνθινα καὶ\n δέρματα κριῶν ἠρυθροδανωμένα, ἤνεγκαν.",
            "23":"\n καὶ πᾶς ὁ ἀφαιρῶν τὸ\nἀφαίρεμα ἤνεγκαν ἀργύριον καὶ χαλκόν, τὰ ἀφαιρέματα Τυρίῳ· καὶ\nπαρ’ οἷς εὑρέθη ξύλα ἄσηπτα, καὶ εἰς πάντα τὰ ἔργα τῆς\n ἤνεγκαν.",
            "24":"\n καὶ πᾶσα γυνὴ σοφὴ τῇ διανοίᾳ ταῖς\nἤνεγκαν νενησμένα, τὴν ὑάκινθον καὶ τὴν πορφύραν καὶ τὸ κόκκι-\n vov καὶ τὴν βύσσον·",
            "25":"\n καὶ πᾶσαι αἱ γυναῖκες αἷς ἔδοξεν τῇ διανοίᾳ\n αὐτῶν ἐν σοφίᾳ ἔνησαν τὰς τρίχας τὰς αἰγίας.",
            "26":"\n καὶ οἱ\nἤνεγκαν τοὺς λίθους τῆς σμαράγδου καὶ τοὺς λίθους τῆς\n εἰς τὴν ἐπωμίδα καὶ τὸ λήιον,",
            "27":"\n καὶ τὰς συνθέσεις καὶ τὸ ἔλαιον\n τῆς χρίσεως καὶ τὴν σύνθεσιν τοῦ θυμιάματος.",
            "28":"\n καὶ πᾶς ἀνὴρ καὶ\nγυνὴ ᾦν ἔφερεν ἡ διάνοια αὐτῶν εἰσελθόντα ποιεὶν πάντα τὰ ἔργα\nὄσα συνέταξεν κύριος ποιῆσαι αὐτὰ διὰ Μωυσῆ, ἤνεγκαν οἱ υἱοὶ\nἸσραὴλ ἀφαίρεμα κυρίῳ.\n",
            "29":"\n Καὶ εἶπεν Μωυσῆς τοῖς υἱοῖς Ἰσραήλ ἰδοὺ ἀνακέκληκεν ὁ θεὸς\nἐξ ὀνόματος τὸν Βεσελεὴλ τὸν τοῦ οὐρείου τὸν Ὤρ ἐκ φυλῆς Ἰούδα,\n",
            "30":"\n καὶ ἐνέπλησεν αὐτὸν πνεῦμα σοφίας καὶ συνέσεως καὶ ἐπιστήμης\n πάντων,",
            "31":"\n ἀρχιτεκτονεῖν κατὰ πάντα τὰ ἔργα τῆς ἀρχιτεκτονίας,\n ποιεῖν τὸ χρυσίον καὶ τὸ ἀργύριον καὶ τὸν χαλκόν,",
            "32":"\n καὶ λιθουρ-\nγῆσαι τὸν λίθον, καὶ κατεργάζεσθαι τὰ ξύλα, καὶ ποιεῖν ἐν παντὶ ἔργῳ\n σοφίας·",
            "33":"\n καὶ προβιβάσαι γε ἔδωκεν αὐτῷ ἐν τῇ διανοίᾳ αὐτῷ τε καὶ\n ’Eλιὰβ τῷ τοῦ ’Αχισαμὰκ ἐκ φυλῆς Δάν·",
            "34":"\n ἐνέπλησεν αὐτοὺς σοφίας\n \n\n \n καὶ συνέσεως διανοίας, πάντα συνιέναι ποιῆσαι τὰ ἔργα τοῦ ἁγίου,\nἰαὶ τὰ ὑφαντὰ καὶ ποικιλτὰ ὑφᾶναι τῷ κοκκίνῳ καὶ τῇ βύσσῳ, ποιεῖν\nπᾶν ἔργον ἀρχιτεκτονίας ποικιλίας. Καὶ ἐποίησεν ἐποίησεν XXXVI"
        },
        "35":{
            "0":"\n XXXVIκαὶ Ἐλιὰβ καὶ πᾶς σοφὸς τῇ διανοίᾳ, ᾧ ἐδόθη σοφία καὶ ἐπιστήμη\nἐν αὐτοῖς συνιέναι ποιεῖν πάντα τὰ ἔργα κατὰ τὰ ἅγια καθήκοντα,\nκατὰ πάντα ὅσα συνέταξεν κύριος.",
            "1":"\n Kai ἐκάλεσεν Μωσῆς \nΒεσελὴλ καὶ ’Eλιὰβ καὶ πάντας τοὺς ἔχοντας τὴν σοφίαν, ᾧ\nὁ θεὸς ἐπιστήμην ἐν τῇ καρδίᾳ, καὶ πάντας τοὺς ἑκουσίως β\nνοῦς προσπορεύεσθαι πρὸς τὰ ἔργα ὥστε συντελεῖν αὐτά·",
            "2":"\n καὶ ἔλα· \nβον παρὰ Μωσῆ πάντα τὰ ἀφαιρέματα ἃ ἤνεγκαν οἱ υἱοὶ Ἰσραὴλ\n εἰς πάντα τὰ ἔργα τοῦ ἁγίου ποιεῖν αὐτά· καὶ αὐτοὶ προσεδέχοντο ¶\nἔτι τὰ προσφερόμενα παρὰ τῶν φερόντων τὸ πρωί.",
            "3":"\n καὶ παρεγί- \nνοντο πάντες οἱ σοφοὶ οἱ ποιοῦντες τὰ ἔργα τοῦ ἁγίου, ἕκαστος\nκατὰ τὸ αὐτοῦ ἔργον ὃ ἠργάζοντο αὐτοί.",
            "4":"\n καὶ εἶπεν πρὸς Μωυσῆν \nὄτι πλῆθος φέρει ὁ λαὸς κατὰ τὰ ἔργα ὅσα συνέταξεν κύριος ποι.\nἧσαι.",
            "5":"\n καὶ προσέταξεν Μωσῆς, καὶ ἐκήρυξεν ἐν τῇ παρεμβολῇ \nλέγων Ἀνὴρ καὶ γυνὴ μηκέτι ἐργαζέσθωσαν εἰς τὰς ἀπαρχὰς τοῦ\nἁγίου· καὶ ἐκωλύθη ὁ λαὸς ἔτι προσφέρειν.",
            "6":"\n καὶ τὰ ἔργα ἦν αὐτοῖς \nἱκανὰ εἰς τὴν κατασκευὴν ποιῆσαι, καὶ προσκατέλιπον.",
            "7":"\n Καὶ \nπᾶς σοφὸς ἐν τοῖς ἐργαζομένοις τὰς στολὰς τῶν \nαἵ εἰσιν Ἀαρὼν τῷ ἱερεῖ, καθὰ συνέταξεν κύριος τῷ\n",
            "8":"\n Καὶ ἐποίησεν τὴν ἐπωμίδα ἐκ χρυσίου καὶ ὑακίν- \nθοῦ καὶ πορφύρας καὶ κοκκίνου νενησμένου καὶ βύσσου κεκλω-\nσμένης.",
            "9":"\n καὶ ἐτμήθη τὰ πέταλα τοῦ χρυσίου τρίχες, ὥστε \nσυνυφᾶναι σὺν τῇ ὑακίνθῳ καὶ τῇ πορφύρᾳ καὶ τῷ κοκκίνῳ\nτῷ διανενησμένῳ καὶ σὺν τῇ βύσσῳ τῇ κεκλωσμένῃ· ἔργον\nὑφαντὸν ἐποίησαν αὐτό·",
            "10":"\n ἐπωμίδας συνεχούσας ἐξ ἀμφοτέρων \nτῶν μερῶν, ἔργον ὑφαντόν, εἰς ἄλληλα συνπεπλεγμένα καθ’ ἑαυτό.\n",
            "11":"\n ἐξ αὐτοῦ ἐποίησαν, ἐκ χρυσίου καὶ ὑακίνθου καὶ πορφύρας καὶ \n \n\n \nδιανενησμένου καὶ βύσσου κεκλωσμένης, καθὰ συνέταξεν \n κύριος τῷ Μωυσῇ.",
            "12":"\n καὶ ἐποίησαν ἀμφοτέρους τοὺς λίθους\nτῆς σμαράγδου συνπεπορπημένους καὶ περισεσιαλωμένους καὶ\nἐκκεκολαμμένους ἐκκόλαμμα σφραγῖδος ἐκ τῶν ὀνομάτων τῶν\n υἰῶν Ἰσραήλ·",
            "13":"\n καὶ ἐπέθηκεν αὐτοὺς ἐπὶ τοὺς ὤμους τῆς ἐπω-\nμίδος, λίθους μνημοσύνου τῶν υἱῶν Ἰσραήλ, καθὰ συνέταξεν\n κύριος τῷ Μωυσῇ.",
            "14":"\n Καὶ ἐποίησαν λόγιον ἔργον ὑφαντὸν\nποικιλίᾳ κατὰ τὸ ἔργον τῆς ἐπωμίδος, ἐκ χρυσίου καὶ ὑακίνθου\nκαὶ πορφύρας καὶ κοκκίνου διανενησμένου καὶ βύσσου κεκλω-\n σμένης·",
            "15":"\n τετράγωνον διπλοῦν ἐποίησαν τὸ λήιον, σπιθαμῆς τὸ\n μῆκος καὶ σπιθαμῆς τὸ εὖρος διπλοῦν.",
            "16":"\n καὶ συνυφάνθη ἐν\nαὐτῷ ὕφασμα κατάλιθον τετρόστιχον, στίχος λίθων· σάρδιον καὶ\n τοπάζιον καὶ σμάραγδος ὁ στίχος ὁ εἷς·",
            "17":"\n καὶ ὁ στίχος ὁ δεύτερος\n ἄνθραξ καὶ σάπφειρος καὶ ἴασπις·",
            "18":"\n καὶ ὁ στίχος ὁ τρίτος λιγύριον\n καὶ ἀχάτης καὶ ἀμέθυστος·",
            "19":"\n καὶ ὁ στίχος ὁ τέταρτος χρυσόλιθον\nκαὶ βηρύλλιον καὶ ὀνύχιον, περικεκυκλωμένα χρυσίῳ καὶ\n συνδεδεμένα χρυσίῳ.",
            "20":"\n καὶ οἱ λίθοι ἦσαν ἐκ τῶν ὀνομάτων τῶν\nυἱῶν Ἰσραὴλ δώδεκα, ἐκ τῶν ὀνομάτων αὐτ’\nεἰς σφραγῖδας, ἕκαστος ἐκ τοῦ ἑαυτοῦ ὀνόματος εἰς τὰς\n φυλάς.",
            "21":"\n Καὶ ἐποίησαν ἐπὶ τὸ λήιον κροσοὺς\n γμένους, ἔργον ἐμπλοκίου, ἐκ χρυσίου καθαροῦ·",
            "22":"\n κ\n δύο ἀσπιδίσκας χρυσᾶς καὶ δύο δακτυλίους χρυσοῦς.",
            "23":"\n καὶ\nθῆκαν τοὺς δύο δακτυλίους τοὺς χρυσοῦς ἐπ’ ἀμφοτέρας τὰς\n τοῦ λογίου·",
            "24":"\n καὶ ἐπέθηκαν τὰ ἐμπλόκια ἐκ χρυσίου ἐπὶ τοὺς\n δακτυλίους ἐπ’ ἀμφοτέρων τῶν μερῶν τοῦ λογίου, (18) καὶ εἰς τὰς\nτὰ δύο ἐμπλόκια,",
            "25":"\n καὶ ἐπέθηκαν ἐπὶ τὰς δύο\nὶ ἐπέθηκαν ἐπὶ τοὺς ὤμους τῆς ἐπωμίδος ἐξ ἔναν.\n τίας κατὰ πρόσωπον.",
            "26":"\n καὶ καὶ ἐποίησαν δύο δακτυλίους χρυσοῦς,\nκαὶ ἐπέθηκαν ἐπὶ τὰ δύο πτερύγια ἐπ’ ἄκρου τοῦ λογίου καὶ ἐπὶ\n τὸ ἄκρον τοῦ ὀπισθίου τῆς ἐπωμίδος ἔσωθεν.",
            "27":"\n καὶ ἐποίησαν\nδύο δακτυλίους χρυσοῦς, καὶ ἐπέθηκαν ἐπ’ ἀμφοτέρους τοὺς ὤμους\n \n\n \n τῆς ἐπωμίδος.",
            "28":"\n καὶ συνέσφιγξεν τὸ λόγιον ἀπὸ τῶν δακτυλίων \nτῶν ἐπ’ αὐτοῦ εἰς τοὺς δακτυλίους τῆς ἐπωμίδος, συνεχομένους\nἐκ τῆς ὑακίνθου, συνπεπλεγμένους εἰς τὸ ὕφασμα τῆς ἐπωμίδος,\nἴνα μὴ χαλᾶται τὸ λήιον ἀπὸ τῆς ἐπωμίδος, καθὰ συνέταξεν\nκύριος τῷ Μωυσῇ.",
            "29":"\n Καὶ ἐποίησαν τὸν ὑποδύτην ὑπὸ τὴν \nἐπωμίδα, ἔργον ὑφαντὸν ὅλον ὑακίνθινον·",
            "30":"\n τὸ δὲ περιστόμιον \nτοῦ ὑποδύτου ἐν τᾦ Μέσῳ διυφασμένον συνπλεκτόν, φὰν ὢν\nτὸ περιστόμιον ἀδιάλυτον.",
            "31":"\n καὶ ἐποίησαν ἐπὶ τοῦ λῶ \nτοῦ ὑποδύτου κάτωθεν ὡς ἐξανθούσης ῥόας ῥοίσκους, ἐξ\nὑακίνθου καὶ πορφύρας καὶ κοκκίνου νενησμένου καὶ βύσσου\nκεκλωσμένης.",
            "32":"\n καὶ ἐποίησαν κώδωνας χρυσοῦς, καὶ ἐπέθηκαν \nτοὺς κώδωνας ἐπὶ τὸ λῶμα τοῦ ὑποδύτου κύκλῳ ἀνὰ μέσον τῶν\nῥοίσκων.",
            "33":"\n κώδων χρυσοῦς καὶ ῥοίσκος ἐπὶ τοῦ λώματος τοῦ \nὑποδύτου κύκλῳ, εἰς τὸ λειτουργεῖν, καθὰ συνέταξεν κύριος τῷ\nΜωυσῇ.",
            "34":"\n Καὶ ἐποίησαν χιτῶνας βυσσίνους ἔργον ὑφαντὸν \nἈαρὼν καὶ τοῖς υἱοῖς αὐτοῦ,",
            "35":"\n καὶ τὰς κιδάρεις ἐκ βύσσου, καὶ \nτὴν μίτραν ἐκ βύσσου, καὶ τὰ περισκελῆ ἐκ βύσσου κεκλω-\nσμένης,",
            "36":"\n καὶ τὰς ζώνας αὐτῶν ἐκ βύσσου καὶ ὑακίνθου καὶ πόρ’. \nφύρας καὶ κοκκίνου νενησμένου, ἔργον ποικιλτοῦ, ὅν τρόπον\nσυνέταξεν κύριος τῷ Μυσῇ.",
            "37":"\n καὶ ἐποίησαν τὸ πέταλον \nτὸ χρυσοῦν, ἀφόρισμα τοῦ ἁγίου, χρυσίου καθαροῦ·",
            "38":"\n καὶ ἔγραψεν \nἐπ’ αὐτοῦ γράμματα ἐκτετυπωμένα σφραγῖδος Ἁγίασμα κυρίῳ·\n",
            "39":"\n καὶ ἐπέθηκαν ἐπὶ τὸ λῶμα ὑακίνθινον, ὥστε ἐπικεῖσθαι ἐπὶ τὴν \nἄνωθεν, ὃν τρόπον συνέταξεν κύριος τῷ Μωυσῇ. \n"
        },
        "36":{
            "0":"\n 1Καὶ ἐποίησαν τῇ σκηνῇ δέκα αὐλαίας· (9) \n",
            "1":"\n ὀκτὼ κα εἴκοσι \nμῆκος τῆς αὐλαίας τῆς μιᾶς· τὸ αὐτό ἠσαν πάσαις· καἰ\nτεσσάρων πηχῶν τὸ εὖρος τῆς αὐλαίας τῆς μιᾶς.",
            "2":"\n καὶ ἐποίησεν \nτὸ καταπέτασμα ἐξ ὑακίνθου καὶ πορφύρας καὶ κοκκίνου νενη-\nσμένου καὶ βύσσου κεκλωσμένης, ἔργον ὑφάντου χερουβείμ·",
            "3":"\n καὶ \nἐπέθηκαν αὐτὸ ἐπὶ τέσσαρες στύλους ἀσήπτους κατακεχρυσωμένους\nἐν χρυσίῳ· καὶ αἱ κεφαλίδες αὐτῶν Χρυσαῖ, καὶ αἱ βάσεις αὐτῶν\n \n\n \n τέσσαρες ἀργυραῖ.",
            "4":"\n καὶ ἐποίησαν τὸ καταπέτασμα τῆς θύρας \nτῆς σκηνῆς τοῦ μαρτυρίου ἐξ ὑακίνθου καὶ πορφύρας καὶ κοκκίνου\nνενησμένου καὶ βύσσου κεκλωσμένης, ἔργον ὑφαντὸν τοῦ χερου-\n καὶ τοὺς τοὺς στύλους αὐτῶν πέντε καὶ τοὺς κρίκους·",
            "5":"\n καὶ τὰς\nκεφαλίδας αὐτῶν κατεχρύσωσαν χρυσίῳ, καὶ αἱ βάσεις αἱ πέντε\n Χαλκαῖ. (9)",
            "6":"\n Καὶ ἐποίησαν τὴν αὐλήν· τὰ πρὸς λίβα, ἱστία\n τῆς αὐλῆς ἐκ βύσσου κεκλωσμένης ἑκατὸν ἐφ’ ἑκατόν·",
            "7":"\n καὶ\n οἱ στῦλοι αὐτῶν εἴκοσι, καὶ αἱ βάσεις αὐτῶν εἴκοσι.",
            "8":"\n καὶ τὸ\nκλίτος τὸ πρὸς βορρᾶν ἑκατὸν ἐφ’ ἑκατόν, καὶ τὸ κλίτος τὸ\nπρὸς νότον ἑκατὸν ἐφ’ ἑκατόν· καὶ οἱ στῦλοι αὐτῶν εἴκοσι, καὶ\n αἱ βάσεις αὐτῶν",
            "9":"\n καὶ τὸ κλίτος τὸ πρὸς θάλασσαν αὐλαῖαι\nπεντήκοντα πήχεων· στῦλοι αὐτῶν δέκα, καὶ § αἱ βάσεις αὐτῶν \n δέκα.",
            "10":"\n τὸ καὶ τὸ κλίτος τὸ πρὸς ἀνατολὰς πεντήκοντα πήχεων,\n τὸ κατὰ νώτου",
            "11":"\n καὶ οἱ στῦλοι αὐτῶν τρεῖς, καὶ αἱ βάσεις\n αὐτῶν τρεῖς.",
            "12":"\n καὶ ἐπὶ τοῦ νώτου τοῦ δευτέρου ἔνθεν καὶ\nἔνθεν κατὰ τὴν πύλην τῆς αὐλῆς αὐλαῖαι ἑκατὸν πεντήκοντα\n πήχεων· στῦλοι αὐτῶν τρεῖς, καὶ αἱ βάσεις αὐτῶν τρεῖς.",
            "13":"\n πὰσαι\n αὐλαῖαι τῆς σκηνῆς ἐκ βύσσου κεκλωσμένης·",
            "14":"\n καὶ αἱ\nβάσεις τῶν στύλων αὐτῶν χαλκαῖ, καὶ αἱ ἀγκύλαι αὐτῶν\nἀργυραῖ, καὶ αἱ κεφαλίδες αὐτῶν περιηργυρωμέναι ἀργυρίῳ, καὶ\nοἱ στῦλοι περιηργυρωμένοι ἀργυρίῳ, πάντες οἱ στῦλοι τῆς αὐλῆς.\n ",
            "15":"\n καὶ τὸ καταπέτασμα τῆς πύλης τῆς αὐλῆς ἔργον ποικιλτοῦ ἐξ\nαἰ πορφύρας καὶ κοκκίνου νενησμένου καὶ βύσσου\nκεκλωσμένης, εἴκοσι πήχεων τὸ μῆκος, καὶ τὸ ὕψος καὶ τὸ εὖρος\n πέντε πήχεων, ἐξισούμενον τοῖς ἱστίοις τῆς αὐλῆς·",
            "16":"\n καὶ οἱ στῦλοι\nτέσσαρες, καὶ αἱ βάσεις αὐτῶν τέσσαρες Χαλκαῖ, καὶ\nαὐτῶν ἀργυραῖ, καὶ αἱ κεφαλίδες αὐτῶν περιηργυρωμέναι\n ἀργυρίῳ.",
            "17":"\n καὶ αὐτοὶ περιηργυρωμένοι ἀργυρίῳ, καὶ πάντες οἱ\n \n\n \n πάσσαλοι τῆς αὐλῆς κύκλῳ χαλκοῖ.",
            "18":"\n αὕτη ἡ σύνταξις τῆς \nσκηνῆς τοῦ μαρτυρίου, καθὰ συνετάγη Μωσῇ, τὴν λειτουργίαν εἶναι\nτῶν Λευειτῶν διὰ ’Ιθαμὰρ τοῦ υἱοῦ Ἀαρὼν τοῦ ἱερέως.",
            "19":"\n καὶ \nΒεσελεὴλ ὁ τοῦ οὐρείου ἐκ φυλῆς Ἰούδα ἐποίησεν καθὰ συνέταξεν\nκύριος τῷ Μωσῇ,",
            "20":"\n καὶ Ἐλιὰβ ὁ τοῦ Ἀχισαμὰκ ἐκ τῆς φυλῆς \nΔάν, ὃς ἠρχιτεκτόνησεν τὰ ὑφαντὰ καὶ τὰ ῥαφιδευτὰ καὶ ποι·\nκιλτικά, ὑφᾶναι τῷ κοκκίνῳ καὶ τῇ βύσσῳ. \n"
        },
        "37":{
            "0":"\n Καὶ ἐποίησεν Βεσελεὴλ τὴν κιβωτόν,",
            "1":"\n καὶ κατεχρύσωσεν \nἴῳ καθαρῷ ἔσωθεν καὶ ἔξωθεν.",
            "2":"\n καὶ ἐχώνευσεν αὐτῇ \nτέσσαρες δακτυλίους χρυσοῦς, δύο ἐπὶ τὸ κλίτος τὸ ἱν καὶ δύο\nἐπὶ τὸ κλίτος τὸ δεύτερον,",
            "3":"\n εὐρεῖς τοῖς διωστῆρσιν ὥστε αἴρειν \nαὐτὴν ἐν αὐτοῖς.",
            "4":"\n καὶ ἐποίησεν τὸ ἱλαστήριον ἐπάνωθεν τῆς \nκιβωτοῦ ἐκ χρυσίου,",
            "5":"\n καὶ τοὺς δύο χερουβεὶμ χρυσοῦς·",
            "6":"\n χεροὺβ \nἕνα ἐπὶ τὸ ἄκρον τοῦ ἱλαστηρίου καὶ χεροὺβ ἕνα ἐπὶ τὸ ἄκρον τοῦ\nἱλαστηρίου τὸν δεύτερον,",
            "7":"\n σκιάζοντα ταῖς πτέρυξιν αὐτῶν ἐπὶ τὸ \nἱλαστήριον.",
            "8":"\n Καὶ ἐποίησεν τὴν τράπεζαν τὴν προκειμένην \nἐκ χρυσίου καθαροῦ,",
            "9":"\n καὶ ἐχώνευσεν αὐτῇ τέσσαρες δακτυλίους, \nδύο ἐπὶ τοῦ κλίτους τοῦ ἑνὸς καὶ δύο ἐπὶ τοῦ κλίτους τοῦ δευτέρου,\nεὐρεῖς ὥστε αἴρειν τοῖς διωστῆρσιν ἐν αὐτοῖς.",
            "10":"\n κα τοὺς \nδιωστῆρας τῆς κιβωτοῦ καὶ τῆς τραπέζης ἐποίησεν, καὶ κατε-\nχρύσωσεν αὐτοὺς χρυσίῳ.",
            "11":"\n καὶ ἐποίησεν τὰ σκεύη τῆς τραπέζης, \nτά τε τρύβλια καὶ τὰς θυίσκας καὶ τοὺς κυάθους καὶ τὰ σπόνδια,\nἐν οἷς σπείσει ἐν αὐτοῖς, χρυσᾶ.",
            "12":"\n Καὶ ἐποίησεν τὴν λυχνίαν ἢ \nφωτίζει χρυσῆν,",
            "13":"\n στερεὰν τὸν καυλόν, Καὶ τοὺς καλαμίσκους ἐξ \nἀμφοτέρων τῶν μερὼν αὐτῇς·",
            "14":"\n ἐκ τῶν καλαμίσκων αὐτῆς οἱ βλαστοὶ \n \n\n \nἐξέχοντες, τρεῖς ἐκ τούτου καὶ τρεὶς ἐκ τούτου, ἐξισούμενοι ἀλλήλοις· \n ",
            "15":"\n καὶ λαμπάδια αὐτῶν ἅ ἐστιν ἐπὶ τῶν ἄκρων, καρυωτὰ ἐξ αὐτῶν·\nκαὶ τὰ ἐνθέμια ἐξ αὐτῶν, ἵνα ὧσιν ἐπ’ αὐτῶν οἱ λύχνοι καὶ τὸ\nἐνθέμιον τὸ ἕβδομον ἀπ’ ἄκρου τοῦ λαμπαδίου ἐπὶ κορυφῆς\n ἄνωθεν, στερεὸν ὅλον χρυσοῦν·",
            "16":"\n καὶ ἑπτὰ λύχνους ἐπ’ αὐτῆς\nχρυσοῦς, καὶ τὰς λαβίδας αὐτῆς χρυσᾶς, καὶ τὰς ἐπαρυστρίδας\n αὐτῶν χρυσᾶς.",
            "17":"\n Οὖτος περιηργύρωσεν τοὺς στύλους, καὶ\n ἔχων εὗσεν τῷ στύλῳ δακτυλίους χρυσοῦς, καὶ ἐχρύσωσεν τοὺς μο-\nχλοὺς χρυσίῳ, καὶ κατεχρύσωσεν τοὺς στύλους τοῦ καταπετάσματος\n χρυσίῳ, ὑσί ᾦ, καὶ ἐποίησεν τὰς ἀγκύλας Χρυσδς.",
            "18":"\n οὗτος ἐποίησεν\nκαὶ τοὺς κρίκους τῆς σκηνῆς χρυσοῦς, καὶ τοὺς κρίκους τῆς αὐλῆς\nκαὶ κρίκους εἰς τὸ ἐκτείνειν τὸ κατακάλυμμα ἄνωθεν χαλκοῦς.\n",
            "19":"\n οὖτος ἐχώνευσεν τὰς κεφαλίδας τὰς ἀργυρᾶς τῆς σκηνῆς, καὶ\nτὰς κεφαλίδας τὰς χαλκᾶς τῆς θύρας τῆς σκηνῆς, καὶ τὴν πύλην\nτῆς αὐλῆς· καὶ ἀγκύλας ἐποίησεν τοῖς στύλοις ἀργυρᾶς ἐπὶ τῶν\n στύλων• οὗτος περιηργύρωσεν αὐτάς. ",
            "20":"\n οὖτος ἐποίησεν καὶ\n τοὺς πασσάλους τῆς αὐλῆς χαλκοῦς.",
            "21":"\n οὖτος ἐποίησεν τὸ θυστα-\nστήριον τὸ χαλκοῦν ἐκ τῶν πυρείων τῶν χαλκῶν, ἃ ἦσαν τοῖς\n ἀνδράσιν τοῖς καταστασιάσασι μετὰ τῆς Τόρε συναγωγῆς.",
            "22":"\n οὖ-\nτος ἐποίησεν πάντα τὰ σκεύη τοῦ θυσιαστηρίου, καὶ τὸ πυρεῖον\nαὐτοῦ καὶ τὴν βάσιν καὶ τὰς φιάλας καὶ τὰς κρεάγρας χαλκᾶς.\n",
            "23":"\n οὖτος ἐποίησεν τῷ θυσιαστηρίῳ παράθεμα, ἔργον δικτυωτὸν\n κάτωθεν τοῦ πυρείου ὑπὸ αὐτὸ ἕως τοῦ ἡμίσους αὐτοῦ· (5,6) καὶ\nἐπέθηκεν αὐτῷ τέσσαρες δακτυλίους ἐκ τῶν τεσσάρων μερῶν τοῦ\n παραθέματος τοῦ θυσιαστηρίου χαλκοῦς, (7) τοῖς μοχλοῖς εὐρεῖς\n ὥστε αἴρειν ἐν αὐτοῖς τὸ θυσιαστήριον. (29)",
            "24":"\n οὖτος ἐποίησεν τὸ\n \n\n \n ἔλαιον τῆς χρίσεως τὸ ἅγιον καὶ τὴν σύνθεσιν τοῦ θυμιάματος,\nκαθαρὸν ἔργν μυρεψοῦ. ",
            "25":"\n οὗτος ἐποίησεν τὸν λουτῆρα χαλκοῦν \nκαὶ τὴν βόσιν αὐτοῦ χαλκῆν ἐκ τῶν κατόπτρων τῶν νηστευσασῶν\nαἳ ἐνήστευσαν παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου, ἐν ᾗ\nἡμέρᾳ ἔπηξεν αὐτήν·",
            "26":"\n καὶ ἐποίησεν τὸν λουτῆρα, ἵνα νίπτωνται \nἐξ αὐτοῦ Μωσῆς καὶ Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ τὰς χεῖρας αὐτῶν \nκαὶ τοὺς πόδας, εἰσπορευομένων αὐτῶν εἰς τὴν σκηνὴν τοῦ \nμορτυρίου· ἢ ὅταν προσπορεύωνται πρὸς τὸ θυσιαστήριον λειτουργεῖν,\nἐνίπτοντο ἐξ αὐτοῦ, καθάπερ συνέταξεν Κύριος τῷ\nΜωυσῇ. \n"
        },
        "38":{
            "0":"\n 1 Πᾶν τὸ χρυσίον ὃ κατειργάσθη εἰς τὰ ἔργα κατὰ πᾶσαν \nτὴν ἐργασίαν τῶν ἁγίων ἐγένετο χρυσίου τοῦ τῆς ἀπαρχῆς, \nἐννέα καὶ εἴκοσι τάλαντα καὶ ἑπτακόσιοι εἴκοσι σίκλοι, κατὰ\nτὸν σίκλον τὸν ἅγιον.",
            "1":"\n καὶ ἀργυρίου ἀφαίρεμα παρὰ τῶν ἐπεσκεμμένων \nἀνδρῶν τῆς συναγωγῆς ἑκατὸν τάλαντα καὶ χίλιοι\nἑπτακόσιοι ἑβδομήκοντα πέντε σίκλοι· δραχμὴ μία τῇ κεφαλῇ \nτὸ ἥμισυ τοῦ σίκλου, κατὰ τὸν σίκλον τὸν ἅγιον.",
            "2":"\n πᾶς ὁ παραπορευόμενος \nτὴν ἐπίσκεψιν ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω εἰς τὰς\nἑξήκοντα μυριάδας, καὶ τρισχίλιοι πεντακόσιοι καὶ πεντήκοντα.\n",
            "3":"\n καὶ ἐγενήθη τὰ ἑκατὸν τάλαντα τοῦ ἀργυρίου εἰς τὴν χώνευσιν \nτῶν ἑκατὸν κεφαλίδων τῆς σκηνῆς καὶ εἰς τὰς ἑκατὸν κεφαλίδας\nτοῦ καταπετάσματος,",
            "4":"\n ἑκατὸν κεφαλίδες εἰς τὰ ἑκατὸν τάλαντα, \nτάλαντον τῇ κεφαλίδι.",
            "5":"\n καὶ τοὺς χιλίους ἑπτακοσίους ἑβδομήκοντα \nπέντε σίκλους ἐποίησαν εἰς τὰς ἀγκύλας τοῖς στύλοις, καὶ\nκατεχρύσωσεν τὰς κεφαλίδος αὐτῶν καὶ κατεκόσμησεν αὐτούς.\n",
            "6":"\n καὶ ὁ χαλκὸς τοῦ ἀφαιρέματος ἑβδομήκοντα τάλαντα καὶ χίλιοι \nπεντακόσιοι σίκλοι.",
            "7":"\n καὶ ἐποίησεν ἐξ αὐτῶν τὰς βάσεις τῆς \nθύρας τῆς σκηνῆς τοῦ μαρτυρίου,",
            "8":"\n καὶ τὰς βάσεις τῆς πύλης \nκύκλῳ, καὶ τὰς βάσεις τῆς πύλης τῆς αὐλῆς, καὶ τοὺς πασ- \n \n\n \n σάλους τῆς σκηνῆς, καὶ τοὺς πασσάλους τῆς αὐλῆς κύκλῳ,",
            "9":"\n καὶ \nτὸ παράθεμα τὸ χαλκοῦν τοῦ θυσιαστηρίου, καὶ πάντα τὰ σκεύη\nτοῦ θυσιαστηρίου, καὶ πόντα τὰ ἐργαλεῖα τῆς σκηνῆς τοῦ μαρ-\n τυρίου. ",
            "10":"\n καὶ ἐποίησαν οἱ υἱοὶ Ἰσραὴλ καθὰ συνέταξεν Κύριος\n τῶ Μωυσῇ, οὕτως ἐποίησαν.",
            "11":"\n Τὸ δὲ λοιπὸν χρυσίον τοῦ\nἀφαιρέματος ἐποίησαν σκεύη εἰς τὸ λειτουργεῖν ἐν αὐτοῖς ἔναντι\n Κυρίου·",
            "12":"\n καὶ τὴν καταλειφθεῖσαν ὑάκινθον καὶ πορφύραν καὶ\nτὸ κόκκινον ἐποίησαν στολὰς λειτουργικὰς Ἀαρών, ὥστε λει-\n τουργεῖν ἐν αὐταῖς ἐν τῷ ἁγίῳ.",
            "13":"\n Καὶ ἤνεγκαν τὰς στολὰς\nπρὸς Μωυσῆν, καὶ τὴν σκηνὴν καὶ τὰ σκεύη αὐτῆς καὶ τὰς βάσεις\n καὶ τοὺς μοχλοὺς αὐτῆς καὶ τοὺς στύλους,",
            "14":"\n καὶ τὴν κιβωτὸν\n τῆς διαθήκης καὶ τοὺς διωστῆρας αὐτῆς,",
            "15":"\n καὶ τὸ θυσιαστήριον καὶ\nπάντα τὰ σκεύη αὐτοῦ, καὶ τὸ ἔλαιον τῆς χρίσεως καὶ τὸ θυμίαμα\n τῆς συνθέσεως, (37) καὶ τὴν λυχνίαν τὴν καθαρὰν",
            "16":"\n καὶ τοθς λύχνους\n αὐτῆς, λύχνους τῆς καύσεως, καὶ τὸ ἔλαιον τοῦ φωτός,",
            "17":"\n καὶ τὴν\nτράπεζαν τῆς προθέσεως καὶ πάντα τὰ αὐτῆς σκεύη καὶ τοὺς ἄρτους\n τοὺς προκειμένους,",
            "18":"\n καὶ τὰς στολὰς τοῦ ἁγίου αἵ εἰσιν Ἀαρών, καὶ\n τὰς στολὰς τῶν υἱῶν αὐτοῦ εἰς τὴν ἱερατίαν,",
            "19":"\n καὶ τὰ ἱστία τῆς\nαὐλῆς καὶ τοὺς στύλους, καὶ τὸ καταπέτασμα τῆς θύρας τῆς σκηνῆς\n καὶ τῆς πύλης τῆς αὐλῆς,",
            "20":"\n καὶ πάντα τὰ σκεύη τῆς σκηνῆς καὶ\n πάντα τὰ ἐργαλεῖα αὐτῆς, (34) καὶ τὰς διφθέρας δέρματα\nἠρυθροδανωμένα καὶ τὰ καλύμματα δέρματα ὑακίνθινα καὶ\n λοιπῶν τὰ ἐπικαλύμματα, (40) καὶ τοὺς πασσάλους καὶ πάντα τὰ\n ἐργαλεῖα τὰ εἰς τὰ ἔργα τῆς σκηνῆς τοῦ μαρτυρίου·",
            "21":"\n ὅ συνέταξεν\nΚύριος Μωσῇ, οὕτως ἐποίησαν οἱ υἱοὶ Ἰσραὴλ πᾶσαν τὴν ἀπο-\n σκευήν.",
            "22":"\n καὶ ἴδεν Μωσῆς πάντα τὰ ἔργα, κα ἦσαν πεποιηκ ότες\nαὐτὰ ὃν τρόπον συνέταξεν Κύριος τῷ Μωυσῇ, οὕτως ἐποίησαν αὐτά·\nκαὶ εὐλόγησεν αὐτοὺς Μωυσῆς. \n"
        },
        "39":{
            "0":"\n καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
            "1":"\n Ἑν ἡμέρᾳ μιᾷ τοῦ\n\n \n\n \n μηνὸς τοὺ πρώτου νουμηνίᾳ στήσεις τὴν σκηνὴν τοῦ μαρτυρίου·",
            "2":"\n καὶ \nσκεπάσεις τὴν κιβωτὸν τοῦ μαρτυρίου τῷ καταπετάσματι·",
            "3":"\n καὶ \nεἰσοίσεις τὴν τράπεζαν; καὶ προθήσεις τὴν πρόθεσιν αὐτῆς· καὶ\nεἰσοίσεις τὴν λυχνίαν, καὶ ἐπιθήσεις τοὺς λύχνους αὐτῆς·",
            "4":"\n καὶ θήσεις \nτὸ θυσιαστήριον τὸ χρυσοῦν εἰς τὸ θυμιᾷν ἐναντίον τῆς κιβωτοῦ·\nκαὶ ἐπιθήσεις κάλυμμα καταπετάσματος ἐπὶ τὴν θύραν τῆς σκηνῆς\nτοῦ μαρτυρίου·",
            "5":"\n καὶ καὶ τὸ θυσιαστήριον τῶν καρπωμάτων θήσεις παρὰ \nτὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου· ’φ’ καὶ περιθήσεις τὴν σκηνήν, \nκαὶ πάντα τὰ αὐτῆς ἁγιάσεις κύκλῳ.",
            "6":"\n καὶ λήμψῃ τὸ ἔλαιον τοῦ \nχρίσματος, καὶ χρίσεις τὴν σκηνὴν καὶ πάντα τὰ ἐν αὐτῇ, καὶ\nἁγιάσεις αὐτὴν καὶ πάντα τὰ σκεύη αὐτῆς, καὶ ἔσται ἁγία.",
            "7":"\n καὶ \nχρίσεις τὸ θυσιαmήριον τῶν καρπωμάτων καὶ πάντα αὐτοῦ τὰ\nσκεύη,",
            "8":"\n καὶ ἁγιάσεις τὸ θυσιαστήριον, καὶ ὦσται ἅγιον τῶν ἁγίων. \n",
            "9":"\n καὶ προσάξεις Ἀαρὼν καὶ τοὺς υἱοὺς αὐτοῦ ἐπὶ τὰς θύρας τῆς \nτοῦ μαρτυρίου, καὶ λούσεις αὐτοὺς ὕδατι·",
            "10":"\n καὶ ἐνδύσεις \nτὰς στολὰς τὰς ἀγίας, καὶ χρίσεις αὐτὸν καὶ ἁγιάσεις αὐτὸν\nμοι·",
            "11":"\n καὶ τοὺς υἱοὺς αὐτοῦ προσάξεις, καὶ ἐνδύσεις αὖ. \nτοὺς χιτῶνας,",
            "12":"\n καὶ ἀλείψεις αὐτοὺς ὃν τρόπον ἤλειψας τὸν πατέρα \nαὐτῶν, καὶ ἱερατεύσουσίν μοι· καὶ ἔσται ὥστε εἶναι αὐτοῖς χρῖσμα\nἱερατίας εἰς τὸν αἰῶνα, εἰς τὰς γενεὰς αὐτῶν.",
            "13":"\n καὶ ἐποίησεν Μωσῆς \nπάντα ὅσα ἐνετείλατο αὐτῷ κύριος, οὕτως ἐποίησεν.",
            "14":"\n Καὶ \nἐν τῷ μηνὶ τῷ πρώτῳ τῷ δευτέρῳ ἔτει ἐκπορευομένων\nἐξ Αἰγύπτου νουμηνίᾳ, ἐστάθη ἡ σκηνή·",
            "15":"\n καὶ ἔστησεν \nσκηνήν, καὶ ἐπέθηκεν τὰς κεφαλίδας καὶ διενέβαλεν\nτοὺς μοχλοὺς καὶ ἔστησεν τοὺς οτύλους·",
            "16":"\n καὶ ἐξέτεινεν τὰς \nαὐλαίας ἐπὶ τὴν σκηνήν, καὶ ἐπέθηκεν τὸ κατακάλυμμα τῆς σκηνῆς\nωθεν, καθὰ συνέταξεν Κύριος τῷ Μωσῇ.",
            "17":"\n Καὶ \nτὰ μαρτύρια ἐνέβαλεν εἰς τὴν κιβωτόν, καὶ ὑπέθηκεν τοὺς\n \n\n \n διωστῆρας ὑπὸ τὴν κιβωτόν,",
            "18":"\n καὶ εἰσήνεγκεν τὴν κιβωτὸν εἰς \nτὴν σκηνὴν καὶ ἐπέθηκεν τὸ κατακάλυμμα τοῦ καταπετάσματος,\nκαὶ ἐσκέπασεν τὴν κιβωτὸν τοῦ μαρτυρίου, ὃν τρόπον συνέταξεν\n κύριος τῷ Μωυσῇ.",
            "19":"\n καὶ ἐπέθηκεν τὴν τράπεζαν εἰς τὴν\nσκηνὴν τοῦ μαρτυρίου ἐπὶ τὸ κλίτος τῆς σκηνῆς τοῦ μαρτυρίου τὸ\n πρὸς βορρᾶν ἔξωθεν τοῦ καταπετάσματος τῆς σκηνῆς,",
            "20":"\n καὶ\nπροέθηκεν ἐπ’ αὐτῆς ἄρτους τῆς προθέσεως ἔναντι κυρίου, ὅν\n τρόπον συνέταξεν Κύριος τῷ Μωυσῇ.",
            "21":"\n καὶ ἔθηκεν τὴν\nλυχνίαν εἰς τὴν σκηνὴν τοῦ μαρτυρίου, εἰς τὸ κλίτος τῆς σκηνῆς\n τὸ πρὸς νότον,",
            "22":"\n καὶ ἐπέθηκεν τοὺς λύχνους αὐτῆς ἔναντι\n κυρίου, ὃν τρόπον συνέταξεν κύριος τῷ Μωυσῇ.",
            "23":"\n καὶ\nἔθηκεν τὸ θυσιαστήριον τὸ χρυσοῦν ἐν τῇ σκηνῇ τοῦ μαρτυρίου\n ἀπέναντι τοῦ καταπετάσματος,",
            "24":"\n καὶ ἐθυσίασεν ἐπ' αὐτοῦ τὸ θυμίαμα\n τῆς συνθέσεως, καθάπερ συνέταξεν κύριος τῷ Μωυσῇ.",
            "25":"\n Καὶ\nτὸ θυσιαστήριον τῶν καρπωμάτων ἔθηκεν παρὰ τὰς θύρας τῆς\n σκηνῆς,",
            "26":"\n καὶ καὶ ἔστησεν τὴν αὐλὴν κύκλῳ τῆς σκηνῆς καὶ τοῦ θυσιἀ-\n στηρίου· καὶ συνετέλεσεν Μωυσῆς πάντα τὰ ἔργα.",
            "27":"\n Καὶ\nἐκάλυψεν ἢ νεφέλη τὴν σκηνὴν τοῦ μαρτυρίου, καὶ δόξης κυρίου\n ἐπλήσθη ἢ σκηνή·",
            "28":"\n καὶ οὐκ ἠδυνάσθη Μωσῆς εἰσελθεῖν εἰς τὴν\nσκηνὴν τοῦ μαρτυρίου, ὅτι ἐπεσκίαζεν ἐπ’ αὐτὴν ἡ νεφέλη, καὶ\n δόξης κυρίου ἐπλήσθη ἡ σκηνή.",
            "29":"\n ἡνίκα δ’ ἄν ἀνέβη ἀπὸ τῆς\nσκηνῆς ἡ νεφέλη, ἀνεζεύγνυσαν οἱ υἱοὶ Ἰσραὴλ σὺν τῇ ἀπαρτίᾳ\n αὐτῶν·",
            "30":"\n εἰ δὲ μὴ ἀνέβη ἡ νεφέλη, οὐκ ἀνεζεύγνυσαν ἕως ἡμέρας\n ἦς ἀνέβη ἡ νεφέλη.",
            "31":"\n νεφέλη γὰρ ἦν ἐπὶ τῆς σκηνῆς ἡμέ\nκαὶ πῦρ ἦν ἐπ’ αὐτῆς νυκτός, ἐναντίον παντὸς Ἰσραήλ, ἐν\nταῖς ἀναζυγαῖς αὐτῶν. \n \n"
        }
    },
    "work":"exodus",
    "original-urn":"urn:cts:greekLit:tlg0527.tlg002.opp-grc2",
    "edition":"Septuaginta, Exodus"
}