{
    "meta":"chapter-section",
    "author":"septuaginta",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0527.tlg010.opp-grc2-simple",
    "text":{
        "0":{
            "0":"\n ΚΑΙ ἐγένετο ἐν τῷ κρίνειν τοὺς κριτὰς καὶ ἐγένετο λιμὸς ἐν \nτῆ γῆ· καὶ ἐπορεύθη ἀνὴρ ἀπὸ Βαιθλέεμ τῆς ᾿Ιούδα τοῦ παροικῆσαι ἐν\nἀγρῷ Μωάβ, αὐτὸς καὶ ἡ γυνὴ αὐτοῦ καὶ οἱ υἱοὶ αὐτοῦ.",
            "1":"\n καὶ ὄνομα τῷ \nἀνδρὶ ᾿Αβειμέλεχ, καὶ ὄνομα τοῖς δυσὶν υἱοῖς αὐτοῦ Μααλὼν καὶ\nών, ᾿Εφραθαῖοι ἐκ Βαιθλέεμ τῆς Ἰούδα· καὶ ἥλθοσαν εἰς ἀγρὸν\nκαὶ ἦσαν ἐκεῖ.",
            "2":"\n καὶ ἀπέθανεν ᾿Αβειμέλεχ ὁ ἀνὴρ τῆς Νωεμείν, \nκαὶ κατελείφθη αὕτη καὶ οἱ δύο υἱοὶ αὐτῆς.",
            "3":"\n καὶ ἐλάβοσαν ἑαυτοῖς \nγυναῖκας Μωαβείτιδας· ὄνομα τῇ μιᾷ ᾿Ορφά, καὶ ὄνομα τῇ δευτέρᾳ\n῾Ρούθ· καὶ κατῴκησαν ἐκεῖ ὡς δέκα ἔτη.",
            "4":"\n καὶ ἀπέθανον καί γε \nἀμφότεροι, Μααλὼν καὶ Χελαιών· καὶ κατελείφθη ἡ γυνὴ ἀπὸ τοῦ\nἀνδρὸς αὐτῆς καὶ ἀπὸ τῶν δύο υἱῶν αὐτῆς.",
            "5":"\n Καὶ ἀνέστη αὕτη καὶ \nαἱ δύο νύμφαι αὐτῆς καὶ ἀπέστρεψαν ἐξ ἀγροῦ Μωάβ, ὅτι ἤκουσαν ἐν\nἀγρῷ Μωὰβ ὅτι ᾿Επέσκεπται Κύριος τὸν λαὸν αὐτοῦ, δοῦναι αὐτοῖς\nἄρτους.",
            "6":"\n καὶ ἐξῆλθεν ἐκ τοῦ τόπου οὗ ἦν ἐκεῖ, καὶ αἱ δύο νύμφαι \nαὐτῆς μετ᾿ αὐτῆς· καὶ ἐπορεύοντο ἐν τῇ ὁδῷ τοῦ ἐπιστρέψαι εἰς τὴν\nγῆν Ἰούδα.",
            "7":"\n καὶ εἶπεν Νωεμεὶν ταῖς νύμφαις αὐτῆς Πορεύεσθε δή, \nἀποστράφητε ἑκάστη εἰς οἶκον μητρὸς αὐτῆς· ποιήσαι κύριος μεθ’ ὑμῶν\nἔλεος, καθὼς ἐποιήσατε μετὰ τῶν τεθνηκότων καὶ μετ’ ἐμοῦ·",
            "8":"\n δῴη \nκύριος ὑμῖν καὶ εὕροιτε ἀνάπαυσιν, ἑκάστη ἐν οἴκῳ ἀνδρὸς αὐτῆς.\nκαὶ κατεφίλησεν αὐτάς· καὶ ἐπῆραν τὴν φωνὴν αὐτῶν καὶ ἔκλαυσαν.\n",
            "9":"\n καὶ εἶπαν αὐτῇ Μετὰ σοῦ ἐπιστρέφομεν εἰς τὸν λαόν σου.",
            "10":"\n καὶ \n \n\n \nεἶπεν Νωεμείν ᾿Επιστράφητε δή, θυγατέρες μου· καὶ ἵνα τί πορεύεσθε \nμετ’ ἑ μοῦ ; μὴ ἔτι μοι υἱοὶ ἐν τῇ κοιλίᾳ μου, καὶ ἔσονται ὑμίν εἰς\n ἄνδρας;",
            "11":"\n ἐπιστράφητε δή, θυγατέρες μου, διότι γεγήρακα τοῦ μὴ\nεἶναι ἀνδρί· ὅτι εἶπα ὅτι ἔστιν μοι ὑπόστασις τοῦ γενηθῆναί με ἀνδρὶ\n καὶ τέξομαι υἱούς,",
            "12":"\n μὴ αὐτοὺς προσδέξεσθε ἕως οὗ ἁδρυνθῶσιν ; ἢ\nαὐτοῖς κατασχεθήσεσθε τοῦ μὴ γενέσθαι ἀνδρί; μὴ δὴ θυγατέρες\nμου, ὅτι ἐπικράνθη μοι ὑπὲρ ὑμᾶς, ὅτι ἐξῆλθεν ἐν ἐμοὶ χεὶρ Κυρίου.\n",
            "13":"\n καὶ ἐπῆραν τὴν φωνὴν αὐτῶν καὶ ἔκλαυσαν ἔτι· καὶ κατεφίλησεν\nΟρφὰ τὴν πενθερὰν αὐτῆς καὶ ἐπέστρεψεν εἰς τὸν λαὸν αὐτῆς, ῾Ροὺθ\n δὲ ἠκολούθησεν αὐτῇ.",
            "14":"\n καὶ εἶπεν Νωεμεὶν πρός ῾Ρούθ ἰδοὺ ἀνέστρεψεν\nσύννυμφός σου πρὸς λαὸν αὐτῆς καὶ πρὸς τοὺς θεοὺς αὐτῆς.\n ἐπιστράφητι δὴ καὶ σὺ ὀπίσω τῆς συννύμφου σου.",
            "15":"\n εἶπεν δὲ ῾Ρούθ Μὴ\nἀπαντήσαι ἐμοὶ τοῦ καταλιπεῖν σε ἡ ἀποστρέψαι ὄπισθέν σου, ὅτι\nσὺ ὅπου ἐὰν πορευθῇς πορεύσομαι, καἰ οὗ ἐὰν αὐλισθῇς αὐλισθήσομαι.\n ὁ λαός σου λαός μου, καὶ ὁ θεός σου θεός μου·",
            "16":"\n καὶ οὗ ἐὰν ἀποθάνῃς\nἀποθανοῦμαι, κἀκεῖ ταφήσομαι. τάδε ποιήσαι μοι Κύριος καὶ τάδε\n προσθείη, ὅτι θάνατος διαστελεῖ ἀνὰ μέσον ἐμοῦ καὶ σοῦ.",
            "17":"\n ἰδοῦσα\nδὲ Νωεμεὶν ὅτι κραταιοῦται αὐτὴ τοῦ πορεύεσθαι μετ’ αὐτῆς, ἐκόπασεν\n τοῦ λαλῆσαι πρὸς αὐτὴν ἔτι",
            "18":"\n ᾿Επορεύθησαν δὲ ἀμφότεραι ἕως\nτοῦ παραγενέσθαι αὐτὰς εἰς Βαιθλέεμ. καὶ ἤχησεν πᾶσα ἡ πόλις\n ἐπ’ αὐτῆς, κοὶ εἶπον Αὕτη ἐστὶν Νωεμείν ;",
            "19":"\n καὶ εἶπεν πρὸς αὐτάς\nΜὴ δὴ καλεῖτέ με Νωεμείν, καλέσατέ με πικράν, ὅτι ἐπικράνθη ἐν\n ἐμοὶ ὁ ἱκανὸς σφόδρα.",
            "20":"\n ἐγὼ πλήρης ἐπορεύθην, κοὶ κενὴν ἀπέ-\nστρεψέν με ὁ κύριος· καὶ ἵνα τί καλεῖτέ με Νωεμείν, καὶ\n ἐταπείνωσέν με, καὶ ὁ ἱκανὸς ἐκάκωσέν με,.",
            "21":"\n καὶ ἐπέ\nΝωεμεὶν καὶ ῾Ροὺθ ἡ Μωαβεῖτις ἡ νύμφη αὐτῆς ἐπιστρέφουσα\nἀγροῦ Μωάβ· αὗται δὲ παρεγενήθησαν εἰς Βαιθλέεμ ἐν ἁρχῇ θερισμοῦ\nκριθῶν. \n"
        },
        "1":{
            "0":"\n Καὶ τῇ Νωεμεὶν ἀνὴρ γνώριμος τῷ ἀνδρὶ αὐτῆς· ὁ δὲ ἀνὴρ δυνατὸς\nἐκ τῆς συγγενίας ᾿Αβειμέλεχ, καὶ ὄνομα αὐτῶ Βόος.",
            "1":"\n καὶ\nἡ Μωαβεῖτις\n \n\n \n τοῖς στάχυσιν κατόπισθεν οὗ ἐὰν εὕρω χάριν ἐν ὀφθαλμοῖς αὐτοῦ.\nεἶπεν δὲ αὐτῇ Πορεύου, θυγάτηρ.",
            "2":"\n καὶ ἐπορεύθη, καὶ συνέλεξεν ἐν τῷ \nἀγρῷ κατόπισθεν τῶν τῶν θεριζόντων· καὶ περιέπεσεν περιπτώματι τῇ\nμερίδι τοῦ ἀγροῦ Βόος, τοῦ ἐκ συγγενείας ᾿Αβειμέλεχ·",
            "3":"\n Καὶ ἰδοὺ \nΒόος ἦλθεν ἐκ Βαιθλέεμ καὶ εἶπεν τοῖς θερίζουσιν Κύριος μεθ’ ὑμῶν·\nκοὶ εἶπον αὐτῷ Εὐλογήσαι σε Κύριος.",
            "4":"\n καὶ εἶπεν Βόος τῷ παιδαρίῳ \nαὐτοῦ τῷ ἐφεστῶτι ἐπὶ τοὺς θερίζοντας τίνος ἡ νεᾶνις αὕτη ;",
            "5":"\n καὶ \nἀπεκρίθη τὸ παιδάριον τὸ ἐφεστὸς ἐπὶ τούς θερίζοντας καὶ εἶπεν\nἩ παῖς ἡ Μωαβεῖτίς ἐστιν, ἡ ἀποστραφεῖσα μετὰ Νωεμεὶν ἐξ ἀγροῦ\nΜωάβ·",
            "6":"\n καὶ εἶπεν Συλλέξω δὴ καὶ συνάξω ἐν τοῖς δράγμασιν ὄπισθεν \nτῶν θεριζόντων· καὶ ἦλθεν καὶ ἔστη ἀπὸ πρωίθεν καὶ ἕως ἑσπέρας,\nοὐ κατέπαυσεν ἐν τῷ ἀγρῷ μικρόν.",
            "7":"\n καὶ εἶπεν Βόος πρὸς ῾Ρούθ \nοὐκ ἤκουσας, θυγάτηρ; μὴ πορευθῇς ἐν ἀγρῷ συλλέξαι ἑτέρῳ· καὶ σὺ\nοὐ πορεύσῃ ἐντεῦθεν, ὧδε κολλήθητι μετὰ τῶν κορασίων μου.",
            "8":"\n οἱ \nὀφθαλμοί σου εἰς τὸν ἀγρὸν οὗ ἐὰν θερίζωσιν, καὶ πορεύση κατόπισθεν\nαὐτῶν. ἰδοὺ ἐνετειλάμην τοῖς παιδαρίοις τοῦ μὴ ἅψασθαὶ σου· καὶ ὅ τι\nδιψήσεις, καὶ πορευθήσῃ εἰς τὰ σκεύη καὶ πίεσαι ὅθεν ἀν’ ὑδρεύωνται\nτὰ παιδάρια.",
            "9":"\n καὶ ἔπεσεν ἐπὶ πρόσωπον αὐτῆς καὶ προσεκύνησεν \nἑ ’πὶ τὴν γῆν, καὶ εἶπεν πρὸς αὐτόν Τί ὅτι εὗρον χάριν ἐν ὀφθαλμοῖς\nσου τοῦ ἐπιγνῶναί με, καὶ ἐγώ εἰμι ξένη ;",
            "10":"\n καὶ ἀπεκρίθη Βόοσ\nκαὶ εἶπεν αὐτῇ ᾿Απαγγελίᾳ ἀπηγγέλη μοι ὅσα πεποίηκας μετὰ τῆς\nπενθερᾶς σου μετὰ τὸ ἀποθανεῖν τὸν ἄνδρα σου, καὶ πῶς κατέλιπες\nτὸν πατέρα σου καὶ τὴν μητέρα σου καὶ τὴν γῆν γενέσεως σου, καὶ\nἐπορεύθης πρὸς λαὸν ὃν οὐκ ᾔδεις ἐχθὲς καὶ τρίτης.",
            "11":"\n ἀποτίσαι \nκύριος τὴν ἐργασίαν σου· γένοιτο ὁ μισθός σου πλήρης παρὰ\nκυρίου θεοῦ ᾿Ισραήλ, πρὸς ὅν ἦλθες πεποιθέναι ὑπὸ τὰς πτέρυγας\nαὐτοῦ",
            "12":"\n ἡ δὲ εἶπεν Εὔροιμι χάριν ἐν ὀφθαλμοῖς σου, κύριε, ὅτι \nπαρεκάλεσάς με, καὶ ὅτι ἐλάλησας ἐπὶ καρδίαν τῆς δούλης σου, καὶ\nἰδοὺ ἐγὼ ἔσομαι ὡς μία τῶν παιδισκῶν σου.",
            "13":"\n καὶ εἶπεν αὐτῇ \nΒόος Ἤδη ὥρα τοῦ Φαγεῖν, πρόσελθε ὧδε καὶ φάγεσαι τῶν ἄρτων,\nκαὶ βάψεις τὸν ψωμόν σου τῷ ὄξει. καὶ ἐκάθισεν ῾Ροὺθ ἐκ\nπλαγίων τῶν θεριζόντων· καὶ ἐβούνισεν αὐτῇ Βόος ἄλφιτον, κα\n \n\n \n ἔφαγεν καὶ ἐνεπλήσθη καὶ κατέλιπεν,",
            "14":"\n καὶ ἀνέστη τοῦ συλλέγειν . \nκαὶ ἐνετείλατο βοὸς τοῖς παιδαρίοις αὐτοῦ λέγων καί γε ἀνὰ μέσον\n τῶν δραγμάτων συλλεγέτω, καὶ μὴ καταισχύνητε αὐτήν·",
            "15":"\n καὶ βαστάζοντες\nβαστάξατε αὐτῇ, καί γε παραβάλλοντες παραβαλεῖτε\nἐκ τῶν βεβουνισμένων· καὶ φάγεται καὶ συλλέξει, καὶ οὐκ ἐπ’\n μήσετε αὐτῇ.",
            "16":"\n καὶ συνέλεξεν ἐν τῷ ἀγρῷ ἕως ἑσπέρας, καὶ\n ἐράβδισεν ἃ συνέλεξεν, καὶ ἐγενήθη ὡς οἰφὶ κριθῶν.",
            "17":"\n Καὶ\nκαὶ εἰσῆλθεν εἰς τὴν πόλιν· καὶ εἶδεν ἡ πενθερὰ αὐτῆς ἁ\nκαὶ ἐξενέγκασα ῾Ροὺθ ἔδωκεν αὐτῇ ἃ κατέλιπεν ἐξ ὧν\n ἐνεπλήσθη.",
            "18":"\n καὶ εἶπεν αὐτῇ ἡ πενθερὰ αὐτῆς Ποῦ συνέλεξας\nσήμερον καὶ ποῦ ἐποίησας; εἴη ὁ ἐπιγνούς σε εὐλογημένος. καὶ\nἀνήγγειλεν ῾Ροὺθ τῆ πενθερᾷ αὐτῆς ποῦ ἐποίησεν, καὶ εἶπεν Τὸ\n ὄνομα τοῦ ἀνδρὸς μεθ’ οὗ ἐποίησα σήμερον Βόος.",
            "19":"\n καὶ εἶπεν\nΝωεμεὶν τῇ νύμφη αὐτῆς Εὐλογητός ἐστιν τῷ κυρίῳ, ὅτι οὐκ ἐνκατέλιπεν\nτὸ ἕλεος αὐτοῦ μετὰ τῶν ζώντων καὶ μετὰ τῶν\nκαὶ εἶπεν αὐτῇ Νωεμείν ᾿Εγγίζει ἡμῖν ὁ ἀνήρ, ἐκ τῶν\n ἡμᾶς ἐστιν.",
            "20":"\n καὶ εἶπεν ῾Ροὺθ πρὸς τὴν πενθερὰν αὐτῆς καἰ γε\nὅτι εἶπεν πρὸς μέ Μετὰ τῶν παιδαρίων μου κολλήθητι ἕως ἂν τελέσωσιν\n ὅλον τὸν ἀμητὸν ὃς ὑπάρχει μοι.",
            "21":"\n καὶ εἶπεν\nπρὸς ῾Ροὺθ τὴν νύμφην αὐτῆς ᾿Αγαθόν, θυγάτηρ, ὅτι ἑ\nμετά τῶν κορασίων αὐτοῦ, καὶ οὐκ ἀπαντήσονταί σοι ἐν ἀγρῷ\n ἑτέρῳ.",
            "22":"\n καὶ προσεκολλήθη ῾Ροὺθ τοῖς κορασίοις βοὸς συλλέγειν\nἕως οὗ συνετέλεσεν τὸν θερισμὸν τῶν κριθῶν καὶ τῶν πυρῶν. * κοὶ \nἐκάθισεν μετὰ τῆς πενθερᾶς αὐτῆς. \n"
        },
        "2":{
            "0":"\n Ειπεν δὲ αὐτῇ Νωεμεὶν ἡ πενθερὰ αὐτῆς Θυγάτηρ, οὐ μὴ\n σοι ἀνάπαυσιν ἵνα εὖ γένηται σοι ;",
            "1":"\n καὶ νῦν οὐχὶ Βόος γνώριμος ἡ\nοὗ ἦς μετὰ τῶν κορασίων αὐτοῦ ; ἰδοὺ αὐτὸς λικμᾷ τὸν ἅλωνα τῶν\n κριθῶν ταύτῃ τῇ νυκτί.",
            "2":"\n σὺ δὲ λούσῃ καὶ ἀλείψῃ καὶ περιθησεις τὸν\nἱματισμόν σου ἐπὶ σέ, καὶ ἀναβήσῃ ἐπὶ τὸν ἅλω· μὴ γνωρισθῇς τῷ\nὶ ἕως οὗ συντελέσαι αὐτὸν πιεῖν καὶ φαγεῖν·",
            "3":"\n καὶ ἱστᾶι ἐν τὼ\nι αὐτὸν καὶ γνώσῃ τὸν τόπον ὅπου κοιμᾶται ἐκεῖ, καὶ ἐλεύσῃ\n \n\n \n καὶ ἀποκαλύψεις τὰ πρὸς ποδῶν αὐτοῦ καὶ κοιμηθήσῃ, καὶ αὐτὸς\nἀπαγγελεῖ σοι αἰ ποιήσεις.",
            "4":"\n εἶπεν δὲ ῾Ροὺθ πρὸς αὐτήν αὐτήν Πάντα \nἐὰν εἴπῃς ποιήσω.",
            "5":"\n καὶ κατέβη εἰς τὸν ἅλω, καὶ ἐποίησεν \nκατὰ πάντα ὅσα ἐνετείλατο αὐτῇ ἡ πενθερὰ αὐτῆς.",
            "6":"\n καὶ ἔφαγεν \nΒόος καὶ ἠγαθύνθη ἡ καρδία αὐτοῦ, καὶ ἦλθεν κοιμηθῆναι ἐν μερίδι\nτῆς στοιβῆς· ἡ δὲ ἦλθεν κρυφῆ καὶ ἀπεκάλυψεν τὰ πρὸς ποδῶν\nαὐτοῦ.",
            "7":"\n ἐγένετο δὲ ἐν τῷ μεσονυκτίῳ καὶ ἐξέστη ὁ ἀνὴρ καὶ \nἐταράχθη, καὶ ἰδοὺ γυνὴ κοιμᾶται πρὸς ποδῶν αὐτοῦ.",
            "8":"\n εἰπεν δέ \nτίς εἰ σύ ; ἡ δὲ εἶπεν ᾿Εγώ εἰμι ῾Ρούθ ἡ δούλη σου, καὶ περιβαλεῖς\nτὸ πτερύγιόν σου ἐπὶ τὴν δούλην σου, ὅτι ἀγχιστεὺς εἶ σύ.",
            "9":"\n καὶ \nεἶπεν Βόος Εὐλογημένη σὺ τῷ κυρίῳ θεῷ, θύγατερ, ὅτι ἠγάθυνας\nτὸ ἐλεός σου τὸ ἔσχατον ὑπὲρ τὸ πρῶτον τὸ μή πορευθῆναι\nνεανιῶν, εἴτοι πτωχὸς εἴτοι πλούσιος.",
            "10":"\n καὶ νῦν, θύγατερ, \nπάντα ὅσα ἐὰν εἴπῃς ποιήσω σοι· οἶδεν γὰρ πᾶσα φυλή\nλαοῦ μου ὅτι γυνὴ δυνάμεως εἰ σύ.",
            "11":"\n καὶ ὅτι ἀληθῶς ἀγχιστεὺς \nἐγώ εἰμι· καί γέ ἐστιν ἀγχιστεὺς ἐγγίων ὑπὲρ ἐμέ.",
            "12":"\n αὐλίσθητι \nτὴν νύκτα, καὶ ὦσται τὸ πρωὶ ἐὰν ἀγχιστε΄πυσῃ σε, ἀγαθόν, ἀγχιστευέτω·\nἐὰν δὲ μὴ βούληται ἀγχιστεῦσαί σε, ἀγχιστεύσω σε ἐγώ,\nζῇ Κύριος, σὺ εἶ κύριος· κοιμήθητι ἕως πρωί.",
            "13":"\n καὶ ἐκοιμήθη πρὸς \nποδῶν αὐτοῦ ἕως πρωί· ἡ δὲ ἐνέστη πρὸ τοῦ ἐπιγνῶναι ἄνδρα\nτὸν πλησίον αὐτοῦ· καὶ εἶπεν Βόος Μὴ γνωσθήτω ὅτι ἦλθεν γυνή\nεἰς τὴν ἅλωνα.",
            "14":"\n καὶ εἶπεν αὐτῇ Φέρε τὸ περίζωμα τὸ ἐπάνω σου. \nκαὶ ἐκρότησεν αὐτό, καὶ ἐμέτρησεν ἕξ κριθῶν καὶ ἐπέθηκεν ἐπ’ αὐτήν·\nκαὶ εἰσῆλθεν εἰς τὴν πόλιν.",
            "15":"\n καὶ ῾Ροὺθ εἰσῆλθεν πρὸς τὴν πενθερὰν \nαὐτῆς· ἡ δὲ εἶπεν αὐτῇ Θύγατερ· καὶ εἶπεν αὐτὴ πάντα ὅσα ἐποίησεν\nαὐτῇ ὁ ἀνήρ.",
            "16":"\n καὶ εἶπεν οὐτῇ Τὰ ἕξ τῶν κριθῶν ταῦτα ἔδωκέν μοι, \nὅτι εἶπεν πρὸς μέ Μὴ εἰσέλθῃς κενὴ πρὸς τὴν πενθεράν σου.",
            "17":"\n ἡ \nδὲ εἶπεν Κάθου, θύγατερ, ἕως τοῦ ἐπιγνῶναί σε πῶς οὐ πεσεῖται\nῥῆμα· οὐ γὰρ μὴ ἡσυχάσῃ ὁ ἀνὴρ ἕως ἀν’ τελέσῃ τὸ ῥῆμα σήμερον. \n"
        },
        "3":{
            "0":"\n Καὶ Βόος ἀνέβη ἐπὶ τὴν πύλην καὶ ἐκάθισεν ἐκεῖ, καὶ ἰδοὺ ὁ \nἀγχιστευτὴς παρεπορεύετο ὅν εἶπεν Βόος. καὶ εἶπεν πρὸς αὐτὸν\nΒόος ᾿Εκκλίνας κάθισον ὧδε, κρύφιε· κοὶ ἐξέκλινεν καὶ ἐκάθισεν.\n \n\n \n",
            "1":"\n καὶ ἔλαβεν Βόος δέκα ἄνδρας ἀπὸ τῶν πρεσβυτέρων τῆς πόλεως \n καὶ εἶπεν Καθίσατε ὧδε· καὶ ἐκάθισαν.",
            "2":"\n καὶ εἶπεν Βόοε τῶ\nτὴν μερίδα τοῦ ἀγροῦ ἥ ἐστιν τοῦ ἀδελφοῦ ἡμῶν τοῦ\n ἣ δέδοται Νωεμεὶν τῇ ἐπιστρεφούσῃ ἐξ ἀγροῦ Μωάβ,",
            "3":"\n κἀγὼ εἶπα\n᾿Αποκαλύψω τὸ οὖς σου λέγων κτῆσαι ἐναντίον τῶν καθημένων καὶ\nἐναντίον τῶν πρεσβυτέρων τοῦ λαοῦ μου· εἰ ἀγχιστεύεις, ἀγχίστευε·\nεἰ δὲ μὴ ἀγχιστεύεις, ἀνάγγειλόν μοι, καὶ γνώσομαι ὅτι οὐκ ἔστιν\nπαρὲξ σοῦ τοῦ ἀγχιστεῦσαι, κἀγώ εἰμι μετὰ σε. ὁ δὲ εἶπεν ᾿Εγώ\n εἰμι ἀγχιστεύσω.",
            "4":"\n καὶ εἶπεν Βόος Ἐν ἡμέρᾳ τοῦ κτήσασθαί σε\nτὸν ἀγρὸν ἐκ χειρὸς Νωεμεὶν καὶ παρὰ ῾Ροὺθ τῆς Μωαβείτιδος\nγυναικὸς τοῦ τεθνηκότος, καὶ αὐτὴν κτήσασθαί σε δεῖ, ὥστε\n τὸ ὄνομα τοῦ τεθνηκότος ἐπὶ τῆς κληρονομίας αὐτοῦ.",
            "5":"\n καὶ εἶπεν\nὁ ἀγχιστεύς Οὐ δυνήσομαι ἀγχιστεῦσαι ἐμαυτῷ, μή ποτε διαφείρω\nτὴν κληρονομίαν μου· ἀγχίστευσον σεαυτῷ τὴν ἀχγιστείαν μου,\n ὅτι οὐ δυνήσομαι ἀγχιστεῦσαι.",
            "6":"\n καὶ τοῦτο τὸ δικαίωμα ἔμπροσθεν\nἐν τῷ Ἰσραὴλ ἐπὶ τὴν ἀγχιστείαν καὶ ἐπὶ τὸ ἀντάλλαγμα, τοῦ στῆσαι\nπάντα λόγον· καὶ ὑπελύετο ὁ ἀνὴρ τὸ ὑπόδημα αὐτοῦ καὶ ἐδίδου\nτῷ πλησίον αὐτοῦ τῷ ἀγχιστεύοντι τὴν ἀγχιστείαν αὐτοῦ· κοὶ τοῦτο\n ἦν μαρτύριον ἐν ᾿Ισραήλ.",
            "7":"\n καὶ εἶπεν ὁ ἀγχιστεὺς τῷ Βόος Κτῆσαι\nσεαυτῷ τὴν ἀγχιστείαν μου· καὶ ὑπελύσατο τὸ ὑπόδημα αὐτοῦ κοὶ\n ἔδωκεν αὐτῷ.",
            "8":"\n Καὶ εἶπεν Βόος τοῖς πρεσβυτέροις καὶ παντὶ\nτῷ λαῷ Μάρτυρρς ὑμεῖς σήμερον ὅτι κέκτημαι πάντα τὰ τοῦ ᾿Αβειμέλεχ \nκαὶ πάντα ὅσα ὑπάρχει τῷ Χελαιὼν καὶ τῷ Μααλὼν ἐκ\nωεμείν·",
            "9":"\n καί γε ῾Ροὐθ τὴν Μωαβεῖτιν τὴν γυναῖκα Μααλὼν\nαὐτῷ εἰς γυναῖκα τοῦ ἀναστῆσαι τὸ ὄνομα τοῦ τεθνηκότος\nἐπὶ τῆς κληρονομίας αὐτοῦ, καὶ οὐκ ἐξολεθρευθήσεται τὸ ὄνομα\nτοῦ τεθνηκότος ἐκ τῶν ἀδελφῶν αὐτοῦ καὶ ἐκ τῆς φυλῆς λαοῦ αὐτοῦ.\nμάρτυρες ὑμεῖς σήμερον.",
            "10":"\n καὶ εἴποσαν πᾶς ὁ λαὸς οἱ ἐν τῇ πύλῃ\nΜάρτθρες. καὶ οἱ πρεσβύτεροι εἴποσαν Δῴη κύριος τὴν γυναῖκά\nσου τήν εἰσπορευομένην εἰς τὸν οἶκόν σου ὡς ῾Ραχὴλ καὶ ὡς λείαν,\nαἳ ᾠκοδόμησαν ἀμφότεραι τὸν οἶκον τοῦ ᾿Ισραὴλ καὶ ἐποίησαν\nδύναμιν ἐν Ἐφράθα· καὶ ἔσται ὄνομα ἐν Βαιθλέεμ.",
            "11":"\n καὶ γένοιτο\n \n\n \n ὁ οἰκός σου ὡς ὁ οἶκος Φάρες, ὃν ἔτεκεν Θαμὰρ τῷ ᾿Ιούδᾳ, ἐκ τοῦ\nσπέρματος οὗ δώσει Κύριός σοι ἐκ τῆς παιδίσκης ταύτης.",
            "12":"\n Καὶ \nἔλαβεν Βόος τὴν ῾Ρούθ, καὶ ἔδωκεν αὐτὴ Κύριος κύησιν, κα ἔτεκεν\nυἱόν.",
            "13":"\n καὶ εἶπαν αἱ γυναῖκες πρὸς Νωεμείν Εὐλογητὸς κύριος \nὅς οὐ κατέλυσέ σοι σήμερον τὸν ἀγχιστέα, καὶ καλέσαι τὸ ὄνομάσου\nἐν ᾿Ισραήλ·",
            "14":"\n καὶ ἱστᾶι σοι εἰς ἐπιστρέφοντα ψυχὴν καὶ τοῦ \nδιαθρέψαι τὴν πολιάν σου, ὅτι ἡ νύμφη ἡ ἀγαπήσασά σε ἔτεκεν\nαὐτὸν, ἥ ἐστιν ἀγαθή σοι ὑπὲρ ἑπτὰ υἱούς.",
            "15":"\n καὶ ἔλαβεν Νωεμεὶν\nτὸ παιδίον καὶ ἔθηκεν εἰς τὸν κόλπον αὐτῆς, καὶ ἐγενήθη αὐτῷ εἰς\nτιθηνόν.",
            "16":"\n καὶ ἐκάλεσαν αὐτοῦ αἱ γείτονες ὄνομα λέγουσαι ᾿Ετέχθη \nυἱὸς τῆ Νωεμείν, καὶ ἐκάλεσαν τὸ ὄνομα αὐτοῦ Ὤβήδ· οὗτος πατὴρ\n᾿Ιεσσαὶ πατρὸς Δαυείδ. \n",
            "17":"\n Καὶ αὗται αἱ γενέσεις Φάρες· Φάρες ἐγέννησεν τὸν ῾Εσρών, \n",
            "18":"\n ῾Εσρὼν δὲ ἐγέννησεν τὸν ᾿Αρράν, καὶ ᾿Αρρὰν ἐγέννησεν τὸν \n᾿Αμειναδάβ,",
            "19":"\n καὶ ᾿Αμειναδὰβ ἐγέννησεν τὸν Ναασσών, καὶ Ναασσὼν \nἐγέννησεν τὸν Σαλμάν,",
            "20":"\n καὶ Σαλμὰν ἐγέννησεν τὸν Βόος, καὶ βοὸς \nἐγέννησεν τὸν ᾿Ωβήδ,",
            "21":"\n καὶ Ὀβὴδ ἐγέννησεν τὸν ᾿Ιεσσαί, καὶ ᾿Ιεσσαὶ \n \n"
        }
    },
    "work":"ruth",
    "original-urn":"urn:cts:greekLit:tlg0527.tlg010.opp-grc2",
    "edition":"Septuaginta, Ruth"
}