{
    "meta":"chapter-section",
    "author":"septuaginta",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0527.tlg006.opp-grc2-simple",
    "text":{
        "0":{
            "0":"\n ΚΑΙ ἐγένετο μετὰ τὴν τελευτὴν Μωυσῆ εἶπεν κύριος τῷ Ἰησοῖ υἱῷ \nΝαυὴ τῷ ὑπουργῷ Μωυσῆ λέγων",
            "1":"\n Μωυσῆς ὁ θερόπων μου τετελεύτηκεν. \nνῦν οὖν ἀναστὰς διάβηθι τὸν Ἰορδάνην, σὺ καὶ πᾶς ὁ λαὸς\nοὗτος, εἰς τὴν γῆν ἢν ἐγὼ δίδωμι αὐτοῖς.",
            "2":"\n πᾶς ὁ τόπος ἐφ’ ὃν ἂν\nἐπιβῆτε τῷ ἴχνει τῶν ποδῶν ὑμῶν, ὑμῖν δώσω αὐτόν, ὃν τρόπον \nεἴρηκα τῷ Μωυσῇ·",
            "3":"\n τὴν ἔρημον καὶ τὸν Ἀντιλίβανον ἕως τοῦ ποταμοῦ \nτοῦ μεγάλου, ποταμοῦ Εὐφράτου, καὶ ἕως τῆς θαλάσσης τῆς ἐσχάτης·\nἀφ’ ἡλίου δυσμῶν ἱστοὶ τὰ δρία ὑμῶν.",
            "4":"\n οὐκ ἀντιστήσεται ἄνθρωπος \nκατενώπιον ὑμῶν πάσας τὰς ἡμέρας τῆς ζωῆς σου· καὶ ὥσπερ ἤμην\nμετὰ Μωυσῆ, οὕτως ἔσομαι καὶ μετὰ σοῦ, καὶ οὐκ ἐνκαταλείψω σε\nοὐδὲ ὑπερόψομαί σε.",
            "5":"\n ἴσχυε καὶ ἀνδρίζου· σὺ γὰρ διελεῖς τῷ λαῷ \nτούτῳ τὴν γῆν ἢν ὤμοσα τοῖς πατράσιν ὑμῶν δοῦναι αὐτοῖς.",
            "6":"\n ἴσχυε \nοὑν καὶ ἀνδρίζου φυλάσσεσθαι καὶ ποιεῖν καθότι ἐνετείλατό σοι\nὁ παῖς μου, καὶ οὐκ ἐκκλινεῖς ἀπ’ αὐτῶν εἰς δεξιὰ οὐδὲ\nἀριστερά, γα συνῇς ἐν πᾶσιν οἷς ἐὰν πράσσῃς.",
            "7":"\n καὶ οὐκ ἀποστήσεται \nἡ βίβλος τοῦ νόμου τούτου ἐκ τοῦ στόματός σου, καὶ\nμελετήσεις ἐν αὐτῇ ἡμέρας καὶ νυκτός, ἵνα εἰδῇς ποιεῖν πάντα τὰ\nγεγραμμένα· τότε εὐοδωθήσῃ καὶ εὐοδώσει τὰς ὁδούς σου, καὶ τότε\n \n\n \n συνήσεις.",
            "8":"\n ἰδοὺ ἐντέταλμαί σοι· ἴσχυε καἰ ἀνδρίζου, μὴ δειλιάσῃς \nμηδὲ φοβηθῇς, ὅτι μετὰ σοῦ κύριος ὁ θεός σου εἰς πάντα οὗ\n πορεύῃ.",
            "9":"\n Καὶ ἐνετείλατο Ἰησοῦς τοῖς γραμματεῦσιν τοῦ λαοῦ λέγων\n",
            "10":"\n Εἰσέλθατε κατὰ μέσον τῆς παρεμβολῆς τοῦ λαοῦ, καὶ ἐντείλασθε\nτῷ λαῷ λέγοντες Ἑτοιμάζεσθε ἐπισιτισμόν, ὅτι ἔτι τρεῖς ἡμέραι καὶ\nὑμεῖς διαβαίνετε τὸν Ἰορδάνην τοῦτον, εἰσελθόντες κατασχεῖν τὴν\n γῆν ἢν Κύριος ὁ θεὸς τῶν πατέρων ὑμῶν δίδωσιν ὑμῖν.",
            "11":"\n Καὶ\nτῷ Ῥουβὴν καὶ τῷ Γὰδ καὶ τῷ ἡμίσει φυλῆς Μανασσὴ εἶπεν ’\n",
            "12":"\n Μνήσθητε τὸ ῥῆμα ὅ ἐνετείλατο ὑμῖν Μωυσῆς ὁ παῖς κυρίου\nκύριος ὁ θεὸς ὑμῶν κατέπαυσεν ὑμᾶς καὶ ἔδωκεν ὑμῖν τὴν γῆν ταύτην.\n",
            "13":"\n αἱ γυναῖκες ὑμῶν καὶ τὰ παιδία ὑμῶν καὶ τὰ κτήνη ὑμῶν κατοικείτωσαν\nἐν τῇ γῇ ᾗ ἔδωκεν ὑμῖν· ὑμεῖς δὲ διαβήσεσθε εὔζωνοι\nπρότεροι τῶν ἀδελφῶν ὑμῶν, πᾶς ὁ ἰσχύων, καὶ συμμαχήσετε αὐτοῖς\n",
            "14":"\n ἕως ἄν καταπαύσῃ κύριος ὁ θεὸς ἡμῶν τοὺς ἀδελφοὺς ὑμῶν ὥσπερ\nκαὶ ὑμᾶς, καὶ κληρονομήσωσιν καὶ οὗτοι τὴν γῆν ἢν κύριος ὁ θεὸς\nἡμῶν δίδωσιν αὐτοῖς· καὶ ἀπελεύσεσθε ἕκαστος εἰς τὴν κληρονομίαν\nαὐτοῦ, ἢν δέδωκεν ὑμῖν Μωυσῆς εἰς τὸ πέραν τοῦ Ἰορδάνου ἐπ’ ἀνατολῶν\n ἡλίου.",
            "15":"\n καὶ ἀποκριθέντες τῷ Ἰησοῖ εἶπ’ ἀν’ Πάντα ὅσα ἄν\nἐντείλῃ ἡμῖν ποιήσομεν, καὶ εἰς πάντα τόπον οὗ ἐὰν ἀποστείλῃς\n ἡμᾶς πορευσόμεθα.",
            "16":"\n κατὰ πάντα ὅσα ἠκούσαμεν Μωυσῆ ἀκουσόμεθα\nσοῦ· πλὴν ἔστω κύριος ὁ θεὸς ἡμῶν μετὰ σοῦ ὃν τρόπον ἢν μετὰ\n Μωυσῆ.",
            "17":"\n ὁ δὲ ἄνθρωπος ὃς ἐὰν ἀπειθήσῃ σοι, καὶ ὅστις μὴ ἀκούσῃ\nτῶν ῥημάτων σου καθότι ἄν αὐτῷ ἐντείλῃ, ἀποθανέτω. ἀλλὰ ἴσχυε\nκαὶ ἀνδρίζου. \n"
        },
        "1":{
            "0":"\n Καὶ ἀπέστειλεν Ἰησοῦς υἱὸς Ναυὴ ἐκ Σάττειν δύο νεανίσκους\n \n\n \n κατασκοπεῦσαι λέγων Ἀνόβητε καὶ ἴδετε τὴν γῆν καὶ τὴν Ἰερειχώ.\nκαὶ πορευθέντες εἰσήλθοσαν οἱ δύο νεανίσκοι εἰς Ἰερειχώ, καὶ εἰσήλθοσαν\nεἰς οἰκίον γυναικὸς πόρνης ᾗ ὄνομα Ῥαάβ, κα κατέλυσαν ἐκεῖ.\n",
            "1":"\n καὶ ἀπηγγέλη τῷ βασιλεῖ Ἰερειχὼ λέγοντες Εἰσπεπόρευνται ὦδε \nἄνδρες τῶν υἱῶν Ἰσραὴλ κατασκοπεῦσαι τὴν γῆν.",
            "2":"\n καὶ ἀπέστειλεν ὁ \nβασιλεὺς Ἰερειχὼ καὶ εἶπεν πρὸς Ῥαὰβ λέγων Ἐξάγαγε τοὺς ἄνδρας\nτοὺς εἰσπεπορευμένους εἰς τὴν οἰκίαν σου τὴν νύκτα· κατασκοπεῦσαι\nγὰρ τὴν γῆν ἥκασιν.",
            "3":"\n καὶ λαβοῦσα ἡ γυνὴ τοὺς δύο ἄνδρας ἔκρυψεν \nαὐτούς, καὶ εἶπεν αὐτοῖς λέγουσα Εἰδεληλύθασιν ἄσιν πρὸς μὲ οἱ ἄνδρες·\n",
            "4":"\n ὡς δὲ ἡ πύλη ἐκλείετο ἐν τῷ σκότει, καὶ οἱ ἄνδρες ἐξῆλθον. οὐκ ἐπίσταμαι \nποῦ πεπόρευνται· καταδιώξατε ὀπίσω αὐτῶν, εἰ καταλήμψεσθε\nαὐτούς.",
            "5":"\n αὕτη δὲ ἀνεβίβασεν αὐτοὺς ἐπὶ τὸ δῶμα, κα ἔκρυψεν \nαὐτοὺς ἐν τῇ λινοκαλάμη τῇ ἐστοιβασμένῃ αὐτῇ ἐπὶ τοῦ δώματος.\n",
            "6":"\n καὶ οἱ ἄνδρες κατεδίωξαν ὀπίσω αὐτῶν ὁδὸν τὴν ἐπὶ τοῦ Ἰορδάνου \nἐπὶ τὰς διαβάσεις, καὶ ἡ πύλη ἐκλείσθη.",
            "7":"\n καὶ ἐγένετο ὡς ἐξήλθοσαν \nοἱ διώκοντες ὀπίσω αὐτῶν, καὶ αὐτοὶ δὲ πρὶν ἢ κοιμηθῆναι αὐτούς,\nαὕτη δὲ ἀνέβη ἐπὶ τὸ δῶμα πρὸς αὐτοὺς",
            "8":"\n καὶ εἶπεν πρὸς αὐτούς \nἘπίσταμαι ὅτι δέδωκεν ὑμῖν Κύριος τὴν γῆν, ἐπιπέπτωκεν γὰρ\n ὁ φόβος ὑμῶν ἐφ’ ἡμᾶς. ¶",
            "9":"\n ἀκηκόαμεν γὰρ ὅτι κατεξήρανεν Κύριος ὁ \nθεὸς τὴν ἐρυθρὰν θάλασσαν ἀπὸ προσώπου ὑμῶν, ὅτε ἐξεπορεύεσθε\nἐκ γῆς Αἰγύπτου, καὶ ὅσα ἐποίησεν τοῖς δυσὶ βασιλεῦσιν τῶν Ἀμορραίων\nοἳ ἦσαν πέραν τοῦ Ἰορδάνου, τῷ Σηὼν καὶ ὅγ’, οὓς ἐξωλεθρεύσατε\nαὐτούς.",
            "10":"\n καὶ ἀκούσαντες ἡμεῖς ἐξέστημεν τῆ καρδίᾳ ἡμῶν, καὶ \nοὐκ ἵστη ἔτι πνεῦμα ἐν οὐδενὶ ἡμῶν ἀπὸ προσώπου ὑμῶν· ὅτι\nκύριος ὁ θεὸς ὑμῶν ὃς ἐν οὐρανῷ ἄνω καὶ ἐπὶ τῆς γῆς κάτω.",
            "11":"\n καὶ \nνῦν ὀμόσατέ μοι Κύριον τὸν θεόν, ὅτι ποιῶ ὑμῖν ἕλεος,\n \n\n \n καὶ ὑμεῖς ἕλεος ἐν τῷ τοῦ τοῦ πατρός μου.",
            "12":"\n καὶ ζωγρήσατε τὸν \nοἶκον τοῦ πατρός μου, τὴν μητέρα μου καὶ τοὺς ἀδελφούς μου\nτὸν οἶκον μου καὶ πάντα ὅσα ἐστὶν αὐτοῖς, καὶ ἐξελεῖσθε τὴν\n μου ἐκ θανάτου.",
            "13":"\n καὶ εἶπαν αὐτῇ οἱ ἄνδρες Ἡ ψυχὴ ἡμῶν ἀνθ’\nεἰς θάνατον. καὶ αὐτὴ εἶπεν ὃς ὂν παραδοῖ Κύριος ὑμῖν τὴν πόλιν,\n ποιήσετε εἰς ἐμὲ ἕλεος καὶ ἀλήθειαν.",
            "14":"\n καὶ κατεχάλασεν αὐτοὺς διὰ § F\n τῆς θυρίδος·",
            "15":"\n § καὶ εἶπεν αὐτοῖς Εἰς τὴν ὀρεινὴν ἀπέλθετε, μὴ συναντήσωσιν\nὑμῖν οἱ καταδιώκοντες, καὶ κρυβήσεσθε ἐκεῖ τρεῖς ἡμέας ἕως\nἀν’ ἀποστρέψωσιν οἱ καταδιώκοντες ὀπίσω ὑμῶν, καὶ μετὰ ταῦτα\n ἀπελεύσεσθε εἰς τὴν ὁδὸν ὑμῶν.",
            "16":"\n καὶ εἶπαν οἱ ἄνδρες πρὸς αὐτὴν\n Ἀθῷοί ἐσμεν τῷ ὅρκῳ σου τούτῳ·",
            "17":"\n ἰδοὺ ἡμεῖς εἰσπορευόμεθα εἰς\nμέρος τῆς πόλεως, καὶ θήσεις τὸ σημεῖον, τὸ σπαρτίον τὸ κόκκινον\nτοῦτο ἐκδήσεις εἰς τὴν θυρίδα δι’ ἧς κατεβίβασας ἡμᾶς δι’ αὐτῆς, τὸν\nδὲ πατέρα σου καὶ τὴν μητέρα σου καὶ τοὺς ἀδελφούς σου καὶ πάντα\nτὸν οἶκον τοῦ πατρός σου συνάξεις πρὸς σεαυτὴν εἰς τὴν οἰκίαν σου.\n",
            "18":"\n καὶ ἔσται πᾶς ὃς ἄν ἐξέλθῃ τὴν θύραν τῆς οἰκίας σου\nἑαυτῷ ἔσται, ἡμεῖς δὲ ἀθῷοι τῷ ὅρκῳ σου τούτῳ· καὶ ὅσοι\n μετὰ σοῦ ἐν τῇ οἰκίᾳ σου, ἡμεῖς ἔνοχοι ἐσόμεθα.",
            "19":"\n ἐὰν δέ τις\nἀδικήσῃ ἢ καὶ ἀποκαλύψῃ τοὺς λόγους ἡμῶν τούτους, ἐσόμεθα\n τῷ ὅρκῳ σου τούτῳ.",
            "20":"\n καὶ εἶπεν αὐτοῖς Κατὰ τὸ ῥῆμα ὑμῶν\n καὶ ἐξαπέστειλεν αὐτούς.",
            "21":"\n καὶ ἐπορεύθησαν καὶ ἤλθοσαν εἰς τὴν\nὀρεινήν, καὶ κατέμειναν ἐκεῖ τρεῖς ἡμέρας· καὶ ἐξεζήτησαν οἱ καταδιώκοντες\n πάσας τὰς ὁδούς, καὶ οὐχ εὕροσαν.",
            "22":"\n καὶ ὑπέστρεψαν οἱ δύο\nνεανίσκοι καὶ κατέβησαν ἐκ τοῦ ὄρους, καὶ διέβησαν πρὸς Ἰησοῦν υἱὸν\n Ναυή, καὶ διηγήσαντο αὐτῷ πάντα τὰ συμβεβηκότα αὐτοῖς.",
            "23":"\n καὶ\nπρὸς Ἰησοῦν ὅτι Παρέδωκεν Κύριος πᾶσαν τὴν γῆν ἐν χειρὶ\nν, καὶ κατέπτηκεν πᾶς ὁ κατοικῶν τὴν γῆν ἐκείνην ἀφ’ ἡμῶν. \n \n\n \n "
        },
        "2":{
            "0":"\n Καὶ ὤρθρισεν Ἰησοῦς τὸ πρωὶ καὶ ἀπῆρεν ἐκ Σάττειν· καὶ ἤλθοσαν \nἕως τοῦ Ἰορδάνου, καὶ κατέλυσαν ἐκεῖ πρὸ τοῦ διαβῆναι.",
            "1":"\n καὶ ἐγένετο \nμετὰ τρεῖς ἡμέρας διῆλθον οἱ γραμματεῖς διὰ τῆς παρεμβολῆς",
            "2":"\n καὶ \nἐνετείλαντο τῷ λαῷ λέγοντες Ὅταν ἴδητε τὴν κιβωτὸν τῆς διαθήκης\nκυρίου τοῦ θεοῦ ἡμῶν καὶ τοὺς ἱερεῖς ἡμῶν καὶ τοὺς Λευείτας αἴροντας\nαὐτήν, ἀπαρεῖτε ἀπὸ τῶν τόπων ὑμῶν καὶ πορεύεσθε ὀπίσω αὐτῆς.\n",
            "3":"\n ἀλλὰ μακρὰν ἔστω ἀνὰ μέσον ἡμῶν καὶ ἐκείνης, ὅσον δισχιλίους \nπήχεις στήσεσθε· μὴ προσεηίσητε αὐτῇ· ἵν ἐπίστησθε τὴν ὁδὸν ἣν\nπορεύεσθε αὐτήν. οὐ γὰρ πεπόρευσθε τὴν ὁδὸν ἀπ’ ἐχθὲς καὶ τρίτης\nἡμέρας.",
            "4":"\n καὶ εἶπεν Ἰησοῦς τῷ λαῷ Ἁγνίσασθε εἰς αὔριον, ὅτι αὔριον \nποιήσει ἐν ἡμῖν Κύριος θαυμαστό.",
            "5":"\n καὶ εἶπεν Ἰησοῦς τοῖς ἱερεῦσιν \nἌρατε τὴν κιβωτὸν τῆς διαθήκης κυρίου καὶ προπορεύεσθε τοῦ λαοῦ.\nκαὶ ἦραν οἱ ἱερεῖς τὴν κιβωτὸν τῆς διαθήκης κυρίου καὶ ἐπορεύοντο\nἔμπροσθεν τοῦ λαοῦ.",
            "6":"\n Καὶ εἶπεν κύριος πρὸς Ἰησοῦν Ἐν τῆ \nἡμέρα ταύτῃ ἄρχομαι ὑψῶσαί σε κατενώπιον πάντων υἱῶν Ἰσραήλ,\nἵνα γνῶσιν, καθότι ἤμην μετὰ Μωυσῆ, οὕτως ἔσομαι κα μετὰ σοῦ.\n",
            "7":"\n καὶ νῦν ἔντειλαι τοῖς ἱερεῦσιν τοῖς αἴρουσιν τὴν κιβωτὸν τῆς διαθήκης \nλέγων Ὡς ἄν εἰσέλθητε ἐπὶ μέσου τοῦ ὕδατος τοῦ Ἰορδάνου, καὶ ἐν τῷ\nἸορδάνῃ στήσεσθε.",
            "8":"\n Καὶ εἶπεν Ἰησοῦς τοῖς υἱοῖς Ἰσραήλ Προσαυάγετε \nὧδε καὶ ἀκούσατε τὸ ῥῆμα Κυρίου τοῦ θεοῦ ἡμῶν.",
            "9":"\n ἐν \nτούτῳ γνώσεσθε ὅτι θεὸς ζῶν ἐν ὑμῖν, καὶ ὀλεθρεύων ὀλεθρεύσει ἀπὸ\nπροσώπου ἡμῶν τὸν Χαναναῖον καὶ τὸν Χεττααῖον καὶ τὸν Φερεζαῖον\nκαὶ τὸν Εὑαῖον καὶ τὸν Ἀμορραῖον καὶ τὸν Γεργεσαῖον καὶ τὸν\nἸεβουσαῖον.",
            "10":"\n ἰδοὺ ἡ κιβωτὸς διαθήκης κυρίου πάσης τῆς γῆς διαβαίνει \nτὸν Ἰορδάνην.",
            "11":"\n προχειρίσασθε ὑμῖν δώδεκα ἄνδρας ἀπὸ τῶν υἱῶν \nἕνα ἀφ’ ἑκάστης φυλῆς.",
            "12":"\n καὶ ἔσται ὡς ἂν \n \n \n\n \nοἱ πόδες τῶν ἱερέων τῶν αἰρόντων τὴν κιβωτὸν τῆς διαθήκης Κυρίου\nτῆς γῆς ἐν τῷ ὕδατι τοῦ Ἰορδάνου, τὸ ὕδωρ τοῦ Ἰορδάνου\n ἐκλείψει, τὸ δὲ ὕδωρ τὸ καταβαῖνον στήσεται.",
            "13":"\n Καὶ ἀπῆρεν ὁ\nλαὸς ἐκ τῶν σκηνωμάτων αὐτῶν διαβῆναι τὸν Ἰορδάνην, οἱ ’δε ἱερεῖς\n ἤροσαν τὴν κιβωτὸν τῆς διαθήκης πρότεροι τοῦ λαοῦ.",
            "14":"\n ὡς δὲ\nεἰσεπορεύοντο οἱ ἱερεῖς οἱ αἴροντες τὴν κιβωτὸν τῆς διαθήκης ἐπὶ\nτὸν Ἰορδάνην, καὶ οἱ πόδες τῶν ἱερέων τῶν αἰρόντων τὴν κιβωτὸν τῆς\nδιαθήκης κυρίου ἐβάφησαν εἰς μέρος τοῦ ὕδατος τοῦ Ἰορδάνου· ὁ δὲ\nἸορδάνης ἐπλήρου καθ’ ὅλην τὴν κρηπῖδα αὐτοῦ, ὡσεὶ ἡμέραι θερισμοῦ\n πυρῶν·",
            "15":"\n καὶ ἔστη τὰ ὕδατα τὰ καταβαίνοντα ἄνωθεν, ἔστη πῆγμα ἱν\nἀφεστηκὸς μακρὰν σφόδρα σφοδρῶς ἕως μέρους Καθιαιρείν, τὸ δὲ\nκαταβαῖνον κατέβη εἰς τὴν θάλασσαν Ἄραβά, θάλασσαν ἁλός, ἕως εἰς\n τὸ τέλος ἐξέλιπεν· καὶ ὁ λαὸς ἱστήκει ἀπέναντι Ἰερειχώ.",
            "16":"\n καὶ καὶ\nοἱ ἱερεῖς οἱ αἴροντες τὴν κιβωτὸν τῆς διαθήκης κυρίου ἐπὶ ξηρᾶς ἐν\nμέσῳ τοῦ Ἰορδάνου· καὶ πάντες οἱ υἱοὶ Ἰσραὴλ διέβαινον διὰ ξηρᾶς,\n ἕως συνετέλεσεν πᾶς ὁ λαὸς διαβαίνων τὸν Ἰορδάνην.\n \n IV"
        },
        "3":{
            "0":"\n IVσυνετέλεσεν πᾶς ὁ λαὸς διαβαίνων τὸν Ἰορδάνην, καὶ εἶπεν κύριος τῷ\n Ἰησοῖ λέγων",
            "1":"\n Παραλαβὼν ἄνδρας ἀπὸ τοῦ λαοῦ, ἕνα ἀφ’ ἑκάστης\nφυλῆς,",
            "2":"\n σύνταξον αὐτοῖς καὶ ἀνέλεσθε ἐκ μέσου τοῦ Ἰορδάνου\nἑτοιμοὺς δώδεκα λίθους, καὶ τούτους διακομίσαντες ἅμα ὑμῖν καὶ\nαὐτοῖς θέτε αὐτοὺς ἐν τῇ στρατοπεδίᾳ ὑμῶν, οὗ ἐὰν παρεμβάλητε ἐκεῖ\n τὴν νύκτα.",
            "3":"\n καὶ ἀνακαλεσάμενος Ἰησοῦς δώδεκα ἄνδρας τῶν ἐνδόξων\n ἀπὸ τῶν υἱῶν Ἰσραήλ, ἕνα ἀφ’ ἑκάστης φυλῆς,",
            "4":"\n εἶπεν αὐτοῖς Προσαγάτετε\nἔμπροσθέν μου πρὸ προσώπου κυρίου εἰς μέσον τοῦ \nἸορδάνου, καὶ ἀνελόμενος ἐκεῖθεν ἕκαστος λίθον ἀράτω ἐπὶ τῶν ὤμων\n \n\n \n αὐτοῦ κατὰ τὸν ἀριθμὸν τῶν δώδεκα φυλῶν τοῦ Ἰσραήλ·",
            "5":"\n ἵνα ὑπάρχωσιν \n ὑμῖν οὗτοι εἰς σημεῖον κείμενον διὰ παντός· ἵνα ὅταν ἐρωτᾷ σε\nὁ υἱός σου αὔριον λέγων Τί εἰσιν οἱ λίθοι οὗτοι ἡμῖν;",
            "6":"\n καὶ σὺ δηλώσεις \nτῷ υἱῷ σου λέγων ὅτι Ἐξέλιπεν ὁ Ἰορδάνης ποταμὸς ἀπὸ προσώπου\nδιαθήκης κυρίου πάσης τῆς γῆς, ὡς διέβαινεν αὐτόν. κα\nοἱ λίθοι οὗτοι ὑμῖν μνημόσυνον τοῖς υἱοῖς Ἰσραὴλ ἕως τοῦ\nαἰῶνος.",
            "7":"\n καὶ ἐποίησαν οὕτως οἱ υἱοὶ Ἰσραὴλ καθότι ἐνετείλατο \nκύριος τῷ Ἰησοῖ· καὶ λαβόντες δώδεκα λίθους ἐκ μέσου τοῦ Ἰορδάνου,\nσυνέταξεν κύριος τῷ Ἰησοῖ ἐν τῆ συντελείᾳ τῆς διαβάσεως\nἸσραήλ, καὶ διεκόμισαν ἅμα ἑαυτοῖς εἰς τὴν παρεμβολὴν καὶ\nἐκεῖ.",
            "8":"\n ἔστησεν δὲ Ἰησοῦς καὶ ἅλλους δώδεκα λίθους ἐν \nαὐτῷ τῷ Ἰορδάνῃ ἐν τῷ γενομένῳ τόπῳ ὑπὸ τοὺς πόδας τῶν ἱερέων\nτῶν αἰρόντων τὴν κιβωτὸν τῆς διαθήκης κυρίου, καὶ εἰσὶν ἐκεῖ ἕως τῆς\nσήμερον ἡμέρας.",
            "9":"\n ἱστήκεισαν δὲ οἱ ἱερεῖς οἱ αἴροντες τὴν κιβωτὸν \n τῆς διαθήκης ἐν τῷ Ἰορδάνῃ ἕως οὗ § συνετέλεσεν Ἰησοῦς πάντα ἃ\nἐνετείλατο κύριος ἀναγγεῖλαι τῷ λαῷ· καὶ ἔσπευσεν ὁ λαός, καὶ\nδιέβησαν.",
            "10":"\n καὶ ἐγένετο ὡς συνετέλεσεν πᾶς ὁ λαὸς διαβῆναι, καὶ \nδιέβη ἡ κιβωτὸς τῆς διαθήκης κυρίου, καὶ οἱ λίθοι ἔμπροσθεν αὐτῶν.\n",
            "11":"\n καὶ διέβησαν οἱ υἱοὶ Ῥουβὴν καὶ οἱ υἱοὶ Γὰδ κα οἱ ἡμίσεις φυλῆς \nΜανασσὴ διεσκευασμένοι ἔμπροσθεν τῶν υἱῶν Ἰσραήλ, καθάπερ\nἐνετείλατο αὐτοῖς Μωυσῆς.",
            "12":"\n τετρακισμύριοι εὔζωνοι εἰς μάχην\nδιέβησαν ἐναντίον κυρίου εἰς πόλεμον πρὸς τὴν Ἰερειχὼ πόλιν.",
            "13":"\n ἐν \nἐκείνῃ τῇ ἡμέρᾳ ηὔξησεν Κύριος τὸν Ἰησοῦν ἐναντίον τοῦ παντὸς\n\nγένους Ἰσραήλ, καὶ ἐφοβοῦντο αὐτὸν ὥσπερ Μωυσῆν, ὅσον χρόνον \n\nἔζη.",
            "14":"\n Καὶ εἶπεν κύριος τῷ Ἰησοῖ λέγων",
            "15":"\n Ἔντειλαι τοῖς ἱερεῦσιν \nτοῖς αἴρουσιν τὴν κιβωτὸν τῆς διαθήκης τοῦ μαρτυρίου κυρίου ἐκβῆναι\nἐκ τοῦ Ἰορδάνου.",
            "16":"\n καὶ ἐνετείλατο Ἰησοῦς τοῖς ἱερεῦσιν λέγων Ἔκβητε \nἐκ τοῦ Ἰορδάνου.",
            "17":"\n καὶ ἐγένετο ὡς ἐξέβησαν οἱ ἱερεῖς οἱ αἴροντες τὴν \nκιβωτὸν τῆς διαθήκης κυρίου ἐκ τοῦ Ἰορδάνου καὶ ἔθηκαν τοὺς πόδας\n \n\n \nἐπὶ τῆς γῆς, ὥρμησεν τὸ ὕδωρ τοῦ Ἰορδάνου κατὰ χώραν, καὶ ἐπορεύετο\n καθὰ ἐχθὲς καὶ τρίτην ἡμέραν δι’ ὅλης τῆς κρηπῖδος.",
            "18":"\n καὶ ὁ\nλαὸς ἀνέβη ἐκ τοῦ Ἰορδάνου δεκάτῃ τοῦ μηνὸς τοῦ πρώτου· καὶ κατεστρατοπέδευσαν\nοἱ υἱοὶ Ἰσραὴλ ἐν Γαλγάλοις κατὰ μέρος τὸ πρὸς\n ἡλίου ἀνατολὰς ἀπὸ τῆς Ἰερειχώ.",
            "19":"\n καὶ τοὺς δώδεκα λίθους τούτους\n οὓς ἔλαβεν ἐκ τοῦ Ἰορδάνου ἔστησεν Ἰησοῦς ἐν Γαλγάλοις",
            "20":"\n λέγων\nὅταν ἐρωτῶσιν ὑμᾶς οἱ υἱοὶ ὑμῶν λέγοντες Τί εἰσιν οἱ λίθοι οὗτοι;\n",
            "21":"\n ἀναγγείλατε τοῖς υἱοῖς ὑμῶν ὅτι Ἐπὶ ξηρᾶς διέβη Ἰσραὴλ τὸν\n Ἰορδάνην τοῦτον,",
            "22":"\n ἀποξηράναντος Κυρίου τοῦ θεοῦ ἡμῶν τὸ ὕδωρ τοῦ\nἸορδάνου ἐκ τῶν ἔμπροσθεν αὐτῶν μέχρι οὗ διέβησαν· καθάπερ\nἔποιησεν κύριος ὁ θεὸς ἡμῶν τὴν ἐρυθρὰν θάλασσαν, ἢν ἀπεξήρανεν\n Κύριος ὁ θεὸς ἡμῶν ἔμπροσθεν ἡμῶν ἕως παρήλθομεν·",
            "23":"\n ὅπως γνῶσιν\nπάντα τὰ ἔθνη τῆς γῆς ὅτι ἡ δύναμις τοῦ κυρίου ἰσχυρά ἐστιν, καὶ ἵνα\nὑμεῖς σέβησθε κύριον τὸν θεὸν ἡμῶν ἐν παντὶ ἔργῳ. \n"
        },
        "4":{
            "0":"\n Καὶ ἐγένετο ὡς ἤκουσαν οἱ βασιλεῖς τῶν Ἀμορραίων οἳ ἦσαν\nπέραν τοῦ Ἰορδάνου καὶ οἱ βασιλεῖς τῆς Φοινίκης οἱ παρὰ τὴν\nθάλασσαν, ὅτι ἀπεξήρανεν κύριος ὁ θεὸς τὸν Ἰορδάνην ¶ ποταμὸν\nἐκ τῶν ἔμπροσθεν τῶν υἱῶν Ἰσραὴλ ἐν τῷ διαβαίνειν αὐτούς, καὶ\nἐτάκησαν αὐτῶν αἱ διάνοιαι καὶ κατεπλάγησαν, καὶ οὐκ ἦν ἐν αὐτοῖς\nφρόνησις οὐδεμία ἀπὸ προσώπου τῶν υἱῶν Ἰσραήλ. \n ",
            "1":"\n Ὑπὸ δὲ τοῦτον τὸν καιρὸν εἶπεν Κύριος τῷ Ἰησοῖ Ποίησον\nσεαυτῷ μαχαίρας πετρίνας ἐκ πέτρας ἀκροτόμου, καὶ καθίσας περίτεμε\n τοὺς υἱοὺς Ἰσραήλ.",
            "2":"\n καὶ ἐποίησεν Ἰησοῦς μαχαίρας πετρίνας\nἀκροτόμους, καὶ περιέτεμεν τοὺς υἱοὺς Ἰσραὴλ ἐπὶ τοῦ καλουμένου\n τόπου βουνὸς τῶν ἀκροβυστιῶν .",
            "3":"\n ὃν δὲ τρόπον περιεκόθαρεν Ἰησοῦς\nτοὺς υἱοὺς Ἰσραήλ· ὅσοι ποτὲ ἐγένοντο ἐν τῇ ὁδῷ, καὶ ὅσοι ποτὲ\n ἀπερίτμητοι ἦσαν τῶν ἐξεληλυθότων ἐξ Αἰγύπτου,",
            "4":"\n πάντας τούτους\nἸησοῦς· τεσσεράκοντα γὰρ καὶ δύο ἴτη ἀνέστραπται\n \n\n \n Ἰσραὴλ ἐν τῇ ἐρήμῳ τῇ Μαδβαρείτιδι·",
            "5":"\n διὸ οἱ ἀπερίτμητοι ἤσαν οἱ \nπλεῖστοι αὐτῶν τῶν μαχίμων τῶν ἐξεληλυθότων ἐκ γῆς Αἰγύπτου,\nοἱ ἀπειθήσαντες τῶν ἐντολῶν τοῦ θεοῦ, οἷς καὶ διώρισεν μὴ ἰδεῖν\nαὐτοὺς τὴν γῆν ἢν ὤμοσεν κύριος τοῖς πατράσιν ἡμῶν δοῦναι, γῆν\nῥέουσαν γάλα καὶ μέλι.",
            "6":"\n ἀντὶ δὲ τούτων ἀντικατέστησεν τοὺς υἱοὺς \n αὐτῶν, οὓς § Ἰησοῦς περιέτεμεν διὰ τὸ αὐτοὺς γεγεννῆσθαι κατὰ τὴν\nὁδὸν ἀπεριτμήτους.",
            "7":"\n περιτμηθέντες δὲ ἡσυχίαν εἶχον, αὐτόθι καθήμενοι \nἐν τῇ παρεμβολῇ ἕως ὑγιόσθησαν.",
            "8":"\n καὶ εἶπεν Κύριος τῷ \nἸησοῖ υἱῷ Ναυή Ἐν τῇ σήμερον ἡμέρᾳ ὀφεῖλον τὸν ὀνειδισμὸν\nΑἰγύπτου ἀφ’ ὑμῶν. καὶ ἐκάλεσεν τὸ ὄνομα τοῦ τόπου ἐκείνου Γάλγαλα.\n",
            "9":"\n Καὶ ἐποίησαν οἱ υἱοὶ Ἰσραὴλ τὸ πάσχα τῆ̣ τεσσαρεσκαιἡμέρᾳ \nτοῦ μηνὸς ἀπὸ ἑσπέρας, ἀπὸ δυσμῶν Ἰερειχὼ ἐν τῷ\nτοῦ Ἰαρδάνου ἐν τῷ πεδίῳ·",
            "10":"\n καὶ ἐφάγοσαν ἀπὸ τοῦ σίτου τῆς\nγῆς ἄζυμα καὶ νέα.",
            "11":"\n ἐν ταύτῃ τῇ ἡμέρα ἐξέλιπεν τὸ μάννα μετὰ \nτὸ βεβρωκέναι αὐτοὺς ἐκ τοῦ σίτου τῆς γῆς, καὶ οὐκέτι ὑπῆρχεν τοῖς \nυἱοῖς Ἰσραὴλ μάννα· ἐκαρπίσαντο δὲ τὴν κουρὰν τῶν Φοινίκων ἐν\nτὼ ἐνιαυτῶ ἐκείνω. \n",
            "12":"\n Καὶ ἐγένετο ὡς ἦν Ἰησοῦς ἐν Ἰερειχώ, καὶ \nὀφθαλμοῖς ἴδεν ἄνθρωπον ἑστηκότα ἐναντίον αὐτοῦ,\nἐσπασμένη ἐν τῆ χειρὶ αὐτοῦ. καὶ προσελθὼν\nἩμέτερος εἶ ἢ τῶν ὑπεναντίων;",
            "13":"\n ὁ δὲ εἶπεν αὐτῷ Ἐγὼ ἀρχιστράτηυος \nδυνάμεως κυρίου νυνὶ παραγέγονα. καὶ Ἰησοῦς ἔπεσεν ἐπὶ\nπρόσωπον ἐπὶ τὴν γῆν καὶ εἶπεν αὐτῷ Δέσποτα, τί προστάσσεις τῶ\nσῷ οἰκέτῃ;",
            "14":"\n καὶ λέγει ὁ ἀρχιστράτηγος Κυρίου πρὸς Ἰησοῦν Λύσαι τὸ \nυ· ὁ γὰρ τόπος ἐφ’ ᾧ νῦν ἕστηκας ἅγιός ἐστιν.\n \n\n \nVI"
        },
        "5":{
            "0":"\n VI ἐξ αὐτῆς οὐδὲ εἰσεπορεύετο.",
            "1":"\n καὶ εἶπεν κύριος πρὸς Ἰησοῦν ἰδοὺ\nἐγὼ παραδίδωμι τὴν Ἰερειχὼ ὑποχειρίαν καὶ τὸν βασιλέα αὐτῆς τὸν\n ἐν αὐτῇ, δυνατοὺς ὄντας ἐν ἰσχύι",
            "2":"\n σὺ δὲ περίστησον αὐτῇ τοὺς\n μαχίμους κύκλῳ.",
            "3":"\n καὶ ἔσται ὡς ἂν σαλπίσητε τῇ σάλπιγγι, ἀνακραγέτω\n πᾶς ὁ λαὸς ἅμα·",
            "4":"\n καὶ ἀνακραγόντων αὐτῶν πεσεῖται αὐτόματα\nτὰ τείχη τῆς πόλεως, καὶ εἰσελεύσεται πᾶς ὁ λαὸς ὁρμήσας ἕκαστος\n κατὰ πρόσωπον εἰς τὴν πόλιν.",
            "5":"\n Καὶ εἰσῆλθεν Ἰησοῦς ὁ τοῦ\n Ναυὴ πρὸς τοὺς ἱερεῖς",
            "6":"\n καὶ εἶπεν αὐτοῖς λέγων Παραγγείλατε τῷ\nλαῷ περιελθεῖν καὶ κυκλῶσαι τὴν πόλιν, καὶ οἱ μάχιμοι παραπορευέσθωσαν\n ἐνωπλισμένοι ἐναντίον κυρίου·",
            "7":"\n καὶ ἑπτὰ ἱερεῖς\nἔχοντες ἑπτὰ σάλπιγγας ἱερὰς παρελθέτωσαν ὡσαύτως ἐναντίον τοῦ\nκυρίου καὶ σημαινέτωσαν εὐτόνως· καὶ ἡ κιβωτὸς τῆς διαθήκης κυρίου\n ἐπακολουθείτω.",
            "8":"\n οἱ δὲ μάχιμοι ἔμπροσθεν παραπορευέσθωσαν, καὶ οἱ\nἱερεῖς οἱ οὐραγοῦντες ὀπίσω τῆς κιβωτοῦ τῆς διαθήκης κυρίου σαλπίζοντες.\n",
            "9":"\n τῷ δὲ λαῷ ἐνετείλατο Ἰησοῦς λέγων Μὴ βοᾶτε, μηδὲ \nἀκουσάτω μηθεὶς ὑμῶν τὴν φωνήν, ἕως ἂν ἡμέραν αὐτὸς\n ἀναβοῆσαι· καὶ τότε ἀναβοήσετε.",
            "10":"\n καὶ περιελθοῦσα ἡ κιβωτὸς τῆς\nδιαθήκης τοῦ θεοῦ εὐθέως ἀπῆλθεν εἰς τὴν παρεμβολήν, καὶ ἐκοιμήθη\n ἐκεῖ.",
            "11":"\n Καὶ τῇ ἡμέρᾳ τῆ δευτέρᾳ ἀνέστη Ἰησοῦς τὸ πρωί, καὶ ἦραν\n \n\n \n οἱ ἱερεῖς τὴν κιβωτὸν τῆς διαθήκης κυρίου,",
            "12":"\n καὶ οἱ ἑπτὰ ἱερεῖς οἱ \nφέροντες τὰς σάλπιγγας τὰς ἑπτὰ προεπορεύοντο ἐναντίον κυρίου.\nκαὶ μετὰ ταῦτα εἰσεπορεύοντο οἱ μάχιμοι, καὶ ὁ λοιπὸς ὄχλος ὄπισθε\nτῆς κιβωτοῦ τῆς διαθήκης κυρίου· καὶ οἱ ἴε ’ρεῖς ἐσάλπισαν ταῖς\nσάλπιγξι καὶ ὁ λοιπὸς ὄχλος ἅπας περιεκύκλωσε τὴν πόλιν ἐγγύθεν,\n",
            "13":"\n καὶ ἀπῆλθεν πάλιν εἰς τὴν παρεμβολήν. οὕτως ἐποίει ἐπὶ ἓξ \nἡμέρας.",
            "14":"\n καὶ τῇ ἡμέρᾳ τῇ ἑβδόμῃ ἀνέστησαν ὄρθρου, καὶ περιήλθοσαν \nτὴν πόλιν ἑξάκις·",
            "15":"\n καὶ τῇ περιόδῳ ἑβδόμῃ ἐσάλπισαν οἱ ἱερεῖς, καὶ \nεἶπεν ὁ Ἰησοῦς τοῖς υἱοῖς Ἰσραήλ Κεκράξατε· παρέδωκεν γὰρ κύριος\nὑμῖν τὴν πόλιν.",
            "16":"\n καὶ ἔσται ἡ πόλις ἀνάθεμα, αὐτὴ καὶ πάντα ὅσα \nἐστὶν ἐν αὐτῇ, κυρίῳ σαβαώθ· πλὴν Ῥαὰβ τὴν πόρνην περιποιήσασθε,\nαὐτὴν καὶ ὅσα ἐστὶν ἐν τῷ οἴκῳ αὐτῆς.",
            "17":"\n ἀλλὰ ὑμεῖς φυλάξασθε \nσφόδρα ἀπὸ τοῦ ἀναθέματος, μή ποτε ἐνθυμηθέντες ὑμεῖς αὐτοὶ\nλάβητε ἀπὸ τοῦ ἀναθέματος καὶ ποιήσητε τὴν παρεμβολὴν τῶν υἱῶν\nἸσραὴλ ἀνάθεμα, καὶ ἐκτρίψητε ἡμᾶς.",
            "18":"\n καὶ πᾶν ἀργύριον ἢ χρυσίον \nἢ χαλκὸς ἢ σίδηρος ἅγιον ἔσται τῷ κυρίῳ· εἰς θησαυρὸν κυρίου\nεἰσενεχθήσεται.",
            "19":"\n καὶ ἐσάλπισαν ταῖς σάλπιγξιν οἱ ἱερεῖς· ὡς δὲ \nἤκουσεν ὁ λαὸς τῶν σαλπίγγων, ἠλάλαξεν πᾶς ὁ λαὸς ἅμα ἀλαλαγμῷ\nμεγάλῳ καὶ ἰσχυρῷ. καὶ ἔπεσεν ἅπαν τὸ τεῖχος κύκλῳ, καὶ ἀνέβη\nπᾶς ὁ λαὸς εἰς τὴν πόλιν.",
            "20":"\n καὶ ἀνεθεμάτισεν αὐτὴν Ἰησοῦς καὶ \nὅσα ἦν ἐν τῇ πόλει, ἀπὸ ἀνδρὸς καὶ ἕως γυναικός, ἀπὸ νεανίσκου\nκαὶ ἕως πρεσβύτου, καὶ ἕως μόσχου καὶ ὑποζυγίου, ἐν\n \n\n \n ῥομφαίας.",
            "21":"\n Καὶ τοῖς δυσὶν νεανίσκοις τοῖς κατασκοπεύσασιν \nεἶπεν Ἰησοῦ Εἰσέλθατε εἰς τὴν οἰκίαν τῆς γυναικός, καὶ ἐξαγάγετε\n αὐτὴν ἐκεῖθεν καὶ ὅσα ἐστὶν αὐτῇ.",
            "22":"\n καὶ εἰσῆλθον οἱ δύο νεανίσκοι οἱ\nκατασκοπεύσαντες τὴν πόλιν εἰς τὴν οἰκίαν τῆς γυναικός, καὶ ἐξηγάγοσαν\nῬαὰβ τὴν πόρνην καὶ τὸν πατέρα αὐτῆς καὶ τὴν μητέρα αὐτῆς\nκαὶ τοὺς ἀδελφοὺς αὐτῆς ¶ καὶ τὴν συγγενίαν αὐτῆς καὶ πάντα ὅσα ¶\n ἦν αὐτῆς, καὶ κατέστησαν αὐτὴν ἔξω τῆς παρεμβολῆς Ἰσραήλ.",
            "23":"\n καὶ\nἡ πόλις ἐνεπρήσθη ἐνπυρισμῷ σὺν πᾶσιν τοῖς ἐν αὐτῇ· πλὴν ἀργυρίου\nκαὶ χρυσίου καὶ χαλκοῦ καὶ σιδήρου· ἔδωκαν εἰς θησαυρὸν Κυρίου\n εἰσενεχθῆναι.",
            "24":"\n καὶ Ῥαὰβ τὴν πόρνην καὶ πάντα τὸν οἶκον τὸν\nπατρικὸν αὐτῆς ἐζώγρησεν Ἰησοῦς καὶ κατῴκησεν ἐν τῷ Ἰσραὴλ ἕως\nτῆς σήμερον ἡμέρας, διότι ἔκρυψεν τοὺς κατασκοπεύσαντας οὓς\n ἀπέστειλεν Ἰησοῦς κατασκοπεῦσαι τὴν Ἰερειχώ.",
            "25":"\n Καὶ ὥρκισεν\nΙησοῦς ἐν τῇ ἡμέρᾳ ἐκείνη ἐναντίον κυρίου λέγων\nὁ ἄνθρωπος ὃς οἰκοδομήσει τὴν πόλιν ἐκείνην· ἐν τῷ\nαὐτοῦ θεμελιώσει αὐτήν, καὶ ἐν τῷ ἐλαχίστῳ αὐτοῦ ἐπιστήσει τὰς\nπύλας αὐτῆς. καὶ οὕτως ἐποίησεν Ὁζὰν ὁ ἐκ Βαιθήλ· ἐν τῷ Ἀβειρὼν\nτῷ πρωτοτόκῳ ἐθεμελίωσεν αὐτήν, καὶ ἐν τῷ ἐλαχίστῳ διασωθέντι\n ἐπέστησεν τὰς πύλας αὐτῆς.",
            "26":"\n Καὶ ἦν κύριος μετὰ Ἰησοῦ,\nκαὶ ἢν τὸ ὄνομα αὐτοῦ κατὰ πᾶσαν τὴν γῆν. \n"
        },
        "6":{
            "0":"\n Καὶ ἐπλημμέλησαν οἱ υἱοὶ Ἰσραὴλ πλημμελίαν μεγάλην καὶ\nἐνοσφίσαντο ἀπὸ τοῦ ἀναθέματος· καὶ ἔλαβεν Ἀχὰρ υἱὸς Χαρμεὶ υἱοῦ\nὶ υἱοῦ Σάρα ἐκ τῆς φυλῆς Ἰούδα ἀπὸ τοῦ ἀναθέματος· καὶ\n ὀργῇ κύριος τοῖς υἱοῖς Ἰσραήλ.",
            "1":"\n Καὶ ἀπέστειλεν Ἰησοῦς\nἄνδρας εἰς Γαῖ, ἥ ἐστιν κατὰ Βαιθήλ, λέγων κατασκέψασθε τὴν Γαῖ.\n",
            "2":"\n καὶ ἀνέβησαν οἱ ἄνδρες καὶ κατεσκέψαντο τὴν Γαῖ, καὶ ἀνέστρεψαν\nπρὸς Ἰησοῦν καὶ εἶπαν πρὸς αὐτόν Μὴ ἀναβήτω πᾶς ὁ λαός, ἀλλ’ ὡς\nἢ τρισχίλιοι ἄνδρες ἀναβήτωσαν καὶ ἐκπολιορκησάτωσαν\n \n\n \n τὴν πόλιν· μὴ ἀναγάγῃς ἐκεῖ τὸν λαὸν πάντα, ὀλίγοι γάρ εἰσιν.",
            "3":"\n καὶ \nἀνέβησαν ὡσεὶ τρισχίλιοι ἄνδρες, καὶ ἔφυγον ἀπὸ προσώπου τῶν\nἀνδρῶν Γαῖ.",
            "4":"\n καὶ ἀπέκτειναν ἀπ’ αὐτῶν ἄνδρες Γᾶ εἰς τριάκοντα \nκαὶ ἓξ ἄνδρας, καὶ κατεδίωξαν αὐτοὺς ἀπὸ τῆς πύλης καὶ συνέτριψαν\nαὐτοὺς ἀπὸ τοῦ καταφεροῦς· καὶ ἐπτοήθη ἡ καρδία τοῦ λαοῦ καὶ\nἐγένετο ὥσπερ ὕδωρ.",
            "5":"\n καὶ διέρρηξεν Ἰησοῦς τὰ ἱμάτια αὐτοῦ· καὶ \nἔπεσεν Ἰησοῦς ἐπὶ τὴν γῆν ἐπὶ πρόσωπον ἐναντίον κυρίου ἕως\nἑσπέρας, αὐτὸς καί οἱ πρεσβύτεροι Ἰσραήλ, καὶ ἐπεβάλοντο χοῦν\nἐπὶ τὰς κεφαλὰς αὐτῶν.",
            "6":"\n καὶ εἶπεν Ἰησοῦς Δέομαι, Κύριε, ἵνα τί \nδιεβίβασεν ὁ παῖς σου τὸν λαὸν τοῦτον τὸν Ἰορδάνην, παραδοῦναι\nαὐτὸν τῷ Ἀμορραίῳ ἀπολέσαι σοι ἡμᾶς; καὶ εἰ κατεμείναμεν καὶ κατῳκίσθημεν\nπαρὰ τὸν Ἰορδάνην.",
            "7":"\n καὶ τί ἐρῶ, ἐπεὶ μετέβαλεν ’lσραὴλ \nαὐχένα ἀπέναντι τοῦ ἐχθροῦ αὐτοῦ;",
            "8":"\n καὶ ἀκούσας ὁ Χαναναῖος καὶ \nπάντες οἱ κατοικοῦντες τὴν γῆν περικυκλώσουσιν ἡμᾶς κα ἐκτρίψουσιν\nἡμᾶς ἀπὸ τῆς γῆς· καὶ τί ποιήσεις τὸ ὄνομά σου τὸ μέγα;",
            "9":"\n Καὶ \nκύριος πρὸς Ἰησοῦν Ἀνάστηθι· ἵνα τί τοῦτο σὺ πέπτωκας ἐπὶ\nπρόσωπον σου;",
            "10":"\n ἡμάρτηκεν ὁ λαὸς καὶ παρέβη τὴν διαθήκην ἣν \nδιεθέμην πρὸς αὐτούς· κλέψαντες ἀπὸ τοῦ ἀναθέματος ἐνέβαλον εἰς\nτὰ σκεύη αὐτῶν.",
            "11":"\n μὴ δύνωνται οἱ υἱοὶ Ἰσραὴλ ὑποστῆναι κατὰ \nπρόσωπον τῶν ἐχθρῶν αὐτῶν· αὐχένα ὑποστρέψουσιν ἔναντι τῶν\nἐχθρῶν αὐτῶν, ὅτι ἐγενήθησαν ἀνάθεμα· οὐ προσθήσω ἔτι εἶναι\nμεθ’ ὑμῶν, ἐὰν μὴ ἐξάρητε τὸ ἀνάθεμα ἐξ ὑμῶν αὐτῶν.",
            "12":"\n ἀναστὰς \nἁγίασον τὸν λαόν, καὶ εἰπὸν ἁγιασθῆναι εἰς αὔριον. τάδε λέγει\nκύριος ὁ θεὸς Ἰσραήλ To ἀνάθεμα ἐν ὑμῖν ἐστιν· οὐ δυνήσεσθε ἀντιστῆναι\nἀπέναντι τῶν ἐχθρῶν ὑμῶν, ἕως ἂν ἐξάρητε τὸ ἀνάθεμα ἐξ\nὑμῶν.",
            "13":"\n καὶ συναχθήσεσθε πάντες τὸ πρωὶ κατὰ φυλάς, καὶ ἔσται \nἡ φυλὴ ἢν ἀν’ δείξῃ Κύριος, προσάξετε κατὰ δήμους· καὶ τὸν δῆμον ὃν\nἐὰν δείξη κύριος, προσάξετε κατ’ οἶκον· καὶ τὸν οἶκον ὃν ἐὰν\n \n\n \n κύριος, προσάξετε κατ’ ἄνδρα.",
            "14":"\n καὶ ὃς ἂν ἐνδειχθῇ, κατακαυθήσεται \nἐν πυρί, καὶ πάντα ὅσα ἐστὶν αὐτῷ· ὅτι παρέβη τὴν διαθήκην κυρίου\n καὶ ἐποίησεν ἀνόμημα ἐν Ἰσραήλ.",
            "15":"\n Καὶ ὤρθρισεν Ἰησοῦς\nπροσήγαγεν τὸν λαὸν κατὰ φυλάς· καὶ ἐνεδείχθη ἡ φυλὴ Ἰούδα.\n καὶ προσήχθη κατά δήμους, καὶ ἐνεδείχθη δῆμος Ζαραεί·",
            "16":"\n καὶ προσήχθη\n κατὰ ἄνδρα,",
            "17":"\n καὶ καὶ ἐνεδείχθη Ἀχὰρ υἱὸς Ζαμβρεὶ υἱοῦ\n",
            "18":"\n καὶ εἶπεν Ἰησοῦς τῷ Ἀχάρ Δὸς δόξαν σήμερον τῷ κυρίῳ θεῷ Ἰσραήλ,\nκαὶ δὸς τὴν ἐξομολόγησιν καὶ ἀνάγγειλόν μοι τί ἐποίησας, καὶ μὴ\n κρύψῃς ἀπ’ ἐμοῦ.",
            "19":"\n καὶ ἀπεκρίθη Ἀχὰρ τῷ Ἰησοῖ καὶ εἶπεν Ἀληθῶς\nἥμαρτον ἐναντίον κυρίου θεοῦ Ἰσραήλ· οὕτως καὶ οὕτως ἐποίησα.\n",
            "20":"\n ἴδον ἐν τῇ προνομῇ ψιλὴν ποικίλην καὶ διακόσια δίδραχμα ἀργυρίου\nκαὶ γλῶσσαν μίαν χρυσῆν πεντήκοντα διδράχμων, καὶ ἐνθυμηθεὶς\nαὐτῶν ἔλαβον· καὶ ἰδοὺ αὐτὰ ἐνκέκρυπται ἐν τῆ σκηνῇ μου, καὶ\n τὸ ἀργύριον κέκρυπται ὑποκάτω αὐτῶν.",
            "21":"\n καὶ ἀπέστειλεν Ἰησοῦς\nἀγγέλους, καὶ ἔδραμον εἰς τὴν σκηνὴν εἰς τὴν παρεμβολήν· καὶ ταῦτα\nἦν ἐνκεκρυμμένα εἰς τὴν σκηνήν, καὶ τὸ ἀργύριον ὑποκάτω αὐτῶν.\n",
            "22":"\n καὶ ἐξήνεγκαν αὐτὰ ἐκ τῆς σκηνῆς καὶ ἤνεγκαν πρὸς Ἰησοῦν καὶ\n τοὺς πρεσβυτέρους Ἰσραήλ, καὶ ἔθηκαν αὐτὰ ἔναντι κυρίου.",
            "23":"\n καὶ\nἔλαβεν Ἰησοῦς τὸν Ἀχὰρ υἱὸν Ζάρα καὶ ἀνήγαγεν αὐτὸν εἰς φάραγγα\nἈχώρ, καὶ τοὺς υἱοὺς αὐτοῦ καὶ τὰς θυγατέρας αὐτοῦ καὶ τοὺς μόσχους\nαὐτοῦ καὶ τὰ ὑποζύγια αὐτοῦ καὶ πάντα τὰ πρόβατα αὐτοῦ καὶ τὴν\nσκηνὴν αὐτοῦ καὶ πάντα τὰ ὑπάρχοντα αὐτοῦ, καὶ πᾶς ὁ λαός\n μετ’ αὐτοῦ· καὶ ἀνήγαγεν αὐτοὺς εἰς Ἐμεκαχώρ.",
            "24":"\n καὶ εἶπεν Ἰησοῦς\nτῷ Ἀχάρ Τί ὠλέθρευσας ἡμᾶς; ἐξολεθρεύσαι σε κύριος, καθὰ καὶ\n σήμερον. καὶ ἐλιθοβόλησαν αὐτὸν λίθοις πᾶς Ἰσραήλ,",
            "25":"\n καὶ ἐπέαὐτῷ\nσωρὸν λίθων μέγαν· καὶ ἐπαύσατο Κύριος τοῦ θυμοῦ\n \n\n \n τῆς ὀργῆς. διὰ τοῦτο ἐπωνόμασεν αὐτὸ Ἐμεκαχὼρ ἕως τῆς ἡμέρας\nταύτης. \n"
        },
        "7":{
            "0":"\n Καὶ εἶπεν κύριος πρὸς Ἰησοῦν Μὴ φοβηθῇς μηδὲ δειλιασῃς· λάβε \nσοῦ τοὺς ἄνδρας πάντας τοὺς πολεμιστάς, καὶ ἀναστάς ἀνάβηθι\nεἰς Γαῖ. ἰδοὺ δέδωκα εἰς τὰς χεῖράς σου τὸν βασιλέα Γαὶ καὶ τὴν \nγῆν αὐτοῦ.",
            "1":"\n καὶ ποιήσεις τὴν Γαὶ ὃν τρόπον ἐποίησας τὴν Ἰερειχὼ\nκαὶ τὸν βασιλέα αὐτῆς, καὶ τὴν προνομὴν τῶν κτηνῶν προνομεύσεισ\nσεαυτῷ.",
            "2":"\n κατάστησον δὲ σεαυτῷ ἔνεδρα τῆ πόλει εἰς τὰ ὀπίσω. καὶ\nἀνέστη Ἰησοῦς καὶ πᾶς ὁ λαὸς ὁ πολεμιστὴς ὥστε ἀναβῆναι εἰς\nΓαί. ἐπλεξεν δὲ Ἰησοῦς τριάκοντα χιλιάδας ἀνδρῶν δυνατοὺς ἐν\nἰσχύι, καὶ ἀπέστειλεν αὐτοὺς νυκτός.",
            "3":"\n καὶ ἐνετείλατε αὐτοῖς λέγων\n\nὙμεῖς ἐνεδρεύσατε ὀπίσω τῆς πόλεως· μὴ μακρὰν γίνεσθε ἀπὸ τῆς \nπόλεως, καὶ ἔσεσθε πάντες ἕτοιμοι.",
            "4":"\n καὶ ἐγὼ καὶ πάντες οἱ μέτ' ἐμοῦ\nπροσάξομεν πρὸς τὴν πόλιν, καὶ ἔσται ὼς ἂν ἐξέλθωσιν οἱ κατοικοῦντες\nΓαὶ εἰς συνάντησιν ἡμῖν καθάπερ καὶ πρώην, καὶ φευξόμεθα\nἀπὸ προσώπου αὐτῶν.",
            "5":"\n καὶ ὡς ἂν ἐξέλθωσιν ὀπίσω ἡμῶν, ἀποσπάσομεν\nαὐτοὺς ἀπὸ τῆς πόλεως· καὶ ἐροῦσιν Φεύγουσιν οὗτοι ἀπὸ\nπροσώπου ἡμῶν ὃν τρόπον καὶ ἔμπροσθεν.",
            "6":"\n ὑμεῖς δὲ ἐξαναστήσεσθε\nἐκ τῆς ἐνέδρας, καὶ πορεύσεσθε εἰς τὴν πόλιν.",
            "7":"\n κατὰ τὸ\nῥῆμα τοῦτο ποιήσετε· ἰδοὺ ἐντέταλμαι ὑμῖν.",
            "8":"\n καὶ ἀπέστειλεν αὐτοὺς\nἸησοῦς, καὶ ἐπορεύθησαν εἰς τὴν ἐνέδραν· καὶ ἀπέστειλαν αὐτοὺς\nΒαιθὴλ καὶ ἀνὰ μέσον Γαῖ, ἀπὸ θαλάσσης τῆς Γαῖ.",
            "9":"\n Καὶ ὀρθρίσας \nἸησοῦς τὸ πρωὶ ἐπεσκέψατο τὸν λαόν· καὶ ἀνέβησαν αὐτοὶ καὶ\nοἱ πρεσβύτεροι κατὰ πρόσωπον τοῦ λαοῦ ἐπὶ Γᾶ·",
            "10":"\n καὶ πᾶς ὁ λαὸς ὁ \nπολεμιστὴς μετ’ αὐτοῦ ἀνέβησαν, κα πορευόμενοι ἦλθον ἐξ ἐναντίας\nτῆς πόλεως ἀπ’ ἀνατολῶν,",
            "11":"\n καὶ τὰ ἔνεδρα τῆς πόλεως ἀπὸ θαλάσσης· \n\n",
            "12":" καὶ ἐγένετο ὡς ἴδεν βασιλεὺς Γαῖ, ἔσπευσεν καὶ ἐξῆλθεν εἰς συνάναυτου \n \n\n\n \nτῇσιν αὐτοῖς ἐπ’ εὐθείας εἰς τὸν πόλεμον, αὐτὸς καὶ πᾶς ὁ λαὸς ὁ \nμετ’ αὐτοῦ· καὶ αὐτὸς οὐκ ᾔδει ὅτι ἔνεδρα αὐτῷ ἐστιν ὀπίσω τῆς πόλεως.\n",
            "13":"\n καὶ ἴδεν καὶ ἀνεχώρησεν Ἰησοῦς καὶ Ἰσραὴλ ἀπὸ προσώπου α\n",
            "14":"\n καὶ κατεδίωξαν ὀπίσω τῶν υἱῶν Ἰσραήλ, καὶ αὐτοὶ\n ἀπὸ τῆς πόλεως·",
            "15":"\n οὐ κατελείφθη οὐθεὶς ἐν τῆ Γαῖ ὃς οὐ\nἸσραήλ· καὶ κατέλιπον τὴν πόλιν ἀνεῳγμένην, καὶ κατεδίωξεν\nὀπίσω Ἰσραήλ.",
            "16":"\n καὶ εἶπεν κύριος πρὸς Ἰησοῦν Ἔκτεινον\nσου ἐν τῷ γαίσῳ τῷ ἐν τῇ χειρί σου ἐπὶ τὴν πόλιν, εῖς\nγὰρ τὰς χεῖράς σου παραδέδωκα αὐτήν· καὶ τὰ ἔνεδρα\nἐξαναστήσονται ἐν τάχει ἐκ τοῦ τόπου αὐτῶν. καὶ ἐξέτεινεν Ἰησοῦς τὴν\n χεῖρα αὐτοῦ, τὸν γαῖσον, ἐπὶ τὴν πόλιν·",
            "17":"\n καὶ τὰ ἔνεδρα ἐξανέστησαν\nἐν τάχει ἐκ τοῦ τόπου αὐτῶν καὶ ἐξήλθοσαν ὅτε ἐξέτεινεν τὴν\nχεῖρα, καὶ ἤλθοσαν ἐπὶ τὴν πόλιν καὶ κατελάβοντο αὐτήν· καὶ σπεύσαντες\n ἐνέπρησαν τὴν πόλιν ἐν πυρί.",
            "18":"\n καὶ περιβλέψαντες οἱ\nκάτοικοι Γαῖ εἰς τὰ ὀπίσω αὐτῶν, καὶ ἐθεώρουν καπνὸν ἀναβαίνοντα\nἐκ τῆς πόλεως εἰς τὸν οὐρανόν· καὶ οὐκέτι εἶχον ποῦ φύγωσιν\n ὧδε ἢ ὧδε.",
            "19":"\n καὶ Ἰησοῦς καὶ πᾶς Ἰσραὴλ εἶδον ὅτι ἔλαβον τὰ ἔνεδρα\nτὴν πόλιν, καὶ ὅτι ἀνέβη ὁ καπνὸς τῆς πόλεως εἰς τὸν οὐρανόν· καὶ\n μεταβαλόμενοι ἐπάταξαν τοὺς ἄνδρας τῆς Γαῖ.",
            "20":"\n καὶ οὗτοι\nἐκ τῆς πόλεως εἰς συνάντησιν, καὶ ἐγενήθησαν ἀνὰ μέσον τῆς\nβολῆς, οὗτοι ἐντεῦθεν καὶ οὗτοι ἐντεῦθεν· καὶ ἐπάταξαν ἕως τοῦ\n μὴ καταλειφθῆναι αὐτῶν σεσωσμένον καὶ διαπεφευγότα.",
            "21":"\n καὶ τὸν\nβασιλέα τῆς Γαῖ συνέλαβον ζῶντα, καὶ προσήγαγον αὐτὸν πρὸς\n Ἰησοῦν.",
            "22":"\n καὶ ὡς ἐπαύσαντο οἱ υἱοὶ Ἰσραὴλ ἀποκτέννοντες πάντας\nτοὺς ἐν τῇ Γαῖ τοὺς ἐν τοῖς πεδίοις καὶ ἐν τῷ ὄρει ἐπὶ τῆς καταβάσεως\nοὗ κατεδίωξαν αὐτοὺς ἀπ’ αὐτῆς εἰς τέλος, καὶ ἀπέστρεψεν Ἰησοῦς εἰς\n Γαῖ, καὶ ἐπάταξεν αὐτὴν ἐν στόματι ῥομφαίας.",
            "23":"\n καὶ ἐγενήθησαν οἱ\n \n\n \n πεσόντες ἐν τῇ ἡμέρᾳ ἐκείνῃ ἀπὸ ἀνδρὸς καὶ ἕως γυναικὸς\nχιλιάδες, πάντας τοὺς κατοικοῦντας Γᾶ.",
            "24":"πλὴν τῶν σκύλων τῶν ἐν \nτῇ πόλει πάντα ἃ ἐπρονόμευσαν ἑαυτοῖς ὁ υἱοὶ Ἰσραὴλ κατὰ πρόσταγμα\nΚυρίου, ὃν τρόπον συνέταξεν κύριος τῷ Ἰησοῖ.",
            "25":"\n καὶ ἐνεπύρισεν \nἸησοῦς τὴν πόλιν ἐν πυρί· χῶμα ἀοίκητον εἰς τὸν αἰῶνα\nἔθηκεν αὐτὴν ἕως τῆς ἡμέρας ταύτης.",
            "26":"\n καὶ τὸν βασιλέα τῆς Γᾶ \nἐκρέμασεν ἐπὶ ξύλου διδύμου, καὶ ἦν ἐπὶ τοῦ ξύλου ἕως ἑσπέρας·\nκαὶ ἐπιδύνοντος τοῦ ἡλίου συνέταξεν Ἰησοῦς καὶ καθείλοσαν αὐτοῦ τὸ\nσῶμα ἀπὸ τοῦ ξύλου καὶ ἔριψαν αὐτὸν εἰς τὸν βόθρον, κα ἐπέστησαν\nαὐτῷ σωρὸν λίθων ἕως τῆς ἡμέρας ταύτης. \n"
        },
        "8":{
            "0":"\n Ὡς δ’ ἤκουσαν οἱ βασιλεῖς τῶν Ἀμορραίων οἱ ἐν τῷ πέραν τοῦ \nἸορδάνου, οἱ ἐν τῇ ὀρεινῇ καὶ οἱ ἐν τῇ πεδινῇ καὶ οἱ ἐν πάσῃ τῆ\nπαραλίᾳ τῆς θαλάσσης τῆς μεγάλης καὶ οἱ πρὸς τῷ Ἀντιλιβάνῳ,\nκαὶ οἱ Χετταῖοι καὶ οἱ Χαναναῖοι καὶ οἱ Φερεζαῖοι καὶ οἱ Εὐαῖοι καὶ\nοἱ Ἀμορραῖοι καὶ οἱ Γεργεσαῖοι καὶ οἱ Ἰεβουσαῖοι,",
            "1":"\n συνήλθοσαν ἐπ’ \nτὸ αὐτὸ ἐκπολεμῆσαι Ἰησοῦν καὶ Ἰσραήλ ἅμα πάντες. \n",
            "2":"\n Τότε οἰκοδόμησεν Ἰησοῦς θυσιαστήριον κυρίῳ τῷ θεῷ Ἰσραὴλ \nἐν ὄρει Γαιβάλ,",
            "3":"\n καθότι ἐνετείλατο Μωυσῆς ὁ θεράπων Κυρίου τοῖς \nυἱοῖς Ἰσραήλ, καθὰ γέγραπται ἐν τῷ νόμῳ Μωυσῆ, θυσιαστήριον\nἐκεῖ ὁλοκαυτώματα κυρίῳ, θυσίαν σωτηρίου.",
            "4":"\n καὶ ἔγραψεν \nἸησοῦς ἐπὶ τῶν λίθων τὸ δευτερονόμιον, νόμον Μωυσῆ, ἐνώπιον\nυἱῶν Ἰσραήλ.",
            "5":"\n καὶ πᾶς Ἰσραὴλ καὶ οἱ πρεσβύτεροι αὐτῶν κα ὁ \nδικασταὶ καὶ οἱ γραμματεῖς αὐτῶν παρεπορεύοντο ἔνθεν καὶ ἔνθεν\nτῆς κιβωτοῦ ἀπέναντι, καὶ οἱ ἱερεῖς καὶ οἱ Λευεῖται ἦραν τὴν\nκιβωτὸν τῆς διαθήκης κυρίου, καὶ ὁ προσήλυτος καὶ ὁ αὐτόχθων,\nοἳ ἦσαν ἥμισυ πλησίον ὄρους Γαριζείν, καὶ οἳ ἦσαν ἥμισυ πλησίον\n \n\n \nὄρους Γαιβάλ· καθότι ἐνετείλατο Μωυσῆς ὁ θεράπων Κυρίου \n εὐλογήσοι τὸν λαὸν ἐν πρώτοις.",
            "6":"\n καὶ μετὰ ταῦτα οὕτως ἀνέγνω\nἸησοῦς πάντα τὰ ῥήματα τοῦ νόμου τούτου, τὰς εὐλογίας καὶ τὰς\n κατάρας κατὰ πάντα τὰ γεγραμμένα ἐν τῷ νόμῳ Μωυσῆ·",
            "7":"\n οὐκ ἦν\nἀπὸ πόντων ὧν ἐνετείλατο Μωυσῆς τῷ Ἰησοῖ ὃ οὐκ ἀνέγνω\nεἰς τὰ ὦτα πάσης ἐκκλησίας υἱῶν Ἰσραήλ, τοῖς ἀνδράσιν\nκαὶ ταῖς γυναιξὶν καὶ τοῖς παιδίοις, καὶ τοῖς προσηλύτοις τοῖς προσπορευομένοις\nτῷ Ἰσραήλ. \n ",
            "8":"\n Καὶ οἱ κατοικοῦντες Γαβαὼν ἤκουσαν πάντα ὅσα ἐποί\n Κύριος τῇ Ἰερειχὼ καὶ τῇ Γαῖ.",
            "9":"\n καὶ ἐποίησαν καί γε αὐτοὶ\nπανουργίας, καὶ ἐλθόντες ἐπεσιτίσαντο καὶ ἡτοιμάσαντο.\nλαβόντες σάκκους παλαιοὺς ἐπὶ τῶν ὤμων αὐτῶν\n οἴνου παλαιοὺς καὶ κατερρωγότας ἀποδεδεμένους,",
            "10":"\n καὶ τὰ κοῖλα\nτῶν ὑποδημάτων αὐτῶν καὶ τὰ σανδάλια αὐτῶν παλαιὰ καὶ καταπεπελματωμένα\nἐν τοῖς ποσὶν αὐτῶν, καὶ τὰ ἱμάτια αὐτῶν πεπαλαιωμένα\nἐπάνω αὐτῶν· καὶ ὁ ἄρτος αὐτῶν τοῦ ἐπισιτισμοῦ\n ξηρὸς καὶ εὐρωτιῶν καὶ βεβρωμένος.",
            "11":"\n καὶ ἤλθοσαν πρὸς Ἰησοῦν\nεἰς τὴν παρεμβολὴν Ἰσραὴλ εἰς Γάλγαλα, καὶ εἶπαν πρὸς Ἰησοῦν\nκαὶ Ἰσραήλ Ἐκ γῆς μακρόθεν ἥκαμεν, καὶ νῦν διάθεσθε ἡμῖν\n διαθήκην.",
            "12":"\n καὶ εἶπαν οἱ υἱοὶ Ἰσραὴλ πρὸς τὸν Χορραῖον ὅρα μὴ\n ἐν ἐμοὶ κατοικεῖς, καὶ πῶς σοι διαθῶμαι διαθήκην",
            "13":"\n καὶ εἶπαν πρὸς\nἸησοῦν οἰκέται σού ἐσμεν. καὶ εἶπεν πρὸς αὐτοὺς Ἰησοῦς Πόθεν\n ἐστέ, καὶ πόθεν παραγεγόνατε",
            "14":"\n καὶ εἶπαν Ἐκ γῆς μακρόθεν\nσφόδρα ἥκασιν οἱ παῖδές σου ἐν ὀνόματι κυρίου τοῦ θεοῦ σου.\nἀκηκοάμεν γὰρ τὸ ονὸμἄ αὐτου, καὶ ὅσα έποίησεν έν Αἰγὐπτῴ.\n ",
            "15":"\n καὶ ὅσα ἐποίησεν τοῖς βασιλεῦσιν τῶν Ἀμορραίων οἲ ἦσαν πέραν\nτοῦ Ἰορδάνου, τῷ Σηὼν βασιλεῖ τῶν Ἀμορραίων καὶ τῷ Ὢγ\nβασιλεῖ τῆς βασᾶν, ὃς κατῴκει ἐν Ἀσταρὼθ καὶ ἐν Ἐδράειν.\n \n\n \n",
            "16":"\n καὶ κοὶ ἀκούσαντες εἶπαν πρὸς ἡμᾶς οἱ πρεσβύτεροι ἡμῶν καὶ \nπάντες οἱ κατοικοῦντες τὴν γῆν ἡμῶν λέγοντες Λάβετε ἑαυτοῖς\nἐπισιτισμὸν εἰς τὴν ὁδὸν καὶ πορεύθητε εἰς συνάντησιν αὐτῶν, καὶ\nἐρεῖτε πρὸς αὐτούς οἰκέται σού ἐσμεν, καὶ νῦν διάθεσθε ἡμῖν\nδιαθήκην.",
            "17":"\n οὗτοι οἱ ἄρτοι, θερμοὺς ἐφωδιάσθημεν αὐτοὺς ἐν \nθησαν καὶ γεγόνασιν βεβρωμένοι·",
            "18":"\n καὶ οὗτοι οἱ ἀσκοὶ τοῦ οἴνου \nοὓς ἐπλήσαμεν καινούς, καὶ οὗτοι ἐρρώγασιν· καὶ τὰ ἱμάτια ἡμῶν\nκαὶ τὰ ὑποδήματα ἡμῶν πεπαλαίωται ἀπὸ τῆς πολλῆς ὁδοῦ\nσφόδρα.",
            "19":"\n καὶ ἔλαβον οἱ ἄρχοντες τοῦ ἐπισιτισμοῦ αὐτῶν, καὶ \nΚύριον οὐκ ἐπηρώτησαν.",
            "20":"\n καὶ ἐποίησεν Ἰησοῦς πρός αὐτοὺς \nεἰρήνην. καὶ διέθεντο πρὸς αὐτοὺς διαθήκην τοῦ διασῶσαι αὐτούς,\nκαὶ ὤμοσαν αὐτοῖς οἱ ἄρχοντες τῆς συναγωγῆς.",
            "21":"\n Καὶ \nἐγένετο μετὰ τρεῖς ἡμέρας μετὰ τὸ διαθέσθαι πρὸς αὐτοὺς διαθήκην,\nἤκουσαν ὅτι ἐγγύθεν αὐτῶν εἰσιν, κα ὅτι ἐν αὐτοῖς κατοικοῦσιν.\n",
            "22":"\n καὶ ἀπῆραν οἱ υἱοὶ Ἰσραὴλ καὶ ἦλθον εἰς τὰς πόλεις \nαὐτῶν. αἱ δὲ πόλεις αὐτῶν Γαβαὼν καὶ Κεφειρὰ καὶ Βειρών,\nκαὶ πόλεις Ἰαρείν.",
            "23":"\n καὶ οὐκ ἐμαχέσαντο αὐτοῖς οἱ υἱοὶ Ἰσραήλ, \nὅτι ὤμοσαν αὐτοῖς πάντες οἱ ἄρχοντες κύριον τὸν θεὸν Ἰαραήλ·\nκαὶ διεγόγγυσαν πᾶσα ἡ συναγωγὴ ἐπὶ τοῖς ἄρχουσιν.",
            "24":"\n καὶ \nεἶπαν οἱ ἄρχοντες πάσῃ τῆ συναγωγῇ Ἡμεῖς ὠμόσαμεν αὐτοῖς\nΚύριον τὸν θεόν Ἰσραήλ, καὶ νῦν οὐ δυνησόμεθα ἅψασθαι αὐτῶν·\n",
            "25":"\n τοῦτο ποιήσομεν, ζωγρῆσαι αὐτούς, καὶ περιποιησόμεθα αὐτούς· \nκαὶ οὐκ ἔσται καθ’ ἡμῶν ὀργὴ διὰ τὸν ὅρκον ὃν ὠμόσαμεν αὐτοῖς.\n",
            "26":"\n ζήσονται, καὶ ἔσονται ξυλοκόποι καὶ ὑδροφόροι πάσῃ τῇ \nσυναγωγῇ, καθόπερ εἶπαν αὐτοῖς οἱ ἄρχοντες.",
            "27":"\n καὶ συνεκάλεσεν \nαὐτοὺς Ἰησοῦς καὶ εἶπεν αὐτοῖς Διὰ τί παρελογίσασθέ με λέγοντες\nκατοικούντων ἐν ἡμῖν;",
            "28":"\n καὶ νῦν ἐπικατάρατοί ἐστε. οὐ μὴ \nἐκλίπῃ ἐξ ὑμῶν δοῦλος οὐδὲ ξυλοκόπος ὀπὸς ἐμοὶ καὶ τῷ θεῷ μου.",
            "29":"\n καὶ \n \n\n \nτῷ Ἰησοῖ λέγοντες Ἀνηηἑλη ἡμῖν ὅσα συνέταξεν \nκύριος ὁ θεός σου Μωυσῇ τῷ παιδὶ αὐτοῦ, δοῦναι ὑμῖν τὴν γῆν\nταύτην, καὶ ἐξολεθρεῦσαι ἡμᾶς καὶ πάντας τοὺς κατοικοῦντας\nἐπ’ αὐτῆς ἀπὸ προσώπου ὑμῶν· καὶ ἐφοβήθημεν σφόδρα περὶ\nτῶν ψυχῶν ἡμῶν ἀπὸ προσώπου ὑμῶν, καὶ ἐποιήσαμεν τὸ\n πρᾶγμα τοῦτο.",
            "30":"\n καὶ νῦν ἰδοὺ ἡμεῖς ὑποχείριοι ὑμῖν· ὡς ἀρέσκει\n ὑμῖν καὶ ὡς δοκεῖ ὑμῖν, ποιήσατε ἡμῖν.",
            "31":"\n καὶ ἐποίησαν αὐτοῖς\nοὕτως· καὶ ἐξείλατο αὐτοὺς Ἰησοῦς ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐκ χειρῶν\n υἱῶν ’lσραήλ, καὶ οὐκ ἀνεῖλον αὐτούς.",
            "32":"\n καὶ κατέστησεν αὐτοὺς\nἸησοῦς ἐν τῇ ἡμέρᾳ ἐκείνῃ ξυλοκόπους καὶ ὑδροφόρους πάσῃ\nτῇ συναγωγῇ καὶ τῷ θυσιαστηρίῳ τοῦ θεοῦ· διὰ τοῦτο ἐγένοντο οἱ\nκατοικοῦντες Γαβαὼν ξυλοκόποι καὶ ὑδροφόροι τοῦ θυσιαστηρίου\nτοῦ θεοῦ ἕως τῆς σήμερον ἡμέρας ¶ καὶ εἰς τὸν τόπον ὃν ἐὰν ἐκλέξηται \nκύριος. \n"
        },
        "9":{
            "0":"\n Ὡς δὲ ἤκουσεν Ἀδωνιβέζεκ βασιλεὺς Ἰερουσαλὴμ ὅτι ἔλαβεν\nἸησοῦς τὴν Γαῖ καὶ ἐξωλέθρευσεν αὐτήν· ὃν τρόπον ἐποίησαν τὴν\nκαὶ τὸν βασιλέα αὐτῆς, οὕτως ἐποίησαν τὴν Γαῖ καὶ τὸν\nκαὶ ὅτι αὐτομόλησαν οἱ κατοικοῦντες Γαβαὼν πρὸς\n Ἰησοῦν καὶ πρὸς Ἰσραήλ·",
            "1":"\n καὶ ἐφοβήθησαν ἀπ’ αὐτῶν σφόδρα· ᾔδει\nγὰρ ὅτι μεγάλη πόλις Γαβαὼν ὡσεὶ μία τῶν μητροπόλεων, καὶ πάντες\n οἱ ἄνδρες αὐτῆς ἰσχυροί.",
            "2":"\n καὶ ἀπέστειλεν Ἀδωνιβέζεκ βασιλεὺς\nἸερουσαλὴμ πρὸς Αἰλὰμ βασιλέα Χεβρὼν καὶ πρὸς Φείδων βασιλέα\nἸερειμοὺθ καὶ πρὸς Ἰέφθα βασιλέα Λαχεὶς καὶ πρὸς Δαβεὶν βασιλέα\n Ὀδολλὰμ λέγων",
            "3":"\n Δεῦτε ἀνάβητε πρὸς μὲ καὶ βοηθήσατέ μοι, καὶ\nἐκπολεμήσωμεν Γαβαών· αὐτομόλησαν γὰρ πρὸς Ἰησοῦν καὶ πρὸς\n τοὺς υἱοὺς Ἰσραήλ.",
            "4":"\n καὶ ἀνέβησαν οἱ πέντε βασιλεῖς τῶν Ἰεβουσαίων,\nβασιλεὺς Ἰερουσαλὴμ καὶ βασιλεὺς βασιλεὺς καὶ βασιλεὺς\nἸερειμοὺθ καὶ βασιλεὺς Λαχεὶς καὶ βασιλεὺς Ὀδολλάμ, αὐτοὶ καὶ\nπᾶς ὁ λαὸς αὐτῶν, καὶ περιεκάθισαν τὴν Γαβαὼν καὶ ἐξεπολιόρκουν\n αὐτήν.",
            "5":"\n καὶ ἀπέστειλαν οἱ κατοικοῦντες Γαβαὼν πρὸς Ἰησοῦν εἰς\n \n\n \n τὴν παρεμβολὴν Ἰσραὴλ εἰς Γάλγαλα λέγοντες Μὴ ἐκλύσῃς\nσου ἀπὸ τῶν παίδων σου· ἀνάβηθι πρὸς ἡμᾶς τὸ τάχος καὶ\nἡμᾶς καὶ βοήθησον ἡμῖν· ὅτι συνηγμένοι εἰσὶν ἐφ’ ἡμᾶς πάντες οἱ\nβασιλεῖς τῶν Ἀμορραίων οἱ κατοικοῦντες τὴν ὀρεινήν.",
            "6":"\n καὶ ἀνέβη \nἸησοῦς ἐκ Γαλγάλων, αὐτὸς καὶ πᾶς ὁ λαὸς ὁ πολεμιστὴς μετ’ αὐτοῦ,\nπᾶς δυνατὸς ἐν ἰσχύι.",
            "7":"\n καὶ εἶπεν Κύριος πρὸς Ἰησοῦν Μὴ φοβηθῇς \nαὐτούς, εἰς γὰρ τὰς χεῖράς σου παραδέδωκα αὐτούς· οὐχ ὑπολειξ\nαὐτῶν οὐθεὶς ἐνώπιον ὑμῶν.",
            "8":"\n καὶ ἐπεὶ παρεγένετο \nαὐτοὺς Ἰησοῦς ἄφνω, ὅλην τὴν νύκτα εἰσεπορεύθη ἐκ Γαλγάλων.\n",
            "9":"\n καὶ ἐξέστησεν αὐτοὺς κύριος ἀπὸ προσώπου τῶν υἱῶν Ἰσραήλ, \nσυνέτριψεν αὐτοὺς Κύριος συντρίψει μεγάλῃ ἐν Γαβαών· καὶ\nἐδίωξαν αὐτοὺς ὁδὸν ἀναβάσεως Ὡρωνείν, καὶ κατέκοπτον αὐτούς\nἔως Ἀζηκὰ καὶ ἕως Μακηδά.",
            "10":"\n ἐν τῷ δὲ φεύγειν αὐτοὺς ἀπὸ προσώπου \nτῶν υἱῶν Ἰσραὴλ ἐπὶ τῆς καταβάσεως Ὡρωνείν, καὶ κύριος\nἐπέρριψεν αὐτοῖς λίθους χαλάζης ἐκ τοῦ οὐρανοῦ ἕως Ἀζηκά· καὶ \nἐγένοντο πλείους οἱ ἀποθανόντες διὰ τοὺς λίθους τῆς χαλάζης ἢ\nοὓς ἀπέκτειναν οἱ υἱοὶ Ἰσραὴλ μαχαίρᾳ ἐν τῷ πολέμῳ.",
            "11":"\n Τότε \nἐλάλησεν Ἰησοῦς πρὸς κύριον, ᾗ ἡμέρᾳ παρέδωκεν ὁ θεὸς τὸν\nἈμορραῖον ὑποχείριον Ἰσραήλ, ἡνίκα συνέτριψεν αὐτοὺς ἐν Γοβαὼν\nκαἰ συνετρίβησαν ἀπὸ προσώπου υἱῶν Ἰσραήλ· καὶ εἶπεν Ἰησοῦς\n\n Στήτω ὁ ἥλιος κατὰ Γαβαών, \n καὶ ἡ σελήνη κατὰ Φάραγγα Ἁλῶν. \n",
            "12":"\n καὶ ἔστη ὁ ἥλιος καὶ ἡ σελήνη ἐν στάσει, \n ἕως ἠμύνατο ὁ θεὸς τοὺς ἐχθροὺς αὐτῶν. \n καὶ ἵστη ὁ ἥλιος κατὰ μέσον τοῦ οὐρανοῦ, οὐ προεπορεύετο εἰς\nδυσμὰς εἰς τέλος ἡμέρας μιᾶς.",
            "13":"\n καὶ οὐκ ἐγένετο ἡμέρα τοιαύτη \nοὐδὲ τὸ πρότερον οὐδὲ τὸ ἔσχατον ὥστε ἐπακοῦσαι θεὸν ἀνθρώπου·\n",
            "14":"\n συνεπολέμησεν τῷ Ἰσραήλ.",
            "15":"\n Καὶ ἔφυγον οἱ \nπέντε βασιλεῖς οὗτοι, καὶ κατεκρύβησαν εἰς τὸ σπήλαιον τὸ ἐν\nΜακηδά.",
            "16":"\n καὶ ἀπηγγέλη τῷ Ἰησοῦ λέγοντες Εὕρηνται οἱ πέντε \nκεκρυμμένοι ἐν τῷ σπηλαίῳ τῷ ἐν Μακηδά.",
            "17":"\n καὶ εἶπεν \nκυλίσατε λίθους ἐπὶ τὸ στόμα τοῦ σπηλαίου, καὶ κατα-\n \n\n \n στήσατε ἄνδρας φυλάσσειν ἐπ’ αὐτούς·",
            "18":"\n ὑμεῖς δὲ μὴ ἑστήκατε καταδιώκοντες \nὀπίσω τῶν ἐχθρῶν ὑμῶν, καὶ καταλάβετε τὴν οὐραγίαν\nαὐτῶν κοὶ μὴ ἀφῆτε εἰσελθεῖν εἰς τὰς πόλεις αὐτῶν· παρέδωκεν\n γὰρ αὐτοὺς Κύριος ὁ θεὸς ἡμῶν εἰς τὰς χεῖρας ἡμῶν.",
            "19":"\n καὶ ἐγένετο ὡς\nκατέπαυσεν Ἰησοῦς καὶ πᾶς υἱὸς Ἰσραὴλ κόπτοντες αὐτοὺς κοπὴν\nμεγάλην σφόδρα ἕως εἰς τέλος, καὶ οἱ διασωζόμενοι διεσώθησαν εἰς\n τὰς πόλεις τὰς ὀχυράς.",
            "20":"\n καὶ ἀπεστράφη πᾶς ὁ λαὸς πρὸς Ἰησοῦν\nεἰς Μακηδὰ ὑγιεῖς, καὶ οὐκ ἔγρυξεν οὐθεὶς τῶν υἱῶν Ἰσραὴλ τῇ\n γλώσσῃ αὐτοῦ.",
            "21":"\n καὶ εἶπεν Ἰησοῦς Ἀνοίξατε τὸ σπήλαιον, καὶ\n ἐξαγάγετε τοὺς πέντε βασιλεῖς τούτους ἐκ τοῦ σπηλαίου.",
            "22":"\n καὶ\nἐξηγάγοσαν τοὺς πέντε βασιλεῖς ἐκ τοῦ σπηλαίου, τὸν βασιλέα\nἸερουσαλὴμ καὶ τὸν βασιλέα Χεβρὼν καὶ τὸν βασιλέα Ἰ\n καὶ τὸν βασιλέα Λαχεὶς καὶ τὸν βασιλέα Ὀδολλάμ.",
            "23":"\n καὶ ἐπεὶ\nγαγον αὐτοὺς πρὸς Ἰησοῦν, καὶ συνεκάλεσεν Ἰησοῦς πά\nκαὶ τοὺς ἐναρχομένους τοῦ πολέμου τοὺς συνπορευομένους αὐτῷ λέγων\nαὐτοῖς Προπορεύεσθε καὶ ἐπίθετε τοὺς πόδας ὑμῶν ἐπὶ τοὺς τραχήλους\nαὐτῶν. καὶ προσελθόντες ἐπέθηκαν τοὺς πόδας αὐτῶν ἐπὶ\n τοὺς τραχήλους αὐτῶν.",
            "24":"\n καὶ εἶπεν πρὸς αὐτοὺς Ἰησοῦς Μὴ\nθῆτε αὐτοὺς μηδὲ δειλιάσητε· ἀνδρίζεσθε καὶ ἰσχύετε, ὅτι οὕτως\nκύριος πᾶσι τοῖς ἐχθροῖς ὑμῶν οὓς ὑμεῖς καταπολεμεῖτε αὐτούς.\n",
            "25":"\n καὶ ἀπέκτεινεν αὐτοὺς Ἰησοῦς, καὶ ἐκρέμασεν αὐτοὺς ἐπὶ πέντε\n ξύλων· καὶ ἦσαν κρεμάμενοι ἐπὶ τῶν ξύλων ἕως ἑσπέρας.",
            "26":"\n καὶ\nἐγενήθη πρὸς ἡλίου δυσμὰς ἐνετείλατο Ἰησοῦς, καὶ καθεῖλον αὐτοὺς\nἀπὸ τῶν ξύλων, καὶ ἔρριψαν αὐτοὺς εἰς τὸ σπήλαιον εἰς ὃ κατεφύγοσαν\nἐκεῖ, καὶ ἐκύλισαν λίθους ἐπὶ τὸ σπήλαιον ἕως τῆς σήμερον\n ἡμέρας.",
            "27":"\n Καὶ τὴν Μακηδὰν ἐλάβοσαν ἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ\nἐφόνευσαν αὐτὴν ἐν στόματι μαχαίρας καὶ ἐξωλέθρευσαν πᾶν ἔνπνεον\nἐν αὐτῇ, καὶ οὐ κατελείφθη ἐν αὐτῇ οὐδεὶς διασεσωσμένος καὶ\nδιαπεφευγώς· καὶ ἐποίησαν τῷ βασιλεῖ Μακηδὰν ὃν τρόπον ἐποίησαν\n τῷ βασιλεῖ Ἰερειχώ.",
            "28":"\n Καὶ ἀπῆλθεν Ἰησοῦς καὶ πᾶς Ἰσραὴλ\n \n\n \n μετ’ αὐτοῦ ἐκ Μακηδὰ εἰς Λεβνά, καὶ ἐπολιόρκει Λεβνά.",
            "29":"\n καὶ παρέδωκεν \nαὐτὴν κύριος εἰς χεῖρας Ἰσραήλ, καὶ ἔλαβον αὐτὴν καὶ\nβασιλέα αὐτῆς, καὶ ἐφόνευσεν αὐτὴν ἐν στόματι ξίφους κα πᾶν\nἔνπνεον ἐν αὐτῇ, καὶ οὐ κατελείφθη ἐν αὐτῇ διασεσωσμένος καὶ\nδιαπεφευγώς· καὶ ἐποίησαν τῷ βααιλεῖ αὐτῆς ὃν τρόπον ἐποίησαν\nτῶ βασιλεῖ Ἰερειχώ.",
            "30":"\n Καὶ ἀπῆλθεν Ἰησοῦς καὶ πᾶς Ἰσραὴλ \nμετ’ αὐτοῦ ἐκ Λερνὰ εἰς Λαχείς, καὶ περιεκάθισεν αὐτὴν καὶ ἐπολιόρκει\nαὐτήν.",
            "31":"\n καὶ παρέδωκεν Κύριος τὴν Λαχεὶς εἰς τὰς χεῖρας Ἰσραήλ, \nκαὶ ἔλαβεν αὐτὴν ἐν τῇ ἡμέρᾳ τῇ δευτέρᾳ, καὶ ἐφόνευσαν αὐτὴν ἐν\nστόματι ξίφους, καὶ ἐξωλέθρευσαν αὐτὴν ὃν τρόπον ἐποίησαν τὴν\nΑεβνά.",
            "32":"\n Τότε ἀνέβη Αἱλὰμ βασιλεὺς Γάζης βοηθήσων τῇ \nΛαχείς· καἰ ἐπάταξεν αὐτὸν Ἰησοῦς ἐν στόματι ξίφους καὶ τὸν λαὸν\nαὐτοῦ, ἕως τοῦ μὴ καταλειφθῆναι αὐτῶν σεσωσμένον καὶ διαπεφευγότα.\n",
            "33":"\n Καὶ ἀπῆλθεν Ἰησοῦς καὶ πᾶς Ἰσραὴλ μετ’ αὐτοῦ ἐκ \nεἰς Ὀδολλάμ, καὶ περιεκάθισεν αὐτὴν καὶ ἐπολιόρκησεν\n",
            "34":"\n καὶ παρέδωκεν αὐτὴν κύριος ἐν χειρὶ Ἰσραήλ, καὶ ἔλαβεν \nἐν τῆ ἡμέρᾳ ἐκείνῃ, καὶ ἐφόνευσεν αὐτὴν ἐν στόματι ξίφους,\nκαὶ πᾶν ἐνπνέον ἐν αὐτῇ ἐφόνευσαν, ὃν τρόπον ἐποίησαν τῇ\nΛαχείς.",
            "35":"\n Καὶ ἀπῆλθεν Ἰησοῦς καὶ πᾶς Ἰσραὴλ μετ’ αὐτοῦ εἰς \n Χεβρών, καὶ περιεκάθισεν αὐτήν.",
            "36":"\n § καὶ ἐπάταξεν αὐτήν ἐν στόματι \nξίφους καὶ πᾶν ἐνπνέον ὅσα ἦν ἐν αὐτῇ· οὐκ ἦν διασεσωσμένος· ὃν\nτρόπον ἐποίησαν τὴν Ὀδολλάμ, ἐξωλέθρευσαν αὐτὴν καὶ ὅσα ἦν ἐν\nαὐτῇ.",
            "37":"\n Καὶ ἀπέστρεψεν Ἰησοῦς καὶ πᾶς Ἰσραὴλ εἰς Δαβείρ, καὶ \nπερικαθίσαντες αὐτὴν",
            "38":"\n ἔλαβον αὐτὴν καὶ τὸν βασιλέα αὐτῆς κα τὰς \nαὐτῆς, καὶ ἐπάταξαν αὐτὴν ἐν στόματι ξίφους, καὶ ἐξωλέθρευσαν\nκαὶ πᾶν ἐνπνέον ἐν αὐτῇ, καὶ οὐ κατέλιπον αὐτῇ οὐδένα\nδιασεσωσμένον· ὃν τρόπον ἐποίησαν τὴν Χεβρὼν καὶ τῷ βασιλεῖ\nαὐτῆς, οὕτως ἐποίησαν τῇ Δαβεὶρ καὶ τῷ βασιλεῖ αὐτῆς.",
            "39":"\n Καὶ \nἐπάταξεν Ἰησοῦς πᾶσαν τὴν γῆν τῆς ὀρεινῆς καὶ τὴν Ναβαὶ καὶ τὴν\n \n\n \nκαὶ τὴν Ἀσηδὼθ καὶ τοὺς βασιλεῖς αὐτῆς· οὐ κατέλιπον \nαὐτῶν σεσωσμένον, καὶ πᾶν ἐνπνέον ζωῆς ἐξωλέθρευσεν, ὃν τρόπον\n ἐνετείλατο κύριος ὁ θεὸς Ἰσραήλ·",
            "40":"\n ἀπὸ Καδὴς Βαρνὴ ἕως Γάζης,\n πᾶσαν τὴν Γόσομ ἕως τῆς Γαβαών.",
            "41":"\n καὶ πάντας τοὺς βασιλεῖς αὐτῶν\nκαὶ τὴν γῆν αὐτῶν ἐπάταξεν Ἰησοῦς εἰς ἅπαξ· ὅτι Κύριος ὁ θεὸς\nσυνεπολέμει τῷ Ἰσραήλ. \n"
        },
        "10":{
            "0":"\n Ὡς δὲ ἤκουσεν Ἰαβεὶς βασιλεὺς Ἁσώρ, ἀπέστειλεν πρὸς Ἰωβὰβ\nβασιλέα Μαρρὼν καὶ πρὸς βασιλέα Συμοὼν καὶ πρὸς βασιλέα Ἀζείφ,\n",
            "1":"\n καὶ πρὸς τοὺς βασιλεῖς τοὺς κατὰ Σιδῶνα τὴν μεγάλην, εἰς τὴν ὀρεινήν\nκαὶ εἰς τὴν Ῥαβὰ ἀπέναντι Κενερώθ, καὶ εἰς τὸ πεδίον καὶ εἰς Φεναεδδώρ,\n",
            "2":"\n καὶ εἰς τοὺς παραλίους Χαναναίους ἀπὸ ἀνατολῶν καὶ εἰς τοὺς παραλίοθς\nἈμορραίους καὶ Εὑαίους καὶ Ἰεβουσαίους καὶ Φερεζαίους τοὺς ἐν\n τῷ ὄρει καὶ τοὺς Χετταίους τοὺς ὑπὸ τὴν ἔρημον εἰς τὴν Μασευμάν.",
            "3":"\n καὶ\nἐξῆλθον αὐτοὶ καὶ οἱ βασιλεῖς αὐτῶν μετ’ αὐτῶν, ὥσπερ ἡ ἄμμος τῆς θαλάσσης\n τῷ πλήθει, καὶ ἵπποι καὶ ἅρματα πολλὰ σφόδρα.",
            "4":"\n καὶ συνῆλθον\nπάντες οἱ βασιλεῖς αὐτοὶ καὶ παρεγένοντο ἐπὶ τὸ αὐτό, καὶ\n βάλον ἐπὶ τοῦ ὕδατος Μαρρὼν πολεμῆσαι τὸν Ἰσραήλ.",
            "5":"\n καὶ εἶπεν\nΚύριος πρὸς Ἰησοῦν Μὴ φοβηθῇς ἀπὸ προσώπου αὐτῶν, ὅτι αὔριον\nταύτην τὴν ὥραν ἐγὼ παραδίδωμι τετροπωμένους αὐτοὺς ἐναντίον τοῦ\nἸσραήλ· τοὺς ἵππους αὐτῶν νευροκοπήσεις, καὶ τὰ ἅρματα αὐτῶν\n κατακαύσεις ἐν πυρί.",
            "6":"\n καὶ ἦλθεν Ἰησοῦς καὶ πᾶς ὁ λαὸς ὁ πολεμιστὴς\nἐπ’ αὐτοὺς ἐπὶ τὸ ὕδωρ Μαρρὼν ἐξάπινα, καὶ ἐπέπεσαν ἐπ’ αὐτοὺς ἐν\n \n\n \n τῇ ὀρεινῇ.",
            "7":"\n καὶ παρέδωκεν αὐτοὺς κύριος ὑποχειρίους Ἰσραήλ, καὶ \nκόπτοντες αὐτοὺς κατεδίωκον ἕως Σιδῶνος τῆς μεγάλης καὶ ἕως\nΜασερὼν καὶ ἕως τῶν πεδίων Μασσὼχ κοτ’ ἀνατολάς· κοὶ κατέκοψαν\nαὐτοὺς ἕως τοῦ μὴ καταλειφθῆναι αὐτῶν διασεσωσμένον.",
            "8":"\n καὶ \nαὐτοῖς Ἰησοῦς ὃν τρόπον ἐνετείλατο αὐτῷ Κύριος· τοὺς\nὐτῶν ἐνευροκόπησεν καὶ τὰ ἅρματα αὐτῶν ἐνέπρησεν ἐν\nπυρί.",
            "9":"\n Καὶ ἀπεστράφη Ἰησοῦς ἐν τῷ καιρῷ ἐκείνῳ, καὶ κατελάβετο \nἈσὼρ καὶ τὸν βασιλέα αὐτῆς· ἦν δὲ Ἁσὼρ τὸ πρότερον\nἄρχουσα πασῶν τῶν βασιλειῶν τούτων.",
            "10":"\n καὶ ἀπέκτειναν πᾶν \nἐνπωέον ἐν αὐτῇ ἐν ξίφει καὶ ἐξωλέθρευσαν πάντας, καὶ οὐ κατελείφθη\nἐν αὐτῇ ἐνπνέον· καὶ τὴν Ἀσὼρ ἐνέπρησαν ἐν πυρί.",
            "11":"\n καὶ πάσας \nτὰς πόλεις τῶν βασιλέων καὶ τοὺς βασιλεῖς αὐτῶν ἔλαβεν Ἰησοῦς κοὶ\nαὐτοὺς ἐν στόματι ξίφους, καὶ ἐξωλέθρευσαν αὐτοὺς ὃν τρόπον\nἐν Μωυσῆς ὁ παῖς κυρίου.",
            "12":"\n ἀλλὰ πάσας τὰς πόλεις τὰς \nσμένας οὐκ ἐνέπρησεν Ἰσραήλ· πλὴν Ἁσὼρ μόνην ἐνέπρησεν\nἸσραήλ.",
            "13":"\n καὶ πάντα τὰ σκῦλα αὐτῆς ἐπρονόμευσαν ἑαυτοῖς οἱ υἱοὶ \nἸσραήλ. αὐτοὺς δέ πάντας ἐξωλέθρευσαν ἐν στόματι ξίφους ἕως\nἀπώλεσεν αὐτούς, οὐ κατέλιπον ἐξ αὐτῶν οὐδὲ ἕλ’ ἐνπνέον.",
            "14":"\n ὃν \nτρόπον συνέταξεν Κύριος τῷ Μωυσῇ τῷ παιδὶ αὐτοῦ, κα Μωυσῆς\nὡσαύτως ἐνετείλατο τῶ Ἰησοῖ, καὶ οὕτως ἐποίησεν Ἰησοῦς· οὐ\nἀπὸ πόντων ὧν συνέταξεν αὐτῶ Μωυσῆς.",
            "15":"\n Καὶ ἔλαβεν \nπάσαν τὴν γῆν τὴν ὀρεινὴν καὶ πασαν τὴν Αοερ καὶ\nΓόσομ καὶ τὴν πεδινὴν καὶ τὴν πρὸς δυσμαῖς, καὶ τὸ ὄρος\nἸσραὴλ καὶ τὰ ταπεινὰ",
            "16":"\n τὰ πρὸς τῷ ὄρει ἀπὸ ὄρους Ἁχέλ, καὶ ὃ \nεἰς Σηεὶρ καὶ ἕως Βαλαγάδ, καὶ τὰ πεδία τοῦ Λιβάνου\nὑπὸ τὸ ὄρος τὸ Ἁερμών· καὶ πόντος τοὺς βασιλεῖς αὐτῶν ἔλαβεν καὶ\n \n\n \n ἀνεῖλεν καὶ ἀπέκτεινεν.",
            "17":"\n καὶ πλείους ἡμέρας ἐποίησεν Ἰησοῦς πρὸς \n τοὺς βασιλεῖς τούτους τὸν πόλεμον.",
            "18":"\n οὐκ ἦν πόλις ἣν οὐκ ἔλαβεν\n Ἰσραήλ. πάντα ἐλάβοσαν ἐν πολέμῳ,",
            "19":"\n ὅτι διὰ κυρίου ἐγένετο κατιαὐτῶν\nτὴν καρδίαν συναντᾷν εἰς πόλεμον πρὸς Ἰσραήλ, ἵνα\nιν, ὅπως μὴ δοθῇ αὐτοῖς ἕλεος ἀλλ’ ἵνα ἐξολεθρευθῶσιν\n ὃν τρόπον εἶπεν κύριος πρὸς Μωυσῆν.",
            "20":"\n Καὶ ἦλθεν Ἰησοῦς ἐν\nτῷ καιρῷ ἐκείνῳ καὶ ἐξωλέθρευσεν τοὺς Ἐνακεὶμ ἐκ τῆς ὀρεινῆς, ἐκ\nΧεβρὼν καὶ ἐκ Δαβεὶρ καὶ ἐξ Ἀναβὼθ καὶ ἐκ παντὸς γένους Ἰσραὴλ\nκαὶ ἐκ παντὸς ὄρους Ἰούδα, σὺν ταῖς πόλεσιν αὐτῶν· καὶ ἑ\n αὐτοὺς Ἰησοῦς.",
            "21":"\n οὐ κατελείφθη τῶν Ἐνακεὶμ ἀπὸ τῶν\n ἀλλὰ πλὴν ἐν Γάζῃ καὶ ἐν Ἀσελδὼ κατελείφθη.",
            "22":"\n καὶ ἔλαβεν Ἰησοῦς\nπᾶσαν τὴν γῆν, καθότι ἐνετείλατο κύριος τῷ Μωυσῇ· καὶ ἔδωκεν\nαὐτοὺς Ἰησοῦς ἐν κληρονομίᾳ Ἰσραὴλ ἐν μερισμῷ κατὰ φυλὰς αὐτῶν.\nκαὶ ἡ γῆ κατέπαυσεν πολεμουμένη. \n"
        },
        "11":{
            "0":"\n Καὶ οὗτοι οἱ βασιλεῖς τῆς γῆς οὓς ἀνεῖλον οἱ υἱοὶ Ἰσραὴλ καἰ\nκατεκληρονόμησαν τὴν γῆν αὐτῶν πέραν τοῦ Ἰορδάνου ἀφ’ ἡλίου\nἀνατολῶν, ἀπὸ φάραγγος Ἀρνῶν ἕως τοῦ ὄρους Ἁερμών, καὶ πᾶσαν\n τὴν γῆν Ἄραβά ἀπ’ ἀνατολῶν·",
            "1":"\n Σηὼν τὸν βασιλέα τῶν Ἀμορραίων,\nὂς κατῴκει ἐν Ἑσεβών, κυριεύων ἀπὸ Ἀρνῶν, ἥ ἐστιν ἐν τῇ φάραγγι\nκατὰ μέρος τῆς φάραγγος, καὶ τὸ ἥμισυ τῆς Γαλαὰδ ἕως Ἰαβόκ, ὅρια\n υἱῶν Ἄμμων,",
            "2":"\n καὶ Ἄραβά ἕως τῆς θαλάσσης Χενέρεθ κατ’ ἀνατολὰς\nκαὶ ἕως τῆς θαλάσσης Ἄραβά, θάλασσαν τῶν ἁλῶν ἀπὸ ἀνατολῶν\n ὁδὸν τὴν κατὰ Ἁσειμώθ, ἀπὸ Θαιμὰν τὴν ὑπὸ Μηδὼθ Φασγά·",
            "3":"\n καὶ\nΩγ βασιλεὺς Βασὰ ὑπελείφθη ἐκ τῶν γιγάντων, ὁ κατοικῶν ἐν\n Ἀσταρὼθ καὶ ἐν ’Eδράειν,",
            "4":"\n ἄρχων ἀπὸ ὄρους Ἁερμὼν καὶ ἀπὸ Σεκχαί.\nκαὶ πᾶσαν τὴν βασᾶν ἕως ὁρίων Γεργεσεὶ καὶ τὴν Μαχεὶ καὶ τὸ ἥμισυ\n \n\n \n Γαλαάδ, ὁρίων Σηὼν βασιλέως Ἑσεβών.",
            "5":"\n Μωυσῆς ὁ παῖς Κυρίου καὶ \nοἱ υἱοὶ Ἰσραὴλ ἐπάταξαν αὐτούς· καὶ ἔδωκεν αὐτὴν Μωυσῆς ἐν κληρονομίᾳ\nῬουβὴν καὶ Γὰδ καὶ τῷ ἡμίσει φυλῆς Μανασσή.",
            "6":"\n Καὶ \nοὗτοι οἱ βασιλεῖς τῶν Ἀμορραίων οὓς ἀνεῖλεν Ἰησοῦς καὶ οἱ υἱοὶ Ἰσραὴλ\nἐν τῶ πέραν τοῦ Ἰορδάνου πα ἁ θάλασσαν Βαλαγαδὰ ἐν πεδίῳ\nλιβάνῳ καὶ ἕως τοῦ ὄρους Χελχὰ ἀναβαινόντων εἰς Σηείρ, κα ἔδωκεν\nαὐτὸν Ἰησοῦς ταῖς φυλαῖς Ἰσραὴλ κληρονομεῖν κατὰ κλῆρον αὐτῶν,\n",
            "7":"\n ἐν τῷ ὄρει καὶ ἐν τῷ πεδίῳ καὶ ἐν Ἄραβά καὶ ἐν Ἀσηδὼθ καὶ ἐν τῇ \nἐρήμῳ καὶ Νάγεβ, τὸν Χετταῖον καὶ τὸν Ἀμορραῖον καὶ τὸν Χαναναῖον\nκαὶ τὸν Φερεζαῖον καὶ τὸν Εὑαῖον καὶ τὸν Ἰεβουσαῖον·",
            "8":"\n καὶ τὸν \nβασιλέα Ἰερειχὼ καὶ τὸν βασιλέα τῆς Γαῖ, ἥ ἐστιν πλησίον\n",
            "9":"\n βασιλέα Ἰερουσαλήμ, βασιλέα Χεβρών,",
            "10":"\n βασιλέα Ἰερειμούθ, βασιλέα \n Δαχείς,",
            "11":"\n βασιλέα Αἰλάμ, ¶ βασιλέα Γάζερ,",
            "12":"\n βασιλέα Δαβείρ, βασιλέα \nἌσει,",
            "13":"\n βασιλέα Ἐρμάθ, βασιλέα Αἰράθ, βασιλέα Ἀράθ,",
            "14":"\n βασιλέα \nΛεβνά, βασιλέα Ὀδολλάμ,",
            "15":"\n βασιλέα Ἠλάδ,",
            "16":"\n βασιλέα Ἀταφόυτ, \nβασιλέα Ὅφερ,",
            "17":"\n βασιλέα Ὀφεκ τῆς Ἀρώκ,",
            "18":"\n βασιλέα Ἁσόμ,",
            "19":"\n βασιλέα \nΣυμοών,",
            "20":"\n βασιλέα Μαμρώθ, βασιλέα Ἀζείφ,",
            "21":"\n βασιλέα Κάδης, βασιλέα \nΖακάχ, βασιλέα Μαρεδὼθ καὶ βασιλέα Ἰεκὸμ τοῦ Χερμέλ,",
            "22":"\n βασιλέα \nἘλδὼμ τοῦ Φεννεδδώρ, βασιλέα Γεεὶ τῆς Γαλειλαίας,",
            "23":"\n βασιλέα Θάρσα· \nπάντες οὗτοι βασιλεῖς εἴκοσι ἐννέα. \n"
        },
        "12":{
            "0":"\n Καὶ Ἰησοῦς πρεσβύτερος προβεβηκὼς τῶν ἡμερῶν. καὶ εἶπεν \nΚύριος πρὸς Ἰησοῦν Σὺ προβέβηκας τῶν ἡμερῶν, κα ἡ γῆ ὑπολέλειπται\nλειπται πολλὴ εἰς κληρονομίαν.",
            "1":"\n καὶ αὕτη ἡ γῆ καταλελιμμενη· ὅρια \n \n\n \n Φυλιστιείμ, ὁ Γεσειρεὶ καὶ ὁ Χαναναῖος·",
            "2":"\n ἀπὸ τῆς ἀοικήτου τῆς κατὰ \nπρόσωπον Αἰγύπτου ἕως τῶν ὁρίων Ἀκκαρὼν ἐξ εὐωνύμων τῶν\nχαναναίων προσλογίζεται ταῖς πέντε σατραπίαις τῶν Φυλιστιείμ, τῷ\nΓαζαίῳ καὶ τῷ Ἀζωτείῳ καὶ τῷ Ἀσκαλωνείτῃ καὶ τῷ Γεθθαίῳ καὶ τῷ\n Ἀκκαρωνείτῃ καὶ τῷ Εὐαίῳ·",
            "3":"\n ἐκ Θαιμὰν καὶ πάσῃ γῇ Χανάαν ἐναντίον\n Γάζης, καὶ οἱ Σιδώνιοι ἕως Ταφὲκ ἕως τῶν ὁρίων τῶν Ἀμορραίων·",
            "4":"\n καὶ\nπᾶσαν τὴν γῆν Γαλιὰθ Φυλιστιεὶμ καὶ πάντα τὸν Λίβανον ἀπὸ\nἀνατολῶν ἡλίου, ἀπὸ Γαλγαὰ ὑπὸ τὸ ὄρος τὸ Ἁερμὼν ἕως τῆς εἰσόδου\nἙμάθ·",
            "5":"\n πᾶς ὁ κατοικῶν τὴν ὀρεινὴν ἀπὸ τοῦ Λιβάνου ἕως τῆς Μασερεθμεμφωνάιμ,\nπάντας τοὺς Σιδωνίους, ἐγὼ αὐτοὺς ἐξολεθρεύσω ἀπὸ\nπροσώπου Ἰαραήλ· ἀλλὰ διάδος αὐτὴν ἐν κλήρῳ τῷ Ἰσραήλ, ὃν\n τρόπον σοι ἐνετειλάμην.",
            "6":"\n καὶ νῦν μέρισον τὴν γῆν ταύτην ἐν\nνομία ταῖς ἐννέα φυλαῖς καὶ τῷ ἡμίσει φυλῆς Μανασσή, ἀπὸ τοῦ\nἸορδάνου ἕως τῆς θαλάσσης τῆς μεγάλης κατὰ δυσμὰς ἡλίου\n αὐτήν· ἡ θάλασσα ἡ μεγάλη ὁριεῖ.",
            "7":"\n ταῖς φυλαῖς καὶ τῷ ἡμίσει\nΜανασσή, τῷ Ῥουβὴν καὶ τῷ Γάδ, ἔδωκεν Μωυσῆς ἐν τῷ πέραν τῷ\nἸορδάνῃ· κατ’ ἀνατολὰς ἡλίου δέδωκεν αὐτῷ Μωυσῆς ὁ παῖς κυρίου,\n",
            "8":"\n ἀπὸ Ἀροήρ, ἥ ἐστιν ἐπὶ τοῦ χείλους χειμάρρου Ἀρνῶν, καὶ τὴν πόλιν\nτὴν ἐν μέσῳ τῆς φάραγγος, καὶ πᾶσαν τὴν Μεισὼρ ἀπὸ Δαιδαβάν·\n",
            "9":"\n πάσας τὰς πόλεις Σηὼν βασιλέως Ἀμορραίων, ὃς ἐβασίλευσεν ἐν\n",
            "10":"\n Ἑσεβών, ἕως τῶν ὁρίων υἱῶν Ἄμμων· καὶ τὴν Γαλααδείτιδα καὶ το\nὅρια Γεσειρεὶ κα τοῦ Μαχατεί, πᾶν ὄρος Ἁερμών, καὶ πᾶσαν τὴν\n Βασανεῖτιν ἕως Ἀχά·",
            "11":"\n πᾶσαν τὴν βασιλείαν Ὢγ ἐν τῇ Βασανείτιδι,\nὃς ἐβασίλευσεν ἐν Ἐδράειν καὶ ἐν Ἀσταρώθ· οὗτος κατελείφθη ἀπὸ\n τῶν γιγάντων, κα ἐπάταξεν αὐτὸν Μωυσῆς καὶ ἐξωλέθρευσεν.",
            "12":"\n καὶ\nοὐκ ἐξωλέθρευσαν οἱ υἱοὶ Ἰσραὴλ τὸν Γεσειρεὶ καὶ τὸν Μαχατεὶ καὶ τὸν\nΧαναναῖον· καὶ κατῴκει βασιλεὺς Γεσειρεὶ καὶ ὁ Μαχατεὶ ἐν τοῖς\n υἱοῖς Ἰσραὴλ Ἴως τῆς σήμερον ἡμέρας.",
            "13":"\n πλὴν τῆς φυλῆς Λευεὶ οὐκ\n \n\n \n ἐδόθη κληρονομία· κύριος ὁ θεὸς Ἰσραήλ, οὗτος αὐτῶν κληρονομία,\nκαθὰ εἶπεν αὐτοῖς κύριος. καὶ οὗτος ὁ καταμερισμὸς ὃν κατεμέρισεν\nΜωυσῆς τοῖς υἱοῖς Ἰσραὴλ ἐν ἀραβὼθ Μωὰβ ἐν τῷ πέραν τοῦ\nἸορδάνου κατὰ Ἰερειχώ.",
            "14":"\n καὶ ἔδωκεν Μωυσῆς τῇ φυλῇ Ῥουβὴν \nκατὰ δήμους αὐτῶν.",
            "15":"\n καὶ ἐγενήθη αὐτῶν τὰ δρία ἀπὸ Ἀροήρ, ἥ ἐστιν \nκατὰ πρόσωπον φάραγγος Ἀρνών, καὶ ἡ πόλις ἡ ἐν τῇ Φάραγγι\nἈρνών· καὶ πᾶσαν τὴν Μεισὼρ",
            "16":"\n ἕως Ἑσεβών, κα πάσας τὰς πόλεις \nτὰς οὔσας ἐν τῇ Μεισώρ, καὶ Δαιβὼν καὶ Βαιμὼν Βάαλ καὶ οἴκου\nΜεελβὼθ",
            "17":"\n καὶ βάσαν καὶ Βακεδμὼθ καὶ Μαιφάαθ,",
            "18":"\n καὶ Καριαθάιμ \nἁ καὶ Σεραδὰ κοὶ Σείων ἐν τῷ ὄρει Ἔναβ,",
            "19":"\n καὶ Βαιθφογὼρ \nκαὶ Ἀσηδὼθ Φασγὰ καὶ Βαιθθασεινώθ,",
            "20":"\n καὶ πόσας τὰς πόλεις τοῦ \nΜεισώρ, καὶ πᾶσαν τὴν βασιλείαν τοῦ Σηὼν βασιλέως τῶν Ἀμορραίων,\nὃν ἐπάταξεν Μωυσῆς αὐτὸν καὶ τοὺς ἡγουμένους Μαδιάμ, κα τὸν Εὐεὶ\nκοὶ τὸν Ῥόβοκ καὶ τὸν Σοὺρ καὶ τὸν ὢρ κοὶ τὸν Ῥόβε ἄρχοντα,\nἔναρα Σειών, καὶ τοὺς κατοικοῦντας Σειών.",
            "21":"\n καὶ τὸν Βαλαὰμ τὸν τοῦ \nΒεὼρ τὸν μάντιν ἀπέκτειναν ἐν τῇ ῥοπῇ.",
            "22":"\n ἐγένετο δὲ τὰ ὅρια Ῥουβήν, \nἸορδάνης ὅριον. αὕτη ἡ κληρονομία υἱῶν Ῥουβὴν κατὰ δήμους αὐτῶν,\nοἱ πόλεις αὐτῶν καὶ αἱ ἐπαύλεις αὐτῶν.",
            "23":"\n Ἔδωκεν δὲ Μωυσῆς \nτοῖς υἱοῖς Γὰδ κατὰ δήμους αὐτῶν.",
            "24":"\n καὶ ἐγένετο τὰ ὅρια αὐτῶν \nἸαζήρ, πᾶσαι αἱ πόλεις Γαλαὰδ καὶ τὸ ἥμισυ γῆς υἱῶν Ἄμμων ἕως\nἌραβά, ἥ ἐστιν κατὰ πρόσωπον Ἀράδ,",
            "25":"\n καὶ ἀπὸ Ἑσεβὼν ἕως \nἀραβὼθ κατὰ τὴν Μασσηφά, καὶ Βοτανεὶ καὶ Βαὰν ἕως τῶν ὁρίων\nΔαιβών,",
            "26":"\n καὶ ’Eναδὼμ καὶ Ὀθαργαεὶ καὶ Βαινθαναβρὰ κα Σοκχωθὰ \nκαὶ Σαφάν καὶ τὴν λοιπὴν βασιλείαν Σηὼν βασιλέως Ἑσεβών· καὶ\nὁ Ἰορδάνης ὁριεῖ ἕως μέρους τῆς θαλάσσης Χενέρεθ πέραν τοῦ Ἰορδάνου\nἀπ’ ἀνατολῶν.",
            "27":"\n αὕτη ἡ κληρονομία υἱῶν Γὰδ κατὰ δήμους αὐτῶν· \nἐπιστρέψουσιν ἐναντίον τῶν ἐχθρῶν αὐτῶν· ὅτι ἐγενήθη κατὰ\n \n\n \n δήμους αὐτῶν· αἱ πόλεις αὐτῶν κοὶ αἱ ἐπαύλεις αὐτῶν.",
            "28":"\n Καὶ \nἔδωκεν Μωυσῆς τῷ ἡμίσει φυλῆς Μανασσὴ κατὰ δήμους αὐτῶν.\n",
            "29":"\n καὶ ἐγένετο τὰ δρία αὐτῶν ἀπὸ Μαανὰ καὶ πᾶσα βασιλεία Βασανεὶ\nκαὶ πᾶσα βασιλεία Ὢγ βασιλέως βασᾶν, καὶ πάσας τὰς κώμας\n Ἰαεὶρ αἵ εἰσιν ἐν τῆ Βασανείτιδι, ἑξήκοντα πόλεις·",
            "30":"\n καὶ τὸ ἥμισυ\nτῆς Γαλαάδ, καὶ ἐν Ἀσταρὼθ καὶ ἐν Ἐδράειν πόλεις βασιλείας Ὢγ ἐν\nΒασανείτιδι, τοῖς υἱοῖς Μαχεὶρ υἱοῖς Μανασσὴ καὶ τοῖς ἡμίσεσιν υἱοῖς\n Μαχεὶρ υἱοῖς Μανασσὴ κατὰ δήμους αὐτῶν.",
            "31":"\n Οὗτοι οὓς κατεκληρονόμησεν\nΜωυσῆς πέραν τοῦ Ἰορδάνου ἐν ἀραβὼθ Μωάβ, ἐν τῷ\nπέραν τοῦ Ἰορδάνου τοῦ κατὰ Ἰερειχὼ ἐπ’ ἀνατολῶν. \n"
        },
        "13":{
            "0":"\n Καὶ οὗτοι οἱ κατακληρονομήσαντες υἱῶν Ἰσραὴλ ἐν τῆ γῇ Xανάαν,\nοἷς κατεκληρονόμησεν αὐτοῖς Ἐλεαζὰρ ὁ ἱερεὺς καὶ Ἰησοῦς ὁ τοῦ Ναυὴ\n καὶ οἱ ἄρχοντες πατριῶν φυλῶν τῶν υἱῶν Ἰσραήλ.",
            "1":"\n κατὰ\nἐκληρονόμησαν, ὃν τρόπον ἐνετείλατο Κύριος ἐν χειρὶ Ἰησοῦ ταῖς\n ἐννέα φυλαῖς καὶ τῷ ἡμίσει φυλῆς,",
            "2":"\n ἀπὸ τοῦ πέραν τοῦ Ἰορδάνου\n καὶ τοῖς Λευείταις οὐκ ἔδωκεν κλῆρον ἐν αὐτοῖς,",
            "3":"\n ὅτι ἦσαν οἱ\nΙωσήφ δύο φυλαὶ Μανασσὴ καὶ Ἐφράιμ· καὶ οὐκ ἐδόθη μερὶς ἐν\nτῇ γῇ τοῖς Λευείταις, ἁλλ’ ἢ πόλεις κατοικεῖν καὶ τὰ ἀφωρισμένα\n αὐτῶν τοῖς κτήνεσιν καὶ τὰ κτήνη αὐτῶν .",
            "4":"\n ὃν τρόπον ἐνετείλατο\nΚύριος τῷ Μωυσῇ, οὕτως ἐποίησαν οἱ υἱοὶ Ἰσραήλ, καὶ ἐμέρισαν\n γῆν.",
            "5":"\n Καὶ προσήληθοσαν οἱ υἱοὶ Ἰούδα πρὸς Ἰησοῦν ἐν Γαλγάλ,\nκαὶ εἶπεν πρὸς αὐτὸν Χαλέβ ὁ τοῦ Ἰεφοννὴ ὁ Κενεζαῖος Σὺ ἐπίστῃ τὸ\nῥῆμα ὃ ἐλάλησεν κύριος πρὸς Μωυσῆς ἄνθρωπον τοῦ θεοῦ περὶ ἐμοῦ\n καὶ σοῦ ἐν Καδὴς Βαρνή.",
            "6":"\n τεσσεράκοντα γὰρ ἐτῶν ἤμην ὅτε ἀπέστειλέν\nμε Μωυσῆς ὁ παῖς τοῦ θεοῦ ἐκ Καδὴς Βαρνὴ κατασκοπεῦσαι τὴν γῆν,\n καὶ ἀπεκρίθην αὐτῷ λόγον κατὰ τὸν νοῦν αὐτοῦ.",
            "7":"\n οἱ δὲ ἀδελφοί μου\nοἱ ἀναβάντες μετ’ ἐμοῦ μετέστησαν τὴν καρδίαν τοῦ λαοῦ, ἐγὼ δὲ\n \n\n \n προσέθην ἐπακολουθῆσαι Κυρίῳ τῷ θεῷ μου.",
            "8":"\n καὶ ὤμοσεν Μωυσῆς \nἐν ἐκείνη τῆ ἡμέρᾳ λέγων Ἡ γῆ ἐφ’ ἢν ἐπέβης σοὶ ἵστα ἐν\nτοῖς τέκνοις σου εἰς τὸν αἰῶνα, ὅτι προσετέθης ἐπακολουθῆσαι ὁπίσω\nκυρίου τοῦ θεοῦ ἡμῶν.",
            "9":"\n καὶ νῦν διέθρεψέν με Κύριος ὃν τρόπον \nεἶπεν τοῦτο τεσσερακοστὸν καὶ πέμπτον ἔτος ἀφ’ οὗ ἐλάλησεν κύριος\nτὸ ῥῆμα τοῦτο πρὸς Μωυσῆν, καὶ ἐπορεύθη Ἰσραὴλ ἐν τῇ ἐρήμῳ· καὶ\nνῦν ἰδοὺ ἐγὼ σήμερον ὀγδοήκοντα καὶ πέντε ἐτῶν·",
            "10":"\n ἔτι εἰμὶ σήμερον \nἰσχύων ὡσεὶ ὅτε ἀπέστειλέν με Μωυσῆς, ὡσαύτως ἰσχύω νῦν\nκαὶ ἐξελθεῖν εἰς τὸν πόλεμον,",
            "11":"\n καὶ νῦν αἰτοῦμαί σε τὸ ὄρος τοῦτο, \nκαθὰ εἶπεν κύριος τῇ ἡμέρᾳ ἐκείνῃ· ὅτι σὺ ἀκήκοας τὸ ῥῆμα τοῦτο τῇ\nἐκείνῃ. νυνὶ δὲ οἱ Ἐνακεὶμ ἐκεῖ εἰσιν, πόλεις ὀχυραὶ καὶ\nἐὰν οὖν κύριος μετ’ ἐμοῦ ᾖ, ἐξολεθρεύσω αὐτοὺς ὃν τρόπον\nΚύριος.",
            "12":"\n καὶ εὐλόγησεν αὐτὸν Ἰησοῦς, καὶ ἔδωκεν Χεβρὼν \nτῶ Χαλὲβ υἱῷ Ἰεφοννὴ υἱῷ Κενὲζ ἐν κλήρῳ.",
            "13":"\n διὰ τοῦτο ἐγενήθη ἡ \nΧεβρὼν τῷ Χαλὲβ τῷ τοῦ Ἰεφοννὴ τοῦ Κενεζαίου ἐν κλήρῳ ἕως\nτῆς ἡμέρας ταύτης, διὰ τὸ αὐτὸν ἐπακολουθῆσαι τῷ προστάτματι\nΤυρίου θεοῦ Ἰσραήλ.",
            "14":"\n τὸ δὲ ὄνομα τῆς χεβρὼν ἦν τὸ πρότερον \nπόλις Ἀγρόβ· μητρόπολις τῶν Ἐνακεὶμ αὕτη. καὶ ἡ γῆ ἐκόπασεν\nτοῦ πολέμου. \n"
        },
        "14":{
            "0":"\n Καὶ ἐγένετο τὰ ὃρια φυλῆς Ἰούδα κατὰ δήμους αὐτῶν ἀπὸ τῶν \nὁρίων τῆς Ἰουδαίας, ἀπὸ τῆς ἐρήμου Σεῖν ἕως καδὴς πρὸς λίβα·",
            "1":"\n καὶ \nαὐτῶν τὰ ὅρια ἀπὸ λιβὸς ἕως μέρους τῆς θαλάσσης τῆς\nἁλυκῆς, ἀπὸ τῆς λοφιᾶς τῆς φερούσης ἐπὶ λίβα·",
            "2":"\n καὶ διαπορεύεται \nἀπέναντι τῆς προσαναβάσεως Ἀκραβείν, καὶ ἐκπεριπορεύεται Ἔννακ,\nκαὶ ἀναβαίνει ἐπὶ λιβὸς ἐπὶ Καδὴς Βαρνή, καὶ ἐκπορεύεται ’\nκαὶ προσαναβαίνει εἰς Σαράδα, καὶ ἐκπορεύεται τὴν κατὰ\nΚαδής,",
            "3":"\n καὶ ἐκπορεύεται ἐπὶ Σεληῶναν, καὶ διεκβαλεῖ ἕως φάραγγος \n \n\n \nΑἰγύπτου, καὶ ἔσται αὐτοῦ ἡ διέξοδος τῶν ὁρίων ἐπὶ τὴν θάλασσαν. \n τοῦτό ἐστιν αὐτῶν ὃρια ἀπὸ λιβός.",
            "4":"\n καὶ τὰ ὅρια ἀπὸ ἀνατολῶν πᾶσα\nἡ θάλασσα ἡ ἁλυκὴ ἕως τοῦ Ἰορδάνου. καὶ τὰ ὃρια αὐτῶν ἀπὸ βορρᾶ,\nκαὶ ἀπὸ τῆς λοφιᾶς τῆς θαλάσσης καὶ ἀπὸ τοῦ μέρους τοῦ Ἰορδάνου\n",
            "5":"\n ἐπιβαίνει τὰ ὅρια ἐπὶ Βαιθαγλάαμ, καὶ παραπορεύεται ἀπὸ βορρᾶ ἐπὶ\nΒαιθαραβά, καὶ προσαναβαίνει τὰ ὅρια ἐπὶ λίθον Βαίων υἱοῦ Ῥουβήν·\n",
            "6":"\n καὶ προσαναβαίνει τὰ ὅρια ἐπὶ τὸ τέταρτον τῆς φάραγγος ’\nκαταβαίνει ἐπὶ Τααγάδ, ἥ ἐστιν ἀπέναντι τῆς προσβάσεως᾿ ’\nἥ ἐστιν κατὰ λίβα τῇ Φάραγγι, καὶ διεκβαλεῖ ἐπὶ τὸ ὕδωρ πηγῆς ἡλίου,\n κα ἔσται αὐτοῦ ἡ διέξοδος πηγὴ Ῥωγήλ.",
            "7":"\n καὶ ἀναβαίνει τὰ ὅρια εἰς\nφάραγγα ῾Ονὸμ ἐπὶ νότου τοῦ Ἰεβούς ἀπὸ λιβός, αὕτη ἐστὶν Ἰερουσαλήμ,\nκαὶ ἐκβάλλει τὰ ὅρια ἐπὶ κορυφὴν ὄρους ἥ ἐστιν κατὰ πρόσωπον\nφάραγγος ῾Ονὸμ πρὸς θαλάσσης, ἥ ἐστιν ἐκ μέρους γῆς Ραφαεὶν ἐπὶ\n βορρᾶ·",
            "8":"\n καὶ διεκβάλλει τὸ ὃριον ἀπὸ κορυφῆς τοῦ ὄρους ἐπὶ πηγὴν\nὕδατος Μαφθώ, καὶ διεκβάλλει εἰς τὸ ὄρος Ἐφρών, καὶ ἄξει τὸ ὅριον\n Ἰεβάαλ, αὕτη ἐστὶν πόλις Ἰαρείμ·",
            "9":"\n καὶ περιελεύσεται ὅριον ἀπὸ Βάαλ\nἐπὶ θάλασσαν, καὶ παρελεύσεται εἰς ὄρος Ἀσσὰρ ἐπὶ νώτου\nἸαρεὶν ἀπὸ βορρᾶ, αὕτη ἐστὶν Χασλών, καὶ καταβήσεται ἐπὶ\n ἡλίου, καὶ παρελεύσεται ἐπὶ λίβα·",
            "10":"\n καὶ διεκβαλεῖ τὸ ὅριον κατὰ νώτου\nἈκκαρὼν ἐπὶ βορρᾶν, καὶ διεκβαλεῖ τὰ ὅρια εἰς Σοκχώθ, καὶ παρελεύσεται\nὃρια ἐπὶ λίβα, καὶ διεκβαλεῖ ἑ ’πὶ λέμνα, καὶ ἔσται ἡ διέξοδος\n τῶν ὁρίων ἐπὶ θάλασσαν.",
            "11":"\n καὶ τὰ ὅρια αὐτῶν ἀπὸ θαλάσσης, ἡ\nθάλασσα ἢ μεγάλη ὁριεῖ. ταῦτα τὰ ὅρια υἱῶν Ἰούδα κύκλῳ κατὰ\n δήμους αὐτῶν.",
            "12":"\n Καὶ τῷ Χαλὲβ υἱῷ Ἰεφοννὴ ἔδωκεν μερίδα ἐν\nμέσῳ υἱῶν Ἰούδα ἀπὸ προστάγματος τοῦ θεοῦ, καὶ ἔδωκεν αὐτῷ\nἸησοῦς τὴν πόλιν Ἀρβὸκ μητρόπολιν ᾿Ενάκ, αὕτη ἐστὶν\n",
            "13":"\n καὶ ἐξωλέθρευσεν ἐκεῖθεν χαλὲβ υἱὸς Ἰεφοννὴ τοὺς τρεῖς υἱοὺς\n \n\n \n Ἐνάκ, τὸν Σουσεὶ καὶ Θοαλμεὶ καὶ τὸν Ἀχειμά.",
            "14":"\n καὶ ἀνέβη ἐκεῖθεν \nΧαλὲβ ἐπὶ τοὺς κατοικοῦντας Δαβείρ· τὸ δὲ ὄνομα Δαβεὶρ ἦν τὸ\nπρότερον Πόλις γραμμάτων.",
            "15":"\n καὶ εἶπεν Χαλέβ Ὅς ἐὰν λάβῃ καὶ \nἐκκόψῃ τὴν Πόλιν τῶν γραμμάτων καὶ κυριεύσῃ αὐτῆς, δώσω αὐτῷ\nτὴν Ἄσχαν θυγατέρα μου εἰς γυναῖκα.",
            "16":"\n καὶ ἔλαβεν αὐτὴν Γοθονιὴλ \nυἱὸς Κενὲζ ἀδελφοῦ Χαλέβ· καὶ ἔδωκεν αὐτῷ τὴν Ἄσχαν θυγατέρα\nαὐτοῦ γυναῖκα.",
            "17":"\n καὶ ἐγένετο ἐν τῷ ἐκπορεύεσθαι αὐτὴν καὶ συνεβουλεύσατο \nαὐτῶ λέγουσα Αἰτήσομαι τὸν πατέρα μου ἀγρόν· καὶ ἐβόησεν\nἐκ τοῦ ὄνου. καὶ εἶπεν αὐτῇ χαλέβ Τί ἐστίν σοι",
            "18":"\n καὶ εἶπεν αὐτῷ \nΔός μοι εὐλογίαν, ὅτι εἰς γῆν Νάγεβ δέδωκάς με· δός μοι τὴν Βοθθανείς.\nκαὶ ἔδωκεν αὐτῇ τὴν Γοναιθλὰν τὴν ἄνω καὶ τὴν Γοναιθλὰν τὴν\nκάτω.",
            "19":"\n Αὓτη ἡ κληρονομία φυλῆς υἱῶν Ἰούδα.",
            "20":"\n Ἐγενή- \nθῆσαν δὲ πόλεις αὐτῶν πόλεις πρὸς τῇ φυλῇ υἱῶν, Ἰούδα ἐφ᾿ ὁρίων\nἘδὼμ ἐπὶ τῆς ἐρήμου, καιβισελεὴλ καὶ Ἄρα καὶ Ἀσὼρ",
            "21":"\n καὶ Ἰκὰμ \nκαὶ Ῥεγμὰ καὶ Ἀρουὴλ",
            "22":"\n καὶ κάδης κα Ἀσοριωνάιν καὶ Μαινὰμ \n",
            "23":"\n καὶ Βαλμαινὰν καὶ αἱ κῶμαι αὐτῶν,",
            "24":"\n καὶ αἱ πόλεις Ἁσερών \nαὕτη Ἁσώρ,",
            "25":"\n καὶ Σὴν καὶ Σαλμάα καὶ Μωλαδὰ",
            "26":"\n καὶ Σερεὶ καὶ \nΒαιφάλαδ",
            "27":"\n καὶ Χολασεωλὰ καὶ Βηρσάβεε καὶ αἱ κῶμα,ι αὐτῶν καὶ αἳ \nἐπαύλεις αὐτῶν,",
            "28":"\n Βαλὰ καὶ Βακὼκ καὶ Ἄσομ",
            "29":"\n καὶ Ἐλβωυδὰδ καὶ \nΒαιθὴλ καὶ Ἑρμὰ",
            "30":"\n καὶ Σεκελὰκ καὶ Μαχαρεὶμ καὶ Σεθεννὰκ \n",
            "31":"\n καἰ Λαβὼς καὶ Σαλὴ καὶ Ἐρωμώθ, πόλεις κθ΄ καὶ αἱ κῶμαι \nαὐτῶν.",
            "32":"\n Ἐν τῇ πεδινῇ Ἀσταὼλ καὶ Ῥαὰ καὶ Ἄσσα",
            "33":"\n καὶ \nῬαμὲν καὶ Τανὼ καὶ Ἰλουθὼθ καὶ Μαιανεὶ",
            "34":"\n καὶ Ἰλουθὼθ καὶ Ὀδολλὰμ \nκαὶ Μεμβρὰ καὶ Σαωχὼ καὶ Ἰαζηκὰ",
            "35":"\n καὶ Σακαρεὶμ καὶ Γαδηρὰ καὶ αἱ \n \n\n \n ἐπαύλεις αὐτῆς, πόλεις δέκα τέσσαρες καὶ αἱ κῶμαι αὐτῶν·",
            "36":"\n Σεννὰ καὶ \n Ἀδασὰν καὶ Μαγαδὰ Γὰδ",
            "37":"\n καὶ Δαλὰλ καὶ Μασφὰ καὶ Ἰακαρεὴλ",
            "38":"\n καὶ\n Μαχὴς καὶ Βασηδὼθ καὶ Ἰδεαδαλεὰ",
            "39":"\n καὶ Χαβρὰ καὶ Μαχὲς καὶ\n Μααχὼς",
            "40":"\n καὶ καὶ Γεδδὼρ καὶ Βαγαδιὴλ καὶ Νωμᾶν καὶ Μακηδάν,\n δέκα αἱ καὶ αἱ κῶμαι αὐτῶν·",
            "41":"\n Λεμνὰ κα Ἴθακ καὶ Ἀνὼχ",
            "42":"\n καὶ Ἰανὰ\n καὶ Νασεὶβ",
            "43":"\n καὶ Κεειλὰμ καὶ Ἀκιεζεὶ καὶ Κεζεὶβ καὶ Βαθησὰρ καὶ\n Αἰλών, πόλεις δέκα καὶ αἱ κῶμαι αὐτῶν·",
            "44":"\n Ἀκκαρὼν καὶ αἱ κῶμαι\n αὐτῆς καὶ αἱ ἐπαύλεις αὐτῶν·",
            "45":"\n ἀπὸ Ἀκκαρὼν Γέμνα· καὶ πᾶσαι ὃσαι\n εἰσὶν πλησίον Ἀσηδὼθ καὶ αἱ κῶμαι αὐτῶν·",
            "46":"\n Ἀσειεδὼθ καὶ αἱ κῶμαι\nαὐτῆς καὶ αἱ ἐπαύλεις αὐτῆς· Γάζα καὶ αἱ κῶμαι αὐτῆς καὶ αἱ ἐπαύλεις\nαὐτῆς ἕως τοῦ χειμάρρου Αἰγύπτου· καὶ ἡ θάλασσα ἡ μεγάλη\n διορίζει.",
            "47":"\n Καὶ ἐν τῇ ὀρεινῇ Σαμεὶρ καὶ Ἰεθὲρ καὶ Σωχὰ",
            "48":"\n καὶ\n Ῥεννὰ καὶ Πόλις γραμμάτων, αὕτη Δαβείρ,",
            "49":"\n καὶ Ἀνὼν καὶ Ἐσκαι-\n μὰν καὶ Αἰσὰμ",
            "50":"\n καὶ Γόσομ καὶ Χαλοὺ καὶ Χαννά, πόλεις ἕνδεκα\n καὶ αἱ κῶμαι αὐτῶν·",
            "51":"\n Αἰρὲμ καὶ Ῥεμνὰ καὶ Σομὰ",
            "52":"\n καὶ Ἰεμάειν καὶ\n Βαιθαχοὺ καὶ Φακουὰ",
            "53":"\n καὶ Εὑμὰ καὶ πόλις Ἀρβόκ, αὕτη ἐστὶν Χεβρών,\n καὶ Σώρθ, πόλεις ἐννέα καὶ αἱ ἐπαύλεις αὐτῶν·",
            "54":"\n Μαὼρ καὶ Χερμὲλ\n καὶ Ὀζεὶβ καὶ",
            "55":"\n καὶ Ἰαριὴλ καὶ Ἰαρεικὰμ καὶ Ζακανάειμ",
            "56":"\n καὶ\n Γαβαὰ καὶ Θαμναθά, πόλεις ἐννέα καὶ αἱ κῶμαι αὐτῶν·",
            "57":"\n Ἁλουὰ καὶ\n Βαιθσοὺρ καὶ Γεδδὼν",
            "58":"\n καὶ Μαγαρὼθ καὶ Βαιθανὰμ καὶ Θεκούμ, πόλεις\n ἓξ καὶ αἱ κῶμαι αὐτῶν· \n",
            "59":"\n Θεκὼ καὶ Ἐφράθα, αὕτη ἐστὶν\nκαὶ Φαγὼρ καὶ Αἰτὰν καὶ Κουλὸν καὶ Τατὰμ καὶ Ἐωβὴς καὶ Καρὲμ\nΓαλὲμ καὶ Θεθὴρ καὶ Μανοχώ, πόλεις ἕνδεκα καὶ αἱ κῶμαι αὐτ’\n \n\n \n",
            "60":"\n καριαθβάαλ, αὕτη ἡ πόλις Ἰαρείμ, καὶ Σωθηβά, πόλεις δύο κα αἳ \nἐπαύλεις αὐτῶν.",
            "61":"\n καὶ Βαδδαργεὶς καὶ Θαραβαὰμ καὶ Αἰνὼν",
            "62":"\n καὶ \nΑἰχιοδὰ καὶ Ναφλαζὼν καὶ αἱ πόλεις Σάδωμ καὶ Ἀκνάδης, πόλεις\nἑπτὰ καὶ αἱ κῶμαι αὐτῶν.",
            "63":"\n Καὶ ὁ Ἰεβουσαῖος κατῴκει ἐν Ἰερουσαλήμ, \nκαὶ οὐκ ἠδυνάσθησαν οἱ υἱοὶ Ἰούδα ἀπολέσαι αὐτούς· καὶ\nκατῴκησαν οἱ Ἰεβουσαῖοι ἐν Ἰερουσαλὴμ ἕως τῆς ἡμέρας ἐκείνης. \n"
        },
        "15":{
            "0":"\n Καὶ ἐγένετο τὰ ὅρια υἱῶν Ἰωσὴφ ἀπὸ τοῦ Ἰορδάνου τοῦ κατὰ \nἸερειχὼ ἀπ’ ἀνατολῶν, καὶ ἀναβήσεται ἀπὸ Ἰερειχὼ εἰς τὴν ὀρεινὴν\nτὴν ἔρημον εἰς Βαιθὴλ Λοῦζα,",
            "1":"\n καὶ ἐξελεύσεται εἰς Βαιθήλ, κα παρελεύσεται \nἐπὶ τὰ ὅρια τοῦ Χαταρωθεί,",
            "2":"\n καὶ διελεύσεται ἐπὶ τὴν θάλασσαν \nἐπὶ τὰ ὅρια Ἁπταλεὶμ ἕως τῶν ὁρίων Βαιθωρὼν τὴν κάτω,\nκοὶ ἱστᾶι ἡ διέξοδος αὐτῶν ἐπὶ τὴν θάλασσαν.",
            "3":"\n καὶ ἐκληρονόμησαν \nοἱ υἱοὶ Ἰωσήφ, Ἐφράιμ καὶ Μανασσή.",
            "4":"\n Καὶ ἐγενήθη ὅρια υἱῶν \nἘφράιμ κατὰ δήμους αὐτῶν· καὶ ἐγενήθη τὰ ὅρια τῆς κληρονομίας\nαὐτῶν ἀπὸ ἀνατολῶν Ἀσταρὼθ καὶ Ἐρὸκ ἕως Βαιθωρὼν τὴν\nκαὶ Γαζαρά.",
            "5":"\n καὶ; ἐλεύσεται τὰ ὅρια ἐπὶ τὴν θάλασσαν εἰς \nἹκασμὼν ἀπὸ βορρᾶ Θέρμα. περιελεύσεται εἰς ἀνατολὰς εἰς Θηνασὰ\nκαὶ Σελλησά, καὶ παρελεύσεται ἀπ’ ἀνατολῶν εἰς Ἰανῶκα",
            "6":"\n καὶ εἰς \nΜαχῶ καὶ Ἀσταρώθ, καὶ αἱ κῶμαι αὐτῶν· καὶ ἐλεύσεται ἐπὶ Ἰερειχώ,\nκαὶ διεκβαλεῖ ἐπὶ τὸν Ἰορδάνην.",
            "7":"\n καὶ ἀπὸ Τάφου πορεύσεται τὰ \nὅρια ἐπὶ θάλασσαν ἐπὶ Χελκανά, καὶ ἔσται ἡ διέξοδος αὐτῶν ἐπὶ\nθάλασσαν· αὕτη ἡ κληρονομία φυλῆς Ἐφράιμ κατὰ δήμους\n",
            "8":"\n καὶ αἱ πόλεις αἱ ἀφορισθεῖσαι τοῖς υἱοῖς Ἐφράιμ ἀνὰ μέσον τῆς \nκληρονομίας υἱῶν Μανασσή, πᾶσαι αἱ πόλεις καὶ αἱ κῶμα αὐτῶν;\n",
            "9":"\n καὶ οὐκ ἀπώλεσεν Ἐφράιμ τὸν Χαναναῖον τὸν κατοικοῦντα ἐν \nΓάζερ· καὶ κατῴκει ὁ Χαναναῖος ἐν τῶ Ἐφράιμ ἕως τῆς ἡμέρας\n \n\n \nταύτης, ἕως ἀνέβη Φαραὼ βασιλεὺς Αἰγύπτου καὶ ἔλαβεν αὐτὴν καὶ \nαὐτὴν ἐν πυρί, καὶ τοὺς χαναναίους καὶ τοὺς Φερεζαίους\nκαὶ τοὺς κατοικοῦντας ἐν Γάζερ ἐξεκέντησαν· καὶ ἔδωκεν αὐτὴν Φαραὼ\nἐν φερνῇ τῇ θυγατρὶ αὐτοῦ. \n"
        },
        "16":{
            "0":"\n καὶ ἐγένετο τὰ ὅρια φυλῆς υἱῶν Μανασσή, ὅτι οὗτος\nτῷ Ἰωσήφ· τῷ Μαχεὶρ πρωτοτόκῳ Μανασσὴ πατρὶ Γαλαάδ, ἀνὴρ\n γὰρ πολεμιστὴς ἦν, ἐν τῇ Γαλααδείτιδι καὶ ἐν τῇ Βασανείτιδι.",
            "1":"\n καὶ\nἐγενήθη τοῖς υἱοῖς Μανασσὴ τοῖς λοιποῖς κατὰ δήμους αὐτῶν, τοῖς\nυἱοῖς ᾿Ιέζει καὶ τοῖς υἱοῖς Κέλεζ καὶ τοῖς υἱοῖς Ἰεζειὴλ κοὶ τοῖς\nΣύχεμ καὶ τοῖς υἱοῖς Συμαρεὶμ καὶ τοῖς υἱοῖς Ὃφερ· οὗτοι οἱ ἄρσενες\n κατὰ δήμους αὐτῶν.",
            "2":"\n καὶ τῷ Σαλπαὰδ υἱῷ Ὃφερ. οὐκ ἦσαν αὐτῷ\nυἱοὶ ἀλλ’ ἢ θυγατέρες· καὶ ταῦτα τὰ ὀνόματα τῶν θυγατέρων Σαλπαάδ·\n Μααλὰ καὶ Νουὰ καὶ Ἑγλὰ καὶ Μελχὰ καὶ Θερσά.",
            "3":"\n καὶ\nἔστησαν ἐναντίον Ἐλεαζὰρ τοῦ ἱερέως καὶ ἐναντίον Ἰησοῦ καὶ\nἐναντίον τῶν ἀρχόντων λέγουσαι ῾Ο θεὸς ἐνετείλατο διὰ χειρὸς\nΜωυσῆ δοῦναι ἡμῖν κληρονομίαν ἐν μέσῳ τῶν ἀδελφῶν ἡμῶν.\nκα ἐδόθη αὐταῖς διὰ προστάγματος Κυρίου κλῆρος ἐν τοῖς ἀδελφοῖς\n τοῦ πατρὸς αὐτῶν.",
            "4":"\n καὶ ἔπεσεν ὁ σχοινισμὸς αὐτῶν ἀπὸ Ἀνασσά,\n καὶ πεδίον Λαβὲκ ἐκ τῆς Γαλαὰδ ἥ ἐστιν πέραν τοῦ Ἰορδάνου·",
            "5":"\n ὅτι\nθυγατέρες υἱῶν Μανασσὴ ἐκληρονόμησαν κλῆρον ἐν μέσῳ τῶν ἀδελφῶν\nαὐτῶν. ἡ δὲ γῆ Γαλαὰδ ἐγενήθη τοῖς υἱοῖς Μανασσὴ τοῖς καταλελιμμένοις.\n",
            "6":"\n καὶ ἐγενήθη δρία υἱῶν Μανασσὴ Δηλανάθ, ἤ\nκατὰ πρόσωπον υἱῶν Ἀνάθ, καὶ πορεύεται ἐπὶ τὰ ὃρια ἐπὶ ῾\n καὶ Ἰασσεὶβ ἐπὶ πηγὴν Θαφθώθ·",
            "7":"\n τῷ Μανασσὴ ἔσται,\n ἐπὶ τῶν ὁρίων Μανασσὴ τοῖς υἱοῖς Ἐφράιμ.",
            "8":"\n καὶ καταβήσεται τὰ\nὅρια ἐπὶ Φάραγγα κάρανά ἐπὶ λίβα κατὰ Φάραγγα Ἰαριήλ, τερέμινθος\nμινθος τῷ Ἐφράιμ ἀνὰ μέσον πόλεως Μανασσή. καὶ ὅρια Μανασσὴ\nἐπὶ τὸν βορρᾶν εἰς τὸν χειμάρρουν. καὶ ἔσται αὐτοῦ ἡ διέξοδος\n \n\n \n θάλασσα",
            "9":"\n ἀπὸ λιβὸς τῷ Ἐφράιμ, καὶ \nἱστᾶι ἡ θάλασσα ὅρια αὐτοῖς· καὶ ἐπὶ Ἰασὴβ συνάψουσιν ἐπὶ\nβορρᾶν, καὶ τῷ Ἰσσαχὰρ ὄπ’ ἀνατολῶν.",
            "10":"\n καὶ ἔσται Μανασση \nἐν Ἰσσαχὰρ καὶ ἐν Ἀσὴρ Καιθοὰν καὶ αἱ κῶμαι αὐτῶν, κα τοὺς\nκατοικοῦντας Δῶρ’ καὶ τὰς κώμας αὐτῆς, καὶ τοὺς κατοικοῦντας Μαγεδδὼ\nκαὶ τὰς κώμας αὐτῆς, καὶ τὸ τρίτον τῆς Μαφετὰ καὶ τὰς κώμας\nαὐτῆς.",
            "11":"\n καὶ οὐκ ἠδυνάσθησαν οἱ υἱοὶ Μανασσὴ ἐξολεθρεῦσαι τὰς \nπόλεις ταύτας. καὶ ἤρχετο ὁ Χαναναῖος κατοικεῖν ἐν τῇ γῇ ταύτῃ.\n",
            "12":"\n καὶ ἐγενήθη καὶ ἐπεὶ κατίσχυσαν οἱ υἱοὶ Ἰσραὴλ, καὶ ἐποίησαν \nτοὺς Χαναναίους ὑπηκόους, ἐξολεθρεῦσαι δὲ αὐτοὺς οὐκ ἐξωλέθρευσαν.\n",
            "13":"\n ᾿Αντεῖπαν δὲ οἱ υἱοὶ Ἰωσὴφ τῷ Ἰησοῦ λέγοντες Διὰ τί \nμᾶς κλῆρον ἔνα καὶ σχοίνισμα ἓν ; ἐγὼ δὲ λαὸς\nεἰμι, καὶ ὁ θεὸς εὐλόγησέν με.",
            "14":"\n καὶ εἶπεν αὐτοῖς Ἰησοῦς \nΕἰ λαὸς πολὺς εἰ, ἀνάβηθι εἰς τὸν δρυμὸν καὶ ἐκκάθαρον σεαυτῷ,\nεἰ στενοχωρεῖ σε τὸ ὄρος τὸ Ἐφράιμ.",
            "15":"\n καὶ εἶπαν Οὐκ ἀρέσκει \nτὸ ὄρος τὸ Εφράιμ· καὶ ἳππος ἐπίλεκτος καὶ σίδηρος τῷ\nτῶ κατοικοῦντι ἐν αὐτῶ ἐν Βαιθαισὰν καὶ ἐν ταῖς κώμαις\n, ἐν τῇ κοιλάδι ᾿Ισραήλ.",
            "16":"\n καὶ εἶπεν Ἰησοῦς τοῖς υἱοῖς Ἰωσήφ \nΕἰ λαὸς πολὺς εἶ καὶ ἰσχὺν μεγάλην ἔχεις, οὐκ ἔσται σοι κλῆρος\nεἷς.",
            "17":"\n ὁ γὰρ δρυμὸς ἔσται σοι, ὃτι δρυμός ἐστιν, καὶ ἐκκαθαριεῖς \nαὐτόν, καὶ ἰᾶται σοι. καὶ ὅταν ἐξολεθρεύσῃς τὸν Χαναναῖον, ὅτι\nἵππος ἐπίλεκτός ἐστιν αὐτῷ· σὺ γὰρ ὑπερισχύεις αὐτοῦ. \n"
        },
        "17":{
            "0":"\n καὶ ἐξεκκλησιάσθη πᾶσα συναγωγὴ υἱῶν Ἰσραὴλ εἰς Σηλώ, κα \nἔπηξαν ἐκεῖ τὴν σκηνὴν τοῦ μαρτυρίου, καὶ ἡ γῆ ἐκρατήθη ὑπ’ αὐτῶν·\n",
            "1":"\n καὶ κατελείφθησαν οἱ υἱοὶ Ἰσραὴλ οἳ οὐκ ἐκληρονόμησαν, ἑπτὰ φυλαί. \n",
            "2":"\n καὶ εἶπεν Ἰησοῦς τοῖς υἱοῖς Ἰσραὴλ Ἓως τίνος ἐκλυθήσεσθε κληροἣν \nἔδωκεν κύριος ὁ θεὸς ἡμῶν ;",
            "3":"\n δότε ἐξ ὑμῶν \n \n\n \nτρεῖς ἄνδρας ἐκ φυλῆς, καὶ ἀναστάντες διελθέτωσαν τὴν γῆν, καὶ \nδιαγραψάτωσαν αὐτὴν ἐναντίον μου καθὰ δεήσει διελθεῖν αὐτήν. κοὶ\n διήλθοσαν πρὸς αὐτόν,",
            "4":"\n καὶ διεῖλεν αὐτοῖς ἑπτὰ μερίδας.\nστήσεται αὐτοῖς ὅριον ἀπὸ λιβός, καὶ οἱ υἱοὶ Ἰωσὴφ στήσονται\n ἀπὸ βορρᾶ.",
            "5":"\n ὑμεῖς δὲ μερίσατε τὴν γῆν ἑπτὰ μερίδας καὶ\nπρὸς μὲ ὧδε, καὶ ἐξοίσω ὑμῖν κλῆρον ἔναντι κυρίου τοῦ θεοῦ ἡμῶν.\n",
            "6":"\n οὐ γάρ ἐστιν μερὶς τοῖς υἱοῖς Λευεὶ ἐν ὑμῖν, ἱερατεία γὰρ κυρίου\nαὐτοῦ· καὶ Γὰδ καὶ Ῥουβὴν καὶ τὸ ἥμισυ φυλῆς\nτὴν κληρονομίαν αὐτῶν πέραν τοῦ Ἰορδάνου ἐπ’ ἁ\n ἣν ἔδωκεν αὐτοῖς Μωυσῆς ὁ παῖς κυρίου.",
            "7":"\n καὶ ἀναστάντες οἱ\nἐπορεύθησαν. καὶ ἐνετείλατο Ἰησοῦς τοῖς ἀνδράσιν τοῖς πορευομένοις\nχωροβατῆσαι τὴν γῆν λέγων Πορεύεσθε καὶ χωροβατήσατε\nτὴν γῆν, καὶ παραγενήθητε πρὸς μέ· καὶ ὧδε ἐξοίσω ὑμῖν κλῆρον\n ἔναντι κυρίου ἐν Σληώ.",
            "8":"\n καὶ ἐπορεύθησαν καὶ ἐχωροβάτησαν τὴν\nγῆν, καὶ ἴδοσαν αὐτήν, καὶ ἔγραψαν αὐτὴν κατὰ πόλεις ἑπτὰ μερίδας\n εἰς βιβλίον, καὶ ἤνεγκαν πρὸς Ἰησοῦν.",
            "9":"\n καὶ ἐνέβαλεν αὐτοῖς Ἰησοῦς\n κλῆρον ἐν Σηλὼ ἔναντι κυρίου.",
            "10":"\n καὶ ἐξῆλθεν ὁ κηῆρ\nπρῶτος κατὰ δήμους αὐτῶν· καὶ ἐξῆλθεν ὃρια τοῦ κλήρου\n ἀνὰ μέσον Ἰούδα καὶ ἀνὰ μέσον τῶν υἱῶν Ἰωσήφ.",
            "11":"\n καὶ ἐγενήθη\nαὐτῶν τὰ ὅρια ἀπὸ βορρᾶ· ἀπὸ τοῦ Ἰορδάνου προσαναβήσεται τὰ\nὅρια κατὰ νώτου Ἰερειχὼ ἀπὸ βορρᾶ, καὶ ἀναβήσεται ἐπὶ τὸ ὄρος\nἐπὶ τὴν θάλασσαν, καὶ ἔσται αὐτοῦ ἡ διέξοδος Μαβδαρεῖτις Βαιθών·\n",
            "12":"\n καὶ διελεύσεται ἐκεῖθεν τὰ δρία Λοῦζα ἐπὶ νώτου Λοῦζα ἀπὸ λιβὸς\nαὐτῆς, αὕτη ἐστὶν Βαιθήλ· καὶ καταβήσεται τὰ ὅρια Μααταρωθορὲχ\n ἐπὶ τὴν ὀρεινήν, ἥ ἐστιν πρὸς λίβα Βαιθωρών, ἡ κάτω·",
            "13":"\n καὶ διελεύσεται\nτὰ ὅρια καὶ παρελεύσεται ἐπὶ τὸ ὄρος τὸ βλέπον παρὰ θάλασσαν\nἀπὸ λιβός, ἀπὸ τοῦ ὄρους ἐπὶ πρόσωπον Βαιθωρὼν λίβα, κοὶ ἔσται\nαὐτοῦ ἡ διέξοδος εἰς Καριαθβάαλ, αὕτη ἐστὶν Καριαθιαρείν, πόλι\n \n\n \n υἱῶν Ἰούδα· τοῦτό ἐστιν τὸ μέρος τὸ πρὸς θάλασσαν",
            "14":"\n καὶ μέρος \nτὸ πρὸς λίβα ἀπό μέρους Καριαθβάαλ· καὶ διελεύσεται ὅρια εἰς\nΓασεἱν, ἐπὶ πηγὴν ὕδατος Ναφθώ·",
            "15":"\n καὶ καταβήσεται τὰ ὅρια ἐπὶ \nμέρους, τοῦτό ἐστιν κατὰ πρόσωπον νάπης Σοννάμ, ὅ ἐστιν ἐκ μέρους\nἘμεκραφαεὶν ἀπὸ βορρᾶ· καὶ καταβήσεται Γαίεννα ἐπὶ νότον\nἸεβουσαὶ ἀπὸ λιβός, καταβήσεται ἐπὶ πηγὴν Ῥωγήλ·",
            "16":"\n καὶ διελεύσεται \nἐπὶ πηγὴν Βαιθσάμυς, καὶ παρελεύσεται ἐπὶ Γαλιαώθ, ἥ\nἀπέναντι πρὸς ἀνάβασιν Αἰθαμείν, καὶ καταβήσεται ἐπὶ λίθον\nυἱῶν Ῥουβήν·",
            "17":"\n καὶ διελεύσεται κατὰ νώτου Βαιθαραβὰ ἀπὸ βορρᾶ, \nκαὶ καταβήσεται",
            "18":"\n ἐπὶ τὰ ὅρια ἐπὶ νῶτον θάλασσαν ἀπὸ βορρᾶ· καὶ \nἔσται ἡ διέξοδος τῶν ὁρίων ἐπὶ λοφιὰν τῆς θαλάσσης τῶν ἁλῶν\nἑ ’πὶ βορρᾶν εἰς μέρος τοῦ Ἰορδάνου ἀπὸ λιβός· ταῦτα τὰ ἅ ἐστιν\nἀπὸ λιβός.",
            "19":"\n καὶ ὁ Ἰορδάνης ὁριεῖ ἀπὸ μέρους ἀνατολῶν. αὕτη \nἡ κληρονομία υἱῶν Βενειαμείν, τὰ ὅρια αὐτῆς κύκλῳ κατὰ δήμους.\n",
            "20":"\n καὶ ἐγενήθησαν αἱ πόλεις τῶν υἱῶν Βενιαμέὶν κατὰ δήμους αὐτῶν \nἸερειχὼ καὶ Βεθεγαιὼ καὶ Ἀμεκασεὶς",
            "21":"\n καὶ Βαιθαβαρὰ καὶ Σάρα \nκαὶ Βησανὰ",
            "22":"\n καὶ Αἰεὶν καὶ Φάρα καὶ Ἰεφραθὰ",
            "23":"\n καὶ Καραφὰ καὶ \nΚεφειρὰ καὶ Μονεὶ καὶ Γάβαα, πόλεις δέκα δύο καὶ αἱ κῶμαι αὐτῶν·\n",
            "24":"\n Γαβαὼν καὶ Ῥαμὰ καὶ Βεηρωθὰ",
            "25":"\n καὶ Μασσημὰ καὶ Μειρὼν καὶ \nἉμωκὴ",
            "26":"\n καὶ Φειρὰ καί Καφὰν καὶ Νακὰν καὶ Σεληκὰν καὶ Θαρεηλὰ \n",
            "27":"\n καὶ Ἰεβούς, αὕτη ἐστὶν Ἰερουσαλήμ, καὶ πόλεις καὶ Γαβαωθιαρείμ, \nπόλεις τρεῖς καὶ δέκα καὶ αἱ κῶμαι αὐτῶν. αὕτη ἡ κληρονομία υἱῶν\nΒενιαμεὶν κατὰ δήμους αὐτῶν. \n"
        },
        "18":{
            "0":"\n Καὶ ἐξῆλθεν ὁ δεύτερος κλῆρος τῶν υἱῶν Συμεών· καὶ ἐγενήθη \nἡ κληρονομία αὐτῶν ἀνὰ μέσον κλήρων υἱῶν Ἰούδα.",
            "1":"\n καὶ ἐγενήθη ὁ \nκλῆρος αὐτῶν Βηρσάβεε καὶ Σάμαα καὶ Κωλαδὰμ",
            "2":"\n καὶ Ἁρσωλὰ \n \n\n \n καὶ βωλὰ καὶ Ἰάσον",
            "3":"\n καὶ Ἐλθουλὰ καὶ βουλὰ καὶ Ἑρμᾶ",
            "4":"\n καὶ Σικελὰκ \n καὶ Βαιθμαχερὲβ καὶ Σαρσουσεὶν",
            "5":"\n καὶ Βαθαρὼθ καὶ οἱ ἀγροὶ\n ἀυτῶν, πόλεις οεκα τρεῖς καὶ αἰ κῶμαι αὐτῶν·",
            "6":"\n Ἐρεμμὼν καὶ Θαλχὰ\n καὶ Ἰέθερ καὶ Ἀσάν, πόλεις τέσσαρες καὶ αἱ κῶμαι αὐτῶν",
            "7":"\n κυκλῳ\nτῶν πόλεων αὐτῶν ἕως Βαρὲκ πορευομένων Βάμεθ κατὰ λίβα· αὕτη ἡ\n κληρονομία φυλῆς υἱῶν Συμεὼν κατὰ δήμους αὐτῶν.",
            "8":"\n ἀπὸ τοῦ κλήρου\nἡ κληρονομία φυλῆς υἱῶν Συμεὼν, ὅτι ἐγενήθη ἡ μερὶς υἱῶν\nμείζων τῆς αὐτῶν· καὶ ἐκληρονόμησαν οἱ υἱοὶ Συμεὼν ἐν μέσῳ\nτοῦ κλήρου αὐτῶν. \n ",
            "9":"\n Καὶ ἐξῆλθεν ὁ κλῆρος ὁ τρίτος τῷ Ζαβουλὼν κατὰ δήμους αὐτῶν.\nἔσται τὰ ὃρια τῆς κληρονομίας αὐτῶν Ἐσεδεδκηωλά. ὅρια αὐτῶν\n",
            "10":"\n ἡ θάλασσα καὶ Μαραγελδά, καὶ συνάψει ἐπὶ Βαιθαραβὰ εἰς τὴν\n Φάραγγα, ἥ ἐστιν κατὰ πρόσωπον Ἰεκμάν·",
            "11":"\n καὶ ἀνέστρεψεν ἀπὸ\nΣεδδοὺκ ἐξ ἐναντίας ἀπ’ ἀνατολῶν Βαιθσάμυς ἐπὶ τὰ ὅρια Χασελωθαίθ,\nκαὶ διελεύσεται ἐπὶ Δαβειρώθ, καὶ προσαναβήσεται ἐπὶ Φαγγαί·\n\n",
            "12":"\n καὶ ἐκεῖθεν περιελεύσεται ἐξ ἐναντίας ἐπ’ ἀνατολὰς ἐπὶ Γεβερέ,\nἐπὶ πόλιν Κατασέμ, καὶ διελεύσεται ἐπὶ Ῥεμμωνὰ Ἁμαθὰρ Ἁοζά·\n",
            "13":"\n καὶ περιελεύσεται ὅρια ἐπὶ βορρᾶν ἐπὶ Ἁμώθ, καὶ ἔσται ἡ διέξοδος\n αὐτῶν ἐπὶ Γαιφαὴλ",
            "14":"\n καὶ Κατανὰθ καὶ Ναβαὰλ καὶ Συμοὼν καὶ\n Ἰερειχὼ καὶ Βαιθμάν.",
            "15":"\n αὔτη ἡ κληρονομία φυλῆς υἱῶν Ζαβουλὼν\nκατὰ δήμους αὐτῶν, πόλεις καὶ αἱ κῶμαι αὐτῶν.\n",
            "16":"\n Καὶ τῷ Ἰσσαχὰρ ἐξῆλθεν ὁ κλῆρος ὁ τέταρτος.",
            "17":"\n καὶ ἐγενήθη\n τὰ ὅρια αὐτῶν Ἰαζὴλ καὶ Χασαλὼθ καὶ Σουνὰν",
            "18":"\n καὶ Ἁγεὶν\n Σιωνὰ καὶ Ῥεηρὼθ καὶ Ἀναχερὲθ",
            "19":"\n καὶ Δαβειρὼν καὶ Κεισὼν καὶ\n \n\n \n Ῥέβες",
            "20":"\n καὶ Ῥέμμας καὶ Ἰεὼν καὶ Τομμὰν καὶ Αἰμαρὲκ καὶ Βηρσαφής. \n",
            "21":"\n καὶ συνάψει τὰ δρία ἐπὶ Γαιθβὼρ καὶ ἐπὶ Σαλεὶμ κατὰ \nθάλασσαν καὶ Βαιθσάμυς· καὶ ἔσται αὐτοῦ ἡ διέξοδος τῶν ὁρίων ὁ\nἸορδάνης.",
            "22":"\n αὕτη ἡ κληρονομία φυλῆς υἱῶν Ἰσσαχὰρ κατὰ δήμους \nαὐτῶν, οἱ πόλεις καὶ αἱ κῶμαι αὐτῶν. \n",
            "23":"\n Καὶ ἐξῆλθεν ὁ κλῆρος ὁ πέμπτος Ἀσήρ.",
            "24":"\n καὶ ἐγενήθη τὰ δρία \nἐξ Ἑλεκὲθ καὶ Ἁλὲφ καὶ Βαίθοκ καὶ Κεὰφ",
            "25":"\n καὶ Ἐλειμέλεκ καὶ \nκαὶ Μαασά· καὶ συνάψει τῷ Καρμήλῳ κατὰ θάλασσαν καὶ\nτῷ Σειὼν καὶ Λαβανάθ.",
            "26":"\n καὶ ἐπιστρέψει ἀπ’ ἀνατολῶν ἡλίου καὶ \nΒαιθεγενέθ, καὶ συνάψει τῷ Ζαβουλὼν καὶ ἐκ Γοῖ καὶ Φθαιὴλ κατὰ\nβορρᾶν, καὶ εἰσελεύσεται ὃρια Σαφθαιβαιθμὲ καὶ Ἰναήλ, καὶ διελεύεται\nεἰς Χωβαβασομὲλ",
            "27":"\n καὶ Ἐλβὼν καὶ Ῥαὰβ καὶ Ἑμεμαὼν καὶ \nΚανθὰν ἕως Σ·ιδῶνος τῆς μεγάλης·",
            "28":"\n καὶ ἀναστρέψει τὰ ὅρια εἰς Ῥαμὰ \nκαὶ ἕως πηγῆς Μασφασσὰτ καὶ τῶν Τυρίων· καὶ ἀναστρέψει τὰ ὅρια\nἐπὶ Ἰασείφ, καὶ ἔσται ἡ διέξοδος αὐτοῦ ἡ θάλασσα καὶ ἀπὸ Λὲβ\nκαὶ Ἐχοζὸβ",
            "29":"\n καὶ Ἀρχώβ καὶ Ἀφὲκ καὶ Ῥααύ.",
            "30":"\n αὓτη ἡ κληρονομία \nφυλῆς υἱῶν Ἀσὴρ κατὰ δήμους αὐτῶν, πόλεις καὶ αἱ κῶμαι αὐτῶν. \n",
            "31":"\n Καὶ τῷ Νεφθαλεὶ ἐξῆλθεν ὁ κλῆρος ὁ ἕκτος.",
            "32":"\n καὶ ἐγενήθη \nτὰ ὅρια οὕτων Μοολὰμ καὶ Μωλὰ καὶ Βεσεμιεὶν καὶ Ἀρμὲ καὶ Νάβωκ\nκαὶ Ἰεφθαμαὶ ἕως Δωδάμ· καὶ ἐγενήθησαν αἱ διέξοδοι αὐτοῦ ὁ Ἰορδάνης.\n",
            "33":"\n καὶ ἐπιστρέφει τὰ ὅρια ἐπὶ θάλασσαν Ἐνὰθ Θαβώρ, καὶ \nδιελεύσεται ἐκεῖθεν ῾Ιακᾶνα, καὶ συνάψει τῷ Ζαβουλὼν ἀπὸ\nκαὶ Ἀσὴρ συνάψει κατὰ θάλασσαν, καὶ ὁ Ἰορδάνης ἀπ’ ἀνατολῶν\nἡλίου.",
            "34":"\n καὶ αἱ πόλεις τειχήρεις τῶν Τυρίων, Τύρος καὶ Ὡμαθά, \nΔακὲθ καὶ Κενέρεθ·",
            "35":"\n καὶ Ἀρμαὶθ καὶ Ἁραὴλ καὶ Ἁσὼρ",
            "36":"\n καὶ κάδες \n \n\n \n καὶ Ἀσσαρέι κοὶ πηγὴ Ἁσὸρ",
            "37":"\n καὶ κερωὲ καὶ Μεγαλά, ῾Αρεὶμ καὶ \n Βαιθθαμὲ καὶ Θεσσάμυς.",
            "38":"\n αὕτη ἡ κληρονομία φυλῆς υἱῶν Νεφθαλεί. \n ",
            "39":"\n Καὶ τῷ Δὰν ἐξῆλθεν ὁ κλῆρος ὁ ἕβδομος.",
            "40":"\n καὶ ἐγενήθη τὰ ὅρια\n αὐτῶν Σαρὰθ καὶ Ἀσά, πόλεις Σάμμαυς,",
            "41":"\n καὶ Σαλαβεὶν καὶ Ἀμμὼν\n καὶ Σειλαθὰ",
            "42":"\n καὶ Αἰλὼν καὶ Θαμνᾶθα καὶ Ἀκκαρὼν",
            "43":"\n καὶ Ἀλκαθὰ\n καὶ Βεγεθὼν καὶ Γεβεελὰν",
            "44":"\n καὶ Ἁζὼρ καὶ Βαναιβακὰτ καὶ Γεθρεμμών,\n μών,",
            "45":"\n καὶ ἀπὸ θαλάσσης Ἰερακὼν ὅριον πλησίον Ἰόππης. ",
            "46":"αὕτη\nἡ κληρονομία φυλῆς υἱῶν Δὰν κατὰ δήμους αὐτῶν, αἱ πόλεις αὐτῶν\n καὶ αἱ κῶμαι αὐτῶν.",
            "47":" καὶ οὐκ ἐξέθλιψαν οἱ υἱοὶ Δὰν τὸν Ἀμορραῖον\nτὸν θλίβοντα αὐτοὺς ἐν τῷ ὄρει· καὶ οὐκ εἴων αὐτοὺς οἱ\nἈμορραῖοι καταβῆναι εἰς τὴν κοιλάδα, καὶ ἔθλιψαν ἀπ’ αὐτῶν\n τὸ ὅριον τῆς μερίδος αὐτῶν. ",
            "48":" καὶ ἐπορεύθησαν οἱ υἱοὶ Ἰούδα καὶ\nἐπολέμησαν τὴν Λαχείς, καὶ κατελάβοντο αὐτὴν καὶ ἐπάταξαν αὐτὴν\nἐν στόματι μαχαίρας, καὶ κατῴκησαν αὐτὴν καὶ ἐκάλεσαν τὸ\n ὄνομα αὐτῆς Λασεννδάκ. ",
            "49":" καὶ ὁ Ἀμορραῖος ὑπέμεινεν τοῦ\nκατοικεῖν ἐν Ἐλὼμ καὶ ἐν Σαλαμείν· καὶ ἐβαρύνθη ἡ χεὶρ τοῦ\n Ἐφράιμ ἐπ’ αὐτούς, καὶ ἐγένοντο αὐτοῖς εἰς φόρον. ",
            "50":"Καὶ\nἐπορεύθησαν ἐμβατεῦσαι τὴν γῆν κατὰ τὸ ὅριον αὐτῶν. καὶ ἔδωκαν\n οἱ υἱοὶ Ἰσραὴλ κλῆρον Ἰησοῖ τῷ υἱῷ Ναυὴ ἐν αὐτοῖς",
            "51":"\n διὰ προστάγματος\nτοῦ θεοῦ· καὶ ἔδωκαν αὐτῷ τὴν πόλιν ἣν ᾐτήσατο Θαμαρἥ\nἐστιν ἐν τῷ ὄρει Ἐφράιμ· καὶ ᾠκοδόμησεν τὴν\n καὶ κατῴκει ἐν αὐτῇ.",
            "52":"\n Αὗται αἱ διαιρέσεις ἃς κατεκληρονόμησεν\nἘλεαζὰρ ὁ ἱερεὺς καὶ Ἰησοῦς ὁ τοῦ Ναυὴ καὶ οἱ ἄρχοντες\nτῶν πατριῶν ἐν ταῖς φυλαῖς Ἰσραὴλ κατὰ κλήρους ἐν ἐναντίον ἐναντίον\nτοῦ κυρίου παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου· καὶ\nἐπορεύθησαν ἐμβατεῦσαι τὴν γῆν. \n"
        },
        "19":{
            "0":"\n Καἰ ἐλάλησεν κύριος τῷ Ἰησοῖ λέγων",
            "1":"\n Λάλησον τοῖς υἱοῖς Ἴσραὴλ\nλέγων Δότε τὰς πόλεις τῶν φυγαδευτηρίων ἃς εἶπα πρὸς ὑμᾶς διὰ\n \n\n \n Μωυσῆ.",
            "2":"\n φυγαδευτήριον τῷ πατάξαντι ψυχὴν ἀκουσίως· \nκαὶ ἔσονται ὑμῖν αἱ πόλεις φυγαδευτήριον, καὶ οὐκ ἀποθανεῖται ὁ\nΦονευτὴς ὑπὸ τοῦ ἀγχιστεύοντος τὸ αἷμα, ἕως ἂν καταστῇ ἐναντίον\nτῆς συναγωγῆς εἰς κρίσιν. ",
            "3":"καὶ διέστειλεν τὴν Κάδης ἐν τῇ Γαλειλαίᾳ \nἐν τῷ ὄρει τῷ Νεφθαλεί, καὶ Συχὲμ ἐν τῷ ὄρει τῷ Εφράιμ,\nκαὶ τὴν πόλιν Ἀρβόκ, αὕτη ἐστὶν χεβρὼν ἐν τῷ ὄρει τῷ Ἰούδᾳ.\n",
            "4":"\n καὶ ἐν τῷ πέραν τοῦ Ἰορδάνου ἔδωκεν Βόσορ ἐν τῇ ἐρήμῳ ἐν τῷ \nπεδίῳ ἀπὸ τῆς φυλῆς Ῥουβήν, καὶ Ἀρημὼθ ἐν τῇ Γαλαὰδ ἐκ τῆς\nφυλῆς Γάδ, καὶ τὴν Γαυλῶν ἐν τῇ Βασανείτιδι ἐκ τῆς φυλῆς Μανασσή.\n",
            "5":"\n αὗται αἱ πόλεις αἱ ἐπίκλητοι τοῖς υἱοῖς Ἰσραὴλ καὶ τῷ προσηλύτῳ τῷ \nπροσκειμένῳ ἐν αὐτοῖς, καταφυγεῖν ἐκεῖ παντὶ παίοντι ψυχὴν ἀκουκαταστῇ\nἔναντι τῆς συναγωγῆς εἰς κρίσιν. \n"
        },
        "20":{
            "0":"\n Καὶ προσήλθοσαν οἱ ἀρχιπατριῶται τῶν υἱῶν Λευεὶ πρὸς Ἐλέα· \nζὰρ τὸν ἱερέα καὶ Ἰησοῦν τὸν τοῦ Ναυὴ κοὶ πρὸς τοὺς ἀρχιφύλους\nπατριῶν ἐκ τῶν φυλῶν Ἰσραὴλ,",
            "1":"\n καὶ εἶπον πρὸς αὐτοὺς ἐν Σηλὼ \nἐν γῇ Χανάαν λέγοντες Ἐνετείλατο κύριος ἐν χειρὶ Μωυσῆ δοῦναι\nἡμῖν πόλεις κατοικεῖν καὶ τὰ περισπόρια τοῖς κτήνεσιν ἡμῶν.",
            "2":"\n καὶ \nἔδωκαν οἱ ὑῶί Ἰσραὴλ τοῖς Λευείταις ἐν τῷ κατακληρονομεῖν διὰ\nπροστάγματος κυρίου τὰς πόλεις καὶ τὰ περισπόρια αὐτῶν.",
            "3":"\n καὶ \nἐξῆλθεν ὁ κλῆρος τῷ δήμῳ Καάθ, καὶ ἐγένετο τοῖς υἱοῖς Ἀαρὼν τοῖς\nἱερεῦσιν τοῖς Λευείταις ἀπὸ φυλῆς Ἰούδα καὶ ἀπὸ φυλῆς Συμεὼν\nκαὶ ἀπὸ φυλῆς Βενιαμεὶν κληρωτεὶ πόλεις ιγ΄.",
            "4":"\n καὶ τοῖς υἱοῖς \nΚαὰθ τοῖς καταλελιμμένοις ἐκ τῆς φυλῆς Ἐφράιμ καὶ ἐκ τῆς φυλῆς\n \n\n \nΔὰν καὶ ἀπὸ τοῦ ἡμίσους φυλῆς Μανασσὴ κληρωτεὶ πόλεις δέκα. \n",
            "5":"\n καὶ τοῖς υἱοῖς Γεδσὼν ἀπὸ τῆς φυλῆς Ἰσσαχὰρ καὶ ἀπὸ τῆς φυλῆς\nἈσὴρ καὶ ἀπὸ τῆς φυλῆς Νεφθαλεὶ καὶ ἀπὸ τοῦ ἡμίσους φυλῆς\n Μανασσὴ ἐν τῷ βασᾶν πόλεις δέκα τρεῖς·",
            "6":"\n καὶ ἐν τοῖς υἱοῖς Μεραρεὶ\nκατὰ δήμους αὐτῶν ἀπὸ φυλῆς Ῥουβὴν καὶ ἀπὸ φυλῆς Γάδ καὶ\n ἀπὸ φυλῆς Ζαβουλὼν κληρωτεὶ πόλεις δώδεκα.",
            "7":"\n καὶ ἔδωκαν οἱ\nυἱοὶ Ἰσραὴλ τοῖς Λευείταις τὰς πόλεις καὶ τὰ περισπόρια αὐτῶν ὃν\n τρόπον ἐνετείλατο κύριος τῷ Μωυσῇ κληρωτεί.",
            "8":"\n καὶ ἔδωκεν ἡ φυλὴ\nυἱῶν Ἰούδα καὶ ἡ φυλὴ υἱῶν Συμεὼν καὶ ἀπὸ τῆς φυλῆς υἱῶν\n Βενιαμεὶν τὰς πόλεις ταύτας· καὶ ἐπεκλήθησαν",
            "9":"\n τοῖς υἱοῖς Ἀαρὼν\nἀπὸ τοῦ δήμου τοῦ Καὰθ τῶν υἱῶν Λευεί, ὃτι τοῦτο ἐγενήθη ὁ κλῆρος.\n",
            "10":"\n καὶ ἔδωκεν αὐτοῖς τὴν καραθαρβὸκ μητρόπολιν τῶν Ἐνάκ, αὕτη\n ἐστὶν χεβρὼν ἐν τῷ ὄρει Ἰούδα· τὰ δὲ περισπόρια κύκλῳ αὐτῆς",
            "11":"\n καὶ\nτοὺς ἀγροὺς τῆς πόλεως καὶ τὰς κώμας αὐτῆς ἔδωκεν Ἰησοῦς τοῖς\n υἱοῖς Χαλὲβ υἱοῦ Ἰεφοννὴ ἐν κατασχέσει.",
            "12":"\n καὶ τοῖς υἱοῖς Ἀαρὼν\nἔδωκεν τὴν πόλιν φυγαδευτήριον τῷ φονεύσαντι, τὴν Χεβρὼν καὶ\nτὰ ἀφωρισμένα τὰ σὺν αὐτῇ, καὶ τὴν λέμνα καὶ τὰ\n τὰ πρὸς αὐτῇ,",
            "13":"\n καὶ τὴν Αἰλὼμ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ\n Τεμὰ καὶ τὰ ἀφωρισμένα αὐτῇ,",
            "14":"\n καὶ τὴν Γελλὰ καὶ τὰ ἁ\n αὐτῇ, καὶ τὴν Δαβεὶρ καὶ τὰ ἀφωρισμένα αὐτῇ,",
            "15":"\n καὶ Ἄσα καὶ τὰ\nἀφωρισμένα αὐτῇ, καὶ Τανὺ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Βαιθσάμυς\nκαὶ τὰ ἀφωρισμένα αὐτῇ· πόλεις ἐννέα παρὰ τῶν δύο φυλῶν τούτων.\n",
            "16":"\n καὶ παρὰ τῆς φυλῆς Βενιαμεὶν τὴν Γαβαὼν καὶ τὰ ἀφωρισμένα\n αὐτῇ, καὶ Γάθεθ καὶ τὰ ἀφωρισμένα αὐτῇ,",
            "17":"\n καὶ Ἀναθὼθ καὶ τὰ\nρισμένα αὐτῇ, καὶ Γαμαλὰ καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τέσσαρες.\n",
            "18":"\n πᾶσαι αἱ πόλεις υἱῶν Ἀαρὼν τῶν ἱερέων δέκα τρεῖς.",
            "19":"\n καὶ τοῖς\n \n\n \n δήμοις υἱοῖς Καὰθ τοῖς Λευείταις τοῖς καταλελιμμένοις ἀπὸ τὧν υἱῶν\nΚαὰθ, καὶ ἐγενήθη πόλις τῶν ἱερέων αὐτῶν ἀπὸ φυλῆς Ἐφράιμ·\n",
            "20":"\n καὶ ἔδωκαν αὐτοῖς τὴν πόλιν τοῦ Φυγαδευτηρίου τὴν τοῦ Φονεύσαντος, \nτὴν Συχὲμ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Γαζαρὰ καὶ τὰ πρὸς\nαὐτὴν καὶ τὰ ἀφωρισμένα αὐτῇ,",
            "21":"\n καὶ Βαιθωρὼν κοὶ τὰ ἀφωρισμένα \nαὐτῇ, πόλεις τέσσαρες.",
            "22":"\n καὶ ἐκ τῆς φυλῆς Δὰν τὴν Ἐλκωθάιμ \nκαὶ τὰ ἀφωρισμένα αὐτῇ, καὶ τὴν Γεθεδὰν καὶ τὰ ἀφωρισμένα αὐτῇ,\n",
            "23":"\n καὶ Αἰλὼν καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Γεθερεμμὼν καὶ τὰ ἀφωρισμένα \nαὐτῇ, πόλεις τέσσαρες.",
            "24":"\n καὶ ἀπὸ τοῦ ἡμίσους φυλῆς \nΤανὰχ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ τὴν Ἰεβαθὰ καὶ\nαὐτῇ, πόλεις δύο.",
            "25":"\n πᾶσαι πόλεις δέκα καὶ τὰ ἀφωαὐτῇ \nτὰ πρὸς αὐταῖς τοῖς δήμοις υἱῶν Καὰθ τοῖς ὑπολελιμ -\n",
            "26":"\n καὶ τοῖς υἱοῖς Γεδσὼν τοῖς Λευείταις ἐκ τοῦ ἡμίσους φυλῆς \nἡ τὰς πόλεις τὰς ἀφωρισμένας τοῖς φονεύσασι, τὴν Γαυλῶν\nἐν τῇ Βασανείτιδι καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ τὴν βοσορὰν καὶ\nτὰ ἀφωρισμένα αὐτῇ, πόλεις δύο.",
            "27":"\n καὶ ἐκ τῆς φυλῆς Ἰσσαχὰρ \nτὴν Κεισὼν καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Δεββὰ καὶ τὰ\nαὐτῇ,",
            "28":"\n καὶ τὴν Ῥεμμὰθ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Πηγὴν γραμμάτων \nκαὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τέσσαρες.",
            "29":"\n καὶ ἐκ τῆς \nφυλῆς Ἀσὴρ τὴν Βασελλὰν καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Δαββὼν\nκαὶ τὰ ἀφωρισμένα αὐτῇ,",
            "30":"\n καὶ Χελκὰτ καὶ τὰ ἀφωρισμένα αὐτῇ, \nκαὶ Ραὰβ καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τέσσαρες.",
            "31":"\n καὶ ἐκ τῆς \nΝεφθαλεὶ τὴν πόλιν τὴν ἀφωρισμένην τῷ φονεύσαντι, τὴν\nἐν τῇ Γαλειλαίᾳ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ τὴν Νεμμὰθ\n \n\n \nκαὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Θεμμὼν καὶ τὰ ἀφωρισμένα αὐτῇ, \n πόλεις τρεῖς.",
            "32":"\n πᾶσαι αἱ πόλεις τοῦ Γεδσὼν κατὰ δήμους\n πόλεις δέκα τρεῖς.",
            "33":"\n καὶ τῷ δήμῳ υἱῶν Μεραρεὶ τοῖς Λευείταις τοῖς\nλοιποῖς ἐκ τῆς φυλῆς Ζαβουλὼν τὴν Μαὰν καὶ τὰ περισπόρια αὐτῆς,\n καὶ τὴν Κάδης καὶ τὰ περισπόρια αὐτῆς,",
            "34":"\n καὶ Σέλλα καὶ τὰ περισπόρια\n αὐτῆς, πόλεις τρεῖς.",
            "35":"\n καὶ πέραν τοῦ Ἰορδάνου τοῦ κατὰ\nἐκ τῆς φυλῆς Ῥουβὴν τήν πόλιν τὸ φυγαδευτήριον τοῦ\nφονεύσαντος, τὴν Βόσορ ἐν τῇ ἐρήμῳ, τὴν Μεισὼ καὶ τὰ περισπόρια\n αὐτῆς, καὶ τὴν Ἰαζὴρ καὶ τὰ περισπόρια αὐτῆς,",
            "36":"\n καὶ τὴν\nΔεκμὼν καὶ τὰ περισπόρια αὐτῆς, καὶ τὴν Μαφὰ καὶ τὰ περισπόρια\n αὐτῆς, πόλεις τέσσαρες.",
            "37":"\n καὶ ἀπὸ τῆς φυλῆς Γάδ τὴν\nτὸ φυγαδευτήριον τοῦ φονεύσαντος, καὶ τὴν Ῥαμὼθ ἐν τῇ Γαλαὰδ\nκαὶ τὰ περισπόρια αὐτῆς, τὴν Καμέιν καὶ τὰ περισπόρια αὐτῆς,\n ",
            "38":"\n καὶ τὴν Ἑσβὼγ καὶ τὰ περισπόρια αὐτῆς, καὶ τὴν Ἰαζὴρ καὶ τὰ\n περισπόρια αὐτῆς· αἱ πᾶσαι πόλεις τέσσαρες.",
            "39":"\n πᾶσαι πόλεις τοῖς\nυἱοῖς Μεραρεὶ κατὰ δήμους αὐτῶν τῶν καταλελιμμένων ἀπὸ τῆς\n φυλῆς Λευεί· καὶ ἐγενήθη τὰ ὅρια αἱ πόλεις δέκα δύο.",
            "40":"\n πᾶσα πόλις\nτῶν Λευειτῶν ἐν μέσῳ κατασχέσεως υἱῶν Ἰσραὴλ τεσσεράκοντα\n ὀκτὼ πόλεις, καὶ τὰ περισπόρια αὐτῶν",
            "41":"\n κύκλῳ τῶν πόλεων τούτων·\nπόλις καὶ τὰ περισπόρια κύκλῳ τῆς πόλεως πάσαις ταῖς πόλεσιν\n ταύταις.",
            "42":"\n και συνετέλεσεν Ἰησοῦς διαμερίσας τὴν γῆν ἐν τοῖς\n ὁρίοις αὐτῶν.",
            "43":"\n καὶ ἔδωκαν οἱ υἱοὶ Ἰσραὴλ μερίδα τῷ Ἰησοῖ κατὰ\nπρόσταγμα κυρίου· ἔδωκαν αὐτῷ τὴν πόλιν ἢν ᾐτήσατο· τὴν Θαμ’.\n νασάραχ ἔδωκαν αὐτῷ ἐν τῷ ὄρει Ἐφράιμ. ",
            "44":"\n καὶ ᾠκοδόμησεν\n Ἰησοῦς τὴν πόλιν καὶ ᾤκησεν ἐν αὐτῇ· ",
            "45":"\n καὶ ἔλαβεν Ἰησοῦς τὰς\nμαχαίρας τὰς πετρίνας, ἐν αἷς περιέτεμεν τοὺς υἱούς Ἰσραὴλ τοὺς γενομένους\nἐν τῇ ὁδῷ ἐν τῇ ἐρήμῳ, καὶ ἔθηκεν αὐτὰς ἐν Θαμνασαχαράθ. \n \n\n \n ",
            "46":"\n καὶ Καὶ ἔδωκεν κύριος τῷ Ἰσραὴλ πᾶσαν τὴν γῆν ἢν ὤμοσεν \nδοῦναι τοῖς πατράσιν αὐτῶν, καὶ κατεκληρονόμησαν αὐτὴν κα\nκατῴκησαν ἐν αὐτῇ.",
            "47":"\n καὶ κατέπαυσεν αὐτοὺς κύριος κυκλόθεν, \nκαθότι ὤμοσεν τοῖς πατράσιν αὐτῶν· οὐκ ἀνέστη οὐθεὶς κατενώπιον\nαὐτῶν ἀπὸ πάντων τῶν ἐχθρῶν αὐτῶν· πάντας τοὺς ἐχθροὺς\nαὐτῶν παρέδωκεν κύριος εἰς τὰς χεῖρας αὐτῶν.",
            "48":"\n οὐ διέπεσεν \nἀπὸ πάντων τῶν ῥημάτων τῶν καλῶν ὧν ἐλάλησεν κύριος τοῖς\nυἱοῖς Ἰσραήλ· πάντα παρεγένετο. \n"
        },
        "21":{
            "0":"\n Τότε συνεκάλεσεν Ἰησοῦς τοὺς υἱοὺς Ῥουβὴν καὶ τοὺς υἱοὺς Γὰδ \nκαὶ τὸ ἥμισυ φυλῆς Μανασσή,",
            "1":"\n καὶ εἶπεν αὐτοῖς Ὑμεῖς ἀκηκόατε \nπάντα ὅσα ἐνετείλατο ὑμῖν Μωυσῆς ὁ παῖς κυρίου, καὶ ἐπηκούσατε\nτῆς φωνῆς μου κατὰ πάντα ὅσα ἐνετείλατο ὑμῖν.",
            "2":"\n οὐκ ἐνκαταλελοίπατε \nτοὺς ἀδελφοὺς ὑμῶν ταύτας τὰς ἡμέρας πλείους· ἕως τῆς σήμερον\nἡμέρας ἐφυλάξασθε τὴν ἐντολὴν κυρίου τοῦ θεοῦ ὑμῶν.",
            "3":"\n νῦν δὲ \nκατέπαυσεν κύριος ὁ θεὸς ἡμῶν τοὺς ἀδελφοὺς ἡμῶν, ὃν τρόπον .\nαὐτοῖς. νῦν οὖν ἀποστραφέντες ἀπέλθατε εἰς τοὺς οἴκους\nκαὶ εἰς τὴν γῆν τῆς κατασχέσεως ὑμῶν, ἢν ἔδωκεν ὑμὶν\nΜωυσῆς ἐν τῷ πέραν τοῦ Ἰορδάνου.",
            "4":"\n ἀλλὰ φυλάξασθε ποιεῖν \nσφόδρα τὰς ἐντολὰς καὶ τὸν νόμον ὃν ἐνετείλατο ἡμῖν ποιεῖν Μωυσῆς\nὁ παῖς Τυρίου, ἀγαπᾷν Κύριον τὸν θεὸν ἡμῶν, πορεύεσθαι πάσαις\nταῖς ὁδοῖς αὐτοῦ, φυλάξασθαι τὰς ἐντολὰς αὐτοῦ καὶ προσκεῖσθαι\nαὐτῷ, καὶ λατρεύειν αὐτῷ ἐξ ὃλης τῆς διανοίας ὑμῶν κα ἐξ ὅλης\nτῆς ψυχῆς ὑμῶν.",
            "5":"\n καὶ ηὐλόγησεν αὐτοὺς Ἰησοῦς, καὶ ἐξαπέστειλεν \nαὐτούς. καὶ ἐπορεύθησαν εἰς τοὺς οἴκους αὐτῶν.",
            "6":"\n Καὶ τῷ \nἡμίσει φυλῆς Μανασσὴ ἔδωκεν Μωυσῆς ἐν τῇ Βασαείτιδι, καὶ τῷ\nἡμίσει ἔδωκεν Ἰησοῦς μετὰ τῶν ἀδελφῶν αὐτοῦ ἐν τῷ πέραν τοῦ\nἸορδάνου παρὰ θάλασσαν. καὶ ἡνίκα ἐξαπέστειλεν αὐτοὺς Ἰησους\nεἰς τοὺς οἴκους οὕτων καὶ εὐλόγησεν αὐτούς,",
            "7":"\n καὶ ἐν χρήμασιν πολλοῖς \nεἰς τοὺς οἴκους αὐτῶν. καὶ κτήνη πολλὰ σφόδρα καὶ\n \n\n \nἀργύριον καὶ χρυσίον καὶ σίδηρον καὶ ἱματισμὸν πολὺν καὶ δίει- \n λαντο, τὴν προνομὴν τῶν ἐχθρῶν, μετὰ τῶν ἀδελφῶν αὐτῶν.",
            "8":"\n Καὶ\nἐπορεύθησαν οἱ υἱοὶ Ῥουβὴν καὶ οἱ υἱοὶ Γὰδ καὶ τὸ ἥμισυ φυλῆς\nυἱῶν Μανασσὴ ἀπὸ τῶν υἱῶν Ἰσραὴλ ἐν Σηλὼ ἐν γῇ Χανάαν ἀπελθεῖν\nεἰς τὴν Γαλαὰδ εἰς γῆν κατασχέσεως αὐτῶν, ἣν ἐκληρονόμησαν\n αὐτὴν διὰ προστάγματος Κυρίου ἐν χειρὶ Μωυσῆ.",
            "9":"\n καὶ ἦλθον εἰς\nΓάλγαλα τοῦ Ἰορδάνου, ἥ ἐστιν ἐν γῆ Χανάαν· καὶ ᾠκοδόμησαν οἱ\nυἱοὶ Γὰδ καὶ οἱ υἱοὶ Ῥουβὴν καὶ τὸ ἥμισυ φυλῆς Μανασσὴ ἐκεῖ βωμὸν\n ἐπὶ τοῦ Ἰορδάνου, βωμὸν μέγαν ἐπὶ τοῦ ἰδεῖν.",
            "10":"\n καὶ ἤκουσαν οἱ\nυἱοὶ Ἰσραὴλ λεγόντων ἰδοὺ ᾠκοδόμησαν οἱ υἱοὶ Γὰδ καὶ οἱ υἱοὶ Ῥουβὴν\nκαὶ τὸ ἥμισυ φυλῆς Μανασσὴ βωμὸν ἐπὶ τῶν ὁρίων γῆς Χανάαν ἐπὶ\n τοῦ Γαλαὰδ τοῦ Ἰορδάνου ἐν τῷ πέραν υἱῶν Ἰσραὴλ.",
            "11":"\n καὶ συνηθροίσθησαν\nπάντες οἱ υἱοὶ Ἰσραὴλ εἰς Σηλὼ ὥστε ἀναβάντες ἐκπολεμήσαι\n αὐτούς.",
            "12":"\n Καὶ ἀπέστειλαν οἱ υἱοὶ Ἰσραὴλ πρὸς τοὺς\nυἱοὺς Ῥουβὴν καὶ πρὸς τοὺς υἱοὺς Γὰδ καὶ πρὸς τοὺς υἱοὺς ἥμισυ φυλῆς\nΜανασσὴ εἰς γῆν Γαλαὰδ τόν τε Φεινεὲς υἱὸν Ἐλεαζὰρ υἱοῦ ’\n τοῦ ἀρχιερέως",
            "13":"\n καὶ δέκα τῶν ἀρχόντων μετ’ αὐτοῦ·\nοἴκου πατριᾶς ἀπὸ πασῶν φυλῶν Ἰσραήλ· ἄρχοντες οἴκων εἶς ἀπὸ\n εἰσιν, χιλίαρχοι Ἰσραήλ.",
            "14":"\n καὶ παρεγένοντο πρὸς τοὺς υἰοὺς Γὰδ\nκαὶ πρὸς τοὺς υἱοὺς Ῥουβὴν καὶ πρὸς τοὺς ἡμίσεις φυλῆς Μανασσὴ\n εἰς τὴν Γαλαάδ, καὶ ἐλάλησαν πρὸς αὐτοὺς λέγοντες",
            "15":"\n Τάδε λέγει\nπᾶσα ἡ συναγωγὴ Κυρίου τίς ἡ πλημμελία αὕτη ἢν ἐπλημμελήσατε\nἐναντίον τοῦ θεοῦ Ἰσραήλ, ἀποστραφῆναι σήμερον ἀπὸ Κυρίου\nὑμῖν ἑαυτοῖς βωμόν, ἀποστάτας ὑμᾶς γενέσθαι ἀπὸ τοῦ\n κυρίου;",
            "16":"\n μὴ μικρὸν ἡμῖν τὸ ἁμάρτημα Φογώρ ; ὅτι οὐκ ἐκαθαρίσθημεν\nἀπ’ αὐτοῦ ἕως τῆς ἡμέρας ταύτης, καὶ ἐγενήθη πληγὴ ἐν τῇ\n συναγωγῇ κυρίου.",
            "17":"\n καὶ ὑμεῖς ἀπεστράφητε σήμερον ἀπὸ Κυρίου·\nκαὶ ἔσται ἐὰν ἀποστῆτε σήμερον ἀπὸ Κυρίου, καὶ αὔριον ἐπὶ\n Ἰσραὴν ἔσται ἡ ὀργή.",
            "18":"\n καὶ νῦν εἰ μικρὰ ἡ γῆ ὑμῶν τῆς κατασχέσεως\n \n\n \n ὑμῶν, διάβητε εἰς τὴν γῆν τῆς κατασχέσεως κυρίου οὗ κατασκηνοῖ\nἐκεῖ ἡ σκηνὴ κυρίου, καὶ κατακληρονομήσετε ἐν ἡμῖν· κα μὴ ἀποστάται\nἀπὸ θεοῦ γενήθητε, καὶ μὴ ἀπόστητε ἀπὸ Κύρου διὰ τὸ\nοἰκοδομῆσαι ὑμᾶς βωμὸν ἔξω τοῦ θυσιαστηρίου κυρίου τοῦ θεοῦ ἡμῶν.\n",
            "19":"\n οὐκ ἰδοὺ Ἀχἀρ ὁ τοῦ Σάρα πλημμελίᾳ ἐπλημμέλησεν ἀπὸ τοῦ \nἀναθέματος, καὶ ἐπὶ πᾶσαν συναγωγὴν Ἰσραὴλ ἐγενήθη ὀργή ; κα\nοὗτος εἷς μόνος αὐτὸς ἀπέθανεν τῇ ἑαυτοῦ ἁμαρτίᾳ.",
            "20":"\n Καὶ \nἀπεκρίθησαν οἱ υἱοὶ Ῥουβὴμ καὶ οἱ υἱοὶ Γὰδ καὶ τὸ ἥμισυ φυλῆς\nΜανασσή, καὶ ἐλάλησαν τοῖς χιλιάρχοις Ἱσραὴλ λέγοντες",
            "21":"\n ῾Ο θεὸς \nθεός ἐστιν κύριος, καὶ ὁ θεὸς θεὸς αὐτὸς οἶδεν, καὶ Ἰσραὴλ αὐτὸς\nγνώσεται. εἰ ἐν ἀπ’ ὅστ’ ἀσίᾳ ἐπλημμελήσαμεν ἔναντι τοῦ κυρίου, μὴ\nῥύσαιτο ἡμᾶς ἐν ταύτῃ·",
            "22":"\n καὶ εἰ ᾠκοδομήσαμεν αὑτοῖς βωμὸν ὥστε \nἀποστῆναι ἀπὸ κυρίου τοῦ θεοῦ ἡμῶν, ὥστε ἀναβιβάσαι ἐπ’ αὐτὸν\nθυσίαν ὁλοκαυτωμάτων ὥστε ποιῆσαι ἐπ’ αὐτοῦ θυσίαν σωτηρίου,\nκύριος ἐκζητήσει.",
            "23":"\n ἀλλ᾿ ἕνεκεν εὐλαβείας ῥήματος ἐποιήσαμεν \nτοῦτο λέγοντες Ἵνα μὴ εἴπωσιν αὔριον τὰ τέκνα ὑμῶν τοῖς\nἡμῶν Τί ὑμῖν κυρίῳ τῷ θεῷ Ἱσραήλ ;",
            "24":"\n καὶ ὅρια ἔθηκεν κύριος \nἀνὰ μέσον ἡμῶν καὶ ὑμῶν τὸν Ἰορδάνην, καὶ οὐκ ἔστιν ὑμῖν μερὶς\nΚυρίου. καὶ ἀπαλλοτριώσουσιν οἱ υἱοὶ ὑμῶν τοὺς υἱοὺς ἡμῶν, ἵνα\nμὴ σέβωνται κύριον.",
            "25":"\n καὶ εἴπαμεν ποιῆσαι οὕτως τοῦ οἰκοδομῆσαι \nτὸν βωμὸν τοῦτον, οὐχ ἕνεκεν καρπωμάτων οὐδὲ ἕνεκεν θυσίων ,\n",
            "26":"\n ἀλλ' ἵνα ᾖ τοῦτο μαρτύριον ἀνὰ μέσον ἡμῶν καὶ ὑμῶν καὶ ἀνὰ \nμέσον τῶν γενεῶν ἡμῶν μεθ’ ἡμᾶς, τοῦ λατρεύειν λατρίαν Κύρῳ\nαὐτοῦ ἐν τοῖς καρπώμασιν ἡμῶν καὶ ἐν ταῖς θυσίας ἡμῶν\nκαὶ ἐν ταῖς θυσίαις τῶν σωτηρίων· καὶ οὐκ ἐροῦσιν τὰ τέκνα ὑμῶν\nτοῖς τέκνοις ἡμῶν αὔριον οὐκ ἔστιν ὑμῖν μερὶς κυρίου.",
            "27":"\n καὶ εἴπαμεν \nἘὰν γένηταί ποτε καὶ λαλήσωσιν πρὸς ἡμᾶς καὶ ταῖς γενεαῖς\nἡμῶν αὔριον, καὶ ἐροῦσιν ἴδετε ὀμοίωμα τοῦ θυσιαστηρίου κυρίου,\n \n\n \nὃ ἐποίησαν οἱ πατέρες ἡμῶν οὐχ ἕνεκεν καρπωμάτων οὐδὲ ἕνεκεν \nθυσιῶν, ἀλλὰ μαρτύριόν ἐστιν ἀνὰ μέσον ὑμῶν καὶ ἀνὰ μέσον ἡμῶν\n καὶ ἀνὰ μέσον τῶν υἱῶν ἡμῶν.",
            "28":"\n ἡμὴ γένοιτο οὖν ἡμᾶς ἀποστραφῆναι\nἀπὸ κυρίου ἐν ταῖς σήμερον ἡμέραις, ἀποστῆσαι ἀπὸ Τυρίου ὥστε\nοἰκοδομῆσαι ἡμᾶς θυσιαστηριον τοῖς καρπώμασιν καὶ ταῖς θυσίαις\nσαλαμεὶν καὶ τῇ θυσίᾳ τοῦ σωτηρίου, πλὴν τοῦ θυσιαστηρίου κυρίου\n ὅ ἐστιν ἐναντίον τῆς σκηνῆς αὐτοῦ.",
            "29":"\n Καὶ ἀκούσας φεινεὲς ὁ\nἱερεύς καὶ πάντες οἱ ἄρχοντες τῆς συναγωγῆς Ἰσραὴλ οἳ ἤσαν\nμετ’ αὐτοῦ τοὺς λόγους οὓς ἐλάλησαν οἱ υἱοὶ Ρουβὴν καὶ οἱ υἱοὶ\n Γὰδ καὶ τὸ ἥμισυ φυλῆς Μανασσή, καὶ ἤρεσεν αὐτοῖς.",
            "30":"\n καὶ εἶπεν\nΦεινεὲς ὁ ἱερεὺς τοῖς υἱοῖς Ῥουβὴν καὶ τοῖς υἱοῖς Γὰδ καὶ τῷ ἡμίσει\nφυλῆς Μανασσῆ Σήμερον ἐγνώκαμεν ὅτι μεθ’ ἡμῶν κύριος, διότι\nοὐκ ἐπλημμελήσατε ἐναντίον κυρίου πλημμελίαν, καὶ ὅτι ἐρύσασθε\n τούς υἱούς Ἰσραὴλ ἐκ χειρὸς κυρίου.",
            "31":"\n καὶ ἀπέστρεψεν Φεινεὲς ὁ\nἱερεὺς καὶ οἱ ἄρχοντες ἀπὸ τῶν υἱῶν Ῥουβὴν καὶ ἀπὸ τῶν υἱῶν Γὰδ\nκαὶ ἀπὸ τοῦ ἡμίσους φυλῆς Μανασσῆ ἐκ τῆς Γαλαὰδ εἰς γῆν Χανάαν\n πρὸς τοὺς υἱοὺς Ἰσραὴλ, καὶ ἀπεκρίθησαν αὐτοῖς τοὺς λόγους.",
            "32":"\n καὶ\nἤρεσεν τοῖς υἱοῖς Ἰσραὴλ· καὶ ἐλάλησαν πρὸς τοὺς υἱοὺς Ἰσραήλ.\nκαὶ εὐλόγησαν τὸν θεὸν υἱῶν Ἰσραὴλ, καὶ εἶπαν μηκέτι ἀναβῆναι\nπρὸς αὐτοὺς εἰς πόλεμον ἐξολεθρεῦσαι τὴν γῆν τῶν υἱῶν\nκαὶ τῶν υἱῶν Γὰδ καὶ τοῦ ἡμίσους φυλῆς Μανασσή· καὶ κατῴκησαν\n ἐπ’ αὐτῆς.",
            "33":"\n καὶ ἐπωνόμασεν Ἰησοῦς τὸν βωμὸν τῶν Ῥουβὴν καὶ\nτῶν Γὰδ καὶ τοῦ ἡμίσους φυλῆς Μανασσὴ, καὶ εἶπεν ὅτι Μαρτύριόν\nἀνὰ μέσον αὐτῶν ὅτι κύριος ὁ θεὸς αὐτῶν ἐστιν. \n"
        },
        "22":{
            "0":"\n καὶ ἐγένετο μεθ’ ἡμέρας πλείους μετὰ τὸ καταπαῦσαι Κύριον\nτὸν Ἰσραὴλ ἀπὸ πάντων τῶν ἐχθρῶν αὐτῶν κυκλόθεν, καἰ Ἰησοῦς\n πρεσβύτερος προβεβηκὼς ταῖς ἡμέραις.",
            "1":"\n καὶ συνεκάλεσεν Ἰησοῦς\nπάντας τοὺς υἱοὺς Ἰσραὴλ καὶ τὴν γερουσίαν αὐτῶν καὶ τοὺς ἄρχοντας\nπάντας καὶ τοὺς γραμματεῖς αὐτῶν καὶ τοὺς δικαστὰς αὐτῶν, καὶ\n \n\n \n εἶπεν πρὸς αὐτούς Ἐγὼ γεγήρακα καὶ προβέβηκα ταῖς ἡμέροις.",
            "2":"\n ὑμεῖς \nδὲ ἑοράκατε ὅσα ἐποίησεν κύριος ὁ θεὸς ἡμῶν πᾶσιν τοῖς ἔθνεσιν\nτούτοις ἀπὸ προσώπου ἡμῶν, ὅτι κύριος ὁ θεὸς ἡμῶν ὁ ἑ ἐκπολεμήσας\nἡμῖν.",
            "3":"\n ἴδετε ὅτι ὅπερ εἶπα ὑμῖν, τὰ ἔθνη τὰ καταλελιμμένα ὑμῖν ταῦτα \nἐν τοῖς κλήροις εἰς τὰς φυλάς ὑμῶν· ἀπὸ τοῦ Ἰοπδάνου πάντα τὰ\nἔθνη καὶ ἐξωλέθρευσα, καὶ ἀπὸ τῆς θαλάσσης τῆς μεγάλης ὁριεῖ\nἐπὶ δυσμὰς ἡλίου.",
            "4":"\n Κύριος δὲ ὁ θεὸς ἡμῶν, οὗτος ἐξολεθρεύσει αὐτοὺς \nἀπὸ προσώπου ἡμῶν, ἕως ἂν ἀπόλωνται· καὶ ἀποστελεῖ αὐτοῖς τὰ\nθηρία τὰ ἄγρια, ἕως δ’ ἐξολεθρεύσῃ αὐτοὺς καὶ τοὺς βασιλεῖς αὐτῶν\nἀπὸ προσώπου ὑμῶν· καὶ κατακληρονομήσατε τὴν· γῆν αὐτῶν, καθὰ\nἐλάλησεν κύριος ὁ θεὸς ἡμῶν ὑμῖν.",
            "5":"\n κατισχύσατε οὖν σφόδρα \nφυλάσσειν καὶ ποιεῖν πάντα τὰ γεγραμμένα ἐν τῷ βιβλίῳ τοῦ νόμου\nἵνα μὴ ἐκκλίνητε εἰς δεξιὰν ἢ εὐώνυμα·",
            "6":"\n ὅπως μὴ εἰσέλθητε \nτὰ ἔθνη τὰ καταλελιμμένα ταῦτα· καὶ τὰ ὀνόματα τῶν θεῶν\nῶν οὐκ ὀνομασθήσεται ἐν ὑμῖν· οὐ μὴ προσκυνήσετε αὐτοῖς οὐδὲ\nτε αὐτοῖς,",
            "7":"\n ἀλλὰ Κυρίῳ τῷ θεῷ ἡμῶν προσκολληθήσεσθε, \nἐποιήσατε ἕως τῆς ἡμέρας ταύτης.",
            "8":"\n καὶ ἐξολεθρεύσει αὐτοὺς \nΚύριος ἀπὸ προσώπου ὑμῶν, ἔθνη μεγάλα καὶ ἰσχυρά, καὶ οὐθεὶς\nἀντέστη κατενώπιον ἡμῶν ἕως τῆς ἡμέρας ταύτης·",
            "9":"\n εἷς ὑμὠν ἐδίωξεν \nχιλίους, ὅτι κύριος ὁ θεὸς ἡμῶν ἐξεπολέμει ἡμῖν, καθάπερ εἶπεν\nἡμῖν.",
            "10":"\n καὶ φυλάξασθε σφόδρα τοῦ ἀγαπᾷν κύριον τὸν θεὸν ἡμῶν. \n",
            "11":"\n ἐὰν γὰρ ἀποστραφῆτε καὶ προσθῆσθε τοῖς ὑπολειφθεῖσιν ἔθνεσιν \nτούτοις τοῖς μεθ’ ὑμῶν, καὶ ἐπιγαμίας ποιήσητε πρὸς αὐτούς, καὶ\nσυνκαταμιηῆτε αὐτοῖς καὶ αὐτοὶ ὑμῖν,",
            "12":"\n γινώσκετε ὅτι οὐ μὴ προσθῇ \nκύριος τοῦ ἐξολεθρεῦσαι τὰ ἔθνη ταῦτα ἀπὸ προσώπου ὑμῶν· καὶ\nἔσονται ὑμίν εἰς παγίδας καὶ εἰς σκάνδαλα καὶ εἰς ἥλους ἐν ταῖς\nπτέρναις ὑμῶν καὶ εἰς βολίδας ἐν τοῖς ὀφθαλμοῖς ὑμῶν, ἕως ἄη\nἀπὸ τῆς γῆς τῆς ἀγαθῆς ταύτης ἢν ἔδωκεν ὑμῖν κύριος\n \n\n \n ὁ θεὸς ὑμῶν.",
            "13":"\n ἐγὼ δὲ ἀποτρέχω τὴν ὁδὸν καθὰ κοὶ πάντες οἱ \nἐπὶ τῆς γῆς· καὶ γνώσεσθε τῆ καρδίᾳ ὑμῶν καὶ τῆ ψυχῇ ὑμῶν διότι\nοὐκ ἔπεσεν εἷς λόγος ἀπὸ πάντων τῶν λόγων ὧν εἶπεν κύριος ὁ\nθεὸς ἡμῶν πρὸς πάντα τὰ ἀνήκοντα ἡμῖν, οὐ διεφώνησεν ἐξ αὐτῶν.\n",
            "14":"\n καὶ ἔσται ὃν τρόπον ἥκει πρὸς ἡμᾶς πάντα τὰ ῥήματα τὰ κόλα\nἃ ἐλάλησεν κύριος πρὸς ἡμᾶς, οὕτως ἐπάξει Κύριος ὁ θεὸς ἐφ’ ὑμᾶς\nπάντα τὰ ῥήματα τὰ πονηρά, ἕως ἂν ἐξολεθρεύσῃ ὑμᾶς ἀπὸ τῆς\n γῆς τῆς ἀγαθῆς ταύτης ἧς ἔδωκεν Κύριος ὑμῖν,",
            "15":"\n ἐν τῷ\nὑμᾶς τὴν διαθήκην Κυρίου τοῦ θεοῦ ἡμῶν ἢν ἐνετείλατο\nπορευθέντες λατρεύσητε θεοῖς ἑτέροις καὶ προσκυνήσητε αὐτοῖς. \n"
        },
        "23":{
            "0":"\n Καὶ συνήγαγεν Ἰησοῦς πάσας φυλὰς Ἰσρὴλ εἰς Σηλώ, καὶ\nσυνεκάλεσεν τοὺς πρεσβυτέρους αὐτῶν καὶ τοὺς γραμματεῖς αὐτῶν\nκαὶ τοὺς δικαστὰς αὐτῶν, καὶ ἔστησεν αὐτοὺς ἀπέναντι τοῦ θεοῦ.\n",
            "1":"\n καὶ εἶπεν Ἰησοῦς πρὸς πάντα τὸν λαόν τάδε λέγει Κύριος ὁ θεὸς\nἸσραὴλ Πέραν τοῦ ποταμοῦ κατῴκησαν οἱ πατέρες ὑμῶν τὸ ἀπ’\nΘάρα ὁ πατὴρ Ἀβραὰμ καὶ ὁ πατὴρ Ναχώρ· καὶ ἐλάτρευσαν\n ἑτέροις.",
            "2":"\n καὶ ἔλαβον τὸν πατέρα ὑμῶν τὸν Ἀβραὰμ ἐκ τοῦ πέραν\nτοῦ ποταμοῦ, καὶ ὡδήγησα αὐτὸν ἐν πάση τῇ γῆ· καὶ ἐπλήθυνα\n αὐτοῦ σπέρμα καὶ ἔδωκα αὐτῷ τὸν Ἰσαὰκ,",
            "3":"\n καὶ τῷ Ἰσαὰκ τὸν Ἰακὼβ\nκοὶ τὸν Ἠσαύ· ἔδωκα τῷ Ἠσαὺ τὸ ὄρος τὸ Σηεὶρ κληρονομῆσαι\nαὐτῷ. καὶ Ἰακὼβ καὶ οἱ υἱοὶ αὐτοῦ κατέβησαν εἰς Αἴγυπτον, καὶ\nἐγένοντο ἐκεῖ εἰς ἔθνος μέγα καὶ πολύ καὶ κραταιόν· καὶ ἐκάκωσαν\n αὐτοὺς οἱ Αἰγύπτιοι.",
            "4":"\n καὶ ἐπάταξαν τὴν Αἴγυπτον ἐν οἷς ἐποίησαν\nαὐτοῖς. καὶ μετὰ ταῦτα ἐξήγαγεν",
            "5":"\n τοὺς παέρας ἡμῶν ἐξ Αἰγυπτίων, καὶ\nκαὶ εἰσήλθατε εἰς τὴν θάλασσαν τὴν ἐρυθρόν· καὶ κατεδίωξαν οἱ\nΑἰγύπτιοι ὀπίσω τῶν πατέρων ἡμῶν ἐν ἅρμασιν καὶ ἐν ἵπποις εἰς\n τὴν θάλασσαν τὴν ἐρυθράν.",
            "6":"\n καὶ ἀνεβοήσαμεν πρὸς κύριον· καὶ\nνεφέλην καὶ γνόφον ἀνὰ μέσον ἡμῶν καὶ ἀνὰ μέσον τῶν\n \n\n \n Αἰγυπτίων· καὶ ἐπήγαγεν ἐπ’ αὐτοὺς τὴν θάλασσαν καὶ ἐκάλυψεν\nαὐτούς. καὶ εἴδοσαν οἱ ὀφθαλμοὶ ὑμῶν ὅσα ἐποίησεν κύριος ἐν γῇ\nΑἰγύπτῳ· καὶ ἦτε ἐν τῇ ἐρήμῳ ἡμέρας πλείους.",
            "7":"\n καὶ ἤγαγεν ἡμᾶς \nεἰς γῆν Ἀμορραίων τῶν κατοικούντων πέραν τοῦ Ἰορδάνου, κα\nπαραδέδωκεν αὐτοὺς κύριος εἰς τὰς Χεῖρας ἡμῶν· καὶ κατεκληρονομήσατε\nτὴν γῆν αὐτῶν, καὶ ἐξωλεθρεύσατε αὐτοὺς ἀπὸ προσώπου\nὑμῶν.",
            "8":"\n καὶ ἀβέστη Βαλὰκ ὁ τοῦ Σεπφὼρ βασιλεὺς Μωὰβ καὶ παρετάξατο \nτῷ Ἰσραὴλ, καὶ ἀποστείλας ἐκάλεσεν τὸν Βαλαὰμ ἀράσασθαι\nἡμῖν.",
            "9":"\n καὶ οὐκ ἠθέλησεν Κύριος ὁ θεός σου ἀπολέσοι σε· κα \nεὐλογίαν εὐλόγησεν ἡμᾶς, καὶ ἐξείλατο ἡμᾶς ἐκ χειρῶν αὐτῶν, κα\nαὐτούς.",
            "10":"\n καὶ διέβητε τὸν Ἰορδάνην, καὶ παρεγενήθητε \nκαὶ ἐπολέμησαν πρὸς ἡμᾶς οἱ κατοικοῦντες Ἰερειχώ,\nὁ Ἀμορραῖος καὶ ὁ Χαναναῖος καὶ ὁ Φερεζαῖος κα ὁ Εὑαῖος καὶ ὁ\nἸεβουσαῖος καὶ ὁ Χετταῖος καὶ ὁ Γεργεσαῖος· καὶ παρέδωκεν αὐτοὺς\nκύριος εἰς τἀς χεῖρας ἡμῶν.",
            "11":"\n καὶ ἐξαπέστειλεν προτέραν ἡμῶν \nτὴν σφηκίαν, καὶ ἐξαπέστειλεν αὐτοὺς ἀπὸ προσώπου ήμῶν. δώδεκα\nβασιλεῖς τῶν Ἀμορραίων, οὐκ ἐν τῇ ῥομφαίᾳ σου οὐδὲ ἐν τῷ τόξῳ\nσου.",
            "12":"\n καὶ ἔδωκεν ὑμῖν γῆν ἐφ’ ἢν οὐκ ἐκοπιάσατε ἐπ’ αὐτῆς καὶ \nπόλεις ἃς οὐκ ᾠκοδομήκατε, καὶ κατῳκίσθητε ἐν αὐταῖς· καὶ ἀμπελῶνας\nκαὶ ἐλαιῶνας οὑς οὐκ ἐφυτεύσατε ὑμεῖς ἔδεσθε.",
            "13":"\n καὶ \nνῦν φοβήθητε κύριον καὶ λατρεύσατε αὐτῷ ἐν εὐθύτητι καὶ ἐν δικαιοσύνῃ,\nκαὶ περιέλεσθε τοὺς θεοὺς τοὺς ἀλλοτρίους οἷς ἐλάτρευσαν\nοἱ πατέρες ἡμῶν ἐν τῷ πέραν τοῦ ποταμοῦ καὶ ἐν Αἰγύπτῳ, καὶ\nλατρεύετε Κυρίῳ.",
            "14":"\n εἰ δὲ μὴ ἀρέσκει ὑμῖν λατρεύειν κυρίῳ, ἐκλέὑμῖν \nὑμῖν ἑαυτοῖς σήμερον τίνι λατρεύσητε, εἴτε τοῖς θεοῖς τῶν\nπατέρων ὑμῶν τοῖς ἐν τῷ πέραν τοῦ ποταμοῦ, εἴτε τοῖς θεοῖς τῶν\nἈμορραίων ἐν οἷς ὑμεῖς κατοικεῖτε ἐπὶ τῆς γῆς αὐτῶν· ἐγὼ δὲ καὶ\nἡ οἰκία μου λατρεύσομεν Κυρίῳ, ὅτι ἅγιός ἐστιν.",
            "15":"\n καὶ ἀποκριθεὶς ὁ \n \n\n \nλαὸς εἶπεν Μὴ γένοιτο ἥμιν καταλιπεῖν κύριον, ὥστε λατρεύειν θεοῖς \n ἑτέροις.",
            "16":"\n Κύριος ὁ θεὸς ἡμῶν αὐτὸς θεός ἐστιν· αὐτὸς ἀνήγαγεν\nἡμᾶς καὶ τοὺς πατέρας ἡμῶν ἐξ Αἰγύπτου, καὶ διεφύλαξεν ἡμᾶς ἐν\nπάσῃ τῇ ὁδῷ ἧ ἐπορεύθημεν ἐν αὔη, καὶ ἐν πᾶσιν τοῖς ἔθνεσιν οὓς\n παρήλθομεν δι’ αὐτῶν·",
            "17":"\n καὶ ἐξέβαλεν κύριος τὸν Ἀμορραῖον κοὶ\nπάντα τὰ ἔθνη τὰ κατοικοῦντα τὴν γῆν ἀπὸ προσώπου ἡμῶν. ἀλλὰ\n καὶ ἡμεῖς λατρεύσομεν κυρίῳ, οὗτος γὰρ θεὸς ἡμῶν ἐστιν.",
            "18":"\n καὶ\nεἶπεν Ἰησοῦς πρὸς τὸν λαόν Οὐ μὴ δύνησθε λατρεύειν Κυρίῳ· ὅτι\nθεὸς ἅγιός ἐστιν, καὶ ζηλώσας οὗτος οὐκ ἀνήσει ὑμῶν τὰ ἁμαρτήματα\n καὶ τὰ ἀνομήματα ὑμῶν.",
            "19":"\n ἡνίκα ἐὰν ἐνκαταλίπητε Τύριον καὶ\nλατρεύσητε θεοῖς ἑτέροις, καὶ ἐπελθὼν κακώσει ὑμᾶς καὶ ἐξαναλώσει\n ὑμᾶς ἀνθ’ ὧν εὖ ἐποίησεν ὑμᾶς.",
            "20":"\n καὶ εἶπεν ὁ λαὸς πρὸς Ἰησοῦν\n Ούχί, ἀλλὰ Κυρίῳ λατρεύσομεν.",
            "21":"\n καὶ εἶπεν Ἰησοῦς πρὸς τὸν λαόν\nΜάρτυρες ὑμεῖς καθ’ ὑμῶν, ὅτι ὑμεῖς ἐξελέξασθε Κυρίῳ λατρεύειν\n αὐτῷ.",
            "22":"\n καὶ νῦν περιέλεσθε τοὺς θεοὺς τούς ἀλλοτρίους τοὺς ἐν\nὑμῖν, καὶ εὐθύνατε τὴν καρδίαν ὑμῶν πρὸς κύριον θεὸν Ἰσραήλ.\n",
            "23":"\n καὶ εἶπεν ὁ πρὸς πρὸς Ἰησοῦν κυρίῳ λατρεύσομεν, καὶ τῆς φωνῆς\n αὐτοῦ ἀκουσόμεθα.",
            "24":"\n καὶ καὶ διέθετο Ἰησοῦς διαθήκην πρὸς τὸν λαὸν\nἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ ἔδωκεν αὐτῷ νόμον καὶ κρίσιν ἐν Σηλὼ\n ἐνώπιον τῆς σκηνῆς τοῦ θεοῦ Ἰσραὴλ.",
            "25":"\n Καὶ ἔγραψεν τὰ ῥήματα\nταῦτα εἰς βιβλίον, νόμον τοῦ θεοῦ· καὶ ἔλαβεν λίθον μέγαν καἰ\n ἔστησεν αὐτὸν Ἰησοῦς ὑπὸ τὴν τερέμινθον ἀπέναντι Κυρίου.",
            "26":"\n καὶ\nεἶπεν Ἰησοῦς πρὸς τὸν λαόν Ἴδου ὁ λίθος οὗτος ἔσται ἐν ὑμῖν εἰς\nμαρτύριον, ὅτι αὐτὸς ἀκήκοεν πάντα τὰ λεχθέντα αὐτῷ ὑπὸ κυρίου\nὅ τι ἐλάλησεν πρὸς ἡμᾶς σήμερον· καὶ ἱστοὶ οὗτος ἐν ὑμῖν εἰς\nμαρτύριον ἐπ’ ἐσχάτων τῶν ἡμερῶν, ἡνίκα ἐὰν ψεύσησθε κυρίῳ\n τῷ θεῷ μου.",
            "27":"\n καὶ ἀπέστειλεν Ἰησοῦς τὸν λαόν, καὶ ἐπορεύθησαν\n ἕκαστος εἰς τὸν τόπον αὐτοῦ. ",
            "28":" καὶ καὶ ἐλάτρευσεν Ἰσραὴλ τῷ κυρίῳ\nπάσας τὰς ἡμέρας Ἰησοῦ καὶ πάσας τὰς ἡμέρας τῶν πρεσβυτέρων,\nὅσοι ἐφείλκυσαν τὸν χρόνον μετὰ Ἰησοῦ καὶ ὅσοι ἴδοσαν πάντα τὰ\nἔργα Κυρίου ὅσα ἐποίησεν τῷ Ἰσραήλ. \n \n\n \n ",
            "29":"καὶ ἐγένετο μετ’ ἐκεῖνα καὶ ἀπέθανεν Ἰησοῦς υἱὸς Ναυὴ \nδοῦλος κυρίου ἑκατὸν δέκα ἐτῶν.",
            "30":"\n καὶ ἔθαψαν αὐτόν πρός τοῖς \nὁρίοις τοῦ κλήρου αὐτοῦ ἐν Θαμναθασαχαρὰ ἐν τῷ ὄρει τῷ Ἐφράιμ, ἀπὸ\nβορρᾶ τοῦ ὄρους τοῦ Γαλαάδ·",
            "31":"\n ἐκεῖ ἔθηκαν μετ’ αὐτοῦ εἰς τὸ μνῆμα, \nεἰς ὃ ἔθαψαν αὐτὸν ἐκεῖ, τἀς μαχαίρας τὰς πετρίνας ἐν αἷς περιέτεμεν\nτούς υἱοὺς Ἰσραὴλ ἐν Γαλγάλοις, ὅτε ἐξήγαγεν αὐτοὺς ἐξ Αἰγύπτου\nκαθὰ συνέταξεν αὐτοῖς κύριος· καἰ ἐκεῖ εἰσιν ἕως τῆς σήμερον\nἡμέρας. ",
            "32":"καὶ τὰ ὀστᾶ Ἰωσὴφ ἀνήγαγον οἱ υἱοὶ Ἰσραὴλ ἐξ Αἰγύπτου \nκαὶ κατώρυξαν ἐν Σικίμοις, ἐν τῇ μερίδι τοῦ ἀγροῦ οὗ ἐκτήσατο\nἸακὼβ παρὰ τῶν Ἀμορραίων τῶν κατοικούντων ἐν Σικιμοις ἀμνάδων\nἑκατόν.",
            "33":"\n Καὶ ἐγένετο μετὰ ταῦτα κοὶ Ἐλεαζὰρ υἱὸς Ἀαρὼν ὁ \nἀρχιερεὺς ἐτελεύτησεν καὶ ἐτάφη ἐν Γαβαὰρ Φεινεὲς τοῦ υἱοῦ αὐτοῦ,\nἢν ἔδωκεν αὐτῷ ἐν τῷ ὄερι τῷ Ἐφράιμ. ",
            "34":"\n ἐν ἐκείνη τῆ ἡμέρᾳ λαβόντες \nοἱ υἱοὶ Ἰσραὴλ τὴν κιβωτὸν τοῦ θεοῦ περιεφέροσαν ἐν ἑαυτοῖς· καὶ\nΦεινεὲς ἱεράτευσεν ἀντὶ Ἐλεαζὰρ τοῦ πατρὸς αὐτοῦ ἕως ἀπέθανεν,\nκαὶ κατωρύγη ἐν Γαβαὰρ τῇ ἑαυτῶν.",
            "35":"\n b οἱ δὲ υἱοὶ Ἰσραὴλ ἀπήλθοσαν \nἕκαστος εἰς τὸν τόπον αὐτῶν καὶ εἰς τήν ἑαυτῶν πόλιν. καὶ ἐσέβοντο\nοἱ υἱοὶ Ἰσραὴλ τὴν Ἀστάρτην καὶ Ἀσταρὼθ καὶ τοὺς θεοὺς τῶν ἐθνῶν\nτῶν κύκλω αὐτῶν· καὶ παρέδωκεν αὐτοὺς κύριος εἰς χεῖρας Ἐγλὼμ\nτῷ βασιλεῖ Μωάβ, καὶ ἐκυρίευσεν αὐτῶν ἔτη δέκα ὀκτω. \n \n"
        }
    },
    "work":"josue (cod. vaticanus %7 cod. alexandrinus)",
    "original-urn":"urn:cts:greekLit:tlg0527.tlg006.opp-grc2",
    "edition":"Septuaginta, Josue (Cod. Vaticanus %7 Cod. Alexandrinus)"
}