{
    "meta":"chapter-section",
    "author":"septuaginta",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg0527.tlg014.opp-grc2-simple",
    "text":{
        "0":{
            "0":"\n ΚΑΙ ἠθέτησεν Μωὰβ ἐν Ἰσραὴλ μετὰ τὸ ἀποθανεῖν Ἀχαάβ. \n",
            "1":"\n καὶ ἔπεσεν Ὀχοζειας διὰ τοῦ δικτυωτοῦ τοῦ ἐν τῷ ὑπερῴῳ αὐτοῦ\nτῷ ἐν Σαμαρείᾳ, καὶ ἠρρώστησεν· καὶ ἀπέστειλεν ἀγγέλους καὶ εἶπεν\nπρὸς αὐτούς Δεῦτε καὶ ἐπιζητήσατε ἐν τῷ Βάαλ μυῖαν θεὸν Ἀκκαρών,\nεἰ ζήσομαι ἐκ τῆς ἀρρωστίας μου ταύτης· καὶ ἐπορεύθησαν ἐπερωτῆσαι \n δι’ αὐτοῦ.",
            "2":"\n καὶ ἄγγελος Κυπίου ἐκάλεσεν Ἠλειοὺ τὸν θεσβείτην\nλέγων Ἀναστὰς δεῦρο εἰς συνάντησιν τῶν ἀγγέλων Ὀχοζείου βασιλέως\nΣαμαρείας καὶ λαλήσεις πρὸς αὐτούς Εἰ παρὰ τὸ μὴ εἶναι θεὸν ἐν\nἸσραὴλ ὑμεῖς πορεύεσθε ἐπεζητῆσαι ἐν τῷ Βάαλ μυῖαν θεὸν Ἀκκαρών;\n καὶ οὐχ οὕτως·",
            "3":"\n ὅτι τάδε λέγει Κύριος Ἡ κλίνη ἐφ’ ἦς ἀνέβης ἐκεῖ\nοὐ καταβήσῃ ἀπ’ αὐτῆς, ὅτι θανάτῳ ἀποθανῇ. καὶ ἐπορεύθη Ἠλειοὺ\n καὶ εἶπεν πρὸς αὐτούς.",
            "4":"\n καὶ ἐπεστράφησαν οἱ ἄγγελοι πρὸς αὐτόν,\n καὶ εἶπεν πρὸς αὐτούς Τί ὅτι ἐπεστρέψατε;",
            "5":"\n καὶ εἶπαν πρὸς αὐτόν\nἈνὴρ ἀνέβη εἰς συνάντησιν ἡμῶν καὶ εἶπεν πρὸς ἡμᾶς Δεῦτε ἐπι-\nστράφητε πρὸς τὸν βασιλέα τὸν ἀποστείλαντα ὑμᾶς καὶ λαλήσατε\nπρὸς αὐτόν Τόδε λέηει Κύριος Εἰ παρὰ τὸ μὴ εἶναι θεὸν ἐν Ἰσραὴλ\nσὺ πορεύῃ ζητῆσαι ἐν τῇ Βάαλ μυῖαν θεὸν Ἀκκαρών ; οὐχ οὕτως· \nἡ κηίνη ἐφ’ ἦς ἀνέβης ὅτι οὐ καταβήσῃ ἀπ’ αὐτῆς, ὅτι θανάτῳ\n ἀποθανῇ.",
            "6":"\n καὶ ἐλάλησεν πρὸς αὐτούς Τίς ἡ κρίσις τοῦ ἀνδρὸς τοῦ\nἀναβάντος εἰς συνάντησιν ὑμῖν καὶ λαλήσαντος πρὸς ὑμᾶς τοὺς λόγους \n τούτους;",
            "7":"\n καὶ εἶπον πρὸς αὐτόν Ἀνὴρ δαςὺς καὶ ζώνην δερματίνην\nπεριεζωσμένος τὴν ὀσφὺν αὐτοῦ· καὶ εἶπεν Ἠλειοὺ ὁ θεσβείτης οὖτός\n \n\n \n ἐστιν.",
            "8":"\n καὶ ἀπέστειλεν πρὸς αὐτὸν πεντηκόνταρχον καὶ τοὺς πεντήκοντα \nαὐτοῦ, καὶ ἀνέβη πρὸς αὐτόν· καὶ ἰδοὺ Ἠλειοὺ ἐκάθητο ἐπὶ\nτῆς κορυφῆς τοῦ ὄρους. καὶ ἐλάλησεν ὁ πεντηκόνταρχος πρὸς αὐτὸν\nκαὶ εἶπεν Ἄνθρωπε τοῦ θεοῦ, ὁ βασιλεὺς ἐκάλεσέν σε, κατάβηθι.\n",
            "9":"\n καὶ ἀπεκρίθη Ἠλειοὺ καὶ εἶπεν πρὸς τὸν πεντηκόνταρχον Καὶ εἰ \nἄνθρωπος θεοῦ ἐγώ, καταβήσεται πῦρ ἐκ τοῦ οὐρανοῦ καὶ καταφάγεται\nσὲ καὶ τοὺς πεντήκοντά σου· καὶ κατέβη πῦρ ἐκ τοῦ οὐρανοῦ καὶ\nκατέφαγεν αὐτὸν καὶ τοὺς πεντήκοντα αὐτοῦ.",
            "10":"\n καὶ προςέθετο ὁ \nβασιλεὺς καὶ ἀπέστειλεν πρὸς αὐτὸν ἀλλον πεντηκόνταρχον καὶ\nτοὺς πεντήκοντα αὐτοῦ· καὶ ἐλάλησεν ὁ πεντηκόνταρχος πρὸς αὐτὸν\nκαὶ εἶπεν Ἄνθρωπε τοῦ θεοῦ, τάδε λέγει ὁ βασιλεύς Ταχέως κατάβηθι.\n",
            "11":"\n καὶ ἀπεκρίθη Ἠλειοὺ καὶ ἐλάλησεν πρὸς αὐτὸν καὶ εἶπεν Εἰ ἄνυρωπος \nθεοῦ ἐγώ, καταβήσεται τῦρ ἐκ τοῦ οὐρανοῦ καὶ καταφάγεταί σε καὶ\nτοὺς πεντήκοντά σου· καὶ κατέβη πῦρ ἐκ τοῦ οὐρανοῦ καὶ κατέφαυγεν\nαὐτὸν καὶ τοὺς πεντήκοντα αὐτοῦ.",
            "12":"\n καὶ προςέθετο ὁ βασιλεὺς ἔτι \nἀποστεῖλαι ἡγούμενον καὶ τοὺς πενήκοντα αὐτοῦ· καὶ ἦλθεν ὁ πεντηκόνταρχος\nὁ τρίτος καὶ ἔκαμψεν ἐπὶ τὰ γόνατα αὐτοῦ κατέναντι\nἨλειού, καὶ ἐδεήθη αὐτοῦ καὶ ἐλάλησεν πρὸς αὐτὸν καὶ εἶπεν Ἄνθρωπε\nτοῦ θεοῦ, ἐντιμωθήτω ἡ ψυχὴ μου καὶ ἡ ψυχὴ τῶν δούλων σου\nτούτων ἐν ὀφθαλμοῖς σου·",
            "13":"\n ἰδοὺ κατέβη πῦρ ἐκ τοῦ οὐρανοῦ καὶ \nκατέφαγεν τοὺς δύο πεντηκοντάρχους τοὺς πρώτους· καὶ νῦν ἐντιμωθήτω\nδὴ ἡ ψυχή μου ἐν ὀφθαλμοῖς σου.",
            "14":"\n καὶ ελάλησεν ἄγγελος \nΚυρίου πρὸς Ἠλειοὺ καὶ εἶπεν Κατάβηθι μετ’ αὐτοῦ, μὴ φοβηθῇς\nἀπὸ προςώπου αὐτῶν· καὶ ἀνέστη Ἠλειοὺ καὶ κατέβη μετ’ αὐτοῦ\nπρὸς τὸν βασιλέα.",
            "15":"\n καὶ ἐλάλησεν πρὸς αὐτὸν καὶ εἶπεν Ἠλειού \nΤάδε λέγει Κύριος Τί ὅτι ἀπέστειλας ζητῆσαι ἐν τῇ Βάαλ μυῖαν θεὸν\nἈκκαρών; οὐχ οὕτως· ἡ κλίνη ἐφ’ ἧς ἀνέβης ἐκεῖ οὐ καταβήσῃ\nἀπ’ αὐτῆς, ὅτι θανάτῳ ἀποθανῇ.",
            "16":"\n καὶ ἀπέθανεν κατὰ τὸ ῥῆμα \nΚυρίου ὃ ἐλάλησεν Ἠλειού.",
            "17":"\n καὶ τὰ λοιπὰ τῶν λόγων Ὀχοζείου \nα ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν\n \n\n \n ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ; \n",
            "18":"καὶ Ἰωρᾶμ υἱὸς Ἀχαᾶβ βασιλεύει \nἐπὶ Ἰσραήλ ἐν Σαμαρείᾳ ἔτη δέκα δύο, ἐν ἔτει ὀκτωκαιδεκάτῳ\n Ἰωσαφᾶρ βασιλέως Ἰούδα. \n",
            "19":"καὶ ἐποίησεν τοὸ πονηρ[ον ἐνώπιον\n Κυρίου, πλήν οὐχ ὠς οἱ ἀδελφοὶ αὐποῦ οὐδὲ ὡς ἡ μήτηρ αὐποῦ· \n",
            "20":"καὶ\nἀπέστειλεν τὰς στήλας τοῦ Βἀαλ ἂς ἐποίησεν ὁ πατὴρ αὐτοῦ καὶ\nσυνέτριψεν αὐτάς· πλήν ἐν ταῖς ἀμαρτίαις οἴκου Ἰεροβοᾶμ ὄς ἔξήμαρτεν \n τὸν Ἰσραὴλ ἐκολλήθη, οὐκ ἀπέστη ἀπ’ αὐτῶν. \n",
            "21":"καὶ ἐθυμώθη\nὀργῇ Κύριος εἰς τὸν οἶκον Ἀχαάβ. \n"
        },
        "1":{
            "0":"\n Καὶ ἐγέγετο ἐν τῷ ἀνάγειν Κύριον τὸν Ἠλειοὺ ἐν συνσεισμῷ\nὡς εἰς τὸν οὐρανόν, καὶ ἐεπορεύθη Ἠλειοὺ καὶ Ἐλεισαῖε ἐξ Ἰερεειχώ.\n",
            "1":"\n καὶ εἶπεν Ἠλειοὺ πρὸς Ἐλεισαῖε Ἰδοῦ δὴ ἐνταῦθα κάθου, ὅτι ὁ θεὸς\nἀπέσταλκέν με ἔως Βαιξήλ. καὶ εἶπεν Ἐλεισαῖε Ζῇ Κύριος καὶ ζῇ\n ἡ ψυχή σου, εἰ καταλείψω σε· καὶ ἠλθεν εἰς βαιθήλ.",
            "2":"\n καὶ ἠλθον\nοἱ νἱὶ τῶν προψητων οἱ ἐν βαιθήλ πρὸς Ἐλεισαῖε καὶ εἶπον πρὸς\nαὐτόν Εἰ ἔγνως ὄτι Κύριος σήμερον λαμβάνει τὸν κύριόν σου άπάνωθεν\n τῆς κεφαλῆς σου; καὶ εἶπεν Κἀγὼ ἔγνωκα, σιωπῶτε.",
            "3":"\n καὶ\nεἶπεν Ἠλειοὺπρὸς ἐλεισαῖε Κάθου δὴ ἐνταῦθα, ὄτι Κύριος ἀπέσταλκέν\nμε εἰς Ἰερειχώ· καὶ εἶπεν Ζῇ Κύριος καὶ ζῇ ἡ ψυχή σου,\n εἰ ἐνκαταλείψω σε· καὶ ἦλθον εἰς Ἰερεικύ.",
            "4":"\n καὶ ἤγγισαν οἱ υίοὶ\nτῶν προφητῶν οἱ ἐν Ἰερειχὼπρὸς Ἐλεισαῖε καὶ εἶπαν πρ[ος αὐτόν \n τῆς κεφαλῆς σου; καὶ εἶπεν Καὶ γε ἐγὼ ἔγνων, σιωπᾶτε.",
            "5":"\n καὶ εἶπεν\nαὐτῷ Ἠλειού κάθου δὴ ὦδε, ὅτι Κύριος ἀπέσταλκέν με ἕως εἰς\nτὸν Ἰορδάνην· καὶ εἶπεν Ἐλεισαῖε Ζᾗ Κύριος καὶ ζᾗ ἠ ψυχή σου,\n εἰ ἐνκαταλείψω σε· καὶ ἐπορεύθησαν ἀμψότεροι.",
            "6":"\n καὶ πεντήκοντα\nἄνδρες υἱοὶ τῶν προψητῶν καὶ ἔστησαν ἐξ ἐεναντίας μακρόθεν· καὶ\n άμφότεροι ἔστησαν ἐπὶ ἐπὶ τοῦ Ἰορδάνου.",
            "7":"\n καὶ ἔλαβεν Ἠλειοὺ τὴν\n \n\n \n μηλωτὴν αὐτοῦ καὶ εἴλησεν καὶ ἐπάταξεν τὸ ὕδωρ, καὶ διῃρέθη τὸ\nὕδωρ ἔνθα καὶ ἔνθα· καὶ διέβησαν ἀμφότεροι ἐν ἐρήμῳ.",
            "8":"\n καὶ ἐγένετο \nἐν τῷ διαβῆναι αὐτοὺς καὶ Ἠλειοὺ εἶπεν πρὸς Ἐλεισαῖε Τί ποιήσω\nσοι πρὶν ἢ ἀναλημφθῆναί με ἀπὸ σοῦ; καὶ εἶπεν Ἐλεισαῖε\nδὴ διπλᾶ ἐν πνεύματί σου ἐπ’ ἐμέ.",
            "9":"\n καὶ εἶπεν Ἠλειού’] \nτοῦ αἰτήσασθαι· ἐὰν ιδῃς με ἀναλαμβανόμενον ἀπὸ σοῦ, καὶ ἔσται\nοὕτως· καὶ ἐὰν μή, οὐ μὴ γένηται.",
            "10":"\n καὶ ἐγένετο αὐτῶν πορευομένων, \nἐπορεύοντο καὶ ἐλάλουν· καὶ ἰδοὺ ἄρμα πυρὸς καὶ ἴππος\nκαὶ διέστειλεν ἀνὰ μέσον ἀμφοτέρων· καὶ ἀνελήμφθη Ἠλειοὺ\nὡς εἰς τὸν οὐρανόν.",
            "11":"\n καὶ Ἐλεισαῖε ἑώρα, καὶ ἐβόα \nΠάτερ, πάτερ, ἅρμα Ἰσραὴλ καὶ ἱππεὺς αὐτοῦ· καὶ οὐκ εἶδεν αὐτὸν\nἔτι, καὶ ἐπελάβετο τῶν ἱματίων αὐτοῦ καὶ διέρρηξεν αὐτὰ εἰς δύο\nῥήγματα.",
            "12":"\n καὶ ὕψωσεν τὴν μηλωτὴν Ηλιου, ἣ ἔπεσεν ἐπάνωθεν\nἘλεισαῖε· καὶ ἔστη ἐπὶ τοῦ χείλους τοῦ Ἰορδάνου.",
            "13":"\n καὶ ἔλαβεν\nτὴν μηλωτὴν Ἠλειού, ἢ ἔπεσεν ἐπάνωθεν αὐτοῦ, καὶ ἐπάταξεν \nτὸ ὕδωρ καὶ εἶπεν Ποῦ ὁ θεὸς Ἠλειοὺ αφφώ ; καὶ ἐπάταξεν\nτὰ ὕδατα, καὶ διερράγησαν ἔνθα καὶ ἔνθα· καὶ διέβη Ἐλεισαῖε.\n",
            "14":"\n καὶ εἶδον αὐτὸν οἱ υἱοὶ τῶν προφητῶν καὶ οἱ ἐν Ἰερειχὼ ἐξ ἐναντίας \nκαὶ εἶπον Ἐπαναπέπαυται τὸ πνεῦμα Ἠλειοὺ ἐπὶ Ἐλεισαῖε· καὶ\nἦλθον εἰς συναντὴν αὐτοῦ καὶ προσεκύνησαν αὐτῷ ἐπὶ τὴν γῆν.\n",
            "15":"\n καὶ εἶπον πρὸς αὐτόν ἰδοὺ δὴ μετὰ τῶν παίδων σου πεντήκοντα \nκοντα ἄνδρες υἱοὶ δυνάμεως· πορευθέντες δὴ ζητησάτωσαν τὸν\nκύριόν σου, μή ποτε εὗρεν αὐτὸν πνεῦμα Κυρίου καὶ ἔρριψεν\nαὐτὸν ἐν τῷ Ἰορδάνῃ ἢ ἐφ’ έν τῶν ὀρέων ἢ ἐφ’ ἔνα τῶν βουνῶν·\nκαὶ εἶπεν Ἐλεισαῖε Οὐκ ἀποστελεῖτε.",
            "16":"\n καὶ παρεβιάσαντο αὐτὸν \nἔως οὖ ᾐσχύνετο, καὶ εἶπεν Ἀποστείλατε. καὶ ἀπέστειλαν πεντήκοντα\nἄνδρας, καὶ ἐζήτησαν τρεῖς ἡμέρας, καὶ οὐχ εὗρον αὐτόν.",
            "17":"\n , καὶ \nαὐτὸς ἐκάθητο ἐν Ἰερειχώ· καὶ εἶπεν Ἐλεισαῖε Οὐκ εἶπον πρὸς\nὑμᾶς Μ.ὴ πορευθῆτε ;",
            "18":"\n Καὶ εἶπον οἱ ἄνδρες τῆς πόλεως πρὸς \nἘλεισαῖε Ἰδοὺ ἡ κατοίκησις τῆς πόλεως ἀγαθή, καθὼς ὁ κύριος\nκαι\n \n\n \n βλέπει, καὶ τὰ ὕδατα πονηρὰ καὶ ἡ γῆ ἀτεκνουμένη.",
            "19":"\n καὶ εἶπεν \nΕλεισαῖε λάβετέ μοι ὑδρίσκην καινὴν καὶ θέτε ἐκεῖ ἄλα· καὶ ἔλαβον\n πρὸς αὐτόν.",
            "20":"\n καὶ ἐξῆλθεν Ἐλεισαῖε εἰς τὴν διέξοδον τῶν ὑδάτων,\nκαὶ ἔριψεν ἐκεῖ ἄλα καὶ εἶπεν Τάδε λέγει Κύριος Ἴαμαι τὰ ὕδατα\n ταῦτα· οὐκ ἔσται ἔτι ἐκεῖθεν θάνατος καὶ ἀτεκνουμένη.",
            "21":"\n καὶ ἰάθησαν\nτὰ ὔδατα ἔως τῆς ἡμέρας ταύτης κατὰ τὸ ῥῆμα Ἐλεισαῖε ὄ ἐλάλησεν.\n σεν.",
            "22":"\n Καὶ ἀνέβη ἐκεῖθεν εἰς Βαιθήλ· καὶ ἀναβαίνοντος αὐτοῦ\nἐν τῇ ὁδῷ καὶ παιδάρια μικρὰ ἐξῆλθον ἐκ τῆς πόλεως καὶ κατέπαιζον\n αὐτοῦ καὶ εἰπον αὐτῷ Ἀνάβαινε, φαλακρέ, ἀνάβαινε.",
            "23":"\n καὶ ἐξένευσεν\nὀπίσω αὐτῶν καὶ εἶδεν αὐτά, καὶ κατηράσατο αὐτοῖς ἐν ὀνόματι Κυρίου·\nκα ἰδοὺ ἐξῆλθον δύο ἄρκοι ἐκ τοῦ δρυμοῦ καὶ ἀνέρρηξαν ἀπ’ αὐτῶν\n τεσσεράκοντα καὶ δύο παῖδας.",
            "24":"\n καὶ ἐπορεύθη ἐκεῖθεν εἰς τὸ ὄρος τὸ\nΚαρμηλιον, καὶ ἐκεῖθεν ἐπέστρεψεν εἰς Σαμάρειαν. \n"
        },
        "2":{
            "0":"\n Καὶ Ἰωρὰμ υἱὸς Ἀχαὰβ ἐβασίλευσεν ἐν Ἰσραὴλ ἐν ἔτει ὀκτωκαιδεκάτῳ\nἸωσαφὰθ βασιλεῖ Ἰούδα, καὶ ἐβασίλευσεν δώδεκα ἔτη.\n",
            "1":"\n καὶ ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου, πλὴν οὐχ ὡς ὁ\nπατὴρ αὐτοῦ καὶ οὐχ ὡς ἢ μήτηρ αὐτοῦ, καὶ μετέστησεν τὰς\n τοῦ Βάαλ ἃς ἐποίησεν ὁ πατὴρ αὐτοῦ·",
            "2":"\n πλὴν ἐν τῇ ἁμαρτίᾳ Ἰ\nβοὰμ υἱοῦ Ναβὰτ ὄς ἐξήμαρτεν τὸν Ἰσραὴλ ἐκολλήθη, οὐκ\n ἀπ’ αὐτῆς.",
            "3":"\n Καὶ Μωσὰ βασιλεὺς Μωὰβ ἦν νωκήθ, καὶ\nἐπέστρεψεν τῷ βασιλεῖ Ἰσραὴλ ἐν τῇ ἐπαναστάσει ἑκατὸν χιλιάδας\n ἀρνῶν καὶ ἑκατὸν χιλιάδας κριῶν ἐπιπόκων.",
            "4":"\n καὶ ἐγένετο μετὰ\nτὸ ἀποθανεῖν Ἀχαὰβ καὶ ἠθέτησεν βασιλεὺς Μωὰβ ἐν βασιλεῖ Ἰσραήλ.\n",
            "5":"\n καὶ ἐξῆλθεν ὁ βασιλεὺς Ἰωρὰμ ἐν τῇ ἡμέρα ἐκείνη ἐκ Σαμαρείας\n καὶ ἐπεσκέψατο τὸν Ἰσραήλ·",
            "6":"\n καὶ ἐπορεύθη καὶ ἐξαπέστειλεν πρὸς\nἸωσαφὰθ βασιλέα Ἰούδα λέγων Βασιλεὺς Μωὰβ ἠθέτησεν ἐν ἐμοί. εἰ\nπορεύσῃ μετ’ ἐμοῦ εἰς Μωὰβ εἰς πόλεμον; καὶ εἶπεν Ἀναβήσομαι·\nὄμοιός μοι ὄμοιός σοι, ὡς ὁ λαός μου ὁ λαός σου, ὡς οἱ ἵπποι μου\n οἱ .ἴπποι σου.",
            "7":"\n καὶ εἶπεν Ποίᾳ ὁδῷ ἀναβῶ ; καὶ εἶπεν Ὁδὸν ἔρημον\nἘδωμ.",
            "8":"\n καὶ ἐπορεύθη ὁ βασιλεὺς Ἰσραὴλ καὶ ὁ βασιλεὺς Ἰούδα\n \n\n \n καὶ βασιλεὺς ’Eδώμ, καὶ ἐκύκλωσαν ὁδὸν ἑπτὰ ἡμερῶν· καὶ οὐκ ἢν\nὕδωρ τῇ παρεμβολῇ καὶ τοῖς κτήνεσιν τοῖς ἐν τοῖς ποσὶν αὐτῶν\n",
            "9":"\n καὶ εἶπεν βασιλεὺς Ἰσραήλ Ὤ, ὅτι κέκληκεν Κύριος τοὺς τρεῖς\nβασιλεῖς παρερχομένους δοῦναι αὐτοὺς ἐν χειρὶ Μάβ.",
            "10":"\n καὶ εἶπεν\nἸωσαφάθ Οὐκ έστιν ὦδε προφήτης τοῦ κυρίου καὶ ἐπιζητήσομεν\nτὸν κύριον παρ’ αὐτοῦ; καὶ ἀπεκρίθη εἷς τῶν παίδων βασιλέως\nἸσραὴλ καὶ εἶπεν Ὦδε Ἐλεισαῖε υἱὸς Ἰωσαφάθ, ὅς ἐπέχεεν ὕδωρ\nἐπὶ χεῖρας Ἠλειού.",
            "11":"\n καὶ εἶπεν Ἰωσαφάθ Ἔστιν αὐτῷ ῥῆμα· καὶ\nκατέβη πρὸς αὐτὸν βασιλεὺς Ἰσραὴλ καὶ Ἰωσαφὰθ βασιλεὺς Ἰούδα\nκαὶ βασιλεὺς Ἐδώμ.",
            "12":"\n καὶ εἶπεν Ἐλεισαῖε πρὸς βασιλέα Ἰσραήλ Τί \nἐμοὶ καὶ σοί; δεῦρο πρὸς τοὺς προφήτας τοῦ πατρός σου. καὶ εἶπεν\nαὐτῷ ὁ βασιλεὺς Ἰσραήλ Μή, ὄτι κέκληκεν κύριος τοὺς τρεῖς\nτοῦ παραδοῦναι αὐτοὺς εἰς χεῖρας Μωάβ.",
            "13":"\n καὶ εἶπεν ’ \nἡ Κύριος τῶν δυνάμεων ᾦ παρέστην ἐνώπιον αὐτοῦ, ὅτι εἰ\nπρόσωπον Ἰωσαφὰθ βασιλέως Ἰούδα ἐγὼ λαμβάνω, ἦ ἐπέβλεψα\nπρὸς σὲ καὶ εἶδόν σε·",
            "14":"\n καὶ νῦν λάβε μοι ψάλλοντα. καὶ ἐγένετο ὡς \nἔψαλλεν ὁ ψάλλων, καὶ ἐγένετο ἐπ’ αὐτὸν χεὶρ Κυρίου·",
            "15":"\n καὶ εἶπεν \nΤάδε λέγει Κύριος Ποιήσατε τὸν χειμάρρουν τοῦτον βοθύνους\n",
            "16":"\n ὄτι τάδε λέγει Κύριος Οὐκ ὄψεσθε πνεῦμα καὶ οὐκ ὄψεσθε ὑετόν, \nκαὶ ὁ χειμάρρους οὖτος πλησθήσεται ὕδατος, καὶ πίεσθε ὑμεῖς καὶ\nαἱ κτήσεις ὑμῶν κοὶ τὰ κτήνη ὑμῶν.",
            "17":"\n καὶ κοῦφος καὶ αὕτη ἐν \nὀφθαλμοῖς Κυρίου· καὶ παραδώσω τὴν Μωὰβ ἐν χειρὶ",
            "18":"\n καὶ \nπατάξετε πᾶσαν πόλιν ὀχυράν, καὶ πᾶν ξύλον ἀγαθὸν\nκαὶ πάσας πηγὰς ὕδατος ἐμφράξατε, καὶ πᾶσαν μερίδα ἀγαθὴν\nἐν λίθοις.",
            "19":"\n καὶ ἐγένετο τὸ πρωὶ ἀναβαινούσης τῆς \nκαὶ ἰδοὺ ὕδατα ἥρχοντο ἐξ ὁδοῦ Ἐδώμ, καὶ ἐπλήσθη ἡ γῆ\n",
            "20":"\n καὶ πᾶσα Μωὰβ ἤκουσαν ὅτι ἀνέβησαν οἱ βασιλεῖς πολεαὐτούς· \nκαὶ ἀνεβόησαν ἐ·κ παντὸς περιεζωσμένοι ζώνην καὶ\nὭ· καὶ ἔστησαν ἐπὶ τοῦ ὁρίου.",
            "21":"\n καὶ ὤρθρισαν τὸ πρωί, \nκαὶ ὁ ἥλιος ἀνέτειλεν ἐπὶ τὰ ὕδατα· καὶ εἶδεν Μωὰβ ἐξ ἐναντίας\n \n\n \n τὰ ὕδατα πυρρὰ ὡσεὶ αἷμα,",
            "22":"\n καὶ εἶπαν Αἷμα τοῦτο τῆς ῥομφαίας· \nοἱ βασιλεῖς, καὶ ἐπάταξεν ἀνὴρ τὸν πλησίον αὐτοῦ·\n καὶ νῦν ἐπὶ τὰ σκῦλα, Μωάβ.",
            "23":"\n καὶ\nΙσραήλ· καὶ Ἰσραὴλ ἀνέστησαν καὶ ἐπάταξαν τὴν Μωάβ, καὶ ἔφυγον\nἀπὸ προσώπου αὐτλῶν. καὶ εἰσῆλθον εἰσπορευόμενοι καὶ τύπτοντες\n τὴν Μωάβ,",
            "24":"\n καὶ τὰς πόλεις καθεῖλον· καὶ πᾶσαν μερίδα ἀγαθήν,\nἔρριψαν ἀνὴρ τὸν λίθον καὶ ἐνέπλησαν αὐτήν, καὶ πᾶσαν πηγὴν\nἐνέφραξαν, καὶ πᾶν ξύλον ἀγαθὸν κατέβαλον ἕως τοῦ καταλιπεῖν\nτοὺς λίθους τοῦ τοίχου καθῃρημένους· καὶ ἐκύκλευσαν οἱ σφενδονῆται\n καὶ ἐπάταξαν αὐτήν.",
            "25":"\n καὶ εἶδεν ὁ βασιλεὺς Μωὰβ ὅτι ἐκραταίωσεν\nὑπὲρ αὐτὸν ὁ πόλεμος, καὶ ἔλαβεν μεθ’ ἑαυτοῦ ἑπτακοσίους ἄνδρας\nἐσπασμένους ῥομφαίαν διακόψαι πρὸς βασιλέα Ἐδώμ· καὶ οὐκ ἠδυνήθησαν.\n θησαν.",
            "26":"\n καὶ ἔλαβεν τὸν υἱὸν αὐτοῦ τὸν πρωτότοκον, ὃς ἐβασίλευσεν\nἀντ’ αὐτοῦ, καὶ ἀνήνεγκεν αὐτὸν ὁλοκαύτωμα ἐπὶ τοῦ τείχους· καὶ\nἐγένετο μετάμελος μέγας ἐπὶ Ἰσραήλ. καὶ ἀπῆραν ἀπ’ αὐτοῦ καὶ\nἐπέστρεψαν εἰς τὴν γῆν. \n"
        },
        "3":{
            "0":"\n Καὶ γυνὴ μία ἀπὸ τῶν υἱῶν τῶν προφητῶν ἐβόα πρὸς Ἐλεισαῖς\nλέγουσα Ὁ δοῦλός σου ὁ ἀνήρ μου ἀπέθανεν, καὶ σὺ ἔγνως ὅτι\nδοῦλος ἦν φοβούμενος τὸν κύριον· καὶ ὁ δανειστὴς ἦλθε λαβεῖν\n τοὺς δύο υἱούς μου ἑαυτῷ εἰς δούλους.",
            "1":"\n καὶ εἶπεν Ἐλεισαῖε Τί\nποιήσω σοι ; τί ἔστιν σοι ἐν τῷ οἴκῳ ; ἡ · δὲ εἶπεν Οὐκ έστιν τῇ\n δούλη σου οὐθὲν ὄτι ἁλλ’ ἢ ὃ ἀλείψομαι ἔλαιον.",
            "2":"\n καὶ εἶπεν πρὸς\nαὐτήν Δεῦρο αἴτησον σαυτῇ σκεύη ἔξωθεν παρὰ πάντων τῶν γειτόνων,\n σκεύη κενά· μὴ ὀλιγώσῃς.",
            "3":"\n καὶ εἰσελεύσῃ καὶ ἀποκλείσεις\nτὴν θύραν κατὰ σοῦ καὶ κατὰ τῶν υἱῶν σου, καὶ ἀποχεεῖς εἰς τὰ\n σκεύη ταῦτα· καὶ τὸ πληρωθὲν ἀρεῖς.",
            "4":"\n καὶ ἀπῆλθεν παρ’ αὐτοῦ,\nκαὶ ἀπέκλεισεν τὴν θύραν κατ’ αὐτῆς καὶ κατὰ τῶν υἱῶν\nαὐτοὶ προσήγγιζον πρὸς αὐτήν, καὶ αὐτὴ ἐπέχεεν ἔως ἐπλήσθησ\n τὰ σκεύη.",
            "5":"\n καὶ εἶπεν πρὸς τοὺς υἱοὺς αὐτῆς Ἐγγίσατε ἔτι πρὸς\nτὸ σκεῦος. καὶ εἶπον αὐτῇ Οὐκ ἔστιν ἔτι σκεῦος· καὶ ἔστη τὸ\n \n\n \n",
            "6":"\n καὶ ἦλθεν καὶ ἀπήγγειλεν τῷ ἀνθρώπῳ τοῦ θεοῦ· καὶ εἶπεν Ἐλεισαῖε \nΔεῦρο καὶ ἀπόδου τὸ ἔλαιον καὶ ἀποτίσεις τοὺς τόκους σου, καὶ σὺ καὶ\nοἱ υἱοί σου ζήσεσθε ἐν τῷ ἐπιλοίπῳ ἐλαίῳ. \n",
            "7":"\n Καὶ ἐγένετο ἡμέρα καὶ διέβη Ἐλεισαῖε εἰς Σουμάν, καὶ ἐκεῖ γυνὴ \nμεγάλη καὶ ἐκράτησεν αὐτὸν φαγεῖν ἄρτον· καὶ ἐγένετο ἀφ’ ἱκανοῦ\nτοῦ εἰσπορεύεσθαι αὐτὸν ἐξέκλινεν τοῦ ἐκεῖ φαγεῖν.",
            "8":"\n κα εἶπεν ἡ \nγυνὴ πρὸς τὸν ἄνδρα αὐτῆς Ἰδουὺ δὴ ἔγνων ὅτι ἄνθρωπος τοῦ θεοῦ\nἄγιος οὗτος διαπορεύεται ἐφ’ ἡμᾶς διὰ παντός.",
            "9":"\n ποιήσωμεν δὴ αὐτῷ \nὑπερῷον, τόπον μικρόν, καὶ θῶμεν αὐτῷ ἐκεῖ κλίνην καὶ τράπεζαν\nκαὶ δίφρον καὶ λυχνίαν· καὶ ἔσται ἐν τῷ εἰσπορεύεσθαι πρὸς ἡμᾶς .\nκαὶ ἐκκλινεῖ ἐκεῖ.",
            "10":"\n καὶ ἐγένετο ἡμέρα καὶ εἰσῆλθεν ἐκεῖ, καὶ ἐξέκλινεν \nεἰς τὸ ὑπερῷον καὶ ἐκοιμήθη ἐκεῖ.",
            "11":"\n καὶ εἶπεν πρὸς Γιεζεὶ \nτὸ παιδάριον αὐτοῦ Κάλεσόν μοι τὴν Σωμανεῖτιν ταύτην· καὶ ἐκάλεσεν\nαὐτήν, καὶ ἔστη ἐνώπιον αὐτοῦ.",
            "12":"\n καὶ εἶπεν αὐτῷ Εἰπὸν δὴ πρὸς \nαὐτήν Ἰδοὺ ἐξέστησας ἡμῖν τὴν πᾶσαν ἔνκτησιν· τί δεῖ ποιῆσαί σοι ;\nεἰ ἔστιν λόγος σοι πρὸς τὸν βασιλέα ἢ πρὸς τὸν ἄρχοντα τῆς δυνά-\nμεως ; ἡ δὲ εἶπεν Ἐν μέσῳ τοῦ λαοῦ ἐγώ εἰμι οἰκῶ.",
            "13":"\n καὶ εἶπεν \nTt δεῖ ποιῆσαι αὐτῇ; καὶ εἶπεν Γιεζεὶ τὸ παιδάριον αὐτοῦ Καὶ μάλα\nυἱὸς οὐκ ἔστιν αὐτῇ, καὶ ὁ ἀνὴρ αὐτῆς πρεσβύτης.",
            "14":"\n καὶ ἐκάλεσεν \nαὐτήν, καὶ ἔστη παρὰ τὴν θύραν.",
            "15":"\n καὶ εἶπεν Ἐλεισαῖε πρὸς αὐτήν \nΕἰς τὸν καιρὸν τοῦτον, ὡς ἢ ὥρα ζῶσα, σὺ περιειληφυῖα υἱόν· ἡ δὲ\nεἶπεν Μή, κύριε μου, μὴ διαψεύσῃ τὴν δούλην σου.",
            "16":"\n καὶ ἐν γαστρὶ \nἔλαβεν ἡ γυνή, καὶ ἔτεκεν υἱὸν εἰς τὸν καιρὸν τοῦτον ὡς ἡ ὤρα ζῶσα,\nὡς ἐλάλησεν πρὸς αὐτὴν Ἐλεισαῖε.",
            "17":"\n καὶ ἡδρύνθη τὸ παιδάριον· \nκαὶ ἐγένετο ἡνίκα ἐξῆλθεν πρὸς τὸν πατέρα αὐτοῦ πρὸς τοὺς θερίζοντας,\n",
            "18":"\n καὶ εἶπεν πρὸς τὸν πατέρα αὐτοῦ Τὴν κεφαλήν μου, τὴν \nκεφαλήν μου· καὶ εἶπεν τῷ παιδαρίῳ Ἆρον αὐτὸν πρὸς τὴν μητέρα\nαὐτοῦ.",
            "19":"\n καὶ ἐκοιμήθη ἐπὶ τῶν γονάτων αὐτῆς ἔως μεσημβρίας, καὶ \nἀπέθανεν.",
            "20":"\n καὶ ἀνήνεγκεν αὐτὸν καὶ ἐκοίμισεν αὐτὸν ἐπὶ τὴν κλίνην \nτοῦ ἀνθρώπου τοῦ θεοῦ, καὶ ἀπέκλεισεν κατ’ αὐτοῦ καὶ ἐξῆλθεν.\n",
            "21":"\n καὶ ἐκάλεσεν τὸν ἄνδρα αὐτῆς καὶ εἶπεν Ἀπόστειλον δή μοι ἔν \nτῶν παιδαρίων καὶ μίαν τῶν ὄνων, καὶ δραμοῦμαι ἕως τοῦ ἀ\n \n\n \n τοῦ θεοῦ κοὶ ἐπιστρέψω.",
            "22":"\n καὶ εἶπεν Τί ὄτι σὺ πορεύῃ πρὸς αὐτὸν\n σήμερον; οὐ νεομηνία οὐδὲ σάββατον· ἡ δὲ εἶπεν Εἰρήνη.",
            "23":"\n καὶ\nἐπέσαξεν τὴν ὄνον, καὶ εἶπεν πρὸς τὸ παιδάριον αὐτῆς Ἄγε πορεύου,\n μὴ ἐπίσχῃς μοι τοῦ ἐπιβῆναι, ὅτι ἐὰν εἴπω σοι",
            "24":"\n Δεῦρο καὶ πορεύσῃ,\nκαὶ ἐλεύσῃ πρὸς τὸν ἄνθρωπον τοῦ θεοῦ εἰς τὸ ὄρος τὸ Καρμήλιον.\nκαὶ ἐγένετο ὡς εἶδεν Ἐλεισῖε ἐρχομένην αὐτήν, καὶ εἶπεν π·ρὸς\n Γιεζεὶ τὸ παιδάριον αὐτοῦ Ἰδοὺ δὴ ἡ Σωμανεῖτις ἐκείνη.",
            "25":"\n νῦν\nδράμε εἰς ἀπαντὴν αὐτῆς καὶ ἐρεῖς Ἥ εἰρήνη σοι; ἢ εἰρήνη τῷ ἀνδρί\n σου; ἡ εἰρήνη τῷ παιδαρίῳ; ἡ δὲ εἶπεν Εἰρήνη.",
            "26":"\n καὶ ἦλθεν πρὸς\nἘλεισαῖε εἰς τὸ ὄρος καὶ ἐπελάβετο τῶν ποδῶν αὐτοῦ· καὶ ἤγγισεν\nΓιεζεὶ ἀπεώσασθαι αὐτήν. καὶ εἶπεν Ἐλεισαῖε Ἄφες αὐτήν· ὄτι ἡ\nψυχὴ αὐτῆς κατώδυνος αὐτῇ, καὶ Κύριος ἀπέκρυψεν ἀπ’ ἐμοῦ καὶ\n σοῦ καὶ οὐκ ἀνήγγε3ιλέν μοι.",
            "27":"\n ἡ δὲ εἶπεν Μὴ ᾐτησάμην υἱὸν παρὰ\n τοῦ κυρίου μου; ὄτι οὐκ εἶπα Οὐ πλανήσεις μετ’ ἐμοῦ;",
            "28":"\n καὶ\nἘλεισῖε τῷ Γιεζεί Ζῶσαι τὴν ὀσφύν σου καὶ λάβε τὴν\nμου ἐν τῇ χειρί σου καὶ δεῦρο· ὄτι ἐὰν εὕρῃς ἄνδρα οὐκ\nαὐτόν, καὶ ἐὰν εὐλογήσῃ σε ἀνὴρ οὐκ ἀποκριθήσῃ αὐτῷ· καὶ ἐπιθήσεις\n θήσεις τὴν βακτηρίαν μου ἐπὶ πρόσωπον τοῦ παιδαρίου.",
            "29":"\n καὶ εἶπεν\nἡ μήτηρ τοῦ παιδαρίου Ζῇ Κύριος καὶ ζῇ ἡ ψυχή σου, εἰ ἐνκαταλείψω\n σε. καὶ ἀνέστη Ἐλεισαῖε καὶ ἐπορεύθη ὀπίσω αὐτῆς.",
            "30":"\n καὶ Γιεζεὶ\nδιῆλθεν ἔμπροσθεν αὐτῆς, καὶ ἐπέθηκεν τὴν βακτηρίαν ἐπὶ\nωπον τοῦ παιδαρίου, καὶ οὐκ ἦν φωνὴ καὶ οὐκ ἦν ἀκρόασις· καὶ\nστρεψεν εἰς ἀπαντὴν αὐτοῦ καὶ ἀπήγγειλεν αὐτῷ λέγων Οὐκ ἠ\n τὸ παιδάριον.",
            "31":"\n καὶ εἰσῆλθεν Ἐλεισαῖε εἰς τὸν οἶκον, καὶ ἰδοὺ τὸ\n παιδάριον τεθνηκώς, κεκοιμισμένον ἐπὶ τὴν κλίνην αὐτοῦ.",
            "32":"\n καὶ\nεἰσῆλθεν Ἐλεισαῖε εἰς τὸν οἶκον καὶ ἀπέκλεισεν τὴν θύραν κατὰ\n τῶν δύο ἑαυτῶν, καὶ προσηύξατο πρὸς Κύριον.",
            "33":"\n καὶ ἀνέβη καὶ\nἐκοιμήθη ἐπὶ τὸ παιδάριον, καὶ ἔθηκεν τὸ στόμα αὐτοῦ ἐπὶ τὸ στόμα\nαὐτοῦ καὶ τοὺς ὀφθαλμοὺς αὐτοῦ ἐπὶ τοὺς ὀφθαλμοὺς αὐτοῦ καὶ τὰς\nχεῖρας αὐτοῦ ἐπὶ τὰς χεῖρας αὐτοῦ, καὶ διέκαμψεν ἐπ’ αὐτόν· καὶ \nδιεθερμάνθη ἡ σὰρξ τοῦ παιδαρίου.",
            "34":"\n καὶ ἐπέστρεψεν καὶ ἐπορεύθη\nἐν τῇ οἰκίᾳ ἔνθεν καὶ ἔνθεν, καὶ ἀνέβη καὶ συνέκαμψεν ἐπὶ τὸ\n \n\n \n παιδάριον ἑπτάκις· ἑπτάκις· καὶ ἤνοιξεν τὸ παιδάριον τοὺς ὀφθαλμοὺς\nαὐτοῦ.",
            "35":"\n καὶ ἐξεβόησεν Ἐλεισαῖε πρὸς Γιεζεὶ καὶ εἶπεν Κάλεσον \nτὴν Σωμανεῖτιν ταύτην· καὶ ἐκάλεσεν, καὶ εἰσῆλθεν πρὸς αὐτόν. καὶ\nεἶπεν Ἐλεισαῖε Λάβε τὸν υἱόν σου.",
            "36":"\n καὶ εἰσῆλθεν ἡ γυνὴ καὶ ἔπεσεν \nἐπὶ τοὺς πόδας αὐτοῦ καὶ προσεκύνησεν ἐπὶ τὴν γῆν, καὶ ἔλαβεν τὸν\nυἱὸν αὐτῆς καὶ ἐξῆλθεν. \n",
            "37":"\n Καὶ Ἐλεισαῖε ἐπέστρεψεν εἰς Γάλγαλα· καὶ ὁ λιμὸς ἐν τῇ γῇ, καὶ \nοἱ υἱοὶ τῶν προφητῶν ἐκάθηντο ἐνώπιον αὐτοῦ· καὶ εἰπεν Ἐλεισααῖε τῷ\nπαιδαρίῳ αὐτοῦ Ἐπίστησον τὸν λέβητα, καὶ ἕψε ἕψεμα τοῖς υἱοῖς τῶν\nπροφητῶν.",
            "38":"\n καὶ ἐξῆλθεν ἐξῆλθεν εἰς τὸν ἀγρὸν συνλέξαι ἀριώθ· καὶ εὗρεν \nἄμπελου ἐν τῷ ἀγρῷ, καὶ συνέλεξεν ἀπ’ αὐτῆς τολύπην ἀγρίαν\nπλῆρες τὸ ἱμάτιον αὐτοῦ· καὶ ἐνέβαλεν εἰς τὸν λέβητα τοῦ ἑψέματος,\nὄτι οὐκ ἔγνωσαν.",
            "39":"\n καὶ ἐνέχει τοῖς ἀνδράσιν φαγεῖν· καὶ ἐγένετο ἐν \nτῷ ἐσθίειν αὐτοὺς ἐκ τοῦ ἑψέματος, καὶ ἰδοὺ ἀνεβόησαν καὶ εἶπαν\nΘάνατος ἐν τῷ λέβητι, ἄνθρωπε τοῦ θεοῦ· καὶ οὐκ ἠδύναντο φαγεῖν.\n",
            "40":"\n καὶ εἶπεν Λἀβετε αλευρον καὶ ἐμβάλετε εἰς τὸν λέβητα· καὶ εἶπεν \nἘλεισαῖε πρὸς Γιεζεὶ τὸ παιδάριον Ἕγχει τῷ λαῷ καὶ ἐσθιέτωσαν·\nκαὶ οὐκ ἐγενήθη ἔτι ἐκεῖ ῥῆμα πονηρὸν ἐν τῷ λέβητι.",
            "41":"\n Καὶ \nἀνὴρ διῆλθεν ἐκ Βαιθσαρεῖσα καὶ ἥνεγκεν πρὸς τὸν ἄνθρωπον τοῦ\nθεοῦ πρωτογενημάτων εἴκοσι ἄρτους κριθίνους καὶ παλάθας· καὶ εἶπεν\nΔότε τῷ λαῷ καὶ ἐσθιέτωσαν.",
            "42":"\n καὶ εἶπεν ὁ λειτουργὸς αὐτοῦ Τί; δῶ \nτοῦτο ἐνώπιον ἑκατὸν ἀνδρῶν ; καὶ εἶπεν Δὸς τῷ λαῷ καὶ ἐσθιέτωσαν,\nὄτι τάδε λέγει Φάγονται Φάγονται καὶ καταλείψουσιν.",
            "43":"\n καὶ ἔφαγον καὶ \nκατέλιπον κατὰ τὸ ῥῆμα Κυρίου. \n"
        },
        "4":{
            "0":"\n Καὶ Ναιμὰν ὁ ἅρχων τῆς δυνάμεως Συρίας ἦν ἀνὴρ μέγας ἐνώπιον \nτοῦ κυρίου αὐτοῦ καὶ τεθαυμασμένος προσώπῳ, ὅτι ἐν αὐτῷ\nἔδωκεν Κύριος σωτηρίαν Συρίᾳ· καὶ ὁ ἀνὴρ ἦν δυνατὸς ἰσχύι, λελε-\nπρωμένος.",
            "1":"\n καὶ Συρία ἐξῆλθον μονόζωνοι καὶ ᾐχμαλώτευσαν ἐκ γῆς \nἸσραὴλ νεάνιδα μικράν, καὶ ἦν ἐνώπιον τῆς γυναικὸς Ναιμάν.",
            "2":"\n ἡ δὲ \nεἶπεν τῇ κυρίᾳ αὐτῆς Ὅφελον ὁ κύριός μου ἐνώπιον τοῦ προφήτου\nτοῦ θεοῦ τοῦ ἐν Σαμαρείᾳ, τότε ἀποσυνάξει αὐτὸν ἀπὸ τῆς λέπρας\nαὐτοῦ.",
            "3":"\n καὶ εἰσῆλθεν καὶ ἀπήγγειλεν τῷ κυρίῳ ἑαυτῆς καὶ εἶπεν \n \n\n \n Οὔτως καὶ οὕτως ἐλά.λησεν ἡ νεᾶνις ἡ ἐκ γῆς Ἰσραήλ.",
            "4":"\n καὶ εἶπεν \nβασιλεὺς Συρίας πρὸς Ναιμάν Δεῦρο Δεῦρο καὶ ἐξαποστελῶ βιβλίον\nπρὸς βασιλέα Ἰσραήλ. καὶ ἐπορεύθη καὶ ἔλαβεν ἐν τῇ χειρὶ αὐτοῦ\nδέκα τάλαντα ἀργυρίου καὶ ἑξακισχιλίους χρυσοῦς καὶ δέκα ἀλλασσομένας\n στολάς.",
            "5":"\n καὶ ἤνεγκεν τὸ βιβλίον πρὸς τὸν βασιλέα Ἰ\nλέγων Καὶ νῦν ὡς ἄν ἔλθῃ τὸ βιβλίον τοῦτο πρὸς σέ, ἰδο\nπρὸς σὲ Ναιμὰν τὸν δοῦλόν μου, καὶ ἀποσυνάξεις αὐτὸν ἀπὸ τῆς\n λέπρας αὐτοῦ.",
            "6":"\n καὶ ἐγένετο ὡς ἀνέγνω βασιλεὺς Ἰσραὴλ τὸ βιβλίον,\nδιέρρηξεν τὰ ἱμάτια αὐτοῦ καὶ εἶπεν ’O θεὸς ἐγὼ τοῦ θανατῶσαι καὶ\nζωοποιῆσαι, ὅτι οὖτος ἀποστέλλει πρὸς μὲ ἀποσυνάξαι ἄνδρα ἀπὸ\nτῆς λέπρας αὐτοῦ; ὅτι πλὴν γνῶτε δὴ καὶ ἴδετε ὄτι προφασίζεται\n οὗτός μοι.",
            "7":"\n καὶ ἐγένετο ὡς ἤκουσεν Ἐλεισαῖε ὄτι διέρρηξεν ὁ βασι-\nλεὺς Ἰσραὴλ τὰ ἱμάτια ἑαυτοῦ, καὶ ἀπέστειλεν πρὸς πρὸς βασιλέα\nἸσραὴλ λέγων Ἴνα τί διέρρηξας τὰ ἱμάτιά σου; ἐλθέτω δὴ πρὸς μὲ\n Ναμὰν καὶ γνώτω ὄτι έστιν προφήτης ἐν Ἰσραήλ.",
            "8":"\n καὶ ἦλθεν\nΝαιμὰν ἐν ἴππῳ καὶ ἄρματι, καὶ ἔστη ἐπὶ θύρας οἴκου Ἐλεισαἴε.\n",
            "9":"\n καὶ ἀπέστειλεν Ἐλεισαῖε ἄγγελον πρὸς αὐτὸν λέγων Πορευθεὶς\nλοῦσαι ἑπτάκις ἐν τῷ Ἰορδάνῃ, καὶ ἐπιστρέψει ἢ σάρξ σού σοι καὶ\n καθαρισθήσῃ.",
            "10":"\n καὶ ἐθυμώθη Ναιμάν, καὶ ἀπῆλθεν καὶ εἶπεν Ἰδοὺ\nεἶπον Πρὸς μὲ πάντως ἐξελεύσεται καὶ ἐπικαλέσεται ἐν ὀνόματι θεοῦ\nαὐτοῦ, καὶ ἐπιθήσει τὴν χεῖρα αὐτοῦ ἐπὶ τὸν τόπον, καὶ ἀποσυνάξει\n τὸ λεπρόν.",
            "11":"\n οὐχὶ ἀγαθὸς Ἀβανὰ καὶ Ἀφαρξὰ ποταμοὶ Δαμασκοῦ\nὑπὲρ πάντα τὰ ὔδατα Ἰσραήλ ; οὐχὶ πορευθεὶς λούσομαι ἐν αὐτοῖς\n καὶ καθαρισθήσομαι ; καὶ ἐξέκλινεν καὶ ἀπῆλθεν ἐν θυμῷ.",
            "12":"\n καὶ\nἤγγισαν οἱ παῖδες αὐτοῦ καὶ ἐλάλησαν πρὸς αὐτόν Μέγαν λόγον\nἐλάλησεν ὁ προφήτης πρὸς σέ, οὐχὶ ποιήσεις ; καὶ ὅτι εἶπεν πρὸς\n σέ λοῦσαι καὶ καθαρίσθητι.",
            "13":"\n καὶ κατέβη Ναιμὰν καὶ ἐβαπτίσατο\nἐν τῷ Ἰορδάνῃ ἑπτάκι κατὰ τὸ ῥῆμα Ἐλεισαῖε· καὶ ἐπέστρεψεν ἡ\n σὰρξ αὐτοῦ ὡς σὰρξ παιδαρίου μικροῦ, καὶ ἐκαθαρίσθη.",
            "14":"\n καὶ ἐπέεν\n \n\n \n στρεψεν πρὸς Ἐλεισαῖε αὐτὸς καὶ πᾶσα ἡ παρεμβολὴ αὐτοῦ, κοὶ\nἦλθεν καὶ ἔστη καὶ εἶπεν Ἰδοὺ ἔγνωκα ὄτι οὐκ ἔστιν θεὸς ἐν πάσῃ\nτῇ γῇ ὄτι ἀλλ’ ἢ ἐν τῷ Ἰσραήλ· καὶ νῦν λάβε τὴν εὐλογίαν παρὰ\nτοῦ δούλου σου.",
            "15":"\n καὶ εἶπεν Ἐλεσαῖε ῇ Κύριος ᾦ παρέστην ἐνώπιον \nαὐτοῦ, εἰ λήμψομαι· καὶ παρεβιάσατο αὐτὸν λαβεῖν, καὶ ἠπείθησεν.\n",
            "16":"\n καὶ εἶπεν Ναιμάν Καὶ εἰ μή, δοθήτω δὴ τῷ δούλῳ σου \nγόπμορ, ζεύγη ἡμιόνων, ὅτι οὐ ποιήσει ἔτι ὁ δοῦλός σου ὁλοκαύτωμα\nκαὶ θυσίασμα θεοῖς ἑτέροις ἀλλ’ ἢ τῷ κυρίῳ.",
            "17":"\n τῷ ῥήματι τούτῳ καὶ \nἱλάσεται Κύριος τῷ δούλῳ σου, ἐν τῷ εἰσπορεύεσθαι τὸν κύριόν μου\nεἰς οἶκον Ρεμμὰν προσκυνῆσαι ἐκεῖ· καὶ αὐτὸς ἐπαναπαύσεται ἐπὶ\nτῆς χειρός μου, καὶ προσκυνήσω ἐν οἴκῳ Ῥεμμὰν ἐν τῷ\nαὐτὸν ἐν οἴκῳ Ῥεμμάν· καὶ ἱλασεται δὴ Κύριος τῷ δούλῳ σου ε\nλόγῳ τούτῳ.",
            "18":"\n καὶ εἶπεν Ἐλεισαῖε πρὸς Ναιμάν Δεῦρο εἰς εἰρήνην· \nκαὶ ἀπῆλθεν παρ’ αὐτοῦ εἰς δεβραθὰ τῆς γῆς.",
            "19":"\n Καὶ εἶπεν \nΓιεζεὶ τὸ παιδάριον Ἐλεισαῖε Ἰδοὺ ἐφείσατο ὁ κύριός μου τοῦ\nτοῦ Σύρου τούτου, τοῦ μὴ λαβεῖν ἐκ χειρὸς αὐτοῦ ἃ ἐνήνο\nΚύριος ὄτι εἰ μὴ δραμοῦμαι ὀπίσω αὐτοῦ καὶ λήμψομαι παρ\nτι.",
            "20":"\n καὶ ἐδίωξε Γιεζεὶ ὀπίσω τοῦ Ναιμάν· καὶ εἶδεν αὐτὸν Ναιμὰν \nτρέχοντα ὀπίσω αὐτοῦ, καὶ ἐπέστρεψεν ἀπὸ τοῦ ἅρματος εἰς ἀπαντὴν\nαὐτοῦ.",
            "21":"\n καὶ εἶπεν Εἰρήνη· ὁ κύριός μου ἀπέστειλέν με λέγων ’lδοὺ \nνῦν ἦλθον πρὸς μὲ δύο παιδάρια ἐξ ὄρους Ἐφράιμ ἀπὸ τῶν υἱῶν τῶν\nπροφητῶν· δὸς δὴ αὐτοῖς τάλαντον ἀργυρίου καὶ δύο ἀλλασσομένας\nστολάς.",
            "22":"\n καὶ εἶπεν Ναιμάν Λάβε διτάλαντον ἀργυρίου· καὶ ἔλαβεν \nἐν δυσὶ θυλάκοις, καὶ δύο ἀλλασσομένας στολάς· καὶ ἔδωκεν ἐπὶ\nδύο παιδάρια αύτοῦ, καὶ ᾖρον ἔμπροσθεν αὐτοῦ.",
            "23":"\n καὶ ἦλθον εἰς \nτὸ σκοτεινόν, καὶ ἔλαβεν ἐκ τῶν χειρῶν αὐτῶν καὶ παρέθετο ἐν\nοἴκῳ, καὶ ἐξαπέστειλεν τοὺς ἄνδρας.",
            "24":"\n καὶ αὐτὸς εἰσῆλθεν καὶ \n \n\n \nπαρειστήκει πρὸς τὸν κύριον αὐτοῦ· καὶ εἶπεν πρὸς αὐτὸν Ἐλεισαῖε \nΠόθεν Γιεζεί ; καὶ εἶπεν Γιεζεί Οὐ πεπόρευται ὁ δοῦλός σου ἔνθα\n καὶ ἔνθα.",
            "25":"\n καὶ εἶπεν πρὸς αὐτὸν Ἐλεισαῖε Οὐχὶ ἡ καρδία\nἐπορεύθη μετὰ σοῦ ὄτε ἐπέστρεψεν ὁ ἀνὴρ ἀπὸ τοῦ ἅρματος εἰς\nσυναντήν σοι; καὶ νῦν ἔλαβες τὸ ἀργύριον, καὶ νῦν ἔλαβες τὰ ἱμάτια\nκαὶ ἐλαιῶνας καὶ ἀμπελῶνας καὶ πρόβατα καὶ βόας καὶ παῖδας καὶ\n παιδίσκας·",
            "26":"\n καὶ ἡ λέπρα Ναιμὰν κολληθήσεται ἐν σοὶ καὶ ἐν τῷ\nί σου εἰς τὸν αἰῶνα. καὶ ἐξῆλθεν ἐκ προσώπου αὐτοῦ\nλελεωσει χιων. \n"
        },
        "5":{
            "0":"\n Καὶ εἶπον οἱ υἱοὶ τῶν προφητῶν πρὸς Ἐλεισαῖε Ἰδοὺ δὴ ὁ τόπος\n ἐν ᾧ ἡμεῖς οἰκοῦμεν ἐνώπιόν σου στενὸς ἀφ’ ἡμῶν·",
            "1":"\n πορευθῶμεν\nδὴ ἕως τοῦ Ἰορδάνου καὶ λάβωμεν ἐκεῖθεν ἀνὴρ εἷς δοκὸν μίαν, καὶ\n ποιήσωμεν ἑαυτοῖς ἐκεῖ τοῦ οἰκεῖν ἐκεῖ. καὶ εἶπεν Δεῦτε.",
            "2":"\n καὶ εἶπεν ὁ\nεἷς Ἐπιεικῶς, δεῦρο μετὰ τῶν δούλων σου· καὶ εἶπεν ’Eγὼ πορεύσομαι.\n",
            "3":"\n καὶ ἐπορεύθη μετ’ αὐτῶν, καὶ ἦλθον εἰς τὸν Ἰορδάνην καὶ ἔτεμνον τὰ\n ξύλα.",
            "4":"\n καὶ ἰδοὺ ὁ εἷς καταβάλλων τὴν δοκόν, καὶ τὸ σιδήριον\nἐξέπεσεν εἰς τὸ ὕδωρ· καὶ ἐβόησεν Ὤ, κύριε· καὶ αὐτὸ κεκρυμμένον .\n",
            "5":"\n καὶ εἶπεν ὁ ἄνθρωπος τοῦ θεοῦ Ποῦ ἔπεσεν ; καὶ ἔδειξεν αὐτῶ τὸν\nτόπον· καὶ ἀπέκνισεν ξύλον καὶ ἔρριψεν ἐκεῖ, καὶ καὶ ἐπεπόλασεν τὸ\n σιδήριον.",
            "6":"\n καὶ εἴρηκεν Ὕψωσον σαυτῷ· καὶ ἐξέτεινεν τὴν χεῖρα καὶ\nἔλαβεν αὐτό.\n",
            "7":"\n Καὶ βασιλεὺς Συρίας ἦν πολεμῶν ἐν Ἰσραήλ, καὶ ἐβουλεύσατο\nπρὸς τοὺς παῖδας αὐτοῦ λέγων Εἰς τὸν τόπον τόνδε τινὰ ἐ\n παρεμβαλῶ.",
            "8":"\n καὶ ἀπέστειλεν Ἐλεισαῖε πρὸς βασιλέα Ἰσραὴλ\nΦύλαξαι μὴ παρελθεῖν ἐν τῷ τόπῳ τούτῳ, ὄτι ἐκεῖ Συρία\n",
            "9":"\n καὶ ἀπέστειλεν ὁ βασιλεὺς Ἰσραὴλ εἰς τὸν τόπον ὃν εἶπεν αὐτῶ\n Ἐλεισαῖε, καὶ ἐφυλάξατο ἐκεῖθεν οὐ μίαν οὐδὲ δύο.",
            "10":"\n καὶ\nιλέως Συρίας περὶ τοῦ λόγου τούτου, καὶ ἐ\nαὐτοῦ καὶ εἶπεν πρὸς αὐτούς Οὐκ ἀναγγελεῖτέ μοι τίς\n δωσίν με βασιλεῖ Ἰσραήλ;",
            "11":"\n καὶ εἶπεν εἷς τῶν παίδων αὐτοῦ\nκύριε μου βασιλεῦ, ὄτι Ἐλεισαῖε ὁ προφήτης ὁ ἐν Ἰσραὴλ ἀναγγέλλει\n \n\n \n τῷ βασιλεῖ Ἰσραὴλ πάντας τοὺς λόγους οὺς ἐὰν λαλήσῃς ἐν τῷ\nταμείῶ τοῦ κοιτῶνός σου.",
            "12":"\n καὶ ἐἶπεν Δεῦτε ἴδετε ποῦ οὗτος, κα \nἀποστείλας λήμψομαι αὐτόν· καὶ ἀνήγγειλαν αὐτῷ λέγοντες Ἰδοὺ\nἐν Δωθάειμ.",
            "13":"\n καὶ ἀπέστειλεν ἐκεὶ ἴππον καὶ ἅρμα κα δύναμιν \nβαρεῖαν, καὶ ἦλθον νυκτὸς καὶ περιεκύκλωσαν τὴν πόλιν.",
            "14":"\n καὶ \nὤρθρισεν ὁ λειτουργὸς Ἐλεισαῖε ἀναστῆναι κα ἐξῆλθεν, καὶ ἰδοὺ\nκυκλοῦσα τὴν πόλιν καὶ ἴππος καὶ ἄρμα· καὶ εἰπεν τὸ\nπρὸς αὐτόν Ὥ, κύριε· πῶς ποιήσωμεν ;",
            "15":"\n καὶ εἶπεν \nἘλεισαῖε Μὴ φοβοῦ, ὄτι πλείους οἱ μεθ’ ἡμῶν ὑπὲρ τοὺς μετ’ αὐτῶν.\n",
            "16":"\n καὶ προσεύξατο Ἐλεισαῖε καὶ εἶπεν κύριε, διάνοιξον τοὺς ὀφθαλμοὺς \nτοῦ παιδαρίου καὶ ἰδέτω· καὶ διήνοιξεν Κύριος τοὺς ὀφθαλμοὺς\nαὐτοῦ, καὶ εἶδεν· καὶ ἰδοὺ τὸ ὄρος πλῆρες ἵππων, καὶ ἄρμα πυρὸς\nπερικύκλῳ Ἐλεισαῖε.",
            "17":"\n καὶ κατέβησαν πρὸς αὐτόν· κα προσηύξατο \nπρὸς Κύριον καὶ εἶπεν Πάταξον δὴ τοῦτο τὸ ἔθνος ἀορασίᾳ· καὶ\nἐπάταξεν αὐτοὺς ἀορασίᾳ κατὰ τὸ ῥῆμα Ἐλεισαῖε.",
            "18":"\n καὶ εἰπεν πρὸς \nαὐτοὺς Ἐλεισαῖε Οὐκ αὕτη ἡ πόλις καὶ αὕτη ἡ ὁδός· δεῦτε ὀπίσω\nμου, καὶ ἄξω ὑμᾶς πρὸς τὸν ἄνδερα ὃν ζητεῖτε· κα ἀπήγαγεν αὐτοὺς\nπρὸς Σαμάρειαν.",
            "19":"\n καὶ ἐγένετο ὡς εἰσῆλθον εἰς Σαμάρειαν, καὶ εἰπεν \nἘλεισαῖε Ἄνοιξον δή, Κύριε, τοὺς ὀφθαλμοὺς αὐτῶν καὶ ἰδέτωτσαν·\nκαὶ διήνοιξεν τοὺς ὀφθαλμοὺς αὐτῶν, καὶ εἶδον· καὶ ἰδοὺ ἦσαν ἐν\nαμαρείας.",
            "20":"\n καὶ εἶπεν ὁ βασιλεὺς Ἰσραήλ, ὡς εἶδεν αὐτούς Εἰ \nς πατάξω, πάτερ,.",
            "21":"\n καὶ εἶπεν Οὑ πατάξεις, εἰ μὴ οὑς ῄψμαλώἐν \nῥομφαίᾳ σου καὶ τόξῳ σου σὺ τύπτες· παράθες ἄρτους\nκαὶ ὕδωρ ἐνώπιον αὐτῶν, καὶ φαγέτωσαν καὶ πιέτωσαν, καὶ ἀπελθέτωσαν\nπρὸς τὸν κύριον αὐτῶν.",
            "22":"\n καὶ παρέθηκεν αὐτοῖς παράθεσιν \nμεγάλην, καὶ ἔφαγον καὶ ἔπιον· καὶ ἀπέστειλεν αὐτοὺς πρὸς τὸν\nκύριον αὐτῶν. καὶ οὐ προσέθεντο ἔτι μονόζωνοι Συρίας τοῦ ἐλθεῖν εἰς\nγῆν Ἰσραήλ.",
            "23":"\n ἐγένετο μετὰ ταῦτα καὶ ἤθροισεν υἱὸς Ἁδὲρ \nβασιλεὺς Συρίας πᾶσαν τὴν παρεμβολὴν αὐτοῦ κα ἀνέβη, κα περιε-\nΣαμάρειαν.",
            "24":"\n καὶ ἐγένετο λιμὸς μέγας ἐν Σαμαρείᾳ, κα ἰδοὺ \n \n\n \nηντο ἐπ’ αὐτὴν ἕως οὗ ἐγενήθη κεφαλὴ ὄνου πεντήκοντα \nἀργυρίου καὶ τέταρτον τοῦ κάβου κόπρου περιστερῶν πέντε ἀργυρίου.\n",
            "25":"\n καὶ ἦν ὁ βασιλεὺς Ἰσραὴλ διαπορευόμενος ἐπὶ τοῦ τείχους, καὶ γυνὴ\n ἐβόησεν πρὸς αὐτὸν λέγουσα Σῶσον, κύριε βασιλεῦ.",
            "26":"\n καὶ εἶπεν\nαὐτῇ Μή σε σώσαι Κύριος· πόθεν σώσω σε; μὴ ἀπὸ ἄλωνος ἢ ἀπὸ\n ληνοῦ;",
            "27":"\n καὶ εἶπεν αὐτῇ ὁ βασιλεύς Τί εστιν σοι ; καὶ εἶπεν ἡ\nΑὕτη εἶπεν πρὸς μέ Δὸς τὸν υἱόν σου, καὶ φαγόμεθα αὐτὸν\n καὶ τὸν υἱόν μου, καὶ φαγόμεθα αὐτὸν αὔριον.",
            "28":"\n καὶ ἡψήσαμεν\nτὸν υἱόν μου καὶ ἐφάγομεν αὐτόν, καὶ εἶπον πρὸς αὐτὴν τῇ ἡμέρᾳ τῇ\nδευτέρᾳ Δὸς τὸν υἱόν σου καὶ φάγωμεν αὐτόν· καὶ ἔκρυψεν τὸν\n υἱὸν αὐτῆς.",
            "29":"\n καὶ ἐγένετο ὡς ἤκουσεν ὁ βασιλεὺς τοὺς λόγους τῆς\nγυναικός, διέρρηξεν τὰ ἱμάτια αὐτοῦ, καὶ αὐτὸς διεπορεύετο ἐπὶ τοῦ\nτείχους, καὶ εἶδεν ὁ λαὸς τὸν σάκκον ἐπὶ τῆς σαρκὸς αὐτοῦ ἔσωθεν\n",
            "30":"\n καὶ εἶπεν Τάδε ποιήσαι μοι ὁ θεὸς καὶ τάδε προσθείη, εἰ στήσεται ἢ\n κεφαλὴ Ἐλεισαῖε ἐπ’ αὐτῷ σήμερον.",
            "31":"\n καὶ Ἐλεισαῖε ἐκάθητο ἐν\nτῷ οἴκῳ αὐτοῦ, καὶ οἱ πρεσβύτεροι ἐκάθηντο μετ’ αὐτοῦ· καὶ ἀπέστει-\nλεν ἄνδρα πρὸ προσώπου αὐτοῦ πρὶν ἐλθεῖν τὸν ἄγγελον πρὸς αὐτόν·\nκαὶ εἶπεν πρὸς τοὺς πρεσβυτέρους Εἰ ᾔδειτε ὅτι ἀπέστειλεν ὁ υἱὸς τοῦ\nφονευτοῦ ἀφελεῖν τὴν κεφαλήν μου; ἴδετε ὡς ἄν ἔλθῃ ὁ ἄγγελος,\nἀποκλείσατε τὴν θύραν καὶ παραθλίψατε αὐτὸν ἐν τῇ θύρᾳ· οὐχὶ\n φωνὴ τῶν ποδῶν τοῦ κυρίου αὐτοῦ κατόπισθεν αὐτοῦ ;",
            "32":"\n ἔτι αὐτοῦ\nλαλοῦντος μετ’ αὐτῶν καὶ ἰδοὺ ἄγγελος κατέβη πρὸς αὐτὸν καὶ\nεἶπεν Ἰδοὺ αὕτη ἡ κακία παρὰ Κυρίου· τί ὑπομείνω τῷ κυρίῳ ἔτι;\nVII"
        },
        "6":{
            "0":"\n VIIἡ ὥρα αὔτη αὔριον, μέτρον σεμιδάλεως σίκλου ἐν ταῖς πύλαις Σαμαρείας.\n",
            "1":"\n καὶ ἀπεκρίθη ὁ τριστάτης ἐφ’ ὃν ὁ βασιλεὺς ἐπανεπαύετο\nἐπὶ τὴν χεῖρα αὐτοῦ τῷ Ἐλεισαῖε καὶ εἶπεν Ἰδοὺ ποιήσει Κύριος\nας ἐν οὐρανῷ· μὴ ἔσται τὸ ῥῆμα τοῦτο; καὶ Ἐλεισαῖε εἶπεν\n \n\n \n Ἰδοὺ ὄψῃ τοῖς ὀφθαλμοῖς, καὶ ἐκεῖθεν οὐ φάγῃ.",
            "2":"\n Καὶ τέσσαρες \nἄνδρες ἦσαν λεπροὶ παρὰ τὴν θύραν τῆς πόλεως, καὶ εἶπεν ἀνὴρ\nπρὸς τὸν πλησίον αὐτοῦ Τί ἡμεῖς καθήμεθα ὧδε ἔως ἀποθάνωμεν ;\n",
            "3":"\n ἐὰν εἴπωμεν Εἰσέλθωμεν εἰς τὴν πόλιν, καὶ ὁ λιμὸς ἐν τῇ πόλει \n\nκαὶ ἀποθανούμεθα ἐκεῖ· καὶ ἐὰνκαθίσωμεν ὧδε, καὶ ἀποθανούμεθα. \nκαὶ νῦν δεῦτε καὶ ἐμπέσωμενεἰς τὴν παρεμβολὴν Συρίας· ἐὰν ζωογονήσωσιν \nἡμᾶς, καὶ ζησόμεθα· καὶ ἐὰν θανατώσωσιν ἡμᾶς, καὶ ἀποθανούμεθα. \n",
            "4":"\n καὶ ἀνέστησαν ἐν τῷ σκότει εἰσελθεῖν εἰς τὴν παρεμβολὴν \nΣυρίας. καὶ ἦλθον εἰς μέσον τῆς παρεμβολῆς Συρας, κα ἰδοὺ\nοὐκ ἔστιν ἀνὴρ ἐκεῖ.",
            "5":"\n καὶ Κύριος ἀκουστὴν ἐποίησεν τὴν παρεμβολὴν \nΣυρίας φωνὴν ἅρματος καὶ φωνὴν ἵππου, φωνὴν δυνάμεως\nμεγάλης. καὶ εἶπεν ἀνὴρ πρὸς τὸν ἀδελφὸν αὐτοῦ Νῦν ἐμισθώσατο\nἐφ’ ἡμᾶς βασιλεὺς Ἰσραὴλ τοὺς βασιλέας τῶν Χετταίων καὶ τοὺς\nβασιλέας Αἰγύπτου τοῦ ἐλθεῖν πρὸς ἡμᾶς.",
            "6":"\n καὶ ἀνέστησαν κα \nἀπέδρασαν ἐν τῷ σκότει· καὶ ἐνκατέλιπαν τὰς σκηνὰς αὐτῶν καὶ\nτοὺς ἴππους αὐτῶν καὶ τοὺς ὄνους αὐτῶν ἐν τῇ παρεμβολῇ ὡς ἔστιν,\nκαὶ ἔφυγον πρὸς τὴν ψυχὴν ἑαυτῶν.",
            "7":"\n καὶ εἰσῆλθον οἱ λεπροὶ οὗτοι \nἔως μέρους τῆς παρεμβολῆς, καὶ εἰσῆλθον εἰς σκηνὴν μίαν κα ἔφαγον\nκαὶ ἔπιον, καὶ ἦραν ἐκεῖθεν ἀργύριον καὶ χρυσίον κα ἱματισμόν·\nκαὶ ἐπορεύθησαν καὶ ἐπέστρεψαν ἐκεῖθεν κα εἰσῆλθον εἰς σκηνὴν\nἄλλην, καὶ ἔλαβον ἐκεῖθεν καὶ ἐπορεύθησαν κα κατέκρυψαν·",
            "8":"\n κα \nεἶπεν ἀνὴρ πρὸς τὸν πλησίον αὐτοῦ Οὐχ οὕτως ἡμεῖς ποιοῦμεν· ἡ ἡμέρα\nαὕτη ἡμέρα εὐγαγγελίας ἐστίν, καὶ ἡμεῖς σιωπῶμεν· καὶ μένομεν ἕως φω-\nτὸς τοῦ πρωί, καὶ εὑρήσομεν ἀνομίαν. καὶ νῦν δεῦρο καὶ εἰσέλθωμεν\nκαὶ ἀναγγγείλωμεν εἰς τὸν οἶκον τοῦ βασιλέως.",
            "9":"\n καὶ εἰσῆλθον κα \nἐβόησαν πρὸς τὴν πύλην τῆς πόλεως, καὶ ἀνήγγειλαν αὐτοῖς λέγοντες\nΕἰσήλθομεν εἰς τὴν παρεμβολὴν Συρίας, καὶ ἰδοὺ οὐκ ἔστιν ἐκεῖ ἀνὴρ\nκαὶ φωνὴ ἀνθρώπου, ὄτι εἰ μὴ ἴππος δεδεμένος κα ὄνος κα αἱ σκηναὶ\nαὐτῶν ὡς εἰσίν.",
            "10":"\n καὶ ἐβόησαν οἱ θυρωροὶ καὶ ἀνήγγειλαν εἰς τὸν \nοἶκον τοῦ βασιλέως ἔσω.",
            "11":"\n καὶ ἔστη ὁ βασιλεὺς νυκτὸς κα εἰπεν \nπρὸς τοὺς παῖδας αὐτοῦ Ἀναγγελῶν δὴ ὑμῖν ἃ ἐποίησεν ἡμῖν Συρία·\nἔγνωσαν ὄτι πεινῶμεν ἡμεῖς, καὶ ἐξῆλθαν ἐκ τῆς παρεμβολῆς κα\n \n\n \nἐκρύβησαν ἐν τῷ ἀγρῷ, λέγοντες ὅτι Ἐξελεύσονται ἐκ τῆς πόλεως, καὶ \n συλλημψόμεθα αὐτοὺς ζῶντας καὶ εἰς τὴν πόλιν εἰσελευσόμεθα.",
            "12":"\n καὶ\nἀπεκρίθη εἶς τῶν παίδων αὐτοῦ καὶ εἶπεν Λαβέτωσαν δὴ πέντε\nτῶν ἴππων τῶν ὑπολελιμμένων οἳ κατελείφθησαν ὦδε, ἰδού εἰσιν\nπρὸς πᾶν τὸ πλῆθος Ἰσραὴλ τὸ ἐκλεῖπον, καὶ ἀποστελοῦμεν ἐκεῖ καὶ\n ὀψόμεθα.",
            "13":"\n καὶ ἔλαβον δύο ἐπιβάτας ἵππων, καὶ ἀπέστειλεν ὁ βασιλεὺς\nἸσραὴλ ὀπίσω τοῦ βασιλέως Συρίας λέγων Δεῦτε καὶ ἴδετε.\n",
            "14":"\n καὶ ἐπορεύθησαν ὀπίσω αὐτῶν ἕως τοῦ Ἰορδάνου, καὶ ἰδοὺ πᾶσα ἡ\nὁδὸς πλήρης ἱματίων καὶ σκευῶν ὦν ἔρριψεν Συρία ἐν τῷ θαμβεῖθαι\n αὐτούς· καὶ ἐπέστρεψαν οἱ ἄγγελοι καὶ ἀνήγγειλαν τῷ βασιλεῖ.",
            "15":"\n καὶ\nν ὁ λαὸς καὶ διήρπασεν τὴν παρεμβολὴν Συρίας· καὶ ἐγένετο\nσεμιδάλεως σίκλου, κατὰ τὸ ῥῆμα Κυρίου, καὶ δίμετρον κριθῶν\n σίκλου.",
            "16":"\n Καὶ ὁ βασιλεὺς κατέστησεν τὸν τριστάτην ἐφ’ ὄν\nὁ βασιλεὺς ἐπανεπαύετο τῇ χειρὶ αὐτοῦ ἐπὶ τῆς πύλης, καὶ συνε-\nπάτησεν αὐτὸν ὁ λαὸς ἐν τῇ πύλη, καὶ ἀπέθανεν καθὰ ἐλάλησεν\nὁ ἄνθρωπος τοῦ θεοῦ, ὄς ἐλάλησεν ἐν τῷ καταβῆναι τὸν ἄγγελον πρὸς\n αὐτόν.",
            "17":"\n καὶ ἐγένετο καθὰ ἐλάλησεν Ἐλεισαῖε πρὸς τὸν βασιλέα\nλέγων Δίμετρον κριθῆς σίκλου καὶ μέτρον σεμιδάλεως σίκλου, καὶ\n έσται ὡς ἡ ὥρα αὔριον ἐν τῇ πύλη Σαμαρείας·",
            "18":"\n καὶ ἀπεκρίθη ὁ\nτριστάτης τῷ Ἐλεισαῖε καὶ εἶπεν Ἰδοὺ Κύριος ποιεῖ καταράκτας ἐν\nτῷ οὐρανῷ, οὐ μὴ ἔσται τὸ ῥῆμα τοῦτο· καὶ εἶπεν Ἐλεισαῖε Ἰδοὺ\n ὄψῃ τοῖς ὀφθαλμοῖς σου, καὶ ἐκεῖθεν οὐ μὴ φάγῃ.",
            "19":"\n καὶ ἐγένετο\nοὕτως, καὶ συνεπάτησεν αὐτὸν ὁ λαὸς ἐν τῇ πύλη, καὶ ἀπέθανεν. \n"
        },
        "7":{
            "0":"\n Καὶ Ἐλεισαῖε ἐλάλησεν πρὸς τὴν γυναῖκα ἦς ἐζωπύρησεν τὸν\nυἱὸν λέγων Ἀνάστηθι καὶ δεῦρο σὺ καὶ ὁ οἰκός σου καὶ παροίκει\nοὗ ἐὰν παροικήσῃς, ὄτι κέκληκεν Κύριος λιμὸν ἐπὶ τὴν γῆν, καί\n γε ἦλθεν ἐπὶ τὴν γῆν ἑπτὰ",
            "1":"\n καὶ ἀνέστη ἡ γυνὴ καὶ ἐποίησεν\nκατὰ τὸ ῥῆμα Ἐλεισαῖε, καὶ ἐπορεύθη αὐτὴ καὶ ὁ οἶκος αὐτῆς· καὶ\n παρῴκει ἐν γῇ ἀλλοφύλων ἑπτὰ ἔτη.",
            "2":"\n καὶ ἐγένετο μετὰ τὸ τέλος\n \n\n \n τῶν ἑπτὰ ἐτῶν καὶ ἐπέστρεψεν ἡ γυνὴ ἐκ γῆς ἀλλοφύλων εἰς τὴν\nπόλιν, καὶ ἦλθεν βοῆσαι πρὸς τὸν βασιλέα περὶ τοῦ οἴκου ἑαυτῆς\nκαὶ περὶ τῶν ἀγρῶν ἑαυτῆς",
            "3":"\n καὶ ὁ βασιλεὺς ἐλάλει πρὸς Γιεζεὶ \nτὸ παιδάριον Ἐλεισαῖε τοῦ ἀνθρώπου τοῦ θεοῦ λέγων Διήγησαι δή\nμοι πάντα τὰ μεγάλα ἁ ἐποίησεν Ἐλεισαῖε.",
            "4":"\n καὶ ἐγένετο αὐτοῦ \nἐξηγουμένου τῷ βασιλεῖ ὡς ἐζωπύρησεν υἱὸν τεθνηκότα, καὶ ἰδοὺ\nἡ γυνὴ ἧς ἐζωπύρησεν τὸν υἱὸν αὐτῆς Ἐλεισαῖε βοῶσα πρὸς τὸν\nέα τοῦ οἴκου ἑαυτῆς καὶ περὶ τῶν ἀγρῶν ἑαυτῆς· καὶ\nΚύριε βασιλεῦ, αὕτη ἡ γυνὴ καὶ οὗτος ὁ υἱὸς αὐτῆς ὄν\nἘλεισαῖε.",
            "5":"\n καὶ ἐπηρώτησεν ὁ βασιλεὺς τὴν γυναῖκα, \nκαὶ διηγήσατο αὐτῷ· καὶ ἔδωκεν αὐτῇ ὁ βασιλεὺς εὐνοῦχον ἕνα λέγων\nΕπίστρεψον πάντα πάντα αὐτῆς τὰ γενήματα τοῦ ἀγροῦ, ἀπὸ τῆς ἡμέρας\nἦς κατέλιπεν τὴν γῆν ἕως τοῦ νῦν. \n",
            "6":"\n Καὶ ἦλθεν Ἐλεισαῖε εἰς Δαμασκόν· καὶ υἱὸς Ἀδὲρ βασιλεὺς \nΣυρίας ἠρρώστησεν· καὶ ἀνήγγειλαν αὐτῷ λέγοντες Ἤκει ὁ ἄνθρωπος\nτοῦ θεοῦ ἕως ὦδε.",
            "7":"\n καὶ εἶπεν ὁ βασιλεὺς πρὸς Ἀζαήλ Λάβε ἐν \nτῇ χειρί σου μαανά, καὶ δεῦρο εἰς ἀπαντὴν τῷ ἀνθρώπῳ τοῦ θεοῦ,\nκαὶ ἐπιζήτησον τὸν κύριον παρ’ αὐτοῦ λέγων Εἰ ζήσομαι ἐκ τῆς\nἀρρωστίας μου ταύτης ;",
            "8":"\n καὶ ἐπορεύθη Ἁζαὴλ εἰς ἀπαντὴν αὐτοῦ, καὶ \nἔάβεμ μαανὰ ἐν τῇ χειρὶ αὐτοῦ καὶ πάντα τὰ ἀγαθὰ Δαμασκοῦ, ἄρσιν\nτεσσεράκοντα καμήλων, δῶρα· καὶ ἦλθεν καὶ ἔστη ἐνώπιον αὐτοῦ\nκαὶ εἶπεν πρὸς Ἐλεισαῖε γἱός σου υἱὸς Ἁδὲρ βασιλεὺς Συρίας ἀπέ-\nστειλέν με πρὸς σὲ ἐπερωτῆσαι λέγων Εἰ ζήσομαι ἐκ τῆς ἀρρωστίας\nμου ταύτης;",
            "9":"\n καὶ εἶπεν Ἐλεισαῖε Δεῦρο εἰπόν Ζωῇ ζήσῃ· καὶ ἔδειξέν \nμοι Κύριος ὄτι θανάτῳ ἀποθανῇ.",
            "10":"\n καὶ παρέστη τῷ προσώπῳ αὐτοῦ, \nκαὶ ἔθηκεν ἕως αἰσχύνης· καὶ ἔκλαυσεν ὁ ἄνθρωπος τοῦ θεοῦ.",
            "11":"\n καὶ \nἉζαήλ Τί ὄτι ὁ κύριός μου κλαίει; καὶ εἶπεν Ὅτι οἶδα ὄσα\nυἱοῖς Ἰσραὴλ κακά· τὰ ὀχυρώματα αὐτῶν ἐξαποστελεῖς\nἐν πυρί, καὶ τοὺς ἐκλεκτοὺς αὐτῶν ἐν ῥομφαίᾳ ἀποκτενεῖς, καὶ τὰ\nνήπια αὐτῶν ἐνσείσεις, καὶ τὰς ἐν γαστρὶ ἐχούσας αὐτῶν ἀναρήξεις.\n",
            "12":"\n καὶ εἶπεν Ἀζαήλ Τίς ἐστιν ὁ δοῦλός σου, ὁ κύων ὁ τεθνηκώς, ὄτι \n \n\n \nτὸ ῥῆμα τοῦτο; καὶ εἶπεν Ἐλεισαῖε Ἔδειξέν μοι Κύριός σε \n βασιλεύοντα ἐπὶ Ἰσραήλ.",
            "13":"\n καὶ ἀπῆλθεν ἀπὸ Ἐλεισαῖε, καὶ εἰσῆλθεν\nπρὸς τὸν κύριον αὐτοῦ· καὶ εἶπεν αὐτῷ Ὄ τι εἶπέν σοι Ἐλεισαῖε ;\n καὶ εἶπεν Εἶπέν μοι Ζωῇ ζήσῃ.",
            "14":"\n καὶ ἐγένετο τῇ ἐπαύριον καὶ ἔλαβεν\nτὸν χαββὰ καὶ ἔβαψεν τῷ ὕδατι καὶ περιέβαλεν ἐπὶ τὸ πρόσωπον\nαὐτοῦ, καὶ ἀπέθανεν· καὶ ἐβασίλευσεν Ἁζαὴλ ἀντ’ αὐτοῦ. \n ",
            "15":"\n Ἐν ἔτει πέμπτῳ τῷ Ἰωρὰμ υἱῷ Ἀχαὰβ βασιλε\nἸωσαφὰθ βασιλεῖ Ἰούδα ἐβασίλευσεν Ἰωρὰμ υἱὸς Ἰωσαφὰθ\n Ἰούδα.",
            "16":"\n υἱὸς τριάκοντα καὶ δύο ἐτῶν ἦν ἐν τῷ βασιλεύειν αὐτόν, καὶ\n τεσσεράκοντα ἔτη ἐβασίλευσεν ἐν Ἰερουσαλἠμ.",
            "17":"\n καὶ ἐπορεύθη ἐν\nσραὴλ καθὼς ἐποίησεν οἶκος Ἀχαάβ, ὄτι θυγάτηρ\nαὐτῷ εἰς γυναῖκα· καὶ ἐποίησεν τὸ πονηρὸν ἐνώπιον\n Κυρίου.",
            "18":"\n καὶ οὐκ ἠθέλησεν Κύριος διαφθεῖραι τὸν Ἰούδαν διὰ Δαυεὶδ\nτὸν δοῦλον αὐτοῦ, καθὼς εἶπεν δοῦναι αὐτῷ λύχνον πάσας τὰς ἡμέρας.\n",
            "19":"\n ἐν ταῖς ἡμέραις αὐτοῦ ἠθέτησεν Ἐδὼμ ὑποκάτωθεν χειρὸς Ἰούδα,\n καὶ ἐβασίλευσαν ἐφ’ ἑαυτοὺς βασιλέα.",
            "20":"\n καὶ ἀνέβη Ἰωρὰμ εἰς Σειὼρ\nκαὶ πάντα τὰ ἅρματα μετ’ αὐτοῦ· καὶ ἐγένετο αὐτοῦ ἀναστάντος, καὶ\nἐπάταξεν τὸν Ἐδὼμ τὸν κυκλώσαντα ἐπ’ αὐτὸν καὶ τοὺς ἄρχοντας τῶν\n ἁρμάτων, καὶ ἔφυγεν ὁ λαὸς εἰς τὰ σκηνώματα αὐτῶν.",
            "21":"\n καὶ ἠθέτησεν\nΕδὼμ ὑποκάτω τῆς χειρὸς Ἰούδα ἕως τῆς ἡμέρας ταύτης. τότε ἠθέτησεν\n Σεννὰ ἐν τῷ καιρῷ ἐκείνῳ.",
            "22":"\n καὶ τὰ λοιπὰ τῶν λόγων Ἰωρὰμ\nκαὶ πάντα ὄσα ἐποίησεν, οὐκ ἰδοὺ ταῦτα γέγραπται ἐπὶ βιβλίῳ λόγων\n τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα ;",
            "23":"\n καὶ ἐκοιμήθη Ἰωρὰμ μετὰ τῶν\nπατέρων αὐτοῦ, καὶ ἐτάφη μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυεὶδ\nτοῦ πατρὸς αὐτοῦ· καὶ ἐβασίλευσεν Ὀχοζείας υἱὸς αὐτοῦ ἀντ’ αὐτοῦ. \n ",
            "24":"\n Ἑν ἔτει δωδεκάτῳ τῷ Ἰωρὰμ υἱῷ Ἀχαὰβ βασιλεῖ Ἰσραὴλ ἐβασίλευσεν\n Ὀχοζείας υἱὸς Ιωράμ.",
            "25":"\n υἱὸς εἴκοσι καὶ δύο ἐτῶν Ὀχοξείας\nἐν τῷ βασιλεύειν αὐτόν, καὶ ἐνιαυτὸν ἔνα ἐβασίλευσεν ἐν\n \n\n \n καὶ ὄνομα τῆς μητρὸς αὐτοῦ Γοθολία θυγάτηρ Ἀμβρεὶ\nἸσραήλ.",
            "26":"\n καὶ ἐπορεύθη ἐν ὁδῷ οἴκου Ἀχαάβ, καὶ ἐποίησεν τὸ \nπονηρὸν ἐνώπιον Κυρίου κοθὼς ὁ οἶκος Ἀχαάβ.",
            "27":"\n καὶ ἐπορεύθη \nμετὰ Ἰωρὰμ υἱοῦ Ἀχαὰβ εἰς πόλεμον μετὰ Ἀζαὴλ βασιλέως ἀλλοφύλων\nἐν Ῥεμμὼθ Γαλαάδ, καὶ ἐπάταξαν οἱ Σύροι τὸν Ἰωράμ.",
            "28":"\n καὶ \nἐπέστρεψεν ὁ βασιλεὺς Ἰωρὰμ τοῦ ἰατρευθῆναι ἐν Ἰσραὴλ ἀπὸ τῶν\nν ἐπάταξαν αὐτὸν ἐν Ῥεμμὼθ ἐν τῷ πολεμεῖν αὐτὸν μετὰ\nβασιλέως Συρίας· καὶ Ὀχοζεὶ υἱὸς Ἰωρὰμ κατέβη τοῦ ἰδεῖν τὸν\nυἱὸν Ἀχαὰβ ἐν Ἰσραήλ, ὄτι ἠρρώστει αὐτός. \n"
        },
        "8":{
            "0":"\n καὶ Ἐλεισαῖε ὁ προφήτης ἐκάλεσεν ἔνα τῶν υἱῶν τῶν προφητῶν \nκαὶ εἶπεν αὐτῷ Σῶσαι τὴν ὀσφύν σου, καὶ λάβε τὸν φακὸν τοῦ ἐλαίου\nτούτου ἐν τῇ χειρί σου, καὶ δεῦρο εἰς Ῥεμμὼθ Γαλαάδ.",
            "1":"\n καὶ εἰσελεύσῃ \nἐκεῖ, καὶ ὄψῃ ἐκει υἱὸν Ἰωσαφὰθ Εἰοὺ υἱοῦ Ναμεσσεί, καὶ\nεἰσελεύσῃ κοὶ ἀναστήσεις αὐτὸν ἐκ μέσου τῶν ἀδελφῶν αὐτοῦ, καὶ\nεἰσάξεις αὐτὸν εἰς τὸ ταμεῖον ἐν ταμείῳ.",
            "2":"\n καὶ λήμψῃ τὸν φακὸν \nτοῦ ἐλαίου καὶ ἐπιχεεῖς ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ εἰπον Τάδε\nλέγει Κύριος Κέχρικά σε εἰς βασιλέα ἐπὶ Ἰσραήλ· καὶ ἀνοίξεις\nτὴν θύραν, καὶ φεύξῃ καὶ οὐ μενεῖς.",
            "3":"\n καὶ ἐπορεύθη ὁ προφήτης \nτὸ παιδάριον εἰς Ῥεμμὰθ Γαλαάδ.",
            "4":"\n καὶ εἰσῆλθεν καὶ ἰδοὺ οἱ ἄρχοντες \nτῆς δυνάμεως ἐκάθηντο, καὶ εἶπεν Λόγος μοι πρὸς σέ, ὁ ἄρχων· καὶ\nεἶπεν Εἰού Πρὸς τίνα ἐκ πάντων ἡμῶν ; καὶ εἶπεν Πρὸς σέ, ὁ ἄρχων.\n",
            "5":"\n καὶ ἀνέστη καὶ εἰσῆλθεν εἰς τὸν οἶκον, καὶ ἐπέχεεν τὸ ἔλαιον ἐπι \nτὴν κεφαλὴν αὐτοῦ καὶ εἶπεν αὐτῷ Τάδε λέγει Κύριος ὁ θεὸς Ἰσραήλ\nΚέχρικά σε εἰς βασιλέα ἐπὶ λαὸν Κυρίου, ἐπὶ τὸν Ἰσραήλ.",
            "6":"\n καὶ \nἐξολεθρεύσεις τὸν οἶκον Ἀχαὰβ τοῦ κυρίου σου ἐκ προσώπου σου,\nκαὶ ἐκδικήσεις τὰ αἵματα τῶν δούλων μου τῶν τῶν προφητῶν καὶ τὰ\nαἵματα πάντων τῶν δούλων Κυρίου ἐκ χειρὸς Ἰεζάβελ",
            "7":"\n καὶ ἐκ χειρὸς \nὄλου τοῦ οἴκου Ἀχαάβ, καὶ ἐξολεθρεύσεις τῷ οἴκῳ Ἀχαὰβ οὐροῦντα\nπρὸς τοῖχον καὶ συνεχόμενον καὶ ἐνκαταλελειμμένον εν\n \n\n \n",
            "8":"\n καὶ δώσω τὸν οἶκον Ἀχαὰβ ὡς τὸν οἶκον Ἰεροβοὰμ υἱοῦ Ναβὰτ \n καὶ ὡς τὸν οἶκον Βαασὰ υἱοῦ Ἀχειἀ·",
            "9":"\n καὶ τὴν Ἰεξάβαλ καταφάγονται\nοἱ κύνες ἐν τῇ μερίδι τοῦ Ἰσραήλ, καὶ οὐκ ἔστιν ὁ θάπτων. καὶ\n ἤνοιξεν τὴν θύραν καὶ ἔφυγεν.",
            "10":"\n καὶ Εἱοὺ ἐξῆλθεν πρὸς τοὺς παῖδας\nτοῦ κυρίου αὐτοῦ, καὶ εἶπον αὐτῷ Εἰρήνη ; τί ὄτι εἰσῆλθεν ὁ ἐπίλημπτος\nοὗτος πρὸς σέ ; καὶ εἶπεν αὐτοῖς Ὑμεῖς οἴδατε τὸν ἄνδρα\n καὶ τὴν ἀδολεσχίαν αὐτοῦ.",
            "11":"\n καὶ εἶπεν Ἄδικον· ἀπάγγειλον δὴ\nἡμῖν. καὶ εἶπεν Εἰοὺ πρὸς αὐτούς Οὔτως καὶ οὕτως ἐλάλησεν πρὸς μὲ\nλέγων· καὶ Τάδε λέγει λέγει Κύριος Κέχρικά σε εἰς βασιλέα ἐπὶ\n Ἰσραήλ.",
            "12":"\n καὶ ἀκούσαντες ἔσπευσαν, καὶ ἔλαβεν ἕκαστος τὸ ἱμάτιον\nαὐτοῦ καὶ ἔθηκαν ὑποκάτω αὐτοῦ ἐπὶ τὸ γάρεμ τῶν ἀναβαθμῶν,\n καὶ ἐσάλπισαν ἐν κερατίνη καὶ εἶπον Ἐβασίλευσεν Εἰού.",
            "13":"\n καὶ\nσυνεστράφη Εἰοὺ υἱὸς Ἰωσαφὰθ υἱοῦ Ναμεσσεὶ πρὸς Ἰωράμ· καὶ\nΙωρὰμ αὐτὸς ἐφύλασσεν ἐν Ῥεμμὼθ Γαλαὰδ καὶ πᾶς Ἰσραὴλ ἀπὸ\n προσώπου Ἁζαὴλ βασιλέως Συρίας.",
            "14":"\n καὶ ἀπέστρεψεν\nβασιλεὺς ἰατρευθῆναι ἐν Ἰσραὴλ ἀπὸ τῶν πληγῶν ὦν ἔπαισαν\nοἱ Σύροι ἐν τῷ πολεμεῖν αὐτοὺς μετὰ Ἁζαὴλ βασιλέως Συρίας.\nεἶπεν Εἰού Εἰ ἔστιν ἡ ψυχὴ ὑμῶν μετ’ ἐμοῦ, μὴ ἐξελθέτω ἐ\nπόλεως διαπεφευγὼς τοῦ πορευθῆναι καὶ ἀπαγγεῖλαι ἐν ’\n",
            "15":"\n καὶ ἵππευσεν καὶ ἐπορεύθη Εἰού, καὶ κατέβη ἐν Ἰσραήλ, ὅτι\nἸσραὴλ ἐθεραπεύετο ἐν τῷ Ἰσραὴλ ἀπὸ τῶν τοξευμάτων ὧν\nαὐτὸν οἱ Ἀραμιεὶν ἐν τῇ Ῥαμμὰθ ἐν τῷ πολέμῳ\nβασιλέως Συρίας, ὄτι δυνατὸς καὶ ἀνὴρ δυνάμεως·\n καὶ Ὀχοζείας βασιλεὺς Ἰούδα κατέβη ἰξεῖν τὸν Ἰωράμ.",
            "16":"\n καὶ ὁ\nσκοπὸς ἀνέβη ἐπὶ τὸν πύργον Ἰσραήλ, καὶ εἶδεν τὸν κονιορτὸν\nΕἰοὺ ἐν τῷ παραγίνεσθαι αὐτόν, καὶ εἶπεν Κονιορτὸν ἐγὼ βλέπω·\nκαὶ εἶπεν Ἰωράμ Λάβε ἐπιβάτην καὶ ἀπόστειλον ἔμπροσθεν αὐτῶν,\n καὶ εἰπάτω Ἧ εἰρήνη ;",
            "17":"\n καὶ ἐπορεύθη ἐπιβάτης ἵππου εἰς\n \n\n \n αὐτῶν καὶ εἶπεν άδε λέγει ὁ βασιλεὺς Ἧ εἰρήνη ; καὶ εἶπεν Εἰού\nΤί σοι και εἰρήνῃ ; ἐπίστρεφε εἰς τὰ ὀπίσω μου. καὶ ἀπή\nὁ σκοπὸς λέγων Ἦλθεν ὁ ἄηελος ἕως αὐτῶν καὶ οὐκ\n",
            "18":"\n καὶ ἀπέστειλεν ἐπιβάτην ἵππου δεύτερον, καὶ ἦλθεν πρὸς αὐτὸν καὶ \nεἶπεν Τάδε λέγει ὁ βασιλεύς Ἧ εἰρήνη; καὶ εἶπεν Εἰού Τί σοι καὶ\nεἰρήνῃ; ἐπιστρέφου εἰς τὰ ὀπίσω μου.",
            "19":"\n καὶ ἀπήγγειλεν ὁ σκοπὸς \nλέγων Ἧλθεν ἕως αὐτῶν καὶ οὐκ ἀνέστρεψεν· καὶ ὁ ἄγων ἦγεν\nτὸν Εἰοὐ υἱὸν Ναμεσσείου, ὄτι ἐν παραλλαγῇ ἐγένετο.",
            "20":"\n καὶ εἶπεν \nἸωράμ Ζαῦξον· καὶ ἔζευξεν ἄρμα. καὶ ἐξῆλθεν Ἰωρὰμ βασιλεὺς\nἸσραὴλ καὶ Ὀχοζεὶ βασιλεὺς Ἰούδα, ἀνὴρ ἐν τῷ ἄρματι αὐτοῦ, καὶ\nἐξῆλθον εἰς ἀπαντὴν Εἱού, καὶ Εὖρον αὐτὸν ἐν τῇ μερίδι Ναβουθαὶ\nτοῦ Ἰσραηλείτου.",
            "21":"\n καὶ ἐγένετο ὡς εἶδεν Ἰωρὰμ τὸν Εἰού, καὶ εἶπεν \nἯ εἰρήνη, Εἰού; καὶ εἶπεν Εἰού Τί εἰρήνη ; ἔτι αἱ πορνεῖαι Ἰεζάβελ τῆς\nμητρός σου καὶ τὰ φάρμακα αὐτῆς τὰ πολλά.",
            "22":"\n καὶ ἐπέστρεψεν \nτὰς τὰς αὐτοῦ καὶ ἔφυγεν, καὶ εἶπεν πρὸς Ὀχοζείαν Δόλος,\nὈχοζεία.",
            "23":"\n καὶ ἔπλησεν Εἰοὺ τὴν χεῖρα αὐτοῦ ἐν τῷ τόξῳ καὶ \nἀνὰ μέσον τῶν βραχιόνων αὐτοῦ, καὶ ἐξῆλθεν τὸ\nβέλος αὐτοῦ διὰ τῆς καρδίας αὐτοῦ, καὶ ἔκαμψεν ἐπὶ τὰ γόνατα αὐτοῦ.\n",
            "24":"\n καὶ εἶπεν πρὸς Βαδεκὰ τὸν τριστάτην αὐτοῦ Ῥίψαι αὐτὸν ἐν τῇ \nμερίδι ἀγροῦ Ναβουθαὶ τοῦ Ἰσρανλείτου· ὄτι μνημονεύω, ἐγὼ καὶ\nσὺ ἐπιβεβηκότες ἐπὶ ζεύγη ὀπίσω Ἀχαὰβ τοῦ πατρὸς αὐτοῦ, καὶ\nΚύριος ἔλαβεν ἐπ’ αὐτὸν τὸ λῆμμα τοῦτο",
            "25":"\n Εἰ μὴ τὰ αἴματα Ναβουθαὶ \nκαὶ τὰ αἴματα τῶν υἱῶν αὐτοῦ εἶδον ἐχθές, φησὶν Κύριος· καὶ ἀνταποδώσω\nαὐτῷ ἐν τῇ μερίδι ταύτῃ, φησὶν Κύριος. κα νῦν ἄρας\nδὴ ῥίψον αὐτὸν ἐν τῇ μερίδι κατὰ τὸ ῥῆμα Κυρίου.",
            "26":"\n καὶ Ὀχοζείας \nβασιλεὺς Ἰούδα εἶδεν, καὶ ἔφυγεν ὁδὸν Βαιθάν· καὶ ἐδίωξεν ὀπίσω\nαὐτοῦ Εἰοὺ καὶ εἶπεν Καί γε αὐτόν· καὶ ἐπάταξεν αὐτὸν πρὸς τῷ\nἅρματι ἐν τῷ ἀναβαίνειν Γαί, ἥ ἐστιν Ἐκβλαάμ· καὶ ἔφυγεν εἰς\nμαγεδαών, καὶ ἀπέθανεν ἐκεῖ.",
            "27":"\n καὶ ἐπεβίβασαν αὐτὸν οἱ παῖδες \n \n\n \nαὐτοῦ ἐπὶ τὸ ἄρμα καὶ ἤγαγον αὐτὸν εἰς Ἰερουσαλήμ, καὶ ἔθαψαν \n αὐτὸν ἐν τῷ τάφῳ αὐτοῦ ἐν πόλει Δαυείδ.",
            "28":"\n Καὶ ἐν ἔτει ἑνδεκάτω\n Ἰωρὰμ βασιλεῖ Ἰσραὴλ ἐβασίλευσεν Ὀχοζείας ἐπὶ Ἰούδαν.",
            "29":"\n Καὶ\nἦλθεν Εἰοὺ ἐπὶ Ἰσραή· καὶ Ἰεζάβελ ἤκουσεν καὶ ἐστιμίσατο τοὺς\nὀφθαλμοὺς αὐτῆς καὶ ἠγάθυνεν τὴν κεφαλὴν αὐτῆς, καὶ διέκυψεν\n διὰ τῆς θυρίδος.",
            "30":"\n καὶ Εἰοὺ εἰσεπορεύετο ἐν τῇ πόλει, καὶ εἶπεν\n Ἧ εἰρήνη, Ζαμβρεί, ὁ φονευτὴς τοῦ κυρίου αὐτοῦ ;",
            "31":"\n καὶ ἐπῆρεν τὸ\nπρόσωπον αὐτοῦ εἰς τὴν θυρίδα καὶ εἶδεν αὐτήν, καὶ εἶπεν Τίς εἶ\nσύ; κατάβηθι μετ’ ἐμοῦ· καὶ κατέκυψαν πρὸς αὐτὸν δύο εὐνοῦχοι.\n",
            "32":"\n καὶ εἰπεν Κυλίσατε αὐτήν· καὶ ἐκύλισαν αὐτήν, καὶ ἐραντίσθη τοῦ\nαἵματος αὐτῆς πρὸς τὸν τοῖχον καὶ πρὸς τοὺς ἵππους, καὶ συνεπάτησαν\n αὐτήν.",
            "33":"\n καὶ εἰσῆλθεν καὶ ἔφαγεν καὶ ἔπιεν, καὶ εἶπεν Ἐπισκέψασθε\nδὴ τὴν κατηραμένην ταύτην καὶ θάψατε αὐτήν, ὅτι\n βασιλέως ἐστίν.",
            "34":"\n καὶ ἐπορεύθησαν θάψαι αὐτήν, καὶ οὐ\nἐν αὐτῇ ἄλλο τι ἢ τὸ κρανίον καὶ οἱ πόδες καὶ τὰ ἴχνη τῶν\n",
            "35":"\n καὶ ἐπέστρεψαν καὶ ἀνήγγειλαν αὐτῷ, καὶ εἶπεν Λόγος Κυρίου\nὄν ἐλάλησεν ἐν χειρὶ Ἠλειοὺ τοῦ θεσβείτου λέγων Ἐν τῇ μερίδι\n Ἰσραὴλ καταφάγονται οἱ κύνες τὰς σάρκας Ἰεζάβελ.",
            "36":"\n καὶ ἔσται\nτὸ θνησιμαῖον Ἰεζάβελ ὡς κοπρία ἐπὶ προσώπου τοῦ ἀγροῦ ἐν τῇ\nμερίδι Ἰσραήλ, ὥστε μὴ εἰπεῖν αὐτούς Ἰεζάβελ. \n"
        },
        "9":{
            "0":"\n Καὶ τῷ Ἀχαὰβ ἑβδομήκοντα υἱοὶ ἐν Σαμαρείᾳ. καὶ ἔγραψεν\nΕἰοὺ βιβλίον καὶ ἀπέστειλεν ἐν Σαμαρείᾳ πρὸς τοὺς ἄρχοντας Σαμαρείας\nκα πρὸς τοὺς πρεσβυτέρους καὶ πρὸς τοὺς τιθηνοὺς Ἀχαὰβ\n λέγων",
            "1":"\n Καὶ νῦν ὡς ἐὰν ἔλθῃ τὸ βιβλίον τοῦτο πρὸς ὑμᾶς, καὶ\nμεΘ' ὑμῶν οἱ υἱοὶ τοῦ κυρίου ὑμῶν, καὶ μεθ’ ὑμῶν τὸ ἅρμα καὶ ἵπποι\n κα πόλεις ὀχυραὶ καὶ τὰ ὄπλα·",
            "2":"\n καὶ ὄψεσθε τὸν ἀγαθὸν καὶ τὸν\nεὐθῆ ἐν τοῖς υἱοῖς τοῦ κυρίου ὑμῶν καὶ καταστήσετε αὐτὸν ἐπὶ τὸν\nθρόνον τοῦ πατρὸς αὐτοῦ, καὶ πολεμεῖτε ὑπὲρ τοῦ οἴκου τοῦ κυρίου\n ὑμῶν.",
            "3":"\n καὶ ἐφοβήθησαν σφόδρα, καὶ εἶπον Ἰδοὺ οἱ δύο\nουκ εστησαν κατα προσωπον αὐτου, καὶ πως\n \n\n \n",
            "4":"\n καὶ ἀπέστειλαν οἱ ἐπὶ τοῦ οἴκου καὶ οἱ ἐπὶ τῆς πόλεως καὶ οἱ \nπρεσβύτεροι καὶ οἱ τιθηνοὶ πρὸς Εἰοὺ λέγοντες Παῖδές σου ἡμεῖς,\nκαὶ ὄσα ἐὰν πρὸς πρὸς ἡμᾶς ποιήσομεν· οὐ βασιλεύσομεν ἄνδρα,\nτὸ ἀγαθὸν ἐν ὀφθαλμοῖς σου ποιήσομεν.",
            "5":"\n καὶ ἔγραψεν πρὸς αὐτοὺς \nβιβλίον δεύτερον λέγων Εἱ ἐμοὶ ὑμεῖς καὶ τῆς φωνῆς μου ὑμεῖς\nεἰσακούετε, λάβετε τὴν κεφαλὴν ἀνδρῶν τῶν υἱῶν τοῦ κυρίου ὑμῶν\nκαὶ ἐνέγκατε πρὸς μὲ ὡς ἡ ὥρα αὔριον εἰς Ἰσραήλ. καὶ οἱ υἱοὶ τοῦ\nβασιλέως ἦσαν ἑβδομήκοντα ἄνδρες· οὗτοι ἁδροὶ τῆς πόλεως ἐξέτρεφον\nαὐτούς.",
            "6":"\n καὶ ἐγένετο ὡς ἦλθεν τὸ βιβλίον πρὸς αὐτούς, καὶ ἔλαβον \nτοὺς υἱοὺς τοῦ βασιλέως καὶ ἔσφαξαν αὐτούς, ἑβδομήκοντα ἄνδρας·\nκαὶ ἔθηκαν τὰς κεφαλὰς αὐτῶν ἐν καρτάλλοις καὶ ἀπέστειλαν αὐτὰς\nπρὸς αὐτὸν εἰς Ἰσραήλ.",
            "7":"\n καὶ ἦλθεν ὁ ἄγγελος καὶ ἀπήγγειλεν λέγων \nἬνεγκα τὰς κεφαλὰς τῶν υἱῶν τοῦ βασιλέως· καὶ εἶπεν Θέτε αὐτὰς\nβουνοὺς δύο παρὰ τὴν θύραν τῆς πύλης πόλεως εἰς πρωί.",
            "8":"\n καὶ \nἐγένετο πρωὶ καὶ ἐξῆλθεν καὶ ἔστη, καὶ εἶπεν πρὸς πάντα τὸν λαόν\nὑμεῖς, ἰδοὺ ἐγώ εἰμι συνεστράφην ἐπὶ τὸν κύριόν μου κα\nαὐτόν· καὶ τίς ἐπάταξεν πάντας τούτους ;",
            "9":"\n ἴδετε ἀφφώ, \nὅτι οὐ πεσεῖται ἀπὸ τοῦ ῥήματος Κυρίου εἰς τὴν γῆν οὗ ἐλάλησεν\nΚύριος ἐπὶ τὸν οἶκον Ἀχαάβ· καὶ Κύριος ἐποίησεν ὄσα ἐλάλησεν\nἐν χειρὶ δούλου δούλου Ἠλειού.",
            "10":"\n καὶ ἐπάταξεν Εἰοὺ πάντας τοὺς \nἐν τῷ οἴκῳ Ἀχαὰβ καταλειφθέντας ἐν Ἰσραήλ, καὶ πάντας τοὺς\nἁδροὺς αὐτοῦ καὶ τοὺς γνωστοὺς αὐτοῦ καὶ τοὺς ἱερεῖς αὐτοῦ, ὤστε\nμὴ καταλιπεῖν αὐτοὺς κατάλιμμα.",
            "11":"\n καὶ ἀνέστη καὶ ἐπορεύθη εἰς \nΑὐτὸς ἐν Βαιθάκαθ τῶν ποιμένων ἐν τῇ ὁδῷ,",
            "12":"\n καὶ Εἰοὺ \nτοὺς ἀδελφοὺς ὁχοζείου βασιλέως Ἰούδα καὶ εἶπεν Τίνες ὑ\nκαὶ εἶπον Οἱ ἀδελφοὶ Ὀχοζείου ἡμεῖς, καὶ κατέβημεν εἰς\nτῶν υἱῶν τοῦ βασιλέως καὶ τῶν υἱῶν τῆς δυναστευούσης.",
            "13":"\n καὶ εἶπεν \nΣυλλάβετε αὐτοὺς ζῶντας· καὶ ἔσφαξαν αὐτοὺς εἰς Βαιθάκαθ τεσσεράκοντα\nκαὶ δύο ἄνδρας· οὐ κατέλιπεν ἄνδρα ἐξ αὐτῶν.",
            "14":"\n Καὶ \nἐπορεύθη ἐκεῖθεν καὶ ἔλαβεν τὸν Ἰωναδὰβ υἱὸν Ῥηχὰβ εἰς\n \n\n \nαὐτοῦ, καὶ εὐλόγησεν αὐτόν· καὶ εἶπεν πρὸς αὐτὸν ἰού Εἰ ἔστιν \nκαρδία σου μετὰ καρδίας μου εὐθεῖα καθὼς ἡ καρδία μου μετὰ τῆς\nκαρδίας σου ; καὶ εἶπεν Ἰωναδάβ Ἕστιν· καὶ εἶπεν Εἰού Καὶ εἰ\nἔστιν, δὸς τὴν χεῖρά σου· καὶ ἔδωκεν τὴν χεῖρα αὐτοῦ· καὶ ἀνεβίβασεν\n αὐτὸν πρὸς αὐτὸν ἐπὶ τὸ ἄρμα,",
            "15":"\n καὶ εἶπεν πρὸς αὐτόν Δεῦρο\nμετ’ ἐμοῦ καὶ ἴδε ἐν τῷ ζηλῶσαί με τῷ κυρίῳ· καὶ ἐπεκάθισεν αὐτὸν\n ἐν τῷ ἅρματι αὐτοῦ.",
            "16":"\n καὶ εἰσῆλθεν εἰς Σαμάρειαν, καὶ ἐπάταξεν\nπάντας τοὺς καταλειφθέντας τοῦ Ἀχαὰβ ἐν Σαμαρείᾳ ἕως τοῦ\nἀφανίσαι αὐτόν, κατὰ τὸ ῥῆμα Κυρίου ὃ ἐλάλησεν πρὸς ’\n",
            "17":"\n καὶ ἐζήλωσεν Εἰοὺ πάντα τὸν λαὸν καὶ εἶπεν πρὸς αὐτούς ’\n ἐδούλευσεν τῷ Βάαλ ὀλίγα, Εἰοὺ δουλεύσει αὐτῷ πολλά.",
            "18":"\n καὶ νῦν,\nπάντες οἱ προφῆται τοῦ Βάαλ, πάντας τοὺς δούλους αὐτοῦ καὶ τοὺς\nἱερεῖς αὐτοῦ καλέσατε πρὸς μέ· ἀνὴρ μὴ ἐπισκεπήτω, ὄτι θυσία\nμεγάλη μοι τῷ Βάαλ· πᾶς ὃς ἐὰν ἐπισκεπῇ οὐ ζήσεται. καὶ Εἰοὺ\n ἐποίησεν ἐν πτερνισμῷ, ἴνα ἀπολέσῃ τοὺς δούλους τοῦ Βάαλ.",
            "19":"\n καὶ\n εἶπεν Εἰού Ἀγιάσατε ἱερείαν τῷ Βάαλ· καὶ ἐκήρυξεν.",
            "20":"\n καὶ ἀπέστειλεν\nΕἰοὺ ἐν παντὶ Ἰσραὴλ λέγων Καὶ νῦν πάντες οἱ δοῦλοι αὐτοῦ καὶ\nπάντες οἱ ἱερεῖς αὐτοῦ αὐτοῦ καὶ πάντες οἱ προφῆται αὐτοῦ, μηδεὶς ἀπολει-\nπέσθω, ὄτι θυσίαν μεγάλην ποιῶ· ὄς ἄν ἀπολειφθῇ οὐ ζήσεται. καὶ\nἦλθον πάντες οἱ δοῦλοι τοῦ Βάαλ καὶ πάντες οἱ ἱερεῖς αὐτοῦ καὶ\nπάντες οἱ προφῆται αὐτοῦ· οὐ κατελείφθη ἀνὴρ ὃς οὐ παρεγένετο·\nκαὶ εἰσῆλθον εἰς τὸν οἶκον τοῦ Βάαλ, καὶ ἐπλήσθη ὁ οἶκος τοῦ Βάαλ\n στόμα εἰς στόμα.",
            "21":"\n καὶ εἶπεν τῷ ἐπὶ τοῦ οἴκου μεσθαάλ ’\nἔνδυμα πᾶσι τοῖς δούλοις τοῦ Βάαλ· καὶ ἐξήνεγκεν αὐτοῖς ὁ\n",
            "22":"\n καὶ εἰσῆλθεν Εἰοὺ καὶ Ἰωναδὰβ υἱὸς Ῥηχὰβ εἰς οἶκον τοῦ Βάαλ· καὶ\nεἶπεν τοῖς δούλοις τοῦ Βάαλ Ἐρευνήσατε καὶ ἴδετε εἰ ἔστιν μεθ’ ὑμῶν\n τῶν δούλων Κυρίου, ὄτι ἀλλ’ ἢ οἱ δοῦλοι τοῦ Βάαλ μονώτατοι.",
            "23":"\n καὶ\nεἰσῆλλθεν τοῦ ποιῆσαι τὰ θύματα καὶ τὰ ὁλοκαυτώματα· καὶ Εἰοὺ ἔταξεν\nἑαυτῷ ἔξω ὀγδοήκοντα ἄνδρας καὶ εἶπεν Ἀνὴρ ὃς ἐὰν διασωθῇ ἀπὸ\nτῶν ἀνδρῶν ὦν ἐγὼ ἀνάγω ἐπὶ χεῖρας ὑμῶν, ἡ ψυχὴ α\n ψυχῆς αὐτοῦ.",
            "24":"\n καὶ ἐγένετο ὡς συνετίλεσεν ποιῶν τὴν\n \n\n \n καὶ εἶπεν Εἰοὺ τοῖς παρατρέχουσιν καὶ τοῖς τριστάταις Εἰσελθόντες\nπατάξατε αὐτούς, ἀνὴρ μὴ ἐξελθάτω ἐξ αὐτῶν· καὶ ἐπάταξαν αὐτοὺς\nἐν στόματι ῥομφαίας, καὶ ἔρριψαν οἱ παρατρέχοντες καὶ οἱ τριστάται,\nκαὶ ἐπορεύθησαν ἕως πόλεως οἴκου τοῦ Βάαλ.",
            "25":"\n καὶ ἐξήνεγκαν \nτὴν στολὴν τοῦ Βάαλ καὶ ἐνέπρησαν αὐτήν.",
            "26":"\n καὶ κατέσπασαν τὰς \nστήλας τοῦ Βάαλ, καὶ ἐπάταξεν αὐτὸν εἰς λυτρῶνας ἕως τῆς\nταύτης.",
            "27":"\n καὶ ἠφάνισεν Εἰοὺ τὸν Βάαλ ἐξ Ἰσραήλ.",
            "28":"\n πλ \nἸεροβοὰμ υἱοῦ Ναβὰτ ὄς ἐξήμαρτεν τὸν Ἰσραήλ, οὐκ\nΕἰοὺ ἔμπροσθεν αὐτῶν, αἱ δαμάλεις αἱ χρυσαῖ ἐν Βαιθὴλ καὶ ἐν\nΔάν.",
            "29":"\n Καὶ εἶπεν Κύριος πρὸς Εἰού Ἀνθ’ ὧν ὄσα ἠγάθυνας \nτὸ εὐθὲς ἐν ὀφθαλμοῖς μου κατὰ πάντα ὄσα ἐν τῇ καρδίᾳ\nτῷ οἴκῳ Αχαάβ, υἱοὶ τέταρτοι καθήσονταί σοι ἐπὶ\nθρόνου Ἰσραήλ.",
            "30":"\n καὶ Εἰοὺ οὐκ ἐφύλαξεν πορεύεσθαι ἐν νόμῳ \nΚυρίου θεοῦ Ἰσραὴλ ἐν ὄλῃ καρδίᾳ αὐτοῦ, οὐκ ἀπέστη ἐπάνωθεν\nἁμαρτιῶν Ἰεροβοὰμ ὄς ἐξήμαρτεν τὸν Ἰσραήλ.",
            "31":"\n Ἐν ταῖς \nἡμέραις ἐκείναις ἤρξατο Κύριος συνκόπτειν ἐν τῷ Ἰσραήλ, καὶ ἐπάταξεν\nαὐτοὺς Ἁζαὴλ καὶ ἐν παντὶ ὁρίῳ Ἰσραήλ,",
            "32":"\n ἀπὸ τοῦ Ἰορδάνου \nκατ’ ἀνατολὰς ἡλίου πᾶσαν τὴν Γαλαάδ, τοῦ Γαδδεὶ καὶ τοῦ\nκαὶ τοῦ Μανασσή, ἀπὸ Ἀροὴρ ἤ ἐστιν ἐπὶ τοῦ χείλου\nἈρνών, καὶ τὴν Γαλαὰδ καὶ τὴν Βασάν.",
            "33":"\n καὶ τὰ λοιπὰ τῶν λόγων \nΕἰοὺ καὶ πάντα ὄσα ἐποίησεν καὶ πᾶσα ἡ δυναστεία αὐτοῦ καὶ τὰς\nσυνάψεις ἃς συνῆψεν, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων\nτῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ ;",
            "34":"\n καὶ ἐκοιμήθη Εἰοὺ μετὰ τῶν \nπατέρων αὐτοῦ, καὶ ἔθαψαν αὐτὸν ἐν Σαμαρείᾳ· καὶ ἐβασίλευσεν\nἸωαχὰς υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
            "35":"\n καὶ αἱ ἡμέραι ἄς ἐβασίλευσεν Εἰοὺ \nἐπὶ Ἰσραὴλ εἴκοσι εἴκοσι ὀκτὼ ἔτη ἐν Σαμαρείᾳ. \n"
        },
        "10":{
            "0":"\n καὶ Γοθολία ἡ μήτηρ Ὀχοζείου εἶδεν ὄτι ἀπέθανεν ὁ υἱὸς αὐτῆς, καὶ \nἀπώλεσεν πᾶν τὸ σπέρμα τῆς βασιλείας.",
            "1":"\n καὶ ἔλαβεν Ἰωσάβεε θυγάτηρ \nτοῦ βασιλέως Ἰωρὰμ ἀδελφὴ Ὀχοζείου τὸν Ἰωὰς υἱὸν ἀδελφοῦ\nκαὶ ἔκλεψεν αὐτὸν ἐκ μέσου τῶν υἱῶν τοῦ βασιλέως τῶν θανατουμένων,\n \n\n \nαὐτὸν καὶ τὴν τροφὸν αὐτοῦ, ἐν τῷ ταμείῳ τὼν κλινῶν, καὶ \n ένων, αὐτὸν καὶ τὴν τροφὸν αὐτοῦ, ἐν τῷ ταμείῳ τῶν κλινῶν, καὶ Β\nν αὐτὸν ἀπὸ προσώπου Γοθολίας καὶ οὐκ ἐθανατώθη.",
            "2":"\n καὶ ἢν\nμετ’ αὐτῆς ἐν οἴκῳ κρυβόμενος ἔξ ἔτη· καὶ Γοθολία βασιλεύουσα ἐπὶ τῆς\n γῆς.",
            "3":"\n Καὶ ἐν τῷ ἔτει τῷ ἑβδόμῳ ἀπέστειλεν Ἰωδᾶε καὶ ἔλαβεν\nτοὺς ἑκατοντάρχους, τὸν Χορρεὶ καὶ τὸν Ῥασείν, καὶ ἀπήγαγεν\nαὐτοὺς πρὸς αὐτὸν εἰς οἶκον Κυρίου, καὶ διέθετο αὐτοῖς διαθήκην\nΚυρίου καὶ ὤρκωσεν. καὶ ἔδειξεν αὐτοῖς Ἰωδᾶε τὸν υἱὸν τοῦ βασιλέως,\n",
            "4":"\n καὶ ἐνετείλατο αὐτοῖς λέγων Οὖτος ὁ λόγος ὄν ποιήσετε· τὸ τρίτον\nἐξ ὑμῶν εἰσελθέτω τὸ σάββατον καὶ φυλάξετε φυλακὴν Φυλακὴν τοῦ\n βασιλέως ἐν τῷ πυλῶνι,",
            "5":"\n καὶ τὸ τρίτον ἐν τῇ πύλη τῶν ὁδῶν, καὶ\nτὸ τρίτον τῆς πύλης ὀπίσω τῶν παρατρεχόντων· καὶ φυλάξετε τὴν\n φυλακὴν τοῦ οἴκου.",
            "6":"\n καὶ καὶ δύο χεῖρες ἐν ὑμῖν, πᾶς ὁ ἐκπορευόμενος\nτὸ σάββατον, καὶ φυλάξουσιν τὴν φυλακὴν οἴκου Κυρίου πρὸς τὸν\n βασιλέα.",
            "7":"\n καὶ κυκλώσατε ἐπὶ τὸν βασιλέα κύκλῳ ἀνὴρ καὶ τὸ\nαὐτοῦ ἐν χειρὶ αὐτοῦ, καὶ ὁ εἰσπορευόμενος εἰς ἀηδὼθ ἀποκαὶ\nι. καὶ ἐγένετο μετὰ τοῦ βασιλέως ἐν τῷ ἐκπορεύεσθαι αὐτὸν καὶ\n ἐν τῷ εἰσπορεύεσθαι αὐτόν.",
            "8":"\n καὶ ἐποίησον οἱ ἑκατόνταρχοι πάντα\nὄσα ἐνετείλατο Ἰωδᾶε ὁ συνετός· καὶ ἔλαβεν ἀνὴρ τοὺς ἄνδρας αὐτοῦ\nκαὶ τοὺς εἰσπορευομένους τὸ σάββατον καὶ εἰσῆλθεν πρὸς Ἰ\n τὸν ἱερέα.",
            "9":"\n καὶ ἔδωκεν ὁ ἱερεὺς τοῖς ἑκατοντάρχαις τοὺς\n καὶ τοὺς τρισσοὺς τοῦ βασιλέως Δαυεὶδ τοὺς ἐν οἴκῳ Κυρίου.",
            "10":"\n καὶ\nἔστησαν οἱ παρατρέχοντες ἀνὴρ καὶ τὸ σκεῦος αὐτοῦ ἐν τῇ χειρὶ\nαὐτοῦ, ἀπὸ τῆς ὠμίας τοῦ οἴκου τῆς δεξιᾶς ἔως τῆς ὠμίας τοῦ οἴκου\nτῆς εὐωνύμου τοῦ θυσιαστηρίου καὶ τοῦ οἴκου ἐπὶ τὸν βασιλέα κύκλῳ.\n",
            "11":"\n καὶ ἐξαπέστειλεν τὸν ἐξαπέστειλεν τοῦ βασιλέως, καὶ ἔδωκεν ἐπ’ αὐτὸν\nἰέζερ καὶ τὸ μαρτύριον, καὶ ἐβασίλευσεν αὐτὸν καὶ ἔχρισεν αὐτόν·\n καὶ ἐκράτησεν τῇ χειρὶ καὶ εἶπεν Ζήτω ὁ βασιλεύς.",
            "12":"\n καὶ ἤκουσεν\nΓοθολία τὴν φωνὴν τῶν τρεχόντων τοῦ λαοῦ, καὶ εἰσῆλθεν πρὸς\n τὸν λαὸν εἰς οἶκον Κυρίου.",
            "13":"\n καὶ εἶδεν, καὶ ἰδοὺ ὁ βασιλεὺς εἱστήκει\nἐπὶ τοῦ στύλου κατὰ τὸ κρίμα, καὶ οἱ ᾠδοὶ καὶ αἱ σάλπιγγες πρὸς\n \n\n \n τὸν βασιλέα, καὶ πᾶς ὁ λαὸς τῆς γῆς χαίρων καὶ σαλπίζων ἐν\nσάλπιγξιν· καὶ διέρρηξεν Γοθολία τὰ ἱμάτια ἑαυτῆς, καὶ ἐβόησεν\nΣύνδεσμος, σύνδεσμος.",
            "14":"\n καὶ ἐνετείλατο Ἰωδᾶε ὁ ἱερεὺς τοῖς ἑκατοντάρχαις \nτοῖς ἐπισκόποις τῆς δυνάμεως καὶ εἶπεν πρὸς αὐτούς Ἐξάγαγε\nαὐτοὺς ἔσωθεν τὸν ἀσηρώθ, καὶ ὁ εἰσπορευόμενος ὀπίσω αὐτῆς θανάτῳ\nθανατωθήσεται ῥομφαίᾳ· ὄτι εἶπεν ὁ ἱερεύς Καὶ μὴ ἀποθάνῃ ἐν οἴκῳ\nΚυρίου.",
            "15":"\n καὶ ἐπέθηκαν αὐτῇ χεῖρας, καὶ εἰσῆλθον ὁδὸν εἰσόδου \nπων οἴκου τοῦ βασιλέως, καὶ ἀπέθανεν ἐκεῖ.",
            "16":"\n Καὶ \nἸωδᾶε διαθήκην ἀνὰ μέσον Κυρίου καὶ ἀνὰ μέσον τοῦ βασιλέως\nκαὶ ἀνὰ μέσον τοῦ λαοῦ τοῦ εἶναι εἰς λαὸν τῷ κυρίῳ, καὶ ἀνὰ μέσον\nτοῦ βασιλέως καὶ ἀνὰ μέσον τοῦ λαοῦ.",
            "17":"\n καὶ εἰσῆλθεν πᾶς ὁ λαὸς \nτῆς γῆς εἰς οἶκον τοῦ Βάαλ καὶ κατέσπασεν αὐτόν, καὶ τὰ θυσιαστήρια\nαὐτοῦ καὶ τὰς εἰκόνας αὐτοῦ συνέτριψαν ἀγαθῶς· καὶ τὸν Μαγθὰν\nτὸν ἱερέα τοῦ ἀπέκτειναν ἀπέκτειναν κατὰ πρόσωπον τῶν θυσιαστηρίων·\nκαὶ ἔθηκεν ὁ ἱερεὺς ἐπισκόπους εἰς τὸν οἶκον κυρίου.",
            "18":"\n καὶ ἔλαβεν \nτοὐς ἑκατοντάρχους καὶ τὸν Χορρεὶ καὶ τὸν Ῥασσεὶμ καὶ πάντα\nτὸν λαὸν τῆς γῆς, καὶ κατήγαγον τὸν βασιλέα ἐξ οἴκου Κυρίου,\nκαὶ εἰσῆλθεν ὁδὸν πύλης τῶν παρατρεχόντων οἴκου τοῦ βα\nκαὶ ἐκάθισαν αὐτὸν ἐπὶ τοῦ θρόνου τῶν βασιλέων.",
            "19":"\n καὶ \nπᾶς ὁ λαὸς τῆς γῆς, καὶ ἡ πόλις ἡσύχασεν· καὶ τὴν Γοθολίαν ἐθανάτωσαν\nἐν ῥομφαία ἐν οἴκω τοῦ βασιλέως. \n",
            "20":"\n Υἱὸς ἐτῶν Ἰωὰς ἐν τῷ βασιλεύειν. \n"
        },
        "11":{
            "0":"\n ἐν ἔτει ἑβδόμῳ τῷ \nΕἰοὺ ἐβασίλευσεν Ἰωάς, καὶ τεσσεράκοντα ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήν,\nκαὶ ὄνομα τῆς μητρὸς αὐτοῦ Ἀβιὰ ἐκ γῆς Βηρσάβεε.",
            "1":"\n καὶ \nἐποίησεν Ἰωὰς τὸ εὐθὲς ἐνώπιον Κυρίου πάσας τὰς ἡμέρας ἄς ἐφώτισεν\nαὐτὸν Ἰωδᾶε ὁ ἱερεύς.",
            "2":"\n πλὴν τῶν ὑψηλῶν οὐ μετεστάθησαν, \nκαὶ ἐκεῖ ἔτι ὁ λαὸς ἐθυσίασαν καὶ ἐθυμίων ἐν τοῖς ὑψηλοῖς.",
            "3":"\n Καὶ \nεἶπεν Ἰωὰς πρὸς τοὺς ἱερεῖς Πᾶν τὸ ἀργύριον τῶν ἁγίων τὸ εἰσοδιαζόμενον\nἐν τῷ οἴκῳ Κυρίου ἀργύριον συντιμήσεως, ἀνὴρ ἀργύριον\nλαβὼν συντιμήσεως, πᾶν ἀργύριον ὅ ἐὰν λάβη ἐπὶ καρδίαν ἀνδρὸς\n \n\n \n ἐνεγκεῖν ἐν οἴκῳ Κυρίου,",
            "4":"\n λαβέτωσαν ἑαυτοῖς οἱ ἱερεῖς ἀνὴρ ἀνὴρ ἀπὸ \nτῆς πράσεως αὐτοῦ, καὶ αὐτοὶ κρατήσουσιν τὸ βέδεκ τοῦ οἴκου εἰς\n πάντα οὗ ἐὰν εὑρεθῇ ἐκεῖ βέδεκ.",
            "5":"\n καὶ ἐγενήθη ἐν τῷ εἰκοστῷ\nκαὶ τρίτῳ ἔτει τῷ βασιλεῖ Ἰωὰς οὐκ ἐκραταίωσαν οἱ ἱερεῖς τὸ βέδεκ\n τοῦ οἴκου.",
            "6":"\n καὶ ἐκάλεσεν Ἰωὰς ὁ βασιλεὺς Ἰωδᾶε τὸν ἱερέα καὶ\nτοὺς ἱερεῖς, καὶ εἶπεν πρὸς αὐτούς Τί ὅτι οὐκ ἐκραταιοῦτε τὸ βέδεκ\nτοῦ οἴκου ; καὶ νῦν μὴ λάβητε ἀργύριον ἀπὸ τῶν πράσεων ὑμῶν,\n ὅτι εἰς τὸ οἴκου τοῦ οἴκου δώσετε αὐτό.",
            "7":"\n καὶ συνεφώνησαν οἱ\nἱερεῖς τοῦ μὴ λαβεῖν ἀργύριον παρὰ τοῦ λαοῦ καὶ τοῦ μὴ ἐνισχῦσαι\n τὸ βδέλυγμα τοῦ οἴκου.",
            "8":"\n καὶ ἔλαβεν Ἰωδᾶε ὁ ἱερεὺς κιβωτὸν μίαν,\nκαὶ ἔτρησεν τρώγλην ἐν τῇ τρώγλη αὐτῆς, καὶ ἔδωκεν αὐτὴν παρὰ\nἰαμειβεὶν ἐν τῷ οἴκῳ ἀνδρός, οἴκῳ Κυρίου· καὶ ἔδωκαν οἱ ἱερεῖς\nοἱ φυλάσσοντες τὸν σταθμὸν πᾶν τὸ ἀργύριον τὸ εὑρεθὲν ἐν\n οἴκῳ Κυρίου.",
            "9":"\n καὶ ἐγένετο ὡς εἶδεν ὅτι πολὺ τὸ ἀργύριον ἐν\nτῇ κιβωτῷ, καὶ ἀνέβη ὁ γραμματεὺς τοῦ βασιλέως καὶ ὁ ἱερεὺς\nὁ μέγας, καὶ ἔσφιγξαν καὶ ἠρίθμησαν τὸ ἀργύριον τὸ εὑρεθὲν\n ἐν οἴκῳ Κυρίου.",
            "10":"\n καὶ ἔδωκεν τὸ ἀργύριον τὸ ἑτοιμασθὲν ἐπὶ\nχεῖρας ποιούντων τὰ ἐργα τῶν έπισκόπων οἴκου Κυρίου· καὶ\nἐξέδοσαν τοῖς τέκτοσιν τῶν ξύλων καὶ τοῖς οἰκοδόμοις τοῖς\n ποιοῦσιν ἐν οἴκῳ Κυρίου",
            "11":"\n καὶ τοῖς τειχισταῖς καὶ τοῖς λατόμοις\nτῶν λίθων, τοῦ κτήσασθαι ξύλα καὶ λίθους λίθους λατομητοὺς τοῦ\nκατασχεῖν τὸ βέδεκ οἴκου Κυρίου, εἰς πάντα ὅσα ἐξωδιάσθη ἐπὶ\n τὸν οἶκον τοῦ κραταιῶσαι.",
            "12":"\n πλὴν οὐ ποιηθήσεται οἴκῳ Κυρίου\nθύραι ἀργυραῖ, ἧλοι, φιάλαι καὶ σάλπιγγες, πᾶν σκεῦος χρυσοῦν\nκαὶ σκεῦος ἀργυροῦν, ἐκ τοῦ ἀργυρίου τοῦ εἰσενεχθέντος ἐν οἴκῳ\n Κυρίου·",
            "13":"\n ὄτι τοῖς ποιοῦσιν τὰ ἔργα δώσουσιν αὐτό. καὶ ἐκραταίωσαν\n ἐν αὐτῷ τὸν οἶκον Κυρίου.",
            "14":"\n καὶ οὐκ ἐξελογίζοντο τοὺς\nἄνδρας οἷς ἐδίδουν τὸ ἀργύριον ἐπὶ χεῖρας αὐτῶν δοῦναι τοῖς\n ποιοῦσιν τὰ ἔργα, ὄτι ἐν πίστει αὐτῶν ποιοῦσιν.",
            "15":"\n ἀργύριον ἀργύριον περὶ\nἁμαρτίας καὶ ἀργύριον περὶ πλημμελείας, ὅ τι εἰσηνέχθη ἐν οἴκῳ\n Κυρίου, τοῖς ἱερεῦσιν ἐγένετο.",
            "16":"\n Τότε ἀνέβη Ἁζαὴλ βασιλεὺς\n \n\n \n Συρίας καὶ ἐπολέμησεν ἐπὶ Γέθ, καὶ προκατελάβετο\nἔταξεν Ἁζαὴλ τὸ πρόσωπον αὐτοῦ ἀναβῆναι ἐπὶ Ἰερουσαλήμ.\n",
            "17":"\n καὶ ἔλαβεν Ἰωὰς βασιλεὺς Ἰούδα πάντα τὰ ἄγια ὅσα ἡγίασεν \nκαὶ Ἰωρὰμ καὶ Ὀχοζείας, οἱ πατέρες αὐτοῦ καὶ βασιλεῖς\nκαὶ τὰ ἅγια αὐτοῦ καὶ πᾶν τὸ χρυσίον τὸ εὑρεθὲν ἐν\nοἴκου Κυρίου καὶ οἴκου τοῦ βασιλέως, καὶ ἀπέστειλεν\nβασιλεῖ Συρίας· καὶ ἀνέβη ἀπὸ Ἰερουσαλήμ.",
            "18":"\n καὶ \nτὰ λοιπὰ τῶν λόγων Ἰωὰς καὶ πάντα ὅσα ἐποίησεν, οὐκ ἰδοὺ\nταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν\nἸούδα,",
            "19":"\n καὶ ἀνέστησαν οἱ δοῦλοι αὐτοῦ καὶ ἔδησαν πάντα δεσμόν, \nκαὶ ἐπάταξαν τὸν Ἰωὰς ἐν οἴκῳ Μααλὼ τὸν Γααλλά.",
            "20":"\n καὶ \nυἱὸς Ἰεμουὰθ καὶ Ἰεζεβοὺθ ὁ υἱὸς αὐτοῦ Σωμὴρ οἱ δοῦλοι\nἐπάταξαν αὐτόν, καὶ ἀπέθανέν· καὶ ἔθαψαν αὐτὸν μετὰ\nτῶν πατέρων αὐτοῦ ἐν πὁλει Δαυείδ· καὶ ἐβασίλευσεν Ἀμεσσείας\nυἱὸς αὐτοῦ ἀντ’ αὐτοῦ. \n"
        },
        "12":{
            "0":"\n Ἐν ἔτει εἰκοστῷ καὶ τρίτῳ ἔτει τῷ Ἰωὰς υἱῷ Ὁχοζείου βασιλεῖ \nἸούδα ἐβασίλευσεν Ἰωαχὰς υἱὸς Εἰοὺ ἐν Σαμαρείᾳ ἑπτὰ ἔτη καὶ δέκα\nἔτη.",
            "1":"\n καὶ ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου, καὶ ἐπορεύθη \nὀπίσω ἁμαρτιῶν Ἰεροβοὰμ υἱοῦ Ναβὰτ ὃς ἐξήμαρτεν τὸν\nοὐκ ἀπέστη ἀπ’ αὐτῆς.",
            "2":"\n καὶ ὠργίσθη θυμῷ Κύριος ἐν τῷ \nκαὶ ἔδωκεν αὐτοὺς ἐν χειρὶ Ἁζαὴλ βασιλέως Συρίας καὶ ἐν\nυἱοῦ Ἀδὲρ υἱοῦ Ἁζαὴλ πάσας τὰς ἡμέρας.",
            "3":"\n καὶ ἐδεήθη Ἰωαχὰς τοῦ \nπροσώπου Κυρίου, καὶ ἐπήκουσεν αὐτοῦ Κύριος, ὅτι εἶδεν τὴν θλίψιν\nἸσραἠλ, ὅτι ἔθλιψεν αὐτοὺς βασιλεὺς Συρίας.",
            "4":"\n καὶ ἔδωκεν Κύριος \nσωτηρίαν Ἰσραήλ, καὶ ἐξῆλθεν ὑποκάτωθεν χειρὸς Συρίας· καὶ ἐκάθισαν\nοἱ υἱοὶ Ἰσραὴλ ἐν τοῖς σκηνώμασιν αὐτῶν καθὼς ἐχθὲς καὶ τρίτης.\n",
            "5":"\n πλὴν οὐκ ἀπέστησαν ἀπὸ ἁμαρτιῶν οἴκου Ἰεροβοὰμ ὃς ἐξήμαρτεν \nτὸν Ἰσραήλ, ἐν αὐτῇ ἐπορεύθη· καί γε τὸ ἄλσος ἐστάθη ἐν Σαμαρείᾳ,\n",
            "6":"\n οὐχ οὐχ ὑπελείφθη τῷ Ἰωαχὰς λαὸς ἀλλ’ ἢ πεντήκοντα ἱππεῖς καὶ \nἅρματα καὶ δέκα χιλιάδες πεζῶν, ὅτι ἀπώλεσεν αὐτοὺς βασιλεὺς\n \n\n \n Συρίας, καὶ ἔθετντο αὐτοῦς ὡς χοῦν εἰς καταπάτησιν.",
            "7":"\n καὶ τὰ λοιπὰ \nτῶν λόγων Ἰωαχὰς καὶ πάντα ὅσα ἐποίησεν καὶ αἱ συναστεῖαι αὐτοῦ,\nοὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν\n Ἰσραήλ ;",
            "8":"\n καὶ ἐκοιμήθη Ἰωαχὰς μετὰ τῶν πατέρων αὐτοῦ, καὶ ἔθαψαν\nαὐτὸν ἐν Σαμαρείᾳ· καὶ ἐβασίλευσεν Ἰωὰς υἱὸς αὐτοῦ.\n",
            "9":"\n Ἐν ἔτει τριακοστῷ καὶ ἑβδόμῳ ἔτει τῷ Ἰωὰς βασιλεῖ Ἰούδα\nἐβασίλευσεν Ἰωὰς υἱὸς Ἰωαχὰς ἐπὶ Ἰσρὴλ ἐν Σαμαρείᾳ ἑκκαίδεκα\n ἔτη.",
            "10":"\n καὶ ἐποίησεν τὸ ονηρὸν ἐν ὀφθαλμοῖς Κυρίου· οὐκ ἀπέστη\nἀπὸ πάσης Ἰεροβοὰμ υἱοῦ Ναβὰτ ἁμαρτίας ὅς ἐξήμαρτεν τὸν Ἰσραήλ,\n ἐν αὐτῇ ἐπορεύθη.",
            "11":"\n καὶ τὰ λοιπὰ τῶν λόγων Ἰωὰς καὶ πάντα ὅσα\nἐποίησεν καὶ αἱ δυναστεῖαι αὐτοῦ ἅς ἐποίησεν μετὰ Ἀμεσσείου βασιλέως\nἸούδα, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν\n τοῖς βασιλεῦσιν Ἰσραήλ ;",
            "12":"\n καὶ ἐκοιμήθη Ἰωὰς μετὰ τῶν πατέρων\nαὐτοῦ, καὶ ἰεροβοὰμ ἐκάθισεν μετὰ τῶν πατέρων αὐτοῦ καὶ ἐν\n Σαμαρείᾳ μετὰ τῶν ἀδελφῶν Ἰσραήλ.",
            "13":"\n Καὶ Ἐλεισαῖε ἠρρώστησεν\nτὴν ἀρρωστίαν ἑαυτοῦ δι’ ἥν ἀπέθανεν· καὶ κατέβη πρὸς αὐτὸν Ἰωὰς\nβασιλεύς Ἰσραὴλ καὶ ἔκλαυσεν ἐπὶ προσώπου αὐτοῦ καὶ εἶπεν Πάτερ,\n πάτεερ, ἅρμα Ἰσπαὴλ καὶ ἱππεὺς αὐτοῦ.",
            "14":"\n καὶ εἶπεν αὐτῷ Ἐλεισαῖς\n Λάβε τόξον καὶ βέλη· καὶ ἔλαβεν πρὸς αὐτὸν τόξον καὶ βέλη.",
            "15":"\n καὶ\nεἶπεν τῷ βασιλεῖ Ἐπιβίβασον τὴν χεῖρά σου ἐπὶ τὸ τόξον· καὶ ἐπεβίβασεν\nἸωὰς τὴν χεῖρα αὐτοῦ, καὶ ἐπέθηκεν Ἐλεισαῖε τὰς χεῖρας\n αὐτοῦ ἐπὶ τὰς χεῖρας τοξῦ βασιλέως",
            "16":"\n καὶ εἶπεν Ἄνοιξον τὴν θυρίδα\nκατ’ ἀνατολάς· καὶ ἤνοιξεν. καὶ εἶπεν Βέλος σωτηρίας τῷ κυρίῳ καὶ\nβέλος σωτηρίας ἐν Συρίᾳ, καὶ πατέξει τὴν Συρίαν ἐν ἀφὲκ ἕως\n συντελείας.",
            "17":"\n καὶ εἶπεν αὐτῷ ἐλεισαῖε Λάβε τόξα· καὶ ἔλαβεν.\nκαὶ εἶπεν τῷ βασιλεῖ Ἰσραήλ Πάταξον εἰς τὴν γῆν· καὶ ἐπάταξεν\n ὁ βασιλεὺς τρὶς καὶ ἔστη.",
            "18":"\n καὶ ἐλυπἠθη ἐπ’ αὐτῷ ὁ ἄνθρωπος τοῦ\nθεοῦ καὶ εἶπεν Εἰ ἐπάταξας πεντάκις ἢ ἑξάκις, τότε ἂν ἐπάταξας τὴν\n Συρίαν ἕως συντελείας· καὶ νῦν τρὶς πατάξεις τὴν Συρίαν.",
            "19":"\n Καὶ\nἀπέθανεν Ἐλεισαῖε, καὶ ἔθαψαν αὐτόν. καὶ μονόξωνοι Μωὰβ ἦλθον\n \n\n \n ἐν τῇ γῇ ἐλθόντος τοῦ ἐνιαυτοῦ.",
            "20":"\n κα ἐγένετο αὐτῶν θαπιόντων τὸν \nἄνδρα, καὶ ἰδοὺ ἴδον τὸν μονόζωνον, κα ἔρριψαν τὸν ἄνδρα ἐν τῷ\nτάφω Ἐλεσαῖε· καὶ ἐπορεύθη καὶ ἥψατο τῶν ὀστέων Ἐλεισαῖε, καὶ\nἔξησεν καὶ ἀνέστη ἐπὶ τοὺς πόδας αὐτοῦ.",
            "21":"\n Καὶ Ἁζαὴλ ἔξέθλιψεν \nτὸν Ἰσραὴλ πάσας τὰς ἡμέρας Ἰωαχάς.",
            "22":"\n καὶ ἠλέησεν Κύριος αὐτοὺς \nκαὶ οἰκτείρησεν αὐτούς, καὶ ἐπέβλεψεν ἐπ’ αὐτοὺς διὰ τὴν διαθήκην\nαὐτοῦ τὴν μετὰ Ἀβραὰμ καὶ Ἰσαὰκ κα Ἰακώβ, καὶ οὐκ ἠθέλησεν\nΚύριος διαφθεῖραι αὐτούς, καὶ οὐκ ἀπέρριψεν αὐτοὺς ἀπὸ τοῦ προσώπου\nαὐτοῦ.",
            "23":"\n καὶ ἀπέθανεν Ἁζαὴλ βασιλεὺς Συρίας, καὶ ἐβασίλευσεν \n\n\n\nυἱὸς Αδερ υἱὸς αὐτοῦ ἀντ᾽ αὐτοῦ.",
            "24":"\n καὶ ἐπέστρεψεν Ιωας υἱὸς \nΙωαχας καὶ ἔλαβεν τὰς πόλεις ἐκ χειρὸς υἱοῦ Αδερ υἱοῦ Αζαηλ, \nἃς ἔλαβεν ἐκ χειρὸς Ιωαχας τοῦ πατρὸς αὐτοῦ ἐν τῷ πολέμῳ· τρὶς \nἐπάταξεν αὐτὸν Ιωας καὶ ἐπέστρεψεν τὰς πόλεις Ισραηλ.\n\n \n"
        },
        "13":{
            "0":"\n Ἐν ἔτει δευτέρῳ τῷ Ἰωὰς υἱῷ Ἰωαχὰς βασιλεῖ Ἰσραὴλ καὶ \nἐβασίλευσεν Ἀμασσείας υἱὸς Ἰωὰς βασιλεὺς Ἰούδα.",
            "1":"\n υἱὸς εἴκοσι \nἐβασίλευσεν ἢν ἐν τῷ βασιλεύειν αὐτόν, καὶ εἴκοσι καὶ ἐννέα ἔτη\nἐβασίλευσεν ἐξ Ἰερουσαλήμ, καὶ ὄνομα τῆς μητρὸς αὐτοῦ Ἰωαδεὶμ\nἐξ Ἰερουσαλήμ.",
            "2":"\n καὶ ἐποίησεν τὸ εὐθὲς ἐν ὀφθαλμοῖς Κυρίου, πλὴν \nοὐχ, ὡς Δαυεὶδ ὁ πατὴρ αὐτοῦ· κατὰ πάντα ὅσα ἐποίησεν Ἰωὰς\nὁ πατὴρ αὐτοῦ ἐποίησεν.",
            "3":"\n πλὴν τὰ ὑψηλὰ οὐκ ἐξῆρεν· ἔτι ὁ λαὸς \nἐθυσίασεν καὶ ἐθυμίων ἐν τοῖς ὑψηλοῖς.",
            "4":"\n καὶ ἐγένετο ὅτε κατίσχυσεν \nἡ βασιλεία ἐν χειρὶ αὐτοῦ, καὶ ἐπάταξεν τοὺς δούλους αὐτοῦ τοὺς\nπατάξαντας τὸν πατέρα αὐτοῦ.",
            "5":"\n καὶ τοὺς υἱοὺς τῶν παταξάντων \nοὐκ ἐθανάτωσεν, καθὼς γέγραπται ἐν βιβλίῳ νόμων Μωυσῆ, ὡς\nἐνετείλατο Κύριος λέγων Οὐκ ἀποθανοῦνται πατέρες ὑπὲρ υἱῶν, καὶ\nυἱοὶ οὐκ ἀποθανοῦνται ὑπὲρ πατέρων, ὅτι ἀλλ’ ἢ ἐν ταῖς ἁμαρτίαις\nαὐτοῦ ἀποθανεῖται.",
            "6":"\n αὐτὸς ἐπάταξεν τὴν Ἐδὼμ ἐν Ῥεμέλε δέκα \nχιλιάδας, καὶ συνέλαβε τὴν πέτραν ἐν τῳ πολέμῳ, κα, ἐκάλεσεν\nτὸ ὄνομα αὐτῆς Καθοὴλ ἕως τῆς ἡμέρας ταύτης.",
            "7":"\n Τότε ἀπέστειλεν \nπρὸς Ἰωὰς υἱὸν Ἰωαχὰς υἱοῦ Εἰοὺ\n \n\n \n Ἰσραὴλ λέγων Δεῦρο ὀφθῶμεν προσώποις.",
            "8":"\n καὶ ἀπέστειλεν Ἰωὰς \nβασιλεὺς Ἰσραὴλ πρὸς Ἀμεσσείαν βασιλέα Ἰούδα λέγων Ὁ ἀκὰν\nὁ ἐν τῷ Λιβάνῳ ἀπέστειλεν πρὸς τὴν κέδρον τὴν ἐν τῷ Λιβάνῳ λέγων\nΔὸς τὴν θυγατέρα σου τῷ υἱῷ μου εἰς γυναῖκα· καὶ διῆλθον τὰ\n τοῦ ἀγροῦ τὰ ἐν τῷ Λιβάνῳ καὶ συνεπάτησαν τὸν ἀκάνα.",
            "9":"\n τύπτων\nἐπάταξας τὴν Ἰουμαίαν, καὶ ἐπῆρέν σε καρδία σου. ἐνδοξά\nκαθήμενος ἐν τῷ οἴκῳ σου. καὶ ἵνα τί ἐρίζεις ἐν κακίᾳ σου ; καὶ\n σὺ καὶ Ἰούδας μετὰ σοῦ.",
            "10":"\n καὶ οὐκ ἤκουσεν Ἀμεσσείας· καὶ ἀνέβη\nὁ βασιλεὺς Ἰσραήλ, καὶ ὤφθη προσώποις αὐτὸς καὶ Ἀμεσσείας\n βασιλεὺς Ἰούδα, ἐν Βαιθσάμυς γῇ τοῦ Ἰούδα·",
            "11":"\n καὶ ἔπταισεν Ἰούδας\nἀπὸ προσώπου Ἰσραήλ, καὶ ἔφυγεν ἀνὴρ εἰς τὸ σκήνωμα αὐτοῦ.\n",
            "12":"\n καὶ τὸν Ἀμεσσείαν υἱὸν Ἰωὰς υἱοῦ Ἰωαχὰς συνέλαβεν Ἰωὰς βασιλεὺς\nἸσραὴλ ἐν Βαιθσάμυς· καὶ ἦλθεν εἰς Ἰερουσαλήμ, καὶ καθεῖλεν ἐν\nτῷ τείχει Ἰερουσαλὴμ ἐν τῇ πύλῃ Ἐφράιμ ἕως πύλης τῆς γωνίας\n τετρακοσίους πήχεις.",
            "13":"\n καὶ ἔλαβεν τὸ χρυσίον καὶ τὸ ἀργύριον\nκαὶ πάντα τὰ σκεύη τὰ εὑρεθέντα ἐν οἴκῳ Κυρίου καὶ ἐν θησαυροῖς\nοἴκου τοῦ βασιλέως καὶ τοὺς υἱοὺς τῶν συμμίξεων, καὶ ἀπέστρεψεν\n εἰς Σαμάρειαν.",
            "14":"\n καὶ τὰ λοιπὰ τῶν λόγων Ἰωὰς ὅσα ἐποίησεν ἐν\nδυναστείᾳ αὐτοῦ, ἃ ἐπολέμησεν μετὰ Ἀμεσσείου βασιλέως Ἰούδα,\nοὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν\n Ἰσραήλ ;",
            "15":"\n καὶ ἐκοιμήθη Ἰωὰς μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐτάφη\nἐν Σαμαρείᾳ μετὰ τῶν βασιλέων Ἰσραήλ· καὶ ἐβασίλευσεν Ἰεροβοὰμ\n υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
            "16":"\n Καὶ ἔζησεν Ἀμεσσείας υἱὸς Ἰωὰς\nβασιλεὺς Ἰούδα μετὰ τὸ ἀποθανεῖν Ἰωὰς υἱὸν Ἰωαχὰς βασιλέα Ἰσραὴλ\n πέντε καὶ δέκα ἔτη.",
            "17":"\n καὶ τὰ λοιπὰ τῶν λόγων Ἀμεσσείου καὶ πάντα\nἃ ἐποίησεν, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν\n τοῖς βασιλεῦσιν Ἰούδα",
            "18":"\n καὶ συνεστράφησαν ἐπ’ αὐτὸν σύστρεμμα\nἐν Ἰερουδαλήμ, καὶ ἔφυγεν εἰς Λαχείς· καὶ ἀπέστειλεν ὀπίσω αὐτοῦ\n εἰς Λαχείς, καὶ ἐθανάτωσεν αὐτὸν ἐκεῖ.",
            "19":"\n καὶ ἦραν αὐτὸν ἐφ’ ἵππων,\n \n\n \n καὶ ἐτάφη ἐν Ἰερουσολὴμ μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει\n",
            "20":"\n καὶ ἔλαβεν πᾶς ὁ λαὸς Ἰούδα τὸν Ἀζαρίαν, καὶ \nἑκκαίδεκα ἐτῶν, καὶ ἐβασίλευσεν αὐτὸς ἀντὶ τοῦ πατρὸς αὐτοῦ\nἈμεσσείου.",
            "21":"\n αὐτὸς ᾠκοδόμησεν τὴν Αἰλώμ, καὶ ἐπέστρεψεν αὐτὴν \nτῷ Ἰούδᾳ μετὰ τὸ κοιμηθῆναι τὸν βασιλέα μετὰ τῶν πατέρων αὐτοῦ.\n",
            "22":"\n Ἐν ἔτει πεντεκαιδεκάτῳ τοῦ Ἀμεσσείου υἱῷ Ἰωὰς Βασιλεῖ \nἸούδα ἐβασίλευσεν Ἰεροβοὰμ υἱὸς ’lωὰς ἐπὶ Ἰσραὴλ ἐν Σαμαρείᾳ\nτεσσεράκοντα καὶ ἔν ἔτος.",
            "23":"\n καὶ ἐποίησεν τὸ πονηρὸν ἐνώπιον \nΚυρίου· οὐκ ἀπέστη ἀπὸ πασῶν ἁμαρτιῶν Ἰεροβοὰμ υἱοῦ Ναβὰτ\nὅς ἐξήμαρτεν τὸν Ἰσραήλ.",
            "24":"\n αὐτὸς ἀπέστησεν τὸ τὸ ὅριον \nἀπὸ εἰσόδου Αἱμὰθ ἕως τῆς θαλάσσης τῆς Ἀραβά, κατὰ τὸ ῥῆμα\nΚυρίου θεοῦ Ἰσραὴλ ὅ ἐλάλησεν ἐν χειρὶ δούλου αὐτοῦ Ἰωνᾶ υἱοῦ\nὶ τοῦ προφήτου τοῦ ἐκ Γεθχόβερ.",
            "25":"\n ὄτι εἶδεν Κύριος τὴν \nἸσραὴλ πικρὰν σφόδρα καὶ ὀλίγους τοὺς συνεχομένους\nκαὶ ἐσπανισμένους καὶ ἐγκαταλελειμμένους, καὶ οὐκ ἦν ὁ βοηθῶν\nτῷ Ἰσραήλ.",
            "26":"\n καὶ οὐκ ἐλάλησεν Κύριος ἐξαλεῖψαι τὸ σπέρμα \nὑποκάτωθεν τοῦ οὐρανοῦ, καὶ ἔσωσεν αὐτοὺς ἐκ\nυἱοῦ Ἰωάς.",
            "27":"\n καὶ τὰ λοιπὰ τῶν λόγων Ἰεροβοὰμ καὶ \nὅσα ἐποίησεν καὶ αἱ δυναστεῖαι αὐτοῦ, ὅσα ἐπολέμησεν καὶ ὅσα\nτὴν Δαμασκὸν καὶ τὴν Ἑμμὰθ τῷ Ἰούδᾳ ἐν Ἰσραήλ,\nταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν\nμήθη Ἰεροβοὰμ μετὰ τῶν πατέρων αὐτοῦ μετὰ \nήλ, καὶ ἐβασίλευσεν Ἀζαρίας υἱὸς Ἀμεσσείου ἀντὶ\nτου πατρος αυτου. \n"
        },
        "14":{
            "0":"\n Ἐν ἔτει εἰκοστῷ καὶ ἑβδόμῳ τῷ Ἰεροβοὰμ Βασιλεῖ Ἰσραὴλ \nἐβασίλευσεν Ἀζαρίας υἱὸς Ἀμεσσείου βασιλέως Ἰούδα.",
            "1":"\n υἱὸς ἑκκαίδεκα \nἐτῶν ἦν ἐν τῷ βασιλεύειν αὐτόν, καὶ πεντήκοντα κα δύο ἔτη\nἐβασίδευσεν ἐν Ἰερουσαλήμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ Χαλειὰ ἐξ\nἸερουσαλήμ.",
            "2":"\n καὶ ἐποίησεν τὸ εὐθὲς ἐν ὀφθαλμοῖς Κυρίου κατὰ \nπάντα ὅσα ἐποίησεν Ἀμεσσείας ὁ πατὴρ αὐτοῦ.",
            "3":"\n πλὴν τῶν ὑψηλῶν \nοὐκ ἐξῆρεν· ἔτι ὁ λαὸς ἐθυσίαζεν καὶ ἐθυμίων ἐν τοῖς ὑψηλοῖς.",
            "4":"\n καὶ \n \n\n \nΚύριος τὸν βασιλέα, καὶ ἦν λελεπρωμένος ἕως ἡμέρας θανάτου \nαὐτοῦ, καὶ ἐβασίλευσεν ἐν οἴκῳ ἁφφουσώθ. καὶ Ἰωναθὰν υἱὸς τοῦ\n βασιλέως ἐπὶ τῷ οἴκῳ, κρίνων τὸν λαὸν τῆς γῆς.",
            "5":"\n καὶ τὰ λοιπὰ τῶν\nλόγων Ἀζαρίου καὶ πάντα ὅσα ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα\n ἐπὶ βιβλίου λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα ;",
            "6":"\n καὶ ἐκοιμήθη\nΑζαρίας μετὰ τῶν πατέρων αὐτοῦ, καὶ ἔθαψαν αὐτὸν μετὰ τῶν\nπατέρων αὐτοῦ ἐν πόλει Δαυείδ· καὶ ἐβασίλευσεν Ἰωναθὰν υἱὸς αὐτοῦ\nαντ αυτου. \n ",
            "7":"\n Ἐν ἔτει τριακοστῷ καὶ ὀγδόῳ τῷ Ἄζαρίᾳ βασιλεῖ Ἰούδα ἐβασίλευσεν\nΖαχαρίας υἱὸς Ἰεροβοὰμ ἐπὶ Ἰσραὴλ ἐν Σαμαρείᾳ ἑξάμηνον.\n",
            "8":"\n καὶ ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου καθὰ ἐποίησαν οἱ\nπατέρες αὐτοῦ· οὐκ ἀπέστη ἀπὸ ἁμαρτιῶν Ἰεροβοὰμ υἱοῦ Ναβὰτ ὃς\n ἐξήμαρτεν τὸν Ἰσραήλ.",
            "9":"\n καὶ καὶ συνεστράφησαν ἐπ’ αὐτὸν\nυἱὸς Ἰαβείς, καὶ ἐπάταξαν αὐτὸν Κεβλαὰμ καὶ ἐθανάτωσαν αὐτόν.\n καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ.",
            "10":"\n καὶ τὰ λοιπὰ τῶν λόγων Ζαχαρίου\nἰδού εἰσιν γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν\n Ἰσραήλ.",
            "11":"\n ὁ λόγος Κυρίου ὃν ἐλάλησεν πρὸς Εἰοὺ λέγων Υἱοὶ\nτέταρτοι καθήσονταί σοι ἐπὶ θρόνου Ἰσραήλ· καὶ ἐγένετο οὕτως. \n ",
            "12":"\n Καὶ Σελλοὺμ υἱὸς Ἰαβεὶς ἐβασίλευσεν· καὶ ἐν ἔτει τριακοστῷ\nκαὶ ἐνάτῳ Ἀζαρίᾳ βασιλεῖ Ἰούδα ἐβασίλευσεν Σελλοὺμ ἡμέρας ἐν\n Σαμαρείᾳ.",
            "13":"\n καὶ ἀνέβη Μαναὴμ υἱὸς Γαδδεὶ ἐκ Θαρσειλὰ καὶ ἦλθεν\nεἰς Σαμάρειαν, καὶ ἐπάταξεν τὸν Σελλοὺμ υἱὸν Ἰαβεὶς ἐν Σαμαρείᾳ\n καὶ ἐθανάτωσεν αὐτόν.",
            "14":"\n καὶ τὰ λοιπὰ τῶν λόγων Σελλοὺμ καὶ\nἡ συστροφὴ αὐτοῦ ᾗ συνεστράφη, ἰδού εἰσιν γεγραμμένα ἐπὶ βιβλίῳ\n λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ.",
            "15":"\n τότε ἐπάταξεν\nκαὶ τὴν Θερσὰ καὶ πάντα τὰ ἐν αὐτῇ καὶ τὰ ὅρια αὐτῆς\n \n\n \n ἀπὸ Θερσά, ὅτι οὐκ ἤνοιξαν αὐτῷ· καὶ ἐπάταξεν αὐτήν, καὶ τὰς ἐν\nγαστρὶ ἐχούσας ἀνέρρηξεν. \n",
            "16":"\n Ἐν ἔτει τριακοστῷ καὶ ἐνάτῳ Ἀζαρίᾳ βασιλεῖ Ἰούδα ἐβασίΜαναὴμ \nυἱὸς Γοδδεὶ ἐπὶ Ἰσραὴλ δέκα ἔτη ἐν Σαμαρείᾳ.",
            "17":"\n κα \nτὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου· οὐκ ἀπέστη ἀπὸ πασῶν\nἸεροβοὰμ υἱοῦ Ναβὰτ ὃς ἐξήμαρτεν τὸν Ἰσραήλ.",
            "18":"\n ἐν ταῖς \nἡμέραις αὐτοῦ ἀνέβη Φουὰ βασιλεὺς Ἀσσυρίων ἐπὶ τὴν γῆν,\nΜαναὴμ ἔδωκεν τῷ φουὰ χἱλια τάλαντα ἀργυρίου, εἶναι τὴν χεῖρα\nαὐτοῦ μετ’ αὐτοῦ.",
            "19":"\n καὶ ἐξήνεγκεν Μαναὴμ τὸ ἀργύριον ἐπὶ τὸν \nἸσραήλ, ἐπὶ πᾶν δυνατὸν ἰσχύι, δοῦναι τῷ βασιλεῖ τῶν Ἀσσυρίων,\nπεντήκοντα σίκλους τῷ ἀνδρὶ τῷ ἑνί· καὶ ἀπέστρεψεν βασιλεὺς\nἈσσυρίων, καὶ οὐκ ἔστη ἐκεῖ ἐν τῇ γῇ.",
            "20":"\n καὶ τὰ λοιπὰ τῶν λόγων \nπάντα ὄσα ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐπὶ\nλόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ;",
            "21":"\n καὶ ἐκοιμήθη \nΜαναὴμ μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐβασίλευσεν Φακεσίας υἱὸς\nαὐτοῦ ἀντ’ αὐτοῦ. \n",
            "22":"\n Ἐν ἔτει πεντηκοστῷ τοῦ Ἀζαρίου βασιλεῖ ’Iούδα ἐβασλευσεν \nΦακεσίας υἱὸς Μαναὴμ ἐπὶ ’Iσραὴλ ἐν Σαμαρείᾳ δύο ἔτη.",
            "23":"\n καὶ ἐποίησεν \nτὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου, οὐκ ἀπέστη ἀπὸ ἁμαρτιῶν\nἸεροβοὰμ υἱοῦ Ναβὰτ ὅς ἐξήμαρτεν τὸν Ἰσραήλ.",
            "24":"\n καὶ συνεστράφη \nἐπ’ αὐτὸν Φάκεε υἱὸς Ῥομελίου ὁ τριστάτης αὐτοῦ, καὶ ἐπάταξεν\nαὐτὸν ἐν Σαμαρείᾳ ἐναντίον οἴκου τοῦ βασιλέως μετὰ τοῦ Ἀργβ\nκοὶ μετ’ αὐτοῦ Ἀρειά· καὶ μετ’ αὐτοῦ πεντήκοντα ἄνδρες ἀπὸ τῶν\nτετρακοσίων· καὶ ἐθανάτωσεν αὐτόν, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ.\n",
            "25":"\n καὶ τὰ λοιπὰ τῶν λόγων Φακεσίου καὶ πάντα ὅσα ἐποίησεν ἰδού εἰσιν \nγεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ.\n",
            "26":"\n Ἐν ἐτει πεντηκοστῷ πεντηκοστῷ καὶ δευτέρῳ τοῦ Ἀζαρίου βασιλεῖ Ἰούδα \nἐβασίλευσεν Φάκεε υἱὸς Ῥομελίου ἐπὶ Ἰσραὴλ ἐν Σαμαρείᾳ εἴκοσι ἔτη.\n",
            "27":"\n καὶ ἐποίησεν τὸ πονηρὸν ἐν ἀφθαλμοῖς Κυρίου· οὐκ ἀπέστη ἀπὸ \nπασῶν ἁμαρτιῶν Ἰεροβοὰμ υἱοῦ Ναβὰτ ὅς ἐξήμαρτεν τὸν Ἰσραήλ.\n",
            "28":"\n ἐν ταῖς ἡμέραις Φάκεε βασιλέως Ἰσραὴλ ἦλθεν Ἀλγαθφελλασὰρ \n \n\n \nἈσσυρίων καὶ ἔλαβεν τὴν Ἀὶν καὶ τὴν Ἀβὲλ καὶ τὴν \nΘαμααχὰ καὶ τὴν Ἀνίωχ καὶ τὴν Kένεζ καὶ τὴν Ἁσὼρ καὶ\nΓαλαὰδ καὶ τὴν Γαλειλαίαν, πᾶσαν γῆν Νεφθαλεί, καὶ ἀπῴκισεν\n αὐτοὺς εἰς Ἀσσυρίους.",
            "29":"\n καὶ συνέστρεψεν στρέμμα Ὡσῆε υἱὸς Ἠλὰ\nἐπὶ Φάκεε υἱὸν Ῥομελίου, καὶ ἐπάταξεν αὐτὸν καὶ ἐθανάτωσεν, καὶ\n ἐβασἱλευσεν ἀντ’ αὐτοῦ ἐν ἔτει εἰκοστῷ Ἰωαθὰμ υἱῴ Ἀχάς.",
            "30":"\n καὶ\nτὰ λοιπὰ τῶν λόγων Φάκεε καὶ πάντα ὅσα ἐποίησεν,\nγεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ. \n ",
            "31":"\n Ἐν ἔτει δευτέρῳ Φάκεε υἱοῦ Ῥομελίου βασιλεῖ Ἰσραὴλ ἐβασίλευσεν\n Ἰωναθὰν υἱὸς Ἀζαρίου βασιλέως Ἰούδα. Ἰούδα.",
            "32":"\n υἱὸς εἴκοσι καὶ\nπέντε ἦν ἐτῶν ἐν τῷ βασιλεύειν αὐτόν, καὶ ἑκκαίδεκα ἔτη\nἐν Ἰερουσαλήμ, καὶ ὄνομα τῆς μητρὸς αὐτοῦ Ἐροὺς θυγάτηρ\n",
            "33":"\n καὶ ἐποίησεν τὸ εὐθὲς ἐν ὀφθαλμοῖς Κυρίου κατὰ πάντα ὅσα ἐπ\n σεν Ὀζείας ὁ ποτὴρ αὐτοῦ.",
            "34":"\n πλὴν τὰ ὑψηλὰ οὐκ ἐξῆρεν· ἔτι ὁ λαὸς\nἐθυσίαζεν καὶ ἐθυμία ἐν τοῖς ὑψηλοῖς. αὐτὸς ᾠκοδόμησεν τὴν πύλην\n Κυρίου τὴν ἐπάνω. τὴν ἐπάνω.",
            "35":"\n καὶ τὰ λοιπὰ τῶν λόγων Ἰωαθὰμ καὶ\nπάντα ὅσα ἐποίησεν, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν\n ἡμερῶν βασιλεῦσιν βασιλεῦσιν Ἰούδα;",
            "36":"\n ἐν ταῖς ἡμέραις ἐκείναις ἤρξατο\nΚύριος ἐξαποστέλλειν τὸν Ῥαασσὼν βασιλέα Συρίας καὶ τὸν Φάκεε\n υἱὸν Ῥομελίου.",
            "37":"\n καὶ ἐκοιμήθη Ἰωαθὰμ μετὰ τῶν πατέρων αὐτοῦ,\nκαὶ ἐτάφη μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυεὶδ τοῦ πατρὸς\nαὐτοῦ· καὶ ἐβασίλευσεν Ἀχὰζ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ. \n"
        },
        "15":{
            "0":"\n Ἐν ἔτει ἑπτακαιδεκάτῳ Φάκεε υἱοῦ Ῥομελίου ἐβασίλευσεν Ἀχὰζ\n υἱὸς Ἰωαθὰμ βασιλέως Ἰούδα.",
            "1":"\n υἱὸς εἴκοσι ἐτῶν ἦν Ἀχὰς ἐν τῷ\nβασιλεύειν αὐτόν, καὶ ἑκκαίδεκα ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ·\nκαὶ οὐκ ἐποίησεν τὸ εὐθὲς ἐν ὀφθαλμοῖς Κυρίου θεοῦ πιστῶς ὡς\n Δαυεὶδ ὁ πατὴρ αὐτοῦ.",
            "2":"\n καὶ ἐπορεύθη ἐν ὁδῷ βασιλέως Ἰσραήλ,\nκαί γε τὸν υἱὸν αὐτοῦ διῆγεν πυρὶ καὶ τὰ βδελύγματα τῶν ἐθνῶν\n ὧν ἐξῆρεν Κύριος ἀπὸ προσώπου τῶν υἱῶν Ἰσραήλ.",
            "3":"\n καὶ ἐθυσίαζεν καὶ\n \n\n \n εθυμία ἐν τοῖς ὑψηλοῖς καὶ ἐπὶ τῶν βουνῶν καὶ ὑποκάτω παντὸς ξύλου\nἀλσώδους.",
            "4":"\n Τότε ἀνέβη Ῥαασσὼν βασιλεὺς Συρίας καὶ Φάκεε \nυἱὸς Ῥομελίου βασιλεὺς Ἰσραὴλ εἰς Ἰερουσαλὴμ εἰς πόλεμον καὶ έπολιόρκουν\nἐπὶ Ἀχάζ, καὶ οὐκ ἐδύναντο πολεμεῖν.",
            "5":"\n ἐν τῷ καιρῷ ἐκείνῳ \n'Ραασσὼν βασιλεὺς Συρίας τὴν Αἰλὰθ τῇ Συρίᾳ, καὶ\nἸουδαίους ἐξ Αἰλάθ, καὶ Ἰδουμαῖοι ἦλθον καὶ\nἐκεῖ ἕως τῆς ἡμέρας ταύτης.",
            "6":"\n καὶ ἀπέστειλεν ἀχὰζ \nπρὸς Θαλγαθφελλασὰρ βασιλέα Ἀσσυρίων λέγων Δοῦλός\nσου καὶ υἱός σου ἐγώ· ἀνάβηθι, σῶσόν με ἐκ χειρὸς βασιλέως Συρίας\nκαὶ ἐκ χειρὸς βασιλέως Ἰσραὴλ τῶν ἐπανισταμένων ἐπ’ ἐμέ.",
            "7":"\n καὶ \nἔλαβεν Ἀχὰζ ἀργύριον καὶ χρυσίον τὸ εὑρεθὲν ἐν θησαυροῖς οἴκου\nΚυρίου καὶ οἴκου τοῦ βασιλέως καὶ ἀπέστειλεν τῷ βασιλεῖ δῶρα·\n",
            "8":"\n καὶ ἤκουσεν αὐτοῦ βασιλεὺς Ἀσσυρίων· καὶ ἀνέβη βασιλεὺς Ασσυρίων \nεἰς Δαμασκόν, καὶ συνέλαβεν αὐτὴν καὶ α\nκαὶ τὸν Ῥαασσὼν ἐθανάτωσεν.",
            "9":"\n Καὶ ἐπορεύθη \nεἰς ἀπαντὴν αὐτοῦ τῷ Θαλγαλφελλασὰρ βασιλεῖ Ἀσσυρίων εἰς Δαμασκόν·\nκαὶ εἶδεν τὸ θυσιαστήριον ἐν Δαμασκῷ· κα ἀπέστειλεν\nὁ βασιλεὺς Ἀχὰζ πρὸς Οὐρείαν τὸν ἱερέα τὸ ὁμοίωμα τοῦ θυσιαστηρίου\nκαὶ τὸν ῥυθμὸν αὐτοῦ εἰς πᾶσαν ποίησιν αὐτοῦ.",
            "10":"\n καὶ ᾠκοδόμησεν \nΟὐρείας ὁ ἱερεὺς τὸ θυσιαστήριον κατὰ πάντα ὅσα ἀπέστειλεν ὁ\nἈχὰζ ἐκ Δαμασκοῦ.",
            "11":"\n καὶ εἶδεν ὁ βασιλεὺς τὸ θυσιακαὶ \nἀνέβη ἐπ’ αὐτό,",
            "12":"\n καὶ ἐθυμίασεν τὴν ὁλοκαύτωσιν αὐτοῦ \nὶ τὴν θυσίαν αὐτοῦ καὶ τὴν σπονδὴν αὐτοῦ, κα προσέχεεν τὸ αἱμα\nεἰρηνικῶν τῶν αὐτοῦ ἐπὶ τὸ θυσιαστήριον",
            "13":"\n τὸ χαλκοῦν τὸ \nΚυρίου καὶ προσήγαγεν τὸ πρόσωπον τοῦ οἴκου Κυρίου,\nἀπὸ τοῦ ἀνὰ μέσον τοῦ θυσιαστηρίου καὶ ἀπὸ τοῦ ἀνὰ μέσον τοῦ\nοἴκου Κυρίου, καὶ ἔδειξεν αὐτὸ ἐπὶ μηρὸν τοῦ θυσιαστηρίου κατὰ\nβορρᾶν.",
            "14":"\n καὶ ἐνετείλατο ὁ βασιλεὺς Ἀχὰζ τῷ Οὐρείᾳ τῷ ἱερεῖ λέγων \nἘπὶ τὸ θυσιαστήριον τὸ μέγα πρόσφερε τὴν ὁλοκαύτωσιν τὴν\nπρωινὴν καὶ τὴν θυσίαν τὴν ἑσπερινήν, κα τὴν ὁλοκαύτωσιν τοῦ\n \n\n \nβασιλέως καὶ τὴν θυσίαν αὐτοῦ, καὶ τὴν ὁλοκαύτωσιν παντὸς τοῦ \nλαοῦ καὶ τὴν θυσίαν αὐτῶν καὶ τὴν σπονδὴν αὐτῶν, καὶ πᾶν αἷμα\nὁλοκαυτώσεως καὶ πᾶν αἷμα θυσίας ἐπ’ αὐτὸ προσχεεῖς· ἐπὶ τὸ\n θυσιαστήριον τὸ χαλκοῦν ἔσται μοι εἰς τὸ πρωί.",
            "15":"\n κ\nΟὐρείας ὁ ἱερεὺς κατὰ πάντα ὄσα ἐνετείλατο αὐτῷ ὁ βασιλεὺς ’\n",
            "16":"\n καὶ συνέκοψεν ὁ βασιλεὺς τὰ συνκλείσματα τῶν μεχωνὼθ καὶ\nμετῆρεν ἀπ’ αὐτῶν τὸν λουτῆρα, καὶ τὴν θάλασσαν καθεῖλεν ἀπὸ\nτῶν βοῶν τῶν χαλκῶν τῶν ὑποκάτω αὐτῆς καὶ ἔδωκεν αὐτὴν ἐπὶ\n βάσιν λιθίνην.",
            "17":"\n καὶ τὸν θεμέλιον τῆς καθέδρας ᾠκοδόμησεν ἐν\nοἴκῳ Κυρίου, καὶ τὴν εἴσοδον τοῦ βασιλέως τὴν ἔξω ἐπέστρεψεν οἴκῳ\n Κυρίου προσώτου προσώπου βασιλέως Ἀσσυρίων.",
            "18":"\n Καὶ τὰ λοιπὰ\nτῶν λόγων Ἀχὰζ ὅσα ἐποίησεν, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ\nν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα;",
            "19":"\n καὶ ἐκοιμήθη Ἀχὰζ\nτῶν πατέρων αὐτοῦ, καὶ ἐτάφη ἐν πόλει Δαυείδ· καὶ ἐβασίλευσεν\nυἱὸς αὐτοῦ ἀντ’ αὐτοῦ. \n"
        },
        "16":{
            "0":"\n Ἐν ἔτει δωδεκάτῳ τῷ Ἀχὰζ βασιλέως Ἰούδα Ἰούδα ἐβασίλευσεν Ὡσῆε\n υἱὸς Ἡλὰ ἐν Σαμαρείᾳ ἐπὶ Ἰσραὴλ ἐννέα ἔτη.",
            "1":"\n καὶ ἐποίησεν τὸ\nπονηρὸν ἐν ὀφθαλμοῖς Κυρίου, πλὴν οὐχ ὡς οἱ βασιλεῖς Ἰσραὴλ\n οἳ ἦσαν ἔμπροσθεν αὐτοῦ.",
            "2":"\n ἐπ’ αὐτὸν ἀνέβη Σαμεννάσαρ βασιλεὺς\nἈσσυρίων· καὶ ἐγενήθη αὐτῷ Ὡσῆε δοῦλος καὶ ἐπέστρεψεν αὐτῷ\n μανάχ.",
            "3":"\n καὶ εὗρεν βασιλεὺς Ἀσσυρίων ἐν τῷ τῷ Ὡσῆε ἀδικίαν, ὅτι\nἀπέστειλεν ἀγγέλους πρὸς Σηγὼρ βασιλέα Αἰγύπτου, καὶ οὐκ ἤνεγκεν\nμαναὰ τῷ βασιλεῖ Ἀσσυρίων ἐν τῷ ἐνιαυτῷ ἐκείνῳ· καὶ ἐπολιόρκησεν\nαὐτὸν ὁ βασιλεὺς Ἀσσυρίων, καὶ ἔδησεν αὐτὸν οἰκῳ οἴκῳ\n φυλακῆς.",
            "4":"\n καὶ ἀνέβη ὁ βασιλεὺς Ἀσσυρίων ἐν πάσῃ τῇ γῇ, καὶ\n ἀνέβη εἰς Σαμάρειαν καὶ ἐπολιόρκησεν ἐπ’ αὐτὴν τρία ἔτη.",
            "5":"\n ἐν ἔτει\nἐνάτῳ Ὡσῆε συνέλαβεν βασιλεὺς Ἀσσυρίων τὴν Σαμάρειαν, κα ἀπῴκισεν\nτὸν Ἰσραὴλ εἰς Ἀσσυρίους, καὶ κατῴκισεν αὐτοὺς ἐν Ἁλάε καὶ\n ἐν Ἁβώρ, ποταμοῖς Γωζάρ, καὶ Ὁρὴ Μήδων.",
            "6":"\n Καὶ ἐγένετο ὅτι\nοἱ υἱοὶ Ἰσραὴλ τῷ κυρίῳ θεῷ αὐτῶν τῷ ἀναγαγόντι αὐτοὺς\nΑἰγύπτου ὑποκάτωθεν χειρὸς Φαραὼ βασιλέως Αἰγύπτου, κα\n \n\n \n ἐφοβήθησαν θεοὺς ἑτέρους,",
            "7":"\n καὶ ἐπορεύθησαν τοῖς \nἐθνῶν ὧν ἐξῆρεν κύριος ἐκ προσώπου υἱῶν Ἰσραήλ, καὶ οἱ\nὅσοι ἐποίησαν,",
            "8":"\n καὶ ὅσοι ἠμφιέσαντο οἱ υἱοὶ Ἰσραὴλ λόγους \nοὕτως κατὰ Κυρίου θεοῦ αὐτῶν· καὶ ὧν ᾠκοδόμησαν ἑαυτοῖς\nὰ ἐν πάσαις ταῖς πόλεσιν αὐτῶν, ἀπὸ πύργου φυλασσόντων\nἕως πόλεως ὀχυρᾶς.",
            "9":"\n καὶ ἐστήλωσαν ἑαυτοῖς στήλας καὶ ἄλση ἐπὶ \nπαντὶ βουνῷ ὑψηλῷ καὶ ὑποκάτω παντὸς ξύλου ἀλσώδους·",
            "10":"\n καὶ \nἐθυμίασαν ἐκεῖ ἐν πᾶσιν ὑψηλοῖς, καθὼς τὰ ἔθνη ἀπῴκισεν Κύριος\nἐκ προσώπου αὐτῶν, καὶ ἐποίησαν κοινωνοὺς καὶ ἐχάραξαν τοῦ\nπαροργίσαι τὸν κύριον·",
            "11":"\n καὶ ἐλάτευσαν τοῖς εἰδώλοις οἷς εἶπεν \nΚύριος αὐτοῖς Οὐ ποιήσετε τὸ ῥῆμα τοῦτο Κυρίῳ.",
            "12":"\n καὶ διεμαρτύρατο \nΚύριος ἐν τῷ Ἰσραὴλ καὶ ἐν τῷ Ἰούδᾳ ἐν χειρὶ\nΦητῶν αὐτοῦ παντὸς ὁρῶντος λόγον Ἀποστράφητε ἀπὸ τῶν ὁ\nὑμῶν τῶν πονηρῶν, καὶ φυλάξατε τὰς ἐντολάς μου καὶ τὰ δικαιώματά\nμου καὶ πάντα τὸν νόμον ὃν ἐνετειλάμην τοῖς πατράσιν ὑμῶν,\nὅσα ἀπέστειλα ἀπέστειλα ἐν χειρὶ τῶν δούλων μου τῶν προφητῶν.",
            "13":"\n καὶ \nοὐκ ἥκουσαν, καὶ ἐσκλήρυναν τὸν νῶτον αὐτῶν ὑπὲρ τὸν νῶτον τῶν\nπατέρων αὐτῶν·",
            "14":"\n καὶ τὰ μαρτύρια αὐτοῦ ὅσα διεμαρτύρατο αὐτοῖς, \nκαὶ ἐπορεύθησαν ὀπίσω τῶν ματαίων , καὶ ἐματαιώθησαν καὶ ὀπίσω\nτῶν ἐθνῶν τῶν περικύκλῳ αὐτῶν, ὧν ἐνετείλατο αὐτοῖς μὴ ποιῆσαι\nκατὰ ταῦτα.",
            "15":"\n ἐνκατέλιπον τὰς ἐντολὰς Κυρίου θεοῦ αὐτῶν, καὶ \nἐποίησαν ἑαυτοῖς χώνευμα δύο δαμάλεις, καὶ ἐποίησαν ἐποίησαν καὶ\nπροσεκύνησαν πάσῃ τῇ δυνάμει τοῦ οὐρανοῦ καὶ ἐλάτρευσαν τῷ\nΒάαλ·",
            "16":"\n καὶ διῆγον τοὺς υἱοὺς αὐτῶν καὶ τὰς θυγατέρας αὐτῶν ἐν \nπυρί, ἐμαντεύοντο μαντείας καὶ οἰωνίζοντο· καὶ ἐπράθησαν τοῦ ποιῆσαι\nτὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου παροργίσαι αὐτόν.",
            "17":"\n καὶ ἐθυμώθη \nΚύριος σφόδρα ἐν τῷ Ἰσραήλ, καὶ ἀπέστησεν αὐτοὺς ἀπὸ τοῦ προσώπου\nαὐτοῦ, καὶ οὐχ ὑπελείφθη πλὴν φυλὴ Ἰούδα μονωτάτη.",
            "18":"\n καί \nγε Ἰούδας οὐκ ἐφύλαξεν τὰς ἐντολὰς τοῦ θεοῦ, καὶ ἐπορεύθησαν\nἐν τοῖς δικαιῶμασιν Ἰσραὴλ οἷς ἐποίησαν.",
            "19":"\n καὶ ἀπεώσαντο τὸν \n \n\n \nκύριον ἐν παντὶ σπέρματι Ἰσραήλ. κοὶ ἐσάλευσεν αὐτοὺς καὶ ἔδωκεν \nαὐτοὺς ἐν χερὶ διαρπαζόντων αὐτούς, ἕως οὗ ἀπέρριψεν αὐτοὺς ἀπὸ\n προσώπου αὐτοῦ.",
            "20":"\n ὄτι πλὴν Ἰσραὴλ ἐπάνωθεν οἴκου Δαυείδ, καὶ\nἐβασίλευσαν τὸν Ἰεροβοὰμ υἱὸν Ναβάτ· καὶ ἐξέωσεν Ἰεροβοὰμ τὸν\nἸσραὴλ ἐξόπισθεν Κυρίου καὶ ἐξήμαρτεν αὐτοὺς ἁμαρτίαν μεγάλην.\n",
            "21":"\n καὶ ἐπορεύθησαν οἱ υἱοὶ Ἰσραὴλ ἐν πάσῃ ἁμαρτίᾳ ’Iεροβοὰμ ἧς\n ἑποίησεν· οὐκ ἀπέστησαν ἀπ’ αὐτης",
            "22":"\n ἕως οὗ μετέστησεν Κύριος\nτὸν Ἰσραὴλ ἀπὸ προσώπου αὐτοῦ, καθὼς ἐλάλησεν Κύριος ἐν χειρὶ\nπάντων τῶν δούλων αὐτοῦ τῶν προφητῶν· καὶ ἀπῳκίσθη Ἰσραὴλ ἐπάνωθεν\n τῆς γῆς αὐτοῦ εἰς Ἀσσυρίους ἕως τῆς ἡμέρας ταύτης.",
            "23":"\n Καὶ\nἤγαγεν βασιλεὺς Ἀσσυρίων ἐκ Βαβυλῶνος τὸν ἐκ Χουνθά, ἀπὸ\nΑιὰ καὶ ἀπὸ Αἱμὰθ καὶ Σεπφαρουάιν· καὶ κατῳκίσθησαν ἐν πόλεσιν\nΣαμαρείας ἀντὶ τῶν υἱῶν Ἰσραήλ, καὶ ἐκληρονόμησαν τὴν Σαμάρειαν\n κα κατῴκησαν ἐν ταῖς πόλεσιν αὐτῆς.",
            "24":"\n καὶ ἐγένετο\nἐν ἀρχῇ τῆς καθέδρας αὐτῶν οὐκ ἐφοβήθησαν τὸν κύριον, καὶ άπέστειλεν\nΚύριος ἐν αὐτοῖς τοὐς λέοντας, καὶ ἦσαν ἀποκτέννοντες\n ἐν αὐτοῖς.",
            "25":"\n καὶ εἶπον τῷ βασιλεῖ Ἀσσυρίων λέγοντες Τὰ ἔθνη\nἄ ἀπῴκισας καὶ ἀντεκάθισας ἐν πόλεσιν Σαμαρείας οὐκ ἔγνωσαν τὸ\nκρίμα τοῦ θεοῦ τῆς γῆς, καὶ ἀπέστειλεν εἰς αὐτοὺς τοὺς λέοντας·\nκαὶ ἰδού εἰσιν θανατοῦντες αὐτούς, καθότι οὐκ οἴδασιν τὸ κρίμα τοῦ\n θεοῦ τῆς γῆς.",
            "26":"\n καὶ ἐνετείλατο ὁ βασιλεὺς Ἀσσυρίων λέγων Ἀπάγετε\nἐκεῖθεν, καὶ πορευέσθωσαν καὶ κατοικείτωσαν ἐκεῖ, καὶ φωτιοῦσιν\n αὐτοὺς τὸ κρίμα τῆς γῆς.",
            "27":"\n καὶ ἤγαγον ἕνα τῶν ἱερέων ὧν\nἀπῴκισαν ἀπὸ Σαμαρείας, καὶ ἐκάθισεν ἐν Βαιθήλ, καὶ ἦν φωτίζων\n αὐτοὺς πῶς φοβηθῶσιν τὸν κύριον.",
            "28":"\n καὶ ἦσαν ποιοῦντες ἔθνη ἔθνη\nθεοὺς αὐτῶν, καὶ ἔθηκαν ἐν οἴκῳ τῶν ὑψηλῶν ὧν ἐποίησαν οἱ Σαμαρεῖται,\nἔθνη ἐν ταῖς πόλεσιν αὐτῶν ἐν αἷς κατῴκουν ἐν αὐταῖς·\n",
            "29":"\n καὶ οἱ ἄνδρες Βαβθλῶνος ἐποίησαν τὴν Ῥοοἱ\nἄνδρες Χοὺθ ἐποίησαν τὴν Ἐργέλ, καὶ οἱ ἄνδρες Ἑμὰθ\n τὴν Ἀσειμάθ,",
            "30":"\n καὶ οἱ Εὐαῖοι ἐποίησαν τὴν Ἐβλαζὲρ καὶ τὴν Θαρθὰκ\n \n\n \n καὶ τὴν Σεπφαρούν, ἡνίκα κατέκαιον τοὺς υἱοὺς αὐτῶν ἐν πυρὶ τῷ\nἈδραμέλεχ καὶ Ἀνημέλεχ Σεφφαρούν.",
            "31":"\n καὶ ἦσαν φοβούμενοι τὸν \nκύριον, καὶ κατᾠ κισαν τὰ βδελύγματα αὐτῶν ἐν τοῖς οἴκοις τῶν\nὑψηλῶν ἃ ἐποίησαν ἐν Σαμαρείᾳ, ἔθνος ἔθνος ἐν πόλει ἐν ᾖ κατᾠκουν\nἐν αὐτῇ· καὶ ἦσαν φοβούμενοι τὸν κύριον, καὶ ἐποίησαν ἱερεῖς τῶν \nὑψηλῶν, καὶ ἐποίησαν ἑαυτοῖς ἐν οἴκῳ τῶν ὑψηλῶν.",
            "32":"\n τὸν κύριον \nἐφοβοῦντο, καὶ τοῖς θεοῖς αὐτῶν ἐλάτγρευον κατὰ τὸ κρίμα τῶν ἐθνῶν\nὅθεν ἀπὠκισεν αὐτοὺς ἐκεῖθεν.",
            "33":"\n ἕως τῆς ἡμέρας ταύτης αὐτοὶ \"/>\nἐποίουν κατὰ τὸ κρίμα αὐτῶν· αὐτοὶ φοβοῦνται, καὶ αὐτοὶ ποιοῦσιν\nκατὰ τὰ δικαιώματα αὐτῶν καὶ κατὰ τὴν κρίσιν αὐτῶν, καὶ κατὰ\nτὸν νόμον καὶ κατὰ τῆν ἐντολὴν ἣν ἐνετείλατο Κύριος τοῖς υἱοῖς\nἸακὼβ οὖ ἔθηκεν τὸ ὄνομα αὐτοῦ Ἰσραήλ.",
            "34":"\n καὶ διέθετο Κύριος \nμετ’ αὐτῶν διαθήκη, καὶ ἐνετείλατο αὐτοῖς λέγων Οὐ φοβηθήσεσθε\nθεοὺς ἑτέρους καὶ προσκυνήσετε αὐτοῖς, καὶ οὐ λατρεύσετε αὐτοῖς\nκαὶ οὐ θυσιάσετε αὐτοῖς·",
            "35":"\n ὅτι ἀλλ' ἢ τῷ κυρίῳ ὂς ἀνήγαγεν ὑμᾶς\nἐκ τῆς Αἰγύπτου ἐν ἰσχύι μεγάλῃ καὶ ἐν βραχίονι ὑψηλῷ· αὐτὸν\nκαὶ οὐ θυσιάσετε αὐτῷ προσκυνήσετε, αὐτῷ θύσετε.",
            "36":"\n καὶ τὰ δικαιώματα \nκαὶ τὰ κρίματα καὶ τὸν νόμον καὶ τὰς ἐντολὰς ἃς ἔγραψεν\nὑμῖν ποιεῖν φυλάσσεσθε πάσας τὰς ἡμέρας, καὶ οὐ φοβηθήσεσθε\nθεοὺς ἑτέρους.",
            "37":"\n καὶ τὴν διαθήκην ἣν διέθετο μεθ’ ὑμῶν οὐκ ἐπιλήσεσθε· \nκαὶ οὐ φοβηθήσεσθε θεοὺς ἑτέρους,",
            "38":"\n ἀλλ’ ἢ τὸν κύριον θεὸν \nὑμῶν φοβηθήσεσθε, καὶ αὐτὸς ἐξελεῖται ὑμᾶς ἐκ πάντων τῶν ἐχθρῶν\nὑμῶν·",
            "39":"\n καὶ οὐκ ἀκούσεσθε ἔτι τῷ κρίματι αὐτῶν ὃ αὐτοὶ ποιοῦσιν. \n",
            "40":"\n καὶ ἦσαν τὰ ἔθνη ταῦτα φοβούμενοι τὸν κύριον, καὶ τοῖς γλυπτοῖς \nαὐτῶν ἦσαν δουλεύοντες· καί γε οἱ υἱοὶ καὶ οἱ υἱοὶ τῶν υἱῶν αὐτῶν\nκαθὰ ἐποίησαν οἱ πατέρες αὐτῶν ποιοῦσιν ἕως τῆς ημέρας ταύτης. \n"
        },
        "17":{
            "0":"\n Καὶ ἐγένετο ἐν ἔτει τρίτῳ τῷ Ὡσῆε υἱῷ Ἠλὰ βασιλεῖ Ἰσραὴλ \nἐβασίλευσεν Ἐζεκίας υἱὸς Ἀχὰζ βασιλέως Ἰούδα.",
            "1":"\n υἱὸς εἵκοσι καὶ \nπέντε ἐτῶν ἐν τῷ βασιλεύειον αὐτόν, καὶ εἴκοσι καὶ ἐννέα ἔτη ἐβασίλευσεν\nἐν Ἰερουσαλήμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ Ἀβού, θυγάτηρ\nΖαχαρίου.",
            "2":"\n καὶ ἐποίησεν τὸ εὐθὲς ἐν ὀφθαλμοῖς Κυρίου κατὰ πάντα \n \n\n \n ὅσα ἐποίησεν Δαυεὶε ὁ πατὴρ αὐτοῦ.",
            "3":"\n αὐτὸς ἐξῆρεν τὰ ὑψηλά, καὶ \nσυνέτριψεν τὰς στήλας, καὶ ἐξωλέθρευσεν τὰ ἀλση καὶ τὸν ὄφιν\nτὸν χαλκοῦν ὃν ἐποίησεν Μωυςῆς, ὅτι ἕως τῶν ἡμερῶν ἐκείνων ἦσαν\n οἱ υἱοὶ Ἰσραὴλ θυμιῶντες αὐτῷ. καὶ ἐκάλεσεν αὐτὸν Νεσθαλεί.",
            "4":"\n ἐν\nκυρίῳ θεῷ Ἰσραὴλ ἢλπισεν, καὶ μετ’αὐτὸν οὐκ ἐγενήθη ὄμοιος αὐτῷ\n ἐν βασιλεῦσιν Ἰούδα καὶ ἐν τοῖς γενομένοις ἔμπροσθεν αὐτοῦ.",
            "5":"\n καὶ\nἐκολλήθη τῷ κυρίῳ, οὑκ ἀπέστη ὅπισθεν αὐτοῦ, καὶ ἐφύλαξεν τὰς\n ἐντολὰς αὐτοῦ ὅσας ἐνετείλατο Μωυςῇ.",
            "6":"\n καὶ ἦν Κύριος μετ’αὐτοῦ,\nκαὶ ἐν πᾶσιν οἶς ἐποίει συνῆκεν. καὶ ἡθέτησεν ἐν τῷ βασιλεῖ Ἀσσυρίων,\n καὶ οὐκ ἐδούλευσεν αὐτῷ.",
            "7":"\n αὐτὸς ἐπάταξεν τοὺς ἀλλοφύλους\nἕως Γάξης καὶ ἕως ὁρίου αὐτῆς, ἀπὸ πύργου Φθλασσόντων καὶ ἕως \nπόλεως ὀχυρᾶς.\n",
            "8":"\n καὶ ἐγένετο ἐν τῷ ἔτει τῷ τετάρτῳ βασιλεῖ Ἐξεκίᾳ, αὐτὸς ἐνιαυτὸς\nὁ ἕβδομος τῷ Ὡσῆε υἱῷ Ἠλὰ βασιλεῖ Ἰσραήλ, ἀνέβη Σαλαμανάσσαρ\nβασιλεὺς Ἀσσυρίων ἐπὶ Σαμάρειαν καὶ ἐπολιόρκει ἐπ’αὐτήν.\n",
            "9":"\n καὶ κατελάβετο αὐτὴν ἀπὸ τἐλους τριῶν ἐτῶν ἐν ἔτει ἕκτῳ τῷ\nἙξεκίᾳ, αὐτὸς ἐνιαυτὸς ἔνατος τῷ Ὡσῆε βασιλεῖ Ἰσραήλ, καὶ συνελήμφθη\n Σαμάρεια.",
            "10":"\n καὶ ἀπᾠκισεν βασιλεὺς Ἀσσυρίων τὴν Σαμάρειαν\nεἰς Ἀσσυρίους, καὶ ἔθηκεν αὐτοὺς ἐν Ἁλάε καὶ ἐν Ἀβιὼρ\n ποταμῷ Γωξὰν καὶ Ὀρὴ Μήδων.",
            "11":"\n ἀνθ’ ὧν ὅτι οὐκ ἤκουσαν τῆς Φωνῆς\nΚυρίου Θεοῦ αὐτῶν, καὶ παρέβησαν τὴν διαθήκην αὐτοῦ πάντα ὅσα\nἐνετείλατο Μωςῆς ὁ δοῦλος Κυρίου, καὶ οὑκ ἥκουσαν καὶ οὐκ ἐποίησαν. \n ",
            "12":"\n Καὶ τῷ τεσσαρεσκαιδεκάῳ ἔτει βασιλεῖ Ἑζεκιοὺ ἀνέβη Σενναχηρεὶμ\nβασιλεὺς Ἀσσυρίων ἐπὶ τὰς πόλεις Ἰούδα τὰς ὀχυρὰς καὶ\n συνέλαβεν αὐτάς.",
            "13":"\n καὶ ἀπέστελιεν Ἑζεκίας βασιλεὺς Ἰούδα ἀγγέ\nλους πρὸς βασιλέα Ἀσσυρίων εἰς Δαχεὶς λέγων Ἡμάρτηκα, ἁποστράΦητι ἀπ’ἐμοῦ. ὃ ἐὰν ἐπιθῇς ἐπ’ἐμὲ βαστάσω. καὶ ἐπέθηκεν ὁ\nβασιλεὺς Ἀσσυρίων ἐπὶ Ἑξεκίαν βασιλέα Ἰούδα τριακόσια τάλαντα\n ἀργυρίου καὶ τριάκοντα τάλαντα χρυσίου.",
            "14":"\n καὶ ἔδωκεν Ἑξεκίας πᾶν\nτὸ ἀργύριον",
            "15":"\n ἐν τῷ καιρῷ ἐκείνῳ συνέκοψεν Ἑζεκίας τὰς θύρας ναοῦ\nκαὶ τὰ ἐστηριγμένα ἃ ἐχρύσωσεν Ἑζεκίας βασιλεὺς Ἰούδα, καὶ ἔδωκεν\n \n\n \n αὐτὰ βασιλεῖ Ἀσσυῤίων.",
            "16":"\n Καὶ ἀπέστειλεν βασιλεὺς Ἀσσυρίων \nτὸν θανθὰν καὶ τὸν Ῥαφεὶς καὶ τὸν Ῥαψάκην ἐκ Λαχεὶς πρὸς τὸν\nβασιλέα Ἑζεκίαν ἐν δυνάμει βαρείᾳ ἐπὶ Ἰερουσαλήμ· καὶ ἀνέβησαν\nκαὶ ἦλθον εἰς Ἰερουσαλήμ, καὶ ἔστησαν ἐν τῷ ὑδραγωγῷ τῆς κολυμβήθρας\nτῆς ἄνω ἥ ἐστιν ἐν τῇ ὁδῷ τοῦ ἀγροῦ τοῦ γναφέως.",
            "17":"\n καὶ \nἐβόησαν πρὸς Ἑζεκίαν, καὶ ἦλθον πρὸς αὐτὸν Ἐλιακεὶμ νἰὸς Χελκίου\nὁ οἰκονόμος καὶ Σόμνας ὁ γραμματεὺς καὶ Ἰωσαφὰτ ὁ ἀναμιμνήσκων.\n",
            "18":"\n καὶ εἶπεν πρὸς αὐτοὺς Ῥαψάκης Εἴπατε δὴ πρὸς \nἙζεκίαν Τάδε λέγει ὀ βασιλεὺς ὀ μεγας βασιλεὺς Ἀσσυρίων Τί ἡ\nπεποίθησις αὕτη ἣν πέποιθας;",
            "19":"\n εἶπας, πλὴν λόγοι χειλέων Βουλὴ \nκαὶ δύναμις εὶς πόλεμον· νῦν οὖν τίνι πεποιθὼς ἠθέτησας ἐν ἐμοί;\n",
            "20":"\n νῦν ἰδοὺ πέποιθας σαυτῷ ἐπὶ τὴν ῥάβδον τὴν καλαμίνην τὴν \nτεθλασμένην ταύτην, ἐπ’ Αἴγυπτον· ὃς ἂν στηριχθῇ ἀνὴρ ἐπ’ αὐτήν,\nκαὶ εἰσελεύσεται εἰς τὴν χεὶρα αὐτοῦ, καὶ τρήσει αὐτήν· οὕτως Φαραὼ\nβασιλεὺς Αἰγύπτου πᾶσιν τοῖς πεποιθόσιν ἐπ’ αὐτόν.",
            "21":"\n καὶ ὅτι \nεἶπας πρὸς μέ Ἐπὶ Κύριον θεὸν πεποίθαμεν· οὐχὶ αὐτὸς οὖτος ἀπέστησεν\nἙζεκίας τὰ ὑψηλὰ αὐτοῦ καὶ τὰ θυσιαστήρια αὐτοῦ, καὶ εἶπεν\nτῷ Ἰούδᾳ καὶ τῇ Ἰερουσαλήμ Ἐνώπιον τοῦ θυσιαστηρίου τούτου\nπροσκυνήσετε ἐν Ἰερουσαλήμ;",
            "22":"\n καὶ νῦν μίχθητε δὴ τῷ κυρίῳ μου \nβασιλεῖ Ἀσσυρίων, καὶ δώσω σοι δισχιλίους ἵππους, εἰ δυνήσῃ δοῦναι\nσεαυτῷ ἐπιβάτας ἐπ’ αὐτούς.",
            "23":"\n καὶ πῶς ἀποστρέψετε τὸ πρόσωπον \nτοπάρχου ἑνὸς τῶν δούλων τοῦ κυρίου μου τῶν ἐλαχίστων; καὶ\nἤλπισας σαυτῷ ἐπ’ Αἴγυπτον εἰς ἅρματα καὶ ἱππεῖς.",
            "24":"\n καὶ νῦν \nμὴ ἄνευ Κυρίου ἀνέβημεν ἐπὶ τὸν τόπον τοῦτον διαφθεῖραι αὐτόν;\nΚύριος εἶπεν πρὸς μέ Ἀνάβηθι ἐπὶ τὴν γὴν ταύτην καὶ διάφθειρον\nαὐτήν.",
            "25":"\n καὶ εἶπεν Ἐλιακεὶμ οἱὸς Χελκείου καὶ Σόμνας καὶ Ἰώας πρὸς \nῬαψάκην Λάλησον δὴ πρὸς τοὺς τοὺς παῖδάς σου Συριστί· ἀκούομεν\nἡμεῖς, καὶ οὐ λαλήσεις μεθ’ ἡμῶν Ἰουδαιστί· καὶ ἵνα τί λαλεῖς ἐν\nτοῖς ὠσὶν τοῦ λαοῦ τοῦ ἐπὶ τοῦ τείχους;",
            "26":"\n καὶ εἶπεν πρὸς αὐτοὺς \nῬαψακης Μὴ ἐπὶ τὸν κύριόν σου καὶ πρὸς σὲ ἀπέστειλέν με ὁ κύριός\nμου λαλῆσαι τοὺς λόγους τούτους; οὐχὶ ἐπὶ τοὺς ανδρας τοὺς καθη-\n \n\n \nμένους ἐπὶ τοῦ τείχους, τοῦ Φαγεῖν τὴν κόπρον αἠτῶν καὶ πιεὶν \n τὸ οὖρον αὐτῶν μεθ’ ὑμῶν ἅμα;",
            "27":"\n καὶ .ἔστη Ῥαψάκης καὶ ἐβόησεν\nμεγάλῃ Ἰουδαιστί· καὶ ἐλάλησεν καὶ εἶπεν Ἀκούσατε τοὺς λόγους\n τοῦ μεγάλου βασιλέως Ἀσσυρίων",
            "28":"\n Τάδε λέγει ὁ βασιλεύς Μὴ ἐπαιρέτω\nὑμᾶς Ἑζεκίας λόγοις, ὅτι οὐ μὴ δύνηται ὑμᾶς ἐξελέσθαι ἐκ χειρὸς\n αὐτοῦ.",
            "29":"\n καὶ μὴ ἐπελπιζέτω ὑμᾶς Ἐςεκίας πρὸς Κύριον λέγων Ἐξαιρούμενος\nἐξελεῖται Κύριος· οὐ μὴ παραδοθῇ ἡ πόλις αὔτη ἐν χειρὶ\n βασιλέως Ἀσσυρίων.",
            "30":"\n μὴ ἀκούετε Ἑζεκίου, ὅτι τάδε λέγει ὁ βασιλεὺς\nἈσσυρίων Ποιήσατε μετ’ ἐμοῦ εὐλογίαν καὶ ἐξέλθατε πρὸς μέ, καὶ\nπίεται ἀνὴρ τὴν ἄμπελον αὐτοῦ, καὶ ἀνὴρ τὴν συκὴν αὐτοῦ Φάγεται,\n καὶ πίεται ὕδωρ τοῦ λάκκου αὐτοῦ,",
            "31":"\n ἕως ἔλθω καὶ λάβω ὑμᾶς εἰς\nγῆν ὡς γῆ ὑμῶν, σίτου καὶ οἴνου καὶ ἄρτου καὶ ἀμπελώνων, γῆ έλαίας\nἐλαίου καὶ μέλιτος· καὶ ζήσετε καὶ οὐ μὴ ἀποθάνητε. καὶ μὴ ἀκούετε\n Ἑζεκίου, ὅτι ἀπατᾷ ὑμᾶς λέγων Κύριος ῥύσεται ὑμᾶς.",
            "32":"\n μὴ ῥυόμενοι\nἐρύσαντο οἱ θεοὶ τῶν ἐθνῶν ἕκαστιος τὴν ἑαυτοῦ χώραν ἐκ χειρός\n βασιλέως Ἀσσυρίων;",
            "33":"\n ποῦ ἐστιν ὁ θεὸς Αἱμὰθ καὶ Ἀρφάλ ; ποῦ\nἔστιν ὁ θεὸς Σεπφαρουμάιν ; καὶ ὅτι ἐξείλαντο Σαμάρειαν ἐκ χειρός\n μου ;",
            "34":"\n τίς ἐν πᾶσιν τοῖς θεοῖς τῶν γαιῶν οἳ ἐξεἰλαντο τὰς γᾶς αὐτῶν\nἐκ χειρός μου, ὄτι ἐξελεῖται Κύριος τὴν Ἰερουσαλὴμ ἐκ χειρός μου ;\n",
            "35":"\n καὶ ἐκώφευσαν καὶ οὐκ ἀπεκρίθησαν αὐτῷ λόγον, ὄτι ἐντολὴ τοῦ\n βασιλέως λέγων Οὐκ ἀποκριθήσεσθε αὐτῷ.",
            "36":"\n καὶ εἰσῆλθεν Ἐλιακεὶμ\nυἱὸς χελκείου ὁ οἰκονόμος καὶ Σόμνας ὁ γραμματεὺς καὶ Ἰώας υἱὸς\nΣαφὰν ὁ ἀναμιμνήσκων πρὸς τὸν Ἑζεκίαν διερρηχότες τὰ ἱμάτια, καὶ\nXIX"
        },
        "18":{
            "0":"\n XIXβασιλεὺς Ἑζεκίας, καὶ διέρρξεν τὰ ἱμάτια ἑαυτοῦ καὶ περιεβάλετο\n σάκκον, καὶ εἰσῆλθεν εἰς οἶκον Κυρίου.",
            "1":"\n καὶ ἀπέστειλεν Ἐλιακεὶμ\nτὸν οἰκονόμον καὶ Σόμναν τὸν γραμματέα καὶ τοὺς πρεσβυτέρους\nτῶν ἱερέων περιβεβλημένους σάκκους πρὸς Ἠσαίαν τὸν προφήτην\n υἱὸν Ἀμώς,",
            "2":"\n καὶ εἶπεν πρὸς αὐτόν Τάδε λέγει Ἑζεκίας Ἡμέρα\nθλίψεως καὶ ἐλεγμοῦ καὶ παροργισμοῦ ἡ ἡμέρα αὔτη, ὄτι ἦλθον\n υἱοὶ ἔως ὠδίνων, καὶ ἰσχὺς οὐκ ἔστιν τῇ τικτούςῃ.",
            "3":"\n εἴ πως\n \n\n \n εἰσακούσεται Κύριος ὁ θεός σου πάντας τοὺς λόγους Ῥαψάκου, ὅν\nἀτέστειλεν αὐτὸν βασιλεὺς Ἀσσυρίων ὁ κύριος αὐτοῦ ὀνειδίζειν\nθεὸν ζῶντα καὶ βλασφημεῖν ἐν λόγοις οἷς ἤκουσεν Κύριος ὁ θεός\nσου, καὶ λήμψῃ προσευχὴν περὶ τοῦ λήμματος τοῦ εὐρισκομένου.\n",
            "4":"\n καὶ ἦλθον οἱ παῖες τοῦ βασιλέως Ἑζεκόυ τρὸς Ἠσαίαν,",
            "5":"\n καὶ \nεἶπεν αὐτοῖς Ἠσαίας Τάδε ἐρεῖτε πρὸς τὸν κύριον ὑμῶν Τάδε λέγει\nΚύριος Μὴ φοβηθῇς ἀπὸ τῶν λόγων ὧν ἤκουσας, ὧν ἐβλασφ΄μσαν\nτὰ παικάρια βασιλεως Ἀσσυρίων.",
            "6":"\n ἰδοὺ ἐγὼ δίδωμι ἐν αὐτῷ πωεῦμα, \nκαὶ ἀκούσεται ἀγγείαν καὶ ἀποστραφήσεται εἰς τὴν γῆν αὐτοῦ· καὶ\nκαταβαλῶ αὐτὸν ἐν ῥομφαίᾳ ἐν τῇ υῇ αὐτοῦ.",
            "7":"\n Καὶ ἐπέστρεψεν \nῬαψάκης, καὶ εὗρεν τὸν βασιλέα Ἀσσυρίων πολεμοῦντα ἐπὶ Λομνά,\nὅτι ἤκουσεν ὅτι ἀπῆρεν ὰπὸ Λαχείς.",
            "8":"\n καὶ ἤκουσεν περὶ Θαρὰ \nἐπέστρεψεν καὶ ἀπέστειλεν ἀγγέλους πρὸς Ἑζεκίαν λέγων",
            "9":"\n Μὴ \nἐπαιρέτω σε ὁ θεός σου, ἐφ’ ᾧ σὺ πέποιθας ἐν αὐτῷ λέγων Οὑ\nμὴ παραδοθῇ Ἰερουσαλὴμ εἰς χεῖρας βασιλέως Ἀσσυρίων.",
            "10":"\n ἰδοὺ \nσὺ ἤκουσας πάωτα ὅσα ἐποίησαν βασιλεῖς Ἀσσυρίων πάσαις ταῖς\nγαῖς, τοῦ ἀναθεματίασαι αὐτάς· καὶ σὺ ῥυσθὴσῃ;",
            "11":"\n μὴ ἐξείλαντο \nαὐτοὺς οἱ θεοὶ τῶν ἐθνῶν ; οὐ διέφθειραν οἱ πατέρες μου τὴν τε \nΓωζὰν καὶ τὴν Χαρρὰν καὶ Ῥάφεις καὶ υἱοὺς Ἔδεμ τοὺς ἐν Θαε-\nσθέν;",
            "12":"\n ποῦ ἐστιν ὁ βασιλεὺς Μὰθ καὶ ὁ βασιλεὺς Ἀρφάθ; καὶ ποῦ \nΣεφφαρουάιν, Ἁνὲς καὶ Οὐδού;",
            "13":"\n καὶ ἔλαβεν Ἑζεκίας τὰ βιβλία ἐκ \nχειρὸς τῶν ἀγγέλων καὶ ἀνέγνω αὐτά· καὶ ἀνέβη εἰς οἶκον κυρίου\nκαὶ ἀνέπτυξεν ἀυτὰ Ἑζεκίας ἐναντίον Κυρίου,",
            "14":"\n καὶ εἶπεν Κύριε \nὁ θεὸς Ἰσραὴλ ὁ καθήμενος ἐπὶ τῶν χερουβείν, σὺ εἶ ὁ θεὸς μένος\nἐν πάσαις ταῖς βασιλείαις τῆς γῆς, σὺ ἐποίησας τὸν οὐρανόν καὶ\nτὴν γῆν.",
            "15":"\n κλῖνον, Κύριε, τὸ οὖς σου καὶ ἄκουσου· ἄνοικον, Κύριε, \nτοὺς ὀφθαλμούς σου καὶ ἴδε, καὶ ἄκουσον τοὺς λόγους Σενναχηρεὶμ\nοὕς ἀπέστειλεν ὀνειδίζειν θεὸν ζῶντα.",
            "16":"\n ὅτι ἀληθείᾳ, Κύριε, ἠρή- \n \n\n \n μωσαν βασιλεῖς Ἀσσυρίων τὰ ἔθνη,",
            "17":"\n καὶ ἔδωκαν τοὺς θεοὺς αὐτῶν \nεἰς τὸ πῦρ, ὅτι οὐ θεοί εἰσιν ἀλλ᾿ ἢ ἔργα χειρῶν ἀνθρώπων, ξύλα\n καὶ λίθος, καὶ ἀπώλεσαν αὐτούς.",
            "18":"\n καὶ νῦν, Κύριε ὀ θεὸς ἡμῶν,\nσῶσον ἡμᾶς ἐκ χειρὸς αὐτοῦ, καὶ γνώσονται πῶσαι αἱ βασιλεῖαι τῆς\n γῆς ὅτι σὺ Κύριος ὁ θεὸς μόνος.",
            "19":"\n Καὶ ἀπέστειλεν Ἠσαίας\nυἱὸς Ἀμὼς πρὸς Ἑζεκίαν λέγων Τάδε λέγει Κύριος ὁ θεὸς τῶν\nδυνάμεων θεὸς Ἰσραήλ Ἅ προσηύξω πρὸς μὲ περὶ Σενναχηρεὶμ\n βασιλέως Ἀσσυρίων ἤκουσα.",
            "20":"\n οὗτος ὁ λόγος ὃν ἐλάλησεν Κύριος\nἐπ᾿ αὐτόν\nἘξουδένηςέν σε καὶ ἐμυκτήριςέν σε παρθένος θυγάτηρ Σειών·\nἐπὶ σοὶ κεφαλὴν αὐτῆς ἐκίνησεν θυγάτηρ Ἰερουσαλήμ. \n ",
            "21":"\n τίνα ὠνείδισας καὶ ἐβλασφήμησας;\nκαὶ ἐπὶ τίνα ὕψωσας φωνὴν καὶ ἦρας εἰς ὕψος τοὺς ὀφθαλμόύς\nσου;\nεἰς τὸν ἅγιον τοῦ Ἰσραήλ. \n ",
            "22":"\n ἐν χειρὶ ἀγγέλων σου ὠνείδισας κύριόν σου καὶ εἶπας\nἘν τῷ πλήθει τῶν ἁρμάτων μου ἐγὼ ἀναβήσομαι εἰς ὕψος\nὁρέων, μηροὺς τοῦ Λιβάνου·\nκαὶ ἔκοψα τὸ μέγεθος τῆς κέδρου αὐτοῦ, τὰ ἐκλεκτὰ κυπαρίσσων\nαὐτοῦ·\nκαὶ ἦλθεν εἰς μέσον δρυμοῦ καὶ Καρμήλου. \n ",
            "23":"\n ἐγὼ ἔψυξα καὶ ἔπιον ὕδατα ἀλλότρια,\nκαὶ ἐξηρήμωσα τῷ ἴχνει τοῦ ποδός μου παντας ποταμοὺς\nπεριοχῆς. \n ",
            "24":"\n ἔπλασα αὐτήν, συνήγαγον αὐτήν·\nκαὶ ἐγενήθη εἰς ἐπάρσεις ἀπὸ οἰκεσιῶν μαχίμων,\nπόλεις ὁχυράς. \n ",
            "25":"\n καὶ οἱ ῤνοικοῦντες ἐν αὐταῖς ἠσθένησαν τῇ χειρί,\nἔπταισαν καὶ κατῃσχύνθησαν·\nἐγένοντο χόρτος ἀγροῦ ἢ χλωρὰ βοτάνη, \n \n\n \n χλόη δωμάτων καὶ πάτημα ἀπέναντι έστηκότος.",
            "26":"καὶ τὴν καθέδραν σου καὶ τὴν ἔξοδόν σου καὶ τὴν εἴσοδόν σ \n εγνων, \n καὶ τὸν θυμόν σου ἐπ' ἐμέ. \n",
            "27":"τὸ ὀργισθηναι σε επ εμε, \n καὶ τὸ στρῆνός σου ἀνέβη ἐν τοῖς ὠσίν \n καὶ θήσω τὰ ἄγκιστρά μου ἐν το \n καὶ ἀποστρέψω σε ἐν τῇ ὁδῷ \n",
            "28":"τουτο σοι το \n φάγε τοῦτον τὸν ἐνιαυτὸν αυτοματα, \n καὶ τῷ ἔτει τῷ δευτέρῳ τὰ άνατε \n καὶ ἔτει τρίτῳ σπορὰ καὶ ἄμητος κα \n καὶ φάγεσθε τὸν καρπὸν αὐτῶν· \n",
            "29":"καὶ προσθήσει τὸν διασεσωσμένον οἴκου Ἰούδα τὸ ὑπολειφθὲν \n ῥίζαν κάτω, \n καὶ ποιήσει καρπὸν ἄνω. \n",
            "30":"ὄτι ἐξ Ἰερουσαλὴμ ἐξελεύσεται \n καὶ ἀνασωζόμενος ἐξ ὄρους \n ὁ ζῆλος Κυρίου τῶν δυνάμεων ποιήσει τοῦτο· \n",
            "31":"οὐχ οὕτως. τάδε λέγει Κύριος πρὸς βασιλέα Ἀσσυρίων \n Οὐκ εἰσελεύσεται εἰς τὴν πὁλιν ταύτην, \n καὶ οὐ τοξεύσει ἐκεῖ βέλος, \n καὶ οὐ προφθάσει αὐτὸν θυρεός, καὶ οὐ μὴ ἐκχέῃ πρὸς \n",
            "32":"τῇ ὁδῷ ᾗ ἦλθεν, ἐν αὐτῇ ἀποστραφήσεται· \n καὶ εἰς τὴν πόλιν ταύτην οὐκ εἰσελεύσεται, λέγει Κύριος. \n",
            "33":"καὶ ὑπερασπιῶ ὑπὲρ τῆς πόλεως ταύτης \n δι’ ἐμὲ καὶ διὰ Δαυεὶδ τὸν δοῦλόν \n ",
            "34":"\n Καὶ ἐγένετο νυκτὸς καὶ ἐξῆλθεν ἄγγελος Κυρίου καὶ ἐπάταξεν \nἐν τῇ παρεμβολῇ τῶν Ἀσσυρίων ἑκατὸν ὀγδοή\nκαὶ ὤρθρισαν τὸ πρωί, καὶ ἰδοὺ σώματα νεκρά.",
            "35":"\n καὶ \nρίων, καὶ ᾤκησεν ἐν Νινευή.",
            "36":"\n καὶ ἐγένετο αὐτοῦ προσκυνοῦντος ἐν \n \n\n \nοἴκῳ ’Eσδρὰχ θεοῦ αὐτοῦ, καὶ Ἀδραμέλεχ καὶ Σαράσαρ οἱ υἱοὶ αὐτοῦ B\nἐπάταξαν αὐτὸν ἐν μαχαφᾳ· καὶ αὐτοὶ ἐσώθησαν εἰς γῆν Ἀραράθ·\nκαὶ ἐβασίλευσεν Ἀσορδὰν ὁ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ. \n"
        },
        "19":{
            "0":"\n Ἐν ταῖς ἡμέραις ἐκείναις ἠρρώστησεν Ἑζεκίας εἰς θάνατον. καὶ\nεἰσῆλθεν πρὸς αὐτὸν Ἠσαίας υἱὸς Ἀμὼς ὁ προφήτης καὶ εἶπεν πρὸς\nαὐτόν Τάδε λέγει Κύριος Ἔντειλαι τῷ οἴκῳ σου· ἀποθνήσκεις σὺ καὶ\n οὐ ζήσῃ.",
            "1":"\n καὶ ἐπέστρεψεν Ἑζεκίας πρὸς τὸν τοῖχον, καὶ ηὔξατο πρὸς\n Κύριον λέγων",
            "2":"\n Ὤ δὴ Κύριε, μνήσθητι δὴ ὅσα περιεπάτησα ἐνώπιόν σου\nἐν ἀληθείᾳ καὶ καρδίᾳ πλήρει, καὶ τὸ ἀγαθόν σου ἐν ὀφθαλμοῖς σου\n ἐποίησα. καὶ ἔκλαυσεν Ἑζεκίας κλαυθμῷ μεγάλῳ.",
            "3":"\n καὶ ἦν Ἠσαίας ἐν\n τῇ αὐλῇ τῇ ῥῆμα καὶ ῥῆμα Κυρίου ἐγένετο πρὸς αὐτὸν λέγων",
            "4":"\n Ἐπίστρεψον\nκαὶ καὶ ἐρεῖς πρὸς Ἑζεκίαν τὸν ἡγούμενον τοῦ λαοῦ μου Τάδε\nλέγει Κύριος ὁ θεὸς Δαυεὶδ τοῦ πατρός σου Ἤκουσα τ\nσου, είδον τὰ δάκρυά σου. ἰδοὺ ἐγὼ ἰάσομαί σε, τῇ ἡμέρᾳ τῇ\n ἀναβήσῃ εἰς οἶκον Κυρίου.",
            "5":"\n καὶ προσθήσω επὶ τὰς ἡμέρας σου\nπέντε καὶ δέκα καὶ ἐκ χειρὸς χειρὸς βασιλέων Ἀσσυρίων σώσω σε\nκαὶ τὴν ταύτην· ταύτην· καὶ ὑπερασπιῶ ὑπὲρ τῆς πόλεως ταύτης\n δι’ ἐμὲ καὶ διὰ Δαυεὶδ τὸν δοῦλόν μου.",
            "6":"\n καὶ εἶπεν Λαβέτωσαν\n παλάθην σύκων καὶ ἐπιθέτωσαν ἐπὶ τὸ ἕλκος, καὶ ὑγιάσει.",
            "7":"\n καὶ\nεἶπεν Ἑζεκίας πρὸς Ἠσαίαν Τί τὸ σημεῖον ὅτι ἰάσεται Κύριός με,\n καὶ ἀναβήσομαι εἰς οἶκον Κυρίου τῇ ἡμέρᾳ τῇ τρίτῃ;",
            "8":"\n καὶ εἶπεν\nἨσαίας Τοῦτο τὸ σημεῖον παρὰ Κυρίου ὅτι ποιήσει Κύριος τὸν\nλόγον ὅν ἐλάλησεν· πορεύσεται ἡ σκιὰ δέκα βαθμούς, ἐὰν ἐπιστρέφῃ\n δέκα βαθμούς.",
            "9":"\n καὶ εἶπεν Ἑζεκίας Κοῦφον τὴν σκιὰν\nκλῖναι δέκα βαθμούς· οὐχί, ἀλλ’ ἐπιστραφήτω ἡ σκιὰ ἐν τοῖς ἀναβαθμοῖς\n δέκα βαθμοὺς εἰς τὰ ὀπίσω.",
            "10":"\n καὶ ἐβόησεν Ἠσαίας ὁ προφήτης\nπρὸς Κύριον, καὶ ἐπέστρεψεν ἢ σκιὰ ἐν τοῖς ἀναβαθμοῖς εἰς\nτὰ ὀπίσω δέκα βαθμούς. \n ",
            "11":"\n Ἐν τῷ καιρῷ ἐκείνῳ ἀπέστειλεν Μαρωδαχβαλδὰν υἱὸς Βαλαὰν\nβασιλεὺς βαβυλῶνος βιβλία καὶ μαναὰν πρὸς Ἑζεκίαν, ὅτι ἤκουσεν\n \n\n \n ὅτι ἠρρώστησεν Ἑζεκίας.",
            "12":"\n καὶ ἐχάρη ἐπ’ αὐτοῖς Ἑζεκίας, καὶ \nἔδειξεν ἀυτοῖς ὅλον τὸν οἶκον τοῦ νεχωθά, τὸ ἀργύριον καὶ τὸ\nσίον, τὰ ἀρώματα καὶ τὸ ἔλαιον τὸ ἀγαθόν, καὶ τὸν οἰκον τῶν\nκαὶ ὅσα ηὑρέθη ἐν τοῖς θησαυροῖς αὐτοῦ· οὐκ ἧν λόγος ὃν οὐκ ἔδειξεν\nαὐτοῖς Ἑζεκίας ἐν τῷ οἴκῳ αὐτοῦ καὶ ἐν πάσῃ τῇ ἐξουσίᾳ αὐτοῦ.\n",
            "13":"\n καὶ εἰσῆλθεν Ἠσαίας ὁ προφήτης πρὸς τὸν βασιλέα Εζεκίαν καὶ \nεἶπεν πρὸς αὐτόν Τί ἐλάλησαν οἱ ἄνδρες οὗτοι, καὶ πόθεν ἥκασιν\nπρὸς σέ; καὶ εἶπεν Ἑζεκίας Ἐκ γῆς πόρρωθεν ἥκασιν πρὸς μέ, ἐκ\nΒαβυλῶνος.",
            "14":"\n καὶ εἶπεν Τί εἶδον ἐν τῷ οἴκω σου; καὶ εἶπεν Πάντα \nὅσα ἐν τῷ οἴκῳ μου εἰδον· οὐκ ἦν ἐν τῷ οἴκῳ μου ὃ οὐκ ἔδειξα\nαὐτοῖς, ἁλλὰ καὶ τὰ ἐν τοῖς θησαυροῖς μου.",
            "15":"\n καὶ εἶπεν Ἠσαίας \nπρὸς Ἑζεκίαν Ἅκουσον λόγον Κυρίου·",
            "16":"\n ἰδοὺ ἡμέραι ἔρχονται καὶ\nλημφθήσεται πάντα τὰ ἐν τῷ οἴκῳ σου καὶ ὄσα ἐθησαύρισαν οἱ\nπατέρες σου ἕως τῆς ἡμέρας ταύτης εἰς Βαβυλῶνα· καὶ οὐχ ὑπο-\nλειφθήσεται ῥῆμα ὃ εἶπεν Κύριος·",
            "17":"\n καὶ οἱ υἱοί σου οἳ ἐξελεύσονται \nἐκ σοῦ οὓς γεννήσεις λήμψεται, καὶ ἔσονται εὐνοῦχοι ἐν τῷ οἴκῳ\nτοῦ βασιλέως Βαβυλῶνος.",
            "18":"\n καὶ εἶπεν Ἑζεκίας πρὸς εὐνοῦχοι Ἠσαίαν \nὁ λόγος Κυρίου ὃν ἐλάλησεν.",
            "19":"\n καὶ τὰ λοιπὰ τῶν λόγων Ἑζεκίου καὶ \nπᾶσα ἡ δυναστεία αὐτοῦ καὶ ὅσα ἐποίησεν, τὴν κρήνην καὶ τὸν ὑδραγωγόν,\nκαὶ εἰσήνεγκεν τὸ ὕδωρ εἰς τὴν πόλιν, οὐχὶ ταῦτα γεγραμμένα\nῳ λόγων τῶν ἡμερὼν τοῖς βασιλεῦσιν Ἰούδα ;",
            "20":"\n καὶ ἐκοιμήθη \nμετὰ τῶν πατέρων αὐτοῦ, καὶ ἐβασίλευσεν Μανασσὴ υἱὸς\nαὐτοῦ ἀντ’ αὐτοῦ. \n"
        },
        "20":{
            "0":"\n Υἱὸς δώδεκα ἐτῶν Μανασσὴ ἐν τῷ βασιλεύειν αὐτόν, καὶ πεντήκουτα \nκοντα καὶ πέντε ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ, καὶ ὄνομα τῇ μητρὶ\nαὐτοῦ Ὁψειβά.",
            "1":"\n καὶ ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου κατὰ \nτὰ βδελύγματα τῶν ἐθνῶν ὧν ἐξῆρεν Κύριος ἀπὸ προσώπου τῶν υἱῶν\nἸσραήλ.",
            "2":"\n καὶ ἐπέστρεψεν καὶ ᾠκοδόμησεν τὰ ὑψηλὰ ἁκατέσπασεν \nἙζεκίας ὁ πατὴρ αὐτοῦ, καὶ ἀνέστησεν θυσιαστήριον τῇ Βάαλ, καὶ\nἐποίησεν ἄλση καθὼς ἐποίησεν Ἀχαὰβ βασιλεὺς Ἰσραήλ, καὶ προσεκύνησεν\nπάσῃ τῇ δυνάμει τοῦ οὐρανοῦ καὶ ἐδούλευσεν αὐτοῖς.",
            "3":"\n καὶ \nθυσιαστήριον ἐν οἴκῳ Κυρίου, ὡς εἶπεν Ἐν Ἰερουσαλὴμ\n \n\n \n θήσω τὸ ὄνομά μου.",
            "4":"\n καὶ ᾠκοδόμησεν θυσιαστήριον πάσῃ τῇ δυνάμει \n τοῦ οὐρανοῦ ἐν ταῖς δυσὶν αὐλαῖς οἴκου Κυρίου.",
            "5":"\n καὶ διῆγεν\nτοὺς υἱοὺς αὐτοῦ ἐν πυρί, καὶ ἐκληδονίζετο καὶ οἰωνίζετο, καὶ ἐποίνσεν\nἐλλὴν καὶ γνώστας ἐπλήθυνεν, τοῦ ποιεῖν τὸ πονηρὸν ἐν ὀφθαλμοῖς\n Κυρίου παροργίσαι αὐτόν.",
            "6":"\n καὶ ἔθηκεν τὸ γλυπτὸν τοῦ\nἄλσους ἐν τῷ οἴκῳ ᾧ εἶπεν Κύριος πρὸς Δαυεὶδ καὶ πρὸς Σαλωμὼν\nτὸν υἱὸν αὐτοῦ Ἐν τῷ τούτῳ τούτῳ ἐν Ἰερουσαλὴμ ἐξελεξάμην ἐκ\n πασῶν φυλῶν Ἰσραὴλ καὶ θήσω τὸ ὄνομά μου εἰς τὸν αἰῶνα,",
            "7":"\n καὶ\nοὐ προσθήσω τοῦ σαλεῦσαι τὸν πόδα Ἰσραὴλ ἀπὸ τῆς γῆς ἧς ἔδωκα\nτοῖς πατράσιν αὐτῶν, φυλάξουσιν φυλάξουσιν πάντα ὅσα ἐνετειλάμην κατὰ\n πᾶσαν τὴν ἐντολὴν ἣν ἐνετείλατο ὁ δοῦλός μου Μωυσῆς.",
            "8":"\n καὶ οὐκ ἤκουσαν,\nκαὶ ἐπλάνησεν αὐτοὺς Μανασσῆς τοῦ ποιῆσαι τὸ πονηρὸν ἐν\nὀφθαλμοῖς Κυρίου ὑπὲρ τὰ ἔθνη ἃ ἠφάνισεν Κύριος ἐκ προσώπου\n υἱῶν Ἰσραήλ.",
            "9":"\n καὶ ἐλάλησεν Κύριος ἐν χειρὶ δούλων αὐτοῦ τῶν\nπροφητῶν λέγων.",
            "10":"\n ἄνθ' ὧν ὅσα ἐποίησεν Μανασσῆς ὁ βασιλεὺς\n\nἸούδα τὰ βδελύγματα ταῦτα τὰ πονηρὰ ἀπὸ πάντων ὧν ἐποίησεν ὁ\nἈμορραῖος ὁ ἔμπροσθεν, καὶ ἐξήμαρτεν καί γε Ἰουδὰ ἐν τοῖς εἰδώλοις\n αὐτῶν·",
            "11":"\n οὐχ οὕτως· τάδε λέγει Κύριος ὁ θεὸς Ἰσραήλ Ἰδοὺ ἐγὼ φέρω\nκακὰ ἐπὶ Ἰερουσαλὴμ καὶ ἐπὶ Ἰουδά, ὥστε παντὸς ἀκούοντος ἠχή\n ἀμφότερα τὰ ὦτα αὐτοῦ·",
            "12":"\n καὶ ἐκτενῶ ἐπὶ Ἰερουσαλὴμ τὸ\nΣαμαρείας καὶ τὸ στάθμιον οἴκου Ἀχαάβ, καὶ ἀπαλείψω τὴν Ἰερουσαλὴμ\nκαθὼς ἀπαλείφεται ὁ ἀλάβαστρος ἀπαλειφόμενος καὶ καταστρέφεται\n ἐπὶ πρόσωπον αὐτοῦ·",
            "13":"\n καὶ ἀπεώσομαι τὸ ὑπόλειμμα τῆς\nκληρονομίας μου, καὶ παραδώσω αὐτοὺς εἰς χεῖρας ἐχθρῶν αὐτῶν,\nκαὶ ἔσονται εἰς διαρπαγὴν καὶ εἰς προνομὴν πᾶσιν ἐχθροῖς αὐτῶν·\n",
            "14":"\n ἀνθ’ ὧν ὅσα ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς μου, καὶ ἦσαν\nπαροργίζοντές με ἀπὸ τῆς ἡμέρας ἧς ἐξήγαγον τοὺς πατέρας ἀυτῶν\n ἐξ Αἰγύπτου καὶ ἕως τῆς ἡμέρας ταύτης.",
            "15":"\n καὶ γε αἷμα ἀθῷον ἐξέχεεν\nπολὺ σφόδρα ἕως οὗ ἔπλησεν τὴν Ἰερουσαλὴμ στόμα εἰς\n \n\n \n στόμα, πλὴν ἀπὸ τῶν ἁμαρτιῶν αὐτῶν ὧν ἐξήμαρτεν τὸν Ἰούδαν τοῦ\nποιῆσαι τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου.",
            "16":"\n καὶ τὰ λοιπὰ τῶν λόγων \nΜανασσὴ καὶ πάντα ὅσα ἐποίησεν καὶ ἡ ἁμαρτία αὐτοῦ ἢν ἥ\nοὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς\nἸούδα;",
            "17":"\n καὶ ἐκοιμήθη Μανασσὴ μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐτάφη \nἐν τῷ κήπῳ τοῦ οἴκου αὐτοῦ, ἐν κήπῳ Ὀζά· καὶ ἐβασίλευσεν Ἀμὼς\nυιος αυτου αντ αυτου. \n",
            "18":"\n γἱὸς εἴκοσι καὶ δύο ἐτῶν Ἀμὼς ἐν τῷ βασιλεύειν αὐτόν, καὶ \nδύο ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ\nΜεσολλάμ, θυγάτηρ Ἁροὺς ἐξ Ἰεσεβάλ.",
            "19":"\n καὶ ἐποίησεν τὸ πονηρὸν \nἐν ὀφθαλμοῖς Κυρίου καθὼς ἐποίησεν Μανασσὴ ὁ πατὴρ αὐτοῦ.",
            "20":"\n καὶ \nἐπορεύθη ἐν πάσῃ ὁδῷ ᾗ ἐπορεύθη ὁ πατὴρ αὐτοῦ, καὶ ἐλάτρευσεν\nτοῖς εἰδώλοις οἷς ἐλάτρευσεν ὁ πατὴρ αὐτοῦ καὶ προσεκύνησεν αὐτοῖς.\n",
            "21":"\n καὶ ἐγκατέλιπεν τὸν κύριον θεὸν τῶν πατέρων αὐτοῦ, κα οὐκ ἐπορεύθη \nἐν ὁδῷ Κυρίου.",
            "22":"\n καὶ συνεστράφησαν οἱ παῖδες Ἀμὼς πρὸς \nαὐτόν, καὶ ἐθανάτωσαν αὐτὸν βασιλέα ἐν τῷ οἴκῳ αὐτοῦ.",
            "23":"\n καὶ \nεν ὁ λαὸς τῆς γῆς πάντας τοὺς συστραφέντας ἐπὶ τὸν\nκαὶ ἐβασίλευσεν ὁ λαὸς τῆς γῆς τὸν Ἰωσείαν υἱὸν\nἀντ’ αὐτοῦ.",
            "24":"\n καὶ τὰ λοιπὰ τῶν λόγων Ἀμὼς ὅσα ἐποίησεν, οὐκ ἰδοὺ \nταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν\nἸούδα ;",
            "25":"\n καὶ ἔθαψαν αὐτὸν ἐν τῷ τάφῳ αὐτοῦ ἐν τῷ κήπῳ Ὀζά· καὶ \nἐβασίλευσεν Ἰωσείας υἱὸς αὐτοῦ ἀντ’ αὐτοῦ. \n"
        },
        "21":{
            "0":"\n Υἱὸς ὀκτὼ ἐτῶν Ἰωσείας ἐν τῷ βασιλεύειν αὐτόν, καὶ τριάκοντα \nκαὶ ἐν ἔτος ἐβασίλευσεν ἐν Ἰερουσαλήμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ\nἸεδειὰ θυγάτηρ Ἐδεινὰ ἐκ Βασουρώθ.",
            "1":"\n καὶ ἐποίησεν τὸ εὐθὲς εὐθὲς \nὀφθαλμοῖς Κυρίου, καὶ ἐπορεύθη ἐν πάσῃ ὁδῷ Δαυεὶδ τοῦ πατρὸς\nαὐτοῦ· οὐκ ἀπέστη δεξιὰ καὶ ἀριστερά. \n",
            "2":"\n Καὶ ἐν τῷ ὀκτωκαιδεκάτῳ ἔτει τῷ βασιλεῖ Ἰωσείἁ, ἐν \nτῷ μηνὶ τῷ ὀγδόῳ, ἀπέστειλεν ὁ βασιλεὺς τὸν Σαφφὰν υἱὸν Ἐλίου\nυἱοῦ Μεσολλὰμ τὸν γραμματέα οἴκου Κυρίου λέγων",
            "3":"\n Ἀνάβηθι πρὸς \n \n\n \nἱερέα τὸν μέγαν καὶ σφράγισον τὸ ἀργύριον τὸ εἰσενεχθεν \nἐν οἴκῳ Κυρίου, ὅ συνήγαγον οἱ φυλάσσοντες τὸν σταθμὸν παρὰ τοῦ ,\n λαοῦ,",
            "4":"\n καὶ δότωσαν αὐτὸ ἐπὶ χεῖρα ποιούντων τὰ ἔργα τῶν καθεσταμένων\nἐν οἴκῳ Κυρίου. καὶ ἔδωκεν αὐτὸ τοῖς ποιοῦσιν τὰ ἔργα\n τοῖς ἐν οἴκῳ Κυρίου, τοῦ κατισχῦσαι τὸ βέσεκ τοῦ οἴκου,",
            "5":"\n τοῖς\nτέκτοσιν καὶ τοῖς οἰκοδόμοις καὶ τοῖς τειχισταῖς, καὶ τοῦ κτήσασθαι\nξ́ύλα καὶ λίθους λατομητοὺς τοῦ κραταιῶσαι τὸ βέδεκ τοῦ οἴκου\n",
            "6":"\n πλὴν οὐκ ἐξελογίζοντο αὐτοὺς τὸ ἀργύριον τὸ διδόμενον αὐτοῖς, ὅτι\n ἐν πίστει αὐτοὶ ποιοῦσιν.",
            "7":"\n Καὶ εἶπεν Χελκείας ὁ ἱερεὺς ὁ μέγας\nπρὸς Σαφφὰν τὸν γραμματέα Βιβλίον τοῦ νόμου εὗρον ἐν οἴκῳ Κυρίου·\nκαὶ ἔδωκεν Χελκείας τὸ βιβλίον πρὸς Σαφφάν, καὶ ἀνέγνω αὐτό.\n",
            "8":"\n καὶ εἰσῆλθεν ἐν οἴκῳ Κυρίου πρὸς τὸν βασιλέα, καὶ ἀπέστρεψεν\nτῷ βασιλεῖ ῥῆμα καὶ εἶπεν Ἐχώνευσαν οἱ δοῦλοί σου τὸ ἀργύριον\nτὸ εὑρεθὲν ἐν τῷ οἴκῳ Κυρίου, καὶ ἔδωκαν αὐτὸ ἐπὶ ποιούντων ποιούντων\n τὰ ἔργα καθεσταμένων ἐν οἴκῳ Κυρίου.",
            "9":"\n καὶ εἶπεν Σαφφὰν ὀ\nγραμματεὺς πρὸς τὸν βασιλέα λέγων Βιβλίον ἔδωκέν μοι Χελκείας\n ὁ ἱερεύς· καὶ ἀνέγνω αὐτὸ Σαφφὰν ἐνώπιον τοῦ βασιλέως.",
            "10":"\n καὶ\nέγένετο ὡς ἤκουσεν ὁ βασιλεὺς τοὺς λόγους βιβλίου τοῦ νόμου, καὶ\n διέρρηξεν τὰ ἱμάτια ἑαυτοῦ.",
            "11":"\n καὶ ἐνετείλατο ὁ βασιλεὺς τῷ\nτῷ ἱερεῖ καὶ τῷ ’Aχεικὰμ υἱῷ Σαφφὰν καὶ τῷ Ἀχοβὼρ υἱῷ\nκαὶ τῷ Σαφφὰν τῷ γραμματεῖ καὶ τῷ Ἀσαίᾳ δούλω τοῦ\n λέγων",
            "12":"\n Δεῦτε καὶ ἐκζητήσατε τὸν κύριον περὶ ἐμοῦ καὶ περὶ παντὸς\nτοῦ λαοῦ καὶ περὶ παντὸς τοῦ Ἰούδα καὶ περὶ τῶν λόγων τοῦ βιβλίου\nτοῦ εὑρεθέντος τούτου, ὅτι μεγάλη ἡ ὀργὴ Κυρίου ἡ\nἡμῖν ὑπὲρ οὗ οὐκ ἤκουσαν οἱ πατέρες ἡμῶν τῶν λόγων τοῦ\n τοῦ ποιεῖν κατὰ πάντα τὰ γεγραμμένα καθ’ ἡμῶν.",
            "13":"\n καὶ ἐπορεύθη\nΧελκείας ὁ ἱερεὺς καὶ Ἀχεικὰθ καὶ Ἀχοβὼρ καὶ Σαφφὰθ καὶ\nἈσαίας πρὸς Ὅλδαν τὴν προφῆτιν μητέρα Σελλὴμ υἱοῦ Θεκκουαὺ\nυἱοῦ ‘Aραὰς τοῦ ἱματιοφύλακος· καὶ αὕτη κατῴκει ἐν Ἰερουσαλὴμ ἐν\n τῇ μασενά· καὶ ἐλάλησαν πρὸς αὐτήν.",
            "14":"\n καὶ εἶπεν Τάδε λέγει Κύριος\nὁ θεὸς Ἰσραήλ Εἴπατε τῷ ἀνδρὶ τῷ ἀποστείλαντι ὑμᾶς πρὸς μέ\n \n\n \n",
            "15":"\n Tάδε λέγει Κύριος ’Iδοὺ ἐγὼ ἐπάγω κακὰ ἐπὶ τὸν τόπον τοῦτον \nκαὶ ἐπὶ τοὺς ἐνοικοῦντας αὐτόν, πάντας τοὺς λόγους τοῦ βιβλίου οὓς\nἀνέγνω βασιλεὺς Ἰούδα,",
            "16":"\n ἀνθ’ ὧν ἐνκατέλιπόν με καὶ ἐθυμίων θεοῖς \nἑτέροις, ὅπως παροργίσωσίν με ἐν τοῖς ἔργοις τῶν χειρῶν αὐτῶν,\nκοὶ ἐκκαυθήσεται ὁ θυμός μου ἐν τῷ τόπῳ τούτῳ καὶ οὐ σβεσθήσεται.\n",
            "17":"\n καὶ πρὸς βασιλέα Ἰούδα τὸν ἀποστείλαντα ὑμᾶς ἐπιζητῆσαι τὸν \nκύριον, τάδε ἐρεῖτε πρὸς αὐτόν Τάδε λέγει Κύριος ὁ θεὸς Ἰσραήλ\nΟἰ λόγοι οὓς ἤκουσας,",
            "18":"\n ἀνθ’ ὧν ὅτι ἡπαλύνθη ἡ καρδία σου καὶ \nἐνετράπης ἄν τὸ πρόσωπον Κυρίου, ὡς ἤκουσας ὅσα ἐλάλησα ἐπὶ\nτὸν τόπον τοῦτον καὶ ἐπὶ τοὺς ἐνοικοῦντας αὐτὸν τοῦ εἶναι εἰς\nἀφανισμὸν καὶ εἰς κατάραν, καὶ διέρρηξας τὰ ἱμάτιά σου καὶ ἔκλαυσας\nἐνώπιον ἐμοῦ· καί γε ἐγὼ ἤκουσα, λέγει Κύριος.",
            "19":"\n οὐχ οὕτως· ἰδοὺ \nπροστίθημί σε πρὸς τοὺς πατέρας σου, καὶ συναχθήσῃ εἰς τὸν τάφον\nσου ἐν εἰρήνῃ, καὶ οὐκ ὀφθήσεται ἐν τοῖς ὀφθαλμοῖς σου πᾶσιν πᾶσιν\nτοῖς κακοῖς οἷς ἐγώ εἰμι ἐπάγω ἐπὶ τὸν τόπον τοῦτον. Καὶ XXIII"
        },
        "22":{
            "0":"\n XXIIIἐπέστρεψαν οἱ βασιλεῖς τὸ ῥῆμα· καὶ ἀπέστειλεν ὁ βασιλεὺς καὶ\nσυνήγαγεν πρὸς ἑαυτὸν πάντας τοὺς πρεσβυτέρους Ἰούδα καὶ Ἰερουσαλήμ.\n",
            "1":"\n καὶ ἀνέβη ὁ βασιλεὺς εἰς οἶκον Κυρίου, καὶ πᾶς ἀνὴρ \nἸούδα καὶ οἱ κατοικοῦντες ἐν Ἰερουσαλὴμ μετ’ αὐτοῦ καὶ οἱ ἱερεῖς\nκαὶ οἱ προφῆται καὶ πᾶς ὁ λαὸς ἀπὸ μικροῦ καὶ ἕως μεγάλου, κοὶ\nἀνέγνω ἐνώπιον αὐτῶν πάντας τοὺς λόγους τοῦ βιβλίου τῆς διαθήκης\nτοῦ εὑρεθέντος ἐν οἴκῳ Κυρίου.",
            "2":"\n καὶ ἔστη ὁ βασιλεὺς πρὸς τὸν \nστύλον, καὶ διέθετο διαθήκην ἐνώπιον Κυρίου, τοῦ πορεύεσθαι ὀπίσω\nΚυρίου, τοῦ φυλάσσειν τὰς ἐντολὰς αὐτοῦ καὶ τὰ μαρτύρια αὐτοῦ\nκαὶ τὰ δικαιώματα αὐτοῦ ἐν πάσῃ καρδίᾳ καὶ ἐν πάση ψυχῇ, τοῦ\nἀναστῆσαι τοὺς λόγους τῆς διαθήκης ταύτης, τὰ γεγραμμένα ἐπὶ τὸ\nβιβλίον τοῦτο· καὶ ἔστη πᾶς ὁ λαὸς ἐν τῇ διαθήκη.",
            "3":"\n καὶ ἐνετείλατο \nὁ βασιλεὺς τῷ Χελεκίᾳ τῷ ἱερεῖ τῷ μεγάλῳ καὶ τοῖς ἱερεῦσιν τῆς\nδευτερώσεως καὶ τοῖς φυλάσσουσιν τὸν σταθμὸν ἐξαγαγεῖν ἐκ τοῦ\nναοῦ Κυρίου πάντα τὰ σκεύη τὰ πεποιημένα τῷ Βάαλ καὶ τῷ\n \n\n \nἄλσει κα πάσῃ τῇ δυνάμει τοῦ οὐρανοῦ· καὶ κατέκαυσεν αὐτὰ ἔξω \nἸερουσαλὴμ ἐν σαλημὼθ Κεδρών, καὶ ἔλαβεν τὸν χοῦν αὐτῶν\n εἰς Βαιθήλ.",
            "4":"\n καὶ κατέκαυσεν τοὺς χωμαρεὶμ οὓς ἔδωκαν βασιλεῖ\nἸούδα, καὶ ἐθυμίων ἐν τοῖς ὑψηλοῖς καὶ ἐν ταῖς πόλεσιν Ἰούδα καὶ\nτοῖς περικύκλῳ Ἰερουσαλήμ, καὶ τοὺς θυμιῶντας τῷ Βάαλ καὶ τῶ\nἡλίῳ καὶ τῇ σελήνῃ καὶ τοῖς μαζουρὼθ καὶ πάσῃ τῇ δυνάμει τοῦ\n οὐρανοῦ.",
            "5":"\n καὶ ἐξήνεγκεν τὸ ἄλσος ἐξ οἴκου Κυρίου ἔξωθεν Ἰερουσαλὴμ\nεἰς τὸν χειμάρρουν Κεδρών, καὶ κατέκαυσεν κατέκαυσεν ἐν τῶ\nΧειμάρρῳ Κεδρὼν καὶ ἐλέπτυνεν εἰς χοῦν , καὶ ἔριψεν τὸν χοῦν αὐτοῦ\n εἰς τάφον τάφον τῶν υἱῶν τοῦ λαοῦ.",
            "6":"\n καὶ καθεῖλεν τὸν οἶκον τῶν\nκαδησεὶμ τῶν ἐν τῷ οἴκῳ Κυρίου, οὗ αἱ γυναῖκες ὕφαινον ἐκεῖ χεττιεὶν\n τῷ ἄλσει.",
            "7":"\n καὶ ἀνήγαγεν πάντας τοὺς ἱερεῖς ἐκ πόλεων Ἰούδα, καὶ\nἐμίανεν τὰ ὑψηλὰ οὗ ἐθυμίασαν ἐκεῖ οἱ ἱερεῖς ἀπὸ Γαιβὰλ καὶ ἕως\nΒηρσάβεε· καὶ καθεῖλεν τὸν οἶκον τῶν πυλῶν τὸν παρὰ τὴν θύραν\nτῆς πύλης Ἰησοῦ ἄρχοντος τῆς πύλης, τῶν ἐξ ἀριστερῶν ἀνδρὸς ἐν\n τῇ πύλη τῆς πόλεως.",
            "8":"\n πλὴν οὐκ ἀνέβησαν οἱ ἱερεῖς τῶν ὑψηλῶν\nπρὸς τὸ θυσιαστήριον Κυρίου ἐν Ἰερουσαλήμ, ὅτι εἰ μὴ ἔφαγον\n ἄζυμα ἐν μέσῳ τῶν ἀδελφῶν αὐτῶν.",
            "9":"\n καὶ μιανεῖτε τὸν Τάφεθ ἐν\nφάραγγι υἱοῦ Ἑννόμ, τοῦ διαγαγεῖν ἄνδρα τὸν υἱὸν αὐτοῦ καὶ ἄνδρα\n τὴν θυγατέρα αὐτοῦ τῷ Μόλοχ ἐν πυρί.",
            "10":"\n καὶ κατέκαυσεν τοὺς\nἵππους οὑς ἔδωκαν βασιλεῖς Ἰούδα τῷ ἡλίῳ ἐν τῇ εἰόδῳ οἴκου\nΚυρίου εἰς τὸ γαζοφυλάκιον Ναθὰν βασιλέως τοῦ εὐνούχου ἐν\n φαρουρείμ· καὶ τὸ ἅρμα τοῦ ἡλίου κατέκαυσεν πυρί.",
            "11":"\n καὶ τὰ θυσιαστήρια\nτὰ ἐπὶ τοῦ δώματος τοῦ ὑπερῴου Ἀχάξ, ἃ ἐποίησεν βασιλεὺς\nἸούδα, καὶ τὰ θυσιαστήρια ἃ ἐποίησεν Μανασσῆς ἐν ταίς δυσὶν αὐλαῖς\nοἴκου Κυρίου, καὶ καθεῖλεν ὁ βασιλεὺς καὶ κατέσπασεν ἐκεῖθεν, καὶ\n ἔρριψεν τὸν χοῦν αὐτῶν εἰς τὸν χειμάρρουν Κεδρών.",
            "12":"\n καὶ τὸν\nοἶκον τὸν ἐπὶ πρόσωπον Ἰερουσαλὴμ τὸν ἐκ δεξιῶν τοῦ ὄρους τοῦ\nὄν ᾠκοδόμησεν Σαλωμὼν βασιλεὺς Ἰσραὴλ τῇ ’\n \n\n \n προσοχθίσματι Σιδωνίων καὶ τῷ Χαμὼς προσοχθίσματι Μωὰβ καὶ\nτῷ Moλχὸν βδελύγματι υἱῶν Ἀμμών, ἐμίανεν ὁ βασιλεύς.",
            "13":"\n καὶ \nσυνέτριψεν τὰς στήλας καὶ ἐξωλέθρευσεν τὰ ἄλση καὶ ἔπλησεν τοὺς\nτόπους αὐτῶν ὀστέων ἀνθρώπων.",
            "14":"\n Καί γε τὸ θυσιαστήριον \nτὸ ἐν Βαιθὴλ τὸ ὑψηλὸν ὃ ἐποίησεν ’Iεροβοὰμ υἱὸς Ναβὰτ ὅς ἐξήμαρτεν\nτὸν Ἰσραήλ, καί γε τὸ θυσιαστήριον ἐκεῖνο τὸ ὑψηλὸν κατέσπασεν,\nκαὶ συνέτριψεν τοὺς λίθους αὐτοῦ καὶ ἐλέπτυνεν εἰς χοῦν, καὶ κατέκαυσεν\nτὸ ἄλσος.",
            "15":"\n καὶ ἐξένευσεν ’Iωσείας καὶ εἰδεν τοὺς τάφους \nἐκεῖ ἐν τῇ πόλει, καὶ ἀπέστειλεν καὶ ἔλαβεν τὰ ὀστᾶ ἐκ τῶν\nκαι κατεκαυσεν επι το θυσιαστηριον, και εμιανεν αυτο κοτα το\nΚυρίου ὃ ἐλάλησεν ὁ ἄνθρωπος τοῦ θεοῦ ἐν τῷ ἑστάναι Ἰ\nἐν τῇ ἑορτῇ ἐπὶ τὸ θυσιαστήριον . καὶ ἐπιστρέψας ἦρεν τοὺς ὀφθαλμοὺς\nαὐτοῦ ἐπὶ τὸν τάφον τοῦ ἀνθρώπου τοῦ θεοῦ τοῦ λαλήσαντος τοὺς\nλόγους τούτους,",
            "16":"\n καὶ εἶπεν Τί τὸ σκόπελον ἐκεῖνο ὃ ἐγὼ ὁρῶ ; καἰ \nεἶπον αὐτῷ οἱ ἄνδρες τῆς πόλεως Ὁ ἄνθρωπος τοῦ θεοῦ ὁ ἐξ\nἸούδα Ἰούδα καὶ ἐπικαλεσάμενος τοὺς λόγους τούτους οὑς ἐτ\nἐπὶ τὸ θυσιαστήριον Βαιθήλ.",
            "17":"\n καὶ εἶπεν Ἄφετε αὐτό, ἀνὴρ μὴ \nκινησάτωσαν τὰ ὀστᾶ αὐτοῦ· κοὶ ἐρύσθησαν τὰ ὀστᾶ αὐτοῦ μετὰ τῶν\nὀστῶν τοῦ προφήτου τοῦ ἥκοντος ἐκ Σαμαρείας.",
            "18":"\n καί γε πάντας \nτοὺς οἴκους τῶν ὑψηλῶν τοὐς ἐν ταῖς πόλεσιν Σαμαρείας, οὕς ἐποίησαν\nβασιλεῖς Ἰσραὴλ παροργίζειν Κύριον, ἀπέστησεν Ἰωσείας, καὶ ἐποίησεν\nἐν αὐτοῖς πάντα τὰ ἔργα ἄ ἐποίησεν ἐν Βαιθήλ.",
            "19":"\n καὶ ἐθυσάασεν \nπάντας τοὺς ἱερεῖς τῶν ὑψηλῶν τοὺς ὄντας ἐκεῖ ἐπὶ τῶν θυσιαστηρίων,\nκαὶ κατέκαυσεν τὰ ὀστᾶ τῶν ἀνθρώπων ἐπ' αὐτα, καὶ ἐπεστράφη\nεἰς Ἰερουσαλήμ.",
            "20":"\n Καὶ ἐνετείλατο ὁ βασιλεὺς παντὶ τῷ λαῷ \nλέγων Ποιήσατε πάσχα τῷ κυρίῳ θεῷ ἡμῶν, καθὼς γέγραπται ἐπὶ\nβιβλίου τῆς διαθήκης ταύτης.",
            "21":"\n ὅτι οὐκ ἐγενήθη τὸ πάσχα τοῦτο \nἀφ’ ἡμερῶν τῶν κριτῶν οἳ ἔκρινον τὸν Ἰσραὴλ καὶ πάσας τὰς\nἡμέρας βασιλέων Ἰσραὴλ καὶ βασιλέων Ἰούδα·",
            "22":"\n ὅτι ἀλλ' ἢ τῷ ὀκτωκαιδεκάτῳ \nἔτει τοῦ βασιλέως Ἰωσεία ἐγενήθη τὸ πάσχα τῷ κυρίῳ\n \n\n \n ἐν Ἰερουσαλήμ.",
            "23":"\n καί γε τοὺς θελητὰς καὶ τοὺς γνωριστὰς καὶ \nτὰ θεραφεὶν καὶ τὰ εἴδωλα καὶ πάντα τὰ προσοχθίσματα τὰ γεγονότα\nἐν γῇ Ἰούδα καὶ ἐν Ἰερουσαλὴμ ἐξῆρεν Ἰωσείας, ἵνα στήσῃ τοὺς\nλόγους τοῦ νόμου τοὺς γεγραμμένους ἐπὶ τῷ βιβλίῳ οὗ εὗρεν Χελκείας\n ἱερεὺς ἐν οἴκῳ Κυρίου.",
            "24":"\n ὄμοιος αὐτῷ οὐκ ἐγενήθη ἔμπροσθεν\nαὐτοῦ βασιλεὺς ὃς ἐπέστρεψεν πρὸς Κύριον ἐν ὅλῃ καρδίᾳ αὐτοῦ\nκα ἐν ὅλῃ ἰσχύι αὐτοῦ καὶ ἐν ὅλῃ ψυχῇ αὐτοῦ κατὰ πάντα τὸν νόμον\n Μωυσῆ, κα μετ’ αὐτὸν οὐκ ἀνέστη ὅμοιος αὐτῷ.",
            "25":"\n πλὴν οὐκ ἀπεστράφη\nΚύριος ἀπὸ θυμοῦ τῆς ὀργῆς αὐτοῦ τοῦ μεγάλου οὗ ἐθυμώθη\nὁργῇ αὐτοῦ ἐν τῷ Ἰούδᾳ ἐπὶ τοὺς παροργισμοὺς οὓς\n αὐτὸν Μανασσῆς.",
            "26":"\n καὶ εἶπεν Κύριος Καί γε τὸν Ἰουδὰ\nἀπὶ τοῦ προσώπου αὐτοῦ, καθὼς ἀπέστησα τὸν Ἰσραήλ,\nτὴν πόλιν ταύτην ἢν ἐξελεξάμην, τὴν Ἰερουσαλήμ, καὶ τὸν οἶκον οὗ\n εἰπον Ἔσται τὸ ὄνομά μου",
            "27":"\n καὶ τὰ λοιπὰ τῶν λόγων Ἰωσείου\nκα πάντα ὅσα ἐποίησεν, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων\n τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα ;",
            "28":"\n ἐν δὲ ταῖς ἡμέραις αὐτοῦ ἀνέβη\nΦαραὼ Νεχαὼ βασιλεὺς Αἰγύπτου ἐπὶ βασιλέα Ἀσσυρίων ἐπὶ ποταμὸν\nΕὐφράτην, καὶ ἐπορεύθη Ἰωσείας εἰς ἀπαντὴν αὐτοῦ. καὶ ἐθανάτωσεν\n αὐτὸν Νεχαὼ ἐν Μαγεδὼ ἐν τῷ ἰδεῖν αὐτόν.",
            "29":"\n καὶ ἐπεβίβασαν αὐτὸν\nοἱ παῖδες αὐτοῦ νεκρὸν ἐκ Μακεδών, καὶ ἤγαγον αὐτὸν εἰς Ἰερουσαλήμ,\nκα ἔθαψαν αὐτὸν ἐν τῷ τάφῳ αὐτοῦ· καὶ ἔλαβεν ὁ λαὸς τῆς γῆς τὸν\nΙωαχὰς υἱὸν Ἰωσείου καὶ ἔχρισαν αὐτόν, καὶ ἐβασίλευσαν αὐτὸν\nἀντὶ τοῦ πατρὸς αὐτοῦ. \n ",
            "30":"\n τους γνωριστας] om τους Α τα θεραειν] om τα A γη] pr τη A \nκαὶ τρίμηνον ἐβασίλευσεν ἐν Ἰερουσαλήμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ\n Ἀμειταί, θυγάτηρ Ἰερεμίου ἐκ Λημνά.",
            "31":"\n καὶ ἐποίησεν τὸ πονηρὸν ἐν\n ὀφθαλμοῖς Κυρίου κατὰ πάντα ὅσα ἐποίησαν οἱ πατέρες αὐτοῦ.",
            "32":"\n καὶ\nμετέστησεν αὐτὸν Φαραὼ Νεχαὼ ἐν Ἀβλαὰ ἐν γῇ Ἑμὰτ τοῦ μὴ\n \n\n \n βασιλεύειν ἐν Ἰερουσαλήμ, καὶ ἔδωκεν ἑκατὸν τάλαντα ἀργυρίου καὶ\nἑκατὸν τάλαντα χρυσίου.",
            "33":"\n καὶ ἐβασίλευσεν Φαραὼ Νεχαὼ ἐπ’ αὐτοὺς \nτὸν Ἐλιακεὶμ υἱὸν Ἰωσείου βασιλέως Ἰούδα ἀντὶ Ἰωσείου τοῦ πατρὸς\nαὐτοῦ, καἰ ἐπέστρεψεν τὸ ὄνομα αὐτοῦ Ἰωακείμ· καὶ τὸν Ἰωαχὰς\nἔλαβεν καὶ εἰσήνεγκεν εἰς Αἴγυπτον, καὶ ἀπέθανεν ἐκεῖ.",
            "34":"\n καὶ \nτὸ ἀργύριον καὶ τὸ χρυσίον ἔδωκεν Ἰωακεὶμ τῷ Φαραώ· πλὴν ἐτιμογράφησαν\nτὴν γῆν τοῦ δοῦναι τὸ ἀργύριον ἐπὶ ἐπὶ στόματος Φαραώ· ἀνὴρ\nκατὰ τὴν συντίμησιν αὐτοῦ ἔδωκαν τὸ ἀργύριον καὶ τὸ χρυσίον μετὰ\nτοῦ λαοῦ τῆς γῆς, δοῦναι τῷ Φαραὼ Νεχαώ. \n",
            "35":"\n Υἱὸς εἴκοσι καὶ πέντε ἐτῶν Ἰωακεὶμ ἐν τῷ βασιλεύειν αὐτόν, \nκαὶ ἕνδεκα ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ, καὶ ὄνομα τῇ μητρὶ\nαὐτοῦ Ἰελλὰ θυγάτηρ Ἔδεὶλ ἐκ Κρουμά.",
            "36":"\n καὶ ἐποίησεν τὸ πονηρὸν \nἐν Κυρίου κατὰ κατὰ πάντα ὅσα ἐποίησαν οἱ πατέρες αὐτοῦ.\nἐν ταῖς ἡμέραις αὐτοῦ ἀνέβη Ναβουχοδονοσὸρ βασιλεὺς Βαβυλῶνος, XXIV"
        },
        "23":{
            "0":"\n XXIVκαὶ ἐγενήθη αὐτῷ Ἰωακεὶμ δοῦλος τρία ἔτη, καὶ ἐπέστρεψεν καὶ ἡθέτησεν\nἐν αὐτῷ.",
            "1":"\n καὶ ἀπέστειλεν αὐτῷ τοὺς μονοζώνους τῶν χαλδαίων \nκαὶ τοὺς μονοζωνους Συρίας καὶ τοὺς μονοζώνους Μωὰβ καὶ τοὺς μονοζώνους\nυἱῶν Ἀμμών, καὶ ἐξαπέστειλεν αὐτοὺς ἐν τῇ γῇ Ἰούδα, τοῦ\nκατισχῦσαι κατὰ τὸν λόγον Κυρίου ὅν ἐλάλησεν ἐν χειρὶ τῶν δούλων\nαὐτοῦ τῶν προφητῶν.",
            "2":"\n πλὴν ἐπὶ τὸν θυμὸν Κυρίου ἦν ἐν τῷ Ἰούδᾳ \nαὐτὸν τοῦ τοῦ προσώπου ἐν ἁμαρτίαις Μανασσὴ κατὰ\nὅσα ἐποίησεν.",
            "3":"\n καί γε αἷμα ἀθῷον ἐξέχεεν κα ἔπλησεν τὴν \nἸερουσαλὴμ αἵματος ἀθῴου· καὶ οὐκ ἠθέλησεν Κύριος ἱλασθῆναι.\n",
            "4":"\n καὶ τὰ λοιπὰ τῶν λόγων Ἰωακεὶμ καὶ πάντα ὅσα ἐποίησεν, οὐκ ἰδοὺ \nταῦτα γεγραμμένα ἐπὶ βιβλίῳ λὀγων τῶν ἡμερῶν τοῖς βασιλεῦσιν\n;",
            "5":"\n καὶ ἐκοιμήθη Ἰωακεὶμ μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐβασίεὶμ \nυἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
            "6":"\n καὶ οὐ προσέθετο ἔτι βασιλεὺς \nΑἰγύπτου ἐξελθεῖν ἐκ τῆς γῆς αὐτοῦ, ὅτι ἔλαβεν βασιλεὺς\nΒαβυλῶνος ἀπὸ τοῦ χειμάρρου Αἰγύπτου ἕως τοῦ ποταμοῦ Εὐφράτου\nπάντα ὅσα ἦν τοῦ βασιλέως Αἰγύπτου. \n",
            "7":"\n Υἱὸς ὀκτὼ καὶ δέκα ἐτῶν Ἰωακεὶμ ἐν τῷ βασιλεύειν αὐτόν, καὶ \n \n\n \nἐβασἰλευσεν ἐν Ἰερουσαλήμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ \n Νεσθά, θυγάτηρ Ἐλλαναθὰμ ἐξ Ἰερουσαλήμ.",
            "8":"\n καὶ ἐποίησεν τὸ\nπονηρὸν ἐν ὀφθαλμοῖς Κυρίου κατὰ πάντα ὅσα ἐποίησεν ὁ πατὴρ\n αὐτοῦ.",
            "9":"\n ἐν τῷ καιρῷ ἐκείνῳ ἀνέβη Ναβουχοδονοσὸρ βασιλεὺς Βαβυλῶνος\n εἰς Ἰερουσαλήμ, καὶ ἦλθεν ἡ πόλις ἐν περιοχῇ.",
            "10":"\n καὶ ε\nΝαβουχοδονοσὸρ βασιλεὺς βαβυλῶνος εἰς τὴν πόλιν, καὶ οἱ\n αὐτοῦ ἐπολιόρκουν ἐπ’ αὐτήν.",
            "11":"\n καὶ ἐξῆλθεν Ἰωακεὶμ\nἸούδα ἐπὶ βασιλέα Βαβυλῶνος, αὐτὸς καὶ οἱ παῖδες αὐτοῦ καὶ ἡ\nμήτηρ αὐτοῦ καὶ οἱ ἄρχοντες αὐτοῦ καὶ οἱ εὐνοῦχοι αὐτοῦ, καὶ ἔλαβεν\n αὐτὸν βασιλεὺς Βαβυλῶνος ἐν ἔτει ὀγδόῳ τῆς βασιλείας αὐτοῦ.",
            "12":"\n καὶ\nἐξήνεγκεν ἐκεῖθεν πάντας τοὺς θησαυροὺς οἴκου Κυρίου καὶ τοὺς θησαυροὺς\nοἴκου τοῦ βασιλέως, καὶ συνέκοψεν πάντα τὰ σκεύη τὰ\nχρυσᾶ ἃ ἐποίησεν Σαλωμὼν βασιλεὺς Ἰσραὴλ ἐν τῷ ναῷ Κυρίου\n κατὰ τὸ ῥῆμα Κυρίου.",
            "13":"\n καὶ ἀπῴκισεν τὴν Ἰερουσαλῆμ καὶ πάντας\nτοὺς ἄρχοντας καὶ τοὺς δυνατοὺς ἰσχύι, αἰχμαλωσίας δέκα χιλιάδας\nαἰχμαλωτίσας, καὶ πᾶν τέκτονα καὶ τὸν συνκλείοντα· καὶ οὐχ ὑκελείφθη\n λείφθη πλὴν οἱ πτωχοὶ τῆς γῆς.",
            "14":"\n καὶ ἀπῴκισεν τὸν Ἰωακεὶμ εἰς\nΒαβυλῶνα, καὶ τὴν μητέρα τοῦ βασιλέως καὶ τὰς γυναῖκας τοῦ Βασιλέως\nκαὶ τοὺς εὐνούχους αὐτοῦ· καὶ τοὺς ἰσχυροὺς τῆς γῆς ἀ\n ἀποικεσίαν ἐξ Ἰερουσαλὴμ εἰς Βαβυλῶνα.",
            "15":"\n καὶ πάντας τοὺς\nτῆς δυνάμεως ἑπτακισχιλίους καὶ τὸν τέκτονα καὶ τὸν συνκλείοντα\nχιλίους, πάντες δυνατοὶ ποιοῦντες πόλεμονν· καὶ καὶ αὐτοὺς βασι\n βαβυῶνοςαβυλῶνος μετοικεσίαν εἰς Βαβυλῶνα.",
            "16":"\n καὶ ἐβασίλευλευσεν βασιλεὺς\nΒαβυλῶνος τὸν Μαθθὰν υἱὸν αὐτοῦ ἀντ’ αὐτοῦ, καὶ ἐπέθηκεν τὸ\nὄνομα αὐτοῦ Σεδεκιά. \n ",
            "17":"\n Υἱὸς εἴκοσι καὶ ἑνὸς ἐνιαυτοῦ Σεδεκίας ἐν τῷ βασιλεύειν αὐτόν,\nκαὶ ἕνδεκα ἔτη ἐβασἱλευσεν ἐν Ἰερουσαλήμ· καὶ ὄνομα\n αὐτοῦ Μιτὰτ θυγάτηρ Ἰερεμόυ.",
            "18":"\n καὶ ἐποίησεν τὸ πονηρὸν ἐ\n Κυρίου κατὰ πάντα ἐποίησεν ἐποίησεν Ἰωακείμ.",
            "19":"\n ὅτι ἐπὶ τὸν θυμὸν\nΚυρίου ἦν ἐπὶ Ἰερουσαλὴμ καὶ ἐν τῷ Ἰούδᾳ, ἕως ἀπέρριψεν αὐτοὺς\nἀπὸ προσώπου αὐτοῦ. καὶ ἠθέτησεν Σεδεκίας ἐν τῷ βασιλεῖ Βαβυ-\n \n\n \n λῶνος. καὶ ἐγενήθη ἐν τῷ ἔτει τῷ ἐνάτῳ τῆς βασιλείας αὐτοῦ ἐν XXV"
        },
        "24":{
            "0":"\n XXVπᾶσα ἡ δύναμις αὐτοῦ ἐπὶ Ἰερουσαλήμ, καὶ παρενέβαλεν ἐπ’ αὐτήν,\nκαὶ ᾠκοδόμησεν ἐπ’ αὐτὴν περίτειχος κύκλῳ.",
            "1":"\n καὶ ἦλθεν ἡ πόλις \nἐν περιοχῇ ἕως τοῦ ἑνδεκάτου τοῦ τοῦ βασιλέως Σεδεκίου, ἐνάτῃ\nτοῦ μηνός·",
            "2":"\n καὶ ἐνίσχυσεν ὁ λιμὸς ἐν τῇ πόλει, καὶ οὐκ ἦσαν ἄρτοι \nτῷ λαῷ τῆς γῆς.",
            "3":"\n καὶ ἐρράγη ἡ πόλις, καὶ πάντες οἱ ἄνδρες τοῦ \nἐξῆλθον νυκτὸς ὁδὸν πύλης τῆς ἀνὰ μέσον τῶν τειχέων,\nἥ ἐστιν τοῦ κήπου τοῦ βασιλέως, καὶ οἱ Χαλδαῖοι ἐπὶ τὴν πόλιν\nκύκλῳ.",
            "4":"\n καὶ ἐπορεύθη ὁδὸν τὴν Ἀραβά, καὶ ἐδίωξεν ἡ δύναμις τῶν \nΧαλδαίων ὀπίσω τοῦ βασιλέως, καὶ κατέλαβον αὐτὸν ἐν ἀραβὼθ\nἸερειχώ, καὶ πᾶσα ἡ δύναμις αὐτοῦ διεσπάρη ἐπάνωθεν αὐτοῦ.",
            "5":"\n καὶ \nσυνέλαβον τὸν βασιλέα, καὶ ἤγαγον αὐτὸν πρὸς βασιλέα βασιλέα\nἸερδεβλάθαν· καὶ ἐλάλησεν μετ’ αὐτοῦ κρίσιν.",
            "6":"\n καὶ τοὺς υἱοὺς \nκίου ἐξετύφλωσεν· καὶ ἔδησεν αὐτὸν ἐν πέδαις καὶ ἤγαγεν εἰς\nΒαβυλῶνα. \n",
            "7":"\n Καὶ ἐν τῷ μηνὶ τῷ πέμπτῳ, ἑβδόμῃ τοῦ μηνός, αὐτὸς ἐνιαυτὸς \nτῷ Ναβουχοδονοσὸρ βασιλεῖ Βαβυλῶνος, ἦλθεν Να-\nὁ ἀρχιμάγειρος ἑστὼς ἐνώπιον βασιλέως Βαβυλῶνος εἰς\nἸερουσαλήμ.",
            "8":"\n καὶ ἐνέπρησεν τὸν οἶκον Κυρίου καὶ τὸν οἶκον τοῦ \nβασιλέως καὶ πάντας τοὺς οἴκους Ἴερουσαλήμ, καὶ πᾶν οἶκον ἐνέπρησεν\n\n\n ὁ ἀρχιμάγειρος. ",
            "9":" καὶ τὸ περισσὸν τοῦ λαοῦ τὸ καταλειφθὲν \nἐν τῇ πὁλει καὶ τοὺς ἐνπεπτωκότας οἱ ἐνέπεσον πρὸς βασιλέα Βαβυλῶνος\nκαὶ τὸ λοιπὸν τοῦ στηρίγματος μετῆρεν Ναβουζαρδὰν ὁ ἀρχιμάγειρος.\n",
            "10":"\n καὶ ἀπὸ τῶν πτωχῶν τῆς γῆς ὑπέλιπεν ὁ ἀρχιμάγειρος \nεἰς ἀμπελουργοὺς καὶ εἰς ταβείν.",
            "11":"\n καὶ τοὺς στύλους τοὺς χαλκοῦς \nτοὺς ἐν οἴκῳ Κυρίου καὶ τοὺς μεχωνὼθ καὶ τὴν θάλασσαν τὴν χαλκῆν\nτὴν ἐν οἴκῳ Κυρίου συνέτριψαν οἱ Χαλδαῖοι, κα ἦραν τὸν χαλκὸν\nεἰς Βαβυλῶνα.",
            "12":"\n καὶ τοὺς λέβητας καὶ τὰ ἰαμεὶν καὶ τὰς \n \n\n \nφιάλας καὶ τὰς θυίσκας καὶ πάντα τὰ σκεύη τὰ χαλκᾶ ἐν οἷς λειτουργοῦσιν \n ἐν αὐτοῖς ἔλαβεν· καὶ τὰ πυρεῖα",
            "13":"\n καὶ τὰς φιάλας τὰς\n χρυσᾶς καὶ τὰς ἀργυρᾶς ἔλαβεν ὁ ἀρχιμάγειρος,",
            "14":"\n στύλους δύο, ἡ\nθάλασσα ἡ μία, καὶ τὰ μεχωνὼθ ἃ ἐποίησεν Σαλωμὼν τῷ οἴκῳ\n Κυρίου· οὐκ ἦν σταθμὸς τοῦ χαλκοῦ πάντων τῶν σκευῶν.",
            "15":"\n ὀκτὼ\nκαὶ δέκα πήχεων ὕψος τοῦ στύλου τοῦ ἑνός, καὶ τὸ χωθὰρ ἐπ’ αὐτοῦ\nτὸ χαλκοῦν, καὶ τὸ ὕψος τοῦ χωθὰρ τριῶν πήχεων σακαχαρθαὶ ἐπὶ\nτοῦ χωθὰρ κύκλῳ, τὰ πάντα χαλκᾶ· καὶ κατὰ τὰ αὐτὰ τῷ στύλῳ τῷ\n δευτέρῳ ἐπὶ τῷ γαβαχά.",
            "16":"\n καὶ ἔλαβεν ὁ ἀρχιμάγειρος τὸν Σαραίαν\nἱερέα τὸν πρῶτον καὶ τὸν Σοφονίαν υἱὸν τῆς δευτερώσεως καὶ τοὺς\n τρεῖς τοὺς φυλάσσοντας τὸν σταθμόν·",
            "17":"\n καὶ ἐκ τῆς πόλεως ἔλαβεν\nεὐνοῦχον ἕνα ὅς ἦν ἐπιστάτης τῶν ἀνδρῶν τῶν πολεμιστῶν, καὶ\nπέντε ἄνδρας τῶν ὁρώντων τὸ πρόσωπον τοῦ βασιλέως τοὺς εὑρεθέντας\nἐν τῇ πόλει, καὶ τὸν γραμματέα τοῦ ἄρχοντος τῆς δυνάμεως\nτὸν ἐκτάσσοντα τὸν λαὸν τῆς γῆς, καὶ ἑξήκοντα ἄνδρας τοῦ λαοῦ τῆς\n γῆς τοὺς εὑρεθέντας ἐν τῇ πὁλει·",
            "18":"\n καὶ ἔλαβεν αὐτοὺς Ναβουζαρδὰν\nὁ ἀρχιμάγειρος καὶ ἀπήγαγεν αὐτοὺς πρὸς τὸν βασιλέα Βαβυλῶνος εἰς\n Δεβλάθα.",
            "19":"\n καὶ ἔπαισεν αὐτοὺς βασιλεὺς Βαβυλῶνος καὶ ἐ\nαὐτοὺς ἐν Ῥεβλάθα ἐν γῇ Αἱμάθ· καὶ ἀπῳκίσθη Ἰούδας ἐπάνωθεν\n γῆς αὐτοῦ.",
            "20":"\n καὶ ὁ λαὸς ὁ καταλειφθεὶς ἐν τῇ γῇ Ἰούδα οὓς\nΝαβουχοδονοσὸρ βασιλεὺς Βαβυλῶνος, καὶ κατέστησεν ἐπ’ αὐτῶν τὸν\n Γοδολίαν υἱὸν Ἀχεικὰμ υἱὸν Σαφάν.",
            "21":"\n Καὶ ἤκουσαν πάντες οἱ\nἄρχοντες τῆς δυνάμεως, αὐτοὶ καὶ οἱ ἄνδρες αὐτῶν, ὅτι κατέστησεν\nβασιλεὺς Βαβυλῶνος τὸν Γοδολίαν· καὶ ἦλθον πρὸς Γοδολίαν εἰς\nΜασσηφάθ, καὶ Ἰσμαὴλ υἱὸς Ναθανίου καὶ Ἰωνὰ υἱὸς Καρὴθ καὶ\nΣαραίας υἱὸς Θανέμαθ ὁ Νεφφαθιείτης καὶ ’Oζονίας υἱὸς τοῦ Ἀχαθεί,\n αὐτοὶ καὶ οἱ ἄνδρες αὐτῶν.",
            "22":"\n καὶ ὤμοσεν Γοδολίας αὐτοῖς καὶ τοῖς\nἀνδράσιν αὐτῶν, καὶ εἶπεν αὐτοῖς Μὴ φοβεῖσθε πάροδον τῶν Χαλδαίων·\nκαθίσατε ἐν τῇ γῇ καὶ δουλεύσατε τῷ βασιλεῖ Βασιλεῖ\n καὶ καλῶς ἔσται ὑμῖν.",
            "23":"\n καὶ ἐγενήθη ἐν τῷ ἑβδόμῳ μηνὶ ἦλθεν\n \n\n \n Μαναὴλ υἱὸς Ναθανίου υἱὸς Ἐλεισαμὰ ἐκ τοῦ σπέρματος τῶν βασιλέων,\nκαὶ ἄνδρες μετ’ αὐτοῦ· καὶ ἐπάταξεν τὸν Γοδολίαν καὶ ἐπέταξεν τὸν Γοδολίαν καὶ ἀπέθανεν,\nκαὶ τοὺς Ἰουδαίους καὶ τοὺς Χαλδαίους οἳ ἦσαν μετ’ αὐτοῦ εἰς\nΜασσηφάθ.",
            "24":"\n καὶ ἀνέστη πᾶς ὁ λαὸς ἀπὸ μικροῦ καὶ ἕως μεγάλου\nκαὶ οἱ ἄρχοντες τῶν δυνάμεων καὶ εἰσῆλθον εἰς Αἴγυπτον, ὅτι ἐφόβησαν\nἀπὸ προσώπου τῶν Χαλδαίων.",
            "25":"\n ἐγενήθη ἐν τῷ\n\nτριακοστῷ καὶ ἑβδόμῳ ἔτει τῆς ἀποικεσίας τοῦ Ιωακιμ βασιλέως Ιουδα \nἐν τῷ δωδεκάτῳ μηνὶ ἑβδόμῃ καὶ εἰκάδι τοῦ μηνὸς ὕψωσεν Ευιλμαρωδαχ \nβασιλεὺς Βαβυλῶνος ἐν τῷἐνιαυτῷ τῆς βασιλείας αὐτοῦ τὴν \nκεφαλὴν Ιωακιμ βασιλέως Ιουδακαὶ ἐξήγαγεν αὐτὸν ἐξ οἴκου\n\n\n\nφυλακῆς αὐτοῦ.",
            "26":"\n καὶ ἐλάλησεν μετ’ αὐτοῦ ἀγαθά, καὶ ἔδωκεν τὸν \nθρόνον αὐτοῦ ἐπάνωθεν τῶν θρόνων τῶν βασιλέων τῶν μετ’ αὐτοῦ\nἐν Βαβυλῶνι.",
            "27":"\n καὶ ἠλλοίωσεν τὰ ἱμάτια τῆς φυλακῆς αὐτοῦ, καὶ \nἤσθιεν ἄρτον διὰ παντὸς ἐνώπιον αὐτοῦ πάσας τὰς ἡμέρας τῆς ζωῆς\nαὐτοῦ.",
            "28":"\n καὶ ἡ ἑστιατορεία αὐτοῦ ἐστιατορεία διὰ παντός· ἐδόθη αὐτῷ \nἐξ οἴκου τοῦ βασιλέως, λόγον ἡμέρας ἐν τῇ ἡμέρᾳ αὐτοῦ, πάσας τὰς\nἡμέρας τῆς ζωῆς αὐτοῦ. \n \n"
        }
    },
    "work":"regnorum iv (regum ii in textu masoretico)",
    "original-urn":"urn:cts:greekLit:tlg0527.tlg014.opp-grc2",
    "edition":"Septuaginta, Regnorum Iv (Regum Ii In Textu Masoretico)"
}