{
    "meta":"chapter",
    "author":"tatianus",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg1766.tlg001.perseus-grc1-simple",
    "text":{
        "0":"Μὴ πάνυ φιλέχθρως διατίθεσθε πρὸς τοὺς βαρβάρους, ὦ \nἄνδρες Ἕλληνες, μηδὲ φθονήσητε τοῖς τούτων δόγμασι. Ποῖον \n\nγὰρ ἐπιτήδευμα παρ᾿ ὑμῖν τὴν σύστασιν οὐκ ἀπὸ βαρβάρων\nἐκτήσατο; Τελμισέων μὲν γὰρ οἱ δοκιμώτατοι τὴν δι᾿ ὀνείρων\nἐξεῦρον μαντικήν, Κᾶρες τὴν διὰ τῶν ἄστρων πρόγνωσιν,\nπτήσεις ὀρνίθων Φρύγες καὶ Ἰσαύρων οἱ παλαιότατοι, Κύπριοι \nθυτικήν, ἀστρονομεῖν Βαβυλώνιοι, μαγεύειν Πέρσαι,\nγεωμετρεῖν Αἰγύπτιοι, τὴν διὰ γραμμάτων παιδείαν Φοίνικες.\nὍθεν παύσασθε τὰς μιμήσεις εὑρέσεις ἀποκαλοῦντες. Ποίησιν\nμὲν γὰρ ἀσκεῖν καὶ ᾄδειν Ὀρφεὺς ὑμᾶς ἐδίδαξεν, ὁ δὲ αὐτὸς\nκαὶ μυεῖσθαι· Τουσκανοὶ πλάττειν, ἱστορίας συντάττειν αἱ\nπαρ᾿ Αἰγυπτίοις τῶν χρόνων ἀναγραφαί. Μαρσύου δὲ καὶ Ὀλύμπου\nτὴν αὐλητικὴν ἀπηνέγκασθε· Φρύγες δὲ οἱ ἀμφότεροι τὴν \nδιὰ σύριγγος ἁρμονίαν ἄγροικοι συνεστήσαντο. Τυῤῥηνοὶ σάλπιγγα,\n \n\nχαλκεύειν Κύκλωπες, καὶ ἐπιστολὰς συντάττειν ἡ Περσῶν\nποτε ἡγησαμένη γυνή, καθάπερ φησὶν Ἑλλάνικος· Ἄτοσσα\nδὲ ὄνομα αὐτῇ ἦν. Καταβάλλετε τοιγαροῦν τοῦτον τὸν τύφον,\nμηδὲ προβάλλεσθε ῥημάτων εὐπρέπειαν, οἵτινες, ὑφ᾿ ὑμῶν\nαὐτῶν ἐπαινούμενοι, συνηγόρους τοὺς οἴκοι κέκτησθε. Χρὴ δὲ\nτὸν νοῦν ἔχοντα τὴν ἀφ᾿ ἑτέρων περιμένειν μαρτυρίαν, συνᾴδειν\nτε καὶ ἐν τῇ τοῦ λόγου προφορᾷ. Νῦν δὲ μόνοις ὑμῖν \nἀποβέβηκε μηδὲ ἐν ταῖς ὁμιλίαις ὁμοφωνεῖν· Δωριέων μὲν γὰρ\nοὐχ ἡ αὐτὴ λέξις τοῖς ἀπὸ τῆς Ἀττικῆς, Αἰολεῖς τε οὐχ ὁμοίως\nτοῖς Ἴωσι φθέγγονται. Στάσεως δὲ οὔσης τοσαύτης παρ᾿ οἷς\nοὐκ ἐχρῆν, ἀπορῶ τίνα με δεῖ καλεῖν Ἕλληνα. Καὶ γὰρ τὸ\nπάντων ἀτοπώτατον, τὰς μὴ συγγενεῖς ὑμῶν ἑρμηνείας τετιμήκατε,\nβαρβαρικαῖς τε φωναῖς ἔσθ᾿ ὅτε καταχρώμενοι συμφύρτην\nὑμῶν πεποιήκατε τὴν διάλεκτον. Τούτου χάριν ἀπεταξάμεθα\nτῇ παρ᾿ ὑμῖν σοφίᾳ, κἂν εἰ πάνυ σεμνός τις ἦν ἐν αὐτῇ.\nΚατὰ γὰρ τὸν κωμικὸν\n \n\n Ταῦτ᾿ ἔστιν ἐπιφυλλίδες καὶ στωμύλματα, \n Χελιδόνων μουσεῖα, λωβηταὶ τέχνης.\nΛαρυγγιῶσί τε οἱ ταύτης ἐφιέμενοι, καὶ κοράκων ἀφίενται\nφωνήν. Ῥητορικὴν μὲν γὰρ ἐπ᾿ ἀδικίᾳ καὶ συκοφαντίᾳ συνεστήσασθε,\nμισθοῦ πιπράσκοντες τῶν λόγων ὑμῶν τὸ αὐτεξούσιον\nκαὶ πολλάκις τὸ νῦν δίκαιον αὖθις οὐκ ἀγαθὸν παριστῶντες.\n Ποιητικὴν δέ, μάχας ἵνα συντάττητε καὶ θεῶν ἔρωτας \nκαὶ ψυχῆς διαφθοράν. \n",
        "1":"Τί γὰρ σεμνὸν φιλοσοφοῦντες ἐξηνέγκατε; Τίς δὲ τῶν\nπάνυ σπουδαίων ἀλαζονείας ἔξω καθέστηκεν; Διογένης, πιθάκνης \nκαυχήματι τὴν αὐτάρκειαν σεμνυνόμενος, πολύποδος\nὠμοβορίᾳ πάθει συσχεθεὶς ἰλέῳ διὰ τὴν ἀκρασίαν ἀποτέθνηκεν.\nἈρίστιππος ἐν πορφυρίδι περιπατῶν ἀξιοπίστως ἠσωτεύσατο.\n \n\nΠλάτων φιλοσοφῶν ὑπὸ Διονυσίου διὰ γαστριμαργίαν ἐπιπράσκετο.\nΚαὶ Ἀριστοτέλης, ἀμαθῶς ὅρον τῇ προνοίᾳ θεὶς καὶ\nτὴν εὐδαιμονίαν ἐν οἷς ἠρέσκετο περιγράψας, λίαν ἀπαιδεύτως\nἈλέξανδρον μὴ μεμνημένος μειράκιον ἐκολάκευεν· ὅστις ἀριστοτελικῶς\nπάνυ τὸν ἑαυτοῦ φίλον διὰ τὸ μὴ βούλεσθαι αὐτὸν \nπροσκυνεῖν καθείρξας ὥσπερ ἄρκτον ἢ πάρδαλιν περιέφερε.\nΠάνυ γοῦν ἐπείθετο τοῖς τοῦ διδασκάλου δόγμασι, τὴν ἀνδρείαν\nκαὶ τὴν ἀρετὴν συμποσίοις ἐπιδεικνύμενος, καὶ τὸν οἰκεῖον καὶ\nπάνυ φίλτατον διαπείρων τῷ δόρατι, καὶ πάλιν κλαίων καὶ\nἀποκαρτερῶν προφάσει λύπης, ἵνα ὑπὸ τῶν οἰκείων μὴ μισηθῇ.\n Γελάσαιμι δ᾿ ἄν καὶ τοὺς μέχρι νῦν τοῖς δόγμασιν αὐτοῦ \nκαταχρωμένους· οἳ τὰ μετὰ σελήνην ἀπρονόητα λέγοντες εἶναι,\nπροσγειότεροι παρὰ τὴν σελήνην ὑπάρχοντες καὶ κατώτεροι τοῦ\nταύτης δρόμου, προνοοῦσι τῶν ἀπρονοήτων· παρ᾿ οἷς δὲ οὐκ \nἔστι κάλλος, οὐ πλοῦτος, οὐ ῥώμη σώματος, οὐκ εὐγένεια, παρὰ\nτούτοις οὐκ ἔστι παρὰ τὸν Ἀριστοτέλην τὸ εὔδαιμον. Καὶ οἱ\nτοιοῦτοι φιλοσοφείτωσαν. \n \n\n",
        "2":"Τὸν γὰρ Ἡράκλειτον οὐκ ἄν ἀποδεξαίμην, ἐμαυτὸν ἐδιζησάμην\nεἰπόντα, διὰ τὸ αὐτοδίδακτον εἶναι καὶ ὑπερήφανον.\nΟὔτ᾿ ἂν ἐπαινέσαιμι κατακρύψαντα τὴν ποίησιν ἐν τῷ τῆς Ἀρτέμιδος\nναῷ, μυστηριωδῶς ὅπως ὕστερον ἡ ταύτης ἔκδοσις γένηται·\nκαὶ γὰρ οἷς μέλον ἐστὶ περὶ τούτων φασὶν Εὐριπίδην\nτὸν τραγῳδοποιόν, κατιόντα καὶ ἀναγινώσκοντα, διὰ μνήμης κατ᾿ \nὀλίγον τὸ Ἡρακλείτου σκότος σπουδαίως παραδεδωκέναι. Τούτου\nμὲν οὖν τὴν ἀμαθίαν ὁ θάνατος διήλεγξεν· ὕδρωπι γὰρ συσχεθείς,\nκαὶ τὴν ἰατρικὴν ὡς φιλοσοφίαν ἐπιτηδεύσας, βολβίτοις\nτε περιπλάσας ἑαυτόν, τῆς κόπρου κρατυνθείσης, συνολκάς τε\nτοῦ παντὸς ἀπεργασαμένης σώματος, σπασθεὶς ἐτελεύτησε. Τὸν \nγὰρ Ζήνωνα, διὰ τῆς ἐκπυρώσεως ἀποφαινόμενον ἀνίστασθαι\nπάλιν τοὺς αὐτοὺς ἐπὶ τοῖς αὐτοῖς, λέγω δὲ Ἄνυτον καὶ Μέλητον\n \n\nἐπὶ τῷ κατηγορεῖν, Βούσιριν δὲ ἐπὶ τῷ ξενοκτονεῖν, καὶ\nἩρακλέα πάλιν ἐπὶ τῷ ἀθλεῖν, παραιτητέον· ὅστις ἐν τῷ κατὰ \nτὴν ἐκπύρωσιν λόγῳ πλείονας τοὺς μοχθηροὺς τῶν δικαίων\nεἰσηγεῖται, Σωκράτους ἑνὸς καὶ Ἡρακλέους, καί τινων ἄλλων\nτοιούτων γεγονότων ὀλίγων καὶ οὐ κολλῶν. Οἱ γὰρ κακοὶ\nπάνυ πλείους εὑρεθήσονται τῶν ἀγαθῶν. Καὶ ὁ θεὸς κακῶν\nἀποδειχθήσεται κατ᾿ αὐτὸν ποιητής, ἐν ἀμάραις τε καὶ σκώληξι\nκαὶ ἀῤῥητουργοῖς καταγινόμενος. Ἐμπεδοκλέους γὰρ τὸ\nἀλαζονικὸν αἱ κατὰ τὴν Σικελίαν τοῦ πυρὸς ἀναφυσήσεις ἀπέδειξαν,\nὅτι μὴ θεὸς ὤν τοῦτο παρ᾿ ὀλίγον εἶναι κατεψεύδετο.\nΓελῶ καὶ τὴν Φερεκύδους γραολογίαν, καὶ τοῦ Πυθαγόρου \nτὴν περὶ τὸ δόγμα κληρονομίαν, καὶ τὴν τοῦ Πλάτωνος, κἄν\nτινες μὴ θέλωσι, τὴν περὶ τούτου μίμησιν. Τίς γὰρ ἂν ἐπιμαρτυρήσαι\n \n\nτῇ Κράτητος κυνογαμίᾳ, καὶ οὐ μᾶλλον παραιτησάμενος\nτὴν ἔντυφον τῶν ὁμοίων αὐτῷ γλωττομανίαν ἐπὶ τὸ\nζητεῖν τὸ κατ᾿ ἀλήθειαν σπουδαῖον τρέψεται; Διόπερ μὴ παρασυρέτωσαν\nὑμᾶς αἱ τῶν φιλοσόφων καὶ οὐ φιλοσόφων πανηγύρεις,\nοἵτινες ἐναντία μὲν ἑαυτοῖς δογματίζουσιν· κατὰ δὲ τὸ \nἐπελθὸν ἕκαστος ἐκπεφώνηκε. Πολλὰ δὲ καὶ παρ᾿ αὐτοῖς ἐστι \nπροσκρούματα· μισεῖ μὲν γὰρ ἕτερος τὸν ἕτερον· ἀντιδοξοῦσιν \nδὲ ἑαυτοῖς, διὰ τὴν ἀλαζονείαν τόπους ἐπιλεγόμενοι τοὺς προὔχοντας.\nἘχρῆν δὲ μήτε βασιλέας προλήμματι θεραπεύειν ἢ κολακεύειν\nτοὺς ἡγουμένους, περιμένειν δὲ μέχρις ἂν πρὸς αὐτοὺς\nοἱ μεγιστᾶνες ἀφίκωνται. \n \n\n",
        "3":"Διὰ τί γάρ, ἄνδρες Ἕλληνες, ὥσπερ ἐν πυγμῇ συγκρούειν\nβούλεσθε τὰς πολιτείας καθ᾿ ἡμῶν; Καὶ εἰ μὴ τοῖς τινῶν νομίμοις\nσυγχρῆσθαι βούλομαι, τίνος χάριν καθάπερ μιαρώτατος\nμεμίσημαι; Προστάττει φόρους τελεῖν ὁ βασιλεύς; Ἕτοιμος παρέχειν.\nΔουλεύειν ὁ δεσπότης καὶ ὑπηρετεῖν; Τὴν δουλείαν \nγινώσκων. Τὸν μὲν γὰρ ἄνθρωπον ἀνθρωπίνως τιμητέον, φοβητέον\nδὲ μόνον τὸν θεόν· ὅστις ἀνθρωπίνοις οὐκ ἔστιν ὁρατὸς\nὀφθαλμοῖς, οὐ τέχνῃ περιληπτός. Τοῦτον μόνον ἀρνεῖσθαι\nκελευόμενος οὐ πεισθήσομαι, τεθνήξομαι δὲ μᾶλλον, ἵνα μὴ ψεύστης\nκαὶ ἀχάριστος ἀποδειχθῶ. Θεὸς ὁ καθ᾿ ἡμᾶς οὐκ ἔχει\nσύστασιν ἐν χρόνῳ, μόνος ἄναρχος ὢν καὶ αὐτὸς ὑπάρχων τῶν\nὅλων ἀρχή. Πνεῦμα ὁ θεός, οὐ διήκων διὰ τῆς ὕλης, πνευμάτων\nδὲ ὑλικῶν καὶ τῶν ἐν αὐτῇ σχημάτων κατασκευαστής·\nἀόρατός τε καὶ ἀναφής, αἰσθητῶν καὶ ἀοράτων αὐτὸς γεγονὼς \n \n\nπατήρ. Τοῦτον διὰ τῆς ποιήσεως αὐτοῦ ἴσμεν, καὶ τῆς δυνάμεως \nαὐτοῦ τὸ ἀόρατον τοῖς ποιήμασι καταλαμβανόμεθα. Δημιουργίαν\nτὴν ὑπ᾿ αὐτοῦ γεγενημένην χάριν ἡμῶν προσκυνεῖν\nοὐ θέλω. Γέγονεν ἥλιος καὶ σελήνη δι᾿ ἡμᾶς· εἶτα πῶς τοὺς\nἐμοὺς ὑπηρέτας προσκυνήσω; Πῶς δὲ ξύλα καὶ λίθους θεοὺς\nἀποφανοῦμαι; Πνεῦμα γὰρ τὸ διὰ τῆς ὕλης διῆκον ἔλαττον\nὑπάρχει τοῦ θειοτέρου πνεύματος· ὅπερ δὲ ψυχῇ παρωμοιωμένον\nοὐ τιμητέον ἐπ᾿ ἴσης τῷ τελείῳ θεῷ. Ἀλλ᾿ οὐδὲ τὸν ἀνωνόμαστον\nθεὸν δωροδοκητέον· ὁ γὰρ πάντων ἀνενδεὴς οὐ διαβλητέος \nὑφ᾿ ἡμῶν ὡς ἐνδεής. Φανερώτερον δὲ ἐκθήσομαι τὰ\nἡμέτερα. \n",
        "4":"Θεὸς ἦν ἐν ἀρχῇ, τὴν δὲ ἀρχὴν λόγου δύναμιν παρειλήφαμεν.\n \n\nὉ γὰρ δεσπότης τῶν ὅλων, αὐτὸς ὑπάρχων τοῦ\nπαντὸς ἡ ὑπόστασις, κατὰ μὲν τὴν μηδέπω γεγενημένην ποίησιν\nμόνος ἦν· καθὸ δὲ πᾶσα δύναμις, ὁρατῶν τε καὶ ἀοράτων αὐτὸς\nὑπόστασις ἦν, σὺν αὐτῷ τὰ πάντα· σὺν αὐτῷ διὰ λογικῆς\nδυνάμεως αὐτὸς καὶ ὁ λόγος, ὃς ἦν ἐν αὐτῷ, ὑπέστησε. Θελήματι\nδὲ τῆς ἁπλότητος αὐτοῦ προπηδᾷ λόγος· ὁ δὲ λόγος, οὐ\nκατὰ κενοῦ χωρήσας, ἔργον πρωτότοκον τοῦ πατρὸς γίνεται. Τοῦτον \n \n\nἴσμεν τοῦ κόσμου τὴν ἀρχήν. Γέγονε δὲ κατὰ μερισμόν, \nοὐ κατὰ ἀποκοπήν· τὸ γὰρ ἀποτμηθὲν τοῦ πρώτου κεχώρισται,\nτὸ δὲ μερισθὲν οἰκονομίας τὴν αἵρεσιν προσλαβὸν οὐκ ἐνδεᾶ τὸν\n \n\nὅθεν εἴληπται πεποίηκεν. Ὥσπερ γὰρ ἀπὸ μιᾶς δᾳδὸς ἀνάπτεται\nμὲν πυρὰ πολλά, τῆς δὲ πρώτης δᾳδὸς διὰ τὴν ἔξαψιν τῶν\nπολλῶν δᾳδῶν οὐκ ἐλαττοῦται τὸ φῶς, οὕτω καὶ ὁ λόγος προελθὼν\nἐκ τῆς τοῦ πατρὸς δυνάμεως οὐκ ἄλογον πεποίηκε τὸν γεγεννηκότα.\nΚαὶ γὰρ αὐτὸς ἐγὼ λαλῶ καὶ ὑμεῖς ἀκούετε, καὶ οὐ \nδήπου διὰ τῆς μεταβάσεως τοῦ λόγου κενὸς ὁ προσομιλῶν λόγου\nγίνομαι· προβαλλόμενος δὲ τὴν ἐμαυτοῦ φωνὴν διακοσμεῖν τὴν\nἐν ὑμῖν ἀκόσμητον ὕλην προῄρημαι. Καὶ καθάπερ ὁ λόγος ἐν\nἀρχῇ γεννηθεὶς ἀντεγέννησε τὴν καθ᾿ ἡμᾶς ποίησιν, αὐτὸς ἑαυτῷ\nτὴν ὕλην δημιουργήσας, οὕτω κἀγώ, κατὰ τὴν τοῦ λόγου μίμησιν\nἀναγεννηθεὶς καὶ τὴν τοῦ ἀληθοῦς κατάληψιν πεποιημένος,\nμεταῤῥυθμίζω τῆς συγγενοῦς ὕλης τὴν σύγχυσιν. Οὔτε\nγὰρ ἄναρχος ἡ ὕλη καθάπερ ὁ θεός, οὐδὲ διὰ τὸ ἄναρχον καὶ\nαὐτὴ ἰσοδύναμος τῷ θεῷ· γεννητὴ δὲ καὶ οὐχ ὑπό του ἄλλου\nγεγονυῖα, μόνου δὲ ὑπὸ τοῦ πάντων δημιουργοῦ προβεβλημένη. \n",
        "5":"Καὶ διὰ τοῦτο καὶ σωμάτων ἀνάστασιν ἔσεσθαι πεπιστεύκαμεν \nμετὰ τὴν τῶν ὅλων συντέλειαν, οὐχ ὡς οἱ Στωϊκοὶ\nδογματίζουσι κατά τινας κύκλων περιόδους, γινομένων ἀεὶ καὶ\nἀπογινομένων τῶν αὐτῶν οὐκ ἐπί τι χρήσιμον, ἅπαξ δέ, τῶν\nκαθ᾿ ἡμᾶς αἰώνων πεπερασμένων, καὶ εἰς τὸ παντελὲς διὰ μόγων\nτῶν ἀνθρώπων τὴν σύστασιν ἔσεσθαι χάριν κρίσεως. Δικάζουσι\n \n\nδὲ ἡμῖν οὐ Μίνως οὐδὲ Ῥαδάμανθυς, ὧν πρὸ τῆς τελευτῆς\nοὐδεμία τῶν ψυχῶν ὡς μυθολογοῦσιν ἐκρίνετο· δοκιμαστὴς \nδὲ αὐτὸς ὁ ποιητὴς θεὸς γίνεται. Κἂν γὰρ πάνυ φληνάφους\nκαὶ σπερμολόγους ἡμᾶς νομίσητε, μέλον οὐκ ἔστιν ἡμῖν,\nἐπεὶ τούτῳ τῷ λόγῳ πεπιστεύκαμεν. Ὥσπερ γὰρ οὐκ ὢν πρὶν\nἢ γενέσθαι τίς ἤμην οὐκ ἐγίνωσκον, μόνον δὲ ἐν ὑποστάσει\nτῆς σαρκικῆς ὕλης ὑπῆρχον, γεγονὼς δὲ ὁ μὴ πάλαι διὰ τῆς\nγενέσεως τὸ εἶναι πεπίστευκα· τὸν αὐτὸν τρόπον ὁ γενόμενος\nκαὶ διὰ θανάτου μηκέτι ὤν, αὖθίς τε μηκέθ᾿ ὁρώμενος, ἔσομαι\nπάλιν, ὥσπερ μὴ πάλαι γεγονὼς εἶτα γεννηθείς. Κἂν πῦρ\nἐξαφανίσῃ μου τὸ σαρκίον, ἐξατμισθεῖσαν τὴν ὕλην ὁ κόσμος \nκεχώρηκεν· κἂν ἐν ποταμοῖς, κἂν ἐν θαλάτταις ἐκδαπανηθῶ, \nκἂν ὑπὸ θηρίων διασπασθῶ, ταμείοις ἐναπόκειμαι πλουσίου δεσπότου.\nΚαὶ ὁ μὲν πτωχὸς καὶ ἄθεος οὐκ οἶδε τὰ ἀποκείμενα·\n \n\nθεὸς δὲ ὁ βασιλεύων, ὅτε βούλεται, τὴν ὁρατὴν αὐτῷ μόνῳ\nὑπόστασιν ἀποκαταστήσει πρὸς τὸ ἀρχαῖον. \n",
        "6":"Λόγος γὰρ ὁ ἐπουράνιος, πνεῦμα γεγονὼς ἀπὸ τοῦ\nπατρὸς καὶ λόγος ἐκ τῆς λογικῆς δυνάμεως, κατὰ τὴν τοῦ γεννήσαντος\nαὐτὸν πατρὸς μίμησιν εἰκόνα τῆς ἀθανασίας τὸν ἄνθρωπον\nἐποίησεν, ἵνα, ὥσπερ ἡ ἀφθαρσία παρὰ τῷ θεῷ, τὸν \nαὐτὸν τρόπον θεοῦ μοῖραν ἄνθρωπος μεταλαβὼν ἔχῃ καὶ τὸ\nἀθάνατον. Ὁ μὲν οὖν λόγος πρὸ τῆς τῶν ἀνδρῶν κατασκευῆς\nἀγγέλων δημιουργὸς γίνεται. Τὸ δὲ ἑκάτερον τῆς ποιήσεως\nεἶδος αὐτεξούσιον γέγονε, τἀγαθοῦ φύσιν μὴ ἔχον, ὃ πάλιν μόνον\nπαρὰ τῷ θεῷ, τῇ δὲ ἐλευθερίᾳ τῆς προαιρέσεως ὑπὸ τῶν\nἀνθρώπων ἐκτελειούμενον· ὅπως ὁ μὲν φαῦλος δικαίως κολάζηται,\nδι᾿ αὐτὸν γεγονὼς μοχθηρός, ὁ δὲ δίκαιος χάριν τῶν\nἀνδραγαθημάτων ἀξίως ἐπαινῆται, κατὰ τὸ αὐτεξούσιον τοῦ\nθεοῦ μὴ παραβὰς τὸ βούλημα. Καὶ τὰ μὲν περὶ τοὺς ἀγγέλους \nκαὶ ἀνθρώπους τοῦτον ἔχει τὸν τρόπον. Ἡ δὲ τοῦ λόγου δύναμις \nἔχουσα παρ᾿ ἑαυτῇ προγνωστικὸν τὸ μέλλον ἀποβαίνειν,\n \n\nοὐ καθ᾿ εἱμαρμένην, τῇ δὲ τῶν αἱρουμένων αὐτεξουσίων γνώμῃ,\nτῶν μελλόντων προὔλεγε τὰς ἀποβάσεις· καὶ τῆς μὲν πονηρίας\nκωλυτὴς ἐγίνετο δι᾿ ἀπαγορεύσεων, τῶν δὲ μενόντων ἀγαθῶν\nἐγκωμιαστής. Καὶ ἐπειδή τινι φρονιμωτέρῳ παρὰ τοὺς λοιποὺς\nὄντι διὰ τὸ πρωτόγονον συνεξηκολούθησαν καὶ θεὸν ἀνέδειξαν\nοἱ ἄνθρωποι καὶ τὸν ἐπανιστάμενον τῷ νόμῳ τοῦ θεοῦ,\nτότε ἡ τοῦ λόγου δύναμις τόν τε ἄρξαντα τῆς ἀπονοίας καὶ\nτοὺς συνακολουθήσαντας τούτῳ τῆς σὺν αὐτῷ διαίτης παρῃτήσατο.\nΚαὶ ὁ μὲν κατ᾿ εἰκόνα τοῦ θεοῦ γεγονώς, χωρισθέντος \nἀπ᾿ αὐτοῦ τοῦ πνεύματος τοῦ δυνατωτέρου, θνητὸς γίνεται·\n \n\nδιὰ δὲ τὴν παράβασιν καὶ τὴν ἄγνοιαν ὁ πρωτόγονος δαίμων\nἀποδείκνυται, καὶ τοῦτον οἱ μιμησάμενοι, τούτου δὲ τὰ φαντάσματα,\nδαιμόνων στρατόπεδον ἀποβεβήκασι καὶ διὰ τὸ αὐτεξούσιον\nτῇ σφῶν ἀβελτηρίᾳ παρεδόθησαν. \n",
        "7":"Ὑπόθεσις δὲ αὐτοῖς τῆς ἀποστασίας οἱ ἄνθρωποι γίνονται.\nΔιάγραμμα γὰρ αὐτοῖς ἀστροθεσίας ἀναδείξαντες,\nὥσπερ οἱ τοῖς κύβοις παίζοντες, τὴν εἱμαρμένην εἰσηγήσαντο\nλίαν ἄδικον. Ὅ τε γὰρ κρίνων καὶ ὁ κρινόμενος καθ᾿ εἱμαρμένην \nεἰσὶ γεγονότες, καὶ οἱ φονεύοντες καὶ οἱ φονευόμενοι, καὶ\nοἱ πλουτοῦντες καὶ οἱ πενόμενοι, τῆς αὐτῆς εἱμαρμένης ὑπάρχουσιν\nἀπογεννήματα· πᾶσα τε γένεσις, ὥσπερ ἐν θεάτρῳ, \nτερπωλὴν παρέσχε τούτοις, παρ᾿ οἷς, ὥς φησιν Ὅμηρος, \n \n\n Ἄσβεστος δ᾿ ἄρ᾿ ἐνῶρτο γέλως μακάρεσσι θεοῖσιν.\nΟἱ γὰρ τοὺς μονομαχοῦντας βλέποντες καὶ θάτερος θατέρῳ\nσπουδάζων, καὶ ὁ γαμῶν καὶ παιδοφθορῶν καὶ μοιχεύων, γελῶν\nτε καὶ ὀργιζόμενος, φεύγων τε καὶ τιτρωσκόμενος, πῶς\nοὐχὶ θνητὸς εἶναι νομισθήσεται; Δι᾿ ὧνπερ γὰρ ἑαυτοὺς ὁποῖοί\nτινες πεφύκασι τοῖς ἀνθρώποις πεφανερώκασι, διὰ τούτων τοὺς \nἀκούοντας ἐπὶ τὰ ὅμοια προετρέψαντο. Καὶ μήτι γε οἱ δαίμονες\nαὐτοὶ μετὰ τοῦ ἡγουμένου αὐτῶν Διὸς ὑπὸ τὴν εἱμαρμένην\nπεπτώκασι, τοῖς αὐτοῖς πάθεσιν ὥσπερ καὶ οἱ ἄνθρωποι κρατηθέντες;\nΚαὶ ἄλλως δὲ πῶς τιμητέον τούτους παρ᾿ οἷς δογμάτων\nἐναντιότης ἐστὶ πολλή; Ῥέαν μὲν γάρ, ἣν οἱ ἀπὸ τῶν Φρυγίων\nὁρῶν Κυβέλην φασίν, ἀποτμήσεις αἰδοίων νενομοθετηκέναι\nδιὰ τὸν ἐρώμενον ταύτης Ἄττιν· Ἀφροδίτη δὲ γάμου πλοκαῖς\nἥδεται. Μάγος ἐστὶν Ἄρτεμις, θεραπεύει ὁ Ἀπόλλων. Καὶ\nμετὰ τὴν Γοργοῦς καρατομίαν, τῆς Ποσειδῶνος ἐρωμένης, ἀφ᾿ \nἧς Πήγασος ὁ ἵππος καὶ ὁ Χρυσάωρ ἀνέθορε, τὰς σταγόνας\nτῶν αἱμάτων ἡ Ἀθηνᾶ καὶ Ἀσκληπιὸς διενείμαντο· καὶ ὁ μὲν\n \n\nἀπ᾿ αὐτῶν ἔσωζεν, ἡ δὲ ἀπὸ τῶν ὁμοίων λύθρων ἀνθρωποκτόνος\nκαὶ πολεμοποιὸς ἐγίνετο. Ταύτην μοι δοκοῦσιν Ἀθηναῖοι \nμὴ βουληθέντες διαβάλλειν καὶ τὸν ἀπὸ τῆς Ἡφαίστου μίξεως\nγινόμενον τῇ γῇ προσάπτειν, ἵνα μὴ νομίζηται καθάπερ ἡ\nἈταλάντη διὰ τὸν Μελέαγρον οὕτω καὶ ἡ Ἀθηνᾶ διὰ τὸν\nἭφαιστον τῆς ἀνδρείας ἐστερῆσθαι. Ὁ γὰρ ἀμφιγυήεις, ὡς \nεἰκός, ὁ πόρπας καὶ γναμπτὰς ἕλικας δημιουργῶν, τοῖς κοροκοσμίοις\nἠπάτησε τὴν ἀμήτορα παῖδα καὶ ὀρφανήν. Ποσειδῶν\nναυτίλλεται, πολέμοις Ἄρης ἥδεται, κιθαριστής ἐστιν ὁ Ἀπόλλων,\nΘηβαίοις Διόνυσος τυραννεῖ, Κρόνος τυραννοκτονεῖ.\nΖεὺς καὶ θυγατρὶ συγγίνεται, καὶ ἡ θυγάτηρ ἀπ᾿ αὐτοῦ κύει.\nΜαρτυρήσει μοι νῦν Ἐλευσὶς καὶ δράκων ὁ μυστικὸς καὶ Ὀρφεὺς\nὁ\n Θύρας δ᾿ ἐπίθεσθε βεβήλοις\nλέγων. Ἀϊδωνεὺς ἁρπάζει τὴν Κόρην, καὶ αἱ πράξεις αὐτοῦ\n \n\nγεγόνασι μυστηρια· κλαίει Δημήτηρ τὴν θυγατέρα, καί τινες\nἀπατῶνται διὰ τοὺς Ἀθηναίους. Ἐν τῷ τεμένει τοῦ Λητοΐδου \nκαλεῖταί τις Ὀμφαλός· ὁ δὲ Ὀμφαλὸς τάφος ἐστὶν Διονύσου.\nἘπαινῶ σε νῦν, ὦ Δάφνη· τὴν ἀκρασίαν τοῦ Ἀπόλλωνος νικήσασα\nἤλεγξας αὐτοῦ τὴν μαντικήν, ὅτι μὴ προγνοὺς τὰ περὶ\nσὲ τῆς αὐτοῦ τέχνης οὐκ ὤνατο. Λεγέτω μοι νῦν ὁ ἑκατηβόλος, \nπῶς Ὑάκινθον διεχρήσατο Ζέφυρος. Ζέφυρος αὐτὸν\nνενίκηκε· καί, τοῦ τραγῳδοποιοῦ λέγοντος\n Αὔρα θεῶν ὄχημα τιμιώτατον,\nὑπὸ βραχείας αὔρας νικηθεὶς ἀπώλεσε τὸν ἐρώμενον. \n",
        "8":"Τοιοῦτοί τινές εἰσιν οἱ δαίμονες· οὗτοι οἳ τὴν εἱμαρμένην\nὥρισαν. Στοιχείωσις δὲ αὐτοῖς ἡ ζώωσις ἦν. Τὰ γὰρ \nἐπὶ τῆς γῆς ἑρπετὰ καὶ τὰ ἐν τοῖς ὕδασι νηκτὰ καὶ τὰ ἐπὶ τοῖς\nὄρεσι τετράποδα, μεθ᾿ ὧν ἐποιοῦντο τὴν δίαιταν ἔκβλητοι τῆς\nἐν οὐρανῷ διαίτης γεγενημένοι, ταῦτα τῆς ἐπουρανίου τιμῆς\nἠξίωσαν, ἵνα τε νομισθῶσιν αὐτοὶ διατρίβειν ἐν οὐρανῷ καὶ\nτὴν ἄλογον ἐπὶ γῆς πολιτείαν εὔλογον διὰ τῆς ἀστροθεσίας ἀποδείξωσιν. \nὭστε ὁ θυμικὸς καὶ ὁ ἐπίμοχθος, καὶ ὁ ἐγκρατευόμενος\n \n\nκαὶ ὁ ἀκρατής, καὶ ὁ πτωχεύων καὶ ὁ πλουτῶν, ἀπ᾿ αὐτῶν\nἐστι τῶν νομοθετησάντων τὴν γένεσιν. Ἡ γὰρ τοῦ ζωδιακοῦ\nκύκλου γραφὴ θεῶν ἐστι ποίημα. Καὶ τὸ ἐπικρατῆσαν, ὥς \nφασιν, ἑνὸς αὐτῶν φῶς τοὺς πλείονας παραβραβεύει· καὶ ὁ νικώμενος\nεἰς αὖθις νῦν ἐπικρατεῖν εἴωθεν. Εὐαρεστοῦσι δὲ\nαὐτοῖς οἱ ἑπτὰ πλανῆται, ὥσπερ οἱ ἐν τοῖς πεττοῖς ἀθύροντες.\nἩμεῖς δὲ καὶ εἱμαρμένης ἐσμὲν ἀνώτεροι, καὶ ἀντὶ πλανητῶν\nδαιμόνων ἕνα τὸν ἀπλανῆ δεσπότην μεμαθήκαμεν, καὶ οὐ καθ᾿ \nεἱμαρμένην ἀγόμενοι τοὺς ταύτης νομοθέτας παρῃτήμεθα. Λέγε \nμοι πρὸς τοῦ θεοῦ, Τριπτόλεμος ἔσπειρε τοὺς πυρούς, καὶ μετὰ \nτὸ πένθος εὐεργετεῖ τοὺς Ἀθηναίους; Διὰ τί δὲ ἡ Δημήτηρ\nτῆς θυγατρὸς μὴ ἀπολωλυίας τῶν ἀνθρώπων εὐεργέτις οὐκ\nἐγένετο; Κύων ὁ τῆς Ἠριγόνης ἐν οὐρανῷ δείκνυται καὶ Σκορπίος\nὁ τῆς Ἀρτέμιδος βοηθὸς καὶ Χείρων ὁ Κένταυρος καὶ ἡ\nἡμίτομος Ἀργὼ καὶ ἡ Καλλιστοῦς ἄρκτος. Εἶτα πῶς πρὶν τούτους\nπερὶ τὰς προειρημένας πράξεις γενέσθαι ἀκόσμητος ἦν ὁ\n \n\nοὐρανός; Τίνε δὲ οὐ γελοῖον εἶναι δόξει τὸ κατὰ μέν τινας\nδιὰ τὴν Σικελίαν ἀστροθετούμενον Δελτωτόν, κατ᾿ ἐνίους δὲ \nτῆς τοῦ Διὸς προσωνυμίας πρωτότυπον στοιχεῖον; Διὰ τί γὰρ\nοὐχὶ καὶ ἡ Σαρδὼ καὶ ἡ Κύπρος ἐν οὐρανῷ τετίμηνται;\nΤίνος δὲ ἕνεκεν οὐχὶ καὶ τῶν τοῦ Διὸς ἀδελφῶν, οἵ διενείμαντο\nτὰς βασιλείας, γραμμάτων σχηματουργίαι κατεστηρίχθησαν;\nΠῶς τε ὁ πεδηθεὶς Κρόνος καὶ τῆς βασιλείας ἔκβλητος γενόμενος\nτῆς εἱμαρμένης οἰκονόμος καθίσταται; Πῶς τε βασιλείας\nὁ μηκέτι βασιλεύων δίδωσι; Καταβάλλετε τοιγαροῦν τὸν\nλῆρον, καὶ μὴ διὰ τὸ μισεῖν ἡμᾶς ἀδίκως παρανομήσητε. \n",
        "9":"Μεταμόρφωσις ἀνθρώποις μεμυθολόγηται· μεταμορφοῦνται \nδὲ παρ᾿ ὑμῖν καὶ οἱ θεοί. Δένδρον ἡ Ῥέα γίνεται, \nδράκων δὲ ὁ Ζεὺς διὰ τὴν Φερσέφατταν, αἴγειροι αἱ τοῦ Φαέθοντος\nἀδελφαί, καὶ ἡ Λητὼ ζῶον εὐτελές, δι᾿ ἣν Ὀρτυγία Δῆλος\nἡ νῦν κέκληται. Θεὸς εἰπέ μοι κύκνος γίνεται, καὶ τὴν\nἀετοῦ μορφὴν ἀναλαμβάνει, καὶ δι᾿ οἰνοχοΐαν τοῦ Γανυμήδους\nτῇ παιδεραστίᾳ σεμνύνεται; Τί μοι σέβειν θεοὺς δωρολήπτας,\n \n\nκαὶ ὀργιζομένους ἂν μὴ λάβωσιν; Ἐχέτωσαν οὗτοι τὴν εἱμαρμένην·\nτοὺς πλανήτας προσκυνεῖν οὐ βούλομαι. Τίς ἐστιν ὁ\nΒερενίκης πλόκαμος; Ποῦ δὲ οἱ ἀστέρες αὐτῆς πρὶν τὴν προειρημένην \nἀποθανεῖν; Πῶς δὲ ὁ τεθνεὼς Ἀντίνοος μειράκιον\nἐν τῇ σελήνῃ ὡραῖον καθίδρυται; Τίς ὁ ἀναβιβάσας αὐτόν,\nεἰ μή τις καὶ τοῦτον, ὡς τοὺς βασιλέας μισθοῦ δι᾿ ἐπιορκίας\nτις, τοὺς θεοὺς καταγελῶν, εἰς τὸν οὐρανὸν ἀνεληλυθέναι φήσας\nπεπίστευται, κατὰ τὸ ὅμοιον θεολογήσας τιμῆς καὶ δωρεᾶς\nἠξίωται; Τί μοι τὸν θεον σεσυλήκατε; Τί δὲ αὐτοῦ τὴν ποίησιν\nἀτιμάζετε; Θύεις πρόβατον, τὸ δ᾿ αὐτὸ προσκυνεῖς· ταῦρός\nἐστιν ἐν οὐρανῷ, καὶ τὴν εἰκόνα σφάττεις αὐτοῦ. Ζῶον\n \n\nπονηρὸν ὁ ἐνγόνασι ἐκθλίβει· καὶ τὸν ἀνθρωποποιὸν Προμηθία\nκαταφαγών ἀετὸς τετίμηται. Καλὸς ὁ κύκνος, ὅτι μοιχὸς \nἦν· καλοὶ δὲ καὶ οἱ ἑτεροήμεροι Διόσκουροι, τῶν Λευκιππίδων\nοἱ ἁρπασταί. Κρείττων ἡ Ἑλένη, τὸν μὲν καρήξανθον\nΜενέλαον καταλιποῦσα, τῷ δὲ μιτρηφόρῳ καὶ πολυχρύσῳ\nΠάριδι κατακολουθοῦσα. Λίκαιος καὶ Σώφρων, ὁ τὴν ἐκπορνεύσασαν\nεἰς Ἠλύσια πεδία μετατεθεικώς. Ἀλλ᾿ οὐδὲ ἡ Τυνδαρὶς\nἀπηθανάτισται· καὶ σοφῶς ὁ Εὐριπίδης ὑπὸ Ὀρέστου\nτῆς προειρημένης γυναικὸς τὴν ἀναίρεσιν παρεισήγαγε. \n",
        "10":"Πῶς οὖν γένεσιν τὴν καθ᾿ εἱμαρμένην ἀποδέξομαι,\nτοιούτους αὐτῆς τοὺς οἰκονόμους θεωρῶν; Βασιλεύειν οὐ \n \n\nθέλω, πλουτεῖν οὐ βούλομαι, τὴν στρατηγίαν παρῄτημαι, πορνείαν\nμεμίσηκα, ναυτίλλεσθαι διὰ τὴν ἀπληστίαν οὐκ ἐπιτηδεύω, στεφάνους\nἔχειν οὐκ ἀγωνίζομαι, δοξομανίας ἀπήλλαγμαι, θανάτου\nκαταφρονῶ, νόσου παντοδαπῆς ἀνώτερος γίνομαι, λύπη\nμου τὴν ψυχὴν οὐκ ἀναλίσκει. Δοῦλος ἐὰν ὦ, δουλείαν ὑπομένω·\nκἂν ἐλεύθερος ὑπάρχω, τὴν εὐγένειαν οὐ σεμνύνομαι.\nΤὸν ἥλιον ὁρῶ πάντων τὸν αὐτόν, ἕνα δὲ κατὰ πάντων τὸν\nθάνατον δι᾿ ἡδονῆς καὶ ἐλαττώματος. Ὁ πλούσιος σπείρει,\nκαὶ ὁ πένης τῆς αὐτῆς σπορᾶς μεταλαμβάνει· τελευτῶσιν οἱ πλουσιώτατοι \nσιώτατοι, καὶ οἱ μεταιτοῦντες τὴν αὐτὴν ἔχουσι τοῦ βίου περιγραφήν.\nΠλειόνων χρῄζουσιν οἱ πλουτοῦντες, καὶ δι᾿ ἀξιοπιστίας\nμετὰ τῆς δόξης γίνονται· πένης δὲ καὶ ὁ μετριώτατος τῶν\nκαθ᾿ ἑαυτὸν ἐφιέμενος εὐμαρέστερον περιγίνεται. Τί μοι καθ᾿ \nεἱμαρμένην ἀγρυπνεῖς διὰ φιλαργυρίαν; Τί δέ μοι καθ᾿ εἱμαρμένην\nπολλάκις ὀρεγόμενος πολλάκις ἀποθνήσκεις; Ἀπόθνησκε τῷ\nκόσμῳ, παραιτούμενος τὴν ἐν αὐτῷ μανίαν· ζῆθι τῷ θεῷ, διὰ\nτῆς αὐτοῦ καταλήψεως τὴν παλαιὰν γένεσιν παραιτούμενος.\n \n\nΟὐκ ἐγενόμεθα πρὸς τὸ ἀποθνήσκειν, ἀποθνήσκομεν δὲ δι᾿ ἑαυτούς. \nἈπώλεσεν ἡμᾶς τὸ αὐτεξούσιον· δοῦλοι γεγόναμεν οἱ\nἐλεύθεροι, διὰ τὴν ἁμαρτίαν ἐπράθημεν. Οὐδὲν φαῦλον ὑπὸ\nτοῦ θεοῦ πεποίηται, τὴν πονηρίαν ἡμεῖς ἀνεδείξαμεν· οἱ δὲ ἀναδείξαντες\nδυνατοὶ πάλιν παραιτήσασθαι. \n",
        "11":"Δύο πνευμάτων διαφορὰς ἴσμεν ἡμεῖς, ὧν τὸ μὲν\nκαλεῖται ψυχή, τὸ δὲ μεῖζον μὲν τῆς ψυχῆς θεοῦ δὲ εἰκὼν καὶ\nὁμοίωσις· ἑκάτερα δὲ παρὰ τοῖς ἀνθρώποις τοῖς πρώτοις ὑπῆρχεν,\nἵνα τὸ μέν τι ὦσιν ὑλικοί, τὸ δὲ ἀνώτεροι τῆς ὕλης. Ἔχει \nδὲ οὕτω. Πᾶσαν ἔστιν ἰδεῖν τοῦ κόσμου τὴν κατασκευήν, σύμπασάν\nτε τὴν ποίησιν, γεγονυῖαν ἐξ ὕλης, καὶ τὴν ὕλην δὲ\nαὐτὴν ὑπὸ τοῦ θεοῦ προβεβλημένην, ἵνα τὸ μέν τι αὐτῆς ἄπορον\nκαὶ ἀσχημάτιστον νοῆται πρὸ τοῦ διάκρισιν λαβεῖν, τὸ δὲ\nκεκοσμημένον καὶ εὔτακτον μετὰ τὴν ἐν αὐτῇ διαίρεσιν. Ἔστιν \nοὖν ἐν αὐτῇ ὁ οὐρανὸς ἐξ ὕλης καὶ τὰ ἄστρα τὰ ἐν αὐτῷ·\nκαὶ ἡ γῆ δὲ καὶ πᾶν τὸ ἀπ᾿ αὐτῆς νοούμενον τὴν ὁμοίαν ἔχει\nσύστασιν, ὡς εἶναι κοινὴν πάντων γένεσιν. Τούτων δὲ οὕτως \nὑπαρχόντων, διαφοραί τινες τῶν ἐξ ὕλης εἰσίν, ὡς εἶναι τὸ μέν\n \n\nτι κάλλιον, τὸ δὲ καὶ αὐτὸ μὲν καλὸν πλὴν ὑπό τινος κρείττονος\nἐλαττούμενον. Ὥσπερ γὰρ ἡ μὲν τοῦ σώματος σύστασις\nμιᾶς ἐστιν οἰκονομίας, περὶ δὲ αὐτό ἐστι τοῦ γεγενῆσθαι τὸ\nαἴτιον· καὶ τούτων οὕτως ὄντων, διαφοραί τινές εἰσι δόξης ἐν\nαὐτῷ, καὶ τὸ μὲν ὀφθαλμός τίς ἐστιν, τὸ δὲ οὖς, τὸ δὲ τριχῶν\nδιακόσμησις καὶ ἐντοσθίων οἰκονομία, μυελῶν τε καὶ ὀστέων καὶ\nνεύρων σύμπηξις· θάτερον δὲ θατέρου ὂν διάφορον, κατ᾿ οἰκονομίαν\nσυμφωνίας ἐστὶν ἁρμονία· παραπλησίως καὶ ὁ κόσμος, \nκατὰ τὴν τοῦ πεποιηκότος αὐτὸν δύναμιν τὰ μέν τοι φαιδρότερα,\nτὰ δέ τινα τούτοις ἀνόμοια κεκτημένος, θελήματι τοῦ δημιουργήσαντος\nπνεύματος μετείληφεν ὑλικοῦ. Τὰ δὲ καθ᾿ \nἕκαστα δυνατὸν κατανοῆσαι τῷ μὴ κενοδόξως ἀποσκορακίζοντι\nτὰς θειοτάτας ἑρμηνείας, αἵ κατὰ χρόνου διὰ γραφῆς ἐξεληλεγμέναι\nπάνυ θεοφιλεῖς τοὺς προσέχοντας αὐταῖς πεποιήκασιν.\nὍμως δὲ οὖν καὶ οἱ δαίμονες (οὕς ὑμεῖς οὕτω φατέ), σύμπηξιν\nἐξ ὕλης λαβόντες, κτησάμενοί τε πνεῦμα τὸ ἀπ᾿ αὐτῆς,\n \n\nἄσωτοι καὶ λίχνοι γεγόνασιν, οἱ μέν τινες αὐτῶν ἐπὶ τὸ καθαρώτερον \nτραπέντες, οἱ δὲ τῆς ὕλης ἐπιλεξάμενοι τὸ ἔλαττον καὶ\nκατὰ τὸ ὅμοιον αὐτῇ πολιτευόμενοι. Τούτους δέ, ἄνδρες Ἕλληνες,\nπροσκυνεῖτε, γεγονότας μὲν ἐξ ὕλης, μακρὰν δὲ τῆς εὐταξίας\nεὑρεθέντας. Οἱ γὰρ προειρημένοι, τῇ σφῶν ἀβελτηρίᾳ\nπρὸς τὸ κενοδοξεῖν τραπέντες καὶ ἀφηνιάσαντες, λῃσταὶ θεότητος\nγενέσθαι προεθυμήθησαν· ὁ δὲ τῶν ὅλων δεσπότης ἐντρυφᾶν\nαὐτοὺς εἴασε μέχρις ἂν ὁ κόσμος πέρας λαβὼν ἀναλυθῇ,\nκαὶ ὁ δικαστὴς παραγένηται, καὶ πάντες οἱ ἄνθρωποι, διὰ\nτῆς τῶν δαιμόνων ἐπαναστάσεως ἐφιέμενοι τῆς τοῦ τελείου \nθεοῦ γνώσεως, τελειοτέραν διὰ τῶν ἀγώνων ἐν ἡμέρᾳ κρίσεως\nτὴν μαρτυρίαν λάβωσιν. Ἔστιν οὖν πνεῦμα ἐν φωστῆρσι, πνεῦμα\nἐν ἀγγέλοις, πνεῦμα ἐν φυτοῖς καὶ ὕδασι, πνεῦμα ἐν ἀνθρώποις,\nπνεῦμα ἐν ζώοις· ἓν δὲ ὑπάρχον καὶ ταὐτὸν διαφορὰς\nἐν αὐτῷ κέκτηται. Ταῦτα δὲ ἡμῶν λεγόντων οὐκ ἀπὸ γλώττης \nοὐδὲ ἀπὸ τῶν εἰκότων ἐννοιῶν, συντάξεώς τε σοφιστικῆς,\nθειοτέρας δέ τινος ἐκφωνήσεως λόγοις καταχρωμένων, οἱ βουλόμενοι\nμανθάνειν σπεύσατε. Καὶ οἱ τὸν Σκύθην Ἀνάχαρσιν\nμὴ ἀποσκορακίζοντες καὶ νῦν μὴ ἀναξιοπαθήσητε παρὰ τοῖς βαρβαρικῇ \nνομοθεσίᾳ παρακολουθοῦσι παιδεύεσθαι. Χρήσασθε τοῖς\n \n\nδόγμασιν ἡμῶν, κἂν ὡς τῇ κατὰ Βαβυλωνίους προγνωστικῇ·\nκατακούσατε λεγόντων ἡμῶν, κἂν ὡς δρυὸς μαντευομένης. Καὶ\nτὰ μὲν προειρημένα παραφόρων δαιμόνων ἐστὶν ἀντισοφιστεύματα,\nτὰ δὲ τῆς ἡμετέρας παιδείας ἐστὶν ἀνωτέρω τῆς κοσμικῆς\nκαταλήψεως. \n",
        "12":"Οὐκ ἔστιν ἀθάνατος, ἄνδρες Ἕλληνες, ἡ ψυχὴ καθ᾿\nἑαυτήν, θνητὴ δέ. Ἀλλὰ δύναται ἡ αὐτὴ καὶ μὴ ἀποθνήσκειν,\n \n\nΘνήσκει μὲν γὰρ καὶ λύεται μετὰ τοῦ σώματος μὴ γινώσκουσα \nτὴν ἀλήθειαν· ἀνίσταται δὲ εἰς ὕστερον ἐπὶ συντελείᾳ τοῦ\nκόσμου σὺν τῷ σώματι, θάνατον διὰ τιμωρίας ἐν ἀθανασίᾳ λαμβάνουσα.\nΠάλιν τε οὐ θνήσκει, κἂν πρὸς καιρὸν λυθῇ, τὴν\nἐπίγνωσιν τοῦ θεοῦ πεποιημένη. Καθ᾿ ἑαυτὴν γὰρ σκότος ἐστίν,\nκαὶ οὐδὲν ἐν αὐτῇ φωτεινόν. Καὶ τοῦτο ἔστιν ἄρα τὸ εἰρημένον·\nἩ σκοτία τὸ φῶς οὐ καταλαμβάνει. Ψυχὴ γὰρ οὐκ αὐτὴ \nτὸ πνεῦμα ἔσωσεν, ἐσώθη δὲ ὑπ᾿ αὐτοῦ, καὶ τὸ φῶς τὴν\nσκοτίαν κατέλαβεν. Ἦ λόγος μέν ἐστι τὸ τοῦ θεοῦ φῶς, σκότος\n \n\nδὲ ἡ ἀνεπιστήμων ψυχή. Διὰ τοῦτο μόνη μὲν διαιτωμένη\nπρὸς τὴν ὕλην νεύει κάτω, συναποθνήσκουσα τῇ σαρκί· συζυγίαν \nδὲ κεκτημένη τὴν τοῦ θείου πνεύματος οὐκ ἔστιν ἀβοήθητος,\nἀνέρχεται δὲ πρὸς ἅπερ αὐτὴν ὁδηγεῖ χωρία τὸ πνεῦμα·\nτοῦ μὲν γάρ ἐστιν ἄνω τὸ οἰκητήριον, τῆς δὲ κάτωθέν ἐστιν\nἡ γένεσις. Γέγονε μὲν οὖν συνδίαιτον ἀρχῆθεν τὸ πνεῦμα\nτῇ ψυχῇ· τὸ δὲ πνεῦμα ταύτην ἕπεσθαι μὴ βουλομένην αὐτῷ\nκαταλέλοιπεν. Ἡ δὲ ὥσπερ ἔναυσμα τῆς δυνάμεως αὐτοῦ\nκεκτημένη, καὶ διὰ τὸν χωρισμὸν τὰ τέλεια καθορᾶν μὴ δυναμένη,\nζητοῦσα τὸν θεὸν κατὰ πλάνην πολλοὺς θεοὺς ἀνετύπωσε, \nτοῖς ἀντισοφιστεύουσι δαίμοσι κατακολουθήσασα. Πνεῦμα\nδὲ τοῦ θεοῦ παρὰ πᾶσιν μὲν οὐκ ἔστι, παρὰ δέ τισι τοῖς\nδικαίως πολιτευομένοις καταγόμενον καὶ συμπλεκόμενον τῇ\nψυχῇ διὰ προαγορεύσεων ταῖς λοιπαῖς ψυχαῖς τὸ κεκρυμμένον\nἀνήγγειλε· καὶ αἱ μὲν πειθόμεναι σοφίᾳ σφίσιν αὐταῖς ἐφείλκοντο\nπνεῦμα συγγενές, αἱ δὲ μὴ πειθόμεναι καὶ τὸν διάκονον\nτοῦ πεπονθότος θεοῦ παραιτούμεναι θεομάχοι μᾶλλον ἤπερ\nθεοσεβεῖς ἀνεφαίνοντο. \n \n\n",
        "13":"Τοιοῦτοί τινές ἐστε καὶ ὑμεῖς, ὦ Ἕλληνες, ῥήμασι μὲν \nστωμύλοι, γνώμην δὲ ἔχοντες ἀλλόκοτον, καὶ τὴν πολυκοιρανίην \nμᾶλλον ἤπερ τὴν μοναρχίαν ἐξησκήσατε, καθάπερ ἰσχυροῖς νομίζοντες\nδαίμοσι κατακολουθεῖν. Ὥσπερ γὰρ ὁ λῃστεύων, ἀπάνθρωπος\nὤν, διὰ τόλμης τῶν ὁμοίων ἐπικρατεῖν εἴωθεν, οὕτω\nκαὶ οἱ δαίμονες, εἰς πολλὴν κακίαν ἐξοκείλαντες, τὰς μεμονωμένας\nπαρ᾿ ὑμῖν ψυχὰς δι᾿ ἀγνοιῶν καὶ φαντασιῶν ἐξηπατήκασιν.\nΟἵ θνήσκουσι μὲν οὐ ῥᾳδίως, σαρκὸς γὰρ ἀμοιροῦσι·\nζῶντες δὲ θανάτου πράττουσιν ἐπιτηδεύματα, τοσαυτάκις καὶ\nαὐτοὶ θνήσκοντες ὁσάκις ἂν τοὺς ἑπομένους αὐτοῖς τὰς ἁμαρτίας\nἐκπαιδεύσωσιν. Ὥσθ᾿ ὅπερ ἐστὶν αὐτοῖς περιττὸν ἐν τῷ νῦν, \nμὴ ὁμοίως τοῖς ἀνθρώποις ἀποθνήσκειν, τοῦθ᾿ ὁπότ᾿ ἂν μέλλωσι\nκολάζεσθαι παρὸν αὐτοῖς· οὐ μεθέξουσιν ἀϊδίου ζωῆς, ἀντὶ θανάτου\nἐν ἀθανάτῳ μεταλαμβάνοντες. Ὥσπερ δὲ ἡμεῖς, οἷς τὸ \nθνήσκειν ῥᾳδίως ἀποβαίνει νῦν, εἰς αὖθις μετὰ ἀπολαύσεως ἢ\n \n\nτὸ ἀθάνατον ἢ τὸ λυπηρὸν μετὰ ἀθανασίας προσλαμβάνομεν,\nοὕτω καὶ οἱ δαίμονες τῇ νῦν ζωῇ πρὸς τὸ πλημμελεῖν καταχρώμενοι,\nδιὰ παντὸς καὶ διὰ τοῦ ζῆν ἀποθνήσκοντες, εἰς αὖθις\nἕξουσιν τὴν αὐτὴν ἀθανασίαν, ὁμοίαν τῆς παρ᾿ ὃν ἔζων χρόνον, \nκατὰ δὲ τὴν σύστασιν ὁμοίαν ἀνθρώποις τοῖς κατὰ γνώμην\nδιαπραξαμένοις ἅπερ αὐτοῖς παρ᾿ ὃν ἔζων χρόνον νενομοθετήκασι.\nΚαὶ μήτι γε τοῖς μὲν ἀνθρώποις ἐλάττονα τῆς ἁμαρτίας\nἐξανθοῦσι τὰ εἴδη διὰ τὸ μὴ πολυχρονίως βιοῦν, τοῖς δὲ\nπροειρημένοις δαίμοσι τὸ πλημμελεῖν μειζόνως ἀποβέβηκε διὰ τὸ\nἄπειρον τῆς βιότητος; \n",
        "14":"Καὶ χρὴ λοιπὸν ἡμᾶς ὅπερ ἔχοντες ἀπολωλέκαμεν τοῦτο\nνῦν ἀναζητεῖν, ζευγνῦναί τε τὴν ψυχὴν τῷ πνεύματι τῷ\nἁγίῳ καὶ τὴν κατὰ θεὸν συζυγίαν πραγματεύεσθαι. Ψυχὴ μὲν\nοὖν ἡ τῶν ἀνθρώπων πολυμερής ἐστι καὶ οὐ μονομερής· συνθετὴ \nγάρ ἐστιν, ὡς εἶναι φανερὰν αὐτὴν διὰ σώματος· οὔτε γὰρ\nἂν αὐτὴ φανείη ποτὲ χωρὶς σώματος, οὔτε ἀνίσταται ἡ σὰρξ χωρὶς\n \n\nψυχῆς. Ἔστι γὰρ ἄνθρωπος οὐχ, ὥσπερ οἱ κορακόφωνοι\nδογματίζουσιν, ζῶον λογικόν, νοῦ καὶ ἐπιστήμης δεκτικόν· δειχθήσεται\nγὰρ κατ᾿ αὐτοὺς καὶ τὰ ἄλογα νοῦ καὶ ἐπιστήμης δεκτικά.\nΜόνος δὲ ἄνθρωπος εἰκὼν καὶ ὁμοίωσις τοῦ θεοῦ· λέγω\nδὲ ἄνθρωπον οὐχὶ τὸν ὅμοια τοῖς ζώοις πράττοντα, ἀλλὰ τὸν\nπόῤῥω μὲν ἀνθρωπότητος πρὸς αὐτὸν δὲ τὸν θεὸν κεχωρηκότα.\nΚαὶ περὶ μὲν τούτου ἐν τῷ περὶ ζώων ἀκριβέστερον ἡμῖν συντέτακται.\n Τὸ δὲ νῦν συνέχον ῥητέον ποταπή τίς ἐστιν ἡ κατὰ \nθεὸν εἰκὼν καὶ ὁμοίωσις. Τὸ μὲν ἀσύγκριτον οὐδέν ἐστιν ἕτερον\nἢ αὐτὸ τὸ ὄν· τὸ δὲ συγκρινόμενον οὔτι ἕτερον ἢ αὐτὸ\nτὸ παρόμοιον. Ἄσαρκος μὲν οὖν ὁ τέλειος θεός, ἄνθρωπος δὲ\nσάρξ· δεσμὸς δὲ τῆς σαρκὸς ψυχή, σχετικὴ δὲ τῆς ψυχῆς ἡ\nσάρξ. Τὸ δὲ τοιοῦτον τῆς συστάσεως εἶδος εἰ μὲν ὡς ναὸς\n \n\nᾖ, κατοικεῖν ἐν αὐτῷ βούλεται θεὸς διὰ τοῦ πρεσβεύοντος πνεύματος·\nτοιούτου δὲ μὴ ὄντος τοῦ σκηνώματος, προὔχει τῶν\nθηρίων ὁ ἄνθρωπος κατὰ τὴν ἔναρθρον φωνὴν μόνον, τὰ δὲ\nλοιπὰ τῆς αὐτῆς ἐκείνοις διαίτης ἐστίν, οὐκ ὢν ὁμοίωσις τοῦ \nθεοῦ. Δαίμονες δὲ πάντες σαρκίον μὲν οὐ κέκτηνται, πνευματικὴ\nδέ ἐστιν αὐτοῖς ἡ σύμπηξις, ὡς πυρός, ὡς ἀέρος. Μόνοις\nδὲ τοῖς πνεύματι θεοῦ φρουρουμένοις εὐσύνοπτα καὶ τὰ τῶν\nδαιμόνων ἐστὶ σώματα, τοῖς λοιποῖς δὲ οὐδαμοῦ, λέγω δὲ\nτοῖς ψυχικοῖς. Τὸ γὰρ ἔλαττον κατάληψιν οὐχ ἰσχύει ποιεῖσθαι\nτοῦ κρείττονος. Διὰ τοῦτο γοῦν ἡ τῶν δαιμόνων ὑπόστασις\nοὐκ ἔχει μετανοίας τόπον. Τῆς γὰρ ὕλης καὶ τῆς πονηρίας\nεἰσὶν ἀπαυγάσματα. Ὕλη δὲ τῆς ψυχῆς κατεξουσιάζειν ἠθέλησεν·\n καὶ κατὰ τὸ αὐτεξούσιον οἱ μὲν θανάτου νόμους τοῖς \nἀνθρώποις παραδεδώκασιν· οἱ δὲ ἄνθρωποι μετὰ τὴν τῆς ἀθανασίας \nἀποβολὴν θανάτῳ τῷ διὰ πίστεως τὸν θάνατον νενικήκασι,\nκαὶ διὰ μετανοίας κλῆσις αὐτοῖς δεδώρηται κατὰ τὸν εἰπόντα\nλόγον· Ἐπειδὴ βραχύ τι παρὰ ἀγγέλους ἠλαττώθησαν. Δυνατὸν\nδὲ παντὶ τῷ νενικημένῳ πάλιν νικᾶν, τοῦ θανάτου τὴν\n \n\nσύστασιν παραιτουμένῳ. Τίς δέ ἐστιν αὕτη, εὐσύνοπτον ἔσται\nτοῖς βουλομένοις ἀνθρώποις τὸ ἀθάνατον. \n",
        "15":"Δαίμονες δὲ οἱ τοῖς ἀνθρώποις ἐπιτάττοντες οὔκ εἰσιν\nαἱ τῶν ἀνθρώπων ψυχαί. Πῶς γὰρ ἂν γένοιντο δραστικαὶ καὶ\nμετὰ τὸ ἀποθανεῖν, χωρὶς εἰ μὴ ζῶν μὲν ὁ ἄνθρωπος ἀνόητος \nκαὶ ἀδύνατος γένοιτο, νεκρὸς δὲ γενόμενος λοιπὸν δραστικωτέρας\nπιστεύοιτο μεταλαμβάνειν δυνάμεως; Ἀλλ᾿ οὔτε τοῦθ᾿ οὕτως ἐστίν,\nὡς ἐν ἄλλοις ἀπεδείξαμεν. Καὶ χαλεπὸν οἴεσθαι τὴν ἀθάνατον,\nὑπὸ τῶν τοῦ σώματος μερῶν ἐμποδιζομένην, φρονιμωτέραν,\nἐπειδὰν ἀπ᾿ αὐτοῦ μεταναστῇ, γίνεσθαι. Δαίμονες γάρ,\nτῇ σφῶν κακοηθείᾳ τοῖς ἀνθρώποις ἐκβακχεύοντες, ποικίλαις\nκαὶ ἐψευσμέναις δραματουργίαις τὰς γνώμας αὐτῶν παρατρέπουσι\nκάτω νενευκυίας, ὅπως μεταρσιοῦσθαι πρὸς τὴν ἐν οὐρανοῖς \nπορείαν ἐξαδυνατῶσιν. Ἀλλ᾿ οὔτε ἡμᾶς τὰ ἐν κόσμῳ λέληθε, \nκαὶ ἡμῖν εὐκατάληπτον τὸ θεῖον τῆς ἀπαθανατιζούσης\nτὰς ψυχὰς δυνάμεως ἡμῖν προσελθούσης. Βλέπονται δὲ καὶ ὑπὸ\nτῶν ψυχικῶν οἱ δαίμονες, ἐσθ᾿ ὅτε τοῖς ἀνθρώποις ἑαυτοὺς\nἐκείνων δεικνύντων, ἵνα τε νομισθῶσιν εἶναί τινες, ἢ καί τι\n \n\nβλάψωσι καθάπερ πολεμίους φίλοι κακοὶ τὴν γνώμην ὑπάρχοντες,\nἢ τιμῆς εἰς αὐτοὺς τοῖς ὁμοίοις αὐτοῖς τὰς ἀφορμὰς παράσχωσιν.\nΕἰ γὰρ δυνατὸν αὐτοῖς, πάντως ἂν καὶ τὸν οὐρανὸν\nσὺν ἅμα τῇ λοιπῇ ποιήσει καθείλκυσαν. Νῦν δὲ τοῦτο μὲν\nπράττουσιν οὐδαμῶς· ἀδυνατοῦσι γάρ· ὕλῃ δὲ τῇ κάτω πρὸς \nτὴν ὁμοίαν αὐτοῖς ὕλην πολεμοῦσι. Τούτους δὲ νικᾶν ἄν τις\nθελήσῃ, τὴν ὕλην παραιτησάσθω. Θώρακι γὰρ πνεύματος\nἐπουρανίου καθωπλισμένος πᾶν τὸ ὑπ᾿ αὐτοῦ περιεχόμενον σῶσαι\nδυνατὸς ἔσται. Εἰσὶ μὲν οὖν καὶ νόσοι καὶ στάσεις τῆς ἐν\nἡμῖν ὕλης· δαίμονες δὲ αὐτοὶ τούτων τὰς αἰτίας, ἐπειδὰν\nσυμβαίνουσιν, ἑαυτοῖς προσγράφουσιν, ἐπιόντες ὁπόταν καταλαμβάνῃ\nκάματος. Ἔστι δὲ ὅτε καὶ αὐτοὶ χειμῶνι τῆς σφῶν\nἀβελτηρίας κραδαίνουσι τὴν ἕξιν τοῦ σώματος· οἳ λόγῳ θεοῦ\nδυνάμεως πληττόμενοι δεδιότες ἀπίασι, καὶ ὁ κάμνων \nθεραπεύεται. \n",
        "16":"Περὶ γὰρ τῶν κατὰ τὸν Δημόκριτον συμπαθειῶν τε \nκαὶ ἀντιπαθειῶν τί καὶ λέγειν ἔχομεν, ἢ τοῦθ᾿ ὅτι κατὰ τὸν\nκοινὸν λόγον ἀβδηρολόγος ἐστὶν ὁ ἀπὸ τῶν Ἀβδήρων ἄνθρωπος;\nὭσπερ δὲ ὁ τῇ πόλει τῆς προσηγορίας αἴτιος, φίλος ὢν\nἩρακλέους ὥς φασιν, ὑπὸ τῶν Διομήδους ἵππων κατεβρώθη,\nτρόπῳ τῷ αὐτῷ καὶ ὁ τὸν μάγον Ὀστάνην καυχώμενος ἐν ἡμέρᾳ\n \n\nσυντελείας πυρὸς αἰωνίου βορᾷ παραδοθήσεται. Καὶ ὑμεῖς δέ,\nτοῦ γέλωτος ἢν μὴ ἀποπαύσησθε, τῶν αὐτῶν ὧνπερ καὶ οἱ\nγόητες τιμωριῶν ἀπολαύσετε. Διόπερ, ὦ Ἕλληνες, κεκραγότος \nὥσπερ ἀπὸ τοῦ μετεώρου κατακούσατέ μου, μηδὲ ἐπιτωθάζοντες\nτὴν ὑμετέραν ἀλογιστίαν ἐπὶ τὸν κήρυκα τῆς ἀληθείας μετάγετε.\nΠάθος οὐκ ἔστι δι᾿ ἀντιπαθείας ἀπολλύμενον, οὐδὲ ὁ\nμεμηνὼς σκυτίδων ἐξαρτήμασι θεραπεύεται. Δαιμόνων εἰσὶν\nἐπιφοιτήσεις· καὶ ὁ νοσῶν καὶ ὁ λέγων ἐρᾶν, καὶ ὁ μισῶν καὶ\nὁ βουλόμενος ἀμύνεσθαι, τούτους λαμβάνουσι βοηθούς. Τρόπος\nδὲ αὐτοῖς τῆς μηχανῆς οὗτος. Ὥσπερ γὰρ οἱ τῶν γραμμάτων \nχαρακτῆρες, στίχοι τε οἱ ἀπ᾿ αὐτῶν, οὐ καθ᾿ ἑαυτούς\nεἰσι δυνατοὶ σημαίνειν τὸ συνταττόμενον, σημεῖα δὲ τῶν ἐννοιῶν\nσφίσιν ἄνθρωποι δεδημιουργήκασι, παρὰ τὴν ποιὰν αὐτῶν \nσύνθεσιν γινώσκοντες ὅπως καὶ ἡ τάξις τῶν γραμμάτων\nἔχειν νενομοθέτηται, παραπλησίως καὶ τῶν ῥιζῶν αἱ ποικιλίαι,\nνευρῶν τε καὶ ὀστέων παραλήψεις, οὐκ αὐταὶ καθ᾿ ἑαυτὰς\nδραστικαί τινές εἰσι, στοιχείωσις δέ ἐστι τῆς τῶν δαιμόνων μοχθηρίας,\nοἳ πρὸς ἅπερ ἕκαστον αὐτῶν ἰσχύει ὡρίκασιν. Ἐπεὶ\nδ᾿ ἂν παρειλημμένην ὑπὸ τῶν ἀνθρώπων θεάσωνται τὴν δι᾿\n \n\nαὐτῶν ὑπηρεσίαν, λαμβάνοντες σφίσιν αὐτοῖς δουλεύειν τοὺς\nἀνθρώπους ἀπεργάζονται. Πῶς δ᾿ ἂν ἀγαθὸν μοιχείαις ὑπηρετεῖν; \nΠῶς δὲ καὶ σπουδαῖον πρὸς τὸ μισεῖν τινας παριόντας\nβοηθεῖν; Ἢ πῶς ὕλῃ καλὸν προσανάπτειν τὴν εἰς τοὺς\nμεμηνότας βοήθειαν καὶ μὴ τῷ θεῷ; Τέχνῃ γὰρ τῆς θεοσεβείας\nτοὺς ἀνθρώπους παρατρέπουσιν, πόαις αὐτοὺς καὶ ῥίζαις\nπείθεσθαι παρασκευάζοντες. Ὁ δὲ θεός, εἴπερ αὐτὰ πρὸς τὸ\nποιεῖν ἅπερ οἱ ἄνθρωποι βούλονται κατεσκευάκει, πονηρῶν\nἂν ἦν πραγμάτων δημιουργός· ἐπεὶ αὐτὸς μὲν πᾶν τὸ εὖ πως\nἔχον ἐδημιούργησεν, ἡ δὲ τῶν δαιμόνων ἀσωτία τοῖς ἐν τῷ κόσμῳ\nπρὸς τὸ κακοποιεῖν ἐχρήσατο, καὶ τούτων ἐστὶ τῆς κακίας \nεἶδος καὶ οὐχὶ τοῦ τελείου. Πῶς γὰρ ζῶν μὲν ἥκιστα \nμοχθηρὸς εἴην, νεκροῦ δὲ ὄντος μου λείψανον τὸ ἐν ἐμοί, μηδὲν\nἐμοῦ πράττοντος, τὸ μήτε κινούμενον ἀλλὰ μήτε αἰσθανόμενον,\n \n\nαἰσθητόν τι ἀπεργάσεται; Πῶς δὲ ὁ τεθνεὼς οἰκτίστῳ\nθανάτῳ δυνήσεται πρὸς τιμωρίαν τινὸς ἐξυπηρετῆσαι; Τοῦτο\nγὰρ εἰ οὕτως εἴη, πολλῷ μᾶλλον ἀφ᾿ ἑαυτοῦ τὸν οἰκεῖον ἐχθρὸν\nἀμύνηται· δυνάμενος γὰρ καὶ ἄλλοις βοηθεῖν ἔκδικος πολλῷ\nμᾶλλον ἑαυτοῦ καταστήσεται. \n",
        "17":"Φαρμακεία δὲ καὶ πᾶν τὸ ἐν αὐτῇ εἶδος τῆς αὐτῆς\nἐστιν ἐπιτεχνήσεως. Εἰ γάρ τις ὑπὸ τῆς ὕλης θεραπεύεται, \nπιστεύων αὐτῇ, θεραπευθήσεται μᾶλλον αὐτὸς δυνάμει θεοῦ\nπροσανέχων. Ὥσπερ γὰρ τὰ δηλητήρια συνθέσεις εἰσὶν ὑλικαί,\nτὸν αὐτὸν τρόπον καὶ τὰ ἰώμενα τῆς αὐτῆς ὑποστάσεως ἐστίν.\nΕἰ δὲ τὴν φαυλοτέραν ὕλην παραιτούμεθα, πολλάκις καὶ διὰ\nτῆς ἐφ᾿ ἕτερον τῶν κακῶν τινος ἐπιπλοκῆς ἰάσασθαί τινες ἐπιτηδεύουσι,\nκαὶ τοῖς κακοῖς ἂν πρὸς τὸ ἀγαθὸν καταχρήσονται.\nΚαθάπερ δὲ τῷ λῃστεύοντι συνδειπνήσας, κἂν μὴ λῃστὴς αὐτὸς\nᾖ, ἀλλ᾿ ὅμως διὰ τὸ συνεστιαθῆναι τιμωρίας μεταλαμβάνει,\nτρόπῳ τῷ αὐτῷ ὁ μὴ κακός, τῷ δὲ φαύλῳ ἀναμιγείς, πρὸς \nτὸ νομιζόμενον καλὸν συγχρησάμενος, διὰ τὴν εἰς αὐτὸ κοινωνίαν\n \n\nὑπὸ τοῦ κρίνοντος θεοῦ κολασθήσεται. Διὰ τί γὰρ ὁ \nπιστεύων ὕλης οἰκονομίᾳ πιστεύειν οὐ βούλεται τῷ θεῷ; Τίνος\nδὲ χάριν οὐ τῷ δυνατωτέρῳ προσέρχῃ δεσπότῃ, θεραπεύεις δὲ\nμᾶλλον αὐτὸν ὥσπερ ὁ μὲν κύων διὰ πόας, ὁ δὲ ἔλαφος δι᾿\nἐχίδνης, ὁ δὲ σῦς διὰ τῶν ἐν ποταμοῖς καρκίνων, ὁ δὲ λέων\nδιὰ τῶν πιθήκων; Τί δέ μοι θεοποιεῖς τὰ ἐν κόσμῳ; Τί δὲ\nθεραπεύων τὸν πλησίον εὐεργέτης ἀποκαλῇ; Λόγου δυνάμει\nκατακολούθησον. Οὐ θεραπεύουσι δαίμονες, τέχνῃ δὲ τοὺς ἀνθρώπους \nαἰχμαλωτεύουσι· καὶ ὁ θαυμασιώτατος Ἰουστῖνος\nὀρθῶς ἐξεφώνησεν ἐοικέναι τοὺς προειρημένους λῃσταῖς. Ὥσπερ\nγὰρ ἐκείνοις ἔθος ἐστὶ ζωχρεῖν τινας, εἶτα τοὺς αὐτοὺς μισθοῦ\nτοῖς οἰκείοις ἀποκαθιστᾶν, οὕτω καὶ οἱ νομιζόμενοι θεοὶ\nτοῖς τινων ἐπιφοιτῶντες μέλεσιν, ἔπειτα δι᾿ ὀνείρων τὴν εἰς\nαὐτοὺς πραγματευόμενοι δόξαν, δημοσίᾳ τε τοὺς τοιούτους προϊέναι\nκελεύσαντες, πάντων ὁρώντων, ἐπειδὰν τῶν ἐγκοσμίων ἀπολαύσωσιν,\nἀποπτάμενοι τῶν καμνόντων, ἣν ἐπραγματεύσαντο\nνόσον περιγράφοντες, τοὺς ἀνθρώπους εἰς τὸ ἀρχαῖον· \nἀποκαθιστῶσιν. \n \n\n",
        "18":"Ὑμεῖς δὲ τούτων οὐκ ἔχοντες τὴν κατάληψιν παρ᾿ ἡμῶν \nτῶν εἰδότων ἐκπαιδεύεσθε, λέγοντες θανάτου καταφρονεῖν καὶ\nτὴν αὐτάρκειαν ἀσκεῖν. Οἱ γὰρ παρ᾿ ὑμῖν φιλόσοφοι τοσοῦτον\nἀποδέουσι τῆς ἀσκήσεως, ὥστε παρὰ τοῦ Ῥωμαίων βασιλέως\nἐτησίους χρυσοῦς ἑξακοσίους λαμβάνειν τινὰς εἰς οὐδὲν χρήσιμον,\nὅπως μηδὲ τὸ γένειον δωρεὰν καθειμένον αὐτῶν ἔχωσι.\nΚρίσκης οὖν, ὁ ἐννεοττεύσας τῇ μεγάλῃ πόλει, παιδεραστίᾳ\nμὲν πάντας ὑπερήνεγκεν, φιλαργυρίᾳ δὲ πάνυ προσεχὴς ἦν.\nΘανάτου δὲ ὁ καταφρονῶν οὕτως αὐτὸν ἐδεδίει τὸν θάνατον, \nὡς καὶ Ἰουστῖνον, καθάπερ καὶ ἐμέ, ὡς κακῷ τῷ θανάτῳ\nπεριβαλεῖν πραγματεύσασθαι, διότι κηρύττων την ἀλήθειαν\nλίχνους καὶ ἀπατεῶνας τοὺς φιλοσόφους συνήλεγχεν. Τίνας\n \n\nδὲ ἂν καὶ διῶξαι τῶν φιλοσόφων εἰ μὴ μόνους ὑμᾶς εἴωθεν;\nΕἴ φατε μὴ δεῖν δεδιέναι τὸν θάνατον, κοινωνοῦντες ἡμῶν τοῖς\nδόγμασι, μὴ διὰ τὴν ἀνθρωπίνην δοξομανίαν, ὡς Ἀνάξαρχος,\nἀποθνήσκετε, χάριν δὲ τῆς τοῦ θεοῦ γνώσεως τοῦ θανάτου\nκαταφρονηταὶ γένεσθε. Κόσμου μὲν γὰρ ἡ κατασκευὴ καλή, \nτὸ δὲ ἐν αὐτῷ πολίτευμα φαῦλον· καὶ καθάπερ ἐν πανηγύρει\nθεατροκοπουμένους ἔνεστιν ἰδεῖν τοὺς οὐκ εἰδότας τὸν θεόν.\n Τί γὰρ ἐστι μαντική; Τί δὲ ὑπ᾿ αὐτῆς πεπλάνησθε; Τῶν ἐν \nκόσμῳ πλεονεξιῶν ἐστί σοι διάκονος. Πολεμεῖν θέλεις, καὶ τὸν\nἈπόλλω σύμβουλον τῶν φόνων λαμβάνεις. Κόρην ἁρπάσαι θέλεις,\nκαὶ τὸ δαιμόνιόν σοι συναγωνίσασθαι προαιρῇ. Νοσεῖς διὰ\nσεαυτόν, καί, ὥσπερ Ἀγαμέμνων δέκα συμφράδμονας, εἶναι\nθέλεις μετὰ σεαυτοῦ θεούς. Πιοῦσά τις ὕδωρ μαίνεται, καὶ\nδιὰ λιβάνων ἔκφρων γίνεται, καὶ σὺ τὴν τοιαύτην μαντεύεσθαι \nλέγεις. Προγνώστης ὑπῆρχεν ὁ Ἀπόλλων καὶ τῶν μαντευομένων\nδιδάσκαλος· ἐπὶ τῆς Δάφνης ἑαυτὸν ἐψεύσατο. Δρῦς εἰπέ\n \n\nμοι μαντεύεται καὶ πάλιν ὄρνιθες προαγορεύουσι, σὺ δὲ τῶν\nζώων καὶ φυτῶν ἐλάττων ὑπάρχεις; Καλὸν ἄρα σοι γενέσθαι\nξύλῳ μαντικῷ καὶ τῶν ἀεροφοίτων τὴν κτῆσιν λαμβάνειν.\nὉ ποιῶν σε φιλάργυρον οὗτος καὶ περὶ τοῦ πλουτεῖν σοι μαντεύεται·\nστάσεις καὶ μάχας ὁ ἐγείρων καὶ περὶ τῆς ἐν πολέμῳ\nνίκης προαγορεύει. Τῶν παθῶν ἂν ὑπάρχῃς ἀνώτερος, τῶν\nἐν τῷ κόσμῳ πάντων καταφρονήσεις. Τοιούτους ἡμᾶς ὄντας \nμὴ ἀποστυγήσητε, ἀλλὰ παραιτησάμενοι τοὺς δαίμονας θεῷ τῷ\nμόνῳ κατακολουθήσατε. Πάντα ὑπ᾿ αὐτοῦ καὶ χωρὶς αὐτοῦ\nγέγονεν οὐδὲ ἕν. Εἰ δέ ἐστιν ἐν τοῖς φυομένοις καὶ δηλητήριον, \nτοῦτο διὰ τὸ ἐνάμαρτον ἡμῶν ἐπισυμβέβηκεν. Ἔχω\nδεικνύειν τὴν τούτων εἰκόνα· μόνον ὑμεῖς κατακούσατε, καὶ\nὁ πιστεύων ἐπιγνώσεται. \n",
        "19":"Κἂν θεραπεύησθε φαρμάκοις (κατὰ συγγνώμην ἐπιτρέπω\nσοι), τὴν μαρτυρίαν προσάπτειν σε δεῖ τῷ θεῷ. Κόσμος\nγὰρ ἡμᾶς ἔτι καθέλκει, καὶ δι᾿ ἀτονίαν τὴν ὕλην ἐπιζητῶ.\nΠτέρωσις γὰρ ἡ τῆς ψυχῆς τὸ πνεῦμα τὸ τέλειον, ὅπερ ἀποῤῥίψασα \nδιὰ τὴν ἁμαρτίαν ἔπτη ὥσπερ νεοττὸς καὶ χαμαιπετὴς ἐγένετο· μεταβᾶσα\nδὲ τῆς οὐρανίου συνουσίας τῶν ἐλαττόνων μετουσίαν ἐπεπόθησεν.\nΜετῳκίσθησαν οἱ δαίμονες, ἐξωρίσθησαν οἱ πρωτόπλαστοι·\nκαὶ οἱ μὲν ἀπ᾿ οὐρανοῦ κατεβλήθησαν, οἱ δὲ ἀπὸ γῆς μὲν ἀλλ᾿\nοὐκ ἐκ ταύτης, κρείττονος δὲ τῆς ἐνταυθοῖ διακοσμήσεως. Καὶ\n \n\nχρὴ λοιπὸν ἡμᾶς ἐπιποθήσαντας τὸ ἀρχαῖον παραιτήσασθαι\nπᾶν τὸ ἐμποδὼν γινόμενον. Οὐκ ἔστι γὰρ ἄπειρος ὁ οὐρανός, \nὦ ἄνθρωπε, πεπερασμένος δὲ καὶ ἐπὶ τέρματι· τὰ δὲ ὑπὲρ τοῦτον,\nαἰῶνες οἱ κρείττονες, οὐ μεταβολὴν ὡρῶν ἔχοντες δι᾿ ὧν \nποικίλαι νόσοι καθίστανται, πάσης δὲ εὐκρασίας μετειληφότες, ἡμέραν\nἔχουσι διαμένουσαν καὶ φέγγος τοῖς ἐντεῦθεν ἀνθρώποις\nἀπρόσιτον, Οἱ μὲν οὖν τὰς γεωγραφίας ἐκπονέσαντες, μέχρις\nἦν δυνατὸν ἀνθρώπῳ, τῶν χωρίων τὴν ἀναγραφὴν ἐποιήσαντο·\nτὰ δὲ ἐπέκεινα λέγειν οὐκ ἔχοντες, διὰ τὸ ἀδύνατον τῆς θεωρίας,\nἀμπώτεις ᾐτιάσαντο, καὶ θαλαττῶν τὴν μὲν πρασώδη, τὴν\nδὲ πηλώδη, τόπων δὲ τῶν μὲν τὸ ἔκπυρον, τῶν δὲ τὸ ψυχρὸν\nκαὶ διαπεπηγός. Ἡμεῖς δὲ τὰ ὑφ᾿ ἡμῶν ἀγνοούμενα διὰ προφητῶν\nμεμαθήκαμεν, οἵτινες, ἅμα τῇ ψυχῇ πεπεισμένοι ὅτι \nπνεῦμα τὸ οὐράνιον ἐπένδυμα τῆς θνητότητος κεκτήσεται, τὰ\nὅσα μὴ ἐγίνωσκον αἱ λοιπαὶ ψυχαὶ προὔλεγον. Δυνατὸν δὲ\nπαντὶ γυμνητεύοντι κτήσασθαι τὸ ἐπικόσμημα καὶ πρὸς τὴν συγγένειαν\nτὴν ἀρχαίαν ἀναδραμεῖν. \n",
        "20":"Οὐ γὰρ μωραίνομεν, ἄνδρες Ἕλληνες, οὐδὲ λήρους\nἀπαγγέλλομεν, θεὸν ἐν ἀνθρώπου μορφῇ γεγονέναι καταγγέλλοντες.\n \n\nΟἱ λοιδοροῦντες ἡμᾶς συγκρίνατε τοὺς μύθους ὑμῶν\nτοῖς ἡμετέροις διηγήμασι. Δηΐφοβος, ὥς φασιν, ἦν ἡ Ἀθηνᾶ\nδιὰ τὸν Ἕκτορα, καὶ χάριν Ἀδμήτου Φοῖβος ἀκειρεκόμης τὰς \nεἰλίποδας βοῦς ἐποίμαινε, καὶ πρεσβύτις ἀφικνεῖται πρὸς τὴν\nΣεμέλην ἡ τοῦ Διὸς γαμετή. Τοιαῦτα δὲ μελετῶντες πῶς ἡμᾶς \nδιαγελᾶτε; Τέθνηκεν ὑμῶν ὁ Ἀσκληπιός, καὶ ὁ τὰς πεντήκοντα\nπαρθένους μιᾷ νυκτὶ Θεσπιάσι διακορεύσας βορᾷ πυρὸς\nἑαυτὸν παραδοὺς οἴχεται. Προμηθεὺς τῷ Καυκάσῳ προσαρτηθεὶς\nτιμωρίαν χάριν τῆς εἰς ἀνθρώπους εὐεργεσίας ὑπήνεγκεν.\nΦθονερὸς ὁ Ζεὺς καθ᾿ ὑμᾶς, καὶ κρύπτει τὸν ὄνειρον τοῖς\nἀνθρώποις βουλόμενος ἀπόλλυσθαι. Διόπερ ἀποβλέψαντες\nπρὸς τὰ οἰκεῖα ἀπομνημονεύματα κἄν ὡς ὁμοίως μυθολογοῦντας \nἀποδέξασθε. Καὶ ἡμεῖς μὲν οὐκ ἀφραίνομεν, φλήναφα δὲ\nτὰ ὑμέτερα. Γένεσιν ἄν λέγητε θεῶν, καὶ θνητοὺς αὐτοὺς ἀποφανεῖσθε.\nΔιὰ τί γὰρ οὐ κύει νῦν ἡ Ἥρα; Πότερον γεγήρακεν,\nἤ τοῦ μηνύσαντος ὑμῖν ἀπορεῖται; Πείσθητέ μοι νῦν, ὦ\nἄνδρες Ἕλληνες, μηδὲ τοὺς μύθους μηδὲ τοὺς θεοὺς ὑμῶν ἀλληγορήσητε.\nΚἄν γὰρ τοῦτο πράττειν ἐπιχειρήσητε, θεότης ἡ καθ᾿\nὑμᾶς ἀνῄρηται καὶ ὑφ᾿ ὑμῶν· οἱ γὰρ τοιοῦτοι παρ᾿ ὑμῖν ὄντες\nοἱ δαίμονες, ὁποῖοι καὶ λέγονται, φαῦλοι τὸν τρόπον εἰσίν,\n \n\nἢ μεταγενόμενοι πρὸς τὸ φυσικώτερον οὔκ εἰσιν οἷοι καὶ λέγονται. \nΣέβειν δὲ τῶν στοιχείων τὴν ὑπόστασιν οὔτ᾿ ἂν πεισθείην,\nοὔτ᾿ ἂν πείσαιμι τὸν πλησίον. Καὶ Μητρόδωρος δὲ \nὁ Λαμψακηνὸς ἐν τῷ περὶ Ὁμήρου λίαν εὐήθως διείλεκται,\nπάντα εἰς ἀλληγορίαν μετάγων. Οὔτε γὰρ Ἥραν οὔτε Ἀθηνᾶν\nοὔτε Δία τοῦτ᾿ εἶναί φησιν ὅπερ οἱ τοὺς περιβόλους αὐτοῖς καὶ\nτεμένη καθιδρύσαντες νομίζουσι, φύσεως δὲ ὑποστάσεις καὶ στοιχείων\nδιακοσμήσεις. Καὶ τὸν Ἕκτορα δὲ καὶ τὸν Ἀχιλλέα δηλαδὴ\nκαὶ τὸν Ἀγαμέμνονα καὶ πάντας ἁπαξαπλῶς Ἕλληνάς τε καὶ\nβαρβάρους σὺν τῇ Ἑλένῃ καὶ τῷ Πάριδι, τῆς αὐτῆς φύσεως\nὑπάρχοντας, χάριν οἰκονομίας ἐρεῖτε παρεισῆχθαι, οὐδενὸς ὄντος \nτῶν προειρημένων ἀνθρώπων. Ταῦτα δὲ ἡμεῖς προετείναμεν\nὥσπερ ἐπὶ ὑποθέσεως· τὴν γὰρ ἡμετέραν περὶ τοῦ\nθεοῦ κατάληψιν οὐδὲ συγκρίνειν ὅσιον τοῖς εἰς ὕλην καὶ βόρβορον\nκυλινδουμένοις. \n",
        "21":"Οἷα γάρ ἐστιν ὑμῶν καὶ τὰ διδάγματα; Τίς οὐκ ἂν\nχλευάσει τὰς δημοτελεῖς πανηγύρεις ὑμῶν, αἵ προφάσει πονηρῶν\n \n\nδαιμόνων ἐπιτελούμεναι εἰς ἀδοξίαν τοὺς ἀνθρώπους περιτρέπουσιν;\n Εἶδόν τινα πολλάκις, καὶ ἰδὼν ἐθαύμασα, καὶ \nμετὰ τὸ θαυμάσαι κατεφρόνησα, πῶς ἔσωθεν μέν ἐστιν ἄλλος, \nἔξωθεν δὲ ὅπερ οὐκ ἔστι ψεύδεται, ἁβρυνόμενον σφόδρα καὶ\nπαντοίως διακλώμενον, καὶ τοῦτο μὲν τοῖς ὀφθαλμοῖς μαρμαρύττοντα,\nτοῦτο δὲ τὼ χεῖρε λυγιζόμενον, καὶ διὰ πηλίνης\nὄψεως δαιμονῶντα, καὶ ποτὲ μὲν ὡς Ἀφροδίτην, ποτὲ δὲ ὡς\nἈπόλλωνα γινόμενον, ἕνα κατήγορον πάντων τῶν θεῶν, δεισιδαιμονίας\nἐπιτομήν, διάβολον ἡρωϊκῶν πράξεων, φόνων ὑποκριτήν,\nμοιχείας ὑπομνηματιστήν, θησαυρὸν μανίας, κιναίδων\nπαιδευτήν, καταδικαζομένων ἀφορμήν, καὶ τὸν τοιοῦτον ὑπὸ \nπάντων ἐπαινούμενον. Ἐγὼ δὲ αὐτὸν παρῃτησάμην πάντα ψευδόμενον,\nκαὶ τὴν ἀθεότητα καὶ τὰ ἐπιτηδεύματα καὶ τὸν ἄνθρωπον.\n \n\nὙμεῖς δὲ ὑπὸ τούτων συλαγωγεῖσθε, καὶ τοὺς μὴ\nκοινωνοῦντας ὑμῶν ταῖς πραγματείαις λοιδορεῖτε. Κεχηνέναι\nπολλῶν ᾀδόντων οὐ θέλω, καὶ τῷ νεύοντι καὶ κινουμένῳ παρὰ\nφύσιν οὐ βούλομαι συνδιατίθεσθαι. Τί θαυμαστὸν ἢ παρ᾿ ὑμῖν\nἐξῃρημένον διαπράττεται; Ῥιναυλοῦσι τὰ αἰσχρά, κινοῦνται δὲ\nκινήσεις ἃς οὐκ ἐχρῆν, καὶ τοὺς ὅπως δεῖ μοιχεύειν ἐπὶ τῆς\nσκηνῆς σοφιστεύοντας αἱ θυγατέρες ὑμῶν καὶ οἱ παῖδες θεωροῦσι.\nΚαλὰ παρ᾿ ὑμῖν τὰ ἀκροατήρια, κηρύττοντα πάνθ᾿ \nἅπερ ἐν νυκτὶ μοχθηρῶς πραγματεύεται καὶ τέρποντα τοὺς ἀκροατὰς\nαἰσχρῶν λόγων ἐκφωνήμασι. Καλοὶ δέ εἰσιν ὑμῶν καὶ οἱ\nποιηταὶ ψευδολόγοι, καὶ διὰ σχημάτων ἐξαπατῶντες τοὺς\nἀκροωμένους. \n",
        "22":"Εἶδον· ἀνθρώπους ὑπὸ τῆς σωμασκίας βεβαρημένους \nκαὶ φορτίον τῶν ἐν αὐτοῖς κρεῶν περιφέροντας, οἷς ἔπαθλα\nκαὶ στέφανοι πρόκεινται, παρακαλουμένων αὐτοὺς τῶν ἀγωνοθετῶν,\nοὐκ ἐπ᾿ ἀνδραγαθίᾳ, ὕβρεως δὲ καὶ στάσεως φιλονεικίᾳ,\nκαὶ τὸν μᾶλλον πλήκτην στεφανούμενον. Καὶ ταῦτα μέν ἐστι \nτῶν κακῶν τὰ ἐλάττονα· τὰ δὲ μείζονα τίς οὐκ ἂν ἐξειπεῖν\nὀκνήσειεν; Ἀργίαν τινὲς ἐπανῃρημένοι διὰ τὴν ἀσωτίαν ἑαυτοὺς\nεἰς τὸ φονευθῆναι πιπράσκουσι· καὶ πωλεῖ μὲν ἑαυτὸν ὁ πονῶν,\nὁ δὲ πλουτῶν ὠνεῖται τοὺς φονεύοντας. Καὶ τούτοις οἱ\n \n\nμαρτυροῦντες καθίζονται, μονομαχοῦσί τε οἱ πυκτεύοντες περὶ\nοὐδενός, καὶ ὁ βοηθήσων οὐ κάτεισιν. Ἆρα γε τὰ τοιαῦτα ὑφ᾿\nὑμῶν καλῶς ἐπιτελεῖται; Τὸ μὲν γὰρ στρατόπεδον τῶν μιαιφονούντων\nὁ προὔχων ἐν ὑμῖν συναγείρει, λῃστοτροφεῖν ἐπαγγελλόμενος·\nοἱ δὲ λῃστεύοντες ἀπ᾿ αὐτοῦ προΐασι, καὶ πάντες ἐπὶ\nτὴν θέαν συνίετε κριταὶ γινόμενοι, τοῦτο μὲν πονηρίας ἀγωνοθέτου, \nτοῦτο δὲ καὶ αὐτῶν τῶν μονομαχούντων. Ὁ δὲ τῷ φόνῳ \nμὴ περιτυχὼν λυπεῖται, διότι μὴ κατεκρίθη πονηρῶν καὶ\nἀθέων καὶ μιαρῶν ἔργων θεατὴς γενέσθαι. Θύετε ζῶα διὰ τὴν\nκρεωφαγίαν, καὶ ἀνθρώπους ὠνεῖσθε τῇ ψυχῇ τὴν ἀνθρωποφαγίαν\nπαρεχόμενοι, τρέφοντες αὐτὴν αἱματεκχυσίαις ἀθεωτάταις.\nὉ μὲν οὖν λῃστεύων φονεύει χάριν τοῦ λαβεῖν, ὁ δὲ\nπλουτῶν μονομάχους ὠνεῖται χάριν τοῦ φονεύεσθαι. \n",
        "23":"Τί μοι συμβάλλεται πρὸς ὠφέλειαν ὁ κατὰ τὸν Εὐριπίδην\nμαινόμενος καὶ τὴν Ἀλκμαίωνος μητροκτονίαν ἀπαγγέλλων, \nᾧ μηδὲ τὸ οἰκεῖον πρόσεστι σχῆμα, κέχηνέ τε μέγα καὶ ξίφος\nπεριφέρει καὶ κεκραγὼς πίμπραται καὶ φορέει στολὴν ἀπάνθρωπον;\nἘῤῥέτω καὶ τὰ Ἀκουσιλάου μυθολογήματα, καὶ Μένανδρος\nτῆς ἐκείνου γλώττης ὁ στιχοποιός. Τί μοι καὶ τεθηπέναι\nτὸν μυθικὸν αὐλητήν; Τί δέ μοι καὶ καὶ Ἀριστόξενον\nτὸν Θηβαῖον Ἀντιγενίδην πολυπραγμονεῖν; Παραχωροῦμεν ὑμῖν\n \n\nτὰ μὴ ὠφέλιμα· καὶ ὑμεῖς ἢ πείσθητε τοῖς δόγμασι ἡμῶν, ἢ\nκατὰ τὸ ὅμοιον τῶν ὑμετέρων ἡμῖν ἐκχωρήσατε. \n",
        "24":"Τί μέγα καὶ θαυμαστὸν οἱ παρ᾿ ὑμῖν ἐργάζονται φιλόσοφοι; \nΘατέρου γὰρ τῶν ὤμων ἐξαμελοῦσι, κόμην ἐπιειμένοι\nπολλήν, πωγωνοτροφοῦσιν, ὄνυχας θηρίων περιφέροντες,\nκαὶ λέγοντες μὲν δεῖσθαι μηδενός, κατὰ δὲ τὸν Πρωτέα σκυτοδέψου\nμὲν χρῄζοντες διὰ τὴν πήραν, ὑφάντου δὲ διὰ τὸ ἱμάτιον\nκαὶ διὰ τὸ ξύλον δρυοτόμου, διὰ δὲ τὴν γαστριμαργίαν\nτῶν πλουτούντων καὶ ὀψοποιοῦ. Ὦ ζηλῶν ἄνθρωπε τὸν κύνα,\nτὸν θεὸν οὐκ οἶδας καὶ ἐπὶ τὴν ἄλογον μίμησιν μεταβέβηκας·\nὁ δὲ κεκραγὼς δημοσίᾳ μετ᾿ ἀξιοπιστίας ἔκδικος γίνῃ σαυτοῦ,\nκἂν μὴ λάβῃς λοιδορεῖς, καὶ γίνεταί σοι τέχνη τοῦ πορίζειν τὸ \nφιλοσοφεῖν. Τοῖς Πλάτωνος ἕπῃ δόγμασι· καὶ ὁ κατ᾿ Ἐπίκουρον\nσοφιστεύων διαπρύσιος ἀνθίσταταί σοι. Πάλιν τε εἶναι\nθέλεις κατὰ τὸν Ἀριστοτέλην· καί τις κατὰ τὸν Δημόκριτον\nλοιδορεῖταί σοι. Πυθαγόρας Εὔφορβος γεγενῆσθαί φησιν, καὶ\n \n\nτοῦ Φερεκύδους δόγματος κληρονόμος ἐστίν· ὁ δὲ Ἀριστοτέλης\nτῆς ψυχῆς διαβάλλει τὴν ἀθανασίαν. Στασιώδεις δὲ ἔχοντες\nτῶν δογμάτων τὰς διαδοχὰς ἀσύμφωνοι πρὸς τοὺς συμφώνους\nἑαυτοῖς διαμάχεσθε. Σῶμά τις εἶναι λέγει θεόν, ἐγὼ δὲ ἀσώματον·\nἄλυτον εἶναι τὸν κόσμον, ἐγὼ δὲ λυόμενον· ἐκπύρωσιν\nἀποβαίνειν κατὰ καιρούς, ἐγὼ δὲ εἰσάπαξ· κριτὰς εἶναι Μίνω \nκαὶ Ραδάμανθυν, ἐγὼ δὲ αὐτὸν τὸν θεόν· ἀπαθανατίζεσθαι\nμόνην τὴν ψυχήν, ἐγὼ δὲ καὶ τὸ σὺν αὐτῇ σαρκίον. Τί βλάπτομεν\nὑμᾶς, ὦ ἄνδρες Ἕλληνες; Τί δὲ τοὺς λόγῳ θεοῦ κατακολουθοῦντας\nκαθάπερ μιαρωτάτους μεμισήκατε; Παρ᾿ ἡμῖν \nοὐκ ἔστιν ἀνθρωποφαγία· ψευδομάρτυρες οἱ πεπαιδευμένοι γεγόνατε·\nπαρ᾿ ὑμῖν δὲ ὁ Πέλοψ δεῖπνον τῶν θεῶν γίνεται, καὶ\nΠοσειδῶνος ἐρώμενος, καὶ Κρόνος τοὺς υἱοὺς ἀναλίσκει, καὶ ὁ\nΖεὺς τὴν Μῆτιν καταπίνει. \n",
        "25":"Παύσασθε λόγους ἀλλοτρίους θριαμβεύοντες καὶ ὥσπερ \nὁ κολοιὸς οὐκ ἰδίοις ἐπικοσμούμενοι πτεροῖς. Ἑκάστη πόλις ἐὰν\n \n\nἀφέληται τὴν ἰδίαν αὐτῆς ἀφ᾿ ὑμῶν λέξιν, ἐξαδυνατήσουσιν\nὑμῖν τὰ σοφίσματα. Ζητοῦντες τίς ὁ θεός, τὰ ἐν ὑμῖν ἀγνοεῖτε·\nκεχηνότες δὲ εἰς τὸν οὐρανὸν κατὰ βαράθρων πίπτετε. Λαβυρίνθοις\nἐοίκασιν ὑμῶν τῶν βιβλίων αἱ ἀναθέσεις, οἱ δὲ ἀναγινώσκοντες\nτῷ πίθῳ τῶν Δαναΐδων. Τί μοι μερίζετε τὸν χρόνον,\nλέγοντες τὸ μέν τι εἶναι παρῳχηκὸς αὐτοῦ, τὸ δὲ ἐνεστός,\nτὸ δὲ μέλλον; Πῶς γὰρ δύναται παρελθεῖν ὁ μέλλων, εἰ ἔστιν\nὁ ἐνεστώς; Ὥσπερ δὲ οἱ ἐμπλέοντες τῆς νεὼς φερομένης οἴονται \nδιὰ τὴν ἀμαθίαν ὅτι τὰ ὄρη τρέχουσιν, οὕτω καὶ ὑμεῖς οὐ γινώσκετε\nπαρατρέχοντας μὲν ὑμᾶς, ἑστῶτα δὲ τὸν αἰῶνα, μέχρις ἂν\nαὐτὸν ὁ ποιήσας εἶναι θελήσῃ. Διὰ τί γὰρ ἐγκαλοῦμαι λέγων\nτὰ ἐμά, τὰ δέ μου πάντα καταλύειν σπεύδετε; Μὴ γὰρ οὐχ ὑμεῖς\nκατὰ τὸν ὅμοιον τρόπον ἡμῖν γεγένησθε, τῆς αὐτῆς τοῦ κόσμου\nδιοικήσεως μετειληφότες; Τί φάσκετε σοφίαν εἶναι παρ᾿ ὑμῖν μόνοις, \nοὐκ ἔχοντες ἄλλον ἥλιον οὐδ᾿ ἀστέρων ἐπιφοιτήσεις καὶ\nγένεσιν διαφορωτέραν, θάνατόν τε παρὰ τοὺς ἄλλους ἀνθρώπους\nἐξαίρετον; Ἀρχὴ τῆς φλυαρίας ὑμῖν γεγόνασιν οἱ γραμματικοί, \nκαὶ οἱ μερίζοντες τὴν σοφίαν τῆς κατὰ ἀλήθειαν σοφίας\nἀπετμήθητε, τὰ δὲ ὀνόματα τῶν μερῶν ἀνθρώποις προσενείματε·\nκαὶ τὸν μὲν θεὸν ἀγνοεῖτε, πολεμοῦντες δὲ ἑαυτοῖς\nἀλλήλους καθαιρεῖτε. Καὶ διὰ τοῦτο πάντες οὐδέν ἐστε·\n \n\nσφετερίζοντες μὲν τοὺς λόγους, διαλεγόμενοι δὲ καθάπερ τυφλὸς\nκωφῷ. Τί κατέχετε σκεύη τεκτονικά, τεκταίνειν μὴ γινώσκοντες;\nΤί λόγους ἐπαναιρεῖσθε, τῶν ἔργων μακρὰν ἀφεστῶτες,\nφυσώμενοι μὲν διὰ δόξης, ἐν δὲ ταῖς συμφοραῖς ταπεινούμενοι;\nΠαρὰ λόγον καταχρᾶσθε τοῖς σχήμασι· δημοσίᾳ μὲν γὰρ πομπεύετε, \nτοὺς δὲ λόγους ἐπὶ τὰς γωνίας ἀποκρύπτετε. Τοιούτους\nὑμᾶς ἐπιγνόντες καταλελοίπαμεν, καὶ τῶν ὑμετέρων οὐκέτι\nψαύομεν, θεοῦ δὲ λόγῳ κατακολουθοῦμεν. Τί γάρ, ἄνθρωπε, \nτῶν γραμμάτων ἐξαρτύεις τὸν πόλεμον; Τί δὲ ὡς ἐν πυγμῇ\nσυγκρούεις τὰς ἐκφωνήσεις ἀυτῶν διὰ τῶν Ἀθηναίων ψελλισμῶν,\nδέον σε λαλεῖν φυσικώτερον; Εἰ γὰρ ἀττικίζεις οὐκ ὢν\nἈθηναῖος, λέγε μοι τοῦ μὴ δωρίζειν τὴν αἰτίαν. Πῶς τὸ μὲν\nεἶναί σοι δοκεῖ βαρβαρικώτερον, τὸ δὲ πρὸς τὴν ὁμιλίαν \nἱλαρώτερον; \n",
        "26":"Εἰ δὲ σὺ τῆς ἐκείνων ἀντέχῃ παιδείας, τί μοι δόξας\nαἱρουμένῳ δογμάτων ὧν θέλω διαμάχῃ; Πῶς γὰρ οὐκ ἄτοπον\nτὸν μὲν λῃστὴν διὰ τὸ ἐπικατηγορούμενον ὄνομα μὴ κολάζειν,\nπρὶν ἢ τἀληθὲς ἐπ᾿ ἀκριβείᾳ καταμανθάνειν, ἡμᾶς δὲ\nπρολήμματι λοιδορίας ἀνεξετάστῳ μεμισηκέναι; Διαγόρας Ἀθηναῖος\n \n\nἦν, ἀλλὰ τοῦτον ἐξορχησάμενον τὰ παρ᾿ Ἀθηναίοις μυστήρια\nτετιμωρήκατε· καὶ τοῖς Φρυγίοις αὐτοῦ λόγοις ἐντυγχάνοντες\nἡμᾶς μεμισήκατε. Λέοντος κεκτημένοι τὰ ὑπομνήματα\nπρὸς τοὺς ἀφ᾿ ἡμῶν ἐλέγχους δυσχεραίνετε· καὶ τὰς περὶ τῶν\nκατ᾿ Αἴγυπτον θεῶν δόξας Ἀπίωνος ἔχοντες παρ᾿ ἑαυτοῖς ὡς \nἀθεωτάτους ἡμᾶς ἐκκηρύττετε. Τάφος τοῦ Ὀλυμπίου Διὸς καθ᾿\nὑμᾶς δείκνυται, κἂν ψεύδεσθαί τις τοὺς Κρῆτας λέγῃ. Τῶν\nπολλῶν θεῶν ἡ ὁμήγυρις οὐδέν ἐστι. Κἂν ὁ καταφρονῶν\nαὐτῶν Ἐπίκουρος δᾳδουχῇ, τοὺς ἄρχοντας οὐδὲν πλέον τοῦ\nθεοῦ κατάληψιν ἣν ἔχω περὶ τῶν ὅλων ταύτην οὐκ ἀποκρύπτομαι.\nΤί μοι συμβουλεύεις ψεύσασθαι τὴν πολιτείαν; Τί δὲ λέγων\nθανάτου καταφρονεῖν διὰ τέχνης φεύγειν αὐτὸν καταγγέλλεις;\nἘγὼ μὲν οὐκ ἔχω καρδίαν ἐλάφου· τὰ δὲ τῶν ὑμετέρων λόγων \n \n\nἐπιτηδεύματα κατὰ τὸν ἀμετροεπῆ Θερσίτην γίνεται. Πῶς \nπεισθήσομαι τῷ λέγοντι μύδρον τὸν ἥλιον καὶ τὴν σελήνην\nγῆν; Τὰ γὰρ τοιαῦτα λόγων ἐστὶν ἅμιλλα καὶ οὐκ ἀληθείας διακόσμησις.\nἪ πῶς οὐκ ἠλίθιον πείθεσθαι τοῖς Ἡροδώρου\nβιβλίοις περὶ τοῦ καθ᾿ Ἡρακλέα λόγου, γῆν ἄνω κηρύττουσιν,\nκατεληλυθέναι τε ἀπ᾿ αὐτῆς λέοντα τὸν ὑφ᾿ Ἡρακλέους φονευθέντα;\nΤί δ᾿ ἂν ὠφελήσειε λέξις Ἀττικὴ καὶ φιλοσόφων σωρεία καὶ\nσυλλογισμῶν πιθανότητες καὶ μέτρα γῆς καὶ ἄστρων θέσεις καὶ\nἡλίου δρόμοι; Τὸ γὰρ περὶ τοιαύτην ἀσχολεῖσθαι ζήτησιν νομοθετοῦντός\nἐστιν ἔργον ἑαυτῷ τὰ δόγματα. \n",
        "27":"Διὰ τοῦτο καὶ τῆς παρ᾿ ὑμῖν κατέγνων νομοθεσίας.\nΜίαν μὲν γὰρ ἐχρῆν εἶναι καὶ κοινὴν ἁπάντων τὴν πολιτείαν·\nνυνὶ δὲ ὅσα γένη πόλεων τοσαῦται καὶ τῶν νόμων θέσεις, ὡς\nεἶναι τὰ παρ᾿ ἐνίοις αἰσχρὰ παρά τισι σπουδαῖα. Νομίζουσι γοῦν\nἝλληνες φευκτὸν εἶναι τὸ συγγίνεσθαι μητρί, κάλλιστον δὲ τὸ\nτοιοῦτόν ἐστιν ἐπιτήδευμα παρὰ τοῖς Περσῶν μάγοις· καὶ παιδεραστία\nμὲν ὑπὸ βαρβάρων διώκεται, προνομίαις δὲ ὑπὸ Ῥωμαίων \nἠξίωται, παίδων ἀγέλας ὥσπερ ἵππων φορβάδων συναγείρειν\nαὐτῶν πειρωμένων. \n",
        "28":"Ταῦτα οὖν ἰδών, ἔτι δὲ καὶ μυστηρίων μεταλαβών, \nκαὶ τὰς παρὰ πᾶσι θρησκείας δοκιμάσας διὰ θηλυδριῶν καὶ ἀνδρογύνων\nσυνισταμένας, εὑρὼν δὲ παρὰ μὲν Ῥωμαίοις τὸν κατ᾿\nαὐτοὺς Λατιάριον Δία λύθροις ἀνθρώπων καὶ τοῖς ἀπὸ τῶν\n \n\nἀνδροκτασιῶν αἵμασι τερπόμενον, Ἄρτεμιν δὲ οὐ μακρὰν τῆς\nμεγάλης πόλεως τῶν αὐτῶν πράξεων ἐπανῃρημένην τὸ εἶδος,\nἄλλον τε ἀλλαχῆ δαίμονα κακοπραγίας ἐπαναστάσεις πραγματευόμενον,\nκατ᾿ ἐμαυτὸν γενόμενος ἐζήτουν ὅτῳ τρόπῳ τἀληθὲς ἐξευρεῖν \nδύνωμαι. Περινοοῦντι δέ μοι τὰ σπουδαῖα συνέβη γραφαῖς\nτισιν ἐντυχεῖν βαρβαρικαῖς, πρεσβυτέραις μὲν ὡς πρὸς τὰ\nἙλλήνων δόγματα, θειοτέραις δὲ ὡς πρὸς τὴν ἐκείνων πλάνην·\nκαί μοι πεισθῆναι ταύταις συνέβη διά τε τῶν λέξεων τὸ ἄτυφον\nκαὶ τῶν εἰπόντων τὸ ἀνεπιτήδευτον καὶ τῆς τοῦ παντὸς ποιήσεως\nτὸ εὐκατάληπτον καὶ τῶν μελλόντων τὸ προγνωστικὸν καὶ\nτῶν παραγγελμάτων τὸ ἐξαίσιον καὶ τῶν ὅλων τὸ μοναρχικόν.\n Θεοδιδάκτου δέ μου γενομένης τῆς ψυχῆς συνῆκα ὅτι τὰ μὲν \nκαταδίκης ἔχει τρόπον, τὰ δὲ ὅτι λύει τὴν ἐν κόσμῳ δουλείαν, \nκαὶ ἀρχόντων μὲν πολλῶν καὶ μυρίων ἡμᾶς ἀποσπᾷ τυράννων,\nδίδωσι δὲ ἡμῖν οὐχ ὅπερ μὴ ἐλάβομεν, ἀλλ᾿ ὅπερ λαβόντες\nὑπὸ τῆς πλάνης ἔχειν ἐκωλύθημεν. \n",
        "29":"Τούτων οὖν τὴν κατάληψιν μεμυημένος καὶ πεποιημένος\nβούλομαι καθάπερ τὰ νήπια τῶν βρεφῶν ἀποδύσασθαι.\n \n\nΤὴν γὰρ τῆς πονηρίας σύστασιν ἐοικυῖαν τῇ τῶν βραχυτάτων\nσπερμάτων ἴσμεν· ἅτε διὰ μικρᾶς ἀφορμῆς τούτου κρατυνθέντος,\nπάλιν δὲ αὖ λυθησομένου, ἡμῶν πειθομένων λόγοις θεοῦ \nκαὶ μὴ σκορπιζόντων ἑαυτούς. Διά τινος γὰρ ἀποκρύφου θησαυροῦ\nτῶν ἡμετέρων ἐπεκράτησεν, ὃν ὀρύττοντες κονιορτῷ\nμὲν ἡμεῖς ἐνεπλήθημεν, τούτῳ δὲ τοῦ συνεστάναι τὴν ἀφορμὴν\nπαρέχομεν. Τὸ γὰρ αὐτοῦ πᾶν ἀποδεχόμενος κτῆμα τοῦ πολυτιμοτέρου\nπλούτου τὴν ἐξουσίαν ἐχειρώσατο. Ταῦτα μὲν οὖν\nπρὸς τοὺς ἡμῶν οἰκείους εἰρήσθω. Πρὸς δὲ ὑμᾶς τοὺς Ἕλληνας\nτί ἂν ἕτερον, ἢ τὸ μὴ τοῖς κρείττοσι λοιδορεῖσθαι, μηδὲ εἰ\nβάρβαροι λέγοιντο ταύτην λαμβάνειν τῆς χλεύης τὴν ἀφορμήν;\nΤοῦ γὰρ πάντας ἀλλήλων ὑπακούειν τῆς διαλέκτου μὴ δύνασθαι \nτὴν αἰτίαν εὑρεῖν, ἢν ἐθέλητε, δυνήσεσθε· ἐξετάζειν γὰρ βουλομένοις\nτὰ ἡμέτερα ῥᾳδίαν καὶ ἄφθονον ποιήσομαι τὴν\nδιήγησιν. \n \n\n",
        "30":"Νῦν δὲ προσῆκον μοι νομίζω παραστῆσαι πρεσβυτέραν \nτὴν ἡμετέραν φιλοσοφίαν τῶν παρ᾿ Ἕλλησιν ἐπιτηδευμάτων.\nὍροι δὲ ἡμῖν κείσονται Μωυσῆς καὶ Ὅμηρος, τῷ ἑκάτερον\nαὐτῶν εἶναι παλαιότερον, καὶ τὸν μὲν ποιητῶν καὶ ἱστορικῶν\nεἶναι πρεσβύτερον, τὸν δὲ πάσης βαρβάρου σοφίας ἀρχηγόν.\nΚαὶ ὑφ᾿ ἡμῶν νῦν εἰς σύγκρισιν παραλαμβανέσθωσαν·\nεὑρήσομεν γὰρ οὐ μόνον τῆς Ἑλλήνων παιδείας τὰ παρ᾿ ἡμῖν\nἀλλὰ ἔτι καὶ τῆς τῶν γραμμάτων εὑρέσεως ἀνώτερα. Μάρτυρας \nδὲ οὐ τοὺς οἴκοι παραλήψομαι, βοηθοῖς δὲ μᾶλλον Ἕλλησι\nχρήσομαι· τὸ μὲν γὰρ ἄγνωμον, ὅτι μηδὲ ὑφ᾿ ὑμῶν παραδεκτέον,\nτὸ δ᾿ ἂν ἀποδεικνύηται θαυμαστόν, ὅταν ὑμῖν διὰ τῶν\nὑμετέρων ὅπλων ἀντερείδων ἀνυπόπτους παρ᾿ ὑμῶν τοὺς ἐλέγχους\n \n\nλαμβάνω. Περὶ γὰρ τῆς ποιήσεως τοῦ Ὁμήρου, γένους\nτε αὐτοῦ καὶ χρόνου καθ᾿ ὃν ἤκμασεν, προηρεύνησαν οἱ πρεσβύτατοι,\nΘεαγένης τε ὁ Ῥηγῖνος κατὰ Καμβύσην γεγονώς, Στησίμβροτός\nτε ὁ Θάσιος καὶ Ἀντίμαχος ὁ Κολοφώνιος, Ἡρόδοτός\nτε ὁ Ἁλικαρνασσεὺς καὶ Διονύσιος ὁ Ὀλύνθιος· μετ᾿ \nἐκείνους Ἔφορος ὁ Κυμαῖος καὶ Φιλόχορος ὁ Ἀθηναῖος, Μεγακλείδης\nτε καὶ Χαμαιλέων οἱ Περιπατητικοί· ἔπειτα γραμματικοὶ\nΖηνόδοτος, Ἀριστοφάνης, Καλλίμαχος, Κράτης, Ἐρατοσθένης,\nἈρίσταρχος, Ἀπολλόδωρος. Τούτων δὲ οἱ περὶ Κράτητα \n \n\nπρὸ τῆς Ἡρακλειδῶν καθόδου φασὶν αὐτὸν ἠκμακέναι, μετὰ τὰ\nΤρωϊκὰ ἐνδοτέρω τῶν ὀγδοήκοντα ἐτῶν· οἱ δὲ περὶ Ἐρατοσθένη\nμετὰ ἑκατοστὸν ἔτος τῆς Ἰλίου ἁλώσεως· οἱ δὲ περὶ Ἀρίσταρχον\nκατὰ τὴν Ἰωνικὴν ἀποικίαν, ἥ ἐστι μετὰ ἑκατὸν καὶ\nτεσσαράκοντα ἔτη τῶν Ἰλιακῶν· φιλόχορος δὲ μετὰ τὴν \nἸωνικὴν ἀποικίαν, ἐπὶ ἄρχοντος Ἀθήνῃσιν Ἀρχίππου, τῶν Ἰλιακῶν\nὕστερον ἔτεσιν ἑκατὸν ὀγδοήκοντα· οἱ δὲ περὶ Ἀπολλόδωρον\nμετὰ τὴν Ἰωνικὴν ἀποικίαν ἔτεσιν ἑκατόν, ὅπερ γένοιτο ἂν\n \n\nὕστερον τῶν Ἰλιακῶν ἔτεσι διακοσίοις τεσσαράκοντα. Τινὲς\nδὲ πρὸ τῶν ὀλυμπιάδων ἔφασαν αὐτὸν γεγονέναι ἔτεσιν ἐνενήκοντα,\nτουτέστι μετὰ τὴν Ἰλίου ἅλωσιν ἔτεσι τριακοσίοις ἑπτακαίδεκα·\nἕτεροι δὲ κάτω τὸν χρόνον ὑπήγαγον, σὺν Ἀρχιλόχῳ γεγονέναι\nτὸν Ὅμηρον εἰπόντες· ὁ δὲ Ἀρχίλοχος ἤκμασε περὶ\nὀλυμπιάδα τρίτην καὶ εἰκοστήν, κατὰ Γύγην τὸν Λυδόν, τῶν \nἸλιακῶν ὕστερον ἔτεσι πεντακοσίοις. Καὶ περὶ μὲν τοῦ χρόνου\nτοῦ προειρημένου ποιητοῦ, λέγω δὲ Ὁμήρου, συστάσεως τε\nκαὶ τῶν εἰπόντων περὶ αὐτοῦ ἀσυμφωνίας τοῖς ἐπ᾿ ἀκριβὲς\nἐξετάζειν δυναμένοις αὐτάρκως ἡμῖν ὡς ἐπὶ κεφαλαίων εἰρήσθω.\nΔυνατὸν γὰρ ψευδεῖς ἀποφήνασθαι καὶ τὰς περὶ τοὺς\nλόγους δόξας. Παρ᾿ οἷς γὰρ ἀσυνάρτητός ἐστιν ἡ τῶν χρόνων \n \n\nἀναγραφή, παρὰ τούτοις οὐδὲ τὰ τῆς ἱστορίας ἀληθεύειν δυνατόν.\nΤί γὰρ τὸ αἴτιον τῆς ἐν τῷ γράφειν πλάνης, εἰ μὴ\nτὸ συντάττειν τὰ μὴ ἀληθῆ; \n",
        "31":"Παρ᾿ ἡμῖν δὲ τῆς μὲν κενοδοξίας ὁ ἵμερος οὐκ ἔστι, \nδογμάτων δὲ ποικιλίαις οὐ καταχρώμεθα. Λόγου γὰρ τοῦ δημοσίου\nκαὶ ἐπιγείου κεχωρισμένοι, καὶ πειθόμενοι θεοῦ παραγγέλμασι\nκαὶ νόμῳ πατρὸς ἀφθαρσίας ἑπόμενοι, πᾶν τὸ ἐν δόξῃ\nκείμενον ἀνθρωπίνῃ παραιτούμεθα. Φιλοσοφοῦσί τε οὐ μόνον\nοἱ πλουτοῦντες, ἀλλὰ καὶ οἱ πένητες προῖκα τῆς διδασκαλίας\nἀπολαύουσι· τὰ γὰρ παρὰ θεοῦ τῆς ἐν κόσμῳ δωρεᾶς ὑπερπαίει\nτὴν ἀμοιβήν. Τοὺς δὲ ἀκροᾶσθαι βουλομένους πάντας\nοὕτως προσιέμεθα, κἂν πρεσβύτιδες ὦσι κἂν μειράκια, πᾶσά τε\nἁπαξαπλῶς ἡλικία παρ᾿ ἡμῖν τυγχάνει τιμῆς· τὰ δὲ τῆς ἀσελγείας\nπόῤῥω κεχώρισται. Καὶ ἡμεῖς μὲν λέγοντες οὐ ψευδόμεθα. \nΤὰ δὲ τῆς ὑμετέρας περὶ τὴν ἀπιστίαν ἐπιμονῆς καλὸν\nμὲν εἰ λαμβάνοι περιγραφήν· εἰ δ᾿ οὐ, τὰ ἡμέτερα ἔστω θεοῦ\nγνώμῃ βεβαιούμενα. Γελᾶτε δὲ ὑμεῖς, ὡς καὶ κλαύσοντες.\n Πῶς γὰρ οὐκ ἄτοπον Νέστορα μὲν καθ᾿ ὑμᾶς, τῶν ἵππων \nτὰς παρηορίας βραδέως ἀποτέμνοντα διὰ τὸ ἄτονον καὶ νωθὲς\nτῆς ἡλικίας, θαυμάζεσθαι πειρώμενον ἐπ᾿ ἴσης τοῖς νέοις πολεμεῖν,\nτοὺς δὲ παρ᾿ ἡμῖν τῷ γήρᾳ παλαίοντας καὶ τὰ περὶ\nθεοῦ πραγματευομένους γελᾶσθαι; Τίς δὲ οὐκ ἂν γελάσειεν\nἈμαζόνας μὲν καὶ Σεμίραμιν καί τινας ἄλλας πολεμικὰς φασκόντων \n \n\nὑμῶν γεγονέναι, τὰς δὲ παρ᾿ ἡμῖν παρθένους λοιδορούντων;\nΜειράκιον ἦν ὁ Ἀχιλλεύς, καὶ γενναῖος εἷναι πεπίστευται\nσφόδρα· καὶ ὁ Νεοπτόλεμος νεώτερος, ἀλλὰ ἱσχυρὸς ἦν· Φιλοκτήτης\nἀσθενής, ἀλλ᾿ ἔχρῃζεν αὐτοῦ κατὰ Τροίας τὸ δαιμόνιον.\nὉ Θερσίτης ὁποῖος ἦν; Ἀλλ᾿ ἐστρατήγει· τὸ δ᾿ ἀμετροεπὲς\nεἰ μὴ προσῆν αὐτῷ διὰ τὴν ἀμαθίαν, οὐκ ἂν ὡς φοξὸς\nκαὶ ψεδνὸς διεβάλλετο. Πάντες οἱ βουλόμενοι φιλοσοφεῖν \nπαρ᾿ ἡμῖν ἄνθρωποι οὐ τὸ ὁρώμενον δοκιμάζομεν, οὐδὲ τοὺς\nπροσιόντας ἡμῖν ἀπὸ σχήματος κρίνομεν· τὸ γὰρ τῆς γνώμης \nἐῤῥωμένον παρὰ πᾶσιν εἶναι δύνασθαι λελογίσμεθα, κἂν ἀσθενεῖς\nὦσι τοῖς σώμασι. Τὰ δὲ ὑμέτερα φθόνου μεστὰ καὶ βλακείας\nπολλῆς. \n",
        "32":"Διὰ τοῦτο προεθυμήθην ἀπὸ τῶν νομιζομένων παρ᾿\nὑμῖν τιμίων παριστᾶν ὅτι τὰ μὲν ἡμέτερα σωφρονεῖ, τὰ δὲ\nὑμέτερα ἔθη μανίας ἔχεται πολλῆς. Οἱ γὰρ ἐν γυναιξὶ καὶ\nμειρακίοις, παρθένοις τε καὶ πρεσβύταις φλυαρεῖν ἡμᾶς λέγοντες,\nκαὶ διὰ τὸ μὴ σὺν ὑμῖν εἶναι χλευάζοντες, ἀκούσατε τῶν\nπαρ᾿ Ἑλλήνων πραγμάτων τὸν λῆρον. Ληραίνει γὰρ διὰ δόξης\nμᾶλλον πολλῆς τῶν παρ᾿ ὑμῖν θεῶν τὰ ἐπιτηδεύματα, καὶ \n \n\nδιὰ τῆς γυναικωνίτιδος ἀσχημονεῖτε. Πράξιλλαν μὲν γὰρ Λύσιππος\nἐχαλκούργησεν, μηδὲν εἰποῦσαν διὰ τῶν ποιημάτων χρήσιμον,\nΛεαρχίδα δὲ Μενέστρατος, Σιλανίων δὲ Σαπφὼ τὴν\nἑταίραν, Ἤρινναν τὴν Λεσβίαν Ναυκύδης, Βοΐσκος Μυρτίδα,\nΜυρὼ τὴν Βυζαντίαν Κηφισόδοτος, Γόμφος Πραξιγορίδα\nκαὶ Ἀμφίστρατος Κλειτώ. Τί γὰρ μοι περὶ Ἀνύτης λέγειν, Τελεσίλλης\nτε καὶ Μυστίδος; Τῆς μὲν γὰρ Εὐθυκράτης τε καὶ\nΚηφισόδοτος, τῆς δὲ Νικήρατος, τῆς δὲ Ἀριστόδοτός εἰσιν οἱ \nδημιουργοί· Μνησιαρχίδος τῆς Ἐφεσίας Εὐθυκράτης, Κορίννης\nΣιλανίων, Θαλαρχίδος τῆς Ἀργείας Εὐθυκράτης. Ταύτας\nδὲ εἰπεῖν προυθυμήθην, ἵνα μηδὲ παρ᾿ ἡμῖν ξένον τι πράττεσθαι\nνομίζητε, καὶ συγκρίναντες τὰ ὑπ᾿ ὄψιν ἐπιτηδεύματα\nμὴ χλευάζητε τὰς παρ᾿ ἡμῖν φιλοσοφούσας. Καὶ ἡ μὲν Σαπφὼ \nγύναιον πορνικὸν ἐρωτομανές, καὶ τὴν ἑαυτῆς ἀσέλγειαν ᾄδει·\nπᾶσαι δὲ αἱ παρ᾿ ἡμῖν σωφρονοῦσι, καὶ περὶ τὰς ἠλακάτας αἱ\nπαρθένοι τὰ κατὰ θεὸν λαλοῦσιν ἐκφωνήματα τῆς παρ᾿ ὑμῖν\nπαιδὸς σπουδαιότερον. Τούτου χάριν αἰδέσθητε, μαθηταὶ μὲν \nὑμεῖς τῶν γυναίων εὑρισκόμενοι, τὰς δὲ σὺν ἡμῖν πολιτευομένας\nσὺν τῇ μετ᾿ αὐτῶν πανηγύρει χλευάζοντες. Τί γὰρ ὑμῖν\n \n\nἡ Γλαυκίππη σεμνὸν εἰσηγήσατο παιδίον, ἥτις τεράστιον ἐγέννησεν,\nκαθὼς δείκνυσιν αὐτῆς ἡ εἰκών, Νικηράτου τοῦ Εὐκτήμονος\nἈθηναίου τὸ γένος χαλκεύσαντος; Εἰ γὰρ ἐκύησεν ἐλέφαντα,\nτί τὸ αἴτιον τοῦ δημοσίας ἀπολαύσαι τιμῆς τὴν Γλαυκίππην;\nΦρύνην τε τὴν ἑταίραν ὑμῖν Πραξιτέλης καὶ Ἡρόδοτος\nπεποιήκασι, καὶ Παντευχίδα συλλαμβάνουσαν ἐκ φθορέως Εὐθυκράτης \nἐχαλκούργησεν. Βησαντίδα, τὴν Παιόνων βασίλισσαν,\nὅτι παιδίον μέλαν ἐκύησε, Δεινομένης διὰ τῆς ἑαυτοῦ τέχνης\nμνημονεύεσθαι παρεσκεύασεν. Ἐγὼ καὶ Πυθαγόρου κατέγνωκα,\nτὴν Εὐρώπην ἐπὶ τοῦ ταύρου καθιδρύσαντος, καὶ ὑμῶν, οἵτινες\nτοῦ Διὸς τὸν κατήγορον διὰ τὴν ἐκείνου τέχνην τετιμήκατε.\n Γελῶ καὶ τὴν Μύρωνος ἐπιστήμην ποιήσαντος μόσχον, ἐπὶ \nδὲ αὐτοῦ Νίκην, ὅτι τὴν Ἀγήνορος ἁρπάσας θυγατέρα μοιχείας\nκαὶ ἀκρασίας βραβεῖον ἀπηνέγκατο. Τὴν Γλυκέραν τὴν ἑταίραν\nκαὶ Ἀργείαν τὴν ψάλτριαν ὁ Ὀλύνθιος Ἡρόδοτος κατεσκεύασεν.\nΒρύαξις Πασιφάην ἔστησεν, ἧς τὴν ἀσέλγειαν μνημονεύσαντες \nμονονουχὶ καὶ τὰς γυναῖκας τὰς νῦν τοιαύτας εἶναι προῄρησθε.\nΜελανίππη τις ἦν σοφή· διὰ τοῦτο ταύτην ὁ Λυσίστρατος\nἐδημιούργησεν. Ἦ ὑμεῖς δὲ εἶναι παρ᾿ ἡμῖν σοφὰς οὐ\nπεπιστεύκατε. \n",
        "33":"Πάνυ γοῦν σεμνὸς καὶ ὁ τύραννος Φάλαρις, ὅς, τοὺς\nἐπιμαστιδίους θοινώμενος παῖδας, διὰ τῆς Πολυστράτου τοῦ Ἀμπρακιώτου\nκατασκευῆς μέχρι νῦν ὥς τις ἀνὴρ θαυμαστὸς δείκνυται·\n \n\nκαὶ οἱ μὲν Ἀκραγαντῖνοι βλέπειν αὐτοῦ τὸ πρόσωπον τὸ προειρημένον\nδιὰ τὴν ἀνθρωποφαγίαν ἐδεδίεσαν, οἷς δὲ μέλον ἐστὶ παιδείας\nαὐχοῦσιν ὅτι δι᾿ εἰκόνος αὐτὸν θεωροῦσι. Πῶς γὰρ οὐ \nχαλεπὸν ἀδελφοκτονίαν παρ᾿ ὑμῖν τετιμῆσθαι, οἱ Πολυνείκους\nκαὶ Ἐτεοκλέους ὁρῶντες τὰ σχήματα, καὶ μὴ σὺν τῷ ποιήσαντι\nΠυθαγόρᾳ καταβοθρώσαντες; Ἐναπόλλυτε τῆς κακίας τὰ ὑπομνήματα.\n Τί μοι διὰ τὸν Περικλύμενον γύναιον, ὅπερ ἐκύησε \nτριάκοντα παῖδας, ὡς θαυμαστὸν ἡγεῖσθαι καὶ κατανοεῖν ποίημα;\nΠολλῆς γὰρ ἀκρασίας ἀπενεγκαμένῃ τὰ ἀκροθίνια βδελύττεσθαι\nκαλὸν ἦν, τῇ κατὰ Ῥωμαίους συῒ παρεικαζομένῃ, ἥτις\nκαὶ αὐτὴ διὰ τὸ ὅμοιον μυστικωτέρας, ὥς φασιν, ἠξίωται θεραπείας. \nἘμοίχευσε δὲ Ἄρης τὴν Ἀφροδίτην, καὶ τὴν ἀπ᾿ αὐτῶν\nἉρμονίαν Ἄνδρων ὑμῖν κατεσκεύασε. Λήρους καὶ φλυαρίας\nΣώφρων διὰ συνταγμάτων παραδοὺς ἐνδοξότερος χάριν τῆς\nχαλκευτικῆς, ἥ μέχρι νῦν ἔστι. Καὶ τὸν ψευδολόγον Αἴσωπον\nἀείμνηστον οὐ μόνον τὰ μυθολογήματα ἀλλὰ καὶ ἡ κατὰ τὸν\nἈριστόδημον πλαστικὴ περισπούδαστον ἀπέδειξεν. Εἶτα πῶς οὐκ\nαἰδεῖσθε, τοσαύτας μὲν ἔχοντες ποιητρίας οὐκ ἐπί τι χρήσιμον,\nπόρνας δὲ ἀπείρους καὶ μοχθηροὺς ἄνδρας, τῶν παρ᾿ ἡμῖν γυναικῶν \nδιαβάλλοντες τὴν σεμνότητα; Τί μοι σπουδαῖον μανθάνειν\nΕὐάνθην ἐν Περιπάτῳ τεκεῖν, καὶ πρὸς τὴν Καλλιστράτου\n \n\nκεχηνέναι τέχνην, καὶ πρὸς τῇ Καλλιάδου Νεαίρᾳ παρέχειν\nτοὺς ὀφθαλμούς; Ἑταίρα γὰρ ἦν. Λαῒς ἐπόρνευσε, καὶ ὁ\nΤοῦρνος αὐτὴν ὑπόμνημα τῆς πορνείας ἐποίησεν. Διὰ τί τὴν\nἩφαιστίωνος οὐκ αἰδεῖσθε πορνείαν, καὶ εἰ πάνυ Φίλων αὐτὸν\nἐντέχνως ποιεῖ; Τίνος δὲ χάριν διὰ Λεωχάρους Γανυμήδη \nτὸν ἀνδρόγυνον, ὣς τι σπουδαῖον ἔχοντες κτῆμα, τετιμήκατε;\nΚαὶ σπιλούμενόν τι γύναιον Πραξιτέλης ἐδημιούργησεν. Ἐχρῆν \nδὲ πᾶν τὸ τοιοῦτον παραιτησαμένους τὸ κατὰ ἀλήθειαν σπουδαῖον\nζητεῖν, καὶ μηδὲ Φιλαινίδος μηδὲ Ἐλεφαντίδος τῶν ἀῤῥήτων\nἐπινοιῶν ἀντιποιουμένους τὴν ἡμετέραν πολιτείαν\nβδελύττεσθαι. \n",
        "34":"Ταῦτα μὲν οὖν οὐ παρ᾿ ἄλλου μαθὼν ἐξεθέμην, πολλὴν\nἐπιφοιτήσας γῆν, καὶ τοῦτο μὲν σοφιστεύσας τὰ ὑμέτερα,\nτοῦτο δὲ τέχναις καὶ ἐπινοίαις ἐγκυρήσας πολλαῖς, ἔσχατον δὲ\n \n\nτῇ Ῥωμαίων ἐνδιατρίψας πόλει, καὶ τὰς ἀφ᾿ ὑμῶν ὡς αὐτοὺς\nἀνακομισθείσας ἀνδριάντων ποικιλίας καταμαθών· οὐ γάρ,\nὡς ἔθος ἐστὶν τοῖς πολλοῖς, ἀλλοτρίαις δόξαις τἀμαυτοῦ κρατύνειν \nπειρῶμαι, πάντων δὲ ὧν ἀποποιήσομαι αὐτὸς τὴν κατάληψιν\nτούτων καὶ τὴν ἀναγραφὴν συντάττειν βούλομαι. Διόπερ\nχαίρειν εἰπὼν καὶ τῇ Ῥωμαίων μεγαλαυχίᾳ καὶ τῇ Ἀθηναίων\nψυχρολογίᾳ, δόγμασιν ἀσυναρτήτοις, τῆς καθ᾿ ἡμᾶς βαρβάρου\nφιλοσοφίας ἀντεποιησάμην· ἥτις ὅν τρόπον ἐστὶν τῶν παρ᾿ ὑμῖν\nἐπιτηδευμάτων ἀρχαιοτέρα γράφειν μὲν ἀρξάμενος, διὰ δὲ τὸ κατεπεῖγον\nτῆς ἐξηγήσεως ὑπερθέμενος, νῦν ὅτε καιρὸς περὶ τῶν\nκατ᾿ αὐτὴν δογμάτων λέγειν πειράσομαι. Μὴ γὰρ δυσχεράνητε \nτὴν ἡμετέραν παιδείαν, μηδὲ φλυαρίαις καὶ βωμολοχίαις μεστὴν \nἀντιλογίαν καθ᾿ ἡμῶν πραγματεύησθε, λέγοντες· Τατιανὸς ὑπὲρ\nτοὺς Ἕλληνας, ὑπὲρ τὸ ἄπειρον τῶν φιλοσοφησάντων πλῆθος,\nκαινοτομεῖ τὰ βαρβάρων δόγματα. Τί γὰρ χαλεπὸν ἀνθρώπους\nπεφηνότας ἀμαθεῖς ὑπὸ ἀνθρώπου νῦν ὁμοιοπαθοῦς συνελέγχεσθαι;\nΤί δὲ καὶ ἄτοπον κατὰ τὸν οἰκεῖον ὑμῖν σοφιστὴν γηράσκειν\nἀεὶ πάντα διδασκομένους; \n \n\n",
        "35":"Πλὴν Ὅμηρος ἔστω μὴ ὕστερον τῶν Ἰλιακῶν, ἀλλὰ\nκατ᾿ ἐκεῖνον αὐτὸν ὑπειλήφθω τὸν τοῦ πολέμου καιρόν, ἔτι \nδὲ καὶ τοῖς περὶ τὸν Ἀγαμέμνονα συστρατεύεσθαι, καὶ εἰ βούλεταί\nτις πρὶν καὶ τῶν στοιχείων γεγονέναι τὴν εὕρεσιν. Φανήσεται\nγὰρ ὁ προειρημένος Μωυσῆς αὐτῆς μὲν τῆς Ἰλιακῆς ἁλώσεως\nπρεσβύτερος πάνυ πολλοῖς ἔτεσι γεγονώς, τῆς δὲ Ἰλίου\nκτίσεως καὶ τοῦ Τρωὸς καὶ Δαρδάνου λίαν ἀρχαιότερος. Ἀποδείξεως\nδὲ ἕνεκεν μάρτυσι χρήσομαι Χαλδαίοις, Φοίνιξιν, Αἰγυπτίοις.\nΚαὶ τί μοι λέγειν πλείονα; χρὴ γὰρ τὸν πείθειν ἐπαγελλόμενον\nσυντομωτέρας ποιεῖσθαι τὰς περὶ τῶν πραγμάτων\nπρὸς τοὺς ἀκούοντας διηγήσεις. Βηρωσὸς ἀνὴρ Βαβυλώνιος, \n \n\nἱερεὺς τοῦ παρ᾿ αὐτοῖς Βήλου, κατ᾿ Ἀλέξανδρον γεγονώς, Ἀντιόχῳ \nτῷ μετ᾿ αὐτὸν τρίτῳ τὴν Χαλδαίων ἱστορίαν ἐν τρισὶ βιβλίοις\nκατατάξας καὶ τὰ περὶ τῶν βασιλέων ἐκθέμενος, ἀφηγεῖταί\nτινος αὐτῶν ὄνομα Ναβουχοδονόσορ, τοῦ στρατεύσαντος ἐπὶ\nΦοίνικας καὶ Ἰουδαίους· ἅτινα διὰ τῶν καθ᾿ ἡμᾶς προφητῶν\nἴσμεν κεκηρυγμένα, γεγονότα μὲν πολὺ τῆς Μωυσέως ἡλικίας\nκατώτερα, πρὸ δὲ τῆς Περσῶν ἡγεμονίας ἔτεσιν ἑβδομήκοντα.\nΒηρωσὸς δέ ἐστιν ἀνὴρ ἱκανώτατος· καὶ τούτου τεκμήριον Ἰόβας,\nὅς, Περὶ Ἀσσυρίων γράφων, παρὰ Βηρωσοῦ φησι\n \n\nμεμαθηκέναι τὴν ἱστορίαν. Εἰσὶ δὲ αὐτῷ βίβλοι Περὶ Ἀσσυρίων\nδύο. \n",
        "36":"Μετὰ δὲ τοὺς Χαλδαίους τὰ Φοινίκων οὕτως ἔχει. \nΓεγόνασιν παρ᾿ αὐτοῖς τρεῖς ἄνδρες, Θεόδοτος, Ὑψικράτης,\nΜῶχος· τούτων τὰς βίβλους εἰς ἑλληνίδα κατέταξεν φωνὴν\nΧαῖτος, ὁ καὶ τοὺς βίους τῶν φιλοσόφων ἐπ᾿ ἀκριβὲς πραγματευσάμενος.\nἘν δὲ ταῖς τῶν προειρημένων δηλοῦται ἱστορίαις\nκατά τινα τῶν βασιλέων Εὐρώπης ἁρπαγὴν γεγονέναι, Μενελάου\nτε εἰς τὴν Φοινίκην ἄφιξις, καὶ τὰ περὶ Χείραμον, ὅστις Σολομῶνι\nτῷ Ἰουδαίων βασιλεῖ πρὸς γάμον δοὺς τὴν θυγατέρα\nκαὶ ξύλων παντοδαπῶν ὕλην εἰς τὴν τοῦ ναοῦ κατασκευὴν ἐδωρήσατο.\nΚαὶ Μένανδρος δὲ ὁ Περγαμηνὸς περὶ τῶν αὐτῶν \nτὴν ἀναγραφὴν ἐποιήσατο. Τοῦ δὲ Χειράμου ὁ χρόνος ἤδη \nπου τοῖς Ἰλιακοῖς ἐγγίζει· Σολομὼν δὲ ὁ κατὰ Χείραμον πολὺ\nκατώτερός ἐστι τῆς Μωυσέως ἡλικίας. \n \n\n",
        "37":"Αἰγυπτίων δέ εἰσιν αἱ ἐπ᾿ ἀκριβὲς χρόνων ἀναγραφαί·\nκαὶ τῶν κατ᾿ αὐτοὺς πραγμάτων ἑρμηνεύς ἐστι Πτολεμαῖος, οὐχ\nὁ βασιλεύς, ἱερεὺς δὲ Μένδητος. Οὗτος τὰς τῶν βασιλέων\nπράξεις ἐκτιθέμενος κατ᾿ Ἄμωσιν βασιλέα Αἰγύπτου γεγονέναι\nἸουδαίοις φησὶ τὴν ἐξ Αἰγύπτου πορείαν, εἰς ἅπερ ἦλθον χωρία,\nΜωυσέως ἡγουμένου. Λέγει δὲ οὕτως· Ὁ δὲ Ἄμωσις\nἐγένετο κατ᾿ Ἴναχον βασιλέα. Μετὰ δὲ τοῦτον Ἀπίων ὁ γραμματικός, \nἀνὴρ δοκιμώτατος, ἐν τῇ τετάρτῃ τῶν Αἰγυπτιακῶν\n(πέντε δέ εἰσιν αὐτῷ γραφαί) πολλὰ μὲν καὶ ἄλλα, φησὶ δὲ ὅτι\nΚατέσκαψε τὴν Αὔαριν Ἄμωσις κατὰ τὸν Ἀργεῖον γενόμενος\nἼναχον, ὡς ἐν τοῖς Χρόνοις ἀνέγραψεν ὁ Μενδήσιος Πτολεμαῖος.\n \n\nὉ δὲ ἀπ᾿ Ἰνάχου χρόνος ἄχρι τῆς Ἰλίου ἁλώσεως ἀποπληροῖ\nγενεὰς εἴκοσι. Καὶ τὰ τῆς ἀποδείξεως ἔχει τοῦτον τὸν\nτρόπον. \n",
        "38":"Γεγόνασιν Ἀργείων βασιλεῖς οἵδε· Ἴναχος, Φορωνεύς,\nἎπις, Κρίασις, Τριόπας, Ἀργεῖος, Φόρβας, Κροτώπας, Σθενέλαος,\nΔαναός, Λυγκεύς, Προῖτος, Ἄβας, Ἀκρίσιος, Περσεύς, \nΣθενέλαος, Εὐρυσθεύς, Ἀτρεύς, Θυέστης, Ἀγαμέμνων, οὗ κατὰ\nτὸ ὀκτωκαιδέκατον ἔτος τῆς βασιλείας Ἴλιον ἑάλω. Καὶ χρὴ τὸν \nνουνεχῆ συνεῖναι μετὰ πάσης ἀκριβείας ὅτι κατὰ τὴν Ἑλλήνων\nπαράδοσιν οὐδ᾿ ἱστορίας τις ἦν παρ᾿ αὐτοῖς ἀναγραφή.\nΚάδμος γάρ, ὁ τὰ στοιχεῖα τοῖς προειρημένοις παραδούς, μετὰ\nπολλὰς γενεὰς τῆς Βοιωτίας ἐπέβη. Μετὰ δὲ Ἴναχον ἐπὶ Φορωνέως\nμόγις τοῦ θηριώδους βίου καὶ νομάδος περιγραφὴ γέγονεν,\nμετεκοσμήθησάν τε οἱ ἄνθρωποι. Διόπερ εἰ κατὰ\n \n\nἼναχον πέφηνεν ὁ Μωυσῆς γεγονώς, πρεσβύτερός ἐστι τῶν \nἸλιακῶν ἔτεσι τετρακοσίοις. Ἀποδείκνυται δὲ τοῦθ᾿ οὕτως ἔχον\nἀπό [τε] τῆς τῶν Ἀττικῶν βασιλέων διαδοχῆς [καὶ Μακεδονικῶν\nκαὶ Πτολεμαϊκῶν, ἔτι δὲ καὶ Ἀντιοχικῶν]. Ὅθεν εἰ μετὰ\nτὸν Ἴναχον αἱ διαφανέστεραι πράξεις παρ᾿ Ἕλλησιν ἀνεγράφησάν\nτε καὶ γινώσκονται, δῆλον ὡς καὶ μετὰ Μωυσέα. Κατὰ\nγὰρ Φορωνέα, τὸν μετ᾿ Ἴναχον, μνημονεύεται παρ᾿ Ἀθηναίοις\nὬγυγος, ἐφ᾿ οὗ κατακλυσμὸς ὁ πρῶτος· κατὰ δὲ Φόρβαντα\nἈκταῖος, ἀφ᾿ οὗ καὶ Ἀκταία ἡ Ἀττική· κατὰ δὲ Τριόπαν\nΠρομηθεὺς καὶ Ἐπιμηθεὺς καὶ Ἄτλας καὶ ὁ διφυὴς Κέκροψ\nκαὶ ἡ Ἰώ· κατὰ δὲ Κροτώπαν ἡ ἐπὶ Φαέθοντος ἐκπύρωσις \nκαὶ ἡ ἐπὶ Δευκαλίωνος ἐπομβρία· κατὰ δὲ Σθένελον ἥ τε \n \n\nἈμφικτύονος βασιλεία καὶ ἡ εἰς Πελοπόννησον Δαναοῦ παρουσία\nκαὶ ἡ ὑπὸ Δαρδάνου τῆς Δαρδανίας κτίσις ἥ τε ἐκ Φοινίκης\nτῆς Εὐρώπης εἰς τὴν Κρήτην ἀνακομιδή· κατὰ δὲ Λυγκέα\nτῆς Κόρης ἡ ἁρπαγὴ καὶ ἡ τοῦ ἐν Ἐλευσῖνι τεμένους καθίδρυσις\nκαὶ ἡ Τριπτολέμου γεωργία καὶ ἡ Κάδμου εἰς Θήβας παρουσία\nΜίνωός τε ἡ βασιλεία· κατὰ δὲ Προῖτον ὁ Εὐμόλπου\nπρὸς Ἀθηναίους πόλεμος· κατὰ δὲ Ἀκρίσιον ἡ Πέλοπος ἀπὸ \nΦρυγίας διάβασις καὶ Ἴωνος εἰς τὰς Ἀθήνας ἄφιξις καὶ ὁ\nδεύτερος Κέκροψ, αἵ τε Περσέως καὶ Διονύσου πράξεις, καὶ\nὈρφέως μαθητὴς Μουσαῖος· κατὰ δὲ τὴν Ἀγαμέμνονος βασιλείαν\nἑάλω τὸ Ἴλιον. \n",
        "39":"Οὐκοῦν πέφηνε Μωυσῆς ἀπό γε τῶν προειρημένων\nπρεσβύτερος ἡρώων παλαιῶν, πολέμων, δαιμόνων. Καὶ χρὴ τῷ\nπρεσβεύοντι κατὰ τὴν ἡλικίαν πιστεύειν, ἤπερ τοῖς ἀπὸ τῆς\nπηγῆς ἀρυσαμένοις Ἕλλησιν οὐ κατ᾿ ἐπίγνωσιν τὰ ἐκείνου δόγματα·\nπολλοὶ γὰρ οἱ κατ᾿ αὐτοὺς σοφισταί, κεχρημένοι περιεργίᾳ, \nτὰ ὅσα παρὰ τῶν κατὰ Μωυσέα καὶ τῶν ὁμοίως αὐτῷ φιλοσοφούντων\n \n\nἔγνωσαν καὶ παραχαράττειν ἐπειράθησαν, πρῶτον\nμὲν ἵνα τι λέγειν ἴδιον νομισθῶσι, δεύτερον δὲ ὅπως, τὰ ὅσα\nμὴ συνίεσαν διά τινος ἐπιπλάστου ῥητολογίας παρακαλύπτοντες,\nὡς μυθολογίαν τὴν ἀλήθειαν παραπρεσβεύωσι. Περὶ μὲν οὖν \nτῆς καθ᾿ ἡμᾶς πολιτείας, ἱστορίας τε τῆς κατὰ τοὺς ἡμετέρους\nνόμους, ὅσα τε εἰρήκασιν οἱ παρὰ τοῖς Ἕλλησιν λόγιοι καὶ πόσοι\nκαὶ τίνες εἰσὶ μνημονεύσαντες, ἐν τῷ πρὸς τοὺς ἀποφηναμένους\nτὰ περὶ θεοῦ δειχθήσεται. \n",
        "40":"Τὸ δὲ συνέχον σπευτέον μετὰ πάσης ἀκριβείας σαφηνίζειν,\nὡς οὐχ Ὁμήρου μόνον πρεσβύτερός ἐστιν ὁ Μωυσῆς,\nἔτι δὲ τῶν πρὸ αὐτοῦ συγγραφέων, Λίνου, Φιλάμμωνος, Θαμύριδος,\nἈμφίωνος, Μουσαίου, Ὀρφέως, Δημοδόκου, Φημίου,\n \n\nΣιβύλλης, Ἐπιμενίδου τοῦ Κρητός, ὅστις εἰς τὴν Σπάρτην\nἀφίκετο, Ἀρισταίου τοῦ Προκοννησίου, τοῦ τὰ Ἀριμάσπια συγγράψαντος,\nἈσβόλου τε τοῦ Κενταύρου καὶ Ἰσάτιδος, Δρύμωνός\nτε καὶ Εὔκλου τοῦ Κυπρίου καὶ Ὥρου τοῦ Σαμίου καὶ\nΠροναπίδου τοῦ Ἀθηναίου. Λίνος μὲν γὰρ Ἡρακλέους ἐστὶ\nδιδάσκαλος, ὁ δὲ Ἡρακλῆς μιᾷ τῶν Τρωϊκῶν προγενέστερος πέφηνε \nγενεᾷ· τοῦτο δέ ἐστι φανερὸν ἀπὸ τοῦ παιδὸς αὐτοῦ Τληπολέμου,\nστρατεύσαντος ἐπὶ Ἴλιον. Ὀρφεὺς δὲ κατὰ τὸν αὐτὸν\n \n\nχρόνον Ἡρακλεῖ γέγονεν, ἄλλως τε καὶ τὰ εἰς αὐτὸν ἐπιφερόμενά\nφασιν ὑπὸ Ὀνομακρίτου τοῦ Ἀθηναίου συντετάχθαι, γενομένου\nκατὰ τὴν Πεισιστρατιδῶν ἀρχὴν περὶ τὴν πεντηκοστὴν\nὀλυμπιάδα. Τοῦ δὲ Ὀρφέως μαθητὴς Μουσαῖος. Ἀμφίων \nδὲ δυσὶ προάγων γενεαῖς τῶν Ἰλιακῶν τοῦ πλείονα πρὸς τοὺς\nφιλομαθεῖς συντάττειν ἀπείργει ἡμᾶς. Δημόδοκος δὲ καὶ Φήμιος\nκατὰ τὸν αὐτὸν τῶν Τρωϊκῶν πόλεμον γεγόνασι· διέτριβον\nγὰρ ὁ μὲν παρὰ τοῖς μνηστῆρσιν, ὁ δὲ παρὰ τοῖς Φαίαξιν.\nὉ Θάμυρις δὲ καὶ ὁ Φιλάμμων οὐ πολὺ τούτων εἰσὶν ἀρχαιότεροι. \nΠερὶ μὲν οὖν τῆς καθ᾿ ἕκαστον λόγον πραγματείας,\nχρόνων τε καὶ ἀναγραφῆς αὐτῶν, ὡς οἶμαι, σφόδρα μετὰ πάσης\n \n\nἀκριβείας ὑμῖν ἀνεγράψαμεν. Ἵνα δὲ καὶ τὸ μέχρι νῦν\nἐνδέον ἀποπληρώσωμεν, ἔτι καὶ περὶ τῶν νομιζομένων σοφῶν\nποιήσομαι τὴν ἀπόδειξιν. Μίνως γάρ, ὁ πάσης προὔχειν\nνομισθεὶς σοφίας ἀγχινοίας τε καὶ νομοθεσίας, ἐπὶ Λυγκέως τοῦ\nμετὰ Δαναὸν βασιλεύσαντος γέγονεν, ἑνδεκάτῃ γενεᾷ μετὰ Ἴναχον.\nΛυκοῦργος δέ, πολὺ γεννηθεὶς μετὰ τὴν Ἰλίου ἅλωσιν,\nπρὸ τῶν ὀλυμπιάδων ἔτεσιν ἑκατὸν νομοθετεῖ Λακεδαιμονίοις. \nΔράκων δὲ περὶ ὀλυμπιάδα τριακοστὴν καὶ ἐννάτην εὑρίσκεται\nγεγονώς· Σόλων περὶ μς΄· Πυθαγόρας περὶ ξβ΄. Τὰς \nδὲ ὀλυμπιάδας ὕστερον τῶν Ἰλιακῶν ἔτεσι ἀπεδείξαμεν γεγονυίας\n \n\nτετρακοσίοις ἑπτά. Καὶ δὴ τούτων οὕτως ἀποδεδειγμένων, διὰ\nβραχέων ἔτι καὶ περὶ τῆς τῶν ἑπτὰ σοφῶν ἡλικίας ἀναγράψομεν.\nΤοῦ γὰρ πρεσβυτάτου τῶν προειρημένων Θάλητος γενομένου\nπερὶ τὴν πεντηκοστὴν ὀλυμπεάδα, καὶ τὰ περὶ τῶν μετ᾿\nαὐτὸν σχεδὸν ὑμῖν συντόμως εἴρηται. \n",
        "41":"Ταῦτα ὑμῖν, ὦ ἄνδρες Ἕλληνες, ὁ κατὰ βαρβάρους \nφιλοσοφῶν Τατιανὸς συνέταξα, γεννηθεὶς μὲν ἐν τῇ τῶν Ἀσσυρίων\nγῇ, παιδευθεὶς δὲ πρῶτον μὲν τὰ ὑμέτερα, δεύτερον\nδὲ ἅτινα νῦν κηρύττειν ἐπαγγέλλομαι. Γινώσκων δὲ λοιπὸν\nτίς ὁ θεὸς καὶ τίς ἡ κατ᾿ αὐτὸν ποίησις, ἕτοιμον ἐμαυτὸν ὑμῖν\nπρὸς τὴν ἀνάκρισιν τῶν δογμάτων παρίστημι, μενούσης μοι\nτῆς κατὰ θεὸν πολιτείας ἀνεξαρνήτου. \n \n"
    },
    "work":"oratio ad graecos",
    "original-urn":"urn:cts:greekLit:tlg1766.tlg001.perseus-grc1",
    "edition":"Tatiani, Oratio ad Graecos"
}