{
    "meta":"chapter",
    "author":"themistius",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg2001.tlg041.opp-grc1-simple",
    "text":{
        "0":"\n \n ΠΑΡΑΦΡΑΣΙΣ ΕΙΣ TO ΠΡΤΙ ΜΝΗΜΗΣ KAI ΑΝΑΜΝΗΣΕΩΣ KAI\nEll TA ΤΟΥΤΟΙΕ EHOMENA ΒΙΒΛΙΑ ΑΡΙΣΤΟΤΕΛΟΥΣ,\nΤΟΥ ΣΟΦΩΤΑΤΟΥ ΚΥΡΙΟΥ ΣΟΦΟΝΙΟΥ \n \n Περὶ δὲ μνήμης καὶ τοῦ μημονεύειν λεκτέον τί ἐστι κaὶ διὰ τίνα \n αἰτίαν υίνεται καὶ τῶν τῆς ψυχῆς μορίων συμβαίνει τοῦτο τὸ πάθος \nκαὶ τὸ ἀναμιμνῂσκεσθαι· οὐ γὰρ οἱ αὐτοί εἰσι μνημονικοὶ καὶ ἀναμνηστικοί,\nἀλλ’ ὡς ἐπὶ τὸ πολὺ μνημονικώτεροι μὲν οἱ βραδεῖς, ἀναμνητικώτεροι δὲ\nοἱ τακεῖς καὶ εὐμαθεῖς. ἐπεὶ δὲ σαφέστερα τῶν ἐνεργειῶν τὰ ἐφ’ ἃ αἱ \nἐνέργειαι, ὤσπερ ἐν τοῖς Περὶ αἰσθητῶν καὶ αἰσθήσεως ἐκ τῶν ὑποκειμένων\n τὸν λόγον ὡς μᾶλλον ἐναργῶν ἐποιούμεθα πρότερον, αὕτω δὴ\nκαἰνταῦθα πρῶτον μἐν σκεπτέον, ποῖά εἰσι μνημονευτά· πολλάκις γάρ \nἐξαπατᾷ τοῦτο. οὔτε γὰρ τὸ μέλλον ἐνδέκεται μνημονεύειν ἀλλ’ ἔστι\nδοξαστὰν καὶ έλπιστόν· εἴη δ’ ἄν κaὶ ἐπιστήμν τις ἐλπιστική, καθάπερ\nτινές φασι τὴν μαντικάν), οὔτε τὸ ἐνεστώς, ἀλλ’ ἔστιν αἴσθησις τοῦ παρόντος·\n ταύτῃ υὰρ οὔτε τὸ μέλον | οὄτε τὸ γενόμενον γνωρίξομεν, ἀλλὰ τὸ παρὸν \nμόνον. λείπεται δὴ τὸ παρεληλυθὸς μνημονεύειν, καὶ ἔστιν ἡ μνήμη τοῦ\nγενομένου· τὸ δὲ παρὸν ὄτε πάρεστιν, οἶον τοδὶ τὸ λευκὸν ὅτε ὁρᾷ, οὐδεὶς\nἄν φαίη μνημονεύειν, οὐδὲ τὸ θεωρούμενον καὶ νοητὸν ὁ θεωρῶν ἄρτι \nπρώτως κaὶ νοῦν μέμνηται, ἀλλὰ τὸ μὲν αἰσθάνεσθαί φασι, τὸ δὲ\n μανθάνειν καὶ εἰς ἐπιστήμην ἄγεσθαι. ὅταν δ’ ἄνευ τῶν ἔργων ἔκῃ τὴν\nἐπιστήμην καὶ τὴν αἴσθησιν ἔργα δὲ λέγω οἶον τοδὶ τὸ ζῷον ἢ τοδὶ τὸ\nλευκὸν καὶ τὸ ἐν τῷδε βιβλίῳ τρίγωνον), προσεννοῇ δὲ καὶ χρόνον, τότ’ \nἄν ἀπλῶς μεμνῆσθαι λέγοιτο. οὕτω μέεμνηται τὰς τοῦ τριγώνου γωνίας\n \n \n\n \nὄτι δυσὶν ὀρθαῖς ἴσαι, κaὶ τὸν Σωκράτην ὅτι λευκός, τὸ μὲν ὄτι ἔμαθέ ποτε\nπαρὰ τοῦδε ἐν τῷδε ἤ ἐθεώρησεε, τὸ δὲ ὅτι ἤκουσεν ἤ ἶδεν ἤ τι τοιοῦτον. \nἀεὶ γὰρ ὄταν ἐνεργῇ ἡ ψυκὺ κατὰ τὸ μνημονεύειν τὸ δέ ἐστι θεωρεῖν τοῦς\nτύπους τῶν ἐν αὐτῇ πραγμάτων μὴ καθ’ ἐαυτοὺς ἀλλ’ ὡς ὡς εἰκόνας ἐτέρων),\n συναισθάνεται χρόνου· οὔτω γὰρ λέγει, ὅτι πρότερον τοῦτο ᾖσθετο ἤ\nἐνόησεν. ἔστι μέν οὖν ἡ μνήμη οὔτ’ αἴσθησις οὔτε φαντασία οὔτε τις ἐτέρα \nνόησις, ἀλλὰ τούτων τινὸς ἕξις ἤ πάρος, ὅταν πρασλαμβάνηται χρόνος, καθ’\nὅν τὸ ἐγκατάλειμμα γέγονε καὶ ἀφ’ οὖ· τοῦ δἐ νῦν ἐνεργούντος ἠ ἐν τῷ\nνῶν ἐνέργεια οὔκ ἐστι μνήμη, καθάπερ εἴρηται· ἔστι γὰρ τοῦ μὲν παρόντος \n αἴσθησις, τοῦ δὲ μέλλοντος ἐλπίς, τοῦ δὲ γενομένου μνήμη, διὸ μετὰ\nχρόνου πᾶσα μνήμη· ὅθεν ὅσα χρόνου αἰσθάνεται, ταῦτα μόνα τῶν ζῲων\nκaὶ μνημονεύει καὶ μορίῳ ψυχὴς οὐκ ἀλλῳ ἢ ᾦ αἰσθάνεται. ὁ γὰρ πεπτωκὼς\nπέρυσιν εἰς τόνδε τὸν βόθρον ὄνος, σήμερον δὲ ἰδὼν καὶ \nἀναχωρήσας μέμνηται ὄτι πρῶτον πέπτωκε, διαφέρει μέεντοι· ὁ μὲν γὰρ\n ἄνθρωπος πρὸς τῷ συναισθάνεσθαι, πότε εἶδεν ἤ ἤκουσεν, οἶδε καὶ τὴν\nδιαφορὰν πρὸς τὸν παρεεληλυθότα τοῦ μέλλοντος, τὰ δ’ ἄλογα τοῦτο μόνον \nὄτι νῦν πίπτει ἤ πάλαι πέπτωκε, καὶ ὁ μέν ἑαυτοῦ συναισθάνεεται\nιαν\nμνημονεύοντος, τὰ δὲ οὔ· ἔτι τῶν ἀλόγων τὰ μέν τὴν φαντασι\nκαθαρώτερα καὶ μνημονικώτερα ὡς μέλισσα καὶ περιστερὰ καὶ τὰ ὅμοια,\n τὸ δὲ συγκεχυμένην ἔχοντα ὡς μυῖαι καὶ σκύληκεσ ἀμνήμονα. \n Ἀπορήσειε δ’ ἅν τις· εἰ δὴ τούτῳ μνημονεύομεν ᾦ καὶ αἰσθανόμεθα,\nοὐκ ἄν εἴη μνήμη τῶν νογτῶν· εἰ δὲ ἔστι (μνημονεύομεν γὰρ τῶν\nθεωρημάτων, καὶ τούτων μάλιστα τοῖς καθολικωτέροις ὁ νοῦς ἐνδιατρίβει), \nλείπεται μὴ μόνης τῆς αἰσθητικῆς ψυκῆς τὸ μεμνῆσθαι λέγειν, ἀλλὰ καὶ\n τῆς λογικῆς. ἢ τῶν μὲν αἰσθητῶν μνήμη καθ’ αὑτὸ ὥσπεερ καὶ φαντασία,\nτῶρ δἐ νοητῶν κατὰ συμβεβηκός· ὁ γὰρ νοῦς συμπλέκεται τῇ φαντασίᾳ\nκὰκ τὼν ἐν αὐτῇ παρὰ τῆς ἐνεργείᾳ αἰσθήσεως γεγραμμένων τύπων ἀποσυλᾷ \nτὰ καθόλου, καὶ ὥσπερ ἄνευ τῆς ἐνεργείᾳ αἰσθήσεως οὐκ ἔστι φαντασία,\nοὕτως οὐδἐ ταὐτης σωρὶς λῆψις τοῦ καθόλου. εἰ δἐ τοῦτο, δῆλον ὅτι,\n καθάπερ ἡ αἴσθησις καθ’ αὑτὸ μὲν ὁρᾷ τὸν ἐν Ἀθήναις γεγραμμένον\nἐλέφαντα, κατὰ συμβεβηκὸς δὲ τὸν ἐν Ἰνδίᾳ νεμόμενον, ἢ ἕσπερ τόνδε τόνδε τὸν \nΣωκράτην ὁρῶντες τὸν κοινὸν προσεννοοῦμεν καὶ εἰδικὸν ἄνθρωπον, οὕτω\nκαὶ ἡ μνήμη καθ’ αὑτὴν μὲν ἐνεργεῖ περὶ τοὺς ἐν τῇ φαντασίᾳ τύπους καὶ\n \n \n\n \nτὰ ἐγκαταλέίμματα, κατὰ συμβεβηκὸς δὲ περὶ τὰ καθόλου· ὥστε ἔστι καθ’ \nαὑτὸ μἐν ἡ | μνήμη τοῦ πρώτου αἰσθητικοῦ, οὖ καὶ ἡ φαντασία, τοῦ δὲ \nνοουμένου κατὰ συμβεβηκός. συμβαίνει γὰρ τὸ αὐτὸ πάθος ἐν τῷ νοεῖν,\nὅπερ καὶ ἐν τῷ διαγράφειν· ἐκεῖ τε γὰρ οὐδέν προσχρώμενοι τῷ τὸ ποσὸν \n ὡρισμένον ἐἶναι τοῦ τριγώνου ὄμως γράφομεν ὡρισμένον κατὰ τὸ ποσόν\nἐν γὰρ τῇ ἀποδείξει, ὅτι τοῦ τριγώνου αἱ τρεῖς γωνίαι δυσὶν ὁρθαῖς ἴσαι,\nμὴ χρῂζοντες πρὸς τὴν ἀπόδειξιν ὡρισμένου ποσοῦ — κἄν γὰρ δακτυκιαία\nἐκάστη τῶν πλευρῶν ἢ καὶ σπιθαμιαία ὐποτεθείη κἄν ἥτις οὖν, δειχθήσονται \nδθσὶν ὀρθαῖς ἴσαι — ὅμως διαγράφομεν ὡρισμένον τρίγωνον· ὃ γὰρ ἂν\n γραρῇ, ἢ ἰσόπλευρον ἀνάγκη εἶναι ἢ τοιοῦτόν τι, πᾶν δὲ τὸ γεγραμμένον\nεὐθύγραμμον ὥρισται), καὶ ὁ νοῶν ὡσαύτως, κἄν μὴ ποσὸν νοῇ, ἀλλ’ \nἄλλην τινὰ κατηγορίαν, μετὰ ποσοῦ μέντοι νοεῖ· κἄν γὰρ θερμὸν κἄν ὀσμὴν\nἢ λευκὸν κἂν ἄλλο τι τῶν ἀμερῶν νοῇ, ὅμως τίθεται πρὸ ὀμμάτων ποσόν·\nἢ γὰρ ἐπιφάνεειαν λευκὴν ἢ σῶνμα θερμόν. ἀλλὰ κἄν ποτε πρὸς τὸν\n καὶ πολυτίμητον ἐπιστρέψῃ νοῦν, εὐθὺς ὄγκους καὶ διαστάσεις τινὰς κἀνκεῖ \nφαντάζεται, καὶ ἀληθές, ὅ φησιν ὁ ΙΙλάτων περὶ τῆς φαντασάας, ὡς ταῖς\nτοῦ νοῦ συνημμένη νοήσεσιν οὐκ ἐᾷ καθαρὰς ποιεῖσθαι. τάχα μέντοι εἰ\nκαὶ μετὰ ποσότητος νοεῖ τὰ ἄποσα καὶ ἀσώματα, ἀλλ’ οὐχ ᾖ ποσά, ἀλλ’ \nᾗ τὸ μεν λευκὸν διακριτικὸν ὄψεως, τὸ δὲ μέλαν συγκριτικόν κἂν τὸ\n νοούμενον δὲ τῆς φύσεως τῶν ποσῶν ᾖ, ὡς τρίγωνον ἢ τετράγωνον,\nἀόριστον μέντοι κἀκεῖνο καὶ οὐ τοσόνδε κατὰ μέγεθος, λήψεται σπιθαμιαῖν\nτυχὸν ἢ πηχυαῖον), οὐδ’ ὄτι σκαληνὸν ἤ | ἰσόπλευρον, ἀλλ’ ἁπλῶν τρίγωνον. \nκaὶ ἀδιάστατον μὲν τὸ εἶδος καὶ ὁ ἐν τῷ καθόλου τοῦ τριγώνου λόγος,\nσιίσταται δὲ ὁ ἐν τῇ φαντασίᾳ τύπος τρόπον τινὰ καὶ κατὰ μέγεθος\n ὥρισται· ὅσον γὰρ ἦν ἔξω κείμενον, τοσοῦτον ἔνδον φαντάζεται. οὐδέν οὖν \nἄρα νοοῦμεν ἄνευ φαντάσματος, ἀλλὰ σύνεστιν ἀεὶ τῇ νοήσει ἡ φαντασία\nἢ συνεργοῦσα ἢ ἐμποδίζουσα, συνεργοῦσα μὲν ὡς ἐπὶ τῶν μαθημάτων\nοἶον γὰρ ἀβάκιον ἐπὶ τούτων τῷ νοΐ χρηματίζει), ἐμποδίζει δὲ πρὸς τὴν\nθεωρίαν τῶν νογτῶν καὶ θείων σχήματα καὶ μεγέθη καὶ κρώματα \n παρεισάγουσα, καὶ αὕτη ἡ αἰτία τοῦ μὴ ἐνδέκεσθαι νοεῖν ἄνευ συνεχοῦς τὰ\nἀίδια μηδ’ ἄνευ χρόνου τὰ ἐν χρόνῳ ὄντα. \n Εἰ δὴ πάντα, ἀφ’ ὦμ ὁ νοῦς τὸ καθόλου συλᾷ, φανταστά, ἡ δἐ \n \n \n\n \nφαντασία καὶ ἠ μνήμη τῷ ὑτοκειμένῳ ταὐτό παθη γὰρ ἄμφω τῆς κοινῆς\nαἰσθήσεως), ἅμα δῆλον ὡς τῶν νοητῶν μνήμη καὶ φαντασία κατὰ\nσυμβεβηκός, καὶ ὅτι τῷ πρώτῳ αἰσθητικῷ τούτων ἡ γνῶσις καὶ χρόνου\nδήπουθεν κaὶ κινήσεως. διὸ καὶ ἐτέροις τισὶν ὑπάρχει τῶν ζῲων κaὶ \n οὐ μόνον ἀνθρώποις καὶ τοῖς ἔχουσι δόξαν καὶ φρόνησιν. εἰ δὲ καὶ τῶν\nνογτικῶν τινος μορίων ἦν καὶ τὴς λογικῆς ψυχῆς, οὐκ ἄν ὑπῆρχε πολλοῖς\nτῶν ζῲων, ἴσως ἴσως δὲ οὐδενὶ τῶν αλόγων διὰ τὸ μηδὲ πᾶσι τῷ μὴ πάντα \nχρόνου αἴσθησιν ἔχειν. ἀεὶ γὰρ ὅταν ἐνεργῇ τῇ μνήμῃ, καθάπερ καὶ πρότερον\nεἴπομεν, προσαισθάνεται ὄτι πρότερον τοῦτο ἢ εἴδεν ἢ ἤκουσεν ἢ\n ἔμαθεν ἤ ἔπαθε, τὸ δὲ πρότερον καὶ ὕστερον ἐν | χρόνῳ ἐστί. τίνος μὲν \nοὖν ἐστι τῶν τῆς ψυκῆς μνήμη ψανερόν, ὅτι οὖπερ καὶ ἡ φαντασία, καὶ\nἔστι μνημονευτὰ μὲν καθ’ αὑτὰ ὦν ἐστι φαντασία, κατὰ συμβεβηκὸς δὲ\nὅσα μὴ ανευ φαντασιας. \n Ἀπορήσειε δ’ ἄν τις, πῶς ποτε τοῦ μὲν πάθους μόνου παρόντος ἐν \n τῇ φαντασίᾳ καὶ τοῦ ἐγκαταλείμματος, τοῦ δὲ πράγματος ἀπόντος μνημονεύει\nτὸ μὴ παρόν· τοῦ γὰρ πράγματος ἡ μνήμη, οὐ τοῦ τύπου. ὡς ἄν δὲ καὶ\nλύσεως τύχοιμεν εὐπετέστερον καὶ σαφὴ τά τε εἰρημένα καὶ τὰ ἑξῆς \nγένοιτο, μικρόν τι τῶν κατὰ τὴv φαντασίαν ἄνωθεν διαρθρώσωμεν πρότερον.\nεἴρηται μὲμ γὰρ περὶ ταύτης κἀν τοῖς Περὶ ψυχῆς, οὐδὲν δ’ ἦττον\n καὶ νῦν πρὸς τὴν χρείαν δεῖ νοεῖν ἐγγίνεσθαι ἠμῖν ἀπὸ τῶν ἐνεργειῶν τῶν\nπερὶ τὰ αἰσθητὰ οἶον τύπον τινὰ καὶ ἀναζωγράφημα ἐν τῷ πρώτῳ αἰσθητικῷ \nτὸ δέ ἐστιν ἡ καρδία), καθάπερ οἱ σφραγιζόμενοι τοῖς δακτυλίοις. τὸ γοῦν\nτοιοῦτον ἐγκατάλειμμα, ὅπερ ὑπομένει καὶ μὴ μὴ τοῦ αἰσθτοῦ παρόντος,\nφαντασίαν καλοῦσι, διὸ καὶ οὕτως ταύτην ὁρίζονται τύπον ἐν ἡγεμονικῷ. \n μήποτε δὲ οὐχ ὁ τύπος αὐτός ἐστι φαντασία, ἀλλ’ ἡ περὶ τὸν τύπον τῆς\nφανταστικῆς δυνάμεως ἐνέργεια. ἦμεν γὰρ ἄν ἐν φαντασίᾳ καὶ μὴ ἐνεργοῦντες\nπερὶ αὐτόν, ἔχοντες αὐτόν, κaὶ ἅμα ἄν ἐν πλείοσι φαντασίαις καὶ\nτοσαύταις ὅσων κaὶ τὸν τύπον σῲζομεν. ἔτι ἤτοι τὴν ἐγγινομένην νῦν καὶ \nτυπουμένην εἰκόνα ψαντασίαν λέγουσιν ἢ τὴν γεγονυῖαν ἤδη καὶ οὖσαν.\n ἀλλ’ εἰ μὲν τὴν ἐγγινομένην, τὴν αἴσθησιν ἄν λέγοιεν τὴν κατ’ ἐνέργειαν,\nεἰ δὲ γεγονυῖαν καὶ καὶ σῳζομένην, τὴν μνή|μην. ἀλλ’ ὡς ἐπὶ τῆς \nαἰσθήσεως τὸ μὲν γάρ τι ἐκεῖ αἰσθητόν, τὸ δὲ δύναμις αἰσθητική, καὶ\n \n \n\n \nτρίτον αἴσθησις, ἡ περὶ τὸ αἰσθητὸν ἐνέργεια Τ[Ης δυνάμεως· καὶ ἐπὶ τῆς\nνοήσεως δὲ τὸ μὲν νοητόν, τὸ δὲ νοῦς, τὸ δὲ νόησις), οὕτως ἔχειν καὶ \nπερὶ τὴρ φαντασίαν ὑποληπτέον· τὸ μέν τι εἶναι ρανταστικόνμ, τὸ δὲ\nφανταστόν, τὸ δὲ ραντασίαν, κaὶ ὤσπερ ἡ διὰ τοῦ αἰσθητικοῦ παρόντος τοῦ\n αἰσθητῦ γινομένη ἐνέργεια αἴσθγσίς ἐστιν, οὕτως ή μὴ παρόντος ἐν τῷ\nτύπῳ καὶ τῷ ἐγκαταγείμματι ραντασία. χρὴ δὲ κοινότερον τοῦ τύπου ἐπὶ \nτῆς ραντασίας ἀκούειν· κυρίως γὰρ ὁ κατ’ εἰσοχήν τε καὶ ἐξοχὴν ἢ τὸ τοῦ\nτυποῦντος ἐν τῷ τυπουμένῳ σχῆμα γινόμενον, ὡς ὁρῶμεν τὰ ἐπὶ τῶν\nσθραγίδων ἔχοντα. οὐχ οὕτω δὲ τὰ τῶν αἰσθητῶν ἐγκαταγείμματα ἡμῖν\n ἐγγίνονται· οὐδὲ γὰρ τὴν ἀρχὴν κατὰ σχῆμά τι γέγονεν ἡ τῶν τῶν \nἀντίληψις· ποῖον γὰρ σχῆμα τὸ λευκὸν ἢ χρῶμα ὅλως ἤ ὀσμή; καταχρηστικώτερον\nοὖν τὸν τύπον ἐνταῦθα ρέρουεν τῇ ἀπορίᾳ τοῦ κυριωτέρου. τί\nμὲν οὖν ἐστι ραντασία εἴρηται, μνήμη δέ έστιν ἡ ταύτης μονὴ καὶ σωτηρία. \nτούτων οὕτως ὑποκειμένων, ἐπειδήπερ ἐν τῷ πρώτῳ αἰσθητηρίῳ τοὺς τύπους\n τῶν πραγμάτων ἐνσημαινόμεθα, ὥσπερ εἴρηται, τοῦτο δὲ τοῖς μὲν ὐγρότερον,\nτοῖς δὲ σκληρότερον κaὶ τοῖς μὲν ἐν κινήσει, τοῖς δ’ οὔ, ἀνάγκη καὶ τοὺς \nτύπους τοῖς μὲν ἐγγράρεσθαι, τοῖς δὲ οὔ, καὶ τοῖς μὲν ἐπὶ πολὺ μένειν,\nτοῖς δὲ ἐν βραχεὶ· ὅθεν τῶν ἀνθρώπον οἱ μὲν μᾶλλον, οἱ δὲ ἦττον\nμνημονεύουσιν, οἱ δὲ ἐλάχιστον. καὶ ἐν κινήσει μὲν τοῖς τε πάμπαν\n νέοις ἰαὶ τοὶς ἄγαν πρεσβυτέροις τοῖς μὲν γὰρ αὔξει, τοῖς δὲ φθίνει, κινεῖται \nδέ τισι καὶ διὰ νόσον), Ι οὐ κινεῖται δὲ τοῖς μέσως καθ’ ἡλικίαν καὶ \nκρᾶσιν ἔχουσιν. ὥσπερ οὖν ἐν ὔδατι ῥέοντι οὐκ ἂν ἡ ἐν τῷ δακτυλίῳ\nἐνσημανθείη σθραγίς, οὕτως οὔθ’ οἰς τὸ αἰσθητήριον δι’ ἡλικίαν ἢ νόσον\nὂν] ἐν κινήσει, μνήμη γίνεται, οὔτ’ αὖ οἶς σκληρότερον, ὥσπερ οὐδὲ ἐν \n λίθῳ. διόπερ οἵ τε σφόδρα νέοι καὶ οἱ γέροντες ἀμνήμονές εἰσι· ῥέουσι\nγὰρ οἱ μὲν κατὰ τὴν αὔξησιν, οἱ δὲ διὰ τὴν φθίσιν. ἔοικε γὰρ ἐν τοῖς\nγέρουσιν ἡ καρδία, τὸ πρῶτον αἰσθητικόν, τοῖς παλαιοῖς τῶν οἰκοδομημάτων· \nὥσπερ γὰρ θρύπτεται ψυχομένη καὶ τοὺς ἐν αὐτῇ τῶν πραγμάτων\nἀπαλείφει τύπους, ὠς ἐκεῖνα τὴν ἀληλιμμένην τίτάνον καὶ τὰ ἐν αὐτοῖς\n γεγραμμένα ζῷα. ὁμοίως δὲ καὶ οἱ λίαν ταχεῖς καὶ βραδεῖς οὐδέτεροι\nραίνονται μνήμονες· οἱ μὲν γὰρ ὐγρότεροι τοῦ δέοντος, οἱ δὲ σκλγρότεποι, \nκαὶ τοῖς μὲν οὐ μένει τὸ ράντασμα ἐν τῇ ψυκῇ, τῶν δὲ οὐχ ἅπτεται.\nτοσαῦτα ἔξωθεν εἰς σαρήνειαν προσγαβόμενοι πάλιν τἠν κατ’ ἀρχὰς ἀπορίαν\n \n \n\n \nἐκτίθεμεν· ετοιμότεροι γὰρ παὸς τὴν λύσιν νῦν μᾶλλον ἢ πρότερον. εἰ δὴ \nτοιοῦτόν ἐστι τὸ συμβαῖνον περὶ τὴν μνήμην, πότερον τοῦτο μνημονεύει τὸ\nπάθος ἡ ψυχὴ ἢ ἐκεῖνο ἀφ’ οὖ ἐγένετο; εἰ μὲν γὰρ τοῦτο, τῶν ἀπόντων\nοὐδὲν ἂν μνημονεύοιμεν· εἰ δ’ ἐκεῖνο, πῶς αἰσθανόμενοι τοῦτο μνημονεύομεν\n οὖπερ μὴ αἰσθανόμεθα; ἔτι εἴτ’ ἔστιν ὅμοιον ὄμοιον τύπος ἢ γραφὴ ἐν \nἠμῖν ἡ τούτου αὐτοῦ αἴσθησις εἴτε ἀνόμοισν, διἀ τί ἂν εἴη μνήμη έτέρου\nἀλλ’ οὐκ αὐτοῦ τούτου; ὁ γὰρ ἐνεργῶν τῇ μνήμῃ θεωρεῖ τὸ πάθος τοῦτο καὶ\nαἐσθάωεται τούτου. πῶς οὖν τὸ μὴ παρὸν μνημονεύει; εἴη γὰρ ἂν καὶ Ι\nὀφᾶν τὸ μὴ παρὸν καὶ ἀκούειν. ἢ ἔστιν ὡς ἐνδέχεται καὶ συμβαίνει \n τοῦτο; οἶον γὰρ τὸ ἐν πίνακι γεγραμμένον ζῷον καὶ ζῷόν ἐστι καὶ εἰκών,\nκaὶ τῷ ὐποκειμένῳ ἔν, τῷ δὲ λόλῳ διάρορον, οὕτω κάνταῦθα. καὶ ὣσπερ \nἐκεῖ, ὃταν μὲν ὡς καθ’ αὑτὸ τὸ ζῷον ἐρᾷ τὸ τὸ ἐν πένακι τέχνην\nθαυμάζων ἢ κακίζων μόνον, μὴ προσεννοούμενος ὄτι μίμημά ἀστιν ἄλλου,\nζῷον ἀπλῶς λέγεται, ὅταν δὲ πρὸς τῷ ὁρᾶν ἀναφέφῃ καὶ προσλογίζηται ὅτι\n μίμημά ἐστι τοῦδε τοῦ ἀληθοῦς ζῴου, εἰκὼν λέγεται, οὕτω καὶ τὸ ἐν ἠμῖν \nφάντασμα δεὶ ὐπολαβεῖν καὶ αὐτό τι καθ’ αὐτὸ εἶναι καὶ ἄλλου ἐγκατάλειμμα.\nᾖ μὲν οὖν καθ’ αὐτό, θεώρημα ἢ φάντασμά ἐστιν, ᾖ δὲ ἄλλου\nοῖον εἰκών, μνημόωευμα. ὅταν μὲν γὰρ ἐνεργῇ περὶ τὸν ἐν τῇ καρδίᾳ\nτύπον ἡ κοινὴ αἴσθησις αὐτόν, αὐτόν, θεώρημα τοῦτο, ὡς εἴρηται, ἢ φάντασμα \n λέγεται· ὅταν δὲ ἐνεργοῦσα προσαισθάνηται καὶ ὅτι ἂλλου ἐστίν, ἤδη τοῦτο\nεἰκὼν καὶ μνημόνευμα, καὶ ἡ τοταύτη τῆς ψυχῆς ἐνέργεια μνήμη. διὰ\nτοῦτο ἐνέοτε ὃ διἀ μνήμης ἔχομεν, οὐκ ἴσμεν εἰ κατὰ τὸ αἰσθέσθαι συνέβη· \nπολλάκις γὰρ τῶν ψυχικῶν ἐξαπλουμένων νοημάτων φανταζόμεθά τινα, ὦν\nοὐκ ἴσμεν τὸν χρόνον ἢ τὸν τόπον ἢ παρ’ οὖ προσελάβομεν, κaὶ\n ἀμφισβητοῦμεν, πότερον αὐτοὶ τοῦ νοήματος εὑρεταὶ ἢ μαθηταί, καὶ πότερον\nφαντασία ἁπλῶς τοῦτο ἢ μνήμη. οἶον ἤκουσά ποτε λόγου παρά του, \nμετὰ δὲ ἐννοοῦμαι τὸν λόγον, οὐκ ἐνπυμοῦμαι δὲ ἀφ’ οὖπερ ἤκουσα·\nἀποπῶν οὖν λέγω, ἆρα πατὴρ τοῦ λόγου νῦν αὐτός εἰμι, ἢ πόθεν ἔχω\nτοῦτον; καὶ τολαντεύομαι. ὄταν οὖν ἐνθυμηθῶ ἄλλο|θέν με τὸν λόγον \n ἔχειν, μνήμη τότε γίνεται, νόημα δὶ πρότερον. γίνεται δὲ καὶ τοὐναντίον\nἐνίοτε, οἶον συνέβη Ἀντιφέροντι τῷ ’Ωρείτῃ καὶ ἄλλοις ἐξισταμένοις· τὰ\n \n \n\n \nγὰρ φαντάσματα ἔλεγον ὡς ηενόμενα καὶ ὡς μνημονεύοντες· πάλιν οὖν \nἕτεροι τὰ αἰσθήματα ὡς φαντάσματα, καὶ ἀλλοι τὸ ἔμάλιν. τοῦτο δὲ γίνεται,\nνεται, ὅταν τις τὴv μὴ εἰκόνα ὡς εἰκόνα θεωρῇ ἤ τὴν εἰκόνα ώς μὴ\nεἰκόνα. αἱ δὲ μελέται τὴν μνήμην σῴζουσι τῷ ἐπαναμιμνῄσκειν, τοῦτο δέ\n ἐστιν οὐδὲν ἕτερον ἢ τὸ θεωρεῖν πολλάκις ὡς εἰκόνα καὶ μὴ καθ’ αὑτό. \nτί μὲν οὖν ἐστι καὶ τὸ μνγμονεύειν, μνημονεύειν, εἴπηται, ὅτι φαντάσματος ἕξις,\nὄντος τοῦ τοιούτου φαντάσματος πράηματός τινος χρονιςσθέντος μετὰ τὴν\nγένεσιν, καὶ τίνος μορίου τῶν ἐν ἠμῖν, ὅτι τοῦ πρώτου αἰσθητικοῦ καὶ ᾠ \nκρόνου αἰσθανόμεθα. \n Περὶ δὲ τοῦ ἀναμιμνῄσκεσθαι λοιπὸν εἰπεῖν. πρῶτον μὲν οὖν ὄσα\nἐν τοῖς ἐπιχειρηματικοῖς λόγοις καὶ προβληματικοῖς ἠμῖν ἀποδέδεικται, δεῖ\nτιθέναι ὠς ἀληθῆ καὶ ὐπάρχοντα, ταῦτα δέ ἔστι τὸ μήτε μνήμης ἀνάληψιν \nτὴν ἀνάμνησιν μήτε λήψιν εἶναι· οῦτε γὰρ ἀναμιμνῄσκεσθαι λέγομεν τὸν\nνῦν πρώτως μανθάνοντα καὶ λαμβάνοντα, ὃ οὐδέποτε ἔλαβεν ἢ μεμάθηκεν,\n ἀλλὰ μᾶλλον μανθάνειν, οὔτ’ αὖ τὸν μαθόντα, αῴζοντα δὲ τὴν μνήμην\nλήθης μηδαμῶς μεσολαβησάσης, λλὰ τὸν πρότερον μὲν ἔχοντα σῷον ἅπαν, \nυστερον δὲ τὸ μὲν ἀποβαλόντα τὸ δὲ σῴζοντα, ἔκ δὲ τοῦ σῳζομένου τὸ\nλοιπὸν ἀναλαμβάνοντα. ἔγει γὰρ ὦδε· ὅταν ὁ τύπος ὅλος καὶ τὸ ἀναζωγράφημα\nτὸ ἐν τῷ πρώτῳ αἰσθητηριῳ ἀπὸ τῆς κατ’ ἐωέργειαν αἰσθήσεως \n ἐγγινόμενον ὐπομένῃ καὶ σῴζηται τρανές Ι τι καὶ φαιδρὸν καὶ καθαρὸν \nοὕτως, ὥστε ὅλον αὐτὸ δύνασθαι τὴν ψυχὴν κινεῖν καὶ ὅλον ὑπ’ αὐτῆς\nὁράσθαι καὶ προβάλλεσθαι ὡς εἰκώ τινος, ἡ μνήμη τούτο, τερὶ ἦς εἴρηται·\nὅταν δὲ μέρος μέν τι τοῦ ὅλου υένῃ, μέρος δέ τι ἠράνισται ἢ χρόνῳ ἢ \nἐτέρῳ συμπτώματι, ὥστε μήτ’ αὐτὸ τὴν ψυχὴν κινεῖν μήτ’ ἐκείνην ὑπ\n αὐτοῦ κιεῖσθαι, καὶ ἐκ τοῦ ὑπολελεμμένου μέρους τρανοῦς ὄντος\nκαθαροῦ κινηθῇ κινήσεις τὸ συωεδὲς τῷ καθαρῷ τοῦτο δὲ ἦν τὸ ἀμυδρὸν\nκαὶ ὅλως ἐζοφωμένον) καὶ οἶον ἀναλυθῇ καὶ εὑρεθῇ τῇ ψυχῇ, τοῦτο \nἀνάμνησις, οἰονεὶ ἀναζωγράφημα τῆς προτέρας μνήμης, οὐ πάσης τοῦτο\nγὰρ μάθησις), ἀλλὰ τοῦ μέρους. ὅταν δὲ ὅλον ἀναλάβωμεν δηλονότι\n ἀπολέσαντες, μάθησις· δὶς Τὰρ μαθεῖν καὶ εὑρεῖν τὸ αὐτὸ ἐνδέχεται. οἶον \nἐκ τῆς κατ’ ἐνέργειαν ἀκοῆς ἢ ὁράσεως γέγονεν ἐν τῇ ψυχῇ τύπος τοῦ\n \n \n\n \n„μῆνιν ἄειδε θεὰ Πηληϊάδεω Αχιλλῆος“. εἰ μὲν οὖν ὁ τύπος οὖτος μένει\nἄπας ἰσχυρός τε καὶ καθαρός, ὡς ἀνεμποδίστως ὄλον ἠμᾶς αὐτὸν δύνασθαι\nἀπαγγέλλειν καὶ ὄλον προβάλλεσθαι, τοῦτο μνήμη· εἰ εἰ δὲ τὸν „μῆνιν ἄειδε \nθεὰ“ ἐμμένει, τὸ δὲ ἐξῆς ὑτὸ κρόνου καὶ λήθης ἔκλείπει, εἶτα ἐκ τοῦ\n μένοντος ἡ ψυχὴ κινηθεῖσα ὑπό τινων τόπων ὁμοίων ἢ ἀνομοίων εὑρήσει\nκαὶ τὸ λεῖπον, ἀνάμνησις τοῦτο. καὶ δῆλον ἐκ τούτων, ὡς τὼν ἁπλῶν \nὀνομάτων ἀνάμνησις οὐκIstiv, ἀλλ’ ἢ μνήμη ἢ μάθησις, εἰ μὴ πολλάκις\nκαὶ ἐν ἐκείνοις μενούσης τῆς πρώτης συλλαρῆς προσεξυρίσκομεν τὰς λοιπάς.\nἕπεται δὲ τῇ ἀναμνήσει ἐξ ἀνάγκης ἡ μνήμη· ἡ ηὰρ ἀναμνησθεὶς τρόπον\n τινὰ ἐμνήσθη· μέρους γάρ τι|νος τῆς προτέρας ἐπανάληψιν ποιεῖται μνήμης, \nκαὶ δεῖ διαφέρειν μαθήσεως καὶ εὑρέσεως τὴν ἀνάμνησιν τῷ ἐνεῖναι\nπλείονα ἀρχὴν ἀναμιμνῃσκομένοις ἢ ἐξ ἦς μανθάνουσιν, εἴπερ πᾶσα\nδιδασκαλία καὶ πᾶσα μάθησις διανοητικὴ ἐκ προϋπαρκούσης γίνεται γνώσεως. \nτί μὲν οὖν ἐστιν ἀνάμνησις, εἴρηται, ὅτι μνήμης ἀνανέωσις· ὅθεν\n δὲ συμβαίνει, δῆλον. ἐπεὶ ἐπεὶ γὰρ πέφυκε κίνησις ἐν ψυκῇ ἥδε μετὰ τήνδε,\nεἰ μὲν ἐξ ἀνάγκης, δῆλον ὡς ὅταν ἐκείνην κινηθῇ, τήνδε κινηθήσεται· εἰ \nδὲ μὴ ἐξ ἀνάγκης αλλ’ ἔθει, ὡς . ἐπὶ τὸ πολὺ κινηθήσεται. ὥσπερ\nγὰρ ἐπὶ τῆς ἁλύσεως τοῦδε τοῦ κρίκου ἀρθέντος ἐξ ἀνάγκης ὁ ἐφεξῆς\nκινεῖαι, καὶ δἰ ἐκεῖνον ὁ μετ’ αὐτόν, οὕτω καὶ ἐπὶ τῶν τύπων τῶν ἐν\n τῇ ψυκῇ· κινηθείσης γὰρ καθάπαξ ὑπό τινος τούτων, εὐθὺς κινεῖ αὐτὴν \nκαὶ ὁ ἐφεξῆς κaὶ ὁ μετ’ ἐκεῖνον. οἶον ἦν μουσικὸς Κορίσκος ἔχων\nλύραν καὶ γέγονεν ἐν τῇ ψυκῇ τύπος καὶ τῆς λύρας καὶ τοῦ Κοπίσκου·\nεἶδον μετὰ ταῦτα Σωκράτην φέρε εἰπεῖν κρατοῦντα λύραν, κaὶ εὐθῶς\nἀνερνήσθην τῆς τοῦ Κορίσκου λύρας, εἶτα Κορίσκου. πάλιν πάλιν ἤκουσά του \n ᾄδοντος „δύο ψυκαὶ ἐξήρκοντο, κaὶ μία πρός ἀλλην ἔλεγε, ποῖ πορευτέον“.\nμετὰ δέ τινας Χρόνους ἤκουσα ἄλλου ᾄδοντος τὸ μὲν μέλος κατὰ ῤυθμὸν\nἐκεῖνον, λόγον δὲ ἔτερον οἶον „ὁ νοῦς ὁ πρῶτος ἀγει με καὶ πάλιν κάτω \nφέρει“, καὶ κινηθεὶς ἀπὸ μόνου τοῦ μέλους ἦλθον εἰς ἀνάμνησιν τοῦ πρώτου\nλόγοθ „δύο ψυχαὶ ἐξήρχοντο“ κaὶ τοῦ ᾄδοντος. \n Τούτων ὄντων εἰσὶ μὲν τύποι τινὲς ἐξ ἀνάγ|κης ἀκολουθοῦντες ἀλλήλοις· \nάνάγκη γὰρ τὸν μνησθέντα πυρὸς συνεννοῦσαι καὶ θερμότητα, καὶ\nτὸν τυφθέντα ὑπὸ Σωκράτους τῇ τοῦ Σωκράτους ἀναμνήσει καὶ ἅτι ὑπ’\nαὐτοῦ ἐτύφθη ἐν τῷδε τῷ τόπῳ συναναμνησθῆναι. ὅοι δὲ μὴ μὴ ἐξ ἀνάγκης \nἀλλ’ ἔθει, ἔθει, οὐκ ἀεὶ ἔπεται τοῖς προτέροις τὰ δεύτερα, ἀλλ’ ὡς\n \n \n\n \nἐπὶ πολύ. ἔσται δὲ τὸ λεγόμενον ὦδε δῆλον· πολλάκις ἐγὼ βουληθεὶς εἰπεῖν\nΛυκάβητον οὐκ ἀνεμιμνῃσκόμην, ἐξ οὖ εἴθισα ἐμαυτὸν ἐνθυμεῖσθαι λύκον\nἄρχονται γὰρ ἀμφότεροι ἐκ τῆς λυ συλλαβῆς)· ἀφ’ οὖ δὴ λύκου ὁρμώμενος \nἀνεμιμνῃσκόμην τὸν Λυκάβητον. ἄλλος δέ τις τοῦ Ταυρομενίτου ἐπιλανθανόμενος\n εἴθισεν εἰθὺς ἔρκεσθαι εἰς εἰς ἔννοιαν ταύρου, καὶ ἄλλος ἀπὸ τῆς\nπλευρᾶς τὴν πλευρώνην ἐθίσας ἀνέφρεν. ἐπὶ γοῦν τούτων οὐκ ἀεὶ τῇ \nπρώτῃ ἡ λοιπὴ ἕπεται, ἀλλὰ πολλάκις τὴν μὲν πλευρὰν ἐνθυμοῦμαι, τὴν\nδὲ πλευρώνην οὐκ ἀναμιμνῂσκομαι. συμβαίνει δ’ ἐνίους ἅπαξ ἐθισθῆναι\nμᾶλλον ἤ ἑτέρους πολλάκις κινουμένους. διὸ ὄνια ἰδόντες ἄπαξ πολλάκις\n μνημονεύουσιν ἢ ἔτερα πολλάκις. ὅταν οὖν ἀναμιμνῃσκώμεθα, κινούμεθα \nτῶν προτέρων κaὶ ἡγουμένων τινὰς κιννήσεων, ἕως ἄν κινηθῶμεν, μεθ’ ἣν\nἐκείνη εἴωθε. διὸ τὰ ἐφεξῆς θηρεύομεν νοήσαντες ἀπὸ τοῦ νῦν ἢ\nἄλλου τινός, διὰ τοῦτο καὶ ἀφ’ ὀμοίου ἢ ἐναντίου ἢ τοῦ σύνεγγυς ἡ ἀνάμνησις \nγίνεται· αἱ γὰρ κινήσεις τῶν μὲν αἱ αὐταί, τῶν δὲ ἄμα, τῶν δὲ\n μέρος ἔχουσιν. οἶον εἶδέ τις γεγραμμένην λύραν καὶ καινη|θεὶς ἀπὸ ταύτης \nὡς προτέρας κaὶ ἡγουμένης ἀνεμνήσθη λύρας, ἐκ ταύτης τοῦ μουσικοῦ,\nἐκ δὲ τούτου ἥν ᾔδεν ῲδήν. πολλάκις δὲ καὶ ἀπό τινος ἄλλου· εἰ γὰρ\nτύχοι ἐφεξῆς ὤν τῷ τῆς ῲδῆς τύπῳ ὁ τοῦ κίονος, ἀναμνησθήσομαι αὐτήν \nἀπὸ τοῦ κίονος. ἀπὸ δὲ τοῦ ὁμοίου καὶ ἐναντίου, ὅταν ἀπὸ μὲν τῆς τοῦ\n Σωκράτους εἰκόνος ἀναμνησθῶ Σωκράτην, ἀπὸ δὲ τοῦ μέλανος λευκόν κaὶ\nἐκ θερμότητος ψυκρότητα. ἐκ δὲ τοῦ σύνεγγυς, ὅταν ἀπὸ τοῦ „ἀντὶ πολλῶν,\nὦ ἄνδρες Ἀθηναῖοι“ ἀναμνησθῶ „χρημάτων ὑμᾶς ἑλέσθαι νομίζω τὸ τῇ \nτόλει συμφέρον“. μέγιστον μὲν οὖν ταντὸς ἡ ἀρκή, καὶ ταύτης εὑρεθείσης\nτὰ μετ’ αὐτὴν μικρά· ὅθεν τῆς ἀρχῆς ληφθείσης συνείρεται τὰ ἐξῆς. εἰ δέ ποτε\n καὶ εὐρεθείσης καὶ τοῦ πρώτου μέρους κινηθέντος οὐχ ἔψεται τὰ ἐκατέρωθεν, \nοὐ χρὴ θαυμάζειν· ὅταν γὰρ τέλεον ἀφανισθῇ, οὐκ ἀκολουθήσει. ζητοῦσι\nμὲν οὖν οὕτω γίνεται ἡ ἀνάμνησις, ἀφ’ ὦνπερ εἴπομεν, ἄπὸ τῶν ὁμοίων\n \n \n\n \nἢ τῶν ἀντικειμένων ἢ τῶν ἐγγώς· ὅταν δὲ μὴ ζητοῦσιν ἀναμνησθῆναί tqu \nγένηται, ἐξ οὐδενὸς τούτων. ὅταν γὰρ ῲδῆς τις μνησθεὶς ἀναμνησθῇ Σωκράτους,\nοὔτ’ ἀφ’ ὁμοίου οὔτ’ ἐξ ἀντικειμένων ἢ τῶν ἐγγὺς ἐποιήσατο τὴν\nἀνάμνησιν. τοῦτο δὲ σπάνιον κaὶ ὀλιγάκις· τὰ γὰρ πολλὰ ἑτέρων γινομένων\n κινήσεων ἔπεται. πραγματευομένους δὲ τὰ περὶ τῆς ἀναμνήσεως οὐδἐν δεῖ \nσκοτεῖν, πῶς τὰ πόρρω ἀναμιμνῃσκόμεθα καὶ παλαιά, ἀλλὰ τὰ ἐγγύς καὶ\nἃ πρὸ ὀλίγου ῂσθόμεθα ἢ ἐδιδάχθημεν· μάλλον γὰρ ταῦτα πρὸς τὴν διδασκαλίαν\nδιὰ τὴν ἐγγύτητα ἢ ἐκεῖνα. | εἶς μέντοι καὶ ὁ αὐτός ἐστι τρόπος \nτῆς ἀναμνήσεως ἀμφοτέρων. ὡς γὰρ ἐπὶ τῶν σύνεγγυς ἀπὸ τῆς ἐνούσης\n ἀρκῆς ζητήσας τις συνείρει καὶ ἀναμιμνῂσκεται τὰ ἐξῆς ἀκολουθοῦσι γὰρ\nτῷ ἔθει αἱ κινήσεις, ὡς εἴρηται, καὶ ᾔδε μετὰ τήνδε), οὅτω καὶ ὄταν τις \nἀναμιμνῂσκηται ὦν πάλαι τὴν ἐπιστήμην ἔλαβε. ζητήσει γὰρ κἀκεῖ ἀρχὴν\nλαβέσθαι κινήσεως, μεθ’ ἣν ἐκείνη ἔσται. διὸ τάχιστα καὶ κάλλιστα γινονται\nἀπ’ ἀρχῆς αἱ ἀναμνήσεις. ὡς γὰρ ἔχει τὰ πράγματα πρὸς ἄλληλα τῷ \n ἐφεξῆς, οὔτω καὶ αἱ κινήσεις, καὶ ἔστιν εὐμνημόνευτα ὅσα τάξιν τινὰ ἔχει\nκaὶ πρῶτον καὶ δεύτερον, ὥσπερ τὰ μαθήματα καὶ μάλιστα τὰ γεωμεετρικά,\nτὰ δὲ ἄτακτα φαύλως καὶ χαλεπῶς· ὡς γὰρ ἐπὶ αἰσθητῶν, αὐσθητῶν, εἰ ἐφεξῆς\nκεῖνται καὶ μετὰ τάξεως, καλῶς ἡ ὄψις ὁρᾷ, εἰ δὲ συγκχυμένως, οὐ καλῶς, \nοὄτω καὶ ἐπὶ τῶν ἐν ψυχῇ τύπων. διαφέρει δὲ τὸ ἀναμιμνῂσκεσθαι τοῦ\n πάλιν μανθάνειν καὶ ὅλως μάθησις ἀναμνήσεως τῷ τὸν μὲν ἐξ ἑαυτοῦ καὶ τῆς\nἐνούσης αὐτῷ ἀρκῆς κινεῖσθαι ἐπὶ τὸ συνεκὲς τῇ ἀρκῇ, τὸν δὲ μὴ δι’ \nαὑτοῦ, ἀλλὰ δι’ ἄλλου, τοῦ διδασκάλου. ἔτι πολλάκις μὲν ἤδη ὁ ἀναμιμνῃσκόμενος\nἀδονατεῖ ἀναμνησθῆναί τι αὐτίκα, ζητῶν δὲ ἄμως καὶ\nπολυπραυμουῶν τέλος δύναται καὶ εὑρίσκει. τοῦτο δὲ γίνεται κινοῦντι\n πολλά, ἔως ἄν τοιαύτην κινήσῃ κίνησιν, ᾖ ἀκολουθήσει τὸ πρᾶγμα. ὡς γὰρ \nαἱ πολλαὶ ῥανίδες ἐπιτήδειον ἐποίησαν τὴν πέτραν, τέλος δὲ ἡ ἐσχάτη\nἐκοίλανε, καὶ ἐπὶ τὴς ἐν καρδίᾳ ὑγρότητος οὕτως ἔχει· πολλάκις γὰρ\nκινηθεῖσα τελευταίαν κινεῖται κίνησιν, καθ’ ἣν ἀνίσταται τὸ ζητού|μενον. \nἔστιν οὖν τὸ ἀναμιμνῂσκεσθαι τὸ ἐνεῖναι δύναμιν τὴν κινοῦσαν, λέγω δὲ\n δύναμιν τὴν ὑπάρκουσαν ἀρκήν· αὔτη γὰρ τὴν διάνοιαν ἐποξύνει καὶ ἀνεγείρει\nπρὸς ἀνάλυσιν τοῦ λοιποῦ, τοῦτο δὲ ὥστ’ ἐξ ἐαυτοῦ καὶ ὦν ἔνδον \n \n \n\n \nἔχει κινήσεων κινηθῆναι, ὥσπερ εἴρηται. διὸ δεὶ λαβέσθαι ἀρχῆς. ὅθεν\nτάχιστα δοκοῦσιν ἀπὸ τόπων ἐνίοτε ἀναμιμνῄσκεσθαι, τόπους δὲ ἤ ἃς ἀρχὰς\nἐνεῖναι δεῖν τῇ ψυχῇ λέγομεν, ἤ τοὺς κατὰ τὰ σύστοιχα καὶ ὅμοια καὶ\nἀντικείμενα, ὡς ἐν τῇ Διαλεκτικῇ εἴρηται, ἢ τοὺς σωματικοὺς καὶ τὰς ἐν \n τῷδε τῷ μέρει θέσεις. τὸ δὲ αἴτιον, ὅτι ταχὺ ἀπ᾿ ἄλλου ἐπ᾿ ἄλλο ἔρχεται,\nοἷον ἀπὸ γάλακτος ἐπὶ τὸ λευκόν, ἀπὸ λευκοῦ ἐπ᾿ ἀέρα, ἀπὸ τούτου\nἐφ᾿ ὑγρόν, ἀφ᾿ οὗ ἐμνήσθη μετοπώρου, ταύτην ἐπιζητῶν τὴν ὥραν. \nἜοικε δὲ ὡς ἐπὶ τὸ πολὺ τὸ μέσον πάντων ἀρχῇ, καὶ ἡ τούτου\nεὔρεσις τὰ μέγιστα ὠφελεῖ· ποδηγεῖ γὰρ πρὸς τήν τοῦ ζητουμένου κατάληψιν.\n οἷον ἐκκείσθωσαν ταυταδὶ τὰ στοιχεᾶ ἰσάριθμα ὄντα καὶ ἀναλογοῦντα\nτοῖς νοήμασι τῆς ψυχῆς, ἃ κινεῖται ἀναμιμνῃσκομένη πρὸς εὕρεσιν \nτοῦ ζητουμένου, ΑΒΓΔΕΖΗΘ· καὶ ἐπεὶ μέσον τὸ Ε, ὁ τοῦτο εὑρών,\nεἰ μὴ ἅμα τῷ εὑρηκέναι αὐτὸ εὑρήσει καὶ ὅπερ ἐξήτει, ἐπὶ τὸ Θ ἐλθὼν\nμνησθήσεται. ἅπαξ γὰρ τοῦ μέσου λαβόμενον καὶ ἐπὶ τὸ ἔμπροσθεν καὶ\n ἐπὶ τὸ ὄπισθεν κινηθῆναι ἐνδέχεται. οὐδὲν δὲ κωλύει καὶ ὐπερβατῶς τὰς \nνοήσεις καὶ ἀνεστραμμένως ποιεῖσθαι, καὶ μετὰ τὸ Ε τὸ Θ νοῆσαι, καὶ\nἀπὸ τοῦ Θ τὸ Ζ, εἶτα τὸ Η. εἰ μὲν οὖν ἐν τοῖς ἔμπροσθεν τὸ ζητούμενον\nεἴη, οὕτως εὑρήσει ἐλθὼν ἐπὶ τὸ Θ, ὥσπερ εἴρηται· εἰ δ᾿ ἐν τοῖς \nὄπισθναι, ἐλθὼν ἐπὶ τὸ Α. εἰσὶν οὖν τὰ | κατὰ τὰ στοιχεῖα νοήματα ταῦτα, \n Ἀθῆναι, Λύκιον, οἶκος Πλάτωνος, νεομηνία, συμπόσιον, Συκράτης, τὸ\nτυφθῆναι ὑπὸ Σωκράτους, λύρα. \n Τοῦ δὲ ἀπὸ τοῦ αὐτοῦ ἐνίοτε μὲν μνησθῆναι, ἐνίοτε δὲ μὴ αἴτιον,\nὅτι πλείους ἐνδέχεται κινηθῆναι κινήσεις ἀπὸ τῆς αὐτῆς ἀρχῆς· οἷον ἀπὸ \nτῆς πλευρᾶς ὁρμήσειε ἄν τις καὶ εἰς ἔννοιαν πλευρίτιδος καὶ πλευρωνίας·\n εἰ οὖν εἴη συνηθέστερον ἡ πλευρῖτις τῆς πλευρωνίας, ἕλξει μᾶλλον πρὸς\nαὑτὸ τὴν διάνοιαν, ὥσπερ τὰ λαμπρὰ τῶν σωμάτων τὴν ὄψιν. οὐ μόνον \nδὲ διὰ ταῦτα, ἀλλὰ καὶ εἰ ὁ μὲν παλαιὸς εἴη τῶν τύπων, ὁ δὲ νέος, κινήσει\nμᾶλλον ὁ νέος εἰς τὴν αὑτοῦ ἀνάμνησιν, εἰ μή που εἰς βάθος καθ᾿ ἕξιν\nἐπιστημονικὴν ὁ παλαιὸς ἐνσεσημασμένος εἴη καὶ πρὸς τούτοις συνήθης· \n ὥσπερ γὰρ νέος ἐστὶ τῇ καθ᾿ ἑκάστην μελέτῃ. ὥσπερ δέ εἰσὶ τινα φύσει\nτόδε μετὰ τόδε (φύσει γὰρ τῇ τε τοῦ πυρὸς ἀναμνήσει ἡ θερμότης ἔπεται\nκαὶ τῇ τοῦ ἡλίου ὁ φωτισμός), οὕτω καὶ ἔθει. ἔστι γὰρ ἐξ ἔθους τινά,\nἅπερ ἀναμνησθέντες εὐθὺς ἀναμιμνῃσκόμεθα καὶ τὰ μετ᾿ αὐτὰ ὄντα. τὸ \n \n\n \nδή πολλάκις έθισθὲν ὥσπερ φύσις, καὶ ἐπεὶ ἐν τοῖς φύσει ἐγγίνεται ἁμαρτία\nκαὶ παρὰ φύσιν, ἐνδέχεται τοῦτο συμβαίνειν καὶ ἐν τοῖς δι᾿ ἔθος. εἰ δὲ\nτοῦτο, οὐδὲν κωλύει ἀναμνησθέντα τοῦ προτέρου καὶ ἡγουμένου ἁμαρτάνειν \nπερὶ τὸ ὕστερον καὶ ἑπόμενον καὶ κινηθῆναι ἀλλως ἢ ὡς δεῖ, καὶ πρὸς\n τούτοις ὅταν ἐφέλκῃ ἀπὸ τῆς πλευρωβνίας ἡ πλευρῖτις. διὰ τοῦτο καὶ ὅταν\nδέῃ ὄνομα ἀναμνησθῆναι, | ἄλλου μὲν παρομοίου μνημονεύομεν, εἰς δὲ \nἐκεῖνο σολοικίζομεν. ὁ γὰρ βουλόμενος ἀναμνησθῆναι Λεωφάνην μνησθεὶς\nΛεωσθένην ἐσολοίκισεν ὡς πρὸς τὸν Λεωφάνην. \n Τὸ μὲν οὖν ἀναμιμνῄσκεσθαι τοῦτον συμβαίνει τὸν τρόπον, κοινῶς δὲ \n εἰπεῖν περὶ μνήμης καὶ ἀναμνήσεως, ὡς τὸ μέγιστον ἐν ἀμφοτέροις δεῖ\nγνωρίζειν τὸν χρόνον ἢ μέτρῳ καὶ ὡρισμένως (ὡς ὃ μνημονεύω ἢ ἀναμιμνῄσκομαι,\nχθὲς εἶδον ἢ πρὸ μηνός) ἢ ἀορίστως, ὡς ἁπλῶς πρότερον\nᾔσθημαι, καὶ πάλαι ποτὲ τοῦτ᾿ εἶδον καὶ ἤκουσα. εἰ γὰρ μὴ τοῦτο γένοιτο, \nσυμβήσεται ἡμῖν ὑπολαμβάνειν, ὡς οὐκ ἀναμιμνῃσκόμεθα ἢ μνημονεύομεν,\n ἀλλὰ νῦν πρώτως ταῦτα καὶ οἴωοθεν προβαλλόμεθα. ἔστι δὲ τὸ κρῖνον \nτὸν πλείω καὶ ἐλάσσω χρόνον ἐν τοῖς τοιούτοις ἡ πρώτη αἰσθητικὴ ψυχὴ \nἠ ἐν τῇ καρδίᾳ καθημένη. ὡς γὰρ ἡ διάνοια κρίνει τὰ μεγέθη οὐ τῷ\nἀποτείνεσθαι ἔξω πρὸς ἐκεῖνα, ὥσπερ λέγουσιν ἡμᾶς ὁρᾶν οἱ δι᾿ ἐκπομπὴν\nἀκτίνων τιθέμενοι τὸ ὁρᾶν, ἀλλὰ κινοῦσα τοὺς ἀπὸ τῶν μεγεθῶν ἐναποκει- \n μένους ἐν τῇ φαντασίᾳ τύπους (εἰ γὰρ ἐκείνως ἔκρινεν, ὅτε οὐ παρῆσαν, οὐκ \nἂν ἠδύνατο κρίνειν· νυνὶ δὲ καὶ ἀπόντων κρίνει· οὐδὲν γὰρ ἕτερόν ἐστιν ἡ\nδιάνοια ἢ νοῦ μετὰ φαντασίας ἐνέργεια), οὕτως εὔλογον καὶ τὴν αἰσθητικὴν\nψυχὴν τίθεσθαι κρίνειν τὸν πλείω καὶ ἐλάσσω χρόνον ἔνδον μένουσαν \nκαὶ κινουμένην ὑπὸ τῶν ἐνόντων τύπων. ἐπεὶ δὲ ἐν τῇ μνείᾳ τῶν\n περιεκτικῶν καὶ καθόλου λόγων καὶ οἱ καθ᾿ ἔκαστα καὶ περιεχόμενοι\nσυλλαμβάνονται, καὶ ὅταν ὅλην τινὰ περικοπὴν ἀπὸ βίβλίου καὶ μακρὰν | \nπερίοδον ἀπομνημονεύωμεν, ἐννοοῦμεν καὶ τὰ μέρη (τὸ γὰρ ὅλον ἐκ μερῶν, \nμέρη δὲ ἐνταῦθα κῶλα καὶ κόμματα), τίνι διοίσει ἡ διὰ πάντων ὁμοῦ ἀνάμνησις\nκαὶ κατὰ κοινὸν τῆς ἐν μέρει; ἢ καθόσον συμβαίνει ὧδε μὲν τῇ \n τοῦ ὅλου μνήμῃ καὶ τὸ μέρος συνεννοεῖν, ἐκεῖ δὲ τῇ τοῦ καθόλου καὶ τὸ\nκαθ᾿ ἕκαστον; πρότερον μέντοι τὰ ἐντὸς καὶ ἐλάσσω νοήσει τῶν ἄκρων\nκαὶ τῆς ὁλότητος, ἀνάλογα δὲ τὰ ἐντὸς πρός τε αὐτὰ καὶ τὰ ἄκρα τῷ\nἔχεσθαι ἀλλήλω καὶ ἑξῆς εἶναι, ὡς ἐκεῖνα τὰ ἐν τῷ Τιμαίῳ· „θεοὶ θεῶν, \n \n \n\n \nὧν ἐγὼ δημιουργὸς πατήρ τε ἔργων, ἅ δι᾿ ἐμοῦ γενόμενα ἄλυτα ἐμοῦ γε\nἐθέλοντος. τὸ μὲν οὖν δὴ δεθὲν πᾶν λυτόν, τὸ δέ γε μὴν καλῶς ἁρμοσθὲν\nκαὶ ἔχον εὖ λύειν ἐθέλειν κακοῦ. δι᾿ ἅ καὶ ἐπείπερ γεγένησθε. ἀθάνατοι\nμὲν οὔκ ἐστε οὐδ᾿ ἄλυτοι τὸ πάμπαν, οὔτι γε μὴν λυθήσεσθε οὐδὲ τεύξεσθε \n θανάτου μοίρας“. τῷ μὲν οὖν δὴ ἅπαντι νοηθέντι συννενόηται καὶ τὸ\nμέρος, τὸ μέντοι „θεοὶ θεῶν“ πρότερον ἐπῆλθεν ἡ διάνοια τοῦ μετ᾿ αὐτό,\nκἀκεῖνο τοῦ ἐφεξῆς, καὶ πάντων ὕστερον τὸ κοινόν· τὰ γὰρ καθ᾿ ἕκαστα \nὁμοῦ τὸ ὅλον. ὡς δὲ ἐπὶ τῶν πραγμάτων καὶ νοημάτων ἔχει, καὶ ἐπὶ τοῦ\nχρόνου ζητεῖν εὔλογον· τοῖς γὰρ νοήμασι καθάπερ ὁ χρόνος συνείρεται, καὶ\n ἡ γνῶσις ἄμα· ὅθεν καὶ ὡς τὸ ἔλαττον πᾶγμα πρὸς τὸ μεῖζον ἔχει, καὶ\nὁ ἐλάττων χρόνος πρὸς τὸν μείζονα ὁμοίως ἕξει, καὶ ἐναλλάξ, ὡς τὸ πρᾶγμα \nἅπαν πρὸς ἅπαντα τὸν χρόνον ἔχει, καὶ τὰ μέρη πρὸς τὰ μέρη.\nΔῆλον δ᾿ ἂν εἴη μᾶλλον ἐπὶ τῆς διαγραφῆς. | ἐκκείσθωσαν δύο τρίγωνα \nκάτω τὰς κορυφὰς ἔχοντα καὶ ἐμβεβληένου ἔν ἑτέρῳ τὸ ἔτερον καὶ\n περιέχον μὲν ἔστω τὸ KMN, τὸ δὲ ABE\nπεριεχόμενον, καὶ τετμήσθω ἡ AB κατὰ τὰ\nΓΖ σημεᾶ, καὶ ἐπεζεύχθωσαν κατὰ τὴν \nἀντικειμένην τοῦ αὐτοῦ τριγώνου πλευρὰν καὶ\nἐπ᾿ εὐθείας ἡ ΓΔ ΖΗ, τετμήσθω δὲ καὶ ἡ\n KM κατὰ τὰ ΘΛ, καὶ ἐπεζεύχθωσαν πρὸς\nτὴν ἐξ ἐναντίας τοῦ αὐτοῦ τριγώνου πλευρὰν\nκαὶ ἐπ᾿ εὐθείας ἡ ΘΞ ΛΡ, κείσθωσαν δὲ \nκαὶ ἀμφοτέρων τῶν τριγώνων αἱ τμήσεις \nτῶν γραμμῶν πρὸς εὐθεῖαν. ἔστω δὲ τὸ\n ἔλασσον καὶ ἐντὸς ἅπερ ἡ ψυχὴ νοεῖ πράγματα,\nτὸ δὲ μεῖζον καὶ ἐκτὸς ὁ χρόνος\nὁ συναισθόμενος ταῖς νοήσεσιν. ὥσπερ οὖν ὁ κινηθεὶς τὴν AB BE ἅμα\nκαὶ τὴν ΑΓ ΓΔ κεκίνηται (ἐντὸς γὰρ καὶ περιέχονται), οὕτως ὁ τὴν ΑΓ \nΓΔ καὶ τὴν ΑΖ ΖΗ. ὅτερ γὰρ ἡ ΑΓ πρὸς τὴν ΑΒ, τοῦτο ἡ ΓΔ πρὸς\n τὴv ΒΕ· ἀνάλογα γάρ, ὅθεν καὶ ἐναλλάξ. πάλιν ὡς ἡ ΑΖ πρὸς τὴν ΑΓ,\nοὕτως ἡ ΖΗ πρὸς τὴν ΓΔ, καὶ ἐναλλάξ. λοιπὸν ὥσπερ ὁ νοῶν τὰς ὅλας |\nτὴν ΑΒ καὶ τὴν ΒΕ συννοεῖ καὶ τὰς ΑΓ ΓΔ μέρη οὔσας, οὔτως ὁ τὰς \nΑΓ ΓΔ τὰς ΑΖ ΖΗ. ὡς δὲ ἐπὶ τούτων ἔχει, καὶ ἐπὶ τοῦ χρόνου. ὁ\nγὰρ κινηθεὶς τὰς ΚΜ ΜΝ χρονικὰς γραμμάς, καὶ τὰς ΚΘ ΘΣ κεκίνηται,\n \n \n\n \nκαὶ ἔτι τὰς ΚΛ ΛΡ. ἦν δὲ τοῦ μὲν ΑΒ ΒΕ πράγματος ὁ ΚΜ ΜΝ \nχρόνος (ἅμα γὰρ τῇ ἐκείνου νοήσει καὶ οὗτος συνήγετο), τοῦ δὲ ΑΓ ΓΔ\nὁ ΚΘ ΘΞ χρόνος, τοῦ δὲ ΑΖ ΖΗ ὁ ΚΛ ΛΡ· ἅμα γὰρ πάντα καὶ ἀνάλογον.\nφανερὸν οὖν ὡς μνημονεύοντες ἢ ἀναμιμνῃσκόμενοι ἐξ ἀνάγκης καὶ\n τὸν πληροῦντα χρόνον συνεννούμεθα. \n Διττῶς δὲ συμβαίνει τὴν ἀπάτην κατὰ μνήμην γίνεσθαι, ἕνα μὲν τρόπον,\nὅταν ἀνταλλαγὴ γένηται περὶ τὰ μνημονευόμενα καὶ τοὺς τύπους, οἷον\nεἴπερ ἡ ψυχὴ ὁρῶσα τὸ τοῦ Θεαιτήτου φάντασμα ὑπολάβοι Σωκράτους \nεἶναι· τότε γὰρ δόξει μνημονεύειν Σωκράτους Θεαιτήτου μεμνημένη· οὐδὲν\n γὰρ κωλύει διαψευσθῆναί τινα καὶ δοκεῖν μνημονεύειν μὴ μνημονεύοντα.\nδεύτερον δὲ ὅταν μνημονεύω μέν του, μὴ συναίσθωμαι δὲ δι᾿ ἄλλην τινὰ\nκίνησιν, ὥσπερ πολλάκις καὶ διαλογιζόμενός τι καὶ ἐννοῶν τὸν ἔμπροσθεν \nἱστάμενον οὐχ ὁρῶ, ὡς ἐοικέναι με τότε τῷ ὀνειρώττοντι καὶ μὴ συναισθανομένῳ\nὅτι ὀνειρώττει. οὐκ ἄρα οὖν ἔστι μνήμη ἢ ἀνάμνησις μὴ τῇ τοῦ\n πράγματος κινήσει τῆς τοῦ χρόνου ἐφεπομένης, καὶ ἐπὶ τούτοις συναίσθησις. \nτοῦ δὲ χρόνου, ὡς εἴρηται, ὁτὲ μὲν ἀορίστως, ὁτὲ δ᾿ ὡρισμένως μεμνήμεθα.\nὁτὲ μὲν γὰρ μέτρῳ οὐ μέμνηται αὐτοῦ, οἷον ὅτι τρίτην ἡμέραν\nἔχω πράξας ἢ πρὸ μηνός, ἀλλ᾿ ἁπλῶς ὅτι παλαι ποτὲ τόδε ἐποίησα· ὁτὲ\nδὲ καὶ μέτρῳ. σημεῖον δὲ τοῦ μεμνῆσθαι ἄνευ μέτρου τὸ εἰωθὸς \n λέγειν, ὅτι μέ|μνηνται μέν, πότε δὲ οὐκ ἴσασιν, ὅταν μὴ γνωρίσωσι τῷ \nὡρισμένῳ μέτρῳ. \n Ὅτι μὲν οὖν οὐχ οἱ αὐτοὶ μνημονικοὶ καὶ ἀναμνηστικοί, ἐν τοῖς πρότερον\nεἴρηται, διαφέρει δὲ καὶ τὸ μνημονεύειν τοῦ ἀναμιμνῄσκεσθαι οὐ κατὰ \nτὸν χρόνον μόνον (πρότερον γὰρ ἡ μνήμη τῆς ἀναμνήσεως), ἀλλ᾿ ὅτι καὶ\n τοῦ μὲν μνηονεύειν καὶ τῶν ἄλλων ζῴων μετέχει πολλά, τῆς δὲ ἀναμνήσεως\nοὐδὲν ὡς εἰπεῖν τῶν γνωριζομένων ζῴων πλήν ἄνθρωπος· ᾧ γὰρ\nτὸ ἀναμιμνῄσκεσθαι, τούτῳ καὶ τὸ συλλογίζεσθαι. ὡς γὰρ ὁ συλλογιζόμενος \nτῇδε τήνδε συνάπτει πρότασιν, καὶ ὁ ἀναμιμνῃσκόμενος τὰ ἐλάττω\nτοῖς μείζοσιν. ᾧ δὲ τὸ συλλογίζεσθαι, τούτῳ καὶ τὸ ζητεῖν, τὸ δέ, οἷς\n βουλή. ᾧ ἄρα ἀνάμνησις, τούτῳ καὶ βούλησις· μόνος δἐ ὁ ἄνθρωπος βουλεύεται,\nμόνος ἄρα καὶ ἀναμιμνῄσκεται. τὸ μὲν οὖν ἀναμιμνῄσκεσθαι ὅτι \n \n \n\n \nδιανοίας ἐστί, δέδεικται· τὸ γὰρ βουλεύεσθαι νοῦ. ἀλλ᾿ ἐπεὶ χωρὶς φαντασίας\nτοῦτο ποιῆσαι ἀδύνατον (τὰ γὰρ ἐν τῇ καρδίᾳ εἴδωλα καὶ τὸ ἐν αὐτῇ\nπνεῦμα κινοῦσα ἀναμιμνῄσκεται), σωματικόν τι τὸ πάθος ἐστί, καὶ ἡ ἀνάμνησις \nδιανοίας ὁρμὴ ἐν τοιούτῳ φαντάσματι· ὡς γὰρ ὁ βουλόμενος ἀναγνῶναι\n γνῶναι τὸ βιβλίον ζητεῖ καὶ ὁρᾷ τὰ ἐν αὐτῷ γεγραμμένα, οὕτω καὶ ἐν\nτούτοις τῷ μὲν ἀναγνώσοντι ἔοικεν ἡ διάνοια, ἡ καρδία δὲ τῷ βιβλίῳ,\nτοῖς δὲ γράμμασι τὰ φαντάσματα, καὶ ἔστι σημεῖον τοῦ σωματικὸν εἶναι \nπάθος τὸ τῆς μνήμης καὶ ἀναμνήσεως τὸ παρενοχλεῖσθαι ἐνίους ἄκοντας,\nἐπειδὰν πειρώμενοι οὐ δύνωνται ἀνμνησθῆναι. καίτοι ἐπέχοντες πάνυ τὴν\n διάνοιαν καὶ μὴ περαιτέρω ζητεῖν ἐπιτρέποντες ὅμως οὐδὲν ἧττον ζητοῦσιν,\nὡς καθάπαξ κινηθείσης τῆς καρδίας ἢ τοῦ ἐν αὐτῇ ὑγροῦ ἐν τῷ ἐπιχειρεῖν \nἡμᾶς ἀναμιμνῄσκεσθαι μηκέτι ῥᾳδίως ἐθέλειν ἵστασθαι τοιοῦτόν τι πάσχοντες,\nὥσπερ ἂν ἡμῶν μὴ θε|λόντων ἕλκοι τις πρὸς αὐτὸν ἐστράφθαι. μάλιστα \nδ᾿ ἐνοχλοῦνται οἱ μελαγχολικοὶ ὑπὸ τῶν τοιούτων φαντασμάτων· εὐκίνητοι\n γὰρ ὄντες ὡς πολλοῦ καὶ παχέος ἐν καρδίᾳ πεπληρωμένοι πνεύματος, ἐπὰν\nἑνὸς φαντάσματος κίνησις γένηται, εὐθὺς σωρηδὸν ἀνεγείρεται πάμπολλα \nδιὰ τὴν ἐν τῷ ὑγρῷ τῆς καρδίας εὐκινησίαν. ἐπεὶ δὲ πολλάκις ἀναμνησθῆναι\nβουλόμενοι οὐ δυνάμεθα ἢ οὐδ᾿ ὅλως ἢ οὐ τότε, ὅτε βουλόμεθα,\nαἴτιον τὸ μὴ ἐφ᾿ ἑαυτοῖς εἶναι, ἀλλὰ καθάπερ τοῖς βάλλουσι λίθον οὐκ \n ἔστιν ἐπ᾿ αὐτοῖς στῆσαι τῆς φορᾶς, οὕτω ὁ ἀναμιμνῃσκόμενος καὶ ὁ\nθηρεύων, σωματικόν τι κινεῖ, ἐν ᾧ τὸ πάθος (οὐδὲν γὰρ ἀσώματον κινεῖται\nκαθ᾿ αὑτό)· διὸ καὶ οὐκ ἐφ᾿ αὑτῷ στῆσαι. καὶ ὥσπερ τῷ ἀναγνῶναι\nπροθεμένῳ τόδε τὸ χωρίον οὐκ ἤρεκσε μόνη ἡ τοῦ βιβλίου ἀνάπτυξις, εἰ \nμὴ καὶ τὸν τόπον εὕροι, οὕτω καὶ ἐπὶ διανοίας καὶ τῶν ἐν τῇ καρδίᾳ φαντασμάτων\n σμάτων ἔχει· οὐ γὰρ μνησθήσεται κινοῦσα τὰ εἴδωλα, εἰ μὴ ἐντύχοι ὅ\nζητεῖ. ὅθεν καὶ μάλιστα ἐνοχλοῦνται, ὡς εἴρηται, οἷς ἂν ὑγρότης τύχῃ \nὑπάρχουσα περὶ τὸν αἰσθητικὸν τόπον· οὐ γὰρ ῥᾳδίως παύονται κινηθέντες,\nἔως ἂν ἐπέλθωσι τὸ ζητούμενον καὶ εὐθυπορήσῃ ἡ κίνησις. διὸ καὶ\nὀργαὶ καὶ φόβοι, ὅταν τι κινήσωσιν, ἀντικινούντων πάλιν ἐκείνων οὐ καθίστανται,\n ἀλλ᾿ ἐπὶ τὸ αὐτὸ ἀντικινοῦσι μέχρι του· οἷον ἡ καρδία κινηθεῖσα \nἐν ταῖς ὀργαῖς καὶ τοῖς θυμοῖς κρίναντος τοῦ λογισμοῦ ὑπὸ τοῦ ζέσαντος\nαἵματος καὶ ὡς στερροτέρα μᾶλλον θερμανθῖσα ἀντιθερμαίνει τὸ αἶμα.\nκαὶ ἐν τοῖς φόβοις δὲ γινομένων τῶν ἐναντίων, ψύξεως καὶ συστολῆς, οὐ \n \n \n\n \nῥᾳδίως ἀποκαθίστανται, καὶ ἔοικε τὸ πάθος | τοῖς ὀνόμασι καὶ μέλεσι καὶ \nλόγοις· ὅταν γὰρ διὰ στόματος αὐτῶν γένηταί τι σφόδρα, παυσαμένοις καὶ\nοὐ βουλομένοις πάλιν ᾄδειν ἢ λέγειν ἐπέρχεται. εἰσὶ δὲ καὶ οἱ τὰ ἄνω\nμείζω ἔχοντες καὶ οἱ νανώδεις ἀμνημονέστεροι τῶν ἐναντίων διὰ τὸ πολὺ βάρος \n ἔχειν ἐπὶ τῷ αἰσθητικῷ καὶ μήτ᾿ ἐξ ἀρχῆς τὰς κινήσεις δύνασθαι ἀμμένειν,\nἀλλὰ διαλύεσθαι, μήτε ἐν τῷ ἀναμιμνῄσκεσθαι ῥᾳδίως εὐθυπορεῖν, οἱ δὲ\nπάμπαν νέοι καὶ οἱ λίαν γέροντες ἀμνήμονες διὰ τὴν κίνησιν· οἱ μὲν γὰρ \nἐν αὐξήσει, οἱ δὲ ἐν φθίσει πολλῇ εἰσιν. ἔτι δὲ τά γε παιδία καὶ νανώδη\nεἰσὶ μέχρι πόρρω τῆς ἡλικίας. περὶ μὲν οὖν μνήμης καὶ τοῦ μνηονεύειν\n καὶ τίς ἡ φύσις αὐτῶν καὶ τίνι τῶν τῆς ψυχῆς μνημονεύει τὰ ζῷα, καὶ\nπερὶ τοῦ ἀναμιμνῄσκεσθαι, τί ἐστι καὶ πῶς γίνεται καὶ διὰ τίνα αἰτίαν, \nεἴρηται. \n \n \n",
        "1":"\n \n ΠΕΡΙ ΥΠΝΟΥ ΚΑΙ ΕΡΡΗΡΟΡΣΩΣ. \n 1. Περὶ δὲ ὕπνου καὶ ἐγρηγόρσεως σκοπητέον, τίνα τε τυγχάνει καὶ \nἐν ποίῳ μορίῳ τῆς ψυχῆς, καὶ πότερον ἔδια τῆς ψυχῆς ἢ καὶ τοῦ σώματος,\nκαὶ διὰ τίν᾿ αἰτίαν ὑπάρχει τοῖς ζῴοις, καὶ πότερον ἅπαντα κεκοινώνηκεν\n ἀμφοῖν, ἢ τὰ μὲν ὕπνου τὰ δὲ θατέρου μόνον, πρὸς δὲ τούτοις τί ἐστι τὸ\nἐνύπνιον, καὶ διὰ τίνα αἰτίαν οἱ καθεύδοντες ὁτὲ μὲν ὀνειρώσσουσιν, ὁτὲ δ᾿ \nοὐκ ὀνειρώσσουσι, καὶ πότερον συμβαίνει μὲν ἀεὶ τοῖς καθεύδουσιν ἐνυπνιάζειν,\nἀλλ᾿ οὐ μνημονεύουσιν, ἢ οὔ, κἂν εἰ συμβαίνοι, διὰ τίνα αἰτίαν\nγίνεται, καὶ πότερον τὰ μέλλοντα ἐνδέχεται προορᾶν ἢ ἐνδέχεται, καὶ \n τίνα τρόπον, εἰ ἐνδέχεται, καὶ πότερον τὰ μέλλοντα ὐπ᾿ ἀνθρώπου πράσσεσθαι\nμόνον, ἢ καὶ ὧν τὸ δαιμόνιον τὴν αἰτίαν ἔχει, καὶ φύσει γίνεται ἢ\nἀπὸ ταὐτομάτου. καὶ πρῶτον μέν γε τοῦτο φανερόν, ὅτι τῷ αὐτῷ μορίῳ\nτοῦ ζῴου ἣ τε ἐγρήγορσις ὑπάρχει καὶ ὁ ὕπνος· ἀντίκεινται γάρ, καὶ φαίνεται \nστέρησίς τις ὁ ὕπνος τῆς ἐγρηγόρσεως. ἀεὶ δὲ τὰ ἔσχατα καὶ ἀντικείμενα\n κείμενα καὶ ἐπὶ τῶν τεχναστῶν καὶ ἐπὶ τῶν φυσικῶν ἐν τῷ αὐτῷ δεκτικῷ\nφαίνεται γινόμενα καὶ τοῦ αὐτοῦ πάθη εἰσί, λέγω δ᾿ οἷον ἁρμονία | καὶ \nἀναρμοστία περὶ τὸ αὐτό, καὶ τάξις καὶ ἀταξία, ἔτι δὲ νόσος καὶ ὑγεία\nπερὶ τὸ αὐτό, ἐν σώματι γάρ· αἶσχος δὲ καὶ κάλλος ἐν τοῖς ὀργανικοῖς, ἐν\nνεύροις δὲ ἰσχὺς καὶ ἀσθένεια, καὶ περὶ ὄψιν αὖ ὄψις καὶ τυφλότης, καὶ \n ἐν ἀκοῇ ὁμοίως. ἔτι δὲ καὶ ἐκ τῶνδε δῆλον· ᾧ γὰρ τὸν ἐγρηγορότα γνωρίζομεν,\nτούτῳ καὶ τὸν καθ᾿ ὕπνον. γνωρίζομεν δὲ τὸν ἐγρηγορότα τῷ\nαἰσθάνεσθαι ἢ τῶν ἐκτός τινος κινήσεως, ὡς ὁρᾶν ἢ ἀκούειν, ἢ τῶν ἐντὸς\nκαὶ ἐν αὐτῷ, ὡς λογίζεσθαι καὶ φαντάζεσθαι· καὶ ὑπνώττοντα δ᾿ αὖ λέγομεν \nτὸν μήτε τῶν ἐξωτερικῶν τινα ἐνεργοῦντα κινήσεως μήτε τῶν ἔνδοθεν.\n \n \n\n \nαἴσθησις δὲ καὶ ἀναισθσία ὡς ἕξις καὶ στέρησις, αὗται δὲ περὶ τὸ αὐτὸ\nκαὶ ἕν ὑπάρξουσι· καὶ ὕπνος ἄρα καὶ ἐγρήγορσις τὸ αὐτὸ ἕξουσιν ὑποκεί- \nμενον. \n Ἐπεῖ δ᾿ οὔτε τῆς ψυχῆς ἴδιον τὸ αἰσθάνεσθαι οὔτε τοῦ σώματος (οὗ\n γὰρ ἡ δύναμις, τούτου καὶ ἡ ἐνέργεια, ἡ δὲ λεγομένη ἐνεργείᾳ αἴσθησις κίνησίς\nτίς ἐστι διὰ τοῦ σώματος τῆς ψυχῆς), φανερὸν ὅτι οὔτε τῆς ψυχῆς τὸ πάθος\nἐστὶν ἴσιον, οὔτ᾿ ἄψυχον σῶμα δυνατὸν αἰσθάνεσθαι, ἀλλὰ τοῦ συναμφοτέρου. \nδιωρισμένων δὲ περὶ τῶν λεγομένων ὡς μορίων πρότερον καὶ τοῦ μὲν\nθρεπτικοῦ χωριζομένου τῶν ἄλλων, τῶν δ᾿ ἄλλων οὐδενὸς ἄνευ τούτου\n ὄντος, δῆλον ὡς ὄσα μὲν αὐξήσεως καὶ φθίσεως μετέχει μόνον τῶν ζώντων,\nοἷον τὰ φυτά, τούτοις οὐχ ὑπάρχει ὕπνος οὐδὲ ἐγρήγορσις· οὐ γὰρ \nἔχουσι τὸ αἰσθητικὸν μόριον, ἐν ᾧ ταῦτα. τὸ δὲ αἰσθητικὸν τοῦ θρεπτικοῦ\nὅτι ἕτερον τῷ εἶναι καὶ τῇ δυνάμει, φανερόν. εἰ δὲ καὶ τῷ ὑποκειμένῳ,\nοὐ παντί γε δῆλον. ἔτι τῶν θνητῶν καὶ ὑπὸ σελήνην καὶ δεκτικῶν ὕπνου \n καὶ ἐγρηγόρσεως | οὐδέν ἐστιν, ὅ ἀεὶ ἐγρήγορεν ἢ ἀεὶ καθεύδει· ἀλλὰ \nτοῖς αὐτοῖς ὑπάρχει τῶν ζῴων ἀμφότερα τὰ πάθη ταῦτα, καὶ οὐδέν ἐστι\nζῷον ἀμφοτέρων στερούμενον· τοῦτο γάρ ἐστι τῶν ἀψύχων. ὑπεξαιρείσθω\nμέντοι κἀν τούτοις τὰ θεῖα ἐνεργοῦντα ἀεί· ἡ γὰρ ἐν αὐτοῖς ἐγρήγορσις \nἀναντίθετος. ὕπνος δὲ καὶ ἐγρήγορσις, ὡς πολλάκις εἴρηται, πάθη περὶ\n αἴσθησιν του πρώτου αἰσθητικοῦ, τῆς καρδίας. ἔτι ὅσων ἐστὶν ἔργον τι\nκατὰ φύσιν, ὅταν ὑπερβάλλῃ τὸν χρόνον, καθ᾿ ὅν πέφυκε τοῦτο ποιεῖν, \nἀνάγκη κάμενιν καὶ μὴ δυνάμενον πρόσω βαίνειν παύεσθαι. φέρουσι γὰρ\nτὰ ὑποζύγια φόρτον ἄχρι τινός, ἢν δέ τις περαιτέρω βιάσαιτο, πίπτουσι·\nκαὶ ἀναγνώσεταί τις ἕως τινός, εἶτα καμεῖται· καὶ ἀνδριαντοποιὸς καὶ τέκτων\n καὶ πᾶς ὁστισοῦν ἐνεργήσει μέχρι του, εἶτα στάσις τὴν κίνησιν διαδέξεται. \nκατὰ τὰ αὐτὰ δὲ καὶ ὄμματα καὶ ὦτα, ἔτι δὲ χεῖρες καὶ πόδες καὶ ἅπαν\nὀργανικόν. εἰ δή τινός ἐστιν ἔργον τὸ αἰσθάνεσθαι, συνεχῶς ἀδυνατήσει \nκαὶ οὐκέτι τοῦτο ποιήσει· ἐκμετρήσαντα γὰρ τὰ μόρια τὸν πληροῦντα χρόνον \nτὴν δύναμιν παύσεται. εἰ τοίνυν ἐναντίον τῷ ἐγρηγορέναι τὸ καθεύδειν, τῶν \n δ᾿ ἀμέσων ἐναντίων ἢ τῶν καθ᾿ ἕξιν καὶ στέρησιν ἂν θάτερον τῷ\nδεκτικῷ μὴ παρῇ, ἀνάγκη παρεῖναι θάτερον, καὶ τὴς ἐγρηγόρσεως μὴ\nπαρούσης παρέσται ὁ ὕπνος· καὶ εἰ ἡ ὑπερβολὴ τοῦ ἐγρηγορέναι ὁτὲ μὲν \n \n \n\n \nνοσώδης (διετέλεσαν γάρ τινεσ καὶ ἔως ἡμερῶν ἐννέα ἄϋπνοι δι’ ἀσθένειαν),\nὁτὲ δὲ ἄνευ νόσου, ὥσπερ οἱ δι’ ἔσχνανσιν ἢ ξήρανσιν αὐτὸ τοῦτο παθόντες,\nκαὶ ἡ ἀδυναμία ἄρα καὶ μακρὸς ὕπνος ὁτὲ μὲν | διὰ νόσον, ὁτὲ δ’ \nἄνευ νόσου γενήσεται· πυρέξας γάρ τις ἐπὶ τρισὶν ἡμέραις κοιμώμενος\n διετέλεσε, τά τε βρέφη καὶ ὅσοι τὴν δίαιταν ἢ τὴν κρᾶσιν ὑγρότεροι ἐπὶ\nπλεῖστον ὅσον ὑπνώττουσιν. εἰ δὲ ταῦτα οὕτω, πᾶν ἄρα τὸ ἐγρηγορὸς \nκαθεύδει καὶ τὸ καθεῦδον ἐγρήγορεν. εἰ γὰρ ὁ ὕπνος πάθος τί ἐστι τοῦ\nαἰσθητικοῦ μορίου καὶ οἶον δεσμός τις καὶ ἀκινησία, αἰσθητικὸν δὲ τὸ δυνατὸν\nαἰσθάνεσθαι κατ’ ἐνέργειαν, πᾶσα δὲ δύναμις ἄγεται εἰς ἐνέργειαν,\n ἀνάγκη ἄρα τὸ καθεῦδον καὶ δύναμιν γρηυορῆσαι ἔχον ἐγρηγορὸς γενέσθαι, \nκαὶ οὐδεὶς ὕπνος ἀνέγερτος. τὰ μὲν οὖν αλλα σχεδὸν πάντα δῆλα κοινωνοῦντα\nὕπνου, καὶ πλωτὰ καὶ πτηνὰ καὶ πεζά· καὶ γὰρ τὰ τῶν ἰχθύων\nγένη πάντα καὶ τῶν μαλακίων ὦπται καθεύδοντα καὶ τἆλλα πάνθ’ ὅδ’ \nἔχει ὀφθαλμούς· καὶ γὰρ τὰ σκληρόφθαλμα φανερὰ καὶ τὰ ἔντομα κοιμώμενα,\n βρακύυπνα δὲ τὰ τοιαῦτα πάντα· διὸ καὶ λανθάνοι ἄν τινα πολλάκις,\nπότερον μετέκουσι τοῦ καθεύδειν ἤ οὔ. τῶν δ’ ὀστρακοδέρμων κατὰ μὲν\nτὴν αἴσθησιν οὐδέπω γέγονε φανερόν, εἰ καθεύδουσιν, εἰ δέ τῳ πιθανὸς ὁ \nλεχθεὶς λόγος, τούτῳ πεισθήσεται. ὅτι μὲν οὖν ὕπνου κοινωνεῖ τὰ ζῷα\nπάντα, φανερὸν ἐκ τούτων· τῷ γὰρ αἴσθησιν ἔχειν ὥρισται τὸ ξῷον, τῆς\n δ’ αἰσθήσεως τρόπον μέν τινα τὴν ἀκινησίαν καὶ οἶον δεσμὸν τὸν ὅπνον \nφαμέν, τὴν δὲ λύσιν καὶ τὴν ἐγεσιν ἐγρήγορσιν. τῶν δὲ φυτῶν οὐδὲν\nοἶόν τε κοινωνεῖν οὐδετέρου τῶν παθημάτων· ἄνευ μὲν γὰρ αἰσθήσεως\nοὐχ ὑπάρχει οὔτ’ ὕπνος οὔτ’ ἐγρήγορσις· οἶς δ’ αἴσθησις ὑπάρχει, τούτοις καὶ\nτὸ λυπεῖσθαι καὶ χαίρειν, οἶς δὲ ταῦτα, καὶ ἐπιθυμία. τοῖς δὲ φυτοῖς οὐδὲν \n ὑπάρχει τούτων. οὐδεὶς δὲ προσαναγκάσει λόγος ἅδεσθαι ἢ λυπεῖσθαι τὰ\nφυτὰ ἤ ἔλως ἐπι| θυμεῖν ἣ αἰσθάνεσθαι, οὐδ’ ἔπεται παντὶ θρεπτικῷ τὸ \nαἰσθητικόν, ὥσπερ τὸ ἔμπαλιν, ἀλλὰ κεκώρισται. σημεῖον ὁ ὅτι καὶ τὸ\nἔργον τὸ αὑτοῦ ποιεῖ τὸ θρεπτικὸν μόριον ἐν τῷ καθεύδειν μᾶλλον ἣ ἐγρηγορέναι·\nτρέφεται γὰρ καὶ αὕξεεται μᾶλλον τότε ὡς οὐδὲν προσδεόμενα \n πρὸς ταῦτα τῆς αἰσθήσεως. \n Διὰ τί θὲ καθεύδει καὶ ἐγρήγορε, καὶ διὰ ποίαν τινὰ αἴσθησιν, ἢ\nκαὶ ποίας, εἰ καὶ πλείους, σκετέον. ἐπεὶ δ’ ἔνια μὲν τῶν ζῲων ἔχει\nτὰς αἰσθήσεις πάσας, ἔνια δ’ οὐκ ἔχουσιν, οἶον ὄψιν, τὴν δ’ ἀφὴν καὶ τὴv \nγεῦσιν πάντ’ ἔχει, καὶ μάλιστα κοινοτάτη πασῶν ἡ ἀφὴ, ἐν τοῖς Περὶ\n \n \n\n \nψυχῆς εἴρηται, ἀδύνατον δ’ ἐστὶν ἁπλῶς ὁποιανοῦν αἴσθησιν αἰσθάνεσθαι\nτὸ καθεῦδον ζῷον, φανερὸν ὅτι πᾶσιν ἀναγκαῖον ὑπάρχειν τὸ αὐτὸ πάθος \nἐν τῷ καλουμένῳ λέγω δὴ τὴν παντελῆ ἀκινησίαν καὶ ἀναισθησίαν. εἰ\nγὰρ τῷ μὲν τῶν αἰσθήσεων, ὡς εἰπεῖν τῇ ἀκοῇ, ἐνεργοίη, τῇ δὲ μή, μή, τῇ\n ὄψει, συμβήσεται περὶ ταὺτὸ τὰναντία ἅμα· καθεῦδον γὰρ αἰσθήσεται. τοῦτο\nδὲ ἀδύνατον. πότερον δὲ πάσας ἐπίσης ἐν τοῖς εἰρημένοις αἰτιατένον παθήμασιν, \nἢ τινὰς μὲν μὰλλον, τινὰς δ’ οὔ; ἢ καὶ μίαν μόνην καὶ ἔστιν αὔτη\nἡ ἀφή) ὡς ἀναγκαιοτέραν καὶ προτέραν φύσει τῶν ἄλλων καὶ τῇ κοινῇ\nαἰσθήσει ταυτιζομένην κατὰ τὸ ὑποκείμενον; ἐπεὶ γὰρ ὑπάρχει καθ’ \n ἑκάστην αἴσθησιν τὸ μέν τι ἵδιον, τὸ δὲ κοινόν, ἴδιον μὲν οἶον τῇ ὄψει τὸ\nὁρᾶν, τῇ δ’ ἀκοῇ τὸ ἀκούειν, καὶ ταῖς ἄλλαις ἑκάστῃ κατὰ τὸν αὐτὸν\nτρόπον, ἔστι δέ τις καὶ κοινὴ δύναμις ἀκολουθοῦσα ταύταις, ᾖ καὶ ὅτι\nὁρᾷ καὶ ἀκούι καὶ αἰ|σθάνεται οὐ γὰρ δὴ τῇ γε ὄψει ὁρᾷ ὄτι ὀρᾷ), καὶ \nκρίνει δὴ καὶ δύναται κρίνειν, ὅτι ἕτερα τὰ γλυκέα τῶν λευκῶν, οὔτε γεύσει\n οὔτ’ ὄψει ἀμφοῖν, ἀλλά τινι κοινῷ μορίῳ τῶν αἰσθητικῶν πάντων ἣν καὶ\nκοινὴν ἀπλῶς προσαγοφεεύομεν αἴσθησιν καὶ κυρίως, ἦς καὶ τὸ αἰσθητήριον \nκοινότατον καὶ κυρίως ἔν, καὶ μία μέν, τῷ δέ γε γόγῳ πλείους καὶ τοσαῦται,\nὅσα καὶ ὑποκέίμενα ταῖς καθ’ ἔκαστα· ἔτερον γὰρ ψόφου χρῶμα καὶ ἀμφοτέρων\nὀσμή) ὑτάρκει δ’ αὕτη ἄμα καὶ πρώτως μάλιστα τῷ ἀπτικῷ \n τοῦτο μὲν γὰρ χωρίζεται τῶν ἄλλων αἰσθητηρίων, τὰ δ’ ἄλλα τούτου\nἀχώριστα. εἴρηται δὲ περὶ αὐτῶν ἐν τοῖς Περὶ ψυχῆς θεωρήμασι), φανερόν,\nὅτι ὅτι τούτου ἐστὶ ἡ ἐγρήγορσις καὶ ὁ ὕπνος, τῆς κοινῆς δηλαδὴ\nαἰσθήσεως περὶ τὸ κοινὸν αἰσθητήριον, τὴν καρδίαν. τῇ ἁφῇ δὲ κατὰ τὸ \nὑποκείμενον τὴν συνήψαμεν αἴσθησιν, διὸ καὶ πᾶσιν ὑπάρχει τοῖς\n ξῲοις· καὶ γὰρ ἡ ἀφὴ μόνη πᾶσιν. ὄτι δὲ ἀργία μόνης καὶ πρώτης ἁφῆς\nἥπνος, καὶ οὐχ ἀπλῶς κοινῶς τῶν αἰσθήσεων, ἐντεῦθεν ἄν εἴη δῆλον· \nεἰ γὰρ μὴ ἀνάγκη ἄμα πάσας ἐνεργεῖν, οὐδὲ ἄμα πᾶσαι ακινητίσουσιν.\nἀλλὰ μὴν τὸ πρῶτον τίς γὰρ ἀνάγκη τὸν ὁρῶντα εὐθὺς καὶ ακούειν ἢ\nτὸν γευόμενον ὁρᾶν) καὶ τὸ δεύτερον ἄρα. τοὐναντίον γὰρ εὐλογώτερον\n αὐταῖς συμβαίνιν ἔμελλε τὸ ἄμα πάσας ἐνεργεῖν ἤπερ ἄμα ἀκιντίζειν. εἰ \nδὲ ἄμα ἐνεργεῖν οὐκ ἐνδέκεται, ὅ μᾶλλον εὔλογον, τολλῷ μᾶλλον οὐδὲ\nἀκινητίζειν. ἔπεται μέντοι τῷ τὴν ἀφὴν ἀργεῖν καὶ πάσας. πάσας. οὐ μήν ἐκ\n \n \n\n \nτῆς πασῶν ἀργίας ὁ ὕπνος ἐστίν, ἀλλ᾿ ἐκ μόνης τῆς πρώτης τῆς ἁπτικῆς. τοῦ \nγὰρ κυρίου τῶν ἄλλων αἰσθητηρίων καὶ πρὸς συν|τείνει τὰ ἄλλα πεπονθότος \nτι συμπάσχειν ἀνάγκη καὶ τὰ λοιπὰ πάντα, ἐκείνων δέ τινος ἀδυνατοῦντος\nοὐκ ἀνάγκη τοῦτο ἀδυνατεῖν. \n Ἔτι δ᾿ ἐκ τῶνδε μᾶλλον φανερώτερον ὡς οὐκ ἐν τῷ τὰς αἰσθήσεις\nἀργεῖν καὶ μὴ χρῆσθαι αὐταῖς ὁ ὕπνος, οὐδ᾿ ἐν τῷ μὴ δύνασθαι αἰσθάνεσθαι. \nἐν γὰρ ταῖς λειποψυχίαις τοιοῦτόν τι συμβαίνει· ἀδυναμία γὰρ\nαἰσθήσεων πασῶν ἡ λειποψυχία, ὕπνος δ᾿ οὔ. γίνονται δὲ καὶ ἔκνοιαί τινες\nτοιαῦται· οἱ γὰρ μαινόμενοι οὔθ᾿ ὁρῶσιν οὔτ᾿ ἀκούουσιν οὔτ᾿ ἄλλην τινὰ αἰσθάνονται \n νονται αἴσθησιν· πῶς γάρ, οἳ τὰς σάρκας τὰς ἑαυτῶν κατεσθίοντες οὐδεμιᾶς\nὀδύνης λαμβάνουσιν αἴσθησιν; καὶ τὰς ἐν τῷ αὐχένι δὲ δύο φλέβας εἴ τις δήσει,\nἀναισθητεῖ τὸ ζῷον· ὕπνος δ᾿ οὐκ ἔστιν, ἀλλ᾿ ὅταν ἡ ἀδυναμία τοῦ αἰσθάνεσθαι \nμήτε ἔν τινι τῶν αἰσθητηρίων γένηται (τύχοι γὰρ ἄν τινος πηρωθῆναι \nτὰ αἰσθητήρια καὶ ἀδυνατεῖν αἰσθάνεσθαι, καὶ οὐ καθεύδειν τοῦτό\n μήτε δι᾿ ἣν ἔτυχεν αἰτίαν, ἀλλά, καθάπερ εἴρηται νῦν, ἐν τῷ πρώτῳ\nαἰσθητηρίῳ, τῇ καρδίᾳ, καὶ τῇ πρώτῃ αἰσθήσει καὶ διὰ τὴν ὑπερβολὴν \nτοῦ ἐγρηγορέναι, τοῦτό ἐστιν ὁ ὕπνος. ὅταν μὲν γὰρ τοῦτο ἀδυνατήσῃ,\nἀνάγκη καὶ τοῖς αἰσθητηρίοις πᾶσιν ἀδυνατεῖν αἰσθέσθαι, ὅταν δὲ ἐκείνων \nτι, οὐκ ἀνάγκη τούτῳ. \n Τούτων οὕτω διωρισμένων λεκτέον ἤδη καὶ δι᾿ ἣν αἰτίαν καθεύδειν \nσυμβαίνει, καὶ ποῖόν τι τὸ πάθος ἐστίν. ἐπεὶ δὲ τρόποι πλείονες τῆς\nαἰτίας (τέσσαρας γὰρ τοὺς κυριωτέρους ἐν τοῖς φυσικοῖς ἀποδεδώκαμεν·\nκαὶ γὰρ τὸ τίνος ἕνεκα τελικὸν αἴτιον ἐκεῖσε ἐλέγομεν, καὶ ποιητικὸν ὅθεν\nἡ ἀρχὴ τῆς κινήσεως, καὶ τὸν λόγον καθ᾿ ὃν τὸ πρᾶγμα γί|νεται εἰδικόν, \n καὶ ἐπὶ πᾶσι τὴν ὕλην, ἐξ οὗ ἐνυπάρχοντος ἀποτελεῖταί τι), εἴη ἂν ὕπνου\nμὲν αἰτία ὡς οὗ ἕνεκα ἡ σωτηρία τῶν ζῴων καὶ ἀνάπαυσις, ποιητικὴ δὲ\nἡ τοῦ καρδιακοῦ πνεύματος κίνησις, ὑλικὴ δὲ ἡ παλίρροια τῆς ἀναχθείσης \nἀναθυμιάσεως πρὸς τὰ κάτω, καὶ εἰδικὸν ἡ τοιαύτη τῶν ἐκτὸς καὶ ἐντὸς\nμελῶν καὶ μερῶν σύμπτωσις καὶ διάθεσις. ἔχει γὰρ ὧδε. πρῶτον μὲν\n οὖν ἐπειδὴ λέγομεν τὴν φύσιν ἕνεκά του ποιεῖν, τοῦτο δ᾿ ἀγαθόν τι, τὴν\nδ᾿ ἀνάπαυσιν ἀναγκαίαν εἶναι καὶ ὠφέλιμον τῷ πεφυκότι κινεῖσθαι, μὴ \nδυναμένῳ δ᾿ ἀεὶ καὶ συνεχῶς κινεῖσθαι μεθ᾿ ἡδονῆς, δῆλον ὡς σωτηρίας\nτῶν ζῴων ὁ ὕπνος ἕνεκα· ὅθεν καὶ δι᾿ αὐτὴν τὴν ἀλήθειαν τῷ ὕπνῳ τὴν\nμεταφορὰν ταύτην προσάπτουσιν, ἀνάπαυσιν μόνον τῶν ἄλλων λέγοντες. \n \n \n\n \nἡ δ᾿ ἐγρήγορσις τὸ τέλος· τὸ γὰρ αἰσθάνεσθαι καὶ τὸ φρονεῖν πᾶσι τέλος,\nοἷς ὑπάρχελ θάτερον αὐτῶν· βέλτιστα γὰρ ταῦτα, τὸ δὲ τέλος βέλτιστον,\nτέλος δὲ ἀλόγοις μὲν αἴσθησις, ἀνθρώποις δὲ φρόνησις. ἔτι δ᾿ ἀναγκαῖον\nἑκάστῳ τῶν ζωῴν ὑπάρχειν τὸν ὕπνον διὰ τὴν τοιάνδε ὕλην, ἣν καὶ ἐξ \n ὑποθέσεως ἀνάγκην λέγειν εἰώθαμεν. εἰ γὰρ ζῷον ἔσται ἔχον τὴν φύσιν\nαὑτοῦ, ἐξ ἀνάγκης τινὰ ὑπάρχειν αὐτῷ δεῖ, καὶ τούτων ὑπαρχόντων ἕτερα\nὑπάρχειν. οἷον ὑποτεθέντος τοῦ ζῷον εἶναι ἕπεται ἐξ ἀνάγκης τὸ τρέφεσθαι, \nτρεφομένου δὲ ἀναθυμίασιν γίνεσθαι, ταύτης δὲ τελεσθείσης ὕπνον.\nἔτι δὲ ποίας κινήσεως καὶ πράξεως ἐν τῷ σώματι γινομένης συμβαίνει τὸ\n ἐγρηγορέναι καὶ τὸ καθεύδειν τοῖς ζῴοις, καὶ ὅλως περὶ τοῦ ποιητικοῦ\nαἰτίου μετά ταῦτα λεκτέον. ἔσται δὲ ὁ περὶ αὐτοῦ λόγος μακρότερος. \nπρότερον δὲ ταῦτα λέγομεν, ὡς μὲν ἄλλοις καθάπερ τοῖς ἀναίμοις ὑποληπτέον·\nεἶναι τὰ | αἴτια τοῦ πάθους ἢ τὰ αὐτὰ ἢ τὰ ἀνάλογον, τοῖς δ᾿ \nἐναίμοις ἅπερ τοῖς ἀνθρώποις, ὥστ᾿ ἐκ τούτων ὡς ἐγγυτέρω καὶ περὶ πάντων\n θεωρητέον. ὅτι μὲν οὖν ἡ τῆς αἰσθήσεως ἀρχὴ γίνεται ἀπὸ τοῦ\nαὐτοῦ μέρους τοῖς ζῴοις, ἀφ᾿ οὗπερ καὶ ἡ τῆς κινήσεως, διώρισται πρότερον \nἐν ἑτέροις. αὕτη δέ ἐστι τριῶν διωρισμένων τόπων ὁ μέσος κεφαλῆς καὶ\nτῆς κάτω κοιλίαις. τοῖς μὲν οὖν ἐναίμοις τοῦτ᾿ ἐστὶ τὸ περὶ τὴν καρδίαν\nμέρος· πάντα γὰρ τὰ ἔναιμα καρδίαν ἔχει, καὶ ἀρχὴ ἄρα τῆς κινήσεως καὶ \n τῆς αἰσθήσεως τῆς κυρίας ἐντεῦθέν ἐστι. τῆς μὲν οὖν κινήσεως φανερὸν ὅτι καὶ\nἡ τοῦ πνεύματος ἀρχὴ καὶ ὅλως ἡ τῆς ψύξεώς ἐστιν ἐνταῦθα, καὶ το ἀναπνεῖν\nκαὶ τὸ τῷ ὑγρῷ ψύχεσθαι πρός γε τὴν σωτηρίαν τοῦ ἐν τούτῳ μορίῳ\nθερμοῦ ἡ φύσις πεποίηκε. ῥηθήσεται δὲ περὶ αὐτῆς ὕστερον καθ᾿ αὑτήν. \nτοῖς δ᾿ ἀναίμοις καὶ τοῖς ἐντόμοις καὶ μὴ δεχομένοις πνεῦμα ἐν τῷ ἀνάλογον\n λογον τὸ σύμφυτον πνεῦμα ἀναφυσώμενον καὶ συνιζάνον φαίνεται. δῆλον\nδὲ τοῦτο ἐπὶ τῶν ὁλοπτέρων, οἷον σφηκῶν καὶ μελισσῶν, καὶ ἐν ταῖς μυίαις \nκαὶ ὅσα τοιαῦτα. ὁρῶμεν γὰρ φανερῶς ἐν τούτοις τὸ μέρος τὸ ἐν τῇ\nτομῇ ἐγγίζον εὐρυνόμενον καὶ συστελλόμενον. ἐπεὶ δὲ κινεῖν μέν τι ἢ\nποιεῖν ἄνευ ἰσχύος ἀδύνατον, ἰσχὺν δὲ ποιεῖ ἡ τοῦ πνεύματος ἐποχὴ καὶ\n κάθεξις, ἔσται τοῖς μὲν εἰσφερομένοις καὶ ἀναπνέουσιν ἡ θύραθεν, τοῖς δὲ \n \n \n\n \nμὴ ἀναπνέουσιν ἡ σύμφυτος. διὸ καὶ βομβοῦντα φαύνεται τὰ περβωτά,\nὅταν κινῆται· τριβομένου γὰρ τοῦ συμφύτου πνεύματος ἐν τῇ πτήσει καὶ\nπροσπίπτοντος ἐν τῷ ὑποζώματι τῶν ὀλοπτέρων βομβεῖ. οὐ γὰρ ὁ ἔξω \nἀήρ ἐστιν ὁψοφῶν, | ἀλλὰ τὸ σύμφυτον πνεῦμα. γίνεται δὲ βόμβος καὶ \n διὰ τοῦ ἔξω τοις ἐντόμοις τοῖς ἔχουσι σκίσμα ὑπὸ τὸ ὁπόξωμα. κινεῖται\nται δὲ ἅπαν αἰσθήσεώς τινος γινομένης οἰκείας ἢ ἀλλοτρίας ἐν τῷ πρώτῳ\nαἰσθητηρίῳ, οἰκείας μὲν λέγομεν διὰ τὴν οἴκοθεν ὁρμήν (κινούμεθα γὰρ \nκαὶ ὑπό τινων ἐν ἠμῖν φαντασμάτων), άλλοτρίας δὲ διὰ τὴν ἔξωθεν, δηλαδὴ\nτὴv ἀπὸ τῶν αἰσθητῶν. φανερὸν οὖν ἐκ τούτων, ἐν ᾦ τόπῳ καὶ ἐν ᾦ\n μορίῳ πρώτῳ ὁ ὕπνος γίνεται καὶ ἡ ἔγρήγορσις. ἐν ἐκείνῳ γὰρ οὖ τάθη, \nτῆς δὲ καρδίας εἰσὶ πάθη, καὶ ἐν ταύτῃ ἄρα. κινοῦνται ἔνιοι καθεύδοντες\nκαὶ ποιοῦσι πολλὰ ἐγρηυορικά, οὐ μέντοι ἄνευ φαντάσματος καὶ\nαἰσθήσεώς τινος· τὸ γὰρ ἐνύπνιόν ἐστιν αἴσθημα τρόπον τινά. λεκτέον δὲ\nπερὶ αὐτῶν ὕστερον. διότι δὲ μὲν ἐνύπνια μνημονεύουσιν ἐγερθέντες, \n τἀς δ’ ἐγρηγορικὰς πράξεις οὐ μνημονεύουσιν, ἐν τοῖς Προβληματικοῖς ἡμῖν\nειρηται. \n Τούτων οὖν προδιωπισμέων ἐκόμενον ὦρ εἰρημένων ἐστὶν εἰπεῖν,\nτίνων γινομένων καὶ πόθεν ἡ ἀρχὴ τοῦ πάθους γίνεται, τοῦ ἔγρηγορέναι \nκαὶ τοῦ καθεύδειν· ἴσως γὰρ τὴν ποιοῦσαν αἰτίαν ἐν τούτοις ἄν μᾶλλον\n εὑρήσοιμεν καὶ τὴν ὑλικὴν τελεῶτερον. φανερὸν οὖν ὡς ἀναγκαῖον τῷ\nζώῳ, ὄταν αἴσθησιν ἔχῃ, τότε πρῶτον ᾖ ζῷον τροφήν τε λαμβάνειν καὶ\nαὔξησιν. τρέφεται γὰρ καὶ ἔμβρυον ὄν, ἀλλ’ οὐχ ᾗ ζῶον, ἀλλ’ ᾖ φυτόν· \nἐπειδὰν δὲ αἴσθησιν λάβῃ, τότε πρῶτον τρέφεται ᾖ ζῶον. ἐγγίνεται δὲ\nαὐτῷ ἡ αὐσθητικὴ ὑστέρα ἀποτεκθέντι. τροφὴ δέ ἔστι πᾶσιν ἡ ἐσκάτη\n τοῖς μὲν ἐναίμοις ἡ τοῦ αἴματος φύσις, τοῖς δ’ ἀναίμοις τὸ ἀνάλογον. \nτόποι δ’ αἵματος αἱ φλέ|βες, τούων δ’ ἀρχὴ ἡ καρδία. φανερὸν δὲ τὸ \nλεχθὲν ἐκ τῶν ἀνατομῶν. τῆς μὲν οῦν θύραθεν τροφῆς εἰσιούσης εἰς τοὺς\nδεκτικοὺς τόπους, κοιλίαν κέγω καὶ ἔντερα, γίνεται ἡ ἀναθυμίασις εἰς τὰς\nφλέβας, ὑφ’ ὦν ἄποκομισθεῖσα ἐν τῷ ἥπατι ἐκεῖσε μεταβάλλουσα ἐξαιματουται, \n τοῦται, ἐκεῖθεν δὲ πορευθεῖσα ἐπὶ τὴν ἀρκήν, τὴν καρδίαν, κυρίως πέττεται\nκαὶ αἶμα τέλειον γίνεται· τῶν γὰρ ρλεβῶν αἱ μὲν ἐπὶ τὴν καρδίαν φέρονται,\nαἱ δὲ ἐκεῖθεν ἄρχονταιι. κομίζουσι γὰρ αἱ μὲν ἔσπερ τινὲς διάκονοι πρὸς \nαὐτὴν ἀπὸ τῶν περὶ ἦπαρ τόπων τὸ ἀκατέργαστον αἶμα καὶ ἄπεπτον,\n \n \n\n \nἤτις δεχομένη τέττει καὶ κατεργάξεται· αἱ δὲ τὴν χρείαν ἀποπληροῦσιν\nἐπὶ τὸ ἔμπαλιν μετὰ τὴν τἐψιν καὶ κατεργασίαν ἐπὶ τὸ ἄπαν σῶμα παραπομπήν.\nεἴρηται δὲ περὶ τούτων ἐπὶ πλέον ἐν τοῖς περὶ τροφῆς, νῦν νῦν \nἀναληπτέον ὑπὲρ αὐτῶν τούτου χάριν, ὅπως τὰς ἀρχὰς τῆς κινήσεως\n θεωρήσωμεν, καὶ τί πάσχοντος τοῦ μορίου τοῦ αἰσθητικοῦ συμβαίνει ἡ ἐγρήγορσις\nκαὶ ὁ ὕπνος. οὐ γάρ ἐστιν ὁ ὕπνος ἡτισοῦν ἀδυναμία τοῦ αἰσθητικοῦ, \nκαθάτερ εἴρηται· καὶ γὰρ ἔκνοια καὶ πνιγμός τις καὶ λειποψυχία τοιεῖ τὴν\nτοιαύτην ἀδυναμίαν, ἤδη γεγενταί τισι καὶ φαντασία λειποψυχήσασιν\nἰσχυρῶς καὶ ὁρῶσι. τοῦτο μὲν οὖν ἔχει καί τινα ἀπορίαν· εἰ γὰρ ἐνδέκεται\n καταδαρθάνειν τὸν λειποψυχήσαντα, ἐνδέκοιτ’ ἄν καὶ ἐνύπνιον εἶναι τὸ \nτούτου φάντασμα. ἀλλ’ οὐ τὸ πρῶτον, οὐδὲ τὸ δεύτερον ἄρα. δῆλον γὰρ\nὡς τῶν μὲν ἐνπνίων εἰ καὶ μὴ πάντων ἀλλὰ τῶν πλείστων ἐγερθέντες\nμνημονεύομεν, οὐδενὸς δὲ τῶν ἐν ταῖς γειποψυκίαις μνημονεύουσι φαντασμάτων \nμετὰ τὴν ἀπαλλαγήν. πολλὰ πολλὰ δέ ἐστιν ἃ λέγουσιν ἐν τῷ καιρῷ οἱ\n σφόδρα λειποψυχήσαντες καὶ δόξαντες τεθνάναι, | ὦν οὐδενὸς ἐγερθέντες \nμνημονεύουσιν. οὐκ ἄρα ἐνύπνια τὰ ἐκείνων φαντάσματα, ὥστε οὐδὲ\nὅπνος ἡ ἐπίληψις. τὰ αὐτὰ δὲ δεῖ λέγειν καὶ περὶ πνιγμοῦ καὶ ἐκνοίας καὶ\nτῶν ὁμοίων. \n Αλλὰ γάρ, ἕσπερ εἴπομεν, οὔκ ἐστιν ὁ ὕπνος ἀδυναμία πάσα τοῦ \n αἰσθητικοῦ, ἀλλ’ ἐκ περὶ τὴν τροφὴν ἀναθυμιάσεως γίνεται τὸ πάθος\nτοῦτο· ἀναγκαῖον γὰρ τὸ ἀναθυμιώμενον ὠθούμενον μέχρι που ὠθεῖσθαι,\nεἶτα ἀντιστρέφειν καὶ μεταβάλλειν καθάπερ εἴριπον· τὸ γὰρ θερμὸν ἐκάστου \nτῶν αῲων πρὸς τὸ ἄνω πέφυκεν αἴρεσθαι, ὅταν δ’ ἐν τοῖς ἄνω τόποις\nγένηται καὶ ὐπὸ τῆς τοῦ ἐγκεφάλου κράσεως ἐαυτοῦ ψυκρότερον ἀποτελεσθῇ,\n ἀθρόον πάλιν ἀντιστρέφει καὶ κάτω φέρεται ἐπὶ τὴν καρδίαν καὶ καταψύχει\nτὸ ἐν αὐτῇ θερμόν, καὶ οὅτω καθεύδει τὸ αῷον. διὸ γίνονται μάλιστα οἱ \nὔπνοι ἀπὸ τροφῆς· ἀθρόον γὰρ πολὺ τό τε ὑγρὸν καὶ τὸ σωματῶδες\nφέρεται. ἔως μὲν οὖν ἱστῆται ἐν τῇ κεφαλῇ, βαρεῖ αὐτήν (διὸ καὶ κινοῦμεν\nαὐτὴν τῇδε κἀκεῖσε νυστάζοντες), ἡνίκα δὲ ῥέψει ἀντιστρέψαν τὸ θερμὸν τὸ \n ἀγαγὸν ἄνω τὰ ὑγρὰ σωματώδη, συρρέουσιν ἄμα αὐτῷ καὶ ταῦτα, καὶ οὔτω\nγίνεται ὁ ὕπνος, καὶ τότε τὸ ζῷον καθεύδει. σημεῖον δέ, ὡς τὰ ὐγρὰ καὶ σωματώδη\nβαρυνουσι τὴν κεφαλήν, καὶ ἀπὸ τῶν ὑπνωτικῶν· πάντα γὰρ ἐπιδήλως\nκαρηβαρεῖν ποιοῦσι τῇ παχύτητι τῆς ἀναφορᾶς τῶν παρ’ αὐτοῖς σωματοειδῶν \nὑγρῶν, καὶ τὰ ποτὰ καὶ βρωτά, μήκων, μανδραγόρας, οἶνος, αἶραι.\n \n \n\n \nγένεται οὖν μετὰ τὰ σῖτα μάλιστα τοιοῦτος ὁ ὕπνος (πολλὴ γὰρ ἡ ἀπὸ\nτῶν σίτων ἀναθυμίασις), γίνεται δὲ καὶ ἐκ κόπων ἐνίων· ὁ μὲν γὰρ κόπος \nσυντηκτικόν, τὸ δὲ | σύντηγμα γίνεται ὤσπερ τροφὴ ἌΠΕΠΤΟς, ἄν μὴ ψυχρὸν \nᾖ· τὰ γὰρ ἐν τῇ κοιλίᾳ καὶ τοῖς ἐντέροις ἐνόντα περιττώματα ἡ παρὰ τοῦ κόπου\n θερμότης συντήξασα ἦσεν ἐπὶ τὸν ἄνω τόπον καὶ τὸν ὔπνον ἐποίησε. καὶ \nνόσοι δέ τινες αἀτὸ τοῦτο τοιοῦσιν, ὅσαι ἀπὸ περιττώματος ὑγροῦ καὶ\nθερμοῦ, οἶον συμβαίνει τοῖς πυρέττουσι καὶ ἐν τοῖς ληθάργοις. ἔτι δὲ ἐν\nτῇ πρώτῃ ἠλικίᾳ μᾶλλον ὁ ὔπνος ἣ ταῖς ἄλλαις· τὰ γὰρ παιδία καθεύδει\nσφόδρα διὰ τὸ τὴν τροφὴν ἄνω φέρεσθαι πᾶσαν. σημεῖον δὲ τὸ ὑπερβάλλειν \n τὸ μέγεθος τῶν ἄνω πρὸς τὰ κάτω κατὰ τὴν πρώτην ἠλικίαν διὰ\nτὸ ἐπὶ ταῦτα γίνεσθαι τὴν αὔξησιν. ἐν οἶς γὰρ πλείων ἡ τροφή, μείζω\nταῦτα. διὰ ταύτην δὲ τὴν αἰτίαν καὶ ἐπιληπτικὰ γίνεται· ὅμοιον γὰρ ὁ\nὕπνος ἐπιλήψει· ἐκάτερον γὰρ ἀργία αἰσθήσεων. διὸ καὶ συμβαίνει τισὶν \nἡ ἀρχὴ τούτου τοῦ τάθους καθεύδουσι, καὶ καθεύδοντες μὲν ἁλίσκονται,\n ὅταν καὶ δἐῃ τοῦτο παθεῖν, ἐγρηγορότες δ’ οὔ. πολὸ γάρ, ὡς εἴρηται,\nφερόμενον τὸ πνεῦμα ἄνω ἐν τοῖς ὕπνοις, καταβαῖνον πάλιν ὥσπερ εὔριπος \nὀγκοῖ τὰς φλέβας· ἀνάγκη γὰρ τούτου μὲν κατιύντος ἑτέρου δ’ ἀνιόντος διὰ\nτὸ ἄμα γίνεσθαι τὴν ἀπάτμισιν κάτω, τὴν δὲ κατάπτυξιν καὶ σύστασιν ἄνω\nἐξογκοῦσθαι τὰς φλέρας, ὑφ’ ὦν συνθλίβεσθαι καὶ συστέλλεσθαι τὸν τῆς\n ἀναπνοῆς πόρον· στενωθέντος ἀνάγκη μὴ γίνεσθαι εἰσπνοήν, καὶ ἐντεῦθεν \nἐπίληψις. ἐπεὶ δὲ τοῖς παιδίοις τὰ ἄνω πλήρη τροφῆς, ταὐτὸν δὲ εἰπεῖν\nπνεύματος ἐκ τροφῆς ἀναδοθείσης, πνευματώδης δὲ καὶ ὁ οἶνος καὶ τούτου\nμάλλον ὁ μέλας, συμγέρει αὐτοῖς οὐδὲ ταῖς ταῖς τίτθαις· διαφέρει γὰρ οὐδὲν \nἴσως αὐτὰ πίνειν ἢ τὰς τίτθας, ἀλλὰ δεῖ πίνειν ὑδαρώδη καὶ ὀλίγον. οὔτω\n δὲ τὰ ἄνω πλήρη | τροφῆς τοῖς παιδίοις, ὥστε πέντε μηνῶν οὐδὲ στρέφουσι \nτὸν αὐχένα. ὅμοιον δὲ τὸ πάθος τοῖς σφόδρα μεθύουσιν· ὐγρότης\nγὰρ ἐπ’ ἀμφρῖν ἐπὶ τὰ ἄνω ἀνηνέχθη πολλή. εὔλογον δὲ τοῦτο τὸ πάθος\nαἴτιον εἶναι λέγειν καὶ τοῦ ἡρεμεῖν ἐν ταῖς μήτραις τὰ ἔμβρυα τὸ πρῶτον. \n Καὶ τὸ ὅλον δὲ φίλυπνοι οἱ ἀδηλόφλεροι καὶ οἱ νανώδεις καὶ οἱ μεγαλοκέφαλοι.\n τῶν μὲν γὰρ αἱ φλέβες στεναὶ καὶ λεπταί, ὅθεν κατελθὸν τὸ\nπνεῦμα ἀπὸ τῆς κεφαλῆς ῥᾳδίως ἐπλήρωσε· τὸ γὰρ μικρὸν τὰχιον τληροῦται. \nροῦται. διὰ τοῦτο δὲ ψυχρῶν τῶν φλαβῶν γενομένων (καὶ γὰρ αἱ κοιλίαι\n \n \n\n \nγὰρ θερμότητος εἰς τὸ διαρρεῦσαι καὶ σκεδασθῆναι), χρονίζοντος δὲ τοῦ\nπνεύματος ἐξ ἀνάγκης γίνεται καὶ ὁ ὕπνος μακρότερος· ἄλλως τε ὥσπερ \nτὸ ὕδωρ διὰ στενῶν σωλήνων βραδέως ἐξέρκεται, διὰ δὲ τῶν εὐρέων τάχιον,\n οὕτω καὶ τὸ πνεῦμα σωματῶδες βράδιον ἐξελεύσεται διὰ τῶν\nπόρων. οἱ μὲν οὖν ἀδηλόφλεβοι διὰ τοῦτο φίλυπνοι. τοῖς δὲ νανώδεσι καὶ \nμεγαλοχεφάλοις ἡ ἄνω ὁρμὴ πολλὴ καὶ ἀναθυμίασις· τὰ γὰρ μεγάλα πολλῆς\nδεῖται τροφῆς, ἵνα πληρωθῇ καὶ κορτασθῇ. πολλῆς οὖν ἄνω γινομένης\nἔπεται τὸ καὶ κάτω πολλῆν γίνεσθαι τὴν παλίρροιαν, τὸ δὲ πολὺ ἀπὸ τῆς\n αὐτῆς ἴςως θερμότητος βγρδέως πέττεται καὶ κρατεῖται. οἱ δὲ φλεβώδεις \nοὐχ ὐπνωτικοὶ δι’ εἴροιαν τῶν πόρων. ἄν μή τι ἄλλο πάθος ἔχωσιν\nὑπενανίον, οὐδ’ εἱ μελαγχολικοί· κατέψυκται γὰρ ὁ εἴσω τόπος, ὥστε οὐ\nγίνεται πλῆθος αὐτοῖς ἀναθυμάσεως. διὰ τοῦτο γὰρ βρωτικοὶ ξηροὶ ὄντες. \nὥσπερ γὰρ οὐδ’ ἀπολελαυκότα διάκεται τὰ σώματα αὐτοῖς ἐοικότα ξύλοις\n ἐν ἀνίκμῳ κώρᾳ οὖσιν. ἡ γὰρ μέλαινα χολὴ φύσει ψυχρὰ οὖσα | καὶ τὰ \nθρεπτικά, κοιλίαν, ἦπαρ, ψυχρὰ ποιῖ καὶ τὰ ἄλλα μόρια, ὄπου ἄν ὑπάρχῃ\nἡ δύναμις τοῦ τοιούτου περιττώματος. ἐπεὶ δὲ ἀναγινώσκοντες καὶ νοοῦντες\nπολλάκις νυστάξομεν, ἰστέον ὠς ἀἴτιον τὸ ἐν κινήσει καὶ φροντίδι τότε τὴν \nδιάνοιαν εἶναι· ἀπεπτούσης γὰρ διὰ τοῦτο τῆς τροφῆς ἀνάγκη πακεῖαν\n εἶναι τὴν ἀνιοῦσαν καὶ κατιοῦσαν ἀπμίδα. ὤστε φανερὸν ἐκ τῶν εἰρημένων,\nὅτι ὁ ὑπνος σύνοδός τις τοῦ θερμοῦ εἴσω τῆς καρδίας καὶ ἀντιπερίστασις\nφυσικὴ διὰ τὴν εἰρημένην αἰτίαν. ὅθεν δ’ ἐκλείπει τὸ θερμόν, καταψύχεται, \nκαὶ διὰ ψύξιν καταπίπτει βλέφαρα· τὰ γὰρ συνέχον πάντα τὰ μέρη καὶ\nκινοῦν καὶ ὀρθοῦν τὸ θερμόν ἐστι. κατέψυκται οὖν ἐν τῷ ὕπνῳ τὰ ἄνω\n καὶ τὰ ἔξω καὶ κύκλῳ παντὸς τοῦ σώματος, τὰ δ’ ἐντὸς καὶ τὰ κάτω \nθερμά, οἶον τὰ περὶ τοῦς πόδας καὶ τὰ εἴσω. \n Καίτοι τοῦτό τις ἀπορήσειεν ἄν, διὰ τί μετὰ τὰ σιτία ἰσχυρότερος ὁ\nὕπνος καί ἐστιν ὑπνωτικὸς οὖνος καὶ ἄλλα τοιαύτην ἔχοντα θερμότητα.\nἔστι δ’ οὐκ εὔλογον τὸν μὲν ὕπνον εἶναι κατάψυξιν, τὰ δ’ αἴτια τοῦ \n καθεύδειν θερμά. ἢ τοῦτο συμβαίνει πρῶτον μέν, ὅτι ὥστερ ἡ κοιλία κενὴ\nμὲν οὖσα θερμή ἐστιν, ἡ δὲ πλήρωσις αὐτῆς καταψύχει (ἐπιπνίγει γὰρ καὶ\n \n \n\n \nσβέννυσι τὸ θερμὸν ἡ τῶν βρωμάτων πλήρωσις, ὥσπερ καὶ τὸ πῦρ τὸ τῶν\nξύλων πλῆθος), οὕτω καὶ αἱ φλέβες καὶ οἱ ἐν τῇ κεφαλῇ πόροι καταψύχονται \nτῷ πλήθει τῆς ἀναφερομένης ἀναθυμιάσεως, τούτου δὲ γενομένου\nσυνίσταται ἡ ἀναθυμίασις καὶ κάτω ῥεῖ, καὶ διὰ τοῦτο μετὰ τὰ σιτία ὕπνος.\n δεύτερον δὲ ὥσπερ τοῖς προσχεομένοις τὸ θερμὸν ἐξαίφνης φρίκη γίνεται \n(τοῦ γὰρ θερμοῦ προσχεομένου τὸ ἐκτὸς ψυχρὸν ἀντιπεριιστάμενον εἰς ἓν\nκαὶ ἀθροιζόμενον τῇ φυγῇ εἴσω ποιεῖ φρίκην), οὕτω κἀ|κεῖ ἀνιόντος τοῦ \nθερμοῦ ἐπὶ τὴν κεφαλὴν ἀθροιζόμενον τὸ ἀπὸ τοῦ ἐγκεφάλου διαδιδόμενον \nεἰς τοὺς τόπους ἐκείνους ψυχρὸν εἰς ἓν καὶ ἰσχυρότατον γινόμενον διὰ τὴν\n εἰς ἓν ἄθροισιν καταψύχει καὶ τὸ κατὰ φύσιν ἐκεῖσε ἀναχθὲν ὑγρὸν καὶ \nθερμὸν ποιεῖ ἐξαδυνατεῖν καὶ συνίστασθαι καὶ ὑποχωρεῖν κάτω. καὶ πρὸς\nτούτοις ὥσπερ τὸ πῦρ ἐπιτιθεμένων τῶν ξύλων σβέννυται, οὕτω πολλῆς\nἐμπιπτούσης τροφῆς καταψύχεται καὶ οἷον σβέννυται τὸ ἐν καρδίᾳ θερμόν,\nἕως ἂν καταπεφθῇ ἡ τροφή. γίνεται γὰρ ὁ ὕπνος, ὥσπερ εἴρηται, ἐν τῇ \n ἀνθυποστροφῇ πρὸς τὴν ἀρχῆν τοῦ σωματώδους ὑγροῦ τῶν ὑπὸ τοῦ θερμοῦ\nἀναφερομένου διὰ τῶν φλεβῶν πρὸς τὴν κεφαλήν. ὅταν γὰρ μηκέτι δύνηται\nἄνω εἶναι τὸ ἀναχθέν, ἀλλὰ τῷ πλήθει ὑπερβάλλῃ καὶ βαρύνῃ καὶ πρὸς \nτούτοις δὲ ψυχθῇ, πάλιν ἀνταπωθεῖ καὶ κάτω ῥεῖ. διὸ καὶ καταπίπτουσι\nνυστάζοντε οἱ ἄνθρωποι ὑποσπωμένου καὶ κάτω ῥέοντος τοῦ θερμοῦ τοῦ\n ἀνάγοντος καὶ ἱστῶντος. ὁ μὲν οὖν ἄνθρωπος κείμενος ὑπνώττει διὰ τὸ \nμόνον τῶν ζῴων ὀρθὸν εἶναι, καὶ ἐπιπεσὼν πρῶτα μὲν ἔκνοιαν ποιεῖ καὶ\nπαντελῆ ἀναισθησίαν, ὕστερον δὲ φαντασίαν. ἢ αἱ μὲν εἰρημέναι λύσεις\nἐνδεχόμεναί εἰσι καὶ πρὸς τὸ πιθανὸν ἐκδέδονται μᾶλλον ἢ τὸ ἀληθές,\nἐκείνη δὲ κυρίως ἔσται, καὶ τοῦτο τοῦ ὑπνώττειν μᾶλλον ἀληθέστερον αἴτιον. \n ὁ γὰρ περὶ τὸν ἐγκέφαλον τόπος, ὥσπερ ἐν ἄλλοις εἴρηται, πάντων τυγχάνει\nψυχρότατος τῶν ἐν τῷ σώματι, τοῖς δὲ μὴ ἔχουσι τὸ ἀνάλογον τούτου\nμόριον. ὥσπερ δὲ τὸ ἀπατμίζον ὑγρὸν ἐκ γῆς καὶ τῶν ὑδάτων ὑπὸ τῆς \nτοῦ ἡλίου θερμότητος, ὅταν ἔλθῃ εἰς τὸν ἄνω | τόπον, διὰ τὴν ψυχρότητα \nαὐτοῦ καταψύχεται καὶ συστὰν καταφέρεται γινόμενον πάλιν ὕδωρ,\n οὕτως ἐν τῇ ἀναφορᾷ τοῦ θερμοῦ τῇ πρὸς τὸν ἐγκέφαλον ἡ μὲν περιττωματικὴ\nἀναθυμίασις εἰς φλέγμα συνίσταται (διὸ καὶ οἱ κατάρροι \nφαίνονται γινόμενοι ἐκ τῆς κεφαλῆς), ἡ δὲ τρόφιμος καὶ μὴ νοσώδης καταφέρεται \nκαὶ συνισταμένη καταψύχει τὸ θερμόν. πρὸς δὲ τὸ καταψύχεσθαι\nκαὶ μὴ δέχεσθαι ῥᾳδίως τὴν ἀναθυμίασιν συμβάλλεται καὶ ἡ στενότης καὶ\n \n \n\n \nλεπτόης τῶν περὶ ἐγκέξαλον φλεβῶν. διὰ γὰρ τὴν λεπτότητα ἀλιγόθερμα, \nτὸ δὲ ὀλίγον εὐπαθέστερον. \n Τῆς μὲν οὖν καταψύξεως τοῦτ’ ἐστὶν αἴτιον καὶ τοῦ ὕπνου. ἐγείρεται\nδ’ ὅταν πεφθῇ καὶ κρατήσῃ ἡ συνεεωσμένη θερμότης ἐν ὀλίγῳ πολλὴ ἐκ\n τοῦ περιετῶτος καὶ διακριθῇ τό τε σωματωδέστερον αἶμα καὶ τὸ καθαρώ· \nτατον. ἔστι δὲ λεπτότατον μὲν αἶμα καὶ καθαρώτατον τὸ ἐν τῇ κεφαλῇ,\nπαχύτατον δὲ καὶ θολώτατον τὸ ἐν τοῖς κάτω μέρεσι. παντὸς δὲ τοῦ\nαἵματος ἀρχή, ἔσπερ εἴρηται καὶ ἐνταῦθα καὶ ἐν ἄλλοις, ἡ καρδία, τῶν δ’ \nἐν τῇ καρδίᾳ ἑκατέρᾳ τῶν θαλαμῶν κοινὴ ἡ μέση, ἐκείνων δὲ ἐκατέρκ\n δέχεται ἐξ ἐκατέρας τῆς φλεβός, τῆς τε μεγάλης καλουμένης καὶ τῆς ἄορτῆς,\nἀγουσῶν ἀπὸ ἥπατος τὸ αἶμα ἄπεπτον ἔτι καὶ ἀκατέργαστον, ἐν δὲ τῇ\nμέσῃ γίνεται ἡ διάκρισις. ἀλλὰ τὸ μὲν διορίζειν περὶ τούτων ἐτέρων λόγων \nἐστὶν οὐκειότερον. διὰ δὲ τὸ γίνεσθαι ἀδιακριτώτερον τὸ αἶμα μετὰ τὴν\nτῆς τροφῆς προσφορὰν ὕπνος γίνεται, ἔως ἄν διακριθῇ τοῦ αἴματος τὸ μὲν\n καθαρώτερον ἄνω, τὸ δὲ θλολώτερον εἰς τὸ κάτω· ἄταν δὲ τοῦτο συμβῇ, \nἐγείρονται ἀπολυθέντα τοῦ ἐκ τῆς | τροφῆς βάρους. \n Τί μὲν οὖν τὸ αἴτιον καθεύδειν εἴρηται, ὅτι ἡ ὑπὸ τοῦ σωματώ\nδους τοῦ ἀναφερομένου ὑπὸ τοῦ συμφύτου θερμοῦ ἀντιπερίστασις ἀθρόως\nἐπὶ τὸ πρῶτον αἰσθητήριον, καὶ τί ἐστιν ὁ ὕπνος, ὅτι ἡ τοῦ πρώτου \n αἰσθητηρίου κατάληψις πρὸς τὸ μὴ δύνασθαι ἐνεργεῖν ἐξ ἀνάγκης μὲν γινόμενον\n(οὐ γὰρ ἐνδέχεται τὸ ζῷον εἶναι μὴ συμβαινόντων τῶν ἀπεργαξομένων\nκαὶ συντηρούντων αὐτό. ὦν ἣν ἡ τροφή, ἐξ ἦς ἡ ἀναθυμίασις), ἔνεκα δὲ\nσωτηρίας· σῲζει γὰρ ἡ ἀνάπαυσις. \n \n \n",
        "2":"\n \n ΠΕΡΙ ΕΝΥΠΝΙΩΝ. \n 1. Mετὰ δὲ ταῆτα περὶ ἐνυπνίων ζητητέον, καὶ πρῶτον τίνι τῶν \nτῆς ψυχῆς φαίνεται, καὶ πότερον τοῦ νοητικοῦ τὸ πάθος ἐστὶ τοῦτο ἢ τοῦ\nαἰσθητικοῦ· τούτοις γὰρ μόοις τῶν ε'ν ἑμῖν γνωρίζομέν τι. ὅτι δὲ ἁπλῶς\n οὐδετέρου δῆλον. εἰ γὰρ χρῆσις ὄψεως ὅρασις καὶ ἀκοῆς τὸ ἀκούειν καὶ\nὅλως αἰσθήσεεως τὸ αἰσθάνεσθαι καὶ αἱ δυνάμεις τῶν ἐνεργειῶν ἔνεκα, τῶν \nδ’ ἐν ταῖς αἰσθήσεσιν αἰσθητῶν τὰ μὲν κοινὰ τὰ δὲ ἴδια, κοινὰ μὲν οἶον\nμέγεθος κίνησις (πλείοσι γὰρ ὑποπίπτει) καὶ τὰ ἄλλα τὰ τοιαθτα,\nἴδια δὲ οἱον χρῶμα ψόφος χυμός, τὸ μὲν ὄψει τὸ δὲ ἀκοῇ τὸ δὲ γεύσει, \n ἀδυνατεῖ δὲ τὰ ζῷα πάντα μύοντα καὶ καθεύδοντα ὁρὰν, ὁμοίως δὲ καὶ ἐπὶ\nτῶν λοιπῶν, ὡς οὐκ αἰσθανόμεθα οὐδὲν ἐν τοῖς τοῖς ὕπνοις. οὐκ ἄρα γε\nτῇ αἰσθήσει τὸ ἐνύπνιον αἰσθανόμεθα. ἀλλὰ μὴν οὐδὲ τῆς διανοίας ἢ\nτῆς δόξης πάθη εἰσὶ τὰ ἐνύπνια. ἐπεὶ γὰρ ἐν τοῖς ὕπνοις οὐ μόνον συγκατατιξέμεθα \nκατατιξέμεθα τὸ προσιὸν εἶναι ἴππον ἢ ἄνθρωπον ἢ ὅλως οὐσίαν, ἀλλὰ καὶ\n ὅτι λευκὸν <ἤ> καλόν, ταῦτα δὲ ἡ δόξα ἄνευ αἰσθήσεως οὐχ | ὐπολαμβάνει, \nλαμβάνει, ἠ δὲ αἴσθησις ἐν τοῖς ὕπνοις οὐκ ἐνεργεῖ, οὐκ ἄρα οὐδὲ τῆς\nδόξης ἢ τῆς νοήσεώς εἰσι τὰ ἐνύπνια. \n Ἔτι παρὰ τὸ ἐνύπνιον πολλάκις ἐννοοῦμεν ἄλλο τι. καθάπερ γὰρ ἐν\nτῷ ἐγρηγορέναι αἰσθανόμενοί τι διανοούμεθα πολλάκις περὶ αὐτοῦ ἔτερόν \n τι, οὔτω καὶ ἐν τοῖς ὔπνοις παρὰ τὰ φαντάσματα ἀνίοτε ἀλλα ἐννοοῦμεν.\nἰδὼν γὰρ ἐν ὕπνῳ τις Σωκράτην ἐννοεῖ, ὅτι ἐν ὕπνῳ τοῦτον ὁρᾷ· ὥσπερ\nκὰγὼ ἰδὼν ὄτι εἶρον βιβλίον, ὅ πάλαι ἐπόθουν, ἐνενόυν ὄτι ἐν ὀνείρῳ \nτοῦο ὁρῳ, καὶ ὁ ἐταῖρος ἰδων τὸν πάνσεπτον ἡμῶν καθηγεμόνα, ὅτι\n \n \n\n \nἀνέστη ἐκ τῶν νεκρῶν, ἔτι κοιμώμενος ἐνενόει, ὅτι ὄναρ ὁρᾷ τὸν διδάσκαλον\nἐγηγερμένον. ἀλλὰ καί τις ἰδὼν ἐν ὕπνῳ, ὅτι εἶρε χρυσόν, ἔτι κατεχόμενος\nτῷ ὕπνῳ ἐδόκει διηγεῖσθαι τοῖς φίλοις, ὡς ἐν ὕπνῳ εὖρε θησαυρόν οὐκ \nἀεὶ δέ, ἐπὶ τῆς δόξης ἀεὶ ὄ δοξάζομεν συναισθανόμεθα ὅτι δοξάζομεν.\n οὐκ ἄρα οὐδὲ οὕτω δόξης τὰ ἐνύπνια. ἄμα δὲ δῆλον ὡς οὐ πᾶν\nτὸ ἐν ὕπνῳ φάντασμα ἐνύπνιὁν ἐστιν, ἀλλ’ ὄταν μέν τι ὁρῶν τις μὴ ἐννοῇ,\nὄτι ὅπερ ὁρᾷ ὄναρ ἐνύπνιον τοῦτό γε· ὅταν δὲ ὁρῶν δύνηται ἐννοεῖν \nὅοκεῖ τὸ ῤρώμενον ἐνύπνιόν ἐστιν, ἤδη τοῦτο φάντασμα, ἐνύτνιον δὲ οὐδαμῶς.\nδοκεῖ γὰρ εἶναι ἐνύπνια, οὐκ ὄντα, ἀλλὰ φαντάσματα, τὰ δέ εἰσι τῶν κατ’\n ἐνέργειαν αἰσθημάτων τῶν ὑπὸ τὴν εἰς τὸν ὕπνον καταφορὰν γινομένων \nἰσχύσασιν ἠμῖν ἀντιλαβέσθαι, ὄτι ἐγρηγορόσιν ἐφαντασθη. τρόπον γάρ τινα\nἐγρήγογσίς ἐστι τὸ δύνασθαι ἐννοεῖν, ἕτι τὸ ὑρώμενον ἐνύπνιόν ἐστιν. ὄτι\nδὲ πολλάκις ἐννοοῦμεν ἄλλο τι, δῆλόν ἐστι τοῖς πειρωμένοις μνημονεύειν \nτὰ ἐνύπνια μετὰ τὴν ἀνάστασιν. ὥσπερ γὰρ τινες πειρώμενοι τὰ ἀποστοματισθέντα\n λόγια μνημονεύειν μνημονεύουσι μᾶλλον τῶν ἀποστοματιξόντων,\nμὴ | πειρωμένων δὲ μνημονεύειν τῷ τοὺς μὲν τιθέναι κατὰ τὸ διαλεκτικὸν \nπαράγγελμα ἐν τῷ μνημονικῷ τόπῳ τὰ προβαλλόμενα, τοὺς δὲ μὴ, οὕτω\nκαὶ ἐπὶ τῶν ἐνυπνίων μᾶλλον μνημονεύουσιιν ἀναστάντες ἃ εἶδον οἱ ἐαυτοῦς \nἠσκηκότες μεμηῆσθαι τὰ ὀνείρατα. γίνεται δὲ τοῦτο, ὄταν τις ἄμα τῷ\n ἀναστῆναι τοῦ ὕπνου εὐθὺς ἀννανεῶται ἃ ἐωράκει καθ’ ὕπνους. \n Δῆλον δ’ ἐκ τούτων πάντων γε τοσοῦτον, ὅτι τὸ αὐτὸ ᾦ καὶ ἐγρηγορότες\nἐν ταῖς νόσοις ἀπατώμεθα, τοῦτο αὐτὸ καὶ ἐν τῷ ὕπνῳ ποιεῖ τὴν \nἀπάτην. ὡς γὰρ ἐν ταῖς νόσοις τὸ ἀνιὸν πακὸ πνεῦμα συνταράττει διὰ\nτὴν παχύτητα καὶ τὴν ἀπὸ τοῦ πυρετοῦ σφοδρὰν κίνησιν τὸ ὁπτικὸν πνεῦμα\n καὶ ποιεῖ ἠμᾶς ἀπατᾶσθαι καὶ δοκεῖν τὸ ἕν δύο τάς τε ἐν τοῖς τοίχοις\nγραμμὰς ζῷα (τὰ γὰρ εἴδη τῶν γραμμῶν χωρὶς ὔλης ἐν τῇ ὄψει ἐμπίπτοντα \nκαὶ συνταραττόμενα ὡδί πως καὶ συντιθέμενα διὰ τὴν τοῦ ὁπτικοῦ\nπνεπύματος κίνησιν ἔμφασιν ποιεῖ ζῲου), οὔτω καὶ ἐν τοῖς ὕπνοις τὸ τοιοῦτον\nπνεῦμα αἴτιον ἠμῖν ἀπάτης γίνεται. καὶ ὐγιαίνουσι καὶ εἰδόσιν εἰσόσιν \n κωλύει ἀπατᾶσθαι ἢ διὰ τὸ πλῆθος τοῦ ἀποστήματος ἢ διὰ τὸ τὴν ὄψιν\nπάσκειν τι· ὅ τε γὰρ ἥλιος ποδιαῖος δοκεῖ καὶ ἡ γῆ κινεῖσθαι ἐν πλοίῳ\nοὖσιν. εἰ δὲ τοῦτο, πολλῷ μᾶλλον νοσοῦσι καὶ ἔτι μᾶλλον ἐν ὅπνῳ. ἀλλ’\nεἴτε δὴ τὸ αὐτὸ εἴθ’ ἔετερον τὸ φανταστικὸν τῆς ψυκῆς καἰ αἰσθητικόν, \nοὐκὲν ὄλως γίνεται ἀπάτη ἄνευ τοῦ ὁρᾶν ἤ ὄλως αἰσθάνεσθαί τι· τὸ γὰρ\n \n \n\n \nπαρορᾶν καὶ παρακούειν ὁρῶντος ἀληθές τι καὶ ἀκούοντος, οὐ τοῦτο δὲ ὃ\nοἴεται. ἐν δὲ τῷ ὅπνῳ δπόκειται μηδὲν ὁρὰν μηδ’ ἀκούειν μηδ’ ὄλως \nαἰσθάνεσθαι. ἆρ’ οὖν τὸ μὲν ὁρᾶν μηδὲν αληθές, τὸ δὲ μηδὲ αἰσθάνεςθαι\nοἰκ ἀληθές, ἀλλ’ ἐνδέχεται καὶ τὴν ὄψιν πάσκειν τι καὶ | τὰς ἄλλας \n αἰσθήσεις; τὰ γὰρ ἀπὸ τῶν αἰσθητῶν ἐγκαταλείμματα καὶ ἐν ὕπνῳ φέρουσι,\nὦν ἔκαστον ὥσπερ καὶ ἐγρηγορότων ἡμῶν προσβάλλει τῇ αἰσθητικῇ ἀρχῇ\nτῇ καρδίᾳ, καὶ ὀτὲ μὲν ἡ διάνοια λέγει, ὅτι ψεῦδος, καὶ συνῂσθετο ὄναρ \nεἶναι, ὅταν μὴ πολλὴ ἡ κατιοῦσα ἀναθμίασις ᾗ καὶ ὦμεν ὥσπερ ἐγρηγορότες.\nὁτὲ δὲ κατέχεται, ὅτε πλῆθός ἐστι τὸ κατερχόμενον, καὶ ἀκολουθεῖ\n ὡς ἀληθεῖ τῷ φαντάσθατι, τοὺς τύπους τῶν πραγμάτων ὡς αὐτὰ θεωροῦσα\nτὰ πράγματα. ὅτι μὲν οὖν ἔστι τοῦ δοξάζοντος οὐδὲ τοῦ διανοομένου \nἣ ὅλως τοῦ νοοῦντος τὸ πάθος ὂ καλοῦμεν ἐνυπνιάζειν, φανερόν, ἀλλ’ οὐδὲ\nτοῦ αἰσθανομένου ἀπλῶς· ὁρᾶν γὰρ ἀνάγκη καὶ ἀκούειν ὁπλῶς. ἀλλὰ πῶς\nδὴ καὶ τίνα τρόπον, ἐπισκπτέον. \n Ὑποκείσθω δ’ ὅπερ ἐστὶ φανερόν, ὅτι τοῦ αἰσθητικοῦ τὸ πάθος, \nεἴπερ καὶ ὁ ὕπνος· οὐ γὰρ ἄλλῳ μέν τινι μορίῳ τῶν ζῲων ὑπάρχει ὁ ὕπνος,\nἀλλῳ δὲ τὸ ἐνυπιάζειν, ἀλλὰ τῷ αἰτῷ. ἐπεὶ δὲ περὶ φαντασίας ἐν τοῖς Περὶ\nψυχῆς εἴρηται, καὶ ἔστι μὲν τὸ αὐτὸ τῷ αἰσθητικῷ τὸ φανταστικόν, τὸ δ’ \nεἶναι φανταστικὸν καὶ αἰσθητικὸν ἔτερον, ἔστι δὲ φαντασία ἡ ἀπὸ τῆς κατ’\n ἐνέργειαν αἰσθήσεως γενομένη κίνησις καὶ μὴ παρόντων τῶν αἰσθητῶν, τὸ\nδὲ ἐνύπνιον φάντασμά τι φαίνεται εἶναι (τὸ γὰρ ἐν ὕπνῳ φάντασμα ἐνύπνιον \nλέγομεν εἴθ’ ἀπλῶς εἴτε τρόπον τινὰ γενόμενον) φανερὸν ὅτι τοῦ αἰσθητικοῦ\nμέν ἐστι τὸ ἐνυπνιάζειν, τούτου δ’ ᾖ φανταστικόν. \n Τί δέ ἐστι τὸ ἐνύπνιον καὶ πῶς γίνεται, ἐκ τῶν περὶ τὸν ὕπνον συμβαιόντων\n μάλιστ’ ἄν θεωρήσαιμεν. τὰ γὰρ αἰσθητὰ καθ’ ἔκαστον αἰσθητήριον \nτήριον | ἡμῖν ἐμποιοῦσιν αἴσθησιν, καὶ τὰ γινόμενα ὑπ’ αὐτῶν πάθη καὶ \nἐγκαταλεύμματα οὐ μόνον ὐπάρχει ἐν τοῖς αἰσθητηρίοις ἐνεργουσῶν τῶν αἰσθήσεων,\nἀλλὰ καὶ ἀπελθουσῶν, ὦν ὅσα σῲζεται καὶ μὴ τέλεον ἠφάνισται \nδιὰ πλῆθος ἀναθυμιάσεως, τῇ αἰσθητικῇ ἀρχῇ προσπίπτοντα κατὰ τοὺς\n ὕπνους διὰ τὴν τότε εἰς τὸ κάτω τοῦ πνεύματος παλίρροιαν καὶ κινήσαντα\nτὴν αἴσθησιν παραπλησίως τῇ κατ’ ἐνέργειαν αἰσθήσει ποιεῖ τὰ ἐνύπνια.\nὅταν μὲν οὖν πολλὴ ᾗ ἡ ἀναθυμίασις, ὤστε λανθνειν ἡμᾶς καὶ μὴ δύνα- \n \n \n\n \nσθσι ἐπιλαβέσθαι ὅτι ἐγρηγόραμεν, ἀπατώμεθα, καὶ ὁρῶντες τὰ εἴδωλα\nκαὶ ἐγκαταλείμματα τῶν αἰσθητῶν δοκοῦμεν αὐτὰ ἐκεῖνα τὰ\nἀληθῆ αἰσθητὰ ῥᾶν καὶ ἀκούειν· ὄταν δὲ μὴ μὴ οὔτως ᾗ πολλὴ ἡ αἰματικὴ\nἀναθυμίασις, ἀλλὰ σύμμετρος, ὥστε μὴ μὴ λανθάνειν, οὐκ ἀπατώμεθα, \n ἀλλὰ λέγομεν ὐπνώττοντες, ὄτι φαίνεται μὲν τὸ εἴδωλον τοῦτο ὄτι Σωκράτης\nἐστίν, οὐκ ἔστι δὲ ἀλλ’ ὁ τύπος Σωκράτους καὶ τὸ ἐγκατάλειμμα. δὴλον\nοὖν ὄτι τὸ κατιὸν πνεῦμά ἐστι τοῦ τε ἀπατᾶσθαι καὶ μὴ αἴτιον, ὅπερ καὶ \nἐν ταῖς νόσοις ἄνω ὄν. \n Ὅτι δὲ καὶ μὴ παρόντων τῶν αἰσθητῶν μέχρι τινὸς μένει ἐν τοῖς\n αἰσθητηρίοις τὸ ἐγκατάλειμμα, καὶ ἐκ τούτων δῆλον. παραπλήσιον γὰρ τὸ\nπάθος ἐπί τε τούτων καὶ ἐπὶ τῶν φερομένων ἔοικεν εἶναι· καὶ γὰρ ἐπὶ \nτῶν φερομέων τοῦ κινήσαντος οὐκέτι θιγγάνοντος κινείται· τὸ γὰρ κινῆσαν\nἐκίνησεν ἀέρα τινά, κἀκεῖνος πάλιν κινούμενος ἐκίνησεν ἔτερον, καὶ τοῦτον\nδὴ τὸν τρόπον, ἔως στῇ, ποιεῖται τὴν κίνησιν καὶ ἐν ἀέρι καὶ ἐν ὑγροῖς.\n ὁροίως δ’ ὑπολαρβῖν τοῦτο δεῖ καὶ ἐπ’ άλλοιώσεως· τὸ γὰρ | θερμανθὲν \nὑπὸ τοῦ θεερμοῦ τὸ πλησίον θερμαίνει καὶ τοῦτο διαδίσωσιν ἕως τῆς ἀρχῆς·\nὥστε καὶ ἐν ᾧ τὸ αἰσθάνεσθαι, ἐπειδή ἐστιν ἀλλοίωσίς τις ἡ κατ’ ἐνέργειαν\nαἴσθησις, ἀνάγκη τοῦτο συμβαίνειν. διὸ τὸ πάθος ἐστὶν οὐ μόνον αἰσθανομένοις \nἐν τοῖς αἰσθητηρίοις, ἀλλὰ καὶ πεπαυμένοις τῷ φανταστικῷ καὶ ἐν\n βἀθει καὶ ἐπιπολῆς. φανερὸν δ’ ὅταν συνεχῶς αἰσθανώμεθά τι· μεταφεπόντων\nγὰρ τὴρ τὴν αἴσθησιν ἀκολουθεῖ τὸ πάθος, οἶον ἐκ τοῦ ἡλίου εἰς τόπον\nἀλαμπῆ καὶ ἀνήλιον· συμβαίνει γὰρ μηδὲν ὀρᾶν διὰ τὴν ὐποῖσαν κίνησιν \nἐν τοῖς ὄμμασιν ὑπὸ τοῦ φωτός. κἄν πρὸς ἓν χρῶμα πολὺν χρόνον\nβλέψωμεν ἢ λευκὸν ἤ χλωρόν, τοιοπυτον φαίνεται ἐν ᾖ ἄν τὴν ὄψιν μεταβάλωμεν.\n κἂν πρὸς τὸν ἤλιον βλέψαντες ἢ ἄλλο τι λαμπρὸν μύσωμεν, \nπαρατηρήσαι κατέναντι τοῦ λαμπροῦ κεκαλυμμένων τῶν βλεφάρων ὄντων\nφαίνεται κατ’ εὐθυωρίαν, ᾗ συμβαίνει τὴν ὄψιν ὀρᾶν, πρᾶτον μὲν τοιοῦτον\nτὴν χρόαν, εἶτα μεταβάλλει εἰς φοινικοῦν κἄπειτα πορφυροῦν, ἔως ἄν εἰς\nτὴν μέλαιναν ἔλθῃ χρόαν καὶ ἀφαντισθῇ. καὶ ἀπὸ τῶν κινουμένων δὲ τὰ \n ὄμματα μεταβάλλει οἶον ἀπὸ τῶν ποταμῶν, μάλιστα δ’ ἀπὸ τῶν τάΧιστα\nῤεόντων· φαίνεται γὰρ τὰ ἠρεμοῦντα κινούμενα. γίνονται δὲ καὶ ἀπὸ τῶν\n \n \n\n \nἰσχυρῶν ὀσμῶν δύσοσμοι τῶν ὀμοίων. φανερῶς δὸ ταῦτα συμβαίνει ὠς \nλέγομεν. \n Ὅτι δὲ τακὺ τὰ αἰσθητήρια καὶ μικρᾶς διαφορᾶς αἰσθάνεται, σημῖον\nτὸ ἐπὶ τὼν ἐνόπτρων γινόμενον, περὶ οὖ κἄν καθ’ αὐτὸ ἐπιστήσας σκέψατιτό\n τις ἄν καὶ ἀπορήσειεν. ἄμα δὲ ἐξ αὐτῶν δῆλον, ὄτι ὥσπερ ἡ ὄψις πάσκει, \nοὔτως καὶ | ποιεῖ τι. ἐν γὰρ τοῖς ἐνόπτροις τοῖς σφόδρα καθαβοῖς, ὄταν \nτῶν καταμηνίων ταῖς γυναιξὶ γινομένων ἐμβλέψωσιν εἰς τὸ κάτοπτρον, γίνεται\nτὸ ἐιπολῆς τοῦ ἐνόπτρου οἶον νεφέλη αἰματώδης· κἄν μἄν μὲν καινὸν ᾗ τὸ \nκάτοπτρον, οὐ ῥᾲδιον ἐκμάξαι τῂν τοιαύτην κηλῖδα, εἰ δὲ παλαιόν, ῥᾷον.\n αἴτιον δέ, ὥσπερ εἴπομεν, ὅτι οὐ μόνον πάσχει ἡ ὄψις ὐπὸ τοῦ ἀέρος, ἀλλὰ\nκαὶ ποιεῖ τι καὶ κινεῖ, ὤσπερ καὶ τὰ λαμπρά· καὶ γὰρ ὁ ὀφθαλμὸς τῶν\nλαμπρὸν ἐχόντων χρῶμα. τὰ μὲν οὖν ἔμματα διάκειται ἐν τῷ καιρῷ τοῦ \nτοιούτου πάθους ὥσπερ καὶ ἔτερον μέρος εἰλόγως τοῦ ὅλου σύματος· πάντα\nγὰρ μεταβέβληνται τῇ τῶν καταμηνίων ἀγωγῇ, οἱ δὲ καὶ μάλλον φλεβώδεις\n ὄντες. διὸ γινομένων τῶν καταμηνίων διὰ ταρακὴν καὶ φλεγμασίαν αἱματικὴν \nτοῖς μὲν ἄρρεσιν ἡ ἐν τοῖς σώμασι διαφορὰ ἄδηλος (ἀτενίζοντες γὰρ\nἐν τῇ προέσει τοῦ σπέρματος τῷ κατόπτρῳ οὐκὶ συγκινοῦμεν αὐτό), ἔνεστι\nδέ (ἡ γὰρ αὐτὴ φύσις σπέρματος καὶ καταμηνίων), ἀλλὰ διὰ τὸ εἶναι\nλευκὸν καὶ ὅμοιον τῷ κατόπτρῳ οὐχὶ μεταβάλλει συγκινόμενον αὐτό· ὁ \n μέντοι αὴρ κινεῖται ὐπὸ τῶν καταμηνίων καὶ τὸν ἐπὶ τῶν κατόπτρων ἀέρα\nσυνεχῆ ὄντα ποιόν τινα ποιεῖ καὶ τοιοῦτον οἶον αἰτὸς πάσχει, ὁ δὲ τοῦ\nκατόπτρου τὴν ἐπιφάνειαν. ἔσπερ δὲ τῶν ἱματίων xd τὰ μάλιστα καθαρὰ \nτάχιστα κηλιδοῦται (τὸ γὰρ καθαρὸν ἀκριβῶς δηλοῖ ὅ τι ἄν δέξηται, καὶ\nμάλιστα τὰς ἐλαχίστας κινήσεις), οὔτω καὶ ἐπὶ τούτων. ὁ δὲ χαλκὸς διὰ\n μὲν τὸ λεῖος εἶναι αἰσθητᾶς τὰς ἐν ἀυτῷ κηλῖδας ἡμῖν ἐμποιεῖ, διὰ δὲ τὸ καθαρὸν\nἐκδήλους. ἐκδήλους. δεῖ δὲ νοῆσαι οἶον τρῖψιν οὖσαν τὴv τοῦ ἀέρος ἁφὴν \nκαὶ ὥσπερ | ἔκμαξιν καὶ ἀνάπλυσιν. ὡς γοῦν ἐν τοῖς λείοις σώμασι μάλιστα \nγίνεται ὁ ψόφος διὰ τὸ μὴ θραύεσθαι ἐν αὐτοῖς τὸν ἀέρα μηδ’ ὅλως\nεἰς λεπτὰ κατακερματίζεσθαι, οὔτω καὶ ἐν τοῖς λείοις κατόπτροις αἱ κηλῖδες\n διάδηλοι γίνονται διὰ τὸ μένειν οἱονεὶ μία διὰ τὴν τοῦ κατόπτρου λειότητα. \n \n \n\n \nτοῦ δὲ μὴ ἀπιέναι τάχιον ἔκ τῶν καινῶν κατόπτρων αἴτιον τὸ καθαρὸν\nεἶναι καὶ λεῖον· διαδύεται γὰρ διὰ τῶν τοιούτων καὶ εἰς βάθος καὶ\nπάντῃ, διὰ μὲν τὸ καθαρὸν εἰς βάθος, διὰ δὲ τὸ λεῖον πάντῃ. ἐν δὲ \nτοῖς παλαιοῖς οἰκ ἐμμένει, ὅτι οὖχ ὁμοίως εἰσδύεται ἡ κηλίς, ἀλλ’ ἐπιπολαιότερον.\n ὅτι ὄτι μὲν οὖν καὶ ὁπὸ τῶν μικρῶν διαφορῶν γίνεται κίνησις,\nκαὶ ὅτι ταχεῖα ἡ αἴσθησις, ἔτι δὲ καὶ ὅτι οὐ μόνον πάσχει ἀλλὰ καὶ ἀντιποιεῖ\nτὸ τῶν χρωμάτων αἰσθητήριον, φανερὸν ἐκ τούτων. μαρτυρεῖ δὲ \nτοῦς εἰρημένοις καὶ περὶ τοῦς οἴνους καὶ τὴν μυρεψίαν συμβαίνοντα. τό\nτε γὰρ παρασκευασθὲν ἔλαιον ταχέως λαμβάνει τας τῶν πλησίον ὀσμάς,\n καὶ οἱ οἶνοι τὸ σὐτὸ τοῦτο πάσχουσιν· οὐ γὰρ μόνον τῶν ἐμβαλλομένων ἢ\nὑποκιρναμένων, ἀλλὰ καὶ τῶν πλησίον τοῖς ἀγγείοις τιθεμένων ἢ περυκότων \nἀναλαμβάνουσι τὰς ὀσμάς. \n Πρὸς δὲ τὴν ἐξ ἀρκῆς σκέψιν ὐποκείσθω ἔν μὲν ὄπερ ἐκ τῶν εἰρημένων\nφανερόν, ὄτι καὶ ἀπελθόντος τοῦ θύραθεν αἰσθητοῦ ἐμμένει τὰ\n αἰσθήματα αἰσθητὰ ὄντα, πρὸς δὲ τούτοις ὅτι ῤᾳδίως ἀπατώμεθα περὶ τὰς \nαἰσθήσεις ἐν τοῖς πάθεσιν ὄντες, ἄλλοι δὲ ἐν ἄλλοις, οἶον ὁ δειλὸς ἐν\nφόβῳ, ὁ δὲ ἐρωτικὸς ἐν ἔρωτι, ἔστε δοκεῖν ἀπὸ μικρᾶς ὁμοιότητος τὸν μὲν\nτοὺς πολεμίους ὁρᾶν, τὸν δὲ τὸν ἐρώμενον· καὶ ταῦτα ὅσον ἄν ἐμπαθέστερος \nᾗ, τοσοῦτον ἀπ’ ἐλάσσονς | ὁμοιότητος. τὸν αὐτὸν δὲ τρόπον καὶ ἐν \n ὀργαῖς καὶ πάσαις ἐπιθυμίαις εὐαπάτητοι γίνονται πάντες, καὶ μᾶλλον ὅσῳ\nἄν μᾶλλον ἐν τοῖς πάθεσιν ὦσι. διὸ καὶ τοῖς πυρέττουσιν ἐνίοτε φαίνεται\nζῷα ἐν τοῖς τοίκοις ἀπὸ μικρᾶς ὁροιότητος τῶν γραμμῶν συντιθεμένων, \nκαὶ ταῦτ’ ἐνίοτε συνετιτείνει τοῖς πάθεσιν οὔτω, ὕστε, ἄν μὴ αφόδρα\nκάμνωσι, μὴ λανθάνειν ὄτι ψεῦδος, ἐὰν δὲ μεῖζον ᾗ τὸ πόθος, καὶ κινεῖσθαι\n σθαι πρὸς αὐτά. αἴτιον δὲ τοῦ συμβαίνειν ταῦτα τὸ μὴ κατὰ τὴν αὐτὴν \nδύναμιν κρίνεειν τό τε κύριον, ὅ ἐστιν ἡ διάνοια, καὶ ᾧ τὰ φαντάσματα\nγίνονται, ἃ δήπου προσαγορεύομεν αἴσθησιν. τούτου δὲ σημεῖον ὅυι φαίνεται\nμὲν ὁ ἤλιος τῇ αἰσθήσει ποδιαῖος, ὁ δὲ νοῦς ἀντιφάσκει ἔνδον μὴ τοσοῦτον\nἔἶναι ὄσος φαίνεται. εἰ δὲ ἀπὸ τῆς αὐτῆς δυνάμεως ἔκριναν, τοσοῦτος ἄν \n ἐδοξάξετο ὅσος καὶ ὁρᾶται. ἔν τισι δὲ νόσοις οὐδὲν κωλύει τῆς αἰσθήσεως\nπαρατραπείσης συννοσεῖν καὶ τὸν νοῦν καὶ ταὐτοδοξεῖν τερὶ τὰ φαινόμενα,\nὤσπερ ἔνιοι τῶν ἐκστατικῶν κινουμένας τὰς γραμμὰς καὶ ζῷα οἰόμεενοι· \nκαὶ τί δεῖ ἐπὶ νοῦ καὶ αἰσθήσεως τὴν κατὰ τὴν κρίσιν διαφορὰν ἐπιζητεῖν,\n \n \n\n \nὅπου γε καὶ ἐπ’ αὐτῶν τῶν ἀἰσθήσεων οὐχ εἶς ὁ λόγος, ἀλλὰ τῶν κυριωτέρων\nκαὶ αἱ δυνάμεις ἀκριβέστεραι οἶον ἐπὶ ἀφῆς καὶ ὅψεως; ἐν γὰρ τῇ\nἐπαλλάξει τῶν δακτύλων τῇ μὲν ἀφῇ τὸ ἔν δύο φαίνεται, τῇ δὲ ὄψει οὔ· \nκυριωτέρα γὰρ τῆς ἀφῆς ὄψις. εἰ δ’ ἦν ἡ ἀφὴ μόνη ἢ τὴν κρίσιν\n ἄμφω εἶχον μίαν, κἄν ἐκρίνομεν τὸ ἔν δύο. τοῦ δὲ διαψεύδεσθαι αἴτιον,\nὅτι οὐ μόνον τοῦ αἰσθητοῦ κινουμένου φαίνεται ἀδήποτε, ἀλλὰ καὶ τῆς \nαἰσθήσεως κινουμένης αὐτῆς, ἐὰν ὑσαύτως κινῆ|ται, ὥσπερ ὑπὸ τοῦ \nαἰσθητοῦ; λέγω δ’ οἶον ἡ γῆ δοκεῖ τοῖς πλέουσι κινουμένης τῆς\nὄψεως ὑπ’ ἄλλου. \n ἐκ δὴ τούτων φανερόν, ὅτι οὐ μόνον ἐγρηγορότων αἱ κινήσεις εἰσὶν \nαἱ ἀπὸ αἰσθήσεων φινόμεναι τῶν θύραθεν καὶ τῶν ἐκ τοῦ σύματος\nὑπαρχουσῦων, ἀλλὰ καὶ ὄταν γένηται τὸ πάθος τοῦτο ὃ καλεῖται ὅπνος, καὶ\nμᾶλλον τότε φαίνονται. μεθ’ ἠμέραν γὰρ ἐκκρούονται ἐνεργουσῶν τῶν αἰσθήσεων\nκαὶ τῆς διανοίας καὶ ἀφανίζονται ὥσπερ παρὰ πολὺ πῦρ ἄλασσον \n καὶ λῦπαι καὶ ἡδοναὶ παρὰ μεγάλας, παυσαμένων δὲ ἐπιπολάζει καὶ\nτὰ μικρα· νύκτωρ δὲ δι’ ἀργίαν τῶν κατὰ μόριον αἰσθήσεων καὶ ἀδυναμίαν\nτοῦ ἐνεργεῖν διὰ τὸ ἐκ τῶν ἔξω εἰς τὸ ἐντὸς γίνεσθαι τὴν τοῦ θερμοῦ \nπαλίρροιαν ἐπὶ τὴν ἀρχὴν τὴς αἰσθήσεως καταφέρονται, τὴν καρδίαν, καὶ\nγίνονται φανεραὶ καθισταμένης τῆς ταρακῆς. δεῖ εὲ ὑπολαβεῖν ἐπὶ τούτων\n ὅπερ καὶ ἐπὶ τῶν ῥευμάτων· ὥσπερ γὰρ ἐκεῖ τὰς μικρὸς δίνας τἀς ἐν τοῖς\nποταμοῖς φερομένας πολλάκις μὲν ὁμοίας εἶναι, πολλάκις δὲ διαλυομένας \nεἰς ἄλλα συμβαίνει σχήματα διὰ τὴν ἀντίκρουσιν, οἥτω κἀνταῦθα τὴν κίνησιν\nἐκάστην γίνεσθαι, λέγω δὲ κίνησιν τὴν εἰδωλικὴν ἐν τῇ καρδίᾳ ἐπιφορὰν\nτοῦ ἐγκαταλείμματος, καθ’ ἣ ἡ ἐν ἐκείνῃ αἰσθητικὴ ψυχὴ διεγείρεται. \n καθάπερ ἐκεῖ ἡ ἀφ’ ἐτέρου εἰς ἔτερον σχῆμα μεταβολὴ οὐκ ἄμεσος,\nοὕτω καὶ ἡ ἐκάστου εἰδώλου κίνησις ὄντος ἐν ὑποκειμένῳ τῷ πνεύματι ἢ\nτῷ αἴματι ἢ τῇ καρδίᾳ, ὄταν | μὴ αὐτὴ μείνῃ ἀλλ’ ἀντικρουσθῇ, διὰ \nπολλῶν τῶν μεταξὺ φθάνει πρὸς τὸ ἔσχατον. ἀναγκαῖον οὖν τὴν πρώτην\nαἴσθησιν μὴ ὐπὸ μόνων τοῦ τε ἐξ οὖ καὶ εἰς ὃ κινεῖσθαι, ἀλλὰ καὶ ὑπὸ\n τῶν μεταξύ. ὡς γὰρ τόδε τὸ νέφος εἰ ἐοικός ἔστι λέοντι, εἶτα μεταβαλὸν \nδιά τινων μεταξὺ εὶς ἀνθρώπου ὖλθεν ὁμοίωμα, αὐ μόνον τὸ τοῦ λέοντος\nκαὶ ἀνθρώπου εἶδεν ἡ ψυχὴ σχῆμα ἀλλὰ καὶ τὰ μεταξύ, εἴτε ἡδέα ἦσαν\nαὐτῇ καὶ κεχαρισθένα εἴτε ἄλλως λυπηρὰ καὶ οὐκ εὔθυμα, οὔτω καὶ ἡ \n \n \n\n \nπρώτη αἴσθησις οὐ μόνον τῶν ἄκρων ἐν τοῖς ὔπνοις αἰσθάνεται, ἀλλὰ καὶ\nτῶν μεταξύ. ταῦτα δὲ ἢ τερατώδη πάντως ἢ προσηνῆ καὶ κατὰ φύσιν.\nδιὸ καὶ μετὰ τὴν τροφὴν καὶ πάνυ νέοις οἶσιν, οἶον τοῖς παιδίοις, οὐ\nγίνεεται ἐνύπνια· πολλὴ γὰρ ἡ κίνησις διὰ τὴν ἀπὸ τῆς τροφῆς θερμότητα. \n ὥστε καθάπερ ἐν ὑγρῷ, ἐὰν σφόδδρα κινῇ τις, ὁτὲ μὲν οὐθὲν φαίνεται\nεἴδωλον, ὁτὲ δὲ φαίνεται μὲν διστραμμένον δὲ πάμπαν, ὥστε φαίνεσθαι\nαλλοῖον ἢ οῖον ἦν, [τοῦ] ἠρεεμήσαντος δὲ καθαρὰ καὶ φανερά, οὕτω καὶ ἐν \nτῷ καθεύδειν τὰ φάσματα καὶ αἰ ὑπόλοιποι κινήσεις αἱ συμβαίνουσαι ἀπὸ\nτῶν αἰσεων ὁτὲ μὲν ὁτὸ μείζονος οὔσης τῆς εἰρηένης κινήσεως ἀφανίζονται\n πάμταν, ὀτὲ δὲ τεταργμέεναι φαίνονται αἱ αἱ ὄψεις καὶ τερατώδεις καὶ\nχείρονα τὰ ἐνύπνια, οἶον τοῖς μελαγχολικοῖς καὶ πυρέσσουσι καὶ οἰνωμένοις· \nπάντα γὰρ τὰ τοιαῦτα πνευματύδη ὄντα πολλὴν ποιεεῖται τὴν κίνησιν\nκαὶ ταραχήν. καθισταμένου δὲ καὶ διακρινομένου τοῦ αἵματος ἐν τοῖς ἐναίμοις\nσῳζομένη τῶν αἰσθημάτων ἡ κίνησις ἀφ’ ἐκά|στης τῶν αἰσθήσεων \n ἐρρωμένα τε ποιεῖ τὰ ἐνύπνια καὶ φαίνεσθαί τε καὶ δοκεῖν. δοκεῖ μἐν γὰρ\nτὰ ἀπὸ τῆς τῆς ὄεως καταφερόμενα ὀρᾶν καὶ ἀπὸ τῆς ἀκοῦς ἀκούειν,\nὁμοιοτρόπως δὲ καὶ ἀπὸ τῶν ἄλλων αἰσθητηρίων· τῷ γὰρ ἀκεῖθεν ἀφικνεῖσθαι \nσθαι τὴν κίνησιν πρὸς τὴν ἀρχὴν καὶ ἐγρηγόρως δοκεῖ ὁρᾶν καὶ ἀκούειν\nκαὶ ὄλως αἰσθάνεσθαι. εἰ γὰρ ἡ ὅψις μὴ ἀπατηθείη ἐν τῇ τῶν δακτύλων\n ἐπαλλάξει ἐπίσης τῇ ἀφῇ, οὐδ’ ἐν τοῖς ὔπνοις ἀπατηθήσεται ἡ αἰσθητικὴ\nψυχή, ἀλλ’ ἡ μὲν ἀπτικὴ δύναμις τὸ ἔν δύο λέγει, ἡ ἡ δὲ ὁρατικὴ \nρως ἀντέχεεται καὶ ἀντιξάσκει, ὠς τὰ δοκοῦντα δύο οὔκ εἴσι δύο, ἀλλ’ ἔν.\nεἰ δὲ ἡ ὄψις οὐκ ἀπατᾶται ἐν τούτοις ὡς τῆς ἀφῆς λογικωτέρα, πολλῷ\nμάλλον τὸ κυρίως κριτήριον, ἡ διάνοια, εἴπερ μὴ κατέχηται ὐπερβαλλούσῃ \n τῇ ἐπικαταφορᾷ τοῦ πνευματώδους ὐγροῦ. ὅλως γὰρ τὸ ἀφ’ ἐκάστης\nαἰσθήσεως ἱκνούμενον πρὸς τὴν ἀρκὴν συντίθεται ἡ ἀρχή, ἐὰν μὴ ἐτέρα\nκυριωτέρα ἀντιφῇ· ἀπλῶς γὰρ ὁποῖον ἄν διαπορθμεύσῃ ἡ ἁφὴ ἢ ὄψις ἢ\nἀλλη τις τῶν αἰσθήσεων, τοιοῦτον αὐτὸ εἶναι λέγει ἡ πρώτη αἴσθησις· \nὥστε καὶ τὸ ἔν ὠς δύο παρὰ τὴς ἀφῆς εἰσαγγελθῇ ἢ ὁ ἥλιος ποδιαῖος\n \n \n\n \nπαρὰ τῆς ὁράσεως μὴ ὅντος τοῦ ἐπικρίνοντος, ὡς δύο τε τὸ ἔν φανττατως,\nδοκεῖ δ’ οὐ πάντως ἄπαν τὸ φαινόμενον, ἄν μὴ τὸ ἐπικρῖνον κατέχηται, \nὡς πολλάκις εἴρηται, ἢ μὴ τὴν οἰκείαν κινῆται καὶ προσφυῆ\n κίνησιν. ὥσπερ δ’ εἴπομεν, ὅτι ἄλλοι δι’ ἄλλο πάθος εὐεξαπάτητοι, οὕτως\nὁ καθεύων διὰ τὸν | ὕπνον καὶ τὸ κινεῖσθαι τὰ αἰσθητήρια καὶ τἆλλα τὰ \nσυμβαίνοντα τερὶ τὴν αἴσθησιν, ὥστε μικρὰν ἔκον ὁμοιότητα φαίνεται ἐκεῖνο.\nὅταν γὰρ καθεύδῃ, κατιόντος τοῦ πνεύματος καὶ τοῦ αὔματος ἐπὶ τὴν ἀρχὴν\nσυγκατέρκονται καὶ αἱ ἐνῦσαι ὐς ἐν ὐποκειμένῳ κινήσεις καὶ τύποι τῶν \n αἰσθητῶν, αἱ μὲν δυνάμει αἱ ἐνεργείᾳ, εἴτουν αἰ μὲν μέλλουσι καὶ οὔπω,\nαἱ δὲ πάρεισι καὶ κινοῦσι τὴν ἀἰσθητικῆν ἀρχὴν εἰς ἀντίληψιν, ὡς συμβαίνειν\nἐν τῇ κινήσει τῇ πρώτως εἰσελθούσῃ τήνδ’ ἐπιπολάζειν τὴν μετ’ \nαὐτὴν ἐνεργήσουσαν, ταύτης φθαρείσης τὴν ἐφεξῆς εἰσιέναι.\nΚαὶ πρὸς ἀλλήλας ἔχουσιν, ὥσπερ οἱ πεπλασμένοι βάτραχοι οἱ ἀνιόντες\n ἐν τῷ ἄδατι τηκομένου τοῦ αλός, εἰ γὰρ τις βατρἀχους ξυλίνους ὑποθεῖτο\nπέντε τυχὸν τὸν ἀριθμὸν ἐν πίθῳ ἀλὸς ἐμβεβλημένους πεπληρωμένῳ καὶ \nσυντεθειμένῳ ἄνωθεν κάτω καὶ κατὰ διαστήματα, ὡς τοῦς, ἄκρους τὸν μὲν\nπρὸς τῷ χείλει κεῖσθαι, τὸν δὲ ἐν τῷ τυθμένι, καὶ τοῦς μέσους ἀναλόγως,\nκρυπτομένους δὲ πάντας, εἶτα τὸ ἄλας ἄνωθεν ἄρξηται τήκεσθαι, πρῶτος \n ἐπιπολάσει τῷ ὕδατι καὶ ἐνεργείᾳ αἰσθητὸς γενήσεται ὁ πάντων ἀνώτατος\nβάτρακος, εἶτα προϊούσης τῆς τήξεως ὁ μετ’ αὐτὸν καὶ μετ’ ἐκεῖνον ὁ\nἔτερος, τελευταῖος δὲ πάντων τακέντος τοῦ ἄλατος ὁ ἔσχατος ἀναβήσεται.\nοὕτω καὶ αἱ κινήσεις ἐν τῷ ὥτνῳ καὶ τὰ τῶν αἰσθητῶν εἴδωλα αἱ μὲν \nπρώτως ἀπαντῶσαι πρώτως καὶ ἐνεργήσουσιν, αἱ δὲ δυνάμει οὖσαι\n μέλλουσαι ἀνιμένου ποτὲ τοῦ κωλύοντος αἵματος καὶ λυομένου, ἔτι δὲ\nλεπτυνομένου καὶ καθαιρομένου τοῦ ὑπολει|φθέντος ἀκριβέστερον ἐνεργήσουσιν· \nσουσιν· ὅθεν οἱ τελευταῖοι τῶν ὕπνων εἰθυονειρότεροι, καὶ καθαρώτερα τῇ\nἀρχῇ τὰ ἐν τοῖς αἰσθητηρίοις τῶν αἰσθητῶν τότε προσπίπτουσιν ὁμοιώματα,\nὡς ἤδδη τοῦ ταράττοντος ἠρεμήσαντος. ἡ μὲν οὖν ἐν τοῖς ἐνυπνίοις τῶν \n φαντασμάτων μεταβολὴ τῇ ἐν τοῖς νέφεσιν ἔοικεν, ὡς καὶ πρότερον εἴρηται,\nἃ παρεικάζουσιν ἀνθρώποις καὶ κενταύροις ταχέως μεταβάλλοντα. κοινῶς\n \n \n\n \nεὲ τῶν ἐν ὕπνω φαινομένων ἔκαστον ὑπόλειμμά ἐστιν, ὡς ἐν ἀρχαῖς \nἐλέχθη, τοῦ ἐνεργείᾳ αἰσθήματος, καὶ ἀπελθόντος τοῦ ἀληθοῦς αἰσθητοῦ,\nὅταν μὴ κατέχηται ὑπὸ τοῦ κατελθόντος αἵματος τὸ ἐπικρῖνον, ἀληθὲς\nεἰπεῖν ὑπνώττοντα, ὅτι τοῦτο οὐ Κορίσκος, ἀλλ’ οἶον Κορίσκος καὶ εἴδωλον,\n καὶ διὰ τούτου τὸν ἀληθινὸν διανοεῖται Κορίσκον· ὅταν δὲ παντελῶς \nκατέχηται, ὥστε τὸ ὅμοιον καὶ τὸ εἴδωλον δοκεῖν αἰτὸ εἶναι τὸ ἀληθές, οὐ\nκινεῖται ὐπὸ τῶν εἰσώλων ὠς αἰσθανόμενον καὶ τρόπον τινὰ ἐγρηγορός, ἀλλ\nὠς ἀναίσθητον, καὶ τοσαύτη τοῦ ὕπνου ἡ δύναμις, ὥστε ποιεῖν τοῦτο λανδάνειν. \nὥσπερ οὖν εἴ ποτε λανθάνοι ὑποραλλόμενος ὁ δάκτυλος τῷ ὀφθαλμῷ,\n οὐ μόνον φανεῖται, ἀλλὰ καὶ δόξει δύο τὸ ἔν, ὅταν δὲ μὴ λανθάνῃ,\nφανεῖται μέν, οὐ δόξει δέ, οὕτω καἰν τοῖς ὔπνοις, ἄν μὲν αἰσθάνηται ὅτι\nκαθεύδει καὶ πρὸς τούτῳ τοῦ ἐνυπνίου, φανεῖται μέν, λέγει δέ τι ἐν αὐτῷ \nὅτι φαίνεται μὲν Κορίσκος τόδε τὸ φάντασμα, οὐκ ἔστι δέ (πολλάκις γάρ τις\nκαθεύδων καὶ συναισθόμενος λέγει ἐν τῇ ψυχῇ ὅτι ἐνύπνιον τὸ φαινόμενον)·\n ἐὰν δὲ λανθάνῃ ὅτι καθεύδει, συνθήσεται καὶ οὐδὲν ἀντιφήσει τῇ φαντασίᾳ. \n Ὁτι δ’ | ἀληθῆ λέγομεν καί εἰσι κινήσεις φανταστικαί καὶ τύποι \nκαὶ εἴδωλα τῶν αἰσθητῶν ἐν τῷ πρώτῳ αἰσθητηρίῳ, τῇ καρδίᾳ, καὶ μὴ\nπαρόντων τῶν πραγμάτων καὶ ἡρεμουσῶν τῶν αὶσθήσεων, περὶ ὅ καὶ ἡ\nτῶν ἐνυπνίων πᾶσα δραματουργία συνίσταται, δὴλον ἐκεῖθεν. ὅ γὰρ ἐν τοῦς \n δευτέροις, πολλῇ μᾶλλον ἐν τῷ πρώτῳ, καὶ εἴ εἰσιν ἐν τοῖς ἄλλοις αὶσθητηρίοις\nεἴδωλα καὶ ἐγκαταλείμματα καὶ μὴ ἐνεργοῦσι, πολλῷ μᾶλλον ἐν τῇ\nκαρδίᾳ, ἀφ’ ἦς καὶ τὸ εἷναι τούτοις καὶ ἐνεργεῖν. ὅτι εἰσι, φανεερόν, \nἐάν τις προσέχων πειρῷτο μνημονεύειν ὅ πάσχομεν ἐγειρόμενοι, ὅταν ἡ\nἔγερσις γένηται πλησίον τῆς καταφορᾶς. ἐνίοτε γὰρ τὰ φαινόμενα εἴδωλα\n καθεύδοντι φωράσει ἐγειρόμενος κινήσεις οὔσας ἐν τοῖς αἰσθητηρίοις· ἄν\nγὰρ ὑπνώττων τις ὀρᾶν ἄρξηται ἐνύπνοιν καὶ εὐθύς ἐγερθῇ, ὁρᾷ εἴδωλα \nπρὸ ὀμμάτων· ἐνίοις γὰρ τῶν νεωτέρων καὶ πάμπαν ἀκριβῶς διαβλέπουσιν,\nἐὰν ᾗ ακόρος, φαίνεται εἴδωλα πολλὰ κινούμενα, ὥστ’ ἐγκαλύπτεσθαι\nπολλάκις φοβουμένους. ταῦτα δὲ ἦν αἱ ἐν τοῖς ὀφθαλμοῖς ἀπὸ τῶν \n αἰσθητῶν κινήσεις. ἐκ δὴ τούτων ἀπάντων συλλογίσασθαι δεἶ, ὄτι ἔστι τὸ\nἐνύπνιον φάντασμα ἐν ὕπνῳ κατεχομένου τοῦ κυρίου καὶ ἐπικρίνοντος. ὤστε\n \n \n\n \noὔτε τὰ εἰρημένα εἴδωλα καὶ φαντάσματά εἰσιν ἐνύπνια οὔθ’ ὄτι ἄλλο \nλελυμένων καὶ ἐνεργουσῶν τῶν αἰσθήσεων φαίνεται, οὔτε τὸ ἐν ἔπνῳ\nφάντασμα ἄπαν, εἰ μὴ συγκατέκοιτο ἡ διάνοια μὴ ἐπικρίνουσα τὸ ὀρώμενον.\nκαὶ ὅ δὲ συμβαίνει ἐνίοις αἰσθάνεσθαί πῃ καὶ ψόφων καὶ χυμῶν καὶ φμτὸς\n καὶ ὁφὴς, ἀσθενικῶς μέντοι καὶ οἶον τόρρωθεν, οὐκ ἔστιν ἐνύπνιον· οἱ γὰρ \nὑπνώττοντες καὶ μεταξὺ ὄντες τοῦ τε ἀπλῶς ἐγρηγορότος καὶ τοῦ καθεύδοντος, \nδοντος, ἐάν τις ψοφῇ ἢ φῶς κρατῶν διέρχηται, αἰσθάνονται καὶ τοῦ φωτὸς\nκαὶ τῶν ψόφων, δοκοῦσι δὲ ὲν ὀνείρῳ τούτων αἰσθάνεσθαι, ὥστε καὶ \nπολλοὶ ἐγερθέντες λέγουσι πρὸς αὐτούς· σὺ ψοφεῖς ἢ σὺ τὸ φῶς κατέχεις·\n μὰ τὸν ἤλιον, ἐδόκουν ὄναρ ταῦτα ἠρᾶν, τάχα δὲ οὐκ ὄναρ ἦν, ἀλλ’ ἀλληθὴ.\nὡς γὰρ ἔχει ὁ ἁπλῶς ἐγρηγορὼς πρὸς τòν τῇ ἐγρηγορότα, οὔτως καὶ ἡ\nἀπλῶς αἴσθησις πρὸς τὴν πῇ αἴσθησιν. οὖτοι γοῦν πολλάκις καθεύδοντες \nκαὶ μὴ ἔχοντες ἐγκεκλεισμένα τὰ βλέφαρα ἀλλ’ ἠρέμα καὶ ὀλίγον\nἠνεῳγμένα καὶ ὁρῶντες τὸ τοῦ παρακειμένου λύχνου φῶς καὶ ὅναρ\n οἰόμενοι διεγερθέντες εὐθὺς ἐγνώρισαν τὸ τοῦ λύχνου ὅν, καὶ ἀλεκτρυόνων\nκαὶ κυνῶν φωνὴν ἠρέμα ἀκούοντες καὶ νομίζονες ἐνύπνια εἶναι ἐγερθέντες \nσαφῶς ἐγνώρισαν μὴ ταῦτα εἶναι. ἔνιοι δὲ καὶ ἀποκρίνονται ἐρωτώμενοι\nπολλάκις, οὐ μνημονεύουσι δὲ ἐγερθέντες ὡς ἀπεκρίθησαν. καὶ δῆλον ὡς\nοὔτε ἀπλῶς ἐγηγορότες ἦσαν (ἧ γὰρ ἄν ἐμνημόνευον οὔτε καθάπαξ \n ἐκάθευδον· οὐ γὰρ ἄν ἀπεκρίθησαν. τῶν οὖν εἰρημένων οὐδὲν ἐνύπνιον\nφατέον, οὐδ’ δὴ ἐν τῇ ὕπωῳ γίνονται ἀληθεῖς ἔννοιαι παρὰ τὰ\nφαντάσματα (λέγω δὴ τὰς κρίσεις, αἶς συναισθόμεθα ὀνειρώττοντες ὅτι\nὀνειρώττομεν), ἀλλὰ τὸ φασμα τὸ ἀπὸ τῆς κινήσεως τῶν αἰσθημάτων, \nὅταν ἐν τῷ καθεύδειν καὶ ᾖ καθεύδει, τοῦτ’ ἐστὶν ὀνύπνιον. ἤδη δέ τισι\n συμβέβηκε μηδὲν ἐνύπνιον ἑωρακέναι κατὰ τὸν βίον, τοῖς δὲ πόρρω προελθούσης\nτῆς ἡλικίας ἰδεῖς πρότερον μὴ ἐωρακόσι. | τὸ δ’ αὄτιον τοῦ μὴ \nγίνεσθαι πρότερον παραπλήσιον φαίνεται τῷ ἐπὶ τῶν ταίδων καὶ μετὰ τὴν\nτροφήν· ὅσοις γὰρ συνέστηκεν ἡ φύσις, ὥστε πολλὴν ἀναθυμίασιν πρὸς τὸν\nἄνω τόπον ἀναφέρεσθαι, ἥ καταφερομένη ποιεῖ πλῆθος κινήσεως, τούτοις \n εὐλόγως οὐδὲν φαίνεται φάντασμα, προϊούσης δὲ τῆς ἡλικίας οὐδὲν ἄτοπον\nτὸ φανῆναι ἐνύπνιον· μεταβολῆς γὰρ τινος γινομένης ἢ καθ’ ἡλικίαν ἢ\nπάθος ἀναγκαῖον συμβῆναι τὴν ἐναντίωσιν ταύτην. \n \n \n",
        "3":"\n \n HEPI THΣ ΚΑΘ ΥΠΝΟΝ ΜΑΝΤΙΚΗΣ. \n Περὶ δὲ τῆς μαντικῆς τὴς ἐν τοῖς ὕπνοις γινομένης καὶ λεγομένης \nσυμβαίνειν ἀπὸ τῶν ἐνυπνίων οὔτε καταφρονὴσαι ῥᾲδιον οὔτε πεισθῆναι.\nτὸ μὲν γὰρ πάντας ἢ πολλοὺς ὑπολαμβάνειν ἔχειν τι σημειῶδες καὶ τῶν\n μελόντων προμάντεμα τὰ ἐνόπνια παρέχεται πίστιν ὡς ἐξ έμπειρίας λεγόμενον·\nπείθει γὰρ ἡμὰς, ὠς σημειώδη τὰ καθ’ ἐκάστην γινόμενα. καὶ \nτὸ περὶ ἐνίων εἶναι τὴν μαντικὴν ἐν τοῖς ἐνυπνίοις οὐκ ἄπιστον· ἔχει γάρ\nτινα λόγον· μικροῦ δεῖν καὶ περὶ πάντων τῶν ἐνυπνίων οἰηθείη ἄν τις ὡς\nἔχει τι σημειῶδες. τὸ δὲ μηδεμίαν αἰτίαν εὔλογον όρᾶν, καθ’ ἥν ἄν \n γίνοιτο, διαπιστεῖν ποιεῖ. τό τε γὰρ θςὸν εἶναι τὸν πέμποντα, πρὸς τῇ\nἄλλῃ ἀλογίᾳ καὶ τὸ μὴ τοῖς βελτίστοις καὶ φρονιμωτάτοις, ἀλλὰ τοῖς\nτυχοῦσι πέμπειν ἄλογον. ἀφαιρεθείσης δὲ τῆς ἀπὸ τοῦ θεοῦ αἰτίας οὐδεμία\nτῶν ἄλλων εὔλουος εἶναι φαίνεται αἰτία· τὸ γὰρ περὶ τῶν ἐφ’ Ἡρακλείαις \nστήλαις ἢ τῶν ἐν Βορυσθένει προορᾶν τιαν ὑπὲρ τὴν ἡμετέραν εἶναι\n δόξειεν ἄν σύνεσιν εὑρεῖν τούτων τὴν ἀρχήν. ἀνάγκη δ’ οὖν τὰ ἐνύπνια ἢ\nαἴτια εἶναι ἢ σημεῖα | τῶν γινομένων ἣ συμπτώματα, ἢ πάντα ἢ ἔνια \nτούτων ἢ ἔν μόνον. λέγω δ’ αἴτιον μὲν οἶον τὴν σελήνην τοῦ ἐκλείπειν\nτὸν ἤλιον καὶ κόπον τοῦ πυρετοῦ, σημεῖον δὲ τῆς ἐκλείψεως τὸ τὸν\nἀστέρα εἰσελθεῖν καὶ ὑποδραμεῖν, τὴν δὲ τρακύτητα τῆς γλώττης τοῦ \n πυρέσσειν συμπτώματα δὲ τὸ βαδίζοντος ἐκλείπειν τὸν ἤλιον· οὕτε γὰρ\nσημεῖον οὔτ’ αἴτιόν ἐστιν ἡ ἐμὴ βάδισις τῆς ἐκλείψεως. διὸ τὰ συμπτώ-\n \n \n\n \nματα οὔτε ἀεὶ γίνεται οὔθ’ ὡς ἐπὶ τὸ πολύ. τοιγαροῦν τῶν ἐνυπνίων τὰ \nμέν εἰσι σημεῖα, τὰ δὲ αἴτια, τὰ δὲ συμπτώατα, καὶ σημεῖα μὲν δι’ ὦν\nπαρίσταται καὶ προδηλοῦται σωματικὰ ἢ ψυχικὰ πάθη· λέγουσι γὰρ καὶ\nτῶν ἰατρῶν οἱ χαρίεντες, ὅτι δεῖ προσέχειν σφόδρα τοῖς ἐνυπνίοις, ὑς ἐν\n τούτοις ἔσται τεκμήρασθαι περὶ τοῦ μέλλοντος ἀρρωστήματος. εὔλογον δὲ \nοὕτως ὑπολαβεῖν καὶ τοῖς τεχνίταις μέν, σκοπουμένοις δέ τι καὶ φιλοσοφοῦσι\nπερί τινος. αἱ γὰρ μεθ’ ἠμέραν γινόμεναι κινήσειας, ἄν μὴ σφόδδρα μεγάλαι\nὖσι καὶ ἰσκυραί, λαβθάνουσι παρὰ μείζους τὰς ἐγρηγορικάς. ἐν δὲ \nτω καθεύδειν τοὐναντίον ἅπαν· καὶ γὰρ αἱ μικραὶ μεγάλαι δοκοῦσιν εἶναι.\n δῆλον δὲ δὲ ἐπὶ τῶν συμβαινόντων κατὰ τοὺς πολλάκις· οἴονται γὰρ\nκεραυνοῦσθαι καὶ βροντᾶσθαι μικρῶν ἥχων ἐν τοῖς ὠσὶ γινομένων, καὶ\nμέλιτος καὶ γλυκέων χυμῶν ἀπολαύσιν ἀκαριαίου φλέυματος ἀπορρέοντος, \nκαὶ βαδίζειν διὰ πυρὸς καὶ δερμαίνεσθαι σφόδρα μικρᾶς θερμασίας περί\nτινα μέρη γινομένης. ἑπεγειρομένοις δὲ ταῦτα γίνεται τοῦτον ἔχοντα τὸν\n τρόπον. ὥστ’ ἐπεὶ μικραὶ πάντων αἱ ἀρχαί, δηλονότι καῖ τῶν νόσων καὶ \nτῶν ἄλλων παθημάτων | τῶν ἐν τοῖς σώμασι μελλόντων γίεσθαι. \nφανερὸν οὖν ὄτι ταῦτα ἀναγκαῖον ἐν τοῖς ὕπνοις εἶναι καταφανῆ μᾶλλον ἢ\nεν τῳ εεγρηγορεναι. \n Ἀλλὰ τίνων μὲν καὶ ὄπως σημεῖα τὰ ἐνύπνια, εἴρηται, ὄπως δὲ καὶ\n αἴτια καὶ τίνα, ἤδη ῥηθήσεται. ὅτι δὲ τῶν οἰκείων ἐκάστῳ πράξεων καὶ \nοὐ τῶν ἀλλοτρίων, μᾶλλον ἄν εὔλογον δόξειεν ὤσπερ γὰρ μέλλοντες πρᾶξαί\nτι ἢ ἐν ταῖς πράξεσιν ἄντες ἤ πεπρακότες πολλάκις εὐθυονειρίᾳ τούτοις\nσύνεσμεν καὶ πράσσομεν ἀπὸ τῶν μεθ’ ἡμέραν ἀρχῶν, οὕτω πάλιν καὶ \nτὰς καθ’ ὕπνον κινήσεις ἀναγκαῖον πολλάκις ἀρκὴν εἶναι τῶν μεθ’ ἡμέραν\n πράξεων διὰ τὸ προοδοποιεῖσθαι πάλιν καὶ τούτων τὴν διάνοιαν ἐν τοῖς\nφάσμασι τοῖς τυκτερινοῖς. οὕτω μὲν οὐν ἐνδέχεται τῶν ἐνυπνίων ἔνια καὶ \nσημεῖα καὶ αἴτια εἶναι· τὰ πολλὰ συμπτώμασιν ἔοικε, μάλιστα δὲ τὰ ὑπερβατὰ\nπάντα καὶ ὦν μὴ ἐν αὐτοῖς ἡ ἀρχή, οἶον περὶ ναυμαχίας τῆς ἐν Περσίδι\nγινομέης καὶ τῶν ἄλλων τῶν πόρρω συμβαινόντων. περὶ γὰρ τούτων τὸν\n αὐτὸν τρόπον ἔχειν εἰκὸς οἶον εἰ μεμνημένου του περί τινος τύχοι τοῦτο \nγευόμενον. τί γὰρ κωλύει καὶ ἐν τοῖς ὕπνοις οὔτω; μάλλον δὲ εἰκὸς ταῦτα\nσυμβαίνειν; ὥσπερ οὖν οὐδὲ τὸ μεμνῆσθαι περὶ τοῦδε σημεῖον οὐδ’ αἴτιον\n \n \n\n \nτοῦ παραγεγέσθαι αὐτόν, οὕτως οὐδ’ ἐκεῖ μετὰ τὸ ἀπορῆναι τὸ ἐνύπνιον \nτῷ δ’ ὄντι οὔτε σημεῖον οὔτε αἴτιον ἄλλὰ σύμπτωμα. διὸ καὶ πολλὰ τῶν\nἐνυπνίων οὐκ ἀποβαίνει· τὰ γὰρ δυμπυώματα οὔτ’ ἀεὶ οὔθ’ ὡς ἐπὶ τὸ\nπολὺ γίνεται. \n Ὄλως δὲ δὲ καὶ τῶν ἄλλων ζῲων ὀνειρώττει | τινά, θεόπεμπτα \nμὲν οὐκ ἄν εἴη τὰ ἐνύπντια οὐδὲ γἐγονε τούτου χάριν, δαιμάνια μέντοι· ἡ\nγὰρ φύσις δαιμονία, οὐ ξεία. σημεῖον δέ· πάνυ γὰρ εὐτελεῖς ἄνθρωποι\nπροορατικοί εἰσι καὶ εὐθυόνειροι, ὑς οὐ θεοῦ πέρποντος, ἀλλ’ ἅσων \nὡσπερανεὶ λάλος ἡ φύσις ἐστὶ καὶ μελαγχολικὴ παντοδαπὰς τὰς ὄψεις\n ὀρώτων· διὰ δὲ τὸ πολλὰ καὶ παντοδαπὰ καινεῖσθαι ἐπιτυγκάνουσιν, ὤσπερ\nἔνιοι ἀρπάξουσιν ἐρίξοντες οὐχ ἕν ἀλλὰ πολλά, εἰ πολλὰ τὰ ῥιπτούμενα\nεἴη· καὶ ὥσπερ λέγεται ‘εἰ πολλὰ βάλοις, ἄλλοτε ἀλλοῖον βαλεῖς’, καὶ ἐπὶ \nτούτων συμβαίνει τοῦτο. ὅτι δ’ οὐκ ἀποβαίνει πολλὰ τῶν ἐνυπνίων, οὐδὲν\nἄτοπον· οὐδὲ γὰρ τῶν ἐν τοῖς σύμασι σημείων καὶ τῶν οὐρανίων, οἶον τὰ\n τῶν ὑδάτων καὶ τῶν πνευμάτων· ἄν γὰρ ἄλλη κυριωτέρα ταστης συμβῇ \nκίνησις, ἀφ’ ἦς μελλούσης ἐγέντο τὸ σημεὶον, οὐ γίνεται. ἰδὼν γάρ τις\nἐν ὕπνῳ διέρκεσθαι βόρβορον μεθ’ ἡμέρας νενόσηκεν (τῶν γὰρ ἐντὸς σεσημμένων\nχυμῶν ἀρκομόνων κινεῖσθαι ακτὰ τὴν νύκτα ἠρεμῶν ἐλάμβανεν\nαἴσθησιν), καὶ ἐπὶ πυρὸς διαβαίνεειν, καὶ μετ’ ὀλίγον ἐπύρεξεν. ἄλλοτε δ’ \n αὖ ταῦτα ἰσὼν οὐκ ἐνόσησε τῷ τὴν φύσιν δίεγερθεῖσαν καὶ τοὺς χυμοὺς\nπέψασαν ἀπεῖρξαι τῷ πάθει τὴν εἴσοδον. καὶ τὴv περὶ σελήνην ἄλω καὶ\nβροκῆς καὶ πνευμάτων ποιούμεθα σύμβολον, πολλακις δὲ συνισταμέης \nοὐδὲν συνέβη τούτων διὰ τὴν ἀντιπερίσταιν τοῦ περιέχοντος κρατηθέντος\nὑτὸ τῆς έναντίας κινήσεως. καὶ πολλὰ βουλευθέντα καλῶς τῶν πραχθῆναι\n δεόντων διελύθη δι’ ἄλλας κυριωτέρας ἀπκάς. ὄλως γὰρ οὐ πᾶν γίνεται\nτὸ μελλῆσαν, οὐδὲ τὸ αὐτὸ ἐσόμενον καὶ μέλλον, ἀλλ’ ὅμως | ἀρχάς τε \nλεκτέον εἶναι, ἀφ’ ὦν οὐκ ἐπετελέσθη, καὶ σημεῖα πέφυκε ταῦτά τινων οὐ\nγευομενων. \n Περὶ δὲ τῶν μὴ τοιαύτας ἀρχὰς ἐχόντων ἐνυπνίων μηδὲ τῶν ἐφ’ ἅ\n ἡμεῖς κύριοι, ἀλλ’ ὐπερορίας ἢ τοῖς κρόνοις ἤ τοῖς τόποις ἢ τοῖς μεγέθεσιν \nἢ καὶ τῶρ ἐγγὺς μὲν πραττομένων καὶ παρὰ γείτονος ἴσως, μὴ μέντοι γε\nἐν αὑτοῖς ἐχόντων τὰς ἀρχὰς τῶν εἰδότων τὸ ἐνύπνιον, εἰ μὴ γίνεται τὸ\n \n \n\n \nπροορᾶν ἀπὸ συμπτώματος, ἐτέρως ἄν ἔχοι μᾶλλον ἢ ὡς λέγει Δημόκριτος.\nεἴδωλα γὰρ ἐκεῖνος καὶ ἀπορροίας αἰτιᾶται, ὦν τὰ μέν φησιν ἀγαθοποιά, τὰ \nδὲ κακοποιά, ὑπερμεγέθη τε εἶναι καὶ δύσφθαρτα, ἐμπελάζειν δὲ τοῖς ἀνθώποις\nκαὶ πρασημαίνειν τὰ μέλλοντα θεωρούμενα ἔστιν οἶς καὶ φωνὰς\n ἀφιέντα μόνον αἰσθητᾶς ἐν ὕπνῳ τοῖς ἐπαΐουσιν, ὅθεν καὶ εὐλόχων τυχεῖν \nεἰδώλων ἐπεύχεται. α'λλ’ ἡμεῖς τὸ μὲν εἴδωλα λέγειν φέρεσθαι καὶ πάμπαν\nἀπαγορεύομεν, κινήσεις δέ τινας μᾶλλον άντὶ τούτων εἰσάγομεν ἀπ’\nάρχῶν τῶν μελλόντων γίνεσθαι καὶ λόγων καὶ πράξεων, ὑφ’ ὦν σχηματιζομένου\nτοῦ ἀέρος καὶ διὰ τῶν ὤτων ἤ τῶν μυκτήρων προσπιτουσῶν ἐν \n τοῖς ὔπνοις τῇ καρδίᾳ προορᾶν τὸ μέλλον. ὥσπερ γὰρ ὅταν τι κινήσῃ ρὸ\nὕδωρ ἢ ἄέρα, τοῦθ’ ἔτερον ἐκίκησε, παυσαμένου δ’ ἐκείνου σομβαίνει συμβαίνει\nτὴν αὐτὴν καίνησιν προϊέναι μέχρι τινός, τοῦ κινήσαντος οὐ παρόντος, οὔτως \nοὐδὲν κωλύει κίνησίν τινα κaὶ αἴσθησιν άφικνεῖσθαι πρὸς τàς ψυχὰς τàς\nἐνυπνιαζούσας, ἀφ' ὧρ ἐκεῖνος ποιεῖ τὰ εἴδωλα καὶ τὰς ἀπορροίας, καὶ ὅποι\n δὴ ἔτυχεν ἀφικνουμένας μᾶλλον αἰσθητὰς εἶναι νύκτωπ διὰ τὸ μεθ' ήμέραν\nφεφομένας διαλύεσθαι μᾶλλον (ἀταραχωδέστερος γὰρ ὁ ἀὴρ τῆς νυκτὸς διὰ \nτὸ νηνεμωτέρας εἶναι τàς νύκτας), καὶ ἐν τῷ σώματι ποιεῖν αἴσθησιν διὰ\nτὸν ὕπνον· τῶν γὰρ μικ ρῶν κινήσεων καθεύδοντες μᾶλλον ἢ ἐγρηγορότες \nαἰσθανόμεθα. ποιουσῶν οὖν τῶν εἰρημένων αἰσθήσεων φαντάσματα ἐν τῷ\n ἡγεμονικῷ τὸ προορᾶν γίνεται, καὶ διὰ ταῦτα συμβαίνει τὸ πάθος τοῦτο\nτοῖς τοχοῦσι κaὶ οὐ τοῖς φρονίμοις. μεθ' ἠμέραν τε γὰρ ἐγένετο ἄν καὶ \nτοῖς σοφοῖς, εἰ δεὸς ἦν ὁ πέμπων. κaὶ ἔτι οὕτω γινομένου τοῦ προορᾶν\nεἰκὸς τοὺς τυχόντας μᾶλλον προορᾶν· ή γὰρ διάνοια τῶν τοιούτων οὐ\nφροντιστική, ἀλλ' ὥσπερ ἔρημος κaὶ κενὴ πάντων, ὧν πλήρης ἡ τῶν φιλοσοφούντων \n ἐστί, καὶ κινηθεῖσα κατὰ τὸ κινοῦν ἄγεται. κaὶ τοῦ ἐνίους\nτῶν ἐκστατικῶν προορᾶν αἴτιον, ὅτι αἱ οἰκεῖαι κινήσεις οὐκ ἐνοχλοῦσιν\nἀλλ' ἀπορραπίζονται. τῶν ξενικῶν οὖν μάλιστα αἰσθάνονται κaὶ τῶν προσπιπόντων\nἔξωθεν. τὸ δέ τινας εὐθουνείρους εἶναι μάλιστα περὶ τῶν \nγνωρίμων καὶ προορᾶν συμβαίνει διὰ τὸ τοὺς γνωρίμους μάλιστα ὐπὲρ ἀλλήλων\n φροντίζειν· ὥσπερ γὰρ πόρρω ἄντων τάχιστα τῇ ὄψει γνωρίζουσι καὶ\nαἰσθάνονται, οὕτω καὶ ἐπὶ τῶν ἐν τῷ καρδὶᾳ τύπων κaὶ κινήσεων. αἱ γὰρ \nτῶν γνωρίμων γνωριμώτεραἰ κινήσεις. οἱ δὲ μελαγχολικοὶ διὰ τὸ σφοδρὸν\n \n \n\n \nτοξευθέν, ὅσα καὶ χειρί, τῷ βέλει καὶ πόρρωθεν ὄντες κατέχουσι, καὶ οὗτοι\nτὸ μέλλον ὤσπερ προαρτάζουσι τῷ τάχει τῆς κινήσεως· εὐμετάβολον γὰρ \nὄν τὸ φανταστικὸν αὐτοῖς ταχὺ τὸ ἐχόμενον τῆς ἀρχῆς τῶν ἐσομένων φαντάζεται.\n ὥσπερ γὰρ Θιλαιγίδου ποιήματα μὴ ἔχοντα μεταΜὰ:\nπροσώπων καὶ διηγημάτων μεταπτώσεις ἀεὶ ἐχόμενα τοῦ ὁμοίου λέγουσι \nκαὶ συνείρουσιν (οἶον εἰ περὶ Ι Ἀφροδίτης ἐν ταῖς ἀρχαῖς εἶπε, κaὶ μέχρι \nτέλους ταύτης ἔχεται), οὕτω καὶ οἱ ἐμμανεῖς ἐχόμενα τοῦ όμοίου\nδιανοοῦνται κaὶ βλέπουσι. καὶ πρὸς τούτοις διὰ τὴν σθοδρότητα οὐκ ἐκκρούεται\n αὐτῶν ἡ κίνησις ὐφ' ἑτέρας κινήσεως. τεχνικώτατος δ' ἐστὶ \nκριτὴς ἐνυπνίων ὅστις δύναται τὰς ὁμοιότητας θεωρεῖν· τὰς γὰρ εὐθουνειρίας\nκρίνειν παντός ἐστι, λέγω δὴ τὰς ὁμοιότητας, ὅτι παραπλήσια συμβαίνει\nτὰ φαντάσματα τοῖς ἐν τοῖς ὕδασιν εἰδώλοις, καθάπερ κaὶ πρότερον\nεἴρηται. ἐκεῖ γὰρ ἄν μὴ ἠρεμῇ τὸ ὕδωρ, ἀλλὰ πολλὴ γένηται χίνησις, \n οὐχ ὁμοία γίνεται ἡ ἔμφασις κaὶ τὰ εἴδωλα τοῖς ἀληθινοῖς, κἀν τοῖς ὕπνοις\nδέ, ὅταν σφοδρὰ τυγχάνῃ καὶ συγκεχυμένη ή πρὸς τὴν καρδίαν καταφερομένγ\nπαλίρροια, οὔθ' ὁμοίους οὔτε καθαροὐς τοὺς τύπους ἐᾷ φαντάζεσθαι \nκαὶ τὰ ἐγκαταλείμματα. ἡ γὰρ κίνησις ἐκκόπτει τàς εὐθυονειρίας. δεινὸς\nδὴ ἑκάτερος ἔσται κριτὴς, ὅ τàς ἐμφάσεις συνορᾶν δυνάμενος καὶ ταχὺ\n διαισθάνεσθαι ἐν ὀχλουμένῳ ὕδατι κaὶ τὰ πεφορημένα καὶ διεστραμμένα\nτῶν εἰδώλων τοῖς ἀληθινοῖς προσβιβάζειν, οἶον ὅτι τόδε ἀνθρώπου ἢ ἵππου \nκαὶ μὴ τολούτου ἀφθέντος, καὶ ὁ ἐν τοῖς ὕπνοις αὐτὸ τοῦτο ποιεῖν δυνάμενος.\nτί μὲν οὖν ἐστιν ὕπνος κaὶ ἐνύπνιον, καὶ διὰ τίν' αἰτίαν ἑκάτερον\nαὐτῶν γίνεται, ἔτι δὲ περὶ τῆς τῶν ἐνυπνίων μαντείας εἴρηται, περὶ δὲ \n κινήσεως τῆς κοινῆς τῶν ζῴων λεκτέον. \n \n \n"
    },
    "work":"(sophoniae) in parva naturalia commentarium",
    "original-urn":"urn:cts:greekLit:tlg2001.tlg041.opp-grc1",
    "edition":"Themistius, (Sophoniae) In Parva Naturalia Commentarium"
}