{
    "meta":"book-section",
    "author":"theophilus",
    "credit":"OpenGreekAndLatin",
    "urn":"urn:cts:greekLit:tlg1725.tlg001.perseus-grc1-simple",
    "text":{
        "0":{
            "0":" ΣΤΩΜΥΛΟΝ μὲν οὖν στόμα καὶ φράσις εὐεπὴς\nτέρψιν παρέχει καὶ ἔπαινον πρὸς κενὴν δόξαν ἀθλίοις\nἀνθρώποις ἔχουσι τὸν νοῦν κατεφθαρμένον. ὁ δὲ τῆς\nἀληθείας ἐραστὴς οὐ προσέχει λόγοις μεμιασμένοις, ἀλλὰ\nἐξετάζει τὸ ἔργον τοῦ λόγου, τί καὶ ὁποῖον ἐστίν.\nἐπειδὴ οὐν, ὦ ἑταῖρε, κατέπληξάς με λόγοις κενοῖς καυχησάμενος\nἐν τοῖς θεοῖς σου τοῖς λιθίνοις καὶ ξυλίνοις,\nἐλατοῖς τε καὶ χωνευτοῖς καὶ πλαστοῖς καὶ γραπτοῖς·\nοἱ οὔτε βλέπουσιν, οὔτε ἀκούουσιν· εἰσὶ γὰρ εἴδωλα\nκαὶ ἔργα χειρῶν ἀνθρώπων· ἔτι δὲ φῄς με καὶ Χριστιανὸν,\nὡς κακὸν τοὔνομα φοροῦντα· ἐγὼ μὲν οὖν\nὁμολογῶ εἶναι Χριστιανὸς, καὶ φορῶ τὸ θεοφιλὲς ὄνομα\nτοῦτο, ἐλπίζων εὔχρηστος εἶναι τῷ Θεῷ. οὐ γὰρ ὡς\nσὺ ὑπολαμβάνεις χαλεπὸν εἶναι τοὔνομα τοῦ Θεοῦ, οὕτως\nἔχει. ἴσως δὲ ἔτι αὐτὸς σὺ ἄχρηστος ὢν τῷ Θεῷ, περὶ\nτοῦ Θεοῦ οὕτω φρονεῖς. \n",
            "1":" Ἀλλὰ καὶ ἐὰν φῇς, δεῖξόν μοι τὸν Θεόν σου·\n\nκἀγώ σοι εἴποιμι ἂν, δεῖξόν μοι τὸν ἄνθρωπόν σου,\nκἀγώ σοι δείξω τὸν Θεόν μου. ἐπεὶ δεῖξον βλέποντας\nτοὺς ὀφθαλμοὺς τῆς ψυχῆς σου, καὶ τὰ ὦτα τῆς\nκαρδίας σου ἀκούοντα. ὥσπερ γὰρ οἱ βλέποντες τοῖς\nὀφθαλμοῖς τοῦ σώματος κατανοοῦσι τὴν τοῦ βίου καὶ\nἐπίγειον πραγματείαν, ἅμα δοκιμάζοντες τὰ διαφέροντα,\nἤτοι φῶς ἢ σκότος, ἢ λευκὸν ἢ μέλαν, ἢ\nἀειδὲς ἢ εὔμορφον, ἢ εὔρυθμον καὶ εὔμετρον, ἢ ἄῤῥυθμον\nκαὶ ἄμετρον, ἢ ὑπὲρ μέτρον ἢ κόλουρον· ὁμοίως\nδὲ καὶ τὰ ὑπ᾿ ἀκοὴν πίπτοντα, ἢ ὀξύφωνα, ἢ βαρύφωνα,\nἢ ἡδύφωνα· οὕτως ἔχοι ἂν καὶ περὶ τὰ ὦτα\nτῆς καρδίας, καὶ τοὺς ὀφθαλμοὺς τοὺς τῆς ψυχῆς,\nδύνασθαι Θεὸν θεάσασθαι. βλέπεται γὰρ Θεὸς τοῖς\nδυναμένοις αὐτὸν ὁρᾷν, ἐπὰν ἔχωσι τοὺς ὀφθαλμοὺς\nἀνεωγμένους τῆς ψυχῆς. πάντες μὲν γὰρ ἔχουσι τοὺς\nὀφθαλμοὺς, ἀλλὰ ἕνιοι ὑποκεχυμένους, καὶ μὴ βλέποντας\nτὸ φῶς τοῦ ἡλίου· καὶ οὐ παρὰ τὸ μὴ βλέπειν\nτοὺς τυφλοὺς ἤδη καὶ οὐκ ἔστι τὸ φῶς τοῦ ἡλίου\nφαῖνον· ἀλλὰ ἑαυτοὺς αἰτιάσθωσαν οἱ τυφλοὶ, καὶ τοὺς\nἑαυτῶν ὀφθαλμούς. οὕτω καὶ σὺ, ὦ ἄνθρωπε, ἔχεις\nὑποκεχυμένους τοὺς ὀφθαλμοὺς τῆς ψυχῆς σου ὑπὸ\nτῶν ἁμαρτημάτων καὶ τῶν πράξεών σου τῶν πονηρῶν.\nὥσπερ ἔσοπτρον ἐστιλβωμένον, οὕτω δεῖ τὸν ἄνθρωπον\nἔχειν καθαρὰν ψυχήν· ἐπὰν οὖν ᾖ ἰὸς ἐν τῷ ἐσόπτρῳ,\nοὐ δύναται ὁρᾷσθαι τὸ πρόσωπον τοῦ ἀνθρώπου\nἐν τῷ ἐσόπτρῳ. οὕτω καὶ ὅταν ἡ ἁμαρτία ἐν\nτῷ ἀνθρώπῳ, οὐ δύναται ὁ τοιοῦτος ἄνθρωπος θεωρεῖν\n \n\nτὸν Θεόν. δεῖξον οὖν καὶ σὺ σεαυτὸν, εἰ οὐκ εἶ μοιχὸς,\nεἰ οὐκ εἶ πόρνος, εἰ οὐκ εἶ κλέπτης, εἰ οὐκ εἶ\nἅρπαξ, εἰ οὐκ εἶ ἀποστερητὴς, εἰ οὐκ εἶ ἀρσενοκοίτης,\nεἰ οὐκ εἶ ὑβριστὴς, εἰ οὐκ εἶ λοίδορος, εἰ οὐκ\nὀργίλος, εἰ οὐ φθονερὸς, εἰ οὐκ ἀλαζὼν, εἰ οὐχ ὑπερόπτης,\nεἰ οὐ πλήκτης, εἰ οὐ φιλάργυρος, εἰ οὐ\nγονεῦσιν ἀπειθὴς, εἰ οὐ τὰ τέκνα σου πωλεῖς. τοῖς\nγὰρ ταῦτα πράσσουσιν ὁ Θεὸς οὐκ ἐμφανίζεται, ἐὰν\nμὴ πρῶτον ἑαυτοὺς καθαρίσωσιν ἀπὸ παντὸς μολυσμοῦ.\nκαὶ σοὶ οὖν ἅπαντα ἐπισκοτεῖ, καθάπερ ὕλης ἐπιφορὰ\nἐπὰν γένηται τοῖς ὀφθαλμοῖς πρὸς τὸ μὴ δύνασθαι\nἀτενίσαι τὸ φῶς τοῦ ἡλίου· οὕτω καὶ σοὶ, ὦ ἄνθρωπε,\nἐπισκοτοῦσιν αἱ ἀσέβειαι πρὸς τὸ μὴ δύνασθαί\nσε ὁρᾷν τὸν Θεόν. \n",
            "2":" Ἐρεῖς οὖν μοι· σὺ ὁ βλέπων, διήγησαί μοι τὸ\nεἶδος τοῦ Θεοῦ. ἄκουε, ὦ ἄνθρωπε, τὸ μὲν εἶδος τοῦ\nΘεοῦ, ἄῤῥητον καὶ ἀνέκφραστον, καὶ μὴ δυνάμενον ὀφθαλμοῖς\nσαρκίνοις ὁραθῆναι. δόξῃ γάρ ἐστιν ἀχώρητος,\nμεγέθει ἀκατάληπτος, ὕψει ἀπερινόητος, ἰσχύϊ ἀσύγκριτος,\nσοφίᾳ ἀσυμβίβαστος, ἀγαθοσύνῃ ἀμίμητος, καλοποιΐᾳ\nἀνεκδιήγητος. εἰ γὰρ φῶς αὐτὸν εἴπω, ποίημα\nαὐτοῦ λέγω· εἰ λόγον εἴπω, ἀρχὴν αὐτοῦ λέγω· νοῦν\nἐὰν εἴπω, φρόνησιν αὐτοῦ λέγω· πνεῦμα ἐὰν εἴπω,\nἀναπνοὴν αὐτοῦ λέγω· σοφίαν ἐὰν εἴπω, γέννημα\n \n\nαὐτοῦ λέγω· ἰσχὺν ἐὰν εἴπω, κράτος αὐτοῦ λέγω· δύναμιν\nἐὰν εἴπω, ἐνέργειαν αὐτοῦ λέγω· πρόνοιαν ἐὰν εἴπω,\nἀγαθοσύνην αὐτοῦ λέγω· βασιλείαν ἐὰν εἴπω, δόξαν\nαὐτοῦ λέγω· κύριον ἐὰν εἴπω, κριτὴν αὐτὸν λεγω· κριτὴν\nἐὰν εἴπω, δίκαιον αὐτὸν λέγω· πατέρα ἐὰν εἴπω,\nτὰ πάντα αὐτὸν λέγω· πῦρ ἐὰν εἴπω, τὴν ὀργὴν αὐτοῦ\nλέγω. ἐρεῖς οὖν μοι· ὀργίζεται Θεός; μάλιστα· ὀργίζεται\nτοῖς τὰ φαῦλα πράσσουσιν, ἀγαθὸς δὲ καὶ χρηστὸς\nκαὶ οἰκτίρμων ἐστὶν ἐπὶ τοὺς ἀγαπῶντας καὶ φοβουμένους\nαὐτόν· παιδευτὴς γάρ ἐστι τῶν θεοσεβῶν, καὶ πατὴρ\nτῶν δικαίων· κριτὴς δὲ καὶ κολαστὴς τῶν ἀσεβῶν. \n",
            "3":" Ἄναρχος δέ ἐστιν, ὅτι ἀγέννητός ἐστιν· ἀναλλοίωτος\nδὲ, καθότι ἀθάνατός ἐστι. Θεὸς δὲ λέγεται,\nδιὰ τὸ τεθεικέναι τὰ πάντα ἐπὶ τῇ ἑαυτοῦ ἀσφαλείᾳ,\nκαὶ διὰ τὸ θέειν· τὸ δὲ θέειν ἐστὶ τὸ τρέχειν, καὶ\nκινεῖν, καὶ ἐνεργεῖν, καὶ τρέφειν, καὶ προνοεῖν, καὶ κυβερνᾷν\nκαὶ ζωοποιεῖν τὰ πάντα. κύριος δέ ἐστι, διὰ τὸ\nκυριεύειν αὐτὸν τῶν ὅλων. πατὴρ δὲ, διὰ τὸ εἶναι αὐτὸν\nπρὸ τῶν ὅλων. δημιουργὸς δὲ καὶ ποιητὴς, διὰ τὸ αὐτὸν\nεἶναι κτίστην καὶ ποιητὴν τῶν ὅλων. ὕψιστος δὲ, διὰ\nτὸ εἶναι αὐτὸν ἀνώτερον τῶν πάντων. παντοκράτωρ δὲ,\nὅτι αὐτὸς τὰ πάντα κρατεῖ καὶ ἐμπεριέχει. τὰ γὰρ\nὕψη τῶν οὐρανῶν, καὶ τὰ βάθη τῶν ἀβύσσων, καὶ τὰ\nπέρατα τῆς οἰκουμένης, ἐν τῇ χειρὶ αὐτοῦ ἐστι, καὶ\n \n\nοὐκ ἔστι τόπος τῆς καταπαύσεως αὐτοῦ. οὐρανοὶ μὲν\nγὰρ ἔργον αὐτοῦ εἰσι, γῆ ποίημα αὐτοῦ ἐστι, θάλασσα\nκτίσμα αὐτοῦ ἐστιν, ἄνθρωπος πλάσμα καὶ εἰκὼν αὐτοῦ\nἐστιν· ἥλιος καὶ σελήνη καὶ ἀστέρες στοιχεῖα αὐτοῦ\nεἰσιν, εἰς σημεῖα καὶ εἰς καιροὺς καὶ εἰς ἡμέρας καὶ εἰς\nἐνιαυτοὺς γεγονότα, πρὸς ὑπηρεσίαν καὶ δουλείαν ἀνθρώπων·\nκαὶ τὰ πάντα ὁ Θεὸς ἐποίησεν ἐξ οὐκ ὄντων εἰς\nτὸ εἶναι· ἵνα διὰ τῶν ἔργων γινώσκηται καὶ νοηθῇ τὸ\nμέγεθος αὐτοῦ. \n",
            "4":" Καθάπερ γὰρ ψυχὴ ἐν ἀνθρώπῳ οὐ βλέπεται,\nἀόρατος οὖσα ἀνθρώποις, διὰ δὲ τῆς κινήσεως τοῦ σώματος\nνοεῖται ἡ ψυχή· οὕτως ἔχοι ἂν καὶ τὸν Θεὸν μὴ\nδύνασθαι ὁραθῆναι ὑπὸ ὀφθαλμῶν ἀνθρωπίνων, διὰ δὲ\nτῆς προνοίας καὶ τῶν ἔργων αὐτοῦ βλέπεται καὶ νοεῖται.\nὃν τρόπον γὰρ καὶ πλοῖον θεασάμενός τις ἐν θαλάσσῃ\nκατηρτισμένον, καὶ τρέχον καὶ κατερχόμενον εἰς λιμένα,\nδῆλον ὅτι ἡγήσεται εἶναι ἐν αὐτῷ κυβερνήτην τὸν\nκυβερνῶντα αὐτό· οὕτω δεῖ νοεῖν εἶναι τὸν Θεὸν κυβερνήτην\nτῶν ὅλων, εἰ καὶ οὐ θεωρεῖται ὀφθαλμοῖς σαρκίνοις\nδιὰ τὸ αὐτὸν ἀχώρητον εἶναι. εἰ γὰρ τῷ ἡλίῳ\nἐλαχίστῳ ὄντι στοιχείῳ οὐ δύναται ἄνθρωπος ἀτενίσαι,\nδιὰ τὴν ὑπερβάλλουσαν θέρμην καὶ δύναμιν, πῶς οὐχὶ\nμᾶλλον τῇ τοῦ Θεοῦ δόξῃ ἀνεκφράστῳ οὔσῃ ἄνθρωπος\nθνητὸς οὐ δύναται ἀντωπῆσαι. ὃν τρόπον γὰρ ῥόα,\nἔχουσα φλοιὸν τὸν περιέχοντα αὐτὴν, ἔνδον ἔχει μονὰς\n \n\nκαὶ θήκας πολλὰς διαχωριζομένας διὰ ὑμένων, καὶ πολλοὺς\nκόκκους ἔχει τοὺς ἐν αὐτῇ κατοικοῦντας· οὕτως ἡ\nπᾶσα κτίσις περιέχεται ὑπὸ πνεύματος θεοῦ, καὶ τὸ\nπνεῦμα τὸ περίεχον σὺν τῇ κτίσει περιέχεται ὑπὸ χειρὸς\nΘεοῦ. ὥσπερ οὖν ὁ κόκκος τῆς ῥοᾶς ἔνδον κατοικῶν οὐ\nδύναται ὁρᾷν τὰ ἔξω τοῦ λέπους αὐτὸς ὢν ἔνδον· οὕτως\nοὐδὲ ἄνθρωπος ἐμπεριεχόμενος μετὰ πάσης τῆς κτίσεως\nὑπὸ χειρὸς Θεοῦ, οὐ δύναται θεωρεῖν τὸν θεόν. εἶτα\nβασιλεὺς μὲν ἐπίγειος πιστεύεται εἶναι, καίπερ μὴ πᾶσι\nβλεπόμενος, διὰ δὲ νόμων καὶ διατάξεων αὐτοῦ καὶ\nἐξουσιῶν καὶ δυνάμεων καὶ εἰκόνων νοεῖται. τὸν δὲ θεὸν\nοὐ βούλει σὺ νοεῖσθαι διὰ ἔργων, καὶ δυνάμεων; \n",
            "5":" Κατανόησον, ὦ ἄνθρωπε, τὰ ἔργα αὐτοῦ,\nκαιρῶν μὲν κατὰ χρόνους ἀλλαγὴν, καὶ ἀέρων τροπὰς,\nστοιχείων τὸν εὔτακτον δρόμον, ἡμερῶν τε καὶ νυκτῶν\nκαὶ μηνῶν καὶ ἐνιαυτῶν τὴν εὔτακτον πορείαν, σπερμάτων\nτε καὶ φυτῶν καὶ καρπῶν τὴν διάφορον καλλονὴν,\nτήν τε πολυποίκιλον γονὴν κτηνῶν τετραπόδων\nκαὶ πετεινῶν καὶ ἑρπετῶν καὶ νηκτῶν, ἐνύδρων τε καὶ\nἐναλίων, ἢ τὴν ἐν αὐτοῖς τοῖς ζώοις δεδομένην σύνεσιν\nπρὸς τὸ γεννᾷν καὶ ἐκτρέφειν, οὐκ εἰς ἰδίαν χρῆσιν,\nἀλλὰ εἰς τὸ ἔχειν τὸν ἄνθρωπον· τήν τε πρόνοιαν ἣν\nποιεῖται ὁ Θεὸς ἐτοιμάζων τροφὴν πάσῃ σαρκὶ, ἢ τὴν\nὑποταγὴν ἣν ὥρισεν ὑποτάσσεσθαι τὰ πάντα τῇ ἀνθρωπότητι·\nπηγῶν τε γλυκερῶν καὶ ποταμῶν ἀεννάων\nῥύσιν· δρόσων τε καὶ ὄμβρων καὶ ὑετῶν τὴν κατὰ καιροὺς\nγινομένην ἐπιχορηγίαν· τὴν οὐρανίων παμποίκιλον\nκίνησιν, ἑωσφόρον ἀνατέλλοντα μὲν καὶ προσημαίνοντα\n \n\nἔρχεσθαι τὸν τέλειον φωστῆρα· σύνδεσμόν τε Πλειάδος\nκαὶ Ὠρίωνος· Ἀρκτοῦρόν τε καὶ τὴν τῶν λοιπῶν ἄστρων\nπορείαν γινομένην ἐν τῷ κύκλῳ τοῦ οὐρανοῦ, οἷς ἡ\nπολυποίκιλος σοφία τοῦ Θεοῦ πᾶσιν ἴδια ὀνόματα κέκληκεν.\nοὗτος Θεὸς μόνος ὁ ποιήσας ἐκ σκότους Φῶς·\nὁ ἐξαγαγὼν φῶς ἐκ θησαυρῶν αὐτοῦ, ταμεῖά τε νότου\nκαὶ θησαυροὺς ἀβύσσου, καὶ ὅρια θαλασσῶν, χιόνων τε\nκαὶ χαλαζῶν θησαυροὺς, συνάγων ὕδατα ἐν θησαυροῖς\nἀβύσσου, καὶ συνάγων τὸ σκότος ἐν θησαυροῖς αὐτοῦ,\nκαὶ ἐξάγων τὸ φῶς τὸ γλυκὺ καὶ τὸ ποθεινὸν καὶ ἐπιτερπὲς\nἐκ θησαυρῶν αὐτοῦ· ἀνάγων νεφέλας ἐξ ἐσχάτου\nτῆς γῆς, καὶ ἀστραπὰς πληθύνων εἰς ὑετόν· ὁ ἀποστέλλων\nτὴν βροντὴν εἰς φόβον, καὶ προκαταγγέλλων\nτὸν κτύπον τῆς βροντῆς διὰ τῆς ἀστραπῆς, ἵνα μὴ\nψυχὴ αἰφνιδίως ταραχθεῖσα ἐκψύξῃ, ἀλλὰ μὴν καὶ τῆς\nἀστραπῆς τῆς κατερχομένης ἐκ τῶν οὐρανῶν τὴν αὐτάρκειαν\nἐπιμετρῶν πρὸς τὸ μὴ ἐκκαῦσαι τὴν γῆν. εἰ\nγὰρ λάβοι τὴν κατ᾿ ἐξουσίαν ἡ ἀστραπὴ, ἐκκαύσει\nτὴν γῆν· εἰ δὲ καὶ ἡ βροντὴ, καταστρέψει τὰ ἐν αὐτῇ. \n",
            "6":" Οὗτός μου Θεὸς ὁ τῶν ὅλων κύριος, ὁ τανύσας\nτὸν οὐρανὸν μόνος, καὶ θεὶς τὸ εὖρος τῆς ὑπ᾿ οὐρανόν·\nὁ συνταράσσων τὸ κῦτος τῆς θαλάσσης, καὶ ἠχῶν τὰ\nκύματα αὐτῆς· ὁ δεσπόζων τοῦ κράτους αὐτῆς, καὶ τὸν\nσάλον τῶν κυμάτων καταπραΰνων· ὁ θεμελιώσας τὴν\nγῆν ἐπὶ τῶν ὑδάτων, καὶ δοὺς πνεῦμα τὸ τρέφον αὐτήν·\nοὗ ἡ πνοὴ ζωογονεῖ τὸ πᾶν· ὃς ἐὰν συσχῇ τὸ\n \n\nπνεῦμα παῤ ἑαυτῷ, ἐκλείψει τὸ πᾶν. τοῦτον λαλεῖς\nἄνθρωπε, τούτου τὸ πνεῦμα ἀναπνεῖς, τοῦτον ἀγνοεῖς·\nτοῦτο δὲ σοι συμβέβηκε, διὰ τὴν τύφλωσιν τῆς ψυχῆς,\nκαὶ πώρωσιν τῆς καρδίας σου. ἀλλὰ εἰ βούλει, δύνασαι\nθεραπευθῆναι· ἐπίδος σεαυτὸν τῷ ἰατρῷ, καὶ παρακεντήσει\nσου τοὺς ὀφθαλμοὺς τῆς ψυχῆς καὶ τῆς\nκαρδίας. τίς ἐστιν ὁ ἰατρός; ὁ θεὸς, ὁ θεραπεύων καὶ\nζωοποιῶν διὰ τοῦ λόγου καὶ τῆς σοφίας. ὁ Θεὸς διὰ\nτοῦ λόγου αὐτοῦ καὶ τῆς σοφίας. ὁ Θεὸς διὰ\nτοῦ λόγου αὐτοῦ καὶ τῆς σοφίας ἐποίησε τὰ πάντα.\nτῷ γὰρ λόγῳ αὐτοῦ ἐστερεώθησαν οἱ οὐρανοὶ, καὶ τῷ\nπνεύματι αὐτοῦ πᾶσα ἡ δύναμις αὐτῶν. κρατίστη ἡ\nσοφία αὐτοῦ. ὁ Θεὸς τῇ σοφίᾳ ἐθεμελίωσε τὴν γῆν·\nἠτοίμασε δὲ οὐρανοὺς φρονήσει, ἐν αἰσθήσει ἄβυσσοι\nἐῤῥάγησαν, νέφη δὲ ἐῤῥύησαν δρόσους. εἰ ταῦτα νοεῖς,\nἄνθρωπε, ἁγνῶς καὶ ὁσίως καὶ δικαίως ζῶν, δύνασαι ὁρᾷν\nτὸν Θεόν. πρὸ παντὸς δὲ προηγείσθω σου ἐν τῇ καρδίᾳ\nπίστις καὶ φόβος ὁ τοῦ Θεοῦ, καὶ τότε συνήσεις ταῦτα.\nὅταν ἀπόθῃ τὸ θνητὸν, καὶ ἐνδύσῃ τὴν ἀφθαρσίαν, τότε\nὄψει κατ᾿ ἀξίαν τὸν Θεόν. ἀνεγείρει γάρ σου τὴν σάρκα\nἀθάνατον σὺν τῇ ψυχῇ ὁ Θεός· καὶ τότε ὄψει γενόμενος\nἀθάνατος τὸν ἀθάνατον, ἐὰν νῦν πιστεύσῃς αὐτῷ·\nκαὶ τότε ἐπιγνώσῃ ὅτι ἀδίκως κατελάλησας αὐτοῦ. \n \n\n",
            "7":" Ἀλλὰ ἀπιστεῖς νεκροὺς ἐγείρεσθαι. ὅτε ἔσται,\nτότε πιστεύσεις θέλων καὶ μὴ θέλων· καὶ ἡ πίστις σου\nεἰς ἀπιστίαν λογισθήσεται, ἐὰν μὴ νῦν πιστεύσῃς.\nπρὸς τί δὲ καὶ ἀπιστεῖς; ἢ οὐκ οἶδας ὅτι ἁπάντων\nπραγμάτων ἡ πίστις προηγεῖται; τίς γὰρ δύναται\nθερίσαι γεωργὸς, ἐὰν μὴ πρῶτον πιστεύσῃ τὸ σπέρμα\nτῇ γῇ· ἢ τίς δύναται διαπερᾶσαι τὴν θάλασσαν, ἐὰν\nμὴ πρῶτον ἑαυτὸν πιστεύσῃ τῷ πλοίῳ καὶ τῷ κυβερνήτῃ;\nτίς δὲ κάμνων δύναται θεραπευθῆναι, ἐὰν μὴ\nπρῶτον ἑαυτὸν πιστεύσῃ τῷ ἰατρῷ; ποίαν δὲ τέχνην\nἢ ἐπιστήμην δύναταί τις μαθεῖν, ἐὰν μὴ πρῶτον ἐπιδῷ\nἑαυτὸν καὶ πιστεύσῃ τῷ διδασκάλῳ; εἰ οὖν γεωργὸς\nπιστεύει τῇ γῇ, καὶ ὁ πλέων τῷ πλοίῳ, καὶ ὁ κάμνων\nτῷ ἰατρῷ, σὺ οὐ βούλει σεαυτὸν πιστεῦσαι τῷ Θεῷ,\nτοσούτους ἀῤῥαβῶνας ἔχων παρ᾿ αὐτοῦ; πρῶτον μὲν\nγὰρ ὅτι ἐποίησέ σε ἐξ οὐκ ὄντος εἰς τὸ εἶναι. εἰ γὰρ\nὁ πατήρ σου οὐκ ἦν, οὐδὲ ἡ μητὴρ, πολὺ μᾶλλον οὐδὲ\nσὺ ἦς ποτε. καὶ ἔπλασέ σε ἐξ ὑγρᾶς οὐσίας μικρᾶς,\nκαὶ ἐλαχίστης ῥανίδος, ἥτις οὐδὲ αὐτὴ ἦν ποτε. καὶ\nπροήγαγέ σε ὁ Θεὸς εἰς τόνδε τὸν βίον. εἶτα πιστεύεις\nτὰ ὑπὸ ἀνθρώπων γινόμενα ἀγάλματα θεοὺς εἶναι, καὶ\nἀρετὰς ποιεῖν, τῷ δὲ ποιήσαντί σε Θεῷ ἀπιστεῖς δύνασθαί\nσε καὶ μεταξὺ ποιῆσαι; \n",
            "8":" Καὶ τὰ μὲν ὀνόματα ὧν φῂς σέβεσθαι θεῶν,\nὀνόματά ἐστι νεκρῶν ἀνθρώπων· καὶ τούτων τίνων καὶ\nποταπῶν; οὐχὶ Κρόνος μὲν τεκνοφάγος εὑρίσκεται, καὶ\nτὰ ἑαυτοῦ τέκνα ἀναλίσκων; εἰ δὲ καὶ Δία τὸν παῖδα\nαὐτοῦ εἴποις, κατάμαθε κἀκείνου τὰς πράξεις, καὶ τὴν\n \n\nἀναστροφήν· πρῶτον μὲν ὅτι ἐν Ἴδῃ ὑπὸ αἰγὸς ἀνετράφη,\nκαὶ ταύτην σφάξας, κατὰ τοὺς μύθους, καὶ ἐκδείρας,\nἐποίησεν ἑαυτῷ ἔνδυμα. τάς τε λοιπὰς πράξεις\nαὐτοῦ, περὶ τε ἀδελφοκοιτίας καὶ μοιχείας καὶ παιδοφθορίας,\nἄμεινον Ὅμηρος καὶ οἱ λοιποὶ ποιηταὶ περὶ αὐτοῦ\nἐξηγοῦνται. τί μοι τὸ λοιπὸν καταλέγειν περὶ τῶν\nυἱῶν αὐτοῦ, Ἡρακλέα μὲν ἑαυτὸν καύσαντα· Διόνυσον\nδὲ μεθύοντα καὶ μαινόμενον· καὶ Ἀπόλλωνα τὸν Ἀχιλλέα\nδεδιότα καὶ φεύγοντα, καὶ τῆς Δάφνης ἐρῶντα, καὶ τὸν\nὙακίνθου μόρον ἀγνοοῦντα· ἢ Ἀφροδίτην τὴν τιτρωσκομένην·\nκαὶ Ἄρεα τὸν βροτολοιγὸν, ἔτι δὲ καὶ ἰχῶρα\nῥέοντα τούτων τῶν λεγομένων θεῶν; καὶ ταῦτα μέν\nμέτριον εἰπεῖν, ὅπου γε θεὸς εὑρίσκεται μεμελισμένος ὁ\nκαλούμενος Ὄσιρις· οὗ καὶ κατ᾿ ἔτος γίνονται τελεταὶ\nὡς ἀπολλυμένου, καὶ εὑρισκομένου, καὶ κατὰ μέλος ζητουμένου.\nοὔτε γὰρ εἰ ἀπόλλυται νοεῖται, οὔτε εἰ εὑρίσκεται\nδείκνυται. τί δὲ μοι λέγειν Ἄττιν ἀποκοπτόμενον;\nἢ Ἄδωνιν ἐν ὕλῃ ῥεμβόμενον, καὶ κυνηγετοῦντα,\nκαὶ τιτρωσκόμενον ὑπὸ συός; ἢ Ἀσκληπιὸν κεραυνούμενον;\nκαὶ Σάραπιν τὸν ἀπὸ Σινώπης φυγάδα εἰς Ἀλεξάνδρειαν\nγεγονότα; ἢ τὴν Σκυθίαν Ἄρτεμιν καὶ αὐτὴν φυγάδα\nγεγονυῖαν, καὶ ἀνδροφόνον, καὶ κυνηγέτιν, καὶ τοῦ Ἐνδυμίωνος\nἐρασθεισαν; ταῦτα γὰρ οὐχ ἡμεῖς φαμὲν, ἀλλὰ\nοἱ καθ᾿ ὑμᾶς συγγραφεῖς καὶ ποιηταὶ κηρύσσουσι. \n",
            "9":" Τί μοι λοιπὸν καταλέγειν τὸ πλῆθος ὧν\nσέβονται ζώων Αἰγύπτιοι, ἑρπετῶν τε καὶ κτηνῶν\nκαὶ θηρίων καὶ πετεινῶν καὶ ἐνύδρων νηκτῶν· ἔτι δὲ\nκαὶ ποδόνιπτρα καὶ ἤχους αἰσχύνης; εἰ δὲ Ἕλληνας\n \n\nεἴποις καὶ τὰ λοιπὰ ἔθνη, σέβονται λίθους καὶ ξύλα καὶ\nτὴν λοιπὴν ὕλην, ὡς ἔφθημεν εἰρηκέναι, ἀπεικονίσματα\nνεκρῶν ἀνθρώπων. Φειδίας μὲν γὰρ εὑρίσκεται ἐν Πίσῃ\nποιῶν Ἠλείοις τὸν Ὀλύμπιον Δία, καὶ Ἀθηναίοις ἐν\nἈκροπόλει τὴν Ἀθηνᾶν. πεύσομαι δέ σου κἀγὼ, ὦ\nἄνθρωπε, πόσοι Ζῆνες εὑρίσκονται· Ζεὺς μὲν γὰρ ἐν\nπρώτοις προσαγορεύεται Ὀλύμπιος, καὶ Ζεὺς Λατεάριος,\nκαὶ Ζεὺς Κάσιος, καὶ Ζεὺς κεραύνιος, καὶ Ζεὺς προπάτωρ,\nκαὶ Ζεὺς παννύχιος, καὶ Ζεὺς πολιοῦχος, καὶ Ζεὺς καπετώλιος·\nκαὶ ὁ μὲν Ζεὺς παῖς Κρόνου, βασιλεὺς Κρητῶν\nγενόμενος, ἔχει τάφον ἐν Κρήτῃ· οἱ δὲ λοιποὶ ἴσως\nοὐδὲ ταφῆς κατηξιώθησαν. εἰ δὲ καὶ εἴποις τὴν μητέρα\nτῶν λεγομένων θεῶν, μή μοι γένοιτο διὰ στόματος τὰς\nπράξεις αὐτῆς ἐξειπεῖν· ἀθέμιτον γὰρ ἡμῖν τὰ τοιαῦτα\nκαὶ ὀνομάζειν· ἢ τῶν θεραπόντων αὐτῆς τὰς πράξεις\nὑφ᾿ ὧν θεραπεύεται, ὅποσά τε τέλη καὶ εἰσφορὰς παρέχει\nτῷ βασιλεῖ αὐτή τε καὶ οἱ υἱοὶ αὐτῆς. οὐ γάρ εἰσι\nθεοὶ, ἀλλὰ εἴδωλα, καθὼς προειρήκαμεν, ἔργα χειρῶν\nἀνθρώπων, καὶ δαιμόνια ἀκάθαρτα. γένοιντο δὲ τοιοῦτοι\nοἱ ποιοῦντες αὐτὰ, καὶ οἱ ἐλπίζοντες ἐπ᾿ αὐτοῖς. \n",
            "10":" Τοιγαροῦν μᾶλλον τιμήσω τὸν βασιλέα, οὐ\nπροσκυνῶν αὐτῷ, ἀλλὰ εὐχόμενος ὑπὲρ αὐτοῦ. Θεῷ δὲ\nτῷ ὄντως Θεῷ καὶ ἀληθεῖ προσκυνῶ, εἰδὼς ὅτι ὁ βασιλεὺς\nὑπ᾿ αὐτοῦ γέγονεν. ἐρεῖς οὖν μοι· διὰ τί οὐ προσκυνεῖς\nτὸν βασιλέα; ὅτι οὐκ εἰς τὸ προσκυνεῖσθαι\n \n\nγέγονεν, ἀλλὰ εἰς τὸ τιμᾷσθαι τῇ νομίμῳ τιμῇ· Θεὸς γὰρ\nοὐκ ἔστιν, ἀλλὰ ἄνθρωπος ὑπὸ Θεοῦ τεταγμένος, οὐκ\nεἰς τὸ προσκυνεῖσθαι, ἀλλὰ εἰς τὸ δικαίως κρίνειν. τρόπῳ\nγάρ τινι παρὰ Θεοῦ οἰκονομίαν πεπίστευται· καὶ γὰρ\nαὐτὸς, οὓς ἔχει ὑφ᾿ ἑαυτὸν τεταγμένους, οὐ βούλεται\nβασιλεῖς καλεῖσθαι· τὸ γὰρ βασιλεὺς αὐτοῦ ἐστιν ὄνομα·\nκαὶ οὐκ ἄλλῳ ἐξόν ἐστι τοῦτο καλεῖσθαι· οὕτως οὐδὲ\nπροσκυνεῖσθαι ἀλλ᾿ ἢ μόνῳ Θεῷ. ὥστε κατὰ πάντα\nπλανᾶσαι, ὦ ἄνθρωπε. τὸν δὲ βασιλέα τίμα εὐνοῶν\nαὐτῷ, ὑποτασσόμενος αὐτῷ, εὐχόμενος ὑπὲρ αὐτοῦ. τοῦτο\nγὰρ ποιῶν, ποιεῖς τὸ θέλημα τοῦ Θεοῦ· λέγει γὰρ ὁ\nνόμος τοῦ Θεοῦ· τίμα υἱὲ Θεὸν καὶ βασιλέα, καὶ μηδενὶ\nαὐτῶν ἀπειθὴς ᾖς. ἐξαίφνης γὰρ τίσονται τοὺς ἐχθροὺς\nαὐτῶν. \n",
            "11":" Περὶ δὲ τοῦ σε καταγελᾷν μου, καλοῦντά με\nΧριστιανόν· οὐκ οἶδας ὃ λέγεις. πρῶτον μὲν ὅτι τὸ\nχριστὸν ἡδὺ καὶ εὔχρηστον καὶ ἀκαταγέλαστόν ἐστι.\nποῖον γὰρ πλοῖον δύναται εὔχρηστον εἶναι καὶ σώζεσθαι,\nἐὰν μὴ πρῶτον χρισθῇ; ἢ ποῖος πύργος ἢ οἰκία εὔμορφος\nκαὶ εὔχρηστός ἐστιν, ἐπὰν οὐ κέχρισται; τίς δὲ ἄνθρωπος\nεἰσελθὼν εἰς τόνδε τὸν βίον, ἢ ἀθλῶν, οὐ χρίεται\nἐλαίῳ; ποῖον δὲ ἔργον ἢ κόσμιον δύναται εὐμορφίαν\nἔχειν, ἐὰν μὴ χρισθῇ καὶ στιλβωθῇ; εἶτα ἀὴρ μὲν, καὶ\nπᾶσα ἡ ὑπ᾿ οὐρανὸν, τρόπῳ τινὶ χρίεται φωτὶ καὶ πνεύματι·\nσὺ δὲ οὐ βούλει χρισθῆναι ἔλαιον Θεοῦ; τοιγαροῦν\nἡμεῖς τούτου εἵνεκεν καλούμεθα Χριστιανοί· ὅτι χριόμεθα\nἔλαιον Θεοῦ. \n \n\n",
            "12":" Ἀλλὰ καὶ τὸ ἀρνεῖσθαί σε νεκροὺς ἐγείρεσθαι·\nφῂς γὰρ, δεῖξόν μοι κἂν ἕνα ἐγερθέντα ἐκ νεκρῶν,\nἵνα ἰδὼν πιστεύσω· πρῶτον μὲν, τί μέγα, εἰ θεασάμενος\nτὸ γεγονὸς πιστεύεις; εἶτα πιστεύεις μὲν Ἡρακλέα\nκαύσαντα ἑαυτὸν ζῇν· καὶ Ἀσκληπιὸν κεραυνωθέντα ἐγηγέρθαι,\nτὰ δὲ ὑπὸ τοῦ Θεοῦ σοι λεγόμενα ἀπιστεῖς;\nἴσως καὶ ἐπιδείξω σοι νεκρὸν ἐγερθέντα, καὶ ζῶντα, καὶ\nτοῦτο ἀπιστήσεις. ὁ μὲν οὖν Θεός σοι πολλὰ τεκμήρια\nἐπιδείκνυσιν εἰς τὸ πιστεύειν αὐτῷ. εἰ γὰρ βούλει, κατανόησον\nτὴν τῶν καιρῶν καὶ ἡμερῶν καὶ νυκτῶν τελευτὴν,\nπῶς καὶ αὐτὰ τελευτᾷ καὶ ἀνίσταται. τί δὲ καὶ\nοὐχὶ ἡ τῶν σπερμάτων καὶ καρπῶν γινομένη ἐξανάστασις,\nκαὶ τοῦτο εἰς τὴν χρῆσιν τῶν ἀνθρώπων; εἰ γὰρ\nτύχοι εἰπεῖν κόκκος σίτου ἢ τῶν λοιπῶν σπερμάτων ἐπὰν\nβληθῇ εἰς τὴν γῆν, πρῶτον ἀποθνήσκει καὶ λύεται, εἶτα\nἐγείρεται καὶ γίνεται στάχυς. ἡ δὲ τῶν δένδρων καὶ\nἀκροδρύων φύσις, πῶς οὐχὶ κατὰ πρόσταγμα Θεοῦ ἐξ\nἀφανοῦς καὶ ἀοράτου κατὰ καιροὺς προσφέρουσι τοὺς\nκαρπούς; ἔτι μὴν ἐνίοτε καὶ στρούθιον, ἢ τῶν λοιπῶν\nπετεινῶν, καταπιὸν σπέρμα μηλέας, ἢ συκῆς, ἤ τινος\nἑτέρου, ἦλθεν ἐπί τινα λόφον πετρώδη, ἢ τάφον, καὶ\nἀφώδευσε, κἀκεῖνο δραξάμενον ἀνέφυ δένδρον, τὸ ποτὲ\nκαταποθὲν, καὶ διὰ τοσαύτης θερμασίας διελθόν. ταῦτα\nδὲ πάντα ἐνεργεῖ ἡ τοῦ Θεοῦ σοφία, εἰς τὸ ἐπιδεῖξαι καὶ\nδιὰ τούτων, ὅτι δυνατός ἐστιν ὁ Θεὸς ποιῆσαι τὴν καθολικὴν\nἀνάστασιν ἁπάντων ἀνθρώπων. εἰ δὲ καὶ θαυμασιώτερον\n \n\nθέαμα θέλεις θεάσασθαι γενόμενον πρὸς ἀπόδειξιν\nἀναστάσεως, οὐ μόνον τῶν ἐπιγείων πραγμάτων, ἀλλὰ καὶ\nτῶν ἐν οὐρανῷ, κατανοήσον τὴν ἀνάστασιν τῆς σελήνης\nτὴν κατὰ μῆνα γενομένην, πῶς φθίνει καὶ ἀποθνήσκει\nκαὶ ἀνίσταται πάλιν. ἔτι ἄκουσον καὶ ἐν σοὶ αὐτῷ\nἔργον ἀναστάσεως γινόμενον, κἂν ἀγνοῇς, ὦ ἄνθρωπε.\nἴσως γάρ ποτε νόσῳ περιπεσὼν, ἀπώλεσάς σου τὰς σάρκας,\nκαὶ τὴν ἰσχὺν, καὶ τὸ εἶδος, ἐλέους δὲ τυχὼν παρὰ\nΘεοῦ, καὶ ἰάσεως, πάλιν ἀπέλαβές σου τὸ σῶμα, καὶ\nτὸ εἶδος, καὶ τὴν ἰσχύν· καὶ ὥσπερ οὐκ ἔγνως ποῦ ἐπορεύθησάν\nσου αἱ σάρκες ἀφανεῖς γενόμεναι, οὕτως οὐκ ἐπίστασαι\nοὐδὲ πόθεν ἐγένοντο, ἢ πόθεν ἦλθον. ἀλλὰ\nἐρεῖς· ἐκ τροφῶν καὶ χυμῶν ἐξαιματουμένων. καλῶς.\nἀλλὰ καὶ τοῦτο ἔργον Θεοῦ τοῦ οὕτω δημιουργήσαντος\nκαὶ οὐκ ἄλλου τινός. \n",
            "13":" Μὴ οὖν ἀπίστει, ἀλλὰ πίστευε· καὶ γὰρ\nἐγὼ ἠπίστουν τοῦτο ἔσεσθαι· ἀλλὰ νῦν κατανοήσας\nαὐτὰ πιστεύω, ἁμὰ καὶ ἐπιτυχὼν ἱεραῖς γραφαῖς τῶν\nἁγίων προφητῶν, οἱ καὶ προεῖπον διὰ πνεύματος Θεοῦ\nτὰ προγεγονότα ᾧ τρόπῳ γέγονε, καὶ τὰ ἐνεστῶτα\nτίνι τρόπῳ γίνεται, καὶ τὰ ἐπερχόμενα ποίᾳ τάξει\nἀπαρτισθήσεται. ἀπόδειξιν οὖν λαβὼν τῶν γινομένων\nκαὶ προαναπεφωνημένων, οὐκ ἀπιστῶ· ἀλλὰ πιστεύω\nπειθαρχῶν Θεῷ, ᾧ εἰ βούλει καὶ σὺ ὑποτάγηθι, πιστεύων\nαὐτῷ, μὴ νῦν ἀπιστήσας, πεισθῇς ἀνιώμενος τότε ἐν\nαἰωνίοις τιμωρίαις. ὧν τιμωριῶν προειρημένων ὑπὸ τῶν\nπροφητῶν, μεταγενέστεροι γενόμενοι οἱ ποιηταὶ καὶ\nφιλόσοφοι ἔκλεψαν ἐκ τῶν ἁγίων γραφῶν, εἰς τὸ\n \n\nδόγματα αὐτῶν ἀξιόπιστα γενηθῆναι. πλὴν καὶ αὐτοὶ\nπροεῖπον περὶ τῶν κολάσεων τῶν μελλουσῶν ἔσεσθαι\nἐπὶ τοὺς ἀσεβεῖς καὶ ἀπίστους, ὅπως ᾖ ἐμμάρτυρα πᾶσι,\nπρὸς τὸ μὴ εἰπεῖν τινὰς ὅτι οὐκ ἠκούσαμεν, οὐδὲ ἔγνωμεν.\nεἰ δὲ βούλει καὶ σὺ, ἔντυχε φιλοτίμως ταῖς προφητικαῖς\nγραφαῖς· καὶ αὐταί σε τρανότερον ὁδηγήσουσι\nπρὸς τὸ ἐκφυγεῖν τὰς αἰωνίους κολάσεις, καὶ τυχεῖν\nτῶν αἰωνίων ἀγαθῶν τοῦ Θεοῦ. ὁ γὰρ δοὺς στόμα εἰς\nτὸ λαλεῖν, καὶ πλάσας οὖς εἰς τὸ ἀκούειν, καὶ ποιήσας\nὀφθαλμοὺς εἰς τὸ ὁρᾷν, ἐξετάσει τὰ πάντα καὶ κρινεῖ\nτὸ δίκαιον, ἀποδίδους ἑκάστῳ κατὰ ἀξίαν τὸν μισθόν.\nτοῖς μὲν καθ᾿ ὑπομονὴν διὰ ἔργων ἀγαθῶν ζητοῦσι τὴν\nἀφθαρσίαν, δωρήσεται ζωὴν αἰώνιον, χαρὰν, εἰρήνην,\nἀνάπαυσιν, καὶ πλήθη ἀγαθῶν, ὧν οὔτε ὀφθαλμὸς εἶδεν,\nοὔτε οὖς ἤκουσεν, οὔτε ἐπὶ καρδίαν ἀνθρώπου ἀνέβη.\nτοῖς δὲ ἀπίστοις, καὶ καταφρονηταῖς καὶ ἀπειθοῦσι τῇ\nἀληθείᾳ, πειθομένοις δὲ τῇ ἀδικίᾳ, ἐπὰν ἐμφύρωνται\nμοιχείαις, καὶ πορνείαις, καὶ ἀρσενοκοιτίαις, καὶ πλεονεξίαις,\nκαὶ ταῖς ἀθεμίτοις εἰδωλολατρείαις, ἔσται ὀργὴ\nκαὶ θυμὸς, θλίψις καὶ στενοχώριαι· καὶ τὸ τέλος τοὺς\nτοιούτους καθέξει πῦρ αἰώνιον. ἐπειδὴ προσέθηκας, ὦ\nἑταῖρε· δεῖξόν μοι τὸν Θεόν σου, οὗτός μου Θεὸς, καὶ\nσυμβουλεύω σοι φοβεῖσθαι αὐτὸν καὶ πιστεύειν αὐτῷ."
        },
        "1":{
            "0":" ἘΠΕΙΔΗ πρὸ τούτων τῶν ἡμερῶν ἐγένετο\nλόγος ἡμῖν, ὦ ἀγαθότατε Αὐτόλυκε, πυθομένου σου τίς\nμου ὁ Θεὸς, καὶ δι᾿ ὀλίγου παρασχόντος σου τὰ ὦτα τῇ\nὁμιλίᾳ ἡμῖν, περὶ τῆς θεοσεβείας μου ἐξεθέμην σοι· ἔτι\nδὲ καὶ ἀποταξάμενοι ἑαυτοῖς μετὰ πλείστης φιλίας, ἐπορεύθημεν\nἕκαστος εἰς τὸν ἑαυτοῦ οἶκον, καίπερ σκληρῶς\nτὰ πρῶτα ἔχοντός σου πρὸς ἡμᾶς· οἶδας γὰρ καὶ\nμέμνησαι, ὅτι ὑπέλαβες μωρίαν εἶναι τὸν λόγον ἡμῶν·\nσοῦ οὖν μετὰ ταῦτα προτρεψαμένου με, κἂν ἰδιώτης ὦ\nτῷ λόγῳ, πλὴν βούλομαί σοι καὶ νῦν διὰ τοῦδε συγγράμματος\nἀκριβέστερον ἐπιδεῖξαι τὴν ματαιοπονίαν καὶ\nματαίαν θρησκείαν ἐν ᾗ κατέχῃ, ἅμα καὶ δι᾿ ὀλίγων τῶν\nκατά σε ἱστοριῶν ὧν ἀναγινώσκεις, ἴσως δὲ οὐδέπω γινώσκεις,\nτὸ ἀληθὲς φανερόν σοι ποιῆσαι. \n",
            "1":" Καὶ γὰρ γέλοιόν μοι δοκεῖ, λιθοξόους μὲν καὶ\nπλάστας, ἢ ζωγράφους, ἢ χωνευτὰς πλάσσειν τε καὶ\nγράφειν καὶ γλύφειν καὶ χωνεύειν, καὶ θεοὺς κατασκευάζειν,\nοἳ ἐπὰν γένωνται ὑπὸ τῶν τεχνιτῶν, οὐδὲν αὐτοὺς\nἡγοῦνται· ὅταν δὲ ἀγορασθῶσιν ὑπό τινων καὶ ἀνατεθῶσιν\nεἰς ναὸν καλούμενον ἢ οἶκόν τινα, τούτοις οὐ μόνον\nθύουσιν οἱ ὠνησάμενοι, ἀλλὰ καὶ οἱ ποιήσαντες καὶ πωλήσαντες\nἔρχονται μετὰ σπουδῆς καὶ παρατάξεως θυσιῶν τε\nκαὶ σπονδῶν εἰς τὸ προσκυνεῖν αὐτοῖς, καὶ ἡγοῦνται θεοὺς\nαὐτοὺς, οὐκ εἰδότες ὅτι τοιοῦτοί εἰσιν, ὁποῖοι καὶ ὅτε\n \nἐγένοντο ὑπ᾿ αὐτῶν, ἤτοι λίθος, ἢ χαλκὸς, ἢ ξύλον, ἢ\nχρῶμα, ἢ καὶ ἑτέρα τις ὕλη. τοῦτο δὲ καὶ ὑμῖν συμβέβηκε\nτοῖς ἀναγινώσκουσι τὰς ἱστορίας καὶ γενεαλογίας\nτῶν λεγομένων θεῶν· ὁπόταν γὰρ ἐντυγχάνητε ταῖς\nγενέσεσιν αὐτῶν, ὡς ἀνθρώπους αὐτοὺς νοεῖτε· ὕστερον\nδὲ θεοὺς προσαγορεύετε, καὶ θρησκεύετε αὐτοῖς, οὐκ ἐφιστάνοντες\nοὐδὲ συνίεντες, ὅτι οἵους αὐτοὺς ἀνέγνωτε\nγεγονέναι, τοιοῦτοι καὶ ἐγεννήθησαν. \n",
            "2":" Καὶ τῶν μὲν τότε θεῶν, εἴπερ ἐγεννῶντο,\nγένεσις πολλὴ ηὑρίσκετο· τὸ δὲ νῦν ποῦ θεῶν γένεσις\nδείκνυται; εἰ γὰρ τότε ἐγεννῶν καὶ ἐγεννῶντο, δῆλον\nὅτι ἐχρῆν καὶ ἕως τοῦ δεῦρο γίνεσθαι θεοὺς γεννητούς· εἰ\nδέ μή γε, ἀσθενὲς τὸ τοιοῦτο νοηθήσεται. ἢ γὰρ ἐγήρασαν,\nδιὸ οὐκ ἔτι γεννῶσιν, ἢ ἀπέθανον, καὶ οὐκ ἔτι\nεἰσίν. εἰ γὰρ ἐγεννῶντο θεοὶ, ἐχρῆν καὶ ἕως τοῦ δεῦρο\nγεννᾷσθαι· καθάπερ γὰρ καὶ ἄνθρωποι γεννῶνται. μᾶλλον\nδὲ καὶ πλείονες θεοὶ ὤφειλον εἵναι τῶν ἀνθρώπων, ὥς\nφησι Σίβυλλα·\n Εἰ δὲ θεοὶ γεννῶσι, καὶ ἀθάνατοί γε μένουσι,\n Πλείονες ἀνθρώπων γεγενημένοι οἱ θεοὶ ἦσαν,\n Οὐδὲ τόπος στῆναι θνητοῖς οὐκ ἄν ποθ᾿ ὑπῆρξεν.\n Εἰ γὰρ ἀνθρώπων θνητῶν καὶ ὀλιγοχρονίων ὄντων\nτὰ γεννώμενα τέκνα ἕως τοῦ δεῦρο δείκνυται, καὶ οὐ\nπέπαυται τὸ μὴ γεννᾷσθαι ἀνθρώπους, διὸ πληθύουσι\nπόλεις καὶ κῶμαι, ἔτι μὴν καὶ χῶραι κατοικοῦνται, πῶς\nοὐχὶ μᾶλλον ἐχρῆν θεοὺς τοὺς μὴ ἀποθνήσκοντας, κατὰ\nτοὺς ποιητὰς, γεννᾷν καὶ γεννᾷσθαι, καθῶς φατε θεῶν\nγένεσιν γεγενῆσθαι; πρὸς τί δὲ μὲν τότε τὸ ὄρος τὸ\nκαλούμενον Ὄλυμπος ὑπὸ θεῶν κατῳκεῖτο, νυνὶ δὲ ἔρημον\nτύγχανει; ἢ τίνος ἕνεκεν, τότε μὲν ὁ Ζεὺς ἐν τῇ Ἴδῃ\n \n\nκατῴκει, καὶ ἐγινώσκετο οἰκῶν ἐκεῖ κατὰ τὸν Ὅμηρον καὶ\nτοὺς λοιποὺς ποιητὰς, νυνὶ δὲ ἀγνοεῖται; διὰ τί δὲ καὶ\nοὐκ ἦν πανταχόσε, ἀλλ᾿ ἐν μέρει γῆς ηὑρίσκετο; ἢ γὰρ\nτῶν λοιπῶν ἠμέλει, ἢ ἀδύνατος ἦν τοῦ πανταχόσε εἶναι,\nκαὶ τῶν πάντων προνοεῖν. εἰ γὰρ ἦν, εἰ τύχοι εἰπεῖν, ἐν\nτόπῳ ἀνατολικῷ, οὐκ ἦν ἐν τόπῳ δυτικῷ· εἰ δὲ αὖ πάλιν\nἐν τοῖς δυτικοῖς ἦν, οὐκ ἦν ἐν τοῖς ἀνατολικοῖς. Θεοῦ δὲ\nτοῦ ὑψίστου καὶ παντοκράτορος, καὶ τοῦ ὄντως Θεοῦ,\nτοῦτό ἐστι μὴ μόνον τὸ πανταχόσε εἶναι, ἀλλὰ καὶ\nπάντα ἐφορᾷν, καὶ πάντων ἀκούειν· ἔτι μὴν μηδὲ τὸ ἐν\nτόπῳ χωρεῖσθαι· εἰ δὲ μή γε, μείζων ὁ χωρῶν τόπος\nαὐτοῦ εὑρεθήσεται· μεῖζον γάρ ἐστι τὸ χωροῦν τοῦ\nχωρουμένου· Θεὸς γὰρ οὐ χωρεῖται, ἀλλὰ αὐτός ἐστι\nτόπος τῶν ὅλων πρὸς τί δὲ καὶ καταλέλοιπεν ὁ Ζεὺς\nτὴν Ἴδην; πότερον τελευτήσας, ἢ οὐκ ἔτι ἤρεσεν αὐτῷ\nἐκεῖνο τὸ ὄρος; ποῦ δὲ καὶ ἐπορεύθη; εἰς οὐρανούς; οὐχί.\nἀλλὰ ἐρεῖς εἰς Κρήτην; ναὶ, ὅπου καὶ τάφος αὐτῷ ἕως\nτοῦ δεῦρο δείκνυται. πάλιν φήσεις εἰς Πίσαν, ὁ κλέων\nἕως τοῦ δεῦρο τὰς χεῖρας Φειδίου. ἔλθωμεν τοίνυν ἐπὶ τὰ\nσυγγράμματα τῶν φιλοσόφων καὶ ποιητῶν. \n",
            "3":" Ἔνιοι μὲν τῆς στοᾶς ἀρνοῦνται καὶ τὸ ἐξ\nὅλου Θεὸν εἶναι, ἢ εἰ καὶ ἔστι, μηδενός φασι φροντίζειν\nτὸν Θεὸν, πλὴν ἑαυτοῦ· καὶ ταῦτα μὲν παντελῶς\nἘπικούρου καὶ Χρυσίππου ἡ ἄνοια ἀπεφήνατο. ἕτεροι\nδέ φασιν αὐτοματισμὸν τῶν πάντων εἶναι, καὶ τὸν κόσμον\nἀγέννητον, καὶ φύσιν ἀϊδίαν, καὶ τὸ σύνολον\n \n\nπρόνοιαν μὴ εἶναι Θεοῦ ἐτόλμησαν ἐξειπεῖν· ἀλλὰ Θεὸν\nεἶναι μόνον φασὶ τὴν ἑκάστου συνείδησιν. ἄλλοι δ᾿ αὖ\nτὸ δι᾿ ὅλου κεχωρηκὸς πνεῦμα Θεὸν δογματίζουσι. Πλάτων\nδὲ καὶ οἱ τῆς αἱρέσεως αὐτοῦ, Θεὸν μὲν ὁμολογοῦσιν\nἀγέννητον καὶ πατέρα καὶ ποιητὴν τῶν ὅλων εἶναι·\nεἶτα ὑποτίθενται Θεὸν καὶ ὕλην ἀγέννητον, καὶ ταύτην\nφασὶ συνηκμακέναι τῷ Θεῷ. εἰ δὲ Θεὸς ἀγέννητος, καὶ\nὕγη ἀγέννητος, οὐκ ἔτι ὁ Θεὸς ποιητὴς τῶν ὅλων ἐστὶ,\nκατὰ τοὺς Πλατωνικοὺς, οὐδὲ μὴν μοναρχία Θεοῦ δείκνυται,\nὅσον τὸ κατ᾿ αὐτούς. ἔτι δὲ καὶ ὥσπερ ὁ Θεὸς\nἀγέννητος ὢν καὶ ἀναλλοίωτός ἐστιν, οὕτως εἰ καὶ ἡ\nὕλη ἀγέννητος ἦν, καὶ ἀναλλοίωτος καὶ ἰσόθεος ἦν. τὸ\nγὰρ γεννητὸν τρεπτὸν καὶ ἀλλοίωτον· τὸ δὲ ἀγέννητον\nἀτρεπτὸν καὶ ἀναλλοίωτον. τί δὲ μέγα εἰ ὁ Θεὸς ἐξ\nὑποκειμένης ὕλης ἐποίει τὸν κόσμον; καὶ γὰρ τεχνίτης\nἄνθρωπος ἐπὰν ὕλην λάβῃ ἀπό τινος, ἐξ αὐτῆς ὅσα\nβούλεται ποιεῖ· Θεοῦ δὲ ἡ δύναμις ἐν τούτῳ φανεροῦται,\nἵνα ἐξ οὐκ ὄντων ποιῇ ὅσα βούλεται· καθάπερ καὶ\nτὸ ψυχὴν δοῦναι καὶ κίνησιν οὐχ ἑτέρου τινός ἐστιν,\nἀλλ᾿ ἢ μόνου Θεοῦ. καὶ γὰρ ἄνθρωπος εἰκόνα μὲν ποιεῖ,\nλόγον δὲ καὶ πνοὴν ἢ αἴσθησιν οὐ δύναται δοῦναι τῷ\nὑπ᾿ αὐτοῦ γινομένῳ. Θεὸς δὲ τούτου πλεῖον τοῦτο κέκτηται,\nτὸ ποιεῖν λογικὸν, ἔμπνουν, αἰσθητικόν. ὥσπερ οὖν\nἐν τούτοις πᾶσι δυνατώτερός ἐστιν ὁ Θεὸς τοῦ ἀνθρώπου,\nοὕτω καὶ τὸ ἐξ οὐκ ὄντων ποιεῖν καὶ πεποιηκέναι\nτὰ ὄντα καὶ ὅσα βούλεται, καθὼς βούλεται. \n",
            "4":" Ὥστε ἀσύμφωνός ἐστιν ἡ γνώμη κατὰ τοὺς\nφιλοσόφους καὶ συγγραφεῖς. τούτων γὰρ ταῦτα ἀποφηναμένων,\nεὑρίσκεται ὁ ποιητὴς Ὅμηρος, ἑτέρᾳ ὑποθέσει\nεἰσάγων γένεσιν οὐ μόνον κόσμου, ἀλλὰ καὶ θεῶν·\nφησὶ γάρ που·\n \n\n Ὠκεανόν τε θεῶν γένεσιν, καὶ μητέρα Τηθὺν,\n Ἐξ οὗπερ πάντες ποταμοὶ καὶ πᾶσα θάλασσα.\nἃ δὴ λέγων οὐκ ἔτι Θεὸν συνιστᾷ. τίς γὰρ οὐκ ἐπίσταται,\nτὸν ὠκεανὸν ὕδωρ εἶναι; εἰ δὲ ὕδωρ, οὐκ ἄρα\nΘεός. ὁ δὲ Θεὸς εἰ τῶν ὅλων ποιητής ἐστι, καθὼς καί\nἐστιν, ἄρα καὶ τοῦ ὕδατος καὶ τῶν θαλασσῶν κτίστης\nἐστίν. Ἡσίοδος δὲ καὶ αὐτὸς οὐ μόνον θεῶν γένεσιν\nἐξεῖπεν, ἀλλὰ καὶ αὐτοῦ τοῦ κόσμου· καὶ τὸν μὲν κόσμον\nγενητὸν εἰπὼν, ἠτόνησεν εἰπεῖν ὑφ᾿ οὗ γέγονεν. ἔτι\nμὴν καὶ θεοὺς ἔφησε Κρόνον καὶ τὸν ἐξ αὐτοῦ Δία, Ποσειδῶνά\nτε, καὶ Πλούτωνα, καὶ τούτους μεταγενεστέρους\nεὑρίσκομεν τοῦ κόσμου. ἔτι δὲ καὶ τὸν Κρόνον πολεμεῖσθαι\nὑπὸ τοῦ Διὸς τοῦ ἰδίου παιδὸς ἱστορεῖ. οὕτω\nγάρ φησι·\n Κάρτεϊ νικήσας πατέρα Κρόνον· εὖ δὲ ἕκαστα\n Ἀθανάτοις διέταξεν ὁμῶς, καὶ ἐπέφραδε τιμάς.\nεἶτα ἐπιφέρει λέγων τὰς τοῦ Διὸς θυγατέρας, ἃς καὶ\nΜούσας προσαγορεύει, ὧν ἱκέτης εὑρίσκεται βουλόμενος\nμαθεῖν παρ᾿ αὐτῶν, τίνι τρόπῳ τὰ πάντα γεγένηται·\nλέγει γάρ·\n Χαίρετε τέκνα Διὸς, δότε δ᾿ ἱμερόεσσαν ἀοιδὴν,\n Κλείετε δ᾿ ἀθανάτων ἱερὸν γένος αἰὲν ἐόντων,\n Οἳ γῆς ἐξεγένοντο, καὶ οὐρανοῦ ἀστερόεντος,\n Νυκτός τε δνοφερῆς, οὕς θ᾿ ἁλμυρὸς ἔτρεφε πόντος.\n Εἴπατε δ᾿ ὡς τὰ πρῶτα θεοὶ, καὶ γαῖα γένοντο,\n Καὶ ποταμοὶ, καὶ πόντος ἀπείριτος, οἴδματι θύων,\n Ἄστρα τε λαμπετόωντα, καὶ οὐρανὸς εὐρὺς ὕπερθεν·\n \n\n Οἵ τ᾿ τῶν ἐγένοντο θεοὶ, δωτῆρες ἐάων,\n Ὥς τ᾿ ἄφενος δάσσαντο, καὶ ὡς τιμὰς διέλοντο.\n Ἠδὲ καὶ ὡς τὰ πρῶτα πολύπτυχον ἔσχον Ὄλυμπον·\n Ταῦτά μοι ἔσπετε Μοῦσαι ὀλύμπια δώματ᾿ ἔχουσαι,\n Ἐξ ἀρχῆς, καὶ εἴπαθ᾿ ὅτι πρῶτον γένετ᾿ αὐτῶν.\nΠῶς δὲ ταῦτα ἠπίσταντο αἱ Μοῦσαι, μεταγενέστεραι\nοὖσαι τοῦ κόσμου; ἢ πῶς ἠδύναντο διηγήσασθαι τῷ\nἩσιόδῳ· ὅπου δὲ ὁ πατὴρ αὐτῶν οὔπω γεγένηται; \n",
            "5":" Καὶ ὕλην μὲν τρόπῳ τινὶ ὑποτίθεται καὶ\nκόσμου ποίησιν, λέγων·\n Ἤτοι μὲν πρώτιστα Χάος γένετ᾿, αὐτὰρ ἔπειτα\n Γαῖ᾿ εὐρύστερνος, πάντων ἕδος ἀσφαλὲς αἰεὶ\n Ἀθανάτων, οἳ ἔχουσι κάρη νιφόεντος Ὀλύμπου,\n Τάρταρά τ᾿ ἠερόεντα, μυχῷ χθονὸς εὐρυοδείης,\n Ἠδ᾿ Ἔρος, ὃς κάλλιστος ἐν ἀθανάτοισι θεοῖσι,\n Λυσιμελὴς, πάντων τε θεῶν πάντων τ᾿ ἀνθρώπων\n Δάμναται ἐν στήθεσσι νόον, καὶ ἐπίφρονα βουλήν.\n Ἐκ Χάεος δ᾿ Ἐρεβός τε, μέλαινά τε Νὺξ ἐγένοντο.\n Νυκτὸς δ᾿ αὖτ᾿ Αἰθήρ τε καὶ Ἡμέρη ἐξεγένοντο,\n Οὓς τέκε κυσαμένη, Ἐρέβει φιλότητι μιγεῖσα.\n Γαῖα δέ τοι πρῶτον μὲν ἐγείνατο ἶσον ἑαυτῇ\n Οὐρανὸν ἀστερόενθ᾿, ἵνα μιν περὶ πάντα καλύπτοι,\n Ὄφρ᾿ εἴη μακάρεσσι θεοῖς ἕδος ἀσφαλὲς αἰεὶ,\n Γείνατο δ᾿ οὔρεα μακρὰ, θεῶν χαρίεντας ἐναύλους\n Νυμφέων, αἳ ναίουσιν ἀν᾿ οὔρεα βησσήεντα,\n Ἠδὲ καὶ ἀτρύγετον πέλαγος τέκεν οἴδματι θύον,\n \n\n Πόντον, ἄτερ φιλότητος ἐφιμέρου· αὐτὰρ ἔπειτα\n Οὐρανῷ εὐνηθεῖσα, τέκ᾿ Ὠκεανὸν βαθυδίνην.\nκαὶ ταῦτα εἰπὼν, οὐδὲ οὕτως ἐδήλωσεν ὑπὸ τίνος ἐγένοντο.\nεἰ γὰρ ἐν πρώτοις ἦν χάος, καὶ ὕλη τις προϋπέκειτο\nἀγέννητος οὖσα· τίς ἄρα ἦν ὁ ταύτην μετασκευάζων,\nκαὶ μεταῤῥυθμίζων, καὶ μεταμορφῶν; πότερον\nαὐτὴ ἑαυτὴν ἡ ὕλη μετεσχημάτιζε καὶ ἐκοσμεῖ; (ὁ γὰρ\nΖεὺς μετὰ χρόνον πολὺν γεγένηται, οὐ μόνον τῆς ὕλης,\nἀλλὰ καὶ τοῦ κόσμου, καὶ πλήθους ἀνθρώπων· ἔτι μὴν\nκαὶ ὁ πατὴρ αὐτοῦ Κρόνος) ἢ μᾶλλον ἦν κύριόν τι τὸ\nποιῆσαν αὐτὴν, λέγω δὲ Θεὸς ὁ καὶ κατακοσμήσας. ἔτι\nμὴν κατὰ πάντα τρόπον φλυαρῶν εὑρίσκεται, καὶ ἐνάντια\nἑαυτῷ λέγων· εἰπὼν γὰρ γῆν καὶ οὐρανὸν καὶ θάλασσαν,\nἐξ αὐτῶν τοὺς θεοὺς βούλεται γεγονέναι, καὶ\nἐκ τούτων ἀνθρώπους δεινοτάτους τινὰς συγγενεῖς θεῶν\nκαταγγέλλει, Τιτάνων γένος καὶ Κυκλώπων, καὶ Γιγάντων\nπληθὺν, τῶν τε κατὰ Αἴγυπτον δαιμόνων ἢ ματαίων\nἀνθρώπων, ὡς μέμνηται Ἀπολλωνίδης ὁ καὶ Ὡράπιος\nἐπικληθεὶς, ἐν βίβλῳ τῇ ἐπιγραφομένῃ Σεμενουθὶ, καὶ\nταῖς λοιπαῖς κατ᾿ αὐτὸν ἱστορίαις, περί τε τῆς θρησκείας\nτῆς Αἰγυπτιακῆς, καὶ τῶν βασιλέων αὐτῶν, καὶ τῆς ἐν\nαὐτοῖς ματαιοπονίας. \n",
            "6":" Τί δέ μοι λέγειν τοὺς κατὰ Ἕλληνας μύθους;\nΠλούτωνα μὲν σκότους βασιλεύοντα, καὶ Ποσειδῶνα\nὑπὸ πόντον δύνοντα, καὶ τῇ Μελανίππῃ περιπλεκόμενον,\nκαὶ υἱὸν ἀνθρωποβόρον γεννήσαντα· ἢ περὶ τῶν\nτοῦ Διὸς παίδων ὁπόσα οἱ συγγραφεῖς ἐτραγῴδησαν·\n \n\nκαὶ ὅτι οὗτοι ἄνθρωποι καὶ οὐ θεοὶ ἐγεννήθησαν, τὸ\nγένος αὐτῶν αὐτοὶ καταλέγουσιν. Ἀριστοφάνης δὲ ὁ\nκωμικὸς, ἐν ταῖς ἐπιγραφομέναις ὄρνισιν ἐπιχειρήσας περὶ\nτῆς τοῦ κόσμου ποιήσεως, ἔφη ἐν πρώτοις ὠὸν γεγενῆσθαι\nτὴν σύστασιν τοῦ κόσμου, λέγων·\n Τίκτει πρώτιστον ὑπηνέμιον Νὺξ ἡ μελανόπτερος ᾠόν.\nἀλλὰ καὶ Σάτυρος ἱστορῶν τοὺς δήμους Ἀλεξανδρέων,\nἀρξάμενος ἀπὸ Φιλοπάτορος τοῦ καὶ Πτολεμαίου προσαγορευθέντος,\nτούτου μηνύει Διόνυσον ἀρχηγέτην γεγονέναι.\nδιὸ καὶ φυλὴν τὴν Διονυσίαν ὁ Πτολεμαῖος πρώτην\nκατέστησεν. λέγει οὖν ὁ Σάτυρος οὕτως· Διονύσου\nκαὶ Ἀλθέας τῆς Θεστίου γεγενῆσθαι Δηϊάνειραν, τῆς δὲ\nκαὶ Ἡρακλέους τοῦ Διὸς οἶμαι Ὕλλον, τοῦ δὲ Κλεόδημον,\nτοῦ δὲ Ἀριστόμαχον, τοῦ δὲ Τήμενον, τοῦ δὲ Κεῖσον,\nτοῦ δὲ Μάρωνα, τοῦ δὲ Θέστιον, τοῦ δὲ Ἀκοὸν, τοῦ δὲ\nἈριστομίδαν, τοῦ δὲ Καρανὸν, τοῦ δὲ Κοινὸν, τοῦ δὲ\nΤυρίμμαν, τοῦ δὲ Περδίκκαν, τοῦ δὲ Φίλιππον, τοῦ δὲ\nἈέροπον, τοῦ δὲ Ἀλκετὰν, τοῦ δὲ Ἀμύνταν, τοῦ δὲ\nΒόκρον, τοῦ δὲ Μελέαγρον, τοῦ δὲ Ἀρσινόην, τῆς δὲ καὶ\nΛάγου Πτολεμαῖον τὸν καὶ Σωτῆρα, τοῦ δὲ καὶ Βερενίκης\nΠτολεμαῖον τὸν Φιλάδελφον, τοῦ δὲ καὶ Ἀρσινόης\nΠτολεμαῖον τὸν Εὐεργέτην, τοῦ δὲ καὶ Βερενίκης τῆς\nΜάγα τοῦ ἐν Κυρήνῃ βασιλεύσαντος Πτολεμαῖον τὸν\nΦιλοπάτορα. ἡ μὲν οὖν πρὸς Διόνυσον τοῖς ἐν Ἀλεξανδρείᾳ\nβασιλεύσασι συγγένεια οὕτω περιέχει. ὅθεν καὶ ἐν\n \n\nτῇ Διονυσίᾳ φυλῇ δῆμοι εἰσὶ κατακεχωρισμένοι· Ἀλθῆς ἀπὸ\nτῆς γενομένης γυναικὸς Διονύσου, θυγατρὸς δὲ Θεστίου\nἈλθέας· Δηϊανείρης ἀπὸ τῆς θυγατρὸς Διονύσου καὶ Ἀλθέας,\nγυναικὸς δὲ Ἡρακλέους. ὅθεν καὶ τὰς προσωνυμίας\nἔχουσιν οἱ κατ᾿ αὐτοὺς δῆμοι· Ἀριάδνης ἀπὸ τῆς θυγατρὸς\nΜίνω, γυναικὸς δὲ Διονύσου, παιδὸς πατροφίλης,\nτῆς μιχθείσης Διονύσῳ ἐν μορφῇ πρύμνιδι· Θεστὶς\nἀπὸ Θεστίου τοῦ Ἀλθέας πατρός· Θοαντὶς ἀπὸ Θόαντος\nπαιδὸς Διονύσου· Σταφυλὶς ἀπὸ Σταφύλον υἱοῦ Διονύσου·\nΕὐαινὶς ἀπὸ Εὐνόος υἱοῦ Διονύσου· Μαρωνὶς ἀπὸ\nΜάρωνος υἱοῦ Ἀριάδνης καὶ Διονύσου· οὗτοι γὰρ πάντες\nυἱοὶ Διονύσου. ἀλλὰ καὶ ἕτεραι πολλαὶ ὀνομασίαι γεγόνασι\nκαὶ εἰσὶν ἕως τοῦ δεῦρο, ἀπὸ Ἡρακλέους Ἡρακλεῖδαι\nκαλούμενοι, καὶ ἀπὸ Ἀπόλλωνος Ἀπολλωνίδαι καὶ\nἈπολλώνιοι, καὶ ἀπὸ Ποσειδῶνος Ποσειδώνιοι· καὶ ἀπὸ\nΔιὸς Δῖοι καὶ Διογέναι. \n",
            "7":" Καὶ τί μοι τὸ λοιπὸν τὸ πλῆθος τῶν τοιούτων\nὀνομασιῶν καὶ γενεαλογιῶν καταλέγειν; ὥστε κατὰ\nπάντα τρόπον ἐμπαίζονται οἱ συγγραφεῖς πάντες καὶ\nποιηταὶ καὶ φιλόσοφοι λεγόμενοι· ἔτι μὴν καὶ οἱ προσέχοντες\nαὐτοῖς. μύθους γὰρ μᾶλλον καὶ μωρίας συνέταξαν\nπερὶ τῶν κατ᾿ αὐτοὺς θεῶν. οὐ γὰρ ἀπέδειξαν αὐτοὺς\nθεοὺς, ἀλλὰ ἀνθρώπους, οὓς μὲν μεθύσους, ἑτέρους πόρνους\nκαὶ φονεῖς. ἀλλὰ καὶ περὶ τῆς κοσμογονίας, ἀσύμφωνα\nἀλλήλοις καὶ φαῦλα ἐξεῖπον. πρῶτον μὲν ὅτι τινὲς\nἀγέννητον τὸν κόσμον ἀπεφήναντο, καθὼς καὶ ἔμπροσθεν\nἐδηλώσαμεν· καὶ οἱ μὲν ἀγέννητον αὐτὸν καὶ ἀϊδίαν\nφύσιν φάσκοντες, οὐκ ἀκόλουθα εἶπον τοῖς γενητὸν αὐτὸν\nδογματίσασιν. εἰκασμῷ γὰρ ταῦτα καὶ ἀνθρωπίνῃ\nἐννοίᾳ ἐφθέγξαντο, καὶ οὐ κατὰ ἀλήθειαν. ἕτεροι δ᾿\n \n\nαὖ εἶπον πρόνοιαν εἶναι, καὶ τὰ τούτων δόγματα ἀνέλυσαν.\nἌρατος μὲν οὖν φησιν·\n Ἐκ Διὸς ἀρχώμεσθα, τὸν οὐδέποτ᾿ ἄνδρες ἐῶμεν\n Ἄῤῥητον· μεσταὶ δὲ Διὸς πᾶσαι μὲν ἀγυιαὶ,\n Πᾶσαι δ᾿ ἀνθρώπων ἀγοραὶ, μεστὴ δὲ θάλασσα,\n Καὶ λιμένες, πάντη δὲ Διὸς κεχρήμεθα πάντες.\n Τοῦ γὰρ καὶ γένος ἐσμέν. ὁ δ᾿ ἤπιος ἀνθρώποισι\n Δέξια σημαίνει· λαοὺς δ᾿ ἐπὶ ἔργον ἐγείρει,\n Μιμνήσκων βιότοιο· λέγει δ᾿ ὅτε βῶλος ἀρίστη\n Βουσί τε καὶ μακέλῃσι· λέγει δ᾿ ὅτε δέξιαι ὧραι\n Καὶ φυτὰ γυρῶσαι, καὶ σπέρματα πάντα βαλέσθαι.\nτίνι οὖν πιστεύσωμεν; πότερον Ἀράτῳ τῷδε, ἢ Σοφοκλεῖ\nλέγοντι·\n πρόνοια δ᾿ ἐστιν οὐδενὸς σαφὴς,\n εἰκῆ κράτιστον ζῆν ὅπως δύναιτό τις.\nὍμηρος δὲ πάλιν τούτῳ οὐ συνᾴδει· λέγει γάρ·\n Ζεὺς δ᾿ ἀρετὴν ἄνδρεσσιν ὀφέλλει τε μινύθει τε.\nκαὶ Σιμωνίδης·\n Οὔτις ἄνευ θεῶν ἀρετὰν λάβεν,\n Οὐ πόλις, οὐ βροτός· Θεὸς ὁ παμμῆτις.\n Ἀπήμαντον δ᾿ οὐδέν ἐστιν ἐν αὐτοῖς.\nὁμοίως καὶ Εὐριπίδης·\n οὐκ ἔστιν οὐδὲν χωρὶς ἀνθρώποις Θεοῦ.\nκαὶ Μένανδρος·\n οὐκ ἄρα φροντίζει τις ἡμῶν, ἢ μόνος Θεός.\n \n\nκαὶ πάλιν Εὐριπίδης·\n σῶσαι γὰρ ὁπόταν τῷ Θεῷ δοκῇ,\n πολλὰς προφάσεις δίδωσιν εἰς σωτηρίαν.\nκαὶ Θέστιος·\n Θεοῦ θέλοντος, κἂν ἐπὶ ῥιπὸς πλέῃς,\n σώζῃ.\nκαὶ τὰ τοιαῦτα μυρία εἰπόντες, ἀσύμφωνα ἑαυτοῖς ἐξεῖπον.\nὁ γοῦν Σοφοκλῆς ἀπρονοησίαν λέγων ἐν ἑτέρῳ\nλέγει·\n Θεοῦ δὲ πληγὴν οὐχ ὑπερπηδᾷ βροτός.\nπλὴν καὶ πληθὺν εἰσήγαγον, ἢ μοναρχίαν εἶπον· καὶ\nπρόνοιαν εἶναι, τοῖς λέγουσιν ἀπρονοησίαν τἀνάντια εἰρήκασιν.\nὅθεν Εὐριπίδης ὁμολογεῖ λέγων·\n σπουδάζομεν δὲ πολλ᾿ ὑπ᾿ ἐλπίδων μάτην\n πόνους ἔχοντες, οὐδὲν εἰδότες.\nκαὶ μὴ θέλοντες ὁμολογοῦσι τὸ ἀληθὲς μὴ ἐπίστασθαι·\nὑπὸ δαιμόνων δὲ ἐμπνευσθέντες, καὶ ὑπ᾿ αὐτῶν φυσιωθέντες,\nἃ εἶπον, δι᾿ αὐτῶν εἶπον. ἤτοι γὰρ οἱ ποιηταὶ,\nὍμηρος δὴ καὶ Ἡσίοδος, ὥς φασιν, ὑπὸ μουσῶν ἐμπνευσθέντες,\nφαντασίᾳ καὶ πλάνῃ ἐλάλησαν, καὶ οὐ καθαρῷ\nπνεύματι, ἀλλὰ πλάνῳ. ἐκ τούτου δὲ σαφῶς δείκνυται,\nεἰ καὶ οἱ δαιμονῶντες ἐνίοτε καὶ μέχρι τοῦ δεῦρο ἐξορκίζονται\nκατὰ τοῦ ὀνόματος τοῦ ὄντως Θεοῦ, καὶ ὁμολογεῖ\n \n\nαὐτὰ τὰ πλάνα πνεύματα εἶναι δαίμονες, οἱ καὶ τότε εἰς\nἐκείνους ἐνεργήσαντες· πλὴν ἐνίοτέ τινες τῇ ψυχῇ ἐκνήψαντες\nἐξ αὐτῶν, εἶπον ἀκόλουθα τοῖς προφήταις,\nὅπως εἴη εἰς μαρτύριον αὐτοῖς τε καὶ πᾶσιν ἀνθρώποις,\nπερί τε Θεοῦ μοναρχίας καὶ κρίσεως, καὶ τῶν λοιπῶν ἇν\nἔφασαν. \n",
            "8":" Οἱ δὲ τοῦ Θεοῦ ἄνθρωποι πνευματοφόροι πνεύματος\nἁγίου, καὶ προφῆται γενόμενοι, ὑπ᾿ αὐτοῦ τοῦ\nΘεοῦ ἐμπνευσθέντες, καὶ σοφισθέντες, ἐγένοντο θεοδίδακτοι\nκαὶ ὅσιοι καὶ δίκαιοι. διὸ καὶ κατηξιώθησαν τὴν\nἀντιμισθίαν ταύτην λαβεῖν, ὄργανα Θεοῦ γενόμενοι, καὶ\nχωρήσαντες σοφίαν τὴν παρ᾿ αὐτοῦ, δι᾿ ἧς σοφίας εἶπον\nκαὶ περὶ τῆς κτίσεως τοῦ κόσμου καὶ τῶν λοιπῶν ἁπάντων.\nκαὶ γὰρ περὶ λοιμῶν καὶ λιμῶν καὶ πολέμων προεῖπον.\nκαὶ οὐχ εἷς, ἢ δύο, ἀλλὰ πλείονες κατὰ χρόνους\nκαὶ καιροὺς ἐγενήθησαν παρὰ Ἑβραίοις, ἀλλὰ καὶ παρὰ\nἝλλησι Σίβυλλα· καὶ πάντες φίλα ἀλλήλοις καὶ σύμφωνα\nεἰρήκασι, τά τε πρὸ αὐτῶν γεγενημένα, καὶ τὰ\nκατ᾿ αὐτοὺς γεγονότα, καὶ τὰ καθ᾿ ἡμᾶς νυνὶ τελειούμενα·\nδιὸ καὶ πεπείσμεθα καὶ περὶ τῶν μελλόντων οὕτως\nἔσεσθαι, καθὼς καὶ τὰ πρῶτα ἀπήρτισται. \n",
            "9":" Καὶ πρῶτον μὲν συμφώνως ἐδίδαξαν ἡμᾶς,\nὅτι ἐξ οὐκ ὄντων τὰ πάντα ἐποίησεν. οὐ γάρ τι τῷ Θεῷ\nσυνήκμασεν· ἀλλ᾿ αὐτὸς ἑαυτοῦ τόπος ὢν, καὶ ἀνενδεὴς\nὢν, καὶ ὑπάρχων πρὸ τῶν αἰώνων, ἠθέλησεν ἄνθρωπον\nποιῆσαι ᾧ γνωσθῇ· τούτῳ οὖν προητοίμασε τὸν κόσμον.\nὁ γὰρ γενητὸς καὶ προσδεής ἐστιν, ὁ δὲ ἀγένητος, οὐδενὸς\n \n\nπροσδεῖται. ἔχων οὖν ὁ Θεὸς τὸν ἑαυτοῦ λόγον ἐνδιάθετον\nἐν τοῖς ἰδίοις σπλάγχνοις, ἐγέννησεν αὐτὸν μετὰ\nτῆς ἑαυτοῦ σοφίας ἐξερευξάμενος πρὸ τῶν ὅλων. τοῦτον\nτὸν λόγον ἔσχεν ὑπουργὸν τῶν ὑπ᾿ αὐτοῦ γεγενημένων,\nκαὶ δἰ αὐτοῦ τὰ πάντα πεποίηκεν. οὗτος λέγεται ἀρχὴ,\nὅτι ἄρχει καὶ κυριεύει πάντων τῶν δι᾿ αὐτοῦ δεδημιουργημένων.\nοὗτος οὖν ὢν πνεῦμα Θεοῦ, καὶ ἀρχὴ καὶ σοφία\nκαὶ δύναμις ὑψίστου, κατήρχετο εἰς τοὺς προφήτας, καὶ\nδι᾿ αὐτῶν ἐλάλει τὰ περὶ τῆς ποιήσεως τοῦ κόσμου καὶ\nτῶν λοιπῶν ἁπάντων. Οὐ γὰρ ἦσαν οἱ προφῆται ὅτε ὁ\nκόσμος ἐγίνετο· ἀλλὰ ἡ σοφία ἡ ἐν αὐτῷ οὖσα ἡ τοῦ\nΘεοῦ, καὶ ὁ λόγος ὁ ἅγιος αὐτοῦ ὁ ἀεὶ συμπαρὼν αὐτῷ.\nδιὸ δὴ καὶ διὰ Σολομῶνος προφήτου οὕτω λέγει· ἡνίκα\nδὴ ἠτοίμασε τὸν οὐρανὸν, συμπαρήμην αὐτῷ, καὶ ὡς\nἰσχυρὰ ἐποίει τὰ θεμέλια τῆς γῆς, ἤμην παρ᾿ αὐτῷ ἁρμόζουσα.\nΜωσῆς δὲ ὁ καὶ Σολομῶνος πρὸς πολλῶν ἐτῶν\nγενόμενος, μᾶλλον δὲ ὁ λόγος ὁ τοῦ Θεοῦ ὡς δι᾿ ὀργάνου\nδι᾿ αὐτοῦ φησίν· ἐν ἀρχῇ ἐποίησεν ὁ Θεὸς τὸν οὐρανὸν\nκαὶ τὴν γῆν. πρῶτον ἀρχὴν καὶ ποίησιν ὠνόμασεν· εἶθ᾿\nοὕτως τὸν Θεὸν συνέστησεν. οὐ γὰρ ἀργῶς χρὴ καὶ ἐπὶ\nκενῷ Θεὸν ὀνομάζειν. προῄδει γὰρ ἡ θεία σοφία μέλλειν\nφλυαρεῖν τινὰς, καὶ πληθὺν Θεῶν ὀνομάζειν τῶν οὐκ ὄντων.\n \n\nὅπως ουν ὁ τῷ ὄντι Θεὸς διὰ ἔργων νοηθῇ, καὶ ὅτι\nἐν τῷ λόγῳ αὐτοῦ ὁ Θεὸς πεποίηκε τὸν οὐρανὸν καὶ τὴν\nγῆν καὶ τὰ ἐν αὐτοῖς, ἔφη· ἐν ἀρχῇ ἐποίησεν ὁ Θεὸς τὸν\nοὐρανὸν καὶ τὴν γῆν, εἶτα εἰπὼν τὴν ποίησιν αὐτῶν,\nδηλοῖ ἡμῖν· ἡ δὲ γῆ ἦν ἀόρατος καὶ ἀκατασκεύαστος καὶ\nσκότος ἐπάνω τῆς ἀβύσσου, καὶ πνεῦμα Θεοῦ ἐπεφέρετο\nἐπάνω τοῦ ὕδατος. ταῦτα ἐν πρώτοις διδάσκει ἡ θεία\nγραφὴ, τρόπῳ τινι ὕλην γενητὴν, ὑπὸ τοῦ Θεοῦ γεγονυῖαν,\nἀφ᾿ ἧς πεποίηκε καὶ δεδημιούργηκεν ὁ Θεὸς τὸν\nκόσμον. \n",
            "10":" Ἀρχὴ δὲ τῆς ποιήσεως φῶς ἐστιν· ἐπειδὴ τὰ\nκοσμούμενα τὸ φῶς φανεροῖ. διὸ λέγει· καὶ εἶπεν ὁ θεὸς,\nγενηθήτω φῶς, καὶ ἐγένετο φῶς. καὶ εἶδεν ὁ Θεὸς τὸ\nφῶς ὅτι καλόν· δηλονότι καλὸν ἀνθρώπῳ γεγονός. καὶ\nδιεχώρισεν ἀνὰ μέσον τοῦ φωτὸς, καὶ ἀνὰ μέσον τοῦ\nσκότους. καὶ ἐκάλεσεν ὁ Θεὸς τὸ φῶς ἡμέραν, καὶ τὸ\nσκότος ἐκάλεσε νύκτα· καὶ ἐγένετο ἑσπέρα καὶ ἐγένετο\nπρωῒ, ἡμέρα μία. καὶ εἶπεν ὁ Θεὸς, γενηθήτω στερέωμα\nἐν μέσῳ τοῦ ὕδατος, καὶ ἔστω διαχώριζον ἀνὰ μέσον\nὕδατος καὶ ὕδατος. καὶ ἐγένετο οὕτως. καὶ ἐποίησεν\nὁ Θεὸς τὸ στερέωμα. καὶ διεχώρισεν ὁ Θεὸς ἀνὰ μέσον\nτοῦ ὕδατος, ὃ ἦν ὑποκάτω τοῦ στερεώματος, καὶ ἀνὰ\nμέσον τοῦ ὕδατος, τοῦ ἐπάνω τοῦ στερεώματος. καὶ\nἐκάλεσεν ὁ Θεὸς τὸ στερέωμα οὐρανόν. καὶ εἶδεν ὁ\nΘεὸς ὅτι καλόν· καὶ ἐγένετο ἑσπέρα, καὶ ἐγένετο πρωῒ,\n \n\nἡμέρα δευτέρα. καὶ εἶπεν ὁ Θεός· συναχθήτω τὸ ὕδωρ\nτὸ ὑποκάτω τοῦ οὐρανοῦ εἰς συναγωγὴν μίαν, καὶ ὀφθήτω\nἡ ξηρά. καὶ ἐγένετο οὕτως. καὶ συνήχθη τὸ\nὕδωρ τὸ ὑποκάτω τοῦ οὐρανοῦ εἰς τὰς συναγωγὰς αὐτῶν,\nκαὶ ὤφθη ἡ ξηρά. καὶ ἐκάλεσεν ὁ Θεὸς τὴν ξηρὰν γῆν,\nκαὶ τὰ συστήματα τῶν ὑδάτων ἐκάλεσε θαλάσσας· καὶ\nεἶδεν ὁ Θεὸς ὅτι καλόν. καὶ εἶπεν ὁ Θεὸς, βλαστησάτω\nἡ γῆ βοτάνην χόρτου σπεῖρον σπέρμα κατὰ γένος καὶ\nκαθ᾿ ὁμοιότητα, καὶ ξύλον κάρπιμον ποιοῦν καρπὸν, οὗ\nτὸ σπέρμα αὐτοῦ ἐν αὐτῷ κατὰ γένος ἐπὶ τῆς γῆς.\nκαὶ ἐγένετο οὕτως. καὶ ἐξήνεγκεν ἡ γῆ βοτάνην χόρτου\nσπεῖρον σπέρμα κατὰ γένος καὶ καθ᾿ ὁμοιότητα,\nκαὶ ξύλον κάρπιμον ποιοῦν καρπὸν, οὗ τὸ σπέρμα αὐτοῦ\nἐν αὐτῷ κατὰ γένος ἐπὶ τῆς γῆς. καὶ εἶδεν ὁ Θεὸς\nὅτι καλόν· καὶ ἐγένετο ἑσπέρα καὶ ἐγένετο πρωῒ, ἡμέρα\nτρίτη. καὶ εἶπεν ὁ Θεός· γενηθήτωσαν φωστῆρες ἐν τῷ\nστερεώματι τοῦ οὐρανοῦ, εἰς φαῦσιν ἐπὶ τῆς γῆς, ὥστε\nδιαχωρίζειν ἀνὰ μέσον τῆς ἡμέρας, καὶ ἀνὰ μέσον τῆς\nνυκτός· καὶ ἔστωσαν εἰς σημεῖα, καὶ εἰς καιροὺς, καὶ εἰς\nἡμέρας, καὶ εἰς ἐνιαυτούς· καὶ ἔστωσαν εἰς φαῦσιν ἐν\nτῷ στερεώματι τοῦ οὐρανοῦ, ὥστε φαίνειν ἐπὶ τῆς γῆς.\nκαὶ ἐγένετο οὕτως. καὶ ἐποίησεν ὁ Θεὸς τοὺς δύο φωστῆρας\nτοὺς μεγάλους, τὸν φωστῆρα τὸν μέγαν εἰς\nἀρχὰς τῆς ἡμέρας, καὶ τὸν φωστῆρα τὸν ἐλάσσω εἰς\nἀρχὰς τῆς νυκτὸς, καὶ τοὺς ἀστέρας. καὶ ἔθετο αὐτοὺς\nὁ Θεὸς ἐν τῷ στερεώματι τοῦ οὐρανοῦ, ὥστε φαίνειν\nἐπὶ τῆς γῆς, καὶ ἄρχειν τῆς ἡμέρας καὶ τῆς νυκτὸς,\nκαὶ διαχωρίζειν ἀνὰ μέσον τοῦ φωτὸς, καὶ ἀνὰ μέσον\nτοῦ σκότους. καὶ εἶδεν ὁ Θεὸς ὅτι καλόν· καὶ ἐγένετο\nἑσπέρα, καὶ ἐγένετο πρωῒ, ἡμέρα τετάρτη. καὶ εἶπεν ὁ\nΘεός· ἐξαγαγέτω τὰ ὕδατα ἑρπετὰ ψυχῶν ζωσῶν, καὶ\n \n\nπετεινὰ πετόμενα ἐπὶ τῆς γῆς, κατὰ τὸ στερέωμα τοῦ\nοὐρανοῦ. καὶ ἐγένετο οὕτως. καὶ ἐποίησεν ὁ Θεὸς τὰ\nκήτη τὰ μεγάλα, καὶ πᾶσαν ψυχὴν ζώων ἑρπετῶν, ἃ\nἐξήγαγε τὰ ὕδατα κατὰ γένη αὐτῶν, καὶ πᾶν πετεινὸν\nπτερωτὸν κατὰ γένος. καὶ εἶδεν ὁ Θεὸς ὅτι καλά.\nκαὶ εὐλόγησεν αὐτὰ ὁ Θεὸς λέγων· αὐξάνεσθε καὶ πληθύνεσθε,\nκαὶ πληρώσατε τὰ ὕδατα τῆς θαλάσσης· καὶ\nτὰ πετεινὰ πληθυνέτω ἐπὶ τῆς γῆς. καὶ ἐγένετο ἑσπέρα\nκαὶ ἐγένετο πρωῒ, ἡμέρα πέμπτη. καὶ εἶπεν ὁ\nΘεὸς, ἐξαγαγέτω ἡ γῆ ψυχὴν ζῶσαν κατὰ γένος, τετράποδα\nκαὶ ἑρπετὰ καὶ θηρία τῆς γῆς κατὰ γένος.\nκαὶ ἐγένετο οὕτως· καὶ ἐποίησεν ὁ Θεὸς τὰ θηρία τῆς\nγῆς κατὰ γένος, καὶ τὰ κτήνη κατὰ γένος αὐτῶν, καὶ\nπάντα τὰ ἑρπετὰ κατὰ γένος. καὶ εἶδεν ὁ Θεὸς ὅτι\nκαλά. καὶ εἶπεν ὁ Θεός· ποιήσωμεν ἄνθρωπον κατ᾿ εἰκόνα\nἡμετέραν καὶ καθ᾿ ὁμοίωσιν, καὶ ἀρχέτωσαν τῶν\nἰχθύων τῆς θαλάσσης, καὶ τῶν πετεινῶν τοῦ οὐρανοῦ,\nκαὶ τῶν κτηνῶν, καὶ πάσης τῆς γῆς, καὶ πάντων τῶν\nἑρπετῶν τῶν ἑρπόντων ἐπὶ τῆς γῆς. καὶ ἐποίησεν ὁ\nΘεὸς τὸν ἄνθρωπον· κατ᾿ εἰκόνα Θεοῦ ἐποίησεν αὐτόν·\nἄρσεν καὶ θῆλυ ἐποίησεν αὐτούς. καὶ εὐλόγησεν αὐτοὺς\nὁ Θεὸς, λέγων· αὐξάνεσθε καὶ πληθύνεσθε, καὶ πληρώσατε\nτὴν γῆν, καὶ κατακυριεύσατε αὐτῆς. καὶ ἄρχετε\nτῶν ἰχθύων τῆς θαλάσσης. καὶ τῶν πετεινῶν τοῦ οὐρανοῦ,\nκαὶ πάντων τῶν κτηνῶν, καὶ πάσης τῆς γῆς, καὶ\nπάντων τῶν ἑρπετῶν τῶν ἑρπόντων ἐπὶ τῆς γῆς. καὶ\nεἶπεν ὁ Θεός· ἰδοὺ δέδωκα ὑμῖν πάντα χόρτον σπόριμον\nσπεῖρον σπέρμα, ὅ ἐστιν ἐπάνω πάσης τῆς γῆς, καὶ\nπᾶν ξύλον ὃ ἔχει ἐν αὐτῷ καρπὸν σπέρματος σπορίμου,\nὑμῖν ἔσται εἰς βρῶσιν. καὶ πᾶσι τοῖς θηρίοις τῆς\nγῆς, καὶ πᾶσι τοῖς πετεινοῖς τοῦ οὐρανοῦ, καὶ παντὶ\n \n\nἑρπετῷ ἕρποντι ἐπὶ τῆς γῆς, ὃ ἔχει ἐν αὐτῷ πνοὴν\nζωῆς, πάντα χόρτον χλωρὸν εἰς βρῶσιν. καὶ ἐγένετο\nοὕτως. καὶ εἶδεν ὁ Θεὸς τὰ πάντα ὅσα ἐποίησε,\nκαὶ ἴδου καλὰ λίαν. καὶ ἐγένετο ἑσπέρα καὶ ἐγένετο\nπρωῒ, ἡμέρα ἕκτη. καὶ συνετελέσθησαν ὁ οὐρανὸς καὶ\nἡ γῆ, καὶ πᾶς ὁ κόσμος αὐτῶν. καὶ συνετέλεσεν ὁ\nΘεὸς ἐν τῇ ἡμέρᾳ τῇ ἕκτῃ τὰ ἔργα αὐτοῦ, ἃ ἐποίησε·\nκαὶ κατέπαυσεν ἐν τῇ ἡμέρᾳ τῇ ἑβδόμῃ ἀπὸ πάντων\nτῶν ἔργων αὐτοῦ, ὧν ἐποίησε. καὶ εὐλόγησεν ὁ Θεὸς\nτὴν ἡμέραν τὴν ἑβδόμην, καὶ ἡγίασεν αὐτὴν, ὅτι ἐν\nαὐτῇ κατέπαυσεν ἀπὸ πάντων τῶν ἔργων αὐτοῦ, ὧν\nἤρξατο ὁ Θεὸς ποιῆσαι. \n",
            "11":" Τῆς μὲν οὖν Ἑξαημέρου οὐδεὶς ἀνθρώπων δυνατὸς\nκατ᾿ ἀξίαν τὴν ἐξήγησιν καὶ τὴν οἰκονομίαν πᾶσαν\nἐξειπεῖν, οὐδὲ εἰ μυρία στόματα ἔχοι, καὶ μυρίας γλώσσας·\nἀλλ᾿ οὐδὲ εἰ μυρίοις ἔτεσι βιώσει τις, ἐπιδημῶν ἐν\nτῷδε τῷ βίῳ, οὐδὲ οὕτως ἔσται ἱκανὸς πρὸς ταῦτα ἀξίως\nτι εἰπεῖν, διὰ τὸ ὑπέρβαλλον μέγεθος καὶ τὸν πλοῦτον\nτῆς σοφίας τοῦ Θεοῦ, τῆς οὔσης ἐν ταύτῃ τῇ προγεγραμμένῃ\nἙξαημέρῳ. πολλοὶ μὲν οὖν τῶν συγγραφέων ἐμιμήσαντο,\nκαὶ ἠθέλησαν περὶ τούτων διήγησιν ποιήσασθαι,\nκαίτοι λαβόντες ἐντεῦθεν τὰς ἀφορμὰς, ἤτοι περὶ κόσμου\nκτίσεως, ἢ περὶ φύσεως ἀνθρώπου· καὶ οὐδὲ τὸ τυχὸν\nἔναυσμα ἄξιόν τι τῆς ἀληθείας ἐξεῖπον. δοκεῖ δὲ τὰ ὑπὸ\nτῶν φιλοσόφων ἢ συγγραφέων καὶ ποιητῶν εἰρημένα\nἀξιόπιστα μὲν εἶναι, παρὰ τὸ φράσει κεκαλλωπίσθαι.\nμωρὸς δὲ καὶ κένος ὁ λόγος αὐτῶν δείκνυται, ὅτι πολλὴ\nμὲν πληθὺς τῆς φλυαρίας αὐτῶν ἐστι· τὸ τυχὸν δὲ τῆς\nἀληθείας ἐν αὐτοῖς οὐχ εὑρίσκεται. καὶ γὰρ εἴ τι δοκεῖ\nἀληθὲς δι᾿ αὐτῶν ἐκπεφωνῆσθαι, σύγκρασιν ἔχει τῇ πλάνῃ.\n \n\nκαθάπερ γὰρ φάρμακόν τι δηλητήριον συγκραθὲν μέλιτι,\nἢ οἴνῳ, ἢ ἑτέρῳ τινὶ, τὸ πᾶν ποιεῖ βλαβερὸν καὶ ἄχρηστον·\nοὕτως καὶ ἡ ἐν αὐτοῖς πολυλογία εὑρίσκεται ματαιοπονία,\nκαὶ βλάβη μᾶλλον τοῖς πειθομένοις αὐτῇ. ἔτι\nμὴν καὶ περὶ τῆς ἑβδόμης ἡμέρας ἥν πάντες μὲν ἄνθρωποι\nὀνομάζουσιν, οἱ δὲ πλείους ἀγνοοῦσιν, ὅτι παρ᾿ Ἑβραίοις\nὃ καλεῖται σάββατον Ἑλληνιστὶ ἑρμηνεύεται ἑβδομάς·\nἥτις εἰς πᾶν γένος ἀνθρώπων ὀνομάζεται μὲν, δι᾿ ἣν δὲ\nαἰτίαν καλοῦσιν αὐτὴν οὐκ ἐπίστανται. τὸ δὲ εἰπεῖν\nἩσίοδον τὸν ποιητὴν ἐκ χάους γεγενῆσθαι Ἔρεβον, καὶ\nτὴν γῆν καὶ ἔρωτα κυριεύοντα τῶν κατ᾿ αὐτόν τε Θεῶν\nκαὶ ἀνθρώπων, μάταιον καὶ ψυχρὸν τὸ ῥῆμα αὐτοῦ, καὶ\nἀλλότριον πάσης ἀληθείας δείκνυται. Θεὸν γὰρ οὐ χρὴ\nὑφ᾿ ἡδονῆς νικᾷσθαι· ὅπου γε καὶ οἱ σώφρονες ἄνθρωποι\nἀπέχονται πάσης αἰσχρᾶς ἡδονῆς, καὶ ἐπιθυμίας κακῆς. \n",
            "12":" Ἀλλὰ καὶ τὸ ἐκ τῶν ἐπιγείων κάτωθεν\nἄρξασθαι καὶ λέγειν τὴν ποίησιν τῶν γεγενημένων, ἀνθρώπινον\nκαὶ ταπεινὸν καὶ πάνυ ἀσθενὲς τὸ ἐννόημα\nαὐτοῦ, ὡς πρὸς Θεόν ἐστιν. ἄνθρωπος γὰρ κάτω ὢν,\nἄρχεται ἐκ τῆς γῆς οἰκοδομεῖν, καὶ οὐ πρὸς τάξιν δύναται\nκαὶ τὴν ὀροφὴν ποιῆσαι, ἐὰν μὴ τὸν θεμέλιον ὑπόθηται.\nΘεοῦ δὲ τὸ δυνατὸν ἐκ τούτου δείκνυται, ἴνα πρῶτον μὲν\nἐξ οὐκ ὄντων ποιῇ τὰ γινόμενα, εἶτα καθὼς βούλεται.\nτὰ γὰρ παρὰ ἀνθρώποις ἀδύνατα, δυνατά ἐστι παρὰ\nΘεῷ· διὸ καὶ ὁ προφήτης πρῶτον εἴρηκε τὴν ποίησιν τοῦ\nοὐρανοῦ γεγενῆσθαι, τρόπον ἐπέχοντα ὀροφῆς, λέγων·\n \n\nἐν ἀρχῇ ἐποίησεν ὁ Θεὸς τὸν οὐρανὸν, τουτέστι διὰ τῆς\nἀρχῆς γεγενῆσθαι τὸν οὐρανὸν καθὼς ἔφθημεν δεδηλωκέναι.\nγῆν δὲ λέγει δυνάμει ἔδαφος καὶ θεμέλιον, ἄβυσσον\nδὲ τὴν πληθὺν τῶν ὑδάτων· καὶ σκότος διὰ τὸ τὸν\nοὐρανὸν, γεγονότα ὑπὸ τοῦ Θεοῦ, ἐσκεπακέναι καθαπερεὶ\nπῶμα τὰ ὕδατα σὺν τῇ γῇ. πνεῦμα δὲ τὸ ἐπιφερόμενον\nἐπάνω τοῦ ὕδατος, ὃ ἔδωκεν ὁ Θεὸς εἰς ζωογόνησιν\nτῇ κτίσει καθάπερ ἀνθρώπῳ ψυχὴν, τῷ λεπτῷ τὸ λεπτὸν\nσυγκεράσας· τὸ γὰρ πνεῦμα λεπτὸν καὶ τὸ ὕδωρ λεπτόν·\nὅπως τὸ μὲν πνεῦμα τρέφῃ τὸ ὕδωρ, τὸ δὲ ὕδωρ σὺν τῷ\nπνεύματι τρέφῃ τὴν κτίσιν διϊκνούμενον πανταχόσε. ἓν\nμὲν τὸ πνεῦμα, φωτὸς τύπον ἔπεχον, ἐμεσίτευε τοῦ\nὕδατος καὶ τοῦ οὐρανοῦ, ἵνα τρόπῳ τινι μὴ κοινωνῇ τὸ\nσκότος τῷ οὐρανῷ ἐγγυτέρῳ ὄντι τοῦ Θεοῦ, πρὸ τοῦ\nεἰπεῖν τὸν Θεόν· γενηθήτω φῶς. ὥσπερ οὖν καμάρα ὁ\nοὐρανὸς ὢν συνεῖχε τὴν ὕλην βώλῳ ἐοικυῖαν. καὶ\nγὰρ εἴρηκε περὶ τοῦ οὐρανοῦ ἕτερος προφήτης ὀνόματι\nἨσαΐας λέγων· Θεὸς οὗτος ὁ ποιήσας τὸν οὐρανὸν ὡς\nκαμάραν, καὶ διατείνας ὡς σκηνὴν κατοικεῖσθαι. ἡ διάταξις\nοὖν τοῦ Θεοῦ, τοῦτό ἐστιν ὁ λόγος αὐτοῦ, φαίνων\nὥσπερ λύχνος ἐν οἰκήματι συνεχομένῳ, ἐφώτισε\nτὴν ὑπ᾿ οὐρανὸν, χωρὶς μὲν τοῦ κόσμου ποιήσας. καὶ τὸ\n \n\nμὲν φῶς ὁ Θεὸς ἐκάλεσεν ἡμέραν, τὸ δὲ σκότος νύκτα·\nἐπειτοί γε ἄνθρωπος οὐκ ἂν ᾔδει καλεῖν τὸ φῶς ἡμέραν,\nἢ τὸ σκότος νύκτα· ἀλλ᾿ οὐδὲ μὲν τὰ λοιπὰ εἰ μὴ τὴν\nὀνομασίαν εἰλήφει ἀπὸ τοῦ ποιήσαντος αὐτὰ Θεοῦ. τῇ\nμὲν οὖν πρώτῃ ὑποθέσει τῆς ἱστορίας, καὶ γενέσεως τοῦ\nκόσμου, εἴρηκεν ἡ ἁγία γραφὴ οὐ περὶ τούτου τοῦ στερεώματος,\nἀλλὰ περὶ ἑτέρου οὐρανοῦ τοῦ ἀοράτου ἡμῖν\nὄντος, μεθ᾿ ὃν οὗτος ὁ ὁρατὸς οὐρανὸς κέκληται στερέωμα,\nἐφ᾿ ᾧ ἀνείληπται τὸ ἥμισυ τοῦ ὕδατος, ὅπως ᾖ\nτῇ ἀνθρωπότητι εἰς ὑετοὺς καὶ ὄμβρους καὶ δρόσους. τὸ\nδὲ ἥμισυ ὕδατος ὑπελείφθη ἐν τῇ γῇ εἰς ποταμοὺς καὶ\nπηγὰς καὶ θαλάσσας· ἔτι οὖν συνέχοντος τοῦ ὕδατος\nτὴν γῆν, μάλιστα κοίλους τόπους, ἐποίησεν ὁ Θεὸς διὰ\nτοῦ λόγου αὐτοῦ τὸ ὕδωρ συναχθῆναι εἰς συναγωγὴν\nμίαν, καὶ ὁρατὴν γενηθῆναι τὴν ξηρὰν, πρότερον γεγονυῖαν\nαὐτὴν ἀόρατον. ὁρατὴ οὖν ἡ γῆ γενομένη ἔτι\nὑπῆρχεν ἀκατασκεύαστος. κατεσκεύασεν οὖν αὐτὴν καὶ\nκατεκόσμησεν ὁ Θεὸς διὰ παντοδαπῶν χλοῶν καὶ σπερμάτων\nκαὶ φυτῶν. \n",
            "13":" Σκόπει τὸ λοιπὸν τὴν ἐν τούτοις ποικιλίαν\nκαὶ διάφορον καλλονὴν καὶ πληθὺν, καὶ ὅτι δι᾿ αὐτῶν\nδείκνυται ἡ ἀνάστασις, εἰς δεῖγμα τῆς μελλούσης ἔσεσθαι\nἀναστάσεως ἁπάντων ἀνθρώπων. τίς γὰρ κατανοήσας\nοὐ θαυμάσει ἐκ συκῆς κεγχραμίδος γίνεσθαι συκῆν, ἢ\nτῶν λοιπῶν σπερμάτων ἐλαχίστων φύειν παμμεγέθη\nδένδρα; τὸν δὲ κόσμον ἐν ὁμοιώματι ἡμῖν λέγομεν εἶναι\n \n\nτῆς θαλάσσης. ὥσπερ γὰρ θάλασσα εἰ μὴ εἶχε τὴν\nτῶν ποταμῶν καὶ πηγῶν ἐπίῤῥυσιν καὶ ἐπιχορηγίαν\nεἰς τροφὴν, διὰ τὴν ἁλμυρότητα αὐτῆς πάλαι ἂν ἐκπεφρυγμένη\nἦν· οὕτω καὶ ὁ κόσμος εἰ μὴ ἐσχήκει τὸν\nτοῦ Θεοῦ νόμον, καὶ τοὺς προφήτας ῥέοντας καὶ πηγάζοντας\nτὴν γλυκύτητα καὶ εὐσπλαγχνίαν καὶ δικαιοσύνην\nκαὶ διδαχὴν τῶν ἁγίων ἐντολῶν τοῦ Θεοῦ, διὰ\nτὴν κακίαν καὶ ἁμαρτίαν τὴν πληθύουσαν ἐν αὐτῷ ἤδη\nἂν ἐκλελοίπει. καὶ καθάπερ ἐν θαλάσσῃ νῆσοί εἰσιν αἱ\nμὲν οἰκηταὶ καὶ εὔυδροι καὶ καρποφόροι, ἔχουσαι ὅρμους\nκαὶ λιμένας, πρὸς τὸ τοὺς χειμαζομένους ἔχειν ἐν αὐτοῖς\nκαταφυγάς· οὕτω δέδωκεν ὁ Θεὸς τῷ κόσμῳ κυμαινομένῳ\nκαὶ χειμαζομένῳ ὑπὸ τῶν ἁμαρτημάτων τὰς συναγωγὰς,\nλέγομεν δὲ ἐκκλησίας ἁγίας, ἐν αἷς καθάπερ λιμέσιν\nεὐόρμοις ἐν νήσοις αἱ διδασκαλίαι τῆς ἀληθείας εἰσί· πρὸς\nἃς καταφεύγουσιν οἱ θέλοντες σώζεσθαι, ἐρασταὶ γινόμενοι\nτῆς ἀληθείας, καὶ βουλόμενοι ἐκφυγεῖν τὴν ὀργὴν\nκαὶ κρίσιν τοῦ Θεοῦ. καὶ ὥσπερ αὖ νῆσοί εἰσιν ἕτεραι\nπετρώδεις καὶ ἄνυδροι καὶ ἄκαρποι καὶ θηριώδεις καὶ ἀοίκητοι,\nἐπὶ βλάβῃ τῶν πλεόντων καὶ χειμαζομένων, ἐν\nαἷς τείρεται τὰ πλοῖα, καὶ ἐξαπόλλυνται ἐν αὐταῖς οἱ\nκατερχόμενοι, οὕτως εἰσὶν αἱ διδασκαλίαι τῆς πλάνης,\nλέγω δὲ τῶν αἱρέσεων, αἱ ἐξαπολλύουσι τοὺς προσίοντας\nαὐταῖς. οὐ γὰρ ὁδηγοῦνται ὑπὸ τοῦ λόγου τῆς ἀληθείας,\nἀλλὰ καθάπερ πειρᾶται, ἐπὰν πληρώσωσι τὰς ναῦς, ἐπὶ\nτοὺς προειρηένους τόπους περιπείρουσιν ὅπως ἐξαπολέσωσιν\nαὐτὰς, οὕτω συμβαίνει καὶ τοῖς πλανωμένοις ἀπὸ\nτῆς ἀληθείας ἐξαπόλλυσθαι ὑπὸ τῆς πλάνης. \n \n\n",
            "14":" Τετάρτῃ ἡμέρᾳ ἐγένοντο οἱ φωστῆρες. ἐπειδὴ\nὁ Θεὸς, προγνωστὴς ὢν, ἠπίστατο τὰς φλυαρίας τῶν\nματαίων φιλοσόφων, ὅτι ἔμελλον λέγειν ἀπὸ τῶν στοιχείων\nεἶναι τὰ ἐπὶ τῆς γῆς φυόμενα, πρὸς τὸ ἀθετεῖν\nτὸν Θεόν· ἵν᾿ οὖν τὸ ἀληθὲς δειχθῇ, προγενέστερα γέγονε\nτὰ φυτὰ καὶ τὰ σπέρματα τῶν στοιχείων. τὰ γὰρ\nμεταγενέστερα οὐ δύναται ποιεῖν τὰ αὐτῶν προγενέστερα.\nταῦτα δὲ δεῖγμα καὶ τύπον ἐπέχει μεγάλου\nμυστηρίου. ὁ γὰρ ἥλιος ἐν τύπῳ Θεοῦ ἐστιν· ἡ δὲ σελήνη\nἀνθρώπου. καὶ ὥσπερ ὁ ἥλιος πολὺ διαφέρει τῆς σελήνης\nδυνάμει καὶ δόξῃ, οὕτω πολὺ διαφέρει ὁ Θεὸς τῆς ἀνθρωπότητος·\nκαὶ καθάπερ ὁ ἥλιος πλήρης πάντοτε διαμένει,\nμὴ ἐλάσσων γινόμενος, οὕτω πάντοτε ὁ Θεὸς τέλειος διαμένει,\nπλήρης ὢν πάσης δυνάμεως καὶ συνέσεως καὶ σοφίας\nκαὶ ἀθανασίας καὶ πάντων τῶν ἀγαθῶν. ἡ δὲ σελήνη\nκατὰ μῆνα φθίνει, καὶ δυνάμει ἀποθνήσκει, ἐν τύπῳ οὖσα\nἀνθρώπου, ἔπειτα ἀναγεννᾶται καὶ αὔξει εἰς δεῖγμα τῆς\nμελλούσης ἔσεσθαι ἀναστάσεως. ὡσαύτως καὶ αἱ τρεῖς\nἡμέραι, πρὸ τῶν φωστήρων γεγονυῖαι, τύποι εἰσὶ τῆς\nτριάδος, τοῦ Θεοῦ, καὶ τοῦ λόγου αὐτοῦ, καὶ τῆς σοφίας\nαὐτοῦ. τετάρτῳ δὲ τύπῳ ἐστὶν ἄνθρωπος ὁ προσδεὴς\n \n\nτοῦ φωτὸς, ἵνα ᾖ Θεὸς, λόγος, σοφία, ἄνθρωπος. διὰ\nτοῦτο καὶ τῇ τετάρτῃ ἡμέρᾳ ἐγεννήθησαν φωστῆρες.\nἡ δὲ τῶν ἄστρων θέσις οἰκονομίαν καὶ τάξιν ἔχει τῶν\nδικαίων καὶ εὐσεβῶν καὶ τηρούντων τὸν νόμον καὶ τὰς\nἐντολὰς τοῦ Θεοῦ. οἱ γὰρ ἐπιφανεῖς ἀστέρες καὶ λαμπροὶ\nεἰσὶν εἰς μίμησιν τῶν προφητῶν. διὰ τοῦτο καὶ μένουσιν\nἀκλινεῖς, μὴ μεταβαίνοντες εἰς τόπον ἐκ τόπου. οἱ δὲ\nἑτέραν ἔχοντες τάξιν τῆς λαμπρότητος, τύποι εἰσὶ τοῦ\nλαοῦ τῶν δικαίων. οἱ δ᾿ αὖ μεταβαίνοντες καὶ φεύγοντες\nτόπον ἐκ τόπου, οἱ καὶ πλάνητες καλούμενοι, καὶ αὐτοὶ\nτύπος τυγχάνουσι τῶν ἀφισταμένων ἀνθρώπων ἀπὸ τοῦ\nΘεοῦ, καταλιπόντων τὸν νόμον καὶ τὰ προστάγματα\nαὐτοῦ. \n",
            "15":" Τῇ δὲ πέμπτῃ ἡμέρᾳ τὰ ἐκ τῶν ὑδάτων\nἐγενήθη ζῶα· δι᾿ ὧν καὶ ἐν τούτοις δείκνυται ἡ πολυποίκιλος\nσοφία τοῦ Θεοῦ. τίς γὰρ δύναιτ᾿ ἂν τὴν ἐν αὐτοῖς\nπληθὺν καὶ γονὴν παμποίκιλον ἐξαριθμῆσαι; ἔτι μὴν\nκαὶ εὐλογήθη ὑπὸ τοῦ Θεοῦ τὰ ἐκ τῶν ὑδάτων γενόμενα,\nὅπως ᾖ καὶ τοῦτο εἰς δεῖγμα τοῦ μέλλειν λαμβάνειν τοὺς\nἀνθρώπους μετάνοιαν καὶ ἄφεσιν ἁμαρτιῶν διὰ ὕδατος καὶ\nλουτροῦ παλιγγενεσίας πάντας τοὺς προσίοντας τῇ ἀληθείᾳ,\nκαὶ ἀναγεννωμένους καὶ λαμβάνοντας εὐλογίαν\nπαρὰ τοῦ Θεοῦ. ἀλλὰ καὶ τὰ κήτη καὶ τὰ πετεινὰ τὰ\nσαρκοβόρα ἐν ὁμοιώματι τυγχάνει τῶν πλεονεκτῶν καὶ\nπαραβατῶν. ὥσπερ γὰρ ἐκ μιᾶς φύσεως ὄντα τὰ ἔνυδρα\nκαὶ τὰ πετεινὰ, ἔνια μὲν μένει ἐν τῷ κατὰ φύσιν, μὴ\nἀδικοῦντα τὰ ἑαυτῶν ἀσθενέστερα, ἀλλὰ τηρεῖ νόμον\nτοῦ Θεοῦ, καὶ ἀπὸ τῶν σπερμάτων τῆς γῆς ἐσθίει· ἔνια\nδὲ ἐξ αὐτῶν παραβαίνει τὸν νόμον τοῦ Θεοῦ σαρκοβοροῦντα,\nκαὶ ἀδικεῖ τὰ ἑαυτῶν ἀσθενέστερα· οὕτως καὶ οἱ\n \n\nδίκαιοι φυλάσσοντες τὸν νόμον τοῦ Θεοῦ οὐδένα δάκνουσιν\nἢ ἀδικοῦσιν, ὁσίως καὶ δικαίως ζῶντες· οἱ δὲ ἅρπαγες καὶ\nφονεῖς καὶ ἄθεοι ἐοίκασι κήτεσι καὶ θηρίοις καὶ πετείνοις\nτοῖς σαρκοβόροις. δυνάμει γὰρ καταπίνουσι τοὺς\nἀσθενεστέρους ἑαυτῶν. ἡ μὲν οὖν τῶν ἐνύδρων καὶ ἑρπετῶν\nγονὴ, μετεσχηκυῖα τῆς εὐλογίας τοῦ Θεοῦ, οὐδὲν\nἴδιον πάνυ κέκτηται. \n",
            "16":" Ἕκτῃ δὲ ἡμέρᾳ ὁ Θεὸς ποιήσας τὰ τετράποδα\nκαὶ τὰ θηρία καὶ ἑρπετὰ τὰ χερσαῖα τὴν πρὸς αὐτὰ\nεὐλογίαν παρασιωπᾷ, τηρῶν τῷ ἀνθρώπῳ τὴν εὐλογίαν,\nὅν ἤμελλεν ἐν τῇ ἕκτῃ ἡμέρᾳ ποιεῖν. ἅμα καὶ εἰς τύπον\nἐγένοντο τὰ τετράποδα καὶ θηρία ἐνίων ἀνθρώπων τὸν\nΘεὸν ἀγνοούντων καὶ ἀσεβούντων, καὶ τὰ ἐπίγεια φρονούντων,\nκαὶ μὴ μετανοούντων. οἱ γὰρ ἐπιστρέφοντες\nἀπὸ τῶν ἀνομιῶν καὶ δικαίως ζῶντες, ὥσπερ πετεινὰ\nἀνίπτανται τῇ ψυχῇ, τὰ ἄνω φρονοῦντες καὶ εὐαρεστοῦντες\nτῷ θελήματι τοῦ θεοῦ. οἱ δὲ τὸν θεὸν ἀγνοοῦντες\nκαὶ ἀσεβοῦντες ὅμοιοί εἰσιν ὀρνέοις τοῖς πτερὰ μὲν\nἔχουσι, μὴ δυναμένοις δὲ ἀνίπτασθαι, καὶ τὰ ἄνω τρέχειν\nτῆς θειότητος. οὕτω καὶ οἱ τοιοῦτοι ἄνθρωποι μὲν\nλέγονται, τὰ δὲ χαμαιφερῆ καὶ τὰ ἐπίγεια φρονοῦσι,\nκαταβαρούμενοι ὑπὸ τῶν ἁμαρτιῶν. θηρία δὲ ὠνόμασται\nτὰ ζῶα ἀπὸ τοῦ θηρεύεσθαι· οὐχ ὡς κακὰ ἀρχῆθεν γεγενημένα\nἢ ἰοβόλα. οὐ γάρ τι κακὸν γέγονεν ἀπὸ θεοῦ, ἀλλὰ\nτὰ πάντα καλὰ, καὶ καλὰ λίαν· ἡ δὲ ἁμαρτία ἡ περὶ\nτὸν ἄνθρωπον κεκάκωκεν αὐτά. τοῦ γὰρ ἀνθρώπου παραβάντος\n \n\nκαὶ αὐτὰ συμπαρέβη. ὥσπερ γὰρ δεσπότης οἰκίας,\nἐὰν αὐτὸς εὖ πράσσῃ, ἀναγκαίως καὶ οἱ οἰκέται εὐτάκτως\nζῶσιν· ἐὰν δὲ ὁ κύριος ἁμαρτάνῃ, καὶ οἱ δοῦλοι συναμαρτάνουσι·\nτῷ αὐτῷ τρόπῳ γέγονε καὶ τὰ περὶ τὸν ἄνθρωπον\nκύριον ὄντα ἁμαρτῆσαι, καὶ τὰ δοῦλα συνήμαρτεν.\nὁπόταν οὖν πάλιν ὁ ἄνθρωπος ἀναδράμῃ εἰς τὸ κατὰ\nφύσιν, μηκέτι κακοποιῶν· κἀκεῖνα ἀποκατασταθήσεται\nεἰς τὴν ἀρχῆθεν ἡμερότητα. \n",
            "17":" Τὰ δὲ περὶ τῆς ἀνθρώπου ποιήσεως, ἀνέκφραστός\nἐστιν ὡς πρὸς ἄνθρωπον ἡ κατ᾿ αὐτὸν δημιουργία,\nκαίπερ σύντομον ἔχει ἡ θεία γραφὴ τὴν κατ᾿\nαὐτὸν ἐκφώνησιν. ἐν τῷ γὰρ εἰπεῖν τὸν θεόν· ποιήσωμεν\nἄνθρωπον κατ᾿ εἰκόνα καὶ καθ᾿ ὁμοίωσιν τὴν\nἡμετέραν, πρῶτον μηνύει τὸ ἀξίωμα τοῦ ἀνθρώπου.\nπάντα γὰρ λόγῳ ποιήσας ὁ θεὸς, καὶ τὰ πάντα πάρεργα\nἡγησάμενος, μόνον ἰδίων ἔργον χειρῶν ἡγεῖται\nτὴν ποίησιν τοῦ ἀνθρώπου. ἔτι μὴν καὶ ὡς βοηθείας\nχρῄζων ὁ θεὸς εὑρίσκεται λέγων· ποιήσωμεν ἄνθρωπον\nκατ᾿ εἰκόνα καὶ καθ᾿ ὁμοίωσιν. οὐκ ἄλλῳ δέ τινι εἴρηκε,\nποιήσωμεν, ἀλλ᾿ ἢ τῷ ἑαυτοῦ λόγῳ καὶ τῇ ἑαυτοῦ σοφίᾳ.\nποιήσας δὲ αὐτὸν καὶ εὐλογήσας εἰς τὸ αὐξάνεσθαι καὶ\nπληρῶσαι τὴν γῆν, ὑπέταξεν αὐτῷ ὑποχείρια καὶ ὑπόδουλα\nτὰ πάντα· προσέταξε δὲ καὶ ἔχειν τὴν δίαιταν\nαὐτὸν ἀρχῆθεν ἀπὸ τῶν καρπῶν τῆς γῆς καὶ τῶν\nσπερμάτων καὶ χλοῶν καὶ ἀκροδρύων, ἅμα καὶ συνδίαιτα\n \n\nκελεύσας εἶναι τὰ ζῶα τῷ ἀνθρώπῳ, εἰς τὸ καὶ αὐτὰ\nἐσθίειν ἀπὸ τῶν σπερμάτων ἁπάντων τῆς γῆς. \n",
            "18":" Οὕτω συντελέσας ὁ Θεὸς τὸν οὐρανὸν καὶ\nτὴν γῆν καὶ τὴν θάλασσαν καὶ πάντα ὅσα ἐν αὐτοῖς\nἐν τῇ ἕκτῃ ἡμέρᾳ, κατέπαυσεν ἐν τῇ ἑβδόμῃ ἡμέρᾳ\nἀπὸ πάντων τῶν ἔργων αὐτοῦ ὧν ἐποίησεν. εἶθ᾿ οὕτως\nἀνακεφαλαιοῦται λέγουσα ἡ ἁγία γραφή· αὕτη βίβλος\nγενέσεως οὐρανοῦ καὶ τῆς γῆς, ὅτε ἐγένετο ἡμέρα ᾗ\nἐποίησεν ὁ Θεὸς τὸν οὐρανὸν καὶ τὴν γῆν, καὶ πᾶν\nχλωρὸν ἀγροῦ πρὸ τοῦ γενέσθαι καὶ πάντα χόρτον\nἀγροῦ πρὸ τοῦ ἀνατεῖλαι. οὐ γὰρ ἔβρεξεν ὁ Θεὸς\nἐπὶ τὴν γῆν· καὶ ἄνθρωπος οὐκ ἦν ἐργάζεσθαι τὴν γῆν.\nδιὰ τούτου ἐμήνυσεν ἡμῖν ὅτι καὶ ἡ γῆ πᾶσα κατ᾿\nἐκεῖνο καιροῦ ἐποτίζετο ὑπὸ πηγῆς θείας, καὶ οὐκ εἶχε\nχρείαν ἐργάζεσθαι αὐτὴν ἄνθρωπον· ἀλλὰ τὰ πάντα\nαὐτοματισμῷ ἀνέφυεν ἡ γῆ κατὰ τὴν ἐντολὴν τοῦ Θεοῦ,\nπρὸς τὸ μὴ κοπιᾷν ἐργαζόμενον τὸν ἄνθρωπον. ὅπως\nδὲ καὶ ἡ πλάσις δειχθῇ, πρὸς τὸ μὴ δοκεῖν εἶναι ζήτημα\nἐν ἀνθρώποις ἀνεύρετον, ἐπειδὴ εἴρητο ὑπὸ τοῦ\nΘεοῦ, ποιήσωμεν ἄνθρωπον, καὶ οὔπω ἡ ποίησις αὐτοῦ\nπεφανέρωται, διδάσκει ἡμᾶς ἡ γραφὴ λέγουσα· πηγὴ\nδὲ ἀνέβαινεν ἐκ τῆς γῆς, καὶ ἐπότιζε πᾶν τὸ πρόσωπον\nτῆς γῆς, καὶ ἔπλασεν ὁ Θεὸς τὸν ἄνθρωπον χοῦν ἀπὸ\nτῆς γῆς, καὶ ἐνεφύσησεν εἰς τὸ πρόσωπον αὐτοῦ πνοὴν\nζωῆς, καὶ ἐγένετο ὁ ἄνθρωπος εἰς ψυχὴν ζῶσαν. ὅθεν\nκαὶ ἀθάνατος ἡ ψυχὴ ὠνόμασται παρὰ τοῖς πλείοσι.\n \n\nμετὰ δὲ τὸ πλάσαι τὸν ἄνθρωπον, ὁ Θεὸς ἐξελέξατο\nαὐτῷ χώριον ἐν τοῖς τόποις τοῖς ἀνατολικοῖς, διάφορον\nφωτὶ, διαυγὲς ἀέρι λαμπροτέρῳ, φυτοῖς παγκαλοῖς, ἐν\nᾧ ἔθετο τὸν ἄνθρωπον. \n",
            "19":" Τὰ δὲ ῥητὰ τῆς ἱστορίας τῆς ἱερᾶς ἡ γραφὴ\nοὕτω περιέχει. καὶ ἐφύτευσεν ὁ Θεὸς τὸν παράδεισον\nἐν Ἐδὲμ κατὰ ἀνατολὰς, καὶ ἔθετο ἐκεῖ τὸν ἄνθρωπον\nὃν ἔπλασε. καὶ ἐξανέτειλεν ὁ Θεὸς ἐκ τῆς γῆς πᾶν\nξύλον ὡραῖον εἰς ὅρασιν, καὶ καλὸν εἰς βρῶσιν, καὶ τὸ\nξύλον τῆς ζωῆς ἐν μέσῳ τοῦ παραδείσου, καὶ τὸ ξύλον\nτοῦ εἰδέναι γνωστὸν καλοῦ καὶ πονηροῦ. ποταμὸς δὲ\nἐκπορεύεται ἐξ Ἐδὲμ ποτίζειν τὸν παράδεισον· ἐκεῖθεν\nἀφορίζεται εἰς τέσσαρας ἀρχάς. ὄνομα τῷ ἑνὶ Φεισών.\nοὗτος ὁ κυκλῶν πᾶσαν τὴν γῆν Ἑυιλάτ· ἐκεῖ οὖν ἐστι\nχρυσίον. τὸ δὲ χρυσίον τῆς γῆς ἐκείνης καλόν· κἀκεῖ\nἐστιν ὁ ἄνθραξ καὶ ὁ λίθος ὁ πράσινος. καὶ ὄνομα τῷ\nποταμῷ τῷ δευτέρῳ Γεών. οὗτος κυκλοῖ πᾶσαν τὴν γῆν\nΑἰθιοπίας. καὶ ὁ ποταμὸς ὁ τρίτος, Τίγρις. οὗτος ὁ\nπορευόμενος κατεναντίας Συρίων. ὁ δὲ ποταμὸς ὁ τέταρτος\nΕὐφράτης. καὶ ἔλαβε κύριος ὁ Θεὸς τὸν ἄνθρωπον\nὃν ἔπλασε, καὶ ἔθετο αὐτὸν ἐν τῷ παραδείσῳ, ἐργάζεσθαι\nαὐτὸν καὶ φυλάσσειν. καὶ ἐνετείλατο ὁ Θεὸς\nτῷ Ἀδὰμ, λέγων· ἀπὸ παντὸς ξύλου τοῦ ἐν τῷ παραδείσῳ\nβρώσει φαγῇ· ἀπὸ δὲ τοῦ ξύλου τοῦ γινώσκειν\nκαλὸν καὶ πονηρὸν οὐ φάγεσθε ἀπ᾿ αὐτοῦ. ᾗ δ᾿ ἂν\nἡμέρᾳ φάγησθε ἀπ᾿ αὐτοῦ, θανάτῳ ἀποθανεῖσθε. καὶ\nεἶπε κύριος ὁ Θεός· οὐ καλὸν εἶναι τὸν ἄνθρωπον μόνον·\nποιήσωμεν αὐτῷ βοηθὸν κατ᾿ αὐτόν. καὶ ἔπλασεν ὁ\nΘεὸς ἔτι ἐκ τῆς γῆς πάντα τὰ θηρία τοῦ ἀγροῦ, καὶ\nπάντα τὰ πετεινὰ τοῦ οὐρανοῦ, καὶ ἤγαγεν αὐτὰ πρὸς\n \n\nτὸν Ἀδάμ. καὶ πᾶν ὃ ἂν ἐκάλεσεν αὐτὰ Ἀδὰμ, ψυχὴν\nζῶσαν, τοῦτο ὄνομα αὐτοῦ. καὶ ἐκάλεσεν Ἀδὰμ ὀνόματα\nπᾶσι τοῖς κτήνεσι, καὶ πᾶσι τοῖς πετείνοις τοῦ οὐρανοῦ,\nκαὶ πᾶσι τοῖς θηρίοις τοῦ ἀγροῦ. τῷ δὲ Ἀδὰμ οὐχ\nεὑρέθη βοηθὸς ὅμοιος αὐτῷ. καὶ ἐπέβαλεν ὁ Θεὸς ἔκστασιν\nἐπὶ τὸν Ἀδὰμ, καὶ ὕπνωσε· καὶ ἔλαβε μίαν τῶν\nπλευρῶν αὐτοῦ, καὶ ἐνεπλήρωσε σάρκα ἀντ᾿ αὐτοῦ, καὶ\nᾠκοδόμησε κύριος ὁ Θεὸς τὴν πλευρὰν ἣν ἔλαβεν ἀπὸ\nτοῦ Ἀδὰμ εἰς γυναῖκα, καὶ ἤγαγεν αὐτὴν πρὸς τὸν\nἈδάμ. καὶ εἶπεν Ἀδάμ· τοῦτο νῦν ὀστοῦν ἐκ τῶν ὀστέων\nμου, καὶ σὰρξ ἐκ τῆς σαρκός μου, αὕτη κληθήσεται\nγυνὴ, ὅτι ἐκ τοῦ ἀνδρὸς αὐτὴ ἐλήφθη· ἕνεκεν τούτου\nκαταλείψει ἄνθρωπος τὸν πατέρα καὶ τὴν μητέρα αὐτοῦ,\nκαὶ προσκολληθήσεται πρὸς τὴν γυναῖκα αὐτοῦ,\nκαὶ ἔσονται οἱ δύο εἰς σάρκα μίαν. καὶ ἦσαν οἱ δύο γυμνοὶ,\nὅ τε Ἀδὰμ, καὶ ἡ γυνὴ αὐτοῦ, καὶ οὐκ ᾐσχύνοντο. \n",
            "20":" Ὁ δὲ ὄφις ἦν φρονιμώτερος πάντων τῶν θηρίων\nτῶν ἐπὶ τῆς γῆς, ὧν ἐποίησε κύριος ὁ Θεός· καὶ εἶπεν\nὁ ὄφις τῇ γυναικί· τί ὅτι εἶπεν ὁ Θεὸς οὐ μὴ φάγητε\nἀπὸ παντὸς ξύλου τοῦ παραδείσου; καὶ εἶπεν ἡ γυνὴ\nτῷ ὄφει· ἀπὸ παντὸς ξύλου τοῦ παραδείσου φαγόμεθα,\nἀπὸ δὲ καρποῦ τοῦ ξύλου, ὅ ἐστιν ἐν μέσῳ τοῦ παραδείσου,\nεἶπεν ὁ Θεός· οὐ μὴ φάγησθε ἀπ᾿ αὐτοῦ, οὐδὲ\nμὴ ἅψησθε αὐτοῦ, ἵνα μὴ ἀποθάνητε. καὶ εἶπεν ὁ ὄφις\nτῇ γυναικὶ, οὐ θανάτῳ ἀποθανεῖσθε. ᾔδει γὰρ ὁ Θεὸς\nὅτι ἐν ᾗ ἂν ἡμέρᾳ φάγητε ἀπ᾿ αὐτοῦ, διανοιχθήσονται\nὑμῶν οἱ ὀφθαλμοὶ, καὶ ἔσεσθε ὡς θεοὶ, γινώσκοντες καλὸν\n \n\nκαὶ πονηρόν. καὶ εἶδεν ἡ γυνὴ, ὅτι καλὸν τὸ ξύλον\nεἰς βρῶσιν, καὶ ὅτι ἀρεστὸν τοῖς ὀφθαλμοῖς ἰδεῖν, καὶ\nὡραῖόν ἐστι τοῦ κατανοῆσαι. καὶ λαβοῦσα ἀπὸ τοῦ\nκαρποῦ αὐτοῦ ἔφαγε, καὶ ἔδωκε καὶ τῷ ἀνδρὶ αὐτῆς μεθ᾿\nἑαυτῆς, καὶ ἔφαγον. καὶ διηνοίχθησαν οἱ ὀφθαλμοὶ τῶν\nδύο, καὶ ἔγνωσαν ὅτι γυμνοὶ ἦσαν· καὶ ἔῤῥαψαν φύλλα\nσυκῆς, καὶ ἐποίησαν ἑαυτοῖς περιζώματα, καὶ ἤκουσαν\nτῆς φωνῆς κυρίου τοῦ Θεοῦ, περιπατοῦντος ἐν τῷ παραδείσῳ\nτὸ δειλινόν. καὶ ἐκρύβησαν ὅ τε Ἀδὰμ καὶ ἡ γυνὴ\nαὐτοῦ ἀπὸ προσώπου τοῦ Θεοῦ, ἐν μέσῳ τοῦ ξύλου τοῦ\nπαραδείσου. καὶ ἐκάλεσε κύριος ὁ Θεὸς τὸν Ἀδὰμ, καὶ\nεἶπεν αὐτῷ ποῦ εἶ; καὶ εἶπεν αὐτῷ· τὴν φωνήν σου\nἤκουσα ἐν τῷ παραδείσῳ, καὶ ἐφοβήθην, ὅτι γυμνός εἰμι,\nκαὶ ἐκρύβην. καὶ εἶπεν αὐτῷ· τίς ἀνήγγειλέ σοι, ὅτι\nγυμνὸς εἶ, εἰ μὴ ἀπὸ τοῦ ξύλου, οὗ ἐνετειλάμην σοι τούτου\nμόνου μὴ φαγεῖν, ἀπ᾿ αὐτοῦ ἔφαγες; καὶ εἶπεν\nἈδάμ· ἡ γυνὴ, ἣν ἔδωκάς μοι, αὐτή μοι ἔδωκεν ἀπὸ τοῦ\nξύλου, καὶ ἔφαγον. καὶ εἶπεν ὁ Θεὸς τῇ γυναικί· τί\nτοῦτο ἐποίησας; καὶ εἶπεν ἡ γυνή· ὁ ὄφις ἠπάτησέ με,\nκαὶ ἔφαγον. καὶ εἶπε κύριος ὁ Θεὸς τῷ ὄφει· ὅτι ἐποίησας\nτοῦτο, ἐπικατάρατος σὺ ἀπὸ πάντων τῶν θηρίων\nτῶν ἐπὶ τῆς γῆς. ἐπὶ τῷ στήθει καὶ τῇ κοιλίᾳ σου\nπορεύσῃ, καὶ γῆν φαγῇ πάσας τὰς ἡμέρας τῆς ζωῆς σου·\nκαὶ ἔχθραν ποιήσω ἀνὰ μέσον σου καὶ ἀνὰ μέσον τῆς\nγυναικὸς, καὶ ἀνὰ μέσον τοῦ σπέρματός σου καὶ τοῦ\nσπέρματος αὐτῆς. αὐτός σου τηρήσει τὴν κεφαλὴν, καὶ\nσὺ αὐτοῦ τηρήσεις τὴν πτέρναν. καὶ τῇ γυναικὶ εἶπε·\nπληθύνων πληθυνῶ τὰς λύπας σου, καὶ τὸν στεναγμόν\nσου. ἐν λύπῃ τέξῃ τέκνα, καὶ πρὸς τὸν ἄνδρα σου ἡ\nἀποστροφή σου· καὶ αὐτός σου κυριεύσει. τῷ δὲ Ἀδὰμ\n \n\nεἶπεν· ὅτι ἤκουσας τῆς φωνῆς τῆς γυναικός σου, καὶ\nἔφαγες ἀπὸ τοῦ ξύλου, οὗ ἐνετειλάμην σοι μόνου τούτου\nμὴ φαγεῖν, ἀπ᾿ αὐτοῦ ἔφαγες· ἐπικατάρατος ἡ γῆ ἐν\nτοῖς ἔργοις σου, ἀκάνθας καὶ τριβόλους ἀνατελεῖ σοι,\nκαὶ φαγῇ τὸν χόρτον τοῦ ἀγροῦ σου. ἐν ἱδρῶτι τοῦ\nπροσώπου σου φαγῇ τὸν ἄρτον σου, ἕως τοῦ ἀποστρέψαι\nσε εἰς τὴν γῆν, ἐξ ἧς ἐλήφθης· ὅτι γῆ εἶ, καὶ εἰς γῆν\nἀπελεύσῃ. \n",
            "21":" Ἐρεῖς οὖν μοι· σὺ φῂς τὸν Θεὸν ἐν τόπῳ\nμὴ δεῖν χωρεῖσθαι, καὶ πῶς νῦν λέγεις αὐτὸν ἐν τῷ\nπαραδείσῳ περιπατεῖν; ἄκουε ὅ φημι· ὁ μὲν Θεὸς καὶ\nπατὴρ τῶν ὅλων ἀχώρητός ἐστι, καὶ ἐν τόπῳ οὐχ\nεὑρίσκεται· οὐ γάρ ἐστι τόπος τῆς καταπαύσεως αὐτοῦ.\nὁ δὲ λόγος αὐτοῦ, δι᾿ οὗ τὰ πάντα πεποίηκε, δύναμις\nὦν καὶ σοφία αὐτοῦ, ἀναλαμβάνων τὸ πρόσωπον τοῦ\nπατρὸς καὶ κυρίου τῶν ὅλων, οὗτος παρεγίνετο εἰς τὸν\nπαράδεισον ἐν προσώπῳ τοῦ Θεοῦ, καὶ ὡμίλει τῷ Ἀδάμ.\nκαὶ γὰρ αὐτὴ ἡ θεία γραφὴ διδάσκει ἡμᾶς τὸν Ἀδὰμ\nλέγοντα τῆς φωνῆς ἀκηκοέναι· φωνὴ δὲ τί ἄλλο ἐστὶν,\nἀλλ᾿ ἢ ὁ λόγος ὁ τοῦ Θεοῦ, ὅς ἐστι καὶ υἱὸς αὐτοῦ;\nοὐχ ὡς οἱ ποιηταὶ καὶ μυθογράφοι λέγουσιν υἱοὺς θεῶν\nἐκ συνουσίας γεννωμένους, ἀλλὰ ὡς ἀληθεία διηγεῖται\nτὸν λόγον, τὸν ὄντα διαπαντὸς ἐνδιάθετον ἐν καρδίᾳ\nΘεοῦ. πρὸ γὰρ τὶ γίνεσθαι, τοῦτον εἶχε σύμβουλον,\nἑαυτοῦ νοῦν καὶ φρόνησιν ὄντα. ὁπότε δ᾿ ἠθέλησεν\n \n\nὁ Θεὸς ποιῆσαι ὅσα ἐβουλεύσατο, τοῦτον τὸν λόγον\nἐγέννησε προφορικὸν, πρωτότοκον πάσης κτίσεως, οὐ\nκενωθεὶς αὐτὸς τοῦ λόγου, ἀλλὰ λόγον γεννήσας, καὶ\nτῷ λόγῳ αὐτοῦ διαπαντὸς ὁμιλῶν. ὅθεν διδάσκουσιν\nἡμᾶς αἱ ἅγιαι γραφαὶ, καὶ πάντες οἱ πνευματοφόροι,\nἐξ ὧν Ἰωάννης λέγει· ἐν ἀρχῇ ἦν ὁ λόγος, καὶ ὁ λόγος\nἦν πρὸς τὸν Θεόν· δεικνὺς ὅτι ἐν πρώτοις μόνος ἦν ὁ\nΘεὸς, καὶ ἐν αὐτῷ ὁ λόγος. ἔπειτα λέγει· καὶ Θεὸς\nἦν ὁ λόγος· πάντα δι᾿ αὐτοῦ ἐγένετο, καὶ χωρὶς αὐτοῦ\nἐγένετο οὐδὲ ἕν. Θεὸς οὖν ὢν ὁ λόγος, καὶ ἐκ Θεοῦ\nπεφυκὼς, ὁπόταν βούληται ὁ πατὴρ τῶν ὅλων, πέμπει\nαὐτὸν εἴς τινα τόπον· ὃς παραγινόμενος καὶ ἀκούεται\nκαὶ ὁρᾶται, πεμπόμενος ὑπ᾿ αὐτοῦ, καὶ ἐν τόπῳ\nεὑρίσκεται. \n",
            "22":" Τὸν οὖν ἄνθρωπον ὁ Θεὸς πεποίηκεν ἐν τῇ\nἕκτῃ ἡμέρᾳ, τὴν δὲ πλάσιν αὐτοῦ πεφανέρωκε μετὰ\nτὴν ἑβδόμην ἡμέραν, ὁπότε καὶ τὸν παράδεισον πεποίηκεν,\nεἰς τὸ ἐν κρείσσονι τόπῳ καὶ χωρίῳ διαφόρῳ\nαὐτὸν εἶναι. καὶ ὅτι ταῦτά ἐστιν ἀληθῆ, αὐτὸ τὸ ἔργον\nδείκνυσι. πῶς γὰρ οὐκ ἔστι κατανοῆσαι τὴν μὲν ὠδῖνα,\nἣν πάσχουσιν ἐν τῷ τοκετῷ αἱ γυναῖκες, καὶ μετὰ\nτοῦτο λήθην τοῦ πόνου ποιοῦνται, ὅπως πληρωθῇ ὁ\nτοῦ Θεοῦ λόγος, εἰς αὐξάνεσθαι καὶ πληθύνεσθαι τὸ\nγένος τῶν ἀνθρώπων; τί δ᾿ οὐχὶ καὶ τὴν τοῦ ὄφεως\nκατάκρισιν, πῶς στυγητὸς τυγχάνει ἕρπων ἐπὶ τῇ κοιλίᾳ,\n \n\nκαὶ ἐσθίων γῆν; ὅπως καὶ τοῦτο ᾖ εἰς ἀπόδειξιν\nἡμῖν τῶν προειρημένων. \n",
            "23":" Ἐξανατείλας οὖν ὁ Θεὸς ἐκ τῆς γῆς ἔτι\nπᾶν ξύλον ὡραῖον εἰς ὅρασιν, καὶ καλὸν εἰς βρῶσιν. ἐν\nγὰρ πρώτοις μόνα ἦν τὰ ἐν τῇ τρίτῃ ἡμέρᾳ γεγενημένα,\nφυτὰ καὶ σπέρματα καὶ χλόαι· τὰ δὲ ἐν τῷ\nπαραδείσῳ ἐγενήθη διαφόρῳ καλλονῇ καὶ ὡραιότητι·\nὅπου γε καὶ φυτεία ὠνόμασται ὑπὸ Θεοῦ πεφυτευμένη.\nκαὶ τὰ μὲν λοιπὰ φυτὰ ὅμοια καὶ ὁ κόσμος ἔσχηκε.\nτὰ δὲ δύο ξύλα, τὸ τῆς ζωῆς, καὶ τὸ τῆς γνώσεως,\nοὐκ ἔσχηκεν ἑτέρα γῆ, ἀλλ᾿ ἢ ἐν μόνῳ τῷ παραδείσῳ.\nὅτι δὲ καὶ ὁ παράδεισος γῆ ἐστι, καὶ ἐπὶ τῆς γῆς\nπεφύτευται, ἡ γραφὴ λέγει· καὶ ἐφύτευσεν ὁ Θεὸς\nπαράδεισον ἐν Ἐδὲμ κατὰ ἀνατολὰς, καὶ ἔθετο ἐκεῖ τὸν\nἄνθρωπον· καὶ ἐξανέτειλεν ὁ Θεὸς ἔτι ἀπὸ τῆς γῆς\nπᾶν ξύλον ὡραῖον εἰς ὅρασιν, καὶ καλὸν εἰς βρῶσιν.\nτῷ οὖν ἔτι ἐκ τῆς γῆς καὶ κατὰ ἀνατολὰς, σαφῶς\nδιδάσκει ἡμᾶς ἡ θεία γραφὴ τὸν παράδεισον ὑπὸ τοῦτον\nτὸν οὐρανὸν, ὑφ᾿ ὃν καὶ ἀνατολὴ καὶ γῆ εἰσιν.\nἘδὲμ δὲ Ἑβραϊστὶ τὸ εἰρημένον, ἑρμηνεύεται τρυφή.\nποταμὸν δὲ σεσήμαγκεν ἐκπορεύεσθαι ἐξ Ἐδὲμ, ποτίζειν\nτὸν παράδεισον, κἀκεῖθεν διαχωρίζεσθαι εἰς τέσσαρας\nἀρχάς· ὧν δύο, οἱ καλούμενοι Φεισὼν καὶ Γεὼν, ποτίζουσι\nτὰ ἀνατολικὰ μέρη, μάλιστα ὁ Γεὼν, ὁ κυκλῶν\nπᾶσαν γῆν Αἰθιοπίας, ὅν φασιν ἐν τῇ Αἰγύπτῳ ἀναφαίνεσθαι,\nτὸν καλούμενον Νεῖλον. οἱ δὲ ἄλλοι δύο\nποταμοὶ φανερῶς γινώσκονται παρ᾿ ἡμῖν, οἱ καλούμενοι\n \n\nΤίγρις καὶ Εὐφράτης· οὗτοι γὰρ γειτνιῶσιν ἕως τῶν\nἡμετέρων κλιμάτων. θεὶς δὲ ὁ Θεὸς τὸν ἄνθρωπον,\nκαθὼς προειρήκαμεν, ἐν τῷ παραδείσῳ, εἰς τὸ ἐργάζεσθαι\nκαὶ φυλάσσειν αὐτὸν, ἐνετείλατο αὐτῷ ἀπὸ πάντων τῶν\nκαρπῶν ἐσθίειν, δηλονότι καὶ ἀπὸ τοῦ τῆς ζωῆς, μόνου\nδὲ ἐκ τοῦ ξύλου τοῦ τῆς γνώσεως ἐνετείλατο αὐτῷ μὴ\nγεύσασθαι· μετέθηκε δὲ αὐτὸν ὁ Θεὸς ἐκ τῆς γῆς, ἐξ\nἧς ἐγεγόνει, εἰς τὸν παράδεισον, διδοὺς αὐτῷ ἀφορμὴν\nπροκοπῆς, ὅπως αὐξάνων καὶ τέλειος γενόμενος, ἔτι δὲ\nκαὶ θεὸς ἀναδειχθεὶς, οὕτω καὶ εἰς οὐρανὸν ἀναβῇ (μέσος\nγὰρ ὁ ἄνθρωπος ἐγεγόνει, οὔτε θνητὸς ὁλοσχερῶς, οὔτε\nἀθάνατος τὸ καθόλου, δεκτικὸς δὲ ἑκατέρων. οὕτω καὶ\nτὸ χωρίον ὁ παράδεισος, ὡς πρὸς καλλονὴν, μέσος τοῦ\nκόσμου καὶ τοῦ οὐρανοῦ γεγένηται) ἔχων ἀϊδιότητα.\nτῷ δὲ εἰπεῖν, ἐργάζεσθε, οὐκ ἄλλην τινὰ ἐργασίαν\nδηλοῖ, ἀλλ᾿ ἢ τὸ φυλάσσειν τὴν ἐντολὴν τοῦ Θεοῦ,\nὅπως μὴ παρακούσας ἀπολέσῃ ἑαυτὸν, καθὼς καὶ ἀπώλεσε\nδιὰ ἁμαρτίας. \n",
            "24":" Τὸ μὲν ξύλον τὸ τῆς γνώσεως αὐτὸ μὲν\nκαλὸν, καὶ ὁ κάρπος αὐτοῦ καλός. οὐ γὰρ ὡς οἴονταί\nτινες, θάνατον εἶχε τὸ ξύλον, ἀλλ᾿ ἡ παρακοή. οὐ γάρ\nτι ἕτερον ἦν ἐν τῷ καρπῷ ἢ μόνον γνῶσις. ἡ δὲ γνῶσις\nκαλὴ, ἐπὰν αὐτῇ οἰκείως τις χρήσηται. τῇ δὲ οὔσῃ\nἡλικίᾳ ὁ Ἀδὰμ ἔτι νήπιος ἦν, διὸ οὔπω ἠδύνατο τὴν\nγνῶσιν κατ᾿ ἀξίαν χωρεῖν. καὶ γὰρ νῦν, ἐπὰν γενηθῇ\nπαιδίον, οὐκ ἤδη δύναται ἄρτον ἐσθίειν, ἀλλὰ πρῶτον\nγάλακτι ἀνατρέφεται, ἔπειτα κατὰ πρόσβασιν τῆς ἡλικίας\n \n\nκαὶ ἐπὶ τὴν στερεὰν τροφὴν ἔρχεται. οὕτως ἂν\nἐγεγόνει καὶ τῷ Ἀδάμ. διὸ οὐχ ὡς φθονῶν αὐτῷ ὁ Θεὸς,\nὡς οἴονταί τινες, ἐκέλευσε μὴ ἐσθίειν ἀπὸ τῆς γνώσεως.\nἔτι μὴν καὶ ἐβούλετο δοκιμάσαι αὐτὸν, εἰ ὑπήκοος γίνεται\nτῇ ἐντολῇ αὐτοῦ· ἅμα δὲ καὶ ἐπὶ πλείονα χρόνον ἐβούλετο\nἁπλοῦν καὶ ἀκέραιον διαμεῖναι τὸν ἄνθρωπον νηπιάζοντα.\nτοῦτο γὰρ ὅσιόν ἐστιν, οὐ μόνον παρὰ Θεῷ,\nἀλλὰ καὶ παρὰ ἀνθρώποις, τὸ ἐν ἁπλότητι καὶ ἀκακίᾳ\nὑποτάσσεσθαι τοῖς γονεῦσιν. εἰ δὲ χρὴ τὰ τέκνα τοῖς\nγονεῦσιν ὑποτάσσεσθαι, πόσῳ μᾶλλον τῷ Θεῷ καὶ πατρὶ\nτῶν ὅλων; ἔτι μὴν καὶ ἄσχημόν ἐστι τὰ παιδία τὰ νήπια\nὑπὲρ ἡλικίαν φρονεῖν. καθάπερ γὰρ τῇ ἡλικίᾳ τις πρὸς\nτάξιν αὔξει, οὕτω καὶ ἐν τῷ φρονεῖν. ἀλλ᾿ ὥστε ἐπὰν\nνόμος κελεύσῃ ἀπέχεσθαι ἀπό τινος, καὶ μὴ ὑπακούῃ τις,\nδηλονότι οὐχ ὁ νόμος κόλασιν παρέχει, ἀλλὰ ἡ ἀπείθεια\nκαὶ ἡ παρακοή. καὶ γὰρ πατὴρ ἰδίῳ τέκνῳ ἐνίοτε προστάσσει\nἀπέχεσθαί τινων, καὶ ἐπὰν οὐχ ὑπακούῃ τῇ\nπατρικῇ ἐντολῇ, δέρεται καὶ ἐπιτιμίας τυγχάνει διὰ τὴν\nπαρακοήν. καὶ οὐκ ἤδη αὐτὰ τὰ πράγματα πληγαί εἰσιν,\nἀλλ᾿ ἡ παρακοὴ τῷ ἀπειθοῦντι ὕβριν περιποιεῖται. οὕτω\nκαὶ τῷ πρωτοπλάστῳ ἡ παρακοὴ περιεποιήσατο ἐκβληθῆναι\nαὐτὸν ἐκ τοῦ παραδείσου· οὐ μέντοι γε ὡς κακοῦ τι\nἔχοντος τοῦ ξύλου τῆς γνώσεως, διὰ δὲ τῆς παρακοῆς ὁ\nἄνθρωπος ἐξήντλησε πόνον, ὀδύνην, λύπην, καὶ τὸ τέλος\n῾πὸ θάνατον ἔπεσε. \n",
            "25":" Καὶ τοῦτο δὲ ὁ Θεὸς μεγάλην εὐεργεσίαν\n \n\nπάρεσχε τῷ ἀνθρώπῳ, τὸ μὴ διαμεῖναι αὐτὸν εἰς τὸν\nαἰῶνα ἐν ἁμαρτίᾳ ὄντα, ἀλλὰ τρόπῳ τινὶ ἐν ὁμοιώματι\nἐξορισμοῦ ἐξέβαλεν αὐτὸν ἐκ τοῦ παραδείσου, ὅπως διὰ\nτῆς ἐπιτιμίας τακτῷ ἀποτίσας χρόνῳ τὴν ἁμαρτίαν, καὶ\nπαιδευθεὶς, ἐξ ὑστέρου ἀνακληθῇ. διὸ καὶ πλασθέντος ἀνθρώπου\nἐν τῷ κόσμῳ τούτῳ, μυστηριωδῶς ἐν τῇ Γενέσει\nγέγραπται, ὡς δὶς αὐτοῦ ἐν τῷ παραδείσῳ τεθέντος·\nἵνα τὸ μὲν ἅπαξ ᾖ πεπληρωμένον ὁπότε ἐτέθη· τὸ δὲ\nδεύτερον μέλλει πληροῦσθαι μετὰ τὴν ἀνάστασιν καὶ\nκρίσιν. οὐ μὴν ἀλλὰ καὶ καθάπερ σκεῦός τι, ἐπὰν πλασθὲν\nαἰτίαν τινὰ σχῇ, ἀναχωνεύεται ἢ ἀναπλάσσεται, εἰς τὸ\nγενέσθαι καινὸν καὶ ὁλόκληρον· οὕτω γίνεται καὶ τῷ\nἀνθρώπῳ διὰ θανάτου. δυνάμει γὰρ τέθραυσται, ἵνα ἐν\nτῇ ἀναστάσει ὑγιὴς εὑρεθῇ· λέγω δὲ ἄσπιλος καὶ δίκαιος\nκαὶ ἀθάνατος. τὸ δὲ καλέσαι καὶ εἰπεῖν τὸν Θεὸν, ποῦ\nεἶ Ἀδάμ; οὐχ ὡς ἀγνοῶν τοῦτο ἐποίει ὁ Θεὸς, ἀλλὰ\nμακρόθυμος ὢν ἀφορμὴν ἐδίδου αὐτῷ μετανοίας καὶ\nἐξομολογήσεως. \n",
            "26":" Ἀλλὰ φήσει οὖν τις ἡμῖν, θνητὸς φύσει ἐγένετο\nὁ ἄνθρωπος; οὐδαμῶς. τί οὖν ἀθάνατος; οὐδὲ τοῦτο\nφαμέν. ἀλλὰ ἐρεῖ τις, οὐδὲν οὖν ἐγένετο; οὐδὲ τοῦτο.\nἐγὼ μὲν, οὔτε οὖν φύσει θνητὸς ἐγένετο οὔτε ἀθάνατος.\nεἰ γὰρ ἀθάνατον αὐτὸν ἀπ᾿ ἀρχῆς ἐπεποιήκει, θεὸν αὐτὸν\nἐπεποιήκει. πάλιν εἰ θνητὸν αὐτὸν ἐπεποιήκει, ἐδόκει ἂν\n \n\nὁ Θεὸς αἴτιος εἶναι τοῦ θανάτου αὐτοῦ. οὔτε οὖν ἀθάνατον\nαὐτὸν ἐποίησεν, οὔτε μὴν θνητὸν, ἀλλὰ καθὼς ἐπάνω\nπροειρήκαμεν, δεκτικὸν ἀμφοτέρων· ἵνα εἰ ῥέψῃ ἐπὶ τὰ\nτῆς ἀθανασίας τηρήσας τὴν ἐντολὴν τοῦ Θεοῦ, μισθὸν\nκομίσηται παρ᾿ αὐτοῦ τὴν ἀθανασίαν, καὶ γένηται θεός·\nεἰ δ᾿ αὖ τραπῇ ἐπὶ τὰ τοῦ θανάτου πράγματα, παρακούσας\nτοῦ Θεοῦ, αὐτὸς ἑαυτῷ αἴτιος ᾖ τοῦ θανάτου.\nἐλεύθερον γὰρ καὶ αὐτεξούσιον ἐποίησεν ὁ Θεὸς ἄνθρωπον.\nὃ οὖν ἑαυτῷ περιεποιήσατο δι᾿ ἀμελείας καὶ\nπαρακοῆς, τοῦτο ὁ Θεὸς αὐτῷ νυνὶ δωρεῖται διὰ ἰδίας\nφιλανθρωπίας καὶ ἐλεημοσύνης, ὑπακούοντος αὐτῷ τοῦ\nἀνθρώπου. καθάπερ γὰρ παρακούσας ἄνθρωπος θάνατον\nἑαυτῷ ἐπεσπάσατο, οὕτως ὑπακούσας τῷ θελήματι τοῦ\nΘεοῦ ὁ βουλόμενος δύναται περιποιήσασθαι ἑαυτῷ τὴν\nαἰώνιον ζωήν. ἔδωκε γὰρ ὁ Θεὸς ἡμῖν νόμον καὶ ἐντολὰς\nἁγίας· ἅς πᾶς ὁ ποιήσας δύναται σωθῆναι, καὶ τῆς\nἀναστάσεως τυχὼν κληρονομῆσαι τὴν ἀφθαρσίαν. \n",
            "27":" Ἐκβληθεὶς δὲ Ἀδὰμ ἐκ τοῦ παραδείσου οὕτως\nἔγνω Εὔαν τὴν γυναῖκα αὐτοῦ, ἣν ὁ Θεὸς ἐποίησεν αὐτῷ\nεἰς γυναῖκα ἐκ τῆς πλευρᾶς αὐτοῦ. καὶ τοῦτο δὲ οὐχ\nὡς μὴ δυνάμενος κατ᾿ ἰδίαν πλάσαι τὴν γυναῖκα αὐτοῦ,\nἀλλὰ προηπίστατο ὁ Θεὸς ὅτι ἤμελλον οἱ ἄνθρωποι\nπληθὺν θεῶν ὀνομάζειν. προγνώστης οὖν ὢν, καὶ εἰδὼς\nὅτι ἡ πλάνη ἤμελλε διὰ τοῦ ὄφεως ὀνομάζειν πληθὺν\nθεῶν τῶν οὐκ ὄντων· ἑνὸς γὰρ ὄντος Θεοῦ, ἐκτότε ἤδη\nἐμελέτα ἡ πλάνη πληθὺν θεῶν ὑποσπείρειν, καὶ λέγειν,\nἔσεσθε ὡς Θεοί· μήπως οὖν ὑπονοηθῇ ὅτι ὅδε μὲν ὁ\n \n\nΘεὸς ἐποίησε τὸν ἄνδρα, ἕτερος δὲ τὴν γυναῖκα, διὰ\nτοῦτο οὖν ἐποίησε τοὺς δύο ἄμφω. οὐ μόνον ἴνα καὶ\nδιὰ τούτου δειχθῇ τὸ μυστήριον τῆς μοναρχίας τῆς κατὰ\nτὸν Θεόν· ἅμα δ᾿ ἐποίησεν ὁ Θεὸς τὴν γυναῖκα αὐτοῦ,\nκαὶ ἵνα πλείων ᾖ ἡ εὔνοια εἰς αὐτούς. πρὸς μὲν οὖν τὴν\nΕὔαν ὁ Ἀδὰμ εἶπε· τοῦτο νῦν ὀστοῦν ἐκ τῶν ὀστῶν\nμου, καὶ σὰρξ ἐκ τῆς σαρκός μου. ἔτι καὶ προεφήτευσε,\nλέγων· τούτου ἕνεκεν καταλείψει ἄνθρωπος τὸν πατέρα\nαὐτοῦ καὶ τὴν μητέρα, καὶ προσκολληθήσεται πρὸς τὴν\nγυναῖκα αὐτοῦ, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν· ὅ\nδὴ καὶ αὐτὸ δείκνυται τελειούμενον ἐν ἡμῖν αὐτοῖς. τίς\nγὰρ ὁ νομίμως γαμῶν οὐ καταφρονεῖ μητρὸς καὶ πατρὸς\nκαὶ πάσης συγγενείας, καὶ πάντων τῶν οἰκείων,\nπροσκολλώμενος καὶ ἑνούμενος τῇ ἑαυτοῦ γυναικὶ, εὐνοῶν\nμᾶλλον αὐτῇ; διὸ καὶ μέχρι θανάτου πολλάκις ὑπεύθυνοι\nγίνονταί τινες διὰ τὰς ἑαυτῶν γαμετάς. ταύτην\nτὴν Εὔαν διὰ τὸ ἀρχῆθεν πλανηθῆναι ὑπὸ τοῦ ὄφεως,\nκαὶ ἀρχηγὸν ἁμαρτίας γεγονέναι, ὁ κακοποιὸς δαίμων, ὁ\nκαὶ Σατὰν καλούμενος, ὁ τότε διὰ τοῦ ὄφεως λαλήσας\nαὐτῇ, ἕως καὶ τοῦ δεῦρο ἐνεργῶν ἐν τοῖς ἐνθουσιαζομένοις\nὑπ᾿ αὐτοῦ ἀνθρώποις, Εὔαν ἐκκαλεῖται. δαίμων\nδὲ καὶ δράκων καλεῖται, διὰ τὸ ἀποδεδρακέναι αὐτὸν\nἀπὸ τοῦ Θεοῦ· ἄγγελος γὰρ ἦν ἐν πρώτοις. καὶ τὰ\nμὲν περὶ τούτου πολὺς ὁ λόγος, διὸ τανῦν παραπέμπομαι\nτὴν περὶ αὐτῶν διήγησιν· καὶ γὰρ ἐν ἑτέροις\nἡμῖν γεγένηται ὁ περὶ αὐτοῦ λόγος. \n \n\n",
            "28":" Ἐν τῷ οὖν γνῶναι τὸν Ἀδὰμ τὴν γυναῖκα\nαὐτοῦ Εὔαν, συλλαβοῦσα ἔτεκεν υἱὸν, ᾧ τοὔνομα Κάϊν,\nκαὶ εἶπεν· ἐκτησάμην ἄνθρωπον διὰ τοῦ Θεοῦ. καὶ\nπροσέθετο ἔτι τεκεῖν δεύτερον, ᾧ ὄνομα Ἄβελ, ὃς ἤρξατο\nποιμὴν εἶναι προβάτων· Κάϊν δὲ εἰργάζετο τὴν\nγῆν. τὰ μὲν οὖν κατ᾿ αὐτοὺς πλείω ἔχει τὴν ἱστορίαν,\nοὐ μὴν ἀλλὰ καὶ τὴν οἰκονομίαν τῆς ἐξηγήσεως. διὸ\nτὰ τῆς ἱστορίας τοὺς φιλομαθεῖς δύναται ἀκριβέστερον\nδιδάξαι αὐτὴ ἡ βίβλος, ἥτις ἐπιγράφεται Γένεσις κόσμου.\nὁπότε οὖν ἐθεάσατο ὁ Σατανᾶς οὐ μόνον τὸν\nἈδὰμ καὶ τὴν γυναῖκα αὐτοῦ ζῶντας, ἀλλὰ καὶ τέκνα\nπεποιηκότας, ἐφ᾿ ᾧ οὐκ ἴσχυσε θανατῶσαι αὐτοὺς, φθόνῳ\nφερόμενος, ἡνίκα ἑώρα τὸν Ἄβελ εὐαρεστοῦντα τῷ Θεῷ,\nἐνεργήσας εἰς τὸν ἀδελφὸν αὐτοῦ τὸν καλούμενον Κάϊν,\nἐποίησεν ἀποκτεῖναι τὸν ἀδελφὸν αὐτοῦ τὸν Ἄβελ. καὶ\nοὕτως ἀρχὴ θανάτου ἐγένετο εἰς τόνδε τὸν κόσμον,\nὁδοιπορεῖν ἕως τοῦ δεῦρο ἐπὶ πᾶν γένος ἀνθρώπων. ὁ δὲ\nΘεὸς ἐλεήμων ὢν, καὶ βουλόμενος ἀφορμὴν μετανοίας\nκαὶ ἐξομολογήσεως παρασχεῖν τῷ Κάϊν, καθάπερ καὶ\nτῷ Ἀδὰμ, εἶπε· ποῦ Ἄβελ ὁ ἀδελφός σου; ὁ δὲ Κάϊν\nἀπεκρίθη ἀπειθῶς τῷ Θεῷ, εἰπών· οὐ γινώσκω· μὴ φύλαξ\nεἰμὶ τοῦ ἀδελφοῦ μου; οὕτως ὀργισθεὶς αὐτῷ ὁ\nΘεὸς ἔφη· τί ἐποίησας τοῦτο; φωνὴ αἵματος τοῦ ἀδελφοῦ\nσου βοᾷ πρός με ἐκ τῆς γῆς, ἣ ἔχανε δέξασθαι τὸ\nαἷμα τοῦ ἀδελφοῦ σου ἐκ χειρός σου· στένων καὶ τρέμων\nἔσῃ ἐπὶ τῆς γῆς. ἐκτότε φοβηθεῖσα ἡ γῆ οὐκέτι ἀνθρώπου\nαἷμα παραδέχεται, ἀλλ᾿ οὐδέ τινος ζώου. ἢ\nφανερὸν ὅτι οὐκ ἔστιν αὐτὴ αἰτία, ἀλλ᾿ ὁ παραβὰς\nἄνθρωπος. \n \n\n",
            "29":" Ὁ οὖν Κάϊν καὶ αὐτὸς ἔσχεν υἱὸν ᾧ ὄνομα\nἘνώχ. καὶ ᾠκοδόμησε πόλιν, ἣν ἐπωνόμασεν ἐπὶ τῷ\nὀνόματι τοῦ υἱοῦ αὐτοῦ Ἐνώχ. ἀπὸ τότε ἀρχὴ ἐγένετο\nτοῦ οἰκοδομεῖσθαι πόλεις, καὶ τοῦτο πρὸ κατακλυσμοῦ·\nοὐχ ὡς Ὅμηρος ψεύδεται λέγων·\n Οὐ γάρ πω πεπόλιστο πόλις μερόπων ἀνθρώπων.\nτῷ δὲ Ἐνὼχ ἐγεννήθη υἱὸς ὀνόματι Γαϊδὰδ, ὃς ἐγέννησε\nτὸν καλούμενον Μεὴλ, καὶ Μεὴλ τὸν Μαθουσάλα, καὶ\nΜαθουσάλα τὸν Λάμεχ. ὁ δὲ Λάμεχ ἔλαβεν ἑαυτῷ\nδύο γυναῖκας, αἷς ὀνόματα Ἀδᾶ καὶ Σελᾶ. ἐκτότε ἀρχὴ\nἐγένετο τῆς πολυμιξίας, ἀλλὰ καὶ τῆς μουσικῆς. τῷ\nγὰρ Λάμεχ ἐγένοντο τρεῖς υἱοὶ, Ὠβὴλ, Ἰουβὰλ, Θοβέλ.\nκαὶ ὁ μὲν Ὠβὴλ ἐγένετο ἀνὴρ ἐν σκηναῖς κτηνοτροφῶν.\nἸουβὰλ δέ ἐστιν ὁ καταδείξας ψαλτήριον καὶ κιθάραν.\nΘοβὲλ δὲ ἐγένετο σφυροκόπος, χαλκεὺς χαλκοῦ καὶ σιδήρου.\nἕως μὲν οὖν τούτου ἔσχε τὸν κατάλογον τὸ\nσπέρμα τοῦ Κάϊν· καὶ τὸ λοιπὸν εἰς λήθην αὐτοῦ γέγονε\nτὸ σπέρμα τῆς γενεαλογίας, διὰ τὸ ἀδελφοκτονῆσαι\nαὐτὸν τὸν ἀδελφόν. εἰς τὸν τόπον δὲ τοῦ Ἄβελ,\nἔδωκεν ὁ Θεὸς συλλαβεῖν τὴν Εὔαν καὶ τεκεῖν υἱὸν, ὃς\nκέκληται Σήθ· ἀφ᾿ οὗ τὸ λοιπὸν γένος τῶν ἀνθρώπων\nὁδεύει μέχρι τοῦ δεῦρο. τοῖς δὲ βουλομένοις φιλομαθέσι,\nκαὶ περὶ πασῶν τῶν γενεῶν εὔκολόν ἐστιν ἐπιδεῖξαι διὰ\nτῶν ἁγίων γραφῶν. καὶ γὰρ ἐκ μέρους ἡμῖν γεγένηται\nἤδη λόγος ἐν ἑτέρῳ λόγῳ, ὡς ἐπάνω προειρήκαμεν, τῆς\nγενεαλογίας ἡ τάξις ἐν τῇ πρώτῃ βίβλῳ τῇ περὶ ἱστοριῶν.\nταῦτα δὲ πάντα ἡμᾶς διδάσκει τὸ πνεῦμα τὸ\n \n\nἅγιον, τὸ διὰ Μωσέως καὶ τῶν λοιπῶν προφητῶν, ὥστε\nτὰ καθ᾿ ἡμᾶς τοὺς θεοσεβεῖς ἀρχαιότερα γράμματα τυγχάνει,\nοὐ μὴν ἀλλὰ καὶ ἀληθέστερα πάντων συγγραφέων\nκαὶ ποιητῶν δείκνυται ὄντα. ἀλλὰ μὴν καὶ τὰ περὶ τῆς\nμουσικῆς ἐφλυάρησάν τινες εὑρετὴν Ἀπόλλωνα γεγενῆσθαι·\nἄλλοι δὲ Ὀρφέα ἀπὸ τῆς τῶν ὀρνέων ἡδυφωνίας\nφασὶν ἐξευρηκέναι τὴν μουσικήν. κένος δὲ καὶ μάταιος ὁ\nλόγος αὐτῶν δείκνυται· μετὰ γὰρ πολλὰ ἔτη τοῦ κατακλυσμοῦ\nοὗτοι ἐγένοντο. τὰ δὲ περὶ τοῦ Νῶε, ὃς κέκληται\nὑπὸ ἐνίων Δευκαλίων, ἐν τῇ βίβλῳ ᾗ προιερήκαμεν\nἡ διήγησις ἡμῖν γεγένηται· ᾗ εἰ βούλῃ καὶ σὺ δύνασαι\nἐντυχεῖν. \n",
            "30":" Μετὰ τὸν κατακλυσμὸν. ἀρχὴ πάλιν ἐγένετο\nπόλεων καὶ βασιλέων, τὸν τρόπον τοῦτον. πρώτη πόλις\nΒαβυλὼν, καὶ Ὀρὲχ, καὶ Ἀρχὰθ, καὶ Χαλανὴ ἐν τῇ γῇ\nΣεναάρ. καὶ βασιλεὺς ἐγένετο αὐτῶν ὀνόματι Νεβρώθ.\nἐκ τούτων ἐξῆλθεν ὀνόματι Ἀσσοὺρ, ὅθεν καὶ Ἀσσύριοι\nπροσαγορεύονται. Νεβρὼθ δὲ ᾠκοδόμησε πόλεις τὴν\nΝινευὶ, καὶ τὴν Ῥοβοὼμ, καὶ τὴν Καλὰκ, καὶ τὴν Δασὲν\nἀνὰ μέσον Νινευὶ καὶ ἀνὰ μέσον Καλάκ. ἡ δὲ Νινευὶ\nἐγενήθη ἐν πρώτοις πόλις μεγάλη. ἕτερος δὲ υἱὸς τοῦ\nΣὴμ υἱοῦ τοῦ Νῶε ὀνόματι Μεσραεὶμ ἐγέννησε τοὺς\nΛουδονεὶν, καὶ τοὺς καλουμένους Ἐνεμιγεὶν, καὶ τοὺς Λαβιεὶμ,\nκαὶ τοὺς Νεφθαλεὶμ, καὶ τοὺς Πατροσωνιεὶμ, καὶ\nτοὺς Χασλωνιεὶν, ὅθεν ἐξῆλθε Φυλιστιείμ. τῶν μὲν οὖν\nτριῶν υἱῶν τοῦ Νῶε, καὶ τῆς συντελείας αὐτῶν καὶ γενεαλογίας,\nἐγένετο ἡμῖν ὁ κατάλογος ἐν ἐπιτομῇ ἐν ᾗ\nπροειρήκαμεν βίβλῳ. καὶ νῦν δὲ τὰ παραλελειμμένα\nἐπιμνησθησόμεθα περί τε πόλεων καὶ βασιλέων, τῶν τε\nγεγενημένων ὁπότε ἦν χεῖλος ἓν καὶ μία γλῶσσα. πρὸ\n \n\nτοῦ τὰς διαλέκτους μερισθῆναι, αὗται αἱ προγεγραμμέναι\nἐγενήθησαν πόλεις. ἐν δὲ τῷ μέλλειν αὐτοὺς διαμερίζεσθαι,\nσυμβούλιον ἐποίησαν γνώμῃ ἰδίᾳ, καὶ οὐ διὰ Θεοῦ,\nοἰκοδομῆσαι πόλιν καὶ πύργον, οὗ ἡ ἄκρα φθάσῃ εἰς τὸν\nοὐρανὸν ἀφικέσθαι, ὅπως ποιήσωσιν ἑαυτοῖς ὄνομα δόξης.\nἐπειδὴ οὖν παρὰ προαίρεσιν Θεοῦ βαρὺ ἔργον ἐτόλμησαν\nποιῆσαι, κατέβαλεν αὐτῶν ὁ Θεὸς τὴν πόλιν, καὶ τὸν\nπύργον κατέστρωσεν. ἐκτότε ἐνήλλαξε τὰς γλώσσας\nτῶν ἀνθρώπων, δοὺς ἑκάστῳ διάφορον διάλεκτον. Σίβυλλα\nμὲν οὕτω σεσήμαγκε καταγγέλλουσα ὀργὴν τῷ κόσμῳ\nμέλλειν ἔρχεσθαι. ἔφη δὲ οὕτως·\n Ἀλλ᾿ ὁπόταν μεγάλοιο Θεοῦ τελέωνται ἀπειλαὶ,\n Ἅς ποτ᾿ ἐπηπείλησε βροτοῖς, ὅτε πύργον ἔτευξαν\n Χώρῃ ἐν Ἀσσυρίῃ. ὁμόφωνοι δ᾿ ἦσαν ἅπαντες,\n Καὶ βούλοντ᾿ ἀναβῆναι ἐς οὐρανὸν ἀστερόεντα·\n Αὐτίκα δ᾿ ἀθάνατος μεγάλην ἐπίθηκεν ἀνάγκην\n Πνεύμασιν· αὐτὰρ ἔπειτ᾿ ἄνεμοι μέγαν ὑψόθι πύργον\n Ῥίψαν, καὶ θνητοῖσιν ἐπ᾿ ἀλλήλοις ἔριν ὦρσαν.\n Αὐτὰρ ἐπεὶ πύργος τ᾿ ἔπεσεν, γλῶσσαί τ᾿ ἀνθρώπων\n Εἰς πολλὰς θνητῶν ἐμερίσθησαν διαλέκτους,\n Γαῖα βροτῶν πληροῦτο μεριζομένων βασιλήων.\nκαὶ τὰ ἑξῆς. ταῦτα μὲν οὖν ἐγενήθη ἐν γῇ Χαλδαίων.\nἐν δὲ τῇ γῇ Χαναὰν ἐγένετο πόλις, ᾗ ὄνομα Χαῤῥάν.\nκατ᾿ ἐκείνους δὲ τοὺς χρόνους πρῶτος βασιλεὺς Αἰγύπτου\nἐγένετο Φαραὼ, ὃς καὶ Νεχαὼθ κατὰ Αἰγυπτίους ὠνομάσθη,\nκαὶ οὕτως οἱ καθεξῆς βασιλεῖς ἐγένοντο. ἐν δὲ τῇ\n \n\nγῇ Σεναὰρ, ἐν τοῖς καλουμένοις Χαλδαίοις, πρῶτος βασιλεὺς\nἐγένετο Ἀριώχ. μετὰ δὲ τοῦτον ἕτερος Ἐλλάσαρ.\nκαὶ μετὰ τοῦτον Χοδολλαγομὸρ βασιλεὺς Αἰλὰμ, καὶ\nμετὰ τοῦτον Θαργὰλ βασιλεὺς ἐθνῶν τῶν καλουμένων\nἈσσυρίων. ἄλλαι δὲ πόλεις ἐγένοντο πέντε ἐν τῇ μερίδι\nτοῦ Χὰμ υἱοῦ Νῶε. πρώτη ἡ καλουμένη Σόδομα. ἔπειτα\nΓόμοῤῥα, Ἀδαμὰ, καὶ Σεβωεὶμ, καὶ ἡ Σηγὼρ ἐπικληθεῖσα.\nκαὶ τὰ ὀνόματα τῶν βασιλέων αὐτῶν ἐστι ταῦτα·\nΒαλλὰς βασιλεὺς Σοδόμων, Βαρσὰς βασιλεὺς Γομόῤῥας,\nΣεναὰρ βασιλεὺς Ἀδαμὰ, Ὕμορ βασιλεὺς Σεβωεὶμ, Βαλὰχ\nβασιλεὺς Σηγὼρ, τῆς Κεφαλὰκ κεκλημένης. οὗτοι\nἐδούλευσαν τῷ Χοδολλαγομὸρ βασιλεῖ τῶν Ἀσσυρίων\nἕως ἐτῶν δύο καὶ δέκα. ἐν δὲ τῷ τρισκαιδεκάτῳ ἔτει ἀπὸ\nτοῦ Χοδολλαγομὸρ ἀπέστησαν· καὶ οὕτως ἐγένετο τότε\nτοὺς τέσσαρας βασιλεῖς τῶν Ἀσσυρίων συνάψαι πόλεμον\nπρὸς τοὺς πέντε βασιλεῖς. αὕτη ἀρχὴ ἐγένετο πρώτη\nτοῦ γίνεσθαι πολέμους ἐπὶ τῆς γῆς. καὶ κατέκοψαν τοὺς\nγίγαντας Καραναεὶν, καὶ ἔθνη ἰσχυρὰ ἅμα αὐτοῖς ἐν τῇ\nπόλει, καὶ τοὺς Χοῤῥαίους τοὺς ἐν τοῖς ὄρεσιν ἐπονομαζομένους\nΣηεὶρ, ἕως τῆς καλουμένης Τερεβίνθου τῆς Φαρὰν,\nἣ ἐστὶν ἐν τῇ ἐρήμῳ. κατὰ δὲ τὸν αὐτὸν καιρὸν\nἐγένετο βασιλεὺς δίκαιος, ὀνόματι Μελχισεδὲκ, ἐν πόλει\nΣαλὴμ, τῇ νῦν Ἱεροσόλυμα. οὗτος ἱερεὺς ἐγένετο πρῶτος\nπάντων ἱερέων τοῦ Θεοῦ τοῦ ὑψίστου· ἀπὸ τούτου\nἡ πόλις ὠνομάσθη Ἱερουσαλὴμ, ἡ προειρημένη Ἱεροσόλυμα.\nἀπὸ τούτου εὑρέθησαν καὶ ἱερεῖς γινόμενοι ἐπὶ\nπᾶσαν τὴν γῆν. μετὰ δὲ τοῦτον ἐβασίλευσεν Ἀβιμέλεχ\n \n\nἐν Γεράροις. μετὰ δὲ τοῦτον ἕτερος Ἀβιμέλεχ. ἔπειτα\nἐβασίλευσεν Ἐφρὼν καὶ ὁ Χετταῖος ἐπικληθείς. τὰ μὲν\nοὖν περὶ τούτων πρότερον γεγενημένων βασιλέων οὕτω\nτὰ ὀνόματα περιέχει. τῶν δὲ κατὰ Ἀσσυρίους πολλῶν\nἐτῶν μεταξὺ οἱ λοιποὶ βασιλεῖς παρεσιγήθησαν τοῦ\nἀναγραφῆναι, πάντων ἔσχατον καθ᾿ ἡμᾶς χρόνον ἀπομνημονευόντων.\nγεγονότες βασιλεῖς τῶν Ἀσσυρίων Θεγλαφάσαρ·\nμετὰ δὲ τοῦτον Σελαμανάσαρ· εἶτα Σενναχαρείμ.\nτοῦ δὲ τρίαρχος ἐγένετο Ἀδραμέλεχ Αἰθίοψ,\nὃς καὶ Αἰγύπτου ἐβασίλευσε· καίπερ ταῦτα, ὡς πρὸς τὰ\nἡμέτερα γράμματα, πάνυ νεώτερά ἐστιν. \n",
            "31":" Ἐντεῦθεν οὖν κατανοεῖν τὰς ἱστορίας ἐστὶ\nτοῖς φιλομαθέσι καὶ φιλαρχαίοις, εἴπου πρόσφατά ἐστι\nτὰ ὑφ᾿ ἡμῶν λεγόμενα διὰ τῶν ἁγίων προφητῶν. ὀλίγων\nγὰρ ὄντων ἐν πρώτοις τῶν τότε ἀνθρώπων ἐν τῇ Ἀραβικῇ\nγῇ καὶ Χαλδαϊκῇ, μετὰ τὸ διαμερισθῆναι τὰς γλώσσας\nαὐτῶν, πρὸς μέρος ἤρξαντο πολλοὶ γίνεσθαι καὶ\nπληθύνεσθαι ἐπὶ πάσης τῆς γῆς· καὶ οἱ μὲν ἔκλιναν οἰκεῖν\nπρὸς ἀνατολὰς, οἱ δὲ ἐπὶ τὰ μέρη τὰ τῆς μεγάλης\nἠπείρου, καὶ τὰ πρὸς βόρειον, ὥστε διατείνειν μέχρι τῶν\nΒριττανῶν ἐν τοῖς Ἀρκτικοῖς κλίμασιν, ἕτεροι δὲ γῆν\nΧαναναίαν, καὶ Ἰουδαίαν, καὶ Φοινίκην ἐπικληθεῖσαν, καὶ\nτὰ μέρη τῆς Αἰθιοπίας, καὶ Αἰγύπτου, καὶ Λιβύης, καὶ\nτὴν καλουμένην διακεκαυμένην, καὶ τὰ μέχρι δυσμῶν κλίματα\nπαρατείνοντα. οἱ δὲ λοιποὶ τὰ ἀπὸ τῆς παραλίου,\nκαὶ τῆς Παμφυλίας, καὶ τὴν Ἀσίαν, καὶ τὴν Ἑλλάδα, καὶ\nτὴν Μακεδονίαν, καὶ τὸ λοιπὸν τὴν Ἰταλίαν, καὶ τὰς\n \n\nκαλουμένας Γαλλείας καὶ Σπανίας, καὶ Γερμανίας· ὥστε\nοὕτω τανῦν ἐμπεπλῆσθαι τὴν συμπᾶσαν τῶν κατοικούντων\nαὐτήν. τριμεροῦς οὖν γεγενημένης τῆς κατοικήσεως\nτῶν ἀνθρώπων ἐπὶ τῆς γῆς καταρχὰς, ἔν τε ἀνατολῇ καὶ\nμεσημβρίᾳ, καὶ δύσει, ἔπειτα καὶ τὰ λοιπὰ μέρη κατῳκήθη\nτῆς γῆς, χυδαίων τῶν ἀνθρώπων γενομένων. ταῦτα δὲ μὴ\nἐπιστάμενοι οἱ συγγραφεῖς βούλονται τὸν κόσμον σφαιροειδῆ\nλέγειν, καὶ ὥσπερ κύβῳ συγκρίνειν αὐτόν. πῶς δὲ\nδύνανται ταῦτα ἀληθῆ φάσκειν, μὴ ἐπιστάμενοι τὴν ποίησιν\nτοῦ κόσμου, μηδὲ τὴν κατοίκησιν αὐτοῦ; πρὸς μέρος\nαὐξανομένων τῶν ἀνθρώπων, καὶ πληθυνομένων ἐπὶ τῆς\nγῆς, ὡς προειρήκαμεν, οὕτω κατῳκήθησαν καὶ αἱ νῆσοι\nτῆς θαλάσσης, καὶ τὰ λοιπὰ κλίματα. \n",
            "32":" Τίς οὖν πρὸς ταῦτα ἴσχυσε τῶν καλουμένων\nσοφῶν, καὶ ποιητῶν, ἢ ἱστοριογράφων τὸ ἀληθὲς εἰπεῖν,\nπολὺ μεταγενεστέρων αὐτῶν γεγενημένων, καὶ πληθὺν\nθεῶν εἰσαγαγόντων οἵτινες μετὰ τοσαῦτα ἔτη αὐτοὶ\nἐγεννήθησαν τῶν πόλεων, ἔσχατοι καὶ τῶν βασιλέων καὶ\nἐθνῶν καὶ πολέμων; ἐχρῆν γὰρ αὐτοὺς μεμνῆσθαι πάντων\nκαὶ τῶν πρὸ κατακλυσμοῦ γεγονότων· περὶ τε κτίσεως\nκόσμου, καὶ ποιήσεως ἀνθρώπου, τά τε ἑξῆς συμβάντα\nἀκριβῶς ἐξειπεῖν τοὺς παρ᾿ Αἰγυπτίοις προφήτας ἢ Χαλδαίους,\nτούς τε ἄλλους συγγραφεῖς, εἴπερ θείῳ καὶ καθαρῷ\nπνεύματι ἐλάλησαν, καὶ τὰ δι᾿ αὐτῶν ῥηθέντα\nἀληθῆ ἀνήγγειλαν· καὶ οὐ μόνον τὰ προγενόμενα ἢ ἐνεστῶτα,\nἀλλὰ καὶ τὰ ἐπερχόμενα τῷ κόσμῳ ἐχρῆν αὐτοὺς\nπροκαταγγεῖλαι. διὸ δείκνυται πάντας τοὺς λοιποὺς\nπεπλανῆσθαι, μόνους δὲ Χριστιανοὺς τὴν ἀλήθειαν κεχωρηκέναι,\n \n\nοἵτινες ἀπὸ πνεύματος ἁγίου διδασκόμεθα, τοῦ\nλαλήσαντος ἐν τοῖς ἁγίοις προφήταις, καὶ τὰ πάντα\nπροκαταγγέλοντος. \n",
            "33":" Καὶ τὸ λοιπὸν ἔστω σοι φιλοφρόνως ἐρευνᾷν\nτὰ τοῦ Θεοῦ, λέγω δὲ τὰ διὰ τῶν προφητῶν ῥηθέντα,\nὅπως συγκρίνας τά τε ὑπὸ ἡμῶν λεγόμενα, καὶ τὰ ὑπὸ\nτῶν λοιπῶν, δυνήσει εὑρεῖν τὸ ἀληθές. τὰ μὲν οὖν ὀνόματα\nτῶν καλουμένων θεῶν, ὅτι παρ᾿ αὐτοῖς ὀνόματα\nἀνθρώπων εὑρίσκεται, καθὼς ἐν τοῖς ἐπάνω ἐδηλώσαμεν,\nἐξ αὐτῶν τῶν ἱστοριῶν ὧν συνέγραψαν, ἀπεδείξαμεν. αἱ\nδὲ εἰκόνες αὐτῶν τὸ καθ᾿ ἡμέραν ἕως τοῦ δεῦρο ἐκτυποῦνται,\nεἴδωλα, ἔργα χειρῶν ἀνθρώπων. καὶ τούτοις μὲν\nλατρεύει τὸ πλῆθος τῶν ματαίων ἀνθρώπων. τὸν δὲ\nποιητὴν καὶ δημιουργὸν τῶν ὅλων καὶ τροφέα πάσης\nπνοῆς ἀθετοῦσι, πειθόμενοι δόγμασι ματαίοις, διὰ πλάνης\nπατροπαραδότου γνώμης ἀσυνέτου. ὁ μέντοι γε Θεὸς\nκαὶ πατὴρ καὶ κτιστὴς τῶν ὅλων οὐκ ἐγκατέλιπε τὴν\nἀνθρωπότητα, ἀλλὰ ἔδωκε νόμον, καὶ ἔπεμψε προφήτας\nἁγίους, πρὸς τὸ καταγγεῖλαι καὶ διδάξαι τὸ γένος τῶν\nἀνθρώπων, εἰς τὸ ἕνα ἕκαστον ἡμῶν ἀνανῆψαι καὶ ἐπιγνῶναι,\nὅτι εἷς ἐστι Θεός· οἱ καὶ ἐδίδαξαν ἀπέχεσθαι\nἀπὸ τῆς ἀθεμίτου εἰδωλολατρείας, καὶ μοιχείας, καὶ\nφόνου, πορνείας, κλοπῆς, φιλαργυρίας, ὅρκου ψεύδους,\nὀργῆς καὶ πάσης ἀσελγείας καὶ ἀκαθαρσίας· καὶ πάντα\nὅσα ἂν μὴ βούληται ἄνθρωπος ἑαυτῷ γίνεσθαι, ἵνα μηδὲ\nἄλλῳ ποιῇ, καὶ οὕτως ὁ δικαιοπραγῶν ἐκφύγῃ τὰς αἰωνίους\nκολάσεις, καὶ καταξιωθῇ τῆς αἰωνίου ζωῆς παρὰ τοῦ\nΘεοῦ. \n \n\n",
            "34":" Ὁ μὲν οὖν θεῖος νόμος οὐ μόνον κωλύει τὸ\nεἰδώλοις προσκυνεῖν· ἀλλὰ καὶ τοῖς στοιχείοις, ἡλίῳ,\nσελήνῃ, ἢ τοῖς λοιποῖς ἄστροις· ἀλλ᾿ οὔτε τῷ οὐρανῷ,\nοὔτε γῇ, οὔτε θαλάσσῃ, ἢ πηγαῖς ἢ ποταμοῖς θρησκεύειν,\nἀλλ᾿ ἢ μόνῳ τῷ ὄντως Θεῷ καὶ ποιητῇ τῶν ὅλων χρὴ\nλατρεύειν ἐν ὁσιότητι καρδίας καὶ εἰλικρινεῖ γνώμῃ. διό\nφησιν ὁ ἅγιος νόμος· οὐ μοιχεύσεις, οὐ φονεύσεις, οὐ\nκλέψεις, οὐ ψευδομαρτυρήσεις, οὐκ ἐπιθυμήσεις τὴν γυναῖκα\nτοῦ πλησίον σου. ὁμοίως καὶ οἱ προφῆται· Σολομῶν\nμὲν οὖν καὶ τὸ διὰ νεύματος μὴ ἁμαρτάνειν διδάσκει\nἡμᾶς, λέγων· οἱ ὀφθαλμοί σου ὀρθὰ βλεπέτωσαν· τὰ\nδὲ βλεφαρά σου νευέτω δίκαια. καὶ Μωσῆς δὲ καὶ αὐτὸς\nπροφήτης περὶ μοναρχίας Θεοῦ λέγει· οὗτος ὁ Θεὸς\nὑμῶν ὁ στερεῶν τὸν οὐρανὸν, καὶ κτίζων τὴν γῆν, οὗ\nαἱ χεῖρες κατέδειξαν πᾶσαν τὴν στρατιὰν τοῦ οὐρανοῦ,\nκαὶ οὐ παρέδειξεν ὑμῖν αὐτὰ τοῦ ὀπίσω αὐτῶν πορεύεσθαι.\nἨσαΐας δὲ καὶ αὐτός φησιν· οὕτως λέγει κύριος\nὁ Θεὸς, ὁ στερεώσας τὸν οὐρανὸν καὶ θεμελιώσας τὴν γῆν\nκαὶ τὰ ἐν αὐτῇ, καὶ διδοὺς πνοὴν τῷ λαῷ τῷ ἐπ᾿ αὐτῆς,\nκαὶ πνεῦμα τοῖς πατοῦσιν αὐτὴν, οὗτος κύριος ὁ Θεὸς\nὑμῶν. καὶ πάλιν δι᾿ αὐτοῦ· ἐγὼ, φησὶν, ἐποίησα γῆν,\nκαὶ ἄνθρωπον ἐπ᾿ αὐτῇ. ἐγὼ τῇ χειρί μου ἐστερέωσα\nτὸν οὐρανόν. καὶ ἐν ἑτέρῳ κεφαλαίῳ· οὗτος ὁ Θεὸς ὑμῶν\nὁ κατασκευάσας τὰ ἄκρα τῆς γῆς, οὐ πεινάσει, οὐδὲ\nκοπιάσει, οὐδ᾿ ἔστιν ἐξεύρησις τῆς φρονήσεως αὐτοῦ.\nὁμοίως καὶ Ἱερεμίας, καί φησιν· ὁ ποιήσας τὴν γῆν\nἐπὶ τῇ ἴσχυϊ αὐτοῦ, ἀνορθώσας τὴν οἰκουμένην ἐν τῇ\n \n\nσοφίᾳ αὐτοῦ, καὶ ἐν τῇ φρονήσει αὐτοῦ ἐξέτεινε τὸν\nοὐρανὸν καὶ πλῆθος ὕδατος ἐν οὐρανῷ, καὶ ἀνήγαγε\nνεφέλας ἐξ ἐσχάτου τῆς γῆς, ἀστραπὰς εἰς ὑετὸν ἐποίησε,\nκαὶ ἐξήγαγεν ἀνέμους ἐκ θησαυρῶν αὐτοῦ. ὁρᾷν\nἔστι, πῶς φίλα καὶ σύμφωνα ἐλάλησαν πάντες οἱ προφῆται,\nἑνὶ καὶ τῷ αὐτῷ πνεύματι ἐκφωνήσαντες, περί τε\nμοναρχίας Θεοῦ, καὶ τῆς τοῦ κόσμου γενέσεως, καὶ τῆς\nἀνθρώπου ποιήσεως· οὐ μὴν ἀλλὰ καὶ ὤδιναν, πενθοῦντες\nτὸ ἄθεον γένος τῶν ἀνθρώπων· καὶ τοὺς δοκοῦντας εἶναι\nσόφους, διὰ τὴν ἐν αὐτοῖς πλάνην καὶ πώρωσιν τῆς καρδίας,\nκατῄσχυναν. ὁ μὲν Ἱερεμίας ἔφη· ἐμωράνθη πᾶς\nἄνθρωπος ἀπὸ γνώσεως αὐτοῦ· κατῃσχύνθη πᾶς χρυσοχόος\nἀπὸ τῶν γλυπτῶν αὐτοῦ· εἰς μάτην ἀργυροκόπος\nἀργυροκοπεῖ, οὐκ ἔστι πνεῦμα ἐν αὐτοῖς, ἐν ἡμέρᾳ\nἐπισκοπῆς αὐτῶν ἀπολοῦνται. τὸ αὐτὸ καὶ ὁ Δαυὶδ\nλέγει· ἐφθάρησαν καὶ ἐβδελύχθησαν ἐν ἐπιτηδεύμασιν\nαὐτῶν, οὐκ ἔστι ποιῶν χρηστότητα, οὐκ ἔστιν ἕως ἑνός·\nπάντες ἐξέκλιναν, ἅμα ἠχρειώθησαν. ὁμοίως καὶ Ἁββακούκ·\nτί ὠφελεῖ γλυπτὸν ἄνθρωπον, ὅτι ἔγλυψεν αὐτὸ\nφαντασίαν ψευδῆ; οὐαὶ τῷ λέγοντι τῷ λίθῳ ἐξεγέρθητι,\nκαὶ τῷ ξύλῳ ὑψώθητι. ὁμοίως εἶπον καὶ οἱ λοιποὶ\nτῆς ἀληθείας προφῆται. καὶ τί μοι τὸ πλῆθος καταλέγειν\nτῶν προφητῶν πολλῶν ὄντων, καὶ μυρία φίλα\nκαὶ σύμφωνα εἰρηκότων; οἱ γὰρ βουλόμενοι δύνανται\nἐντυχόντες τοῖς δἰ αὐτῶν εἰρημένοις ἀκριβῶς γνῶναι\nτὸ ἀληθὲς, καὶ μὴ παράγεσθαι ὑπὸ διανοίας καὶ ματαιοπονίας.\nοὗτοι οὖν οὓς προειρήκαμεν προφῆται ἐγένοντο\nἐν Ἑβραίοις ἀγράμματοι καὶ ποιμένες καὶ ἰδιῶται. \n \n\n",
            "35":" Σίβυλλα δὲ ἐν Ἕλλησι, καὶ ἐν τοῖς λοιποῖς\nἔθνεσι γενομένη προφῆτις, ἐν ἀρχῇ τῆς προφητείας\nαὐτῆς ὀνειδίζει τὸ τῶν ἀνθρώπων γένος λέγουσα·\n Ἄνθρωποι θνητοὶ καὶ σάρκινοι, οὐδὲν ἐόντες,\n Πῶς ταχέως ὑψοῦσθε, βίου τέλος οὐκ ἐσορῶντες;\n Οὐ τρέμετ᾿, οὐδὲ φοβεῖσθε Θεὸν, τὸν ἐπίσκοπον ὑμῶν,\n Ὕψιστον, γνώστην, πανεπόπτην, μάρτυρα πάντων,\n Παντοτρόφον, κτίστην, ὅστις γλυκὺ πνεῦμ᾿ ἐν ἁπᾶσι\n Κάτθετο, χ᾿ ἡγητῆρα βροτῶν πάντων ἐποίησεν;\n Εἷς Θεὸς, ὃς μόνος ἄρχει, ὑπερμεγέθης, ἀγένητος,\n Παντοκράτωρ, ἀόρατος, ὁρῶν μόνος αὐτὸς ἅπαντα,\n Αὐτὸς δ᾿ οὐ βλέπεται θνητῆς ὑπὸ σαρκὸς ἁπάσης.\n Τίς γὰρ σὰρξ δύναται τὸν ἐπουράνιον καὶ ἀληθῆ\n Ὀφθαλμοῖσιν ἰδεῖν Θεὸν ἄμβροτον, ὃς πόλον οἰκεῖ;\n Ἀλλ᾿ οὐδ᾿ ἀκτίνων κατενάντιον ἠελίοιο\n Ἄνθρωποι στῆναι δυνατοὶ, θνητοὶ γεγαῶτες\n Ἄνδρες, ἐν ὀστήεσσι φλέβες καὶ σάρκες ἐόντες·\n Αὐτὸν τὸν μόνον ὄντα σέβεσθ᾿ ἡγήτορα κόσμου,\n Ὃς μόνος εἰς αἰῶνα καὶ ἐξ αἰῶνος ἐτέχθη,\n Αὐτογενὴς, ἀγένητος, ἅπαντα κρατῶν διαπαντὸς,\n Πᾶσι βροτοῖσιν ἐνὼν τὸ κριτήριον ἐν φαῒ κοινῷ.\n Τῆς κακοβουλοσύνης δὲ τὸν ἄξιον ἕξετε μισθὸν,\n Ὅττι Θεὸν προλιπόντες ἀληθινὸν ἀεναόν τε\n Δοξάζειν, αὐτῷ τε θύειν ἱερὰς ἑκατόμβας,\n Δαίμοσι τὰς θυσίας ἐποιήσατε τοῖσιν ἐν ᾅδου.\n Τύφῳ καὶ μανίῃ δὲ βαδίζετε, καὶ τρίβον ὀρθὴν\n Εὐθεῖαν προλιπόντες ἀπήλθετε τὴν δι᾿ ἀκανθῶν\n \n\n Καὶ σκολόπων· τί πλανᾶσθε; βροτοὶ παύσασθε μάταιοι\n Καὶ λίπετε σκοτίην νυκτὸς, φωτὸς δὲ λάβεσθε·\n Οὗτος ἰδοὺ πάντεσσι σαφὴς ἀπλάνητος ὑπάρχει.\n Ἔλθετε, μὴ σκοτίην δὲ διώκετε καὶ γνόφον αἰεὶ,\n Ἠελίου γλυκυδερκὲς ἰδοὺ φάος ἔξοχα λάμπει.\n Γνῶτε δὲ κατθέμενοι σοφίην ἐν στήθεσιν ὑμῶν·\n Εἷς Θεός ἐστι, βροχὰς, ἀνέμους, σεισμοὺς ἐπιπέμπων,\n Ἀστεροπὰς, λιμοὺς, λοιμοὺς καὶ κήδεα λυγρὰ,\n Καὶ νιφετοὺς, κρύσταλλα. τί δὴ καθ᾿ ἓν ἐξαγορεύω;\n Οὐρανοῦ ἡγεῖται, γαίης κρατεῖ, αὐτὸς ὑπάρχει.\nκαὶ πρὸς τοὺς γενητοὺς λεγομένους ἔφη·\n Εἰ δὲ γενητὸν ὅλως καὶ φθείρεται, οὐ δύνατ᾿ ἀνδρὸς\n Ἐκ μηρῶν μήτρας τε Θεὸς τετυπωμένος εἶναι.\n Ἀλλὰ Θεὸς μόνος εἷς πανυπέρτατος, ὃς πεποίηκεν\n Οὐρανὸν ἠέλιόν τε, καὶ ἀστέρας, ἠδὲ σελήνην,\n Καρποφόρον γαῖάν τε, καὶ ὕδατος οἴδματα πόντου,\n Οὔρεά θ᾿ ὑψήεντα, καὶ ἀέναα χεύματα πηγῶν·\n Τῶν τ᾿ ἐνύδρων πάλι γεννᾷ ἀνήριθμον πολὺ πλῆθος·\n Ἑρπετὰ δ᾿ ἐκ γαίης κινούμενα ψυχροτροφεῖ τε,\n Ποικίλα τε κτηνῶν λιγυροθρόα, τραυλίζοντα,\n Ξουθὰ λιγυπτερόφωνα, ταράσσοντ᾿ ἀέρα ταρσοῖς·\n Ἐν δὲ νάπαις ὀρέων ἀγρίαν γένναν θέτο θηρῶν·\n Ἡμῖν τε κτήνη ὑπέταξεν πάντα βροτοῖσιν,\n Πάντων δ᾿ ἡγητῆρα κατέστησεν θεότευκτον,\n Ἀνδρὶ δ᾿ ὑπαὶ τάξεν παμποίκιλα κ᾿ οὐ κατάληπτα.\n Τίς γὰρ σὰρξ δύναται θνητῶν γνῶναι τάδ᾿ ἅπαντα;\n Ἀλλ᾿ αὐτὸς μόνος οἶδεν ὁ ποιήσας τάδ᾿ ἀπ᾿ ἀρχῆς,\n Ἄφθαρτος, κτίστης, αἰώνιος, αἰθέρα ναίων,\n Τοῖς ἀγαθοῖς ἀγαθὸν προφέρων πολὺ πλείονα μισθὸν,\n \n\n Τοῖς δὲ κακοῖς ἀδίκοις τε χόλον καὶ θυμὸν ἐγείρων,\n Καὶ πόλεμον, καὶ λοιμὸν, ἢ ἄλγεα δακρυόεντα.\n Ἄνθρωποι τί μάτην ὑψούμενοι ἐκριζοῦσθε;\n Αἰσχυνθῆτε γαλᾶς καὶ κνώδαλα θειοποιοῦντες.\n Οὐ μανίη καὶ λύσσα φρενῶν καὶ ἐτώσια βάρη,\n Εἰ λοπάδας κλέπτουσι θεοὶ, συλοῦσι δὲ χύτρας;\n Ἀντὶ δὲ χρυσήεντα πόλον κατὰ πίονα ναίειν\n Σητόβρωτα δέδορκε, πυκναῖς δ᾿ ἀράχναις δεδίασται.\n Προσκυνέοντες ὄφεις, κύνας, αἰλούρους ἀνόητοι,\n Καὶ πετεεινὰ σέβεσθε, καὶ ἑρπετὰ θηρία γαίης\n Καὶ λίθινα ξόανα, καὶ ἀγάλματα χειροποίητα,\n Κἀν παρόδοισι λίθων συγχώματα· ταῦτα σέβεσθε,\n Ἄλλα τε πολλὰ μάταια, ἃ δὴ κ᾿ αἰσχρὸν ἀγορεύειν·\n Καί γε θεοὶ μερόπων δολοήτορές εἰσιν ἀβούλων,\n Τῶν δὴ κἀκ στόματος χεῖται θανατηφόρος ἰός.\n Οὗ δ᾿ ἔστι ζωή τε καὶ ἄφθιτον ἀέναον φῶς,\n Καὶ μέλιτος γλυκεροῦ γλυκερώτερον ἀνδράσι χάρμα\n Ἐκπροχέῃ· τῷ δὴ μόνῳ αὐχένα κάμπτε.\n Καὶ τρίβον αἰώνεσσιν ἐν εὐσεβέεσσ᾿ ἀνάκλινε.\n Ταῦτα λιπόντες ἅπαντα, δίκης μεστόν τε κύπελλον\n Ζωρότερον, στιβαρὸν, βεβαρημένον, εὖ μάλ᾿ ἄκρητον\n Εἱλκύσατ᾿ ἀφροσύνῃσι μεμῃνότι πνεύματι πάντες,\n Κοὐ θέλετ᾿ ἐκνῆψαι καὶ σώφρονα πρὸς νόον ἐλθεῖν,\n Καὶ γνῶναι βασιλῆα Θεὸν, τὸν πάντ᾿ ἐφορῶντα.\n Τοὔνεκεν αἰθομένοιο πυρὸς σέλας ἔρχετ᾿ ἐφ᾿ ὑμᾶς,\n \n\n Λαμπάσι καυθήσεσθε δι᾿ αἰῶνος, τὸ πανῆμαρ,\n Ψεύδεσιν αἰσχυνθέντες ἐπ᾿ εἰδώλοσιν ἀχρήστοις.\n Οἱ δὲ Θεὸν τιμῶντες ἀληθινὸν, ἀέναόν τε,\n Ζωὴν κληρονομοῦσι τὸν αἰῶνος χρόνον, αὐτοὶ\n Οἰκοῦντες παραδείσου ὁμῶς ἐριθηλέα κῆπον,\n Δαινύμενοι γλυκὺν ἄρτον ἀπ᾿ οὐρανοῦ ἀστερόεντος.\nὅτι μὲν οὖν ταῦτα ἀληθῆ καὶ ὠφέλιμα καὶ δίκαια καὶ\nπροσφιλῆ πᾶσιν ἀνθρώποις τυγχάνει, δῆλόν ἐστι· καὶ\nὅτι οἱ κακῶς δράσαντες ἀναγκαίως ἔχουσι κατ᾿ ἀξίαν τῶν\nπράξεων κολασθῆναι. \n",
            "36":" Ἤδη δὲ καὶ τῶν ποιητῶν τινες ὡσπερεὶ λόγια\nἑαυτοῖς ἐξείποντο, καὶ εἰς μαρτύριον τοῖς τὰ ἄδικα πράσσουσι\nλέγοντες ὅτι μέλλουσι κολάζεσθαι. Αἰσχύλος ἔφη·\n Δράσαντι γάρ τοι καὶ παθεῖν ὀφείλεται.\nΠίνδαρος δὲ καὶ αὐτὸς ἔφη·\n Ἐπεὶ ῥέζοντά τι καὶ παθεῖν ἔοικεν.\nὡσαύτως καὶ Εὐριπίδης·\n Ἀνέχου πάσχων, δρῶν γὰρ ἔχαιρες·\n Νόμος τὸν ἐχθρὸν δρᾷν, ὅπου λάβῃς, κακῶς.\nκαὶ πάλιν ὁ αὐτός·\n Ἐχθρὸν κακῶς δρᾷν ἀνδρὸς ἡγοῦμαι μέρος.\nὁμοίως καὶ Ἀρχίλοχος·\n Ἓν δ᾿ ἐπίσταμαι μέγα,\n Τὸν κακῶς τι δρῶντα δεινοῖς ἀνταμείβεσθαι κακοῖς.\nκαὶ ὅτι ὁ Θεὸς τὰ πάντα ἐφορᾷ, καὶ οὐδὲν αὐτὸν λανθάνει,\nμακρόθυμος δὲ ὢν ἀνέχεται ἕως οὗ μέλλει κρίνειν,\nκαὶ περὶ τούτου Διονύσιος εἴρηκεν·\n \n\n Ὁ τῆς δίκης ὀφθαλμὸς ὡς δι᾿ ἡσύχου\n Λεύσσων προσώπου πάνθ᾿ ὁμῶς ἀεὶ βλέπει.\nκαὶ ὅτι μέλλει ἡ τοῦ Θεοῦ κρίσις γίνεσθαι, καὶ τὰ κακὰ\nτοὺς πονηροὺς αἰφνιδίως καταλαμβάνειν, καὶ τοῦτο Αἰσχύλος\nἐσήμανε, λέγων·\n Τό τοι κακὸν ποδῶκες ἔρχεται βροτοῖς,\n Καὶ τἀμπλάκημα τῷ περῶντι τὴν Θέμιν.\n Ὁρᾷς δίκην ἄναυδον οὐχ ὁρωμένην,\n Εὕδοντι, καὶ στείχοντι, καὶ καθημένῳ·\n Ἑξῆς ὁπάζει δόχμιον, ἄλλοθ᾿ ὕστερον·\n Οὐκ ἐγκαλύπτει νὺξ κακῶς εἰργασμένον.\n Ὅτι δ᾿ ἂν ποιῆς δεινὸν, νόμιζ᾿ ὁρᾷν τινά.\nτί δ᾿ οὐχὶ καὶ ὁ Σιμωνίδης;\n Οὐκ ἔστ᾿ ἀνεπιδόκητον ἀνθρώποις κακὸν,\n Ὀλίγῳ χρόνῳ δὲ πᾶν μεταῤῥίπτει Θεός.\nπάλιν Εὐριπίδης·\n Οὐδέποτ᾿ εὐτυχίην κακοῦ ἀνδρὸς, ὑπέρφρονα δ᾿ ὄλβον\n Βέβαιον εἰκάσαι χρεὼν,\n Οὐδ᾿ ἀδίκων γενέαν.\n Ὁ γὰρ οὐδενὸς ἐκφὺς χρόνος\n Δείκνυσιν ἀνθρώπων κακότητας.\nἔτι ὁ Εὐριπίδης·\n Οὐ γὰρ ἀσύνετον τὸ θεῖον, ἀλλ᾿ ἔχει συνιέναι\n Τοὺς κακῶς παγέντας ὅρκους καὶ συνηναγκασμένους.\n \n\nκαὶ ὁ Σοφοκλῆς·\n Εἰ δειν᾿ ἔδρασας, δεινὰ καὶ παθεῖν σε δεῖ.\nἬτοι οὖν περὶ ἀδίκου ὅρκου, ἢ καὶ περὶ ἄλλου τινὸς\nπταίσματος, ὅτι μέλλει ὁ Θεὸς ἐξετάζειν, καὶ αὐτοὶ\nσχέδον προειρήκασιν· ἢ καὶ περὶ ἐκπυρώσεως κόσμου,\nθέλοντες καὶ μὴ θέλοντες, ἀκόλουθα ἐξεῖπον τοῖς προφήταις,\nκαίπερ πολὺ μεταγενέστεροι γενόμενοι, καὶ\nκλέψαντες ταῦτα ἐκ νόμου καὶ τῶν προφητῶν. \n",
            "37":" Καὶ τί γὰρ, ἤτε ἔσχατοι ἢ καὶ πρῶτοι\nἐγένοντο; πλὴν ὅτι γοῦν καὶ αὐτοὶ ἀκόλουθα τοῖς\nπροφήταις εἶπον. περὶ μὲν οὖν ἐκπυρώσεως Μαλαχίας\nὁ προφήτης προείρηκεν· ἰδοὺ ἡμέρα ἔρχεται\nΚυρίου ὡς κλίβανος καιόμενος, καὶ ἀνάψει πάντας τοὺς\nἀσεβεῖς. καὶ Ἠσαΐας· ἥξει γὰρ ὀργὴ Θεοῦ ὡς χάλαζα\nσυγκαταφερομένη βίᾳ, καὶ ὡς ὕδωρ σύρον ἐν\nφάραγγι. τοίνυν Σίβυλλα καὶ οἱ λοιποὶ προφῆται,\nἀλλὰ μὴν καὶ οἱ ποιηταὶ, καὶ φιλόσοφοι, καὶ δεδηλώκασιν\nπερὶ δικαιοσύνης, καὶ κρίσεως καὶ κολάσεως· ἔτι\nμὴν καὶ περὶ προνοίας, ὅτι φροντίζει ὁ Θεὸς οὐ μόνον\nτῶν ζώντων ἡμῶν, ἀλλὰ καὶ τῶν τεθνεώτων, καίπερ\nἄκοντες ἔφασαν· ἠλέγχοντο γὰρ ὑπὸ τῆς ἀληθείας.\nκαὶ τῶν μὲν προφητῶν, Σολομῶν περὶ τῶν τεθνηκότων\nεἶπεν· ἔσται ἴασις ταῖς σαρξὶ, καὶ ἐπιμέλεια τῶν ὀστέων.\nτὸ δ᾿ αὐτὸ καὶ Δαυίδ· ἀγαλλιάσεται ὄστεα τεταπεινωμένα.\nτούτοις ἀκόλουθα εἴρηκε καὶ Τιμοκλῆς λέγων·\n \n\n Τεθνεῶσιν ἔλεος ἐπιεικὴς θεός.\nκαὶ περὶ πλήθους οὖν θεῶν οἱ συγγραφεῖς εἰπόντες\nκατῆλθον εἰς μοναρχίαν, καὶ περὶ ἀπρονοησίας λέγοντες\nεἶπον περὶ προνοίας, καὶ περὶ ἀκρισίας φάσκοντες ὠμολόγησαν\nἔσεσθαι κρίσιν, καὶ οἱ μετὰ θάνατον ἀρνούμενοι\nεἶναι αἴσθησιν, ὡμολόγησαν. Ὅμηρος μὲν οὖν εἰπών·\n Ψυχὴ ἠΰτ᾿ ὄνειρος ἀποπταμένη πεπότηται,\nἐν ἑτέρῳ λέγει·\n Ψυχὴν δ᾿ ἐκ ῥεθέων πταμένη ἄϊδος δὲ βεβήκει.\nκαὶ πάλιν·\n Θάπτε με ὅττι τάχιστα πύλας ἀΐδαο περήσω.\nτὰ δὲ περὶ τῶν λοιπῶν οὓς ἀνέγνωκας, ἡγοῦμαί σε\nἀκριβῶς ἐπίστασθαι ᾧ τρόπῳ εἰρήκασι. ταῦτα δὲ πάντα\nσυνήσει πᾶς ὁ ζητῶν τὴν σοφίαν τοῦ Θεοῦ, καὶ εὐαρεστῶν\nαὐτῷ διὰ πίστεως καὶ δικαιοσύνης καὶ ἀγαθοεργίας.\nκαὶ γάρ τις εἶπε προφήτης ὧν προεγράψαμεν\nὀνόματι Ὠσηέ· τίς σόφος καὶ συνήσει ταῦτα; συνετὸς\nκαὶ γνώσεται; ὅτι εὐθεῖαι αἱ ὁδοὶ τοῦ κυρίου, καὶ δίκαιοι\nεἰσελεύσονται ἐν αὐταῖς· οἱ δὲ ἀσεβεῖς ἀσθενήσουσιν ἐν\nαὐταῖς· χρὴ οὖν τὸν φιλομαθῆ καὶ φιλομαθεῖν. πειράθητι\nοὖν πυκνότερον συμβαλεῖν, ὅπως καὶ ζώσης\nἀκούσας φωνῆς ἀκριβῶς μάθῃς τἀληθές."
        },
        "2":{
            "0":" ΘΕΟΦΙΛΟΣ Αὐτολύκῳ χαίρειν. ἐπειδὴ οἱ συγγραφεῖς\nβούλονται πληθὺν βίβλων συγγράφειν πρὸς\nκένην δόξαν, οἱ μὲν περὶ θεῶν καὶ πολέμω ἢ χρόνων,\nτινὲς δὲ καὶ μύθων ἀνωφελῶν καὶ τῆς λοιπῆς ματαιοπονίας,\nἧς ἤσκεις καὶ σὺ ἕως τοῦ δεῦρο, κἀκείνου μὲν\nτοῦ καμάτου οὐκ ὀκνεῖς ἀνεχόμενος, ἡμῖν δὲ συμβαλὼν\nἔτι λῆρον ἡγῇ τυγχάνειν τὸν λόγον τῆς ἀληθείας,\nοἰόμενος προσφάτους καὶ νεωτερικὰς εἶναι τὰς παρ᾿\nἡμῖν γραφάς· διὸ δὴ κἀγὼ οὐκ ὀκνήσω ἀνακεφαλαιώσασθαί\nσοι, παρέχοντος Θεοῦ, τὴν ἀρχαιότητα τῶν\nπαρ᾿ ἡμῖν γραμμάτων, ὑπόμνημά σοι ποιούμενος δι᾿\nὀλίγων, ὅπως μὴ ὀκνήσῃς ἐντυγχάνειν αὐτῷ· ἐπιγνῷς\nδὲ τῶν λοιπῶν τὴν φλυαρίαν. \n",
            "1":" Ἐχρῆν γὰρ τοὺς συγγράφοντας αὐτοὺς αὐτόπτας\nγεγενῆσθαι περὶ ὧν διαβεβαιοῦνται, ἢ ἀκριβῶς\nμεμαθηκέναι ὑπὸ τῶν τεθεαμένων αὐτά. τρόπῳ γάρ\nτινι οἱ τὰ ἄδηλα συγγράφοντες ἀέρα δέρουσι. τί γὰρ\nὠφέλησεν Ὅμηρον συγγράψαι τὸν Ἰλιακὸν πόλεμον,\nκαὶ πολλοὺς ἐξαπατῆσαι· ἢ Ἡσίοδον ὁ κατάλογος τῆς\nθεογονίας τῶν παρ᾿ αὐτῷ θεῶν ὀνομαζομένων, ἢ Ὀρφέα\nοἱ τριακόσιοι ἑξήκοντα πέντε θεοὶ, οὓς αὐτὸς ἐπὶ τέλει\nτοῦ βίου ἀθετεῖ, ἐν ταῖς διαθήκαις αὐτοῦ λέγων ἕνα\n \nεἶναι θεόν; τί δὲ ὠφέλησεν Ἄρατον ἡ σφαιρογραφία\nτοῦ κοσμικοῦ κύκλου, ἢ τοὺς τὰ ὅμοια αὐτῷ εἰπόντας,\nπλὴν τῆς κατ᾿ ἄνθρωπον δόξης, ἧς οὐδὲ αὐτῆς κατ᾿\nἀξίαν ἔτυχον; τί δὲ καὶ ἀληθὲς εἰρήκασιν; ἢ τί ὠφέλησεν\nΕὐριπίδην, καὶ Σοφοκλέα, ἢ τοὺς λοιποὺς τραγῳδιογράφους\nαἱ τραγῳδίαι; ἢ Μένανδρον καὶ Ἀριστοφάνην\nκαὶ τοὺς λοιποὺς κωμικοὺς αἱ κωμῳδίαι; ἢ\nἩρόδοτον καὶ Θουκυδίδην αἱ ἱστορίαι αὐτῶν; ἢ Πυθαγόραν\nτὰ ἄδυτα καὶ Ἡρακλέους στῆλαι; ἢ Διογένην\nἡ Κυνικὴ φιλοσοφία; ἢ Ἐπίκουρον τὸ δογματίζειν μὴ\nεἶναι πρόνοιαν; ἢ Ἐμπεδοκλέα τὸ διδάσκειν ἀθεότητα;\nἢ Σωκράτην τὸ ὀμνύειν τὸν κύνα καὶ τὸν χῆνα καὶ\nτὴν πλάτανον καὶ τὸν κεραυνωθέντα Ἀσκληπιὸν, καὶ\nτὰ δαιμόνια ἃ ἐπεκαλεῖτο; πρὸς τί δὲ καὶ ἑκὼν ἀπέθνησκε;\nτίνα καὶ ὁποῖον μισθὸν μετὰ θάνατον ἀπολαβεῖν\nἐλπίζων; τί δὲ ὠφέλησε Πλάτωνα ἡ κατ᾿ αὐτὸν παιδεία;\nἢ τοὺς λοιποὺς φιλοσόφους τὰ δόγματα αὐτῶν;\nἵνα μὴ τὸν ἀριθμὸν αὐτῶν καταλέγω πολλῶν ὄντων.\nταῦτα δέ φαμεν εἰς τὸ ἐπιδεῖξαι τὴν ἀνωφελῆ καὶ\nἄθεον διάνοιαν αὐτῶν. \n",
            "2":" Δόξης γὰρ κενῆς καὶ ματαίου πάντες οὗτοι\nἐρασθέντες, οὔτε αὐτοὶ τὸ ἀληθὲς ἔγνωσαν, οὔτε μὴν\nἄλλους ἐπὶ τὴν ἀλήθειαν προετρέψαντο. καὶ γὰρ ἃ\nἔφασαν αὐτὰ ἐλέγχει αὐτοὺς, ᾗ ἀσύμφωνα εἰρήκασι·\n \n\nκαὶ τὰ ἴδια δόγματα οἱ πλείους αὐτῶν κατέλυσαν. οὐ\nγὰρ ἀλλήλους μόνον ἀνέτρεψαν, ἀλλ᾿ ἤδη τινὲς καὶ\nτὰ ἑαυτῶν δόγματα ἄκυρα ἐποίησαν, ὥστε ἡ δόξα αὐτῶν\nεἰς ἀτιμίαν καὶ μωρίαν ἐχώρησεν· ὑπὸ γὰρ τῶν\nσυνετῶν καταγινώσκονται. ἤτοι γὰρ περὶ θεῶν ἔφασαν,\nκαὶ αὐτοὶ ὕστερον ἀθεότητα ἐδίδαξαν· ἢ εἰ καὶ περὶ\nκόσμου γενέσεως, ἔσχατον αὐτοματισμὸν εἶπον εἶναι\nτῶν πάντων. ἀλλὰ καὶ περὶ προνοίας λέγοντες, πάλιν\nἀπρονόητον εἶναι κόσμον ἐδογμάτισαν. τί δ᾿ οὐχὶ καὶ\nπερὶ σεμνότητος πειρώμενοι γράφειν, ἀσελγείας καὶ\nπορνείας καὶ μοιχείας ἐδίδαξαν ἐπιτελεῖσθαι, ἔτι μὴν\nκαὶ τὰς στυγητὰς ἀῤῥητοποιΐας εἰσηγήσαντο. καὶ πρώτους\nγε τοὺς θεοὺς αὐτῶν κηρύσσουσιν ἐν ἀῤῥήτοις\nμίξεσι συγγίνεσθαι, ἔν τε ἀθέσμοις βρώσεσι. τίς γὰρ\nοὐκ ᾄδει Κρόνον τεκνοφάγον· Δία δὲ τὸν παῖδα αὐτοῦ\nτὴν Μῆτιν καταπίνειν, καὶ δεῖπνα μιαρὰ τοῖς θεοῖς\nἑτοιμάζειν· ἔνθα καὶ χωλὸν Ἠφαιστόν τινα χαλκέα\nφασὶ διακονεῖν αὐτοῖς. τήν τε Ἥραν ἰδίαν ἀδελφὴν\nμὴ μόνον τὸν Δία γαμεῖν, ἀλλὰ καὶ διὰ στόματος\nἀνάγνου ἀῤῥητοποιεῖν. τάς τε λοιπὰς περὶ αὐτοῦ\nπράξεις, ὁπόσας ᾄδουσιν οἱ ποιηταὶ, εἰκὸς ἐπίστασαι.\nτί μοι λοιπὸν καταλέγειν τὰ περὶ Ποσειδῶνος, καὶ\nἈπόλλωνος, ἢ Διονύσου, καὶ Ἡρακλέους, Ἀθηνᾶς τῆς\nφιλοκόλπου, καὶ Ἀφροδίτης τῆς ἀναισχύντου, ἀκριβέστερον\nπεποιηκότων ἡμῶν ἐν ἑτέρῳ τὸν περὶ αὐτῶν\nλόγον. \n",
            "3":" Οὐδὲ γὰρ ἐχρῆν ἡμᾶς ταῦτα ἀνασκευάζειν,\nεἰ μὴ ὅτι σὲ θεωρῶ νυνὶ διστάζοντα περὶ τὸν λόγον\nτῆς ἀληθείας. φρόνιμος γὰρ ὢν ἡδέως μωρῶν ἀνέχῃ.\n \n\nἐπείτοι οὐκ ἂν ἐκινήθης ὑπὸ ἀνοήτων ἀνθρώπων κενοῖς\nλόγοις ἀπάγεσθαι, καὶ φήμῃ πείθεσθαι προκατεσχηκυίῃ,\nστομάτων ἀθέων ψευδῶς συκοφαντούντων ἡμᾶς, τοὺς\nθεοσεβεῖς καὶ Χριστιανοὺς καλουμένους, φασκόντων ὡς\nκοινὰς ἁπάντων οὔσας τὰς γυναῖκας ἡμῶν, καὶ διαφόρῳ\nμίξει ξυνόντας, ἔτι μὴν καὶ ταῖς ἰδίαις ἀδελφαῖς συμμίγνυσθαι,\nκαὶ τὸ ἀθεώτατον καὶ ὠμότατον, πασῶν\nσαρκῶν ἀνθρωπίνων ἐφάπτεσθαι ἡμᾶς. ἀλλὰ καὶ ὡς\nπροσφάτου ὁδεύοντος τοῦ καθ᾿ ἡμᾶς λόγου, καὶ μηδὲν\nἔχειν ἡμᾶς λέγειν εἰς ἀπόδειξιν ἀληθείας τῆς καθ᾿ ἡμᾶς,\nκαὶ διδασκαλίας· μωρίαν δὲ εἶναι τὸν λόγον ἡμῶν\nφασίν. ἐγὼ μὲν οὖν θαυμάζω μάλιστα ἐπὶ σοὶ, ὃς ἐν\nμὲν τοῖς λοιποῖς γενόμενος σπουδαῖος, καὶ ἐκζητητὴς\nἁπάντων πραγμάτων, ἀμελέστερον ἡμῶν ἀκούεις. εἰ\nγάρ σοι δυνατὸν, καὶ νύκτωρ οὐκ ὤκνεις διατρίβειν ἐν\nταῖς βιβλιοθήκαις. \n",
            "4":" Ἐπειδὴ οὖν πολλὰ ἀνέγνως, τί σοι ἔδοξε τὰ\nΖήνωνος, ἢ τὰ Διογένους, καὶ Κλεάνθους, ὁπόσα περιέχουσιν\nαἱ βίβλοι αὐτῶν, διδάσκουσαι ἀνθρωποβορίας,\nπατέρας μὲν ἀπὸ ἰδίων τέκνων ἕψεσθαι καὶ βιβρώσκεσθαι,\nκαὶ εἴ τις οὐ βούλοιτο ἢ μέλος τι τῆς μυσερᾶς\nτροφῆς ἀποῤῥίψειεν, αὐτὸν κατεσθίεσθαι τὸν μὴ φάγοντα.\nπρὸς τούτοις ἀθεωτέρα τις φωνὴ εὑρίσκεται,\nἡ τοῦ Διογένους, διδάσκοντος τὰ τέκνα τοὺς ἑαυτῶν\nγονεῖς εἰς θυσίαν ἄγειν, καὶ τούτους κατεσθίειν. τί δ᾿\nοὐχὶ καὶ Ἡρόδοτος ὁ ἱστοριογράφος μυθεύει τὸν Καμβύσην\nτὰ τοῦ Ἁρπάγου τέκνα σφάξαντα καὶ ἑψήσαντα\n \n\nπαρατεθεικέναι τῷ πατρὶ βοράν. ἔτι δὲ καὶ παρὰ\nἸνδοῖς μυθεύει κατεσθίεσθαι τοὺς πατέρας ὑπὸ τῶν\nἰδίων τέκνων. ὦ τῆς ἀθέου διδασκαλίας τῶν τὰ τοιαῦτα\nἀναγραψάντων, μᾶλλον δὲ διδαξάντων· ὦ τῆς ἀσεβείας\nκαὶ ἀθεότητος αὐτῶν· ὦ τῆς διανοίας τῶν οὕτως ἀκριβῶς\nφιλοσοφησάντων καὶ φιλοσοφίαν ἐπαγγελλομένων.\nοἱ γὰρ ταῦτα δογματίσαντες τὸν κόσμον ἀσεβείας\nἐνέπλησαν. \n",
            "5":" Καὶ γὰρ περὶ ἀθέσμου πράξεως σχέδον πᾶσι\nσυμπεφώνηκε, τοῖς περὶ τὸν χόρον τῆς φιλοσοφίας\nπεπλανημένοις. καὶ πρῶτός γε Πλάτων, ὁ δοκῶν ἐν\nαὐτοῖς σεμνότερον πεφιλοσοφηκέναι, διαῤῥήδην ἐν τῇ\nπρώτῃ βίβλῳ τῶν πολιτειῶν ἐπιγραφομένῃ, τρόπῳ\nτινὶ νομοθετεῖ εἶναι κοινὰς ἁπάντων τὰς γυναῖκας, χρώμενος\nπαραδείγματι τῷ Διὸς, καὶ Κρητῶν νομοθέτῃ,\nὅπως διὰ προφάσεως παιδοποιΐα πολλὴ γίνηται ἐκ τῶν\nτοιούτων, καὶ ὡς δῆθεν τοὺς λυπουμένους διὰ τοιούτων\nὁμιλιῶν χρὴ παραμυθεῖσθαι. Ἐπίκουρος δὲ καὶ αὐτὸς\nσὺν τῷ ἀθεότητα διδάσκειν, συμβουλεύει καὶ μητράσι\nκαὶ ἀδελφαῖς συμμίγνυσθαι, καὶ πέρα τῶν νόμων τῶν\nτοῦτο κωλυόντων· ὁ γὰρ Σόλων καὶ περὶ τούτου σαφῶς\nἐνομοθέτησεν, ὅπως ἑκ τοῦ γήμαντος οἱ παῖδες\nνομίμως γίνωνται, πρὸς τὸ μὴ ἐκ μοιχείας τοὺς γεννωμένους\nεἶναι, ἵνα μὴ τὸν οὐκ ὄντα πατέρα τιμήσῃ τις\nὡς πατέρα, ἢ τὸν ὄντως πατέρα ἀτιμάσῃ τις, ἀγνοῶν\nὡς μὴ πατέρα. ὁπόσα τε οἱ λοιποὶ νόμοι κωλύουσι\nῬωμαίων τε καὶ Ἑλλήνων τὰ τοιαῦτα πράσσεσθαι. πρὸς\n \n\nτί οὖν Ἐπίκουρος καὶ οἱ Στωϊκοὶ δογματίζουσιν ἀδελφοκοιτίας\nκαὶ ἀῤῥενοβασίας ἐπιτελεῖσθαι, ἐξ ὧν διδασκαλιῶν\nμεστὰς βιβλιοθήκας πεποιήκασιν, εἰς τὸ ἐκ\nπαίδων μανθάνειν τὴν ἄθεσμον κοινωνίαν; καὶ τί μοι\nλοιπὸν κατατρίβεσθαι περὶ αὐτῶν, ὅπου γε καὶ περὶ\nτῶν θεῶν παρ᾿ αὐτοῖς λεγομένων τὰ ὅμοια\nκατηγγέλκασι; \n",
            "6":" Θεοὺς γὰρ φήσαντες εἶναι, πάλιν εἰς οὐδὲν\nαὐτοὺς ἡγήσαντο. οἱ μὲν γὰρ ἐξ ἀτόμων αὐτοὺς ἔφασαν\nσυνεστάναι. οἱ δὲ αὖ χωρεῖν εἰς ἀτόμους, καὶ μηδὲν\nπλεῖον ἀνθρώπων δύνασθαι τοὺς θεούς φασι. Πλάτων\nδὲ θεοὺς εἰπὼν εἶναι, ὑλικοὺς αὐτοὺς βούλεται συνιστᾷν.\nΠυθαγόρας δὲ τοσαῦτα μοχθήσας περὶ θεῶν, καὶ τὴν\nἄνω κάτω πορείαν ποιησάμενος, ἔσχατον ὁρίζει φύσιν,\nκαὶ αὐτοματισμὸν εἶναί φησι τῶν πάντων, καὶ θεοὺς\nἀνθρώπων μηδὲν φροντίζειν. ὁπόσα τε Κλιτόμαχος ὁ\nἈκαδημαϊκὸς περὶ ἀθεότητος εἰσηγήσατο. τί δ᾿ οὐχὶ καὶ\nΚριτίας, καὶ Πρωταγόρας ὁ Ἀβδηρίτης λέγων· εἴτε\nγὰρ εἰσὶ θεοὶ, οὐ δύναμαι περὶ αὐτῶν λέγειν, οὔτε ὁποῖοί\nεἰσι δηλῶσαι. πολλὰ γάρ ἐστι τὰ κωλύοντά με. τὰ\nγὰρ περὶ Εὐημέρου τοῦ ἀθεωτάτου περισσὸν ἡμῖν καὶ\nλέγειν. πολλὰ γὰρ περὶ θεῶν τολμήσας φθέγξασθαι,\nἔσχατον καὶ τὸ ἐξόλου μὴ εἶναι θεοὺς, ἀλλὰ τὰ πάντα\nαὐτοματισμῷ διοικεῖσθαι βούλεται. Πλάτων δὲ ὁ τοσαῦτα\nεἰπὼν περὶ μοναρχίας Θεοῦ καὶ ψυχῆς ἀνθρώπου,\nφάσκων ἀθάνατον εἶναι τὴν ψυχὴν, οὐκ αὐτὸς ὕστερον\n \n\nεὑρίσκεται ἐναντία ἑαυτῷ λέγων, τὰς μὲν ψυχὰς\nμετέρχεσθαι εἰς ἑτέρους ἀνθρώπους, ἐνίων δὲ καὶ εἰς\nἄλογα ζῶα χωρεῖν; πῶς οὐ δεινὸν καὶ ἀθέμιτον δόγμα\nαὐτοῦ τοῖς γε νοῦν ἔχουσι φανήσεται, ἵνα ὅ ποτε ἄνθρωπος\nπάλιν ἔσται λύκος, ἢ κύων, ἢ ὄνος, ἢ ἄλλο τι\nἄλογον κτῆνος; τούτῳ ἀκόλουθα καὶ Πυθαγόρας εὑρίσκεται\nφλυαρῶν, πρὸς τῷ καὶ πρόνοιαν ἐκκόπτειν. τίνι\nοὖν αὐτῶν πιστεύσωμεν; Φιλήμονι τῷ κωμικῷ λέγοντι·\n Οἱ γὰρ Θεὸν σέβοντες ἐλπίδας καλὰς\n Ἔχουσιν εἰς σωτηρίαν.\nἢ οἷς προειρήκαμεν Εὐημέρῳ καὶ Ἐπικούρῳ καὶ Πυθαγόρᾳ,\nκαὶ τοῖς λοιποῖς ἀρνουμένοις εἶναι θεοσέβειαν, καὶ\nπρόνοιαν ἀναιροῦσιν; περὶ μὲν οὖν Θεοῦ καὶ προνοίας\nἈρίστων ἔφη·\n Θάρσει, βοηθεῖν πᾶσι τοῖσιν ἀξίοις\n Εἴωθεν ὁ Θεός· τοῖς δὲ τοιούτοις σφόδρα.\n Εἰ μὴ πάρεσται προεδρία τις κειμένη\n Τοῖς ζῶσιν ὡς δεῖ, τί πλέον ἐστὶν εὐσεβεῖν;\n Εἴη γὰρ οὕτως, ἀλλὰ καὶ λίαν ὁρῶ\n Τοὺς εὐσεβῶς μὲν ἑλομένους διεξάγειν,\n Πράττοντας ἀτόπως· τοὺς δὲ μηδὲν ἕτερον ἢ\n Τὸ λυσιτελὲς καὶ τὸ κατ᾿ αὐτοὺς μόνον\n Ἐντιμοτέραν ἔχοντας ἡμῶν διάθεσιν\n Ἐπὶ τοῦ πάροντος. ἀλλὰ δεῖ πόῤῥω βλέπειν\n Καὶ τὴν ἁπάντων ἀναμένειν καταστροφήν.\n Οὐχ ὃν τρόπον γὰρ παρ᾿ ἐνίοις ἴσχυκέ τις\n Δόξα κακοήθης τῷ βίῳ τ᾿ ἀνωφελὴς,\n Φορά τίς ἐστ᾿ αὐτόματος, ἣ βραβεύεται\n Ὡς ἔτυχε πάντα. ταῦτα γὰρ κρίνουσ᾿ ἔχειν\n Ἐφόδια πρὸς τὸν ἴδιον οἱ φαῦλοι τρόπον.\n Ἔστιν δὲ καὶ τοῖς ζῶσιν ὁσίως προεδρία,\n \n\n Καὶ τοῖς πονηροῖς ὡς προσῆκ᾿ ἐπιτιμία.\n Χωρὶς προνοίας γίνεται γὰρ οὐδὲ ἕν.\nὁπόσα τε καὶ ἄλλοι, καὶ σχέδον γε οἱ πλείους εἶπον\nπερὶ Θεοῦ καὶ προνοίας, ὁρᾷν ἐστὶ πῶς ἀνακόλουθα ἀλλήλοις\nἔφασαν. οἱ μὲν γὰρ τὸ ἐξ ὅλου Θεὸν καὶ πρόνοιαν\nεἶναι ἀνεῖλον· οἱ δ᾿ αὖ συνέστησαν Θεὸν καὶ πάντα\nπρονοίᾳ διοικεῖσθαι ὡμολόγησαν. τὸν οὖν συνετὸν ἀκροατὴν\nκαὶ ἀναγινώσκοντα προσέχειν ἀκριβῶς τοῖς λεγομένοις\nδεῖ· καθὼς καὶ ὁ Σίμυλος ἔφη·\n Κοινῶς ποιητὰς ἔθος ἐστὶ καλεῖν\n Καὶ τοὺς περιττοὺς τῇ φύσει καὶ τοὺς καλούς.\n Ἔδει δὲ κρίνειν.\nκαθάπερ καὶ ὁ Φιλήμων·\n Χαλεπὸν ἀκροατὴς ἀσύνετος καθημένος.\n Ὑπὸ γὰρ ἀνοίας οὐχ ἑαυτὸν μέμφεται.\nχρὴ οὖν προσέχειν, καὶ νοεῖν τὰ λεγόμενα, κριτικῶς\nἐξετάζοντα τὰ ὑπὸ τῶν φιλοσόφων καὶ τῶν λοιπῶν\nποιητῶν εἰρημένα. \n",
            "7":" Ἀρνούμενοι γὰρ θεοὺς εἶναι, πάλιν ὁμολογοῦσιν\nαὐτοὶ, καὶ τούτους πράξεις ἀθέσμους ἐπιτελεῖν ἔφασαν.\nκαὶ πρώτου γε τοῦ Διὸς οἱ ποιηταὶ εὐφωνότερον ᾄδουσι\nτὰς χαλεπὰς πράξεις. Χρύσιππος δὲ ὁ πολλὰ φλυαρήσας,\nπῶς οὐχὶ εὑρίσκεται σημαίνων τὴν Ἥραν στόματι\nμιαρῷ συγγίνεσθαι τῷ Διΐ; τί γάρ μοι καταλέγειν\nτὰς ἀσελγείας τῆς μητρὸς θεῶν λεγομένης; ἢ Διὸς τοῦ\nΛατεαρίου διψῶντος αἵματος ἀνθρωπείου; ἢ Ἀττοῦ τοῦ\nἀποκοπτομένου· ἢ ὅτι ὁ Ζεὺς ὁ καλούμενος τραγῳδὸς\n \n\nκατακλύσας τὴν ἑαυτοῦ χεῖρα, ὥς φασι, νῦν παρὰ\nῬωμαίοις θεὸς τιμᾶται; σιγῶ τὰ Ἀντινόου τεμένη, καὶ\nτὰ τῶν λοιπῶν καλουμένων θεῶν. καὶ γὰρ ἱστορούμενα\nτοῖς συνετοῖς καταγέλωτα φέρει. ἤτοι οὖν περὶ ἀθεότητος\nαὐτοὶ ὑπὸ τῶν ἰδίων δογμάτων ἐλέγχονται οἱ\nτὰ τοιαῦτα φιλοσοφήσαντες, ἢ καὶ περὶ πολυμιξίας\nκαὶ ἀθέσμου κοινωνίας. ἔτι μὴν καὶ ἀνθρωποβορία παρ᾿\nαὐτοῖς εὑρίσκεται, δι᾿ ὧν συνέγραψαν γραφῶν, καὶ πρώτους\nγε οὓς τετιμήκασι θεοὺς, ταῦτα πεπραχότας\nἀναγράφουσιν. \n",
            "8":" Ἡμεῖς δὲ καὶ Θεὸν ὁμολογοῦμεν, ἀλλ᾿ ἕνα,\nτὸν κτίστην καὶ ποιητὴν καὶ δημιουργὸν τοῦδε τοῦ παντὸς,\nκαὶ προνοίᾳ τὰ πάντα διοικεῖσθαι ἐπιστάμεθαι, ἀλλ᾿ \nὑπ᾿ αὐτοῦ μόνου· καὶ νόμον ἅγιον μεμαθήκαμεν· ἀλλὰ\nνομοθέτην ἔχομεν τὸν ὄντως Θεὸν, ὃς διδάσκει ἡμᾶς\nδικαιοπραγεῖν καὶ εὐσεβεῖν καὶ καλοποιεῖν. καὶ περὶ\nμὲν εὐσεβείας λέγει· οὐκ ἔσονταί σοι θεοὶ ἕτεροι πλὴν\nἐμοῦ. οὐ ποιήσεις σεαυτῷ εἴδωλον οὐδὲ παντὸς ὁμοίωμα,\nὅσα ἐν τῷ οὐρανῷ ἄνω, ἢ ὅσα ἐν τῇ γῇ κάτω, ἢ ὅσα\nἐν τοῖς ὕδασιν ὑποκάτω τῆς γῆς· οὐ προσκυνήσεις αὐτοῖς,\nοὐδὲ μὴ λατρεύσεις αὐτοῖς. ἐγὼ γάρ εἰμι Κύριος\nὁ Θεός σου. περὶ δὲ τοῦ καλοποιεῖν ἔφη· τίμα τὸν\nπατέρα σοῦ, καὶ τὴν μητέρα σου, ἵνα εὖ σοι γένηται,\nκαὶ ἵνα μακροχρόνιος ἔσῃ ἐπὶ τῆς γῆς, ἧς ἐγὼ δίδωμί\nσοι Κύριος ὁ Θεός. ἔτι περὶ δικαιοσύνης· οὐ μοιχεύσεις,\nοὐ φονεύσεις, οὐ κλέψεις, οὐ ψευδομαρτυρήσεις κατὰ\nτοῦ πλησίον σου μαρτυρίαν ψευδῆ, οὐκ ἐπιθυμήσεις τὴν\n \n\nγυναῖκα τοῦ πλησίον σου, οὐκ ἐπιθυμήσεις τὴν οἰκίαν\nαὐτοῦ, οὐδὲ τὸν ἀγρὸν αὐτοῦ, οὐδὲ τὸν παῖδα αὐτοῦ\nοὐδὲ τὴν παιδίσκην αὐτοῦ, οὐδὲ τοῦ βοὸς αὐτοῦ, οὐδὲ\nτοῦ ὑποζυγίου αὐτοῦ, οὐδὲ παντὸς κτήνους αὐτοῦ, οὐδὲ\nὅσα ἐστὶ τῷ πλησίον σου. οὐ διαστρέψεις κρίμα\nπένητος ἐν κρίσει αὐτοῦ. ἀπὸ παντὸς ῥήματος ἀδίκου\nδιαποστήσῃ. ἀθῶον καὶ δίκαιον οὐκ ἀποκτενεῖς. οὐ\nδικαιώσεις τὸν ἀσεβῆ. καὶ δῶρα οὐ λήψῃ. τὰ γὰρ\nδῶρα ἀποτυφλοῖ ὀφθαλμοὺς βλεπόντων, καὶ λυμαίνεται\nῥήματα δίκαια. τούτου μὲν οὖν τοῦ θείου νόμου διάκονος\nγεγένηται Μωσῆς, ὁ καὶ θεράπων τοῦ Θεοῦ,\nπαντὶ μὲν τῷ κόσμῳ, παντελῶς δὲ τοῖς Ἑβραίοις τοῖς\nκαὶ Ἰουδαίοις καλουμένοις, οὓς κατεδούλωσεν ἀρχῆθεν\nβασιλεὺς Αἰγύπτου, τυγχάνοντας σπέρμα δίκαιον ἀνδρῶν\nθεοσεβῶν καὶ ὁσίων, Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ,\nὧν ὁ Θεὸς μνησθεὶς καὶ ποιήσας θαυμάσια καὶ τέρατα\nδιὰ Μωσέως παράδοξα, ἐῤῥύσατο αὐτοὺς, καὶ ἐξήγαγεν\nἐκ τῆς Αἰγύπτου, ἀγαγὼν αὐτοὺς διὰ τῆς ἐρήμου\nκαλουμένης· οὓς καὶ ἀπεκατέστησεν εἰς τὴν Χαναναίαν\nγῆν, μετέπειτα Ἰουδαίαν ἐπικληθεῖσαν, καὶ νόμον παρέθετο,\nκαὶ ἐδίδαξεν αὐτοὺς ταῦτα. τοῦ μὲν οὖν νόμου\nμεγάλου καὶ θαυμασίου πρὸς πᾶσαν δικαιοσύνην ὑπάρχοντος,\nδέκα κεφάλαια ἃ προειρήκαμεν τοιαῦτά ἐστιν. \n",
            "9":" Ἐπειδὴ οὖν προσήλυτοι ἐγενήθησαν ἐν γῇ\nΑἰγύπτῳ, ὄντες τὸ γένος Ἑβραῖοι ἀπὸ γῆς τῆς\nΧαλδαϊκῆς· (κατ᾿ ἐκεῖνο καιροῦ λιμοῦ γενομένης ἀνάγκην\nἔσχον μετελθεῖν εἰς Αἴγυπτον σιτίων ἐκεῖ πιπρασκομένων·\nἔνθα καὶ χρόνῳ παρῴκησαν· ταῦτα δὲ αὐτοῖς\n \n\nσυνέβη κατὰ προαναφώνησιν Θεοῦ·) παροικήσαντες οὖν\nἐν Αἰγύπτῳ ἔτεσι τετρακοσίοις καὶ τριάκοντα, ἐν τῷ\nτὸν Μωσῆν μέλλειν ἐξάγειν αὐτοὺς εἰς τὴν ἔρημον, ὁ\nΘεὸς ἐδίδαξεν αὐτοὺς διὰ τοῦ νόμου λέγων· προσήλυτον\nοὐ θλίψετε. ὑμεῖς γὰρ οἴδατε τὴν ψυχὴν τοῦ προσηλύτου.\nαὐτοὶ γὰρ προσήλυτοι ἦτε ἐν τῇ γῇ\nΑἰγύπτῳ. \n",
            "10":" Τὸν μὲν οὖν νόμον τὸν ὑπὸ τοῦ Θεοῦ δεδομένον\nαὐτοῖς ἐν τῷ παραβῆναι τὸν λαὸν, ἀγαθὸς ὢν καὶ\nοἰκτίρμων ὁ Θεὸς, μὴ βουλόμενος διαφθεῖραι αὐτοὺς, πρὸς\nτῷ δεδωκέναι τὸν νόμον, ὕστερον δὲ καὶ προφήτας ἐξέπεμψεν\nαὐτοῖς ἐκ τῶν ἀδελφῶν αὐτῶν, πρὸς τὸ διδάσκειν\nκαὶ ἀναμιμνήσκειν τὰ τοῦ νόμου αὐτοὺς, καὶ ἐπιστρέφειν\nεἰς μετάνοιαν, τοῦ μηκέτι ἁμαρτάνειν. εἰ δὲ ἐπιμένοιεν\nἐν ταῖς φαύλαις πράξεσι, προανεφώνησεν ὑποχειρίους\nαὐτοὺς παραδοθῆναι πάσαις ταῖς βασιλείαις τῆς γῆς.\nκαὶ ὅτι ταῦτα αὐτοῖς ἤδη ἀπέβη, φανερὸν μέν ἐστι.\nπερὶ μὲν οὖν τῆς μετανοίας, Ἠσαΐας ὁ προφήτης κοινῶς\nμὲν πρὸς πάντας, διαῤῥήδην δὲ πρὸς τὸν λαὸν λέγει·\nζητήσατε τὸν Κύριον καὶ ἐν τῷ εὑρίσκειν αὐτὸν ἐπικαλέσασθε·\nἡνίκα δ᾿ ἂν ἐγγίζῃ ὑμῖν, ἀπολιπέτω ὁ ἀσεβὴς\nτὰς ὁδοὺς αὐτοῦ, καὶ ἀνὴρ ἄνομος τὰς βουλὰς αὐτοῦ, καὶ\nἐπιστραφήτω ἐπὶ Κύριον τὸν Θεὸν αὐτοῦ, καὶ ἐλεηθήσεται,\nὅτι ἐπιπολὺ ἀφήσει τὰς ἁμαρτίας ὑμῶν. καὶ ἕτερος\nπροφήτης Ἐζεκιήλ φησιν· ἐὰν ἀποστραφῇ ὁ ἄνομος\nἀπὸ πασῶν τῶν ἀνομιῶν ὧν ἐποίησε, καὶ φυλάξῃ τὰς\nἐντολάς μου, καὶ ποιήσῃ τὰ δικαιώματά μου, ζῶν ζήσεται,\nκαὶ οὐ μὴ ἀποθάνῃ, πᾶσαι αἱ ἀδικίαι αὐτοῦ ἃς ἐποίησεν οὐ\n \n\nμὴ μνησθῶσιν, ἀλλὰ τῇ δικαιοσύνῃ ᾗ ἐποίησε ζήσεται,\nὅτι οὐ βούλομαι τὸν θάνατον τοῦ ἀνόμου λέγει Κύριος,\nἀλλ᾿ ἐπιστρέψαι ἀπὸ τῆς ὁδοῦ τῆς πονηρᾶς, καὶ ζῇν\nαὐτόν. πάλιν ὁ Ἠσαΐας· ἐπιστράφητε οἱ τὴν βαθεῖαν\nβουλὴν βουλευόμενοι καὶ ἄνομον, ἵνα σωθήσεσθε. καὶ\nἕτερος Ἱερεμίας· ἐπιστράφητε ἐπὶ Κύριον τὸν θεὸν\nὑμῶν, ὡς ὁ τρυγῶν ἐπὶ τὸν κάρτελλον αὐτοῦ, καὶ ἐλεηθήσεσθε.\nπολλὰ μὲν οὖν, μᾶλλον δὲ ἀναρίθμητά ἐστι\nτὰ ἐν ταῖς ἁγίαις γραφαῖς εἰρημένα περὶ μετανοίας, ἀεὶ\nτοῦ θεοῦ βουλομένου ἐπιστρέφειν τὸ γένος τῶν ἀνθρώπων\nἀπὸ πασῶν τῶν ἁμαρτιῶν. \n",
            "11":" Ἔτι μὴν καὶ περὶ δικαιοσύνης, ἧς ὁ νόμος\nεἴρηκεν, ἀκόλουθα εὑρίσκεται καὶ τὰ τῶν προφητῶν καὶ\nτὰ τῶν εὐαγγελίων ἔχειν, διὰ τὸ τοὺς πάντας πνευματοφόρους\nἑνὶ πνεύματι θεοῦ λελαληκέναι. ὁ γοῦν\nἨσαΐας οὕτως ἔφη· ἀφέλετε τὰς πονηρίας ἀπὸ τῶν\nψυχῶν ὑμῶν, μάθετε καλὸν ποιεῖν, ἐκζητήσατε κρίσιν,\nῥύσασθε ἀδικούμενον, κρίνατε ὀρφανῷ, καὶ δικαιώσατε\nχήραν. ἔτι ὁ αὐτὸς, διάλυε, φησὶ, πάντα σύνδεσμον\nἀδικίας, λύε στραγγαλίας βιαίων συναλλαγμάτων, ἀπόστελλε\nτεθραυσμένους ἐν ἀφέσει, καὶ πᾶσαν συγγραφὴν\nἄδικον διάσπα, διάθρυπτε πεινῶντι τὸν ἄρτον σου, καὶ\nπτωχοὺς ἀστέγους εἰσάγαγε εἰς τὸν οἶκόν σου. ἐὰν\nἴδῃς γυμνὸν περίβαλλε, καὶ ἀπὸ τῶν οἰκείων τοῦ σπέρματός\nσου οὐχ ὑπερόψῃ. τότε ῥαγήσεται πρώϊμον τὸ\nφῶς σου, καὶ τὰ ἰάματά σου ταχὺ ἀνατελεῖ· καὶ προπορεύσεται\nἔμπροσθέν σου ἡ δικαιοσύνη σου. ὁμοίως καὶ\n \n\nἹερεμίας, στῆτε, φησὶν, ἐπὶ ταῖς ὁδοῖς, καὶ ἴδετε, καὶ\nἐπερωτήσατε ποία ἐστὶν ἡ ὁδὸς Κυρίου τοῦ θεοῦ ἡμῶν\nἡ ἀγαθὴ, καὶ βαδίζετε ἐν αὐτῇ, καὶ εὑρήσετε ἀνάπαυσιν\nταῖς ψυχαῖς ὑμῶν. κρίμα δίκαιον κρίνετε, ὅτι ἐν τούτοις\nἐστὶ τὸ θέλημα Κυρίου τοῦ θεοῦ ὑμῶν. ὡσαύτως καὶ\nὨσηὲ λέγει· φυλάσσεσθε κρίμα, καὶ ἐγγίζετε πρὸς\nΚύριον τὸν θεὸν ὑμῶν, τὸν στερεώσαντα τὸν οὐρανὸν, καὶ\nκτίσαντα τὴν γῆν. καὶ ἕτερος Ἰωὴλ ἀκόλουθα τούτοις\nἔφη· συναγάγετε λαὸν, ἁγιάσατε ἐκκλησίαν, εἰσδέξασθε\nπρεσβυτέρους, συναγάγετε νήπια θηλάζοντα μαστοὺς,\nἐξελθέτω νυμφίος ἐκ τοῦ κοιτῶνος αὐτοῦ, καὶ νύμφη ἐκ\nτοῦ παστοῦ αὐτῆς, καὶ εὔξασθε πρὸς Κύριον τὸν θεὸν\nὑμῶν ἐκτενῶς, ὅπως ἐλεήσῃ ὑμᾶς, καὶ ἐξαλείψει τὰ ἁμαρτήματα\nὑμῶν. ὁμοίως καὶ ἕτερος Ζαχαρίας· τάδε λέγει\nΚύριος παντοκράτωρ· κρίμα ἀληθείας κρίνετε, καὶ ἔλεος\nκαὶ οἰκτιρμὸν ποιεῖτε ἕκαστος πρὸς τὸν πλησίον αὐτοῦ,\nκαὶ χήραν καὶ ὀρφανὸν καὶ προσήλυτον μὴ καταδυναστεύσητε,\nκαὶ κακίαν ἕκαστος μὴ μνησικακείτω τῷ\nἀδελφῷ αὐτοῦ ἐν ταῖς καρδίαις ὑμῶν, λέγει Κύριος\nπαντοκράτωρ. \n",
            "12":" Καὶ περὶ σεμνότητος οὐ μόνον διδάσκει ἡμᾶς\nὁ ἅγιος λόγος τὸ μὴ ἁμαρτάνειν ἔργῳ, ἀλλὰ καὶ μέχρις\nἐννοίας, τὸ μηδὲ τῇ καρδίᾳ ἐννοηθῆναι περί τινος κακοῦ,\nἢ θεασάμενον τοῖς ὀφθαλμοῖς ἀλλοτρίαν γυναῖκα ἐπιθυμῆσαι.\nΣολομῶν μὲν οὖν ὁ βασιλεὺς καὶ προφήτης\nγενόμενος ἔφη· οἱ ὀφθαλμοί σου ὀρθὰ βλεπέτωσαν· τὰ\n \n\nδὲ βλέφαρά σου νευέτω δίκαια. ὀρθὰς ποίει τροχιὰς σοῖς\nποσίν. ἡ δὲ εὐαγγέλιος φωνὴ ἐπιτακτικώτερον διδάσκει\nπερὶ ἁγνείας λέγουσα· πᾶς ὁ ἰδὼν γυναῖκα ἀλλοτρίαν\nπρὸς τὸ ἐπιθυμῆσαι αὐτὴν, ἤδη ἐμοίχευσεν αὐτὴν ἐν τῇ\nκαρδίᾳ αὐτοῦ. καὶ ὁ γαμῶν, φησὶν, ἀπολελυμένην ἀπὸ\nἀνδρὸς, μοιχεύει· καὶ ὃς ἀπολύει γυναῖκα παρεκτὸς λόγου\nπορνείας, ποιεῖ αὐτὴν μοιχευθῆναι. ὅτι ὁ Σολομῶν\nφησιν· ἀποδήσει τις πῦρ ἐν ἱματίῳ, τὰ δὲ ἱμάτια αὐτοῦ\nοὐ κατακαύσει; ἢ περιπατήσει τις ἐπ᾿ ἀνθράκων πυρὸς,\nτοὺς δὲ πόδας οὐ κατακαύσει; οὕτως ὁ εἰσπορευόμενος\nπρὸς γυναῖκα ὕπανδρον, οὐκ ἀθωωθήσεται. \n",
            "13":" Καὶ τοῦ μὴ μόνον ἡμᾶς εὐνοεῖν τοῖς ὁμοφύλοις,\nὡς οἴονταί τινες, Ἠσαΐας ὁ προφήτης ἔφη·\nεἴπατε τοῖς μισοῦσιν ὑμᾶς καὶ τοῖς βδελυσσομένοις,\nἀδελφοὶ ἡμῶν ἔστε, ἵνα τὸ ὄνομα κυρίου δοξασθῇ, καὶ\nὀφθῇ ἐν τῇ εὐφροσύνῃ αὐτῶν. τὸ δὲ εὐαγγέλιον,\nἀγαπᾶτε, φησὶ, τοὺς ἐχθροὺς ὑμῶν, καὶ προσεύχεσθε\nὑπὲρ τῶν ἐπηρεαζόντων ὑμᾶς. ἐὰν γὰρ ἀγαπᾶτε τοὺς\nἀγαπῶντας ὑμᾶς, ποῖον μισθὸν ἔχετε; τοῦτο καὶ οἱ\nλῃσταὶ καὶ οἱ τελῶναι ποιοῦσι. τοὺς δὲ ποιοῦντας τὸ\nἀγαθὸν διδάσκει μὴ καυχᾶσθαι, ἵνα μὴ ἀνθρωπάρεσκοι\nὦσι. μὴ γνώτω γὰρ, φησὶν, ἡ χείρ σου ἡ ἀριστερὰ\nτί ποιεῖ ἡ χείρ σου ἡ δεξιά. ἔτι μὴν καὶ περὶ τοῦ\nὑποτάσσεσθαι ἀρχαῖς καὶ ἐξουσίαις, καὶ εὔχεσθαι ὑπὲρ\nαὐτῶν, κελεύει ἡμᾶς ὁ θεῖος λόγος, ὅπως ἤρεμον καὶ\nἡσύχιον βίον διάγωμεν. καὶ διδάσκει ἀποδιδόναι πᾶσι\n \n\nτὰ πάντα, τῷ τὴν τιμὴν, τὴν τιμὴν, τῷ τὸν φόβον,\nτὸν φόβον, τῷ τὸν φόρον, τὸν φόρον· μηδενὶ μηδὲν\nὀφείλειν ἢ μόνον τὸ ἀγαπᾷν πάντας. \n",
            "14":" Σκόπει τοίνυν εἰ οἱ τὰ τοιαῦτα μανθάνοντες\nδύνανται ἀδιαφόρως ζῇν, καὶ συμφύρεσθαι ταῖς ἀθεμίτοις\nμίξεσιν, ἢ τὸ ἀθεώτατον πάντων, σαρκῶν ἀνθρωπείων\nἐφάπτεσθαι· ὅπου γε καὶ τὰς θέας τῶν μονομάχων\nἡμῖν ἀπείρηται ὁρᾷν, ἵνα μὴ κοινωνοὶ καὶ συνίστορες\nφόνων γενώμεθα. ἀλλ᾿ οὐδὲ τὰς λοιπὰς θεωρίας ὁρᾷν\nχρὴ, ἵνα μὴ μολύνωνται ἡμῖν οἱ ὀφθαλμοὶ, καὶ τὰ ὦτα,\nγινόμενα συμμέτοχα τῶν ἐκεῖ φωνῶν ᾀδομένων. εἰ γὰρ\nεἴποι τις περὶ ἀνθρωποβορίας, ἐκεῖ τὰ θυέστου καὶ\nΤηρέως τέκνα ἐσθιόμενα· εἰ δὲ περὶ μοιχείας, οὐ μόνον\nπερὶ ἀνθρώπων, ἀλλὰ καὶ περὶ θεῶν, ὧν καταγγέλλουσιν\nεὐφώνως μετὰ τιμῶν καὶ ἄθλων, παρ᾿ αὐτοῖς τραγῳδεῖται.\nμακρὰν δὲ ἀπείη Χριστιανοῖς ἐνθυμηθῆναί\nτι τοιοῦτο πρᾶξαι, παρ᾿ οἷς σωφροσύνη πάρεστιν,\nἐγκράτεια ἀσκεῖται, μονογαμία τηρεῖται, ἁγνεία φυλάσσεται,\nἀδικία ἐκπορθεῖται, ἁμαρτία ἐκριζοῦται, δικαιοσύνη\nμελετᾶται, νόμος πολιτεύεται, θεοσέβεια πράσσεται,\nθεὸς ὁμολογεῖται, ἀλήθεια βραβεύει, χάρις συντηρεῖ,\nεἰρήνη περισκέπει, λόγος ἅγιος ὁδηγεῖ, σοφία διδάσκει,\nζωὴ βραβεύει, θεὸς βασιλεύει. πολλὰ μὲν οὖν ἔχοντες\nλέγειν περὶ τῆς καθ᾿ ἡμᾶς πολιτείας, καὶ τῶν δικαιωμάτων\nτοῦ θεοῦ καὶ δημιουργοῦ πάσης κτίσεως, τὰ\n \n\nνῦν αὐτάρκως ἡγούμεθα ἐπιμεμνῆσθαι, εἰς τὸ καὶ σὲ\nἐπιστῆσαι μάλιστα ἐξ ὧν ἀναγινώσκεις ἕως τοῦ δεῦρο,\nἵνα ὡς φιλομαθὴς ἐγενήθης, οὕτω καὶ φιλομαθὴς ἔσῃ\nἕως τοῦ δεῦρο. \n",
            "15":" θέλω δέ σοι καὶ τὰ τῶν χρόνων, θεοῦ παρέχοντος,\nνῦν ἀκριβέστερον ἐπιδεῖξαι, ἵνα ἐπιγνῶς ὅτι οὐ\nπρόσφατος οὐδὲ μυθώδης ἐστὶν ὁ καθ᾿ ἡμᾶς λόγος, ἀλλ᾿\nἀρχαιότερος καὶ ἀληθέστερος ἁπάντων ποιητῶν καὶ\nσυγγραφέων, τῶν ἐπ᾿ ἀδήλῳ συγγραψάντων. οἱ μὲν\nγὰρ τὸν κόσμον ἀγένητον εἰπόντες εἰς τὸ ἀπέραντον\nἐχώρησαν. ἕτεροι δὲ γενητὸν φήσαντες, εἶπον ὡς ἤδη\nμυριάδας ἐτῶν πεντεκαίδεκα ἐληλυθέναι καὶ τρισχίλια\nἑβδομήκοντα πέντε ἔτη. ταῦτα μὲν οὖν Ἀπολλώνιος\nὁ Αἰγύπτιος ἱστορεῖ. Πλάτων δὲ ὁ δοκῶν Ἑλλήνων\nσοφώτατος γεγενῆσθαι, εἰς πόσην φλυαρίαν ἐχώρησεν;\nἐν γὰρ ταῖς πολιτείαις αὐτοῦ ἐπιγραφομέναις ῥητῶς\nκεῖται λέγοντος· πῶς γὰρ ἂν, εἴ γε ἔμενε τάδε οὕτω\nτὸν πάντα χρόνον ὡς νῦν διακεκόσμηται, καινὸν ἀνευρίσκετό\nποτε καὶ ὁτιοῦν; ὅτι μὲν γὰρ μυριάκις μύρια\nἔτη διελάνθανεν ἄρα τοὺς τότε· χίλια δ᾿ ἀφ᾿ οὗ γέγονεν\nἢ δὶς τοσαῦτα ἔτη, τὰ μὲν Δαιδάλῳ καταφανῆ γέγονε,\nτὰ δὲ Ὀρφεῖ, τὰ δὲ Παλαμήδει. καὶ ταῦτα εἰπὼν\nγεγενῆσθαι, τὰ μὲν μυριάκις μύρια ἔτη ἀπὸ κατακλυσμοῦ\nἕως Δαιδάλου δηλοῖ. καὶ πολλὰ φήσας περὶ\n \n\nπόλεων κατὰ κόσμον, καὶ οἰκήσεων καὶ ἐθνῶν, ὁμολογεῖ\nεἰκασμῷ ταῦτα εἰρηκέναι. λέγει γάρ· εἰ γοῦν, ὦ ξένε,\nτις ἡμῖν ὑπόσχοιτο θεὸς ὡς, ἐὰν ἐπιχειρήσωμεν τὸ\nδεύτερον τῇ τῆς νομοθεσίας σκέψει, τῶν νῦν εἰρημένων·\nδηλονότι εἰκασμῷ ἔφη· εἰ δὲ εἰκασμῷ, οὐκ ἄρα\nἀληθῆ ἐστι τὰ ὑπ᾿ αὐτοῦ εἰρημένα. \n",
            "16":" Δεῖ οὖν μᾶλλον μαθητὴν γενέσθαι τῆς νομοθεσίας\nτοῦ Θεοῦ, καθῶς καὶ αὐτὸς ὡμολόγηκεν ἄλλως\nμὴ δύνασθαι τὸ ἀκριβὲς μαθεῖν, ἐὰν μὴ ὁ Θεὸς διδάξῃ\nδιὰ τοῦ νόμου. τί δ᾿ οὐχὶ καὶ οἱ ποιηταὶ, Ὅμηρος καὶ\nἩσίοδος καὶ Ὀρφεὺς ἔφασαν ἑαυτοὺς ἀπὸ θείας προνοίας\nμεμαθηκέναι; ἔτι μὴν μάντεις καὶ προγνώστας γεγενῆσθαι\nκατὰ τοὺς συγγραφεῖς, καὶ τοὺς παρ᾿ αὐτῶν\nμαθόντας ἀκριβῶς συγγεγραφέναι φασίν. πόσῳ οὖν\nμᾶλλον ἡμεῖς τὰ ἀληθῆ εἰσόμεθα, οἱ μανθάνοντες ἀπὸ\nτῶν ἁγίων προφητῶν, τῶν χωρησάντων τὸ ἅγιον πνεῦμα\nτοῦ Θεοῦ. διὸ σύμφωνα καὶ φίλα ἀλλήλοις οἱ πάντες\nπροφῆται εἶπον, καὶ προεκήρυξαν τὰ μέλλοντα ἔσεσθαι\nπαντὶ τῷ κόσμῳ. τοὺς γὰρ φιλομαθεῖς, μᾶλλον δὲ\nφιλαληθεῖς δύναται αὐτὴ ἡ ἔκβασις τῶν προαναπεφωνημένων\nπραγμάτων καὶ ἤδη ἀπηρτισμένων ἐκδιδάσκειν\nὄντως ἀληθῆ εἶναι τὰ δι᾿ αὐτῶν κεκηρυγμένα περί τε\nχρόνων καὶ καιρῶν τῶν πρὸ κατακλυσμοῦ, ἀφ᾿ οὗ ἔκτισται\nὁ κόσμος ἕως τοῦ δεῦρο, ὡς συνέστηκε τὰ ἔτη, εἰς\n \n\nτὸ ἐπιδεῖξαι τὴν φλυαρίαν τοῦ ψεύδους τῶν συγγραφέων,\nὅτι οὐκ ἀληθῆ ἐστι τὰ δι᾿ αὐτῶν ῥηθέντα. \n",
            "17":" Πλάτων γὰρ, ὡς προειρήκαμεν, δηλώσας\nκατακλυσμὸν γεγενῆσθαι, ἔφη μὴ πάσης τῆς γῆς, ἀλλὰ\nτῶν πεδίων μόνον γεγενῆσθαι, καὶ τοὺς διαφυγόντας\nἐπὶ τοῖς ὑψηλοτάτοις ὄρεσιν αὐτοὺς διασεσῶσθαι. ἕτεροι\nδὲ λέγουσι γεγονέναι Δευκαλίωνα καὶ Πύῤῥαν, καὶ τούτους\nἐν λάρνακι διασεσῶσθαι, καὶ τὸν Δευκαλίωνα μετὰ\nτὸ ἐλθεῖν ἐκ τῆς λάρνακος, λίθους εἰς τὰ ὀπίσω πεπομφέναι,\nκαὶ ἀνθρώπους ἐκ τῶν λίθων γεγενῆσθαι· ὅθεν\nφασὶ λαοὺς προσαγορεύεσθαι τὸ πλῆθος ἀνθρώπων.\nἄλλοι δ᾿ αὖ Κλύμενον εἶπον ἐν δευτέρῳ κατακλυσμῷ\nγεγονέναι. ὅτι μὲν οὖν ἄθλιοι καὶ πάνυ δυσσεβεῖς καὶ\nἀνόητοι εὑρίσκονται οἱ τὰ τοιαῦτα συγγράψαντες καὶ\nφιλοσοφήσαντες ματαίως, ἐκ τῶν προειρημένων δῆλόν\nἐστιν. ὁ δὲ ἡμέτερος προφήτης καὶ θεράπων τοῦ Θεοῦ\nΜωσῆς περὶ τῆς γενέσεως τοῦ κοσμοῦ ἐξιστορῶν, διηγήσατο\nτίνι τρόπῳ γεγένηται ὁ κατακλυσμὸς ἐπὶ τῆς\nγῆς· οὐ μὴν ἀλλὰ καὶ τὰ τοῦ κατακλυσμοῦ ᾧ τρόπῳ\nγέγονεν, οὐ Πύῤῥαν οὐδὲ Δευκαλίωνα ἢ Κλύμενον\nμυθεύων, οὐδὲ μὴν τὰ πεδία μόνον κατακεκλύσθαι, καὶ\nτοὺς διαφυγόντας ἐπὶ τοῖς ὄρεσι μόνους διασεσῶσθαι. \n",
            "18":" Ἀλλ᾿ οὐδὲ δεύτερον κατακλυσμὸν γεγονέναι\nδηλοῖ. ἀλλὰ μὲν οὖν ἔφη μηκέτι τῷ κόσμῳ κατακλυσμὸν\nὕδατος ἔσεσθαι, οἷος οὔτε γέγονεν, οὔτε μὴν ἔσται. ὀκτὼ\nδέ φησι τὰς ψυχὰς ἀνθρώπων ἐν τῇ κιβωτῷ διασεσῶσθαι,\nἐν τῇ κατασκευασθείσῃ προστάγματι Θεοῦ, οὐχ ὑπὸ τοῦ\nΔευκαλίωνος, ἀλλ᾿ ὑπὸ τοῦ Νῶε Ἑβραϊστὶ, ὃς διερμηνεύεται\nτῇ Ἑλλάδι γλώσσῃ ἀνάπαυσις· καθὼς καὶ ἐν\n \n\nἑτέρῳ λόγῳ ἐδηλώσαμεν, ὡς Νῶε καταγγέλλων τοῖς τότε\nἀνθρώποις μέλλειν κατακλυσμὸν ἔσεσθαι, προεφήτευσεν\nαὐτοῖς λέγων· δεῦτε, καλεῖ ὑμᾶς ὁ Θεὸς εἰς μετάνοιαν·\nδιὸ οἰκείως Δευκαλίων ἐκλήθη. τούτῳ δὲ τῷ Νῶε υἱοὶ\nτρεῖς ἦσαν, καθὼς καὶ ἐν τῷ δευτέρῳ τόμῳ ἐδηλώσαμεν,\nὧν τὰ ὀνόματά ἐστι Σὴμ καὶ Χὰμ καὶ Ἰαφέθ· οἷς καὶ\nγυναῖκες τρεῖς ἦσαν, τὸ καθ᾿ ἕνα αὐτῶν, καὶ αὐτὸς καὶ ἡ\nγυνὴ αὐτοῦ. τοῦτον τὸν ἄνδρα ἔνιοι εὐνοῦχον προσηγορεύκασιν.\nὀκτὼ οὖν αἱ πᾶσαι ψυχαὶ ἀνθρώπων διεσώθησαν,\nοἱ ἐν τῇ κιβωτῷ εὑρεθέντες. τὸν δὲ κατακλυσμὸν\nἐσήμανεν ὁ Μωσῆς ἐπὶ ἡμέρας τεσσαράκοντα καὶ νύκτας\nτεσσαράκοντα γεγενῆσθαι, ἀπὸ τοῦ οὐρανοῦ τῶν καταῤῥακτῶν\nῥυέντων, καὶ ἀπὸ τῶν πηγῶν τῆς ἀβύσσου\nβλυσάντων, ὥστε τὸ ὕδωρ ὑψωθῆναι ἐπάνω παντὸς ὄρους\nὑψηλοῦ, πεντεκαίδεκα πήχεις. καὶ οὕτω διεφθάρη τὸ\nγένος πάντων τῶν τότε ἀνθρώπων· μόνοι δὲ διεσώθησαν\nοἱ φυλαχθέντες ἐν τῇ κιβωτῷ οὓς προειρήκαμεν ὀκτώ·\nἧς κιβωτοῦ τὰ λείψανα μέχρις τοῦ δεῦρο δείκνυται εἶναι\nἐν τοῖς Ἀραβικοῖς ὄρεσιν. τὰ μὲν οὖν τοῦ κατακλυσμοῦ\nκεφαλαιωδῶς τοιαύτην ἔχει τὴν ἱστορίαν. \n",
            "19":" Ὁ δὲ Μωσῆς ὁδηγήσας τοὺς Ἰουδαίους, ὡς\nἔφθημεν εἰρηκέναι, ἐκβεβλημένους ἀπὸ γῆς Αἰγύπτου ὑπὸ\nβασιλέως Φαραὼ, οὗ τοὔνομα Τεθμῶσις, ὃς, φασὶ, μετὰ\n \n\nτὴν ἐκβολὴν τοῦ λαοῦ ἐβασίλευσεν ἔτη εἰκοσιπέντε καὶ\nμῆνας δ΄, ὡς ὑφῄρηται Μαναιθῶς. καὶ μετὰ τοῦτον Χεβρῶν\nἔτη ιγ΄. μετὰ δὲ τοῦτον Ἀμενώφις ἔτη κ΄, μῆνας\nἑπτά. μετὰ δὲ τοῦτον ἡ ἀδελφὴ αὐτοῦ Ἀμέσση ἔτη κα΄,\nμῆνα α΄. μετὰ δὲ ταύτην Μήφρης ἔτη ιβ΄, μῆνας θ΄.\nμετὰ δὲ τοῦτον Μηθραμμουθώσις ἔτη κ΄, μῆνας ι΄. καὶ\nμετὰ τοῦτον Τυθμώσης ἔτη θ΄, μῆνας η΄. μετὰ δὲ τοῦτον\nΔαμφενόφις ἔτη λ΄, μῆνας ι΄. μετὰ δὲ τοῦτον Ὦρος ἔτη\nλε΄, μῆνας ε΄. τοῦ δὲ θυγάτηρ ἔτη ι΄, μῆνας γ΄. μετὰ\nδὲ ταύτην Μερχερὴς, ἔτη ιβ΄, μῆνας γ΄. τοῦ δὲ Ἀρμαῖς\nἔτη λ΄, μῆνα α΄. μετὰ δὲ τοῦτον Μέσσης Μιαμμοῦ, ἔτη\nς΄, καὶ μῆνας β΄. καὶ μετὰ τοῦτον Ῥαμεύσης ἐνιαυτὸν,\nμῆνας δ΄. καὶ μετὰ τοῦτον Ἀμενώφις ἔτη ιθ΄, μῆνας ς΄.\nτοῦ δὲ Θοίσσος καὶ Ῥαμέσσης, ἔτη ι΄, οὕς φασιν ἐσχηκέναι\nπολλὴν δύναμιν ἱππικῆς, καὶ παράταξιν ναυτικῆς\nκατὰ τοὺς ἰδίους χρόνους. οἱ μὲν Ἑβραῖοι κατ᾿ ἐκεῖνο\nκαιροῦ παροικήσαντες ἐν τῇ Αἰγύπτῳ, καὶ καταδουλωθέντες\nὑπὸ βασιλέως, ὡς προείρηται, Τεθμῶσις, ᾠκοδόμησαν\nαὐτῷ πόλεις ὀχυρὰς, τήν τε Πειθὼ καὶ Ῥαμεσῆ,\nκαὶ Ὢν, ἥτις ἐστὶν Ἡλιοπόλις. ὥστε καὶ τῶν πόλεων\nτῶν τότε ὀνομαστῶν κατ᾿ Αἰγυπτίους δείκνυνται προγενέστεροι\nοἱ Ἑβραῖοι ὄντες, οἱ καὶ προπάτορες ἡμῶν,\nἀφ᾿ ὧν καὶ τὰς ἱερὰς βίβλους ἔχομεν ἀρχαιοτέρας οὔσας\nἁπάντων συγγραφέων, καθὼς προειρήκαμεν. Αἴγυπτος\nδὲ ἡ χώρα ἐκλήθη ἀπὸ τοῦ βασιλέως Σέθως. ὁ γὰρ Σέθως,\nφασὶν, Αἴγυπτος καλεῖται. τῷ δὲ Σέθως ἦν ἀδελφὸς ᾧ\nὄνομα Ἀρμαῖν. οὗτος Δαναὸς κέκληται ὁ εἰς Ἄργος ἀπὸ\nΑἰγύπτου παραγενόμενος, οὗ μέμνηνται οἱ λοιποὶ συγγραφεῖς,\nὡς πάνυ ἀρχαίου τυγχάνοντος. \n \n\n",
            "20":" Μαναιθῶς δὲ ὁ κατ᾿ Αἰγυπτίους πολλὰ φλυαρήσας,\nἔτι μὴν καὶ βλάσφημα εἰπὼν εἴς τε Μωσέα καὶ\nτοὺς σὺν αὐτῷ Ἑβραίους, ὡς δῆθεν διὰ λέπραν ἐκβληθέντας\nἐκ τῆς Αἰγύπτου, οὐχ εὗρε τὸ ἀκριβὲς τῶν χρόνων\nεἰπεῖν. ποιμένας μὲν γὰρ αὐτοὺς εἰπὼν καὶ πολεμίους\nΑἰγυπτίων, τὸ μὲν ποιμένας ἄκων εἶπεν, ἐλεγχόμενος\nὑπὸ τῆς ἀληθείας· ἦσαν γὰρ ὄντως ποιμένες οἱ προπάτορες\nἡμῶν, οἱ παροικήσαντες ἐν Αἰγύπτῳ, ἀλλ᾿ οὐ\nλεπροί. παραγενόμενοι γὰρ εἰς τὴν γῆν καλουμένην\nἹεροσόλυμα, ἔνθα καὶ μεταξὺ κατῴκησαν, δηλοῦται τῷ\nτρόπῳ οἱ ἱερεῖς αὐτῶν, διὰ προστάγματος Θεοῦ, προσκαρτεροῦντες\nτῷ ναῷ τότε ἐθεράπευον πᾶσαν νόσον,\nὥστε καὶ λεπρῶντας καὶ πάντα μῶμον ἰῶντο. ναὸν ᾠκοδόμησε\nΣολομῶν ὁ βασιλεὺς τῆς Ἰουδαίας. περὶ δὲ τοῦ\nπεπλανῆσθαι τὸν Μαναιθὼ περὶ τῶν χρόνων, ἐκ τῶν ὑπ᾿\nαὐτοῦ εἰρημένων δῆλόν ἐστιν· (ἀλλὰ καὶ περὶ τοῦ βασιλέως\nτοῦ ἐκβαλόντος αὐτοὺς, Φαραὼ τοὔνομα. οὐκέτι\nγὰρ αὐτῶν ἐβασίλευσε. καταδιώξας γὰρ Ἑβραίους μετὰ\nτοῦ στρατεύματος κατεποντίσθη εἰς τὴν ἐρυθρὰν θάλασσαν.\nἔτι μὴν καὶ οὓς ἔφη ποιμένας πεπολεμηκέναι τοὺς\nΑἰγυπτίους, ψεύδεται) πρὸ ἐτῶν γὰρ τριακοσίων δεκατριῶν\nἐξῆλθον ἐκ τῆς Αἰγύπτου, καὶ ᾤκησαν ἐκ τότε τὴν\nχώραν, τὴν ἔτι καὶ νῦν καλουμένην Ἰουδαίαν, πρὸ τοῦ καὶ\nΔαναὸν εἰς Ἄργος ἀφικέσθαι. ὅτι δὲ τοῦτον ἀρχαιότερον\nἡγοῦνται τῶν λοιπῶν κατὰ Ἕλληνας οἱ πλείους, σαφές\nἐστιν, ὥστε ὁ Μαναιθὼς δύο τάξεις ἄκων τῆς ἀληθείας\nμεμήνυκεν ἡμῖν, διὰ τῶν αὐτοῦ γραμμάτων· πρῶτον μὲν\nποιμένας αὐτοὺς ὁμολογήσας, δεύτερον εἰπὼν καὶ τὸ\n \n\nἐξεληλυθέναι αὐτοὺς ἐκ γῆς Αἰγύπτου· ὥστε καὶ ἐκ\nτούτων τῶν ἀναγραφῶν δείκνυσθαι προγενέστερον εἶναι\nτὸν Μωσῆν καὶ τοὺς σὺν αὐτῷ, ἐννεακοσίους ἢ καὶ χιλίους\nἐνιαυτοὺς πρὸ τοῦ Ἰλιακοῦ πολέμου. \n",
            "21":"Ἀλλὰ καὶ περὶ τοῦ ναοῦ τῆς οἰκοδομῆς τοῦ\nἐν τῇ Ἰουδαίᾳ, ὃν ᾠκοδόμησεν ὁ βασιλεὺς Σολομῶν μετὰ\nἔτη πεντακόσια ἑξήκοντα ἓξ τῆς Αἰγύπτου ἐξοδίας τῶν\nἸουδαίων, παρὰ Τυρίοις ἀναγέγραπται, ὡς ὁ ναὸς ᾠκοδόμηται,\nκαὶ ἐν τοῖς ἀρχείοις αὐτῶν πεφύλακται τὰ γράμματα,\nἐν αἷς ἀναγραφαῖς εὑρίσκεται γεγονὼς ὁ ναὸς,\nπρὸ τοῦ τοὺς Τυρίους τὴν Καρχηδόνα κτίσαι, θᾶττον\nἔτεσιν ἕκατον τεσσαράκοντα τρίσι, μησὶν ὀκτώ· (ἀνεγράφη\nδὲ ὑπὸ Ἱερώμου τοὔνομα βασιλέως Τυρίων υἱοῦ\nδὲ Ἀβειμάλου, διὰ τὸ ἐκ πατρικῆς συνηθείας τὸν Ἱέρωμον\nγεγενῆσθαι φίλον τοῦ Σολομῶντος· ἅμα καὶ διὰ τὴν\nὑπερβάλλουσαν σοφίαν, ἣν ἔσχεν ὁ Σολομῶν. ἐν γὰρ\nπροβλήμασιν ἀλλήλους συνεχῶς ἐγύμναζον. τεκμήριον\nδὲ τούτου καὶ ἀντίγραφα ἐπιτστολῶν αὐτῶν φασι μέχρι\nτοῦ δεῦρο παρὰ τοῖς Τυρίοις πεφυλαγμένα. γράμματά\nτε ἀλλήλοις διέπεμπον) καθὼς μέμνηται Μένανδρος ὁ\nἘφέσιος, ἱστορῶν περὶ τῆς Τυρίων βασιλείας, λέγων\nοὕτως· τελευτήσαντος γὰρ Ἀβειμάλου βασιλέως Τυρίων,\nδιεδέξατο τὴν βασιλείαν ὁ υἱὸς αὐτοῦ Ἱέρωμος, βιώσας\n \n\nἔτη πεντήκοντα τρία. τοῦτον δὲ διεδέξατο Βάζωρος\nβιώσας ἔτη μγ΄, ὃς ἐβασίλευσεν ἔτη ιζ΄. μετὰ δὲ τοῦτον\nΜεθουάσταρτος βιώσας ἔτη νδ΄. ἐβασίλευσεν ἔτη ιβ΄.\nμετὰ δὲ τοῦτον ὁ ἀδελφὸς αὐτοῦ Ἀθάρυμος, βιώσας ἔτη\nνή, ἐβασίλευσεν ἔτη θ΄. τοῦτον ἀνεῖλεν ὁ ἀδελφὸς αὐτοῦ\nἝλλης τοὔνομα, ὃς βιώσας ἔτη ν΄, ἐβασίλευσε μῆνας\nη΄· τοῦτον ἀνεῖλεν Ἰουθώβαλος, ἱερεὺς τῆς Ἀστάρτης,\nὃς βιώσας ἔτη μ΄, ἐβασίλευσεν ἔτη ιβ΄. τοῦτον διεδέξατο\nὁ υἱὸς αὐτοῦ Βάζωρος, ὃς βιώσας ἔτη μέ, ἐβασίλευσεν ἔτη\nζ΄. υἱὸς δὲ τούτου Μεττὴν, ὃς βιώσας ἔτη λβ΄, ἐβασίλευσεν\nἔτη κθ΄. τοῦτον διεδέξατο Πυγμαλίων Πυγμαλίου, ὃς\nβιώσας ἔτη νς΄, ἐβασίλευσεν ἔτη ζ΄. ἐν δὲ τῷ ἑβδόμῳ\nἔτει τῆς βασιλείας ἡ ἀδελφὴ αὐτοῦ εἰς Λιβύην φυγοῦσα,\nπόλιν ᾠκοδόμησε τὴν μέχρι τοῦ δεῦρο Καρχηδονίαν καλουμένην.\nσυνάγεται οὖν πᾶς χρόνος ἀπὸ τῆς Ἱερώμου\nβασιλείας μέχρι Καρχηδόνος κτίσεως ἔτη ρνε΄, μῆνες\nη΄. τῷ δὲ δωδεκάτῳ ἔτει τῆς Ἱερώμου βασιλείας ἐν\nἹεροσολύμοις ὁ ναὸς ᾠκοδομήθη· ὥστε τὸν πάντα χρόνον\nγεγενῆσθαι ἀπὸ τῆς τοῦ ναοῦ οἰκοδομῆς, μέχρι Καρχηδόνος\nκτίσεως ἔτη ρμγ΄. μῆνες η΄. \n",
            "22":" Τῆς μὲν οὖν Φοινίκων καὶ Αἰγυπτίων μαρτυρίας,\nὡς ἱστορήκασι περὶ τῶν καθ᾿ ἡμᾶς χρόνων οἱ\nσυγγράψαντες Μαναιθῶς ὁ Αἰγύπτιος καὶ ὁ Μένανδρος\nὁ Ἐφέσιος, ἔτι δὲ καὶ Ἰώσιππος ὁ ἀναγράψας τὸν\nἸουδαϊκὸν πόλεμον, τὸν γενόμενον αὐτοῖς ὑπὸ Ῥωμαίων,\nἀρκετῶς ἤτω ἡμῖν τὰ εἰρημένα. ἐκ γὰρ τούτων τῶν\nἀρχαίων δείκνυται καὶ τὰ τῶν λοιπῶν συγγράμματα\nἔσχατα εἶναι τῶν διὰ Μωσέως ἡμῖν δεδομένων γραμμάτων,\n \n\nἔτι μὴν καὶ τῶν μεταξὺ προφητῶν. ὁ γὰρ\nὕστερος τῶν προφητῶν γενόμενος, Ζαχαρίας ὀνόματι,\nἤκμασε κατὰ τὴν Δαρείου βασιλείαν. ἀλλὰ καὶ οἱ\nνομοθέται πάντες μεταξὺ εὑρίσκονται νομοθετοῦντες. εἰ\nγάρ τις εἴποι Σόλωνα τὸν Ἀθηναῖον, οὗτος γέγονε κατὰ\nτοὺς χρόνους Κύρου καὶ Δαρείου τῶν βασιλέων, κατὰ\nτὸν χρόνον Ζαχαρίου τοῦ προειρημένου προφήτου, μεταξὺ\nγεγενημένου πάνυ πολλοῖς ἔτεσιν· ἤτοι καὶ περὶ\nΛυκούργου, ἢ Δράκοντος, ἢ Μίνω τῶν νομοθετῶν, Ἰώσιππος\nγράφων λέγει ὅτι προάγουσιν αὐτοὺς ἀρχαιότητι\nαἱ ἱεραὶ βίβλοι, ὅπου γε καὶ τοῦ Διὸς τοῦ\nΚρητῶν βασιλεύσαντος, ἀλλὰ μὴν καὶ τοῦ Ἰλιακοῦ\nπολέμου δείκνυται προάγοντα τὰ γράμματα τοῦ θείου\nνόμου, τοῦ διὰ Μωσέως ἡμῖν δεδομένου. ἵνα δὲ ἀκριβεστέραν\nποιήσωμεν τὴν ἀπόδειξιν τῶν καιρῶν καὶ χρόνων,\nΘεοῦ ἡμῖν παρέχοντος, οὐ μόνον τὰ μετὰ κατακλυσμὸν\nἱστοροῦντες, ἀλλὰ καὶ τὰ πρὸ κατακλυσμοῦ, εἰς τὸ καὶ\nτῶν ἁπάντων κατὰ τὸ δυνατὸν εἰπεῖν ἡμῖν τὸν ἀριθμὸν,\nνυνὶ ποιησόμεθα, ἀναδραμόντες ἐπὶ τὴν ἀνέκαθεν ἀρχὴν\nτῆς τοῦ κόσμου κτίσεως, ἣν ἀνέγραψε Μωσῆς ὁ θεράπων\nτοῦ Θεοῦ, διὰ πνεύματος ἁγίου. εἰπὼν γὰρ τὰ περὶ\nκτίσεως καὶ γενέσεως κόσμου, τοῦ πρωτοπλάστου ἀνθρώπου,\nκαὶ τὰ τῶν ἑξῆς γεγενημένων, ἐσήμανε καὶ τὰ\nπρὸ κατακλυσμοῦ ἔτη γενόμενα. ἐγὼ δ᾿ αἰτοῦμαι χάριν\nπαρὰ τοῦ μόνου θεοῦ, εἰς τὸ τἀληθῆ κατὰ τὸ θέλημα\nαὐτοῦ πάντα ἀκριβῶς εἰπεῖν, ὅπως καὶ σὺ, καὶ πᾶς\nὁ τούτοις ἐντυγχάνων, ὁδηγῆται ὑπὸ τῆς ἀληθείας καὶ\nχάριτος αὐτοῦ. ἄρξομαι δὴ πρῶτον ἀπὸ τῶν ἀναγεγραμμένων\n \n\nγενεαλογιῶν, λέγω δὲ ἀπὸ τοῦ πρωτοπλάστου\nἀνθρώπου τὴν ἀρχὴν ποιησάμενος. \n",
            "23":" Ἀδὰμ ἕως οὗ ἐτέκνωσεν ἔτη σλ΄. υἱὸς δὲ\nτούτου Σὴθ ἔτη σέ. υἱὸς δὲ τούτου Ἐνῶς ἔτη ρ(??).\nυἱὸς δὲ τούτου Καϊνὰν ἔτη ρο΄. υἱὸς δὲ τούτου Μαλελεὴλ\nἔτη ρξε΄. υἱὸς δὲ τούτου Ἰάρεθ ἔτη ρξβ΄. υἱὸς δὲ τούτου\nἘνὼχ ἔτη ρξε΄. υἱὸς δὲ τούτου Μαθουσάλα ἔτη ρξζ΄.\nυἱὸς δὲ τούτου Λάμεχ ἔτη ρπη΄. τούτῳ δὲ υἱὸς ἐγενήθη\nὁ προειρημένος Νῶε, ὃς ἐτέκνωσε τὸν Σὴμ ὢν ἐτῶν φ΄.\nἐπὶ τούτου ἐγένετο ὁ κατακλυσμὸς ὄντος αὐτοῦ ἐτῶν\nχ΄. τὰ πάντα οὖν μέχρι κατακλυσμοῦ γεγένηται ἔτη\nβσμβ΄. μετὰ δὲ τὸν κατακλυσμὸν εὐθέως ὁ Σὴμ, ὢν\nἐτῶν ρ', ἐτέκνωσε τὸν Ἀρφαξάθ. Ἀρφαξὰθ δὲ ἐτέκνωσε\nΣαλὰ ὢν ἐτῶν ρλε΄. ὁ δὲ Σαλὰ ἐτέκνωσεν ὢν ἐτῶν ρλ΄.\nτούτου δὲ υἱὸς Ἕβερ ὢν ἐτῶν ρλδ΄. ἀφ᾿ οὗ καὶ τὸ\nγένος αὐτῶν Ἑβραῖοι προσηγορεύθησαν. τούτου δὲ υἱὸς\nΦαλὲγ ὢν ἐτῶν ρλ΄. τούτου δὲ υἱὸς Ῥαγεῦ ὢν ἐτῶν\nρλβ΄. τούτου δὲ υἱὸς Σεροὺχ ὢν ἐτῶν ρλ΄. τούτου δὲ\nυἱὸς Ναχὼρ ὢν ἐτῶν οε΄. τούτου δὲ υἱὸς θάῤῥα ὢν\nἐτῶν ο'. τούτου δὲ υἱὸς Ἀβραὰμ ὁ πατριάρχης ἡμῶν\nἐτέκνωσε τὸν Ἰσαὰκ ὢν ἐτῶν ρ΄. γίνονται οὖν μέχρι\nἈβραὰμ ἔτη γσοή. Ἰσαὰκ ὁ προειρημένος ἕως τεκνογονίας\nἔζησεν ἔτη ξ΄. ὃς ἐγέννησε τὸν Ἰακώβ. ἔζησεν\nὁ Ἰακὼβ ἕως τῆς μετοικεσίας τῆς ἐν Αἰγύπτῳ γενομένης,\nἧς ἐπάνω προειρήκαμεν, ὢν ἐτῶν ρλ΄. ἡ δὲ παροίκησις\nτῶν Ἑβραίων ἐν Αἰγύπτῳ ἐγενήθη ἔτη υλ΄. καὶ μετὰ\nτὸ ἐξελθεῖν αὐτοὺς ἐκ γῆς Αἰγύπτου, ἐν τῇ ἐρήμῳ\nκαλουμένῃ διέτριψαν ἔτη μ΄. γίνεται οὖν τὰ πάντα ἔτη\nγ(??)λη΄. ᾧ καιρῷ τοῦ Μωσέως τελευτήσαντος διεδέξατο\nἄρχειν Ἰησοῦς υἱὸς Ναυὶ, ὃς προέστη αὐτῶν ἔτεσι κζ΄.\n \n\nμετὰ δὲ τὸν Ἰησοῦν τοῦ λαοῦ παραβάντος ἀπὸ τῶν\nἐντολῶν τοῦ θεοῦ, ἐδούλευσαν βασιλεῖ Μεσοποταμίας\nΧουσαράθων ὀνόματι ἔτεσιν ὀκτώ. εἶτα μετανοήσαντος\nτοῦ λαοῦ κριταὶ ἐγενήθησαν αὐτοῖς. Γοθονοὴλ ἔτεσι\nτεσσαράκοντα. Ἐγλὼν ἔτεσιν ιη΄. Ἀὼθ ἔτεσιν η΄. ἔπειτα\nπταισάντων αὐτῶν ἀλλόφυλοι ἐκράτησαν ἔτεσι κ΄.\nἔπειτα Δεββώρα ἔκρινεν αὐτοὺς ἔτεσι μ΄. ἔπειτα Μαδιανίται\nἐκράτησαν αὐτῶν ἔτεσι ζ΄. εἶτα Γεδεὼν ἔκρινεν\nαὐτοὺς ἔτεσι μ΄. Ἀβιμέλεχ ἔτεσι γ΄. Θωλὰ ἔτεσι κβ΄.\nἸαεὶρ ἔτεσι κβ΄. ἔπειτα Φυλιστιεὶμ, καὶ Ἀμμανίται\nἐκράτησαν αὐτῶν ἔτεσιν ιη΄. εἶτα Ἰεφθάε ἔκρινεν αὐτοὺς\nἔτεσιν ἕξ. Ἐσβὼν ἔτεσι ζ΄. Αἰλὼν ἔτεσιν ι΄. Ἀβδὼν ἔτεσιν\nη΄. ἔπειτα ἀλλόφυλοι ἐκράτησαν αὐτῶν ἔτεσι μ΄. εἶτα\nΣαμψὼν ἔκρινεν αὐτοὺς ἔτεσι κ΄. ἔπειτα εἰρήνη ἐν αὐτοῖς\nἐγένετο ἔτεσι μ΄. εἶτα Σαμηρὰ ἔκρινεν αὐτοὺς ἐνιαυτὸν,\nἨλὶς ἔτεσι κ΄. Σαμουὴλ ἔτεσιν ιβ΄. \n",
            "24":" Μετὰ δὲ τοὺς κριτὰς ἐγένοντο βασιλεῖς ἐν\nαὐτοῖς. πρῶτος ὀνόματι Σαοὺλ, ὃς ἐβασίλευσεν ἔτη κ΄.\nἔπειτα Δαυὶδ ὁ πρόγονος ἡμῶν ἔτη μ΄. γίνεται οὖν\nμέχρι τῆς τοῦ Δαυὶδ βασιλείας τὰ πάντα ἔτη υ(??)ς΄.\nμετὰ δὲ τούτους ἐβασίλευσε Σολομῶν, ὁ καὶ τὸν ναὸν\nτὸν ἐν Ἱεροσολύμοις κατὰ βουλὴν Θεοῦ πρῶτος οἰκοδομήσας\nδι᾿ ἐτῶν μ΄. μετὰ δὲ τοῦτον Ῥοβοὰμ ἔτεσιν ιζ΄.\nκαὶ μετὰ τοῦτον Ἐβίας ἔτεσι ζ΄. καὶ μετὰ τοῦτον Ἐσὰ\nἔτεσι μά. καὶ μετὰ τοῦτον Ἰωσαφὰτ ἔτεσι κέ. μετὰ\nδὲ τοῦτον Ἰωρὰμ ἔτη η΄. μετὰ δὲ τοῦτον Ὀχοσίας\nἐνιαυτόν. καὶ μετὰ τοῦτον Γοθολία ἔτεσιν ἕξ. μετὰ\nδὲ ταύτην Ἰωσίας ἔτεσι μ΄. καὶ μετὰ τοῦτον Ἀμεσίας\nἔτεσι λθ΄. καὶ μετὰ τοῦτον Ὀζίας ἔτεσι νβ΄. μετὰ δὲ\nτοῦτον Ἰωαθὰμ ἔτεσιν ις΄. μετὰ δὲ τοῦτον Ἄχαζ ἔτεσιν\nιζ΄. καὶ μετὰ τοῦτον Ἑζεκίας ἔτεσι κθ΄. μετὰ δὲ\n \n\nτοῦτον Μανασσὴς ἔτεσι νε΄. μετὰ δὲ τοῦτον Ἀμὼς\nἔτεσι δυσί. μετὰ δὲ τοῦτον Ἰωσίας ἔτεσι λα΄. μετὰ\nδὲ τοῦτον Ὠχὰς μῆνας γ΄. μετὰ δὲ τοῦτον Ἰωακεὶμ\nἔτη ια΄. ἔπειτα Ἰωακεὶμ ἕτερος μῆνας γ΄. ἡμέρας ι΄.\nμετὰ δὲ τοῦτον Σεδεκίας ἔτη ια΄. μετὰ δὲ τούτους\nτοὺς βασιλεῖς διαμένοντος τοῦ λαοῦ ἐπὶ τοῖς ἁμαρτήμασι,\nκαὶ μὴ μετανοοῦντος, κατὰ προφητείαν Ἱερεμίου,\nἀνέβη εἰς τὴν Ἰουδαίαν βασιλεὺς Βαβυλῶνος, ὄνομα\nΝαβουχοδονόσορ. οὗτος μετῴκησε τὸν λαὸν τῶν Ἰουδαίων\nεἰς Βαβυλῶνα· καὶ τὸν ναὸν κατέστρεψεν, ὃν\nᾠκοδομήκει Σολομῶν. ἐν δὲ τῇ μετοικησίᾳ Βαβυλῶνος\nὁ λαὸς ἐποίησεν ἔτη ο΄. γίνεται οὖν μετὰ τῆς παροικησίας\nἐν γῇ Βαβυλῶνος τὰ πάντα ἔτη δ(??)νδ΄. μῆνες\nς΄. ἡμέραι ι΄. ὃν τρόπον δὲ ὁ Θεὸς προεῖπε διὰ Ἱερεμίου\nτοῦ προφήτου, τὸν λαὸν αἰχμαλωτισθῆναι εἰς Βαβυλῶνα,\nοὕτως προεσήμανε καὶ τὸ πάλιν ἐπανελθεῖν αὐτοὺς\nεἰς τὴν γῆν αὐτῶν μετὰ ο΄. ἔτη. τελειουμένων οὖν ο΄.\nἐτῶν, γίνεται Κύρος βασιλεὺς Περσῶν, ὃς κατὰ τὴν\nπροφητείαν Ἱερεμίου, δευτέρῳ ἔτει τῆς βασιλείας αὐτοῦ\nἐκήρυξε, κελεύων δι᾿ ἐγγραφῶν τοὺς Ἰουδαίους πάντας,\nτοὺς ὄντας ἐν τῇ βασιλείᾳ αὐτοῦ, ἐπιστρέφειν εἰς τὴν\nἑαυτῶν χώραν, καὶ τῷ Θεῷ ἀνοικοδομεῖν τὸν ναὸν, ὃν\nκαθῃρήκει βασιλεὺς Βαβυλῶνος ὁ προειρημένος. πρὸς\nτούτοις δὲ ὁ Κύρος, κατ᾿ ἐγκέλευσιν τοῦ Θεοῦ προσέταξε\nΣαβεσσάρῳ καὶ Μιθριδάτῃ τοῖς ἰδίοις σωματοφύλαξι,\nτὰ σκεύη τὰ ἐκ τοῦ ναοῦ τοῦ τῆς Ἰουδαίας ληφθέντα\nὑπὸ τοῦ Ναβουχοδονόσορ, ἀποκομισθῆναι καὶ ἀποτεθῆναι\nεἰς τὸν ναόν. ἐν τῷ οὖν δευτέρῳ ἔτει Κύρου πληροῦται\nτὰ ο΄. ἔτη, τὰ προειρημένα ὑπὸ τοῦ Ἱερεμίου. \n",
            "25":" Ἐντεῦθεν ὁρᾷν ἔστι πῶς ἀρχαιότερα καὶ\n \n\nἀληθέστερα δείκνυται τὰ ἱερὰ γράμματα τὰ καθ᾿ ἡμᾶς\nεἶναι τῶν καθ᾿ Ἕλληνας καὶ Αἰγυπτίους, ἢ καί τινων\nἑτέρων ἱστοριογράφων. Ἡρόδοτος γὰρ καὶ Θουκυδίδης,\nἢ καὶ Ξενοφῶν, ἢ ὅπως οἱ ἄλλοι ἱστοριογράφοι, οἱ\nπλείους ἤρξαντο σχέδον ἀπὸ τῆς Κύρου καὶ Δαρείου\nβασιλείας ἀναγράφειν, μὴ ἐξισχύσαντες τῶν παλαιῶν\nκαὶ προτέρων χρόνων τὸ ἀκριβὲς εἰπεῖν. τί γὰρ μέγα\nἔφασαν εἰ περὶ Δαρείου καὶ Κύρου, τῶν κατὰ βαρβάρους\nβασιλέων, εἶπον, ἢ κατὰ Ἕλληνας Ζωπύρου καὶ\nἹππίου, ἢ τοὺς Ἀθηναίων καὶ Λακεδαιμονίων πολέμους,\nἢ τὰς Ξέρξου πράξεις, ἢ Παυσανίου τοῦ ἐν τῷ τεμένει\nτῆς Ἀθηνᾶς λιμῷ κινδυνεύσαντος διαφθαρῆναι, ἢ τὰ περὶ\nΘεμιστοκλέα, καὶ τὸν πόλεμον τὸν Πελοποννησίων, ἢ\nτὰ περὶ Ἀλκιβιάδην καὶ Θρασύβουλον; οὐ γὰρ πρόκειται\nἡμῖν ὕλη πολυλογίας· ἀλλὰ εἰς τὸ φανερῶσαι\nτὴν τῶν χρόνων ἀπὸ καταβολῆς κόσμου ποσότητα, καὶ\nἐλέγξαι τὴν ματαιοπονίαν καὶ φλυαρίαν τῶν συγγραφέων,\nὅτι οὐκ εἰσὶν ἐτῶν οὔτε δισμυρίαι μυριάδες, ὡς\nΠλάτων ἔφη, καὶ ταῦτα ἀπὸ κατακλυσμοῦ ἕως τῶν\nαὐτοῦ χρόνων τοσαῦτα ἔτη γεγενῆσθαι δογματίζων·\nοὔτε μὴν ιε΄. μυριάδες καὶ τοε΄. ἔτη, καθὰ προειρήκαμεν\nἈπολλώνιον τὸν Αἰγύπτιον ἱστορεῖν· οὐδὲ ἀγέννητος ὁ\nκόσμος ἐστὶ, καὶ αὐτοματισμὸς τῶν πάντων, καθὼς\nΠυθαγόρας καὶ οἱ λοιποὶ πεφλυαρήκασιν· ἀλλὰ μὲν\nοὖν γενητὸς, καὶ προνοίᾳ διοικεῖται ὑπὸ τοῦ ποιήσαντος\nτὰ πάντα Θεοῦ· καὶ ὁ πᾶς χρόνος καὶ τὰ ἔτη δείκνυται\nτοῖς βουλομένοις πείθεσθαι τῇ ἀληθείᾳ. μή πως οὖν\nδόξωμεν μέχρι Κύρου δεδηλωκέναι, τῶν δὲ μεταξὺ χρόνων\n \n\nἀμελεῖν, ὡς μὴ ἔχοντες ἀποδεῖξαι, Θεοῦ παρέχοντος, καὶ\nτῶν ἑξῆς χρόνων τὴν τάξιν πειράσομαι κατὰ τὸ δυνατὸν\nἐξηγήσασθαι. \n",
            "26":" Κύρου οὖν βασιλεύσαντος ἔτεσι κθ΄, καὶ\nἀναιρεθέντος ὑπὸ Τουμυρίδος ἐν Μασσαγετία, τότε οὔσης\nὈλυμπιάδος ἑξηκοστῆς δευτέρας, ἐκτότε ἤδη οἱ Ῥωμαῖοι\nἐμεγαλύνοντο, τοῦ Θεοῦ κρατύνοντος αὐτοὺς, ἐκτισμένης\nτῆς Ῥώμης ὑπὸ Ῥωμύλου, τοῦ παιδὸς ἱστορουμένου\nἌρεως καὶ Ἰλίας, Ὀλυμπιάδι ζ΄, τῇ πρὸ ι΄ καὶ α΄ καλανδῶν\nΜαΐων, τοῦ ἐνιαυτοῦ τότε δεκαμήνου ἀριθμουμένου.\nτοῦ οὖν Κύρου τελευτήσαντος, ὡς ἔφθημεν\nεἰρηκέναι, Ὀλυμπιάδι ἑξηκοστῇ καὶ δευτέρᾳ, γίνεται\nκαιρὸς ἀπὸ κτίσεως Ῥώμης ἔτη σκ΄. ᾧ καιρῷ Ῥωμαίων\nἦρξε Ταρκύνιος Σούπερβος τοὔνομα. ὃς πρῶτος ἐξώρισε\nῬωμαίους τινὰς, καὶ παῖδας διέφθειρε, καὶ σπάδοντας\nἐγχωρίους ἐποίησεν. ἔτι μὴν καὶ τὰς παρθένους διαφθείρων\nπρὸς γάμον ἐδίδου. διὸ οἰκείως Σούπερβος ἐκλήθη\nτῇ Ῥωμαϊκῇ γλώσσῃ· ἑρμηνεύεται δὲ ὑπερήφανος.\nαὐτὸς γὰρ πρῶτος ἐδογμάτισε τοὺς ἀσπαζομένους\nαὐτὸν ὑπὸ ἑτέρου ἀντασπάζεσθαι. ὃς ἐβασίλευσεν ἔτεσι\nκε'. μεθ᾿ ὃν ἦρξαν ἐνιαύσιοι ὕπατοι, χιλίαρχοι ἢ ἀγορανόμοι\nἔτεσιν υνγ΄. ὧν τὰ ὀνόματα καταλέγειν πολὺ\nκαὶ πέρισσον ἡγούμεθα. εἰ γάρ τις βούλεται μαθεῖν,\nἐκ τῶν ἀναγραφῶν εὑρήσει ὧν ἀνέγραψε Χρύσερος ὁ\n \n\nνομεγκλάτωρ, ἀπελεύθερος γενόμενος Αὐρηλίου Οὐήρου·\nὃς ἀπὸ κτίσεως Ῥώμης μέχρι τῆς τελευτῆς τοῦ ἰδίου\nπάτρωνος αὐτοκράτορος Οὐήρου σαφῶς πάντα ἀνέγραψε,\nκαὶ τὰ ὀνόματα καὶ τοὺς χρόνους. ἐκράτησαν οὖν Ῥωμαίων\nἐνιαύσιοι, ὡς φαμὲν, ἔτεσιν υνγ΄. ἔπειτα οὕτως\nἦρξαν οἱ αὐτοκράτορες καλούμενοι· πρῶτος Γάϊος Ἰούλιος,\nὃς ἐβασίλευσεν ἔτη γ΄, μῆνας δ΄, ἡμέρας ἕξ. ἔπειτα\nΑὔγουστος ἔτη νς΄, μῆνας δ΄, ἡμέραν μίαν. Τιβέριος\nἔτη κβ΄. εἶτα Γάϊος ἕτερος ἔτη γ΄, μῆνας η΄, ἡμέρας\nζ΄. Κλαύδιος ἔτη κγ΄, μῆνας η΄, ἡμέρας κδ΄. Νέρων ἔτη\nιγ΄, μῆνας ς΄, ἡμέρας κη΄. Γάλβας ἔτη β΄, μῆνας ζ΄,\nἡμέρας ς΄. Ὄθων μῆνας γ΄, ἡμέρας ε΄. Οὐϊτέλλιος μῆνας\nς΄, ἡμέρας κβ΄. Οὐεσπασιανὸς ἔτη θ΄, μῆνας ια΄, ἡμέρας\nκβ΄. Τίτος ἔτη β΄, ἡμέρας κβ΄. Δομετιανὸς ἔτη ιε΄, μῆνας\nε΄, ἡμέρας ς΄. Νερούας ἐνιαυτὸν, μῆνας δ΄, ἡμέρας ι΄.\nΤραϊανὸς ἔτη ιθ΄, μῆνας ἓξ, ἡμέρας ις΄. Ἀδριανὸς ἔτη\nκ΄, μῆνας ι΄, ἡμέρας κή. Ἀντονῖνος ἔτη κβ΄, μῆνας ζ΄,\nἡμέρας ς΄. Οὐῆρος ἔτη ιθ΄, ἡμέρας ι΄. Γίνεται οὖν ὁ\nχρόνος τῶν Καισάρων μέχρι Οὐήρου αὐτοκράτορος τελευτῆς,\nἔτη σλζ΄, ἡμέραι ε΄. ἀπὸ οὖν τῆς Κύρου τελευτῆς,\nῬωμαίων δὲ ἀρχῆς Ταρκυνίου Σουπέρβου, μέχρι τελευτῆς\nαὐτοκράτορος Οὐήρου, οὗ προειρήκαμεν, ὁ πᾶς χρόνος\nσυνάγεται ἔτη ψμδ΄. \n",
            "27":" Ἀπὸ δὲ καταβολῆς κόσμου, ὁ πᾶς χρόνος\nκεφαλαιωδῶς οὕτω κατάγεται· ἀπὸ κτίσεως κόσμου ἕως\nκατακλυσμοῦ ἐγένοντο ἔτη βσμβ΄. ἀπὸ δὲ τοῦ κατακλυσμοῦ\n \n\nἕως τεκνογονίας Ἀβραὰμ τοῦ προπάτορος\nἡμῶν, ἔτη αλς΄. ἀπὸ δὲ Ἰσαὰκ τοῦ παιδὸς Ἀβραὰμ,\nἕως οὗ ὁ λαὸς σὺν Μωσῇ ἐν τῇ ἐρήμῳ δίετριβεν, ἔτη\nχξ΄. ἀπὸ δὲ τῆς Μωϋσέως τελευτῆς, ἀρχῆς δὲ Ἰησοῦ\nυἱοῦ Ναυὶ, μέχρι τελευτῆς Δαυὶδ τοῦ πατριάρχου ἔτη\nυ(??)η΄. ἀπὸ δὲ τῆς τελευτῆς Δαυὶδ, βασιλείας δὲ Σολομῶνος,\nμέχρι τῆς παροικίας τοῦ λαοῦ ἐν γῇ Βαβυλῶνος,\nἔτη φιη΄, μῆνες ς΄, ἡμέραι ι΄. ἀπὸ δὲ τῆς Κύρου ἀρχῆς\nμέχρι αὐτοκράτορος Αὐρηλίου Οὐήρου τελευτῆς, ἔτη\nψμδ΄. ὁμοῦ ἀπὸ κτίσεως κόσμου συνάγονται τὰ πάντα\nἔτη εχ(??)η΄, καὶ οἱ ἐπιτρέχοντες μῆνες καὶ ἡμέραι. \n",
            "28":" Τῶν οὖν χρόνων καὶ τῶν εἰρημένων ἁπάντων\nσυνηθροισμένων, ὁρᾷν ἔστι τὴν ἀρχαιότητα τῶν προφητικῶν\nγραμμάτων, καὶ τὴν θειότητα τοῦ παρ᾿ ἡμῖν\nλόγου, ὅτι οὐ πρόσφατος ὁ λόγος, οὐδὲ μὴν τὰ καθ᾿\nἡμᾶς, ὡς οἴονταί τινες, μυθώδη καὶ ψευδῆ ἐστιν· ἀλλὰ\nμὲν οὖν ἀρχαιότερα, καὶ ἀληθέστερα. καὶ γὰρ Βήλου\nτοῦ Ἀσσυρίων βασιλεύσαντος, καὶ Κρόνου τοῦ Τιτᾶνος\nΘάλλος μέμνηται, φάσκων τὸν Βῆλον πεπολεμηκέναι\nσὺν τοῖς Τιτᾶσι πρὸς τὸν Δία, καὶ τοὺς σὺν αὐτῷ θεοὺς\nλεγομένους, ἔνθα φησὶν, καὶ ὁ Γύγης ἡττηθεὶς ἔφυγεν\nεἰς Ταρτησσόν. . . . . τότε μὲν τῆς χώρας ἐκείνης Ἀκτῆς\nκληθείσης, νῦν δὲ Ἀττικῆς προσαγορευομένης, ἧς\nὨγύγης τότε ἦρξε. καὶ τὰς λοιπὰς δὲ χώρας καὶ πόλεις,\nἀφ᾿ ὧν τὰς προσωνυμίας ἔσχον, οὐκ ἀναγκαῖον ἡγούμεθα\nκαταλέγειν, μάλιστα πρὸς σὲ τὸν ἐπιστάμενον\nτὰς ἱστορίας. ὅτι μὲν οὖν ἀρχαιότερος ὁ Μωσῆς δείκνυται\nἁπάντων συγγραφέων (οὐκ αὐτὸς δὲ μόνος ἀλλὰ\nκαὶ οἱ πλείους μετ᾿ αὖτον προφῆται γενόμενοι) καὶ\n \n\nΚρόνου, καὶ Βήλου, καὶ τοῦ Ἰλιακοῦ πολέμου, δῆλόν\nἐστι. κατὰ γὰρ τὴν Θάλλου ἱστορίαν, ὁ Βῆλος προγενέστερος\nεὑρίσκεται τοῦ Ἰλιακοῦ πολέμου, ἔτεσι τκβ΄.\nὅτι δὲ πρός που ἔτεσι (??) ἢ καὶ χιλίοις προάγει ὁ Μωσῆς\nτῆς τοῦ Ἰλίου ἁλώσεως, ἐν τοῖς ἐπάνω δεδηλώκαμεν.\nτοῦ δὲ Κρόνου καὶ τοῦ Βήλου συνακμασάντων ὁμόσε, οἱ\nπλείους οὐκ ἐπίστανται τίς ἐστιν ὁ Κρόνος, ἢ τίς ὁ\nΒῆλος· ἔνιοι μὲν σέβονται τὸν Κρόνον, καὶ τοῦτον\nαὐτὸν ὀνομάζουσι Βὴλ, καὶ Βὰλ, μάλιστα οἱ οἰκοῦντες\nτὰ ἀνατολικὰ κλίματα, μὴ γινώσκοντες μήτε τίς ἐστιν\nὁ Κρόνος, μήτε τίς ἐστιν ὁ Βῆλος. παρὰ δὲ Ῥωμαίοις\nΣατοῦρνος ὀνομάζεται· οὐδὲ γὰρ αὐτοὶ γινώσκουσι τίς\nἐστιν αὐτῶν, πότερον ὁ Κρόνος ἢ ὁ Βῆλος. ἡ μὲν οὖν\nἀρχὴ τῶν Ὀλυμπιάδων ἀπὸ Ἰφίτου, φασὶν, ἔσχηκε τὴν\nθρησκείαν, κατὰ δέ τινας ἀπὸ Λίνου, ὃς καὶ Ἴλιος ἐπεκλήθη.\nὁ μὲν οὖν ἀριθμὸς τῶν ἐτῶν καὶ Ὀλυμπιάδων, ὡς\nἔχει τὴν τάξιν, ἐν τοῖς ἐπάνω δεδηλώκαμεν. Τῆς μὲν\nοὖν ἀθεότητος τῶν παρ᾿ ὑμῖν πραγμάτων, καὶ τῶν χρόνων\nτὸν πάντα ἀριθμὸν, κατὰ τὸ δυνατὸν οἶμαι τὰ\nνῦν ἀκριβῶς εἰρῆσθαι. εἰ γὰρ καὶ ἔλαθεν ἡμᾶς χρόνος,\nεἰ τύχοι εἰπεῖν, ἔτη ν΄, ἢ ρ΄, ἢ καὶ σ΄, οὐ μέντοι μυριάδες\nἢ χιλιάδες ἐτῶν, καθὼς προειρήκασι Πλάτων καὶ Ἀπολλώνιος\nκαὶ οἱ λοιποὶ, ψευδῶς ἀναγράψαντες. ὅπερ ἡμεῖς\nτὸ ἀκριβὲς ἵσως ἀγνοοῦμεν ἁπάντων τῶν ἐτῶν τὸν\nἀριθμὸν, διὰ τὸ μὴ ἀναγεγράφθαι ἐν ταῖς ἱεραῖς βίβλοις\nτοὺς ἐπιτρέχοντας μῆνας καὶ ἡμέρας. ἔτι δὲ καὶ\nπερὶ ὧν φαμὲν χρόνων συνᾴδει καὶ Βήρωσος, ὁ παρὰ\nΧαλδαίοις φιλοσόφησας, καὶ μηνύσας Ἕλλησι τὰ Χαλδαϊκὰ\nγράμματα, ὃς ἀκολούθως τινὰ εἴρηκε τῷ Μωσεῖ,\nπερί τε κατακλυσμοῦ, καὶ ἑτέρων πολλῶν ἐξιστορῶν.\nἔτι μὴν καὶ τοῖς προφήταις Ἱερεμίᾳ καὶ Δανιὴλ σύμφωνα\nἐκ μέρους εἴρηκε. τῶν γὰρ συμβάντων τοῖς Ἰουδαίοις\n \n\nὑπὸ τοῦ βασιλέως Βαβυλωνίων, ὃν αὐτὸς ὀνομάζει Ἀβοβάσσαρον,\nκέκληται δὲ παρὰ Ἑβραίοις Ναβουχοδονόσορ,\nμέμνηται· ἔτι δὲ καὶ περὶ τοῦ ναοῦ ἐν Ἱεροσολύμοις, ὡς\nἠρημῶσθαι ὑπὸ τοῦ Χαλδαίων βασιλέως· καὶ ὅτι Κύρου\nτὸ δεύτερον ἔτος βασιλεύσαντος τοῦ ναοῦ τῶν θεμελίων\nτεθέντων, Δαρείου πάλιν βασιλεύσαντος τὸ δεύτερον\nἔτος ὁ ναὸς ἐπετελέσθη. \n",
            "29":" Τῶν δὲ τῆς ἀληθείας ἱστοριῶν Ἕλληνες οὐ\nμέμνηνται· πρῶτον μὲν, διὰ τὸ νεωστὶ αὐτοὺς τῶν γραμμάτων\nτῆς ἐμπειρίας μετόχους γεγενῆσθαι· καὶ αὐτοὶ\nὁμολογοῦσι, φάσκοντες τὰ γράμματα εὑρῆσθαι, οἱ μὲν\nπαρὰ Χαλδαίων, οἱ δὲ παρ᾿ Αἰγυπτίων, ἄλλοι δ᾿ αὖ ἀπὸ\nΦοινίκων· δεύτερον ὅτι ἔπταιον, καὶ πταίουσι, περὶ Θεοῦ\nμὴ ποιούμενοι τὴν μνείαν, ἀλλὰ περὶ ματαίων καὶ ἀνωφελῶν\nπραγμάτων. οὕτω μὲν γὰρ καὶ Ὁμήρου καὶ\nἩσιόδου, καὶ τῶν λοιπῶν ποιητῶν φιλικῶς μέμνηνται·\nτῆς δὲ τοῦ ἀφθάρτου καὶ μόνου Θεοῦ δόξης, οὐ μόνον\nἐπελάθοντο, ἀλλὰ καὶ κατελάλησαν· ἔτι μὴν καὶ τοὺς\nσεβομένους αὐτὸν ἐδίωξαν, καὶ τὸ καθ᾿ ἡμέραν διώκουσιν.\nοὐ μὴν ἀλλὰ καὶ τοῖς εὐφώνως ὑβρίζουσι τὸν Θεὸν,\nἆθλα καὶ τιμὰς τιθέασι· τοὺς δὲ σπεύδοντας πρὸς ἀρετὴν\nκαὶ ἀσκοῦντας βίον ὅσιον, οὓς μὲν ἐλιθοβόλησαν, οὓς δὲ\nἐθανάτωσαν, καὶ ἕως τοῦ δεῦρο ὠμοῖς αἰκισμοῖς περιβάλλουσι.\nδιὸ οἱ τοιοῦτοι ἀναγκαίως ἀπώλεσαν τὴν\nσοφίαν τοῦ Θεοῦ, καὶ τὴν ἀλήθειαν οὐχ εὗρον. \n εἰ οὖν βούλει, ἀκριβῶς ἔντυχε τούτοις, ὅπως σχῇς\nσύμβολον καὶ ἀῤῥαβῶνα τῆς ἀληθείας. \n \n"
        }
    },
    "work":"ad autolycum",
    "original-urn":"urn:cts:greekLit:tlg1725.tlg001.perseus-grc1",
    "edition":"Theophili Episcopi Antiochensis, Libri Tres ad Autolycum"
}