{"urn":"urn:cts:greekLit:tlg0085.tlg002.perseus-eng2-simple","meta":"l","credit":"PDL","edition":"Aeschylus, creator; Smyth, Herbert Weir, 1857- 1937, translator","original-urn":"urn:cts:greekLit:tlg0085.tlg002.perseus-eng2","work":"persians","text":{"0":"Here we are, the faithful Council of the Persians, who have gone to the land of Hellas , we who serve as warders of the royal abode, rich in bountiful store of gold,","1":"we whom Xerxes, our King, Darius' royal son, himself selected, by virtue of our rank and years, to be the guardians of his realm.\n Yet as regards the return of our King and of his host, so richly decked out in gold,","2":"the soul within my breast is distressed and presages disaster. For the whole populace of the Asian nation has come and murmurs against its youthful King, nor does any courier or horseman","3":"arrive at the city of the Persians, who left behind them the walled defence of Susa and Agbatana and Cissa's ancient ramparts, and went forth, some on horseback, some in galleys, others on foot","4":"presenting a dense array of war.\n Such are Amistres and Artaphrenes and Megabates and Astaspes, marshals of the Persians; kings themselves, yet vassals of the Great King,","5":"they press on, commanders of an enormous host, skilled in archery and horsemanship, formidable to look upon and fearful in battle through the valiant resolve of their souls. Artembares, too, who fights from his chariot,","6":"and Masistres, and noble Imaeus, skilled with the bow, and Pharandaces, and Sosthanes, who urges on his steeds. Others in addition the mighty, fecund Nile sent forth — Susiscanes,","7":"Pegastagon of Egyptian lineage, mighty Arsames, lord of sacred Memphis , Ariomardus, governor of ancient Thebes , and the marsh-dwelling oarsmen,","8":"well-skilled and countless in number.\n ","9":"and Sardis rich in gold sent forth, riding in many a chariot, in ranks with three and four steeds abreast, a spectacle terrible to behold. They too who live by sacred Tmolus pledge themselves","10":"to cast the yoke of slavery upon Hellas—Mardon, Tharybis, anvils of the lance, and the Mysians, hurlers of the javelin. Babylon , also, teeming with gold, sends a mixed host arrayed in a long line, both mariners borne in galleys","11":"and those who rely on their skill in archery. The nation too which wears the sabre follows from every part of Asia in the fearful procession of the King.\n Such are the warriors, the flower of the Persian land,","12":"who have departed, and in fierce longing for them the whole land of Asia , their foster-nurse, laments, while parents and wives, as they count the days, shudder at the lengthening delay.\n\n ","13":"The royal army, dealing destruction to cities, has already passed to the neighboring land upon the facing shore, and this they did by crossing the Hellespont ,","14":"named for the daughter of Athamas, on a bridge of boats made fast with cables, thereby casting a tightly constructed roadway as a yoke upon the neck of the sea.\n ","15":"is leading his wondrous warrior-flock against the whole earth in two divisions, on foot and by the sea, putting his trust in his stalwart and stern commanders; he himself,","16":"a god-like hero whose race is sprung from gold. \n \n ","17":"he leads against a people renowned for the spear a warlike host of archers.\n ","18":"for Persia 's host cannot be withstood, and her men are courageous.\n ","19":"since ancient time, and has ordained for the Persians the pursuit of rampart-destroying war, the turmoil of fighting horsemen, and the storming of cities.\n ","20":"And they have learned to look upon the precinct of the deep when the broad-wayed sea whitens to foam beneath the tempest's blast, trusting in their finely wrought","21":"cables and their devices which give passage to their army.\n ","22":"and escape its toils?\n ","23":"Therefore my heart is wrapped in gloom and is racked with fear for the Persian army lest the state learn that the mighty capital of Susa is empty of men.\n ","24":"Fearful I am too that as bands of women cry aloud “woe,” the Cissian stronghold will raise a resounding shout responsive to the beating of breasts,","25":"and that there will be a tearing of fine linen robes.\n ","26":"They have crossed the headland, projecting into the sea and common to either continent, through which both shores are bridged.\n ","27":"each Persian woman has sent to the field her warlike and fiery consort, and now in grief and longing for her beloved lord, is left forsaken by her mate.\n ","28":"But come, Persians, let us take our place on the steps of this ancient palace and devise some wise and deeply-pondered counsel—for need of this has come upon us—as to how Xerxes our King,","29":"Darius' son, scion of our own race as his forefather's name declares, is faring. Is it the drawing of the bow that has triumphed, or is it the might of the sharp spear-head which has prevailed? Enter Atossa, richly dressed, on a chariot and attended by a numerous retinue \n \n \n ","30":"But look, here is a light like the eyes of the god, the mother of our king, my Queen. I bow low before her. It is fitting also that we all address her with words of salutation. The elders prostrate themselves and then rise to their feet. Their leader continues \n \n ","31":"O Queen, most exalted of Persia 's deep-girdled women, venerable mother of Xerxes, wife of Darius, all hail! You were the consort of the Persian's god, and of another god the mother, that is, unless its former good fortune has now forsaken our host.\n ","32":"and the chamber which belongs to Darius and myself, and have come here. My heart, too, is racked with anxiety, and to you, my friends, will I make a disclosure. For I am by no means free from apprehension that wealth, grown great, will, raising a cloud of dust upon the ground, trip up the prosperity which Darius raised not without the favor of some god.","33":"It is for this reason that there is a double concern in my mind: neither to hold in honor vast wealth without men, and that the light of success does not shine, in proportion to their strength, on men without riches. Our wealth, at all events, is ample, but my anxiety is for the light, the salvation of the house, which I regard to be the presence of its lord.","34":"Therefore, since things stand as they do, lend me your counsel in this concern, Persians, my aged trusty servants. For all my hopes of good counsel depend on you.\n ","35":"For we whom you summon as counsellors in these matters are well disposed towards you and your interests.\n ","36":"as that of the last night. This I will describe to you.\n I dreamed that two women in beautiful clothes, one in Persian garb, the other in Dorian attire, appeared before my eyes; both far more striking in stature than are the women of our time,","37":"flawless in beauty, sisters of the same family. As for the lands in which they dwelt, to one had been assigned by lot the land of Hellas , to the other that of the barbarians. The two, as I imagined it, seemed to provoke each other to a mutual feud, and my son, when he had become aware of this,","38":"attempted to restrain and placate them. He yoked them both to his car and placed the collar-straps upon their necks. The one bore herself proudly in these trappings and kept her mouth obedient to the rein. The other struggled and with her hands","39":"tore apart the harness of the car; then, free of the curb, she dragged it violently along with her and snapped the yoke in two. My son was hurled to the ground and his father Darius stood by his side filled with pity. But Xerxes, when he caught sight of him, tore the garments covering his body.\n ","40":"Such was the vision I beheld in the night. But when I had risen and dipped my hands in the clear-flowing water of a spring, I drew near to an altar with incense in my hand, intending to make an offering of sacrificial cake to the divinities that avert evil, those to whom these rites are due.","41":"But I saw an eagle fleeing for safety to the altar of Phoebus—and out of terror, my friends, I stood speechless. Thereupon I caught sight of a falcon rushing at full speed with outstretched wings and with his talons plucking at the head of the eagle, which did nothing but cower and","42":"yielded its body to his foe.\n These are the terrors I beheld, terrors too for you to hear. Be assured that if my son should suceeed, he would prove to be remarkable indeed, but if he fails, he does not have to answer to the state; if he returns safely, he will hold sway in this land as he did before.\n\n ","43":"Mother, we would neither alarm you unduly by our words nor raise your hopes too high. If, however, it is something inauspicious that you have seen, visit the gods with supplication and entreat them to avert the evil and to bring to pass what will be beneficial to you, your children, the kingdom, and all else that you hold dear. Next, it is appropriate that you should","44":"offer libations to Earth and the dead; and use auspicious words to address your husband Darius, whom you say you have seen in the night, and ask him to send into the light of day from beneath the earth blessings for you and your son; ask too that the reverse of this may be held in bondage beneath the earth and fade away in gloom. Such is the advice I, relying on my instincts, offer you with kind intent.","45":"According to our interpretation of these portents, the issue will in all respects prove prosperous to you.\n ","46":"where Athens is located.\n ","47":"Does their army have such a multitude of men?\n ","48":"\n \n ","49":"In truth, your words have given the fathers and mothers of those who are now on their way there dire food for thought.\n ","50":"O realm of Persia , and bounteous haven of wealth, at a single stroke all your plenteous prosperity has been shattered, and the flower of the Persians has fallen and perished! Ah, it is a terrible task to be the first to deliver news of disaster. And yet, Persians, I must relate the entirety of the calamity","51":"—the whole barbarian host is lost.\n ","52":"Yes, weep, for you hear that the whole army is utterly destroyed; and I myself unexpectedly behold the day of my return.\n ","53":"of this unexpected misery.\n ","54":"go forth from the land of Asia against the hostile soil of Hellas .\n ","55":"battered by the brine and drenched, are tossing, washed back and forth among the reefs.\n ","57":"Alas, how I groan when I recall the memory of Athens !\n ","59":"Compose yourself, and even though you groan at our loss, relate the sum of our disaster and speak out! Who is there that is not dead? Whom of our leaders must we bewail? Who, appointed to wield command, by death left his post empty, without its chief?\n ","61":" with a nimble bound from his ship. Tenagon, the true-born Bactrians' chieftain, is ranging now around the surf-beaten isle of Ajax. Lilaeus and Arsames, and, third, Argestes,","62":"kept buffeting against its rugged shore, whirled around about the island, the breeding-place of doves. Arcteus, too, who lived by the waters of the Egyptian Nile, Adeues, and Pharnuchus of the mighty shield—all these were hurled out of one ship. Matallus of Chrysa , commander of ten thousand,","63":"leader of the Black Cavalry, thirty thousand strong, in death dyed red his thick and shaggy beard, changing its color with a deep crimson stain. Arabus, too, the Magian, perished there, and Bactrian Artabes, a settler now in a rugged land.","64":"Amistris, and Amphistreus, wielder of a painful spear, and brave Ariomardus, whose death brought grief to Sardis , and Seisames the Mysian, and Tharybis, admiral of five times fifty ships, a Lyrnaean by descent, a man of physical beauty,","65":"lies dead in a state of misery, no longer attended by good fortune. Syennesis, also, the governor of the Cilicians, foremost in courage, he whose prowess did the foe most harm, found there a glorious death. Such were the leaders about whom I was making my report.","66":"Although our losses were many, I announce but few.\n ","67":"how great was the number of the Greek ships which gave them confidence enough to go into battle with their armed prows against the Persian army?\n ","68":"and, in addition to these, there was a chosen squadron of ten. But Xerxes, this I know, had under his command a thousand, while those excelling in speed were twice a hundred, and seven more. This is the total of their respective numbers. Do you think that we were simply outnumbered in this contest?","69":"No, it was some divine power that tipped the scale of fortune with unequal weight and thus destroyed our host. The gods preserve the city of the goddess Pallas.\n ","71":"A Hellene, from the Athenian host, came to your son Xerxes and told this tale: that, when the gloom of black night should set in, the Hellenes would not remain in place, but, springing upon the rowing benches of their ships, would seek, some here, some there,","72":"to preserve their lives by stealthy flight. But Xerxes, when he heard this, comprehending neither the cleverness of the Greek nor that the gods grudged him success, straightway gave all his captains orders to this effect—that, when the sun had ceased to illumine the earth with his beams,","73":"and darkness had covered the region of the sky, they should bring up in a tight group the main body of the fleet, disposed in triple line, to bar the exits and the sounding straits, and station other ships in a circle around the island of Ajax. He gave them a warning too that, should the Hellenes escape an evil doom,","74":"finding by stealth some means of flight for their fleet, it had been decreed that every captain should lose his head. These commands he made with complete confidence of heart, since he knew not the issue intended by the gods. Our crews then, with no lack of order but with an obedient spirit,","75":"prepared their evening meal, while each sailor looped his oar about its thole-pin so that it fitted well. But when the light of the sun had faded and night drew on, each master of an oar and each man versed in arms went on board.","76":"The long galleys cheered each other, line by line; and they held their course as each captain had been ordered, and all through the night the commanders of the fleet kept their whole force cruising to and fro across the strait. Night began to wane,","77":"yet the fleet of the Hellenes in no way attempted to put forth by stealth. When, however, radiant Day with her white horses shone over all the land, a loud cheer like a song of triumph first rang out from the Hellenes, and, at the same instant,","78":"clear from the island crags, an echo returned an answering cry. Terror fell on all the barbarians, balked of their purpose; for then the Hellenes chanted their solemn paean, not as in flight, but as men rushing to the onset with the courage of gallant hearts.\n ","79":"The trumpet with its blast set all their side afire, and instantly, at the word of command, with the even stroke of foaming oars they struck the briny deep. Swiftly they all came clear into view. Their right wing, well marshalled,","80":"led on in orderly advance, next their whole army pressed on against us, and at the same time a loud shout met our ears: “On, you men of Hellas ! Free your native land. Free your children, your wives, the temples of your fathers' gods,","81":"and the tombs of your ancestors. Now you are fighting for all you have.” Then from our side arose in response the mingled clamor of Persian speech, and straightaway the ships dashed together their bronze prows. It was a ship of Hellas \n ","82":"that began the charge and chopped off in its entirety the curved stern of a Phoenician boat. Each captain drove his ship straight against some other ship. At first the stream of the Persian army held its own. When, however, the mass of our ships had been crowded in the narrows, and none could render another aid,","83":"and each crashed its bronze prow against each of its own line, they splintered their whole bank of oars. Then the Hellenic galleys, not heedless of their chance, hemmed them in and battered them on every side. The hulls of our vessels rolled over, and the sea was hidden from our sight,","84":"strewn as it was with wrecks and slaughtered men. The shores and reefs were crowded with our dead, and every ship that formed a part of the barbarian fleet plied its oars in disorderly flight. But, as if our men were tuna or some haul of fish,","85":"the foe kept striking and hacking them with broken oars and fragments of wrecked ships. Groans and shrieks together filled the open sea until the face of black night hid the scene. But as for the the full extent of our disasters, this, even if I had ten days in succession to do so, I could not describe to you.","86":"However, you can be sure that so great a multitude of men never perished in a single day.\n\n ","88":"came upon our force, sinking the scale to greater weight of ill?\n ","90":"There Xerxes dispatched these, his choicest troops, in order that when the Hellenic enemy, wrecked from their ships, should flee in search of safety to the island, they might slaughter their force, an easy prey, and rescue their comrades from the straits of the sea. Grievously did he misjudge the issue. For when some god","91":"had given the glory to the Hellenes in the battle on the sea, on that same day, fencing their bodies in armor of bronze, they leapt from their ships and encircled the whole island, so that our men were at a loss which way to turn. Often they were struck by stones slung from their hands,","92":"and arrows sped from the bow-string kept falling upon them and doing them harm. At last the Hellenes, charging with one shout, struck them and hacked to pieces the limbs of the poor wretches, until they had utterly quenched the life of all.","93":"Xerxes groaned aloud when he beheld the extent of the disaster, for he occupied a seat commanding a clear view of the entire army—a lofty headland by the open sea. Tearing his robes and uttering a loud cry, he straightaway gave orders to his force on land","94":"and dismissed them in disorderly flight. This, besides the one already told, is the disaster you must bewail.\n ","95":"whom Marathon destroyed were not enough. It was in an effort to exact retribution for them that my son has drawn upon himself so great a multitude of woes. But the ships that escaped destruction—tell me about them. Where did you leave them? Can you give a clear report?\n ","96":"The commanders of the ships which still remained fled with a rush in disorder wherever the wind bore them. As for the survivors of the army, they perished in Boeotian territory, some, faint from thirst, beside a refreshing spring, while some of us, exhausted and panting,","97":"made our way to the land of the Phocians, to Doris and the Melian gulf, where the Spercheus waters the plain with kindly stream. Coming from there, badly in need of food, we received welcome in the Achaean land and","98":"the cities of the Thessalians. There it was that many perished of thirst and hunger, for we were oppressed by both. And we came to the Magnesian land and to the country of the Macedonians, to the ford of the Axius and Bolbe's reedy marsh, and to Mount Pangaeus,","99":"in the Edonian land. But on that night the god roused winter before its time and froze the stream of sacred Strymon from shore to shore. Many a man who before that had held the gods in no esteem, implored them then in supplication, doing obeisance to earth and heaven.","100":"But when our host had made an end of its fervent invocation of the gods, it ventured to pass across the ice-bound stream. And each of us who started on his way before the sun god dispersed his beams, found himself in safety, for the bright orb of the sun with its burning rays","101":"heated the middle section and pierced it with its flames. One after another our men sank in, and fortunate indeed was he who perished soonest. The survivors, after making their way through Thrace with great hardship,","102":"—and few they were indeed—escaped to the safety of the land of their homes; now the city of the Persians may make lament in regret for the beloved youth of the land. What I say is true, yet much remains untold of the ills launched by Heaven upon the Persians. Exit \n \n ","103":"O unearthly power, source of our cruel distress, with what crushing weight have you fallen upon the whole Persian race!\n ","104":"And all too lightly did you in turn interpret it. However, since your explanation determined thus, first of all I wish to offer prayers to the gods, and then I will return after I have brought from the palace a sacrificial cake as a gift to Earth and the dead.","105":"I know indeed that it is for what cannot be undone, yet I do this in the hope that something more auspicious may come to pass in the future. But you should confer faithfully with the faithful counsellors in view of what has befallen. And as for my son, if he should come here before I return,","106":"comfort him and escort him to the palace, so that he will not inflict on himself some further ill to crown those already ours. Exit \n \n ","107":"you have shrouded in the gloom of grief the city of Susa and of Agbatana ! Many a woman, who has a share in this sorrow, tears her veil with tender hands","108":"and moistens with drenching tears the robe covering her bosom. And the Persian wives, indulging in soft wailing through longing to behold their lords and abandoning the daintily wrought coverlets of their couches, the delight of their youth,","109":"mourn with complainings that know no end. So I too sustain the truly woeful fate of those who are gone.\n ","110":"Xerxes led forth (woe!), Xerxes laid low (woe!), Xerxes disposed all things imprudently with his sea-going vessels. Why then was Darius","111":"in his time so unscathed by disaster, he who was ruler of archers, to the men of Susa a beloved leader?\n ","112":"led forth (woe!), the ships laid them low (woe!), the ships, under the deadly impact of the foe and by the hands of Ionians.","113":"The King himself, as we learn, has barely made his escape over the wintry paths which traverse the plains of Thrace .\n ","114":"are swept along the Cychrean strand (woe!). Groan and gnash your teeth; in grievous strain shout forth our woes till they reach the heavens (alas!), raise high","115":"your wailing clamor in cries of misery.\n ","116":"and parents, bereft of their children, in their old age bewail their heaven- sent woes (alas!), now that they learn the full measure of their afflictions.\n ","117":"abide under the sway of the Persians, nor will they pay further tribute at the compulsion of their lord, nor will they prostrate themselves to the earth and do him reverence;","118":"for the royal power has perished utterly.\n ","119":"The blood-stained soil of Ajax' sea-washed isle holds all that once was Persia .\n ","120":"of troubles comes upon mortal men, they view all things with alarm; but when fortune flows with prosperous tide, they believe that this same fortune will forever bring them success. Now in my case everything seems full of dread; before my eyes appears the enmity of the gods,","121":"and in my ears there rings a sound that has no note of joy; such is my consternation at the evil tidings which terrify my soul.\n It is for this reason that I have come here from the palace once again, without my chariot and my former pomp, and bring, as propitiatory libations for the father of my son,","122":"offerings that soothe the dead, both white milk, pleasant to drink, from an unblemished cow, and bright honey, distillation wrought from blossoms by the bee, together with lustral water from a virgin spring;","123":"and from a rustic source, this unmixed draught, the quickening juice of an ancient vine. Here too is the fragrant fruit of the pale-green olive that lives the entirety of its life in luxuriant foliage; and garlanded flowers, produce of the bounteous earth.\n But come, my friends,","124":"chant solemn songs as I make these libations to the dead, and summon forth the divine spirit of Darius, while I convey, in honor of the gods, these offerings for the earth to drink.\n ","125":"while we, in solemn chant, beseech the guides of the dead beneath the earth to be gracious to our prayers.\n O holy divinities of the nether world, Earth and Hermes, and you, Lord of the dead,","126":"send up to the light the spirit from below; for if, beyond our prayers, he knows any further remedy for our distress, he alone of mortals can declare how to bring it to accomplishment.\n ","127":"in obscure barbaric speech, my dismal and dolorous cries? Or must I shout aloud the utter misery of my anguish so that it pierces the earth? Does he hear me from below?\n ","128":"O Earth, and you other rulers of those who dwell in the nether world, ensure, I implore, that the glorious spirit, the god of the Persians, whom Susa bore, may quit his abode.","129":"Send to the upper world him the likes of whom the Persian earth has never entombed.\n ","130":"Aidoneus, who convey shades to the upper air, permit our divine lord Darius to come forth!\n ","131":"to the Persians; and a divine counsellor he was, since he guided his people well.\n ","132":"lift your saffron-dyed sandal, display the crest of your royal tiara! Come forth, O blameless father Darius.\n ","133":"pitiable and unheard-of sorrows, O Lord of our lord, appear! For a gloom, like that of Styx, hovers over us, since all the youth of the land","134":"is now utterly destroyed. Come forth, O blameless father Darius!\n ","135":"why, my king, my king, why is it that our land has lost all its three-tiered galleys,","136":"ships that are no more, no more?\n ","137":"I feel alarm, and I accept her libations in kindly mood; while you, standing near my tomb, make lament, and with shrill cries that summon the spirits of the dead, invoke me piteously. Not easy is the path out of the tomb, for this reason above all, that the gods beneath the earth","138":"are readier to seize than to release. Nevertheless, since I have obtained dominion among them, I have come. But make haste, so that I may not incur blame regarding the time of my sojourn. What is this unexpected ill that weighs the Persians down?\n ","139":"I shrink in awe from speaking in your presence by reason of my former dread of you.\n ","140":"I fear to do your bidding; I fear to speak in your presence and deliver to those I love news hard to utter.\n ","141":"cease, noble woman, venerable partner of my bed, from your tears and laments, speak to me with all frankness. Afflictions ordained for human life must, we know, befall mankind. For many calamities from the sea, many from the land, arise to mortal men if their span of life is extended far.\n ","142":"since, so long as you gazed upon the beams of the sun, you lived a life of felicity, envied of all, in Persian eyes a god, so now too I consider you fortunate in that you died before you beheld the depth of our calamities. The whole tale, O Darius, you will hear in brief space of time: the power of Persia is ruined almost utterly.\n ","143":"How did it happen? Did some stroke of pestilence or factional strife come upon the State?\n ","144":"By both. There was a twofold front of double armies.\n ","145":"Alas! Some mighty power came upon him so that he was not able to think clearly.\n ","146":"Yes, and it is for this reason that the whole city of Susa groans at its desolation.\n ","147":"Met his end, how, tell me, and where? Of his safety is there any hope?\n ","148":"Zeus has caused their issue to descend. Yet I was confident that, only after long lapse of time, the gods would in some way bring them to accomplishment; nevertheless, when man hastens to his own undoing, the god too participates with him. A fountain of misfortune has now, I think, been discovered for all I love. A son of mine it was who, in his ignorance, brought these things to pass through youthful recklessness;","149":"for he conceived the hope that he could by shackles, as if it were a slave, restrain the current of the sacred Hellespont , the Bosporus , a stream divine; he set himself to fashion a roadway of a new type, and, by casting upon it hammer-wrought fetters, made a spacious causeway for his mighty host. Mortal though he was, he thought in his folly that he would gain the mastery of all the gods,","150":"yes, even over Poseidon. Must this not have been a disease of the soul that possessed my son? I fear that the plenteous treasure amassed by my toil may become the prey of the spoiler.\n ","151":"won plentiful treasure for your children by your spear, he, on his part, through lack of manly spirit, played the warrior at home and did not increase his father's wealth. Hearing such taunts many a time from evil counsellors, he planned this expedition and army against Hellas .\n ","152":"dreadful and unforgettable has been caused by him, a desolating calamity such as never before befell this city of Susa since our Lord Zeus first ordained that one ruler should bear sway over all Asia with its flocks and wield the sceptre of its government.","153":"For Medus was first to be the leader of its host; and another, his son, completed his work since wisdom ruled his spirit. Third, after him, Cyrus, blessed in good fortune, came to the throne and established peace for all his people.","154":"The Lydians and Phrygians he won to his rule, and the whole of Ionia he subdued by force; for he won the favor of the gods through his right-mindedness. Fourth in succession, the son of Cyrus ruled the host. Fifth in the list, Mardus came to power, a disgrace to his native land","155":"and to the ancient throne; but he was slain in his palace by the guile of noble Artaphrenes, with the help of friends whose duty this was. [Sixth came Maraphis, and seventh Artaphrenes. ] And I in turn attained the lot I desired,","156":"and many a campaign I made with a valiant force; but disaster so dire as this I brought not upon the state. Yet Xerxes my son, youth that he is, has the mind of youth and does not remember my injunctions. Be sure of this, my age-mates:","157":"all of us who have held this sovereign power cannot be shown to have wrought ruin as great as this.\n ","158":"If you do not take the field against the Hellenes' land, even if the forces of the Medes outnumber theirs. The land itself is their ally.\n ","159":"But we will dispatch a force of select and easily managed troops.\n ","160":"Few indeed out of many, if it is right to put any faith in the oracles of Heaven, with regard to what has just been brought to pass; for they are fulfilled, not just some, while others fail. And if this is truth, it is through persuasion of vain hopes that he is leaving behind a body of picked troops.","161":"They are now lingering where the plain is watered by the stream of Asopus which nourishes Boeotia 's fields. Here they will meet their crowning disaster in requital for their presumptuous pride and impious thoughts. For, on reaching the land of Hellas ,","162":"restrained by no religious awe, they ravaged the images of the gods and set fire to their temples. Altars have been destroyed, statues of the gods have been thrown from their bases in utter ruin and confusion. Therefore, since they wrought such evil, evil they suffer in no less measure; and other evils are still in store:","163":"the spring of their woes is not yet quenched, but it still wells forth. For so great will be the mass of clotted gore spilled by the Dorian lance upon Plataean soil that heaps of dead will reveal, even to the third generation, a voiceless record for the eyes of men","164":"that mortal man should not vaunt himself excessively. For presumptuous pride, when it has matured, bears as its fruit a crop of calamity, from which it reaps an abundant harvest of tears.\n Bear in mind that such are the penalties for deeds like these, and hold Athens and Hellas in your memory. Let no one of you,","165":"through disdain of present fortune and lust for more, squander his abundant wealth. Zeus, in truth, is a chastiser of overweening pride and corrects with heavy hand. Therefore, now that my son has been warned to be prudent by the voice of God,","166":"instruct him with admonitions of reason to cease from drawing the punishment of Heaven on himself by his vaunting rashness. And as for you, beloved and venerable mother of Xerxes, withdraw to the palace and bring from there clothing which is suitable for him, and prepare to meet your son. For","167":"through grief at his misfortunes, the embroidered apparel which he was wearing has been torn into tattered shreds. Soothe him with words of kindness; for it is to your voice alone, I know, that he will listen. As for me, I depart to the darkness beneath the earth.","168":"Farewell, Elders, and despite your troubles, rejoice while each day is yours; for wealth does not profit the dead at all. The ghost of Darius descends \n \n ","169":"O God! How much grief assails me! But most of all this sorrow wounds me, to hear of the shameful clothes which are now worn by my son. But I will depart, and when I have brought appropriate garments from the palace,","170":"I will make attempt to meet my son; for I will not forsake him whom I love so well in his affliction. Exit \n \n ","171":"and all-powerful king, who did no wrong and did not favor war, god-like Darius, ruled the realm.\n ","172":"regulated all the state; and our return from war brought back our men, unworn and unsuffering, to happy homes.\n ","173":"without crossing the stream of Halys or even stirring from his own hearth: such as the Acheloan cities on the Strymonian sea which is located beside","174":"the Thracian settlements.\n ","175":"those, too, that boast to be on both sides of the broad Hellespont and Propontis, deeply-recessed, and the outlet of Pontus .\n ","176":"of the sea, lying close to this land of ours, such as Lesbos , and olive-planted Samos , Chios and Paros , Naxos , Mykonos,","177":"and Andros which lies adjacent to Tenos .\n ","178":"\n Lemnos , and the settlement of Icarus, and Rhodes , and Cnidos , and the Cyprian cities Paphos , Soli , and Salamis ,","179":"whose mother-city is now the cause of our lament.\n ","180":"he controlled by his own will; and at his command he had an unwearied strength of men-at-arms and of allies from every nation. But now,","181":"worsted completely in war through disasters on the sea, we endure this change of fortune no doubt from the hand of god.\n ","182":"which did not give the faintest sign of its coming! In what savage mood has Fortune trampled upon the Persian race? What misery is yet in store for me, unhappy wretch? The strength of my limbs is loosened as I look upon this aged group of citizens.","183":"Ah, Zeus,I wish that the doom of death had buried me, too, together with the men who have been laid low!\n ","184":"and for the splendor of the men now cut off by Fate!\n The land bewails her native youth, slaughtered for Xerxes, who has crowded Hades with Persian slain.","185":"Many warriors, masters of the bow, our country's pride, a great multitude of men, have perished. Alas, alas, for our trusty defence! The land of Asia , the leading power of the earth,","186":"has piteously, yes piteously, been bowed to her knees.\n ","187":"As a greeting for your return home I will lift up an ill-omened cry of woe, the voice, versed in lamentation, of a Mariandynian mourner,","188":"a wail attended by many a tear.\n ","189":"in commemoration of your sufferings and of our strongly-manned ships, buffeted by waves; the plaintive strain of our land which mourns its sons. And I will cry aloud in lamentation, shedding many a tear.\n ","190":"Yes, for the Ionian naval force, turning the tide of battle, swept them away, the Ionian host, ravaging the dark sea and the shore of doom.\n ","191":"Woe! woe! cry aloud, learn about the whole disaster. Where is the rest of the multitude of your comrades? Where are those who stood by your side, such as Pharandaces, Susas, Pelagon, Dotamas, and","192":"Agdabatas, Psammis, and Susiscanes of Agbatana ?\n ","193":"I left them, fallen in death from a Tyrian ship.\n ","194":"or Lilaeus of noble lineage, Memphis , Tharybis and Masistras, Artembares and Hystaechmas? This I ask you.\n ","195":"They beheld ancient and hateful Athens and with one convulsive struggle (alas, alas !) poor wretches, they lie gasping on the shore.\n ","196":"counted tens upon tens of thousands of the Persians, Batanochus' son Alpistus . . . son of Sesames, Megabates' son, Parthos and mighty Oebares, did you leave these behind?","197":"Alas, alas, the unhappy men! You speak of woe, surpassing woe, for noble Persians.\n ","198":"when you tell me of woe, surpassing woe, hateful and unforgettable. The heart within me cries out aloud for the wretched ones.\n ","199":"Diaexis, too, and Arsaces, captains of the horse, Cegdadatas and Lythimnas, and Tolmus, insatiate in war. I marvel,","200":"that they do not follow behind around your wheeled tent.\n ","201":"Alas, alas, you powers divine, you brought ruin upon us, unexpected, unmistakable to see, as is the glance of calamity.\n ","202":"By strange woe, strange woe!\n ","203":"I have indeed been dealt a blow, wretched as I am.\n ","204":"And this quiver—\n ","205":"\n Ionia 's people shrink not from the spear.\n ","206":"And I rent my robe at the disastrous event.\n ","207":"Yes, and our strength has been maimed.\n ","208":"Cry aloud now in response to me.\n ","209":"Alas, for I too share in your sorrow.\n ","210":"Lift up your voice now in lamentation.\n ","211":"Anguish, anguish!\n ","212":"And with your fingers tear the robe which drapes you.\n ","213":"I am drenched with tears.\n ","214":"Alas, alas!\n ","215":"Those that perished in three-tiered galleys, ah me!\n "},"commit":"af9982f35cd5f36f9bcbfe25aba3b3e677326ff5","author":"aeschylus"}