{
    "text":{
        "0":" \n \n \n [Look, I bring] a lock to Inachus in requital for his care, and here, a second, in token of my grief.\n For I was not present, father, to lament your death, nor did I stretch forth my hand to bear your corpse.\n What is this I see?",
        "1":" What is this throng of women that moves in state, marked by their sable cloaks? To what calamity should I set this down? Is it some new sorrow that befalls our house? Or am I right to suppose that for my father's sake they bear these libations to appease the powers below?",
        "2":" It can only be for this cause: for indeed I think my own sister Electra is approaching, distinguished by her bitter grief. Oh grant me, Zeus, to avenge my father's death, and may you be my willing ally!\n Pylades, let us stand apart,",
        "3":" that I may\n know clearly what this band of suppliant women intends. Exit Orestes and Pylades. Enter Electra with women carrying libations. \n \n ",
        "4":"And yet through all my life my heart is fed with lamentation. Rips are torn by my griefs through the linen web of my garment, torn in the cloth that covers my breast, the cloth of robes struck for the sake of my mirthless misfortunes.",
        "5":"\n \n ",
        "6":"a cry that fell heavily on the women's quarter. And the readers of these dreams, bound under pledge, cried out from the god that those beneath the earth cast furious reproaches",
        "7":"and rage against their murderers.\n ",
        "8":"But I am afraid to utter the words she charged me to speak. For what atonement is there for blood fallen to earth? Ah, hearth of utter grief! Ah, house laid low in ruin!",
        "9":"Sunless darkness, loathed by men, enshrouds our house due to the death of its master.\n ",
        "10":"that penetrated the ears and heart of the people, is now cast off. But there is still fear. And prosperity—this, among mortals, is a god and more than a god.",
        "11":"But the balance of Justice keeps watch: swiftly it descends on those in the light; sometimes pain waits for those who linger on the frontier of twilight; and others are claimed by strengthless night.",
        "13":"Because of blood drunk up by the fostering earth, the vengeful gore lies clotted and will not dissolve away. Soul-racking calamity distracts the guilty man till he is steeped in utter misery.",
        "14":"But for the violator of a bridal chamber there is no cure. And though all streams flow in one course to cleanse the blood from a polluted hand, they rush in vain.",
        "15":"But I weep beneath my veil over the senseless fate of my lord, my heart chilled by secret grief.\n ",
        "16":"give me your counsel on this: what should I say while I pour these offerings of sorrow? How shall I find gracious words, how shall I entreat my father? Shall I say that I bring these offerings to a loved husband from a loving wife—from my own mother?",
        "17":"I do not have the assurance for that, nor do I know what I should say as I pour this libation onto my father's tomb. Or shall I speak the words that men are accustomed to use: “To those who send these honors may he return benefits”—a gift, indeed, to match their evil? \n \n Or, in silence and dishonor, even as my father perished, shall I pour them out for the earth to drink",
        "18":"and then retrace my steps, like one who carries refuse away from a rite, hurling the vessel from me with averted eyes?\n In this, my friends, be my fellow-counsellors.",
        "19":"For we cherish a common hatred within our house. Do not hide your counsel in your hearts in fear of anyone. For the portion of fate awaits both the free man and the man enslaved by another's hand. If you have a better course to urge, speak!",
        "24":"spirits that watch over my father's house, and Earth herself, who gives birth to all things, and having nurtured them receives their increase in turn. And meanwhile, as I pour these lustral offerings to the dead, I invoke my father: “Have pity both on me and on dear Orestes!",
        "25":"How shall we rule our own house? For now we are bartered away like vagrants by her who bore us, by her who in exchange got as her mate Aegisthus, who was her accomplice in your murder. As for me, I am no better than a slave,",
        "26":"Orestes is an outcast from his inheritance, while they in their insolence revel openly in the winnings of your toil. But that Orestes may come home with good fortune I pray to you, father: Oh, hearken to me! And as for myself, grant that I may prove far more circumspect than my mother and more reverent in deed.",
        "27":"\n \n I utter these prayers on our behalf, but I ask that your avenger appear to our foes, father, and that your killers may be killed in just retribution. So I interrupt my prayer for good",
        "28":"to offer them this prayer for evil. But be a bearer of blessings for us to the upper world, with the help of the gods and Earth and Justice crowned with victory.” She pours out the libations \n \n Such are my prayers, and over them I pour out these libations. It is right for you to crown them with lamentations,",
        "29":"raising your voices in a chant for the dead.\n ",
        "30":"against the loathsome pollution. Hear me, oh hear me, my honored lord, out of the darkness of your spirit. \n \n Woe, woe, woe! Oh for a man mighty with the spear to deliver our house,",
        "31":"an Ares, brandishing in the fight the springing Scythian bow and wielding his hilted sword in close combat. As they conclude, Electra discovers the lock of Orestes' hair \n \n ",
        "32":"But take your share of this startling news.\n ",
        "36":"For how can I expect to find that someone else, some townsman, owns this lock? Nor yet in truth did she clip it from her head, the murderess, my own mother,",
        "37":"who has assumed a godless spirit regarding her children that ill accords with the name of mother. But as for me, how am I to assent to this outright, that it adorned the head of Orestes, the dearest to me of all mortals? No, hope is merely flattering me.\n ",
        "38":"so that I would not be tossed by my distracted thoughts. Rather it would plainly bid me to spurn this tress, if it was severed from a hated head. Or if it were a kinsman's, he would share my grief as an adornment to this tomb and a tribute to my father.",
        "39":"\n \n But I invoke the gods, who know by what storms we are tossed like seafarers. Yet if I am fated to reach safety, a great stock may come from a little seed.\n And look! Another proof! Footprints",
        "40":"matching each other—and like my own! Yes, here are the outlines of two sets of feet, his own and some companion's. The heels and the imprints of the tendons agree in proportion with my own tracks.",
        "41":"I am in torment, my brain is in a whirl!\n ",
        "44":"Yet at the sight of this tress cut in mourning, and when you were scrutinizing the footprints of my tracks, your thought took wings and you knew you had found me. Put the lock of hair, your own brother's, in the spot it was cut from and observe how it matches the hair on my head.",
        "45":"And see this piece of weaving, your handiwork, the strokes of the batten and the beasts in the design. Control yourself! Do not go mad with joy! For I know that our nearest kin are bitter foes to us both.\n ",
        "46":"its hope of a saving seed longed for with tears, trust in your prowess and you will win back your father's house. O delightful eyes that have four parts of love for me: for I must call you father;",
        "47":"and to you falls the love I should bear my mother, whom I most rightly hate; and the love I bore my sister, victim of a pitiless sacrifice; and you were my faithful brother, bringing me your reverence. May Might and Justice, with Zeus, supreme over all, in the third place, lend you their aid!",
        "49":"for they are not grown to full strength to bring their father's quarry to the nest. So you see both me and poor Electra here, children bereft of their father, both outcasts alike from our home. If you destroy these nestlings of a father who made sacrifice and revered you greatly,",
        "50":"from what like hand will you receive the homage of rich feasts? Destroy the brood of the eagle and you cannot again send tokens that mortals will trust; nor, if this royal stock should wither utterly away, will it serve your altars on days when oxen are sacrificed.",
        "51":"Oh foster it, and you may raise our house from low estate to great, though now it seems utterly overthrown.\n ",
        "52":"and report all this to our masters merely for the sake of rumor. May I some day see them dead in the ooze of flaming pitch!\n ",
        "53":"and loudly proclaims calamities that chill the warmth of my heart, if I do not take vengeance on my father's murderers. He said that, enraged by the loss of my possessions, I should kill them in requital just as they killed. And he declared that otherwise",
        "54":"I should pay the debt myself with my own life, after many grievous sufferings. For he spoke revealing to mortals the wrath of malignant powers from underneath the earth, and telling of plagues: leprous ulcers that mount with fierce fangs on the flesh",
        "55":"and eat away its primal nature; and how a white down should sprout up on the diseased place. And he spoke of other assaults of the Furies that are destined to be brought to pass from paternal blood. For the dark bolt of the infernal powers, who are stirred by kindred victims calling for vengeance, and madness, and groundless terrors out of the night, torment and harass a man, and he sees clearly, though he moves his eyebrows in the dark. \n ",
        "56":"And with his body marred by the brazen scourge, he is even chased in exile from his country.",
        "57":"And the god declared that to such as these it is not allowed to have a part either in the ceremonial cup or in the cordial libation; his father's wrath, though unseen, bars him from the altar; no one receives him or lodges with him; and at last, despised by all, friendless, he perishes,",
        "58":"shrivelled pitifully by a death that wastes him utterly away.\n Must I not put my trust in oracles such as these? Yet even if I do not trust them, the deed must still be done. For many impulses conspire to one conclusion. Besides the god's command, my keen grief for my father,",
        "59":"and also the pinch of poverty—that my countrymen, the most renowned of mortals, who overthrew Troy in the spirit of glory, should not be subjected so to a pair of women. For he has a woman's mind, or if not, it will soon be found out.",
        "61":"Justice cries out as she exacts the debt, “and for a murderous stroke let a murderous stroke be paid.” “Let it be done to him as he does,” says the age-old wisdom.\n ",
        "62":"by what word or deed of mine can I succeed in sailing from far away to you, where your resting-place holds you, a light to oppose your darkness?",
        "63":"Yet a lament in honor of the Atreidae who once possessed our house is none the less a joyous service.\n ",
        "64":"but afterwards he reveals what stirs him. The murdered man has his dirge; the guilty man is revealed. Justified lament for fathers and for parents, when raised loud and strong, makes its search everywhere.",
        "66":"As suppliants and exiles as well they have sought a haven at your sepulchre. What of these things is good, what free of evil? Is it not hopeless to wrestle against doom?\n ",
        "67":"may still turn our utterance to more joyfully sounding strains. In place of dirges over a tomb, a song of triumph within the royal halls will welcome back a reunited friend. \n \n ",
        "68":"you had been slain, slashed by some Lycian spearman! Then you would have left a good name for your children in their halls, and in their maturity you would have made their lives admired by men.",
        "69":"And in a land beyond the sea you would have found a tomb heaped high with earth, no heavy burden for your house to bear—\n ",
        "70":"a ruler of august majesty, distinguished even beneath the earth, and minister of the mightiest, the deities who rule in the nether world. For in your life you were a king of those who have the power to assign the portion of death, and who wield the staff all mortals obey.",
        "72":"I wish rather that his murderers had been killed by their own loved ones, just as they killed you, so that someone in a distant land who knew nothing of these present troubles should learn of their fatal doom.",
        "74":"our cause already has its champions beneath the earth, while the hands of our loathsome opponents, though they have the mastery, are unholy. The children have won the day.\n ",
        "75":"O Zeus, O Zeus, who send long-deferred retribution up from below onto the reckless and wicked deeds done by the hands of mortals. . . . And yet it will be accomplished for our father's sake. \n ",
        "77":"Full against the prow of my heart wrath blows sharply in rancorous hate.\n ",
        "78":"and split their heads open? Let it be a pledge to the land! After injustice I demand justice as my right. Hear, O Earth, and you honored powers below!\n ",
        "79":"Murder cries out on the Fury, which from those killed before brings one ruin in the wake of another.\n ",
        "80":"behold, you potent Curses of the slain, behold the remnants of the line of Atreus in their helpless plight, cast out from house and home in dishonor. Which way can we turn, O Zeus?\n ",
        "81":"At once I am devoid of hope and my viscera are darkened at the words I hear. But when hope once again lifts and strengthens me,",
        "82":"it puts away my distress and dawns brightly on me.\n ",
        "83":"For like a fierce-hearted wolf the temper we have acquired from our mother is implacable.\n ",
        "84":"could be seen descending from above, from far above, now on this side, now on that, till my battered and wretched head resounded with the strokes.\n ",
        "85":"You dared to give your husband a most cruel burial: unmourned, without lamentation, a king unattended by his people.\n ",
        "86":"Let me only take her life, then let me die!\n ",
        "87":"she acted with intent to make the manner of his death a burden on your life past all power to bear. You hear the story of the ignominious outrage done to your father.\n ",
        "88":"Kennelled in my room as if I were a vicious cur, I gave free vent to my streaming tears, which came more readily than laughter, as in my concealment I poured out my lament in plentiful weeping. Hear my tale and inscribe it on your heart.",
        "99":"as you behold these fledglings crouching at your tomb. Have compassion on your offspring, on the woman and on the man as well, and let not this seed of Pelops' line be blotted out: for then, in spite of death, you are not dead. For children are voices of salvation to a man,",
        "100":"though he is dead; like corks, they buoy up the net, saving the flaxen cord from out of the deep. Hear! For your own sake we make this lament. By honoring this plea of ours you save yourself.\n ",
        "101":"As for the rest, since your heart is rightly set on action, put your fortune to the test and get to your work at once.\n ",
        "102":"seeking too late to make amends for an irremediable deed. They would be a sorry gift to send to the senseless dead: I cannot guess what they mean. The gifts are too paltry for her offence. For though a man may pour out all he has in atonement for one deed of blood,",
        "103":"it is wasted effort. So the saying goes. If indeed you know, tell me: I wish to learn.\n ",
        "106":"and many lamps that had been blinded in the darkness flared up in the house to cheer our mistress. Then she sent these libations for the dead in the hope that they might be an effective cure for her distress.\n ",
        "107":"As I understand it, it fits at every point. For if the snake left the same place as I; if it was furnished with my swaddling clothes; if it sought to open its mouth to take the breast that nourished me",
        "108":"and mixed the sweet milk with clotted blood while she shrieked for terror at this, then surely, as she has nourished a portentous thing of horror, she must die by violence. For I, turned serpent, am her killer, as this dream declares.",
        "110":"so that as by craft they killed a worthy man, so by craft they may likewise be caught and perish in the very same snare, even as Loxias decreed, lord Apollo, the prophet who has never before been false.\n In the guise of a stranger, one fully equipped,",
        "111":"I will come to the outer gate, and with me Pylades, whom you see here, as a guest and ally of the house. Both of us will speak the speech of Parnassus , imitating the accent of a Phocian tongue. And in case none of the keepers of the door will give us a hearty welcome",
        "112":"on the plea that the house is afflicted with trouble by the gods, then we will wait so that anyone passing the house will consider and say: “Why then does Aegisthus have his door shut on his suppliant, if in fact he is at home and knows?”",
        "113":"\n \n But if I indeed pass the outermost threshold of the gate and find that man sitting on my father's throne, or if then coming face to face with me he lifts and casts down his eyes, know well: before he can even say “Of what land is this stranger?” I will skewer him with my swift sword and lay him dead.",
        "114":"The fury that has no fill of slaughter shall for her third and crowning drink drink unmixed blood!\n Now you, Electra, keep strict watch over what happens inside the house, so that our plans may fit together well.",
        "115":"You addressing the Chorus had best keep a discreet tongue: be silent when there is need and speak only what the occasion demands. As for the rest, I call on him to cast his glance this way and direct the contest of the sword for me. Exeunt Orestes, Pylades, and Electra \n \n ",
        "116":"and the arms of the deep teem with hateful monsters. Likewise between heaven and earth lights hung high in the air draw near; and winged things and things that walk the earth",
        "117":"can also tell of the stormy wrath of whirlwinds.\n ",
        "118":"and of the reckless passions of women hardened of soul, partners of the woes of mortals? Inordinate passion, overmastering the female, gains a fatal victory over the wedded unions of beasts and humans alike.",
        "120":"she destroyed her own child by burning the charred brand of the same age as he when, coming from his mother's womb, he cried out, and it aged in pace with him through his life",
        "121":"to the day decreed by fate.\n ",
        "122":"when, lured by Minos' gift, the Cretan necklace forged of gold, she with her dog's heart despoiled Nisus of his immortal lock as he drew breath in unsuspecting sleep.",
        "123":"And Hermes overtook him.\n ",
        "124":"and the plots devised by a wife's cunning against her warrior lord, against her lord revered with reason by his foes. But I honor the hearths of homes not heated by passion's fires, and in woman a spirit that shrinks from audacious deeds.",
        "126":"For no man reveres what is hated by the gods. Is there one of these tales I have gathered that I do not justly cite?\n ",
        "127":"For truly the injustice of him who has unjustly transgressed the sovereign majesty of Zeus lies on the ground trampled under foot. \n ",
        "129":"if by Aegisthus' will it offers welcome to strangers.\n ",
        "130":"and it is time for wayfarers to drop anchor in some house friendly to all guests. Tell some one to come forth who has authority over the house, the mistress in charge. But the master would be more fitting, for then no delicacy in speaking makes words obscure:",
        "131":"man speaks boldly to man and reveals his meaning without reserve. The Servant withdraws. Clytaemestra appears at the door with a maid-servant in attendance \n \n ",
        "132":"and the presence of honest faces. But if there is another matter requiring graver counsel, that is the concern of men, and we will communicate with them.\n ",
        "133":"just as I ended my journey here, a man, a stranger to me as I to him, fell in with me, and inquired about my destination and told me his. He was Strophius, a Phocian (for as we talked I learned his name), and he said to me, “Stranger, since in any case you are bound for Argos ,",
        "134":"keep my message in mind most faithfully and tell his parents Orestes is dead, and by no means let it escape you. Whether his friends decide to bring him home or to bury him in the land of his sojourn, a foreigner utterly forever, convey their wishes back to me.",
        "135":"In the meantime a bronze urn contains the ashes of a man rightly lamented.” This much I tell you as I heard it. Whether by any chance I am speaking to those with whom the question rests and whose concern it is, I do not know. But his parent should know the truth.",
        "137":"And now Orestes: he was indeed prudent in keeping his foot out of the mire of destruction, but now mark down as having abandoned us what was once the one hope in our house of a cure for its fine revelry. \n \n ",
        "138":"I would rather have been made known and welcomed for favorable news. For where is goodwill greater than from guest to host? Yet to my mind it would have been irreverent not to fulfill for friends a charge like this when I was bound by promise and hospitality pledged to me.",
        "140":"\n To an attendant Conduct him to the rooms where the men are hospitably lodged, him and his attendants here and his fellow-traveller, and let them be tended to there as is proper in our house. I command you to do this as you shall be held to strict account.",
        "141":"Meantime we will communicate this matter to the master of the house, and since we have no lack of friends we will confer on this occurrence.\n ",
        "142":"\n \n O hallowed earth, and hallowed barrow raised high that now lies on the royal form of the commander of the fleet, now hear me, now lend me aid!",
        "143":"Now is the hour for Persuasion with her guile to join forces with him, and for Hermes of the nether world, who works in stealth, to direct this encounter of the deadly sword. Enter Orestes' Nurse \n \n ",
        "144":"for over there I see Orestes' nurse all in tears. Cilissa ! Where are you going? Why as you set foot in the palace gate do you have a grief as an unhired companion?\n ",
        "145":"Indeed, before the servants, behind eyes that feigned grief she hid her laughter over what has occurred fortunately for her. But the news so plainly told by the strangers means utter ruin for this house.",
        "146":"I expect that when he hears it he will rejoice in his heart to know the story. Miserable woman that I am! How the old unbearable troubles of every sort that occurred in this house of Atreus",
        "147":"have always made my heart ache within my breast! But never yet have I endured a blow like this. For all the other troubles I bore patiently, but my beloved Orestes, on whom I spent my soul, whom I took from his mother at birth and nursed,",
        "148":"and the many and troublesome tasks, fruitless for all my enduring them, when his loud and urgent cries broke my rest.... For one must nurse the senseless thing like a dumb beast, of course one must, by following its humor. For while it is still a baby in swaddling clothes, it has no speech at all,",
        "149":"whether hunger moves it, or thirst perhaps, or the call of need: children's young insides work their own relief. I would anticipate these needs. Yet many a time, I think, having to wash the child's linen because of my own errors, laundress and nurse had the same function.",
        "150":"It was I who, with these two handicrafts, received Orestes for his father. And now, wretch that I am, I hear that he is dead. But I am on my way to fetch the man who wrought destruction on our house, and he will be glad enough to hear this news.",
        "152":"but with all haste and with a cheerful heart tell him to come himself, alone, so that he may be told without alarm. For in the mouth of a messenger a crooked message is made straight. \n \n ",
        "155":"so that those who rightly desire the rule of order may behold it. Every word of mine has been uttered in justice. O Zeus, may you safeguard it!\n ",
        "156":"since, if you exalt him, he will gladly pay you with double and triple recompense.\n ",
        "157":"And by setting bounds to his course may you grant that we see him keep a steady pace through this race and win the goal in the straining stride of a gallop. \n \n ",
        "158":"hear me, you gods, that feel with us! By a fresh award redeem the blood of deeds done long ago.",
        "159":"May aged Murder cease begetting offspring in our house!\n ",
        "161":"But by his mysterious utterance he brings darkness over men's eyes by night, and by day he is no more clear at all.\n ",
        "162":"the song that women raise when the wind sits fair, and not the shrill strain of those who mourn: “The ship goes well. This grows to profit for me, for me,",
        "163":"and calamity holds off from those I love.”\n ",
        "165":"by working bloody ruin in our house and obliterating the guilt of murder. \n \n ",
        "166":"—that Orestes is dead. To lay this too upon our house would be a fearful burden when it is still festering and galled by the wound inflicted by an earlier murder. How can I believe this tale is the living truth? Or is it merely a panic-stricken report spread by women",
        "167":"which leaps up to die away in nothingness? What can you tell me of this to make it plain to my mind?\n ",
        "169":"Where shall I begin this prayer of mine, this appeal to the gods? How in my loyal zeal can I succeed in finding words to match need? Now is the moment when the blood-stained edges of the blades that lay men low",
        "170":"are utterly forever to destroy the house of Agamemnon. Or else, kindling a flaming light in the cause of freedom, Orestes will win both the rule over his realm and the rich possessions of his fathers.",
        "171":"Our gallant Orestes, with no one to assist him, is now to meet with two in such a contest. And may it be to triumph!\n ",
        "172":"What is happening? What is being accomplished for our house? Let us stand apart while the matter is still unsettled so that we may be considered blameless in these ills. For the issue of the fighting has now been decided. The Chorus withdraws to the side of the scene; then a servant of Aegisthus rushes in \n \n ",
        "173":"O woe! I cry yet again, for the third time. Aegisthus is no more! Come, with all speed! Unbar and open the women's door! And a strong arm indeed is needed, but not to help him who is already slain: what good is there in that?",
        "174":"Help! Help! Am I shouting to the deaf and fruitlessly wasting my voice on people who are asleep? Where has Clytaemestra gone? What is she doing? Her own neck, near the razor's edge, is now ready to fall beneath the stroke.\n ",
        "176":"for I have even come to this in this wretched business. Exit Servant. The door is opened and the corpse of Aegisthus is discovered. Nearby stands Orestes, and at a distance Pylades \n \n ",
        "178":"Count all men your enemies rather than the gods.\n ",
        "179":"Sleep with him in death, since you love him but hate the man you were bound to love.\n ",
        "184":"\n He forces Clytaemestra within; Pylades follows \n \n ",
        "185":"so to Agamemnon's house came a twofold lion, twofold slaughter. The exile, the suppliant of Pytho , has fulfilled his course to the utmost, justly urged on by counsels from the gods.",
        "190":"the mischief now become inveterate. May the divine word prevail that so I may not serve the wicked! It is right to revere the rule of heaven.",
        "192":"and then all pollution will be expelled from the hearth by cleansing rites that drive out calamity. The dice of fortune will turn as they fall and lie with faces all lovely to behold, favorably disposed to whoever stays in our house.",
        "194":"and I am freed from the cruel curb that restrained our household. House, rise up! You have lain too long prostrate on the ground.\n ",
        "195":"and are lovers even now, as one may judge by what has happened to them, and their oath holds true to their pledges. Together they vowed a league of death against my unhappy father, and together they vowed to die, and they have kept their promise well.\n But now regard again, you who hear this account of ills,",
        "196":"the device for binding my unhappy father, with which his hands were manacled, his feet fettered. Spread it out! Stand around in a circle, and display this covering for a man, that the Father may see—not mine, but he who surveys all this, the Sun—",
        "197":"that he may see the impious work of my own mother, that he may be my witness in court that I justly pursued this death, my own mother's. For I do not speak of Aegisthus' death: he has suffered the penalty prescribed for adulterers.",
        "198":"\n \n But she who devised this abhorrent deed against her husband, whose children she bore, a burden under her belt, a burden once dear, but now a hateful ill, as it seems: what do you think of her? Had she been born a seasnake or a viper, I think her very touch without her bite would have caused anyone else to rot,",
        "199":"if shamelessness and an immoral disposition could do so. He again takes up the bloody robe \n \n What name shall I give it, however tactful I may be? A trap for a wild beast? Or a shroud for a corpse in his bier, wrapped around his feet? No, rather it is a net: you might call it a hunting net, or robes to entangle a man's feet.",
        "200":"This would be the kind of thing a highwayman might posses, who deceives strangers and earns his living by robbery, and with this cunning snare he might kill many men and warm his own heart greatly.\n May such a woman not live with me in my house!",
        "201":"Before that may the gods grant me to perish childless!\n ",
        "202":"No, this is my witness, dyed by Aegisthus' sword. This is a stain of blood that helps time to spoil the many tinctures of embroidered fabric.\n Now at last I speak his praises. Now at last I am present to lament him, as I address this web that wrought my father's death.",
        "203":"Yet I grieve for the deed and the punishment and for my whole clan. My victory is an unenviable pollution.\n ",
        "205":"But while I am still in my senses, I proclaim to those who hold me dear and declare that not without justice did I slay my mother, the unclean murderess of my father, and a thing loathed by the gods.\n And for the spells that gave me the courage for this deed I count Loxias, the prophet of Pytho ,",
        "206":"my chief source. It was he who declared that, if I did this thing, I would be acquitted of wrongdoing. But if I refrained—I will not name the penalty; for no bowshot could reach such a height of anguish.\n And now observe me, how armed with this branch and wreath I go as a suppliant, an outcast for the shedding of kindred blood, to the temple set square on the womb of the earth,",
        "207":"the precinct of Loxias, and to the bright fire said to be imperishable. To no other hearth did Loxias bid me turn. And as to the manner in which this evil deed was wrought, I charge all men of Argos in time to come to bear me witness.",
        "208":"I go forth a wanderer, estranged from this land, leaving this repute behind, in life or death.\n ",
        "209":"since you have freed the whole realm of Argos by lopping off the heads of two serpents with a fortunate stroke.\n ",
        "211":"this is the cause of the disorder that assails your wits.\n ",
        "213":"First, at the beginning, came the cruel woes of children slain for food; next, the fate of a man, a king,",
        "214":"when the warlord of the Achaeans perished, murdered in his bath. And now, once again, there has come from somewhere a third, a deliverer, or shall I say a doom? Oh when will it finish its work, when will the fury of calamity, lulled to rest, find an end and cease?"
    },
    "work":"libation bearers",
    "meta":"l",
    "original-urn":"urn:cts:greekLit:tlg0085.tlg006.perseus-eng2",
    "edition":"Aeschylus, creator; Smyth, Herbert Weir, 1857- 1937, translator",
    "urn":"urn:cts:greekLit:tlg0085.tlg006.perseus-eng2-simple",
    "author":"aeschylus",
    "credit":"PDL"
}