{
    "text":{
        "0":"\n\t\t\t\t \n \n\t\t\t\t\t\t REDUCED FACSIMILE, VATICAN MS. GR. 141. XII CENTURY, FIRST PAGE OF\n\t\t\t\t\t\t\tAUTHOR'S PREFACE \n\t\t\t\t\t INTENDING to write the history of the Romans I have deemed it best to\n\t\t\t\t\tbegin with the boundaries of the nations under their sway. They are as follows:\n\t\t\t\t\tIn the ocean, the major part of those who inhabit the British Isles. Then\n\t\t\t\t\tentering the Mediterranean by the Pillars of Hercules and circumnavigating the\n\t\t\t\t\tsame we find under their rule all the islands and the mainlands washed by that\n\t\t\t\t\tsea. The first of these on the right hand are the Mauritanians of the coast and\n\t\t\t\t\tvarious other African nations as far as Carthage. Farther inland are the nomad\n\t\t\t\t\ttribes whom the Romans call Numidians and their country Numidia; then other\n\t\t\t\t\tAfricans who dwell around the Syrtes as far as Cyrene, and Cyrene itself; also\n\t\t\t\t\tthe Marmaridæ, the Ammonii, and those who dwell by the lake Mareotis; then the\n\t\t\t\t\tgreat city founded by Alexander on the border of Egypt, and Egypt itself, as one\n\t\t\t\t\tsails up the Nile, as far as eastern Ethiopia; and as far as Pelusium by sea. \n\t\t\t\t ",
        "1":"\n\t\t\t\t Here turning our course we take in Palestine-Syria, and beyond it a part of\n\t\t\t\t\tArabia. The Phœnicians hold the country next to Palestine on the sea, and beyond\n\t\t\t\t\tthe Phœnician territory are Cœle-Syria, and the parts stretching from the sea as\n\t\t\t\t\tfar inland as the river Euphrates, namely Palmyra and the sandy country round\n\t\t\t\t\tabout, extending even to the Euphrates itself. The Cilicians come next to the\n\t\t\t\t\tSyrians, and their neighbors are the Cappadocians, and that part of the Armenian\n\t\t\t\t\tcountry called Lesser Armenia. Along the Euxine are other nations called by the\n\t\t\t\t\tcommon name Pontic, subject to the Roman rule. The Syrians and Cilicians border\n\t\t\t\t\ton the Mediterranean, the Armenians and Cappadocians extend to the Pontic\n\t\t\t\t\tnations and to the interior as far as Greater Armenia, which is not subject to\n\t\t\t\t\tthe Romans in the way of tribute, but its people appoint their own kings.\n\t\t\t\t\tDescending from Cilicia and Cappadocia to Ionia we find the great peninsula\n\t\t\t\t\tbounded on the right by the Euxine, the Propontis, the Hellespont, and the\n\t\t\t\t\tÆgean, and on the left by the Pamphylian or Egyptian sea, for it is called by\n\t\t\t\t\tboth names. Some of the countries embraced in it look toward the Egyptian sea,\n\t\t\t\t\tnamely: Pamphylia and Lycia and after them Caria extending to Ionia. Others look\n\t\t\t\t\ttoward the Euxine, the Propontis, and the Hellespont, namely: the Galatians,\n\t\t\t\t\tBithynians, Mysians, and Phrygians. In the interior are the Pisidians and\n\t\t\t\t\tLydians. So many nations inhabit this peninsula and all are under Roman rule. \n\t\t\t\t ",
        "2":"\n\t\t\t\t Crossing from these coasts they rule other nations around the Euixine, the\n\t\t\t\t\tMysians of Europe and the Thracians who border that sea. Beyond Ionia are the\n\t\t\t\t\tÆgean sea, the Adriatic, the straits of Sicily, and the Tyrrhenian sea\n\t\t\t\t\tstretching to the Pillars of Hercules. This is the distance from Ionia to the\n\t\t\t\t\tocean. Following the coast line we find the following countries subject to the\n\t\t\t\t\tRomans: all of Greece, Thessaly, and Macedonia, also the adjoining Thracians,\n\t\t\t\t\tthe Illyrians, and Pannonians, and Italy itself, the longest of all, extending\n\t\t\t\t\tfrom the Adriatic and bordering the greater part of the Tyrrhenian sea as far as\n\t\t\t\t\tthe country of the Celts (whom the Romans call Gauls), some of whom border the\n\t\t\t\t\tMediterranean, others the Northern ocean, and still others dwell along the river\n\t\t\t\t\tRhine; also all of Spain and Celtiberia on the Northern and Western oceans as\n\t\t\t\t\tfar as the Pillars of Hercules. Of these I shall speak more particularly when I\n\t\t\t\t\tcome to deal with each nation. But for the present let this suffice for the\n\t\t\t\t\tprincipal boundaries which define their empire along the sea. \n\t\t\t\t ",
        "3":"\n\t\t\t\t On the landward side the boundaries are a part of Mauritania lying against\n\t\t\t\t\twestern Ethiopia and the remainder of Africa (having a very warm climate, or\n\t\t\t\t\tmuch infested with wild beasts) extending to eastern Ethiopia. These are the\n\t\t\t\t\tRoman boundaries in Africa. Those of Asia are the river Euphrates, Mount\n\t\t\t\t\tCaucasus, the kingdom of Greater Armenia, the Colchians who dwell along the\n\t\t\t\t\tEuxine sea, and the remainder of that coast. In Europe the two rivers, Rhine and\n\t\t\t\t\tDanube, for the most part bound the Roman empire. Of these the Rhine empties\n\t\t\t\t\tinto the \n\t\t\t\t\t\t The Roman Empire at the Time of Hadrian \n\t\t\t\t\t Northern ocean and the Danube into the Euxine. On the other side of\n\t\t\t\t\tthese rivers, however, some of the Celts beyond the Rhine are under Roman sway,\n\t\t\t\t\tand beyond the Danube some of the Getæ, who are called Dacians. These, with the\n\t\t\t\t\tnearest approach to accuracy, are the boundaries on the mainland. \n\t\t\t\t ",
        "4":"\n\t\t\t\t All the islands of the sea also, the Cyclades, Sporades, Ionian isles, Echinades,\n\t\t\t\t\tthe Tuscan isles, the Balearic isles, and all the rest in Libyan, Ionian,\n\t\t\t\t\tEgyptian, Myrtoan, Sicilian, and Mediterranean waters, by whatever names called;\n\t\t\t\t\talso those which the Greeks by way of distinction call the great islands,\n\t\t\t\t\tCyprus, Crete, Rhodes, Lesbos, Eubœa, Sicily, Sardinia, and Corsica, and\n\t\t\t\t\twhatever other isle there may be, large or small--all are under Roman rule.\n\t\t\t\t\tCrossing the Northern ocean to Britain, a continent in itself, they took\n\t\t\t\t\tpossession of the better and larger part, not caring for the remainder. Indeed,\n\t\t\t\t\tthe part they do hold is not of much use to them. \n\t\t\t\t ",
        "5":"\n\t\t\t\t Although holding the empire of so many and so great nations the Romans labored\n\t\t\t\t\tfive hundred years with toil and difficulty to establish their power firmly in\n\t\t\t\t\tItaly itself. Half of this time they were under kings, but having expelled them\n\t\t\t\t\tand sworn to have kingly rule no longer, they adopted aristocracy, and chose\n\t\t\t\t\ttheir rulers yearly. In the two hundred years next succeeding the five hundred\n\t\t\t\t\ttheir dominion increased greatly, they acquired unexampled foreign power, and\n\t\t\t\t\tbrought the greater part of the nations under their sway. Gaius [Julius] Cæsar\n\t\t\t\t\thaving got the upper hand of his rivals possessed himself of the sovereignty,\n\t\t\t\t\tholding it in a firm grasp, and preserved the form and name of the republic but\n\t\t\t\t\tmade himself the absolute ruler of all. In this way the government, from that\n\t\t\t\t\ttime to this, has been a monarchy; but they do not call their rulers kings, out\n\t\t\t\t\tof respect, as I think, for the ancient oath. They call them imperators\n\t\t\t\t\t[emperors], that being the title also of those who formerly held the chief\n\t\t\t\t\tcommand of the armies for the time being. Yet they are very kings in fact. \n\t\t\t\t ",
        "6":"\n\t\t\t\t From the advent of the emperors to the present time is nearly two hundred years\n\t\t\t\t\tmore, in the course of which the city has been greatly embellished, its revenue\n\t\t\t\t\tmuch increased, and in the long reign of peace and security everything has moved\n\t\t\t\t\ttoward a lasting prosperity. Some nations have been added to the empire by these\n\t\t\t\t\temperors, and the revolts of others have been suppressed. Possessing the best\n\t\t\t\t\tpart of the earth and sea they have, on the whole, aimed to preserve their\n\t\t\t\t\tempire by the exercise of prudence, rather than to extend their sway\n\t\t\t\t\tindefinitely over poverty-stricken and profitless tribes of barbarians, some of\n\t\t\t\t\twhom I have seen at Rome offering themselves, by their ambassadors, as its\n\t\t\t\t\tsubjects, but the chief of the state would not accept them because they would be\n\t\t\t\t\tof no use to it. They give kings to a great many other nations whom they do not\n\t\t\t\t\twish to have under their own government. On some of these subject nations they\n\t\t\t\t\tspend more than they receive from them, deeming it dishonorable to give them up\n\t\t\t\t\teven though they are costly. They surround the empire with great armies and they\n\t\t\t\t\tgarrison the whole stretch of land and sea like a single strong-hold. \n\t\t\t\t ",
        "7":"\n\t\t\t\t No government down to the present time ever attained to such size and duration.\n\t\t\t\t\tThat of the Greeks, even if we count the mastery of Athens, Sparta, and Thebes\n\t\t\t\t\tsuccessively from the invasion of Darius, which was the beginning of their\n\t\t\t\t\tglory, to the hegemony of Greece held by Philip the son of Amyntas, lasted\n\t\t\t\t\tcomparatively but few years. Their wars were not for conquest abroad but rather\n\t\t\t\t\tfor preëminence among themselves, and they were most distinguished for the\n\t\t\t\t\tdefence of their freedom against foreign invaders. Those of them who invaded\n\t\t\t\t\tSicily with the hope of extending their dominion made a failure, and whenever\n\t\t\t\t\tthey marched into Asia they accomplished small results and speedily returned. In\n\t\t\t\t\tshort the Greek power, although ardent in fighting for the Grecian hegemony,\n\t\t\t\t\tnever advanced steadfastly beyond the boundaries of Greece, but took pride in\n\t\t\t\t\tholding itself unenslaved and seldom conquered, and from the time of Philip the\n\t\t\t\t\tson of Amyntas, and of Alexander the son of Philip, they seem to me to have done\n\t\t\t\t\tvery badly and to have been unworthy of themselves. \n\t\t\t\t ",
        "8":"\n\t\t\t\t The mastery of Asia is not to be compared, as to labor and bravery, with that of\n\t\t\t\t\tthe smallest of the countries of Europe, on account of the effeminacy and\n\t\t\t\t\tcowardice of the Asiatic peoples, as will be shown in the progress of this\n\t\t\t\t\thistory. Such of the Asiatic nations as the Romans hold, they subdued in a few\n\t\t\t\t\tbattles, though even the Macedonians joined in the defence, while the conquest\n\t\t\t\t\tof Africa and of Europe was in many cases very exhausting. Again, the duration\n\t\t\t\t\tof the Assyrians, Medes, and Persians taken together (the three greatest empires\n\t\t\t\t\tbefore Alexander), does not amount to nine hundred years, which that of Rome has\n\t\t\t\t\talready reached, and the size of their empire I think was not half that of the\n\t\t\t\t\tRomans, whose boundaries extend from the setting of the sun and the Western\n\t\t\t\t\tocean to Mount Caucasus and the river Euphrates, and through Egypt to Ethiopia\n\t\t\t\t\tand through Arabia as far as the Eastern ocean, so that their boundary is the\n\t\t\t\t\tocean both where the sun-god rises and where he sinks, while they control the\n\t\t\t\t\tentire Mediterranean, and all its islands as well as Britain in the ocean. The\n\t\t\t\t\tgreatest sea-power of the Medes and Persians included either the gulf of\n\t\t\t\t\tPamphylia and the single island of Cyprus or perhaps some other small islets\n\t\t\t\t\tbelonging to Ionia in the Mediterranean. They controlled the Persian gulf also,\n\t\t\t\t\tbut how much of a sea is that? \n\t\t\t\t \n\t\t\t\t ",
        "9":"\n\t\t\t\t The history of Macedonia before Philip, the son of Amyntas, was of very small\n\t\t\t\t\taccount; there was a time, indeed, when the Macedonians were a subject race. The\n\t\t\t\t\treign of Philip himself was full of toil and struggles which were not\n\t\t\t\t\tcontemptible, yet even his deeds concerned only Greece and the neighboring\n\t\t\t\t\tcountry. The empire of Alexander was splendid in its magnitude, in its armies,\n\t\t\t\t\tin the success and rapidity of his conquests, and it wanted little of being\n\t\t\t\t\tboundless and unexampled, yet in its shortness of duration it was like a\n\t\t\t\t\tbrilliant flash of lightning. Although broken into several satrapies even the\n\t\t\t\t\tparts were splendid. The kings of my own country [Egypt] alone had an army\n\t\t\t\t\tconsisting of 200,000 foot, 40,000 horse, 300 war elephants, and 2,000 armed\n\t\t\t\t\tchariots, and arms in reserve for 300,000 soldiers more. This was their force\n\t\t\t\t\tfor land service. For naval service they had 2,000 barges propelled by poles,\n\t\t\t\t\tand other smaller craft, 1,500 galleys with from one and a half to five benches\n\t\t\t\t\tof oars each, and galley furniture for twice as many ships, 800 vessels provided\n\t\t\t\t\twith cabins, gilded on stem and stern for the pomp of war, with which the kings\n\t\t\t\t\tthemselves were wont to go to naval combats; and money in their treasuries to\n\t\t\t\t\tthe amount of 740,000 Egyptian talents. Such was the state of preparedness for\n\t\t\t\t\twar shown by the royal accounts as recorded and left by the king of Egypt second\n\t\t\t\t\tin succession after Alexander, who was the most formidable of these rulers in\n\t\t\t\t\this preparations, the most lavish in expenditure, and the most magnificent in\n\t\t\t\t\tprojects. It appears that many of the other satrapies were not much inferior in\n\t\t\t\t\tthese respects. Yet all these resources were wasted under their successors by\n\t\t\t\t\twarring with each other. By means of such civil dissensions alone are great\n\t\t\t\t\tstates destroyed. \n\t\t\t\t ",
        "10":"\n\t\t\t\t Through prudence and good fortune has the empire of the Romans attained to\n\t\t\t\t\tgreatness and duration in gaining which they have excelled all\n\t\t\t\t\tothers in bravery, patience, and hard labor. They were never elated by success\n\t\t\t\t\tuntil they had firmly secured their power, nor were they ever cast down by\n\t\t\t\t\tmisfortune, although they sometimes lost 20,000 men in a single day, at another\n\t\t\t\t\ttime 40,000, and once 50,000, and although the city itself was often in danger.\n\t\t\t\t\tNeither famine, nor frequently recurring plague, nor sedition, nor all these\n\t\t\t\t\tfalling upon them at once could abate their ardor; until, through the doubtful\n\t\t\t\t\tstruggles and dangers of seven hundred years, they achieved their present\n\t\t\t\t\tgreatness, having enjoyed the favors of fortune through wisdom. \n\t\t\t\t ",
        "11":"\n\t\t\t\t These things have been described by many writers, both Greek and Roman, and the\n\t\t\t\t\thistory is even more copious than that of the Macedonian empire, which was the\n\t\t\t\t\tlongest history of earlier times. Being interested in it, and desiring to\n\t\t\t\t\tcompare the Roman prowess carefully with that of every other nation, my history\n\t\t\t\t\thas often led me from Carthage to Spain, from Spain to Sicily or to Macedonia,\n\t\t\t\t\tor to join some embassy to foreign countries, or some alliance formed with them;\n\t\t\t\t\tthence back to Carthage or Sicily, like a wanderer, and again elsewhere, while\n\t\t\t\t\tthe work was still unfinished. At last I have brought the parts together,\n\t\t\t\t\tshowing how often the Romans sent armies or embassies into Sicily and what they\n\t\t\t\t\tdid there until they brought it into its present condition; also how often they\n\t\t\t\t\tmade war and peace with the Carthaginians, or sent embassies to them or received\n\t\t\t\t\tthe same from them, and what damage they inflicted upon or suffered from them\n\t\t\t\t\tuntil they demolished Carthage and made Africa a Roman province, and how they\n\t\t\t\t\trebuilt Carthage and brought Africa into its present condition. I have made this\n\t\t\t\t\tresearch also in respect to each of the other provinces, desiring to learn the\n\t\t\t\t\tRomans' relations to each, in order to understand the weakness of these nations\n\t\t\t\t\tor their power of endurance, as well as the bravery or good fortune of their\n\t\t\t\t\tconquerors or any other circumstance contributing to the result. \n\t\t\t\t ",
        "12":"\n\t\t\t\t Thinking that the public would like to learn the history of the Romans in this\n\t\t\t\t\tway, I am going to write the part relating to each nation separately, omitting\n\t\t\t\t\twhat happened to the others in the meantime, and taking it up in its proper\n\t\t\t\t\tplace. It seems superfluous to put down the dates of everything, but I shall\n\t\t\t\t\tmention those of the most important events now and then. The Roman citizens,\n\t\t\t\t\tlike other people, formerly had only one name each; afterwards they took a\n\t\t\t\t\tsecond, and not much later, for easier recognition, there was given to some of\n\t\t\t\t\tthem a third derived from some personal incident or as a distinction for\n\t\t\t\t\tbravery. In like manner surnames have been added to the names of certain Greeks.\n\t\t\t\t\tFor purposes of distinction I shall sometimes mention all the names, especially\n\t\t\t\t\tof illustrious men, but for the most part I shall call these and others by the\n\t\t\t\t\tnames that are deemed most characteristic. \n\t\t\t\t ",
        "13":"\n\t\t\t\t As there are three books which treat of the numerous exploits of the Romans in\n\t\t\t\t\tItaly, these three must together be considered the Italian Roman history; but on\n\t\t\t\t\taccount of the great number of events in them the division has been made. The\n\t\t\t\t\tfirst of these will show the events that took place in successive reigns while\n\t\t\t\t\tthey had kings, of whom there were seven, and this I shall call the history of\n\t\t\t\t\tRome under the kings. Next in order will be the history of the rest of Italy\n\t\t\t\t\texcept the part along the Adriatic. This, by way of distinction from the former,\n\t\t\t\t\twill be called the second Italian book of Roman history. With the last nation,\n\t\t\t\t\tthe Samnites, who dwelt on the Adriatic, the Romans struggled eighty years under\n\t\t\t\t\tthe greatest difficulties, but finally they subjugated them and the neighbors\n\t\t\t\t\twho were allied with them, and also the Greeks who had settled in Italy. This,\n\t\t\t\t\tby way of distinction from the former, will be called the Samnite Roman history.\n\t\t\t\t\tThe rest will be named according to its subject, the Celtic, Sicilian, Spanish,\n\t\t\t\t\tHannibalic, Carthaginian, Macedonian, and so on. The order of these histories\n\t\t\t\t\twith respect to each other is according to the time when the Romans began to be\n\t\t\t\t\tembroiled in war with each nation, even though many other things intervened\n\t\t\t\t\tbefore that nation came to its end. The internal seditions and civil wars of the\n\t\t\t\t\tRomans--to them the most calamitous of all--will be designated under the names\n\t\t\t\t\tof their chief actors, as the wars of Marius and Sulla, those of Pompey and\n\t\t\t\t\tCaesar, those of Antony and the second Caesar, surnamed Augustus, against the\n\t\t\t\t\tmurderers of the first Caesar, and those of Antony and Augustus against each\n\t\t\t\t\tother. At the end of this last of the civil wars Egypt passed under the Roman\n\t\t\t\t\tsway, and the Roman government itself became a monarchy. \n\t\t\t\t ",
        "14":"\n\t\t\t\t Thus, the foreign wars will be divided into books according to the nations, and\n\t\t\t\t\tthe civil wars according to the chief commanders. The last book will show the\n\t\t\t\t\tpresent military force of the Romans, the revenues they collect from each\n\t\t\t\t\tprovince, what they spend for the naval service, and other things of that kind.\n\t\t\t\t\tIt is proper to begin with the origin of the people of whose prowess I am about\n\t\t\t\t\tto write. Who I am, who have written these things, many indeed know, and I have\n\t\t\t\t\talready indicated. To speak more\n\t\t\t\t\tplainly I am Appian of Alexandria, having reached the highest place in my native\n\t\t\t\t\tcountry, and having been, in Rome, a pleader of causes before the emperors,\n\t\t\t\t\tuntil they deemed me worthy of being made their procurator. And if any one has a\n\t\t\t\t\tgreat desire to learn more [about my affairs] there is a special treatise of\n\t\t\t\t\tmine on that subject. \n\t\t\t "
    },
    "work":"preface",
    "meta":"card",
    "original-urn":"urn:cts:greekLit:tlg0551.tlg001.perseus-eng2",
    "edition":"Appianus, of Alexandria, creator; White, Horace, 1834-1916, editor, translator",
    "urn":"urn:cts:greekLit:tlg0551.tlg001.perseus-eng2-simple",
    "author":"appianus of alexandria",
    "credit":"PDL"
}