{
    "text":{
        "0":"\n \n ΠΕΡΙ ΠΟΙΗΤΙΚΗΣ. \n Περι ποιητικῆς αὐτῆς τε καὶ τῶν εἰδῶν αὐτῆς, ἥν τινα δύναμιν ἕκαστον ἔχει, καὶ πῶς δεῖ\n συνίστασθαι τοὺς μύθους, εἰ μέλλει καλῶς ἕξειν ἡ ποίησις, ἔτι δὲ ἐκ πόσων καὶ ποίων ἐστὶ\n μορίων, ὁμοίως δὲ καὶ περὶ τῶν ἄλλων ὅσα τῆς αὐτῆς ἐστὶ μεθόδου, λέγωμεν, ἀρξάμενοι κατὰ\n φύσιν πρῶτον ἀπὸ τῶν πρώτων. Ἐποποιία δὴ καὶ ἡ τῆς\n τραγῳδίας ποίησις, ἔτι δὲ κωμῳδία καὶ ἡ διθυραμβοποιητικὴ καὶ τῆς αὐλητικῆς ἡ πλείστη καὶ\n κιθαριστικῆς, πᾶσαι τυγχάνουσιν οὖσαι μιμήσεις τὸ σύνολον. Διαφέρουσι δὲ ἀλλήλων τρισίν· ἢ γὰρ τῷ γένει ἑτέροις μιμεῖσθαι, ἢ τῷ ἕτερα, ἢ τῷ\n ἑτέρως καὶ μὴ τὸν αὐτὸν τρόπον. Ὥσπερ γὰρ καὶ χρώμασι\n καὶ σχήμασι πολλὰ μιμοῦνταί τινες ἀπεικάζοντες, οἱ μὲν διὰ τέχνης οἱ δὲ διὰ συνηθείας,\n ἕτεροι δὲ διὰ τῆς φωνῆς, οὕτω κἀν ταῖς εἰρημέναις τέχναις, ἅπασαι μὲν ποιοῦνται τὴν\n μίμησιν ἐν ῥυθμῷ καὶ λόγῳ καὶ ἁρμονίᾳ, τούτοις δ᾿ ἢ χωρὶς ἢ μεμιγμένοις, οἷον ἁρμονίᾳ μὲν καὶ ῥυθμῷ χρώμεναι μόνον ἥ τε αὐλητικὴ καὶ ἡ\n κιθαριστική, κἂν εἴ τινες ἕτεραι τυγχάνωσιν οὖσαι τοιαῦται τὴν δύναμιν, οἷον ἡ τῶν\n συρίγγων. Αὐτῷ δὲ τῷ ῥυθμῷ μιμοῦνται χωρὶς ἁρμονίας οἱ\n τῶν ὀρχηστῶν· καὶ γὰρ οὗτοι διὰ τῶν σχηματιζομένων ῥυθμῶν μιμοῦνται καὶ ἤθη καὶ πάθη καὶ\n πράξεις. Ἡ δὲ ἐποποιία μόνον τοῖς λόγοις ψιλοῖς ἢ τοῖς\n μέτροις, καὶ τούτοις εἴτε μιγνῦσα μετ᾿ ἀλλήλων, εἴθ᾿ ἑνί τινι γένει χρωμένη τῶν μέτρων\n τυγχάνουσα μέχρι τοῦ νῦν. Οὐδὲν γὰρ ἂν\n ἔχοιμεν ὀνομάσαι κοινὸν τοὺς Σώφρονος καὶ Ξενάρχου μίμους καὶ τοὺς Σωκρατικοὺς λόγους,\n οὐδὲ εἴ τις διὰ τριμέτρων ἢ ἐλεγείων ἢ τῶν ἄλλων\n τινῶν τῶν τοιούτων ποιοῖτο τὴν μίμησιν· πλὴν οἱ\n ἄνθρωποί γε συνάπτοντες τῷ μέτρῳ τὸ ποιεῖν ἐλεγειοποιοὺς τοὺς δὲ ἐποποιοὺς ὀνομάζουσιν,\n οὐχ ὡς τοὺς κατὰ μίμησιν ποιητὰς ἀλλὰ κοινῇ κατὰ τὸ μέτρον προσαγορεύοντες. Καὶ γὰρ ἂν ἰατρικὸν ἢ μουσικόν τι διὰ τῶν μέτρων ἐκφέρωσιν,\n οὕτω καλεῖν εἰώθασιν. Οὐδὲν δὲ κοινόν ἐστιν Ὁμήρῳ καὶ Ἐμπεδοκλεῖ πλὴν τὸ μέτρον· διὸ τὸν\n μὲν ποιητὴν δίκαιον καλεῖν, τὸν δὲ φυσιολόγου μᾶλλον ἢ ποιητήν. Ὁμοίως δὲ κἂν εἴ τις ἅπαντα τὰ μέτρα μιγνύων ποιοῖτο τὴν\n μίμησιν, καθάπερ Χαιρήμων ἐποίησε Κένταυρον μικτὴν ῥαψῳδίαν ἐξ ἁπάντων τῶν μέτρων, οὐκ ἤδη\n καὶ ποιητὴν προσαγορευτέον. Περὶ μὲν οὖν τούτων διωρίσθω τοῦτον τὸν τρόπον. Εἰσὶ δέ τινες οἳ πάσι χρῶνται τοῖς εἰρημένοις, λέγω δὲ οἷον\n ῥυθμῷ καὶ μέλει καὶ μέτρῳ, ὥσπερ ἥ τε τῶν διθυραμβικῶν ποίησις καὶ ἡ τῶν νόμων καὶ ἥ τε\n τραγῳδία καὶ ἡ κωμῳδία· διαφέρουσι δέ, ὅτι αἱ μὲν ἅμα πᾶσιν αἱ δὲ κατὰ μέρος. Ταύτας μὲν\n οὖν λέγω τὰς διαφορὰς τῶν τεχνῶν, ἐν οἷς ποιοῦνται τὴν μίμησιν. \n ",
        "1":"\n \n Ἐπεὶ δὲ μιμοῦνται οἱ μιμούμενοι πράττοντας, ἀνάγκη δὲ τούτους ἢ σπουδαίους ἢ φαύλους\n εἶναι (τὰ γὰρ ἤθη σχεδὸν ἀεὶ τούτοις ἀκολουθεῖ μόνοις· κακίᾳ γὰρ καὶ ἀρετῇ τὰ ἤθη\n διαφέρουσι πάντες), ἤτοι βελτίονας ἢ καθ᾿ ἡμᾶς ἢ χείρονας ἢ καὶ τοιούτους, ὥσπερ οἱ\n γραφεῖς· Πολύγνωτος μὲν γὰρ κρείττους, Παύσων δὲ\n χείρους, Διονύσιος δὲ ὁμοίους εἴκαζεν. Δῆλον δὲ ὅτι\n καὶ τῶν λεχθεισῶν ἑκάστη μιμήσεων ἕξει ταύτας τὰς διαφοράς, καὶ ἔσται ἑτέρα τῷ ἕτερα\n μιμεῖσθαι τοῦτον τὸν τρόπον. Καὶ γὰρ ἐν ὀρχήσει καὶ\n αὐλήσει καὶ κιθαρίσει ἔστι γενέσθαι ταύτας τὰς ἀνομοιότητας, καὶ περὶ τοὺς λόγους δὲ καὶ τὴν ψιλομετρίαν, οἷον Ὅμηρος μὲν\n βελτίους, Κλεοφῶν δὲ ὁμοίους, Ἡγήμων δὲ ὁ Θάσιος ὁ τὰς παρῳδίας ποιήσας πρῶτος καὶ\n Νικοχάρης ὁ τὴν Δηλιάδα χείρους. Ὁμοίως δὲ καὶ περὶ\n τοὺς διθυράμβους καὶ περὶ τοὺς νόμους, ὡς Πέρσας καὶ Κύκλωπας Τιμόθεος καὶ Φιλόξενος,\n μιμήσαιτο ἄν τις. Ἐν αὐτῇ δὲ τῇ διαφορᾷ καὶ ἡ τραγῳδία\n πρὸς τὴν κωμῳδίαν διέστηκεν· ἡ μὲν γὰρ χείρους ἡ δὲ βελτίους μιμεῖσθαι βούλεται τῶν\n νῦν. \n ",
        "2":"\n \n Ἔτι δὲ τούτων τρίτη διαφορὰ τὸ ὡς ἕκαστα τούτων μιμήσαιτο ἄν τις. Καὶ γὰρ ἐν τοῖς αὐτοῖς καὶ τὰ αὐτὰ μιμεῖσθαι ἔστιν ὁτὲ μὲν\n ἀπαγγέλλοντα ἢ ἕτερόν τι γιγνόμενον, ὥσπερ Ὅμηρος ποιεῖ, ἢ ὡς τὸν αὐτὸν καὶ μὴ\n μεταβάλλοντα, ἢ πάντας ὡς πράττοντας καὶ ἐνεργοῦντας τοὺς μιμουμένους. Ἔν τρισὶ δὴ ταύταις διαφοραῖς ἡ μίμησίς ἐστιν, ὡς εἴπομεν κατ᾿\n ἀρχάς, ἐν οἶς τε καὶ ἃ καὶ ὥς. Ὥστε τῇ μὲν ὁ αὐτὸς ἂν\n εἴη μιμητὴς Ὁμήρῳ Σοφοκλῆς, μιμοῦνται γὰρ ἄμφω σπουδαίους, τῇ δὲ Ἀριστοφάνει· πράττοντας\n γὰρ μιμοῦνται καὶ δρῶντας ἄμφω. Ὅθεν καὶ δράματα καλεῖσθαί τινες αὐτά φασιν, ὅτι μιμοῦνται\n δρῶντας. Διὸ καὶ ἀντιποιοῦνται τῆς τε τραγῳδίας καὶ\n τῆς κωμῳδίας οἱ Δωριεῖς, τῆς μὲν κωμῳδίας οἱ Μεγαρεῖς, οἵ τε ἐνταῦθα ὡς ἐπὶ τῆς παρ᾿\n αὐτοῖς δημοκρατίας γενομένης, καὶ οἱ ἐκ Σικελίας (ἐκεῖθεν γὰρ ἦν Ἐπίχαρμος ὁ ποιητής,\n πολλῷ πρότερος ὢν Χωνίδου καὶ Μάγνητος), καὶ τῆς τραγῳδίας ἔνιοι τῶν ἐν Πελοποννήσῳ,\n ποιούμενοι τὰ ὀνόματα σημεῖον. Οὗτοι μὲν γὰρ κώμας τὰς\n περιοικίδας καλεῖν φασίν, Ἀθηναῖοι δὲ δήμους, ὡς κωμῳδοὺς οὐκ ἀπὸ τοῦ κωμάζειν λεχθέντας,\n ἀλλὰ τῇ κατὰ κώμας πλάνῃ ἀτιμαζομένους ἐκ τοῦ ἄστεως· καὶ τὸ ποιεῖν αὐτοὶ μὲν δρᾶν,\n Ἀθηναίους δὲ πράττειν προσαγορεύειν. Περὶ μὲν οὖν τῶν διαφορῶν, καὶ πόσαι καὶ τίνες τῆς μιμήσεως, εἰρήσθω ταῦτα. \n ",
        "3":"\n \n Ἐοίκασι δὲ γεννῆσαι μὲν ὅλως τὴν ποιητικὴν αἰτίαι δύο τινές, καὶ αὗται φυσικαί.\n Τό τε γὰρ μιμεῖσθαι σύμφυτον τοῖς ἀνθρώποις ἐκ\n παίδων ἐστί, καὶ τούτῳ διαφέρουσι τῶν ἄλλων ζῴων ὅτι μιμητικώτατόν ἐστι καὶ τὰς μαθήσεις\n ποιεῖται διὰ μιμήσεως τὰς πρώτας, καὶ τὸ χαίρειν τοῖς μιμήμασι πάντας. Σημεῖον δὲ τούτου τὸ συμβαῖνον ἐπὶ τῶν ἔργων· ἃ γὰρ αὐτὰ\n λυπηρῶς ὁρῶμεν, τούτων τὰς εἰκόνας τὰς μάλιστα ἠκριβωμένας χαίρομεν θεωροῦντες, οἷον\n θηρίων τε μορφὰς τῶν ἀτιμοτάτων καὶ νεκρῶν. Αἴτιον δὲ\n καὶ τούτου, ὅτι μανθάνειν οὐ μόνον τοῖς φιλοσόφοις ἥδιστον ἀλλὰ καὶ τοῖς ἄλλοις ὁμοίως·\n ἀλλ᾿ ἐπὶ βραχὺ κοινωνοῦσιν αὐτοῦ. Διὰ γὰρ τοῦτο\n χαίρουσι τὰς εἰκόνας ὁρῶντες, ὅτι συμβαίνει θεωροῦντας μανθάνειν καὶ συλλογίζεσθαι τί\n ἕκαστον, οἷον ὅτι οὗτος ἐκεῖνος, ἐπεὶ ἐὰν μὴ τύχῃ προεωρακώς, οὐ διὰ μίμημα ποιήσει τὴν ἡδονὴν ἀλλὰ διὰ τὴν ἀπεργασίαν ἢ τὴν χροιὰν ἢ διὰ\n τοιαύτην τινὰ ἄλλην αἰτίαν. Κατὰ φύσιν δὲ ὄντος ἡμῖν\n τοῦ μιμεῖσθαι καὶ τῆς ἁρμονίας καὶ τοῦ ῥυθμοῦ (τὰ γὰρ μέτρα ὅτι μόρια τῶν ῥυθμῶν ἐστί,\n φανερόν) ἐξ ἀρχῆς οἱ πεφυκότες πρὸς αὐτὰ μάλιστα κατὰ μικρὸν προάγοντες ἐγέννησαν τὴν\n ποίησιν ἐκ τῶν αὐτοσχεδιασμάτων. Διεσπάσθη δὲ κατὰ τὰ\n οἰκεῖα ἤθη ἡ ποιήσις· οἱ μὲν γὰρ σεμνότεροι τὰς καλὰς ἐμιμοῦντο πράξεις καὶ τὰς τῶν\n τοιούτων, οἱ δὲ εὐτελέστεροι τὰς τῶν φαύλων, πρῶτον ψόγους ποιοῦντες, ὥσπερ ἕτεροι ὕμνους\n καὶ ἐγκώμια. Τῶν μὲν οὖν πρὸ Ὁμήρου οὐδενὸς ἔχομεν\n εἰπεῖν τοιοῦτον ποίημα, εἰκὸς δὲ εἶναι πολλούς· ἀπὸ\n δὲ Ὁμήρου ἀρξαμένοις ἔστιν, οἷον ἐκείνου ὁ Μαργίτης καὶ τὰ τοιαῦτα, ἐν οἷς καὶ τὸ ἁρμόττον\n ἰαμβεῖον ἦλθε μέτρον. Διὸ καὶ ἰαμβεῖον καλεῖται νῦν, ὅτι ἐν τῷ μέτρῳ τούτῳ\n ἰάμβιζον ἀλλήλους. Καὶ ἐγένοντο τῶν παλαιῶν οἱ μὲν\n ἡρωϊκῶν οἱ δὲ ἰάμβων ποιηταί. Ὥσπερ δὲ καὶ τὰ\n σπουδαῖα μάλιστα ποιητὴς Ὅμηρος ἦν (μόνος γὰρ οὐχ ὅτι εὖ, ἀλλ᾿ ὅτι καὶ μιμήσεις δραματικὰς\n ἐποίησεν), οὕτω καὶ τὰ τῆς κωμῳδίας σχήματα πρῶτος ὑπέδειξεν, οὐ ψόγον ἀλλὰ τὸ γελοῖον\n δραματοποιήσας· ὁ γὰρ Μαργίτης ἀνάλογον ἔχει, ὥσπερ Ἰλιὰς καὶ Ὀδύσσεια πρὸς τὰς τραγῳδίας,\n οὕτω καὶ οὗτος πρὸς τὰς κωμῳδίας. Παραφανείσης δὲ τῆς\n τραγῳδίας καὶ κωμῳδίας οἱ ἐφ᾿ ἑκατέραν τὴν ποίησιν ὁρμῶντες κατὰ τὴν οἰκείαν φύσιν, οἱ μὲν\n ἀντὶ τῶν ἰάμβων κωμῳδοποιοὶ ἐγένοντο, οἱ δὲ ἀντὶ τῶν ἐπῶν τραγῳδοδιδάσκαλοι, διὰ τὸ μείζω\n καὶ ἐντιμότερα τὰ σχήματα εἶναι ταῦτα ἐκείνων. Τὸ μὲν οὖν ἐπισκοπεῖν εἰ ἄρα ἔχει ἤδη ἡ\n τραγῳδία τοῖς εἴδεσιν ἱκανῶς ἢ οὔ, αὐτό τε καθ᾿ αὑτὸ κρινόμενον καὶ πρὸς τὰ θέατρα, ἄλλος\n λόγος. Γενομένη δ᾿ οὖν ἀπ᾿ ἀρχῆς αὐτοσχεδιαστικὴ καὶ\n αὐτὴ καὶ ἡ κωμῳδία, καὶ ἡ μὲν ἀπὸ τῶν ἐξαρχόντων τὸν διθύραμβον, ἡ δὲ ἀπὸ τῶν τὰ φαλλικά,\n ἃ ἔτι καὶ νῦν ἐν πολλαῖς τῶν πόλεων διαμένει νομιζόμενα, κατὰ μικρὸν ηὐξήθη προαγόντων\n ὅσον ἐγίγνετο φανερὸν αὐτῆς, καὶ πολλὰς μεταβολὰς\n μεταβαλοῦσα ἡ τραγῳδία ἐπαύσατο, ἐπεὶ ἔσχε τὴν αὑτῆς φύσιν. Καὶ τό τε τῶν ὑποκριτῶν πλῆθος ἐξ ἑνὸς εἰς δύο πρῶτος Αἰσχύλος ἤγαγε, καὶ τὰ τοῦ\n χοροῦ ἠλάττωσε, καὶ τὸν λόγον πρωταγωνιστὴν παρεσκεύασεν· τρεῖς δὲ καὶ σκηνογραφίαν\n Σοφοκλῆς. Ἔτι δὲ τὸ μέγεθος ἐκ μικρῶν μύθων καὶ\n λέξεως γελοίας, διὰ τὸ ἐκ σατυρικοῦ μεταβαλεῖν, ὀψὲ ἀπεσεμνύνθη, τό τε μέτρον ἐκ\n τετραμέτρου ἰαμβεῖον ἐγένετο· τὸ μὲν γὰρ πρῶτον\n τετραμέτρῳ ἐχρῶντο διὰ τὸ σατυρικὴν καὶ ὀρχηστικωτέραν εἶναι τὴν ποίησιν, λέξεως δὲ\n γενομένης αὐτὴ ἡ φύσις τὸ οἰκεῖον μέτρον εὗρεν· μάλιστα γὰρ λεκτικὸν τῶν\n μέτρων τὸ ἰαμβεῖόν ἐστιν. Σημεῖον δὲ τούτου· πλεῖστα\n γὰρ ἰαμβεῖα λέγομεν ἐν τῇ διαλέκτῳ τῇ πρὸς ἀλλήλους, ἑξάμετρα δὲ ὀλιγάκις καὶ ἐκβαίνοντες\n τῆς λεκτικῆς ἁρμονίας. Ἔτι δὲ ἐπεισοδίων πλήθη καὶ τὰ\n ἄλλα ὡς ἕκαστα κοσμηθῆναι λέγεται. Περὶ μὲν οὖν\n τούτων τοσαῦτα ἔστω ἡμῖν εἰρημένα· πολὺ γὰρ ἂν ἴσως ἔργον εἴη διεξιέναι καθ᾿ ἕκαστον. \n ",
        "4":"\n \n Ἡ δὲ κωμῳδία ἐστίν, ὥσπερ εἴπομεν, μίμησις φαυλοτέρων μέν, οὐ μέντοι κατὰ πᾶσαν κακίαν,\n ἀλλὰ τοῦ αἰσχροῦ ἐστὶ τὸ γελοῖον μόριον. Τὸ γὰρ\n γελοῖόν ἐστιν ἁμάρτημά τι καὶ αἶσχος ἀνώδυνον καὶ οὐ φθαρτικόν, οἷον εὐθὺς τὸ γελοῖον\n πρόσωπον αἰσχρόν τι καὶ διεστραμμένον ἄνευ ὀδύνης. Αἱ\n μὲν οὖν τῆς τραγῳδίας μεταβάσεις, καὶ δι᾿ ὧν ἐγένοντο, οὐ λελήθασιν, ἡ δὲ κωμῳδία διὰ τὸ\n μὴ σπουδάζεσθαι ἐξ ἀρχῆς ἔλαθεν· καὶ γὰρ χορὸν κωμῳδῶν ὀψέ ποτε ὁ ἄρχων ἔδωκεν, ἀλλ᾿\n ἐθελονταὶ ἦσαν. Ἤδη δὲ σχήματά τινα αὐτῆς ἐχούσης οἱ\n λεγόμενοι αὐτῆς ποιηταὶ μνημονεύονται. Τίς δὲ πρόσωπα ἀπέδωκεν ἢ προλόγους ἢ πλήθη\n ὑποκριτῶν καὶ ὅσα τοιαῦτα, ἠγνόηται. Τὸ δὲ μύθους\n ποιεῖν Ἐπίχαρμος καὶ Φόρμις. Τὸ μὲν οὖν ἐξ ἀρχῆς ἐκ\n Σικελίας ἦλθεν, τῶν δὲ Ἀθήνησιν Κράτης πρῶτος ἦρξεν ἀφέμενος τῆς ἰαμβικῆς ἰδέας καθόλου\n ποιεῖν λόγους καὶ μύθους. Ἡ μὲν οὖν ἐποποιία τῇ\n τραγῳδίᾳ μέχρι μόνου μέτρου μετὰ λόγου μίμησις εἶναι σπουδαίων ἠκολούθησεν· τῷ δὲ τὸ\n μέτρον ἁπλοῦν ἔχειν καὶ ἀπαγγελίαν εἶναι, ταύτῃ διαφέρουσιν. Ἔτι δὲ τῷ μήκει· ἡ μὲν γὰρ ὅτι μάλιστα πειρᾶται ὑπὸ μίαν περίοδον ἡλίου εἶναι ἢ\n μικρὸν ἐξαλλάττειν, ἡ δὲ ἐποποιία ἀόριστος τῷ χρόνῳ, καὶ τούτῳ διαφέρει. Καίτοι τὸ πρῶτον ὁμοίως ἐν ταῖς τραγῳδίαις τοῦτο ἐποίουν καὶ ἐν\n τοῖς ἔπεσιν. Μέρη δ᾿ ἐστὶ τὰ μὲν ταὐτά, τὰ δὲ ἴδια\n τῆς τραγῳδίας. Διόπερ ὅστις περὶ τραγῳδίας οἶδε σπουδαίας καὶ φαύλης, οἶδε\n καὶ περὶ ἐπῶν· ἃ μὲν γὰρ ἐποποιία ἔχει, ὑπάρχει τῇ τραγῳδίᾳ, ἃ δὲ αὐτή, οὐ πάντα ἐν τῇ\n ἐποποιίᾳ. \n ",
        "5":"\n \n Περὶ μὲν οὖν τῆς ἐν ἑξαμέτροις μιμητικῆς καὶ περὶ κωμῳδίας ὕστερον ἐροῦμεν, περὶ δὲ\n τραγῳδίας λέγωμεν, ἀπολαβόντες αὐτῆς ἐκ τῶν εἰρημένων τὸν γινόμενον ὅρον τῆς οὐσίας.\n Ἔστιν οὖν τραγῳδία μίμησις πράξεως σπουδαίας καὶ\n τελείας, μέγεθος ἐχούσης, ἡδυσμένῳ λόγῳ, χωρὶς ἑκάστου τῶν εἰδῶν ἐν τοῖς μορίοις, δρώντων\n καὶ οὐ δι᾿ ἀπαγγελίας, δι᾿ ἐλέου καὶ φόβου περαίνουσα τὴν τῶν τοιούτων παθημάτων κάθαρσιν.\n Λέγω δὲ ἡδυσμένον μὲν λόγον τὸν ἔχοντα ῥυθμὸν καὶ\n ἁρμονίαν καὶ μέλος, τὸ δὲ χωρὶς τοῖς εἴδεσι τὸ διὰ\n μέτρων ἔνια μόνον περαίνεσθαι καὶ πάλιν ἕτερα διὰ μέλους. Ἐπεὶ δὲ πράττοντες ποιοῦνται τὴν μίμησιν, πρῶτον μὲν ἐξ ἀνάγκης ἂν εἴη τι μόριον\n τραγῳδίας ὁ τῆς ὄψεως κόσμος, εἶτα μελοποιία καὶ λέξις· ἐν τούτοις γὰρ ποιοῦνται τὴν μίμησιν. Λέγω δὲ λέξιν μὲν αὐτὴν τὴν τῶν μέτρων σύνθεσιν,\n μελοποιίαν δὲ ὃ τὴν δύναμιν φανερὰν ἔχει πᾶσαν. Ἐπεὶ\n δὲ πράξεώς ἐστι μίμησις, πράττεται δὲ ὑπό τινων πραττόντων, οὓς ἀνάγκη ποιούς τινας εἶναι\n κατά τε τὸ ἦθος καὶ τὴν διάνοιαν (διὰ γὰρ τούτων καὶ τὰς πράξεις εἶναί φαμεν ποιάς τινας,)\n πέφυκεν αἴτια δύο τῶν πράξεων εἶναι, διάνοια καὶ ἦθος, καὶ κατὰ ταύτας καὶ τυγχάνουσι καὶ\n ἀποτυγχάνουσι πάντες. Ἔστι δὲ τῆς μὲν πράξεως ὁ μῦθος\n ἡ μίμησις· λέγω γὰρ μῦθον τοῦτον τὴν σύνθεσιν τῶν πραγμάτων, τὰ δὲ ἤθη, καθ᾿ ἃ ποιούς\n τινας εἶναί φαμεν τοὺς πράττοντας, διάνοιαν δέ, ἐν ὅσοις λέγοντες ἀποδεικνύασί τι ἣ καὶ\n ἀποφαίνονται γνώμην. Ἀνάγκη οὖν πάσης τραγῳδίας μέρη\n εἶναι ἕξ, καθ᾿ἃ ποιά τις ἐστὶν ἡ τραγῳδία· ταῦτα δ᾿ ἐστὶ μῦθος καὶ ἤθη καὶ λέξις καὶ\n διάνοια καὶ ὄψις καὶ μελοποιία. Οἷς μὲν\n γὰρ μιμοῦνται, δύο μέρη ἐστίν, ὡς δὲ μιμοῦνται, ἕν, ἃ δὲ μιμοῦνται, τρία, καὶ παρὰ ταῦτα\n οὐδέν. Τούτοις μὲν οὖν οὐκ ὀλίγοι αὐτῶν ὡς εἰπεῖν\n κέχρηνται τοῖς εἴδεσιν· καὶ γὰρ ὄψεις ἔχει πᾶν καὶ ἦθος καὶ μῦθον καὶ λέξιν καὶ μέλος καὶ\n διάνοιαν ὡσαύτως. Μέγιστον δὲ τούτων ἐστὶν ἡ τῶν\n πραγμάτων σύστασις· ἡ γὰρ τραγῳδία μίμησίς ἐστιν οὐκ ἀνθρώπων ἀλλὰ πράξεως καὶ βίου καὶ\n εὐδαιμονίας καὶ κακοδαιμονίας· καὶ γὰρ ἡ εὐδαιμονία ἐν πράξει ἐστί, καὶ τὸ τέλος πρᾶξίς\n τις ἐστίν, οὐ ποιότης. Εἰσὶ δὲ κατὰ μὲν τὰ ἤθη ποιοί τινες, κατὰ δὲ τὰς πράξεις εὐδαίμονες\n ἢ τοὐναντίον. Οὔκουν ὅπως τὰ ἤθη μιμήσωνται\n πράττουσιν, ἀλλὰ τὰ ἤθη συμπεριλαμβάνουσι διὰ τὰς πράξεις. Ὥστε τὰ πράγματα καὶ ὁ μῦθος\n τέλος τῆς τραγῳδίας· τὸ δὲ τέλος μέγιστον ἁπάντων. Ἔτι ἄνευ μὲν πράξεως οὐκ ἂν γένοιτο τραγῳδία, ἄνευ δὲ ἠθῶν γένοιτ᾿ ἄν. Αἱ γὰρ τῶν νέων τῶν πλείστων ἀήθεις τραγῳδίαι εἰσί, καὶ ὅλως\n ποιηταὶ πολλοὶ τοιοῦτοι, οἷον καὶ τῶν γραφέων Ζεῦξις πρὸς Πολύγνωτον πέπονθεν· ὁ μὲν γὰρ\n Πολύγνωτος ἀγαθὸς ἠθογράφος, ἡ δὲ Ζεύξιδος γραφὴ οὐδὲν ἔχει ἦθος. Ἔτι ἐάν τις ἐφεξῆς θῇ ῥήσεις ἠθικὰς καὶ λέξεις καὶ διανοίας εὖ\n πεποιημένας, οὐ ποιήσει ὃ ἦν τῆς τραγῳδίας ἔργον, ἀλλὰ πολὺ μᾶλλον ἡ καταδεεστέροις\n τούτοις κεχρημένη τραγῳδία, ἔχουσα δὲ μῦθον καὶ σύστασιν πραγμάτων. Πρὸς δὲ τούτοις τὰ μέγιστα οἷς ψυχαγωγεῖ ἡ τραγῳδία, τοῦ μύθου\n μέρη ἐστίν, αἵ τε περιπέτειαι καὶ ἀναγνωρίσεις. Ἔτι\n σημεῖον ὅτι καὶ οἱ ἐγχειροῦντες ποιεῖν πρότερον δύνανται τῇ λέξει καὶ τοῖς ἤθεσιν ἀκριβοῦν\n ἢ τὰ πράγματα συνίστασθαι, οἷον καὶ οἱ πρῶτοι ποιηταὶ σχεδὸν ἅπαντες. Ἀρχὴ μὲν οὖν καὶ οἷον ψυχὴ ὁ μῦθος τῆς τραγῳδίας, δεύτερον δὲ\n τὰ ἤθη. Παραπλήσιον γάρ ἐστι καὶ ἐπὶ τῇς γραφικῆς· εἰ\n γάρ τις ἐναλείψειε τοῖς καλλίστοις φαρμάκοις χύδην, οὐκ ἂν ὁμοίως\n εὐφράνειεν καὶ λευκογραφήσας εἰκόνα. Ἔστι τε μίμησις\n πράξεως, καὶ διὰ ταύτην μάλιστα τῶν πραττόντων. Τρίτον δὲ ἡ διάνοια. Τοῦτο δ᾿ ἐστὶ τὸ λέγειν δύνασθαι τὰ ἐνόντα καὶ τὰ ἁρμόττοντα,\n ὅπερ ἐπὶ τῶν λόγων τῆς πολιτικῆς καὶ ῥητορικῆς ἔργον ἐστίν· οἱ μὲν γὰρ ἀρχαῖοι πολιτικῶς ἐποίουν λέγοντας, οἱ δὲ νῦν ῥητορικῶς. Ἔστι δὲ ἦθος μὲν τὸ τοιοῦτον ὃ δηλοῖ τὴν προαίρεσιν ὁποία τις·\n διόπερ οὐκ ἔχουσιν ἦθος τῶν λόγων ἐν οἷς μηδ᾿ ὅλως ἔστιν ὅ τι προαιρεῖται ἢ φεύγει ὁ\n λέγων. Διάνοια δέ, ἐν οἷς ἀποδεικνύουσί τι ὡς ἔστιν ἢ\n ὡς οὐκ ἔστιν, ἢ καθόλου τι ἀποφαίνονται. Τέταρτον δὲ\n τῶν μὲν λόγων ἡ λέξις· λέγω δέ, ὥσπερ πρότερον εἴρηται, λέξιν εἶναι τὴν διὰ τῆς ὀνομασίας\n ἑρμηνείαν, ὃ καὶ ἐπὶ τῶν ἐμμέτρων καὶ ἐπὶ τῶν λόγων ἔχει τὴν αὐτὴν δύναμιν. Τῶν δὲ λοιπῶν πέντε ἡ μελοποιία μέγιστον τῶν ἡδυσμάτων.\n Ἡ δὲ ὄψις ψυχαγωγικὸν μέν, ἀτεχνότατον δὲ καὶ\n ἥκιστα οἰκεῖον τῆς ποιητικῆς· ἡ γὰρ τῆς τραγῳδίας δύναμις καὶ ἄνευ ἀγῶνος καὶ ὑποκριτῶν\n ἐστίν. Ἔτι δὲ κυριωτέρα περὶ τὴν ἀπεργασίαν τῶν ὄψεων ἡ τοῦ σκευοποιοῦ τέχνη τῆς τῶν\n ποιητῶν ἐστίν. \n ",
        "6":"\n \n Διωρισμένων δὲ τούτων, λέγωμεν μετὰ ταῦτα ποίαν τινὰ δεῖ τὴν σύστασιν εἶναι τῶν\n πραγμάτων, ἐπειδὴ τοῦτο καὶ πρῶτον καὶ μέγιστον τῆς τραγῳδίας ἐστίν. Κεῖται δ᾿ ἡμῖν τὴν τραγῳδίαν τελείας καὶ ὅλης πράξεως εἶναι\n μίμησιν, ἐχούσης τι μέγεθος· ἔστι γὰρ ὅλον καὶ μηδὲν ἔχον μέγεθος. Ὅλον δ᾿ ἐστὶ τὸ ἔχον ἀρχὴν καὶ μέσον καὶ τελευτήν. Ἀρχὴ δ᾿ ἐστὶν ὃ αὐτὸ μὲν μὴ ἐξ ἀνάγκης μετ᾿ ἄλλο ἐστί, μετ᾿\n ἐκεῖνο δ᾿ ἕτερον πέφυκεν εἶναι ἢ γίνεσθαι· τελευτὴ δὲ\n τοὐναντίον ὃ αὐτὸ μετ᾿ ἄλλο πέφυκεν εἶναι, ἢ ἐξ ἀνάγκης ἢ ὡς ἐπὶ τὸ πολύ, μετὰ δὲ τοῦτο\n ἄλλο οὐδέν· μέσον δὲ ὃ καὶ αὐτὸ μετ᾿ ἄλλο καὶ μετ᾿\n ἐκεῖνο ἕτερον. Δεῖ ἄρα τοὺς συνεστῶτας εὖ μύθους μήθ᾿\n ὁπόθεν ἔτυχεν ἄρχεσθαι μήθ᾿ ὅπου ἔτυχε τελευτᾶν, ἀλλὰ κεχρῆσθαι ταῖς\n εἰρημέναις ἰδέαις. Ἔτι δ᾿ ἐπεὶ τὸ καλὸν καὶ ζῷον καὶ\n ἅπαν πρᾶγμα ὃ συνέστηκεν ἔκ τινων, οὐ μόνον ταῦτα τεταγμένα δεῖ ἔχειν, ἀλλὰ καὶ μέγεθος\n ὑπάρχειν μὴ τὸ τυχόν· τὸ γὰρ καλὸν ἐν μεγέθει καὶ τάξει ἐστί, διὸ οὔτε πάμμικρον ἄν τι γένοιτο καλὸν ζῷον (συγχεῖται γὰρ ἡ θεωρία ἐγγὺς τοῦ\n ἀναισθήτου χρόνου γινομένη) οὔτε παμμέγεθες· οὐ γὰρ ἅμα ἡ θεωρία γίνεται, ἀλλ᾿ οἴχεται\n τοῖς θεωροῦσι τὸ ἓν καὶ τὸ ὅλον ἐκ τῆς θεωρίας, οἷον εἰ μυρίων σταδίων εἴη ζῷον.\n Ὥστε δεῖ καθάπερ ἐπὶ τῶν σωμάτων καὶ ἐπὶ τῶν ζῴων\n ἔχειν μὲν μέγεθος, τοῦτο δὲ εὐσύνοπτον εἶναι, οὕτω καὶ ἐπὶ τῶν μύθων ἔχειν μὲν μῆκος,\n τοῦτο δ᾿ εὐμνημόνευτον εἶναι. Τοῦ δὲ μήκους ὅρος πρὸς\n μὲν τοὺς ἀγῶνας καὶ τὴν αἴσθησιν οὐ τῆς τέχνης ἐστίν· εἰ γὰρ ἔδει ἑκατὸν τραγῳδίας\n ἀγωνίζεσθαι, πρὸς κλεψύδραν ἂν ἠγωνίζοντο, ὥσπερ ποτὲ καὶ ἄλλοτε φασίν. Ὁ δὲ κατ᾿ αὐτὴν τὴν φύσιν τοῦ πράγματος ὅρος, ἀεὶ μὲν ὁ μείζων\n μέχρι τοῦ σύνδηλος εἶναι καλλίων ἐστὶ κατὰ τὸ μέγεθος, ὡς δὲ ἁπλῶς διορίσαντας εἰπεῖν, ἐν\n ὅσῳ μεγέθει κατὰ τὸ εἰκὸς ἢ τὸ ἀναγκαῖον ἐφεξῆς γιγνομένων συμβαίνει εἰς εὐτυχίαν ἐκ\n δυστυχίας ἢ ἐξ εὐτυχίας εἰς δυστυχίαν μεταβάλλειν, ἱκανὸς ὅρος ἐστὶ τοῦ μεγέθους. \n ",
        "7":"\n \n Μῦθος δ᾿ ἐστὶν εἷς, οὐχ ὥσπερ τινὲς οἴονται, ἐὰν περὶ ἕνα ᾖ· πολλὰ γὰρ καὶ ἄπειρα τῷ\n γένει συμβαίνει, ἐξ ὧν ἐνίων οὐδέν ἐστιν ἕν. Οὕτω δὲ καὶ πράξεις ἑνὸς πολλαί εἰσιν, ἐξ ὧν\n μία οὐδεμία γίνεται πρᾶξις. Διὸ πάντες ἐοίκασιν\n ἁμαρτάνειν, ὅσοι τῶν ποιητῶν Ἡρακληΐδα καὶ θησηΐδα καὶ τὰ τοιαῦτα ποιήματα πεποιήκασιν·\n οἴονται γὰρ ἐπεὶ εἷς ἦν ὁ Ἡρακλῆς, ἕνα καὶ τὸν μῦθον εἶναι προσήκειν. Ὁ δ᾿ Ὅμηρος, ὥσπερ καὶ τὰ ἄλλα διαφέρει, καὶ τοῦτ᾿ ἔοικε καλῶς\n ἰδεῖν, ἤτοι διὰ τέχνην ἢ διὰ φύσιν· Ὀδύσσειαν γὰρ ποιῶν οὐκ ἐποίησεν ἅπαντα\n ὅσα αὐτῷ συνέβη, οἶον πληγῆναι μὲν ἐν τῷ Παρνασσῷ, μανῆναι δὲ προσποιήσασθαι ἐν τῷ ἀγερμῷ,\n ὧν οὐδὲν θατέρου γενομένου ἀναγκαῖον ἦν ἢ εἰκὸς θάτερον γενέσθαι, ἀλλὰ περὶ μίαν πρᾶξιν,\n οἵαν λέγομεν, τὴν Ὀδύσσειαν συνέστησεν, ὁμοίως δὲ καὶ τὴν Ἰλιάδα. Χρὴ οὖν, καθάπερ καὶ ἐν ταῖς ἄλλαις μιμητικαῖς ἡ μία μίμησις\n ἑνός ἐστιν, οὕτω καὶ τὸν μῦθον, ἐπεὶ πράξεως μίμησίς ἐστι, μιᾶς τε εἶναι καὶ ταύτης ὅλης,\n καὶ τὰ μέρη συνεστάναι τῶν πραγμάτων οὕτως ὥστε μετατιθεμένου τινὸς μέρους ἢ ἀφαιρουμένου\n διαφέρεσθαι καὶ κινεῖσθαι τὸ ὅλον· ὃ γὰρ προσὸν ἢ μὴ προσὸν μηδὲν ποιεῖ ἐπίδηλον, οὐδὲ\n μόριον τοῦ ὅλου ἐστίν. \n ",
        "8":"\n \n Φανερὸν δὲ ἐκ τῶν εἰρημένων καὶ ὅτι οὐ τὸ τὰ γενόμενα λέγειν, τοῦτο ποιητοῦ ἔργον ἐστίν,\n ἀλλ᾿ οἷα ἂν γένοιτο, καὶ τὰ δυνατὰ κατὰ τὸ εἰκὸς ἢ τὸ ἀναγκαῖον. Ὁ γὰρ ἱστορικὸς καὶ ὁ ποιητὴς οὐ τῷ ἢ ἔμμετρα λέγειν ἢ ἄμετρα\n διαφέρουσιν· εἴη γὰρ ἂν τὰ Ἡροδότου εἰς μέτρα τεθῆναι, καὶ οὐδὲν ἧττον ἂν εἴη ἱστορία τις\n μετὰ μέτρου ἢ ἄνευ μέτρων· ἀλλὰ τούτῳ διαφέρει, τῷ τὸν μὲν τὰ γενόμενα λέγειν, τὸν δὲ οἷα\n ἂν γένοιτο. Διὸ καὶ φιλοσοφώτερον καὶ σπουδαιότερον\n ποίησις ἱστορίας ἐστίν· ἡ μὲν γὰρ ποίησις μᾶλλον τὰ καθόλου, ἡ δ᾿ ἱστορία τὰ καθ᾿ ἕκαστον\n λέγει. Ἔστι δὲ καθόλου μέν, τῷ ποίῳ τὰ ποῖ᾿ ἄττα\n συμβαίνει λέγειν ἢ πράττειν κατὰ τὸ εἰκὸς ἢ τὸ ἀναγκαῖον, οὗ στοχάζεται ἡ ποίησις ὀνόματα\n ἐπιτιθεμένη· τὰ δὲ καθ᾿ ἕκαστον, τί Ἀλκιβιάδης ἔπραξεν ἢ τί ἔπαθεν. Ἐπὶ μὲν οὖν τῆς κωμῳδίας ἤδη τοῦτο δῆλον γέγονεν· συστήσαντες\n γὰρ τὸν μῦθον διὰ τῶν εἰκότων οὕτω τὰ τυχόντα ὀνόματα ἐπιτιθέασι, καὶ οὐχ\n ὥσπερ οἱ ἰαμβοποιοὶ περὶ τῶν καθ᾿ ἕκαστον ποιοῦσιν. Ἐπὶ δὲ τῆς τραγῳδίας τῶν γενομένων ὀνομάτων ἀντέχονται. Αἴτιον δ᾿ ὅτι πιθανόν ἐστι τὸ\n δυνατόν· τὰ μὲν οὖν μὴ γενόμενα οὔπω πιστεύομεν εἶναι δυνατά, τὰ δὲ γενόμενα φανερὸν ὅτι\n δυνατά· οὐ γὰρ ἂν ἐγένετο, εἰ ἦν ἀδύνατα. Οὐ μὴν ἀλλὰ\n καὶ ἐν ταῖς τραγῳδίαις ἐνίαις μὲν ἓν ἢ δύο τῶν γνωρίμων ἐστὶν ὀνομάτων, τὰ δὲ ἄλλα\n πεποιημένα, ἐν ἐνίαις δὲ οὐθέν, οἷον ἐν τῷ Ἀγάθωνος ἄνθει· ὁμοίως γὰρ ἐν τούτῳ τά τε\n πράγματα καὶ τὰ ὀνόματα πεποίηται, καὶ οὐδὲν ἧττον εὐφραίνει. Ὥστ᾿ οὐ πάντως εἶναι ζητητέον τῶν παραδεδομένων μύθων, περὶ οὓς αἱ τραγῳδίαι\n εἰσίν, ἀντέχεσθαι. Καὶ γὰρ γελοῖον τοῦτο ζητεῖν, ἐπεὶ καὶ τὰ γνώριμα ὀλίγοις γνώριμά\n ἐστιν, ἀλλ᾿ ὅμως εὐφραίνει πάντας. Δῆλον οὖν ἐκ τούτων\n ὅτι τὸν ποιητὴν μᾶλλον τῶν μύθων εἶναι δεῖ ποιητὴν ἢ τῶν μέτρων, ὅσῳ ποιητὴς κατὰ τὴν\n μίμησίν ἐστι, μιμεῖται δὲ τὰς πράξεις. Κἂν ἄρα συμβῇ\n γενόμενα ποιεῖν, οὐθὲν ἧττον ποιητής ἐστιν· τῶν γὰρ γενομένων ἔνια οὐδὲν κωλύει τοιαῦτα\n εἶναι οἷα ἂν εἰκὸς γενέσθαι καὶ δυνατὰ γενέσθαι, καθ᾿ ὃ ἐκεῖνος αὐτῶν ποιητής ἐστιν.\n Τῶν δὲ ἁπλῶν μύθων καὶ πράξεων αἱ ἐπεισοδιώδεις\n εἰσὶ χείρισται. Λέγω δ᾿ ἐπεισοδιώδη μῦθον, ἐν ᾧ τὰ ἐπεισόδια μετ᾿ ἄλληλα οὔτ᾿ εἰκὸς οὔτ᾿\n ἀνάγκη εἶναι. Τοιαῦται δὲ ποιοῦνται ὑπὸ μὲν τῶν φαύλων ποιητῶν δι᾿ αὐτούς, ὑπὸ δὲ τῶν\n ἀγαθῶν διὰ τοὺς ὑποκριτάς· ἀγωνίσματα γὰρ ποιοῦντες, καὶ παρὰ τὴν δύναμιν παρατείναντες\n μῦθον, πολλάκις διαστρέφειν ἀναγκάζονται τὸ ἐφεξῆς. Ἐπεὶ δὲ οὐ μόνον τελείας ἐστὶ πράξεως\n ἡ μίμησις ἀλλὰ καὶ φοβερῶν καὶ ἐλεεινῶν, ταῦτα δὲ γίνεται καὶ μάλιστα, καὶ μᾶλλον ὅταν\n γένηται παρὰ τὴν δόξαν, δι᾿ ἄλληλα· τὸ γὰρ θαυμαστὸν\n οὕτως ἕξει μᾶλλον ἢ εἰ ἀπὸ τοῦ αὐτομάτου καὶ τῆς τύχης, ἐπεὶ καὶ τῶν ἀπὸ τύχης ταῦτα\n θαυμασιώτατα δοκεῖ, ὅσα ὥσπερ ἐπίτηδες φαίνεται γεγονέναι, οἷον ὡς ὁ ἀνδριὰς\n ὁ τοῦ Μίτυος ἐν Ἄργει ἀπέκτεινε τὸν αἴτιον τοῦ θανάτου τῷ Μίτυϊ, θεωροῦντι ἐμπεσών· ἔοικε\n γὰρ τὰ τοιαῦτα οὐκ εἰκῇ γενέσθαι, ὥστε ἀνάγκη τοὺς τοιούτους εἶναι καλλίους μύθους. \n ",
        "9":"\n \n Εἰσὶ δὲ τῶν μύθων οἱ μὲν ἁπλοῖ οἱ δὲ πεπλεγμένοι· καὶ γὰρ αἱ πράξεις, ὧν μιμήσεις οἱ\n μῦθοί εἰσιν, ὑπάρχουσιν εὐθὺς οὖσαι τοιαῦται. Λέγω δὲ\n ἁπλῆν μὲν πρᾶξιν, ἧς γινομένης, ὥσπερ ὥρισται, συνεχοῦς καὶ μιᾶς ἄνευ περιπετείας ἢ\n ἀναγνωρισμοῦ ἡ μετάβασις γίνεται, πεπλεγμένην δέ, ἐξ\n ἧς μετ᾿ ἀναγνωρισμοῦ ἢ περιπετείας ἢ ἀμφοῖν ἡ μετάβασίς ἐστιν. Ταῦτα δὲ δεῖ γίνεσθαι ἐξ αὐτῆς τῆς συστάσεως τοῦ μύθου, ὥστε ἐκ\n τῶν προγεγενημένων συμβαίνειν ἢ ἐξ ἀνάγκης ἢ κατὰ τὸ εἰκὸς γίνεσθαι ταῦτα· διαφέρει γὰρ\n πολὺ τὸ γίνεσθαι τάδε διὰ τάδε ἢ μετὰ τάδε. \n ",
        "10":"\n \n Ἔστι δὲ περιπέτεια μὲν ἡ εἰς τὸ ἐναντίον τῶν πραττομένων μεταβολή, καθάπερ εἴρηται· καὶ\n τοῦτο δέ, ὥσπερ λέγομεν, κατὰ τὸ εἰκὸς ἢ ἀναγκαῖον, ὥσπερ ἐν τῷ Οἰδίποδι ἐλθὼν ὡς εὐφρανῶν τὸν Οἰδίπουν καὶ ἀπαλλάξων τοῦ πρὸς τὴν μητέρα\n φόβου, δηλώσας ὃς ἦν, τοὐναντίον ἐποίησεν. Καὶ ἐν τῷ\n Λυγκεῖ ὁ μὲν ἀγόμενος ὡς ἀποθανούμενος, ὁ δὲ Δαναὸς ἀκολουθῶν ὡς ἀποκτενῶν· τὸν μὲν συνέβη\n ἐκ τῶν πεπραγμένων ἀποθανεῖν, τὸν δὲ σωθῆναι. Ἀναγνώρισις δ᾿ ἐστίν, ὥσπερ καὶ τοὔνομα σημαίνει, ἐξ ἀγνοίας εἰς γνῶσιν μεταβολὴ ἢ εἰς\n φιλίαν ἢ ἔχθραν τῶν πρὸς εὐτυχίαν ἢ δυστυχίαν ὡρισμένων. Καλλίστη δὲ ἀναγνώρισις, ὅταν ἅμα περιπέτειαι γίνωνται, οἷον ἔχει ἡ ἐν τῷ\n Οἰδίποδι. Εἰσὶ μὲν οὗν καὶ ἄλλαι ἀναγνωρίσεις· καὶ γὰρ\n πρὸς ἄψυχα καὶ τὰ τυχόντα ἔστιν ὅτε, ὥσπερ εἴρηται, συμβαίνει, καὶ εἰ πέπραγέ τις ἢ μὴ\n πέπραγεν, ἔστιν ἀναγωρίσαι· ἀλλ᾿ ἡ μάλιστα τοῦ μύθου\n καὶ ἡ μάλιστα τῆς πράξεως ἡ εἰρημένη ἐστίν. Ἡ γὰρ τοιαύτη ἀναγνώρισις καὶ\n περιπέτεια ἢ ἔλεον ἕξει ἢ φόβον, οἵων πράξεων ἡ τραγῳδία μίμησις ὑπόκειται. Ἔτι δὲ καὶ τὸ\n ἀτυχεῖν καὶ τὸ εὐτυχεῖν ἐπὶ τῶν τοιούτων συμβήσεται. Ἐπεὶ δ᾿ ἡ ἀναγνώρισις τινῶν ἐστὶν ἀναγνώρισις, αἱ μὲν θατέρου πρὸς τὸν ἕτερον μόνον,\n ὅταν ᾖ δῆλος ἕτερος τίς ἐστιν, ὁτὲ δ᾿ ἀμφοτέρους δεῖ ἀναγνωρίσαι, οἷον ἡ μὲν Ἰφιγένεια τῷ\n Ὀρέστῃ ἀνεγνωρίσθη ἐκ τῆς πέμψεως τῆς ἐπιστολῆς, ἐκείνῳ δὲ πρὸς τὴν Ἰφιγένειαν ἄλλης ἔδει\n ἀναγνωρίσεως. \n \n Δύο μὲν οὖν τοῦ μύθου μέρη περὶ ταῦτ᾿ ἐστί, περιπέτεια καὶ ἀναγνώρισις, τρίτον δὲ πάθος.\n Τούτων δὲ περιπέτεια μὲν καὶ ἀναγνώρισις εἴρηται, πάθος δ᾿ ἐστὶ πρᾶξις φθαρτικὴ ἢ ὀδυνηρά, οἷον οἵ τε ἐν τῷ φανερῷ θάνατοι καὶ αἱ\n περιωδυνίαι καὶ τρώσεις καὶ ὅσα τοιαῦτα. \n ",
        "11":"\n \n Μέρη δὲ τραγῳδίας, οἷς μὲν ὡς εἴδεσι δεῖ χρῆσθαι, πρότερον εἴπομεν· κατὰ δὲ τὸ ποσόν, καὶ\n εἰς ἃ διαιρεῖται κεχωρισμένα, τάδε ἐστί, πρόλογος ἐπεισόδιον ἔξοδος χορικόν, καὶ τοῦτου τὸ μὲν πάροδος τὸ δὲ στάσιμον, κοινὰ μὲν ἁπάντων\n ταῦτα, ἴδια δὲ τὰ ἀπὸ τῆς σκηνῆς καὶ κόμμοι.\n Ἔστι δὲ πρόλογος μὲν μέρος ὅλον τραγῳδίας τὸ πρὸ\n χοροῦ παρόδου, ἐπεισόδιον δὲ μέρος ὅλον τραγῳδίας τὸ\n μεταξὺ ὅλων χορικῶν μελῶν, ἔξοδος δὲ μέρος ὅλον\n τραγῳδίας μεθ᾿ ὃ οὐκ ἔστι χοροῦ μέλος, χορικοῦ δὲ\n πάροδος μὲν ἡ πρώτη λέξις ὅλου χοροῦ, στάσιμον δὲ\n μέλος χοροῦ τὸ ἄνευ ἀναπαίστου καὶ τροχαίου, κόμμος δὲ θρῆνος κοινὸς χοροῦ καὶ ἀπὸ σκηνῆς.\n Μέρη δὲ τραγῳδίας, οἷς μὲν δεῖ χρῆσθαι, πρότερον\n εἴπαμεν, κατὰ δὲ τὸ ποσὸν καὶ εἰς ἃ διαιρεῖται κεχωρισμένα, ταῦτ᾿ ἐστίν. \n ",
        "12":"\n \n Ὧν δὲ δεῖ στοχάζεσθαι καὶ ἃ δεῖ εὐλαβεῖσθαι συνιστάντας τοὺς μύθους, καὶ πόθεν ἔσται τὸ\n τῆς τραγῳδίας ἔργον, ἐφεξῆς ἂν εἴη λεκτέον τοῖς νῦν εἰρημένοις. Ἐπειδὴ οὖν δεῖ τὴν σύνθεσιν εἶναι τῆς καλλίστης\n τραγῳδίας μὴ ἁπλῆν ἀλλὰ πεπλεγμένην, καὶ ταύτην φοβερῶν καὶ ἐλεεινῶν εἶναι μιμητικήν\n (τοῦτο γὰρ ἴδιον τῆς τοιαύτης μιμήσεώς ἐστιν), πρῶτον μὲν δῆλον ὅτι οὔτε τοὺς ἐπιεικεῖς\n ἄνδρας δεῖ μεταβάλλοντας φαίνεσθαι ἐξ εὐτυχίας εἰς δυστυχίαν (οὐ γὰρ φοβερὸν οὐδὲ ἐλεεινὸν\n τοῦτο, ἀλλὰ μιαρόν ἐστιν) οὔτε τοὺς μοχθηροὺς ἐξ\n ἀτυχίας εἰς εὐτυχίαν (ἀτραγῳδότατον γὰρ τοῦτ᾿ ἐστὶ πάντων· οὐδὲν γὰρ ἔχει ὧν δεῖ· οὔτε γὰρ\n φιλάνθρωπον οὔτε ἐλεεινὸν οὔτε φοβερόν ἐστιν), οὐδ᾿ αὖ\n τὸν σφόδρα πονηρὸν ἐξ εὐτυχίας εἰς δυστυχίαν μεταπίπτειν. Τὸ μὲν γὰρ φιλάνθρωπον ἔχοι ἂν ἡ\n τοιαύτη σύστασις, ἀλλ᾿ οὔτε ἔλεον οὔτε φόβον· ὁ μὲν γὰρ περὶ τὸν ἀνάξιόν ἐστι δυστυχοῦντα,\n ὁ δὲ περὶ τὸν ὅμοιον, ἔλεος μὲν περὶ τὸν ἀνάξιον, φόβος δὲ περὶ τὸν ὅμοιον, ὥστε οὔτε\n ἐλεεινὸν οὔτε φοβερὸν ἔσται τὸ συμβαῖνον. Ὁ μεταξὺ ἄρα\n τούτων λοιπός. Ἔστι δὲ τοιοῦτος ὁ μήτε ἀρετῇ διαφέρων καὶ δικαιοσύνῃ, μήτε διὰ κακίαν καὶ\n μοχθηρίαν μεταβάλλων εἰς τὴν δυστυχίαν ἀλλὰ δι᾿ ἁμαρτίαν τινά, τῶν ἐν μεγάλῃ δόξῃ ὄντων\n καὶ εὐτυχίᾳ, οἷον Οἰδίπους καὶ Θυέστης καὶ οἱ ἐκ τῶν τοιούτων γενῶν ἐπιφανεῖς ἄνδρες.\n Ἄνάγκη ἄρα τὸν καλῶς ἔχοντα μῦθον ἁπλοῦν εἶναι\n μᾶλλον ἢ διπλοῦν, ὥσπερ τινές φασιν, καὶ μεταβάλλειν οὐκ εἰς εὐτυχίαν ἐκ δυστυχίας ἀλλὰ\n τοὐναντίον ἐξ εὐτυχίας εἰς δυστυχίαν, μὴ διὰ μοχθηρίαν ἀλλὰ δι᾿ ἁμαρτίαν μεγάλην, ἢ οἵου\n εἴρηται, ἢ βελτίονος μᾶλλον ἢ χείρονος. Σημεῖον δὲ καὶ\n τὸ γιγνόμενον· πρὸ τοῦ μὲν γὰρ οἱ ποιηταὶ τοὺς τυχόντας μύθους ἀπηρίθμουν, νῦν δὲ περὶ\n ὀλίγας οἰκίας αἱ κάλλισται τραγῳδίαι συντίθενται, οἷον περὶ Ἀλκμαίωνα καὶ Οἰδίπουν καὶ\n Ὀρέστην καὶ Μελέαγρον καὶ Θυέστην καὶ Τήλεφον, καὶ ὅσοις ἄλλοις συμβέβηκεν ἢ παθεῖν δεινὰ\n ἢ ποιῆσαι. Ἡ μὲν οὖν κατὰ τὴν τέχνην καλλίστη τραγῳδία\n ἐκ ταύτης τῆς συστάσεώς ἐστιν. Διὸ καὶ οἱ Εὐριπίδῃ ἐγκαλοῦντες τὸ αὐτὸ ἁμαρτάνουσιν, ὅτι τοῦτο δρᾷ ἐν ταῖς τραγῳδίαις καὶ πολλαὶ\n αὐτοῦ εἰς δυστυχίαν τελευτῶσιν. Τοῦτο γάρ ἐστιν, ὥσπερ εἴρηται, ὀρθόν. Σημεῖον δὲ μέγιστον· ἐπὶ γὰρ τῶν σκηνῶν καὶ τῶν ἀγώνων\n τραγικώταται αἱ τοιαῦται φαίνονται, ἂν κατορθωθῶσιν, καὶ ὁ Εὐριπίδης, εἰ καὶ τὰ ἄλλα μὴ εὖ\n οἰκονομεῖ, ἀλλὰ τραγικώτατός γε τῶν ποιητῶν φαίνεται. Δευτέρα δ᾿ ἡ πρώτη λεγομένη ὑπό τινων ἐστὶ σύστασις, ἡ διπλῆν τε τὴν σύστασιν ἔχουσα,\n καθάπερ ἡ Ὀδύσσεια, καὶ τελευτῶσα ἐξ ἐναντίας τοῖς βελτίοσι καὶ χείροσιν. Δοκεῖ δὲ εἶναι πρώτη διὰ τὴν τῶν θεάτρων ἀσθένειαν·\n ἀκολουθοῦσι γὰρ οἱ ποιηταὶ κατ᾿ εὐχὴν ποιοῦντες τοῖς θεαταῖς. Ἔστι δὲ οὐχ αὕτη ἀπὸ τραγῳδίας ἡδονή, ἀλλὰ μᾶλλον τῆς κωμῳδίας οἰκεία· ἐκεῖ γάρ,\n ἂν οἱ ἔχθιστοι ὦσιν ἐν τῷ μύθῳ, οἷον Ὀρέστης καὶ Αἴγισθος, φίλοι γενόμενοι ἐπὶ τελευτῆς\n ἐξέρχονται, καὶ ἀποθνήσκει οὐδεὶς ὑπ᾿ οὐδενός. \n ",
        "13":"\n \n Ἔστι μὲν οὖν τὸ φοβερὸν καὶ ἐλεεινὸν ἐκ τῆς ὄψεως γίνεσθαι, ἔστι δὲ καὶ ἐξ αὐτῆς τῆς\n συστάσεως τῶν πραγμάτων, ὅπερ ἐστὶ πρότερον καὶ ποιητοῦ ἀμείνονος. Δεῖ γὰρ καὶ ἄνευ τοῦ ὁρᾶν οὕτω συνεστάναι τὸν μῦθον ὥστε τὸν\n ἀκούοντα τὰ πράγματα γινόμενα καὶ φρίττειν καὶ ἐλεεῖν ἐκ τῶν συμβαινόντων· ἅπερ ἂν πάθοι\n τις ἀκούων τὸν τοῦ Οἰδίποδος μῦθον. Τὸ δὲ διὰ τῆς\n ὄψεως τοῦτο παρασκευάζειν ἀτεχνότερον καὶ χορηγίας δεόμενόν ἐστιν. Οἱ δὲ μὴ τὸ φοβερὸν διὰ τῆς ὄψεως ἀλλὰ τὸ τερατῶδες μόνον\n παρασκευάζοντες οὐδὲν τραγῳδίᾳ κοινωνοῦσιν· οὐ γὰρ πᾶσαν δεῖ ζητεῖν ἡδονὴν ἀπὸ τραγῳδίας,\n ἀλλὰ τὴν οἰκείαν. Ἐπεὶ δὲ τὴν ἀπὸ ἐλέου καὶ φόβου διὰ\n μιμήσεως δεῖ ἡδονὴν παρασκευάζειν τὸν ποιητήν, φανερὸν ὡς τοῦτο ἐν τοῖς πράγμασιν\n ἐμποιητέον. Ποῖα οὖν δεινὰ ἢ ποῖα οἰκτρὰ φαίνεται τῶν\n συμπιπτόντων, λάβωμεν. Ἀνάγκη δὲ ἢ φίλων εἶναι πρὸς ἀλλήλους τὰς τοιαύτας πράξεις ἢ ἐχθρῶν\n ἢ μηδετέρων. Ἂν μὲν οὖν ἐχθρὸς ἐχθρὸν\n ἀποκτείνῃ, οὐδὲν ἐλεεινὸν οὔτε ποιῶν οὔτε μέλλων δείκνυσι, πλὴν κατ᾿ αὐτὸ τὸ πάθος·\n οὐδ᾿ ἂν μηδετέρως ἔχοντες. Ὅταν δ᾿ ἐν ταῖς φιλίαις ἐγγένηται τὰ πάθη, οἷον εἰ ἀδελφὸς\n ἀδελφὸν ἢ υἱὸς πατέρα ἢ μήτηρ υἱὸν ἢ υἱὸς μητέρα ἀποκτείνει ἢ μέλλει ἤ τι ἄλλο τοιοῦτον\n δρᾷ, ταῦτα ζητητέον. Τοὺς μὲν οὖν παρειλημμένους\n μύθους λύειν οὐκ ἔστιν, λέγω δὲ οἷον τὴν Κλυταιμνήστραν ἀποθανοῦσαν ὑπὸ τοῦ Ὀρέστου καὶ\n τὴν Ἐριφύλην ὑπὸ τοῦ Ἀλκμαίωνος· αὐτὸν δἐ εὑρίσκειν\n δεῖ, καὶ τοῖς παραδεδομένοις χρῆσθαι καλῶς. Τὸ δὲ καλῶς τί λέγομεν, εἴπωμεν σαφέστερον.\n Ἔστι μὲν γὰρ οὕτω γίνεσθαι τὴν πρᾶξιν ὥσπερ οἱ\n παλαιοὶ ἐποίουν, εἰδότας καὶ γινώσκοντας, καθάπερ καὶ Εὐριπίδης ἐποίησεν ἀποκτείνουσαν\n τοὺς παῖδας τὴν Μήδειαν· ἔστι δὲ πρᾶξαι μέν,\n ἀγνοοῦντας δὲ πρᾶξαι τὸ δεινόν, εἶθ᾿ ὕστερον ἀναγνωρίσαι τὴν φιλίαν, ὥσπερ ὁ Σοφοκλέους\n Οἰδίπους. Τοῦτο μὲν οὖν ἔξω τοῦ δράματος, ἐν δ᾿ αὐτῇ τῇ τραγῳδίᾳ, οἷος ὁ Ἀλκμαίων ὁ\n Ἀστυδάμαντος ἢ ὁ Τηλέγονος ὁ ἐν τῷ τραυματίᾳ Ὀδυσσεῖ. Ἔτι δὲ τρίτον παρὰ ταῦτα τὸν μέλλοντα ποιεῖν τι τῶν ἀνηκέστων δι᾿ ἄγνοιαν ἀναγνωρίσαι\n πρὶν ποιῆσαι. Καὶ παρὰ ταῦτα οὐκ ἔστιν ἄλλως· ἢ γὰρ\n πρᾶξαι ἀνάγκη ἢ μή, καὶ εἰδότας ἢ μὴ εἰδότας. Τούτων\n δὲ τὸ μὲν γινώσκοντα μελλῆσαι καὶ μὴ πρᾶξαι χείριστον· τό τε γὰρ μιαρὸν ἔχει, καὶ οὐ\n τραγικόν· ἀπαθὲς γάρ. Διόπερ οὐδεὶς ποιεῖ ὁμοίως, εἰ μὴ ὀλιγάκις, οἷος ἐν Ἀντιγόνῃ τὸν\n Κρέοντα ὁ Αἵμων. Τὸ δὲ πρᾶξαι δεύτερον. Βέλτιον δὲ τὸ ἀγνοοῦντα μὲν πρᾶξαι, πράξαντα δὲ ἀναγνωρίσαι·\n τό τε γὰρ μιαρὸν οὐ πρόσεστι, καὶ ἡ ἀναγνώρισις ἐκπληκτικόν. Κράτιστον δὲ τὸ τελευταῖον, λέγω δὲ οἷον ἐν τῷ Κρεσφόντῃ ἡ Μερόπη μέλλει τὸν\n υἱὸν ἀποκτείνειν, ἀποκτείνει δὲ οὒ ἀλλ᾿ ἀνεγνώρισεν, καὶ ἐν τῇ Ἰφιγενείᾳ ἡ ἀδελφὴ τὸν\n ἀδελφόν, καὶ ἐν τῇ Ἕλλῃ ὁ υἱὸς τὴν μητέρα ἐκδιδόναι μέλλων ἀνεγνώρισεν.\n Διὰ γὰρ τοῦτο, ὅπερ πάλαι εἴρηται, οὐ περὶ πολλὰ\n γένη αἱ τραγῳδίαι εἰσίν. Ζητοῦντες γὰρ οὐκ ἀπὸ τέχνης ἀλλ᾿ ἀπὸ τύχης εὗρον τὸ τοιοῦτον\n παρασκευάζειν ἐν τοῖς μύθοις· ἀναγκάζονται οὖν ἐπὶ ταύτας τὰς οἰκίας ἀπαντᾶν, ὅσαις τὰ\n τοιαῦτα συμβέβηκε πάθη. Περὶ μὲν οὖν τῆς τῶν\n πραγμάτων συστάσεως, καὶ ποίους τινὰς εἶναι δεῖ τοὺς μύθους, εἴρηται ἱκανῶς. \n ",
        "14":"\n \n Περὶ δὲ τὰ ἤθη τέτταρά ἐστιν ὧν δεῖ στοχάζεσθαι, ἓν μὲν καὶ πρῶτον, ὅπως χρηστὰ ᾖ.\n Ἕξει δὲ ἦθος μέν, ἐὰν ὥσπερ ἐλέχθη ποιῇ φανερὰν ὁ\n λόγος ἢ ἡ πρᾶξις προαίρεσίν. τινα, φαῦλον μὲν ἐὰν φαύλην, χρηστὸν δ᾿ ἐὰν χρηστήν.\n Ἔστι δὲ ἐν ἑκάστῳ γένει· καὶ γὰρ γυνή ἐστι χρηστὴ\n καὶ δοῦλος· καίτοι γε ἴσως τούτων τὸ μὲν χεῖρον, τὸ δὲ ὅλως φαῦλόν ἐστιν. Δεύτερον δὲ τὰ ἁρμόττοντα· ἔστι γὰρ ἀνδρεῖον μὲν τὸ ἦθος, ἀλλ᾿\n οὐχ ἁρμόττον γυναικὶ τὸ ἀνδρείαν ἢ δεινὴν εἶναι. Τρίτον δὲ τὸ ὅμοιον· τοῦτο γὰρ ἕτερον τοῦ χρηστὸν τὸ ἦθος καὶ ἁρμόττον ποιῆσαι, ὥσπερ\n εἴρηται. Τέταρτον δὲ τὸ ὁμαλόν· κἂν γὰρ ἀνώμαλός τις ᾖ\n ὁ τὴν μίμησιν παρέχων καὶ τοιοῦτον ἦθος ὑποτιθείς, ὅμως ὁμαλῶς ἀνώμαλον δεῖ εἶναι.\n Ἔστι δὲ παράδειγμα πονηρίας μὲν ἤθους μὴ ἀναγκαῖον\n οἷον ὁ Μενέλαος ὁ ἐν τῷ Ὀρέστῃ, τοῦ δὲ ἀπρεποῦς καὶ μὴ\n ἁρμόττοντος ὅ τε θρῆνος Ὀδυσσέως ἐν τῇ Σκύλλῃ καὶ ἡ τῆς Μελανίππης ῥῆσις, τοῦ δὲ ἀνωμάλου ἡ ἐν Αὐλίδι Ἰφιγένεια· οὐδὲν γὰρ ἔοικεν ἡ\n ἱκετεύουσα τῇ ὑστέρᾳ. Χρὴ δὲ καὶ ἐν τοῖς ἤθεσιν,\n ὥσπερ καὶ ἐν τῇ τῶν πραγμάτων συστάσει, ἀεὶ ζητεῖν ἢ τὸ ἀναγκαῖον ἢ τὸ εἰκός, ὥστε τὸν\n τοιοῦτον τὰ τοιαῦτα λέγειν ἢ πράττειν ἢ ἀναγκαῖον ἢ εἰκός, καὶ τοῦτο μετὰ τοῦτο γίνεσθαι ἢ\n ἀναγκαῖον ἢ εἰκός. Φανερὸν οὖν ὅτι καὶ τὰς λύσεις τῶν μύθων ἐξ αὐτοῦ δεῖ τοῦ\n μύθου συμβαίνειν, καὶ μὴ ὥσπερ ἐν τῇ Μηδείᾳ ἀπὸ μηχανῆς καὶ ἐν τῇ Ἰλιάδι τὰ περὶ τὸν\n ἀπόπλουν· ἀλλὰ μηχανῇ χρηστέον ἐπὶ τὰ ἔξω τοῦ δράματος ἢ ὅσα πρὸ τοῦ γέγονεν, ἃ οὐχ οἷόν\n τε ἄνθρωπον εἰδέναι, ἢ ὅσα ὕστερον, ἃ δεῖται προαγορεύσεως καὶ ἀγγελίας· ἅπαντα γὰρ\n ἀποδίδομεν τοῖς θεοῖς ὁρᾶν. Ἄλογον δὲ μηδὲν εἶναι ἐν τοῖς πράγμασιν, εἰ δὲ μή, ἔξω τῆς\n τραγῳδίας, οἷον τὰ ἐν τῷ Οἰδίποδι τῷ Σοφοκλέους. Ἐπεὶ\n δὲ μίμησίς ἐστιν ἡ τραγῳδία βελτιόνων, ἡμᾶς δεῖ μιμεῖσθαι τοὺς ἀγαθοὺς εἰκονογράφους· καὶ\n γὰρ ἐκεῖνοι ἀποδιδόντες τὴν ἰδίαν μορφήν, ὁμοίους ποιοῦντες, καλλίους γράφουσιν. Οὕτω καὶ\n τὸν ποιητὴν μιμούμενον καὶ ὀργίλους καὶ ῥᾳθύμους καὶ τἆλλα τὰ τοιαῦτα ἔχοντας ἐπὶ τῶν\n ἠθῶν, ἐπιεικείας ποιεῖν παράδειγμα ἢ σκληρότητος δεῖ, οἷον τὸν Ἀχιλλέα Ἀγάθων καὶ Ὅμηρος.\n Ταῦτα δὴ δεῖ διατηρεῖν, καὶ πρὸς τούτοις τὰ παρὰ\n τὰς ἐξ ἀνάγκης ἀκολουθούσας αἰσθήσεις τῇ ποιητικῇ· καὶ γὰρ κατ᾿ αὐτὰς ἔστιν ἁμαρτάνειν\n πολλάκις. Εἴρηται δὲ περὶ αὐτῶν ἐν τοῖς ἐκδεδομένοις λόγοις ἱκανῶς. \n ",
        "15":"\n \n Ἀναγνώρισις δὲ τί μέν ἐστιν, εἴρηται πρότερον· εἴδη δὲ ἀναγνωρίσεως, πρώτη μὲν ἡ\n ἀτεχνοτάτη, καὶ ᾗ πλεῖστοι χρῶνται δι᾿ ἀπορίαν, ἡ διὰ τῶν σημείων. Τούτων δὲ τὰ μὲν σύμφυτα, οἷον \n λόγχην ἣν φοροῦσι Γηγενεῖς \n \n ἢ ἀστέρας οἵους ἐν τῷ Θυέστῃ Καρκίνος, τὰ δὲ ἐπίκτητα, καὶ τούτων τὰ μὲν ἐν τῷ σώματι,\n οἷον οὐλαί, τὰ δὲ ἐκτός, τὰ περιδέραια, καὶ οἷον ἐν τῇ Τυροῖ διὰ τῆς σκάφης. Ἔστι δὲ καὶ τούτοις χρῆσθαι ἢ βέλτιον ἢ χεῖρον, οἷον Ὀδυσσεὺς\n διὰ τῆς οὐλῆς ἄλλως ἀνεγνωρίσθη ὑπὸ τῆς τροφοῦ καὶ ἄλλως ὑπὸ τῶν συβοτῶν·\n εἰσὶ γὰρ αἱ μὲν πίστεως ἕνεκα ἀτεχνότεραι, καὶ αἱ\n τοιαῦται πᾶσαι, αἱ δὲ ἐκ περιπετείας, ὥσπερ ἡ ἐν τοῖς Νίπτροις, βελτίους. Δεύτεραι δὲ αἱ πεποιημέναι ὑπὸ τοῦ ποιητοῦ, διὸ ἄτεχνοι· οἷον\n Ὀρέστης ἐν τῇ Ἰφιγενείᾳ ἀνεγνώρισε τὴν ἀδελφήν, ἀναγνωρισθεὶς ὑπ᾿ ἐκείνης· ἐκείνη μὲν γὰρ\n διὰ τῆς ἐπιστολῆς, ἐκεῖνος δὲ διὰ σημείων. Ταῦτα οὖν\n αὐτὸς λέγει ἃ βούλεται ὁ ποιητής, ἀλλ᾿ οὐχ ὁ μῦθος. Διὸ ἐγγὺς τῆς εἰρημένης ἁμαρτίας\n ἐστίν· ἐξῆν γὰρ ἂν ἔνια καὶ ἐνεγκεῖν. Καὶ ἐν τῷ Σοφοκλέους Τηρεῖ ἡ τῆς κερκίδος φωνή.\n Τρίτη δὲ ἡ διὰ μνήμης, τῷ αἰσθέσθαι τι ἰδόντα, ὥσπερ\n ἡ ἐν Κυπρίοις τοῖς Δικαιογένους, ἰδὼν γὰρ τὴν γραφὴν ἔκλαυσεν, καὶ ἡ ἐν Ἀλκίνου ἀπολόγῳ,\n ἀκούων γὰρ τοῦ κιθαριστοῦ καὶ μνησθεὶς ἐδάκρυσεν· ὅθεν ἀνεγνωρίσθησαν. Τετάρτη δὲ ἡ ἐκ συλλογισμοῦ, οἷον ἐν Χοηφόροις, ὅτι ὅμοιός τις\n ἐλήλυθεν, ὅμοιος δὲ οὐθεὶς ἀλλ᾿ ἢ Ὀρέστης· οὗτος ἄρα ἐλήλυθεν. Καὶ ἡ Πολυείδου τοῦ\n σοφιστοῦ περὶ τῆς Ἰφιγενείας· εἰκὸς γὰρ τὸν Ὀρέστην συλλογίσασθαι ὅτι ἥ τ᾿ ἀδελφὴ ἐτύθη\n καὶ αὐτῷ συμβαίνει θύεσθαι. Καὶ ἡ ἐν τῷ τοῦ θεοδέκτου Τυδεῖ, ὅτι ἐλθὼν ὡς εὑρήσων υἱὸν\n αὐτὸς ἀπόλλυται. Καὶ ἡ ἐν τοῖς Φινείδαις· ἰδοῦσαι γὰρ τὸν τόπον συνελογίσαντο τὴν\n εἱμαρμένην, ὅτι ἐν τούτῳ εἵμαρτο ἀποθανεῖν αὐταῖς· καὶ γὰρ ἐξετέθησαν ἐνταῦθα. Ἔστι δέ τις καὶ συνθετὴ ἐκ παραλογισμοῦ τοῦ θεάτρου, οἷον ἐν\n τῷ Ὀδυσσεῖ τῷ ψευδαγγέλῳ· τὸ μὲν γὰρ τόξον ἔφη γνώσεσθαι ὃ οὐχ ἑωράκει, ὁ δέ, ὡς δι᾿\n ἐκείνου ἀναγνωριοῦντος, διὰ τούτου ἐποίησε παραλογισμόν. Πασῶν δὲ βελτίστη ἀναγνώρισις ἡ ἐξ αὐτῶν τῶν πραγμάτων, τῆς\n ἐκπλήξεως γιγνομένης δι᾿ εἰκότων, οἷον ἡ ἐν τῷ Σοφοκλέους Οἰδίποδι καὶ τῇ Ἰφιγενείᾳ· εἰκὸς\n γὰρ βούλεσθαι ἐπιθεῖναι γράμματα. Αἱ γὰρ τοιαῦται μόναι ἄνευ τῶν πεποιημένων σημείων καὶ\n περιδεραίων. Δεύτεραι δὲ αἱ ἐκ συλλογισμοῦ. \n ",
        "16":"\n \n Δεῖ δὲ τοὺς μύθους συνιστάναι καὶ τῇ λέξει συναπεργάζεσθαι ὅτι μάλιστα πρὸ ὀμμάτων\n τιθέμενον· οὕτω γὰρ ἂν ἐναργέστατα ὁρῶν, ὥσπερ παρ᾿ αὐτοῖς γιγνόμενος τοῖς πραττομένοις,\n εὑρίσκοι τὸ πρέπον, καὶ ἥκιστ᾿ ἂν λανθάνοιτο τὰ ὑπεναντία. Σημεῖον δὲ τούτου ὃ ἐπετιμᾶτο Καρκίνῳ· ὁ γὰρ Ἀμφιάραος ἐξ ἱεροῦ ἀνῄει, ὃ μὴ\n ὁρῶντα τὸν θεατὴν ἐλάνθανεν, ἐπὶ δὲ τῆς σκηνῆς ἐξέπεσε, δυσχερανάντων τοῦτο τῶν θεατῶν.\n Ὅσα δὲ δυνατόν, καὶ τοῖς σχήμασι συναπεργαζόμενον.\n Πιθανώτατοι γὰρ ἀπὸ τῆς αὐτῆς φύσεως οἱ ἐν τοῖς πάθεσίν εἰσι, καὶ χειμαίνει ὁ χειμαζόμενος\n καὶ χαλεπαίνει ὁ ὀργιζόμενος ἀληθινώτατα. Διὸ εὐφυοῦς\n ἡ ποιητική ἐστιν ἢ μανικοῦ· τούτων γὰρ οἱ μὲν εὔπλαστοι οἱ δὲ ἐξεταστικοί εἰσιν.\n Τούς τε λόγους τοὺς πεποιημένους δεῖ καὶ αὐτὸν\n ποιοῦντα ἐκτίθεσθαι καθόλου, εἶθ᾿ οὕτως ἐπεισοδιοῦν καὶ παρατείνειν. Λέγω δὲ οὕτως ἂν θεωρεῖσθαι τὸ καθόλου, οἷον τῆς Ἰφιγενείας.\n Τυθείσης τινὸς κόρης καὶ ἀφανισθείσης ἀδήλως τοῖς θύσασιν, ἱδρυνθείσης δὲ εἰς ἄλλην χώραν,\n ἐν ᾗ νόμος ἦν τοὺς ξένους θύειν τῇ θεῷ, ταύτην ἔσχε τὴν ἱερωσύνην. Χρόνῳ δ᾿ ὕστερον τῷ\n ἀδελφῷ συνέβη ἐλθεῖν τῆς ἱερείας. Τὸ δὲ ὅτι ἀνεῖλεν ὁ θεὸς διά τιν᾿ αἰτίαν ἔξω τοῦ καθόλου\n ἐλθεῖν ἐκεῖ, καὶ ἐφ᾿ ὅ τι δέ, ἔξω τοῦ μύθου. Ἐλθὼν δὲ καὶ ληφθεὶς θύεσθαι μέλλων\n ἀνεγνώρισεν, εἴθ᾿ ὡς Εὐριπίδης εἴθ᾿ ὡς Πολύειδος ἐποίησεν, κατὰ τὸ εἰκὸς εἰπὼν ὅτι οὐκ ἄρα μόνον τὴν ἀδελφὴν ἀλλὰ καὶ αὐτὸν ἔδει τυθῆναι· καὶ ἐντεῦθεν ἡ σωτηρία.\n Μετὰ ταῦτα δὲ ἤδη ὑποθέντα τὰ ὀνόματα ἐπεισοδιοῦν,\n ὅπως δὲ ἔσται οἰκεῖα τὰ ἐπεισόδια σκοπεῖν, οἷον ἐν\n τῷ Ὀρέστῃ ἡ μανία δι᾿ ἧς ἐλήφθη, καὶ ἡ σωτηρία διὰ τῆς καθάρσεως. Ἐν μὲν οὖν τοῖς δράμασι τὰ ἐπεισόδια σύντομα, ἡ δ᾿ ἐποποιία\n τούτοις μηκύνεται. Τῆς γὰρ Ὀδυσσείας μακρὸς ὁ λόγος\n ἐστίν, ἀποδημοῦντός τινος ἔτη πολλὰ καὶ παραφυλαττομένου ὑπὸ τοῦ Ποσειδῶνος καὶ μόνου\n ὄντος, ἔτι δὲ τῶν οἴκοι οὕτως ἐχόντων ὥστε τὰ χρήματα ὑπὸ μνηστήρων ἀναλίσκεσθαι καὶ τὸν\n υἱὸν ἐπιβουλεύεσθαι· αὐτὸς δὲ ἀφικνεῖται χειμασθείς, καὶ ἀναγνωρίσας τινὰς αὐτοῖς\n ἐπιθέμενος αὐτὸς μὲν ἐσώθη, τοὺς δ᾿ ἐχθροὺς διέφθειρεν. Τὸ μὲν οὖν ἴδιον τοῦτο, τὰ δ᾿ ἄλλα ἐπεισόδια. \n ",
        "17":"\n \n Ἔστι δὲ πάσης τραγῳδίας τὸ μὲν δέσις τὸ δὲ λύσις, τὰ μὲν ἔξωθεν καὶ ἔνια τῶν ἔσωθεν\n πολλάκις ἡ δέσις, τὸ δὲ λοιπὸν ἡ λύσις. Λέγω δὲ δέσιν\n μὲν εἶναι τὴν ἀπ᾿ ἀρχῆς μέχρι τούτου τοῦ μέρους ὃ ἔσχατόν ἐστιν, ἐξ οὗ μεταβαίνει εἰς\n εὐτυχίαν, λύσιν δὲ τὴν ἀπὸ τῆς ἀρχῆς τῆς μεταβάσεως μέχρι τέλους, ὥσπερ ἐν τῷ Λυγκεῖ τῷ Θεοδέκτου δέσις μὲν τά τε προπεπραγμένα\n καὶ ἡ τοῦ παιδίου λῆψις, λύσις δ᾿ ἡ ἀπὸ τῆς αἰτιάσεως τοῦ θανάτου μέχρι τοῦ τέλους. \n \n Τραγῳδίας δὲ εἴδη εἰσὶ τέσσαρα· τοσαῦτα γὰρ καὶ τὰ μέρη ἐλέχθη. Ἡ μὲν πεπλεγμένη, ἧς τὸ ὅλον ἐστὶ περιπέτεια καὶ ἀναγνώρισις·\n ἡ δὲ παθητική, οἷον οἵ τε Αἴαντες καὶ οἱ Ἰξίονες·\n ἡ δὲ ἠθική, οἷον αἱ Φθιώτιδες καὶ ὁ Πηλεύς·\n τὸ δὲ τέταρτον, οἷον αἵ τε Φορκίδες καὶ Προμηθεὺς\n καὶ ὅσα ἐν ᾅδου. Μάλιστα μὲν οὖν ἅπαντα δεῖ πειρᾶσθαι\n ἔχειν, εἰ δὲ μή, τὰ μέγιστα καὶ πλεῖστα, ἄλλως τε καὶ ὡς νῦν συκοφαντοῦσι\n τοὺς ποιητάς· γεγονότων γὰρ καθ᾿ ἕκαστον μέρος ἀγαθῶν ποιητῶν, ἕκαστον τοῦ ἰδίου ἀγαθοῦ\n ἀξιοῦσι τὸν ἕνα ὑπερβάλλειν. Δίκαιον δὲ καὶ τραγῳδίαν\n ἄλλην καὶ τὴν αὐτὴν λέγειν οὐδὲν ἴσως τῷ μύθῳ. Τοῦτο δέ, ὧν ἡ αὐτὴ πλοκὴ καὶ λύσις.\n Πολλοὶ δὲ πλέξαντες εὖ λύουσι κακῶς· δεῖ δὲ ἄμφω ἀεὶ κροτεῖσθαι. Χρὴ δέ, ὅπερ εἴρηται πολλάκις, μεμνῆσθαι καὶ μὴ ποιεῖν ἐποποιικὸν σύστημα\n τραγῳδίαν. Ἐποποιικὸν δὲ λέγω τὸ πολύμυθον, οἷον εἴ τις τὸν τῆς Ἰλιάδος ὅλον ποιοῖ μῦθον.\n Ἐκεῖ μὲν γὰρ διὰ τὸ μῆκος λαμβάνει τὰ μέρη τὸ\n πρέπον μέγεθος, ἐν δὲ τοῖς δράμασι πολὺ παρὰ τὴν ὑπόληψιν ἀποβαίνει. Σημεῖον δέ, ὅσοι πέρσιν Ἰλίου ὅλην ἐποίησαν καὶ μὴ κατὰ μέρος,\n ὥσπερ Εὐριπίδης Νιόβην, καὶ μὴ ὥσπερ Αἰσχύλος, ἢ ἐκπίπτουσιν ἢ κακῶς ἀγωνίζονται, ἐπεὶ καὶ\n Ἀγάθων ἐξέπεσεν ἐν τούτῳ μόνῳ. Ἐν δὲ ταῖς\n περιπετείαις καὶ ἐν τοῖς ἁπλοῖς πράγμασι στοχάζονται ὧν βούλονται θαυμαστῶς· τραγικὸν γὰρ\n τοῦτο καὶ φιλάνθρωπον. Ἔστι δὲ τοῦτο, ὅταν ὁ σοφὸς\n μὲν μετὰ πονηρίας δὲ ἐξαπατηθῇ, ὥσπερ Σίσυφος, καὶ ὁ ἀνδρεῖος μὲν ἄδικος δὲ ἡττηθῇ.\n Ἔστι δὲ τοῦτο εἰκός, ὥσπερ Ἀγάθων λέγει· εἰκὸς γὰρ\n γίνεσθαι πολλὰ καὶ παρὰ τὸ εἰκός. Καὶ τὸν χορὸν δὲ\n ἕνα δεῖ ὑπολαβεῖν τῶν ὑποκριτῶν, καὶ μόριον εἶναι τοῦ ὅλου, καὶ συναγωνίζεσθαι μὴ ὥσπερ\n παρ᾿ Εὐριπίδῃ ἀλλ᾿ ὥσπερ παρὰ Σοφοκλεῖ. Τοῖς δὲ\n λοιποῖς τὰ διδόμενα μᾶλλον τοῦ μύθου ἢ ἄλλης τραγῳδίας ἐστίν· διὸ ἐμβόλιμα ᾄδουσιν, πρώτου\n ἄρξαντος Ἀγάθωνος τοῦ τοιούτου. Καίτοι τί διαφέρει ἢ ἐμβόλιμα ᾄδειν ἢ ῥῆσιν ἐξ ἄλλου εἰς\n ἄλλο ἁρμόττειν ἢ ἐπεισόδιον ὅλον; \n ",
        "18":"\n \n Περὶ μὲν οὖν τῶν ἄλλων ἤδη εἴρηται, λοιπὸν δὲ περὶ λέξεως ἢ διανοίας\n εἰπεῖν. Τὰ μὲν οὖν περὶ τὴν διάνοιαν ἐν τοῖς περὶ\n ῥητορικῆς κείσθω· τοῦτο γὰρ ἴδιον μᾶλλον ἐκείνης τῆς μεθόδου. Ἔστι δὲ κατὰ τὴν διάνοιαν ταῦτα, ὅσα ὑπὸ τοῦ λόγου δεῖ παρασκευασθῆναι.\n Μέρη δὲ τούτων τό τε ἀποδεικνύναι καὶ τὸ λύειν καὶ\n τὸ πάθη παρασκευάζειν, οἷον ἔλεον ἢ φόβον ἢ ὀργὴν καὶ ὅσα τοιαῦτα, καὶ ἔτι μέγεθος καὶ\n μικρότητα. Δῆλον δὲ ὅτι καὶ ἐν τοῖς πράγμασιν ἀπὸ τῶν\n αὐτῶν ἰδεῶν δεῖ χρῆσθαι, ὅταν ἢ ἐλεεινὰ ἢ δεινὰ ἢ μέγαλα ἢ εἰκότα δέῃ παρασκευάζειν.\n Πλὴν τοσοῦτον διαφέρει, ὅτι τὰ μὲν δεῖ φαίνεσθαι\n ἄνευ διδασκαλίας, τὰ δὲ ἐν τῷ λόγῳ ὑπὸ τοῦ λέγοντος παρασκευάζεσθαι καὶ παρὰ τὸν λόγον\n γίγνεσθαι. Τί γὰρ ἂν εἴη τοῦ λέγοντος ἔργον, εἰ φανοῖτο ἡδέα καὶ μὴ διὰ τὸν λόγον;\n Τῶν δὲ περὶ τὴν λέξιν ἓν μέν ἐστιν εἶδος θεωρίας τὰ\n σχήματα τῆς λέξεως, ἅ ἐστιν εἰδέναι τῆς ὑποκριτικῆς καὶ τοῦ τὴν τοιαύτην ἔχοντος\n ἀρχιτεκτονικήν, οἷον τί ἐντολὴ καὶ τί εὐχὴ καὶ διήγησις καὶ ἀπειλὴ καὶ ἐρώτησις καὶ\n ἀπόκρισις, καὶ εἴ τι ἄλλο τοιοῦτον. Παρὰ γὰρ τὴν\n τούτων γνῶσιν ἢ ἄγνοιαν οὐδὲν εἰς τὴν ποιητικὴν ἐπιτίμημα φέρεται, ὅ τι καὶ ἄξιον σπουδῆς.\n Τί γὰρ ἄν τις ὑπολάβοι ἡμαρτῆσθαι ἃ Πρωταγόρας ἐπιτιμᾷ, Ὅτι εὔχεσθαι οἰόμενος ἐπιτάττει\n εἰπὼν \n Μῆνιν ἄειδε θεά; \n Τὸ γὰρ κελεῦσαι, φησί, ποιεῖν τι ἢ μὴ ἐπίταξίς ἐστιν. Διὸ παρείσθω ὡς ἄλλης καὶ οὐ τῆς ποιητικῆς ὂν θεώρημα. \n ",
        "19":"\n \n Τῆς δὲ λέξεως ἁπάσης τάδ᾿ ἐστὶ τὰ μέρη, στοιχεῖον, συλλαβή, σύνδεσμος, ὄνομα, ῥῆμα,\n ἄρθρον, πτῶσις, λόγος. Στοιχεῖον μὲν οὖν ἐστὶ φωνὴ\n ἀδιαίρετος, οὐ πᾶσα δέ, ἀλλ᾿ ἐξ ἧς πέφυκε συνετὴ γίνεσθαι φωνή· καὶ γὰρ τῶν θηρίων εἰσὶν\n ἀδιαίρετοι φωναί, ὦν οὐδεμίαν λέγω στοιχεῖον. Ταύτης\n δὲ μέρη τό τε φωνῆεν καὶ τὸ ἡμίφωνον καὶ ἄφωνον. Ἔστι δὲ φωνῆεν μὲν ἄνευ\n προσβολῆς ἔχον φωνὴν ἀκουστήν, οἷον τὸ Α καὶ τὸ Ω, ἡμίφωνον δὲ τὸ μετὰ προσβολῆς ἔχον\n φωνὴν ἀκουστήν, οἷον τὸ Σ καὶ τὸ Ρ, ἄφωνον δὲ τὸ μετὰ προσβολῆς καθ᾿ αὑτὸ μὲν οὐδεμίαν\n ἔχον φωνήν, μετὰ δὲ τῶν ἐχόντων τινὰ φωνὴν γινόμενον ἀκουστόν, οἷον τὸ Γ καὶ τὸ Δ.\n Ταῦτα δὲ διαφέρει σχήμασί τε τοῦ στόματος καὶ τόποις\n καὶ δασύτητι καὶ ψιλότητι καὶ μήκει καὶ βραχύτητι, ἔτι δὲ ὀξύτητι καὶ βαρύτητι καὶ τῷ\n μέσῳ· περὶ ὦν καθ᾿ ἕκαστον ἐν τοῖς μετρικοῖς προσήκει θεωρεῖν. Συλλαβὴ δ᾿ ἐστὶ φωνὴ ἄσημος, συνθετὴ ἐξ ἀφώνου καὶ φωνὴν\n ἔχοντος· καὶ γὰρ τὸ ΓΡ ἄνευ τοῦ Α συλλαβή, καὶ μετὰ τοῦ Α, οἷον τὸ ΓΡΑ. Ἀλλὰ καὶ τούτων\n θεωρῆσαι τὰς διαφορὰς τῆς μετρικῆς ἐστίν. Σύνδεσμος δ᾿\n ἐστὶ φωνὴ ἄσημος, ἣ οὔτε κωλύει οὔτε ποιεῖ φωνὴν μίαν σημαντικήν, ἐκ πλειόνων φωνῶν\n πεφυκυῖαν συντίθεσθαι, καὶ ἐπὶ τῶν ἄκρων καὶ ἐπὶ τοῦ μέσου, ἢν μὴ ἁρμόττῃ ἐν ἀρχῇ λόγου\n τιθέναι καθ᾿ αὑτόν, οἷον μέν, ἤτοι, δή. Ἢ φωνὴ ἄσημος ἐκ πλειόνων μὲν φωνῶν μιᾶς,\n σημαντικῶν δέ, ποιεῖν πεφυκυῖα μίαν σημαντικὴν φωνήν. Ἄρθρον δ᾿ ἐστὶ φωνὴ ἄσημος, ἣ λόγου ἀρχὴν ἢ τέλος ἢ διορισμὸν δηλοῖ, οἷον τὸ φημί καὶ τὸ\n περί καὶ τὰ ἄλλα. Ἢ φωνὴ ἄσημος, ἣ οὔτε κωλύει οὔτε ποιεῖ φωνὴν μίαν σημαντικὴν ἐκ\n πλειόνων φωνῶν, πεφυκυῖα τίθεσθαι καὶ ἐπὶ τῶν ἄκρων καὶ ἐπὶ τοῦ μέσου. Ὄνομα δ᾿ ἐστὶ φωνὴ συνθετή, σημαντικὴ ἄνευ χρόνου, ἧς μέρος\n οὐδέν ἐστι καθ᾿ αὑτὸ σημαντικόν· ἐν γὰρ τοῖς διπλοῖς οὐ χρώμεθα, ὡς καὶ αὐτὸ καθ᾿ αὑτὸ\n σημαῖνον, οἷον ἐν τῷ Θεοδώρῳ τὸ δῶρον οὐ σημαίνει. Ῥῆμα δὲ φωνὴ συνθετή, σημαντικὴ μετὰ χρόνου, ἧς οὐδὲν μέρος σημαίνει καθ᾿ αὑτό, ὥσπερ\n καὶ ἐπὶ τῶν ὀνομάτων· τὸ μὲν γὰρ ἄνθρωπος ἢ λευκὸν οὐ σημαίνει τὸ πότε, τὸ\n δὲ βαδίζει ἢ βεβάδικε προσσημαίνει τὸ μὲν τὸν παρόντα χρόνον τὸ δὲ τὸν παρεληλυθότα.\n Πτῶσις δ᾿ ἐστὶν ὀνόματος ἢ ῥήματος ἡ μὲν τὸ κατὰ\n τούτου ἢ τούτῳ σημαίνουσα καὶ ὅσα τοιαῦτα, ἡ δὲ τὸ κατὰ τὸ ἑνὶ ἢ πολλοῖς, οἷον ἄνθρωποι ἢ\n ἄνθρωπος, ἡ δὲ κατὰ τὰ ὑποκριτικά, οἷον κατ᾿ ἐρώτησιν ἢ ἐπίταξιν· τὸ γὰρ ἐβάδισεν ἢ βάδιζε\n πτῶσις ῥήματος κατὰ ταῦτα τὰ εἴδη ἐστίν. Λόγος δὲ\n φωνὴ συνθετὴ σημαντική, ἧς ἔνια μέρη καθ᾿ αὑτὰ σημαίνει τι· οὐ γὰρ ἅπας λόγος ἐκ ῥημάτων καὶ ὀνομάτων σύγκειται, οἷον ὁ τοῦ ἀνθρώπου\n ὁρισμός, ἀλλ᾿ ἐνδέχεται ἄνευ ῥημάτων εἶναι λόγον. Μέρος μέντοι ἀεί τι σημαῖνον ἕξει, οἷον\n ἐν τῷ βαδίζει Κλέων ὁ Κλέων. Εἷς δ᾿ ἐστὶ λόγος διχῶς·\n ἢ γὰρ ὁ ἓν σημαίνων, ἢ ὁ ἐκ πλειόνων συνδέσμων, οἷον ἡ Ἰλιὰς μὲν συνδέσμῳ εἷς, ὁ δὲ τοῦ\n ἀνθρώπου τῷ ἓν σημαίνειν. \n ",
        "20":"\n \n Ὀνόματος δὲ εἴδη τὸ μὲν ἁπλοῦν (ἁπλοῦν δὲ λέγω ὃ μὴ ἐκ σημαινόντων σύγκειται, οἷον γῆ) τὸ\n δὲ διπλοῦν· τούτου δὲ τὸ μὲν ἐκ σημαίνοντος καὶ\n ἀσήμου, τὸ δὲ ἐκ σημαινόντων σύγκειται. Εἴη δ᾿ ἂν καὶ\n τριπλοῦν καὶ τετραπλοῦν καὶ πολλαπλοῦν ὄνομα, οἷον τὰ πολλὰ τῶν Μεγαλιωτῶν\n Ἑρμοκαϊκόξανθος. Ἅπαν δὲ ὄνομά ἐστιν ἢ κύριον ἢ γλῶττα\n ἢ μεταφορὰ ἢ κόσμος ἢ πεποιημένον ἢ ἐπεκτεταμένον ἢ ὑφῃρημένον ἢ ἐξηλλαγμένον. Λέγω δὲ κύριον μὲν ᾧ χρῶνται ἕκαστοι, γλῶτταν δὲ ᾧ ἕτεροι, ὥστε φανερὸν ὅτι καὶ γλῶτταν καὶ κύριον\n εἶναι δυνατὸν τὸ αὐτό, μὴ τοῖς αὐτοῖς δέ· τὸ γὰρ σίγυνον Κυπρίοις μὲν κύριον, ἡμῖν δὲ\n γλῶττα. Μεταφορὰ δ᾿ ἐστὶν ὀνόματος ἀλλοτρίου ἐπιφορὰ ἢ\n ἀπὸ τοῦ γένους ἐπὶ εἶδος, ἢ ἀπὸ τοῦ εἴδους ἐπὶ γένος, ἢ ἀπὸ τοῦ εἴδους ἐπὶ\n εἶδος, ἢ κατὰ τὸ ἀνάλογον. Λέγω δὲ ἀπὸ γένους μὲν ἐπὶ\n εἶδος, οἷον \n Νηῦς δέ μοι ἥδ᾿ ἕστηκε· \n \n τὸ γὰρ ὁρμεῖν ἐστὶν ἑστάναι τι. Ἀπ᾿ εἴδους δὲ ἐπὶ γένος· \n Ἦ δὴ μυρί᾿ Ὀδυσσεὺς ἐσθλὰ ἔοργεν· \n τὸ γὰρ μυρίον πολύ ἐστιν, ᾧ νῦν ἀντὶ τοῦ πολλοῦ κέχρηται. Ἀπ᾿ εἴδους δὲ ἐπὶ εἶδος, οἷον \n χαλκῷ ἀπὸ ψυχὴν ἀρύσας \n καὶ \"τεμὼν ἀτειρέϊ χαλκῷ·\" ἐνταῦθα γὰρ τὸ μὲν ἀρύσαι ταμεῖν, τὸ δὲ ταμεῖν ἀρύσαι εἴρηκεν·\n ἄμφω γὰρ ἀφελεῖν τι ἐστίν. Τὸ δὲ ἀνάλογον λέγω, ὅταν\n ὁμοίως ἔχῃ τὸ δεύτερον πρὸς τὸ πρῶτον καὶ τὸ τέταρτον πρὸς τὸ τρίτον· ἐρεῖ γὰρ ἀντὶ τοῦ\n δευτέρου τὸ τέταρτον ἢ ἀντὶ τοῦ τετάρτου τὸ δεύτερον. Καὶ ἐνίοτε προστιθέασιν ἀνθ᾿ οὗ λέγει πρὸς ὅ ἐστιν. Λέγω δὲ οἷον ὁμοίως ἔχει φιάλη πρὸς\n Διόνυσον καὶ ἀσπὶς πρὸς Ἄρην· ἐρεῖ τοίνυν τὴν φιάλην ἀσπίδα Διονύσου καὶ τὴν ἀσπίδα φιάλην\n Ἄρεως. Ἢ ὃ γῆρας πρὸς βίον, καὶ ἑσπέρα πρὸς ἡμέραν·\n ἐρεῖ τοίνυν τὴν ἑσπέραν γῆρας ἡμέρας καὶ τὸ γῆρας ἑσπέραν βίου ἢ ὥσπερ Ἐμπεδοκλῆς δυσμὰς\n βίου. Ἐνίοις δ᾿ οὐκ ἔστιν ὄνομα κείμενον τὸ ἀνάλογον,\n ἀλλ᾿ οὐδὲν ἧττον ὁμοίως λεχθήσεται· οἷον τὸ τὸν καρπὸν μὲν ἀφιέναι σπείρειν, τὸ δὲ τὴν\n φλόγα ἀπὸ τοῦ ἡλίου ἀνώνυμον· ἀλλ᾿ ὁμοίως ἔχει τοῦτο πρὸς τὸν ἥλιον καὶ τὸ σπείρειν πρὸς\n τὸν καρπόν, διὸ εἴρηται \n σπείρων θεοκτίσταν φλόγα. \n \n Ἔστι δὲ τῷ τρόπῳ τούτῳ τῆς μεταφορᾶς χρῆσθαι καὶ ἄλλως, προσαγορεύσαντα τὸ ἀλλότριον\n ἀποφῆσαι τῶν οἰκείων τι, οἷον εἰ τὴν ἀσπίδα εἴποι\n φιάλην μὴ Ἄρεως ἀλλ᾿ οἴνου. Πεποιημένον δ᾿ ἐστὶν ὃ\n ὅλως μὴ καλούμενον ὑπό τινων αὐτὸς τίθεται ὁ ποιητής· δοκεῖ γὰρ ἔνια εἶναι\n τοιαῦτα, οἷον τὰ κέρατα ἐρνύγας καὶ τὸν ἱερέα ἀρητῆρα. Ἐπεκτεταμένον δ᾿ ἐστὶν ἢ ἀφῃρημένον τὸ μέν, ἐὰν φωνήεντι μακροτέρῳ κεχρημένον ᾖ τοῦ\n οἰκείου ἢ συλλαβῇ ἐμβεβλημένῃ, τὸ δ᾿ ἐὰν ἀφῃρημένον τι ᾖ αὐτοῦ, ἐπεκτεταμένον μὲν οἷον τὸ πόλεως πόληος καὶ τὸ Πηλείδου\n Πηληϊάδεω, ἀφῃρημένον δὲ οἷον τὸ κρῖ καὶ τὸ δῶ καὶ \n μία γίνεται ἀμφοτέρων ὄψ. \n \n Ἐξηλλαγμένον δ᾿ ἐστίν, ὅταν τοῦ ὀνομαζομένου τὸ μὲν καταλείπῃ τὸ δὲ ποιῇ, οἷον τὸ \n δεξιτερὸν κατὰ μαζόν \n ἀντὶ τοῦ δεξιόν. Αὐτῶν δὲ τῶν ὀνομάτων τὰ μὲν ἄρρενα\n τὰ δὲ θήλεα τὰ δὲ μεταξύ, ἄρρενα μὲν ὅσα τελευτᾷ εἰς\n τὸ Ν καὶ Ρ, καὶ ὅσα ἐκ τούτου (ταῦτα δ᾿ ἐστὶ δύο, Ψ καὶ Ξ), θήλεα δὲ ὅσα ἐκ τῶν φωνηέντων\n εἴς τε τὰ ἀεὶ μακρά, οἷον εἰς Η καὶ Ω, καὶ τῶν\n ἐπεκτεινομένων εἰς Α· ὥστε ἴσα συμβαίνει πλήθει εἰς\n ὅσα τὰ ἄρρενα καὶ τὰ θήλεα· τὸ γὰρ Ψ καὶ τὸ Ξ ταὐτά ἐστιν. Εἰς δὲ ἄφωνον οὐδὲν ὄνομα τελευτᾷ, οὐδὲ εἰς φωνῆεν βραχύ. Εἰς δὲ τὸ Ι τρία μόνα, μέλι κόμμι πέπερι. Εἰς δὲ τὸ Υ πέντε,\n τὸ πῶϋ, τὸ νᾶπυ, τὸ γόνυ, τὸ δόρυ, τὸ ἄστυ. Τὰ δὲ μεταξὺ εἰς ταῦτα καὶ Ν καὶ Σ. \n ",
        "21":"\n \n Λέξεως δὲ ἀρετὴ σαφῆ καὶ μὴ ταπεινὴν εἶναι. Σαφεστάτη\n μὲν οὖν ἐστὶν ἡ ἐκ τῶν κυρίων ὀνομάτων, ἀλλὰ ταπεινή· παράδειγμα δὲ ἡ Κλεοφῶντος ποίησις\n καὶ ἡ Σθενέλου. Σεμνὴ δὲ καὶ ἐξαλλάττουσα τὸ ἰδιωτικὸν\n ἡ τοῖς ξενικοῖς κεχρημένη. Ξενικὸν δὲ λέγω γλῶτταν καὶ μεταφορὰν καὶ ἐπέκτασιν καὶ πᾶν τὸ\n παρὰ τὸ κύριον. Ἀλλ᾿ ἄν τις ἅπαντα τοιαῦτα ποιήσῃ, ἢ\n αἴνιγμα ἔσται ἢ βαρβαρισμός. Ἂν μὲν οὖν ἐκ μεταφορῶν, αἴνιγμα, ἐὰν δὲ ἐκ\n γλωττῶν, βαρβαρισμός. Αἰνίγματος γὰρ ἰδέα αὕτη ἐστί,\n τὸ λέγοντα ὑπάρχοντα ἀδύνατα συνάψαι. Κατὰ μὲν οὖν τὴν τῶν ὀνόματων σύνθεσιν οὐχ οἷόν τε\n τοῦτο ποιῆσαι, κατὰ δὲ τὴν μεταφορὰν ἐνδέχεται, οἷον \n Ἄνδρ᾿ εἶδον πυρὶ χαλκὸν ἐπ᾿ ἀνέρι κολλήσαντα, \n καὶ τὰ τοιαῦτα. Ἐκ δὲ τῶν γλωττῶν ὁ βαρβαρισμός.\n Δεῖ ἄρα κεκρᾶσθαί πως τούτοις· τὸ μὲν γὰρ μὴ\n ἰδιωτικὸν ποιήσει μηδὲ ταπεινὸν ἡ γλῶττα καὶ ἡ μεταφορὰ καὶ ὁ κόσμος καὶ τἆλλα τὰ εἰρημένα\n εἴδη, τὸ δὲ κύριον τὴν σαφήνειαν. Οὐκ ἐλάχιστον δὲ\n μέρος συμβάλλονται εἰς τὸ σαφὲς τῆς λέξεως καὶ μὴ ἰδιωτικὸν αἱ ἐπεκτάσεις καὶ ἀποκοπαὶ καὶ\n ἐξαλλαγαὶ τῶν ὀνομάτων· διὰ μὲν γὰρ τὸ ἄλλως ἔχειν ἢ ὡς τὸ κύριον παρὰ τὸ εἰωθὸς\n γιγνόμενον τὸ μὴ ἰδιωτικὸν ποιήσει, διὰ δὲ τὸ κοινωνεῖν τοῦ εἰωθότος τὸ σαφὲς ἔσται.\n Ὥστε οὐκ ὀρθῶς ψέγουσιν οἱ ἐπιτιμῶντες τῷ τοιούτῳ\n τρόπῳ τῆς διαλέκτου καὶ διακωμῳδοῦντες τὸν ποιητήν, οἷον Εὐκλείδης ὁ ἀρχαῖος, ὡς ῥᾴδιον\n ποιεῖν, εἴ τις δώσει ἐκτείνειν ἐφ᾿ ὁπόσον βούλεται, ἰαμβοποιήσας ἐν αὐτῇ τῇ λέξει· \n ἠτίχαριν εἶδον Μαραθῶνάδε βαδίζοντα, \n καὶ \n οὐκ ἂν γεράμενος τὸν ἐκείνου ἐλλέβορον. \n \n Τὸ μὲν οὖν φαίνεσθαί πως χρώμενον τούτῳ τῷ τρόπῳ γελοῖον, τὸ δὲ μέτρον κοινὸν ἁπάντων\n ἐστὶ τῶν μερῶν· καὶ γὰρ μεταφοραῖς καὶ γλώτταις καὶ\n τοῖς ἄλλοις εἴδεσι χρώμενος ἀπρεπῶς καὶ ἐπίτηδες ἐπὶ τὰ γελοῖα τὸ αὐτὸ ἂν ἀπεργάσαιτο.\n Τὸ δὲ ἁρμόττον ὅσον διαφέρει, ἐπὶ τῶν ἐπῶν\n θεωρείσθω, ἐντιθεμένων τῶν ὀνομάτων εἰς τὸ μέτρον. \n Καὶ ἐπὶ τῆς γλώττης δὲ καὶ ἐπὶ τῶν μεταφορῶν καὶ ἐπὶ\n τῶν ἄλλων ἰδεῶν μετατιθεὶς ἄν τις τὰ κύρια ὀνόματα κατίδοι ὅτι ἀληθῆ λέγομεν· οἷον τὸ αὐτὸ\n ποιήσαντος ἰαμβεῖον Αἰσχύλου καὶ Εὐριπίδου, ἓν δὲ μόνον ὄνομα μεταθέντος, ἀντὶ κυρίου\n εἰωθότος γλῶτταν, τὸ μὲν φαίνεται καλὸν τὸ δ᾿ εὐτελές. Αἰσχύλος μὲν γὰρ ἐν τῷ Φιλοκτήτῃ\n ἐποίησε \n φαγέδαινα ἥ μου σάρκας ἐσθίει ποδός, \n ὁ δὲ ἀντὶ τοῦ ἐσθίει τὸ θοινᾶται μετέθηκεν. Καὶ \n νῦν δέ μ᾿ ἐὼν ὀλίγος τε καὶ οὐτιδανὸς καὶ ἄκικυς, \n εἴ τις λέγοι τὰ κύρια μετατιθείς \n νῦν δέ μ᾿ ἐὼν μικρός τε καὶ ἀσθενικὸς καὶ ἀειδής. \n Καὶ \n \n δίφρον ἀεικέλιον καταθεὶς ὀλίγην τε τράπεζαν. \n Δίφρον μοχθηρὸν καταθεὶς μικράν τε τράπεζαν. \n \n Καὶ τὸ \"ἠϊόνες βοόωσιν\" ἠϊόνες κράζουσιν. Ἔτι δὲ\n Ἀρειφράδης τοὺς τραγῳδοὺς ἐκωμῴδει, ὅτι ἃ οὐδεὶς ἂν εἴποι ἐν τῇ διαλέκτῳ, τούτοις χρῶνται,\n οἷον τὸ δωμάτων ἄπο ἀλλὰ μὴ ἀπὸ δωμάτων, καὶ τὸ σέθεν, καὶ τὸ ἐγὼ δέ νιν, καὶ τὸ Ἀχιλλέως\n πέρι ἀλλὰ μὴ περὶ Ἀχιλλέως, καὶ ὅσα ἄλλα τοιαῦτα. Διὰ\n γὰρ τὸ μὴ εἶναι ἐν τοῖς κυρίοις ποιεῖ τὸ μὴ ἰδιωτικὸν ἐν τῇ λέξει ἅπαντα τὰ τοιαῦτα·\n ἐκεῖνος δὲ τοῦτο ἠγνόει. Ἔστι δὲ μέγα μὲν τὸ ἑκάστῳ\n τῶν εἰρημένων πρέπόντως χρῆσθαι, καὶ διπλοῖς ὀνόμασι καὶ γλώτταις, πολὺ δὲ μέγιστον τὸ\n μεταφορικὸν εἶναι. Μόνον γὰρ τοῦτο οὔτε παρ᾿ ἄλλου\n ἔστι λαβεῖν εὐφυΐας τε σημεῖόν ἐστιν· τὸ γὰρ εὖ μεταφέρειν τὸ τὸ ὅμοιον θεωρεῖν ἐστίν.\n Τῶν δ᾿ ὀνομάτων τὰ μὲν διπλᾶ μάλιστα ἁρμόττει τοῖς\n διθυράμβοις, αἱ δὲ γλῶτται τοῖς ἡρωϊκοῖς, αἱ δὲ μεταφοραὶ τοῖς ἰαμβείοις. Καὶ ἐν μὲν τοῖς ἡρωϊκοῖς ἅπαντα χρήσιμα τὰ εἰρημένα· ἐν δὲ τοῖς ἰαμβείοις, διὰ τὸ ὅτι μάλιστα λέξιν μιμεῖσθαι, ταῦτα ἁρμόττει τῶν\n ὀνομάτων ὅσοις κἂν ἐν λόγοις τις χρήσαιτο· ἔστι δὲ τὰ τοιαῦτα τὸ κύριον καὶ μεταφορὰ καὶ\n κόσμος. Περὶ μὲν οὖν τραγῳδίας καὶ τῆς ἐν τῷ πράττειν\n μιμήσεως ἔστω ἡμῖν ἱκανὰ τὰ εἰρημένα. \n ",
        "22":"\n \n Περὶ δὲ τῆς διηγηματικῆς καὶ ἐν μέτρῳ μιμητικῆς, ὅτι δεῖ τοὺς μύθους καθάπερ ἐν ταῖς\n τραγῳδίαις συνιστάναι δραματικούς, καὶ περὶ μίαν πρᾶξιν ὅλην καὶ τελείαν, ἔχουσαν ἀρχὴν\n καὶ μέσον καὶ τέλος, ἵν᾿ ὥσπερ ζῷον ἓν ὅλον ποιῇ τὴν οἰκείαν ἡδονήν, δῆλον, καὶ μὴ ὁμοίας ἱστορίας τὰς συνήθεις εἶναι, ἐν αἷς ἀνάγκη οὐχὶ\n μιᾶς πράξεως ποιεῖσθαι δήλωσιν ἀλλ᾿ ἑνὸς χρόνου, ὅσα ἐν τούτῳ συνέβη περὶ ἕνα ἢ πλείους,\n ὧν ἕκαστον ὡς ἔτυχεν ἔχει πρὸς ἄλληλα. Ὥσπερ γὰρ κατὰ\n τοὺς αὐτοὺς χρόνους ἥ τ᾿ ἐν Σαλαμῖνι ἐγένετο ναυμαχία καὶ ἡ ἐν Σικελίᾳ Καρχηδονίων μάχη,\n οὐδὲν πρὸς τὸ αὐτὸ συντείνουσαι τέλος, οὕτω καὶ ἐν τοῖς ἐφεξῆς χρόνοις ἐνίοτε γίνεται\n θάτερον μετὰ θατέρου, ἐξ ὧν ἓν οὐδὲν γίνεται τέλος. Σχεδὸν δὲ οἱ πολλοὶ τῶν ποιητῶν τοῦτο δρῶσιν. Διό,\n ὥσπερ εἴπομεν ἤδη, καὶ ταύτῃ θεσπέσιος ἂν φανείη Ὅμηρος παρὰ τοὺς ἄλλους, τῷ μηδὲ τὸν\n πόλεμον, καίπερ ἔχοντα ἀρχὴν καὶ τέλος, ἐπιχειρῆσαι ποιεῖν ὅλον· λίαν γὰρ ἂν μέγας καὶ οὐκ\n εὐσύνοπτος ἔμελλεν ἔσεσθαι· ἢ τῷ μεγέθει μετριάζοντα καταπεπλεγμένον τῇ ποικιλίᾳ. Νῦν δ᾿\n ἓν μέρος ἀπολαβὼν ἐπεισοδίοις κέχρηται αὐτῶν πολλοῖς, οἷον νεῶν καταλόγῳ καὶ ἄλλοις\n ἐπεισοδίοις, οἷς διαλαμβάνει τὴν ποίησιν. Οἱ δ᾿ ἄλλοι\n περὶ ἕνα ποιοῦσι καὶ περὶ ἕνα χρόνον, καὶ μίαν πρᾶξιν πολυμερῆ, οἷον ὁ τὰ Κύπρια ποιήσας\n καὶ τὴν μικρὰν Ἰλιάδα. Τοιγαροῦν ἐκ μὲν Ἰλιάδος καὶ\n Ὀδυσσείας μία τραγῳδία ποιεῖται ἑκατέρας ἢ δύο μόναι, ἐκ δὲ Κυπρίων πολλαί,\n καὶ ἐκ τῆς μικρᾶς Ἰλιάδος πλέον ὀκτώ, οἷον ὅπλων κρίσις, Φιλοκτήτης, Νεοπτόλεμος,\n Εὐρύπυλος, πτωχεία, Λάκαιναι, Ἰλίου πέρσις καὶ ἀπόπλους καὶ Σίνων καὶ Τρῳάδες. \n ",
        "23":"\n \n Ἔτι δὲ τὰ εἴδη ταὐτὰ δεῖ ἔχειν τὴν ἐποποιίαν τῇ τραγῳδίᾳ· ἢ γὰρ ἁπλῆν ἢ πεπλεγμένην ἢ\n ἠθικὴν ἢ παθητικὴν δεῖ εἶναι. Καὶ τὰ μέρη ἔξω\n μελοποιίας καὶ ὄψεως ταὐτά· καὶ γὰρ περιπετειῶν δεῖ καὶ ἀναγνωρίσεων καὶ παθημάτων.\n Ἔτι τὰς διανοίας καὶ τὴν λέξιν ἔχειν καλῶς. Οἷς\n ἅπασιν Ὅμηρος κέχρηται καὶ πρῶτος καὶ ἱκανῶς. Καὶ γὰρ καὶ τῶν ποιημάτων ἑκάτερον\n συνέστηκεν ἡ μὲν Ἰλιὰς ἁπλοῦν καὶ παθητικόν, ἡ δὲ Ὀδύσσεια πεπλεγμένον· ἀναγνώρισις γὰρ\n διόλου καὶ ἠθική. Πρὸς δὲ τούτοις λέξει καὶ διανοίᾳ πάντας ὑπερβέβληκεν. Διαφέρει δὲ κατά τε τῆς συστάσεως τὸ μῆκος ἡ ἐποποιία καὶ τὸ\n μέτρον. Τοῦ μὲν οὖν μήκους ὅρος ἱκανὸς ὁ εἰρημένος·\n δύνασθαι γὰρ δεῖ συνορᾶσθαι τὴν ἀρχὴν καὶ τὸ τέλος. Εἴη δ᾿ ἂν τοῦτο, εἰ τῶν μὲν ἀρχαίων\n ἐλάττους αἱ συστάσεις εἶεν, πρὸς δὲ τὸ πλῆθος τῶν τραγῳδιῶν τῶν εἰς μίαν ἀκρόασιν\n τιθεμένων παρήκοιεν. Ἔχει δὲ πρὸς τὸ ἐπεκτείνεσθαι τὸ\n μέγεθος πολύ τι ἡ ἐποποιία ἴδιον διὰ τὸ ἐν μὲν τῇ τραγῳδίᾳ μὴ ἐνδέχεσθαι ἅμα πραττόμενα\n πολλὰ μέρη μιμεῖσθαι, ἀλλὰ τὸ ἐπὶ τῆς σκηνῆς καὶ τῶν ὑποκριτῶν μέρος μόνον· ἐν δὲ τῇ\n ἐποποιίᾳ, διὰ τὸ διήγησιν εἶναι, ἔστι πολλὰ μέρη ἅμα ποιεῖν περαινόμενα, ὑφ᾿ ὧν οἰκείων\n ὄντων αὔξεται ὁ τοῦ ποιήματος ὄγκος. Ὥστε τοῦτ᾿ ἔχει\n τὸ ἀγαθὸν εἰς μεγαλοπρέπειαν καὶ τὸ μεταβάλλειν τὸν ἀκούοντα καὶ ἐπεισοδιοῦν ἀνομοίοις\n ἐπεισοδίοις· τὸ γὰρ ὅμοιον ταχὺ πληροῦν ἐκπίπτειν ποιεῖ τὰς τραγῳδίας. Τὸ δὲ μέτρον τὸ ἡρωϊκὸν ἀπὸ τῆς πείρας ἥρμοκεν. Εἰ γάρ τις ἐν ἄλλῳ τινὶ μέτρῳ διηγηματικὴν μίμησιν ποιοῖτο ἢ ἐν πολλοῖς, ἀπρεπὲς ἂν\n φαίνοιτο· τὸ γὰρ ἡρωϊκὸν στασιμώτατον καὶ ὀγκωδέστατον\n τῶν μέτρων ἐστίν, διὸ καὶ γλώττας καὶ μεταφορὰς δέχεται μάλιστα· περιττὴ γὰρ καὶ ἡ\n διηγηματικὴ μίμησις τῶν ἄλλων. Τὸ δὲ ἰαμβικὸν καὶ\n τετράμετρον κινητικά, τὸ μὲν ὀρχηστικόν, τὸ δὲ πρακτικόν. Ἔτι δὲ ἀτοπώτερον εἰ μιγνύοι τις αὐτά, ὥσπερ Χαιρήμων. Διὸ οὐδεὶς μακρὰν σύστασιν ἐν ἄλλῳ πεποίηκεν ἢ τῷ ἡρῴῳ, ἀλλ᾿\n ὥσπερ εἴπομεν, αὐτὴ ἡ φύσις διδάσκει τὸ ἁρμόττον αὐτῇ διαιρεῖσθαι. Ὅμηρος δὲ ἄλλα τε πολλὰ ἄξιος ἐπαινεῖσθαι, καὶ δὴ καὶ ὅτι\n μόνος τῶν ποιητῶν οὐκ ἀγνοεῖ ὃ δεῖ ποιεῖν αὐτόν. Αὐτὸν γὰρ δεῖ τὸν ποιητὴν ἐλάχιστα λέγειν· οὐ γάρ ἐστι κατὰ ταῦτα μιμητής. Οἱ μὲν οὖν\n ἄλλοι αὐτοὶ μὲν δι᾿ ὅλου ἀγωνίζονται, μιμοῦνται δὲ ὀλίγα καὶ ὀλιγάκις· ὁ δὲ ὀλίγα\n φροιμιασάμενος εὐθὺς εἰσάγει ἄνδρα ἢ γυναῖκα ἢ ἄλλο τι ἦθος, καὶ οὐδὲν ἄηθες, ἀλλ᾿ ἔχοντα\n ἤθη. Δεῖ μὲν οὖν ἐν ταῖς τραγῳδίαις ποιεῖν τὸ\n θαυμαστόν, μᾶλλον δ᾿ ἐνδέχεται ἐν τῇ ἐποποιίᾳ τὸ ἄλογον. Διὸ συμβαίνει μάλιστα τὸ\n θαυμαστόν, διὰ τὸ μὴ ὁρᾶν εἰς τὸν πράττοντα, ἐπεὶ τὰ\n περὶ τὴν Ἕκτορος δίωξιν ἐπὶ σκηνῆς ὄντα γελοῖα ἂν φανείη, οἱ μὲν ἑστῶτες καὶ οὐ διώκοντες,\n ὁ δὲ ἀνανεύων· ἐν δὲ τοῖς ἔπεσι λανθάνει. Τὸ δὲ\n θαυμαστὸν ἡδύ· σημεῖον δέ, πάντες γὰρ προστιθέντες ἀπαγγέλλουσιν ὡς χαριζόμενοι.\n Δεδίδαχε δὲ μάλιστα Ὅμηρος καὶ τοὺς ἄλλους ψευδῆ\n λέγειν ὡς δεῖ. Ἔστι δὲ τοῦτο παραλογισμός. Οἴονται γὰρ ἄνθρωποι, ὅταν τουδὶ ὄντος τοδὶ ᾖ ἢ\n γινομένου γίνηται, εἰ τὸ ὕστερόν ἐστι, καὶ τὸ πρότερον εἶναι ἢ γίνεσθαι· τοῦτο δ᾿ ἐστὶ\n ψεῦδος. Διὸ δή, ἂν τὸ πρῶτον ψεῦδος, ἄλλου δὲ τούτου ὄντος, ἀνάγκη εἶναι ἢ γενέσθαι ἢ\n προσθεῖναι· διὰ γὰρ τὸ τοῦτο εἰδέναι ἀληθὲς ὄν, παραλογίζεται ἡμῶν ἡ ψυχὴ καὶ τὸ πρῶτον ὡς ὄν. Παράδειγμα δὲ τούτου ἐκ τῶν Νίπτρων. Προαιρεῖσθαί τε δεῖ ἀδύνατα εἰκότα μᾶλλον ἢ δυνατὰ ἀπίθανα· τούς τε λόγους μὴ συνίστασθαι ἐκ μερῶν ἀλόγων, ἀλλὰ μάλιστα\n μὲν μηδὲν ἔχειν ἄλογον, εἰ δὲ μή, ἔξω τοῦ μυθεύματος, ὥσπερ Οἰδίπους τὸ μὴ εἰδέναι πῶς ὁ\n Λάϊος ἀπέθανεν, ἀλλὰ μὴ ἐν τῷ δράματι, ὥσπερ ἐν Ἠλέκτρᾳ οἱ τὰ Πύθια ἀπαγγέλλοντες, ἢ ἐν\n Μυσοῖς ὁ ἄφωνος ἐκ Τεγέας εἰς τὴν Μυσίαν ἥκων. Ὥστε\n τὸ λέγειν ὅτι ἀνῄρητο ἂν ὁ μῦθος γελοῖον· ἐξ ἀρχῆς γὰρ οὐ δεῖ συνίστασθαι τοιούτους· ἂν δὲ\n θῇ, καὶ φαίνηται εὐλογώτερον, ἀποδέχεσθαι καὶ ἄτοπον, ἐπεὶ καὶ τὰ ἐν Ὀδυσσείᾳ ἄλογα τὰ περὶ τὴν ἔκθεσιν, ὡς οὐκ ἂν ἦν ἀνεκτά, δῆλον ἂν\n γένοιτο, εἰ αὐτὰ φαῦλος ποιητὴς ποιήσειεν· νῦν δὲ τοῖς ἄλλοις ἀγαθοῖς ὁ ποιητὴς ἀφανίζει\n ἡδύνων τὸ ἄτοπον. Τῇ δὲ λέξει δεῖ διαπονεῖν ἐν τοῖς\n ἀργοῖς μέρεσι καὶ μήτε ἠθικοῖς μήτε διανοητικοῖς· ἀποκρύπτει γὰρ πάλιν ἡ λίαν λαμπρὰ λέξις\n τά τε ἤθη καὶ τὰς διανοίας. \n ",
        "24":"\n \n Περὶ δὲ προβλημάτων καὶ λύσεων, ἐκ πόσων τε καὶ ποίων ἂν εἰδῶν εἴη, ὧδ᾿ ἂν θεωροῦσι\n γένοιτ᾿ ἂν φανερόν. Ἐπεὶ γάρ ἐστι μιμητὴς ὁ ποιητής,\n ὥσπερ ἂν εἰ ζωγράφος ἤ τις ἄλλος εἰκονοποιός, ἀνάγκη μιμεῖσθαι τριῶν ὄντων τὸν ἀριθμὸν ἕν\n τι ἀεί· ἢ γὰρ οἷα ἦν ἢ ἔστιν, ἢ οἷα φασὶ καὶ δοκεῖ, ἢ οἷα εἶναι δεῖ. Ταῦτα δ᾿ ἐξαγγέλλεται λέξει ἢ καὶ γλώτταις καὶ μεταφοραῖς. Καὶ\n πολλὰ πάθη τῆς λέξεώς ἐστιν· δίδομεν γὰρ ταῦτα τοῖς\n ποιηταῖς. Πρὸς δὲ τούτοις οὐχ ἡ αὐτὴ ὀρθότης ἐστὶ τῆς πολιτικῆς καὶ τῆς ποιητικῆς, οὐδὲ\n ἄλλης τέχνης καὶ ποιητικῆς. Αὐτῆς δὲ τῆς ποιητικῆς\n διττὴ ἢ ἁμαρτία· ἡ μὲν γὰρ καθ᾿ αὑτήν, ἡ δὲ κατὰ συμβεβηκός. \n Εἰ μὲν γὰρ προείλετο μιμήσασθαι ἀδυναμίαν, αὐτῆς ἡ\n ἁμαρτία· εἰ δὲ τὸ προελέσθαι μὴ ὀρθῶς, ἀλλὰ τὸν ἵππον ἄμφω τὰ δεξιὰ προβεβληκότα ἢ τὸ καθ᾿\n ἑκάστην τέχνην ἁμάρτημα, οἷον τὸ κατ᾿ ἰατρικὴν ἢ ἄλλην τέχνην, ἣ ἀδύνατα πεποίηται,\n ὁποιανοῦν, οὐ καθ᾿ ἑαυτήν. Ὥστε δεῖ τὰ ἐπιτιμήματα ἐν\n τοῖς προβλήμασιν ἐκ τούτων ἐπισκοποῦντα λύειν. Πρῶτον μέν, ἂν τὰ πρὸς αὐτὴν τὴν τέχνην\n ἀδύνατα πεποίηται, ἡμάρτηται. Ἀλλ᾿ ὀρθῶς ἔχει, εἰ\n τυγχάνει τοῦ τέλους τοῦ αὑτῆς· τὸ γὰρ τέλος εἴρηται, εἰ οὕτως ἐκπληκτικώτερον ἢ αὐτὸ ἢ\n ἄλλο ποιεῖ μέρος. Παράδειγμα ἡ τοῦ Ἕκτορος δίωξις. Εἰ\n μέντοι τὸ τέλος ἢ μᾶλλον ἢ ἧττον ἐνεδέχετο ὑπάρχειν καὶ κατὰ τὴν περὶ τούτων τέχνην,\n ἡμάρτηται οὐκ ὀρθῶς· δεῖ γάρ, εἰ ἐνδέχεται, ὅλως μηδαμῇ ἡμαρτῆσθαι. Ἔτι ποτέρων ἐστὶ τὸ ἁμάρτημα, τῶν κατὰ τὴν τέχνην ἢ κατ᾿ ἄλλο\n συμβεβηκός; Ἔλαττον γάρ, εἰ μὴ ᾔδει ὅτι ἔλαφος θήλεια κέρατα οὐκ ἔχει, ἢ εἰ κακομιμήτως\n ἔγραψεν. Πρὸς δὲ τούτοις ἐὰν ἐπιτιμᾶται ὅτι οὐκ\n ἀληθῆ, ἀλλ᾿ οἷα δεῖ, οἷον καὶ Σοφοκλῆς ἔφη αὐτὸς μὲν οἵους δεῖ ποιεῖν, Εὐριπίδην δὲ οἷοι\n εἰσί, ταύτῃ λυτέον. Εἰ δὲ μηδετέρως, ὅτι οὕτω φασίν,\n οἷον τὰ περὶ θεῶν. Ἴσως γὰρ οὔτε βέλτιον οὕτω λέγειν\n οὔτ᾿ ἀληθῆ, ἀλλ᾿ ἔτυχεν ὥσπερ Ξενοφάνης· ἀλλ᾿ οὔ φασι τάδε. Ἴσως δὲ οὐ βέλτιον μέν, ἀλλ᾿ οὕτως εἶχεν, οἷον τὰ περὶ τῶν ὅπλων, \n \n ἔγχεα δέ σφιν \n ὄρθ᾿ ἐπὶ σαυρωτῆρος· \n \n οὕτω γὰρ τότ᾿ ἐνόμιζον, ὥσπερ καὶ νῦν Ἰλλυριοί. Περὶ\n δὲ τοῦ καλῶς ἢ μὴ καλῶς ἢ εἴρηταί τινι ἢ πέπρακται, οὐ μόνον σκεπτέον εἰς αὐτὸ τὸ\n πεπραγμένον ἢ εἰρημένον βλέποντα, εἰ σπουδαῖον ἢ φαῦλον, ἀλλὰ καὶ εἰς τὸν πράττοντα ἢ λέγοντα πρὸς ὃν ἢ ὅτε ἢ ὅτῳ ἢ οὗ ἕνεκεν, οἷον ἢ μείζονος ἀγαθοῦ, ἵνα\n γένηται, ἢ μείζονος κακοῦ, ἵνα ἀπογένηται. Τὰ δὲ πρὸς\n τὴν λέξιν ὁρῶντα δεῖ διαλύειν, οἷον γλώττῃ \n οὐρῆας μὲν πρῶτον· \n ἴσως γὰρ οὐ τοὺς ἡμιόνους λέγει ἀλλὰ τοὺς φύλακας. Καὶ τὸν Δόλωνα \n ὃς δή τοι εἶδος μὲν ἔην κακός, \n οὐ τὸ σῶμα ἀσύμμετρον, ἀλλὰ τὸ πρόσωπον αἰσχρόν· τὸ γὰρ εὐειδὲς οἱ Κρῆτες εὐπρόσωπον\n καλοῦσιν. Καὶ τὸ \n ζωρότερον δὲ κέραιε \n οὐ τὸ ἄκρατον ὡς οἰνόφλυξιν, ἀλλὰ τὸ θᾶττον. Τὸ δὲ\n κατὰ μεταφορὰν εἴρηται, οἷον \n \n Ἄλλοι μέν ῥα θεοί τε καὶ ἀνέρες— \n εὗδον παννύχιοι· \n \n ἅμα δέ φησιν \n \n ἤτοι ὅτ᾿ ἐς πεδίον τὸ Τρωϊκὸν ἀθρήσειεν, \n αὐλῶν συρίγγων θ᾿ ὁμαδόν. \n \n Τὸ γὰρ πάντες ἀντὶ τοῦ πολλοὶ κατὰ μεταφορὰν εἴρηται· τὸ γὰρ πᾶν πολύ τι. Καὶ τὸ \n οἴη δ᾿ ἄμμορος \n κατὰ μεταφοράν· τὸ γὰρ γνωριμώτατον μόνον. Κατὰ δὲ\n προσῳδίαν, ὥσπερ Ἱππίας ἔλυεν ὁ Θάσιος τὸ \n δίδομεν δέ οἱ \n καὶ \n τὸ μὲν οὐ καταπύθεται ὄμβρῳ. \n \n Τὰ δὲ διαιρέσει, οἷον Ἐμπεδοκλῆς \n \n Αἶψα δὲ θνήτ᾿ ἐφύοντο, τὰ πρὶν μάθον ἀθάνατα.... \n ζῷά τε πρὶν κέκριτο. \n \n \n Τὰ δὲ ἀμφιβολίᾳ, \n παρῴχηκεν δὲ πλέων νύξ· \n\n \n\n τὸ γὰρ πλέων ἀμφίβολόν ἐστιν. Τὰ δὲ κατὰ τὸ ἔθος τῆς\n λέξεως, οἷον τὸν κεκραμένον οἶνόν φασιν εἶναι, ὅθεν πεποίηται \n κνημὶς νεοτεύκτου κασσιτέροιο, \n καὶ χαλκέας τοὺς τὸν σίδηρον ἐργαζομένους, ὅθεν εἴρηται ὁ Γανυμήδης Διὶ οἰνοχοεύειν, οὐ\n πινόντων οἶνον. Εἴη δ᾿ ἂν τοῦτό γε κατὰ μεταφοράν. Δεῖ δὲ καὶ ὅταν ὄνομά τι ὑπεναντίωμά τι δοκῇ σημαίνειν, ἐπισκοπεῖν ποσαχῶς ἂν σημήνειε\n τοῦτο ἐν τῷ εἰρημένῳ, οἷον \n τῇ ῥ᾿ ἔσχετο χάλκεον ἔγχος, \n τῷ ταύτῃ κωλυθῆναι. Τὸ δὲ ποσαχῶς ἐνδέχεται ὡδί πως\n μάλιστ᾿ ἄν τις ὑπολάβοι κατὰ τὴν καταντικρὺ ἢ ὡς Γλαύκων λέγει, ὅτι ἔνιοι ἀλόγως\n προϋπολαμβάνουσι, καὶ αὐτοὶ καταψηφισάμενοι\n συλλογίζονται, καὶ ὡς εἰρηκότες ὅτι δοκεῖ ἐπιτιμῶσιν, ἂν ὑπεναντίον ᾖ τῇ αὐτῶν οἰήσει.\n Τοῦτο δὲ πέπονθε τὰ περὶ Ἰκάριον. Οἴονται γὰρ αὐτὸν\n Λάκωνα εἶναι· ἄτοπον οὖν τὸ μὴ ἐντυχεῖν τὸν Τηλέμαχον αὐτῷ εἰς Λακεδαίμονα ἐλθόντα. Τὸ δ᾿\n ἴσως ἔχει ὥσπερ οἱ Κεφαλῆνές φασιν· παρ᾿ αὑτῶν γὰρ γῆμαι λέγουσι τὸν Ὀδυσσέα, καὶ εἶναι\n Ἰκάδιον ἀλλ᾿ οὐκ Ἰκάριον. Διαμάρτημα δὲ τὸ πρόβλημα εἰκός ἐστιν. Ὅλως δὲ τὸ ἀδύνατον μὲν ἢ πρὸς τὴν ποίησιν ἢ πρὸς τὸ βέλτιον ἢ\n πρὸς τὴν δόξαν δεῖ ἀνάγειν. Πρός τε γὰρ τὴν ποίησιν\n αἱρετώτερον πιθανὸν ἀδύνατον ἢ ἀπίθανον καὶ δυνατόν· τοιούτους δ᾿ εἶναι οἵους Ζεῦξις\n ἔγραφεν. Ἀλλὰ καὶ πρὸς τὸ βέλτιον· τὸ γὰρ παράδειγμα\n δεῖ ὑπερέχειν πρὸς ἅ φασι τἄλογα. Οὕτω τε καὶ ὅτι\n ποτὲ οὐκ ἄλογόν ἐστιν· εἰκὸς γὰρ καὶ παρὰ τὸ εἰκὸς γίνεσθαι. Τὰ δ᾿ ὑπεναντία ὡς εἰρημένα οὕτω σκοπεῖν, ὥσπερ οἱ ἐν τοῖς λόγοις ἔλεγχοι, εἰ τὸ\n αὐτὸ καὶ πρὸς τὸ αὐτὸ καὶ ὡσαύτως, ὥστε καὶ αὐτὸν ἢ πρὸς ἃ αὐτὸς λέγει ἢ ὃ\n ἂν φρόνιμος ὑποθῆται. Ὀρθὴ δ᾿ ἐπιτίμησις καὶ ἀλογία\n καὶ μοχθηρία, ὅταν μὴ ἀνάγκης οὔσης μηδὲν χρήσηται τῷ ἀλόγῳ, ὥσπερ Εὐριπίδης τῷ Αἰγεῖ, ἢ\n τῇ πονηρίᾳ, ὥσπερ ἐν Ὀρέστῃ τοῦ Μενελάου. Τὰ μὲν οὖν\n ἐπιτιμήματα ἐκ πέντε εἰδῶν φέρουσιν· ἢ γὰρ ὡς ἀδύνατα ἢ ὡς ἄλογα ἢ ὡς βλαβερὰ ἢ ὡς\n ὑπεναντία ἢ ὡς παρὰ τὴν ὀρθότητα τὴν κατὰ τέχνην· αἱ δὲ λύσεις ἐκ τῶν εἰρημένων ἀριθμῶν\n σκεπτέαι, εἰσὶ δὲ δώδεκα. \n ",
        "25":"\n \n Πότερον δὲ βελτίων ἡ ἐποποιικὴ μίμησις ἢ ἡ τραγική, διαπορήσειεν ἄν τις. Εἰ γὰρ ἡ ἦττον φορτικὴ βελτίων, τοιαύτη δ᾿ ἡ πρὸς βελτίους\n θεατάς ἐστι, δῆλον ὅτι ἡ ἅπαντα μιμουμένη φορτική. Ὡς\n γὰρ οὐκ αἰσθανομένων, ἂν μὴ αὐτὸς προσθῇ, πολλὴν κίνησιν κινοῦνται, οἷον οἱ φαῦλοι αὐληταὶ\n κυλιόμενοι, ἂν δίσκον δέῃ μιμεῖσθαι, καὶ ἕλκοντες τὸν κορυφαῖον, ἂν Σκύλλαν αὐλῶσιν.\n Ἡ μὲν οὖν τραγῳδία τοιαύτη ἐστίν, ὡς καὶ οἱ πρότερον\n τοὺς ὑστέρους αὐτῶν ᾤοντο ὑποκριτάς· ὡς λίαν γὰρ ὑπερβάλλοντα, πίθηκον ὁ Μυνίσκος τὸν\n Καλλιππίδην ἐκάλει. Τοιαύτη δὲ δόξα καὶ περὶ Πινδάρου ἦν. Ὡς δ᾿ οὗτοι ἔχουσι πρὸς αὐτούς,\n ἡ ὅλη τέχνη πρὸς τὴν ἐποποιίαν ἔχει. Τὴν μὲν οὖν πρὸς\n θεατὰς ἐπιεικεῖς φασὶν εἶναι, διὸ οὐδὲν δέονται τῶν σχημάτων, τὴν δὲ τραγικὴν πρὸς\n φαύλους. Ἡ οὖν φορτικὴ χείρων δῆλον ὅτι ἂν εἴη. Πρῶτον\n μὲν οὐ τῆς ποιητικῆς ἡ κατηγορία ἀλλὰ τῆς ὑποκριτικῆς, ἐπεὶ ἔστι περιεργάζεσθαι τοῖς\n σημείοις καὶ ῥαψῳδοῦντα, ὅπερ ἐποίει Σωσίστρατος, καὶ διᾴδοντα, ὅπερ ἐποίει Μνασίθεος\n Ὀπούντιος. Εἶτα οὐδὲ κίνησις ἅπασα ἀποδοκιμαστέα,\n εἴπερ μηδ᾿ ὄρχησις, ἀλλ᾿ ἡ φαύλων, ὅπερ καὶ Καλλιππίδῃ ἐπετιμᾶτο καὶ νῦν ἄλλοις, ὡς οὐκ\n ἐλευθέρας γυναῖκας μιμουμένων. Ἔτι ἡ\n τραγῳδία καὶ ἄνευ κινήσεως ποιεῖ τὸ αὑτῆς, ὥσπερ ἡ ἐποποιία· διὰ γὰρ τοῦ ἀναγινώσκειν\n φανερὰ ὁποία τις ἐστίν. Εἰ οὖν ἐστὶ τἆλλα κρείττων, τοῦτό γε οὐκ ἀναγκαῖον αὐτῇ ὑπάρχειν.\n Ἔπειτα διότι πάντ᾿ ἔχει ὅσαπερ ἡ ἐποποιία·\n καὶ γὰρ τῷ μέτρῳ ἔξεστι χρῆσθαι, καὶ ἔτι οὐ μικρὸν\n μέρος τὴν μουσικὴν καὶ τὴν ὄψιν ἔχει, δι᾿ ἧς αἱ ἡδοναὶ συνίστανται ἐναργέστατα. Εἶτα καὶ τὸ ἐναργὲς ἔχει καὶ ἐν τῇ ἀναγνωρίσει καὶ ἐπὶ τῶν\n ἔργων. Ἔτι τῷ ἐν ἐλάττονι μήκει τὸ τέλος τῆς μιμήσεως εἶναι· τὸ γὰρ ἀθροώτερον ἥδιον ἢ\n πολλῷ κεκραμένον τῷ χρόνῳ, λέγω δὲ οἷον εἴ τις τὸν Οἰδίπουν θείη τὸν Σοφοκλέους ἐν ἔπεσιν\n ὅσοις ἡ Ἰλιάς. Ἔτι ἧττον μία ὁποιαοῦν μίμησις ἡ τῶν\n ἐποποιῶν. Σημεῖον δέ· ἐκ γὰρ ὁποιασοῦν μιμήσεως πλείους τραγῳδίαι γίνονται. Ὥστ᾿ ἐὰν μὲν\n ἕνα μῦθον ποιῶσιν, ἀνάγκη ἢ βραχέα δεικνύμενον μύουρον φαίνεσθαι, ἢ ἀκολουθοῦντα τῷ τοῦ\n μέτρου μήκει ὑδαρῆ. Ἐὰν δὲ πλείους, λέγω δὲ οἷον ἐὰν ἐκ πλειόνων πράξεων ᾖ συγκειμένη, οὐ\n μία, ὥσπερ ἡ Ἰλιὰς ἔχει πολλὰ τοιαῦτα μέρη καὶ ἡ\n Ὀδύσσεια, ἃ καὶ καθ᾿ ἑαυτὰ ἔχει μέγεθος· καίτοι ταῦτα τὰ ποιήματα συνέστηκεν ὡς ἐνδέχεται\n ἄριστα, καὶ ὅτι μάλιστα μιᾶς πράξεως μίμησίς ἐστιν. Εἰ οὖν τούτοις τε διαφέρει πᾶσι καὶ ἔτι τῷ τῆς τέχνης ἔργῳ (δεῖ γὰρ οὐ τὴν τυχοῦσαν\n ἡδονὴν ποιεῖν αὐτὰς ἀλλὰ τὴν εἰρημένην), φανερὸν ὅτι κρείττων ἂν εἴη μᾶλλον τοῦ τέλους\n τυγχάνουσα τῆς ἐποποιίας. Περὶ μὲν οὖν τραγῳδίας καὶ\n ἐποποιίας, καὶ αὐτῶν καὶ τῶν εἰδῶν καὶ τῶν μερῶν αὐτῶν, καὶ πόσα καὶ τί διαφέρει, καὶ τοῦ\n εὖ ἢ μὴ τίνες αἰτίαι, καὶ περὶ ἐπιτιμήσεων καὶ λύσεων εἰρήσθω τοσαῦτα. \n "
    },
    "work":"ars poetica",
    "meta":"chapter",
    "original-urn":"urn:cts:greekLit:tlg0086.tlg034.digicorpus-grc1",
    "edition":"Aristotelis Opera, ed. Immanuel Bekker. Oxford, Oxford\n                    University Press, 1837. ",
    "urn":"urn:cts:greekLit:tlg0086.tlg034.digicorpus-grc1-simple",
    "author":"aristotle",
    "credit":"PDL"
}