{
    "text":{
        "0":"\n بسم الله الرحمن الرحيم \n \n كتاب أرسطوطالس فى الشعراء نقل أبى بشر متى بن يونس القنائى من السريانى إلى العربى \n \n قال أرسطوطالس: \n\n \n 〈موضوع صناعة الشعر؛ الشعر والمحاكاة ووسائل المحاكاة〉 \n \n إنا متكلمون الآن فى صناعة الشعراء وأنواعها، ومخبرون أى قوة لكل واحد منها، وعلى أى سبيل\n ينبغى أن تتقوم الأسمار والأشعار، إن كانت الفواسيس مزمعة بأن يجرى أمرها مجرى الجودة؛ وأيضاً\n من كم جزء هى، وأيما هى أجزاؤها؛ وكذلك نتكلم من أجل كم التى هى موجودة التى هى لها بعينها.\n و[نتكلم و]نحن متكلمون فى هذا كله من حيث نبتدئ أولا من الأشياء الأوائل. \n فكل شعر، وكل نشيد شعرى ينحى به: إما مديحاً، وإما هجاء، 〈و〉إما ديثرمبو\n الشعرى، ونحو أكثر أوليطيقس، وكل ما كان داخلا فى التشبيه ومحاكاة صناعة الملاهى من الزمر\n والعود وغيره. وأصنافها ثلاثة: وذلك إما أن يكون يشبه بأشياء أخر والحكاية بها، وإما أن تكون\n على عكس هذا: وهو أن تكون أشياء أخر تشبه وتحاكى، وإما أن تجرى على أحوال مختلفة لا على جهة\n واحدة بعينها. \n وكما أن الناس قد يشبهون بألوان وأشكال كثير〈ة〉 أو يحاكون ذلك من حيث أن بعضهم يشبه\n بالصناعات ويحاكيها، وبعضهم بالعادات، وقوم أخر منهم بالأصوات: كذلك الصناعات التى وضعنا [و]:\n جميعها تأتى بالتشبيه والحكاية باللحن والقول والنظم، وذلك يكون: إما على الانفراد، وإما على\n جهة الاختلاط. مثال ذلك: أوليطيقى وصناعة العيدان فانهما يستعملان اللحن و〈الـ〉ـتأليف فقط،\n وإن كان توجد صناعات أخر هى فى قوتها مثل هاتين: مثال ذلك صناعة الصفر تستعمل اللحن الواحد\n بعينه من غير تأليف، وصناعة أداة الرقص أيضاً، وذلك أن هاتين باللحون المتشكلة تشبه بالعادات\n وبالانفعالات أيضاً وبالأعمال أيضاً وتحاكيها. \n أما بعضها فبالكلام المنثور الساذج أكثر، أو بالأوزان: وتحاكى هى هذه: إما وهى مخلطة، وإما\n بأن تستعمل جنساً واحداً، وبالأوزان التى هى بلا تسمية 〈إلى الآن〉. وذلك أنه ليس لنا أن نسمى\n بماذا تشارك حكايات وتشبهات شاعر〈مثل سـ〉ـوفرن وكسانرخس والأقاويل المنسوبة إلى\n سقراط. ولا أيضاً إن جعل الانسان تشبيهه وحكايته بالأوزان الثلاثية، أو هو هذه التى تقال لها\n ألغاز، أو شىء من هذه الأخر التى تجعل تشبيهه وحكايته لها على هذا النحو. غير أن الناس عندما\n يوصلون وزن صناعة الشعر يعملون الأوزان ويسمون بعضها: فن الغايا، وبعضها فن الأفى والتى لها\n أول وآخر؛ وليس كالتى يعملون الشعر التى هى بالحكاية والتشبيه، لكن التى يلقبونها المشتركة فى\n أوزانها. \n وذلك إن عملوا شيئاً من أمور الطب أو أمور الطبيعة بالأوزان فهكذا قد جرت عادتهم بالتلقيب:\n وذلك أنه لا شىء يشتر كان فيه: أوميروس وأنفادقلس ما خلا الوزن. ولذلك أما ذاك فينبغى أن\n نلقبه شاعراً، وأما هذا فالمتكلم فى الطبيعيات أكثر من الشاعر. وكذلك إن كان الانسان يعمل\n الحكاية والتشبيه عندما يخلط جميع الأوزان، كما كان يعمل خاريمن، فانه كان يشبه قانطورس برقص\n الدستبند من جميع الأوزان: فقد يجب أن نلقبه شاعراً. \n فمن قبل هذه كان حدد هذا الضرب. وقد يوجد قوم يستعملون جميع التى وصفت: مثال ذلك فى اللحن\n والصوت الحلو أو الأوزان، كصناعة الشعر الديثوردمبى والتى للناموس، والمديح\n أيضاً والهجاء. وتختلف بأن بعضها مع الكل معاً، وبعضها بالجزء. \n فهذه أقول إنها أصناف الصنائع التى بها يعملون الحكاية والتشبيه. \n ",
        "1":"\n \n 〈اختلاف ضروب الشعر باختلاف موضوعاته〉 \n \n ولما كان الذين يحاكون ويشبهون قد يأتون بذلك بأن يعملوا العمل الارادى، فقد يجب ضرورةً أن\n يكون هؤلاء إما أفاضل، وإما أراذل (وذلك أن العادات والأخلاق مثلا هى تابعة لهذين فقط) وذلك\n أن عاداتهم وأخلاقهم بأجمعهم إنما الخلاف بينها بالرذيلة والفضيلة ونأتى بالحكاية والتشبيه\n إما الأفاضل وإ[لا] ما [و] الأر〈ا〉ذل، وإما من كانت 〈له〉 حال فى ذلك 〈كحالنا〉 كما يشبه\n المصورون فى صنائعهم: أما الأخيار منهم للأخيار، والأشرار، كما 〈أنه〉 أما 〈فولوغنوطس فقد حاكى\n الأفاضل، وأما〉 [أن] فاوسن 〈فقد〉 حاكى الأشرار وشبه، وأما ديونوسيوس 〈فقد〉 كان يشبه ويحاكى\n 〈حسب〉 الشبيه. فظاهر بين أن يكون كل تشبيه وحكاية من التى وصفت. وكل واحد واحد\n من الأفعال الإرادية لها هذه الأصناف والفصول، وأن تكون الواحدة تشبه بالأخرى وتحاكيها بهذا\n الضرب. \n وذلك أنه فى الرقص والزمر وصناعة العيدان قد يوجد لهذه أن تكون غير متشابهة، ونحو الكلام\n والوزن المرسل — مثال ذلك أما أوميروس فالفاضل، وأما قالاوفون فالأشياء الشبيهة، وإما ايجيمن\n المنسوب إلى ثاسيا، وهو الذى كان أولاً يعمل المديح، ونيقوخارس المنسوب إلى 〈د〉 الادى الذى\n كان يحاكى الأرذل، وكذلك ونحو هذه الداثورامبوس و〈الـ〉ـنواميس كما يشبه الانسان ويحاكى هكذا\n لقوقلوفاس طيموثاوس وفيلوكسانس. \n وبهذا الفصل بعينه الخلاف الذى للمديح عند الهجاء: وهو أنه أما تلك فبالأراذل، وأما هذه\n فكانت تشبه بالأخيار وإياهم كانت تحاكى. \n ",
        "2":"\n \n 〈اختلاف ضروب الشعر باختلاف طريقة المحاكاة〉 \n \n وأيضاً الثالث لهذه الفصول ومنها هو أن نشبه بكل واحد واحد من هذه. وذلك أن فى هذه أيضاً\n التشبيهات والحكايات هى هى بأعيانها: أما أحياناً فمن حيث يوعدون التشبيه إما بشىء آخر يكون،\n كما كان يفعل أوميروس، أو إن كان مثله الذى لا خلاف فيه أيضاً. \n وجميع الذين يعملون ويفعلون الذين يشبهون ويحاكون يأتون بتشبيههم وحكايتهم كما قلنا منذ\n الابتداء بهذه الفصول والأصناف الثلاثة، وبهذه فمن الضرورة حتى يكون أما ذاك فهو يشبه ويحاكى\n واحد بعينه أما بأوميروس سوفقلس: وذلك أن كليهما يشبهان ويحاكيان الأفاضل، وأما هذا فيشبهونه\n ويحاكونه شيعة أرسطوفانس، من قبل أنهم كأنهم ويعملون ويفعلون كاثنينهما. \n ومن ها هنا قال قوم إن هذه تلقب أيضاً دراماطا، من قبل أنهم يتشبهون بالذين يعملون. ولذلك\n صار أهل ادرياس هم متمسكون بالمديح والهجاء. أما الهجاء بحسب ما ظن 〈أهل ميغارا وكذلك〉 فهذه\n التى ها هنا كما أنه ما كان قبلهم ولاية الجماعة والتدبير، والتى كان الذين من سيقلييا يقولون\n إنها موجود〈ة〉، كما كان يفعل افيخارموس الشاعر وهو الذى كان أقدم كثيراً من كيونيدس وماغنس،\n من حيث كانا أعطيا الرسوم عندما كانا يستعملان الاقرار من أسماء المديح التى فى فالوفونيسوس\n وذلك أنه أما ذانك 〈فقد〉 لقبا القرى 〈بلقب〉 قوماس، وأما ديموسوس فلقب أهل أثينية\n المهجوين من قبل أنهم كانوا ممتهنين مستخفـ〈ـاً〉 بهم من أهل القرى. \n أما أصناف التشبيه والحكاية وفصولها وكميتها وأيما هى، فهى هذه التى قيلت. \n ",
        "3":"\n \n 〈نشأة الشعر وأجناسه〉 \n \n ويشبه أن تكون العلل المولدة لصناعة الشعر التى هى بالطبع: علتان. والتشبيه والمحاكاة مما\n ينشأ مع الناس منذ أول الأمر وهم أطفال. وهذا مما يخالف به الناس الحيوانات الأخر، من قبل أن\n الانسان يشبه ويستعمل المحاكاة أكثر ويتتلمذ ويجعل التلمذات بالتشبيه والمحاكاة للأشياء\n المتقدمة والأوائل، وذلك أن جميعهم يسر ويفرح بالتشبيه والمحاكاة. \n والدليل على ذلك هذا، وهو الذى يعرض فى الأفعال أيضاً، وذلك أن التى نراها وتكون رؤياها على\n جهة الاغتمام فإنا نسر بصورتها وتماثيلها؛ أما إذا نحن رأيناها كالتى هى أشد استقصاءاً — مثال\n ذلك صور وخلق الحيوانات المهينة المائتة. \n والعلة فى ذلك هى هذه: وهى أن إرباب التعليم ليس إنما هو لذيذاً لفيلسوف فقط، لكن لهؤلاء\n الأخر على مثال واحد، إلا أنه من أنهم يشاركنه مشاركة يسيرة. فلهذا السبب يسرون إذا ما هم\n رأوا الصور والتماثيل، من قبل أنه يعرض أنهم يرون فيتعلمون؛ وهو قياس ما لكل إنسان إنسان،\n مثال ذلك أن هذا ذاك من قبل أنه إن لم يتقدم فيرى ليس يعمل للذى شبه، لكن من أجل\n الفعل والتفعل، أو للمواضع أو من أجل علة ما مثل هذه. \n وأما بالطبع فلنا أن نتشبه بالتأليف واللحون (وذلك أنه أما أن الأوزان مشابهات الألحان، فهو\n بين) للذين هم مفطورون على ذلك منذ الابتداء، وخاصة أنهم ولدوا صناعة الشعر من حيث يأتون بذلك\n ويمنعون قليلا قليلاً، وولدوها من الذين ألفوها دفعةً ومن ساعته. \n وانجزأت بحسب عادتها الخاصية، أعنى صناعة الشعر. وذلك أن بعض الشعراء ومن كان منهم أكثر\n عفافاً يتشبهون بالأعمال الحسنة الجميلة وفيما أشبه ذلك، وبعضهم ممن قد كان منهم أرذل عندما\n كانوا يهجون أولاً الأشرار كانوا يعملون بعد ذلك المديح والثناء لقوم آخرين أشرار. \n غير أنه ليس لنا أن نقول فى إنسان قبل أوميروس إنه عمل مثل هذه الصناعة من صناعة الشعراء؛\n وإلا قد كان شعراء أخر كثيرون غير أن [من] أوميروس هو المبدأ، مثال ذلك مارغاتس والنسق\n والجارية ما من هذه التى هى هكذا التى أتى بها الوزن، كما أتى بيامبو، ولذلك ما لقب مثل هذا\n الوزن إيامبوس، وبهذا الوزن كانوا يتهاونون بعضهم ببعض [وصارالقدماء] وصار من القدماء بعضهم\n شعراء فى الفن إيامبو والفن المسمى بأوريقا. \n كما أن الشاعر فى الأشياء الفاضلة المجتهدة خاصة إنما كان أوميروس وحده فقط (وذلك أنه هو\n وحده فقط إنما عمل أشياء أحسن فيها، لكن قد عمل التشبيهات والحكايات المعروفة بد〈را〉ماطيقيا)\n وهكذا هو أول [يا] من أظهر شكل صناعة هجاء ليس فيه الهجاء فقط، لكن فى باب الاستهزاء والمطانزة، فانه عمل فيها النشيد المسمى باليونانية دراماطا، ذلك أن 〈مارغيطا〉\n حالها حال يجرى مجرى التسقيم: فكما أن «ايليادا» غير التبكيت والمسماة «أودوسيا» غير\n المديحات، كذلك هذا غير أبواب الهجاء. \n ولما ظهر أمر مذهب الهجاء والمديح، ومذهب الهجاء والذين نحوا وقصدوا به بصناعة الشعر كلتا\n هاتين بحسب خصوصية الطبع بعضهم كانوا يعملون مكان المذهب من الشعر المسمى ايامبو أبواب\n الهجاء، وبعضهم كانوا يعملون مكان هذه التى للمسماة أفى أبواب المديح، وصاروا معلمين لذلك من\n قبل أنه قد كانت هذه أعظم كثيراً وأشرف فى شكل هذه. فانه أن يعمل هو هو مبدأ الصناعة المديح\n وبالأنواع على الكفاية. وذلك أنه إما أن يكون بأنك تجين بهذه، أو يكون عند كلتيهما بنسبة\n أخرى. \n فلما حدثت منذ الابتداء ونشأت دفعةً (هى وصناعة الهجاء أيضاً: أما تلك فعندما كانت تبتدئ من\n العلل الأول التى للمذهب المسمى الديثورمبو وأما هذه المزبورة، وهذه [هى] الثانية فى كثير من\n المدائن إلى الآن) أحدث النمو والتربية قليلا قليلا من حيث قد كانت قديمة، كما أنه ظهرت أيضاً\n هذه التى هى الآن وعندما غيرت من تغايير كثيرة وتناهبت عند ذلك صناعة المديح من قبل أنه قد\n كانت الطبيعة التى تخصها. وأما تلك فلأكثر المنافقين والمرائين فمن واحد للاثنين. \n\n \n\n و〈إسخيلوس كان〉 أول من أدخل هذه المذاهب التى للصفوف وللدستبند. وهو أيضاً أول من أعد مذاهب\n الجهادات. وأيضاً أول من أظهر هذه الأصناف من اللهو واللعب كان سوفوقلس. وأيضاً هو أول من\n أظهر من النشائد الصغار عظم الكلام الضجيج والرهج فى الكلام والمقولات الداخلة فى باب\n الاستهزاء والهزل. وعمل ذلك بأن غير شىء من شكل الفن المسمى سطاورقو، وإما بالأخرة وبالابطاء\n فاستعملوا العفة. \n وهذا الوزن من الرباعية التى ليامبو. وأما منذ أول العمل فكانوا يستعملون رباعية الوزن بسبب\n الرقص المعروف بساطوراى، لكيما يتشبه به الشعر أكثر و[ما] عندما كانت تنشأ مقولة وكلام\n فالطبيعة كانت تجد وزنها، ولا سيما من قبل أن الوزن يعمل الأجزاء أنفسها وقد يجارى بعضنا\n بعضاً بالمخاطبة والمكايلة، دليل هذه السبيل المسماة ايامبو منذ قط، وأما الوزن فأقل ذاك\n وعندما ينحرف عن التأليف الجدلى؛ وأيضاً أكثر الكلام والمخاطبة الرافع. \n وهذه الوحيدات الأخر إنما تقال نحو التخييل والحسن فى الاقتصاص لكل واحدة واحدة. \n ",
        "4":"\n \n 〈الكوميديا والهزلى ومراحل الكوميديا الأولى؛ المقارنة بين المأساة والملحمة〉 \n \n ومذهب الهجاء هو كما قلنا: [هى] تشبيه ومحاكاة الذين دنوا وتزيفوا وليس فى كل شر ورذيلة،\n لكن إنما هى شىء مستهزأ فى باب ما هو قبيح، وهى جزء مستهزئة. وذلك أن الاستهزاء هو زلل ما\n وبشاعة غير ذات صعوبة ولا فاسدة، مثال ذلك وجه المستهزئ هو من ساعته بشع قبيح، وهو منكر بلا\n ضغينة. \n فأما العاملون لصناعة المديح، ومن أين نشأوا وحدثوا، فلست أظن أنه يغبا أمرهم فى ذلك ولا\n يهمل وينسى. فأما صناعة الهجاء فانه لما كانت غير معتنى بها، فانها أنسيت وغبا أمرها منذ\n الابتداء. وذلك أن صفوف الرقاصين والدستبند من أهل الهجاء من حيث إنما أطلق ذلك [أو] الوالى\n على أثينية بالأخرة، غير أن العمل بذلك إنما كان مردوداً إلى اختيارهم وإرادتهم من حيث كان\n لهم من جهة شكل ما أن يعدوا ممن كان من شعرائها وكانوا يذكرون. \n وبعض الوجوه الذين أعطوا إما بسبب تقدمة الكلام أو من كثرة المرائين والمنافقين، فان جميع\n من كان مثل هؤلاء لم يعرفوا. والعمل للقصص والخرافات هو أن ننزل جميع الكلام الذى يكون\n بالاختصار. ومنذ قديم الدهر أيضاً عندما أتى بها من سيقليا. وكان أول من أنشأها\n وأحدثها بأثينية قراطس فان هذا ترك النوع المعروف بالامباقيا، وبدأ أن يعمل الكلام والقصص. \n والتشبيه والمحاكاة للأفاضل صارت لازمة لصناعة الشعر المسماة أفى فى صناعة المديح إلى معدن\n ما من الوزن مزمع القول وكون الوزن بسيطاً وأن يكون عهود — فان هذه مختلفة؛ وأيضاً فى الطول:\n أما تلك فهى تزيد خاصة أن تكون تحت دائرة واحدة شمسية، أو أن تتغير قط قليلا؛ وأما عمل الأفى\n فهو غير محدود فى الزمان؛ وهذا هو مخالف، على أنهم كانوا أولاً يفعلون هذا فى المديحات على\n مثال واحد وفى جميع الأفى. \n وأما الأجزاء: أما بعضها فهذه، ومنها هى خاصة بالمديحات. ولذلك كل من كان عارفاً من صناعة\n المديح تلك التى هى حريصة، وتلك التى هى مزيفة، فانه يكون عارفاً بجميع هذه الصغار: أيما منها\n يصلح لعمل الأفى فى صناعة المديح، وأما التى تصلح لهذه فليس جميعها يصلح لعمل الأفى. \n ",
        "5":"\n \n 〈تعريف المأساة وعناصرها〉 \n \n وأما التشبيه والمحاكاة الكائنة بالأوزان السداسية، فنحن قائلون 〈فيها〉 بالأخرة، وكذلك فى\n صناعة الهجاء بعقب لذلك 〈ولنتكلم عن المأساة مبتدئين〉 مما قيل الحد الدال على الجهة. \n فصناعة المديح هى تشبيه ومحاكاة للعمل الإرادى الحريص والكامل التى لها عظم ومدار فى القول\n النافع ما خلا كل واحد واحد من الأنواع التى هى فاعلة فى الأجزاء لا بالمواعيد. وتعد ل\n الانفعالات والتأثيرات بالرحمة والخوف؛ وتنقى وتنظف الذين ينفعلون. ويعمل: أما لهذا فقول\n النافع له لحن وايقاع وصوت ونغمة، وأما لهذا فنجعله أن تستتم الأجزاء من غير الأنواع التى\n يسبب الأوزان. وأيضاً عندما يعدون أجزاء التى تكون بالصوت والنغمة يأتون بتشبيه\n ومحاكاة الأمور. \n فليكن أولا من الاضطرار جزء ما من صناعة المديح فى صفة جمال وحسن الوجه. وأيضاً ففى هذه عمل\n الصوت والنغمة والمقولة؛ وبهذين يفعلون التشبيه والمحاكاة. وأعنى بالمقولة تركيب الأوزان\n نفسه. وأما عمل الصوت والنغمة للقوة الظاهرة التى هى معنية بجميعه من قبل أنه تشبيه ومحاكاة\n للعمل ونقيضها من قوم يقتضون التى تدعو الضرورة إليها، مثل أى أناس يكونوا فى غاياتهم\n واعتقاداتهم (وذلك أن بهذه نقول إن الأحاديث تكون، وكم هى، وكيف حالها). وعلل الأحاديث والقصص\n اثنتان: هما العادات والآراء، وأن بحسب توجد الأحاديث والقصص من حيث تستقيم كلها بهذين وتزل\n بهما. وخرافة الحديث والقصص هى تشبيه ومحاكاة، وأعنى بالخرافة وحكاية الحديث تركيب الأمور.\n وأما العادات فبحسب ما عليه ويقال المحدثين والقصاص الذين يرون كيف هم، أو كيف هى فى آرائهم،\n ويرون كيف هم فى أدائهم. \n وقد يجب ضرورةً أن تكون جميع أجزاء صناعة المديح ستة أجزاء بحسب أى شىء كانت هذه الصناعة؛\n وهذه الأجزاء هى: الخرافات، والعادات والمقولة، والاعتقاد، والنظر، والنغمة الصوت. والأجزاء\n هى الذين يشبهون أيضاً ويحاكون اثنان فيما يشبهون به ويحاكونه، وفى آخر ما يشبهون به ثلاثة،\n ومن هذا 〈وهذه〉 التى يستعملها فانه يستعمل أنواع هذه كيف جرت الأحوال، وذلك 〈أنك\n حكيت〉 كل عادة وخرافة ومقولة وقنية والرأى هذه حالها. \n وأعظم من قوام الأمور من قبل أن صناعة المديح هى تشبيه وحكاية لا للناس، لكن بأعمال،\n والحياة 〈والسعادة〉 هى فى العمل، وهى أمر هو كمال ما وعمل ما. وهم إما بحسب العادات فيشبهون\n كيف كانوا، واما بحسب الأعمال فالفائزين، أو بالعكس. وإنما يقصون ويتحدثون لكيما يشبهون\n بعاداتهم ويحاكونها؛ غير أن العادات يقتصونها بسبب أعمالهم حتى تكون الأمور و[الأمور]\n والخرافات آخر صناعة المديح؛ والكمال نفسه هو أعظمها جميعاً. \n وأيضاً من غير العمل لا تكون صناعة المديح؛ وأما بلا عادة فقد تكون، من قبل أن مديحات\n الصبيان أكثرها بلا عادة، وبالحملة الشعراء الأخر هم بهذه الحال، كالحال فيما كان عن زوكسيدس\n المكتب عندما دونه إلى فولجنوطس من قبل أن ذاك رجل قد كان يثبت عادات جياداً خيرة؛ وأما ما\n دونه زوكسيدس فليس فيه عادة ما. \n وأيضاً إن وضع إنسان كلاماً ما فى الاعتقاد والمقولة والذهن ومما تركيبه تركيباً حسناً،\n فانه ليس يلحق ألبتة أن يفعل ما كان. فما تقدم فعلى صناعة المديح لكى يكون التركيب الذى يؤتى\n فى هذا الوقت أقل من التركيب الذى كان يكون إذ داك بكثير. فهكذا كان استعمال صناعة المديح،\n أعنى أنه قد كان لها الخرافة وقوام الأمر. وقد كان مع هذين لما كان منها عظيم الشأن. تعزية ما وتقوية للنفس، غير أن أجزاء الخرافة: الدوران، والاستدلال. \n وأيضاً الدليل على أن الذين يبتدئون بالعمل هم أولاً يقتدرون على الاستقصاء فى العمل أكثر\n من تقويم الأمور. \n كما أن الشعراء المتقدمين مثلا المبدأ والدليل لهم على ما فى النفس هما الخرافة التى فى\n صناعة المديح، والثانية العادات. وذلك أن بالقرب هكذا هى التى فى الرسوم والصورة، وذلك أنه\n 〈مثل〉 دهن إنسان الأصباغ الحياد التى تعد للتصوير يدهن مكلف فانه 〈لا يسر بها كما〉 يسر ببهاء\n الأصنام والصور التى نعملها. كما تنفع وتلذ حكاية عمل الذى تشبيه يرون الذين يحدثون ويقصون\n جميع الأخبار والأمور. \n والثالثة الاعتقاد. وهذا هو القدرة على الأخبار أيما هى الموجودة والموافقة كما هو فعل\n السياسة والخطابة؛ 〈فان الشعراء〉 الأوائل كانوا يعملون غير ما يقولون على مجرى السياسة، 〈أما〉\n الذين فى هذا الوقت فعلى مجرى الخطابة. \n والعادة التى هذه هى حالها هى التى تدل على الإرادة مثل أى شىء هى، ولذلك أنه ليس من عادتهم\n ذلك فى الكلام الذى يخبر به الانسان شىء ما، ويختار أيضاً أو يهرب الذى يتكلم الاعتقاد والتى\n بها يرون 〈ما〉 يكون كما هو موجوداً وكما ليس هو موجوداً، وكما يرون 〈الأمورالكلية〉. \n والرابعة هى أن الكلام هو المقول، وأعنى بذلك ما قيل أولاً والمقولة التى\n بالتسمية هى تفسير للكلام الموزون وغير الموزون الذى قوته قوة واحدة. \n وأما الذى لهذه الباقية فصنعة الصوت هى أعظم من جميع المنافع. وأما المنظر فهو مغر للنفس،\n غير أنه بلا صناعة، وليس ألبتة مناسباً لصناعة الشعراء، من قبل أنه قوة صناعة المديح وبغير\n الجهاد وهى من المنافقين. وأيضاً بما فى عمل صناعة الأوثان هى أولى بالتحقيق عند البصر من\n صناعة الشعراء. \n ",
        "6":"\n \n 〈مدى الفعل〉 \n \n فاذ قد 〈حددت〉 هذه الأشياء، فلنتكلم بعدها مثل أى شىء هو قوام الأمور، من قبل أن هذا مقدم\n وهو أعظم من صناعة المديح. \n وقد وصفنا صناعة المديح أنها استتمام وغاية جميع العمل والتشبيه والمحاكاة، وأن لها عظماً\n ما وهى كلها وأن ليس لها شىء من العظم. والكل هو [إ] ما له ابتداء ووسط وآخر؛ والمبدأ هو ما\n كان إما هو فليس من الضرورة مع الآخر. وأما مع الآخر فمن شأنه أن يكون ليكون مع هذا. وأما\n الآخر فبالعكس، أعنى أما هو فمن شأنه أن يكون مع آخر من الاضطرار أو على أكثر الأمر؛ وأما\n بعده فليس شىء آخر. وأما الوسط فهو مع آخر، ويتبعها آخر أيضاً. \n\n \n\n ومن الآن الذين هم يقومون هم إيجاد من حيث يبتدئ به توجد، ولا أين يجعل آخر الأمر يجد، بل\n إنهم يستعملون الصور والخلق التى قيلت. \n وأيضاً على الحيوان الخير وكل أمر لا يتركب شىء. وليس إنما ينبغى أن تكون هذه فقط منتظمة\n مرتبة، لكن قد ينبغى أن يكون العظم لا أى عظم اتفق، من قبل أن معنى لا وجود إنما يكون بالعظم\n والترتيب. ولذلك ليس حيوان ما صغير هو جيد (وذلك أن النظر هو مركب لقرب الزمان الغير محسوس)\n من حيث يكون ليس فى الكل عظيم (وذلك أن النظر ليس يكون معاً، لكن حالها حال تجعل الناظرين\n واحداً وكلا؛ وذلك من النظر مثلا، مثل أن يكون الحيوان على بعد عشرة آلاف ميدان) حتى يكون كما\n يجب على الأجسام وعلى الحيوان أن يكون عظم ما. وهذا نفسه يكون سهل البيان. وبهذا نفسه يكون فى\n الخرافة أيضاً طول ويكون محفوظاً فى الذكر. \n وأما الطول نفسه فحده نحو الجهاد والاحساس الذى للصناعة، وذلك أنه إن كان كل واحد من الناس\n قد كان يجب أن يعمل بالمديح الجهاد نحو ثلاث ساعات الماء، لقد كان يستعمل الجهاد قلا فسودرا\n كما من عادتنا أن نقول فى زمان ما ومتى. ولما كان لطبيعة الأمور قد يظن أنه يوجد إلى أن يظهر،\n كان هذا من الأفضل فى العظم. وكما حدوا على الاطلاق وقالوا فى كم من العظم على الحقيقة أو تلك\n تدعو الضرورة عندما تكون فى هذه التى تكون على الاضطرار واحداً فى إثر الآخر تنوب عند النجاح\n الكائن بعد رداءة البخت أو تغير رداءة البخت إلى الصلاح يكون للعظم حد كاف. \n ",
        "7":"\n \n 〈وحدة الفعل؛ مثل هوميروس〉 \n \n والخرافة وحكاية الحديث فليست كما ظن قوم أنها إن كانت إلى الواحد 〈فهى واحدة〉 وذلك أن\n أشياء كثيرة بلا نهاية تعرض لواحد، وهذه للبعض والأفراد، وليس شىء واحد، و〈كذلك قد〉 تكون\n أعمال كثيرة هى لواحد، وهذه لا يكون ولا واحد منها عمل واحد. ولذلك قد يشبه أن يكون أن جميع\n الشعراء 〈الذين ألفوا قصائد مثل〉 الايرقليدا والمعروفين بـ〈ـانشاء أمثال قصائد〉 ثيسيدا والذين\n عملوا مثل هذه الأشعار، وذلك أنهم يظنون أنه كان ايرقليس قد كان واحداً، أو تكون الخرافة\n 〈و〉حكاية الحديث قد كانت واحدة. \n وأما أوميروس فانه كما أنه بينه وبينهم فرق فى أشياء أخر، وهذا يشبه أن يكون فى نظره نظراً\n جيداً إما بسبب الصناعة، وإما من أجل الطبيعة. وذلك أنه لما دون أمر «أودوسيا» لم يثبت كل ما\n عرض لأودوسوس بمنزلة الضربة وهذه [و]الشرور والغير التى كانت فى فارناوسوس، والسخط الذى سخطوا\n عليه فى الحرب الذى كان عند أغارومس، ولا أيضاً كل واحد واحد من الأشياء عرضت مما كانت\n الضرورة تدعو إلى أن يثبت فى المثال؛ لكن ما دونه بأن قصد به نحو عمل واحد، وهو\n المسمى «أودسيا» المنسوب إلى أودوسوس، وكذلك فعل فيما دونه من أمر «ايليادا». \n فقد يجب إذاً أن التشبيهات والمحاكيات الأخر أن يكون التشبيه والمحاكاة الواحدة لواحد،\n وكذلك الخرافة فى العمل هى تشبيه ومحاكاة واحدة لواحد، وهذا كله الأجزاء أيضاً تقوم الأمور\n هكذا، حتى إذا نقل الانسان جزءاً ما أو رفع، يفسد ويتشوش ويضطرب كله بأسره؛ وذلك أن ما هو\n قريب إن لم يقرب لم يفعل شيئاً ويبلغ أن يكون كله كولا شىء هو جزء للكل نفسه. \n ",
        "8":"\n \n 〈الشعر أكبر فلسفة من التاريخ وتطبيق ذلك على الملهاة والمأساة〉 \n \n وظاهر مما قيل أن التى كانت مثلاً ليست من فعل الشاعر، لكن ذلك إنما فى مثل أى شىء يكون إما\n ما هو الممكن من ذلك على الحقيقة، وإما التى تدعو الضرورة إليه: وذلك أن الذى يثبت الأحاديث\n والقصص والشاعر أيضاً، وإن كانا يتكلمان هكذا — بالوزن وبغير وزن هما مختلفان (وذلك أن\n لايرودوطس أن يكون بالوزن، وليس لما يدون ويكتب أن يكون مع الوزن أو بغير وزن بأقل) لكن هذا\n يخالف بأن ذاك لقول التى تقال، وأما هذا فأى الأشياء كانت. ولذلك صارت صناعة الشعر هى أكثر\n فلسفية وأكثر فى باب ما هى حريصة من إيسطوريا الأمور من قبل أن صناعة الشعر هى كلية أكثر،\n وأما إيسطوريا فانما تقول وتخبر بالجزئيات، وهى بالكلية التى فى الكيفية. والكيفيات كل التى\n كأنها يعرض أن تقال أو تعمل: إما التى بالحقيقة، وإما تلك التى هى ضرورية،\n كالتوهم الذى يكون فى صناعة الشعر عندما تكون صناعة الشعر نفسها تضع الأسماء [فى]؛ فالوحيدات\n والجزئيات مثلا هى أن يقال ماذا فعل ألقيبيادس. \n أما الذى انفعل ففى التى تقال بصناعة الهجاء، فهذا قد ظهر هذا؛ وذلك أنه عندما ركبوا\n الخرافة بالتى كانت تجب ليس أى الأسماء التى كانوا وضعوا، ولا كما يعملون عند الوحيدات\n والجزئيات الذى فى إيامبو... \n من قبل أن فى صناعة المديح كانوا يتمسكون بالأسماء التى كانت؛ والسبب فى هذا هو أن الحال\n الممكنة هى مقنعة والتى لم تكن بعد فلسنا نصدق أنها يمكن أن تكون؛ وأما التى قد كانت توجد إن\n كان قد كانت موجودة، فلا يمكن ألا تكون. \n وليس ذلك إلا فى المدائح الأفراد والبعض، وهى التى منها فى الواحدة اثنتين من التى هى من\n الذين هم معروفون هو لهذه التى فعل لأشياء أخر اسم واحد، وأما فى الأفراد والبعض فولا شىء\n بمنزلة من يضع أن الخير هو واحد، وأن فى ذلك الأمر والاسم انفعالاً أو فعلا على مثال و[أحد،\n فليس] الانتفاع بهما بالأقل... \n حتى لا ينبغى أن يطلب لا محالة المفيد للخرافات التى يكون نحوها المدائح أن يوجد بها؛ وذلك\n أن الطلب لهذا هو مما يضحك منه، من قبل أن الدلائل موجودة غير أن يسر الكل. \n فظاهر من هذه أن الشاعر خاصةً يكون شاعر الخرافات والأوزان بمبلغ ما يكون شاعراً بالتشبيه\n والمحاكاة؛ وهو يشبه ويحاكى الأعمال والأفعال الإرادية وإن عرض أن يعمل شىء فى التى قد كانت،\n فليس هو فى ذلك شاعراً بالدون، من قبل أن التى كانت: منها مالا مانع يمنع يكون\n حالها فى ذلك مثلا كالتى هى موضوعة بأن توجد، كحال ذلك الذى هو شاعرها. \n وأما للخرافات المعلولة فالأفعال الإرادية أيضاً معلولة. وأعنى بالخرافة المدخولة المعلولة\n تلك التى المعلولين على الاضطرار واحد بعد آخر ليس يكون من الضرورة ولا على طريق الحق. ومثل\n 〈هذه〉 يعمل أما من الشعر فمن المزورين المزيفين منهم بسببها، وأما الشعراء الأخيار فيسبب\n المنافقين والمرائين؛ وأما 〈وعند ما يعمـ〉ـلون الجهادات فليس يمتدون بالخرافة فوق الطاقة،\n وأحياناً وكثيراً ما قد يضطرون إلى أن يردوا ويعدوا الخرافة التى تبقى. \n من قبل أن التشبيه والمحاكاة إنما هى لعمل مستكمل فقط، لكنها للأشياء المخوفة المهولة\n وللأشياء الحزينة التوجيد، وهذه تكون خاصية أكثر مما تكون من الثناء وبعض بالبعض؛ وذلك أن\n التى هى عجيبة فهكذا فليكن حالها خاصة أكثر من تلك التى هى من تلقاء نفسها ومما يتفق، من قبل\n أن التى هى من الاتفاق قد يظن بها هى أيضاً أنها عجيبة أكثر بمبلغ ما نرى أنها تكون دفعة\n بمنزلة حال التى لاندراس بن ميطاوس، وهى أنه كان قتل فى أرغوس؛ لذلك الذى كان\n سبب [مو]ميتة مياطياس عندما رآه وقد سقط، وذلك أنه يشتبه فى هذه الأشياء التى تجرى هذا المجرى\n أنها ليس تكون باطلا ولا جزافاً حتى يلزم ضرورةً أن تكون هذه التى هى على هذا النحو خرافات\n جيدة. \n ",
        "9":"\n \n 〈الفعل البسيط والفعل المركب〉 \n \n وقد توجد مركبة. وذلك أن الأعمال هى تشبيه ومحاكاة للأعمال بتوسط الخرافات؛ وأعنى بالعمل\n البسيط لذاك الذى عندما تكون هى كما حدث هى واحدة متصلة يكون الا〈نتقال〉 بلا التزوير أو\n الاستدلال؛ والمركبات تعد تلك التى يكون الانتقال فيها مع الاستدلال أو الإدارة أو مع كليهما. \n ونقول إن هذه تكون من قوام الخرافة نفسها، حتى إنها من الأشياء التى تقدم كونها: وذلك إما\n من الضرورة، وإما على طريق الحقيقة؛ وبين أن تكون هذه من أجل هذه، وبين أن تكون بعد هذه — فرق\n كبير. \n ",
        "10":"\n \n 〈الإدارة والاستدلال〉 \n \n والإدارة هى التغير إلى مضادة الأعمال التى يعملون كما قلنا؛ وعلى طريق الحق وبطريق\n الضرورة، مثل ما أنه لما جاء إلى أديفوس على أنه يفرح بأديفوس وينقذه من خوف وفزع أمه، فانه\n أتى بالشعر على ضد ما عمل، وهو أنه غير ما كان يجابه فى محنه من قبل أنه كان\n مزمعاً أن يموت، فان 〈د〉اناوس لما جاء خلفه ليقتله أما هذا — على ما ذكر فيما كتب به من ذلك —\n 〈فقد〉 عرض له أن يموت، وأما ذاك فعرض له أنه سلم ونجا. \n وأما الاستدلال، كما [على ما] يدل وينبئ الاسم نفسه، فهو العبور من لا معرفة إلى معرفة التى\n هى نحو الأشياء التى تحدد بالفلاح والنجح أو رداءة البخت والعداوة لها. والاستدلال الحسن يكون\n متى كانت الإدارة دفعة، بمنزلة ما يوجد فى سيرة أوديفس وتدبيره. \n وقد توجد للاستدلال أصناف أخر، وذلك أنها قد توجد عند غير المتنفسة وإن كان الانسان يعمل\n 〈أو〉 وإن لم يكن يعمل شيئاً، فانه يعرض له الاستدلال على الحالين. \n لكن هذه منها خرافة خاصة، وهذه هى خاصة عمل، أعنى ما قيل. ومثل هذا الاستدلال والإدارة إما\n تكون معه رحمة، وإما خوف، مثل ما أنه وضع أن العمل المديحى هو التشبيه والمحاكاة، وأيضاً\n الفلاح والنجح [وألا فلاح ونجح] فى 〈هذه〉 تعرضان: \n 〈و〉من قبل 〈أن〉 الاستدلال لقوم 〈فان منه〉 ما هو استدلال من إنسان ما إلى رفيقه: وهو يكون\n عندما يعرف ذاك الأمر هو فقط؛ وأما كان يجب أن يكون كلاهما يستدلان ويتعرفان، مثلما استدلت\n ووقفت المرأة المسماة أفاغانيا على أورسطس من إنفاذ رسالته، أما ذاك فكان يحتاج إلى الاستدلال\n وتعرف آخر، أعنى فى أمر إفاغانيا. \n\n \n\n فهاتان اللتان خبرنا بهما هما جزءا الخرافة وحكاية الحديث، أعنى الاستدلال والادارة والجزء\n 〈الثالث هو〉 انفعال الألم والتأثير. والألم والتأثير هو عمل مفسد أو موجع بمنزلة الذين\n 〈تصيبهم المصا〉ئب من الصوت والعذاب والشقاء وأشباه هذه. \n ",
        "11":"\n \n 〈أقسام المأساة بحسب الكمية〉 \n \n وأما أجزاء صناعة المديح فينبغى أن يستعمل بعضها فكما يستعمل الأنواع؛ وأما كيف ذلك فقد\n خبرنا فيما تقدم؛ وأما بحسب الكمية فأى الأشياء تنقسم فنحن مخبرون الآن، وهذه الأجزاء هى:\n تقدمة الخطب، والمدخل، ومخرج الرقص الذى للصفوف، ولهذا نفسه هو مجاز وعبور، وأيضاً المقام؛\n وهذه كلها هى عامية للمديح، فالتى من المسكن وأصناف ومجاز الصفوف. \n والمدخل أيضاً هو جزء كلى من صناعة المديح، وهو وسط نغمة صوت جميع الصف. والمخرج أيضاً هو\n جزء كلى من أجزاء صناعة المديح، وهو الذى لا يكون للصف بعده صوت. وأما مجاز الصف فهو المقولة\n الأولى الذى لجميع الصف. وأما الوقفة فهى الجزء من الصف الذى هو بلا وزن الذى\n لأنافاسطس وطروخاس؛ وأما القينة فهى الانتحاب العام للصف الذى من المسكن. \n فأما أجزاء صناعة المديح التى ينبغى أن تستعمل فقد خبرنا بها فيما تقدم؛ وأما التى بحسب\n المقدار وأنه إلى كم جزء يجب أن ينقسم التلخيص — فهى هذه، وهى التى نظن فى بعضها ظناً، وبعضها\n التى نحترس بها عند تركيب الخرافات. \n ",
        "12":"\n \n 〈تصاريف الدهر؛ البطل؛ المأساة المزدوجة الخاتمة〉 \n \n فأما من أى موضع يؤخذ عمل صناعة المديح فنحن مخبرون فيما بعد، ونضيف ذلك إلى ما تقدم فقيل. \n ومن قبل أن تركيب المديح ينبغى أن يكون غير بسيط، بل مزوج، وأن يكون هذا من أ شياء مخوفة\n محزنة [حرقة مملوءة حزناً]، وأن يكون محاكى لهذه (إذ كان هذا هو خاصة المحاكاة لمثل هذه)، فهو\n ظاهر أولا أنه ليس يسهل ولا على الرجال الأخيار أن ترى دائماً فى التغير من الفلاح إلى لا\n فلاح (وذلك أن هذا ليس هو مخوف ولا صعب، لكن لهذه إلى ذيلها) ولا أيضاً أن ترى\n للتغير من لا فلاح إلى فلاح ونجح (وذلك أن هذه بأجمعها هى غير مديحية: وذلك أن ليس فيها شىء\n مما يجب: لا التى لمحبة الانسانية ولا التى للحزن، ولا أيضاً هى مخوفة)، ولا أيضاً هى للذين\n هم أردياء جداً من فلاح إلى لا فلاح أن يسقطوا، وذلك أن التى لمحبة الإنسانية فلها قوام مثل\n هذا، ولا أيضاً الحزن والخوف أيضاً، 〈وذلك〉 أنه أما ذاك هو إلى من لا يستحق عندما لا يصلح،\n وأما هذا فالتى من تشبهه آخر: أما هذا إلى من لا يستحق، وأما الخوف فالى من الشبيه. فاذاً ما\n يعرض ليس هو لا للخوف ولا للحزن، فبقى إذاً المتوسط بين هذين... \n هو هذا: أعنى الذى لا فرق فيه لا فى الفضيلة والعدل، ولا أيضاً يميل إلى لا فلاح ولا نجح،\n بسبب الجور والتعب، بل بسبب خطأ ما. وذلك الذين هم فى جلالة عظيمة وفى نجاح وفلاح، بمنزلة\n أوديفوس وثواسطس، وهؤلاء الذين هم من قبل هذه الأحساب ومشهورين. \n والخرافة التى تجرى على الأجود فلا تخلو من أن تكون كما قال قوم: بسيطة، وإما مركبة، وإما\n تغير 〈لا〉 من لا فلاح 〈إلى〉 فلاح، لكن بالعكس، أعنى من الفلاح إلى لا فلاح، لا بسبب التعب،\n لكن بسبب خطأ وزلل عظيم، أو مثل التى قيلت [أو] للأفاضل خاصة أكثر من الأراذل. \n والدليل على ذلك ما يكون: وأولاً كانوا يحصون الخرافات الذين يوجدون لكيما يظنوا؛ وأما الآن\n فقد تركب المديحات قليلا عند البيوت، مثلما كان بسبب ألقامان، وأوديفس، وأورسطس، وما لا غرس،\n وثواسطس، وطيلافس، وسائر القوم الأخر، كم كان مبلغهم ممن مرت به المصائب ونابته\n النوائب أن ينفعلوا ويفعلوا أشياء صعبة. \n وأما المديح الحسن الذى يكون بصناعة هو هذا التركيب. \n ولذلك قد يخطىء الذين يلزمون أوريفيدس اللوم من قبل أنه جعل مدائحه على هذا الضرب، وذلك أن\n كثيراً مما يؤول بالأمر إلى لا فلاح ولا نجاح وإلى شقاء البخوت، وذلك كما قلنا. وأعظم الدلائل\n على ذلك مما هو مستقيم أن هذه الأشياء التى تكون من الجهادات ومن المسكن ترى بهذه الحال، غير\n أن هؤلاء يصلحون الخطأ، وإن كان أوريفيدس دبر هذه الأشياء تدبيراً حسناً، إلا أنه قد يرى أنه\n أدخل فى باب المدائح من الشعراء الأخر. \n وأما القوام الثانى فقد تقول فيها بعض القوم أنها أولى، وهى مضاعفة فى قوامها، بمنزلة\n التدوير الذى للجوهر، وإذا حصلت على جهة الرواية من التضاد فقد يظن بها أنها للأفاضل جداً\n والأرذال. فأما الأولى فبسبب ضعف المعروف بثيطرا، وأما الشعراء فعندما يجعلونها للناظرين موضع\n الدعاء. وليس هذه هى اللذة من صناعة المديح، لكنها أكثر مناسبة لصناعة الهجاء؛\n وذلك أن هنالك فالأعداء والمبغضون هم الذين يوجدون فى الخرافة بمنزلة أورسطس وايغيسطس اللذين\n عندما صارا أصدقاء فى آخر الأمر قد تبديا، ويقال فيهما فى القمسة: أمر الميتة لا واحد من\n رفيقه وقرينه. \n ",
        "13":"\n \n 〈الخوف والإشفاق؛ تصادق الشخصيات؛ التزام عمود الشعر〉 \n \n فأما كون الذى للخوف والحزن فانما يحصل من البصر، وقد يوجد شىء ما من قوام الأمور ما هو منذ\n قديم الدهر وهو لشاعر حاذق. وقد ينبغى أن تقوم الخرافة على هذا النحو من غير إبصار حتى يكون\n السامع للأمور يفزع وينتهى ويناله حزن عندما يسمع خرافة أوريفيدس من النوائب التى ينفعل بها\n الإنسان، وإن كان ذلك الشاعر إنما أصلح هذا بالبصر، وعلى أنه بلا صناعة وما هو محتاج إلى\n مادة. \n ومنهم من يعد بالبصر لا التى هى للخوف، لكن التى هى للتعجب فقط، من حيث لا يشاركون صناعة\n المديح بشىء من الأشياء، وذلك أنه ليس ينبغى أن يطلب من صناعة المديح كل لذة، لكن التناسب.\n فأما فى تلك التى يعدها الشاعر بالمحاكاة التى تكون بسبب اللذة من غير حزن وخوف فهو معلوم؛\n فاذن هذه الخلة ينبغى أن يفعلها فى الأمر... \n وهى أن نأخذ أيما هى الأشياء غير الصعبة من النوائب التى تنوب، وأيما هى التى يرى أنها\n يسيرة. \n وذلك أنه قد يجب ضرورةً أن تكون مثل هذه الأفعال الإرادية إما للأصدقاء بعضهم إلى بعض، وأما\n للأعداء، وإما لا لهؤلاء ولا لهؤلاء. فان كان إنما يكون العدو يعادى عدوه، فليس شىء فى هذه\n الحال مما يخزن، لا عندما يفعل ولا عندما يكون مزمعاً على أن يفعل. غير أن فى\n التأثير نفسه والألم لا يكون حالهم أيضاً ولا على أن كانت حالهم حال الاختلاف. وأما متى اختار\n التأثيرات والآلام فى المحبات والمحبين، بمنزلة إما أن يكون أخ يقتل الأخ، أو ابن للأب، أو أم\n لابنها، أو ابن لأمه، أو كان مزمعاً أن يفعل شيئاً آخر من مثل هذه، فقد يحتاج فى مثل ذلك إلى\n هذه الخلة، وهو أن تكون الخرافات التى قد أخذت على هذه لا تحل ولا تبطل، وأعنى بذلك مثل أنه\n ليس لأحد يبطل من أمر المرأة المعروفة بأقلوطيمسطر أنه لم تنلها المنية من أورسسطس، ولا\n للمعروفة بأريفيلى من ألقيماون، وأما هو فقد يجد[ه] أيضاً الأشياء التى أفيدت أنها قد استعملت\n على جهة جيدة. ولنخبر معنى قولنا إنا نقول قولاً على جهة الجودة إخباراً أوضح وأشرح. \n فالفعل الإرادى تكون حاله هذه الحال، كما كانوا القدماء يفعلون ويعلمون المعروفين، كما فعل\n أوريفيدس عند قتل المرأة المسماة ميديا بنيها. وأما معنى ألا يفعل بالإرادة عندما يعرفون وأن\n يفعلوا من حيث لا يعرفون، ثم يعرفون المحبة والصادقة خيراً فهو حال رديئة، وهذا كحال سوفقلس\n وأوديفس. فهذه هى خارجة عن القينة نفسها، وأما ما هو فى المديح فبمنزلة القاماون واسطودامنطس،\n أو حيث يقول على نحو الضربة لأودوسيس. \n\n \n\n وأيضاً التى هى ثالثة نحو هذه؛ فهى أمر ذلك الذى كان مزمعاً أن يفعل شيئاً من هذه التى لا\n برء لها، فانه يدل قبل أن يفعل بسبب فقد الدربة والمعرفة ولأشياء خارجاً عن هذه تجرى على جهة\n أخرى. وذلك أنه قد يجب ضرورةً إما أن يفعل، وإما ألا يفعل. وإذا فعل فاما أن يفعل وهو عارف،\n وإما أن يفعل وهو غير عارف، بل مزمع بأن يعرف. \n وأيضاً أما للذين يعرفون، وأما للذين لا يعرفون. فمن كان من هؤلاء لا يعرف وهو يعى ولا يفعل\n فهو أرذل، وذلك أن نشيده حينئذ هو بشع كريهً، وليس هو داخلا فى باب المدح، من قبل أنه قد كان\n اعتبر. ولذلك ليس إنسان أن يفعل على جهة التشابه إلا أقل ذاك، بمنزلة ما «بأنطيغونى» 〈من موقف\n هايمون بازاء قريون〉. وأما معنى أن يفعل بالارادة فهو الثانى: والخير لمن هو غير عارف بأن\n يفعل أن يكون إذا فعل أن يتعرف، وذلك أن الكراهة حينئذ والبشاعة لا يدانيانه؛ وأما الاستدلال\n والتعرف فهو أعجب وأجود. \n وما 〈هو〉 أصلح وأجود 〈هو〉 ما يروى، أعنى ما كان فى الموضع المسمى «كرسفنطس» من المرأة\n المسماة ميروفا، فيما كانت مستعدة لقتل أحد بنيها، إلا أنها لم تقتله، لكن تعرفت فى الموضع\n المعروف «بايفيغانيا» 〈أنها〉 أخت لأخيها؛ وتعرف، فى الموضع المسمى «ايلى»، الابن أمه، وتعرفها\n عندما كان يريد إنشاداً ورواية. \n\n \n\n فلهذا السبب عندما تفوهت وتكلم بها، أعنى بالمدائح، منذ قديم الدهر ليست عند أجناس كثيرة\n ويباحث عنها، لا من الصناعة، لكن من أى حال كانت مما وجدوا وأعدوها بالخرافات، فقد يضطرون أن\n ينقلوا هذه فى مثل هذه التأثيرات والآلام التى تعرض لها بحسب الخواص. \n وأما فى قوام الأمور، وكيف ينبغى أن يكون الذين يركبون الخرافات، فقد قيل قولا كافياً. \n ",
        "14":"\n \n 〈الأخلاق؛ الاحتمال والضرورة؛ «الإله بالآلة»〉 \n \n فأما فى العادات فلنتكلم الآن فنقول: إن العادات التى منها نتعرف الحق ونستدل عليه — أربع:\n الأول منها هو أن تكون العادات جياداً، ويكون كل واحد منها — إن كان قول الأمر الذى هو أعرف\n قد يؤثر بالفعل الإرادى فى الاعتقاد شيئاً — أن تكون حال كل واحدة من العادات هذه الحال.\n والخير والجيد إن كان موجوداً فهو موجود خيراً فى كل جنس. وذاك أنه قد توجد مرأة جيدة وفعل\n جيد. هذا على أنه لعله يكون هذا منهم رذل وهذا مزيف. \n والثانى ذلك الذى يصلح. وذلك أن العادة التى هى للرجال قد توجد، إلا أنها لا تصلح للمرأة،\n ولا أيضاً أن ترى فيها ألبتة. \n والثالثة الشبيه بذلك: أن الذى له هذه العادة غير ذلك الذى له عادة جيدة إن كان قد يصلح أن\n يفعل أيضاً، كما تقدم فقيل. \n وأما الرابعة فذاك المتساوى. وذلك أنه إن كان إنسان مما يأتى بالتشبيه والمحاكاة مساوياً،\n ووضع مثل هذا الخلق كذلك على جهة التساوى، فقد يجب أن يكون غير مساو. \n وأيضاً أما مثال رذيلة العادة فليس هو ضرورى، وذلك كما كانت الرحمة لأورسطس والحزن عليه.\n وما كان غير لائق هو أنه لما كان يصلح ويطابق مثل نوح أوديسوس على المعروفة\n بـ«ـأسقلى» البحرانية، ولا أيضاً النصنصة ونلحبس (!) المعروفة بميلانافى؛ فأما الذى للامتساوى\n فكحال ايفيغانيا فى دير المعروف [ببنات] بأولى، وذلك أنه ما تشبهت تلك التى كانت تتضرع بتلك\n الأخيرة. \n وقد يجب أن يطلب دائماً مجرى التشابه كما نطلب ذلك فى قوام الأمور أيضاً: إما ما هو على\n الحقيقة، وإما ما هو ضرورى، وإما الشبيه. وعند هذه تكون العادة ضرورية أو شبيهاً. \n ومن البين أن أواخر الخرافات إما ينبغى أن تعرض لها وتنوبها من العادة نفسها، وليس كالحال\n فيما كان من الحيلة عند «ميديا» وكما كان إلى «الياذس» من انقلاب المراكب، لا للغرق، لكن إنما\n ينبغى أن نستعمل نحو خارج القينة، وآخرها الحيلة إما بمقدار ما احتملوا هؤلاء المذكورين، وإما\n بمبلغ ما لا يمكن الإنسان أن يقف ويعرف أو بمبلغ ما يحتاجون أخيراً فى المقولة أو القول. وذلك\n أن كل شىء يسلم إلى الآلهة يرى ويبصر؛ فأما ما هو خارج عن النطق فلا ينبغى أن\n يكون فى الأمور، وإلا كان هذا المعنى خارجاً عن المدائح، بمنزلة ما كان ما أتى به أوديفس من\n محاكاة سوفقلس حريصاً. \n والتشبيه والمحاكاة هى مدائح الأشياء التى هى فى غاية الفضيلة، أو كما يجب أن يشبهوا\n المصورون الحذاق الجياد؛ وذلك أن هؤلاء بأجمعهم عندما يأتون بصورهم وخلقهم من حيث يشبهون\n يأتون بالرسوم جياداً، كذلك الشاعر أيضاً عندما يشبه الغضابى والكسالى يأتى هذه الأشياء الأخر\n التى توجد لهم فى عاداتهم، فعلى هذا ينبغى للحذاق أن يأتوا بمثال الصعوبة، بمنزلة ما أبان\n أوميروس من خبر أخيلوس. \n وهذه ينبغى أن تحفظ؛ ومع هذه أيضاً الاحساسات التى تلزمهم فى صناعة الشعر من الاضطرار، وذلك\n أن كثيراً ما قد يكون فى هذه زلل وخطأ. وقد تكلم فيها كلاماً كافياً فى الأقاويل التى أتى\n بها. \n ",
        "15":"\n \n 〈فى الاستدلالات〉 \n \n وقد تكلم أيضاً فى الاستدلال. وأما أنواع الاستدلالات فمنها أولاً ذلك الذى هو بلا صناعة،\n وهو الذى يستعمله كثيرون بسبب الشك، 〈وهو الذى يكون〉 بتوسط العلامات. 〈أ〉ما كان منها متهيئة،\n فبمنزلة «الحربة التى كان يتمسك بها المعروفون بغاغانس» أو الكواكب بمنزلة التى \n «بثواسطس» الشبيهة بالسرطان ومنها ما هى مقتناة بمنزلة التى تمسك باليد وتوضع على الجسم\n بمنزلة الطوق فى العنق والسيف باليد. \n وقد يمكن أن تستعمل هذه إما بالفاضلة منها، وإما بالرذلة، بمنزلة ما عرف أودوسوس بالبثرة\n التى كانت فى رجله من مربيته [على جهة أخرى] ومما حزره على جهة أخرى. وذلك أن منها ما هو فى\n أمر التصديق أكثر فى باب الصناعة، وجميع هذه التى هى أمثالها؛ ومنها ما يوجد فيها الإدارة\n والتقليب أكثر، مثل أن هذه التى تكون بالتغسل أجود. \n والثوانى التى علمها الشاعر لهذا السبب بلا صناعة مثل جانب المعروفة بباغانيا، وهو الذى به\n استدلت إباغانيا أنه أرسطس. وذلك أنه أما تلك فبالرسالة إلى ذاك، وأما هذا فيخبر بما يريده\n الشاعر، لا الخرافة وحكاية الحديث. ولهذا السبب صارهذا بالقرب من الزلل الذى خبر به. وقد يوجد\n آخر يقتضب بحسب هذا الرأى، وهذه فيما قاله سوفقلس من أنه سمع صوت ساعد يمتهن. \n والثالث هو أن يكون ينال الانسان أن يحس عندما يرى، كالحال فيما كان بأهل ديقوغانس فى قبرس،\n فانه قال إنه لما رأى الكتابات بكى؛ وكذلك أمر أهل ألقينس من القول، فانه لما سمع العواد\n وتذكر، دمع؛ ومن هناك عرف بعضهم بعضا. \n\n \n\n وأما الرابع فما يخطر بالفكر بمنزلة أنه أتى من هو شبيه بالمكفنين لانسان، ولم يأت أحد يشبه\n إلا أرسطس. فهذا إذاً هو الذى أتى. وأما السوفسطائى فعندما نظر فى الأمور نظراً كثيراً قبل\n إيباغانيا على الحقيقة ظن بأرسطس أنه هو نفسه فكر أن أخته ذبحت، وأنه عرض أنها إنما كانت تضحى\n له. وقال أيضاً ثا أودقطس أنه عندما لسفيندس من أنها عندما جاءت ونظرت إلى الموضع فكرت فى باب\n القضاء وأخطرته ببالها أنه جميعهن بهذا قضى عليهم أن يمتن، وذلك أنهم يتخرجون بالأمر. \n وقد يوجد ضرب آخر أيضاً مركب 〈هو〉 المأخوذ من مغالطة القياس التى لثااطرن بمنزلة ما فيما\n دون من أمر «أودوسيا ذلك المبشر الطاهر»؛ وذلك أن من القوس زعم أنه ليس يمكن إنسان آخر. فقد\n قال ذلك الشاعر، والخبر أيضاً الذى أتى فى ذلك قد خبر فيه فى أمر القوس ليعرف ما لم يروا ما\n القول أنه بتوسط ذاك كانت تعرف، ففى هذا كانت المغالطة فى القياس. \n غير أن الاستدلال الفاضل على كل شىء فهو المأخوذ من أمور الفعل الإرادى، ولذلك مثل هذا أرى\n سوفقلس فى «أوديفس» وفى «إباغانيا» أيضاً. وذلك أنه قد كان يريد على الحقيقة أن يدون فى ذلك\n كلام. وذلك أن هذه الأمور هى وحدها فقط بلا أشياء معمولة، وبلا أشياء فى العنق. والثانى من\n القياس. \n ",
        "16":"\n \n 〈إرشادات لشعراء المآسى〉 \n \n وقد ينبغى أن تقوم الخرافات وتتمم بالمقولة، من قبل أن الأمور توضع أمام العينين جداً (وذلك\n أنه على هذه الجهة عندما يرى الشاعر على ما عند الأمور المعمولة أنفسها، وعندما\n يصير هناك بحد الشىء الأولى والأحرى والأجمل، ولا يذهب عليه ألبتة المضاد لهذه. ودليل هذا هو\n ما يبكت به لقارقينس؛ وذلك أن ذاك صعد فيما يقال إلى ذاك كأنه صاعد من إيار، أى من الهيكل من\n حيث لم يكن يرى، وكان يذهب على الناظر، ووقع فى الخيمة وعندما يصعب السامعين فى هذا) بمقدار\n ما كأنه يمكن كان يفعل مع الأشكال على مجرى الاذعان والانقياد. \n فالذين هم فى الآلام هم فى طبيعة واحدة بعينها، وإن كان الذى فى الهزائز يتعذب ويتقلب وكان\n الذى يتسخط بالحق يتصعب. ولذلك فإن صناعة الشعر هى للماهر أكثر منها للذين هم يلهبن العقول،\n وذلك أن هؤلاء منهم من هو بسيط محسن، أعنى فى الأقاويل والخرافات التى عملت. وقد يجب عليه هو\n أيضاً أن يكون عندما يعمل أن يضعها على طريق الكلية، ومن بعد ذلك أن يتخذ تدخل شىء وأن يركب. \n وأعنى بقولى أن يكون معنى الكل بهذا النحو كالحال فى أمر ايباغانيا عندما نحرت صبيةً ما\n وأخفيت لكيما لا تظهر، قامت بين المنحورين ووضعت فى بلد آخر فوق القائم 〈و〉قد كانت السنة جرت\n فى ذلك البلد أن يضحى لله ضحايا، واقتنت هذا الفوز. وفى زمان ما بالأخرة عرض أن ورد أخوها\n وجاء من قبل أن الوالى أخطأ من قبل أن العلة هنا لك خارج عن معنى الكل، وفى البلد أيضاً الذى\n عملت فيه هذه فما رأى فيه غير الخرافة مما يخبر به زعم: فقل الآن إذ قد جئت. ولهذا أخذ وقدم\n ولينحر تعرف أخته، فان على ما يعمل أوريفدس للقينة 〈أو〉 على مذهب الحق أعواج\n كثيرة، فلأنه قال إنه ليس أخته إذا كان يجب أن ينحر لكن هو أيضاً قد كان يجب أن يمتثل فيه\n ذلك، — ومن ها هنا يكون الخلاص. \n ومن ذلك تدخل أسماء قد وصفت وفرغ من وصفها، وتكون الأسماء المداخلة مناسبة، بمنزلة ما\n لأورسطس، وهو الذى تدبيره كان الخلاص بالتطهير... \n إلا فى القينات الدخيلة هى معتدلة، و〈أ〉ما صنعة الأنواع فى هذه فتطول. وذلك أن لأودوسيا\n فالقول ليس هو بالطويل. فانه عند ما شخص إنسان وغاب سنين كثيرة قد يتوقى عن فوسيدين، وقد كان\n وحيد〈اً〉 وأيضاً فان حال من كانت حال أنه الأمر معها أن باد جميع أملاكه فى الخطاب والآملات\n وأن يمكرون به ويخونونه. وأما هو فبلغ بعد أن تاه تيهاً كثيراً ولما تفرق أناس ما، أما هو\n فسقا سقياً عظيما ونجا وتخلص، وأما أعداؤه فأبادهم. \n فهذه هى خاصة هذا؛ وأما الأشياء الأخر فهى دخيلة. \n ",
        "17":"\n \n 〈العقدة والحل؛ أنواع المأساة؛ مدى الخرافة والمأساة〉 \n \n وكل مديح فشىء منها حل، وشىء ما رباط؛ أما أشياء التى من خارج والأفراد من داخل فى بعض\n الأوقات فالرباطات التى من الابتداء إلى هذا الجزء، وهى تلك التى هى أقلية، ومنها يكون العبور\n إما 〈إلى〉 النجاح والفلاح، وإما إلى لا نجاح ولا فلاح. وأما الانحلال فهو كان من أول العبور\n إلى آخره، كحال رباط ثاوداقطس فى لونقى. أما الارتباط فالتى تقدمت فكتبت وأخذ الطفل وأيضاً\n والتى عليها؛ وأما الانحلال فذاك الذى هو من لونقى إلى الموت وإلى الانقضاء. \n وأنواع المدائح أربعة أنواع (وهذا كله قيل إنه أجزاء أيضاً): فأحدها مقترن مؤلف؛ والآخر\n الإدارة والتقليب الذى فى الكل والاستدلال؛ والآخر هى انفعالية، بمنزلة أفثوطيدس وفيلوس\n أيضاً، والرابع فأمور فو〈ر〉 قيداس وأفرومثيوس، وما قيل لهما وهو أن التى فى الجحيم هى ممتحنة\n محزنة فى كل شىء. \n وإن لم يكن هكذا فهى لا محالة فى أشياء عظام وكثيرة، وإنهم يهتمون ويقسمون\n الشعراء على جهة أخرى كما الآن؛ وذلك أنه لما كان فى كل جزء وحيد شعراء جياد حذاق، هم يؤهلون\n كل إنسان لخيره الخاص. وقد ينبغى ألا يكون هم يؤهلون كل إنسان للخيرالخاص به. \n وقد كان يجب ألا يكون لا مديح آخر، وهذا أن يقال للخرافة. وهذا إذا كان موجوداً فتأليفته\n وحله هما بأعيانهما. وكثيرين عندما ألفوا وأقرنوا يحلون حلا حسناً، وإما على جهة رديئة إن\n أمسكا كليهما بالتبديل. \n وقد يجب أن يتذكر مما قد قيل مرات كثيرة ولا يفعل تركيب المديح المسمى افوفيوايقون — وأعنى\n بايفوفيايقون الوزن الكثير الخرافات — مثل أن يعمل إنسان الخرافة التى من «إيليادا» كلها.\n وذلك أن الأجزاء هنالك تأخذ بسبب الطول العظم اللائق والأولى. وأما فى العياب فيكون النظير\n خارجاً عن الشىء كثيراً. والدليل هو هذا وهو أن بمبلغ الزيادة التى لا يليون عملوها بجملتها\n لا بالأجزاء، كما عمل أوريفيدس بناوبى وليس كما عمل اسكيولوس من أنهم إما أن يقعون وإما أن\n يجاهدون جهاداً رديئاً، من قبل أن هذا من الخيرات وقع. \n\n \n\n فى الإدارات وفى الأمور البسيطة يستدلون ويتعرفون حقيقة هذه التى يريدون ويحبون على طريق\n الزهو، من قبل أن هذا هو مديحى ومن شأن محبة الانسان. وهذا موجود متى انخدع حكيم، بمنزلة\n سيوسيفوس مع الرذيلة وغلب الشجاع من الجائر. وهذه هى بالحقيقة أيضاً كما يقول فى الخير أيضاً\n بالحقيقة: وقد تكون كثيرة خارجة عن الحق. \n وللصف الذى فى الجحيم من هؤلاء المنافقين، وأن يكون جزءاً للقول، وأن يجاهده مع لا على أنه\n مع أوريفيدس، لكن كما يجاذب مع سوفقلس. وكثير من التى تتغنى ليس فيها شىء آخر أكبر من الخرافة\n أو من المدح؛ ولذلك إنما تتغنى الدخيلة، وأول من بدأ ذلك أغاثن الشاعر. على 〈أنه〉 لا فرق بين\n أن يتغنى بالدخيلات، وبين أن يؤلف قول من أخرى إلى أخرى. \n ",
        "18":"\n \n 〈الفكرة والمقولة〉 \n \n أما فى الأنواع الأخر فقد قلنا. فينبغى الآن أن نتكلم فى المقولة وفى الضمير والذهن. \n وقد وضعت الأشياء التى هى نحو الذهن والضمير فى كتاب «البلاغة» وذلك أن هذا\n هو من شأن تلك الصناعة ومما يخصها. والأشياء التى فى الذهن قد يجب أن ترتب وتعد تحت القول.\n وأجزاء هذه هى أن يبين، 〈وأن يفند〉 وأن يستثير الألم بمنزلة الحزن أو الخوف أوالحرد أو أشباه\n هذه، وأيضاً الكبر والصغر. \n وظاهر أن فى الأمور أيضاً من هذه الصور والخلق ينبغى أن يستعمل متى كان إما الأمران وإما\n الصفات وإما العظائم، ويستعد التى هى حقائق. غير أن مقدار الفرق فى هذا هو أن منها 〈ما〉 يرى\n دائماً بلا تعظيم ومنها ما يعدها الذى يتكلم والقائل، وهى خارج عن القول. وإلا فما فعل ذلك\n الذى إما أن يقول، وإما أن يبين فيه اللذات؟ \n وليس سبب القول ونوع النظر للى هى نحو المقولة هو نوعاً واحداً، مثلا أشكال المقولة، وهذه\n ترى الأخذ بالوجوه والذى له مثل أعنى النبأ وصناعة القيام عليه، بمنزلة ما الأمر وما الصلاة\n أو حديث أو جزم أو سؤال أو جواب، وإن كان شىء آخر مما هو نظير لهذه. وذلك أنه لا شىء آخر خارج\n عن علم هذه، ولا علم مما هو تهجين يؤتى به فى صناعة الشعر يستحق الحرص والعناية. وإلا فماذا\n للإنسان أن يتوهم أنه وقع فى الزلل فى التى كان فروطاغورس يهجن بها من أنه كان يأمر [يظن] غير\n ما كان يظن أن يصلى ويقول: «خبرى أيتها الإلهة على السخطة والحرد...»؛ وذلك أنه زعم أن معنى\n أنه أمر بأن يفعل شىء أو لا يفعل هو: أمر، ولذلك يتخلى ذلك لصناعة 〈أخرى〉 لا على أنه من شأن\n صناعة الشعراء، ويترك. \n ",
        "19":"\n \n 〈أجزاء المقولة〉 \n \n عماد المقولة بأسرها وأجزاء الاسطقسات هى هذه: الاقتضاب، الرباط، الفاصلة، الاسم، الكلمة،\n التصريف، القول. \n فأما الاسطقس فهو غير مقسوم، وليس كله لكن ما كان منه من شأن الصوت المركب أن يتركب ويكون\n منه؛ وذلك أن أصوات البهائم هى غير مفصلة، وليس ولا واحد منها صوت مركب، وليس ولا واحد من\n أجزاء الأصوات ما أقول إنه للاسطقسات. \n وأما هذا الصوت المركب فأجزاؤه جزءان: أعنى المصوت، ولا مصوت، ونصف المصوت. غير أن الصوت\n الذى يكون من غير القرع الكائن عند الشفتين أو الأسنان هو صوت غير مفصل. وأما نصف الصوت الذى\n يكون مع القرع فليس له على انفراده صوت مسموع إذا ما حرك السين والراء. وأما لا مصوت فهو الذى\n مع القرع؛ أما على انفراده فليس له ولا صوت واحد مركب مسموع؛ وأما مع التى لها صوت مركب\n 〈فـ〉ـقد يكون مسموعاً بمنزلة الجيم والدال. \n\n \n\n وهو بعينه مختلف بشكل الأفواه والمواضع، وبالاتصال والمرسل، وبالطول والانقباض، وأيضاً\n بالحدة والصلابة، وبالتى هى موضوعة فى وسط كل واحد واحد فى جميع الأوزان، وينبغى أن ندانيها. \n وأما الاقتضاب 〈فهو〉 صوت [مركب] 〈غير〉 مدلول، مركب من اسطقس مصوت ولا مصوت؛ وذلك أن الجيم\n والراء بلا ألف ليسا اقتضاباً، إذا كان إنما يكون اقتضاب مع ألف، لكن الجيم والراء والألف هى\n اقتضاب — إلا أنه ينبغى أن ننظر فى اختلاف هذه، أعنى هذه الوزنية. \n وأما الرباط فهو صوت مركب غير مدلول، بمنزلة: «أما»، وواليس (!) — وذلك أن ما يسمع منها هو\n غير مدلول مركب ا من أصوات كثيرة، وهى دالة على صوت لفظة واحد مركب غير مدلول. \n وأما الواصلة فهى صوت مركب غير مدلول، إما الابتداء القول وإما لآخره، أو حد ذاك بمنزلة فاو\n (!) أو «من أجل» أو «إلا»، ويقال صوت مركب غير مدلول الذى لا يمنع ولا يفعل الصوت الواحد\n المدلول الذى من شأنه أن يركب من أصوات كثيرة، وعلى الرؤوس، وعلى الوسط. \n وأما الاسم فهو لفظة أو صوت مركب دالة أو دال، خلو من الزمان، جزء من أجزائه لا يدل على\n انفراده؛ وليس تستعمل الأسماء المركبة على أن جزءاً من أجزائها يدل على\n انفراده، وذلك أن «دورس» من «تاودورس» ليس يدل على شىء. \n وأما الكلمة فهى صوت دال أو لفظة دالة تدل — مع ما تدل عليه — على الزمان، جزء من أجزائه لا\n يدل على انفراده، كما يدل جزء من أجزاء الأسماء على انفراده. وذلك أن قولنا: «إنسان» أو\n «أبيض» ليس يدلان على الزمان — أما ذاك فعلى الزمان الحاضر، وأما هذا فعلى الزمان الماضى. \n وأما التصريف فهو للاسم أو للقول إما دال على أن لهذا وهذا وما أشبه ذلك، بعضه يدل على واحد\n أو على كثير، بمنزلة الناس أو الانسان؛ وأما ذاك فعلى هذه التى هى والأقاويل بمنزلة ما فى\n السؤال، وفى الأمر. وذلك أن قولنا: «مشى» أو «يمشى» إذا دللنا به على الزمان المستقبل هما\n تصاريف الكلمة — وهذه هى أنواعها أيضاً. \n والقول هو لفظ دال أو صوت دال مركب، الواحد من أجزائه يدل على انفراده (وليس كل قول مركباً\n من الكلمة بمنزلة حد الانسان، لكن قد يمكن أن يكون القول من كلم جزء من القول الدال على ما\n هوالشىء). بمنزلة (أن يكون له بمنزلة (قولنا: «قالياس» فى قولنا: «قالياس يمشى» والقول يكون\n واحداً على ضربين: وذلك أنه إما أن يكون القول واحداً بأن يدل على واحد، وإما أن يكون واحداً\n برباطات كثيرة، بمنزلة قولنا 〈إن〉 شعر [أو] أوميروس 〈و〉هو المعروف «بايلياس» هو واحد، وذلك أن\n هذا هو واحد برباط، وأما قولنا: «إنسان يمشى» فهو واحد من قبل أنه يدل على واحد. \n ",
        "20":"\n \n 〈أنواع الاسم〉 \n \n وأنواع الاسم هما نوعان: أحدهما الاسم البسيط (وأعنى بالبسيط ما ليس هو مركب من أجزاء تدل،\n بمنزلة قولنا: الأرض، والآخر المضاعف؛ وهذا منه ما هو مركب من الدالة وغير دالة [عند] غير أنه\n ليس من حيث هو دال بالاسم. ومنه ما هو مركب من الدالة، من قبل أن الاسم قد يكون ذا ثلاثة\n الأضعاف، وكثير الأضعاف، بمنزلة كثير من ماساليوطا: أرماقايقونكسانثوس المتضرع إلى رب\n السموات. وكل اسم هو إما حقيقى، وإما لسان، وإما متأد، وإما زينة، وإما معمول، أو مفعول، أو\n مفارق، أو متغير. \n وأعنى بالحقيقى: الذى يستعمله كل إنسان. وأعنى باللسان على أنه لقوم أخر حتى يكون معلوم\n اللسان، والحقيقى هما فى قوتهما شىء واحد بعينه، إلا أن ذلك يقوم بأعيانها؛ وذلك أن سيغونن\n أما لأهل قبرس فحقيقى، وأما لنا نحن فلسان؛ [وأما «دورو» فهو لنا حقيقى، وأما لأهل (...؟)\n فلسان]. \n وتأدى الاسم هو تأدية اسم غريب إما من الجنس على جنس ما بزيادة، وإما من النوع بالزيادة\n التى بحسب تشكل الذى نقوله من الجنس: أما الجنس على النوع بمنزلة القول بأن\n القوة التى لى فهى هذه على؛ وأما من النوع على الجنس فمثل القول إن «أدوسوس كان اصطنع ديوان\n خيرات»، وذلك أن قوله: «ديوه» استعمله بدل: «الكثرة». وأما من النوع على 〈النوع〉 فبمنزلة قوله\n أن: «انتزع نفسه بالنحاس » 〈و〉«عندما قطع مرته بنحاس حاد...» وذلك أن قولنا: «قطع» ها هنا\n استعمله ووضعه بدلا من قولنا «قتل»، وذلك أن كلا القولين موضوع على الموت. \n وحال الثانى عند الأول حال مستقيمة، وكذلك للرابع عند الثالث، وذلك أنه يقول بدل الثالث:\n الرابع أكثر من بدل الثانى؛ وبعض الناس زادوا بدل القول بأن يقول قولهم بحد ثبت وجوده، وأعنى\n بذلك أن حال الجام عند ديونوسس شبيه بحال الترس عند أرس، وذلك أنه يسمى جام ديونوسس ترس\n ديونوسس، ويسمى الترس جام أرس؛ كحسب الشيخوخة عشية العمر والحياة، فيسمى العشية شيخوخة\n النهار، كما يسمى انفادقلس الشيخوخة أيضاً «عشية الحياة» أو «غروب العمر: وفى هذه ليس اسم\n موضوع لهذه التى بالتسقيم، إلا أنه لا شىء يقال بالأقل على مثال واحد، مثل أن\n ذاك البصرات يحلى وأما الدال ففغرها من الشمس بلا تسمية، إلا أن حال هذه عند التسمية شبيه\n بحال الزرعة عند [عـ〈ـد] الـ〉ـثمرة ولذلك قيل أيضاً إن الصامىات ىعىٮ حلت من الإله. ولنا أن\n نستعمل جهة هذه التآدية على جهـ〈ـة أخر〉ى 〈إذا〉 نريد إما لقب الغريب أن يجعل افوفاسالا عماله،\n مثل أن يقول إنسان: الترس لا أنها لآرس لكن للخمر. \n والاسم المعمول هو الاسم نضعه الساعة من غير أن يسميه صنف من الناس 〈من قبل〉. وقد يظن أن\n بعض الأسماء هذه حالها فى كونها: بمنزلة تلقيبه القرون النابتة وتلـ〈ـقيبه〉 الكاهن الذابح. \n والاسم الممدوح والمفارق: أما ذاك فهو الذى يستعمل الاسطقسات المصوتة، وهو الذى هو طويل أو\n بالمقتضب الدخيل؛ وأما ذاك فمعتدل منفصل ممدود، بمنزلة ما نأخذ بدل حرف طويل حرفاً قصيراً.\n وأما المختلف فهو متى كان الذى يسمى بتر بعضه، ويضع، بمنزلة ما قوله إنه ضربة «على ثديه\n الميمنى» بدل قوله: «ثديه اليمين». \n والأسماء نفسها بعضها مذكرة، وبعضها مؤنثة، وبعضها متوسطة بين المذكر والمؤنث؛ والمذكر منها\n يتم «بالنو» و«الرو» وبالوضع بحسب اليونانى ومبلغ ما تركب من هذه (وهذه هى كسى وفسى)،\n والمؤنثة هى بمقدار ما يتم من أحرف مصوتة بالأحرف الطوال، أعنى «بايطا» و«أو» 〈أو〉 الأخر الممدودة وهى ألفا ويوطاوى، حتى تعرض المذكرة والمؤنثة لكثرة متساوية من قبل أن\n كسى وفسى هما مركبان. وليس اسم يفنى ويتقضى بجزء ساكن ولا بالمصوت المقصور، وأما باليوطا\n فثلاثة فقط بمنزلة: مالى، وقومى، وفافارى وأما بذال فخمسة: وهى زود، وفوفو، نافو، غونو،\n برايو. وأما الأسماء التى فى الوسط فتتم بنو والوضع بمنزلة ما أرديرون بالسو وأما فانوس\n بسيغما. \n ",
        "21":"\n \n 〈فى المقولة وخصائصها〉 \n \n وأما فصلة المقولة فهى أن تكون مشهورة 〈غير〉 ناقصة. إلا أن [أن] المشهورة فهى التى تستعد\n وتهيأ من أسماء حقيقة ونخبر بها من هذه. والمثال على ذلك بمنزلة شعر قلاوفون وشعر اسثانلس.\n وأما العفيفة والمختلفة فمن قبل أن يقال المسكين هى مختلفة وتستعمل أشياء غريبة وعظيمة، وأعنى\n بالغرابة اللسان، والنقلة، والتأدى من خير إلى خير، والامتداد من الصغائر إلى العظائم، وكل ما\n هو من الحقيقى. إلا أن يكون الإنسان يجعل جميع هذه التى حالها هذه الحال أن يكون تركيبه بهذه\n الحال إما ألغاز وأمثال وأما مسل بربونا، وإن كان من الانتقال والتأدية فالرموز والألغاز\n والأمثال؛ ومن كان من اللسان فمثلا برابريا. و〈أما〉 صورة الرمز فهو أن يقال إن\n التى هى موجودة لا يمكن أن نوصلها و〈إما〉 بحسب الأسماء الأخر، فلا يمكن أن نفعل هذا؛ وأما\n بحسب التأدية والانتقال فلا يمكن، مثل أنه «ألصق إلصاقاً ظاهراً النحاس بالنار، والنحاس نفسه\n بالرجل». وأمثال هذه هى من اللسان. \n وأما مثيل بربريا إن كانت هذه تمتزج، واما ألا يعمل اسم ناقص ولا أيضاً مسكين فذلك بمنزلة\n اللسان، والتأدية والانتقال، والزينة، وهذه الأشياء الأخر التى وصفت، وليس إنما ينظم فى إيضاح\n المقولة جزءاً يسيراً هذه الأشياء، وهى: هل اسم ما يكون بالنقصانات والتقطيعات وتبديلات\n الأسماء؟ وأما من حيث هى حاله حال مختلفة، أو بأن يكون حقيقى خارج عما جرت به العادة\n فـ〈ـيلزمه〉 ألا يعمل ناقص. وأما فمن حيث أنه مشارك للمعتاد فيكون مشهوراً حتى يلزم أن ما يجرى\n من الهجاء والثلب [من الجرى] على هذا الضرب من الجدل ليس يجرى على الاستقامة، وعند 〈ما〉\n يهزأون بالشاعر بمنزلة أوقليدس، ذلك الأول، على أنه قد كان يسهل عليه أن يفعل إعطاء إنسان\n هكذا كان يمد ما كان يمد 〈كما〉 يحب ويريد مده، وكان يقصر حيث يريد. وأن يعمل الشعر المسمى\n ايانبوا بهذا اللفظ وهو قو〈له〉 الذى زعم فيه : «إننى رأيت ماراثون من حيث يسمى بالنعمة» ولا\n أيضاً: «كاكنت فقدت ذاك». \n أما أن يرى كيف كان يستعمل هذا الضرب، فهو مما يضحك منه؛ وأما المقدار والوزن فهما أمر عام\n لجميع الأجزاء. وذلك أنه عندما كان يستعمل التأديات والانتقال والألسن وأنواعاً 〈أخر〉 على\n مايليق وفى باب التعرف فى الأشياء هى ضحكة قد كان يفعل هذا الفعل بعينه. \n\n \n\n وأما ما هو موافق لمقدار كل ما كانت تكون مختلفة فهذه ترى أفى من حيث توضع الأسماء بالوزن\n والمقدار والتأديات وبأنواع أخر. فانه إن غير الأسماء الحقيقية وقف على أن ما قلناه من ذلك\n حق، مثل أن أوريفيدس واسخولس عندما عملا الشعر المسمى ايانبوس فعلا هذا الفعل نفسه، إلا أنه\n إذا ما نقل بدل الحقيقى من قبل أنه قد اعنيد فى اللسان، أما ذاك 〈فيرى〉 جيداً شريفاً، وأما\n هذا فيرى مهيناً. واسخولس عمل شعراً فى «فليوقطيطس» قال فيه: \n «إن السـ〈...〉 أ〈كلـ〉ـت لحومى ومسست رجلى» \n فان فى هذا الكلام استعمل ووضع قوله «مسست» بدلا من قوله... \n «فأما الآن أنا من حيث على جهة الصغر والصغيرة». \n بلا أن يصح يقول إنسان من حيث 〈ير〉يد بذلك الحقيقة: \n «وأما الآن فلى أنا من حيث أنت صغير». \n أو يسمى الضعيف والذى بلا منظ〈ـر〉 هذا الكلام ووصف المجلس دائماً قاليون. وقوله: \n «إنه وضع بيدى أنا الشقى مائدة صغيرة» من حيث استعمل قوله: «إن أبناء اليونانيين مائدة\n الصغيرة صغير»، بدل من «اليونانيين يسمى مائدة صغيرة». \n وأيضاً كان يسمى المفسرين الحقيقين ذوى المديح من حيث كان 〈يهزأ〉 بهم؛ وزعم أنهم كذلك لأنهم\n يستعملون أشياء لا لم يقولها قط من الجدليين فى الجدل بمنزلة ما فى المجلس الذى\n من النجو لا أمن النحلات، وبمنزلة القول القائل إن مثل أنت أيضاً قد كنت شىء ما، وبمنزلة\n القول القائل «إن أخيلوس هو من أجل» لا «هو من أجل أخيلوس»، وأشياء كثيرة من أمثال هذه كم\n كانت. وذلك أنه من قبل أن هذه الأ〈مور〉 هى فى الحقيقى، لذلك ما عمل تركيب ليس حاله فى اللفظ\n بدون ما هذه حاله. وأما ذاك فما كان يعرف من هذه شيئاً. \n فأما الكبير فهو أن يستعمل كل واحد واحد من هذه التى وصفت على مجرى الأليق والأشبه، وأن\n يستعمل أسماء مضعفة والألسن، وأن يكون مما يتأدى وينتقل هو عظيم كبير. غير أن هذا ليس يؤخذ من\n آخر من 〈مثل〉 أنه دليل على الحذق والمهارة وذلك أنه أن يكون التأدى تأدياً حسناً إلى ما هو\n شبيه هو أن يعلم علماً حسناً. \n والأسماء أنفسها منها مركبة، وهذه تصلح لوزن الشعر المسمى دياثورانبو وأما الألسن فتصلح\n للأوزان المعروفة بايروايقا وهو النـ〈ـشـ〉ـيد؛ وأما التى تتأدى فتصلح لأوزان الشعر المعروف\n بايانبو وهى أليق وأصلح فى ايروايقا، وهو النشيد، من جميع ما وصف؛ وأما فى ايانبو فمن قبل\n أنها تتشبه باللفظ، وهذه الأسماء تصلح وتليق بمقدار ما يستعمل بها الإنسان على طريق، وهذه هى\n الحقيقى المتأدى [والمسمى بالسريانية صفتانيا، مأخوذ من الإتمام والعناية] إلى ما فى صناعة\n المديح والتشبيه وحكاية الحديث. — ففيما قلناه من ذلك كفاية. \n ",
        "22":"\n \n 〈وحدة الفعل: فى الملحمة، وعند هوميروس〉 \n \n وأما الاقتصاصى والوزن المحاكى فقد 〈ينبغى〉 أن نخبرعنها بالخرافات وحكاية الحديث على ما فى\n المديحات وأن يقوم المتقينين والقينات نحو العمل الواحد متكامل بأسره، وهو الذى له أول ووسط\n وآخر، وهو الذى كما الحيوان العـ〈ـامـ〉ـل للذة خاصية؛ ومن حيث لا يدخل فى هذه التركيبات\n اقتصاصات تشبه، وهى التى قد ينظر فيها أن الاستدلال ليس إنما هو لعمل واحد، لكن لزمان واحد،\n بمبلغ ما يعرض فى هذا وعمل واحد أو كثير، وكيف كل واحد واحد منها، على مالها انضافت إلى\n قرينها كما كانت 〈الأزمـ〉ـنة أنفسها، أما فى سالامانا فحروب المراكب، وفى سيقيليا حرب\n القركدونيا، فان كلا هذين ليس شيئاً آخر غير أنها تنتهى إلى انقضاء واحد واحد. وكذلك فى\n الأزمنة التى 〈تكون〉 بعد فى وقت بعد وقت يكون واحد منها الذى لا يكون له شىء آخر هو آخر\n وانقضاء؛ وكثير من الشعراء قد يفعلون هذا قريباً. \n ولذلك كما قلنا وفرغنا من القول 〈فى ذلك〉 فليـر أوميروس فى هذا ذو سنة وناموس هاد؛ ومن هذا\n الوجه أيضاً يرى أوميروس أنه متبع للناموس، وأنه لازم للصواب والاستقامة أكثر من هؤلاء الأخر،\n 〈و〉هو الذى عمل الحرب وقد كان له أول وآخر من حيث يرى أن يأتى به بأسره، هذا\n على أنه قد كان عظيما جداً ولم تكن تسهل رؤيته، ولا أيضاً كان مزمعاً أن ينتهى فى خرافته بهذه\n الحال، من قبل أنها قد كانت عندما كانت تتركب وتقترن قد كانت تصغر فى عظمها، والآن فى هذه\n المداخل التى تقتضب جزءً ما، وهو ما الذى يفعل الإنسان. \n وأما هؤلاء الأخر فيقتضبوا بحسب واحد واحد فى واحد واحد من الزمان خرافات كثيرة الأجزاء،\n بمنزلة ذاك الذى عمل هذه التى هى معروفة «بقوفوانيا» وجعل «الإلياذا صغيرة». ولذلك عمل\n «إلياذا» و«أودوسيا» كلتيهما مديحاً واحداً أو بعد كراثنتين، وأما فى المعروفة «بقوفوانيا»\n فكثيرة، وإلى الإلياذا الصغيرة فثمانية، وأكثر التى تقال بالسلاح منها المعروفة بنا أوفطلامس\n وفيلوقطيطس 〈و〉المعروف بأفطوخيا و〈لاقـ〉ـينس، إلياس، ورجوع المراكب، واينن وطرواس. \n ",
        "23":"\n \n 〈الملحمة: أنواعها وأوزانها〉 \n \n وأيضاً هذه الألهة صنعت الأفى فى المديح دائماً؛ و〈هى〉 إما بسيطة، وإما مركبة وإما\n انفـ〈عا〉لية بالأجزاء وهذه هى خارجة عن نغمة الصوت والبصر، وذلك أنه قد تدعو الحاجة إلى\n الفراس والعناية والانفعالات من حيث تكون [لا] للآراء والمقولات قوام؛ وبالجملة\n هذه التى كان يستعملها أوميروس أول الشعراء وعلى الكفاية. وذلك أن شعر كلتيهما هو مركب، وأما\n «إيلياذا» فبسيطة وانفعالية، وأما القصيدة 〈المسماة «أودسيا»〉 فمركبة، وهى التى تدل بالكنية\n على العادات ومع هذه هى دالة باللفظ والذهن على كل فعل. \n وصنعة الأسطر والوزن مختلفة فى طول قوامها. والحد الكافى للطول هو ذلك الحد الذى قيل، وهو\n الذى فيه الإمكان فى الابتداء والآخر، وهذا هو الذى جميع تراكيب القدماء تقصر وتنقص، وأما نحو\n المديحات التى لها مؤانسة واحدة يؤتى بها أكثر، ولها أيضاً، أعنى صنعة الأفى المنسوبة إلى\n ايلين وأن يمتد فى طولها كثير، من قبل أنه فى المديح لا يمكن أن يكون غير ما كانت تقتص ويتحدث\n بها أن تتشبه بأجزاء كثيرة، لكن بذلك الجزء الذى من المسكن وبالجزء المأخوذ من المرائين؛ وأما\n فى صناعة أفى فيمكن ذلك من قبل أن المعنى للشعر فيها هو اقتصاص عظيم، حتى إنه يوجد لها فى عظم\n البهاء والأخلق هذا الخير، وهو أنها تغير السامع فتدخل علل اللاشبيه من قبل أن الشبه يستتم\n سريعاً، وتصير بالمديحات إلى أن تقع. \n أما وزن النشيدات فانما وقعت من التجربة، وذلك أن الإنسان إن هو أتى وغـ〈ـيرا〉 قتصاص ما\n والتشبيه الذى بالكثير، فانه يرى غير لائق ولا خليق، من قبل 〈أن〉 وزن النشيد هو أكثر ارتكازاً\n وأكثر له قراراً من جميع الأوزان، ولذلك قد تقبل أيضا الألسن والتأديات\n والانتقالات وجميع الزيادات جدا جداً، من قبل أن التشبه الداخل فى باب الحديث والقصص هو آخر\n الأشياء. وأما الشعر المعروف بايانبو فهو ذو أربعة أوزان من الحركات اثنتان أعنى الباحسة\n والعميلة. وأيضاً من القبيح إن لم يعرف بمنزلة خاريمون من قبل ليس يوجد إنسان صنع قواماً\n طويلا فى وزن آخر غير الوزن الذى فى النشيد؛ لكن، كما قلنا، إن الطبيعة تفيدنا ما هو موافق له\n فى هذه التى هى بالاختيار. \n وأما أوميروس فهو مستحق للمديح والتقريظ فى أشياء أخر تقريظاً كثيراً، إذ كان هو وحده فقط\n من بين جميع الشعراء ليس يذهب عليه ما ينبغى أن يفعل. وقد ينبغى للشاعر أن يكون ما يتكلم به\n يسيراً قليلا، وذلك أنه ليس هو فى هذه مشبه محاك. فأما الشعراء الأخر فمنهم من يجاهده جداً\n ويكون له تشبيه وحكاية فى أشياء يسيرة، وأما ذلك فمن حيث إنما عمل صدراً يسيراً فهو 〈يقدم〉\n على إدخال رجل أو امرأة أو عادة فى حكايته من ساعته من حيث لا يأتى 〈فى ذلك〉 بشىء لم يعتد،\n لكن ما قد اعتيد. \n وقد يجب أن يعمل فى المديحات ما هو عجيب، وهذا 〈يكون〉 خاصة فى صنعة أفى، وهى التى الأمر\n العجيب فيها يعرض فى تقسيمها من قبل أنه لا ينظر نحو العامل. ومن بعد هذه يؤتى\n به نحو هزيمة اقطور، كما يؤتى فى المسكن الاستهزاءات والمضحكات من حيث يرى إما بعضها وهو قائم\n وقف ولا يطلب ويتبع المرئى، وأما ذاك فمن حيث يخطر. وأما فى «أفى» فقد يخفى ولا يشعر به. وأما\n الأمر العجيب فهو من هواا ومى أو أمر... ... ... ... ... ... ... ... ... ... ... ... ... ...\n ... ... ... \n ",
        "24":"\n \n 〈مشاكل وحلول〉 \n \n ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ...بشىء ما بمنزلة الخير\n أنه فاضل، حتى يكون للشىء معنى الشر، كالذى لم يكن. وأما الذى يريدون نحو المقولة فقد ينبغى\n أن يحل بمنزلة «الكياف ما بلاورياس أولا»، ولعل أن يكون ليس يعنى بذلك «البغال»، لكن يعنى\n «الحفظة»، من قبل أن «أورياس» فى لغة اليونانى تدل على البغال وعلى الحفظة. وأيضاً إدا ما قال\n «إنه قبيح المنظر»، ليس إنما يعنى بذلك قبيح الوجه، لكن عنى لا اعتدال البدن؛ غير أن أهل\n إقريطش يسمون الحسن المنظر للحسن الوجه، ويسمون السكران المتقبل الوجه. \n\n \n\n وأما الأسماء التى ضر〈بت〉 من التأدية، وهى من التأدية هى أيضاً كما يقول أوميروس «الرجال\n الأخر و〈الآلهة〉 متسلحة على الخيل كانوا رقادين الليل كله» وقال مع ذلك «من حيث كانوا\n اليونانيون مجتمعين فى صحراء طرواس واجتمع بينهم نيات وشرونشونيات وصفرات الزمر». وذلك أن هذه\n «بأجمعها» بحسب التأدية إنما قيلت بدل من «الكثير». \n وأيضاً يقول إن ثاسيوس كان يحل الحيل ويعمل الحيلة «أن يفوز هو بالفخر»، وأنه وأما تلك فلا\n ينصب، وأما اسم الحياة فيقسم. وأفادقلس أيضاً يقول «إنه كانوا الذين لم يزالوا غير مائتين منذ\n قط ينشأون من ساعتهم مائتين» وأما الحياة فالتى خلقت لهم قديماً أما التى قال إنها موضع قوله\n إن آن الليل أكثر، وذلك أنه موضع للشك كثيراً. وأما التى قالها بحسب عادة المقولة فكما نقول\n فى الشراب إنه ممتزج. ومن ها هنا عمل ما للساق المصنوعة من الرصاص والحدادين، وأيضاً من هاهنا\n يقال الغانوميدس شرب الشراب — ،لا أنه يشرب الشراب، من قبل أن 〈قدأ〉 تت بحسب التأدية أيضاً. \n وينبغى أن يتفقد من أمر الاسم شىء كان ذاك على تضاد ما أنه 〈على كم تكون〉 هذه التى قيلت على\n طريق الكمية، بمنرلة ما قيل إن «دورط النحاس تفرق»، ويدل هاهنا أن كثيراً ما امتنعت يده من أن\n تحل حتى يظن الإنسان خاصة بغلوقن إنه ضد هذا. وأيضاً لأ〈ن〉 الأفراد منهم\n يريدون ويأخذون بغير نطق من حيث يحكمون لهم أيضاً ويعملون قياساً، و〈...أ〉 نهم قالوا إنه يظن\n الذين يبكتون أن ذلك الذى يعمله هو صدق، إنما كان شأن هذا اهـ〈ـل الـ〉ـقارس، وذلك أنهم كانوا\n يظنون به أنه لاقوناى؛ فمن القبيح ألا يكون تلقاه طيلاماخس فى لاقادامونيا عندما صار إلى\n هنالك. ولعل هنالك كما قال أهل قافالينس 〈من〉 أنهم قالوا إن عندهم عمل أودوساوس وايقاديس\n الأساسات، من قبل أن ذلك حق. \n وينبغى أن تكون ترقية هذه إلى الشعراء غير ممكنة أكثر من لا إمكان ترقيتها إلى الأفضل وأكثر\n من لا إمكانها إلى العجز، وذلك أنها عند صناعة هى أكثر فى باب المسألة والإقناع والإمكان،\n وذلك أنه لعله أن لا يمكن أن يكون مثل هذه التى هى كما فعل زاوكسس أن الذى هو جيد يتزيد ويفضل\n المثال، وأن يكون نحو أن ينحو ويتخلص من لاناطقين فانه عـ〈ـلى...〉 ويكون ذاك الذى هو شىء ما\n ليس هو لاناطق ذلك الذى هو لاناطق، وذلك أنه يكون 〈...〉 وأقل من الصدق. فهذه التى قيلت على\n طريق التضاد هكذا ينبغى أن ننظر ونبـ〈...حـ〉ـل فى التبكيتات التى تكون فى الكلام. ففى هذا\n بعينه ونحوه يقولون عـ〈... ...〉 وضع أى داهية كان. والانتهار الذى هو لانطق هو أيضاً مستقيم\n متى تكون 〈لا〉 ضـ〈ـرورة〉 إما إلى استعمال المناوشة أو إلى استعمال 〈ضد〉 القول، كما استعمل\n أوريفيدس الأ〈يغيا〉 وكاورسطس فى تلك التى لمنالاوس. \n\n \n\n والأنواع التى يأتون بها للتوبيخ والانتهار خمسة 〈فاما〉 أن يأتوا بها كالغير ممكنة، وإما\n كالتى هى دون الاستقامة، أو كالضارة أو كالأ 〈ضداد〉 للصناعة، أو كالتى هى غير ناطقة؛ والحلات\n فمن الأعداد التى قيلت ينبغى أن تتفقد، وهى اثنا عشر. \n ",
        "25":"\n \n 〈دعوى فضل الملحمة على المأساة، وفضل المأساة الحقيقى على الملحمة〉 \n \n وأى اثنتيهما ترى أفضل، ليت شعرى: التشبيه وحكاية صنعة أفى، أو تلك الاطراغوديا؟؛ وقد يتشكك\n الإنسان هل كان شىء من هذه التى فى فروطيقى هى أخير، أو لا؟ ومثل هذا الذى هو عند الناظرين\n الأفاضل وتلك هى التى تخبر فى السنة والحكاية فى فوريطيقى فى الكل. وذلك أنه من قبل أنهم لا\n يحسون لا تزيدهم الحركة الكبيرة، وذلك أن الذين يتحركون فمثل الذين يزمرون فى النايات\n والسرنيات المزيفة المزورة غير ما يستدارون ويحاكون اىريسقـ〈ـونا〉 يشبهون به عند [غير] ما\n يجذبون الرأس إن كان الزمر الذى يزمرونه لاسقولا. ومثل هذا المديح هو كما احتسب القدماء،\n والذين أتوا بالأخرة من بعدهم مرائين منافقين، من قبل أنهم أفضل كثيراً من غالاس، كما كان\n يلقب مينيسقوس قا〈لا〉فيدس، وعلم الاعتقاد من فيندارس. وأما أن يكون لهذه إليه \n ومن حيث هو 〈من〉 لودا وفى جميع الصناعة تكون حاله عند صنعة أفى وذلك أن حال صنعة أفى عند\n الناظرين يقولون الذين ليس بالمحتاجين إلى شىء من الأشكال أنهم طياب جداً 〈... صنا〉 عة المديح\n عند المؤلفين وفأما فروطيقى فظاهر أنها أخس. \n ولنا أن نقول نحو 〈هذه〉 أنه اما أولا أن الاختصام ليس هو صناعة الشعر، لكن تلك التى هى\n للمراآة والنفاق، من قبل أنه قد يوجد إلى أن يبطل بالرسوم عندما يغنى وما كان يفعله\n سوسسطراطس، وعندما يزعق ويزمر، وهو ما كان يفعله مناسثيوس 〈من〉 أفوىطيا بعد ذاك. وأيضاً ولا\n كل حركة مرذولة، كما أنه ولا كل 〈... ...〉 إلا يكون رقص هؤلاء المزيفين وهو ما قد كان\n قاليفيدس يبكت عليه وما 〈يبـ〉ـكت عليه فى هذا الوقت قوم آخرون من غير ما لا يشبهون بالنسوة\n 〈الوضيعات〉. \n 〈وأيـ〉ـضاً صناعة 〈المديح〉 والتى بلا حركة تفعل فعلها الذى يخصها كالأخرى التى لصناعة\n 〈أفى... ...〉 بها ترى فى التبيين كم كانت، وإن كانت هذه الأخر أفضل من الكل 〈...〉 يجب ضرورةً\n أن يكون ثم من بعد. فمن قبل أن كل شىء لها بمبلغ صنعة أفى فقد ينـ〈ـبغى أن〉 نستعمل الوزن،\n وأيضاً ما كان جزؤه الصغير الموسيقارية والنظر، وهما اللذة 〈...〉 هما أكثر فعلا. فلها أيضاً\n فعل فى الاستدلال أيضاً والأفعال. \n وأيضاً التى هى مختلفة فى الطول ليكون آخر التشبيه والحكاية، وذلك أن كون هذه خاصة بغتةً\n أكثر من كونها كذلك وهى ممتزجة فى زمان كثير، وأعنى بذلك مثل أن يضع الإنسان\n أوديفوس الذى وضعه سوفاقلس فى الأفى التى له فى هذه التى إيلياذا هى فيها، فى التشبيه\n والمحاكاة التى للذين يصنعون الأفى. والعلامة هى هذه: وهى أن الواحدة من صنعة أفى أنها كانت\n قد تحدث مديحات كثيرة... \n "
    },
    "work":"ars poetica",
    "meta":"chapter",
    "original-urn":"urn:cts:greekLit:tlg0086.tlg034.digicorpus-ara1",
    "edition":"Arisṭūṭālīs: Fann al-šiʿr, maʿa l-tarǧamah al-ʿarabīyah\n                    al-qadīmah wa-šurūḥ al-Fārābī wa-Ibn Sīnā wa-Ibn Rušd. ed. ʿAbd al-Raḥmān\n                    Badawī. Cairo, Maktabat al-nahḍah al-miṣrīyah, 1953. ",
    "urn":"urn:cts:greekLit:tlg0086.tlg034.digicorpus-ara1-simple",
    "author":"aristotle",
    "credit":"PDL"
}