{"urn":"urn:cts:greekLit:tlg0020.tlg001.perseus-eng2-simple","meta":"card","credit":"PDL","edition":"Hesiod, creator; Homer, creator; Evelyn-White, Hugh G.\n                    (Hugh Gerard), d. 1924, translator","original-urn":"urn:cts:greekLit:tlg0020.tlg001.perseus-eng2","work":"theogony","text":{"0":"\n \n From the Heliconian Muses let us begin to sing, who hold the great and\n holy mount of Helicon, and dance on soft feet about the deep-blue\n spring and the altar of the almighty son of Cronos,","1":"and, when they have washed their tender\n bodies in Permessus or in the Horse's Spring or Olmeius, make their\n fair, lovely dances upon highest Helicon and move with vigorous feet.\n Thence they arise and go abroad by night,","2":"veiled in thick mist, and utter their song with lovely\n voice, praising Zeus the aegis-holder, and queenly Hera of Argos who\n walks on golden sandals, and the daughter of Zeus the aegis-holder\n bright-eyed Athena, and Phoebus Apollo, and Artemis who delights in\n arrows,","3":"and Poseidon the\n earth holder who shakes the earth, and revered Themis, and\n quick-glancing Aphrodite, and Hebe with\n the crown of gold, and fair Dione, Leto, Iapetus, and Cronos the\n crafty counsellor, Eos, and great Helius, and bright Selene,","4":"Earth, too, and great Oceanus, and\n dark Night, and the holy race of all the other deathless ones that are\n for ever. And one day they taught Hesiod glorious song while he was\n shepherding his lambs under holy Helicon, and this word first the\n goddesses said to me—","5":"the\n Muses of Olympus , daughters\n of Zeus who holds the aegis: “Shepherds of the wilderness,\n wretched things of shame, mere bellies, we know how to speak many\n false things as though they were true; but we know, when we will, to\n utter true things.”\n \n\n \n So said the ready-voiced daughters of great Zeus, and they plucked and\n gave","6":"me a rod, a shoot of\n sturdy laurel, a marvellous thing, and breathed into me a divine voice\n to celebrate things that shall be and things that were aforetime; and\n they bade me sing of the race of the blessed gods that are eternally,\n but ever to sing of themselves both first and last.","7":"But why all this about oak or\n stone? \n Come you, let us begin with the Muses who gladden the great spirit of\n their father Zeus in Olympus \n with their songs, telling of things that are and that shall be and\n that were aforetime with consenting voice. Unwearying flows the sweet\n sound","8":"from their lips, and\n the house of their father Zeus the loud-thunderer is glad at the\n lily-like voice of the goddesses as it spreads abroad, and the peaks\n of snowy Olympus resound, and\n the homes of the immortals. And they, uttering their immortal voice,\n celebrate in song first of all the revered race of the gods","9":"from the beginning, those whom Earth\n and wide Heaven begot, and the gods sprung of these, givers of good\n things. Then next, the goddesses sing of Zeus, the father of gods and\n men, as they begin and end their strain, how much he is the most\n excellent among the gods and supreme in power.","10":"And again, they chant the race of men and strong\n giants, and gladden the heart of Zeus within Olympus ,—the Olympian Muses,\n daughters of Zeus the aegis-holder.\n \n\n \n Them in Pieria did Mnemosyne (Memory), who reigns over the\n hills of Eleuther, bear of union with the father, the son of\n Cronos,","11":"a forgetting of ills\n and a rest from sorrow. For nine nights did wise Zeus lie with her,\n entering her holy bed remote from the immortals. And when a year was\n passed and the seasons came round as the months waned, and many days\n were accomplished,","12":"she bore nine\n daughters, all of one mind, whose hearts are set upon song, and whose\n spirit is free from care, a little way from the top-most peak of snowy\n Olympus . \n \n\n \n There are their bright dancing places and beautiful homes, and beside\n them the Graces and Himerus (Desire) live","13":"in delight. And they, uttering through\n their lips a lovely voice, sing the laws of all and the goodly ways of\n the immortals, uttering their lovely voice. Then went they to\n Olympus , delighting in\n their sweet voice, with heavenly song, and the dark earth\n resounded","14":"about them as they\n chanted and a lovely sound rose up beneath their feet as they went to\n their father. And he was reigning in heaven, himself holding the\n lightning and glowing thunderbolt, when he had overcome by might his\n father Cronos; and he distributed fairly to the immortals their\n portions and declared their privileges. ","15":"These things, then, the Muses sang who dwell on\n Olympus , nine daughters\n begotten by great Zeus, Cleio and Euterpe, Thaleia, Melpomene and\n Terpsichore, and Erato and Polyhymnia and Urania and Calliope, who is the chiefest of\n them all,","16":"for she attends on\n worshipful princes: whomever of heaven-nourished princes the daughters\n of great Zeus honor and behold at his birth, they pour sweet dew upon\n his tongue, and from his lips flow gracious words. All the\n people","17":"look towards him\n while he settles causes with true judgements: and he, speaking surely,\n would soon make wise end even of a great quarrel; for therefore are\n there princes wise in heart, because when the people are being\n misguided in their assembly, they set right the matter again","18":"with ease, persuading them with gentle\n words. And when he passes through a gathering, they greet him as a god\n with gentle reverence, and he is conspicuous amongst the assembled:\n such is the holy gift of the Muses to men. For it is through the Muses\n and far-shooting Apollo that","19":"there are singers and harpers upon the earth; but princes are of\n Zeus, and happy is he whom the Muses love: sweet flows speech from his\n mouth. For although a man has sorrow and grief in his newly-troubled\n soul and lives in dread because his heart is distressed, yet, when a\n singer,","20":"the servant of the\n Muses, chants the glorious deeds of men of old and the blessed gods\n who inhabit Olympus , at once\n he forgets his heaviness and remembers not his sorrows at all; but the\n gifts of the goddesses soon turn him away from these.\n \n\n \n Hail, children of Zeus! Grant lovely song","21":"and celebrate the holy race of the deathless gods who are\n for ever, those that were born of Earth and starry Heaven and gloomy\n Night and them that briny Sea did rear. Tell how at the first gods and\n earth came to be, and rivers, and the boundless sea with its raging\n swell,","22":"and the gleaming\n stars, and the wide heaven above, and the gods who were born of them,\n givers of good things, and how they divided their wealth, and how they\n shared their honors amongst them, and also how at the first they took\n many-folded Olympus . These\n things declare to me from the beginning, you Muses who dwell in the\n house of Olympus ,","23":"and tell me which of them first came\n to be. In truth at first Chaos came to be, but next wide-bosomed\n Earth, the ever-sure foundation of all the deathless ones who hold the peaks of\n snowy Olympus , and dim\n Tartarus in the depth of the wide-pathed Earth,","24":"and Eros (Love), fairest among the\n deathless gods, who unnerves the limbs and overcomes the mind and wise\n counsels of all gods and all men within them. From Chaos came forth\n Erebus and black Night; but of Night were born Aether and Day,","25":"whom\n she conceived and bore from union in love with Erebus. And Earth first\n bore starry Heaven, equal to herself, to cover her on every side, and\n to be an ever-sure abiding-place for the blessed gods. And she brought\n forth long hills, graceful haunts","26":"of the goddess Nymphs who dwell amongst the glens of the hills. She\n bore also the fruitless deep with his raging swell, Pontus , without sweet union of\n love. But afterwards she lay with Heaven and bore deep-swirling\n Oceanus, Coeus and Crius and Hyperion and Iapetus,","27":"Theia and Rhea, Themis and Mnemosyne\n and gold-crowned Phoebe and lovely Tethys. After them was born Cronos\n the wily, youngest and most terrible of her children, and he hated his\n lusty sire.\n \n\n \n And again, she bore the Cyclopes, overbearing in spirit,","28":"Brontes, and Steropes and\n stubborn-hearted Arges , who gave Zeus the\n thunder and made the thunderbolt: in all else they were like the\n gods,","29":"but one eye only was\n set in the midst of their foreheads. And they were surnamed Cyclopes\n (Orb-eyed) because one orbed eye was set in their foreheads.\n Strength and might and craft were in their works. And again, three\n other sons were born of Earth and Heaven, great and doughty beyond\n telling, Cottus and Briareos and Gyes, presumptuous\n children.","30":"From their\n shoulders sprang a hundred arms, not to be approached, and fifty heads\n grew from the shoulders upon the strong limbs of each, and\n irresistible was the stubborn strength that was in their great forms.\n For of all the children that were born of Earth and Heaven,","31":"these were the most terrible, and\n they were hated by their own father from the first. And he used to\n hide them all away in a secret place of Earth so soon as each was\n born, and would not suffer them to come up into the light: and Heaven\n rejoiced in his evil doing. But vast Earth","32":"groaned within, being straitened, and she thought\n a crafty and an evil wile. Forthwith she made the element of grey\n flint and shaped a great sickle, and told her plan to her dear sons.\n And she spoke, cheering them, while she was vexed in her dear heart:\n ","33":"“My children, gotten\n of a sinful father, if you will obey me, we should punish the vile\n outrage of your father; for he first thought of doing shameful\n things.” So she said; but fear seized them all, and none of them\n uttered a word. But great Cronos the wily took courage and answered\n his dear mother: ","34":"“Mother,\n I will undertake to do this deed, for I reverence not our father of\n evil name, for he first thought of doing shameful things.”\n \n\n \n So he said: and vast Earth rejoiced greatly in spirit, and set and hid\n him in an ambush, and put in his hands","35":"a jagged sickle, and revealed to him the whole plot. And\n Heaven came, bringing on night and longing for love, and he lay about\n Earth spreading himself full upon her. Then the son from his ambush stretched forth his left\n hand and in his right took the great long sickle","36":"with jagged teeth, and swiftly lopped off his own\n father's members and cast them away to fall behind him. And not vainly\n did they fall from his hand; for all the bloody drops that gushed\n forth Earth received, and as the seasons moved round","37":"she bore the strong Erinyes and the\n great Giants with gleaming armour, holding long spears in their hands\n and the Nymphs whom they call Meliae all over the boundless earth. And so soon as he had\n cut off the members with flint and cast them from the land into the\n surging sea,","38":"they were swept\n away over the main a long time: and a white foam spread around them\n from the immortal flesh, and in it there grew a maiden. First she drew\n near holy Cythera , and from\n there, afterwards, she came to sea-girt Cyprus , and came forth an awful and lovely goddess,\n and grass","39":"grew up about her\n beneath her shapely feet. Her gods and men call Aphrodite, and the\n foam-born goddess and rich-crowned Cytherea, because she grew amid the\n foam, and Cytherea because she reached Cythera , and Cyprogenes because she was born in\n billowy Cyprus ,","40":"and Philommedes \n because she sprang from the members. And with her went Eros, and\n comely Desire followed her at her birth at the first and as she went\n into the assembly of the gods. This honor she has from the beginning,\n and this is the portion allotted to her amongst men and undying\n gods,—","41":"the\n whisperings of maidens and smiles and deceits with sweet delight and\n love and graciousness.\n \n\n \n But these sons whom he begot himself great Heaven used to call Titans\n (Strainers) in reproach, for he said that they strained and\n did presumptuously","42":"a fearful\n deed, and that vengeance for it would come afterwards. And Night bore\n hateful Doom and black Fate and Death, and she bore Sleep and the\n tribe of Dreams.","43":"And again the\n goddess murky Night, though she lay with none,","44":"bare Blame and painful Woe,","45":"and the Hesperides who guard the rich, golden\n apples and the trees bearing fruit beyond glorious Ocean. Also she\n bore the Destinies and ruthless avenging Fates, Clotho and Lachesis\n and Atropos, who give men at their\n birth both evil and good to have,","46":"and they pursue the transgressions of men and of gods: and these\n goddesses never cease from their dread anger until they punish the\n sinner with a sore penalty. Also deadly Night bore Nemesis\n (Indignation) to afflict mortal men, and after her, Deceit\n and Friendship","47":"and hateful Age\n and hard-hearted Strife. But abhorred Strife bore painful Toil and\n Forgetfulness and Famine and tearful Sorrows, Fightings also, Battles,\n Murders, Manslaughters, Quarrels, Lying Words, Disputes,","48":"Lawlessness and Ruin, all of one\n nature, and Oath who most troubles men upon earth when anyone\n willfully swears a false oath. And Sea begat Nereus, the eldest of his\n children, who is true and lies not: and men call him the Old\n Man","49":"because he is trusty\n and gentle and does not forget the laws of righteousness, but thinks\n just and kindly thoughts. And yet again he got great Thaumas and proud\n Phorcys, being mated with Earth, and fair-cheeked Ceto and Eurybia who\n has a heart of flint within her.\n \n\n \n ","50":"And of Nereus and rich-haired\n Doris, daughter of Ocean the perfect river, were born children, passing lovely amongst goddesses, Ploto,\n Eucrante, Sao, and Amphitrite, and Eudora, and Thetis, Galene and\n Glauce,","51":"Cymothoe, Speo,\n Thoe and lovely Halie, and Pasithea, and Erato, and rosy-armed Eunice,\n and gracious Melite, and Eulimene, and Agaue, Doto, Proto, Pherusa,\n and Dynamene, and Nisaea ,\n and Actaea, and Protomedea,","52":"Doris, Panopea, and comely Galatea, and lovely Hippothoe, and\n rosy-armed Hipponoe, and Cymodoce who with Cymatolege and Amphitrite easily calms the\n waves upon the misty sea and the blasts of raging winds,","53":"and Cymo, and Eione, and rich-crowned\n Alimede, and Glauconome, fond of laughter, and Pontoporea, Leagore,\n Euagore, and Laomedea, and Polynoe, and Autonoe, and Lysianassa, and\n Euarne, lovely of shape and without blemish of form,","54":"and Psamathe of charming figure and\n divine Menippe, Neso, Eupompe, Themisto, Pronoe, and Nemertes who has the nature of\n her deathless father. These fifty daughters sprang from blameless\n Nereus, skilled in excellent crafts. ","55":"And Thaumas wedded Electra the daughter of deep-flowing\n Ocean, and she bore him swift Iris and the long-haired Harpies, Aello\n (Storm-swift) and Ocypetes (Swift-flier) who on\n their swift wings keep pace with the blasts of the winds and the\n birds; for quick as time they dart along.\n \n\n \n ","56":"And again, Ceto bore to Phorcys\n the fair-cheeked Graiae, sisters grey from their birth: and both\n deathless gods and men who walk on earth call them Graiae, Pemphredo\n well-clad, and saffron-robed Enyo, and the Gorgons who dwell beyond\n glorious Ocean","57":"in the frontier\n land towards Night where are the clear-voiced Hesperides, Sthenno, and\n Euryale, and Medusa who suffered a woeful fate: she was mortal, but\n the two were undying and grew not old. With her lay the Dark-haired\n One in a soft meadow amid spring\n flowers.","58":"And when Perseus\n cut off her head, there sprang forth great Chrysaor and the horse\n Pegasus who is so called because he was born near the springs of\n Ocean; and that other, because he held a golden blade in his hands.\n Now Pegasus flew away and left the earth, the mother of\n flocks,","59":"and came to the\n deathless gods: and he dwells in the house of Zeus and brings to wise\n Zeus the thunder and lightning. But Chrysaor was joined in love to\n Callirrhoe, the daughter of glorious Ocean, and begot three-headed\n Geryones. Him mighty Heracles slew","60":"in sea-girt Erythea by his shambling oxen on that day\n when he drove the wide-browed oxen to holy Tiryns , and had crossed the ford\n of Ocean and killed Orthus and Eurytion the herdsman in the dim stead\n out beyond glorious Ocean. ","61":"And\n in a hollow cave she bore another monster, irresistible, in no wise\n like either to mortal men or to the undying gods, even the goddess\n fierce Echidna who is half a nymph with glancing eyes and fair cheeks,\n and half again a huge snake, great and awful, with speckled skin,\n eating raw flesh beneath the secret parts of the holy earth. And there\n she has a cave deep down under a hollow rock far from the deathless\n gods and mortal men. There, then, did the gods appoint her a glorious\n house to dwell in: and she keeps guard in Arima beneath the earth,\n grim Echidna,","62":"a nymph who dies\n not nor grows old all her days.\n \n\n \n Men say that Typhaon the terrible, outrageous and lawless, was joined\n in love to her, the maid with glancing eyes. So she conceived and\n brought forth fierce offspring; first she bore Orthus the hound of\n Geryones,","63":"and then again\n she bore a second, a monster not to be overcome and that may not be\n described, Cerberus who eats raw flesh, the brazen-voiced hound of\n Hades, fifty-headed, relentless and strong. And again she bore a\n third, the evil-minded Hydra of Lerna, whom the goddess, white-armed\n Hera nourished,","64":"being angry\n beyond measure with the mighty Heracles. And her Heracles, the son of\n Zeus, of the house of Amphitryon, together with warlike Iolaus,\n destroyed with the unpitying sword through the plans of Athena the\n spoil driver. She was the mother of Chimaera who breathed raging\n fire,","65":"a creature fearful,\n great, swift footed and strong, who had three heads, one of a\n grim-eyed lion, another of a goat, and another of a snake, a fierce\n dragon; in her forepart she was a lion; in her hinderpart, a dragon;\n and in her middle, a goat, breathing forth a fearful blast of blazing\n fire.","66":"Her did Pegasus and\n noble Bellerophon slay; but Echidna was subject in love to Orthus and\n brought forth the deadly Sphinx which destroyed the Cadmeans, and the\n Nemean lion, which Hera, the good wife of Zeus, brought up and made to\n haunt the hills of Nemea , a\n plague to men.","67":"There he preyed\n upon the tribes of her own people and had power over Tretus of\n Nemea and Apesas: yet\n the strength of stout Heracles overcame him. And Ceto was joined in\n love to Phorcys and bore her youngest, the awful snake who\n guards","68":"the apples all of\n gold in the secret places of the dark earth at its great bounds. This\n is the offspring of Ceto and Phorcys.\n \n\n \n And Tethys bore to Ocean eddying rivers, Nilus, and Alpheus, and\n deep-swirling Eridanus ,\n Strymon, and Meander, and the fair stream of Ister,","69":"and Phasis , and Rhesus, and the silver eddies of\n Achelous, Nessus, and Rhodius, Haliacmon, and Heptaporus, Granicus , and Aesepus, and holy\n Simois, and Peneus, and Hermus, and Caicus ' fair stream, and great Sangarius, Ladon , Parthenius,","70":"Euenus, Ardescus, and divine\n Scamander. Also she brought forth a holy company of daughters who with the lord Apollo and\n the Rivers have youths in their keeping—to this charge Zeus\n appointed them—Peitho, and Admete, and Ianthe, and Electra,\n ","71":"and Doris, and Prymno, and\n Urania divine in form, Hippo, Clymene, Rhodea, and Callirrhoe, Zeuxo\n and Clytie, and Idyia, and Pasithoe, Plexaura, and Galaxaura, and\n lovely Dione, Melobosis and Thoe and handsome Polydora,","72":"Cerceis lovely of form, and soft eyed\n Pluto, Perseis, Ianeira, Acaste, Xanthe , Petraea the fair, Menestho, and Europa,\n Metis , and Eurynome, and\n Telesto saffron-clad, Chryseis and Asia and charming Calypso,","73":"Eudora, and Tyche, Amphirho, and Ocyrrhoe, and\n Styx who is the chiefest of them all. These are the eldest daughters\n that sprang from Ocean and Tethys; but there are many besides. For\n there are three thousand neat-ankled daughters of Ocean who are\n dispersed far and wide,","74":"and in\n every place alike serve the earth and the deep waters, children who\n are glorious among goddesses. And as many other rivers are there,\n babbling as they flow, sons of Ocean, whom queenly Tethys bare, but\n their names it is hard for a mortal man to tell,","75":"but people know those by which they severally\n dwell.\n \n\n \n And Theia was subject in love to Hyperion and bore great Helius\n (Sun) and clear Selene ( Moon ) and Eos (Dawn) who shines upon\n all that are on earth and upon the deathless Gods who live in the wide\n heaven. ","76":"And Eurybia, bright\n goddess, was joined in love to Crius and bore great Astraeus, and\n Pallas , and Perses who\n also was eminent among all men in wisdom. And Eos bore to Astraeus the\n strong-hearted winds, brightening Zephyrus, and Boreas, headlong in\n his course,","77":"and Notus,—a\n goddess mating in love with a god. And after these Erigeneia bare the star Eosphorus\n (Dawn-bringer), and the gleaming stars with which heaven is\n crowned. And Styx the\n daughter of Ocean was joined to Pallas and bore Zelus (Emulation) and\n trim-ankled Nike (Victory) in the house. Also she brought\n forth","78":"Cratos\n (Strength) and Bia (Force), wonderful children.\n These have no house apart from Zeus, nor any dwelling nor path except\n that wherein God leads them, but they dwell always with Zeus the\n loud-thunderer. For so did Styx the deathless daughter of Ocean plan","79":"on that day when the Olympian\n Lightning god called all the deathless gods to great Olympus , and said that whosoever of\n the gods would fight with him against the Titans, he would not cast\n him out from his rights, but each should have the office which he had\n before amongst the deathless gods.","80":"And he declared that he who was without office or right\n under Cronos, should be raised to both office and rights as is just.\n So deathless Styx came first\n to Olympus with her children\n through the wit of her dear father. And Zeus honored her, and gave her\n very great gifts,","81":"for he\n appointed her to be the great oath of the gods, and her children to\n live with him always. And as he promised, so he performed fully unto\n them all. But he himself mightily reigns and rules.\n \n\n \n Again, Phoebe came to the desired embrace of Coeus.","82":"Then the goddess through the love of\n the god conceived and brought forth dark-gowned Leto, always mild,\n kind to men and to the deathless gods, mild from the beginning,\n gentlest in all Olympus . Also\n she bore Asteria of happy name, whom Perses once","83":"led to his great house to be called his dear\n wife. And she conceived and bore Hecate whom Zeus the son of Cronos\n honored above all. He gave her splendid gifts, to have a share of the\n earth and the unfruitful sea. She received honor also in starry\n heaven,","84":"and is honored\n exceedingly by the deathless gods. For to this day, whenever any one\n of men on earth offers rich sacrifices and prays for favor according\n to custom, he calls upon Hecate. Great honor comes full easily to him\n whose prayers the goddess receives favorably,","85":"and she bestows wealth upon him; for the power\n surely is with her. For as many as were born of Earth and Ocean\n amongst all these she has her due portion. The son of Cronos did her\n no wrong nor took anything away of all that was her portion among the\n former Titan gods:","86":"but she\n holds, as the division was at the first from the beginning,","87":"privilege both in earth, and in\n heaven, and in sea.","88":"Also,\n because she is an only child, the goddess receives not less\n honor,","89":"but much more still,\n for Zeus honors her. Whom she will she greatly aids and\n advances:","90":"she sits by\n worshipful kings in judgement,","91":"and in the assembly whom she will is distinguished among the people.\n And when men arm themselves for the battle that destroys\n men,","92":"then the goddess is at\n hand to give victory and grant glory readily to whom she\n will.","93":"Good is she also when\n men contend at the games, for there too the goddess is with them and\n profits them: and he who by might and strength gets the victory wins\n the rich prize easily with joy, and brings glory to his parents. And\n she is good to stand by horsemen, whom she will:","94":"and to those whose business is in the grey\n discomfortable sea, and who pray to Hecate and the loud-crashing\n Earth-Shaker, easily the glorious goddess gives great catch, and\n easily she takes it away as soon as seen, if so she will. She is good\n in the byre with Hermes to increase the stock.","95":"The droves of kine and wide herds of goats and\n flocks of fleecy sheep, if she will, she increases from a few, or\n makes many to be less. So, then, albeit her mother's only child, she is honored amongst all the deathless\n gods.","96":"And the son of Cronos\n made her a nurse of the young who after that day saw with their eyes\n the light of all-seeing Dawn. So from the beginning she is a nurse of\n the young, and these are her honors.\n \n\n \n But Rhea was subject in love to Cronos and bore splendid children,\n Hestia, Demeter, and\n gold-shod Hera","97":"and strong Hades,\n pitiless in heart, who dwells under the earth, and the loud-crashing\n Earth-Shaker, and wise Zeus, father of gods and men, by whose thunder\n the wide earth is shaken. These great Cronos swallowed as\n each","98":"came forth from the\n womb to his mother's knees with this intent, that no other of the\n proud sons of Heaven should hold the kingly office amongst the\n deathless gods. For he learned from Earth and starry Heaven that he\n was destined to be overcome by his own son,","99":"strong though he was, through the contriving of\n great Zeus. Therefore he kept no blind\n outlook, but watched and swallowed down his children: and unceasing\n grief seized Rhea. But when she was about to bear Zeus, the father of\n gods and men,","100":"then she besought\n her own dear parents, Earth and starry Heaven, to devise some plan\n with her that the birth of her dear child might be concealed, and that\n retribution might overtake great, crafty Cronos for his own father and\n also for the children whom he had swallowed down. And they readily\n heard and obeyed their dear daughter,","101":"and told her all that was destined to happen touching\n Cronos the king and his stout-hearted son. So they sent her to Lyctus,\n to the rich land of Crete ,\n when she was ready to bear great Zeus, the youngest of her children.\n Him did vast Earth receive from Rhea","102":"in wide Crete to\n nourish and to bring up. To that place came Earth carrying him swiftly\n through the black night to Lyctus first, and took him in her arms and hid him\n in a remote cave beneath the secret places of the holy earth on\n thick-wooded Mount Aegeum; but to the mightily ruling son of Heaven,\n the earlier king of the gods,","103":"she gave a great stone wrapped in swaddling clothes. Then he took it\n in his hands and thrust it down into his belly: wretch! he knew not in\n his heart that in place of the stone his son was left behind,\n unconquered and untroubled,","104":"and\n that he was soon to overcome him by force and might and drive him from\n his honors, himself to reign over the deathless gods.\n \n\n \n After that, the strength and glorious limbs of the prince increased\n quickly, and as the years rolled on, great Cronos the wily was\n beguiled by the deep suggestions of Earth,","105":"and brought up again his offspring, vanquished by\n the arts and might of his own son, and he vomited up first","106":"the stone which he had swallowed\n last. And Zeus set it fast in the wide-pathed earth at goodly\n Pytho under the glens of\n Parnassus , to be a sign\n thenceforth and a marvel to mortal men. And he set free\n from their deadly bonds the brothers of his father, sons of Heaven\n whom his father in his foolishness had bound. And they remembered to\n be grateful to him for his kindness, and gave him thunder and the\n glowing thunderbolt","107":"and\n lightning: for before that, huge Earth had hidden these. In them he\n trusts and rules over mortals and immortals.\n \n\n \n Now Iapetus took to wife the neat-ankled maid Clymene, daughter of\n Ocean, and went up with her into one bed. And she bore him a\n stout-hearted son, Atlas:","108":"also\n she bore very glorious Menoetius and clever Prometheus, full of\n various wiles, and scatter-brained Epimetheus who from the first was a\n mischief to men who eat bread; for it was he who first took of Zeus\n the woman, the maiden whom he had formed. But Menoetius was\n outrageous, and farseeing Zeus","109":"struck him with a lurid thunderbolt and sent him down to Erebus\n because of his mad presumption and exceeding pride. And Atlas through\n hard constraint upholds the wide heaven with unwearying head and arms,\n standing at the borders of the earth before the clear-voiced\n Hesperides;","110":"for this lot\n wise Zeus assigned to him. And ready-witted Prometheus he bound with\n inextricable bonds, cruel chains, and drove a shaft through his\n middle, and set on him a long-winged eagle, which used to eat his\n immortal liver; but by night the liver grew","111":"as much again everyway as the long-winged bird\n devoured in the whole day. That bird Heracles, the valiant son of\n shapely-ankled Alcmene, slew; and delivered the son of Iapetus from\n the cruel plague, and released him from his affliction—not\n without the will of Olympian Zeus who reigns on high,","112":"that the glory of Heracles the\n Theban-born might be yet greater than it was before over the plenteous\n earth. This, then, he regarded, and honored his famous son; though he\n was angry, he ceased from the wrath which he had before because\n Prometheus matched himself in wit with the almighty son of\n Cronos.","113":"For when the gods\n and mortal men had a dispute at Mecone, even then Prometheus was\n forward to cut up a great ox and set portions before them, trying to\n deceive the mind of Zeus. Before the rest he set flesh and inner parts\n thick with fat upon the hide, covering them with an ox\n paunch;","114":"but for Zeus he put\n the white bones dressed up with cunning art and covered with shining\n fat. Then the father of men and of gods said to him: “Son of\n Iapetus, most glorious of all lords, good sir, how unfairly you have\n divided the portions!”\n \n\n \n ","115":"So said Zeus whose wisdom is\n everlasting, rebuking him. But wily Prometheus answered him, smiling\n softly and not forgetting his cunning trick: “Zeus, most\n glorious and greatest of the eternal gods, take which ever of these\n portions your heart within you bids.”","116":"So he said, thinking trickery. But Zeus, whose\n wisdom is everlasting, saw and failed not to perceive the trick, and\n in his heart he thought mischief against mortal men which also was to\n be fulfilled. With both hands he took up the white fat and was angry\n at heart, and wrath came to his spirit","117":"when he saw the white ox-bones craftily tricked out: and\n because of this the tribes of men upon earth burn white bones to the\n deathless gods upon fragrant altars. But Zeus who drives the clouds\n was greatly vexed and said to him: “Son of Iapetus, clever above\n all!","118":"So, sir, you have not\n yet forgotten your cunning arts!” So spake Zeus in anger, whose\n wisdom is everlasting; and from that time he was always mindful of the\n trick, and would not give the power of unwearying fire to the\n Melian race of\n mortal men who live on the earth.","119":"But the noble son of Iapetus outwitted him and stole the far-seen\n gleam of unwearying fire in a hollow fennel stalk. And Zeus who\n thunders on high was stung in spirit, and his dear heart was angered\n when he saw amongst men the far-seen ray of fire.","120":"Forthwith he made an evil thing for\n men as the price of fire; for the very famous Limping God formed of\n earth the likeness of a shy maiden as the son of Cronos willed. And\n the goddess bright-eyed Athena girded and clothed her with silvery\n raiment, and down from her head","121":"she spread with her hands an embroidered veil, a wonder to see; and\n she, Pallas Athena, put about her head lovely garlands, flowers of\n new-grown herbs. Also she put upon her head a crown of gold which the\n very famous Limping God made himself","122":"and worked with his own hands as a favor to Zeus his\n father. On it was much curious work, wonderful to see; for of the many\n creatures which the land and sea rear up, he put most upon it,\n wonderful things, like living beings with voices: and great beauty\n shone out from it.\n \n\n \n ","123":"But when he had made the\n beautiful evil to be the price for the blessing, he brought her out,\n delighting in the finery which the bright-eyed daughter of a mighty\n father had given her, to the place where the other gods and men were.\n And wonder took hold of the deathless gods and mortal men when they\n saw that which was sheer guile, not to be withstood by men. ","124":"For from her is the race of women and\n female kind: of her is the deadly race and tribe of women who live\n amongst mortal men to their great trouble, no helpmeets in hateful\n poverty, but only in wealth. And as in thatched hives bees","125":"feed the drones whose nature is to do\n mischief—by day and throughout the day until the sun goes down\n the bees are busy and lay the white combs, while the drones stay at\n home in the covered hives and reap the toil of others into their own\n bellies—","126":"even so Zeus\n who thunders on high made women to be an evil to mortal men, with a\n nature to do evil. And he gave them a second evil to be the price for\n the good they had: whoever avoids marriage and the sorrows that women\n cause, and will not wed, reaches deadly old age","127":"without anyone to tend his years, and though he\n at least has no lack of livelihood while he lives, yet, when he is\n dead, his kinsfolk divide his possessions amongst them. And as for the\n man who chooses the lot of marriage and takes a good wife suited to\n his mind, evil continually contends with good;","128":"for whoever happens to have mischievous children,\n lives always with unceasing grief in his spirit and heart within him;\n and this evil cannot be healed. So it is not possible to deceive or go\n beyond the will of Zeus: for not even the son of Iapetus, kindly\n Prometheus,","129":"escaped his\n heavy anger, but of necessity strong bands confined him, although he\n knew many a wile.\n \n\n \n But when first their father was vexed in his heart with Obriareus and\n Cottus and Gyes, he bound them in cruel bonds, because he was jealous\n of their exceeding manhood and comeliness","130":"and great size: and he made them live beneath the\n wide-pathed earth, where they were afflicted, being set to dwell under\n the ground, at the end of the earth, at its great borders, in bitter\n anguish for a long time and with great grief at heart. But the son of\n Cronos and the other deathless gods","131":"whom rich-haired Rhea bore from union with Cronos,\n brought them up again to the light at Earth's advising. For she\n herself recounted all things to the gods fully, how with these they\n might gain victory and a glorious cause to vaunt themselves.","132":"For the Titan gods and as many as\n sprang from Cronos had long been fighting together in stubborn war\n with heart-grieving toil, the lordly Titans from high Othrys, but the\n gods, givers of good, whom rich-haired Rhea bore in union with Cronos,\n from Olympus .","133":"So they, with bitter wrath, were\n fighting continually with one another at that time for ten full years,\n and the hard strife had no close or end for either side, and the issue\n of the war hung evenly balanced. But when he had provided those three\n with all things fitting,","134":"nectar\n and ambrosia which the gods themselves eat, and when their proud\n spirit revived within them all after they had fed on nectar and\n delicious ambrosia, then it was that the father of men and gods spoke\n amongst them: “Hear me, bright children of Earth and\n Heaven,","135":"that I may say what\n my heart within me bids. A long while now have we, who are sprung from\n Cronos and the Titan gods, fought with each other every day to get\n victory and to prevail. But show your great might and unconquerable\n strength, and","136":"face the Titans in\n bitter strife; for remember our friendly kindness, and from what\n sufferings you are come back to the light from your cruel bondage\n under misty gloom through our counsels.”\n \n\n \n So he said. And blameless Cottus answered him again: “","137":"Divine one, you speak that which we\n know well: no, even of ourselves we know that your wisdom and\n understanding is exceeding, and that you became a defender of the\n deathless ones from chill doom. And through your devising we have come\n back again from the murky gloom and from our merciless\n bonds,","138":"enjoying what we\n looked not for, O lord, son of Cronos. And so now with fixed purpose\n and deliberate counsel we will aid your power in dreadful strife and\n will fight against the Titans in hard battle.” So he said: and\n the gods, givers of good things, applauded when","139":"they heard his word, and their spirit longed for\n war even more than before, and they all, both male and female, stirred\n up hated battle that day, the Titan gods, and all that were born of\n Cronos together with those dread, mighty ones of overwhelming\n strength","140":"whom Zeus brought\n up to the light from Erebus beneath the earth. A hundred arms sprang\n from the shoulders of all alike, and each had fifty heads growing from\n his shoulders upon stout limbs. These, then, stood against the Titans\n in grim strife,","141":"holding huge\n rocks in their strong hands. And on the other part the Titans eagerly\n strengthened their ranks, and both sides at one time showed the work\n of their hands and their might. The boundless sea rang terribly\n around, and the earth crashed loudly: wide Heaven was shaken\n and","142":"groaned, and high\n Olympus reeled from its\n foundation under the charge of the undying gods, and a heavy quaking\n reached dim Tartarus and the deep sound of their feet in the fearful\n onset and of their hard missiles. So, then, they launched their\n grievous shafts upon one another,","143":"and the cry of both armies as they shouted reached to starry heaven;\n and they met together with a great battle-cry.\n \n\n \n Then Zeus no longer held back his might; but straight his heart was\n filled with fury and he showed forth all his strength. From Heaven and\n from Olympus \n ","144":"he came immediately, hurling his\n lightning: the bolts flew thick and fast from his strong hand together\n with thunder and lightning, whirling an awesome flame. The life-giving\n earth crashed around in burning, and the vast wood crackled loud with\n fire all about.","145":"All the land\n seethed, and Ocean's streams and the unfruitful sea. The hot vapor\n lapped round the earthborn Titans: flame unspeakable rose to the\n bright upper air: the flashing glare of the thunderstone and lightning\n blinded their eyes for all that they were strong.","146":"Astounding heat seized Chaos: and to\n see with eyes and to hear the sound with ears it seemed even as if\n Earth and wide Heaven above came together; for such a mighty crash\n would have arisen if Earth were being hurled to ruin, and Heaven from\n on high were hurling her down;","147":"so great a crash was there while the gods were meeting together in\n strife. Also the winds brought rumbling earthquake and duststorm,\n thunder and lightning and the lurid thunderbolt, which are the shafts\n of great Zeus, and carried the clangor and the warcry into the midst\n of the two hosts. A horrible uproar","148":"of terrible strife arose: mighty deeds were shown and the\n battle inclined. But until then, they kept at one another and fought\n continually in cruel war. And amongst the foremost Cottus and Briareos\n and Gyes insatiate for war","149":"raised fierce fighting: three hundred rocks, one upon another, they\n launched from their strong hands and overshadowed the Titans with\n their missiles, and hurled them beneath the wide-pathed earth, and\n bound them in bitter chains when they had conquered them by their\n strength for all their great spirit,","150":"as far beneath the earth as heaven is above earth; for so\n far is it from earth to Tartarus. For a brazen anvil falling down from\n heaven nine nights and days would reach the earth upon the tenth: and\n again, a brazen anvil falling from earth nine nights and\n days","151":"would reach Tartarus\n upon the tenth. Round it runs a fence of bronze, and night spreads in\n triple line all about it like a neck-circlet, while above grow the\n roots of the earth and unfruitful sea. \n \n\n \n There by the counsel of Zeus who drives the clouds the Titan\n gods","152":"are hidden under misty\n gloom, in a dank place where are the ends of the huge earth. And they\n may not go out; for Poseidon fixed gates of bronze upon it, and a wall\n runs all round it on every side. There Gyes and Cottus and\n great-souled Obriareus","153":"live,\n trusty warders of Zeus who holds the aegis. And there, all in their\n order, are the sources and ends of gloomy earth and misty Tartarus and\n the unfruitful sea and starry heaven, loathsome and dank, which even\n the gods abhor.","154":"It is a great\n gulf, and if once a man were within the gates, he would not reach the\n floor until a whole year had reached its end, but cruel blast upon\n blast would carry him this way and that. And this marvel is awful even\n to the deathless gods. There stands the awful home of murky\n Night","155":"wrapped in dark\n clouds. In front of it the son of Iapetus stands immovably\n upholding the wide heaven upon his head and unwearying hands, where\n Night and Day draw near and greet one another as they pass the great\n threshold","156":"of bronze: and\n while the one is about to go down into the house, the other comes out\n at the door. And the house never holds them both within; but always\n one is without the house passing over the earth, while the other stays\n at home and waits until the time for her journeying comes;","157":"and the one holds all-seeing light\n for them on earth, but the other holds in her arms Sleep the brother\n of Death, even evil Night, wrapped in a vaporous cloud. And there the\n children of dark Night have their dwellings, Sleep and Death, awful\n gods.","158":"The glowing Sun never\n looks upon them with his beams, neither as he goes up into heaven, nor\n as he comes down from heaven. And the former of them roams peacefully\n over the earth and the sea's broad back and is kindly to men; but the\n other has a heart of iron, and his spirit within him","159":"is pitiless as bronze: whomever of\n men he has once seized he holds fast: and he is hateful even to the\n deathless gods.\n \n\n \n There, in front, stand the echoing halls of the god of the lower-world,\n strong Hades, and of awful Persephone. A fearful hound guards the\n house in front,","160":"pitiless, and he\n has a cruel trick. On those who go in he fawns with his tail and both\n his ears, but suffers them not to go out back again, but keeps watch\n and devours whomever he catches going out of the gates of strong Hades\n and awful Persephone. ","161":"And there\n dwells the goddess loathed by the deathless gods, terrible Styx,\n eldest daughter of backflowing Ocean. She lives apart from the gods in her glorious\n house vaulted over with great rocks and propped up to heaven all round\n with silver pillars.","162":"Rarely does\n the daughter of Thaumas, swift-footed Iris, come to her with a message\n over the sea's wide back. But when strife and quarrel arise among the\n deathless gods, and when any one of them who live in the house of\n Olympus lies, then Zeus\n sends Iris to bring in a golden jug the great oath of the\n gods","163":"from far away, the\n famous cold water which trickles down from a high and beetling rock.\n Far under the wide-pathed earth a branch of Oceanus flows through the\n dark night out of the holy stream, and a tenth part of his water is\n allotted to her.","164":"With nine\n silver-swirling streams he winds about the earth and the sea's wide\n back, and then falls into the main ; but the tenth flows out from a\n rock, a sore trouble to the gods. For whoever of the deathless gods\n that hold the peaks of snowy Olympus pours a libation of her water and is\n forsworn,","165":"must lie\n breathless until a full year is completed, and never come near to\n taste ambrosia and nectar, but lie spiritless and voiceless on a\n strewn bed: and a heavy trance overshadows him. But when he has spent\n a long year in his sickness,","166":"another penance more hard follows after the first. For nine years he\n is cut off from the eternal gods and never joins their councils or\n their feasts, nine full years. But in the tenth year he comes again to\n join the assemblies of the deathless gods who live in the house of\n Olympus .","167":"Such an oath, then, did the gods\n appoint the eternal and primeval water of Styx to be: and it spouts\n through a rugged place.\n \n\n \n And there, all in their order, are the sources and ends of the dark\n earth and misty Tartarus and the unfruitful sea and starry\n heaven,","168":"loathsome and dank,\n which even the gods abhor. And there are shining gates and an\n immovable threshold of bronze having unending roots, and it is grown\n of itself. And beyond, away from all the gods,\n live the Titans, beyond gloomy Chaos.","169":"But the glorious allies of loud-crashing Zeus have their\n dwelling upon Ocean's foundations, even Cottus and Gyes; but Briareos,\n being goodly, the deep-roaring Earth-Shaker made his son-in-law,\n giving him Cymopolea his daughter to wed.\n \n\n \n ","170":"But when Zeus had driven the\n Titans from heaven, huge Earth bore her youngest child Typhoeus of the\n love of Tartarus, by the aid of golden Aphrodite. Strength was with\n his hands in all that he did and the feet of the strong god were\n untiring. From his shoulders","171":"grew a hundred heads of a snake, a fearful dragon, with dark,\n flickering tongues, and from under the brows of his eyes in his\n marvellous heads flashed fire, and fire burned from his heads as he\n glared. And there were voices in all his dreadful heads","172":"which uttered every kind of sound\n unspeakable; for at one time they made sounds such that the gods\n understood, but at another, the noise of a bull bellowing aloud in\n proud ungovernable fury; and at another, the sound of a lion,\n relentless of heart; and at another, sounds like whelps, wonderful to\n hear;","173":"and again, at\n another, he would hiss, so that the high mountains re-echoed. And\n truly a thing past help would have happened on that day, and he would\n have come to reign over mortals and immortals, had not the father of\n men and gods been quick to perceive it. But he thundered hard and\n mightily: and the earth around","174":"resounded terribly and the wide heaven above, and the sea and\n Ocean's streams and the nether parts of the earth. Great Olympus reeled beneath the divine\n feet of the king as he arose and earth groaned thereat. And through\n the two of them heat took hold on the dark-blue sea,","175":"through the thunder and lightning,\n and through the fire from the monster, and the scorching winds and\n blazing thunderbolt. The whole earth seethed, and sky and sea: and the\n long waves raged along the beaches round and about at the rush of the\n deathless gods: and there arose an endless shaking.","176":"Hades trembled where he rules over\n the dead below, and the Titans under Tartarus who live with Cronos,\n because of the unending clamor and the fearful strife. \n \n\n \n So when Zeus had raised up his might and seized his arms, thunder and\n lightning and lurid thunderbolt,","177":"he leaped from Olympus and\n struck him, and burned all the marvellous heads of the monster about\n him. But when Zeus had conquered him and lashed him with strokes,\n Typhoeus was hurled down, a maimed wreck, so that the huge earth\n groaned. And flame shot forth from the thunderstricken lord","178":"in the dim rugged glens of the\n mount, when he was smitten. A great part of huge\n earth was scorched by the terrible vapor and melted as tin melts when\n heated by men's art in channelled crucibles; or as iron, which is hardest of all\n things, is shortened","179":"by glowing\n fire in mountain glens and melts in the divine earth through the\n strength of Hephaestus. Even so,\n then, the earth melted in the glow of the blazing fire. And in the\n bitterness of his anger Zeus cast him into wide Tartarus. And from\n Typhoeus come boisterous winds which blow damply,","180":"except Notus and Boreas and clear\n Zephyr. These are a god-sent kind, and a great blessing to men; but\n the others blow fitfully upon the sea. Some rush upon the misty sea\n and work great havoc among men with their evil, raging\n blasts;","181":"for varying with\n the season they blow, scattering ships and destroying sailors. And men\n who meet these upon the sea have no help against the mischief. Others\n again over the boundless, flowering earth spoil the fair fields of men\n who dwell below,","182":"filling them\n with dust and cruel uproar. But when the blessed gods had finished\n their toil, and settled by force their struggle for honors with the\n Titans, they pressed far-seeing Olympian Zeus to reign and to rule\n over them, by Earth's prompting. So he divided their dignities amongst\n them.\n \n\n \n ","183":"Now Zeus, king of the gods,\n made Metis his wife first,\n and she was wisest among gods and mortal men. But when she was about\n to bring forth the goddess bright-eyed Athena, Zeus craftily deceived\n her","184":"with cunning words and\n put her in his own belly, as Earth and starry Heaven advised. For they\n advised him so, to the end that no other should hold royal sway over\n the eternal gods in place of Zeus; for very wise children were\n destined to be born of her,","185":"first the maiden bright-eyed Tritogeneia, equal to her father in\n strength and in wise understanding; but afterwards she was to bear a\n son of overbearing spirit king of gods and men. But Zeus put her into\n his own belly first,","186":"that the\n goddess might devise for him both good and evil.\n \n\n \n Next he married bright Themis who bore the Horae (Hours), and\n Eunomia (Order), Dikë (Justice), and blooming\n Eirene (Peace), who mind the works of mortal men, and the\n Moerae (Fates) to whom wise Zeus gave the greatest\n honor,","187":"Clotho, and\n Lachesis, and Atropos who give mortal men evil and good to have. And\n Eurynome, the daughter of Ocean, beautiful in form, bore him three\n fair-cheeked Charites (Graces), Aglaea, and Euphrosyne, and\n lovely Thaleia,","188":"from whose eyes\n as they glanced flowed love that unnerves the limbs: and beautiful is\n their glance beneath their brows. Also he came to the bed of\n all-nourishing Demeter, and she bore white-armed Persephone whom\n Aidoneus carried off from her mother; but wise Zeus gave her to him.\n ","189":"And again, he loved\n Mnemosyne with the beautiful hair: and of her the nine gold-crowned\n Muses were born who delight in feasts and the pleasures of song. And\n Leto was joined in love with Zeus who holds the aegis,","190":"and bore Apollo and Artemis\n delighting in arrows, children lovely above all the sons of Heaven.\n Lastly, he made Hera his blooming wife: and she was joined in love\n with the king of gods and men, and brought forth Hebe and Ares and\n Eileithyia. But Zeus himself gave birth from his own head to\n bright-eyed Tritogeneia, \n ","191":"the\n awful, the strife-stirring, the host-leader, the unwearying, the\n queen, who delights in tumults and wars and battles. But Hera without\n union with Zeus—for she was very angry and quarrelled with her\n mate—bare famous Hephaestus, who is skilled in crafts more than\n all the sons of Heaven. ","192":"But\n Hera was very angry and quarrelled with her mate. And because of this\n strife she bore without union with Zeus who holds the aegis a glorious\n son, Hephaestus, who excelled all the sons of Heaven in crafts.\n ","193":"But Zeus lay with the\n fair-cheeked daughter of Ocean and Tethys apart from Hera . . .\n deceiving Metis \n (Thought) although she was full wise. But he seized her with\n his hands and put her in his belly, for fear that she might bring\n forth something stronger than his thunderbolt: ","194":"therefore did Zeus, who sits on high and dwells\n in the aether, swallow her down suddenly. But she straightway\n conceived Pallas Athena: and the father of men and gods gave her birth\n by way of his head on the banks of the river Trito. And she remained\n hidden beneath the inward parts of Zeus, ","195":"even Metis , Athena's mother, worker of righteousness, who\n was wiser than gods and mortal men. There the goddess\n (Athena) received that whereby she excelled in strength all\n the deathless less ones who dwell in Olympus , she who made the host-scaring weapon of\n Athena.","196":"And with it\n (Zeus) gave her birth, arrayed in arms of war. ","197":"And of Amphitrite and the\n loud-roaring Earth-Shaker was born great, wide-ruling Triton, and he\n owns the depths of the sea, living with his dear mother and the lord\n his father in their golden house, an awful god. Also Cytherea bore to\n Ares the shield-piercer Panic and Fear,","198":"terrible gods who drive in disorder the close ranks of\n men in numbing war, with the help of Ares, sacker of towns; and\n Harmonia whom high-spirited Cadmus made his wife.\n \n\n \n And Maia , the daughter of\n Atlas, bore to Zeus glorious Hermes, the herald of the deathless gods,\n for she went up into his holy bed. ","199":"And Semele, daughter of Cadmus was joined with him in\n love and bore him a splendid son, joyous Dionysus,—a mortal\n woman an immortal son. And now they both are gods. And Alcmena was\n joined in love with Zeus who drives the clouds and bore mighty\n Heracles. ","200":"And Hephaestus, the\n famous Lame One, made Aglaea, youngest of the Graces, his buxom wife.\n And golden-haired Dionysus made brown-haired Ariadne, the daughter of\n Minos, his buxom wife: and the son of Cronos made her deathless and\n unageing for him. ","201":"And mighty\n Heracles, the valiant son of neat-ankled Alcmena, when he had finished\n his grievous toils, made Hebe the child of great Zeus and goldshod\n Hera his shy wife in snowy Olympus . Happy he! For he has finished his great\n work","202":"and lives amongst the\n undying gods, untroubled and unaging all his days. And Perseis, the\n daughter of Ocean, bore to unwearying Helios Circe and Aeetes the\n king. And Aeetes, the son of Helios who shows light to men,","203":"took to wife fair-cheeked Idyia,\n daughter of Ocean the perfect stream, by the will of the gods: and she\n was subject to him in love through golden Aphrodite and bore him\n neat-ankled Medea.\n \n\n \n And now farewell, you dwellers on Olympus , and you islands and continents, and you\n briny sea within.","204":"Now sing the\n company of goddesses, sweet-voiced Muses of Olympus , daughter of Zeus who holds\n the aegis,—even those deathless ones who lay with mortal men and\n bore children like gods. Demeter, bright goddess, was joined in sweet\n love","205":"with the hero Iasion\n in a thrice-ploughed fallow in the rich land of Crete , and bore Plutus, a kindly\n god who goes everywhere over land and the sea's wide back, and he\n makes rich the man who finds him and into whose hands he comes,\n bestowing great wealth upon him. ","206":"And Harmonia, the daughter of golden Aphrodite, bore to Cadmus Ino\n and Semele and fair-cheeked Agave and Autonoe whom long haired\n Aristaeus wedded, and Polydorus also in rich-crowned Thebes . And the daughter of\n Ocean, Callirrhoe","207":"was joined in\n the love of rich Aphrodite with stout-hearted Chrysaor and bore a son\n who was the strongest of all men, Geryones, whom mighty Heracles\n killed in sea-girt Erythea for the sake of his shambling oxen. And Eos\n bore to Tithonus brazen-crested Memnon,","208":"king of the Ethiopians, and the Lord Emathion. And to\n Cephalus she bore a splendid son, strong Phaethon, a man like the\n gods, whom, when he was a young boy in the tender flower of glorious\n youth with childish thoughts, laughter-loving Aphrodite","209":"seized and caught up and made a\n keeper of her shrine by night, a divine spirit. And the son of Aeson\n by the will of the gods led away from Aeetes the daughter of Aeetes\n the heaven-nurtured king, when he had finished the many grievous\n labours","210":"which the great\n king, overbearing Pelias, that outrageous and presumptuous doer of\n violence, put upon him. But when the son of Aeson had finished them,\n he came to Iolcus after long toil bringing the coy-eyed girl with him\n on his swift ship, and made her his buxom wife.","211":"And she was subject to Iason, shepherd of the\n people, and bore a son Medeus whom Cheiron the son of Philyra brought\n up in the mountains. And the will of great Zeus was fulfilled.\n \n\n \n But of the daughters of Nereus, the Old man of the Sea, Psamathe the\n fair goddess,","212":"was loved by\n Aeacus through golden Aphrodite and bore Phocus. And the silver-shod\n goddess Thetis was subject to Peleus and brought forth lion-hearted\n Achilles, the destroyer of men. And Cytherea with the beautiful crown\n was joined in sweet love with the hero Anchises and bore\n Aeneas","213":"on the peaks of Ida\n with its many wooded glens. And Circe the daughter of Helius,\n Hyperion's son, loved steadfast Odysseus and bore Agrius and Latinus\n who was faultless and strong: also she brought forth Telegonus by the\n will of golden Aphrodite.","214":"And\n they ruled over the famous Tyrsenians, very far off in a recess of the\n holy islands. And the bright goddess Calypso was joined to Odysseus in\n sweet love, and bore him Nausithous and Nausinous. ","215":"These are the immortal goddesses who\n lay with mortal men and bore them children like gods. But now,\n sweet-voiced Muses of Olympus , daughters of Zeus who holds the aegis, sing of\n the company of women.\n"},"commit":"af9982f35cd5f36f9bcbfe25aba3b3e677326ff5","author":"hesiod"}