{
    "text":{
        "0":{
            "0":" Sacred place where Alpheus breathed again; Ortygia, scion of renowned\n Syracuse, bed of Artemis, sister of Delos ! From you sweet-voiced ",
            "1":" song rushes out to give great praise for storm-footed horses, by the\n grace of Aetnaean Zeus. The chariot of Chromius and Nemea urge me to harness a song of\n praise for deeds of victory. \n ",
            "2":" The foundations of the song have been laid with the gods, and with\n this man's god-given excellence. ",
            "3":" The summit of perfect glory is found in good fortune. The Muse loves\n to remember great contests. Sow some splendor on the island, which Zeus the\n lord of Olympus gave to Persephone;\n he nodded assent with his flowing hair, that as the best land on the\n fruitful earth \n ",
            "4":" he would make Sicily fertile\n and prosperous in her cities blossoming with wealth. And the son of Cronus\n sent her a people enamored of bronze-armored battle, horsemen often wedded\n to the golden leaves of Olympia \n 's olive. I have embarked on the occasion for many themes, without flinging\n a false word. \n ",
            "5":" I have arrived singing of fine deeds at the courtyard gates ",
            "6":" of a man who loves guests, where a beautifully arranged meal has been\n prepared for me, and the halls are often familiar with strangers from other\n lands. It is his lot to have noble friends to bring against his slanderers,\n like water against smoke. ",
            "7":" Various men have various skills. It is right for a man to follow\n straight paths, and strive according to his nature. \n ",
            "8":" For strength manifests itself in action, and intelligence in\n counsels, for those who have the inborn skill of foreseeing the future. Son\n of Hagesidamus, your way of life ",
            "9":" grants you the enjoyment of many things. I take no pleasure in\n keeping great wealth hidden away in my hall, but in using what I have to be\n successful and to win a good name by helping my friends. For the hopes of\n men who toil much come to all alike. \n ",
            "10":" But as for me, I cling to the theme of Heracles gladly, rousing an\n ancient story from among the great heights of his excellence, ",
            "11":" how, when the son of Zeus suddenly came out of his mother's womb into\n the brilliant light, escaping her birth-pangs, with his twin brother,\n \n ",
            "12":" he did not escape the notice of gold-throned Hera when he was placed\n in his saffron swaddling-clothes. But the queen of the gods, ",
            "13":" stung in her heart, immediately sent serpents. The doors opened, and\n they crept into the spacious inner-chamber, eager to coil their swift jaws\n around the babies. But Heracles lifted his head straight up, and had his\n first experience of battle, \n ",
            "14":" seizing ",
            "15":" the two necks of the serpents in his two irresistible hands. When\n they were strangled, time squeezed the breath of life out of their\n unspeakable limbs. Unbearable fear struck the women who were then helping Alcmena at her bedside; ",
            "16":" for she herself leapt to her feet from her bed, unrobed as she was,\n and tried to ward off the violent attack of the monsters. \n ",
            "17":" And swiftly the chiefs of the Cadmeans rushed in together in their\n bronze armor, and Amphitryon came brandishing a sword bared from its\n scabbard, stricken with sharp distress. For each man alike is oppressed by\n his own trouble, but the heart recovers quickly from someone else's grief.\n \n ",
            "18":" He stood, possessed by overwhelming astonishment and delight. For he\n saw the supernatural courage and power of his son; the immortals had turned\n the story of the messengers to falsehood for him. ",
            "19":" And he called his neighbor, the outstanding prophet of Zeus the\n highest, the truthful seer Teiresias. And the prophet told him and all the\n men what fortunes the boy would encounter: \n ",
            "20":" how many he would slay on land, and how many lawless monsters at sea.\n And he told of a certain one, ",
            "21":" most hateful, who walked with crooked insolence towards men, whom the\n boy would send to his doom. For he said that when the gods meet the giants\n in battle on the plain of Phlegra, the shining hair of the giants will be\n stained with dirt beneath the rushing arrows of that hero. \n ",
            "22":" But he himself ",
            "23":" will have allotted to him in peace, as an extraordinary reward for\n his great hardship, continuous peace for all time among the homes of the\n blessed. He will receive flourishing Hebe as his bride and celebrate the\n wedding-feast, and in the presence of Zeus the son of Cronus he will praise\n the sacred law. \n "
        },
        "1":{
            "0":" Just as the Homeridae, the singers of woven verses, most often begin\n with Zeus as their prelude, so this man has received a first down-payment of\n victory in the sacred games by winning ",
            "1":" in the grove of Nemean Zeus, which is celebrated in many hymns.\n \n ",
            "2":" And if the life that guides him straight along the path of his fathers\n has given him as an adornment to great Athens, it must be that the son of\n Timonous will often reap the finest bloom of the Isthmian games, and be\n victorious in the Pythian contests. ",
            "3":" It is right \n ",
            "4":" for Orion to travel not far from the mountain Pleiades. And certainly\n Salamis can raise a warrior. In\n Troy Hector heard of Aias. And you, Timodemus, are exalted ",
            "5":" by your enduring spirit of valor in the pancratium. \n ",
            "6":" Acharnae has long been famous for fine men. And in everything that\n has to do with contests, the sons of Timodemus are proclaimed the most\n outstanding. Beside Parnassus ,\n ruling on high, they carried off four victories in the games, ",
            "7":" while the men of Corinth \n ",
            "8":" have already given them eight garlands in the glades of noble Pelops;\n in the Nemean contest of Zeus they have won seven times, and at home their\n victories are countless. Citizens, praise Zeus in a victory procession for\n Timodemus' glorious homecoming. ",
            "9":" Begin with a sweet-singing voice! "
        },
        "2":{
            "0":" Queenly Muse, our mother! I entreat you, come in the sacred month of\n Nemea to the much-visited\n Dorian island of Aegina. For beside the waters of the Asopus young men are\n waiting, craftsmen of honey-voiced ",
            "1":" victory-songs, seeking your voice. Various deeds thirst for various\n things; but victory in the games loves song most of all, the most auspicious\n attendant of garlands and of excellence. \n ",
            "2":" Send an abundance of it, from my wisdom; ",
            "3":" begin, divine daughter, an acceptable hymn to the ruler of the\n cloud-filled sky, and I will communicate it by the voices of those singers\n and by the lyre. The hymn will have a pleasant toil, to be the glory of the\n land where the ancient Myrmidons lived, whose marketplace, famous long ago, ",
            "4":" Aristocleides, through your ordinance, did not stain with dishonor by\n proving himself too weak in the strenuous \n ",
            "5":" course of the pancratium. But in the deep plain of Nemea , his triumph-song brings a\n healing cure for wearying blows. Still, if the son of Aristophanes, who is\n beautiful, and whose deeds match his looks, ",
            "6":" embarked on the highest achievements of manliness, it is not easy to\n cross the trackless sea beyond the pillars of Heracles, \n ",
            "7":" which that hero and god set up as famous witnesses to the furthest\n limits of seafaring. He subdued the monstrous beasts in the sea, and tracked\n to the very end the streams of the shallows, ",
            "8":" where he reached the goal that sent him back home again, and he made\n the land known. My spirit, towards what foreign headland are you turning my\n voyage? I bid you to summon the Muse in honor of Aeacus and his race;\n consummate justice attends the precept, “praise the noble.” \n ",
            "9":" And no man should prefer to desire what is alien. Search at home; you\n have won a suitable adornment for singing something sweet. Among old\n examples of excellence is king Peleus, who rejoiced when he cut a matchless\n spear, and who alone, without an army, captured Iolcus, ",
            "10":" and caught the sea-nymph Thetis after many struggles. And powerful\n Telamon, the comrade of Iolaus, sacked the city of Laomedon; \n ",
            "11":" and once he followed him to meet the bronze-bowed strength of the\n Amazons. And fear, the subduer of men, never dulled the edge of his mind. ",
            "12":" A man with inborn glory has great weight; but he who has only learned\n is a man in darkness, breathing changeful purposes, never taking an\n unwavering step, but trying his hand at countless forms of excellence with\n his ineffectual thought. \n ",
            "13":" But golden-haired Achilles, staying in the home of Philyra as a\n child, played at great deeds, often ",
            "14":" brandishing in his hands a javelin with a short blade; swift as the\n wind, he dealt death to wild lions in battle, and he slew wild boars and\n carried their panting bodies to the Centaur, son of Cronus, first when he\n was six years old, and afterwards for all the time he spent there. ",
            "15":" Artemis and bold Athena gazed at him with wonder, \n ",
            "16":" as he slew deer without the help of dogs and crafty nets; for he\n excelled with his feet. I have this story as it was told by earlier\n generations. Deep-thinking Cheiron reared Jason under his stone roof, and\n later Asclepius, ",
            "17":" whom he taught the gentle-handed laws of remedies. And he arranged a\n marriage for Peleus with the lovely-bosomed daughter of Nereus, and brought\n up for her their incomparable child, nurturing his spirit with all fitting\n things, \n ",
            "18":" so that when the blasts of the sea-winds sent him ",
            "19":" to Troy , he might\n withstand the spear-clashing war-shout of the Lycians and Phrygians and\n Dardanians; and when he came into close conflict with the spear-bearing\n Ethiopians, he might fix it in his mind that their leader, powerful Memnon\n the kinsman of Helenus, should not return to his home. \n ",
            "20":" From that point the light of the Aeacids has been fixed to shine far. ",
            "21":" Zeus, it is your blood and your contest at which my song aimed its\n shot, shouting the joy of this land with the voices of young men. Their cry\n is well-suited to victorious Aristocleides, who linked this island with\n glorious praise and the sacred ",
            "22":" Theoric temple of the Pythian god with splendid ambitions. By trial\n the accomplishment is made manifest, of that in which a man proves himself\n preeminent, \n ",
            "23":" as a boy among young boys, a man among men, or, thirdly, among\n elders, according to each stage which we,the race of men, possess. ",
            "24":" And mortal life sets in motion four excellences, and bids us to think\n of what is at hand. You are not without these excellences. Farewell, my friend! I am sending\n this to you, honey mixed with white milk, crested with foam from mixing, a\n draught of song accompanied by the Aeolian breathings of flutes, \n ",
            "25":" although it is late. The eagle is swift among birds: he swoops down\n from afar, and suddenly seizes with his talons his blood-stained quarry; but\n chattering daws stay closer to the ground. By the grace of Clio on her lovely throne and because of\n your victorious spirit, the light has shone on you from Nemea and Epidaurus and Megara . "
        },
        "3":{
            "0":" When toils have been resolved, festivity is the best physician; and\n songs, the skillful daughters of the Muses, soothe with their touch. And\n warm water does not wet the limbs so gently ",
            "1":" as praise that accompanies the lyre. Speech lives longer than deeds;\n whatever words the tongue, with the favor of the Graces, draws from the deep\n mind. \n ",
            "2":" May it be mine to set forth such speech, in honor of Zeus the son of\n Cronus, and Nemea , ",
            "3":" and Timasarchus' wrestling, as a prelude to my song. And may it be\n welcomed by the home of the Aeacids, with its fine towers, that light which\n shines for all, with justice that defends the stranger. And if your father\n Timocritus had still been warmed by the strength of the sun, playing\n embroidered notes on the cithara ",
            "4":" and bending to this strain, he would have often celebrated his\n triumphant son, \n ",
            "5":" because he had sent back from the contest at Cleonae a chain of\n garlands, and from splendid, illustrious Athens; and because in seven-gated\n Thebes, ",
            "6":" beside Amphitryon's splendid tomb, the Cadmeans gladly crowned him\n with flowers, for the sake of Aegina. For he looked on a hospitable city,\n when he came as a friend to friends, to the prosperous court of Heracles,\n \n ",
            "7":" with whom once powerful Telamon destroyed Troy and the Meropes and the great and\n terrible warrior Alcyoneus, but not before that giant had laid low, by\n hurling a rock, twelve chariots and twice twelve horse-taming heroes who\n were riding in them. ",
            "8":" A man who did not understand this proverb would appear to be\n inexperienced in battle: since “it is likely that the doer will also\n suffer.” \n ",
            "9":" The laws of song and the hurrying hours prevent me from telling a\n long story, ",
            "10":" and I am drawn, by a magic charm on my heart, to touch on the\n new-moon festival. Nevertheless, although the deep salt sea holds you around\n the middle, strain against treacherous plots. We will be seen arriving in\n the light far above our enemies. But another man, with an envious glance, ",
            "11":" broods in the darkness over an empty thought \n ",
            "12":" that falls to the ground. As for me, I know that whatever excellence\n ruling destiny gave me, time will creep forward and bring it to its\n appointed perfection. Weave out, sweet lyre, right now, ",
            "13":" the beloved song with Lydian harmony, for Oenone and Cyprus , where Teucer the son of Telamon\n reigns far from home; but Aias holds ancestral Salamis , \n ",
            "14":" and Achilles holds the shining island in the Euxine sea. ",
            "15":" Thetis rules in Phthia ,\n and Neoptolemus in the expanses of Epirus , where jutting ox-pasturing headlands, beginning in\n Dodona , slope down to the\n Ionian sea. But beside the foot of Pelion , ",
            "16":" Peleus turned a warlike hand against Iolcus and gave it in subjection\n to the Haemones \n \n ",
            "17":" after encountering the crafty arts of Acastus' wife Hippolyte. With\n the sword of Daedalus, the son of Pelias sowed the seeds of death for Peleus ",
            "18":" from an ambush. But Cheiron rescued him and carried out the destiny\n which had been fated by Zeus. And Peleus, having thwarted all-powerful fire,\n and the sharp claws of bold-plotting lions, and the edge of their terrible\n teeth, \n ",
            "19":" married one of the Nereids throned on high, and saw the fine circle\n of seats in which the lords of sky and sea were sitting, as they gave him\n gifts and revealed the future strength of his race. Beyond Gadeira towards\n the western darkness there is no passage; turn back ",
            "20":" the ship's sails again to the mainland of Europe , for it is impossible for me to\n tell the full story of the sons of Aeacus. \n ",
            "21":" For the Theandridae, having pledged my word, I went as a ready herald\n of the limb-strengthening contests ",
            "22":" at Olympia and the\n Isthmus and Nemea , where,\n whenever they make trial of their skill, they return home with the glorious\n fruit of garlands; in that home, Timasarchus, we hear that your family is an\n attendant of victory songs. But if ",
            "23":" in honor of your uncle Callicles you bid me \n ",
            "24":" to build a monument whiter than Parian stone, know that gold, when it\n is refined, shows all radiance, and a song in honor of noble deeds makes a\n man equal in fortune to kings. ",
            "25":" May that man, who dwells beside the stream of Acheron , hear my voice singing, where in\n the contest of the loud-roaring wielder of the trident he flourished with\n crowns of Corinthian wild celery. \n ",
            "26":" Euphanes, your aged grandfather, ",
            "27":" once willingly sang his praises, child. Each man has his own\n generation; and each man expects to speak best of what he has seen himself.\n If he were praising Melesias, how he would throw his opponent in the\n struggle! Weaving his words, impossible to wrestle down in speech; ",
            "28":" with gentle thoughts towards noble men, but a rough adversary to his\n opponents. "
        },
        "4":{
            "0":" I am not a sculptor, to make statues that stand motionless on the same\n pedestal. Sweet song, go on every merchant-ship and rowboat that leaves\n Aegina, and announce that Lampon's powerful son Pytheas ",
            "1":" won the victory garland for the pancratium at the Nemean games, a boy\n whose cheeks do not yet show the tender season that is mother to the dark\n blossom. \n ",
            "2":" He has brought honor to the Aeacids, the heroic spearmen descended\n from Cronus and Zeus and the golden Nereids, and to his mother city, a land\n friendly to guests. ",
            "3":" Once by the altar of father Zeus Hellenius the illustrious sons of\n Endais and the strong, mighty Phocus stood and prayed, stretching their\n hands to the sky, that the city would one day be famous for men and ships.\n \n ",
            "4":" Phocus was the son of the goddess Psamatheia; he was born by the\n shore of the sea. Reverence restrains me from speaking of an enormous and\n unjust venture, ",
            "5":" how indeed they left the glorious island, and what divine power drove\n the brave men from Oenone. I will stop: it is not always beneficial for the\n precise truth to show her face, and silence is often the wisest thing for a\n man to heed. \n ",
            "6":" But if it is resolved to praise wealth, or the strength of hands, or\n iron war, ",
            "7":" let someone mark off a long jump for me from this point. I have a\n light spring in my knees, and eagles swoop over the sea. The most beautiful\n chorus of Muses sang gladly for the Aeacids on Mt. Pelion, and among them\n Apollo, sweeping the seven-tongued lyre with a golden plectrum, \n ",
            "8":" led all types of strains. And the Muses began with a prelude to Zeus,\n then sang first of divine Thetis and of Peleus; how Hippolyte, the opulent\n daughter of Cretheus, wanted to trap him with deceit. With elaborate\n planning she persuaded her husband, the watcher of the Magnesians, to be a\n partner in her plot, and she forged a false story; ",
            "9":" that Peleus had made an attempt on her \n ",
            "10":" in Acastus' own bed. But the opposite was true; for she often begged\n him and coaxed him with all her heart, but her reckless words provoked his\n temper. Without hesitating he refused Acastus' bride, fearing the anger of\n father Zeus, the god of hospitality. And from the sky Zeus who rouses the\n clouds noticed, ",
            "11":" Zeus the king of the immortals, and he promised that soon he would\n make one of the Nereids of the golden distaff the sea-dwelling wife of\n Peleus, \n ",
            "12":" after gaining the consent of their brother-in-law Poseidon, who often\n comes from Aegae to the famous\n Dorian Isthmus. There joyful bands welcome the god with the cry of\n reed-pipes, and contend with the bold strength of their limbs. ",
            "13":" The fortune that is born along with a man decides in every deed. And\n you, Euthymenes from Aegina, have twice fallen into the arms of Victory and\n attained embroidered hymns. \n ",
            "14":" Truly even now, Pytheas, your mother's brother honors the kindred\n race of that hero following after you. Nemea is linked to him, and Aegina's festival month which\n belongs to Apollo. ",
            "15":" And he was victorious over his peers both at home and in the lovely\n hollows of the hill of Nisus. I rejoice, because every state strives for\n noble deeds. Know that through the help of Menander's good fortune you won\n sweet requital for your toils. \n ",
            "16":" It is fitting that a trainer of athletes should come from Athens. ",
            "17":" But if you come to Themistius, let there be no more coldness! Lift up\n your voice, and hoist the sails to the top-most yard; proclaim him as a\n boxer, and tell how he claimed double excellence with his victory in the\n pancratium at Epidaurus . Bring to\n the porch of Aeacus green garlands of flowers, in company with the\n golden-haired Graces. "
        },
        "5":{
            "0":" There is one race of men, one race of gods; and from a single mother\n we both draw our breath. But all allotted power divides us: man is nothing,\n but for the gods the bronze sky endures as a secure home forever.\n Nevertheless, we bear some resemblance to the immortals, either in greatness ",
            "1":" of mind or in nature, although we do not know, by day or by night,\n towards what goal fortune has written that we should run. \n ",
            "2":" Even now Alcimidas gives visible proof that his hereditary qualities\n are like the fruitful fields, which, in alternation, ",
            "3":" at one time give men yearly sustenance from the plains, and at\n another time gather strength from repose. He has come from the lovely games\n of Nemea , the athletic boy who,\n pursuing this ordinance of Zeus, has shown that he is a successful hunter in\n the wrestling ring, \n ",
            "4":" by planting his step in the tracks of his grandfather, his\n blood-relative. For that man, an Olympic victor, was the first to bring\n garlands from the Alpheus to the Aeacidae; and he had himself crowned five\n times at the Isthmus, ",
            "5":" and three times at Nemea ,\n putting an end to the obscurity of Socleides, who proved to be the greatest\n of the sons of Hagesimachus, \n ",
            "6":" since he had three victorious sons who reached the summit of\n excellence, ",
            "7":" and who had a taste of toils. With the favorable fortune of the gods,\n no other family has been proclaimed by the boxing contest in the center of\n all Greece as the guardian of more\n garlands. I hope, with this great praise, to hit the target squarely, like\n one who shoots from a bow. Come, Muse, give a straight course to the\n glorious wind of song for this man. ",
            "8":" For when men pass away \n ",
            "9":" songs and stories preserve their fine deeds for them, and there is no\n shortage of these in the house of the Bassids. Their race has long been\n famous, carrying a cargo of their own victory songs; for those who plough\n the field of the Pierian Muses, they are able to provide a rich supply of\n songs, because of their proud achievements. ",
            "10":" In very holy Pytho the blood\n of this family was once victorious, his hands bound with leather\n straps—Callias, who had found favor with \n ",
            "11":" the children of Leto of the golden distaff, and beside Castalia at\n evening he was made radiant by the loud chorus of the Graces. ",
            "12":" And the bridge of the untiring sea \n honored Creontidas in the biennial festival of those who live around, when\n bulls are slain in the sacred precinct of Poseidon. And the herb of the\n Nemean lion once ",
            "13":" crowned him when he was victorious beneath the shady primeval\n mountains of Phlius. \n ",
            "14":" There are broad avenues open on every side for storytellers to adorn\n this glorious island, since the Aeacids provided them by example with an\n outstanding share of great excellence. ",
            "15":" Their name flies far, over the land and across the sea. It even\n reached the Ethiopians, when Memnon did not return to his home; Achilles\n descended from his chariot and fell upon them, a grievous antagonist,\n \n ",
            "16":" when he slew the son of the shining Dawn with the edge ",
            "17":" of his raging sword. Poets of former times found this highway, and I\n myself am following them; this is my concern. But the wave that rolls\n nearest to the ship is said to stir the spirit most of all. I came as a\n messenger, willingly bearing on my back a double burden, ",
            "18":" to proclaim that this twenty-fifth \n ",
            "19":" boast of victory from the games which men call sacred, Alcimidas, has\n been provided by you for your glorious family. Beside the sacred precinct of\n the son of Cronus, child, you and Polytimidas were deprived of two Olympic\n garlands ",
            "20":" by a sudden drawing of lots. I would say that Melesias is equal in\n speed to a dolphin that darts through the salt sea; he is the charioteer who\n guided your hands and strength. "
        },
        "6":{
            "0":"\n Eleithuia, seated\n beside the deep-thinking Fates, hear me, creator of offspring, child of Hera\n great in strength. Without you we see neither the light nor the dark night\n before it is our lot to go to your sister, Hebe, with her lovely limbs. ",
            "1":" Yet we do not all draw our first breath for equal ends. Under the yoke\n of destiny, different men are held by different restraints. But it is by\n your favor that, even so, Sogenes the son of Thearion, distinguished by his\n excellence, is celebrated in song as glorious among pentathletes. \n ",
            "2":" For he lives in a city that loves music, the city of the Aeacidae with\n their clashing spears; ",
            "3":" and they very much want to foster a spirit familiar with contests. If\n someone is successful in his deeds, he casts a cause for sweet thoughts into\n the streams of the Muses. For those great acts of prowess dwell in deep\n darkness, if they lack songs, and we know of only one way to hold a mirror\n up to fine deeds: ",
            "4":" if, by the grace of Mnemosyne with her splendid headdress, one finds\n a recompense for toils in glorious song. \n ",
            "5":" Skillful men know the wind that will come on the day after tomorrow,\n and they do not suffer loss through the love of gain. The rich man and the\n poor man alike travel together to the boundary of death. ",
            "6":" And I expect that the story of Odysseus came to exceed his\n experiences, through the sweet songs of Homer, \n ",
            "7":" since there is a certain solemnity in his lies and winged artfulness,\n and poetic skill deceives, seducing us with stories, and the heart of the\n mass of men is blind. For if ",
            "8":" they had been able to see the truth, then mighty Aias, in anger over\n the arms, would never have planted in his chest the smooth sword—Aias, who\n was the most powerful in battle, except for Achilles, and whom the breath of\n the unswerving Zephyr conveyed in swift ships, to bring back the wife of\n golden-haired Menelaus \n ",
            "9":" from the city of Ilus. But the wave of Hades breaks over all alike;\n it falls on the man who does not expect it, and on the one who does. There\n is honor for those whose fame a god causes to grow luxuriant when they are\n dead. Neoptolemus came to help, to the great navel of the\n broad-bosomed earth. And he lies beneath the Pythian soil, ",
            "10":" after he sacked the city of Priam, where even the Danaans toiled. But\n on his return voyage he missed Scyros, and after wandering from their course\n they came to Ephyra. \n ",
            "11":" He ruled in Molossia for a brief time; and his race always bore ",
            "12":" this honor of his. He had gone to consult the god, bringing precious\n things from the finest spoils of Troy ; and there he met with a quarrel over the flesh of\n his sacrifice, and a man struck him with a knife. \n ",
            "13":" The hospitable Delphians were grieved beyond measure; but he\n fulfilled his fate. It was destined that within that most ancient grove one ",
            "14":" of the ruling race of Aeacus should, for all time to come, stay\n beside the fine-walled house of the god, and dwell there to preside over the\n processions of heroes, which are honored by many sacrifices. As for\n their justly earned good name, a few words will suffice: it is no lying\n witness that presides over achievements of the offspring of you and Zeus, ",
            "15":" Aegina. I have this bold speech to make, \n ",
            "16":" an authoritative path of words from their home, for their shining\n excellence. But enough, for respite is sweet in every deed. Even honey may\n cloy, and the delightful flowers of Aphrodite. Each of us differs in nature,\n for we were each allotted a different life. ",
            "17":" One man has this, others have something else; but for one man to win\n the prize of complete happiness is impossible. I cannot say to whom Fate has\n handed this consummation as a lasting possession. But to you, Thearion, she\n gives a due measure of prosperity, \n ",
            "18":" and while you have gained a bold spirit for fine deeds, ",
            "19":" she does not impair the wisdom of your mind. I am your friend;\n averting the dark shadow of abuse, and bringing genuine glory, like streams\n of water, to the man who is dear to me, I shall praise him. This wage is\n worthy of good men. \n ",
            "20":" If any Achaean man is nearby ",
            "21":" who lives above the Ionian sea, he will not find fault with me. I\n trust in my being their representative. And among my fellow townsmen, the\n glance of my eye is bright; I have not overshot the mark, and I have thrust\n all violence away from my path. May the rest of my days approach\n benevolently. Anyone who knows the truth will declare whether I follow a\n path that is out of tune, singing a twisted song. ",
            "22":" Sogenes, of the Euxenid clan, I swear that I did not overstep the\n line when I hurled, like a bronze-cheeked javelin, \n ",
            "23":" my swift tongue—a throw that disqualifies a man's strong neck from\n the sweat of the wrestling-match, before his limbs fall under the burning\n sun. If there was toil, greater delight follows. ",
            "24":" Let me go on. If I rose too high and shouted loudly, I am not too\n rude to pay my debt of gratitude to the victor. It is easy to weave\n garlands. Strike up the song! The Muse welds together gold and white ivory\n with coral, the lily she has stolen from beneath the ocean's dew. \n ",
            "25":" But in remembrance of Zeus and in honor of Nemea, whirl a far-famed\n strain of song, softly. On this spot it is fitting to sing with a gentle\n voice of the king of gods. For they say that he planted the seed of Aeacus,\n received by the mother, \n ",
            "26":" to be a city-ruler in my illustrious\n fatherland, and to be a kindly friend and brother to you, Heracles.\n If one man has any benefit from another, we would say that a neighbor, if he\n loves his neighbor with an earnest mind, is a joy worth any price. But if a\n god should also uphold this truth, ",
            "27":" then under your protection, Heracles, you who subdued the Giants,\n Sogenes would dwell happily, fostering a spirit of devotion to his father,\n beside the rich and sacred road of his ancestors, \n ",
            "28":" since he has his house in your precincts, flanking him on either hand\n as he goes, like the yoke-arms of a four-horse chariot. Blessed Heracles, ",
            "29":" it is fitting for you to persuade the husband of Hera and the\n gray-eyed virgin goddess; you are often able to give mortals courage against\n the impasse of helplessness. Would that you might join their youth and\n splendid old age to a strong and secure life, and weave it through to the\n end ",
            "30":" in good fortune, and may their children's children always have\n \n ",
            "31":" the honor of the present day, and a still better one to come. But my\n heart will never say that I have done violence to Neoptolemus with cruel\n words. To plough the same ground three or four times ",
            "32":" is poverty of thought, like babbling “Corinth of Zeus” to children.\n "
        },
        "7":{
            "0":" Queenly Season of Youth, herald of the divine embraces of Aphrodite,\n you who rest in the eyes of young girls and boys, and carry one man in the\n gentle arms of compulsion, but handle another man differently. It is a\n desirable thing, for one who has not strayed from due measure in any deed, ",
            "1":" to be able to win the better kinds of love; \n ",
            "2":" such loves,the shepherds of Cyprian Aphrodite's gifts, attended the\n marriage-bed of Zeus and Aegina. And from that union a son was born, the\n king of Oenone, the best in hands and mind. Many men often prayed that they\n might see him; for, unbidden, the choicest heroes that dwelled around him ",
            "3":" wanted to submit to his commands willingly, \n ",
            "4":" those who marshalled their people in rocky Athens, and the\n descendants of Pelops in Sparta .\n As a suppliant I cling to the sacred knees of Aeacus, on behalf of his dear\n city and these citizens, bringing ",
            "5":" a Lydian crown embroidered with song, glory from Nemea in the double\n foot race for Deinias and his father Megas. For prosperity that is planted\n with a god's blessing is more abiding for men; \n ",
            "6":" such prosperity as once loaded Cinyras with wealth in sea-washed\n Cyprus . I stand with feet\n lightly poised, catching my breath before I speak. ",
            "7":" For many stories have been told in many ways. But to find something\n new and submit it to the touchstone for testing is danger itself. Words are\n a dainty morsel for the envious; and envy always clings to the noble, and\n has no quarrel with worse men. \n ",
            "8":" Envy devoured the son of Telamon, throwing him onto his own sword. A\n man who was not gifted in speech, but brave in his heart, is held down by\n oblivion ",
            "9":" under deadly strife; and the greatest prize of honor has been offered\n to the shifty lie. For in a secret vote the Danaans favored Odysseus; and\n Aias, robbed of the golden armor, wrestled with death. \n ",
            "10":" Truly, they did not tear equal wounds in the warm flesh of the enemy\n when they were driven back ",
            "11":" under the man-protecting spear, at one time around the newly-slain\n corpse of Achilles, and on destructive days spent on other toils. It seems\n that hateful Misrepresentation existed even long ago: a fellow traveler of\n flattering tales, deceitful-minded, a malignant disgrace. She does violence\n to the illustrious, and upholds the rotten glory of the obscure. \n ",
            "12":" May I never have such a nature, father Zeus; may I stick to the\n simple paths of life, so that when I die I will not fasten a bad name to my\n children. Some men pray for gold, others for boundless land; I pray to find\n favor with my fellow-citizens until my limbs are buried in the earth, by\n praising what is praiseworthy and casting blame on wrongdoers. \n ",
            "13":" Excellence grows among skillful and just men up to the liquid air, as\n a tree shoots up fed by fresh dew. The uses of friends are of all kinds;\n those in times of toil are the highest, yet delight also seeks to set a\n trustworthy pledge before the eyes. Megas, to bring your soul back to life\n again \n ",
            "14":" is not possible for me. Empty hopes end in vain; but it is easy to\n set up, for your fatherland and for the Chariads, a monument of the Muses in\n honor of the twice illustrious feet of two men. I rejoice in letting fly a\n boast suitable to such a deed; and with incantations a man ",
            "15":" makes hardship painless. Truly, the song of victory existed long ago,\n even before the quarrel arose between Adrastus and the race of Cadmus. "
        },
        "8":{
            "0":" Muses, we will go in victory procession from Apollo's shrine in\n Sicyon to newly-founded Aetna,\n where the doors flung open wide are overwhelmed by guests, at the prosperous\n home of Chromius. Make a sweet song of verses! For, mounting his chariot of\n victorious horses, he gives the word to sing for the mother and her twin\n children ",
            "1":" who jointly watch over steep Pytho . \n ",
            "2":" There is a saying among men: a noble deed when it is accomplished\n should not be buried silently in the ground; and divine song is suited to\n boasting. But we will wake the shouting lyre and the flute in honor of the\n very pinnacle of horse-contests, which Adrastus established for Phoebus by\n the streams of the Asopus. ",
            "3":" Having mentioned them, I will adorn that hero with glorious honors,\n \n ",
            "4":" who, at the time when he was ruler there, made his city famous and\n glorious with new festivals, and contests of men's strength, and hollow\n chariots. For once Adrastus fled from bold-thinking Amphiaraus and terrible\n civil strife, from his ancestral home, Argos ; and the sons of Talaus were no longer rulers,\n overpowered by sedition. ",
            "5":" A stronger man puts an end to the previous justice. \n ",
            "6":" The sons of Talaus gave man-conquering Eriphyle, as a faithful\n pledge, in marriage to Amphiaraus son of Oicles, and became the most\n powerful of the golden-haired Danaans; and once they led a noble army of men\n to seven-gated Thebes—an expedition not attended by birds of good omen. In\n their mad desire to leave home, the son of Cronus, by whirling his\n lightning-bolt, urged them not to go, ",
            "7":" but to abstain from the journey. \n ",
            "8":" And so that company, in bronze armor, and with their horses in\n war-harnesses, was hastening to arrive at manifest doom. And planting their sweet return on the banks of the Ismenus, they fattened the\n white-flowering smoke with their corpses . For seven funeral pyres feasted\n on their bodies' young limbs. But, for the sake of Amphiaraus, Zeus with his\n all-powerful thunderbolt ",
            "9":" split the deep-breasted earth, and concealed him together with his\n horses, \n ",
            "10":" before he could be struck in the back by the spear of Periclymenus,\n and his warlike spirit disgraced. For amid divinely-sent panic even the\n children of gods flee. If it is possible, son of Cronus, I would like to put\n off for as long as I can this fierce trial of empurpled spears, this contest\n for life and death; ",
            "11":" and I pray to you, grant to the children of the Aetnaeans the\n long-lived blessing of good laws, \n ",
            "12":" father Zeus, and join the people with splendid celebrations in their\n city. There they have men who love horses and whose souls are superior to\n wealth. My words are hard to believe; for reverence, which brings renown, is\n secretly beguiled by the love of gain. If you had been Chromius'\n shield-bearer among foot-soldiers and horses, and in ship-battles, ",
            "13":" you would have been able to judge the danger of the sharp battle-cry,\n \n ",
            "14":" because in battle it was that goddess, Reverence, who armed his\n warrior-spirit to repel the destruction of the war-god. But few are able to\n conspire with hand and heart to turn back against the ranks of the enemy the\n cloud of slaughter that presses close upon them. Indeed men say that glory\n blossomed for Hector beside the flowing Scamander; ",
            "15":" and around the steep cliffs of the Helorus' banks \n ",
            "16":" at the place which men call “the passage of Rhea,” this light has\n shone on the son of Hagesidamus, in his earliest manhood. I will tell of the\n honors he won at other times, many on the dust of dry land and on the\n neighboring sea. And out of toils, which are undertaken with the aid of\n youth and justice, there comes a gentle life at the approach of old age. ",
            "17":" Let him know that he has received marvellous prosperity from the\n gods. \n ",
            "18":" For if, together with many possessions, a man wins renown and glory,\n there is no higher peak on which a mortal can set his feet. Peace loves the\n symposium, and new-flourishing victory is fostered by soft song, and the\n voice becomes bold beside the mixing-bowl. ",
            "19":" Let someone mix the wine now, the sweet forerunner of victory-song,\n \n ",
            "20":" and dispense the powerful son of the vine in those silver goblets\n which once Chromius' horses won for him and sent from holy Sicyon together with the duly twined\n garlands of Leto's son. Father Zeus, I pray that I may celebrate this\n excellence by the favor of the Graces, and excel many poets in honoring\n victory with my verses, ",
            "21":" throwing my shaft nearest of all to the mark of the Muses. "
        },
        "9":{
            "0":" Graces, sing of the city of Danaus and his fifty daughters on their\n splendid thrones, Hera's Argos, a home suitable for a god; it blazes with\n countless excellences because of its bold deeds. Long indeed is the story of\n Perseus and the Gorgon Medusa, ",
            "1":" and many are the cities founded in Egypt by the devising of Epaphus. Nor did Hypermnestra go\n astray, when she restrained in its scabbard her sword, which was alone in\n its verdict. \n ",
            "2":" And once the golden-haired, gray-eyed goddess made Diomedes an\n immortal god; and the earth in Thebes , thunder-struck by the bolts of Zeus, swallowed up\n the prophetic son of Oicles, Amphiaraus, the storm-cloud of war. ",
            "3":" And Argos has long been the best city for women with beautiful hair;\n Zeus made this saying clear by visiting Alcmena and Danae, and he united the\n fruit of intelligence with straightforward justice in the father of Adrastus\n and in Lynceus. \n ",
            "4":" And Zeus nourished the spear of Amphitryon, who attained the height\n of prosperity and entered into kinship with that god, when, clad in bronze\n armor, ",
            "5":" he slew the Teleboae. Taking on the appearance of Amphitryon, the\n king of the immortals entered the hall of that hero, bearing the fearless\n seed of Heracles; whose bride Hebe, the most beautiful of the goddesses,\n walks forever in Olympus beside her\n mother Hera, goddess of marriage. \n ",
            "6":" My mouth is too small to tell the whole story of all the noble things\n in which the precinct of Argos has a share. ",
            "7":" And there is also the satiety of men, which is grievous to encounter.\n But nevertheless, awaken the well-strung lyre, and take thought of\n wrestling; the contest for the bronze shield calls the people to the\n sacrifice of oxen in honor of Hera and to the trial of contests. There the\n son of Ulias, Theaeus, was victorious twice, and gained forgetfulness of\n toils that were bravely borne. \n ",
            "8":" And he once was victor over the people of Greece at Pytho ; and, going with good fortune, he won the crown at\n the Isthmus and at Nemea , and he\n gave the Muses a field to plough, since he won three times at the gates of\n the sea, and three times on the sacred ground, according to the ordinance of\n Adrastus. Father Zeus, his mouth keeps silent what his heart truly desires.\n The accomplishment of all ",
            "9":" deeds rests with you. Adding boldness to a heart that does not shrink\n from labor , he asks for your grace. \n ",
            "10":" I sing what is known to the god and to whoever\n strives for the chief crown in the foremost games. Pisa holds the highest ordinance, that of\n Heracles. Still, the sweet voices of the Athenians at their festival twice\n sang victory-songs as a prelude for Theaeus, ",
            "11":" and in earth baked by fire olive oil came to the fine men of Hera's\n city in jars with richly painted sides. \n ",
            "12":" Theaeus, the honor of successful contests often attends on the\n well-known race of your maternal ancestors, by the favor of the Graces and\n the Tyndarids. I would think it right, if I were a kinsman of Thrasyclus ",
            "13":" and Antias, not to veil the light in my eyes. For this horse-breeding\n city of Proetus has flourished with so many victories in the glens of\n Corinth, and four times from the men of Cleonae. \n ",
            "14":" And from Sicyon they\n returned with silver wine-goblets, and from Pellana with soft wool cloaks\n around their shoulders. ",
            "15":" But it is impossible to give a full reckoning of their countless\n prizes of bronze—for it would require long leisure to number them—which\n Cleitor and Tegea and the upland\n cities of the Achaeans and Mount Lycaeon set by the racecourse of Zeus for\n men to win with the strength of their feet and hands. \n ",
            "16":" But since Castor ",
            "17":" and his brother Polydeuces came to Pamphaës to receive a hospitable\n welcome, it is no wonder that it is innate in their race to be good\n athletes; since the Dioscuri, guardians of spacious Sparta , along with Hermes and\n Heracles, administer the flourishing institution of the games, and they care\n very much for just men. Indeed, the race of the gods is trustworthy.\n \n ",
            "18":" Changing places in alternation, the Dioscuri spend one day beside\n their dear father Zeus, and the other beneath the depths of the earth in the\n hollows of Therapne, each fulfilling an equal destiny, since Polydeuces\n preferred this life to being wholly a god and living in heaven, when Castor\n was killed in battle. ",
            "19":" For Idas, angered for some reason about his cattle, stabbed him with\n the point of his bronze spear. \n ",
            "20":" Looking out from Taÿgetus, Lynceus saw them seated in the hollow of\n an oak ; for that man had the sharpest eye of all who live on\n earth. He and Idas at once reached the spot with swift feet, and quickly\n contrived a mighty deed; ",
            "21":" and these sons of Aphareus themselves suffered terribly by the\n devising of Zeus. For right away Polydeuces the son of Leda came in pursuit.\n They were stationed opposite, near the tomb of their father; \n ",
            "22":" from there they seized the grave-column, monument to Hades, a\n polished stone, and hurled it at the chest of Polydeuces. But they did not\n crush him, or drive him back; rushing forward with his swift javelin, ",
            "23":" he drove its bronze point into the ribs of Lynceus, and Zeus hurled\n against Idas a fiery smoking thunderbolt. They burned together, deserted.\n Strife with those who are stronger is a harsh companion for men. \n ",
            "24":" Swiftly Polydeuces the son of Tyndareus went back to his mighty\n brother, and found him not yet dead, but shuddering with gasps of breath. ",
            "25":" Shedding warm tears amid groans, he spoke aloud: “Father, son of\n Cronus, what release will there be from sorrows? Order me to die too, along\n with him, lord. A man's honor is gone when he is deprived of friends; but\n few mortals are trustworthy in times of toil \n ",
            "26":" to share the hardship.” So he spoke. And Zeus came face to face with\n him, ",
            "27":" and said these words: “You are my son. But Castor was begotten after\n your conception by the hero, your mother's husband, who came to her and\n sowed his mortal seed. But nevertheless I grant you your choice in this. If\n you wish to escape death and hated old age, and to dwell in Olympus yourself with me and with Athena\n and Ares of the dark spear, \n ",
            "28":" you can have this lot. But if you strive to save your brother, and\n intend to share everything equally with him, then you may breathe for half\n the time below the earth, and for half the time in the golden homes of\n heaven.” When Zeus had spoken thus, Polydeuces did not have a second\n thought. ",
            "29":" He opened the eye, and then released the voice of the bronze-clad\n warrior, Castor. "
        },
        "10":{
            "0":" Daughter of Rhea, you who have received the town hall under your\n protection, Hestia, sister of Zeus the highest and of Hera who shares his\n throne, welcome Aristagoras to your dwelling, and welcome to a place near\n your splendid scepter his companions, ",
            "1":" who, in honoring you, guard Tenedos and keep her on a straight course;\n \n ",
            "2":" often they worship you, first of the gods, with libations, and often\n with the savor of burnt sacrifice. Lyres and songs peal among them, and\n Themis, who belongs to Zeus the god of hospitality, is honored with\n everlasting feasts. With glory to the end ",
            "3":" may he fulfill his twelve-month office, with his heart unwounded.\n \n ",
            "4":" I call that man blessed in his father Hagesilas, in his marvellous\n body, and in his inborn steadiness. But if any man who has prosperity\n surpasses others in beauty, and displays his strength by being best in the\n games, ",
            "5":" let him remember that his robes are thrown around mortal limbs, and\n that he will clothe himself with earth, the end of all. \n ",
            "6":" Yet it is right for him to be praised in the good words of his\n fellow-citizens, and for us to adorn him with the honeyed sound of songs.\n For in contests of those who live around him, sixteen ",
            "7":" splendid victories crowned Aristagoras and his illustrious\n fatherland, in wrestling and in the proud pancratium. \n ",
            "8":" But the too hesitant hopes of his parents restrained the boy's\n strength from attempting the contests at Pytho and Olympia . For I swear by the power of Oath: in my judgment,\n whether he went to Castalia ",
            "9":" or to the well-wooded hill of Cronus, he would have returned home in\n finer fashion than the opponents who strove against him, \n ",
            "10":" having celebrated the four years' festival ordained by Heracles, and\n having crowned his hair with purple wreaths. But, among mortals,\n empty-headed pride ",
            "11":" casts one man out of his goods; and a timid spirit foils another man\n of the fine achievements that should be his, dragging him back by the hand\n as he disparages his own strength too much. \n ",
            "12":" Truly, it was easy to recognize in him the ancient blood of Peisander\n of Sparta, who came from Amyclae with Orestes, ",
            "13":" leading here a bronze-armored host of Aetolians, and also the\n blending of his blood with that of his mother's ancestor Melanippus, beside\n the stream of the Ismenus. But ancient excellence \n ",
            "14":" yields strength in alternate generations of men; the dark fields do\n not give fruit continuously, ",
            "15":" nor are trees accustomed to bear an equal wealth of fragrant flowers\n in every circling year, but in alternation. And thus the race of mortal men\n is led \n ",
            "16":" by Fate. But no clear sign comes to mortals from Zeus. Nevertheless\n we embark on bold endeavors, ",
            "17":" longing for many deeds, for our limbs are bound by shameless hope,\n while the streams of foresight lie far away. But we must hunt for due\n measure in our love of gain. The madness of unattainable desires is too\n sharp. "
        }
    },
    "work":"nemean",
    "meta":"poem-line",
    "original-urn":"urn:cts:greekLit:tlg0033.tlg003.perseus-eng2",
    "edition":"Pindar, creator; Arnson Svarlien, Diane, 1960-, translator",
    "urn":"urn:cts:greekLit:tlg0033.tlg003.perseus-eng2-simple",
    "author":"pindar",
    "credit":"PDL"
}