{
    "text":{
        "0":"\n \n \n \n Athena \n Always, son of Laertes , have I observed you on the prowl to snatch some means of attack against your enemies. So now at the tent of Ajax by the ships where he has his post at the camp's outer edge, I watch you for a long time as you hunt and scan his newly pressed tracks, in order to see whether he is inside or away. Your course leads you well to your goal, like that of a keen-scenting Laconian hound. For the man has just now gone in, with sweat dripping from his head and from his hands that have killed with the sword. There is no further need for you to peer inside these doors. Rather tell me what your goal is that you have shown such eagerness for, so that you may learn from her who holds the knowledge. \n \n \n Odysseus \n Voice of Athena, dearest to me of the gods, how clearly, though you are unseen, do I hear your call and snatch its meaning in my mind, just as I would the bronze tongue of the Tyrrhenian trumpet! And now you have discerned correctly that I am circling my path on the track of a man who hates me, Ajax the shield-bearer. It is he and no other that I have been tracking so long. For tonight he has done us a deed beyond comprehension—if he is indeed the doer. We know nothing for certain, but drift in doubt. And so I of my of accord took up the burden of this search. For we recently found all the cattle, our plunder, dead—yes, slaughtered by human hand—and with them the guardians of the flocks. \n Now, all men lay responsibility for this crime to him. And further, a scout who had seen him bounding alone over the plain with a newly-wet sword reported to me and declared what he saw. Then immediately I rush upon his track, and sometimes I follow his signs, but sometimes I am bewildered, and cannot read whose they are. Your arrival is timely, for truly in all matters, both those of the past and those of the future, it is your hand that steers me.\n \n \n ",
        "1":"\n \n Athena \n I know it, Odysseus, and some time ago I came on the path as a lookout friendly to your hunt. \n \n \n Odysseus \n And so, dear mistress, do I toil to good effect? \n \n \n Athena \n Know that that man is the doer of these deeds. \n \n \n Odysseus \n \n Then to what end did he thrust his hand so senselessly? \n \n \n Athena \n He was mad with anger over the arms of Achilles. \n \n \n Odysseus \n Why, then, his onslaught upon the flocks? \n \n \n Athena \n It was in your blood, he thought, that he was staining his hand. \n \n \n Odysseus \n Then was this a plot aimed against the Greeks? \n \n \n Athena \n \n Yes, and he would have accomplished it, too, had I not been attentive. \n \n \n Odysseus \n And what reckless boldness was in his mind that he dared this? \n \n \n Athena \n Under night's cover he set out against you, by stealth and alone. \n \n \n Odysseus \n And did he get near us? Did he reach his goal? \n \n \n Athena \n He was already at the double doors of the two generals. \n \n \n Odysseus \n \n How, then, did he restrain his hand when it was eager for murder? \n \n \n Athena \n \n It was I who prevented him, by casting over his eyes oppressive notions of his fatal joy, and I who turned his fury aside on the flocks of sheep and the confused droves guarded by herdsmen, the spoil which you had not yet divided. Then he fell upon them and kept cutting out a slaughter of many horned beasts as he split their spines in a circle around him. At one time he thought that he was killing the two Atreidae, holding them in his very hand; at another time it was this commander, and at another that one which he attacked. And I, while the man ran about in diseased frenzy, I kept urging him on, kept hurling him into the snares of doom. Soon, when he rested from this toil, he bound together the living oxen along with with all the sheep and brought them home, as though his quarry were men, not well-horned cattle. And now he abuses them, bound together, in the house. \n But to you also will I show this madness openly, so that when you have seen it you may proclaim it to all the Argives. Be of good courage and stand your ground, and do not regard the man as a cause of disaster for you. I will turn away the beams of his eyes and keep them from landing on your face. \n To Ajax. \n You there, you who bind back your captive's arms, I am calling you, come here! I am calling Ajax! Come out in front of the house!\n \n \n ",
        "2":"\n \n Odysseus \n What are you doing, Athena? Do not call him out. \n \n \n Athena \n \n Hold your peace! Do not earn a reputation for cowardice! \n \n \n Odysseus \n No, by the gods, let it content you that he stay inside. \n \n \n Athena \n What is the danger? Was he not a man before? \n \n \n Odysseus \n Yes, a man hostile to me in the past, and especially now. \n \n \n Athena \n And is not the sweetest mockery the mockery of enemies? \n \n \n Odysseus \n \n I am content that he stay within his tent. \n \n \n Athena \n Do you fear to see a madman right before your eyes? \n \n \n Odysseus \n I would not shrink from him in fear, if he were sane. \n \n \n Athena \n But he will not see you now, even though you stand nearby. \n \n \n Odysseus \n How could that be, if he still sees with the same eyes? \n \n \n Athena \n \n I shall darken them, though their sight is keen. \n \n \n Odysseus \n It is true: all is possible when a god contrives. \n \n \n Athena \n Stand silent, then, and stay where you are. \n \n \n Odysseus \n I must stay. But I would prefer to be far from here! \n \n \n Athena \n You there, Ajax, once again I call you! Why do you show so little regard for your ally? \n \n \n Enter Ajax, holding a blood-stained whip in his hand. \n \n \n Ajax \n Welcome, Athena! Welcome, daughter sprung from Zeus! How well have you stood by me! I will crown you with trophies of pure gold in gratitude for this quarry! \n \n \n Athena \n A fine pledge. But tell me this— have you dyed your sword well in the Greek army? \n \n \n Ajax \n I can make that boast. I do not deny it. \n \n \n Athena \n And have you launched your armed hand against the Atreidae? \n \n \n Ajax \n Yes, so that never again will they dishonor Ajax. \n \n \n Athena \n The men are dead, as I interpret your words. \n \n \n Ajax \n \n Dead they are. Now let them rob me of my arms! \n \n ",
        "3":"\n \n Athena \n I see. And the son of Laertes , how does his fortune with respect to you? Has he escaped you? \n \n \n Ajax \n That blasted fox! You ask me where he is? \n \n \n Athena \n Yes, I do. I mean Odysseus, your adversary. \n \n \n Ajax \n \n My most pleasing prisoner, mistress, he sits inside. I do not wish him to die just yet. \n \n \n Athena \n Until you do what? Or win what greater advantage? \n \n \n Ajax \n Until he be bound to a pillar beneath my roof— \n \n \n Athena \n What evil, then, will you inflict on the poor man? \n \n \n Ajax \n \n —and have his back crimsoned by the lash, before he dies. \n \n \n Athena \n Do not abuse the poor man so cruelly! \n \n \n Ajax \n In all else, Athena, I bid you take your pleasure, but he will pay this penalty and no other. \n \n \n Athena \n Well, then, since it delights you to do so, put your arm to use; spare no portion of your plan. \n \n \n Ajax \n I go to my work. And I give you this commission: be always for me the close-standing ally that you have been for me today! Exit Ajax. \n \n \n \n Athena \n Do you see, Odysseus, how great is the strength of the gods? Whom could you have found more prudent than this man, or better able to do what the situation demanded? \n \n \n Odysseus \n I know of no one, but in his misery I pity him all the same, even though he hates me, because he is yoked beneath a ruinous delusion—I think of my own lot no less than his. For I see that all we who live are nothing more than phantoms or fleeting shadow. \n \n \n Athena \n Therefore since you witness his fate, see that you yourself never utter an arrogant word against the gods, nor assume any swelling pride, if in the scales of fate you are weightier than another in strength of hand or in depth of ample wealth. For a day can press down all human things, and a day can raise them up. But the gods embrace men of sense and abhor the evil. Exit Odysseus and Athena. \n \n \n ",
        "4":"\n \n Enter the Chorus of Salaminian Sailors, followers of Ajax. \n \n Chorus \n Son of Telamon, you who hold your throne on wave-washed Salamis near the open sea, when your fortune is fair, I rejoice with you. But whenever the stroke of Zeus, or the raging rumor of the Danaans with the clamor of their evil tongues attacks you, then I shrink with great fear and shudder in terror, like the fluttering eye of the winged dove. \n Just so with the passing of the night loud tumults oppressed us to our dishonor, telling how you visited the meadow wild with horses and destroyed the cattle of the Greeks, their spoil, prizes of the spear which had not yet been shared, how you killed them with flashing iron. \n Such are the whispered slanders that Odysseus moulds and breathes into the ears of all, and he wins much belief. For now he tells tales concerning you that easily win belief, and each hearer rejoices with spiteful scorn at your burdens more than he who told. \n Point your shaft at a noble spirit, and you could not miss; but if a man were to speak such things against me, he would win no belief. It is on the powerful that envy creeps. Yet the small without the great are a teetering tower of defence. For the lowly stand most upright and prosperous when allied with the great, and the great when served by less. \n But foolish men cannot learn good precepts in these matters beforehand. It is men of this sort that subject you to tumult, and we lack the power to repel these charges without you, O King. For when they have escaped your eye, they chatter like flocking birds. But, terrified by a mighty vulture, perhaps, if you should appear, they would quickly cower without voice in silence. \n \n ",
        "5":"\n\n \n \n \n Chorus \n \n Was it Artemis ruler of bulls, Zeus's daughter, that drove you, O powerful Rumor, O mother of my shame, drove you against the herds of all our people? Was she exacting retribution, perhaps, for a victory that had paid her no tribute, whether it was because she had been cheated of the glory of captured arms, or because a stag had been slain without gifts for recompense? Or can the bronze-cuirassed Lord of War have had some cause for anger arising out of an alliance of spears, and taken vengeance for the outrage by contrivance shrouded in night? \n \n ",
        "6":"\n \n \n Chorus \n \n For never of your own heart alone, son of Telamon, would you have gone so far down the sinister path as to fall upon the flocks. When the gods send madness, it cannot but reach its target, but may Zeus and Phoebus avert the evil rumor of the Greeks! \n And if it is the great kings who slander you with their furtive stories, or if it is he born of the abject line of Sisyphus, do not, my king, do not win me an evil name by keeping your face still hidden in the tent by the sea. \n \n ",
        "7":"\n \n \n Chorus \n \n Come now, up from your seat, wherever you are settled in this long-lived pause from battle and are making the flame of disaster blaze up to the sky! The violent insolence of your enemies rushes fearlessly about in the breezy glens, while the tongues of all the army cackle out a load of grief. For me, sorrow stands firmly planted. \n \n ",
        "8":"\n\n \n \n Enter Tecmessa. \n \n Tecmessa \n \n Mates of the ship of Ajax, offspring of the race that springs from the Erechtheids, the soil's sons, cries of grief are the portion of us who care from afar for the house of Telamon. Ajax, our terrible, mighty lord of untamed power, now lies plagued by a turbid storm of disease. \n \n \n \n Chorus \n And what is the heavy change from the fortune of yesterday which this night has produced? Daughter of Teleutas the Phrygian, speak, since for you his spear-won mate bold Ajax maintains his love, so that with some knowledge you could suggest an explanation. \n \n\n \n \n \n Tecmessa \n Oh, how am I to tell a tale too terrible for words? Grave as death is the suffering which you will hear. By madness our glorious Ajax was seized in the night, and he has been subjected to utter disgrace. All this you may see inside his dwelling—butchered victims bathed in blood, sacrifices of no hand but his. \n \n ",
        "9":"\n \n \n Chorus \n \n What report of the fiery warrior have you revealed to us, unbearable, nor yet escapable— a report which the great Danaans propound, which their powerful storytelling spreads! Ah, me, I shudder at the future's advancing step. In public view the man will die because the dark sword in his frenzied hand massacred the herds and the horse-guiding herdsmen. \n \n ",
        "10":"\n \n \n Tecmessa \n \n Ah! Then it was from there, from there that he came to me with his captive flock! Of part, he cut the throats on the floor inside; some, striking their sides, he tore asunder. Then he caught up two white-footed rams and sheared off the head of one and its tongue-tip, and flung them away; the other he bound upright to a pillar, and seizing a heavy strap from a horse's harness he flogged it with a whistling, doubled lash, while he cursed it with awful imprecations which a god, and no mortal, had taught him. \n \n ",
        "11":"\n \n \n Chorus \n \n The time has come for each of us to veil his head and steal away on foot, or to sit and take on the swift yoke of rowing, giving her way to the sea-faring ship. So angry are the threats which the brother-kings, the sons of Atreus, speed against us! I fear to share in bitter death beneath an onslaught of stones, crushed at this man's side, whom an untouchable fate holds in its grasp. \n \n ",
        "12":"\n \n \n Tecmessa \n It grips him no longer. For like a southerly wind after it has started up sharply without bright lightning he grows calm. And now in his right mind he has new pain. To look on self-made suffering, when no other has had a hand in it—this induces sharp pains. \n \n ",
        "13":"\n\n \n \n Chorus \n But if he has stopped his madness, I have good hope that all may yet be well, since the trouble is of less account once it has passed. \n \n \n Tecmessa \n \n And which, if the choice were given you, would you choose—to distress your friends, and have joy yourself, or to share the grief of friends who grieve? \n \n \n Chorus \n The twofold sorrow, lady, is certainly the greater evil. \n \n \n Tecmessa \n Then we are ruined now, although the plague is past. \n \n \n Chorus \n \n What do you mean? I do not understand what you say. \n \n \n Tecmessa \n That man, while afflicted, found joy for himself in the dire fantasies that held him, though his presence distressed us who were sane. But now, since he has had pause and rest from the plague, he has been utterly subjected to lowly anguish, and we similarly grieve no less than before. Surely, then, these are two sorrows, instead of one? \n \n \n Chorus \n Indeed, I agree, and so I fear that a blow sent by a god has hit him. How could it be otherwise, if his spirit is no lighter than when he was plagued, now that he is released? \n \n \n Tecmessa \n This, you must know, is how matters stand. \n \n \n Chorus \n In what way did the plague first swoop down on him? Tell us who share your pain how it happened. \n \n ",
        "14":"\n \n Tecmessa \n You will hear all that took place, since you are involved. In the dead of night when the evening lamps were no longer aflame, he seized a two-edged sword and wanted to leave on an aimless foray. Then I admonished him and said, “What are you doing, Ajax? Why do you set out unsummoned on this expedition, neither called by messenger, nor warned by trumpet? In fact the whole army is sleeping now.” But he answered me curtly with that trite jingle: “Woman, silence graces woman.” And I, taking his meaning, desisted, but he rushed out alone. \n \n What happened out there, I cannot tell. But he came in with his captives hobbled together—bulls, herding dogs, and his fleecy quarry. Some he beheaded; of some he cut the twisted throat or broke the spine; others he abused in their bonds as though they were men, though falling only upon cattle. At last he darted out through the door, and dragged up words to speak to some shadow—now against the Atreidae, now about Odysseus—with many a mocking boast of all the abuse that in vengeance he had fully repaid them during his raid. After that he rushed back again into the house, and somehow by slow, painful steps he regained his reason. And as he scanned the room full of his disastrous madness, he struck his head and howled; he fell down, a wreck amid the wrecked corpses of the slaughtered sheep, and there he sat with clenched nails tightly clutching his hair. At first, and for a long while, he sat without a sound. But then he threatened me with those dreadful threats, if I did not declare all that had happened, and he demanded to know what on earth was the business he found himself in. And in my fear, friends, I told him all that had been done, as far as I knew it for certain. But he immediately groaned mournful groans, such as I had never heard from him before. For he had always taught that such wailing was for cowardly and low-hearted men. He used to grieve quietly without the sound of loud weeping, but instead moaned low like a bull. \n And now, prostrate in such miserable fortune, tasting no food, no drink, the man sits idly where he has fallen in the middle of the iron-slain cattle. And plainly he plans to do something terrible. Somehow his words and his laments say as much. Ah, my friends—for it was my errand to ask you this—come in and help him, if in any way you can. Men of his kind can be won over by the words of friends. \n \n ",
        "15":"\n \n Chorus \n Tecmessa, daughter of Teleutas, terrible is your news that our lord has been possessed by his sorrows. \n \n \n Within. \n \n \n Ajax \n wailing. \n Oh! Ah, me! Ah, me! \n \n \n Tecmessa \n Soon there will be more sorrow, it seems. Did you not hear Ajax, did you not hear his resounding howl? \n \n \n Ajax \n wailing. \n O! Ah, me! Ah, me! \n \n \n Chorus \n The man seems to be sick, or else to be still pained by the disease which was recently with him, since he sees its traces. \n \n \n Ajax \n wailing. \n O my son, my son! \n \n \n Tecmessa \n \n Ah, miserable me! Eurysaces, it is for you he calls! What can his purpose be? Where are you? I am miserable! \n \n \n Ajax \n Teucer! Where is Teucer? Will his raid last for ever? While I perish? \n \n \n Chorus \n He seems to be sane—open the door! Perhaps merely at the sight of me he will come to a more respectable mood. \n \n \n Tecmessa \n There, it is open. Now you can look on this man's deeds, and his true condition. \n \n ",
        "16":"\n\n \n \n Ajax is discovered sitting amidst the slaughtered cattle. \n \n Ajax \n \n Ah, good sailors, you alone of my friends who alone still abide by the true bond of friendship, see how great a wave has just now crested over and broken around me, set on by a murderous storm! \n \n \n Chorus \n Ah, lady, too true, it seems, was your testimony! The fact proves that he is not sane. \n \n ",
        "17":"\n \n \n Ajax \n \n Ah, you clan staunch in maritime skill, who embarked and stroked the oar-blade upon the brine, in you, in you alone I see a defense against suffering. Come, slay me on top of these! \n \n \n Chorus \n \n Hush! Speak words of better omen! Do not cure evil by prescribing evil; do not increase the anguish of your mad disaster. \n \n ",
        "18":"\n \n \n Ajax \n Do you see the bold, the strong of heart, the dauntless in battles with the enemy—do you see me now, terrible in the force of my hands against beasts unformidable? Oh, the mockery! How I have been violated! \n \n \n Tecmessa \n Ajax, my lord, I beg you, do not talk this way! \n \n \n Ajax \n Away with you! Will you not take yourself outside! Ah, me! Ah, me! \n \n \n Chorus \n By the gods I plead, give way and acquire good sense! \n \n \n Ajax \n My rotten fortune!—I let slip from my grasp those men who were begging for punishment, and fell instead on cattle with twisted horns and fine goats, making their dark blood flow! \n \n ",
        "19":"\n \n Chorus \n Why grieve when the deed is past recall? These things can never be but as they are. \n \n ",
        "20":"\n \n \n Ajax \n Ah, you who spy out all things, you ready tool of every crime, ah, son of Laertes , you filthiest sneak in all the army, I am sure you laugh loud and long for joy! \n \n \n Chorus \n It is at the god's dispensation that every man both laughs and mourns. \n \n \n Ajax \n Yet if only I could see him, even shattered as I am! Oh! Oh! \n \n \n Chorus \n Make no big threats! Do you not see the trouble you are in? \n \n \n Ajax \n O Zeus, forefather of my forebears, if only I might destroy that deep dissembler, that hateful sneak, and the two brother-kings, and finally die myself, also! \n \n ",
        "21":"\n \n Tecmessa \n When you make that prayer, pray at the same time for me that I, too, may die. What reason is there for me to live when you are dead? \n \n ",
        "22":"\n \n \n Ajax \n Ah, Darkness, my light! O Gloom of the underworld, to my eyes brightest-shining, take me, take me to dwell with you—yes, take me. I am no longer worthy to look for help to the race of the gods, or for any good from men, creatures of a day. \n No, the daughter of Zeus, the valiant goddess, abuses me to my destruction. Where, then, can a man flee? Where can I go to find rest? If my past achievements go to ruin, my friends, along with such victims as these near me, and if I am inclined to foolish plunderings, then with sword driven by both hands all the army would murder me! \n \n ",
        "23":"\n \n Tecmessa \n \n Ah, what misery for me that a valuable man should speak words of a sort which he would never before now have endured to speak! \n \n ",
        "24":"\n \n \n Ajax \n Ah! You paths of the sounding sea, you tidal caves and wooded pastures by the shore, long, long, too long indeed have you detained me here at Troy . But no more will you hold me, no more so long as I have the breath of life. Of that much let sane men be sure. \n O neighboring streams of Scamander, kindly to the Greeks, no more shall you look on Ajax, whose equal in the army—here I will boast— \n Troy has never seen come from the land of Hellas . But now deprived of honor I lie low here in the dust! \n \n ",
        "25":"\n \n Chorus \n In truth I do not know how to restrain you, nor how to let you speak further, when you have fallen on such harsh troubles. \n \n ",
        "26":"\n\n \n \n Ajax \n \n Aiai! Who would ever have thought that my name would so descriptively suit my troubles? For well now may Ajax cry “Aiai”—yes, twice and three times. Such are the harsh troubles with which I have met. Look, I am one whose father's prowess won him the fairest prize of all the army, whose father brought every glory home from this same land of Ida; but I, his son, who came after him to this same ground of Troy with no less might and proved the service of my hand in no meaner deeds, I am ruined as you see by dishonor from the Greeks. And yet of this much I feel sure: if Achilles lived, and had been called to award the first place in valor to any claimant of his arms, no one would have grasped them before me. But now the Atreidae have made away with them to a man without scruples and thrust away the triumphs of Ajax. And if these eyes and this warped mind had not swerved from the purpose that was mine, they would have never in this way procured votes in judgment against another man. As it was, the daughter of Zeus, the grim-eyed, unconquerable goddess, tripped me up at the instant when I was readying my hand against them, and shot me with a plague of frenzy so that I might bloody my hands in these grazers. And those men exult to have escaped me— not that I wanted their escape. But if a god sends harm, it is true that even the base man can elude the worthier. \n And now what shall I do, when I am plainly hated by the gods, abhorred by the Greek forces and detested by all Troy and all these plains? Shall I leave my station at the ships and the Atreidae to their own devices in order to go home across the Aegean ? And how shall I face my father Telamon, when I arrive? How will he bear to look on me, when I stand before him stripped, without that supreme prize of valor for which he himself won a great crown of fame? No, I could not bear to do it! But then shall I go against the bulwark of the Trojans, attacking alone in single combats and doing some valuable service, and finally die? But, in so doing I might, I think, gladden the Atreidae. That must not happen. Some enterprise must be sought whereby I may prove to my aged father that in nature, at least, his son is not gutless. It is a stain upon a man to crave the full term of life, when he finds no variation from his ignominious troubles. What joy is there in day following day, now advancing us towards, now drawing us back from the verge of death? I would not buy at any price the man who feels the glow of empty hopes. The options for a noble man are only two: either live with honor, or make a quick and honorable death. You have heard all. \n \n ",
        "27":"\n \n Chorus \n No man shall say that you have spoken a bastard word, Ajax, or one not bred of your own heart. Yet at least pause; dismiss these thoughts, and grant friends the power to rule your purpose. \n \n \n Tecmessa \n \n Ajax, my lord, the fortune that humans are compelled to endure is their gravest evil. I was the daughter of a free-born father mighty in wealth, if any Phrygian was. Now I am a slave, for somehow the gods so ordained, and even more so did your strong hand. Therefore, since I have come into your bed, I wish you well, and I do beg you, by the Zeus of our hearth, by your marriage-bed in which you coupled with me, do not condemn me to the cruel talk of your enemies, do not leave me to the hand of a stranger! On whatever day you die and widow me by your death, on that same day, be sure, I shall also be seized forcibly by the Greeks and, with your son, shall obtain a slave's portion. Then one of my masters will name me bitterly, shooting me with taunts: “ See the concubine of Ajax, who was the mightiest man in the army. See what menial tasks she tends to, in place of such an enviable existence!” Such things will men say, and so will destiny afflict me while the shame of these words will stain you and your family. Show respect to your father, whom you abandon in miserable old age, and respect your mother with her share of many years, who often prays to the gods that you may come home alive. Pity, too, my king, your son. Pity him the great sorrow which at your death you will bequeath both to him and to me, if robbed of nurturing care he must spend his days apart from you, an orphan tended by guardians who are neither family nor friends. \n I have nothing left to which I can look, save you, and you are the reason. Your spear ravaged my country to nothingness, and another fate has brought down my mother and father, giving them a home in Hades in their death. What homeland, then, could I have without you? What wealth? My welfare is entirely in your hands. So remember me, too. A true man should cherish remembrance, if anywhere he takes some pleasure. It is kindness that always begets kindness. But whoever lets the memory of benefits seep from him, he can no longer be a noble man. \n \n ",
        "28":"\n \n Chorus \n \n Ajax, I wish that pity touched your heart as it does mine. Then you would approve her words. \n \n \n Ajax \n She will have approval as far as I am concerned, if only she takes heart and graciously does my bidding. \n \n \n Tecmessa \n Dear Ajax, I will obey you in everything. \n \n \n Ajax \n \n Then bring me my son, so that I may see him. \n \n \n Tecmessa \n But in my fear I released him from my keeping. \n \n \n Ajax \n Because of these troubles of mine? Or what do you mean? \n \n \n Tecmessa \n Yes, for fear that somehow the poor child would get in your way, and die. \n \n \n Ajax \n Yes, that would have been truly worthy of my destiny. \n \n \n Tecmessa \n \n Well, at least I took care to avert that disaster. \n \n \n Ajax \n I approve of your action and of your foresight. \n \n \n Tecmessa \n How, then, can I serve you, as things stand now? \n \n \n Ajax \n Let me speak to him and see him face to face. \n \n \n Tecmessa \n Oh, yes—he is close by, watched by our servants. \n \n \n Ajax \n \n Then why is his presence delayed? \n \n \n Tecmessa \n My child, your father calls you. Bring him here, servant, whichever of you is guiding his steps. \n \n \n Ajax \n Is the man coming? Or has he missed your call? \n \n \n Tecmessa \n Here now one of the servants approaches with him. \n \n ",
        "29":"\n \n Enter the Servant and Eurysaces. \n \n \n Ajax \n \n Lift him; lift him up here. Doubtless he will not shrink to look on this newly-shed blood, if he is indeed my true-born son and heir to his father's manners. But he must at once be broken into his father's harsh ways and moulded to the likeness of my nature. Ah, son, may you prove luckier than your father, but in all else like him. Then you would not prove base. Yet even now I may well envy you on this account, that you have no perception of these evils about us. Yes, life is sweetest when one lacks sense, [for lack of sensation is a painless evil] that is, until one learns to know joy or pain. But when you come to that knowledge, then you must be sure to prove among your father's enemies of what mettle and of what lineage you are. Meanwhile feed on light breezes, and nurse your tender life for your mother's joy. There is no Greek—I know it for certain—who will do violence to you with hard outrages, even when you are without me. So trusty is the guard, Teucer himself, whom I will leave at your gates. He will not falter in his care for you, although now he walks a far path, busied with the hunt of enemies. \n \n O my warriors, my seafaring comrades! On you as on him, I lay this shared task of love: give my command to Teucer! Let him take this child to my home and set him before the face of Telamon, and of my mother, Eriboea, so that he may become the comfort of their age into eternity [until they come to the deep hollows of the god below]. And order him that no commissioners of games, nor he who is my destroyer, should make my arms a prize for the Greeks. No, you take this for my sake, Son, my broad shield from which you have your name. Hold it and wield it by the sturdy thong, this sevenfold, spear-proof shield! But the rest of my arms shall be my gravemates. \n To Tecmessa. \n Come, take the child right away, shut tight the doors and make no laments before the house. God, what a weepy thing is woman. Quick, close the house! It is not for a skilful doctor to moan incantations over a wound that craves the knife. \n \n ",
        "30":"\n \n Chorus \n I am afraid when I hear this eager haste. Your tongue's sharp edge does not please me. \n \n \n Tecmessa \n \n Ajax, my lord, what can you have in mind? \n \n \n Ajax \n Do not keep asking me, do not keep questioning. Self-restraint is a virtue. \n \n \n Tecmessa \n Ah, how I despair! Now, by your child, by the gods, I implore you, do not betray us! \n \n \n Ajax \n You annoy me too much. Do you not know that I no longer owe any service to the gods? \n \n \n Tecmessa \n Hush, no impiety! \n \n \n Ajax \n Speak to those who hear. \n \n \n Tecmessa \n You will not listen? \n \n \n Ajax \n Already your words have been too many. \n \n \n Tecmessa \n Yes, because I am afraid, my king! \n \n \n Ajax \n To the Attendants. \n Close the doors this instant! \n \n \n Tecmessa \n In the name of the gods, be softened! \n \n \n Ajax \n You have foolish hope, I think, if you plan so late to begin schooling my temper. Ajax is shut into the tent. Exit Tecmessa with Eurysaces. \n \n \n ",
        "31":"\n\n \n \n \n Chorus \n O famous Salamis , you, I know, have your happy seat among the waves that beat your shore, eternally conspicuous in the eyes of all men. But I, miserable, have long been delayed here, still making my bed through countless months in the camp on the fields of Ida. I am worn by time and with anxious expectation still of a journey to Hades the abhorred, the unseen. \n \n ",
        "32":"\n \n \n Chorus \n And now a new struggle awaits me, ah, me!—a match with Ajax, hard to cure, sharing his tent with a madness of divine origin. It is he whom mighty in bold war you dispatched from you once far in the past. But now he is changed; he grazes his thoughts in isolated places and has been found a heavy sorrow for his friends. His hands' former achievements, deeds of prowess supreme, have fallen without friends, without friends, before the unfriendly, miserable Atreidae. \n \n ",
        "33":"\n \n \n Chorus \n Surely his mother, companion of antiquity and grey with age, when she hears that he has been afflicted with the ruin of his mind will raise a loud cry of wailing. It is not the nightingale's piteous lament that she, unhappy, will sing. Rather in shrill-toned odes the dirge will rise, while the hollow sound of beating hands and the shredding of grey hair will fall upon her breast. \n \n ",
        "34":"\n \n \n Chorus \n \n Yes, better hid in Hades is the man plagued by foolishness, who by the lineage from where he springs is noblest of the enduring Achaeans, yet now is constant no more in his inbred temperament, but wanders outside himself. O Telamon, unhappy father, how heavy a curse upon your son awaits your hearing, a curse which never yet has any life-portion of the heirs of Aeacus nourished but his! \n \n ",
        "35":"\n\n \n \n Enter Ajax, sword in hand, followed by Tecmessa. \n \n \n Ajax \n All things the long and countless years first draw from darkness, and then bury from light; and there is nothing which man should not expect: the dread power of oath is conquered, as is unyielding will. For even I, who used to be so tremendously strong—yes, like tempered iron—felt my tongue's sharp edge emasculated by this woman's words, and I feel the pity of leaving her a widow and the boy an orphan among my enemies. \n But I will go to the bathing-place and the meadows by the shore so that by purging my defilements I may escape the heavy anger of the goddess. Then I will find some isolated spot, and bury this sword of mine, most hateful weapon, digging down in the earth where none can see. Let Night and Hades keep it underground! For ever since I took into my hand this gift from Hector, my greatest enemy, I have gotten no good from the Greeks. Yes, men's proverb is true: the gifts of enemies are no gifts and bring no good. \n And so hereafter I shall, first, know how to yield to the gods, and, second, learn to revere the Atreidae. They are rulers, so we must submit. How could it be otherwise? Things of awe and might submit to authority. So it is that winter with its snow-covered paths gives place to fruitful summer; night's dark orbit makes room for day with her white horses to kindle her radiance; the blast of dreadful winds allows the groaning sea to rest; and among them all, almighty Sleep releases the fettered sleeper, and does not hold him in a perpetual grasp. \n And we men—must we not learn self-restraint? I, at least, will learn it, since I am newly aware that an enemy is to be hated only as far as suits one who will in turn become a friend. Similarly to a friend I would wish to give only so much help and service as suits him who will not forever remain friendly. For the masses regard the haven of comradeship as treacherous. \n But concerning these things it will be well. You, wife, go inside and pray to the gods that the desires of my heart be completed to the very end. Exit Tecmessa. \n \n You also, my comrades, honor my wishes just as she does, and command Teucer, when he comes, to take care of us, and to be kind to you at the same time. I am going to where my journey inexorably leads. But you do as I say, and before long, perhaps, though I now suffer, you will hear that I have found rest and peace. Exit Ajax. \n \n \n ",
        "36":"\n\n \n \n \n Chorus \n I shiver with rapture; I soar on the wings of sudden joy! O Pan, O Pan, appear to us, sea-rover, from the stony ridge of snow-beaten Cyllene. King, dancemaker for the gods, come, so that joining with us you may set on the Nysian and the Cnosian steps, your self-taught dances. Now I want to dance. And may Apollo, lord of Delos , step over the Icarian sea and join me in his divine form, in eternal benevolence! \n \n ",
        "37":"\n \n \n Chorus \n Ares has dispelled the cloud of fierce trouble from our eyes. Joy, joy! Now, Zeus, now can the white radiance of prosperous days approach our swift, sea-speeding ships, since Ajax forgets his pain anew, and has instead fully performed all prescribed sacrifices to the gods with worship and strict observance. \n The strong years make all things fade. And so I would not say that anything was beyond belief, when beyond our hopes, Ajax has been converted from his fury and mighty struggles against the Atreidae. \n \n ",
        "38":"\n\n \n \n Enter the Messenger, from the Greek camp. \n \n \n Messenger \n Friends, my first news is this: Teucer has just now returned from the Mysian heights. He has come to the generals' quarters mid-camp, and is being shouted at by all the Greeks at once. Recognizing him from a distance as he approached, they gathered around him and then pelted him with jeers from every side—no one held back—calling him “the brother of the maniac, of the plotter against the army,” and saying that he would not be able to avoid entirely losing flesh and life before their flying stones. In this way they had come to the point where swords had been plucked from sheaths and were drawn in their hands. But then the conflict, when it had nearly run its full course, was halted by the conciliatory words of the elders. But where shall I find Ajax, to tell him this? To our lord I must tell all. \n \n \n Chorus \n \n He is not inside, but is recently departed. He has yoked a new purpose to his new mood. \n \n \n Messenger \n No! Oh, no! Too late, then, was he who sent me on this errand, or I myself came too slowly. \n \n \n Chorus \n \n What is this urgent matter? What part of it has been neglected? \n \n \n Messenger \n Teucer declared that Ajax should not slip out of the house, until he himself arrives. \n \n \n Chorus \n Well, he is departed, I repeat, bent on the purpose that is best for him—to be rid of his anger at the gods. \n \n \n Messenger \n \n These words betray great foolishness, if there is any wisdom in the prophecies of Calchas. \n \n \n Chorus \n What does he prophesy? What knowledge of this affair do you bring? \n \n ",
        "39":"\n \n Messenger \n This much I know and witnessed on the spot. Leaving the royal circle of the chiefs who sat in council, Calchas separated himself from the Atreidae and put his right hand with all kindness into the hand of Teucer. The prophet then addressed him and strictly commanded him to use every possible resource to keep Ajax inside his tent for the duration of this day that now shines on us, and to prevent him from moving about if he wished ever to look on him alive. For this day alone will the anger of divine Athena lash at him. That was the prophet's warning. “Yes,” the seer went on to explain, “lives that have grown too proud and no longer yield good fall on grave difficulties sent from the gods, especially when someone born to man's estate forgets that fact by thinking thoughts too high for man. And Ajax, even at the time he first set out from home, showed himself foolish, when his father advised him well. For Telamon told him, ‘My son, seek victory in arms, but always seek it with the help of god.’ Then with a tall boast and foolishly he replied, ‘Father, with the help of the gods even a worthless man might achieve victory; but I, even without that help, fully trust to bring that glory within my grasp.’ So much he boasted. Then once again in answer to divine Athena—at a time when she was urging him forward and telling him to turn a deadly hand against the enemy—he answered her with words terrible and blasphemous, ‘Queen, stand beside the other Greeks; where Ajax stands, battle will never break our line.’ It was by such words, you must know, that he won for himself the intolerable anger of the goddess since his thoughts were too high for man. But if he survives this day, perhaps with the god's help we may find means to save him.” \n \n With those words the seer finished, and at once Teucer rose from his seat and sent me with these orders for you to follow. But if I have been cheated of success, Ajax does not live. Otherwise Calchas has no skill. \n \n ",
        "40":"\n \n Chorus \n Poor Tecmessa, born to misery, come out and see this man and his news. The razor lies close at our throat, poised to cut off all joy. \n \n \n Enter Tecmessa, with Eurysaces. \n \n \n Tecmessa \n Why do you stir me from my place of rest, when I have just found peace from those relentless troubles? \n \n \n Chorus \n Listen to this man, and hear the news of Ajax that he has brought us—news at which I felt sudden grief. \n \n \n Tecmessa \n Oh, no, what is your news, man? Surely we are not ruined? \n \n \n Messenger \n I have no clue of your condition, but know only that, if Ajax is away, I have little hope for him. \n \n \n Tecmessa \n But he is away, so I am in agony to know what you mean. \n \n \n Messenger \n \n Teucer strictly commands that you keep Ajax under shelter of his tent and not allow him to go out alone. \n \n \n Tecmessa \n But where is Teucer? And why these orders? \n \n \n Messenger \n He has just now returned, and he suspects that such a departure carries death for Ajax. \n \n \n Tecmessa \n \n Oh, misery! From whom can he have learned this? \n \n \n Messenger \n From Thestor's son, the prophet. His prophecy applies to today, when the issue is one of life or death for Ajax. \n \n \n Tecmessa \n Ah, me! My friends, protect me from the doom threatened by fate! Hurry, some of you, to speed Teucer's coming; let others go to the westward bays, and others to the eastward, and there seek the man's disastrous path. I see now that I have been deceived by my husband and cast out of the favor that I once had with him. Ah, my child, what shall I do? I must not sit idle. I too will go as far as my strength will carry me. Move, let us be quick, this is no time to sit still, if we wish to save a man who is eager for death. \n \n \n Chorus \n I am ready to help, and I will show it in more than word. Speed of action and speed of foot will follow together. Exeunt Tecmessa and the Chorus. A Servant takes Eurysaces into the tent. The scene changes to a lonely place on the shore. Enter Ajax, still with sword. \n \n \n ",
        "41":"\n \n Ajax \n \n The sacrificial killer stands planted in the way that will cut most deeply—if I have the leisure for even this much reflection. First, it is the gift of Hector, that enemy-friend who was most hateful to me and most hostile to my sight; next, it is fixed in enemy soil, the land of Troy , newly-whetted on the iron-devouring stone; and finally I have planted it with scrupulous care, so that it should prove most kind to me by a speedy death. \n Yes, we are well equipped. And so, O Zeus, be the first to aid me, as is proper. It is no large prize that I ask you to award me. Send on my behalf some messenger with news of my downfall to Teucer, so that he may be the first to raise me once I have fallen on this sword and made it newly-wet, and so that I am not first spotted by some enemy and cast out and exposed as prey to the dogs and birds. For this much, Zeus, I appeal to you. I call also on Hermes, guide to the underworld, to lay me softly to sleep with one quick, struggle-free leap, when I have broken open my side on this sword. And I call for help to the eternal maidens who eternally attend to all sufferings among mortals, the dread, far-striding Erinyes, asking them to learn how my miserable life is destroyed by the Atreidae. And may they seize those wicked men with most wicked destruction, just as they see me [fall slain by my own hand, so slain by their own kin may they perish at the hand of their best-loved offspring]. Come, you swift and punishing Erinyes, devour all the assembled army and spare nothing! And you, Helios, whose chariot-wheels climb the steep sky, when you see the land of my fathers, draw in your rein spread with gold and tell my disasters and my fate to my aged father and to the unhappy woman who nursed me. Poor mother! Indeed, I think, when she hears this news, she will sing a song of loud wailing throughout the entire city. But it is not for me to weep in vain like this. No, the deed must quickly have its beginning. O Death, Death, come now and lay your eyes on me! And yet I will meet you also in that other world and there address you. But you, beam of the present bright day, I salute you and the Sun in his chariot for the last time and never again. O light! O sacred soil of my own Salamis , firm seat of my father's hearth! O famous Athens , and your race kindred to mine! And you, springs and rivers of this land—and you plains of Troy I salute you also—farewell, you who have nurtured me! This is the last word that Ajax speaks to you. The rest he will tell to the shades in Hades. Ajax falls upon his sword. \n \n \n ",
        "42":"\n \n \n The Chorus reenters in two bands. \n \n \n First Semichorus \n Toil follows toil yielding toil! Where, where have I not trudged? And still no place can say that I have shared its secret. Listen! A sudden thud! \n \n \n \n Second Semichorus \n We made it, we shipmates of your voyage. \n \n \n \n Semichorus 1 \n \n What news, then? \n \n \n \n Semichorus 2 \n All the westward flank of the ships has been scoured for tracks. \n \n \n \n Semichorus 1 \n And did you find anything? \n \n \n \n Semichorus 2 \n Only an abundance of toil. There was nothing more to see. \n \n \n \n Semichorus 1 \n Neither, as a matter of fact, has the man been seen along the path that faces the shafts of the morning sun. \n \n ",
        "43":"\n\n \n \n \n Chorus \n Who, then, can guide me? What toiling fisherman, busy about his sleepless hunt, what nymph of the Olympian heights or of the streams that flow toward \n Bosporus , can say whether she has anywhere seen the wanderings of fierce-hearted Ajax? It is cruel that I, who have roamed with such great toil, cannot come near him with a fair course, but fail to see where the enfeebled man is. \n Enter Tecmessa near the corpse of Ajax. \n \n \n Tecmessa \n Ah, me, ah, me! \n \n \n Chorus \n Whose cry broke from that nearby grove? \n \n \n Tecmessa \n Ah, misery! \n \n \n Chorus \n There, I see his unfortunate young bride, who was the prize of his spear, Tecmessa, dissolved in that pitiful wailing. \n \n \n Tecmessa \n I am lost, destroyed, razed to the ground, my friends! \n \n \n Chorus \n What is it? \n \n \n Tecmessa \n Here is our Ajax—his blood newly shed, he lies folded around the sword, burying it. \n \n \n Chorus \n \n Ah, no! Our homecoming is lost! Ah, my king, you have killed me, the comrade of your voyage! Unhappy man—broken-hearted woman! \n \n \n Tecmessa \n \n His condition demands that we cry ‘aiai.’ \n \n \n Chorus \n But by whose hand can the ill-fated man have contrived this end? \n \n \n Tecmessa \n He did it with his own hand; it is obvious. This sword which he planted in the ground and on which he fell convicts him. \n \n \n Chorus \n Ah, what blind folly I have displayed! All alone, then, you bled, unguarded by your friends! And I took no care, so entirely dull was I, so totally stupid. Where, where lies inflexible Ajax, whose name means anguish? \n \n ",
        "44":"\n \n Tecmessa \n \n No, he is not to be looked at! I will cover him over entirely with this enfolding shroud, since no one—no one, that is, who loves him—could bear to see him spurt the darkened gore of his self-inflicted slaughter up his nostrils and out of the bloody gash. \n \n Ah, what shall I do? What loved one is there to lift you in his arms? Where is Teucer? How timely would be his arrival, if he would but come to compose the corpse of his brother here! Ah, unlucky Ajax, from so great a height you are fallen so low! Even among your enemies you are worthy of mourning! \n \n ",
        "45":"\n \n \n Chorus \n You were bound, poor man, with that unbending heart you were bound, it seems, to fulfill a harsh destiny of limitless toils! So wild to my ears were the words of hatred which in your fierce mood you moaned against the Atreidae with such deadly passion. True it is that that moment was a potent source of sorrows, when the arms were made the prize for a contest in the skills of warfare! \n \n \n Tecmessa \n Ah! Ah! \n \n \n Chorus \n True anguish, I know, pierces your heart. \n \n \n Tecmessa \n Ah! Ah, me! \n \n \n Chorus \n \n I do not wonder, lady, that you wail and wail again, when you have just lost one so loved. \n \n \n Tecmessa \n It is for you to analyze my troubles, but for me to feel them too fully. \n \n \n Chorus \n I must agree. \n \n \n Tecmessa \n Oh, my son, to what a heavy yoke of slavery we advance! What cruel task-masters stand over us! \n \n \n Chorus \n Ah, the deeds of the two ruthless Atreidae which you name in our present grief would be unthinkable! May the gods hold them back! \n \n \n Tecmessa \n \n These events that you see would not have happened as they have without the will of the gods. \n \n \n Chorus \n Yes, they have brought upon us a burden too heavy to bear. \n \n \n Tecmessa \n Yet what suffering the divine daughter of Zeus, fierce Pallas, engenders for Odysseus' sake! \n \n \n Chorus \n \n No doubt the much-enduring hero exults in his dark soul and mocks in loud laughter at these frenzied sorrows—what shame!— and with him, when they hear the news, will laugh the royal brothers, the Atreidae. \n \n ",
        "46":"\n\n \n \n Tecmessa \n Then let them mock and rejoice at this man's misery. Perhaps, even though they did not cherish him while he lived, they will lament his death, when they meet with the difficulties of war. Men of crooked judgment do not know what good they have in their hands until they have thrown it away. His death is more bitter to me than it is sweet to the Greeks; but in any case to Ajax himself it is a joy, since he has accomplished all that he desired to get—his longed-for death. So why should they exult over him? He died before the gods, not at all before them—no! And so let Odysseus toss his insults in empty glee. For them Ajax is no more; for me he is gone, abandoning me to anguish and mourning. \n \n \n Teucer \n Approaching. \n Ah! Ah, no! \n \n \n Chorus \n \n Quiet—I think I hear the voice of Teucer striking a note that points to this disaster. \n \n \n Enter Teucer. \n \n \n Teucer \n Beloved Ajax, brother whose face was so dear to me, have you truly fared as the mighty rumor says? \n \n \n Chorus \n He is dead, Teucer. Take it as fact. \n \n \n Teucer \n \n Then I am destroyed by my heavy fortune! \n \n \n Chorus \n When things stand as they do— \n \n \n Teucer \n Ah, misery, misery! \n \n \n Chorus \n —you have cause to mourn. \n \n \n Teucer \n O rash passion! \n \n \n Chorus \n Yes, Teucer, far too rash. \n \n \n Teucer \n Ah, misery—what about the man's child? Where in all of Troy can I find him? \n \n \n Chorus \n \n He is alone near the tent. \n \n \n Teucer \n To Tecmessa. \n Then bring him here right away, so that we may prevent some enemy from snatching him away, as a hunter snatches a cub from a lioness and leaves her barren! Go quickly; give me your help! It is the habit of men everywhere to laugh in triumph over the dead when they are mere corpses on the ground. Exit Tecmessa. \n \n \n \n Chorus \n \n Yes, while still alive, Teucer, Ajax ordered you to care for the child, just as you are in fact doing. \n \n ",
        "47":"\n \n Teucer \n This sight is truly most painful to me of all that my eyes have seen. And the journey truly loathsome to my heart above all other journeys is this one that I have just now made while pursuing and scouting out your footsteps, dearest Ajax, once I learned of your fate! For a swift rumor about you, as if sent from some god, passed throughout all the Greek army, telling that you were dead and gone. I heard the rumor while still far away from you, and I groaned quietly in sadness. But now that I see its truth, my heart is utterly shattered! Oh, god! \n Come, uncover him; let me see the worst. The corpse of Ajax is uncovered. \n \n O face painful to look upon and full of cruel boldness, what a full crop of sorrows you have sown for me in your death! Where can I go? What people will receive me, when I have failed to help you in your troubles? No doubt Telamon, your father and mine, will likely greet me with a smile and kind words, when I return without you. Yes, of course he will—a man who, even when enjoying good fortune, tends not to smile more brightly than before! What will a man like him leave unsaid? What insult will he forego against “the bastard offspring of his spear's war-prize,” against your “cowardly, unmanly betrayer,” dear Ajax, or better yet, your “treacherous betrayer” with designs to govern your domain and your house after your death? So will he insult me; he is a man quick to anger, severe in old age, and his rage seeks quarrels without cause. And in the end I shall be thrust out of our land, and cast off, branded by his taunts as a slave instead of a freeman. These are my prospects at home. At Troy , on the other hand, my enemies are many, while I have few things to help me. All this have I gained from your death! Ah, me, what shall I do? How shall I draw your poor corpse off the sharp tooth of this gleaming sword, the murderer who, it seems, made you breathe your last? Now do you see how in time Hector, though dead, was to destroy you? \n By the gods, note the fortune of this mortal pair. First Hector with the very warrior's belt given to him by Ajax was lashed to the chariot-rail and shredded without end, until his life fled with his breath. Now Ajax here had this gift from Hector, and by this he has perished in his deadly fall. Was it not the Fury who forged this blade, was not that belt the product of Hades, the grim artificer? I, for my part, would affirm that these happenings and all happenings ever are designed by the gods for men. But if there is anyone in whose judgment my words are unacceptable, let him cherish his own thoughts, as I do mine. \n \n ",
        "48":"\n \n Chorus \n \n Do not go on at length, but consider how you will bury him and what you will next say. For I see our enemy approaching, and chances are that he comes to mock at our sorrows, like one who would do us harm. \n \n \n Teucer \n What man of the army do you see? \n \n \n Chorus \n \n Menelaus, the beneficiary of this expedition. \n \n \n Teucer \n I see him; he is not hard to recognize when near. \n \n \n Enter Menelaus. \n \n \n Menelaus \n You there, I tell you not to lift that corpse for burial, but leave it where it lies. \n \n \n Teucer \n Why do you waste your breath on this arrogant command? \n \n \n Menelaus \n \n It conveys my decree, and the decree of the army's supreme ruler. \n \n \n Teucer \n Would you mind, then, telling me what reason you pretend? \n \n \n Menelaus \n This—that when we had hoped we were bringing Ajax from home to be an ally and a friend for the Greeks, we found him on closer examination to be an enemy worse than the Phrygians, since he plotted the murder of the entire army and marched by night against us in order to take us with his spear. And if some god had not smothered this attempt, we would have been allotted the fate which he now has, and we would be dead and lie prostrate by an ignoble doom, while he would be living. But now a god has turned his outrage aside, so that it fell on the sheep and cattle. \n For this reason there is no man so powerful that he will be able to entomb the corpse of Ajax. Instead he shall be cast forth somewhere on the yellow sand to become forage for the birds of the seashore. So then do not inflame the terrible force of your spirit. If we were unable to master him while he lived, in any case in death, at least, we shall rule him despite your opposition and control him by force of our hands. For while he lived, there never was a time when he would obey my commands. \n Now it is, in truth, the mark of a base nature when a commoner does not think it right to obey those who stand over him. Never can the laws maintain a prosperous course in a city where fear has no fixed place, nor can a camp be ruled any more with moderation, if it lacks the guarding force of fear and reverence. A man, though he grow his body great and mighty, must expect to fall, even from a light blow. Whoever knows fear and shame both, you can be certain that he has found his salvation; but where there is license to attack others and act at will, do not doubt that such a State, though she has run before a favoring wind, will eventually sink with time into the depths. \n No, let me see fear, too, established, where fear is fitting; let us not think that we can act on our desires without paying the price in pain. These things come by turns. He was once the hot attacker, now it is my hour to glory. And so I warn you not to bury him, so that you can avoid falling into your own grave. \n \n ",
        "49":"\n \n Chorus \n Menelaus, after laying down wise precepts, do not then violate the dead. \n \n \n Teucer \n Never again, my fellow Salaminians, will I be amazed if some nobody by birth does wrong, when those who are reputed to be born of noble blood employ such wrongful sentiments in their arguments. \n Come, tell me from the first once more—do you really say that you brought Ajax here to the Greeks as an ally personally recruited by you? Did he not sail of his own accord? As his own master? On what grounds are you his commander? On what grounds have you a right to kingship over the men whom he brought from home? It was as Sparta 's king that you came, not as master over us. Nowhere was it established among your lawful powers that you should order him any more than he you. You sailed here under the command of others, not as a supreme commander who might at any time exercise authority over Ajax. \n No, rule the troops you rule, and use your reverend words to punish them! But this man, whether you or the other general forbid it, I will lay in the grave as justice demands, and I will not fear your tongue. It was not at all for your wife's sake that Ajax made this expedition, as did those toil-worn drudges. No, it was for the sake of the oath by which he had sworn, and not at all for you, since it was not his habit to value nobodies. And so when you come here again, bring more heralds, and the leader of the expedition, too. Your bluster could not make me turn to notice you, so long as you are what you are. \n \n \n Chorus \n Again, I say, in these troubles I cannot approve of such a tone. Harsh words sting, however just they are. \n \n ",
        "50":"\n \n Menelaus \n \n The bowman seems to feel no little grandeur. \n \n \n Teucer \n I do, since it is no lowly skill that I possess. \n \n \n Menelaus \n How you would boast, if you had a shield! \n \n \n Teucer \n Even without a shield I would be a match for you fully armed. \n \n \n Menelaus \n What a tongue you have! What dreadful anger it feeds! \n \n \n Teucer \n \n When right is with him, a man's thoughts may be grand. \n \n \n Menelaus \n What, is it right that the man who murdered me should prosper? \n \n \n Teucer \n Murdered you? It is truly a strange happening, if in fact you live after being killed. \n \n \n Menelaus \n A god rescued me. So far as that corpse is concerned, I am in Hades. \n \n \n Teucer \n Then since it was the gods who saved you, do not dishonor the gods. \n \n \n Menelaus \n \n What, would I find fault with divine law? \n \n \n Teucer \n Yes, if by your presence here you prevent burial of the dead. \n \n \n Menelaus \n Prevent it I do, since he was at war with me and I with him. Burial in such a case would not be right. \n \n \n Teucer \n What do you mean? Did Ajax ever stand forth publicly to war with you? \n \n \n Menelaus \n He hated me as I hated him, and you knew it, too. \n \n \n Teucer \n \n Yes, he hated you because you had been caught fixing the votes in order to rob him. \n \n \n Menelaus \n At the hands of the jurymen, not mine, he suffered that loss. \n \n \n Teucer \n You could make a thousand stealthy crimes look pretty. \n \n \n Menelaus \n That sentiment leads to pain for someone I know. \n \n \n Teucer \n The pain will be no greater, I think, than that which we will inflict. \n \n \n Menelaus \n \n I will tell you once and for all—there is to be no burial for him. \n \n \n Teucer \n And hear my reply—he shall be buried immediately. \n \n \n Menelaus \n Once I saw a bold-tongued man who had urged sailors to set sail during wintertime. Yet in him you could have found no voice when the worst of the storm was upon him. No, hidden beneath his cloak he allowed the crew to trample on him at will. And so it is with you and your raging speech—perhaps a great storm, even if its blast comes from a small cloud, will extinguish your shouting. \n \n ",
        "51":"\n \n Teucer \n \n Yes, and I have seen a man stuffed with foolishness who exulted in his neighbor's misfortunes. It turned out that a man like me and of similar temperament stared at him and said, “ Man, do not wrong the dead; for, if you do, rest assured that you will come to harm.” So he warned the misguided man before him. Take note—I see him now, and I think that he is no one but you. Have I spoken in riddles? \n \n \n Menelaus \n I will go—it would be a disgrace to have it known that I argue when I have the power to use force. \n \n \n Teucer \n Leave then! The worst disgrace for me is that I should listen to a fool's empty chatter. Exit Menelaus. \n \n \n ",
        "52":"\n \n \n Chorus \n A trial of this great discord will soon come about. But you, Teucer, with all the speed you can muster, be quick to seek a hollow grave for Ajax, where he shall establish his dank tomb, a constant memorial for mortals. \n \n ",
        "53":"\n \n Enter Tecmessa and Eurysaces. \n \n \n Teucer \n And now just in time his son and his wife approach to arrange the burial of the pitiable corpse. Come here, nephew. Take your place near him, and grasp in supplication your father, your begetter. Kneel and pray for help, with locks of hair in your hand from me, her, and thirdly you; they are the suppliant's only resource. But if any soldier from the army should tear you by violence from this body, then for his wickedness may he be wickedly cast out of his country and get no burial, but be severed at the root with all his race, just as I shear this lock. Take it, Nephew, and keep it safe. Let no one move you, but kneel there and cling to the dead. \n And you there, do not stand idly by like women, not men. Help defend us until I return, when I have seen to a grave for him, though all the world forbids it. Exit Teucer. \n \n \n ",
        "54":"\n\n \n \n \n Chorus \n \n Which will be the last year? When will the sum of the years of our many wanderings stop bringing upon me the unending doom of toilful spear-battles throughout broad Troy , the cause of sorrow and of shame for Greece ? \n \n ",
        "55":"\n \n \n Chorus \n \n If only that man had first passed into the depths of the sky or into Hades, the common home of all, before he taught the Greeks the shared plague of Ares' detested arms! Ah, those toils of his invention, which produced so many more toils! Look how that man has ravaged humanity! \n \n ",
        "56":"\n \n \n Chorus \n No delight in garlands or deep wine-cups did that man provide me, no sweet din of flutes, that miserable man, or pleasing rest in the night. And from love—god!—from love he has totally barred me. Here I lie uncared for, while heavy dews constantly wet my hair, damp reminders of joyless Troy . \n \n ",
        "57":"\n \n \n Chorus \n In the past bold Ajax was always my bulwark against night's terrors and flying missiles. But now he has become an offering consecrated to a malignant divinity. What joy, then, what delight awaits me anymore? O to be where the wooded wave-washed cape fences off the deep sea, to be beneath Sunium's jutting plateau, so that we might salute sacred Athens ! \n \n ",
        "58":"\n\n \n \n Enter Teucer. \n \n \n Teucer \n Here I am! I hurried back when I saw the supreme commander, Agamemnon, rapidly approaching. It is plain to me that he will let his clumsy tongue fly. \n \n \n Enter Agamemnon. \n \n \n Agamemnon \n So it is you, they tell me, who dared open your mouth wide to make fierce threats against us—and are you still unpunished? Yes, I mean you—you, the captive slave's son. No doubt if you were born from a noble mother, your talk would reach the sky and you would proudly strut about, when now it is the case that, though you are a nobody and a nothing, you have stood up for this other nothing lying here, and have vowed that we came out with no authority either as admirals or as generals to rule the Greeks or you. No, as an autonomous ruler, you say, Ajax set sail. \n \n Does it not shame me that I hear these proud words from slavish mouths? What was the man whom you shout about with such arrogance? Where did he advance, or where did he stand his ground, where I did not do the same? Have the Greeks, then, no other men but him? To our own harm, it seems, we announced to the Greeks the contests for the arms of Achilles, if on all sides we are accounted corrupt because of Teucer, and if it will never satisfy you Salaminians, even when you are defeated, to accept the verdict which satisfied the majority of the judges. But instead you will always no doubt aim your slanderous arrows at us, or treacherously lash at our backs when you fall behind us in the race. \n Yet in a place where such ways prevail, there could be no settled order for any law, if we are to thrust the rightful winners aside and bring those in the rear up to the front ranks. These tendencies must be checked. It is not the stout, broad-shouldered men that are the steadiest allies. No, it is the wise who prevail in every engagement. A broad-backed ox is kept straight on the road all the same when only a small whip directs him. And a dose of this very medicine, I foresee, will find you before long, unless you gain a little good sense. He no longer exists, but is already a shade, yet still you boldly insult us and give your tongue too much freedom. Restrain yourself, I say. Recall your birth, your nature. Bring someone else here—a man who is freeborn—who can plead your cause before me in your place. For when you speak, I no longer understand— I do not know your barbarian language. \n \n ",
        "59":"\n \n Chorus \n If only you both had the sense to exercise self-restraint! There is no better advice that I could give you two. \n \n \n Teucer \n My, how quickly gratitude to the dead seeps away from men and is found to have turned to betrayal, since this man no longer offers even the slightest praise in remembrance of you, Ajax, even though it was for his sake you toiled so often in battle, offering your own life to the spear! No, your assistance is dead and gone, all flung aside! \n Full and foolish talker, do you no longer remember anything of the time when you were trapped inside your defenses, when you were all but destroyed in the turn of the battle and he, he alone came and saved you at the moment when the flames were already blazing around the decks at your ships' sterns and Hector was leaping high over the trench towards the vessels? Who averted that? Was it not Ajax who did it, the one who, you say, nowhere set foot where you were not? Well, do you grant that he did his duty to you there? And what about when another time, all alone, he confronted Hector in single combat according to the fall of the lots, and not at anyone's command? The lot which he cast in was not the kind to flee the challenge; it was no lump of moist earth, but one which would be the first to leap lightly from the crested helmet! It was this man who did those deeds, and I, the slave, the son of the barbarian mother, was at his side. \n \n ",
        "60":"\n \n \n Pitiful creature, how can you be so blind as to argue the way you do? Are you not aware of the fact that your father's father Pelops long ago was a barbarian, a Phrygian? That Atreus, your own begetter, set before his brother a most unholy feast made from the flesh of his brother's children? And you yourself were born from a Cretan mother, whose father found a stranger straddling her and who was consigned by him to be prey for the mute fish. So being of such a kind, can you reproach a man like me for my lineage? I am the son of Telamon, who won my mother for his consort as prize for valor supreme in the army. And she was the daughter of Laomedon, of royal blood, and it was as the flower of the spoil that Alcmena's son gave her to Telamon. Thus nobly born as I am from two noble parents, could I disgrace my own flesh and blood, whom even as he lies here subdued by such massive troubles, you, making your pronouncements without a blush of shame, would thrust out without burial? Now consider this well: wherever you cast him away, with him you will also cast our three corpses. It is right for me to die before all men's eyes while I am toiling in his cause, rather than for your wife—or should I say your brother's? With this in mind, then, look not to my safety, but to yours instead, since if you cause me any grief at all, you will soon wish that you had been more timid than bold when confronting me.\n \n \n ",
        "61":"\n \n Enter Odysseus. \n \n \n Chorus \n Lord Odysseus, you arrive at the right time, if mediation, not division, is your purpose in coming. \n \n \n Odysseus \n What is the trouble, friends? From far off I heard shouting from the Atreidae over this brave man's corpse. \n \n \n Agamemnon \n \n Is it not because we, Lord Odysseus, have long had to hear the worst, most shameful language from this man? \n \n \n Odysseus \n How so? I can pardon a man a retaliatory barrage of abuse if another has insulted him. \n \n \n Agamemnon \n I insulted him, since his conduct toward me was of the same stripe. \n \n \n Odysseus \n \n And what did he do that harmed you? \n \n \n Agamemnon \n He declares that he will not leave this corpse without due burial, but will entomb it in spite of me. \n \n \n Odysseus \n Then may a friend speak the truth, and still remain your helpmate no less than before? \n \n \n Agamemnon \n \n Speak. Otherwise I would be less than sane, since I count you my greatest friend among all the Greeks. \n \n \n Odysseus \n Listen, then. In the name of the gods, do not let yourself so ruthlessly cast this man out unburied. Do not in any way let the violence of your hatred overcome you so much that you trample justice under foot. To me, too, this man was once the most hostile enemy in the army from the day on which I beat him for possession of Achilles' arms. Yet for all that he was hostile towards me, I would not dishonor him in return or refuse to admit that in all our Greek force at Troy he was, in my view, the best and bravest, excepting Achilles. It would not be just, then, that he should be dishonored by you. It is not he, but the laws given by the gods that you would damage. When a good man is dead, there is no justice in doing him harm, not even if you hate him. \n \n ",
        "62":"\n \n Agamemnon \n You, Odysseus—do you champion him against me in this battle? \n \n \n Odysseus \n I do, though I did hate him, when it was honorable for me to hate. \n \n \n Agamemnon \n But should you not also trample him now that he is dead? \n \n \n Odysseus \n Do not take delight, son of Atreus, in that superiority which brings no honor. \n \n \n Agamemnon \n \n Reverence, I tell you, is not easily practiced by the autocrat. \n \n \n Odysseus \n But it is easy to grant dispensations to friends when they advise well. \n \n \n Agamemnon \n A good man should listen to those in charge. \n \n \n Odysseus \n Stop! Your power is victorious when you surrender to your friends. \n \n \n Agamemnon \n Remember to what sort of man you show this kindness! \n \n \n Odysseus \n \n The man was once my enemy, yes, but he was also noble. \n \n \n Agamemnon \n Why do you do this? Why do you so respect an enemy's corpse? \n \n \n Odysseus \n I yield to his excellence much more than his hostility. \n \n \n Agamemnon \n Men who act as you do are the unstable sort in humankind. \n \n \n Odysseus \n Quite the majority of men, I assure you, are friendly at one time, and bitter at another. \n \n \n Agamemnon \n \n So then, are these the type of friends that you recommend we make? \n \n \n Odysseus \n It is not my habit to recommend an inflexible spirit. \n \n \n Agamemnon \n You will make us appear to be cowards today. \n \n \n Odysseus \n On the contrary, we will be men of justice in the eyes of all the Greeks. \n \n \n Agamemnon \n Then do you truly urge me to allow the burying of the dead? \n \n \n Odysseus \n \n Yes, for I too shall come to that necessity. \n \n \n Agamemnon \n How true it is that in all things alike each man works for himself! \n \n \n Odysseus \n And for whom should I work more than for myself? \n \n \n Agamemnon \n It must be called your doing then, not mine. \n \n \n Odysseus \n However you do it, in all respects you will at least prove beneficent. \n \n \n Agamemnon \n \n In any case, be quite certain that to you I would grant a larger favor than this. To that man, however, as on earth, so below I give my hatred. But you can do what you will. Exit Agamemnon. \n \n \n \n Chorus \n Whoever denies, Odysseus, that you were born wise in judgment is a total fool since you have shown it just now. \n \n ",
        "63":"\n \n Odysseus \n And now I announce that from this point on I am ready to be Teucer's friend as much as I was once his enemy. And I would like to join in the burying of your dead and share your labors, omitting no service which mortals should render to their best and bravest warriors. \n \n \n Teucer \n Good Odysseus, I have only praise for your words. You have greatly belied my fears. Of all the Greeks you were his deadliest enemy, and yet you alone have stood by him with helping hand and did not come here and allow yourself in life to violate the dead Ajax ruthlessly, as did the crazed general who came, since he and his brother wanted to cast out the outraged corpse without burial. Therefore may the Father supreme on Olympus above us, and the unforgetting Fury and Justice the Fulfiller destroy them for their wickedness with wicked deaths, just as they sought to cast this man out with unmerited, outrageous mistreatment. \n But you, progeny of aged Laertes, I hesitate to permit you to touch the corpse in burial, lest I so offend the dead. In all other tasks do indeed be our partner. And if you wish to bring any soldier of the army with you, he shall be welcome. For the rest, I will make all things ready. But you, Odysseus, know that to us you have been a good and noble friend. \n \n \n Odysseus \n \n It was my wish to help, but if it is not pleasing to you that I should assist here, I accept your decision and depart. Exit Odysseus. \n \n \n \n \n Teucer \n Enough. Already the interval has been long drawn out. Come, hurry some of you to dig the hollow grave; others erect the cauldron wrapped in fire on its high stand for prompt preparation of the ritual cleansing. Let another company bring from the tent the finery which he wore in battle beneath his shield. And you, too, child, with such strength as you have lay a loving hand upon your father and help me to lighten his body; for his channels are still warm and spray upwards the dark force of his spirit. \n Come, come everyone who claims to be our friend, start forward and move on, laboring in service to this man of perfect excellence. To a nobler man such service has never yet been rendered [—nobler than Ajax when he lived, I mean]. \n \n \n \n Chorus \n Many things, I tell you, can be known through mortal eyes; but before he sees it happening, no one can foretell the future, or what his fate will be. \n \n "
    },
    "work":"ajax",
    "meta":"card",
    "original-urn":"urn:cts:greekLit:tlg0011.tlg003.perseus-eng2",
    "edition":"Sophocles, creator; Jebb, Richard Claverhouse, Sir, 1841-1905, translator; Jebb, Richard Claverhouse, Sir, 1841-1905, editor, translator",
    "urn":"urn:cts:greekLit:tlg0011.tlg003.perseus-eng2-simple",
    "author":"sophocles",
    "credit":"PDL"
}